[
  {
    "start": "0:11",
    "text": {
      "en": "In the name of the Father, the Son, and the Holy Spirit, Amen.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर, आमीन।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தினாலே, ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমিন।",
      "te": "తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో, ఆమేన్.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, आमेन.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit, Amen.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo, Amén.",
      "zh": "奉圣父、圣子、圣灵的名，阿门。",
      "kn": "ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಆಮೆನ್."
    }
  },
  {
    "start": "0:17",
    "text": {
      "en": "Holding the hand of the Mother of God, and facing God the Father here on this earth,",
      "hi": "ईश्वर की माता का हाथ थामे हुए, और इस पृथ्वी पर पिता परमेश्वर का सामना करते हुए,",
      "ta": "கடவுளின் தாயின் கையைப் பிடித்துக்கொண்டு, இந்த பூமியில் கடவுளின் தந்தையை எதிர்கொண்டு,",
      "bn": "ঈশ্বরের মাতার হাত ধরে, এবং এই পৃথিবীতে ঈশ্বর পিতার মুখোমুখি হয়ে,",
      "te": "దేవుని తల్లి చేయి పట్టుకుని, ఈ భూమిపై తండ్రి అయిన దేవుని వైపు ఎదురుగా,",
      "mr": "देवाच्या आईचा हात धरून, आणि या पृथ्वीवरील देव पित्याला तोंड देऊन,",
      "fr": "Tenant la main de la Mère de Dieu, et faisant face à Dieu le Père ici sur cette terre,",
      "es": "Tomando la mano de la Madre de Dios, y mirando a Dios Padre aquí en esta tierra,",
      "zh": "握住圣母的手，在这世上面对天父，",
      "kn": "ಈ ಭೂಮಿಯ ಮೇಲೆ ದೇವರ ತಾಯಿಯ ಕೈ ಹಿಡಿದು, ತಂದೆಯಾದ ದೇವರನ್ನು ಎದುರಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "0:25",
    "text": {
      "en": "we take the Marian Covenant,",
      "hi": "हम मैरियन वाचा लेते हैं,",
      "ta": "நாங்கள் மரியன்னை உடன்படிக்கையை எடுத்துக்கொள்கிறோம்,",
      "bn": "আমরা মারিয়ান চুক্তি গ্রহণ করি,",
      "te": "మనం మరియన్ ఒడంబడికను తీసుకుంటాము,",
      "mr": "आपण मारियन करार घेतो,",
      "fr": "nous prenons l'Alliance Mariale,",
      "es": "tomamos la Alianza Mariana,",
      "zh": "我们接受玛利亚圣约，",
      "kn": "ನಾವು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತೇವೆ,"
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "being sanctified and moving forward with greater intensity and faithfulness, keeping the covenant",
      "hi": "पवित्र होना और अधिक तीव्रता और विश्वासयोग्यता के साथ आगे बढ़ना, वाचा का पालन करना",
      "ta": "பரிசுத்தமாக்கப்பட்டு, அதிக தீவிரத்துடனும் உண்மையுடனும் முன்னேறி, உடன்படிக்கையைக் கடைப்பிடித்தல்.",
      "bn": "পবিত্র হওয়া এবং আরও তীব্রতা ও বিশ্বস্ততার সাথে এগিয়ে যাওয়া, চুক্তি পালন করা",
      "te": "పవిత్రం చేయబడి, మరింత తీవ్రతతో మరియు విశ్వాసంతో ముందుకు సాగడం, నిబంధనను పాటించడం",
      "mr": "पवित्र केले जाणे आणि अधिक तीव्रतेने आणि विश्वासूपणे पुढे जाणे, कराराचे पालन करणे",
      "fr": "être sanctifié et avancer avec plus d'intensité et de fidélité, en gardant l'alliance",
      "es": "siendo santificados y avanzando con mayor intensidad y fidelidad, guardando el pacto",
      "zh": "成为圣洁，更加坚定、更加忠诚地前进，遵守圣约",
      "kn": "ಪವಿತ್ರೀಕರಿಸಲ್ಪಟ್ಟು ಹೆಚ್ಚಿನ ತೀವ್ರತೆ ಮತ್ತು ನಿಷ್ಠೆಯಿಂದ ಮುಂದುವರಿಯುತ್ತಾ, ಒಡಂಬಡಿಕೆಯನ್ನು ಪಾಲಿಸುವುದು"
    }
  },
  {
    "start": "0:36",
    "text": {
      "en": "conditions, becoming worthy to proceed as the Living",
      "hi": "परिस्थितियाँ, जीवित के रूप में आगे बढ़ने के योग्य बनना",
      "ta": "நிலைமைகள், உயிருள்ளவராக தொடர தகுதியுடையதாக மாறுதல்",
      "bn": "শর্তাবলী, জীবিত হিসাবে এগিয়ে যাওয়ার যোগ্য হয়ে উঠছে",
      "te": "పరిస్థితులు, జీవించి ఉన్న వ్యక్తిగా కొనసాగడానికి యోగ్యమైనవిగా మారడం",
      "mr": "परिस्थिती, जिवंत म्हणून पुढे जाण्यास पात्र बनणे",
      "fr": "conditions, devenir digne de procéder en tant que Vivant",
      "es": "condiciones, haciéndose digno de proceder como el Viviente",
      "zh": "条件，成为值得继续作为活着的",
      "kn": "ಪರಿಸ್ಥಿತಿಗಳು, ಜೀವಂತವಾಗಿ ಮುಂದುವರಿಯಲು ಯೋಗ್ಯವಾಗುವುದು"
    }
  },
  {
    "start": "0:40",
    "text": {
      "en": "Oracles, the fifth episode of this great episode of Living Oracles.",
      "hi": "ओरेकल, लिविंग ओरेकल के इस महान एपिसोड का पांचवा एपिसोड।",
      "ta": "ஆரக்கிள்ஸ், லிவிங் ஆரக்கிள்ஸின் இந்த சிறந்த அத்தியாயத்தின் ஐந்தாவது அத்தியாயம்.",
      "bn": "ওরাকলস, লিভিং ওরাকলসের এই দুর্দান্ত পর্বের পঞ্চম পর্ব।",
      "te": "ఒరాకిల్స్, లివింగ్ ఒరాకిల్స్ యొక్క ఈ గొప్ప ఎపిసోడ్ యొక్క ఐదవ ఎపిసోడ్.",
      "mr": "ओरॅकल्स, लिव्हिंग ओरॅकल्सच्या या महान पर्वाचा पाचवा भाग.",
      "fr": "Oracles, le cinquième épisode de ce grand épisode de Living Oracles.",
      "es": "Oráculos, el quinto episodio de este gran episodio de Oráculos Vivientes.",
      "zh": "《神谕》，《活着的神谕》这一精彩剧集的第五集。",
      "kn": "ಒರಾಕಲ್ಸ್, ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್‌ನ ಈ ಮಹಾನ್ ಸಂಚಿಕೆಯ ಐದನೇ ಸಂಚಿಕೆ."
    }
  },
  {
    "start": "0:47",
    "text": {
      "en": "I warmly welcome everyone to today’s testimony and word reflection episode.",
      "hi": "मैं आज की गवाही और शब्द चिंतन प्रकरण में सभी का हार्दिक स्वागत करता हूँ।",
      "ta": "இன்றைய சாட்சியம் மற்றும் வார்த்தை பிரதிபலிப்பு அத்தியாயத்திற்கு அனைவரையும் அன்புடன் வரவேற்கிறேன்.",
      "bn": "আজকের সাক্ষ্য এবং শব্দ প্রতিফলন পর্বে আমি সকলকে আন্তরিকভাবে স্বাগত জানাই।",
      "te": "ఈరోజు జరిగే సాక్ష్యం మరియు పద ప్రతిబింబ ఎపిసోడ్‌కు నేను అందరినీ హృదయపూర్వకంగా స్వాగతిస్తున్నాను.",
      "mr": "आजच्या साक्ष आणि शब्द चिंतन भागात मी सर्वांचे हार्दिक स्वागत करतो.",
      "fr": "Je souhaite chaleureusement la bienvenue à tous à l'épisode de témoignage et de réflexion sur les mots d'aujourd'hui.",
      "es": "Les doy una cálida bienvenida a todos al episodio de testimonio y reflexión de palabras de hoy.",
      "zh": "热烈欢迎大家收看今天的见证与话语反思节目。",
      "kn": "ಇಂದಿನ ಸಾಕ್ಷ್ಯ ಮತ್ತು ಪದ ಪ್ರತಿಬಿಂಬದ ಸಂಚಿಕೆಗೆ ನಾನು ಎಲ್ಲರನ್ನು ಹೃತ್ಪೂರ್ವಕವಾಗಿ ಸ್ವಾಗತಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "0:55",
    "text": {
      "en": "In this episode, I have specially chosen",
      "hi": "इस एपिसोड में, मैंने विशेष रूप से चुना है",
      "ta": "இந்த எபிசோடில், நான் சிறப்பாகத் தேர்ந்தெடுத்தது",
      "bn": "এই পর্বে, আমি বিশেষভাবে বেছে নিয়েছি",
      "te": "ఈ ఎపిసోడ్‌లో, నేను ప్రత్యేకంగా ఎంచుకున్నది",
      "mr": "या भागात, मी विशेषतः निवडले आहे",
      "fr": "Dans cet épisode, j'ai spécialement choisi",
      "es": "En este episodio, he elegido especialmente",
      "zh": "在这一集中，我特别选择了",
      "kn": "ಈ ಸಂಚಿಕೆಯಲ್ಲಿ, ನಾನು ವಿಶೇಷವಾಗಿ ಆರಿಸಿಕೊಂಡಿದ್ದೇನೆ"
    }
  },
  {
    "start": "1:00",
    "text": {
      "en": "a testimony of a daughter named Lali from America. My name is",
      "hi": "अमेरिका की लाली नाम की एक बेटी की गवाही। मेरा नाम है",
      "ta": "அமெரிக்காவைச் சேர்ந்த லாலி என்ற மகளின் சாட்சியம். என் பெயர்",
      "bn": "আমেরিকা থেকে লালি নামে এক মেয়ের সাক্ষ্য। আমার নাম",
      "te": "అమెరికా నుండి వచ్చిన లాలి అనే కుమార్తె సాక్ష్యం. నా పేరు",
      "mr": "अमेरिकेतील लाली नावाच्या मुलीची साक्ष. माझे नाव आहे",
      "fr": "Témoignage d'une fille américaine nommée Lali. Je m'appelle",
      "es": "Un testimonio de una hija llamada Lali de Estados Unidos. Mi nombre es",
      "zh": "一位来自美国的女儿拉丽的见证。我的名字是",
      "kn": "ಅಮೆರಿಕದ ಲಾಲಿ ಎಂಬ ಮಗಳ ಸಾಕ್ಷ್ಯ. ನನ್ನ ಹೆಸರು"
    }
  },
  {
    "start": "1:07",
    "text": {
      "en": "Lali Joseph, and I come from Houston, America. This testimony",
      "hi": "लाली जोसेफ और मैं ह्यूस्टन, अमेरिका से हैं। यह गवाही",
      "ta": "லாலி ஜோசப்பும் நானும் அமெரிக்காவின் ஹூஸ்டனில் இருந்து வருகிறோம். இந்த சாட்சியம்",
      "bn": "লালি জোসেফ, এবং আমি আমেরিকার হিউস্টন থেকে এসেছি। এই সাক্ষ্য",
      "te": "లాలి జోసెఫ్, నేను అమెరికాలోని హూస్టన్ నుండి వచ్చాము. ఈ సాక్ష్యం",
      "mr": "लाली जोसेफ, आणि मी अमेरिकेतील ह्युस्टनहून आलो आहोत. ही साक्ष",
      "fr": "Lali Joseph et moi venons de Houston, aux États-Unis. Ce témoignage",
      "es": "Lali Joseph y yo venimos de Houston, Estados Unidos. Este testimonio...",
      "zh": "拉里·约瑟夫，我来自美国休斯顿。这篇见证",
      "kn": "ಲಾಲಿ ಜೋಸೆಫ್ ಮತ್ತು ನಾನು ಅಮೆರಿಕದ ಹೂಸ್ಟನ್‌ನಿಂದ ಬಂದಿದ್ದೇವೆ. ಈ ಸಾಕ್ಷ್ಯ"
    }
  },
  {
    "start": "1:12",
    "text": {
      "en": "There are mainly two parts in this.",
      "hi": "इसमें मुख्यतः दो भाग हैं।",
      "ta": "இதில் முக்கியமாக இரண்டு பகுதிகள் உள்ளன.",
      "bn": "এর প্রধানত দুটি অংশ রয়েছে।",
      "te": "ఇందులో ప్రధానంగా రెండు భాగాలు ఉన్నాయి.",
      "mr": "यामध्ये प्रामुख्याने दोन भाग आहेत.",
      "fr": "Il y a principalement deux parties dans ce livre.",
      "es": "Hay principalmente dos partes en esto.",
      "zh": "这里面主要有两个部分。",
      "kn": "ಇದರಲ್ಲಿ ಮುಖ್ಯವಾಗಿ ಎರಡು ಭಾಗಗಳಿವೆ."
    }
  },
  {
    "start": "1:16",
    "text": {
      "en": "The first part is about the physical blessings that the daughter received after taking the Marian Covenant.",
      "hi": "पहला भाग उन भौतिक आशीषों के बारे में है जो बेटी को मरियम की वाचा लेने के बाद प्राप्त हुईं।",
      "ta": "முதல் பகுதி மரியன்னை உடன்படிக்கை எடுத்த பிறகு மகள் பெற்ற உடல் ரீதியான ஆசீர்வாதங்களைப் பற்றியது.",
      "bn": "প্রথম অংশটি ম্যারিয়ান চুক্তি গ্রহণের পর কন্যা যে শারীরিক আশীর্বাদ পেয়েছিলেন সে সম্পর্কে।",
      "te": "మొదటి భాగం మరియ ఒడంబడిక తీసుకున్న తర్వాత కుమార్తె పొందిన శారీరక ఆశీర్వాదాల గురించి.",
      "mr": "पहिला भाग मेरियन करार घेतल्यानंतर मुलीला मिळालेल्या शारीरिक आशीर्वादांबद्दल आहे.",
      "fr": "La première partie concerne les bénédictions physiques que la fille a reçues après avoir pris l’Alliance mariale.",
      "es": "La primera parte trata de las bendiciones físicas que recibió la hija después de tomar el Pacto Mariano.",
      "zh": "第一部分是关于女儿领受圣母圣约后所得到的物质祝福。",
      "kn": "ಮೊದಲ ಭಾಗವು ಮರಿಯಾನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ ಮಗಳು ಪಡೆದ ದೈಹಿಕ ಆಶೀರ್ವಾದಗಳ ಬಗ್ಗೆ."
    }
  },
  {
    "start": "1:22",
    "text": {
      "en": "It concerns a matter she has been praying continuously for 10 years.",
      "hi": "यह उस मामले से संबंधित है जिसके लिए वह 10 वर्षों से लगातार प्रार्थना कर रही है।",
      "ta": "அவள் 10 வருடங்களாகத் தொடர்ந்து ஜெபித்து வரும் ஒரு விஷயத்தைப் பற்றியது.",
      "bn": "এটি এমন একটি বিষয়ের সাথে সম্পর্কিত যেখানে তিনি ১০ বছর ধরে একটানা প্রার্থনা করে আসছেন।",
      "te": "ఆమె 10 సంవత్సరాలుగా నిరంతరం ప్రార్థిస్తున్న విషయానికి సంబంధించినది.",
      "mr": "ती गेल्या १० वर्षांपासून सतत प्रार्थना करत असलेल्या एका प्रकरणाशी संबंधित आहे.",
      "fr": "Il s’agit d’une question sur laquelle elle prie continuellement depuis 10 ans.",
      "es": "Se trata de un asunto por el cual ella ha estado orando continuamente durante 10 años.",
      "zh": "这涉及她十年来一直不断祈祷的事情。",
      "kn": "ಇದು ಅವಳು 10 ವರ್ಷಗಳಿಂದ ನಿರಂತರವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವ ವಿಷಯಕ್ಕೆ ಸಂಬಂಧಿಸಿದೆ."
    }
  },
  {
    "start": "1:28",
    "text": {
      "en": "Within 90 days after taking the online covenant,",
      "hi": "ऑनलाइन अनुबंध लेने के 90 दिनों के भीतर,",
      "ta": "ஆன்லைன் உடன்படிக்கையை எடுத்த 90 நாட்களுக்குள்,",
      "bn": "অনলাইন চুক্তি গ্রহণের ৯০ দিনের মধ্যে,",
      "te": "ఆన్‌లైన్ ఒడంబడిక తీసుకున్న 90 రోజుల్లోపు,",
      "mr": "ऑनलाइन करार घेतल्यानंतर ९० दिवसांच्या आत,",
      "fr": "Dans les 90 jours suivant la prise de l'alliance en ligne,",
      "es": "Dentro de los 90 días siguientes a la celebración del pacto en línea,",
      "zh": "在签订网上契约后的 90 天内，",
      "kn": "ಆನ್‌ಲೈನ್ ಒಪ್ಪಂದವನ್ನು ತೆಗೆದುಕೊಂಡ 90 ದಿನಗಳ ಒಳಗೆ,"
    }
  },
  {
    "start": "1:35",
    "text": {
      "en": "there was an issue related to property division, which she speaks about in her testimony.",
      "hi": "संपत्ति विभाजन से संबंधित एक मुद्दा था, जिसके बारे में वह अपनी गवाही में बात करती है।",
      "ta": "சொத்துப் பிரிவு தொடர்பான ஒரு பிரச்சினை இருந்தது, அதைப் பற்றி அவள் தனது சாட்சியத்தில் பேசுகிறாள்.",
      "bn": "সম্পত্তি বিভাজন সম্পর্কিত একটি সমস্যা ছিল, যা তিনি তার সাক্ষ্যে উল্লেখ করেছেন।",
      "te": "ఆస్తి విభజనకు సంబంధించిన ఒక సమస్య ఉంది, దాని గురించి ఆమె తన సాక్ష్యంలో మాట్లాడుతుంది.",
      "mr": "मालमत्तेच्या विभाजनाशी संबंधित एक मुद्दा होता, ज्याबद्दल ती तिच्या साक्षीत बोलते.",
      "fr": "il y avait un problème lié au partage des biens, dont elle parle dans son témoignage.",
      "es": "Hubo un problema relacionado con la división de la propiedad, del cual ella habla en su testimonio.",
      "zh": "有一个与财产分割有关的问题，她在证词中谈到了这个问题。",
      "kn": "ಆಸ್ತಿ ವಿಭಜನೆಗೆ ಸಂಬಂಧಿಸಿದ ಒಂದು ಸಮಸ್ಯೆ ಇತ್ತು, ಅದರ ಬಗ್ಗೆ ಅವಳು ತನ್ನ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಮಾತನಾಡುತ್ತಾಳೆ."
    }
  },
  {
    "start": "1:39",
    "text": {
      "en": "The second part is about after taking the pilgrimage covenant,",
      "hi": "दूसरा भाग तीर्थयात्रा की वाचा लेने के बाद के बारे में है,",
      "ta": "இரண்டாவது பகுதி புனித யாத்திரை உடன்படிக்கை எடுத்த பிறகு,",
      "bn": "দ্বিতীয় অংশটি তীর্থযাত্রার চুক্তি গ্রহণের পরের বিষয়ে,",
      "te": "రెండవ భాగం తీర్థయాత్ర ఒడంబడిక తీసుకున్న తర్వాత,",
      "mr": "दुसरा भाग तीर्थयात्रेचा करार केल्यानंतर आहे,",
      "fr": "La deuxième partie concerne la prise de l'alliance du pèlerinage,",
      "es": "La segunda parte trata sobre después de tomar el pacto de peregrinación,",
      "zh": "第二部分是关于立下朝圣之约之后，",
      "kn": "ಎರಡನೇ ಭಾಗವು ತೀರ್ಥಯಾತ್ರೆಯ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ,"
    }
  },
  {
    "start": "1:43",
    "text": {
      "en": "while driving in America,",
      "hi": "अमेरिका में गाड़ी चलाते समय,",
      "ta": "அமெரிக்காவில் வாகனம் ஓட்டும்போது,",
      "bn": "আমেরিকায় গাড়ি চালানোর সময়,",
      "te": "అమెరికాలో డ్రైవింగ్ చేస్తున్నప్పుడు,",
      "mr": "अमेरिकेत गाडी चालवताना,",
      "fr": "en conduisant en Amérique,",
      "es": "mientras conducía en Estados Unidos,",
      "zh": "在美国开车时，",
      "kn": "ಅಮೆರಿಕದಲ್ಲಿ ವಾಹನ ಚಲಾಯಿಸುವಾಗ,"
    }
  },
  {
    "start": "1:48",
    "text": {
      "en": "she was protected along with her unborn child from a major accident that could have cost a life.",
      "hi": "वह और उसके अजन्मे बच्चे एक बड़ी दुर्घटना से बच गये, जिससे उनकी जान जा सकती थी।",
      "ta": "ஒரு உயிரையே இழக்க நேரிடும் ஒரு பெரிய விபத்தில் இருந்து அவள் தன் பிறக்காத குழந்தையுடன் பாதுகாக்கப்பட்டாள்.",
      "bn": "তিনি তার অনাগত সন্তানসহ একটি বড় দুর্ঘটনা থেকে রক্ষা পেয়েছিলেন যার ফলে একজনের জীবনহানি হতে পারত।",
      "te": "ఆమె తన గర్భస్థ శిశువుతో సహా ఒక ప్రాణాన్ని బలిగొనే ప్రమాదం నుండి రక్షించబడింది.",
      "mr": "ती आणि तिच्या न जन्मलेल्या बाळाचे एका मोठ्या अपघातापासून रक्षण झाले ज्यामुळे जीव जाऊ शकला असता.",
      "fr": "elle a été protégée avec son enfant à naître d'un accident majeur qui aurait pu lui coûter la vie.",
      "es": "Ella fue protegida junto con su hijo nonato de un accidente mayor que podría haberle costado la vida.",
      "zh": "她和未出生的孩子都受到了保护，避免了一场可能造成生命危险的重大事故。",
      "kn": "ಜೀವವನ್ನೇ ಬಲಿ ತೆಗೆದುಕೊಳ್ಳಬಹುದಾದ ದೊಡ್ಡ ಅಪಘಾತದಿಂದ ಅವಳು ಮತ್ತು ಅವಳ ಗರ್ಭದಲ್ಲಿರುವ ಮಗು ರಕ್ಷಿಸಲ್ಪಟ್ಟರು."
    }
  },
  {
    "start": "1:56",
    "text": {
      "en": "Similarly, the Mother of God embraced and protected her,",
      "hi": "इसी प्रकार, परमेश्वर की माता ने उसे गले लगाया और उसकी रक्षा की,",
      "ta": "அதேபோல், கடவுளின் தாய் அவளைத் தழுவி பாதுகாத்தார்,",
      "bn": "একইভাবে, ঈশ্বরের মা তাকে আলিঙ্গন করেছিলেন এবং রক্ষা করেছিলেন,",
      "te": "అదేవిధంగా, దేవుని తల్లి ఆమెను కౌగిలించుకుని రక్షించింది,",
      "mr": "त्याचप्रमाणे, देवाच्या आईने तिला मिठी मारली आणि तिचे रक्षण केले,",
      "fr": "De même, la Mère de Dieu l'embrassa et la protégea,",
      "es": "De la misma manera, la Madre de Dios la abrazó y la protegió,",
      "zh": "同样，圣母也拥抱并保护她，",
      "kn": "ಅದೇ ರೀತಿ, ದೇವರ ತಾಯಿಯು ಅವಳನ್ನು ಅಪ್ಪಿಕೊಂಡು ರಕ್ಷಿಸಿದಳು,"
    }
  },
  {
    "start": "2:01",
    "text": {
      "en": "as she says in our testimony reflection ministry.",
      "hi": "जैसा कि वह हमारी गवाही प्रतिबिंब मंत्रालय में कहती है।",
      "ta": "என்று அவர் எங்கள் சாட்சி பிரதிபலிப்பு ஊழியத்தில் கூறுகிறார்.",
      "bn": "যেমনটি তিনি আমাদের সাক্ষ্য প্রতিফলন পরিচর্যায় বলেছেন।",
      "te": "ఆమె మా సాక్ష్య ప్రతిబింబ పరిచర్యలో చెప్పినట్లుగా.",
      "mr": "जसे ती आमच्या साक्ष प्रतिबिंब मंत्रालयात म्हणते.",
      "fr": "comme elle le dit dans notre ministère de réflexion sur le témoignage.",
      "es": "como dice en nuestro ministerio de reflexión de testimonios.",
      "zh": "正如她在我们的证言反思事工中所说的那样。",
      "kn": "ಅವರು ನಮ್ಮ ಸಾಕ್ಷ್ಯ ಪ್ರತಿಬಿಂಬ ಸಚಿವಾಲಯದಲ್ಲಿ ಹೇಳುವಂತೆ."
    }
  },
  {
    "start": "2:06",
    "text": {
      "en": "This entire part is important to us, but the second part is the main focus.",
      "hi": "यह पूरा भाग हमारे लिए महत्वपूर्ण है, लेकिन दूसरा भाग मुख्य फोकस है।",
      "ta": "இந்த முழு பகுதியும் எங்களுக்கு முக்கியமானது, ஆனால் இரண்டாவது பகுதி முக்கிய கவனம் செலுத்துகிறது.",
      "bn": "এই পুরো অংশটি আমাদের কাছে গুরুত্বপূর্ণ, কিন্তু দ্বিতীয় অংশটিই মূল বিষয়।",
      "te": "ఈ మొత్తం భాగం మాకు ముఖ్యమైనది, కానీ రెండవ భాగం ప్రధాన దృష్టి.",
      "mr": "हा संपूर्ण भाग आमच्यासाठी महत्त्वाचा आहे, पण दुसरा भाग हा मुख्य केंद्प्रभुिंदू आहे.",
      "fr": "Toute cette partie est importante pour nous, mais la deuxième partie est l’objectif principal.",
      "es": "Toda esta parte es importante para nosotros, pero la segunda parte es el foco principal.",
      "zh": "整个部分对我们来说都很重要，但第二部分是重点。",
      "kn": "ಈ ಇಡೀ ಭಾಗವು ನಮಗೆ ಮುಖ್ಯವಾಗಿದೆ, ಆದರೆ ಎರಡನೇ ಭಾಗವು ಮುಖ್ಯ ಗಮನವಾಗಿದೆ."
    }
  },
  {
    "start": "2:12",
    "text": {
      "en": "The testimony that the daughter named Lali gives in the second part is as follows:",
      "hi": "दूसरे भाग में लाली नाम की बेटी जो गवाही देती है वह इस प्रकार है:",
      "ta": "இரண்டாம் பகுதியில் லாலி என்ற மகள் அளிக்கும் சாட்சியம் பின்வருமாறு:",
      "bn": "দ্বিতীয় অংশে লালি নামের কন্যা যে সাক্ষ্য দিয়েছেন তা নিম্নরূপ:",
      "te": "రెండవ భాగంలో లాలి అనే కుమార్తె ఇచ్చే సాక్ష్యం ఇలా ఉంది:",
      "mr": "दुसऱ्या भागात लाली नावाच्या मुलीने दिलेली साक्ष खालीलप्रमाणे आहे:",
      "fr": "Le témoignage que la fille nommée Lali donne dans la deuxième partie est le suivant :",
      "es": "El testimonio que da la hija llamada Lali en la segunda parte es el siguiente:",
      "zh": "第二部分中，名叫拉莉的女儿所作的见证如下:",
      "kn": "ಎರಡನೇ ಭಾಗದಲ್ಲಿ ಲಾಲಿ ಎಂಬ ಮಗಳು ನೀಡುವ ಸಾಕ್ಷ್ಯ ಹೀಗಿದೆ:"
    }
  },
  {
    "start": "2:21",
    "text": {
      "en": "Lali has a sister, who was abroad when they got the news that she had died under mysterious circumstances.",
      "hi": "लाली की एक बहन है, जो विदेश में थी जब उन्हें खबर मिली कि उसकी रहस्यमय परिस्थितियों में मृत्यु हो गई है।",
      "ta": "லாலிக்கு ஒரு சகோதரி இருக்கிறார், அவர் மர்மமான சூழ்நிலையில் இறந்துவிட்டார் என்ற செய்தி கிடைத்தபோது அவர் வெளிநாட்டில் இருந்தார்.",
      "bn": "লালির এক বোন আছে, যে বিদেশে ছিল যখন তারা খবর পেল যে তার রহস্যজনক পরিস্থিতিতে মৃত্যু হয়েছে।",
      "te": "లాలికి ఒక సోదరి ఉంది, ఆమె అనుమానాస్పద పరిస్థితుల్లో మరణించిందనే వార్త వచ్చినప్పుడు ఆమె విదేశాల్లో ఉంది.",
      "mr": "लालीला एक बहीण आहे, जेव्हा तिला गूढ परिस्थितीत मृत्यू झाल्याची बातमी मिळाली तेव्हा ती परदेशात होती.",
      "fr": "Lali a une sœur qui était à l'étranger lorsqu'ils ont appris qu'elle était décédée dans des circonstances mystérieuses.",
      "es": "Lali tiene una hermana, que estaba en el extranjero cuando recibieron la noticia de que había muerto en circunstancias misteriosas.",
      "zh": "拉利有一个姐姐，当他们在国外时得知她死于神秘情况的消息。",
      "kn": "ಲಾಲಿಗೆ ಒಬ್ಬ ಸಹೋದರಿ ಇದ್ದಾಳೆ, ಅವಳು ನಿಗೂಢ ಸಂದರ್ಭಗಳಲ್ಲಿ ಸಾವನ್ನಪ್ಪಿದ್ದಾಳೆ ಎಂಬ ಸುದ್ದಿ ಬಂದಾಗ ಅವಳು ವಿದೇಶದಲ್ಲಿದ್ದಳು."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "They learned about the death in a suspicious situation.",
      "hi": "उन्हें एक संदिग्ध परिस्थिति में हुई मौत के बारे में पता चला।",
      "ta": "சந்தேகத்திற்கிடமான சூழ்நிலையில் மரணம் குறித்து அவர்களுக்குத் தெரியவந்தது.",
      "bn": "তারা সন্দেহজনক পরিস্থিতিতে মৃত্যুর কথা জানতে পেরেছিল।",
      "te": "అనుమానాస్పద పరిస్థితిలో మరణం గురించి వారికి తెలిసింది.",
      "mr": "त्यांना संशयास्पद परिस्थितीत मृत्यू झाल्याची माहिती मिळाली.",
      "fr": "Ils ont appris le décès dans une situation suspecte.",
      "es": "Se enteraron de la muerte en una situación sospechosa.",
      "zh": "他们在可疑的情况下得知了这起死亡事件。",
      "kn": "ಅವರಿಗೆ ಅನುಮಾನಾಸ್ಪದ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಸಾವು ಸಂಭವಿಸಿದೆ ಎಂದು ತಿಳಿದುಬಂತು."
    }
  },
  {
    "start": "2:30",
    "text": {
      "en": "When I say this is my second testimony, it is something you may never have heard before.",
      "hi": "जब मैं कहता हूं कि यह मेरी दूसरी गवाही है, तो यह ऐसी बात है जो आपने पहले कभी नहीं सुनी होगी।",
      "ta": "இது என்னுடைய இரண்டாவது சாட்சியம் என்று நான் கூறும்போது, நீங்கள் இதற்கு முன்பு கேள்விப்பட்டிருக்க வாய்ப்பில்லை.",
      "bn": "যখন আমি বলি এটি আমার দ্বিতীয় সাক্ষ্য, এটি এমন কিছু যা আপনি আগে কখনও শোনেননি।",
      "te": "ఇది నా రెండవ సాక్ష్యం అని నేను చెప్పినప్పుడు, మీరు ఇంతకు ముందు ఎప్పుడూ విని ఉండకపోవచ్చు.",
      "mr": "जेव्हा मी म्हणतो की ही माझी दुसरी साक्ष आहे, तेव्हा ती अशी गोष्ट आहे जी तुम्ही यापूर्वी कधीही ऐकली नसेल.",
      "fr": "Quand je dis que c’est mon deuxième témoignage, c’est quelque chose que vous n’avez peut-être jamais entendu auparavant.",
      "es": "Cuando digo que este es mi segundo testimonio, es algo que quizás nunca hayas escuchado antes.",
      "zh": "当我说这是我的第二个证词时，这可能是你们从未听过的事情。",
      "kn": "ಇದು ನನ್ನ ಎರಡನೇ ಸಾಕ್ಷಿ ಎಂದು ನಾನು ಹೇಳಿದಾಗ, ನೀವು ಇದುವರೆಗೆ ಎಂದಿಗೂ ಕೇಳಿರದಿರಬಹುದು."
    }
  },
  {
    "start": "2:34",
    "text": {
      "en": "My sister in America was reported to have died",
      "hi": "अमेरिका में मेरी बहन की मृत्यु की खबर मिली",
      "ta": "அமெரிக்காவில் உள்ள என் சகோதரி இறந்துவிட்டதாகக் கூறப்படுகிறது.",
      "bn": "আমেরিকায় আমার বোনের মৃত্যুর খবর পাওয়া গেছে।",
      "te": "అమెరికాలో ఉన్న నా సోదరి మరణించినట్లు తెలిసింది.",
      "mr": "अमेरिकेत माझ्या बहिणीचा मृत्यू झाल्याची बातमी आली.",
      "fr": "Ma sœur en Amérique serait décédée",
      "es": "Se informó que mi hermana en Estados Unidos había muerto.",
      "zh": "据报道，我在美国的一个姐姐去世了",
      "kn": "ಅಮೆರಿಕದಲ್ಲಿರುವ ನನ್ನ ಸಹೋದರಿ ನಿಧನರಾದರು ಎಂದು ವರದಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "under mysterious circumstances. At that time, we wondered",
      "hi": "रहस्यमय परिस्थितियों में। उस समय, हम सोच रहे थे",
      "ta": "மர்மமான சூழ்நிலையில். அந்த நேரத்தில், நாங்கள் யோசித்தோம்",
      "bn": "রহস্যজনক পরিস্থিতিতে। সেই সময়, আমরা ভাবছিলাম",
      "te": "మర్మమైన పరిస్థితులలో. ఆ సమయంలో, మేము ఆశ్చర్యపోయాము",
      "mr": "गूढ परिस्थितीत. त्यावेळी, आम्हाला आश्चर्य वाटले की",
      "fr": "dans des circonstances mystérieuses. À ce moment-là, nous nous demandions",
      "es": "en circunstancias misteriosas. En ese momento, nos preguntamos",
      "zh": "在神秘的情况下。当时，我们想知道",
      "kn": "ನಿಗೂಢ ಸಂದರ್ಭಗಳಲ್ಲಿ. ಆ ಸಮಯದಲ್ಲಿ, ನಾವು ಆಶ್ಚರ್ಯಪಟ್ಟೆವು"
    }
  },
  {
    "start": "2:41",
    "text": {
      "en": "whether my sister’s death was a suicide or not. But,",
      "hi": "मेरी बहन की मौत आत्महत्या थी या नहीं। लेकिन,",
      "ta": "என் சகோதரியின் மரணம் தற்கொலையா இல்லையா. ஆனால்,",
      "bn": "আমার বোনের মৃত্যু আত্মহত্যা ছিল কি না। কিন্তু,",
      "te": "నా సోదరి మరణం ఆత్మహత్యా కాదా. కానీ,",
      "mr": "माझ्या बहिणीचा मृत्यू आत्महत्या होता की नाही. पण,",
      "fr": "si la mort de ma sœur était un suicide ou non. Mais,",
      "es": "si la muerte de mi hermana fue un suicidio o no. Pero,",
      "zh": "我姐姐的死是不是自杀？但是，",
      "kn": "ನನ್ನ ಸಹೋದರಿಯ ಸಾವು ಆತ್ಮಹತ್ಯೆಯೋ ಅಲ್ಲವೋ. ಆದರೆ,"
    }
  },
  {
    "start": "2:46",
    "text": {
      "en": "all of us, including our brothers and sisters, prayed fervently that God would have mercy on her",
      "hi": "हम सभी ने, हमारे भाइयों और बहनों सहित, दिल से प्रार्थना की कि परमेश्वर उस पर दया करे",
      "ta": "எங்கள் சகோதர சகோதரிகள் உட்பட நாங்கள் அனைவரும் கடவுள் அவள் மீது இரக்கம் காட்ட வேண்டும் என்று உருக்கமாக ஜெபித்தோம்.",
      "bn": "আমরা সকলেই, আমাদের ভাইবোনদের সহ, আন্তরিকভাবে প্রার্থনা করেছিলাম যে ঈশ্বর তার প্রতি করুণা করুন।",
      "te": "మన సహోదర సహోదరీలతో సహా మనమందరం దేవుడు ఆమెపై దయ చూపాలని తీవ్రంగా ప్రార్థించాము.",
      "mr": "आम्ही सर्वांनी, आमच्या भावंडांसह, देवाने तिच्यावर दया करावी अशी कळकळीने प्रार्थना केली.",
      "fr": "Nous tous, y compris nos frères et sœurs, avons prié avec ferveur pour que Dieu ait pitié d'elle",
      "es": "Todos nosotros, incluyendo nuestros hermanos y hermanas, oramos fervientemente para que Dios tuviera misericordia de ella.",
      "zh": "我们所有人，包括我们的兄弟姐妹，都热切地祈祷上帝怜悯她",
      "kn": "ನಾವೆಲ್ಲರೂ, ನಮ್ಮ ಸಹೋದರ ಸಹೋದರಿಯರೂ ಸೇರಿದಂತೆ, ದೇವರು ಅವಳ ಮೇಲೆ ಕರುಣೆ ತೋರಿಸಬೇಕೆಂದು ಶ್ರದ್ಧೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಿದೆವು."
    }
  },
  {
    "start": "2:50",
    "text": {
      "en": "and take her soul to heaven. Then, on September",
      "hi": "और उसकी आत्मा को स्वर्ग ले जाओ। फिर, सितंबर में",
      "ta": "அவளுடைய ஆன்மாவை சொர்க்கத்திற்கு அழைத்துச் செல்லுங்கள். பின்னர், செப்டம்பரில்",
      "bn": "এবং তার আত্মাকে স্বর্গে নিয়ে যান। তারপর, সেপ্টেম্বরে",
      "te": "మరియు ఆమె ఆత్మను స్వర్గానికి తీసుకెళ్లండి. తరువాత, సెప్టెంబర్‌లో",
      "mr": "आणि तिचा आत्मा स्वर्गात घेऊन जा. त्यानंतर, सप्टेंबर रोजी",
      "fr": "et emmène son âme au paradis. Puis, le 1er septembre",
      "es": "y llevar su alma al cielo. Luego, el 10 de septiembre",
      "zh": "并将她的灵魂带入天堂。然后，在九月",
      "kn": "ಮತ್ತು ಅವಳ ಆತ್ಮವನ್ನು ಸ್ವರ್ಗಕ್ಕೆ ಕರೆದೊಯ್ಯಿರಿ. ನಂತರ, ಸೆಪ್ಟೆಂಬರ್‌ನಲ್ಲಿ"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "2022, after coming here and taking the Marian Covenant, I made a special request in that covenant:",
      "hi": "2022, यहाँ आने और मैरियन वाचा लेने के बाद, मैंने उस वाचा में एक विशेष अनुरोध किया:",
      "ta": "2022, இங்கு வந்து மரியன்னை உடன்படிக்கையை எடுத்துக் கொண்ட பிறகு, அந்த உடன்படிக்கையில் நான் ஒரு சிறப்பு கோரிக்கையை வைத்தேன்:",
      "bn": "২০২২ সালে, এখানে এসে মারিয়ান চুক্তি গ্রহণের পর, আমি সেই চুক্তিতে একটি বিশেষ অনুরোধ করেছিলাম:",
      "te": "2022, ఇక్కడికి వచ్చి మరియ ఒడంబడికను తీసుకున్న తర్వాత, నేను ఆ ఒడంబడికలో ఒక ప్రత్యేక అభ్యర్థన చేసాను:",
      "mr": "२०२२ मध्ये, येथे येऊन मारियन करार घेतल्यानंतर, मी त्या करारात एक विशेष विनंती केली:",
      "fr": "2022, après être venu ici et avoir pris l'Alliance mariale, j'ai fait une demande spéciale dans cette alliance :",
      "es": "2022, después de venir aquí y tomar el Pacto Mariano, hice una petición especial en ese pacto:",
      "zh": "2022年，来到这里并签订了圣母圣约之后，我在圣约中提出了一个特别的请求:",
      "kn": "2022, ಇಲ್ಲಿಗೆ ಬಂದು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ನಾನು ಆ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಒಂದು ವಿಶೇಷ ವಿನಂತಿಯನ್ನು ಮಾಡಿದೆ:"
    }
  },
  {
    "start": "3:01",
    "text": {
      "en": "“My Holy Mother, my Lord Jesus, forgive her sins and take her",
      "hi": "\"मेरी पवित्र माँ, मेरे प्रभु यीशु, उसके पापों को क्षमा करें और उसे ले लें",
      "ta": "“என் பரிசுத்த தாயே, என் ஆண்டவராகிய இயேசுவே, அவளுடைய பாவங்களை மன்னித்து, அவளை ஏற்றுக்கொள்ளும்.",
      "bn": "“আমার পবিত্র মা, আমার প্রভু যীশু, তার পাপ ক্ষমা করুন এবং তাকে গ্রহণ করুন",
      "te": "“నా పవిత్ర తల్లి, నా ప్రభువైన యేసు, ఆమె పాపాలను క్షమించి ఆమెను స్వీకరించు",
      "mr": "“माझी पवित्र आई, माझ्या प्रभु येशू, तिच्या पापांची क्षमा कर आणि तिला घेऊन जा",
      "fr": "« Ma Sainte Mère, mon Seigneur Jésus, pardonne-lui ses péchés et prends-la",
      "es": "“Mi Santa Madre, mi Señor Jesús, perdona sus pecados y llévala a ti.",
      "zh": "“我的圣母，我的主耶稣，求你赦免她的罪，带她",
      "kn": "“ನನ್ನ ಪವಿತ್ರ ತಾಯಿ, ನನ್ನ ಪ್ರಭು ಯೇಸು, ಅವಳ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸಿ ಅವಳನ್ನು ಸ್ವೀಕರಿಸಿ"
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "to heaven.” About 10 days before the end of that covenant period,",
      "hi": "स्वर्ग की ओर।” उस वाचा अवधि के अंत से लगभग 10 दिन पहले,",
      "ta": "பரலோகத்திற்கு.” அந்த உடன்படிக்கை காலம் முடிவதற்கு சுமார் 10 நாட்களுக்கு முன்பு,",
      "bn": "স্বর্গে।\" সেই চুক্তির সময়কাল শেষ হওয়ার প্রায় ১০ দিন আগে,",
      "te": "పరలోకానికి.” ఆ నిబంధన కాలం ముగియడానికి దాదాపు 10 రోజుల ముందు,",
      "mr": "स्वर्गात.” त्या कराराच्या कालावधीच्या समाप्तीच्या सुमारे १० दिवस आधी,",
      "fr": "au ciel. » Environ 10 jours avant la fin de cette période d’alliance,",
      "es": "al cielo”. Unos 10 días antes del final de ese período del pacto,",
      "zh": "升天。”在圣约结束前大约10天，",
      "kn": "ಸ್ವರ್ಗಕ್ಕೆ.” ಆ ಒಡಂಬಡಿಕೆಯ ಅವಧಿ ಮುಗಿಯುವ ಸುಮಾರು 10 ದಿನಗಳ ಮೊದಲು,"
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "my sister came to me in a dream and told me,",
      "hi": "मेरी बहन स्वप्न में मेरे पास आयी और मुझसे बोली,",
      "ta": "என் சகோதரி ஒரு கனவில் என்னிடம் வந்து,",
      "bn": "আমার বোন স্বপ্নে আমার কাছে এসে বলল,",
      "te": "నా సోదరి కలలో నా దగ్గరకు వచ్చి ఇలా చెప్పింది,",
      "mr": "माझी बहीण स्वप्नात माझ्याकडे आली आणि म्हणाली,",
      "fr": "Ma sœur est venue me voir en rêve et m'a dit :",
      "es": "Mi hermana vino a mí en un sueño y me dijo:",
      "zh": "我姐姐在梦里来到我身边，告诉我，",
      "kn": "ನನ್ನ ತಂಗಿ ಕನಸಿನಲ್ಲಿ ನನ್ನ ಬಳಿಗೆ ಬಂದು ಹೇಳಿದಳು,"
    }
  },
  {
    "start": "3:14",
    "text": {
      "en": "“My sister, God is merciful; He has taken me to heaven.”",
      "hi": "“हे मेरी बहन, परमेश्वर दयालु है; उसने मुझे स्वर्ग में ले लिया है।”",
      "ta": "\"என் சகோதரி, கடவுள் இரக்கமுள்ளவர்; அவர் என்னை சொர்க்கத்திற்கு அழைத்துச் சென்றார்.\"",
      "bn": "\"আমার বোন, ঈশ্বর করুণাময়; তিনি আমাকে স্বর্গে নিয়ে গেছেন।\"",
      "te": "\"నా సోదరి, దేవుడు దయగలవాడు; ఆయన నన్ను స్వర్గానికి తీసుకెళ్లాడు.\"",
      "mr": "\"माझ्या बहिणी, देव दयाळू आहे; त्याने मला स्वर्गात नेले आहे.\"",
      "fr": "« Ma sœur, Dieu est miséricordieux ; il m’a emmené au ciel. »",
      "es": "“Hermana mía, Dios es misericordioso; me ha llevado al cielo.”",
      "zh": "“我的妹妹，上帝是仁慈的；他把我带到了天堂。”",
      "kn": "\"ನನ್ನ ಸಹೋದರಿ, ದೇವರು ಕರುಣಾಮಯಿ; ಅವನು ನನ್ನನ್ನು ಸ್ವರ್ಗಕ್ಕೆ ಕರೆದೊಯ್ದಿದ್ದಾನೆ.\""
    }
  },
  {
    "start": "3:19",
    "text": {
      "en": "After this, you might wonder how this can be believed, but let me tell you—",
      "hi": "इसके बाद, आप सोचेंगे कि इस पर कैसे विश्वास किया जा सकता है, लेकिन मैं आपको बता दूँ—",
      "ta": "இதற்குப் பிறகு, இதை எப்படி நம்புவது என்று நீங்கள் யோசிக்கலாம், ஆனால் நான் உங்களுக்குச் சொல்கிறேன்—",
      "bn": "এর পরে, আপনি হয়তো ভাবছেন যে এটি কীভাবে বিশ্বাস করা যেতে পারে, কিন্তু আমি আপনাকে বলি—",
      "te": "దీని తరువాత, దీనిని ఎలా నమ్మవచ్చో మీరు ఆశ్చర్యపోవచ్చు, కానీ నేను మీకు చెప్తాను—",
      "mr": "यानंतर, तुम्हाला प्रश्न पडेल की यावर विश्वास कसा ठेवता येईल, पण मी तुम्हाला सांगतो-",
      "fr": "Après cela, vous pourriez vous demander comment cela peut être cru, mais laissez-moi vous dire :",
      "es": "Después de esto, quizás te preguntes cómo se puede creer esto, pero déjame decirte:",
      "zh": "说完这话，你们或许会疑惑，这话怎么能让人相信呢，不过让我告诉你们——",
      "kn": "ಇದರ ನಂತರ, ಇದನ್ನು ಹೇಗೆ ನಂಬುವುದು ಎಂದು ನೀವು ಆಶ್ಚರ್ಯಪಡಬಹುದು, ಆದರೆ ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ—"
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "I was someone who always wept and prayed for my sister, as did my family,",
      "hi": "मैं हमेशा अपनी बहन के लिए रोता और प्रार्थना करता था, जैसा कि मेरा परिवार भी करता था।",
      "ta": "நான் என் சகோதரிக்காக எப்போதும் அழுது ஜெபிக்கும் ஒருவன், என் குடும்பத்தினரும் அப்படித்தான்,",
      "bn": "আমি এমন একজন ছিলাম যে সবসময় আমার বোনের জন্য কাঁদত এবং প্রার্থনা করত, যেমন আমার পরিবারও করত,",
      "te": "నేను ఎల్లప్పుడూ నా సోదరి కోసం ఏడుస్తూ ప్రార్థించేవాడిని, అలాగే నా కుటుంబం కూడా,",
      "mr": "मी नेहमीच माझ्या बहिणीसाठी रडत असे आणि प्रार्थना करत असे, जसे माझे कुटुंब करत असे,",
      "fr": "J'étais quelqu'un qui pleurait et priait toujours pour ma sœur, comme ma famille,",
      "es": "Yo era alguien que siempre lloraba y oraba por mi hermana, al igual que mi familia,",
      "zh": "我和我的家人总是为我的妹妹哭泣和祈祷，",
      "kn": "ನಾನು ನನ್ನ ತಂಗಿಗಾಗಿ ಯಾವಾಗಲೂ ಅಳುತ್ತಿದ್ದೆ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ, ಹಾಗೆಯೇ ನನ್ನ ಕುಟುಂಬವೂ ಸಹ,"
    }
  },
  {
    "start": "3:27",
    "text": {
      "en": "and now when I remember to pray for her,",
      "hi": "और अब जब मुझे उसके लिए प्रार्थना करना याद आता है,",
      "ta": "இப்போது நான் அவளுக்காக ஜெபிக்க நினைவில் வரும்போது,",
      "bn": "আর এখন যখন আমি তার জন্য প্রার্থনা করার কথা মনে করি,",
      "te": "మరియు ఇప్పుడు నేను ఆమె కోసం ప్రార్థించడం గుర్తుకు వచ్చినప్పుడు,",
      "mr": "आणि आता जेव्हा मला तिच्यासाठी प्रार्थना करायची आठवण येते,",
      "fr": "et maintenant, quand je me souviens de prier pour elle,",
      "es": "y ahora cuando me acuerdo de orar por ella,",
      "zh": "现在每当我记得为她祈祷时，",
      "kn": "ಮತ್ತು ಈಗ ನಾನು ಅವಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ನೆನಪಿಸಿಕೊಂಡಾಗ,"
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "what happens is that I remember that my sister is in heaven. This is the",
      "hi": "मुझे याद आता है कि मेरी बहन स्वर्ग में है। यही है।",
      "ta": "என்ன நடக்கிறது என்றால், என் சகோதரி சொர்க்கத்தில் இருப்பதை நான் நினைவில் கொள்கிறேன். இதுதான்",
      "bn": "যা ঘটে তা হল আমি মনে করি যে আমার বোন স্বর্গে আছে। এটি হল",
      "te": "ఏమి జరుగుతుందంటే నా సోదరి స్వర్గంలో ఉందని నాకు గుర్తుంది. ఇది",
      "mr": "काय होते ते म्हणजे मला आठवते की माझी बहीण स्वर्गात आहे. हे आहे",
      "fr": "Ce qui se passe, c'est que je me souviens que ma sœur est au paradis. C'est le",
      "es": "Lo que pasa es que recuerdo que mi hermana está en el cielo. Este es el",
      "zh": "我记得我的妹妹在天堂。这是",
      "kn": "ಏನಾಗುತ್ತದೆ ಎಂದರೆ ನನ್ನ ಸಹೋದರಿ ಸ್ವರ್ಗದಲ್ಲಿದ್ದಾಳೆಂದು ನನಗೆ ನೆನಪಾಗುತ್ತದೆ. ಇದು"
    }
  },
  {
    "start": "3:37",
    "text": {
      "en": "special promise that this mother named Lali has made.",
      "hi": "लाली नाम की इस माँ ने जो विशेष प्रतिज्ञा की है।",
      "ta": "லாலி என்ற இந்த தாய் செய்த சிறப்பு வாக்குறுதி.",
      "bn": "লালি নামের এই মা যে বিশেষ প্রতিশ্রুতি দিয়েছেন।",
      "te": "లాలి అనే ఈ తల్లి చేసిన ప్రత్యేక వాగ్దానం.",
      "mr": "लाली नावाच्या या आईने दिलेले विशेष वचन.",
      "fr": "promesse spéciale que cette mère nommée Lali a faite.",
      "es": "promesa especial que ha hecho esta madre llamada Lali.",
      "zh": "这位名叫拉利的母亲许下的特殊承诺。",
      "kn": "ಲಾಲಿ ಎಂಬ ಈ ತಾಯಿ ಮಾಡಿದ ವಿಶೇಷ ವಾಗ್ದಾನ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "She asks that the sins of her deceased sister be forgiven,",
      "hi": "वह प्रार्थना करती है कि उसकी मृत बहन के पापों को क्षमा कर दिया जाए,",
      "ta": "அவள் இறந்துபோன தன் சகோதரியின் பாவங்களை மன்னிக்கும்படி கேட்கிறாள்,",
      "bn": "সে তার মৃত বোনের পাপ ক্ষমা করার জন্য প্রার্থনা করে,",
      "te": "ఆమె మరణించిన తన సోదరి పాపాలను క్షమించమని అడుగుతుంది,",
      "mr": "ती तिच्या मृत बहिणीच्या पापांची क्षमा व्हावी अशी विनंती करते,",
      "fr": "Elle demande que les péchés de sa sœur décédée soient pardonnés,",
      "es": "Ella pide que se perdonen los pecados de su hermana fallecida,",
      "zh": "她请求宽恕她已故姐姐的罪过，",
      "kn": "ತನ್ನ ಮೃತ ಸಹೋದರಿಯ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸಬೇಕೆಂದು ಅವಳು ಕೇಳುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "3:44",
    "text": {
      "en": "and that she be taken into heaven and brought into eternity.",
      "hi": "और उसे स्वर्ग में ले जाया जाए और अनंत काल में लाया जाए।",
      "ta": "மேலும் அவள் சொர்க்கத்திற்கு அழைத்துச் செல்லப்பட்டு நித்தியத்திற்குக் கொண்டுவரப்படுவாள்.",
      "bn": "এবং তাকে স্বর্গে নিয়ে যাওয়া হবে এবং অনন্তকালে নিয়ে যাওয়া হবে।",
      "te": "మరియు ఆమెను స్వర్గంలోకి తీసుకెళ్లి శాశ్వతత్వంలోకి తీసుకురావాలి.",
      "mr": "आणि तिला स्वर्गात नेले जाईल आणि अनंतकाळात आणले जाईल.",
      "fr": "et qu'elle soit enlevée au ciel et amenée dans l'éternité.",
      "es": "y que ella sea llevada al cielo y traída a la eternidad.",
      "zh": "她将被带入天堂，进入永恒。",
      "kn": "ಮತ್ತು ಅವಳನ್ನು ಸ್ವರ್ಗಕ್ಕೆ ತೆಗೆದುಕೊಂಡು ಶಾಶ್ವತತೆಗೆ ತರಲಾಗುವುದು."
    }
  },
  {
    "start": "3:53",
    "text": {
      "en": "Through this testimony, I want to share two or three things with you. The first is",
      "hi": "इस गवाही के माध्यम से, मैं आपके साथ दो-तीन बातें साझा करना चाहता हूँ। पहली यह है कि",
      "ta": "இந்த சாட்சியத்தின் மூலம், நான் உங்களுடன் இரண்டு அல்லது மூன்று விஷயங்களைப் பகிர்ந்து கொள்ள விரும்புகிறேன். முதலாவது",
      "bn": "এই সাক্ষ্যের মাধ্যমে, আমি আপনার সাথে দুটি বা তিনটি জিনিস ভাগ করে নিতে চাই। প্রথমটি হল",
      "te": "ఈ సాక్ష్యం ద్వారా, నేను మీతో రెండు లేదా మూడు విషయాలను పంచుకోవాలనుకుంటున్నాను. మొదటిది",
      "mr": "या साक्षीद्वारे, मी तुमच्यासोबत दोन किंवा तीन गोष्टी शेअर करू इच्छितो. पहिली म्हणजे",
      "fr": "À travers ce témoignage, je souhaite partager deux ou trois choses avec vous. La première est",
      "es": "A través de este testimonio, quiero compartir dos o tres cosas con ustedes. La primera es...",
      "zh": "通过这个见证，我想和大家分享两三件事。第一是",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದ ಮೂಲಕ, ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಎರಡು ಅಥವಾ ಮೂರು ವಿಷಯಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ. ಮೊದಲನೆಯದು"
    }
  },
  {
    "start": "4:01",
    "text": {
      "en": "the necessity to pray for the souls in purgatory.",
      "hi": "पापमोचन में आत्माओं के लिए प्रार्थना करने की आवश्यकता।",
      "ta": "உத்தரிக்கும் ஸ்தலத்தில் உள்ள ஆன்மாக்களுக்காக ஜெபிக்க வேண்டிய அவசியம்.",
      "bn": "শুদ্ধিকরণস্থলে আত্মাদের জন্য প্রার্থনা করার প্রয়োজনীয়তা।",
      "te": "పాపవిమోచన లోకంలోని ఆత్మల కోసం ప్రార్థించవలసిన అవసరం.",
      "mr": "शुद्धीकरणाच्या ठिकाणी असलेल्या आत्म्यांसाठी प्रार्थना करण्याची आवश्यकता.",
      "fr": "la nécessité de prier pour les âmes du purgatoire.",
      "es": "la necesidad de orar por las almas del purgatorio.",
      "zh": "为炼狱中的灵魂祈祷的必要性。",
      "kn": "ಶುದ್ಧೀಕರಣ ಸ್ಥಳದಲ್ಲಿರುವ ಆತ್ಮಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವ ಅವಶ್ಯಕತೆ."
    }
  },
  {
    "start": "4:06",
    "text": {
      "en": "The need to pray for souls,",
      "hi": "आत्माओं के लिए प्रार्थना करने की आवश्यकता,",
      "ta": "ஆன்மாக்களுக்காக ஜெபிக்க வேண்டிய அவசியம்,",
      "bn": "আত্মার জন্য প্রার্থনা করার প্রয়োজনীয়তা,",
      "te": "ఆత్మల కోసం ప్రార్థించాల్సిన అవసరం,",
      "mr": "आत्म्यांसाठी प्रार्थना करण्याची गरज,",
      "fr": "La nécessité de prier pour les âmes,",
      "es": "La necesidad de orar por las almas,",
      "zh": "需要为灵魂祈祷，",
      "kn": "ಆತ್ಮಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವ ಅಗತ್ಯ,"
    }
  },
  {
    "start": "4:10",
    "text": {
      "en": "both for the living and the deceased,",
      "hi": "जीवितों और मृतकों दोनों के लिए,",
      "ta": "உயிருள்ளவர்களுக்கும், இறந்தவர்களுக்கும்,",
      "bn": "জীবিত এবং মৃত উভয়ের জন্যই,",
      "te": "జీవించి ఉన్నవారికి మరియు మరణించినవారికి,",
      "mr": "जिवंत आणि मृत दोघांसाठीही,",
      "fr": "aussi bien pour les vivants que pour les morts,",
      "es": "tanto para los vivos como para los muertos,",
      "zh": "无论是生者还是死者，",
      "kn": "ಜೀವಂತ ಮತ್ತು ಮೃತ ಇಬ್ಬರಿಗೂ,"
    }
  },
  {
    "start": "4:15",
    "text": {
      "en": "is a great act of mercy. Many children who have taken the Marian Covenant",
      "hi": "यह दया का एक महान कार्य है। बहुत से बच्चे जिन्होंने मरियम की वाचा धारण की है",
      "ta": "என்பது ஒரு சிறந்த கருணைச் செயல். மரியன்னை உடன்படிக்கையை ஏற்றுக்கொண்ட பல குழந்தைகள்",
      "bn": "করুণার একটি মহান কাজ। অনেক শিশু যারা মেরিয়ান চুক্তি গ্রহণ করেছে",
      "te": "అనేది ఒక గొప్ప దయగల చర్య. మరియన్ ఒడంబడికను తీసుకున్న చాలా మంది పిల్లలు",
      "mr": "ही दयाळूपणाची एक महान कृती आहे. अनेक मुले ज्यांनी मारियन करार स्वीकारला आहे",
      "fr": "est un grand acte de miséricorde. De nombreux enfants ayant accepté l'Alliance mariale",
      "es": "es un gran acto de misericordia. Muchos niños que han aceptado la Alianza Mariana",
      "zh": "是伟大的慈悲之举。许多领受了玛利亚圣约的孩子",
      "kn": "ಒಂದು ಮಹಾನ್ ಕರುಣೆಯ ಕಾರ್ಯ. ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಅನೇಕ ಮಕ್ಕಳು"
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "write this intention into their covenant and pray for it. Considering",
      "hi": "इस इरादे को अपनी वाचा में लिखें और इसके लिए प्रार्थना करें।",
      "ta": "இந்த நோக்கத்தை அவர்களுடைய உடன்படிக்கையில் எழுதி, அதற்காக ஜெபிக்கவும்.",
      "bn": "তাদের চুক্তিতে এই অভিপ্রায়টি লিখুন এবং এর জন্য প্রার্থনা করুন। বিবেচনা করে",
      "te": "ఈ ఉద్దేశ్యాన్ని వారి నిబంధనలో వ్రాసి దాని కొరకు ప్రార్థించండి.",
      "mr": "त्यांच्या करारात हा हेतू लिहा आणि त्यासाठी प्रार्थना करा. विचारात घ्या",
      "fr": "Écrivez cette intention dans leur alliance et priez pour elle. Considérant",
      "es": "escribe esta intención en su pacto y ora por ella. Considerando",
      "zh": "把这个意向写进他们的圣约中，并为此祷告。考虑到",
      "kn": "ಈ ಉದ್ದೇಶವನ್ನು ಅವರ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಬರೆದು ಅದಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸಿ."
    }
  },
  {
    "start": "4:28",
    "text": {
      "en": "the great testimony experience received by this daughter named Lali,",
      "hi": "लाली नाम की इस बेटी द्वारा प्राप्त महान गवाही का अनुभव,",
      "ta": "லாலி என்ற இந்த மகள் பெற்ற சிறந்த சாட்சிய அனுபவம்,",
      "bn": "লালি নামের এই কন্যার প্রাপ্ত মহান সাক্ষ্য অভিজ্ঞতা,",
      "te": "లాలి అనే ఈ కుమార్తె పొందిన గొప్ప సాక్ష్య అనుభవం,",
      "mr": "लाली नावाच्या या मुलीला मिळालेला महान साक्षीदार अनुभव,",
      "fr": "la grande expérience de témoignage reçue par cette fille nommée Lali,",
      "es": "la gran experiencia de testimonio recibida por esta hija llamada Lali,",
      "zh": "这位名叫拉莉的女儿所得到的伟大见证经历，",
      "kn": "ಲಾಲಿ ಎಂಬ ಈ ಮಗಳು ಪಡೆದ ಮಹಾನ್ ಸಾಕ್ಷ್ಯ ಅನುಭವ,"
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "I want to share a significant event from my own life. When I was 14 years old,",
      "hi": "मैं अपने जीवन की एक महत्वपूर्ण घटना साझा करना चाहता हूँ। जब मैं 14 साल का था,",
      "ta": "என் சொந்த வாழ்க்கையிலிருந்து ஒரு குறிப்பிடத்தக்க நிகழ்வைப் பகிர்ந்து கொள்ள விரும்புகிறேன். எனக்கு 14 வயதாக இருந்தபோது,",
      "bn": "আমি আমার নিজের জীবনের একটি উল্লেখযোগ্য ঘটনা শেয়ার করতে চাই। যখন আমার বয়স ১৪ বছর,",
      "te": "నా జీవితంలోని ఒక ముఖ్యమైన సంఘటనను నేను పంచుకోవాలనుకుంటున్నాను. నాకు 14 సంవత్సరాల వయసులో,",
      "mr": "मी माझ्या स्वतःच्या आयुष्यातील एक महत्त्वाची घटना शेअर करू इच्छितो. जेव्हा मी १४ वर्षांचा होतो,",
      "fr": "Je voudrais partager un événement marquant de ma vie. À 14 ans,",
      "es": "Quiero compartir un evento significativo de mi vida. Cuando tenía 14 años,",
      "zh": "我想分享一件我人生中很重要的事情。我14岁的时候，",
      "kn": "ನನ್ನ ಸ್ವಂತ ಜೀವನದ ಒಂದು ಮಹತ್ವದ ಘಟನೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ನಾನು ಬಯಸುತ್ತೇನೆ. ನಾನು 14 ವರ್ಷದವನಿದ್ದಾಗ,"
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "studying in the 10th grade, my own father,",
      "hi": "10वीं कक्षा में पढ़ते हुए, मेरे अपने पिता,",
      "ta": "10 ஆம் வகுப்பு படிக்கும் என் சொந்த அப்பா,",
      "bn": "দশম শ্রেণীতে পড়ি, আমার নিজের বাবা,",
      "te": "10వ తరగతి చదువుతున్న నా సొంత నాన్న,",
      "mr": "दहावीत शिकत असताना, माझे स्वतःचे वडील,",
      "fr": "étudiant en 10e année, mon propre père,",
      "es": "estudiando en el décimo grado, mi propio padre,",
      "zh": "我父亲读十年级，",
      "kn": "10 ನೇ ತರಗತಿಯಲ್ಲಿ ಓದುತ್ತಿರುವ ನನ್ನ ಸ್ವಂತ ತಂದೆ,"
    }
  },
  {
    "start": "4:42",
    "text": {
      "en": "named Joseph, had the opportunity to attend a meditation retreat center.",
      "hi": "जोसफ नामक एक व्यक्ति को एक ध्यान-एकत्रीकरण केन्द्र में जाने का अवसर मिला।",
      "ta": "என்ற ஜோசப், ஒரு தியான மையத்தில் கலந்து கொள்ளும் வாய்ப்பைப் பெற்றார்.",
      "bn": "যার নাম জোসেফ, একটি ধ্যান কেন্দ্রে যোগদানের সুযোগ পেয়েছিল।",
      "te": "అనే జోసెఫ్ కు ధ్యాన విరమణ కేంద్రానికి హాజరయ్యే అవకాశం లభించింది.",
      "mr": "जोसेफ नावाच्या व्यक्तीला ध्यानधारणा केंद्रात जाण्याची संधी मिळाली.",
      "fr": "nommé Joseph, a eu l'opportunité de fréquenter un centre de retraite de méditation.",
      "es": "llamado José, tuvo la oportunidad de asistir a un centro de retiro de meditación.",
      "zh": "名叫约瑟夫的人有机会参加冥想静修中心。",
      "kn": "ಎಂಬ ಹೆಸರಿನ ಜೋಸೆಫ್‌ಗೆ ಧ್ಯಾನ ಕೇಂದ್ರಕ್ಕೆ ಹಾಜರಾಗಲು ಅವಕಾಶ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "On the last day of the meditation retreat where he stayed, he met a counselor who asked him,",
      "hi": "जिस ध्यान शिविर में वे रुके थे, उसके अंतिम दिन उनकी मुलाकात एक परामर्शदाता से हुई जिसने उनसे पूछा,",
      "ta": "அவர் தங்கியிருந்த தியானப் பயிற்சியின் கடைசி நாளில், ஒரு ஆலோசகரைச் சந்தித்தார், அவர் அவரிடம் கேட்டார்,",
      "bn": "ধ্যানের শেষ দিনে যেখানে তিনি ছিলেন, সেখানে তিনি একজন পরামর্শদাতার সাথে দেখা করলেন যিনি তাকে জিজ্ঞাসা করলেন,",
      "te": "అతను బస చేసిన ధ్యాన విహారయాత్ర చివరి రోజున, అతను ఒక సలహాదారుడిని కలిశాడు, అతను అతనిని ఇలా అడిగాడు,",
      "mr": "तो जिथे राहिला होता त्या ध्यानधारणेच्या शेवटच्या दिवशी, तो एका सल्लागाराला भेटला ज्याने त्याला विचारले,",
      "fr": "Le dernier jour de la retraite de méditation où il séjournait, il rencontra un conseiller qui lui demanda :",
      "es": "El último día del retiro de meditación donde se encontraba, se encontró con un consejero que le preguntó:",
      "zh": "在他参加禅修营的最后一天，他遇到了一位辅导员，辅导员问他:",
      "kn": "ಅವರು ತಂಗಿದ್ದ ಧ್ಯಾನ ಶಿಬಿರದ ಕೊನೆಯ ದಿನದಂದು, ಅವರು ಒಬ್ಬ ಸಲಹೆಗಾರರನ್ನು ಭೇಟಿಯಾದರು, ಅವರು ಅವರನ್ನು ಕೇಳಿದರು,"
    }
  },
  {
    "start": "4:54",
    "text": {
      "en": "\"Who is Xavier?\" When my father said he had not met him, the counselor said,",
      "hi": "\"जेवियर कौन है?\" जब मेरे पिता ने कहा कि वे उससे नहीं मिले हैं, तो काउंसलर ने कहा,",
      "ta": "\"சேவியர் யார்?\" என் தந்தை அவரைச் சந்திக்கவில்லை என்று சொன்னபோது, ஆலோசகர் கூறினார்,",
      "bn": "\"কে জেভিয়ার?\" যখন আমার বাবা বললেন যে তিনি তার সাথে দেখা করেননি, তখন কাউন্সেলর বললেন,",
      "te": "\"జేవియర్ ఎవరు?\" నాన్నగారు అతన్ని కలవలేదని చెప్పినప్పుడు, కౌన్సిలర్ ఇలా అన్నాడు,",
      "mr": "\"झेवियर कोण आहे?\" जेव्हा माझ्या वडिलांनी सांगितले की ते त्याला भेटले नाहीत, तेव्हा सल्लागार म्हणाले,",
      "fr": "« Qui est Xavier ? » Quand mon père a dit qu'il ne l'avait pas rencontré, le conseiller a dit :",
      "es": "\"¿Quién es Xavier?\" Cuando mi padre dijo que no lo conocía, el consejero dijo:",
      "zh": "“泽维尔是谁？”当我父亲说他没见过他时，辅导员问道，",
      "kn": "\"ಕ್ಸೇವಿಯರ್ ಯಾರು?\" ನನ್ನ ತಂದೆ ಅವರನ್ನು ಭೇಟಿಯಾಗಿಲ್ಲ ಎಂದು ಹೇಳಿದಾಗ, ಸಲಹೆಗಾರ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "4:59",
    "text": {
      "en": "\"Xavier is my grandfather.\" My father replied,",
      "hi": "\"ज़ेवियर मेरे दादा हैं।\" मेरे पिता ने उत्तर दिया,",
      "ta": "\"சேவியர் என் தாத்தா.\" என் தந்தை பதிலளித்தார்,",
      "bn": "\"জেভিয়ার আমার দাদা।\" আমার বাবা উত্তর দিলেন,",
      "te": "\"జేవియర్ నా తాతగారు.\" నాన్న బదులిచ్చారు,",
      "mr": "\"झेवियर माझे आजोबा आहेत.\" माझ्या वडिलांनी उत्तर दिले,",
      "fr": "« Xavier est mon grand-père. » Mon père répondit :",
      "es": "\"Xavier es mi abuelo.\" Mi padre respondió:",
      "zh": "“Xavier 是我的祖父。”我父亲回答道，",
      "kn": "\"ಕ್ಸೇವಿಯರ್ ನನ್ನ ಅಜ್ಜ.\" ನನ್ನ ತಂದೆ ಉತ್ತರಿಸಿದರು,"
    }
  },
  {
    "start": "5:03",
    "text": {
      "en": "\"Xavier is my father.\" Then the counselor said,",
      "hi": "\"ज़ेवियर मेरे पिता हैं।\" तब सलाहकार ने कहा,",
      "ta": "\"சேவியர் என் தந்தை.\" பின்னர் ஆலோசகர் கூறினார்,",
      "bn": "\"জেভিয়ার আমার বাবা।\" তারপর কাউন্সেলর বললেন,",
      "te": "\"జేవియర్ నా తండ్రి.\" అప్పుడు సలహాదారుడు ఇలా అన్నాడు,",
      "mr": "\"झेवियर माझे वडील आहेत.\" मग सल्लागार म्हणाले,",
      "fr": "« Xavier est mon père. » Le conseiller dit alors :",
      "es": "\"Xavier es mi padre.\" Entonces el consejero dijo:",
      "zh": "“泽维尔是我的父亲。”然后辅导员说，",
      "kn": "\"ಕ್ಸೇವಿಯರ್ ನನ್ನ ತಂದೆ.\" ನಂತರ ಸಲಹೆಗಾರ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "\"Xavier is in purgatory.\" After the meditation, my father returned home and shared this.",
      "hi": "\"जेवियर यातना-स्थान में है।\" ध्यान के बाद, मेरे पिता घर लौटे और यह बात बताई।",
      "ta": "\"சேவியர் சுத்திகரிப்பு நிலையத்தில் இருக்கிறார்.\" தியானத்திற்குப் பிறகு, என் தந்தை வீடு திரும்பி இதைப் பகிர்ந்து கொண்டார்.",
      "bn": "\"জেভিয়ার শুদ্ধাচারী গৃহে আছেন।\" ধ্যানের পর, আমার বাবা বাড়ি ফিরে এসে এই কথাটি জানালেন।",
      "te": "\"జేవియర్ ప్రక్షాళనలో ఉన్నాడు.\" ధ్యానం తర్వాత, నాన్న ఇంటికి తిరిగి వచ్చి ఈ విషయాన్ని పంచుకున్నాడు.",
      "mr": "\"झेवियर शुद्धीकरणगृहात आहे.\" ध्यानानंतर, माझे वडील घरी परतले आणि त्यांनी हे सांगितले.",
      "fr": "« Xavier est au purgatoire. » Après la méditation, mon père est rentré à la maison et a partagé cela.",
      "es": "«Xavier está en el purgatorio». Después de la meditación, mi padre regresó a casa y compartió esto.",
      "zh": "“泽维尔在炼狱。”冥想结束后，我父亲回到家并分享了这句话。",
      "kn": "\"ಕ್ಸೇವಿಯರ್ ಶುದ್ಧೀಕರಣದಲ್ಲಿದ್ದಾನೆ.\" ಧ್ಯಾನದ ನಂತರ, ನನ್ನ ತಂದೆ ಮನೆಗೆ ಹಿಂತಿರುಗಿ ಇದನ್ನು ಹಂಚಿಕೊಂಡರು."
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "At that time, I was studying in the 10th grade, and from then on,",
      "hi": "उस समय मैं दसवीं कक्षा में पढ़ता था और तब से,",
      "ta": "அந்த நேரத்தில், நான் 10 ஆம் வகுப்பு படித்துக்கொண்டிருந்தேன், அன்றிலிருந்து,",
      "bn": "সেই সময়, আমি দশম শ্রেণীতে পড়তাম, এবং তারপর থেকে,",
      "te": "ఆ సమయంలో, నేను 10వ తరగతి చదువుతున్నాను, అప్పటి నుండి,",
      "mr": "त्यावेळी मी दहावीत शिकत होतो आणि तेव्हापासून,",
      "fr": "À cette époque, j'étais en 10e année, et à partir de ce moment-là,",
      "es": "En ese momento, yo estaba estudiando en el décimo grado, y a partir de entonces,",
      "zh": "当时我读十年级，从那时起，",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನಾನು 10 ನೇ ತರಗತಿಯಲ್ಲಿ ಓದುತ್ತಿದ್ದೆ, ಮತ್ತು ಅಂದಿನಿಂದ,"
    }
  },
  {
    "start": "5:17",
    "text": {
      "en": "with great intensity, prayer, and sacrifice,",
      "hi": "बड़ी तीव्रता, प्रार्थना और बलिदान के साथ,",
      "ta": "மிகுந்த தீவிரத்துடனும், பிரார்த்தனையுடனும், தியாகத்துடனும்,",
      "bn": "অত্যন্ত তীব্রতার সাথে, প্রার্থনা এবং ত্যাগের সাথে,",
      "te": "గొప్ప తీవ్రతతో, ప్రార్థనతో, త్యాగంతో,",
      "mr": "मोठ्या तीव्रतेने, प्रार्थना आणि त्यागाने,",
      "fr": "avec une grande intensité, prière et sacrifice,",
      "es": "con gran intensidad, oración y sacrificio,",
      "zh": "以极大的热情、祈祷和牺牲，",
      "kn": "ಬಹಳ ತೀವ್ರತೆ, ಪ್ರಾರ್ಥನೆ ಮತ್ತು ತ್ಯಾಗದೊಂದಿಗೆ,"
    }
  },
  {
    "start": "5:22",
    "text": {
      "en": "I offered this matter to God the Father through the Holy Mother.",
      "hi": "मैंने यह बात पवित्र माता के द्वारा परमेश्वर पिता को प्रस्तुत की।",
      "ta": "பரிசுத்த தாய் மூலமாக இந்த விஷயத்தை பிதாவாகிய கடவுளிடம் சமர்ப்பித்தேன்.",
      "bn": "আমি পবিত্র মাতার মাধ্যমে এই বিষয়টি ঈশ্বর পিতার কাছে উৎসর্গ করেছি।",
      "te": "నేను ఈ విషయాన్ని పవిత్ర తల్లి ద్వారా తండ్రి అయిన దేవునికి అర్పించాను.",
      "mr": "मी पवित्र आईच्या माध्यमातून देव पित्याला हे प्रकरण अर्पण केले.",
      "fr": "J'ai offert cette affaire à Dieu le Père par l'intermédiaire de la Sainte Mère.",
      "es": "Ofrecí este asunto a Dios Padre a través de la Santa Madre.",
      "zh": "我通过圣母将此事献给了天父。",
      "kn": "ನಾನು ಈ ವಿಷಯವನ್ನು ಪವಿತ್ರ ತಾಯಿಯ ಮೂಲಕ ತಂದೆಯಾದ ದೇವರಿಗೆ ಅರ್ಪಿಸಿದೆ."
    }
  },
  {
    "start": "5:26",
    "text": {
      "en": "After several days—not too long—while in prayer, Jesus gave a great message to Jomol:",
      "hi": "कई दिनों के बाद—ज़्यादा नहीं—प्रार्थना करते हुए, यीशु ने योमोल को एक महान सन्देश दिया:",
      "ta": "பல நாட்களுக்குப் பிறகு - அதிக நேரம் அல்ல - ஜெபத்தில் இருந்தபோது, இயேசு ஜோமோலுக்கு ஒரு சிறந்த செய்தியைக் கொடுத்தார்:",
      "bn": "বেশ কয়েকদিন—খুব বেশি দিন নয়—প্রার্থনার পর, যীশু জোমলকে একটি মহান বার্তা দিলেন:",
      "te": "చాలా రోజుల తర్వాత - ఎక్కువసేపు కాదు - ప్రార్థనలో ఉన్నప్పుడు, యేసు జోమోలుకు ఒక గొప్ప సందేశాన్ని ఇచ్చాడు:",
      "mr": "काही दिवसांनी—फार जास्त दिवस नाही—प्रार्थनेत असताना, येशूने जोमोलला एक उत्तम संदेश दिला:",
      "fr": "Après plusieurs jours – pas trop longs – alors qu’il était en prière, Jésus a donné un grand message à Jomol :",
      "es": "Después de varios días, no demasiado largos, mientras estaba en oración, Jesús le dio un gran mensaje a Jomol:",
      "zh": "几天后——时间并不太长——在祷告中，耶稣向约摩传达了一个重要的信息:",
      "kn": "ಹಲವಾರು ದಿನಗಳ ನಂತರ - ಹೆಚ್ಚು ಸಮಯವಲ್ಲ - ಪ್ರಾರ್ಥನೆಯಲ್ಲಿದ್ದಾಗ, ಯೇಸು ಜೊಮೋಲ್‌ಗೆ ಒಂದು ದೊಡ್ಡ ಸಂದೇಶವನ್ನು ನೀಡಿದನು:"
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "\"Now you no longer need to pray; your prayers have been received in heaven.\"",
      "hi": "\"अब तुम्हें प्रार्थना करने की आवश्यकता नहीं है; तुम्हारी प्रार्थनाएँ स्वर्ग में स्वीकार कर ली गई हैं।\"",
      "ta": "\"இப்போது நீங்கள் ஜெபிக்க வேண்டியதில்லை; உங்கள் ஜெபங்கள் பரலோகத்தில் பெறப்பட்டுள்ளன.\"",
      "bn": "\"এখন আর তোমার প্রার্থনা করার দরকার নেই; তোমার প্রার্থনা স্বর্গে গৃহীত হয়েছে।\"",
      "te": "\"ఇప్పుడు మీరు ప్రార్థన చేయవలసిన అవసరం లేదు; మీ ప్రార్థనలు పరలోకంలో స్వీకరించబడ్డాయి.\"",
      "mr": "\"आता तुम्हाला प्रार्थना करण्याची गरज नाही; तुमच्या प्रार्थना स्वर्गात स्वीकारल्या गेल्या आहेत.\"",
      "fr": "« Maintenant, vous n’avez plus besoin de prier ; vos prières ont été reçues au ciel. »",
      "es": "\"Ahora ya no necesitan orar; sus oraciones han sido recibidas en el cielo.\"",
      "zh": "“如今你们不再需要祈祷，你们的祈祷已经在天上接受了。”",
      "kn": "\"ಇನ್ನು ಮುಂದೆ ನೀವು ಪ್ರಾರ್ಥಿಸುವ ಅಗತ್ಯವಿಲ್ಲ; ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳು ಸ್ವರ್ಗದಲ್ಲಿ ಸ್ವೀಕರಿಸಲ್ಪಟ್ಟಿವೆ.\""
    }
  },
  {
    "start": "5:41",
    "text": {
      "en": "Remember, my grandfather named Xavier",
      "hi": "याद है, मेरे दादाजी ने जेवियर नाम रखा था",
      "ta": "என் தாத்தா சேவியர் என்று பெயரிட்டார் என்பது நினைவிருக்கிறதா?",
      "bn": "মনে রাখবেন, আমার দাদার নাম ছিল জেভিয়ার",
      "te": "గుర్తుందా, నా తాతగారికి జేవియర్ అని పేరు పెట్టారు",
      "mr": "लक्षात ठेवा, माझ्या आजोबांचे नाव झेवियर होते",
      "fr": "Rappelez-vous, mon grand-père s'appelait Xavier",
      "es": "Recuerda, mi abuelo se llamaba Xavier",
      "zh": "记住，我的祖父名叫泽维尔",
      "kn": "ನೆನಪಿಡಿ, ನನ್ನ ಅಜ್ಜ ಕ್ಸೇವಿಯರ್ ಎಂದು ಹೆಸರಿಟ್ಟರು"
    }
  },
  {
    "start": "5:45",
    "text": {
      "en": "had been in purgatory for many years, because...",
      "hi": "कई वर्षों से यातना-स्थान में था, क्योंकि...",
      "ta": "பல வருடங்களாக சுத்திகரிப்பு ஸ்தலத்தில் இருந்தார், ஏனென்றால்...",
      "bn": "বহু বছর ধরে শুদ্ধিকরণ স্থানে ছিলেন, কারণ...",
      "te": "చాలా సంవత్సరాలుగా ప్రక్షాళనలో ఉన్నాడు, ఎందుకంటే...",
      "mr": "अनेक वर्षांपासून शुद्धीकरणगृहात होता, कारण...",
      "fr": "était au purgatoire depuis de nombreuses années, parce que...",
      "es": "había estado en el purgatorio durante muchos años, porque...",
      "zh": "已经在炼狱中很多年了，因为......",
      "kn": "ಹಲವು ವರ್ಷಗಳಿಂದ ಶುದ್ಧೀಕರಣ ಸ್ಥಳದಲ್ಲಿದ್ದರು, ಏಕೆಂದರೆ..."
    }
  },
  {
    "start": "5:48",
    "text": {
      "en": "Due to old age, he was taken to heaven by me. Then He told me,",
      "hi": "बुढ़ापे के कारण मैं उसे स्वर्ग ले गया, फिर उसने मुझसे कहा,",
      "ta": "முதுமை காரணமாக, நான் அவரை சொர்க்கத்திற்கு அழைத்துச் சென்றேன். பின்னர் அவர் என்னிடம் கூறினார்,",
      "bn": "বার্ধক্যের কারণে, আমি তাকে স্বর্গে নিয়ে গিয়েছিলাম। তারপর তিনি আমাকে বললেন,",
      "te": "వృద్ధాప్యం కారణంగా, నేను అతన్ని స్వర్గానికి తీసుకెళ్లాను. తరువాత ఆయన నాతో ఇలా అన్నాడు,",
      "mr": "वृद्धापकाळामुळे, मी त्याला स्वर्गात नेले. मग त्याने मला सांगितले,",
      "fr": "À cause de son âge avancé, je l'ai emmené au ciel. Puis il m'a dit :",
      "es": "Debido a su avanzada edad, lo llevé al cielo. Entonces me dijo:",
      "zh": "他因年老被我带往天堂。然后他告诉我:",
      "kn": "ವೃದ್ಧಾಪ್ಯದಿಂದಾಗಿ, ನಾನು ಅವನನ್ನು ಸ್ವರ್ಗಕ್ಕೆ ಕರೆದೊಯ್ದೆ. ನಂತರ ಅವನು ನನಗೆ ಹೇಳಿದನು,"
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "“You no longer need to pray.” Since then, until today, I have not prayed for this grandfather named Xavier,",
      "hi": "\"अब तुम्हें प्रार्थना करने की ज़रूरत नहीं है।\" तब से लेकर आज तक, मैंने ज़ेवियर नाम के इस दादा के लिए प्रार्थना नहीं की है,",
      "ta": "\"நீங்கள் இனி ஜெபிக்க வேண்டியதில்லை.\" அப்போதிருந்து, இன்று வரை, சேவியர் என்ற இந்த தாத்தாவுக்காக நான் ஜெபிக்கவில்லை,",
      "bn": "\"তোমার আর প্রার্থনা করার দরকার নেই।\" তারপর থেকে, আজ পর্যন্ত, আমি জেভিয়ার নামের এই দাদুর জন্য প্রার্থনা করিনি,",
      "te": "\"మీరు ఇకపై ప్రార్థన చేయవలసిన అవసరం లేదు.\" అప్పటి నుండి, ఈ రోజు వరకు, నేను జేవియర్ అనే ఈ తాత కోసం ప్రార్థించలేదు,",
      "mr": "“तुम्हाला आता प्रार्थना करण्याची गरज नाही.” तेव्हापासून, आजपर्यंत, मी झेवियर नावाच्या या आजोबांसाठी प्रार्थना केलेली नाही,",
      "fr": "« Tu n’as plus besoin de prier. » Depuis lors, jusqu’à aujourd’hui, je n’ai pas prié pour ce grand-père nommé Xavier,",
      "es": "“Ya no necesitas orar.” Desde entonces, hasta hoy, no he orado por este abuelo llamado Xavier,",
      "zh": "“你不用再祷告了。”从那以后，直到今天，我再也没有为这位名叫泽维尔的祖父祷告过。",
      "kn": "\"ನೀನು ಇನ್ನು ಮುಂದೆ ಪ್ರಾರ್ಥಿಸಬೇಕಾಗಿಲ್ಲ.\" ಅಂದಿನಿಂದ, ಇಂದಿನವರೆಗೂ, ನಾನು ಕ್ಸೇವಿಯರ್ ಎಂಬ ಈ ಅಜ್ಜನಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿಲ್ಲ,"
    }
  },
  {
    "start": "5:59",
    "text": {
      "en": "because heaven directly gave me a realization that the prayer was accepted.",
      "hi": "क्योंकि स्वर्ग ने मुझे प्रत्यक्ष रूप से यह अहसास दिलाया कि प्रार्थना स्वीकार कर ली गयी है।",
      "ta": "ஏனென்றால், பிரார்த்தனை ஏற்றுக்கொள்ளப்பட்டது என்பதை சொர்க்கம் எனக்கு நேரடியாக உணர்த்தியது.",
      "bn": "কারণ স্বর্গ আমাকে সরাসরি উপলব্ধি করিয়েছে যে প্রার্থনা কবুল হয়েছে।",
      "te": "ఎందుకంటే ప్రార్థన అంగీకరించబడిందని స్వర్గం నాకు ప్రత్యక్షంగా అవగాహన కల్పించింది.",
      "mr": "कारण स्वर्गाने मला थेट जाणीव करून दिली की प्रार्थना स्वीकारली गेली आहे.",
      "fr": "parce que le ciel m’a directement fait comprendre que la prière avait été acceptée.",
      "es": "porque el cielo me dio directamente la certeza de que la oración fue aceptada.",
      "zh": "因为上天直接让我意识到祈祷被接受了。",
      "kn": "ಏಕೆಂದರೆ ಪ್ರಾರ್ಥನೆ ಸ್ವೀಕರಿಸಲ್ಪಟ್ಟಿದೆ ಎಂಬ ಅರಿವನ್ನು ಸ್ವರ್ಗವು ನನಗೆ ನೇರವಾಗಿ ನೀಡಿತು."
    }
  },
  {
    "start": "6:04",
    "text": {
      "en": "When you hear this topic, many might have misunderstandings about purgatory souls.",
      "hi": "जब आप इस विषय को सुनेंगे, तो कई लोगों को पापमोचन आत्माओं के बारे में गलतफहमी हो सकती है।",
      "ta": "இந்தத் தலைப்பை நீங்கள் கேட்கும்போது, பலருக்கு சுத்திகரிப்பு நிலைய ஆன்மாக்களைப் பற்றி தவறான புரிதல்கள் இருக்கலாம்.",
      "bn": "যখন আপনি এই বিষয়টি শুনবেন, তখন অনেকেরই শুদ্ধ আত্মা সম্পর্কে ভুল ধারণা থাকতে পারে।",
      "te": "మీరు ఈ అంశాన్ని విన్నప్పుడు, చాలామందికి పాపవిమోచన ఆత్మల గురించి అపార్థాలు ఉండవచ్చు.",
      "mr": "जेव्हा तुम्ही हा विषय ऐकता तेव्हा अनेकांना शुद्धीकरणाच्या आत्म्यांबद्दल गैरसमज असू शकतात.",
      "fr": "Lorsque vous entendez ce sujet, beaucoup peuvent avoir des malentendus sur les âmes du purgatoire.",
      "es": "Al escuchar este tema, muchos podrían tener malentendidos sobre las almas del purgatorio.",
      "zh": "听到这个话题，很多人可能对炼狱灵魂产生误解。",
      "kn": "ನೀವು ಈ ವಿಷಯವನ್ನು ಕೇಳಿದಾಗ, ಅನೇಕರಿಗೆ ಶುದ್ಧೀಕರಣದ ಆತ್ಮಗಳ ಬಗ್ಗೆ ತಪ್ಪು ತಿಳುವಳಿಕೆ ಇರಬಹುದು."
    }
  },
  {
    "start": "6:10",
    "text": {
      "en": "I also want to clarify this from my theology studies in Kalamassery.",
      "hi": "मैं कलामस्सेरी में अपने धर्मशास्त्र अध्ययन से भी इसे स्पष्ट करना चाहता हूं।",
      "ta": "களமசேரியில் எனது இறையியல் படிப்புகளிலிருந்தும் இதை தெளிவுபடுத்த விரும்புகிறேன்.",
      "bn": "কালামাসেরিতে আমার ধর্মতত্ত্ব অধ্যয়ন থেকেও আমি এটি স্পষ্ট করতে চাই।",
      "te": "కలమస్సేరిలో నా వేదాంతశాస్త్ర అధ్యయనాల నుండి కూడా నేను దీనిని స్పష్టం చేయాలనుకుంటున్నాను.",
      "mr": "कलामसेरी येथील माझ्या धर्मशास्त्राच्या अभ्यासातून मला हे स्पष्ट करायचे आहे.",
      "fr": "Je voudrais également clarifier cela à partir de mes études de théologie à Kalamassery.",
      "es": "También quiero aclarar esto a partir de mis estudios de teología en Kalamassery.",
      "zh": "我也想根据我在卡拉马塞里的神学研究来澄清这一点。",
      "kn": "ಕಲಾಮಸ್ಸೇರಿಯಲ್ಲಿನ ನನ್ನ ದೇವತಾಶಾಸ್ತ್ರ ಅಧ್ಯಯನದಿಂದ ನಾನು ಇದನ್ನು ಸ್ಪಷ್ಟಪಡಿಸಲು ಬಯಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:14",
    "text": {
      "en": "One day, a sister came to me and said, “Jomol, do you know,",
      "hi": "एक दिन एक बहन मेरे पास आई और बोली, “जोमोल, क्या तुम जानती हो,",
      "ta": "ஒரு நாள், ஒரு சகோதரி என்னிடம் வந்து, “ஜோமோல், உனக்குத் தெரியுமா,",
      "bn": "একদিন, এক বোন আমার কাছে এসে বলল, “জোমল, তুমি কি জানো,",
      "te": "ఒక రోజు, ఒక సోదరి నా దగ్గరకు వచ్చి, “జోమోల్, నీకు తెలుసా,",
      "mr": "एके दिवशी, एक बहीण माझ्याकडे आली आणि म्हणाली, “जोमोल, तुला माहिती आहे का,",
      "fr": "Un jour, une sœur est venue me voir et m’a dit : « Jomol, sais-tu,",
      "es": "Un día, una hermana vino a mí y me dijo: “Jomol, ¿sabes,",
      "zh": "有一天，一位姐妹来找我，说:“Jomol，你知道吗，",
      "kn": "ಒಂದು ದಿನ, ಒಬ್ಬ ಸಹೋದರಿ ನನ್ನ ಬಳಿಗೆ ಬಂದು, “ಜೋಮೋಲ್, ನಿನಗೆ ಗೊತ್ತಾ,"
    }
  },
  {
    "start": "6:19",
    "text": {
      "en": "by praying for a certain person, a woman passed her German exam",
      "hi": "एक महिला ने एक खास व्यक्ति के लिए प्रार्थना करके जर्मन भाषा की परीक्षा पास कर ली",
      "ta": "ஒரு குறிப்பிட்ட நபருக்காக ஜெபிப்பதன் மூலம், ஒரு பெண் தனது ஜெர்மன் தேர்வில் தேர்ச்சி பெற்றார்.",
      "bn": "একজন নির্দিষ্ট ব্যক্তির জন্য প্রার্থনা করে, একজন মহিলা তার জার্মান পরীক্ষায় উত্তীর্ণ হন",
      "te": "ఒక నిర్దిష్ట వ్యక్తి కోసం ప్రార్థించడం ద్వారా, ఒక స్త్రీ తన జర్మన్ పరీక్షలో ఉత్తీర్ణురాలైంది.",
      "mr": "एका विशिष्ट व्यक्तीसाठी प्रार्थना करून, एका महिलेने तिची जर्मन परीक्षा उत्तीर्ण केली.",
      "fr": "En priant pour une certaine personne, une femme a réussi son examen d'allemand",
      "es": "Al orar por cierta persona, una mujer aprobó su examen de alemán.",
      "zh": "一位女士通过为某人祈祷，通过了德语考试",
      "kn": "ಒಬ್ಬ ನಿರ್ದಿಷ್ಟ ವ್ಯಕ್ತಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವ ಮೂಲಕ, ಒಬ್ಬ ಮಹಿಳೆ ತನ್ನ ಜರ್ಮನ್ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣಳಾದಳು"
    }
  },
  {
    "start": "6:25",
    "text": {
      "en": "and qualified for the interview? The sister told me that this happened",
      "hi": "और इंटरव्यू के लिए योग्य हो गए? बहन ने मुझे बताया कि ऐसा हुआ",
      "ta": "நேர்காணலுக்குத் தகுதி பெற்றீர்களா? இது நடந்ததாக சகோதரி என்னிடம் கூறினார்.",
      "bn": "এবং সাক্ষাৎকারের জন্য যোগ্য? বোন আমাকে বলেছিল যে এটা ঘটেছে",
      "te": "ఇంటర్వ్యూకి అర్హత సాధించారా? ఇది జరిగిందని సోదరి నాకు చెప్పింది",
      "mr": "आणि मुलाखतीसाठी पात्र झालात का? बहिणीने मला सांगितले की हे घडले.",
      "fr": "et étais-je admissible à l'entretien ? La sœur m'a dit que c'était arrivé.",
      "es": "¿Y calificó para la entrevista? La hermana me dijo que esto sucedió.",
      "zh": "有资格参加面试吗？姐姐告诉我，事情是这样的",
      "kn": "ಮತ್ತು ಸಂದರ್ಶನಕ್ಕೆ ಅರ್ಹತೆ ಪಡೆದಿದ್ದೀರಾ? ಇದು ಸಂಭವಿಸಿದೆ ಎಂದು ಸಹೋದರಿ ನನಗೆ ಹೇಳಿದರು"
    }
  },
  {
    "start": "6:30",
    "text": {
      "en": "because of prayers offered to the souls in purgatory.”",
      "hi": "क्योंकि पापमोचन में आत्माओं के लिए प्रार्थना की जाती है।”",
      "ta": "ஏனெனில் உத்தரிக்கும் ஸ்தலத்தில் உள்ள ஆத்துமாக்களுக்குச் செய்யப்படும் ஜெபங்கள்.”",
      "bn": "কারণ শুদ্ধাচারী স্থানে আত্মাদের উদ্দেশ্যে প্রার্থনা করা হয়।”",
      "te": "పాపవిమోచన లోకంలోని ఆత్మలకు చేసే ప్రార్థనల కారణంగా.”",
      "mr": "कारण शुद्धीकरणाच्या ठिकाणी आत्म्यांना प्रार्थना केल्या जातात.”",
      "fr": "à cause des prières offertes aux âmes du purgatoire.",
      "es": "por las oraciones ofrecidas a las almas del purgatorio.”",
      "zh": "因为向炼狱中的灵魂祈祷。”",
      "kn": "ಶುದ್ಧೀಕರಣ ಸ್ಥಳದಲ್ಲಿರುವ ಆತ್ಮಗಳಿಗೆ ಸಲ್ಲಿಸಲಾಗುವ ಪ್ರಾರ್ಥನೆಗಳ ಕಾರಣದಿಂದಾಗಿ.”"
    }
  },
  {
    "start": "6:35",
    "text": {
      "en": "When this sister told me this, the Holy Spirit gave me a note saying,",
      "hi": "जब इस बहन ने मुझे यह बताया, तो पवित्र आत्मा ने मुझे एक नोट दिया, जिसमें लिखा था,",
      "ta": "இந்த சகோதரி இதை என்னிடம் சொன்னபோது, பரிசுத்த ஆவியானவர் எனக்கு ஒரு குறிப்பைக் கொடுத்தார், அதில் அவர்,",
      "bn": "যখন এই বোন আমাকে এই কথা বললেন, তখন পবিত্র আত্মা আমাকে একটি চিরকুট দিলেন, যেখানে লেখা ছিল,",
      "te": "ఈ సహోదరి నాకు ఈ విషయం చెప్పినప్పుడు, పరిశుద్ధాత్మ నాకు ఒక నోట్ ఇచ్చాడు,",
      "mr": "जेव्हा या बहिणीने मला हे सांगितले, तेव्हा पवित्र आत्म्याने मला एक चिठ्ठी दिली की,",
      "fr": "Quand cette sœur m'a dit cela, le Saint-Esprit m'a donné une note disant :",
      "es": "Cuando esta hermana me dijo esto, el Espíritu Santo me dio una nota que decía:",
      "zh": "当这位姐妹告诉我这件事时，圣灵给了我一张纸条，上面写着，",
      "kn": "ಈ ಸಹೋದರಿ ನನಗೆ ಇದನ್ನು ಹೇಳಿದಾಗ, ಪವಿತ್ರಾತ್ಮನು ನನಗೆ ಒಂದು ಟಿಪ್ಪಣಿಯನ್ನು ಕೊಟ್ಟನು,"
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "“Jomol, what this sister says is wrong; it’s incorrect information.”",
      "hi": "“जोमोल, यह बहन जो कह रही है वह ग़लत है; यह ग़लत जानकारी है।”",
      "ta": "\"ஜோமோல், இந்த சகோதரி சொல்வது தவறு; அது தவறான தகவல்.\"",
      "bn": "“জোমল, এই বোন যা বলছে তা ভুল; এটা ভুল তথ্য।”",
      "te": "“జోమోల్, ఈ సోదరి చెప్పేది తప్పు; ఇది తప్పుడు సమాచారం.”",
      "mr": "“जोमोल, ही बहीण जे म्हणते ते चुकीचे आहे; ती चुकीची माहिती आहे.”",
      "fr": "« Jomol, ce que dit cette sœur est faux ; ce sont des informations incorrectes. »",
      "es": "“Jomol, lo que dice esta hermana está mal; es información incorrecta”.",
      "zh": "“Jomol，这位姐妹说的是错的；这是不正确的信息。”",
      "kn": "\"ಜೋಮೋಲ್, ಈ ಸಹೋದರಿ ಹೇಳುವುದು ತಪ್ಪು; ಅದು ತಪ್ಪು ಮಾಹಿತಿ.\""
    }
  },
  {
    "start": "6:46",
    "text": {
      "en": "Then, led by the Holy Spirit, I began to investigate the matter",
      "hi": "फिर, पवित्र आत्मा के मार्गदर्शन में, मैंने मामले की जाँच शुरू की",
      "ta": "பின்னர், பரிசுத்த ஆவியின் வழிநடத்துதலால், நான் இந்த விஷயத்தை ஆராய ஆரம்பித்தேன்.",
      "bn": "তারপর, পবিত্র আত্মার নেতৃত্বে, আমি বিষয়টি তদন্ত করতে শুরু করি",
      "te": "తరువాత, పరిశుద్ధాత్మ నేతృత్వంలో, నేను ఆ విషయాన్ని పరిశోధించడం ప్రారంభించాను.",
      "mr": "मग, पवित्र आत्म्याच्या मार्गदर्शनाखाली, मी या प्रकरणाची चौकशी करण्यास सुरुवात केली.",
      "fr": "Alors, conduit par le Saint-Esprit, j'ai commencé à enquêter sur la question",
      "es": "Entonces, guiado por el Espíritu Santo, comencé a investigar el asunto.",
      "zh": "然后，在圣灵的带领下，我开始调查此事",
      "kn": "ನಂತರ, ಪವಿತ್ರಾತ್ಮನ ನೇತೃತ್ವದಲ್ಲಿ, ನಾನು ಆ ವಿಷಯವನ್ನು ತನಿಖೆ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "6:51",
    "text": {
      "en": "As I continued to investigate the matter, I realized two truths.",
      "hi": "जैसे-जैसे मैं इस मामले की जाँच करता रहा, मुझे दो सच्चाइयाँ समझ में आईं।",
      "ta": "நான் இந்த விஷயத்தை தொடர்ந்து ஆராய்ந்தபோது, இரண்டு உண்மைகளை உணர்ந்தேன்.",
      "bn": "আমি যখন বিষয়টি তদন্ত করতে থাকি, তখন আমি দুটি সত্য উপলব্ধি করতে পারি।",
      "te": "నేను ఈ విషయాన్ని దర్యాప్తు కొనసాగించినప్పుడు, నేను రెండు సత్యాలను గ్రహించాను.",
      "mr": "मी या प्रकरणाचा तपास करत असताना, मला दोन सत्ये लक्षात आली.",
      "fr": "Alors que je continuais à enquêter sur la question, j’ai réalisé deux vérités.",
      "es": "Mientras continuaba investigando el asunto, me di cuenta de dos verdades.",
      "zh": "随着我继续调查此事，我意识到了两个事实。",
      "kn": "ನಾನು ಈ ವಿಷಯವನ್ನು ತನಿಖೆ ಮಾಡುವುದನ್ನು ಮುಂದುವರಿಸಿದಾಗ, ನನಗೆ ಎರಡು ಸತ್ಯಗಳು ಅರಿವಾದವು."
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "First, I understood why Jesus gave me that particular message.",
      "hi": "सबसे पहले, मुझे समझ आया कि यीशु ने मुझे वह विशेष संदेश क्यों दिया।",
      "ta": "முதலில், இயேசு ஏன் அந்த குறிப்பிட்ட செய்தியை எனக்குக் கொடுத்தார் என்பதைப் புரிந்துகொண்டேன்.",
      "bn": "প্রথমত, আমি বুঝতে পেরেছিলাম কেন যীশু আমাকে সেই বিশেষ বার্তাটি দিয়েছিলেন।",
      "te": "మొదట, యేసు నాకు ఆ ప్రత్యేక సందేశాన్ని ఎందుకు ఇచ్చాడో నాకు అర్థమైంది.",
      "mr": "प्रथम, मला समजले की येशूने मला तो विशिष्ट संदेश का दिला.",
      "fr": "Tout d’abord, j’ai compris pourquoi Jésus m’a donné ce message particulier.",
      "es": "Primero, entendí por qué Jesús me dio ese mensaje en particular.",
      "zh": "首先，我明白了耶稣为什么给我那个特别的信息。",
      "kn": "ಮೊದಲನೆಯದಾಗಿ, ಯೇಸು ನನಗೆ ಆ ನಿರ್ದಿಷ್ಟ ಸಂದೇಶವನ್ನು ಏಕೆ ಕೊಟ್ಟನೆಂದು ನನಗೆ ಅರ್ಥವಾಯಿತು."
    }
  },
  {
    "start": "7:04",
    "text": {
      "en": "The person mentioned was indeed someone who had taken the Marian Covenant.",
      "hi": "जिस व्यक्ति का उल्लेख किया गया है वह वास्तव में वह व्यक्ति था जिसने मरियम की वाचा ली थी।",
      "ta": "குறிப்பிடப்பட்ட நபர் உண்மையில் மரியன்னை உடன்படிக்கையை ஏற்றுக்கொண்ட ஒருவர்.",
      "bn": "উল্লেখিত ব্যক্তিটি প্রকৃতপক্ষে এমন একজন ছিলেন যিনি মারিয়ান চুক্তি গ্রহণ করেছিলেন।",
      "te": "ప్రస్తావించబడిన వ్యక్తి నిజానికి మరియన్ ఒడంబడికను తీసుకున్న వ్యక్తి.",
      "mr": "ज्या व्यक्तीचा उल्लेख केला आहे तो खरोखरच मारियन करार घेतलेला होता.",
      "fr": "La personne mentionnée était en effet quelqu’un qui avait pris l’Alliance mariale.",
      "es": "La persona mencionada era de hecho alguien que había tomado el Pacto Mariano.",
      "zh": "所提到的人确实是接受了圣母玛利亚圣约的人。",
      "kn": "ಉಲ್ಲೇಖಿಸಲಾದ ವ್ಯಕ್ತಿ ನಿಜಕ್ಕೂ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದ."
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "The fact that the woman passed the German interview and exam",
      "hi": "तथ्य यह है कि महिला ने जर्मन साक्षात्कार और परीक्षा उत्तीर्ण कर ली",
      "ta": "அந்தப் பெண் ஜெர்மன் நேர்காணல் மற்றும் தேர்வில் தேர்ச்சி பெற்றார் என்பது உண்மை.",
      "bn": "মহিলাটি জার্মান ইন্টারভিউ এবং পরীক্ষায় উত্তীর্ণ হওয়ার বিষয়টি",
      "te": "ఆ మహిళ జర్మన్ ఇంటర్వ్యూ మరియు పరీక్షలో ఉత్తీర్ణురాలైంది.",
      "mr": "त्या महिलेने जर्मन मुलाखत आणि परीक्षा उत्तीर्ण झाल्याची वस्तुस्थिती",
      "fr": "Le fait que la femme ait réussi l'entretien et l'examen d'allemand",
      "es": "El hecho de que la mujer aprobara la entrevista y el examen de alemán.",
      "zh": "该女子通过了德国面试和考试",
      "kn": "ಆ ಮಹಿಳೆ ಜರ್ಮನ್ ಸಂದರ್ಶನ ಮತ್ತು ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣಳಾದಳು ಎಂಬ ಅಂಶ."
    }
  },
  {
    "start": "7:11",
    "text": {
      "en": "was because of the grace given through the Marian Covenant she had taken.",
      "hi": "यह उस अनुग्रह के कारण था जो उसने मरियम की वाचा के द्वारा लिया था।",
      "ta": "அவள் எடுத்துக்கொண்ட மரியான் உடன்படிக்கை மூலம் கொடுக்கப்பட்ட கிருபையின் காரணமாக இருந்தது.",
      "bn": "ছিল তার গৃহীত মেরিয়ান চুক্তির মাধ্যমে প্রদত্ত অনুগ্রহের কারণে।",
      "te": "ఆమె తీసుకున్న మరియ ఒడంబడిక ద్వారా ఇవ్వబడిన కృప కారణంగా.",
      "mr": "हे तिने घेतलेल्या मारियन कराराद्वारे दिलेल्या कृपेमुळे होते.",
      "fr": "était à cause de la grâce donnée par l’Alliance mariale qu’elle avait contractée.",
      "es": "fue por causa de la gracia dada a través del Pacto Mariano que ella había tomado.",
      "zh": "是因为她接受了玛利亚圣约而获得了恩惠。",
      "kn": "ಅವಳು ತೆಗೆದುಕೊಂಡಿದ್ದ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ನೀಡಲಾದ ಕೃಪೆಯಿಂದಾಗಿ."
    }
  },
  {
    "start": "7:15",
    "text": {
      "en": "That is why the Holy Spirit said what the sister said was false.",
      "hi": "इसीलिए पवित्र आत्मा ने कहा कि बहन ने जो कहा वह झूठ था।",
      "ta": "அதனால்தான் பரிசுத்த ஆவியானவர் அந்த சகோதரி சொன்னது பொய் என்று கூறினார்.",
      "bn": "এই কারণেই পবিত্র আত্মা বোনের কথা মিথ্যা বলেছিল।",
      "te": "అందుకే పరిశుద్ధాత్మ ఆ సహోదరి చెప్పినది అబద్ధమని చెప్పాడు.",
      "mr": "म्हणूनच पवित्र आत्म्याने बहिणीने जे सांगितले ते खोटे असल्याचे सांगितले.",
      "fr": "C’est pourquoi le Saint-Esprit a dit que ce que la sœur avait dit était faux.",
      "es": "Por eso el Espíritu Santo dijo que lo que dijo la hermana era falso.",
      "zh": "所以圣灵说姐姐说的是假的。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಪವಿತ್ರಾತ್ಮನು ಸಹೋದರಿ ಹೇಳಿದ್ದನ್ನು ಸುಳ್ಳು ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "7:19",
    "text": {
      "en": "Secondly, I want to share this with you:",
      "hi": "दूसरी बात, मैं आपके साथ यह साझा करना चाहता हूँ:",
      "ta": "இரண்டாவதாக, நான் உங்களுடன் இதைப் பகிர்ந்து கொள்ள விரும்புகிறேன்:",
      "bn": "দ্বিতীয়ত, আমি আপনার সাথে এটি শেয়ার করতে চাই:",
      "te": "రెండవది, నేను దీన్ని మీతో పంచుకోవాలనుకుంటున్నాను:",
      "mr": "दुसरे म्हणजे, मी हे तुमच्यासोबत शेअर करू इच्छितो:",
      "fr": "Deuxièmement, je veux partager ceci avec vous :",
      "es": "En segundo lugar, quiero compartir esto con ustedes:",
      "zh": "其次，我想跟大家分享一下:",
      "kn": "ಎರಡನೆಯದಾಗಿ, ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಇದನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ:"
    }
  },
  {
    "start": "7:23",
    "text": {
      "en": "The graces we receive in the presence of God",
      "hi": "परमेश्वर की उपस्थिति में हमें जो अनुग्रह प्राप्त होते हैं",
      "ta": "கடவுளின் முன்னிலையில் நாம் பெறும் கிருபைகள்",
      "bn": "ঈশ্বরের উপস্থিতিতে আমরা যে অনুগ্রহ লাভ করি",
      "te": "దేవుని సన్నిధిలో మనం పొందే కృపలు",
      "mr": "देवाच्या उपस्थितीत आपल्याला मिळणारे कृपादान",
      "fr": "Les grâces que nous recevons en présence de Dieu",
      "es": "Las gracias que recibimos en la presencia de Dios",
      "zh": "我们在上帝面前得到的恩典",
      "kn": "ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಾವು ಪಡೆಯುವ ಕೃಪೆಗಳು"
    }
  },
  {
    "start": "7:28",
    "text": {
      "en": "give us the capacity to mediate before God accordingly.",
      "hi": "हमें परमेश्वर के सामने मध्यस्थता करने की क्षमता प्रदान करें।",
      "ta": "அதன்படி கடவுளுக்கு முன்பாக மத்தியஸ்தம் செய்யும் திறனை எங்களுக்குத் தருகிறது.",
      "bn": "আমাদেরকে সেই অনুযায়ী ঈশ্বরের সামনে মধ্যস্থতা করার ক্ষমতা দিন।",
      "te": "తదనుగుణంగా దేవుని ముందు మధ్యవర్తిత్వం వహించే సామర్థ్యాన్ని మాకు ఇవ్వండి.",
      "mr": "आम्हाला देवासमोर त्यानुसार मध्यस्थी करण्याची क्षमता दे.",
      "fr": "donne-nous la capacité de servir de médiateur devant Dieu en conséquence.",
      "es": "nos da la capacidad de mediar ante Dios en consecuencia.",
      "zh": "赋予我们在上帝面前调解的能力。",
      "kn": "ಅದಕ್ಕೆ ಅನುಗುಣವಾಗಿ ದೇವರ ಮುಂದೆ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುವ ಸಾಮರ್ಥ್ಯವನ್ನು ನಮಗೆ ನೀಡಿ."
    }
  },
  {
    "start": "7:33",
    "text": {
      "en": "We know that after Jesus,",
      "hi": "हम जानते हैं कि यीशु के बाद,",
      "ta": "இயேசுவுக்குப் பிறகு,",
      "bn": "আমরা জানি যে যীশুর পরে,",
      "te": "యేసు తర్వాత,",
      "mr": "आपल्याला माहित आहे की येशू नंतर,",
      "fr": "Nous savons qu’après Jésus,",
      "es": "Sabemos que después de Jesús,",
      "zh": "我们知道，在耶稣之后，",
      "kn": "ಯೇಸುವಿನ ನಂತರ,"
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "the one with the greatest capacity in heaven",
      "hi": "स्वर्ग में सबसे बड़ी क्षमता वाला",
      "ta": "பரலோகத்தில் மிகப்பெரிய திறன் கொண்டவர்",
      "bn": "যিনি স্বর্গে সর্বাধিক ক্ষমতাসম্পন্ন",
      "te": "పరలోకంలో అత్యంత గొప్ప సామర్థ్యం కలిగినవాడు",
      "mr": "स्वर्गात सर्वात मोठी क्षमता असलेला",
      "fr": "celui qui a la plus grande capacité au ciel",
      "es": "el que tiene mayor capacidad en el cielo",
      "zh": "天堂里容量最大的人",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿ ಅತಿ ದೊಡ್ಡ ಸಾಮರ್ಥ್ಯ ಹೊಂದಿರುವವನು"
    }
  },
  {
    "start": "7:43",
    "text": {
      "en": "is the Mother of God, the Mother of the Son of God,",
      "hi": "वह परमेश्वर की माता है, परमेश्वर के पुत्र की माता है,",
      "ta": "கடவுளின் தாய், கடவுளின் மகனின் தாய்,",
      "bn": "হলেন ঈশ্বরের মা, ঈশ্বরের পুত্রের মা,",
      "te": "దేవుని తల్లి, దేవుని కుమారుని తల్లి,",
      "mr": "ही देवाची आई आहे, देवाच्या पुत्राची आई आहे,",
      "fr": "est la Mère de Dieu, la Mère du Fils de Dieu,",
      "es": "es la Madre de Dios, la Madre del Hijo de Dios,",
      "zh": "是上帝之母，上帝之子的母亲，",
      "kn": "ದೇವರ ತಾಯಿ, ದೇವರ ಮಗನ ತಾಯಿ,"
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "and the bride of the Holy Spirit — the Mother of God.",
      "hi": "और पवित्र आत्मा की दुल्हन - परमेश्वर की माता।",
      "ta": "மற்றும் பரிசுத்த ஆவியின் மணமகள் - கடவுளின் தாய்.",
      "bn": "এবং পবিত্র আত্মার কনে - ঈশ্বরের মা।",
      "te": "మరియు పవిత్రాత్మ వధువు - దేవుని తల్లి.",
      "mr": "आणि पवित्र आत्म्याची वधू - देवाची आई.",
      "fr": "et l’épouse du Saint-Esprit — la Mère de Dieu.",
      "es": "y la esposa del Espíritu Santo —la Madre de Dios.",
      "zh": "以及圣灵的新娘——圣母。",
      "kn": "ಮತ್ತು ಪವಿತ್ರಾತ್ಮದ ವಧು - ದೇವರ ತಾಯಿ."
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "So, when that sister claimed that the matter happened because of prayers for souls in purgatory,",
      "hi": "अतः, जब उस बहन ने दावा किया कि यह घटना पापमोचन में आत्माओं के लिए की गई प्रार्थनाओं के कारण घटित हुई,",
      "ta": "எனவே, அந்த சகோதரி இந்த விஷயம் உத்தரிக்கும் ஸ்தலத்தில் உள்ள ஆன்மாக்களுக்கான பிரார்த்தனைகளால் நடந்தது என்று கூறியபோது,",
      "bn": "তাই, যখন সেই বোন দাবি করলেন যে ঘটনাটি ঘটেছে শুদ্ধাচারী স্থানে আত্মার জন্য প্রার্থনার কারণে,",
      "te": "కాబట్టి, ఆ సహోదరి ఆ విషయం పాపవిమోచన లోకంలోని ఆత్మల కోసం ప్రార్థనలు చేయడం వల్ల జరిగిందని చెప్పినప్పుడు,",
      "mr": "म्हणून, जेव्हा त्या बहिणीने दावा केला की हे प्रकरण शुद्धीकरणगृहातील आत्म्यांसाठी केलेल्या प्रार्थनेमुळे घडले,",
      "fr": "Alors, quand cette sœur a prétendu que l'affaire était arrivée à cause des prières pour les âmes du purgatoire,",
      "es": "Entonces, cuando aquella hermana afirmó que el asunto ocurrió debido a las oraciones por las almas del purgatorio,",
      "zh": "因此，当那位姐妹声称此事的发生是因为为炼狱中的灵魂祈祷时，",
      "kn": "ಹಾಗಾದರೆ, ಆ ಸಹೋದರಿ ಶುದ್ಧೀಕರಣ ಸ್ಥಳದಲ್ಲಿರುವ ಆತ್ಮಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥನೆ ಮಾಡಿದ್ದರಿಂದ ಈ ವಿಷಯ ಸಂಭವಿಸಿದೆ ಎಂದು ಹೇಳಿಕೊಂಡಾಗ,"
    }
  },
  {
    "start": "7:56",
    "text": {
      "en": "the Holy Spirit told me that was wrong, since the sister herself was a covenant-taker.",
      "hi": "पवित्र आत्मा ने मुझसे कहा कि यह गलत था, क्योंकि बहन स्वयं वाचा लेने वाली थी।",
      "ta": "அந்த சகோதரியே உடன்படிக்கை செய்பவர் என்பதால், அது தவறு என்று பரிசுத்த ஆவியானவர் எனக்குச் சொன்னார்.",
      "bn": "পবিত্র আত্মা আমাকে বললেন যে এটা ভুল ছিল, কারণ বোন নিজেই একজন চুক্তি-গ্রহীতা ছিলেন।",
      "te": "ఆ సహోదరి కూడా నిబంధన కర్త కాబట్టి, అది తప్పు అని పరిశుద్ధాత్మ నాకు చెప్పింది.",
      "mr": "पवित्र आत्म्याने मला सांगितले की ते चुकीचे आहे, कारण ती बहीण स्वतः एक करार करणारी होती.",
      "fr": "Le Saint-Esprit m'a dit que c'était faux, puisque la sœur elle-même était une preneur d'alliance.",
      "es": "El Espíritu Santo me dijo que eso estaba mal, ya que la hermana misma era una persona que había hecho un pacto.",
      "zh": "圣灵告诉我这是错误的，因为这位姐妹本人就是一个立约者。",
      "kn": "ಪವಿತ್ರಾತ್ಮನು ಅದು ತಪ್ಪು ಎಂದು ನನಗೆ ಹೇಳಿದನು, ಏಕೆಂದರೆ ಆ ಸಹೋದರಿಯೇ ಒಡಂಬಡಿಕೆದಾರಳಾಗಿದ್ದಳು."
    }
  },
  {
    "start": "8:01",
    "text": {
      "en": "Then I want to introduce to you some key intercessory figures",
      "hi": "फिर मैं आपका परिचय कुछ प्रमुख मध्यस्थ व्यक्तियों से करवाना चाहता हूँ",
      "ta": "பிறகு நான் உங்களுக்கு சில முக்கிய பரிந்துரை நபர்களை அறிமுகப்படுத்த விரும்புகிறேன்.",
      "bn": "তাহলে আমি আপনাদের সাথে কিছু গুরুত্বপূর্ণ মধ্যস্থতাকারী ব্যক্তিত্বের পরিচয় করিয়ে দিতে চাই",
      "te": "తరువాత నేను మీకు కొన్ని ముఖ్యమైన మధ్యవర్తిత్వ వ్యక్తులను పరిచయం చేయాలనుకుంటున్నాను.",
      "mr": "मग मी तुम्हाला काही प्रमुख मध्यस्थी व्यक्तिमत्त्वांची ओळख करून देऊ इच्छितो.",
      "fr": "Ensuite, je veux vous présenter quelques figures clés de l'intercession",
      "es": "Luego quiero presentarles algunas figuras intercesoras clave.",
      "zh": "然后我想向你们介绍一些关键的代祷人物",
      "kn": "ನಂತರ ನಾನು ನಿಮಗೆ ಕೆಲವು ಪ್ರಮುಖ ಮಧ್ಯಸ್ಥಿಕೆ ವ್ಯಕ್ತಿಗಳನ್ನು ಪರಿಚಯಿಸಲು ಬಯಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "8:07",
    "text": {
      "en": "from both the Old and New Testaments,",
      "hi": "पुराने और नये दोनों नियमों से,",
      "ta": "பழைய மற்றும் புதிய ஏற்பாடுகளிலிருந்து,",
      "bn": "পুরাতন এবং নতুন উভয় নিয়ম থেকেই,",
      "te": "పాత మరియు కొత్త నిబంధనల నుండి,",
      "mr": "जुन्या आणि नवीन करारातून,",
      "fr": "de l'Ancien et du Nouveau Testament,",
      "es": "tanto del Antiguo como del Nuevo Testamento,",
      "zh": "来自旧约和新约，",
      "kn": "ಹಳೆಯ ಮತ್ತು ಹೊಸ ಒಡಂಬಡಿಕೆಗಳಿಂದ,"
    }
  },
  {
    "start": "8:12",
    "text": {
      "en": "and their contexts. We read in the book of Genesis",
      "hi": "और उनके संदर्भ। हम उत्पत्ति की पुस्तक में पढ़ते हैं",
      "ta": "மற்றும் அவற்றின் சூழல்கள். ஆதியாகம புத்தகத்தில் நாம் வாசிக்கிறோம்",
      "bn": "এবং তাদের প্রেক্ষাপট। আমরা আদিপুস্তক বইতে পড়ি",
      "te": "మరియు వాటి సందర్భాలు. ఆదికాండము పుస్తకంలో మనం చదువుతాము",
      "mr": "आणि त्यांचे संदर्भ. आपण उत्पत्तीच्या पुस्तकात वाचतो",
      "fr": "et leurs contextes. On lit dans le livre de la Genèse",
      "es": "y sus contextos. Leemos en el libro de Génesis",
      "zh": "以及它们的上下文。我们在创世记中读到",
      "kn": "ಮತ್ತು ಅವುಗಳ ಸಂದರ್ಭಗಳು. ನಾವು ಆದಿಕಾಂಡ ಪುಸ್ತಕದಲ್ಲಿ ಓದುತ್ತೇವೆ"
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "about Abraham, a great man, known as the father of believers.",
      "hi": "अब्राहम के बारे में, जो एक महान व्यक्ति था, जिसे विश्वासियों का पिता कहा जाता था।",
      "ta": "விசுவாசிகளின் தந்தை என்று அழைக்கப்படும் ஒரு பெரிய மனிதரான ஆபிரகாமைப் பற்றி.",
      "bn": "ইব্রাহিম সম্পর্কে, একজন মহান ব্যক্তি, যিনি বিশ্বাসীদের পিতা হিসেবে পরিচিত।",
      "te": "విశ్వాసుల తండ్రిగా పిలువబడే గొప్ప వ్యక్తి అబ్రహం గురించి.",
      "mr": "अब्राहाम बद्दल, एक महान माणूस, जो विश्वासणाऱ्यांचा पिता म्हणून ओळखला जातो.",
      "fr": "à propos d'Abraham, un grand homme, connu comme le père des croyants.",
      "es": "acerca de Abraham, un gran hombre, conocido como el padre de los creyentes.",
      "zh": "关于亚伯拉罕，一位伟人，被称为信徒之父。",
      "kn": "ವಿಶ್ವಾಸಿಗಳ ಪಿತಾಮಹ ಎಂದು ಕರೆಯಲ್ಪಡುವ ಒಬ್ಬ ಮಹಾನ್ ವ್ಯಕ್ತಿ ಅಬ್ರಹಾಮನ ಬಗ್ಗೆ."
    }
  },
  {
    "start": "8:26",
    "text": {
      "en": "There is an event related to Abraham that we read about...",
      "hi": "अब्राहम से संबंधित एक घटना है जिसके बारे में हम पढ़ते हैं...",
      "ta": "ஆபிரகாம் தொடர்பான ஒரு நிகழ்வு உள்ளது, அதைப் பற்றி நாம் படிக்கிறோம்...",
      "bn": "ইব্রাহিমের সাথে সম্পর্কিত একটি ঘটনা আছে যা সম্পর্কে আমরা পড়ি...",
      "te": "అబ్రహంకు సంబంధించిన ఒక సంఘటన గురించి మనం చదివాము...",
      "mr": "अब्राहामशी संबंधित एक घटना आहे ज्याबद्दल आपण वाचतो...",
      "fr": "Il y a un événement lié à Abraham dont nous lisons le récit...",
      "es": "Hay un evento relacionado con Abraham del cual leemos...",
      "zh": "我们读到了一个与亚伯拉罕有关的事件……",
      "kn": "ಅಬ್ರಹಾಮನಿಗೆ ಸಂಬಂಧಿಸಿದ ಒಂದು ಘಟನೆಯ ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ..."
    }
  },
  {
    "start": "8:30",
    "text": {
      "en": "We are reading from the book of Genesis, chapter 18,",
      "hi": "हम उत्पत्ति की पुस्तक के अध्याय 18 से पढ़ रहे हैं,",
      "ta": "நாம் ஆதியாகமம் புத்தகம், அதிகாரம் 18 இலிருந்து படித்துக்கொண்டிருக்கிறோம்,",
      "bn": "আমরা আদিপুস্তক, ১৮ অধ্যায় থেকে পড়ছি,",
      "te": "మనం ఆదికాండము గ్రంథము 18వ అధ్యాయము నుండి చదువుతున్నాము,",
      "mr": "आपण उत्पत्तीच्या पुस्तकातील, अध्याय १८ वाचत आहोत,",
      "fr": "Nous lisons dans le livre de la Genèse, chapitre 18,",
      "es": "Estamos leyendo del libro de Génesis, capítulo 18,",
      "zh": "我们正在读《创世记》第18章，",
      "kn": "ನಾವು ಆದಿಕಾಂಡ ಪುಸ್ತಕದ 18ನೇ ಅಧ್ಯಾಯದಿಂದ ಓದುತ್ತಿದ್ದೇವೆ,"
    }
  },
  {
    "start": "8:33",
    "text": {
      "en": "just before the destruction of Sodom and Gomorrah.",
      "hi": "सदोम और अमोरा के विनाश से ठीक पहले।",
      "ta": "சோதோம் கொமோராவின் அழிவுக்கு சற்று முன்பு.",
      "bn": "সদোম ও ঘমোরার ধ্বংসের ঠিক আগে।",
      "te": "సొదొమ గొమొర్రా నాశనానికి ముందు.",
      "mr": "सदोम आणि गमोराच्या नाशाच्या अगदी आधी.",
      "fr": "juste avant la destruction de Sodome et Gomorrhe.",
      "es": "justo antes de la destrucción de Sodoma y Gomorra.",
      "zh": "就在所多玛和蛾摩拉毁灭之前。",
      "kn": "ಸೊದೋಮ್ ಮತ್ತು ಗೊಮೋರಗಳ ನಾಶನಕ್ಕೆ ಸ್ವಲ್ಪ ಮೊದಲು."
    }
  },
  {
    "start": "8:37",
    "text": {
      "en": "Because Abraham was God's own chosen man,",
      "hi": "क्योंकि इब्राहीम परमेश्वर का चुना हुआ व्यक्ति था,",
      "ta": "ஏனெனில் ஆபிரகாம் கடவுளால் தேர்ந்தெடுக்கப்பட்ட மனிதராக இருந்தார்,",
      "bn": "কারণ আব্রাহাম ঈশ্বরের নিজের মনোনীত ব্যক্তি ছিলেন,",
      "te": "ఎందుకంటే అబ్రహం దేవుడు స్వయంగా ఎన్నుకున్న వ్యక్తి,",
      "mr": "कारण अब्राहाम हा देवाचा स्वतःचा निवडलेला माणूस होता,",
      "fr": "Parce qu'Abraham était l'homme choisi par Dieu,",
      "es": "Porque Abraham era el hombre elegido por Dios,",
      "zh": "因为亚伯拉罕是神所拣选的人，",
      "kn": "ಏಕೆಂದರೆ ಅಬ್ರಹಾಮನು ದೇವರೇ ಆರಿಸಿಕೊಂಡ ಪುರುಷನಾಗಿದ್ದನು,"
    }
  },
  {
    "start": "8:40",
    "text": {
      "en": "God reveals this impending disaster to Abraham.",
      "hi": "परमेश्वर ने इब्राहीम को इस आसन्न विपत्ति का खुलासा किया।",
      "ta": "வரவிருக்கும் இந்தப் பேரழிவை கடவுள் ஆபிரகாமுக்கு வெளிப்படுத்துகிறார்.",
      "bn": "ঈশ্বর এই আসন্ন বিপর্যয় আব্রাহামের কাছে প্রকাশ করেন।",
      "te": "దేవుడు ఈ రాబోయే విపత్తును అబ్రాహాముకు వెల్లడించాడు.",
      "mr": "देव अब्राहामाला हे येऊ घातलेले संकट प्रकट करतो.",
      "fr": "Dieu révèle ce désastre imminent à Abraham.",
      "es": "Dios le revela este desastre inminente a Abraham.",
      "zh": "上帝向亚伯拉罕揭示了这场即将发生的灾难。",
      "kn": "ದೇವರು ಈ ಸನ್ನಿಹಿತವಾದ ವಿಪತ್ತನ್ನು ಅಬ್ರಹಾಮನಿಗೆ ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "8:46",
    "text": {
      "en": "Then Abraham asks a question in Genesis 18:23 —",
      "hi": "फिर उत्पत्ति 18:23 में अब्राहम एक प्रश्न पूछता है —",
      "ta": "பின்னர் ஆபிரகாம் ஆதியாகமம் 18:23-ல் ஒரு கேள்வியைக் கேட்கிறார் —",
      "bn": "তারপর আদিপুস্তক ১৮:২৩ পদে অব্রাহাম একটি প্রশ্ন জিজ্ঞাসা করেন —",
      "te": "తరువాత అబ్రహం ఆదికాండము 18:23 లో ఒక ప్రశ్న అడుగుతాడు —",
      "mr": "मग अब्राहाम उत्पत्ति १८:२३ मध्ये एक प्रश्न विचारतो —",
      "fr": "Puis Abraham pose une question dans Genèse 18:23 —",
      "es": "Entonces Abraham hace una pregunta en Génesis 18:23:",
      "zh": "然后亚伯拉罕在创世记 18:23 中问了一个问题——",
      "kn": "ನಂತರ ಅಬ್ರಹಾಮನು ಆದಿಕಾಂಡ 18:23 ರಲ್ಲಿ ಒಂದು ಪ್ರಶ್ನೆಯನ್ನು ಕೇಳುತ್ತಾನೆ —"
    }
  },
  {
    "start": "8:52",
    "text": {
      "en": "\"Will you destroy the righteous along with the wicked?\"",
      "hi": "\"क्या तुम दुष्टों के साथ धर्मी को भी नष्ट करोगे?\"",
      "ta": "\"நீ துன்மார்க்கருடன் சேர்ந்து நீதிமான்களையும் அழிப்பாயா?\"",
      "bn": "\"তুমি কি দুষ্টদের সাথে ধার্মিকদেরও ধ্বংস করবে?\"",
      "te": "\"దుష్టులతో పాటు నీతిమంతులను కూడా నాశనం చేస్తావా?\"",
      "mr": "\"तू दुष्टांसोबत नीतिमानांचाही नाश करशील का?\"",
      "fr": "« Détruiras-tu le juste avec le méchant ? »",
      "es": "\"¿Destruirás al justo junto con el impío?\"",
      "zh": "“你要把义人与恶人一同毁灭吗？”",
      "kn": "\"ನೀನು ದುಷ್ಟರ ಜೊತೆ ನೀತಿವಂತರನ್ನೂ ನಾಶಮಾಡುವೆಯಾ?\""
    }
  },
  {
    "start": "8:58",
    "text": {
      "en": "Abraham repeatedly intercedes with God, asking, \"If there are fifty righteous people in the city, will you still destroy it?\"",
      "hi": "इब्राहीम बार-बार परमेश्वर से विनती करता है, \"यदि नगर में पचास धर्मी लोग भी हों, तो क्या तू फिर भी उसे नष्ट कर देगा?\"",
      "ta": "ஆபிரகாம் மீண்டும் மீண்டும் கடவுளிடம் பரிந்து பேசுகிறார், \"நகரத்தில் ஐம்பது நீதிமான்கள் இருந்தாலும், நீங்கள் அதை அழிப்பீர்களா?\" என்று கேட்கிறார்.",
      "bn": "ইব্রাহিম বারবার ঈশ্বরের কাছে অনুরোধ করেন, জিজ্ঞাসা করেন, \"যদি শহরে পঞ্চাশ জন ধার্মিক লোক থাকে, তবুও কি আপনি এটি ধ্বংস করবেন?\"",
      "te": "అబ్రహం దేవునితో పదే పదే వేడుకుంటూ, \"ఆ పట్టణంలో యాభై మంది నీతిమంతులు ఉంటే, మీరు ఇంకా దానిని నాశనం చేస్తారా?\" అని అడుగుతున్నాడు.",
      "mr": "अब्राहाम वारंवार देवाकडे मध्यस्थी करतो आणि विचारतो, \"जर शहरात पन्नास नीतिमान लोक असतील, तरीही तुम्ही ते नष्ट कराल का?\"",
      "fr": "Abraham intercède à plusieurs reprises auprès de Dieu, lui demandant : « S'il y a cinquante justes dans la ville, la détruiras-tu quand même ? »",
      "es": "Abraham intercede repetidamente ante Dios, preguntando: \"Si hay cincuenta justos en la ciudad, ¿aún así la destruirás?\"",
      "zh": "亚伯拉罕一再向上帝求情，问道:“如果这座城里有五十个义人，你还会毁灭这座城吗？”",
      "kn": "ಅಬ್ರಹಾಮನು ದೇವರೊಂದಿಗೆ ಪದೇ ಪದೇ ಬೇಡಿಕೊಳ್ಳುತ್ತಾ, \"ನಗರದಲ್ಲಿ ಐವತ್ತು ನೀತಿವಂತರು ಇದ್ದರೂ, ನೀವು ಅದನ್ನು ನಾಶಮಾಡುತ್ತೀರಾ?\" ಎಂದು ಕೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "9:06",
    "text": {
      "en": "God says no, because Abraham has gained",
      "hi": "परमेश्वर कहता है नहीं, क्योंकि अब्राहम ने",
      "ta": "கடவுள் இல்லை என்கிறார், ஏனென்றால் ஆபிரகாம் பெற்றுள்ளார்",
      "bn": "ঈশ্বর বলেন না, কারণ আব্রাহাম লাভ করেছেন",
      "te": "దేవుడు కాదు అని అంటాడు, ఎందుకంటే అబ్రహం సంపాదించాడు",
      "mr": "देव नाही म्हणतो, कारण अब्राहामाने मिळवले आहे",
      "fr": "Dieu dit non, parce qu'Abraham a gagné",
      "es": "Dios dice que no, porque Abraham ha ganado",
      "zh": "上帝说不，因为亚伯拉罕已经获得了",
      "kn": "ದೇವರು ಇಲ್ಲ ಎಂದು ಹೇಳುತ್ತಾನೆ, ಏಕೆಂದರೆ ಅಬ್ರಹಾಮನು ಗಳಿಸಿದ್ದಾನೆ"
    }
  },
  {
    "start": "9:11",
    "text": {
      "en": "the capacity to plead with God in His presence.",
      "hi": "परमेश्वर की उपस्थिति में उससे विनती करने की क्षमता।",
      "ta": "கடவுளிடம் அவரது முன்னிலையில் மன்றாடும் திறன்.",
      "bn": "ঈশ্বরের উপস্থিতিতে তাঁর কাছে প্রার্থনা করার ক্ষমতা।",
      "te": "దేవుని సన్నిధిలో ఆయనను వేడుకునే సామర్థ్యం.",
      "mr": "देवाच्या उपस्थितीत त्याच्याकडे याचना करण्याची क्षमता.",
      "fr": "la capacité de plaider auprès de Dieu en Sa présence.",
      "es": "la capacidad de suplicar a Dios en Su presencia.",
      "zh": "在神面前恳求他的能力。",
      "kn": "ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಆತನೊಂದಿಗೆ ಬೇಡಿಕೊಳ್ಳುವ ಸಾಮರ್ಥ್ಯ."
    }
  },
  {
    "start": "9:17",
    "text": {
      "en": "Abraham continues, \"What if there are forty?\" and then thirty,",
      "hi": "इब्राहीम आगे कहता है, \"यदि चालीस हों तो क्या होगा?\" और फिर तीस,",
      "ta": "ஆபிரகாம் தொடர்ந்து, \"நாற்பது பேர் இருந்தால் என்ன?\" பின்னர் முப்பது பேர் இருந்தால் என்ன?\"",
      "bn": "আব্রাহাম আরও বলেন, \"যদি চল্লিশজন থাকে?\" এবং তারপর ত্রিশজন,",
      "te": "అబ్రహం ఇంకా ఇలా అన్నాడు, \"ఒకవేళ నలభై మంది ఉంటే?\" ఆపై ముప్పై మంది,",
      "mr": "अब्राहाम पुढे म्हणतो, \"जर चाळीस असतील तर?\" आणि नंतर तीस,",
      "fr": "Abraham continue : « Et s'il y en a quarante ? » puis trente,",
      "es": "Abraham continúa: \"¿Qué pasa si hay cuarenta?\" y luego treinta,",
      "zh": "亚伯拉罕继续说:“如果有四十个呢？”然后是三十个，",
      "kn": "ಅಬ್ರಹಾಮನು ಮುಂದುವರಿಸುತ್ತಾ, \"ನಲವತ್ತು ಮಂದಿ ಇದ್ದರೆ ಏನು?\" ಮತ್ತು ನಂತರ ಮೂವತ್ತು ಮಂದಿ,"
    }
  },
  {
    "start": "9:23",
    "text": {
      "en": "twenty, and finally ten righteous people.",
      "hi": "बीस, और अन्त में दस धर्मी लोग।",
      "ta": "இருபது, இறுதியாக பத்து நீதிமான்கள்.",
      "bn": "বিশ জন, এবং অবশেষে দশ জন ধার্মিক ব্যক্তি।",
      "te": "ఇరవై మంది, చివరకు పది మంది నీతిమంతులు.",
      "mr": "वीस, आणि शेवटी दहा नीतिमान लोक.",
      "fr": "vingt, et enfin dix justes.",
      "es": "veinte, y finalmente diez personas justas.",
      "zh": "二十个义人，最后有十个义人。",
      "kn": "ಇಪ್ಪತ್ತು, ಮತ್ತು ಅಂತಿಮವಾಗಿ ಹತ್ತು ನೀತಿವಂತರು."
    }
  },
  {
    "start": "9:27",
    "text": {
      "en": "And God agrees, \"If there are ten, I will not destroy the city.\"",
      "hi": "और ईश्वर सहमत है, \"यदि दस भी हों, तो भी मैं शहर को नष्ट नहीं करूँगा।\"",
      "ta": "மேலும் கடவுள், \"பத்து பேர் இருந்தால், நான் நகரத்தை அழிக்க மாட்டேன்\" என்று ஒப்புக்கொள்கிறார்.",
      "bn": "এবং ঈশ্বর সম্মত হন, \"যদি দশজন থাকে, আমি শহরটি ধ্বংস করব না।\"",
      "te": "మరియు దేవుడు అంగీకరిస్తాడు, \"పది మంది ఉంటే, నేను ఆ నగరాన్ని నాశనం చేయను.\"",
      "mr": "आणि देव सहमत आहे, \"जर दहा असतील तर मी शहराचा नाश करणार नाही.\"",
      "fr": "Et Dieu est d'accord : « S'il y en a dix, je ne détruirai pas la ville. »",
      "es": "Y Dios está de acuerdo: \"Si son diez, no destruiré la ciudad\".",
      "zh": "上帝同意了，“如果有十个，我就不会摧毁这座城市。”",
      "kn": "ಮತ್ತು ದೇವರು ಒಪ್ಪುತ್ತಾನೆ, \"ಹತ್ತು ಮಂದಿ ಇದ್ದರೆ, ನಾನು ನಗರವನ್ನು ನಾಶಮಾಡುವುದಿಲ್ಲ.\""
    }
  },
  {
    "start": "9:33",
    "text": {
      "en": "This is an example of intercession in the Old Testament.",
      "hi": "यह पुराने नियम में मध्यस्थता का एक उदाहरण है।",
      "ta": "இது பழைய ஏற்பாட்டில் பரிந்துரை செய்வதற்கான ஒரு எடுத்துக்காட்டு.",
      "bn": "এটি পুরাতন নিয়মে মধ্যস্থতার একটি উদাহরণ।",
      "te": "ఇది పాత నిబంధనలో విజ్ఞాపనకు ఒక ఉదాహరణ.",
      "mr": "हे जुन्या करारातील मध्यस्थीचे एक उदाहरण आहे.",
      "fr": "Ceci est un exemple d’intercession dans l’Ancien Testament.",
      "es": "Este es un ejemplo de intercesión en el Antiguo Testamento.",
      "zh": "这是旧约中代祷的一个例子。",
      "kn": "ಇದು ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಮಧ್ಯಸ್ಥಿಕೆಯ ಉದಾಹರಣೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "9:38",
    "text": {
      "en": "Now moving to the New Testament,",
      "hi": "अब नये नियम की ओर बढ़ते हुए,",
      "ta": "இப்போது புதிய ஏற்பாட்டிற்குச் செல்கிறோம்,",
      "bn": "এবার নতুন নিয়মের দিকে এগিয়ে যাচ্ছি,",
      "te": "ఇప్పుడు కొత్త నిబంధన వైపుకు వెళ్దాం,",
      "mr": "आता नवीन कराराकडे वळतो,",
      "fr": "Passons maintenant au Nouveau Testament,",
      "es": "Pasando ahora al Nuevo Testamento,",
      "zh": "现在转到新约，",
      "kn": "ಈಗ ಹೊಸ ಒಡಂಬಡಿಕೆಗೆ ಹೋಗೋಣ,"
    }
  },
  {
    "start": "9:42",
    "text": {
      "en": "I want to introduce you to two figures.",
      "hi": "मैं आपको दो आंकड़ों से परिचित कराना चाहता हूं।",
      "ta": "நான் உங்களுக்கு இரண்டு நபர்களை அறிமுகப்படுத்த விரும்புகிறேன்.",
      "bn": "আমি আপনাকে দুটি চরিত্রের সাথে পরিচয় করিয়ে দিতে চাই।",
      "te": "నేను మీకు రెండు వ్యక్తులను పరిచయం చేయాలనుకుంటున్నాను.",
      "mr": "मी तुम्हाला दोन व्यक्तिरेखांची ओळख करून देऊ इच्छितो.",
      "fr": "Je veux vous présenter deux personnages.",
      "es": "Quiero presentarles dos figuras.",
      "zh": "我想向大家介绍两个人物。",
      "kn": "ನಾನು ನಿಮಗೆ ಎರಡು ವ್ಯಕ್ತಿಗಳನ್ನು ಪರಿಚಯಿಸಲು ಬಯಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "9:46",
    "text": {
      "en": "First, the centurion who sent Jewish elders",
      "hi": "सबसे पहले, वह सूबेदार जिसने यहूदी बुज़ुर्गों को भेजा था",
      "ta": "முதலாவதாக, யூத மூப்பர்களை அனுப்பிய நூற்றுவர் தலைவர்",
      "bn": "প্রথমত, যে শতপতি ইহুদি প্রাচীনদের পাঠিয়েছিলেন",
      "te": "మొదట, యూదు పెద్దలను పంపిన శతాధిపతి",
      "mr": "प्रथम, यहूदी वडीलजनांना पाठवणारा शताधिपती",
      "fr": "Premièrement, le centurion qui a envoyé les anciens juifs",
      "es": "Primero, el centurión que envió a los ancianos judíos",
      "zh": "首先，百夫长派犹太长老",
      "kn": "ಮೊದಲು, ಯೆಹೂದಿ ಹಿರಿಯರನ್ನು ಕಳುಹಿಸಿದ ಶತಾಧಿಪತಿ"
    }
  },
  {
    "start": "9:54",
    "text": {
      "en": "to speak to Jesus to heal his servant, which we read about in Luke's gospel.",
      "hi": "यीशु से बात करके उसके सेवक को चंगा करने के लिए कहा, जिसके बारे में हम लूका के सुसमाचार में पढ़ते हैं।",
      "ta": "இயேசுவிடம் பேசவும், அவருடைய வேலைக்காரனைக் குணப்படுத்தவும், இதைப் பற்றி லூக்காவின் நற்செய்தியில் நாம் படிக்கிறோம்.",
      "bn": "যীশুর সাথে কথা বলার জন্য তাঁর দাসকে সুস্থ করার জন্য, যা আমরা লূকের সুসমাচারে পড়ি।",
      "te": "యేసుతో మాట్లాడి తన సేవకుడిని స్వస్థపరచమని చెప్పమని, దాని గురించి మనం లూకా సువార్తలో చదువుతాము.",
      "mr": "येशूशी त्याच्या सेवकाला बरे करण्यासाठी बोलणे, ज्याबद्दल आपण लूकच्या शुभवर्तमानात वाचतो.",
      "fr": "pour parler à Jésus pour guérir son serviteur, ce que nous lisons dans l'évangile de Luc.",
      "es": "para hablar con Jesús para que sanara a su siervo, como leemos en el evangelio de Lucas.",
      "zh": "告诉耶稣治愈他的仆人，我们在路加福音中读到了这件事。",
      "kn": "ಯೇಸುವಿನೊಂದಿಗೆ ಮಾತನಾಡಲು ಮತ್ತು ಆತನ ಸೇವಕನನ್ನು ಗುಣಪಡಿಸಲು, ಇದನ್ನು ನಾವು ಲೂಕನ ಸುವಾರ್ತೆಯಲ್ಲಿ ಓದುತ್ತೇವೆ."
    }
  },
  {
    "start": "9:58",
    "text": {
      "en": "There we see this: \"You have authority to do this because",
      "hi": "वहाँ हम यह देखते हैं: \"तुम्हें ऐसा करने का अधिकार है क्योंकि",
      "ta": "அங்கே நாம் இதைக் காண்கிறோம்: \"இதைச் செய்ய உங்களுக்கு அதிகாரம் உள்ளது, ஏனெனில்",
      "bn": "সেখানে আমরা দেখতে পাই: \"এটা করার ক্ষমতা তোমার আছে কারণ",
      "te": "అక్కడ మనం దీనిని చూస్తాము: \"నీకు దీన్ని చేయడానికి అధికారం ఉంది ఎందుకంటే",
      "mr": "तिथे आपण हे पाहतो: \"तुम्हाला हे करण्याचा अधिकार आहे कारण",
      "fr": "Nous voyons là ceci : « Vous avez l'autorité de faire cela parce que",
      "es": "Ahí vemos esto: “Tienes autoridad para hacer esto porque",
      "zh": "我们看到:“你有权柄这样做，因为",
      "kn": "ಅಲ್ಲಿ ನಾವು ಇದನ್ನು ನೋಡುತ್ತೇವೆ: \"ಇದನ್ನು ಮಾಡಲು ನಿಮಗೆ ಅಧಿಕಾರವಿದೆ ಏಕೆಂದರೆ"
    }
  },
  {
    "start": "10:05",
    "text": {
      "en": "Luke tells us that \"he loves our people",
      "hi": "लूका हमें बताता है कि \"वह हमारे लोगों से प्रेम करता है",
      "ta": "லூக்கா நமக்குச் சொல்கிறார், \"அவர் நம் மக்களை நேசிக்கிறார்\" என்று.",
      "bn": "লূক আমাদের বলেন যে \"তিনি আমাদের লোকদের ভালোবাসেন",
      "te": "లూకా మనకు \"ఆయన మన ప్రజలను ప్రేమిస్తున్నాడు\" అని చెబుతాడు.",
      "mr": "लूक आपल्याला सांगतो की \"तो आपल्या लोकांवर प्रेम करतो",
      "fr": "Luc nous dit qu'il « aime notre peuple",
      "es": "Lucas nos dice que “él ama a nuestro pueblo”.",
      "zh": "路加告诉我们“他爱我们的人民",
      "kn": "ಲೂಕನು \"ಆತನು ನಮ್ಮ ಜನರನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೆ\" ಎಂದು ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "10:11",
    "text": {
      "en": "and has even built a synagogue for us.\"",
      "hi": "और हमारे लिये एक आराधनालय भी बनाया है।”",
      "ta": "மேலும் எங்களுக்காக ஒரு ஜெப ஆலயத்தைக் கூடக் கட்டியுள்ளார்.\"",
      "bn": "এবং আমাদের জন্য একটি উপাসনালয়ও তৈরি করেছেন।\"",
      "te": "మరియు మనకోసం ఒక సమాజ మందిరాన్ని కూడా నిర్మించాడు.\"",
      "mr": "आणि आमच्यासाठी एक सभास्थानही बांधले आहे.\"",
      "fr": "et a même construit une synagogue pour nous.",
      "es": "e incluso nos ha edificado una sinagoga.",
      "zh": "甚至为我们建造了一座会堂。”",
      "kn": "ಮತ್ತು ನಮಗಾಗಿ ಒಂದು ಸಭಾಮಂದಿರವನ್ನು ಸಹ ನಿರ್ಮಿಸಿದ್ದಾನೆ.\""
    }
  },
  {
    "start": "10:18",
    "text": {
      "en": "There is an introduction with two parts: first, he loves our people,",
      "hi": "इसमें दो भागों वाला एक परिचय है: पहला, वह हमारे लोगों से प्रेम करता है,",
      "ta": "இரண்டு பகுதிகளைக் கொண்ட ஒரு அறிமுகம் உள்ளது: முதலாவதாக, அவர் நம் மக்களை நேசிக்கிறார்,",
      "bn": "দুটি অংশের একটি ভূমিকা রয়েছে: প্রথমত, তিনি আমাদের জনগণকে ভালোবাসেন,",
      "te": "రెండు భాగాలతో పరిచయం ఉంది: మొదటిది, అతను మన ప్రజలను ప్రేమిస్తాడు,",
      "mr": "दोन भागांसह प्रस्तावना आहे: पहिला, तो आपल्या लोकांवर प्रेम करतो,",
      "fr": "Il y a une introduction en deux parties : premièrement, il aime notre peuple,",
      "es": "Hay una introducción con dos partes: primero, él ama a nuestro pueblo,",
      "zh": "引言分为两部分:第一，他爱我们的人民，",
      "kn": "ಎರಡು ಭಾಗಗಳ ಪರಿಚಯವಿದೆ: ಮೊದಲನೆಯದಾಗಿ, ಅವನು ನಮ್ಮ ಜನರನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೆ,"
    }
  },
  {
    "start": "10:26",
    "text": {
      "en": "and second, he has built a synagogue for us. So,",
      "hi": "और दूसरा, उसने हमारे लिए एक आराधनालय बनाया है। इसलिए,",
      "ta": "இரண்டாவதாக, அவர் நமக்காக ஒரு ஜெப ஆலயத்தைக் கட்டியுள்ளார். எனவே,",
      "bn": "এবং দ্বিতীয়ত, তিনি আমাদের জন্য একটি উপাসনালয় তৈরি করেছেন। তাই,",
      "te": "మరియు రెండవది, అతను మనకోసం ఒక సమాజ మందిరాన్ని నిర్మించాడు. కాబట్టి,",
      "mr": "आणि दुसरे म्हणजे, त्याने आपल्यासाठी एक सभास्थान बांधले आहे. तर,",
      "fr": "et deuxièmement, il nous a construit une synagogue. Donc,",
      "es": "y segundo, nos ha construido una sinagoga. Así que,",
      "zh": "其次，他为我们建造了会堂。所以，",
      "kn": "ಮತ್ತು ಎರಡನೆಯದಾಗಿ, ಅವನು ನಮಗಾಗಿ ಒಂದು ಸಭಾಮಂದಿರವನ್ನು ನಿರ್ಮಿಸಿದ್ದಾನೆ. ಆದ್ದರಿಂದ,"
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "for the expansion of God's kingdom, a synagogue was built.",
      "hi": "परमेश्वर के राज्य के विस्तार के लिए एक आराधनालय बनाया गया।",
      "ta": "தேவனுடைய ராஜ்யத்தின் விரிவாக்கத்திற்காக, ஒரு ஜெப ஆலயம் கட்டப்பட்டது.",
      "bn": "ঈশ্বরের রাজ্যের সম্প্রসারণের জন্য, একটি সিনাগগ নির্মিত হয়েছিল।",
      "te": "దేవుని రాజ్య విస్తరణ కొరకు, ఒక సమాజమందిరం నిర్మించబడింది.",
      "mr": "देवाच्या राज्याच्या विस्तारासाठी, एक सभास्थान बांधण्यात आले.",
      "fr": "Pour l'expansion du royaume de Dieu, une synagogue fut construite.",
      "es": "Para la expansión del reino de Dios, se construyó una sinagoga.",
      "zh": "为了扩展上帝的王国，建造了一座犹太教堂。",
      "kn": "ದೇವರ ರಾಜ್ಯದ ವಿಸ್ತರಣೆಗಾಗಿ, ಒಂದು ಸಭಾಮಂದಿರವನ್ನು ನಿರ್ಮಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "10:37",
    "text": {
      "en": "This is an apostolic work. When we say he loves the people,",
      "hi": "यह एक प्रेरितिक कार्य है। जब हम कहते हैं कि वह लोगों से प्रेम करता है,",
      "ta": "இது ஒரு அப்போஸ்தலப் பணி. அவர் மக்களை நேசிக்கிறார் என்று நாம் கூறும்போது,",
      "bn": "এটি একটি প্রেরিতের কাজ। যখন আমরা বলি যে তিনি মানুষকে ভালোবাসেন,",
      "te": "ఇది అపోస్తలుల పని. ఆయన ప్రజలను ప్రేమిస్తున్నాడని మనం చెప్పినప్పుడు,",
      "mr": "हे एक प्रेषितीय कार्य आहे. जेव्हा आपण म्हणतो की तो लोकांना प्रेम करतो,",
      "fr": "C'est une œuvre apostolique. Quand nous disons qu'il aime les gens,",
      "es": "Esta es una obra apostólica. Cuando decimos que ama a la gente,",
      "zh": "这是使徒的工作。当我们说他爱世人时，",
      "kn": "ಇದು ಅಪೊಸ್ತಲರ ಕೆಲಸ. ಅವನು ಜನರನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೆ ಎಂದು ನಾವು ಹೇಳಿದಾಗ,"
    }
  },
  {
    "start": "10:41",
    "text": {
      "en": "it certainly relates to acts of mercy. I mentioned earlier a testimony—",
      "hi": "यह निश्चित रूप से दया के कार्यों से संबंधित है। मैंने पहले एक गवाही का उल्लेख किया था—",
      "ta": "அது நிச்சயமாக கருணைச் செயல்களுடன் தொடர்புடையது. நான் முன்பு ஒரு சாட்சியத்தைக் குறிப்பிட்டேன்—",
      "bn": "এটি অবশ্যই করুণার সাথে সম্পর্কিত। আমি আগে একটি সাক্ষ্য উল্লেখ করেছি—",
      "te": "ఇది ఖచ్చితంగా దయగల చర్యలకు సంబంధించినది. నేను ఇంతకు ముందు ఒక సాక్ష్యాన్ని చెప్పాను—",
      "mr": "ते निश्चितच दयेच्या कृत्यांशी संबंधित आहे. मी आधी एक साक्ष दिली होती -",
      "fr": "Cela concerne certainement les actes de miséricorde. J'ai mentionné plus tôt un témoignage…",
      "es": "Ciertamente se relaciona con actos de misericordia. Mencioné antes un testimonio—",
      "zh": "这当然与慈悲的行为有关。我之前提到过一个见证——",
      "kn": "ಇದು ಖಂಡಿತವಾಗಿಯೂ ಕರುಣೆಯ ಕಾರ್ಯಗಳಿಗೆ ಸಂಬಂಧಿಸಿದೆ. ನಾನು ಮೊದಲೇ ಒಂದು ಸಾಕ್ಷ್ಯವನ್ನು ಉಲ್ಲೇಖಿಸಿದ್ದೇನೆ—"
    }
  },
  {
    "start": "10:45",
    "text": {
      "en": "that is, Lali's testimony. In this testimony,",
      "hi": "यानी लाली की गवाही। इस गवाही में,",
      "ta": "அதாவது, லாலியின் சாட்சியம். இந்த சாட்சியத்தில்,",
      "bn": "অর্থাৎ লালির সাক্ষ্য। এই সাক্ষ্যে,",
      "te": "అంటే, లాలి సాక్ష్యం. ఈ సాక్ష్యంలో,",
      "mr": "म्हणजेच लालीची साक्ष. या साक्षीत,",
      "fr": "C'est le témoignage de Lali. Dans ce témoignage,",
      "es": "Es decir, el testimonio de Lali. En este testimonio,",
      "zh": "也就是拉里的证词。在这个证词中，",
      "kn": "ಅಂದರೆ, ಲಾಲಿಯ ಸಾಕ್ಷ್ಯ. ಈ ಸಾಕ್ಷ್ಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "10:51",
    "text": {
      "en": "why did this girl receive such a special message",
      "hi": "इस लड़की को इतना खास संदेश क्यों मिला?",
      "ta": "இந்தப் பெண்ணுக்கு ஏன் இவ்வளவு சிறப்புச் செய்தி கிடைத்தது?",
      "bn": "কেন এই মেয়েটি এত বিশেষ বার্তা পেল?",
      "te": "ఈ అమ్మాయికి అంత ప్రత్యేకమైన సందేశం ఎందుకు వచ్చింది?",
      "mr": "या मुलीला इतका खास संदेश का मिळाला?",
      "fr": "pourquoi cette fille a-t-elle reçu un message si spécial",
      "es": "¿Por qué esta niña recibió un mensaje tan especial?",
      "zh": "为什么这个女孩会收到这么特别的信息",
      "kn": "ಈ ಹುಡುಗಿಗೆ ಇಷ್ಟೊಂದು ವಿಶೇಷ ಸಂದೇಶ ಏಕೆ ಬಂತು?"
    }
  },
  {
    "start": "10:57",
    "text": {
      "en": "within 90 days of taking the covenant? The reason will become clear",
      "hi": "वाचा लेने के 90 दिन के अंदर क्या होगा? कारण स्पष्ट हो जाएगा",
      "ta": "உடன்படிக்கை செய்து கொண்ட 90 நாட்களுக்குள்? காரணம் தெளிவாகிவிடும்.",
      "bn": "চুক্তি গ্রহণের ৯০ দিনের মধ্যে? কারণ স্পষ্ট হয়ে যাবে",
      "te": "ఒడంబడిక తీసుకున్న 90 రోజుల్లోపు? కారణం స్పష్టమవుతుంది",
      "mr": "करार स्वीकारल्यापासून ९० दिवसांच्या आत? कारण स्पष्ट होईल",
      "fr": "dans les 90 jours suivant la signature de l'alliance ? La raison en sera claire.",
      "es": "¿Dentro de los 90 días de haber hecho el pacto? La razón se aclarará.",
      "zh": "在立约后90天内？原因将会清楚",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ 90 ದಿನಗಳಲ್ಲಿ? ಕಾರಣ ಸ್ಪಷ್ಟವಾಗುತ್ತದೆ"
    }
  },
  {
    "start": "11:02",
    "text": {
      "en": "when we listen to the testimony. Since the day this girl took the covenant,",
      "hi": "जब हम गवाही सुनते हैं, जिस दिन से इस लड़की ने वाचा बाँधी है,",
      "ta": "நாம் சாட்சியத்தைக் கேட்கும்போது. இந்தப் பெண் உடன்படிக்கை எடுத்த நாளிலிருந்து,",
      "bn": "যখন আমরা সাক্ষ্য শুনি। যেদিন থেকে এই মেয়েটি চুক্তি গ্রহণ করেছে,",
      "te": "మనం సాక్ష్యం విన్నప్పుడు. ఈ అమ్మాయి ఒడంబడిక తీసుకున్న రోజు నుండి,",
      "mr": "जेव्हा आपण साक्ष ऐकतो. ज्या दिवसापासून या मुलीने करार घेतला,",
      "fr": "Quand nous écoutons le témoignage, depuis le jour où cette fille a pris l'alliance,",
      "es": "cuando escuchamos el testimonio. Desde el día en que esta joven aceptó el pacto,",
      "zh": "当我们聆听见证时。自从这个女孩立下圣约的那天起，",
      "kn": "ನಾವು ಸಾಕ್ಷ್ಯವನ್ನು ಕೇಳಿದಾಗ. ಈ ಹುಡುಗಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ದಿನದಿಂದ,"
    }
  },
  {
    "start": "11:08",
    "text": {
      "en": "she started working for the expansion of God's kingdom.",
      "hi": "उसने परमेश्वर के राज्य के विस्तार के लिए काम करना शुरू कर दिया।",
      "ta": "அவள் தேவனுடைய ராஜ்யத்தின் விரிவாக்கத்திற்காக உழைக்கத் தொடங்கினாள்.",
      "bn": "তিনি ঈশ্বরের রাজ্যের সম্প্রসারণের জন্য কাজ শুরু করেছিলেন।",
      "te": "ఆమె దేవుని రాజ్య విస్తరణ కోసం పనిచేయడం ప్రారంభించింది.",
      "mr": "तिने देवाच्या राज्याच्या विस्तारासाठी काम करायला सुरुवात केली.",
      "fr": "Elle a commencé à travailler pour l’expansion du royaume de Dieu.",
      "es": "ella comenzó a trabajar para la expansión del reino de Dios.",
      "zh": "她开始为扩展上帝的王国而工作。",
      "kn": "ಅವಳು ದೇವರ ರಾಜ್ಯದ ವಿಸ್ತರಣೆಗಾಗಿ ಕೆಲಸ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದಳು."
    }
  },
  {
    "start": "11:13",
    "text": {
      "en": "Speaking of my apostolic work, when I go there,",
      "hi": "अपने प्रेरितिक कार्य की बात करें तो, जब मैं वहाँ जाता हूँ,",
      "ta": "என்னுடைய அப்போஸ்தலிக்கப் பணியைப் பற்றிப் பேசுகையில், நான் அங்கு செல்லும்போது,",
      "bn": "আমার প্রেরিতদের কাজের কথা বলতে গেলে, যখন আমি সেখানে যাই,",
      "te": "నా అపోస్తలుల పని గురించి మాట్లాడుతూ, నేను అక్కడికి వెళ్ళినప్పుడు,",
      "mr": "माझ्या प्रेषितीय कार्याबद्दल बोलताना, जेव्हा मी तिथे जातो,",
      "fr": "En parlant de mon travail apostolique, quand j'y vais,",
      "es": "Hablando de mi trabajo apostólico, cuando voy allí,",
      "zh": "说到我的使徒工作，当我去那里时，",
      "kn": "ನನ್ನ ಅಪೋಸ್ಟೋಲಿಕ್ ಕೆಲಸದ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ನಾನು ಅಲ್ಲಿಗೆ ಹೋದಾಗ,"
    }
  },
  {
    "start": "11:17",
    "text": {
      "en": "I buy newspapers in English and Spanish and distribute them to the people there.",
      "hi": "मैं अंग्रेजी और स्पेनिश में समाचार पत्र खरीदता हूं और उन्हें वहां के लोगों में वितरित करता हूं।",
      "ta": "நான் ஆங்கிலம் மற்றும் ஸ்பானிஷ் மொழிகளில் செய்தித்தாள்களை வாங்கி அங்குள்ள மக்களுக்கு விநியோகிக்கிறேன்.",
      "bn": "আমি ইংরেজি এবং স্প্যানিশ ভাষায় সংবাদপত্র কিনি এবং সেখানকার লোকেদের মধ্যে বিতরণ করি।",
      "te": "నేను ఇంగ్లీష్ మరియు స్పానిష్ భాషలలో వార్తాపత్రికలు కొని అక్కడి ప్రజలకు పంపిణీ చేస్తాను.",
      "mr": "मी इंग्रजी आणि स्पॅनिश भाषेतील वर्तमानपत्रे खरेदी करतो आणि तिथल्या लोकांना वाटतो.",
      "fr": "J'achète des journaux en anglais et en espagnol et je les distribue aux gens là-bas.",
      "es": "Compro periódicos en inglés y español y los distribuyo a la gente de allí.",
      "zh": "我购买英文和西班牙文报纸并分发给那里的人们。",
      "kn": "ನಾನು ಇಂಗ್ಲಿಷ್ ಮತ್ತು ಸ್ಪ್ಯಾನಿಷ್ ಭಾಷೆಗಳಲ್ಲಿ ಪತ್ರಿಕೆಗಳನ್ನು ಖರೀದಿಸಿ ಅಲ್ಲಿನ ಜನರಿಗೆ ಹಂಚುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:20",
    "text": {
      "en": "I do not know how to speak Spanish, but I show the image of the Mother and say,",
      "hi": "मैं स्पेनिश भाषा बोलना नहीं जानता, लेकिन मैं माता की छवि दिखाता हूं और कहता हूं,",
      "ta": "எனக்கு ஸ்பானிஷ் பேசத் தெரியாது, ஆனால் நான் தாயின் உருவத்தைக் காட்டி, \"",
      "bn": "আমি স্প্যানিশ বলতে জানি না, কিন্তু আমি মায়ের প্রতিচ্ছবি দেখাই এবং বলি,",
      "te": "నాకు స్పానిష్ మాట్లాడటం రాదు, కానీ నేను తల్లి ప్రతిమను చూపించి ఇలా అంటాను,",
      "mr": "मला स्पॅनिश कसे बोलायचे ते येत नाही, पण मी आईची प्रतिमा दाखवतो आणि म्हणतो,",
      "fr": "Je ne sais pas parler espagnol, mais je montre l'image de la Mère et je dis :",
      "es": "No sé hablar español, pero muestro la imagen de la Madre y digo:",
      "zh": "我不会说西班牙语，但我展示了母亲的形象并说，",
      "kn": "ನನಗೆ ಸ್ಪ್ಯಾನಿಷ್ ಮಾತನಾಡಲು ಬರುವುದಿಲ್ಲ, ಆದರೆ ನಾನು ತಾಯಿಯ ಚಿತ್ರವನ್ನು ತೋರಿಸಿ ಹೇಳುತ್ತೇನೆ,"
    }
  },
  {
    "start": "11:24",
    "text": {
      "en": "\"All Spanish people are good believers.\" Many people,",
      "hi": "\"सभी स्पेनिश लोग अच्छे विश्वासी हैं।\" बहुत से लोग,",
      "ta": "\"அனைத்து ஸ்பானிய மக்களும் நல்ல விசுவாசிகள்.\" பலர்,",
      "bn": "\"সকল স্প্যানিশ মানুষই ভালো বিশ্বাসী।\" অনেক মানুষ,",
      "te": "\"స్పానిష్ ప్రజలందరూ మంచి విశ్వాసులు.\" చాలా మంది,",
      "mr": "\"सर्व स्पॅनिश लोक चांगले विश्वासणारे आहेत.\" बरेच लोक,",
      "fr": "« Tous les Espagnols sont de bons croyants. » Beaucoup de gens,",
      "es": "\"Todos los españoles son buenos creyentes\". Mucha gente,",
      "zh": "“所有西班牙人都是虔诚的信徒。”很多人，",
      "kn": "\"ಎಲ್ಲಾ ಸ್ಪ್ಯಾನಿಷ್ ಜನರು ಒಳ್ಳೆಯ ನಂಬಿಕೆಯುಳ್ಳವರು.\" ಅನೇಕ ಜನರು,"
    }
  },
  {
    "start": "11:28",
    "text": {
      "en": "if given online access, that’s enough; this is how I do it. Since I cannot",
      "hi": "अगर ऑनलाइन एक्सेस मिल जाए, तो काफी है; मैं ऐसा ही करता हूँ। चूँकि मैं ऐसा नहीं कर सकता",
      "ta": "ஆன்லைன் அணுகல் வழங்கப்பட்டால், அது போதும்; நான் அதை இப்படித்தான் செய்கிறேன். ஏனென்றால் என்னால் முடியாது",
      "bn": "যদি অনলাইন অ্যাক্সেস দেওয়া হয়, তাহলেই যথেষ্ট; আমি এভাবেই করি। যেহেতু আমি পারব না",
      "te": "ఆన్‌లైన్ యాక్సెస్ ఇస్తే చాలు; నేను ఇలా చేస్తాను. నేను చేయలేనందున",
      "mr": "जर ऑनलाइन प्रवेश दिला तर ते पुरेसे आहे; मी ते अशा प्रकारे करतो. कारण मी करू शकत नाही",
      "fr": "Si j'ai accès à Internet, c'est suffisant ; c'est comme ça que je procède. Puisque je ne peux pas",
      "es": "Si me dan acceso en línea, es suficiente; así es como lo hago. Como no puedo...",
      "zh": "如果可以上网，那就足够了；我就是这样做的。因为我不能",
      "kn": "ಆನ್‌ಲೈನ್ ಪ್ರವೇಶ ನೀಡಿದರೆ ಸಾಕು; ನಾನು ಅದನ್ನು ಹೀಗೆ ಮಾಡುತ್ತೇನೆ. ನನಗೆ ಸಾಧ್ಯವಾಗದ ಕಾರಣ"
    }
  },
  {
    "start": "11:33",
    "text": {
      "en": "do direct charity work, I provide help to those involved",
      "hi": "प्रत्यक्ष दान कार्य करते हैं, मैं इसमें शामिल लोगों को सहायता प्रदान करता हूँ",
      "ta": "நேரடி தொண்டு வேலைகளைச் செய்கிறேன், சம்பந்தப்பட்டவர்களுக்கு நான் உதவி செய்கிறேன்.",
      "bn": "সরাসরি দাতব্য কাজ করি, আমি জড়িতদের সাহায্য করি",
      "te": "ప్రత్యక్ష దాతృత్వ కార్యక్రమాలు చేస్తాను, పాల్గొన్న వారికి నేను సహాయం అందిస్తాను.",
      "mr": "थेट धर्मादाय कार्य करा, मी संबंधितांना मदत करतो",
      "fr": "Je fais du travail caritatif direct, j'apporte de l'aide aux personnes impliquées",
      "es": "hago trabajo de caridad directo, brindo ayuda a los involucrados",
      "zh": "直接做慈善工作，我为参与其中的人提供帮助",
      "kn": "ನೇರ ದಾನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುತ್ತೇನೆ, ನಾನು ಭಾಗಿಯಾಗಿರುವವರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:37",
    "text": {
      "en": "in such charitable activities in my own way.",
      "hi": "मैं अपने तरीके से ऐसे दान-कार्यों में भाग लेता हूँ।",
      "ta": "என்னுடைய சொந்த வழியில் இதுபோன்ற தொண்டு நடவடிக்கைகளில்.",
      "bn": "আমার নিজস্ব উপায়ে এই ধরনের দাতব্য কর্মকাণ্ডে।",
      "te": "నా స్వంత మార్గంలో ఇటువంటి దాతృత్వ కార్యకలాపాలలో.",
      "mr": "माझ्या पद्धतीने अशा धर्मादाय कार्यात.",
      "fr": "dans de telles activités caritatives à ma manière.",
      "es": "en tales actividades caritativas a mi manera.",
      "zh": "用我自己的方式做这样的慈善活动。",
      "kn": "ನನ್ನದೇ ಆದ ರೀತಿಯಲ್ಲಿ ಇಂತಹ ದತ್ತಿ ಚಟುವಟಿಕೆಗಳಲ್ಲಿ."
    }
  },
  {
    "start": "11:42",
    "text": {
      "en": "This is part of charity work, part of evangelization and apostolic work.",
      "hi": "यह दान कार्य का हिस्सा है, सुसमाचार प्रचार और प्रेरितिक कार्य का हिस्सा है।",
      "ta": "இது தர்மப் பணியின் ஒரு பகுதியாகும், சுவிசேஷப் பணி மற்றும் அப்போஸ்தலிக்கப் பணியின் ஒரு பகுதியாகும்.",
      "bn": "এটি দাতব্য কাজের অংশ, ধর্মপ্রচার এবং প্রেরিতদের কাজের অংশ।",
      "te": "ఇది దాతృత్వ పనిలో భాగం, సువార్త ప్రచారం మరియు అపోస్టోలిక్ పనిలో భాగం.",
      "mr": "हे धर्मादाय कार्याचा एक भाग आहे, सुवार्तिकरणाचा आणि प्रेषितीय कार्याचा एक भाग आहे.",
      "fr": "Cela fait partie du travail de charité, de l’évangélisation et du travail apostolique.",
      "es": "Esto es parte de la obra de caridad, parte de la evangelización y del trabajo apostólico.",
      "zh": "这是慈善工作的一部分，也是福音传播和使徒工作的一部分。",
      "kn": "ಇದು ದಾನ ಕಾರ್ಯದ ಭಾಗ, ಸುವಾರ್ತಾ ಪ್ರಚಾರ ಮತ್ತು ಅಪೊಸ್ತಲರ ಕಾರ್ಯದ ಭಾಗ."
    }
  },
  {
    "start": "11:47",
    "text": {
      "en": "This girl does more than just that. Given the situation in America,",
      "hi": "यह लड़की सिर्फ़ इतना ही नहीं करती। अमेरिका के हालात को देखते हुए,",
      "ta": "இந்தப் பெண் அதை விட அதிகமாகச் செய்கிறாள். அமெரிக்காவின் சூழ்நிலையைப் பொறுத்தவரை,",
      "bn": "এই মেয়েটি কেবল এর চেয়েও বেশি কিছু করে। আমেরিকার পরিস্থিতি বিবেচনা করে,",
      "te": "ఈ అమ్మాయి అంతకన్నా ఎక్కువే చేస్తుంది. అమెరికాలోని పరిస్థితిని బట్టి చూస్తే,",
      "mr": "ही मुलगी त्यापेक्षाही जास्त काही करते. अमेरिकेतील परिस्थिती पाहता,",
      "fr": "Cette fille fait bien plus que ça. Vu la situation en Amérique,",
      "es": "Esta chica hace más que eso. Dada la situación en Estados Unidos,",
      "zh": "这个女孩做的不止这些。考虑到美国的情况，",
      "kn": "ಈ ಹುಡುಗಿ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದನ್ನು ಮಾಡುತ್ತಾಳೆ. ಅಮೆರಿಕದ ಪರಿಸ್ಥಿತಿಯನ್ನು ಗಮನಿಸಿದರೆ,"
    }
  },
  {
    "start": "11:52",
    "text": {
      "en": "there is not much we can do, but",
      "hi": "हम ज़्यादा कुछ नहीं कर सकते, लेकिन",
      "ta": "நாம் அதிகம் செய்ய முடியாது, ஆனால்",
      "bn": "আমরা খুব বেশি কিছু করতে পারি না, কিন্তু",
      "te": "మనం చేయగలిగేది పెద్దగా లేదు, కానీ",
      "mr": "आपण फारसे काही करू शकत नाही, पण",
      "fr": "nous ne pouvons pas faire grand chose, mais",
      "es": "no hay mucho que podamos hacer, pero",
      "zh": "我们能做的不多，但是",
      "kn": "ನಾವು ಮಾಡಲು ಹೆಚ್ಚಿನದೇನೂ ಇಲ್ಲ, ಆದರೆ"
    }
  },
  {
    "start": "11:56",
    "text": {
      "en": "There are many organizations that help people who don’t have a place to stay or food to eat.",
      "hi": "ऐसे कई संगठन हैं जो उन लोगों की मदद करते हैं जिनके पास रहने के लिए जगह या खाने के लिए भोजन नहीं है।",
      "ta": "தங்குவதற்கு இடமோ அல்லது சாப்பிட உணவோ இல்லாத மக்களுக்கு உதவும் பல அமைப்புகள் உள்ளன.",
      "bn": "এমন অনেক সংগঠন আছে যারা এমন লোকদের সাহায্য করে যাদের থাকার জায়গা নেই বা খাওয়ার জন্য খাবার নেই।",
      "te": "ఉండటానికి స్థలం లేదా తినడానికి ఆహారం లేని ప్రజలకు సహాయం చేసే సంస్థలు చాలా ఉన్నాయి.",
      "mr": "अशा अनेक संस्था आहेत ज्या अशा लोकांना मदत करतात ज्यांच्याकडे राहण्यासाठी जागा नाही किंवा खाण्यासाठी अन्न नाही.",
      "fr": "Il existe de nombreuses organisations qui aident les personnes qui n’ont pas d’endroit où loger ou de quoi manger.",
      "es": "Hay muchas organizaciones que ayudan a las personas que no tienen un lugar donde quedarse o comida para comer.",
      "zh": "有许多组织帮助那些没有地方住、没有食物吃的人。",
      "kn": "ಉಳಿಯಲು ಸ್ಥಳ ಅಥವಾ ತಿನ್ನಲು ಆಹಾರವಿಲ್ಲದ ಜನರಿಗೆ ಸಹಾಯ ಮಾಡುವ ಅನೇಕ ಸಂಸ್ಥೆಗಳಿವೆ."
    }
  },
  {
    "start": "12:01",
    "text": {
      "en": "They are in great need of money, so what I mainly do is",
      "hi": "उन्हें पैसों की बहुत ज़रूरत है, इसलिए मैं मुख्य रूप से यही करता हूँ",
      "ta": "அவர்களுக்குப் பணத் தேவை அதிகமாக இருக்கிறது, அதனால் நான் முக்கியமாகச் செய்வது",
      "bn": "তাদের টাকার খুব প্রয়োজন, তাই আমি মূলত যা করি তা হল",
      "te": "వారికి డబ్బు చాలా అవసరం, కాబట్టి నేను ప్రధానంగా చేసేది ఏమిటంటే",
      "mr": "त्यांना पैशांची खूप गरज आहे, म्हणून मी प्रामुख्याने जे करतो ते म्हणजे",
      "fr": "Ils ont grand besoin d'argent, donc ce que je fais principalement, c'est",
      "es": "Tienen una gran necesidad de dinero, así que lo que hago principalmente es",
      "zh": "他们非常需要钱，所以我主要做的是",
      "kn": "ಅವರಿಗೆ ಹಣದ ಅವಶ್ಯಕತೆ ತುಂಬಾ ಇದೆ, ಆದ್ದರಿಂದ ನಾನು ಮುಖ್ಯವಾಗಿ ಮಾಡುವುದೇನೆಂದರೆ"
    }
  },
  {
    "start": "12:04",
    "text": {
      "en": "give financial support to such organizations. Similarly,",
      "hi": "ऐसे संगठनों को वित्तीय सहायता दें। इसी प्रकार,",
      "ta": "அத்தகைய அமைப்புகளுக்கு நிதி உதவி வழங்குங்கள். அதேபோல்,",
      "bn": "এই ধরনের প্রতিষ্ঠানগুলিকে আর্থিক সহায়তা প্রদান করুন। একইভাবে,",
      "te": "అటువంటి సంస్థలకు ఆర్థిక సహాయం అందించండి. అదేవిధంగా,",
      "mr": "अशा संस्थांना आर्थिक मदत द्या. त्याचप्रमाणे,",
      "fr": "apporter un soutien financier à ces organisations. De même,",
      "es": "brindar apoyo financiero a dichas organizaciones. De igual manera,",
      "zh": "为这些组织提供资金支持。同样，",
      "kn": "ಅಂತಹ ಸಂಸ್ಥೆಗಳಿಗೆ ಆರ್ಥಿಕ ಬೆಂಬಲ ನೀಡಿ. ಅದೇ ರೀತಿ,"
    }
  },
  {
    "start": "12:08",
    "text": {
      "en": "there are many retreat centers, and there are so many people in this world who don’t know God.",
      "hi": "बहुत सारे रिट्रीट सेंटर हैं, और इस दुनिया में बहुत सारे लोग हैं जो परमेश्वर को नहीं जानते हैं।",
      "ta": "பல தியான மையங்கள் உள்ளன, மேலும் இந்த உலகில் கடவுளை அறியாதவர்கள் ஏராளம்.",
      "bn": "অনেক রিট্রিট সেন্টার আছে, এবং এই পৃথিবীতে এমন অনেক মানুষ আছে যারা ঈশ্বরকে চেনে না।",
      "te": "అనేక రిట్రీట్ కేంద్రాలు ఉన్నాయి, మరియు ఈ ప్రపంచంలో దేవుడిని తెలియని వారు చాలా మంది ఉన్నారు.",
      "mr": "अनेक रिट्रीट सेंटर्स आहेत आणि या जगात असे बरेच लोक आहेत जे देवाला ओळखत नाहीत.",
      "fr": "Il existe de nombreux centres de retraite, et il y a tellement de gens dans ce monde qui ne connaissent pas Dieu.",
      "es": "Hay muchos centros de retiro y hay tantas personas en este mundo que no conocen a Dios.",
      "zh": "世界上有很多静修中心，但还有很多人不认识上帝。",
      "kn": "ಅನೇಕ ಆಶ್ರಯ ಕೇಂದ್ರಗಳಿವೆ, ಮತ್ತು ಈ ಜಗತ್ತಿನಲ್ಲಿ ದೇವರನ್ನು ತಿಳಿದಿಲ್ಲದ ಎಷ್ಟೋ ಜನರಿದ್ದಾರೆ."
    }
  },
  {
    "start": "12:13",
    "text": {
      "en": "So, introducing them to God has become my missionary work.",
      "hi": "इसलिए, उन्हें परमेश्वर से परिचित कराना मेरा मिशनरी कार्य बन गया है।",
      "ta": "எனவே, அவர்களை கடவுளுக்கு அறிமுகப்படுத்துவது எனது மிஷனரி வேலையாகிவிட்டது.",
      "bn": "তাই, তাদেরকে ঈশ্বরের সাথে পরিচয় করিয়ে দেওয়া আমার মিশনারি কাজ হয়ে উঠেছে।",
      "te": "కాబట్టి, వారిని దేవునికి పరిచయం చేయడం నా మిషనరీ పనిగా మారింది.",
      "mr": "म्हणून, त्यांना देवाची ओळख करून देणे हे माझे मिशनरी काम बनले आहे.",
      "fr": "Ainsi, les présenter à Dieu est devenu mon travail missionnaire.",
      "es": "Así que, presentarles a Dios se ha convertido en mi trabajo misionero.",
      "zh": "因此，向他们介绍上帝就成了我的传教工作。",
      "kn": "ಹಾಗಾಗಿ, ಅವರನ್ನು ದೇವರಿಗೆ ಪರಿಚಯಿಸುವುದು ನನ್ನ ಮಿಷನರಿ ಕೆಲಸವಾಗಿದೆ."
    }
  },
  {
    "start": "12:16",
    "text": {
      "en": "I don’t have the gift of preaching, but",
      "hi": "मेरे पास प्रचार करने का वरदान नहीं है, लेकिन",
      "ta": "எனக்குப் பிரசங்கிக்கும் வரம் இல்லை, ஆனால்",
      "bn": "আমার কাছে প্রচারের দান নেই, কিন্তু",
      "te": "నాకు బోధించే వరము లేదు, కానీ",
      "mr": "माझ्याकडे उपदेश करण्याची देणगी नाही, पण",
      "fr": "Je n'ai pas le don de prêcher, mais",
      "es": "No tengo el don de predicar, pero",
      "zh": "我没有讲道的恩赐，但是",
      "kn": "ನನಗೆ ಧರ್ಮೋಪದೇಶ ಮಾಡುವ ವರವಿಲ್ಲ, ಆದರೆ"
    }
  },
  {
    "start": "12:20",
    "text": {
      "en": "I can support those who preach, and help such institutions move forward.",
      "hi": "मैं प्रचार करने वालों का समर्थन कर सकता हूँ, और ऐसी संस्थाओं को आगे बढ़ने में मदद कर सकता हूँ।",
      "ta": "நான் பிரசங்கிப்பவர்களுக்கு ஆதரவளிக்க முடியும், மேலும் அத்தகைய நிறுவனங்கள் முன்னேற உதவ முடியும்.",
      "bn": "যারা প্রচার করে আমি তাদের সমর্থন করতে পারি, এবং এই ধরনের প্রতিষ্ঠানগুলিকে এগিয়ে যেতে সাহায্য করতে পারি।",
      "te": "నేను బోధించే వారికి మద్దతు ఇవ్వగలను మరియు అలాంటి సంస్థలు ముందుకు సాగడానికి సహాయం చేయగలను.",
      "mr": "मी उपदेश करणाऱ्यांना पाठिंबा देऊ शकतो आणि अशा संस्थांना पुढे जाण्यास मदत करू शकतो.",
      "fr": "Je peux soutenir ceux qui prêchent et aider ces institutions à avancer.",
      "es": "Puedo apoyar a quienes predican y ayudar a que esas instituciones avancen.",
      "zh": "我可以支持那些传教的人，并帮助这些机构向前发展。",
      "kn": "ನಾನು ಧರ್ಮೋಪದೇಶ ಮಾಡುವವರನ್ನು ಬೆಂಬಲಿಸಬಲ್ಲೆ ಮತ್ತು ಅಂತಹ ಸಂಸ್ಥೆಗಳು ಮುಂದುವರಿಯಲು ಸಹಾಯ ಮಾಡಬಲ್ಲೆ."
    }
  },
  {
    "start": "12:25",
    "text": {
      "en": "This daughter says prayer is a joy for her.",
      "hi": "यह बेटी कहती है कि प्रार्थना करना उसके लिए खुशी की बात है।",
      "ta": "இந்த மகள் ஜெபம் தனக்கு ஒரு மகிழ்ச்சி என்று கூறுகிறாள்.",
      "bn": "এই মেয়েটি বলে যে প্রার্থনা তার জন্য আনন্দের।",
      "te": "ఈ కుమార్తె ప్రార్థన తనకు ఆనందంగా ఉందని చెబుతుంది.",
      "mr": "ही मुलगी म्हणते की प्रार्थना तिच्यासाठी आनंदाची गोष्ट आहे.",
      "fr": "Cette fille dit que la prière est une joie pour elle.",
      "es": "Esta hija dice que la oración es una alegría para ella.",
      "zh": "这个女儿说祈祷对她来说是一种快乐。",
      "kn": "ಈ ಮಗಳು ಪ್ರಾರ್ಥನೆ ತನಗೆ ಸಂತೋಷ ಎಂದು ಹೇಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "12:30",
    "text": {
      "en": "That is, attending Holy Mass in the morning feels like having a morning coffee.",
      "hi": "अर्थात्, सुबह पवित्र मास में भाग लेना सुबह की कॉफी पीने जैसा लगता है।",
      "ta": "அதாவது, காலையில் புனித திருப்பலியில் கலந்துகொள்வது காலை காபி குடிப்பது போன்ற உணர்வைத் தரும்.",
      "bn": "অর্থাৎ, সকালে পবিত্র মাসে যোগদান করা সকালের কফি খাওয়ার মতো অনুভূতি দেয়।",
      "te": "అంటే, ఉదయం పవిత్ర ప్రార్థనకు హాజరు కావడం ఉదయం కాఫీ తాగినట్లుగా అనిపిస్తుంది.",
      "mr": "म्हणजेच, सकाळी होली मासमध्ये उपस्थित राहणे म्हणजे सकाळची कॉफी घेतल्यासारखे वाटते.",
      "fr": "C'est-à-dire qu'assister à la Sainte Messe le matin, c'est comme prendre un café le matin.",
      "es": "Es decir, asistir a la Santa Misa por la mañana se siente como tomar un café por la mañana.",
      "zh": "也就是说，早上参加弥撒就像喝一杯早晨的咖啡一样。",
      "kn": "ಅಂದರೆ, ಬೆಳಿಗ್ಗೆ ಪವಿತ್ರ ಬಲಿಪೂಜೆಗೆ ಹಾಜರಾಗುವುದು ಬೆಳಗಿನ ಕಾಫಿ ಕುಡಿದಂತೆ ಭಾಸವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "12:34",
    "text": {
      "en": "She says she loves Jesus so much that she deeply enjoys participating in the Holy Mass.",
      "hi": "वह कहती है कि वह यीशु से इतना प्रेम करती है कि पवित्र मिस्सा में भाग लेने में उसे बहुत आनंद आता है।",
      "ta": "அவள் இயேசுவை மிகவும் நேசிப்பதாகவும், அதனால் புனித திருப்பலியில் பங்கேற்பதில் மிகுந்த மகிழ்ச்சி அடைவதாகவும் கூறுகிறாள்.",
      "bn": "সে বলে যে সে যীশুকে এতটাই ভালোবাসে যে সে পবিত্র মাসটিতে অংশগ্রহণ করতে গভীরভাবে উপভোগ করে।",
      "te": "ఆమె యేసును ఎంతగానో ప్రేమిస్తుందని, పవిత్ర పూజలో పాల్గొనడం తనకు చాలా ఇష్టమని చెబుతుంది.",
      "mr": "ती म्हणते की तिला येशूवर इतके प्रेम आहे की तिला पवित्र मासमध्ये सहभागी होण्यास खूप आवडते.",
      "fr": "Elle dit qu’elle aime tellement Jésus qu’elle apprécie profondément de participer à la Sainte Messe.",
      "es": "Ella dice que ama tanto a Jesús que disfruta profundamente participando en la Santa Misa.",
      "zh": "她说她非常爱耶稣，因此她非常享受参加弥撒圣礼。",
      "kn": "ಅವಳು ಯೇಸುವನ್ನು ತುಂಬಾ ಪ್ರೀತಿಸುತ್ತಾಳೆಂದು ಹೇಳುತ್ತಾಳೆ, ಪವಿತ್ರ ಬಲಿಪೂಜೆಯಲ್ಲಿ ಭಾಗವಹಿಸುವುದನ್ನು ಅವಳು ತುಂಬಾ ಆನಂದಿಸುತ್ತಾಳೆ."
    }
  },
  {
    "start": "12:41",
    "text": {
      "en": "Now, prayer is like a deep longing for me, like I must attend Mass daily.",
      "hi": "अब, प्रार्थना मेरे लिए एक गहरी लालसा की तरह है, जैसे कि मुझे प्रतिदिन प्रार्थना सभा में भाग लेना चाहिए।",
      "ta": "இப்போது, ஜெபம் என்பது எனக்கு ஒரு ஆழ்ந்த ஏக்கத்தைப் போன்றது, நான் தினமும் திருப்பலியில் கலந்து கொள்ள வேண்டும் என்பது போல.",
      "bn": "এখন, প্রার্থনা আমার কাছে এক গভীর আকাঙ্ক্ষার মতো, যেন আমাকে প্রতিদিন প্রার্থনায় যোগ দিতে হয়।",
      "te": "ఇప్పుడు, ప్రార్థన నాకు ఒక లోతైన కోరిక లాంటిది, నేను రోజూ పూజకు హాజరు కావాలి.",
      "mr": "आता, प्रार्थना माझ्यासाठी एका तीव्र उत्कट इच्छेसारखी आहे, जसे की मला दररोज मासमध्ये उपस्थित राहावे लागते.",
      "fr": "Maintenant, la prière est pour moi comme un désir profond, comme si je devais assister à la messe quotidiennement.",
      "es": "Ahora, la oración es para mí como un anhelo profundo, como si tuviera que asistir a Misa diariamente.",
      "zh": "现在，祈祷对我来说就像是一种深深的渴望，就像我必须每天参加弥撒一样。",
      "kn": "ಈಗ, ಪ್ರಾರ್ಥನೆ ನನಗೆ ಆಳವಾದ ಹಂಬಲದಂತೆ, ನಾನು ಪ್ರತಿದಿನವೂ ಪವಿತ್ರ ಪ್ರಾರ್ಥನೆಗೆ ಹಾಜರಾಗಬೇಕು ಎಂಬಂತೆ."
    }
  },
  {
    "start": "12:46",
    "text": {
      "en": "If I didn't, it feels like skipping her morning coffee.",
      "hi": "अगर मैं ऐसा नहीं करता, तो ऐसा लगता जैसे मैं उसकी सुबह की कॉफी छोड़ रहा हूँ।",
      "ta": "நான் இல்லையென்றால், அவள் காலை காபியைத் தவிர்ப்பது போல் இருக்கும்.",
      "bn": "যদি আমি না করতাম, তাহলে ওর সকালের কফি এড়িয়ে যাওয়ার মতো মনে হতো।",
      "te": "నేను అలా చేయకపోతే, ఆమె ఉదయం కాఫీని దాటవేసినట్లు అనిపిస్తుంది.",
      "mr": "जर मी नसतो तर तिला सकाळची कॉफी वगळल्यासारखे वाटते.",
      "fr": "Si je ne l'avais pas fait, j'aurais eu l'impression de sauter son café du matin.",
      "es": "Si no lo hiciera, sería como saltarme su café de la mañana.",
      "zh": "如果我不这样做，感觉就像错过了她的早晨咖啡。",
      "kn": "ನಾನು ಹಾಗೆ ಮಾಡದಿದ್ದರೆ, ಅವಳು ಬೆಳಗಿನ ಕಾಫಿಯನ್ನು ಬಿಟ್ಟುಬಿಟ್ಟಂತೆ ಭಾಸವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "12:51",
    "text": {
      "en": "I feel very restless if I miss it. Then this mother continues:",
      "hi": "अगर मैं इसे मिस कर दूँ तो मुझे बहुत बेचैनी होती है। फिर यह माँ आगे कहती है:",
      "ta": "நான் அதைத் தவறவிட்டால் மிகவும் அமைதியற்றவனாக உணர்கிறேன். பின்னர் இந்த அம்மா தொடர்கிறார்:",
      "bn": "যদি আমি এটা মিস করি তাহলে আমার খুব অস্থির লাগে। তারপর এই মা আরও বলেন:",
      "te": "నేను దానిని మిస్ అయితే నాకు చాలా అశాంతి కలుగుతుంది. తరువాత ఈ తల్లి ఇలా కొనసాగిస్తుంది:",
      "mr": "जर मी ते चुकवले तर मला खूप अस्वस्थ वाटते. मग ही आई पुढे म्हणते:",
      "fr": "Je me sens très agitée si je le rate. Puis cette mère continue :",
      "es": "Me siento muy inquieta si me lo pierdo. Luego esta madre continúa:",
      "zh": "如果我错过了，我会很不安。这位母亲继续说道:",
      "kn": "ನಾನು ಅದನ್ನು ತಪ್ಪಿಸಿಕೊಂಡರೆ ನನಗೆ ತುಂಬಾ ಅಶಾಂತಿ ಅನಿಸುತ್ತದೆ. ನಂತರ ಈ ತಾಯಿ ಮುಂದುವರಿಸುತ್ತಾರೆ:"
    }
  },
  {
    "start": "12:55",
    "text": {
      "en": "On Sundays, I sit for one hour in the Perpetual Adoration Chapel, with Jesus,",
      "hi": "रविवार को, मैं एक घंटे के लिए यीशु के साथ सतत आराधना चैपल में बैठता हूँ,",
      "ta": "ஞாயிற்றுக்கிழமைகளில், நான் இயேசுவுடன், நிரந்தர வழிபாடு தேவாலயத்தில் ஒரு மணி நேரம் அமர்ந்திருப்பேன்,",
      "bn": "রবিবারে, আমি যীশুর সাথে চিরস্থায়ী আরাধনা চ্যাপেলে এক ঘন্টা বসে থাকি,",
      "te": "ఆదివారాల్లో, నేను శాశ్వత ఆరాధన ప్రార్థనా మందిరంలో యేసుతో ఒక గంట పాటు కూర్చుంటాను,",
      "mr": "रविवारी, मी येशूसोबत, पर्पेच्युअल अ‍ॅडोरेशन चॅपलमध्ये एक तास बसतो,",
      "fr": "Le dimanche, je m'assois pendant une heure dans la chapelle de l'adoration perpétuelle, avec Jésus,",
      "es": "Los domingos, me siento durante una hora en la Capilla de Adoración Perpetua, con Jesús,",
      "zh": "每周日，我都会在永恒崇拜小圣堂里静坐一小时，与耶稣在一起，",
      "kn": "ಭಾನುವಾರಗಳಂದು, ನಾನು ಯೇಸುವಿನೊಂದಿಗೆ ಶಾಶ್ವತ ಆರಾಧನಾ ಮಂದಿರದಲ್ಲಿ ಒಂದು ಗಂಟೆ ಕುಳಿತುಕೊಳ್ಳುತ್ತೇನೆ,"
    }
  },
  {
    "start": "13:02",
    "text": {
      "en": "tasting and experiencing Him, worshiping Him in deep adoration.",
      "hi": "उसका स्वाद लेना और उसका अनुभव करना, गहरी आराधना में उसकी आराधना करना।",
      "ta": "அவரை ருசித்து அனுபவித்தல், ஆழ்ந்த வணக்கத்தில் அவரை வணங்குதல்.",
      "bn": "তাঁর স্বাদ গ্রহণ এবং অভিজ্ঞতা লাভ করা, গভীর ভক্তিতে তাঁর উপাসনা করা।",
      "te": "ఆయనను రుచి చూడటం, అనుభవించడం, ఆయనను గాఢంగా ఆరాధించడం.",
      "mr": "त्याचा आस्वाद घेणे आणि अनुभवणे, त्याची खोलवर भक्ती करणे.",
      "fr": "Le goûtant et l'expérimentant, l'adorant dans une profonde adoration.",
      "es": "saboreándolo y experimentándolo, adorándolo en profunda adoración.",
      "zh": "品尝和体验他，深深地崇拜他。",
      "kn": "ಆತನನ್ನು ಸವಿಯುವುದು ಮತ್ತು ಅನುಭವಿಸುವುದು, ಆಳವಾದ ಆರಾಧನೆಯಿಂದ ಆತನನ್ನು ಪೂಜಿಸುವುದು."
    }
  },
  {
    "start": "13:06",
    "text": {
      "en": "Then she says: I offer my prayers",
      "hi": "फिर वह कहती है: मैं अपनी नमाज़ अदा करती हूँ",
      "ta": "பிறகு அவள் கூறுகிறாள்: நான் என் பிரார்த்தனைகளைச் செய்கிறேன்.",
      "bn": "তারপর সে বলে: আমি আমার নামাজ পড়ি",
      "te": "అప్పుడు ఆమె ఇలా అంటుంది: నేను నా ప్రార్థనలు చేస్తాను",
      "mr": "मग ती म्हणते: मी माझ्या प्रार्थना करते.",
      "fr": "Puis elle dit : J'offre mes prières",
      "es": "Luego dice: Ofrezco mis oraciones",
      "zh": "然后她说:我祈祷",
      "kn": "ನಂತರ ಅವಳು ಹೇಳುತ್ತಾಳೆ: ನಾನು ನನ್ನ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಸಲ್ಲಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "13:09",
    "text": {
      "en": "for the little children who have gone astray, for the Church, and for the youth.",
      "hi": "उन छोटे बच्चों के लिये जो भटक गये हैं, कलीसिया के लिये, और जवानों के लिये।",
      "ta": "வழிதவறிச் சென்ற சிறு குழந்தைகளுக்காகவும், திருச்சபைக்காகவும், இளைஞர்களுக்காகவும்.",
      "bn": "ছোট বাচ্চাদের জন্য যারা পথভ্রষ্ট হয়েছে, গির্জার জন্য এবং যুবকদের জন্য।",
      "te": "దారి తప్పిన చిన్న పిల్లల కోసం, చర్చి కోసం మరియు యువత కోసం.",
      "mr": "भरकटलेल्या लहान मुलांसाठी, चर्चसाठी आणि तरुणांसाठी.",
      "fr": "pour les petits enfants égarés, pour l'Église et pour la jeunesse.",
      "es": "por los niños pequeños que se han descarriado, por la Iglesia y por los jóvenes.",
      "zh": "为那些走迷路的小孩、为教会、为年轻人。",
      "kn": "ದಾರಿ ತಪ್ಪಿದ ಪುಟ್ಟ ಮಕ್ಕಳಿಗಾಗಿ, ಚರ್ಚ್‌ಗಾಗಿ ಮತ್ತು ಯುವಕರಿಗಾಗಿ."
    }
  },
  {
    "start": "13:15",
    "text": {
      "en": "I offer these prayers so that the Church may be built up and strengthened.",
      "hi": "मैं ये प्रार्थनाएं इसलिए करता हूं ताकि कलीसिया का निर्माण हो और वह मजबूत हो।",
      "ta": "திருச்சபை கட்டியெழுப்பப்பட்டு பலப்படுத்தப்படுவதற்காக நான் இந்த ஜெபங்களைச் செய்கிறேன்.",
      "bn": "আমি এই প্রার্থনাগুলি করি যাতে গির্জাটি গড়ে ওঠে এবং শক্তিশালী হয়।",
      "te": "చర్చి నిర్మించబడి, బలోపేతం కావాలని నేను ఈ ప్రార్థనలు చేస్తున్నాను.",
      "mr": "मी या प्रार्थना करतो जेणेकरून चर्चची उभारणी आणि बळकटी व्हावी.",
      "fr": "J’offre ces prières afin que l’Église soit édifiée et fortifiée.",
      "es": "Ofrezco estas oraciones para que la Iglesia sea edificada y fortalecida.",
      "zh": "我献上这些祈祷，以便教会能够得到建立和加强。",
      "kn": "ಚರ್ಚ್ ಅನ್ನು ನಿರ್ಮಿಸಲಾಗುವುದು ಮತ್ತು ಬಲಪಡಿಸಲಾಗುವುದು ಎಂದು ನಾನು ಈ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಸಲ್ಲಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "13:20",
    "text": {
      "en": "When she used these prayers for the mission of the Church,",
      "hi": "जब उसने इन प्रार्थनाओं का उपयोग चर्च के मिशन के लिए किया,",
      "ta": "திருச்சபையின் பணிக்காக அவள் இந்த ஜெபங்களைப் பயன்படுத்தியபோது,",
      "bn": "যখন তিনি গির্জার মিশনের জন্য এই প্রার্থনাগুলি ব্যবহার করেছিলেন,",
      "te": "ఆమె ఈ ప్రార్థనలను చర్చి యొక్క మిషన్ కోసం ఉపయోగించినప్పుడు,",
      "mr": "जेव्हा तिने चर्चच्या कार्यासाठी या प्रार्थनांचा वापर केला,",
      "fr": "Lorsqu'elle utilisait ces prières pour la mission de l'Église,",
      "es": "Cuando ella usó estas oraciones para la misión de la Iglesia,",
      "zh": "当她用这些祈祷来宣扬教会的使命时，",
      "kn": "ಅವಳು ಈ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಚರ್ಚ್‌ನ ಧ್ಯೇಯಕ್ಕಾಗಿ ಬಳಸಿದಾಗ,"
    }
  },
  {
    "start": "13:24",
    "text": {
      "en": "Heaven responded to this daughter with justice—immediately.",
      "hi": "स्वर्ग ने इस बेटी को न्याय के साथ जवाब दिया - तुरंत।",
      "ta": "பரலோகம் இந்த மகளுக்கு நீதியுடன் பதிலளித்தது - உடனடியாக.",
      "bn": "স্বর্গ এই কন্যার প্রতি ন্যায়বিচারের সাথে সাড়া দিল—অবিলম্বে।",
      "te": "స్వర్గం ఈ కుమార్తెకు న్యాయంతో స్పందించింది - వెంటనే.",
      "mr": "स्वर्गाने या मुलीला न्यायाने प्रतिसाद दिला—लगेच.",
      "fr": "Le ciel a répondu à cette fille avec justice, immédiatement.",
      "es": "El Cielo respondió a esta hija con justicia—inmediatamente.",
      "zh": "上天立即以正义回应了这个女儿。",
      "kn": "ಸ್ವರ್ಗವು ಈ ಮಗಳಿಗೆ ನ್ಯಾಯದಿಂದ ಪ್ರತಿಕ್ರಿಯಿಸಿತು - ತಕ್ಷಣವೇ."
    }
  },
  {
    "start": "13:32",
    "text": {
      "en": "Because of her missionary works and acts of mercy, and because she had taken the Marian Covenant,",
      "hi": "उसके मिशनरी कार्यों और दया के कार्यों के कारण, और क्योंकि उसने मरियम की वाचा ली थी,",
      "ta": "அவளுடைய மிஷனரி பணிகள் மற்றும் கருணை செயல்கள் காரணமாகவும், அவள் மரியான் உடன்படிக்கையை ஏற்றுக்கொண்டதாலும்,",
      "bn": "তার ধর্মপ্রচারক কাজ এবং করুণার কাজের কারণে, এবং তিনি মেরিয়ান চুক্তি গ্রহণ করেছিলেন বলে,",
      "te": "ఆమె మిషనరీ పనులు మరియు దయగల చర్యల కారణంగా, మరియు ఆమె మరియన్ ఒడంబడికను తీసుకున్నందున,",
      "mr": "तिच्या मिशनरी कार्यांमुळे आणि दयेच्या कृत्यांमुळे आणि तिने मारियन करार स्वीकारल्यामुळे,",
      "fr": "En raison de ses œuvres missionnaires et de ses actes de miséricorde, et parce qu'elle avait pris l'Alliance mariale,",
      "es": "Por sus obras misioneras y sus obras de misericordia, y porque había aceptado la Alianza Mariana,",
      "zh": "由于她的传教工作和仁慈行为，并由于她接受了玛利亚盟约，",
      "kn": "ಆಕೆಯ ಮಿಷನರಿ ಕಾರ್ಯಗಳು ಮತ್ತು ಕರುಣೆಯ ಕಾರ್ಯಗಳಿಂದಾಗಿ ಮತ್ತು ಆಕೆ ಮೇರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ಸ್ವೀಕರಿಸಿದ್ದರಿಂದ,"
    }
  },
  {
    "start": "13:39",
    "text": {
      "en": "the Mother of God accepted her intention and led her sister to Heaven.",
      "hi": "परमेश्वर की माता ने उसकी मंशा स्वीकार कर ली और उसकी बहन को स्वर्ग ले गयी।",
      "ta": "கடவுளின் தாய் அவளுடைய நோக்கத்தை ஏற்றுக்கொண்டு அவளுடைய சகோதரியை சொர்க்கத்திற்கு அழைத்துச் சென்றார்.",
      "bn": "ঈশ্বরের মা তার ইচ্ছা মেনে নিলেন এবং তার বোনকে স্বর্গে নিয়ে গেলেন।",
      "te": "దేవుని తల్లి ఆమె ఉద్దేశాన్ని అంగీకరించి తన సోదరిని స్వర్గానికి నడిపించింది.",
      "mr": "देवाच्या आईने तिचा हेतू मान्य केला आणि तिच्या बहिणीला स्वर्गात नेले.",
      "fr": "la Mère de Dieu accepta son intention et conduisit sa sœur au Ciel.",
      "es": "La Madre de Dios aceptó su intención y condujo a su hermana al Cielo.",
      "zh": "圣母接受了她的意愿，并带领她的妹妹升入天堂。",
      "kn": "ದೇವರ ತಾಯಿ ಅವಳ ಉದ್ದೇಶವನ್ನು ಒಪ್ಪಿಕೊಂಡರು ಮತ್ತು ಅವಳ ಸಹೋದರಿಯನ್ನು ಸ್ವರ್ಗಕ್ಕೆ ಕರೆದೊಯ್ದರು."
    }
  },
  {
    "start": "13:44",
    "text": {
      "en": "When you hear this testimony, there is one more thing",
      "hi": "जब आप यह गवाही सुनते हैं, तो एक और बात सामने आती है",
      "ta": "இந்த சாட்சியத்தை நீங்கள் கேட்கும்போது, இன்னும் ஒரு விஷயம் இருக்கிறது",
      "bn": "যখন আপনি এই সাক্ষ্য শুনবেন, তখন আরও একটি জিনিস থাকবে",
      "te": "మీరు ఈ సాక్ష్యాన్ని విన్నప్పుడు, ఇంకొక విషయం ఉంది",
      "mr": "जेव्हा तुम्ही ही साक्ष ऐकता तेव्हा आणखी एक गोष्ट असते",
      "fr": "Lorsque vous entendez ce témoignage, il y a encore une chose",
      "es": "Cuando escucháis este testimonio, hay una cosa más",
      "zh": "当你听到这个证词时，还有一件事",
      "kn": "ನೀವು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಕೇಳಿದಾಗ, ಇನ್ನೊಂದು ವಿಷಯವಿದೆ"
    }
  },
  {
    "start": "13:48",
    "text": {
      "en": "you must especially keep in mind.",
      "hi": "तुम्हें विशेष रूप से ध्यान में रखना चाहिए।",
      "ta": "நீங்கள் குறிப்பாக மனதில் கொள்ள வேண்டும்.",
      "bn": "আপনাকে বিশেষভাবে মনে রাখতে হবে।",
      "te": "మీరు ముఖ్యంగా గుర్తుంచుకోవాలి.",
      "mr": "तुम्ही विशेषतः लक्षात ठेवले पाहिजे.",
      "fr": "vous devez surtout garder à l'esprit.",
      "es": "Debéis tenerlo especialmente presente.",
      "zh": "你们必须特别记住。",
      "kn": "ನೀವು ವಿಶೇಷವಾಗಿ ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "13:51",
    "text": {
      "en": "Why is it that those who truly know Jesus",
      "hi": "ऐसा क्यों है कि जो लोग यीशु को सचमुच जानते हैं",
      "ta": "இயேசுவை உண்மையிலேயே அறிந்தவர்கள் ஏன்",
      "bn": "যারা সত্যিকার অর্থে যীশুকে চেনেন তারা কেন",
      "te": "యేసును నిజంగా తెలిసిన వారు ఎందుకు",
      "mr": "जे खरोखर येशूला ओळखतात ते का",
      "fr": "Pourquoi ceux qui connaissent vraiment Jésus",
      "es": "¿Por qué quienes verdaderamente conocen a Jesús",
      "zh": "为什么那些真正认识耶稣的人",
      "kn": "ಯೇಸುವನ್ನು ನಿಜವಾಗಿಯೂ ತಿಳಿದವರು ಏಕೆ"
    }
  },
  {
    "start": "13:56",
    "text": {
      "en": "engage so intensely in missionary and charitable acts?",
      "hi": "क्या आप मिशनरी और धर्मार्थ कार्यों में इतनी तीव्रता से संलग्न हैं?",
      "ta": "மிஷனரி மற்றும் தர்ம செயல்களில் இவ்வளவு தீவிரமாக ஈடுபடுகிறீர்களா?",
      "bn": "মিশনারি এবং দাতব্য কাজে এত তীব্রভাবে জড়িত?",
      "te": "మిషనరీ మరియు దాతృత్వ కార్యక్రమాలలో అంత తీవ్రంగా పాల్గొంటున్నారా?",
      "mr": "मिशनरी आणि धर्मादाय कार्यात इतक्या तीव्रतेने सहभागी होतात का?",
      "fr": "s'engager si intensément dans des actes missionnaires et caritatifs ?",
      "es": "¿Por qué dedicarse tan intensamente a actos misioneros y caritativos?",
      "zh": "如此积极地从事传教和慈善活动？",
      "kn": "ಧರ್ಮಪ್ರಚಾರ ಮತ್ತು ದಾನ ಕಾರ್ಯಗಳಲ್ಲಿ ತೀವ್ರವಾಗಿ ತೊಡಗಿಸಿಕೊಳ್ಳುತ್ತೀರಾ?"
    }
  },
  {
    "start": "14:00",
    "text": {
      "en": "What could be the reason? We find the answer",
      "hi": "इसका कारण क्या हो सकता है? हम इसका उत्तर ढूंढते हैं",
      "ta": "காரணம் என்னவாக இருக்கும்? அதற்கான பதிலைக் காண்கிறோம்.",
      "bn": "কারণ কী হতে পারে? আমরা উত্তর খুঁজে পাই",
      "te": "కారణం ఏమిటి? మనకు సమాధానం దొరుకుతుంది",
      "mr": "कारण काय असू शकते? आपल्याला उत्तर सापडते.",
      "fr": "Quelle pourrait en être la raison ? Nous trouvons la réponse.",
      "es": "¿Cuál podría ser la razón? Encontramos la respuesta.",
      "zh": "原因何在？我们找到了答案",
      "kn": "ಕಾರಣ ಏನಿರಬಹುದು? ನಮಗೆ ಉತ್ತರ ಸಿಗುತ್ತದೆ."
    }
  },
  {
    "start": "14:04",
    "text": {
      "en": "in the Word of God. As Saint Paul the Apostle wrote in his",
      "hi": "परमेश्वर के वचन में। जैसा कि प्रेरित संत पौलुस ने अपने वचन में लिखा है",
      "ta": "கடவுளின் வார்த்தையில். புனித பவுல் அப்போஸ்தலன் தனது",
      "bn": "ঈশ্বরের বাক্যে। যেমন প্রেরিত সেন্ট পল তাঁর লেখায় লিখেছেন",
      "te": "దేవుని వాక్యంలో. సెయింట్ పాల్ ది అపోస్టల్ తన",
      "mr": "देवाच्या वचनात. जसे संत पौल प्रेषिताने त्याच्यामध्ये लिहिले आहे",
      "fr": "dans la Parole de Dieu. Comme l'a écrit saint Paul l'apôtre dans son",
      "es": "en la Palabra de Dios. Como escribió el apóstol San Pablo en su",
      "zh": "在天主圣言中。正如圣保禄宗徒在他的",
      "kn": "ದೇವರ ವಾಕ್ಯದಲ್ಲಿ. ಸಂತ ಪೌಲನು ತನ್ನ"
    }
  },
  {
    "start": "14:12",
    "text": {
      "en": "First Letter to the Corinthians, chapter 15, verses 41 and 42:",
      "hi": "कुरिन्थियों के नाम पहला पत्र, अध्याय 15, श्लोक 41 और 42:",
      "ta": "கொரிந்தியருக்கு எழுதிய முதல் நிருபம், அதிகாரம் 15, வசனங்கள் 41 மற்றும் 42:",
      "bn": "করিন্থীয়দের কাছে প্রথম পত্র, অধ্যায় ১৫, পদ ৪১ এবং ৪২:",
      "te": "కొరింథీయులకు రాసిన మొదటి లేఖ, అధ్యాయం 15, వచనాలు 41 మరియు 42:",
      "mr": "करिंथकरांना पहिले पत्र, अध्याय १५, वचने ४१ आणि ४२:",
      "fr": "Première lettre aux Corinthiens, chapitre 15, versets 41 et 42 :",
      "es": "Primera Carta a los Corintios, capítulo 15, versículos 41 y 42:",
      "zh": "《哥林多前书》第 15 章第 41 和 42 节:",
      "kn": "ಕೊರಿಂಥದವರಿಗೆ ಬರೆದ ಮೊದಲ ಪತ್ರ, ಅಧ್ಯಾಯ 15, ವಚನಗಳು 41 ಮತ್ತು 42:"
    }
  },
  {
    "start": "14:19",
    "text": {
      "en": "The Word says:",
      "hi": "वचन कहता है:",
      "ta": "வார்த்தை கூறுகிறது:",
      "bn": "বাক্য বলে:",
      "te": "వాక్యము ఇలా చెబుతోంది:",
      "mr": "वचन म्हणते:",
      "fr": "La Parole dit :",
      "es": "La Palabra dice:",
      "zh": "圣经说:",
      "kn": "ವಾಕ್ಯವು ಹೀಗೆ ಹೇಳುತ್ತದೆ:"
    }
  },
  {
    "start": "14:22",
    "text": {
      "en": "There are different kinds of bodies: the glory of heavenly bodies is one kind,",
      "hi": "शरीर कई प्रकार के होते हैं: आकाशीय पिंडों की महिमा एक प्रकार की होती है,",
      "ta": "பல்வேறு வகையான உடல்கள் உள்ளன: வான உடல்களின் மகிமை ஒரு வகை,",
      "bn": "বিভিন্ন ধরণের দেহ রয়েছে: স্বর্গীয় দেহের মহিমা এক ধরণের,",
      "te": "వివిధ రకాల శరీరాలు ఉన్నాయి: ఆకాశ శరీరాల మహిమ ఒక రకమైనది,",
      "mr": "शरीरांचे वेगवेगळे प्रकार आहेत: स्वर्गीय शरीरांचे वैभव एक प्रकारचे आहे,",
      "fr": "Il y a différentes sortes de corps : telle est la gloire des corps célestes, telle est la gloire des corps célestes.",
      "es": "Hay diversos tipos de cuerpos: una es la gloria de los cuerpos celestiales,",
      "zh": "形体有好几种，天体荣耀只有一种，",
      "kn": "ವಿವಿಧ ರೀತಿಯ ದೇಹಗಳಿವೆ: ಸ್ವರ್ಗೀಯ ದೇಹಗಳ ಮಹಿಮೆ ಒಂದೇ ರೀತಿಯದ್ದಾಗಿದೆ,"
    }
  },
  {
    "start": "14:28",
    "text": {
      "en": "and the glory of earthly bodies is another. The brightness of the sun is one, the moon’s",
      "hi": "और पार्थिव शरीरों का तेज और है। सूर्य का तेज एक है, चन्द्रमा का तेज और है।",
      "ta": "பூமிக்குரிய உடல்களின் மகிமை வேறு. சூரியனின் பிரகாசம் ஒன்று, சந்திரனின் பிரகாசம்",
      "bn": "এবং পার্থিব দেহের মহিমা অন্য রকম। সূর্যের তেজ এক, চাঁদের",
      "te": "మరియు భూసంబంధమైన శరీరాల మహిమ మరొకటి. సూర్యుని ప్రకాశం ఒకటి, చంద్రుని ప్రకాశం ఒకటి.",
      "mr": "आणि पार्थिव शरीरांचे तेज वेगळे आहे. सूर्याचे तेज एक आहे, चंद्राचे तेज",
      "fr": "Autre est la gloire des corps terrestres. Autre est l'éclat du soleil, autre est celui de la lune.",
      "es": "y la gloria de los cuerpos terrenales es otra. El brillo del sol es uno, el de la luna es otro.",
      "zh": "地上形体的荣光也是一样。太阳的光辉是一个，月亮的光辉",
      "kn": "ಮತ್ತು ಭೂಲೋಕದ ದೇಹಗಳ ಮಹಿಮೆ ಇನ್ನೊಂದು. ಸೂರ್ಯನ ಪ್ರಕಾಶವು ಒಂದು, ಚಂದ್ರನ"
    }
  },
  {
    "start": "14:36",
    "text": {
      "en": "is another, and the stars have yet another glory. Even among the stars, there is",
      "hi": "और भी कुछ है, और तारों का एक और ही तेज है। तारों में भी एक और तेज है।",
      "ta": "என்பது இன்னொன்று, நட்சத்திரங்களுக்கு இன்னொரு மகிமை இருக்கிறது. நட்சத்திரங்களுக்கிடையில் கூட,",
      "bn": "আরেকটি, এবং তারাগুলোর আরও একটি গৌরব আছে। এমনকি তারাদের মধ্যেও, আছে",
      "te": "మరొకటి, మరియు నక్షత్రాలకు మరొక మహిమ ఉంది. నక్షత్రాలలో కూడా, ఉంది",
      "mr": "हे आणखी एक वैभव आहे, आणि ताऱ्यांना आणखी एक वैभव आहे. ताऱ्यांमध्येही, आहे",
      "fr": "en est une autre, et les étoiles ont encore une autre gloire. Même parmi les étoiles, il y a",
      "es": "es otra, y las estrellas tienen aún otra gloria. Incluso entre las estrellas, hay",
      "zh": "是另一种荣耀，群星也有另一种荣耀。即使在群星之中，",
      "kn": "ಇನ್ನೊಂದು, ಮತ್ತು ನಕ್ಷತ್ರಗಳಿಗೆ ಮತ್ತೊಂದು ಮಹಿಮೆ ಇದೆ. ನಕ್ಷತ್ರಗಳ ನಡುವೆಯೂ ಸಹ, ಇದೆ"
    }
  },
  {
    "start": "14:42",
    "text": {
      "en": "a difference in brightness. In the same way, so is the resurrection of the dead.",
      "hi": "इसी प्रकार, मरे हुओं का पुनरुत्थान भी होता है।",
      "ta": "பிரகாசத்தில் வேறுபாடு. அதேபோல், இறந்தவர்களின் உயிர்த்தெழுதலும் அப்படித்தான்.",
      "bn": "উজ্জ্বলতার পার্থক্য। মৃতদের পুনরুত্থানও একইভাবে।",
      "te": "ప్రకాశంలో తేడా. అదే విధంగా, మృతుల పునరుత్థానం కూడా అంతే.",
      "mr": "तेजस्वितेत फरक. त्याचप्रमाणे, मृतांचे पुनरुत्थान देखील आहे.",
      "fr": "une différence de luminosité. De même, il en est de même pour la résurrection des morts.",
      "es": "una diferencia de brillo. De la misma manera, también lo es la resurrección de los muertos.",
      "zh": "亮度的差异。同样，死者的复活也是如此。",
      "kn": "ಪ್ರಕಾಶಮಾನತೆಯಲ್ಲಿ ವ್ಯತ್ಯಾಸ. ಅದೇ ರೀತಿ, ಸತ್ತವರ ಪುನರುತ್ಥಾನವೂ ಸಹ."
    }
  },
  {
    "start": "14:48",
    "text": {
      "en": "That is, the glory we receive in heaven will be proportional",
      "hi": "अर्थात्, स्वर्ग में हमें जो महिमा मिलेगी वह आनुपातिक होगी",
      "ta": "அதாவது, பரலோகத்தில் நாம் பெறும் மகிமை விகிதாசாரமாக இருக்கும்.",
      "bn": "অর্থাৎ, স্বর্গে আমরা যে গৌরব পাব তা আনুপাতিক হবে",
      "te": "అంటే, పరలోకంలో మనం పొందే మహిమ అనుపాతంగా ఉంటుంది.",
      "mr": "म्हणजेच, स्वर्गात आपल्याला मिळणारा गौरव प्रमाणबद्ध असेल",
      "fr": "C'est-à-dire que la gloire que nous recevrons au ciel sera proportionnelle",
      "es": "Es decir, la gloria que recibiremos en el cielo será proporcional",
      "zh": "也就是说，我们在天堂得到的荣耀将与",
      "kn": "ಅಂದರೆ, ಪರಲೋಕದಲ್ಲಿ ನಾವು ಪಡೆಯುವ ಮಹಿಮೆಯು ಪ್ರಮಾಣಾನುಗುಣವಾಗಿರುತ್ತದೆ."
    }
  },
  {
    "start": "14:55",
    "text": {
      "en": "to the graces we have received and lived by on earth.",
      "hi": "उन अनुग्रहों के प्रति जो हमें पृथ्वी पर प्राप्त हुए हैं और जिनके अनुसार हम जीवन जीते हैं।",
      "ta": "பூமியில் நாம் பெற்று வாழ்ந்த அருட்கொடைகளுக்கு.",
      "bn": "পৃথিবীতে আমরা যে অনুগ্রহ পেয়েছি এবং যার দ্বারা আমরা বেঁচে আছি তার প্রতি।",
      "te": "మనం భూమిపై పొందిన మరియు జీవించిన కృపలకు.",
      "mr": "पृथ्वीवर आपल्याला मिळालेल्या आणि जगलेल्या कृपेबद्दल.",
      "fr": "aux grâces que nous avons reçues et dont nous avons vécu sur terre.",
      "es": "a las gracias que hemos recibido y vivido en la tierra.",
      "zh": "感谢我们在世上所领受和生存的恩惠。",
      "kn": "ನಾವು ಭೂಮಿಯ ಮೇಲೆ ಪಡೆದ ಮತ್ತು ಬದುಕಿದ ಅನುಗ್ರಹಗಳಿಗೆ."
    }
  },
  {
    "start": "15:00",
    "text": {
      "en": "And based on that glory, our ability to intercede before God will also vary.",
      "hi": "और उस महिमा के आधार पर, परमेश्वर के सामने मध्यस्थता करने की हमारी क्षमता भी भिन्न होगी।",
      "ta": "அந்த மகிமையின் அடிப்படையில், கடவுளுக்கு முன்பாக நாம் பரிந்து பேசும் திறனும் மாறுபடும்.",
      "bn": "এবং সেই গৌরবের উপর ভিত্তি করে, ঈশ্বরের সামনে আমাদের মধ্যস্থতা করার ক্ষমতাও পরিবর্তিত হবে।",
      "te": "మరియు ఆ మహిమ ఆధారంగా, దేవుని ముందు మన మధ్యవర్తిత్వం చేసే సామర్థ్యం కూడా మారుతుంది.",
      "mr": "आणि त्या गौरवाच्या आधारावर, देवासमोर मध्यस्थी करण्याची आपली क्षमता देखील बदलू शकते.",
      "fr": "Et en fonction de cette gloire, notre capacité à intercéder devant Dieu variera également.",
      "es": "Y en función de esa gloria, nuestra capacidad de interceder ante Dios también variará.",
      "zh": "并且基于那种荣耀，我们在上帝面前代祷的能力也会有所不同。",
      "kn": "ಮತ್ತು ಆ ಮಹಿಮೆಯನ್ನು ಆಧರಿಸಿ, ದೇವರ ಮುಂದೆ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುವ ನಮ್ಮ ಸಾಮರ್ಥ್ಯವೂ ಬದಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "15:06",
    "text": {
      "en": "That’s exactly why the Mother of God, who bore Jesus and offered Him to the world,",
      "hi": "यही कारण है कि परमेश्वर की माता, जिसने यीशु को जन्म दिया और उसे संसार को अर्पित कर दिया,",
      "ta": "அதனால்தான் இயேசுவைப் பெற்றெடுத்து உலகிற்கு அர்ப்பணித்த கடவுளின் தாய்,",
      "bn": "ঠিক এই কারণেই ঈশ্বরের মা, যিনি যীশুকে জন্ম দিয়েছিলেন এবং তাঁকে পৃথিবীর কাছে উৎসর্গ করেছিলেন,",
      "te": "అందుకే యేసును కని ప్రపంచానికి అర్పించిన దేవుని తల్లి,",
      "mr": "म्हणूनच देवाची आई, जिने येशूला जन्म दिला आणि जगाला अर्पण केले,",
      "fr": "C'est exactement pourquoi la Mère de Dieu, qui a porté Jésus et l'a offert au monde,",
      "es": "Precisamente por eso la Madre de Dios, que engendró a Jesús y lo ofreció al mundo,",
      "zh": "正因如此，圣母玛利亚，她生下了耶稣，并将他献给了世界，",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಯೇಸುವನ್ನು ಹೆತ್ತ ಮತ್ತು ಲೋಕಕ್ಕೆ ಅರ್ಪಿಸಿದ ದೇವರ ತಾಯಿ,"
    }
  },
  {
    "start": "15:11",
    "text": {
      "en": "has immense intercessory power—power over time itself. This heavenly intervention",
      "hi": "में अपार मध्यस्थता की शक्ति है—समय पर भी शक्ति। यह स्वर्गीय हस्तक्षेप",
      "ta": "மகத்தான பரிந்துரை சக்தியைக் கொண்டுள்ளது - காலத்தின் மீதும் சக்தி. இந்த பரலோக தலையீடு",
      "bn": "এর অপরিসীম মধ্যস্থতাকারী শক্তি রয়েছে - সময়ের উপর নিজেই ক্ষমতা। এই স্বর্গীয় হস্তক্ষেপ",
      "te": "అపారమైన మధ్యవర్తిత్వ శక్తిని కలిగి ఉంది - కాలక్రమేణా శక్తి. ఈ స్వర్గపు జోక్యం",
      "mr": "मध्ये प्रचंड मध्यस्थी शक्ती आहे - काळानुसार स्वतःची शक्ती. हा स्वर्गीय हस्तक्षेप",
      "fr": "possède un immense pouvoir d'intercession, un pouvoir sur le temps lui-même. Cette intervention céleste",
      "es": "tiene un inmenso poder de intercesión, un poder sobre el tiempo mismo. Esta intervención celestial",
      "zh": "具有巨大的代祷力量——超越时间本身的力量。这种天上的干预",
      "kn": "ಅಪಾರವಾದ ಮಧ್ಯಸ್ಥಿಕೆ ಶಕ್ತಿಯನ್ನು ಹೊಂದಿದೆ - ಕಾಲಕ್ರಮೇಣ ಶಕ್ತಿ. ಈ ಸ್ವರ್ಗೀಯ ಹಸ್ತಕ್ಷೇಪ"
    }
  },
  {
    "start": "15:21",
    "text": {
      "en": "is something God the Father has permitted to take place in our earthly lives.",
      "hi": "यह कुछ ऐसा है जिसे परमेश्वर पिता ने हमारे सांसारिक जीवन में घटित होने की अनुमति दी है।",
      "ta": "என்பது நமது பூமிக்குரிய வாழ்வில் நடக்க பிதாவாகிய கடவுள் அனுமதித்த ஒன்று.",
      "bn": "এমন কিছু যা পিতা ঈশ্বর আমাদের পার্থিব জীবনে ঘটতে দিয়েছেন।",
      "te": "అనేది మన భూసంబంధమైన జీవితాలలో జరగడానికి తండ్రి అయిన దేవుడు అనుమతించిన విషయం.",
      "mr": "ही अशी गोष्ट आहे जी देव पित्याने आपल्या पार्थिव जीवनात घडण्याची परवानगी दिली आहे.",
      "fr": "est quelque chose que Dieu le Père a permis de se produire dans nos vies terrestres.",
      "es": "es algo que Dios el Padre ha permitido que suceda en nuestras vidas terrenales.",
      "zh": "是天父允许在我们尘世生活中发生的事情。",
      "kn": "ಎಂಬುದು ನಮ್ಮ ಐಹಿಕ ಜೀವನದಲ್ಲಿ ನಡೆಯಲು ತಂದೆಯಾದ ದೇವರು ಅನುಮತಿಸಿರುವ ಸಂಗತಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "15:26",
    "text": {
      "en": "The testimony shared by the daughter named Lali in this Marian Covenant",
      "hi": "इस मरियम वाचा में लाली नाम की बेटी द्वारा साझा की गई गवाही",
      "ta": "இந்த மரியன்னை உடன்படிக்கையில் லாலி என்ற மகள் பகிர்ந்து கொண்ட சாட்சியம்",
      "bn": "এই মারিয়ান চুক্তিতে লালি নামের কন্যার সাক্ষ্য",
      "te": "ఈ మరియ ఒడంబడికలో లాలి అనే కుమార్తె పంచుకున్న సాక్ష్యం",
      "mr": "या मारियन करारात लाली नावाच्या मुलीने दिलेली साक्ष",
      "fr": "Le témoignage partagé par la fille nommée Lali dans cette Alliance mariale",
      "es": "El testimonio compartido por la hija llamada Lali en este Pacto Mariano",
      "zh": "拉莉的女儿在圣母圣约中分享的证言",
      "kn": "ಈ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಲಾಲಿ ಎಂಬ ಮಗಳು ಹಂಚಿಕೊಂಡ ಸಾಕ್ಷ್ಯ"
    }
  },
  {
    "start": "15:31",
    "text": {
      "en": "is exactly such a case. The Blessed Mother, with influence over time,",
      "hi": "ठीक ऐसा ही एक मामला है। धन्य माता, समय के साथ प्रभाव डालती रहीं,",
      "ta": "சரியாக அப்படிப்பட்ட ஒரு நிகழ்வு. ஆசீர்வதிக்கப்பட்ட தாய், காலப்போக்கில் செல்வாக்குடன்,",
      "bn": "ঠিক তেমনই একটি ঘটনা। ধন্য মা, সময়ের সাথে সাথে প্রভাবশালী,",
      "te": "సరిగ్గా అలాంటి సందర్భమే. బ్లెస్డ్ మదర్, కాలక్రమేణా ప్రభావంతో,",
      "mr": "अगदी असेच एक प्रकरण आहे. धन्य आई, कालांतराने प्रभावाने,",
      "fr": "est exactement un tel cas. La Sainte Mère, avec son influence sur le temps,",
      "es": "es exactamente un caso así. La Santísima Madre, con influencia a lo largo del tiempo,",
      "zh": "正是这样一个例子。圣母玛利亚，随着时间的推移，",
      "kn": "ನಿಖರವಾಗಿ ಅಂತಹ ಒಂದು ಪ್ರಕರಣ. ಪೂಜ್ಯ ತಾಯಿ, ಕಾಲಾನಂತರದಲ್ಲಿ ಪ್ರಭಾವ ಬೀರುತ್ತಾ,"
    }
  },
  {
    "start": "15:36",
    "text": {
      "en": "intervened in a special way in Lali’s life—",
      "hi": "ने लाली के जीवन में एक विशेष तरीके से हस्तक्षेप किया—",
      "ta": "லாலியின் வாழ்க்கையில் ஒரு சிறப்பு வழியில் தலையிட்டார்—",
      "bn": "লালির জীবনে এক বিশেষ উপায়ে হস্তক্ষেপ করেছিলেন—",
      "te": "లాలి జీవితంలో ఒక ప్రత్యేక మార్గంలో జోక్యం చేసుకుంది—",
      "mr": "लालीच्या आयुष्यात एका खास पद्धतीने हस्तक्षेप केला—",
      "fr": "est intervenu d'une manière spéciale dans la vie de Lali—",
      "es": "intervino de manera especial en la vida de Lali—",
      "zh": "以一种特殊的方式介入了拉利的生活——",
      "kn": "ಲಾಲಿಯ ಜೀವನದಲ್ಲಿ ವಿಶೇಷ ರೀತಿಯಲ್ಲಿ ಮಧ್ಯಪ್ರವೇಶಿಸಿದರು—"
    }
  },
  {
    "start": "15:42",
    "text": {
      "en": "leading to two timely blessings: one, a resolution to a property division issue,",
      "hi": "जिससे दो समयोचित आशीषें प्राप्त होती हैं: एक, संपत्ति विभाजन के मुद्दे का समाधान,",
      "ta": "இரண்டு காலத்திற்கேற்ற ஆசீர்வாதங்களுக்கு வழிவகுக்கும்: ஒன்று, சொத்துப் பிரிப்பு பிரச்சினைக்கான தீர்வு,",
      "bn": "দুটি সময়োপযোগী আশীর্বাদের দিকে পরিচালিত করে: এক, সম্পত্তি বিভাজনের সমস্যার সমাধান,",
      "te": "రెండు సకాలంలో ఆశీర్వాదాలకు దారితీస్తుంది: ఒకటి, ఆస్తి విభజన సమస్యకు పరిష్కారం,",
      "mr": "ज्यामुळे दोन वेळेवर आशीर्वाद मिळतात: एक, मालमत्तेच्या विभाजनाच्या समस्येचे निराकरण,",
      "fr": "conduisant à deux bénédictions opportunes : premièrement, une résolution à un problème de partage des biens,",
      "es": "que conduce a dos bendiciones oportunas: una, una resolución de un problema de división de propiedad,",
      "zh": "带来两个及时的祝福:一是解决了财产分割问题，",
      "kn": "ಎರಡು ಸಕಾಲಿಕ ಆಶೀರ್ವಾದಗಳಿಗೆ ಕಾರಣವಾಗುತ್ತದೆ: ಒಂದು, ಆಸ್ತಿ ವಿಭಜನೆಯ ಸಮಸ್ಯೆಗೆ ಪರಿಹಾರ,"
    }
  },
  {
    "start": "15:47",
    "text": {
      "en": "and two, her sister’s entrance into Heaven.",
      "hi": "और दो, उसकी बहन का स्वर्ग में प्रवेश।",
      "ta": "மற்றும் இரண்டு, அவளுடைய சகோதரி சொர்க்கத்தில் நுழைவது.",
      "bn": "এবং দুই, তার বোনের স্বর্গে প্রবেশ।",
      "te": "మరియు రెండు, ఆమె సోదరి స్వర్గ ప్రవేశం.",
      "mr": "आणि दोन, तिच्या बहिणीचे स्वर्गात प्रवेश.",
      "fr": "et deux, l'entrée de sa sœur au Paradis.",
      "es": "y dos, la entrada de su hermana al Cielo.",
      "zh": "二是她姐姐进入天堂。",
      "kn": "ಮತ್ತು ಎರಡು, ಅವಳ ಸಹೋದರಿಯ ಸ್ವರ್ಗ ಪ್ರವೇಶ."
    }
  },
  {
    "start": "15:52",
    "text": {
      "en": "Secondly, in the Gospel of Matthew, chapter 13 verse 43,",
      "hi": "दूसरे, मत्ती रचित सुसमाचार, अध्याय 13, पद 43 में,",
      "ta": "இரண்டாவதாக, மத்தேயு நற்செய்தியில், அதிகாரம் 13 வசனம் 43,",
      "bn": "দ্বিতীয়ত, মথির সুসমাচারের ১৩ অধ্যায়ের ৪৩ শ্লোকে,",
      "te": "రెండవది, మత్తయి సువార్తలో, 13వ అధ్యాయము 43వ వచనము,",
      "mr": "दुसरे म्हणजे, मत्तयाच्या शुभवर्तमानात, अध्याय १३ वचन ४३,",
      "fr": "Deuxièmement, dans l’Évangile de Matthieu, chapitre 13 verset 43,",
      "es": "En segundo lugar, en el Evangelio de Mateo, capítulo 13 versículo 43,",
      "zh": "其次，在马太福音第13章第43节中，",
      "kn": "ಎರಡನೆಯದಾಗಿ, ಮತ್ತಾಯನ ಸುವಾರ್ತೆಯಲ್ಲಿ, ಅಧ್ಯಾಯ 13 ವಚನ 43,"
    }
  },
  {
    "start": "15:57",
    "text": {
      "en": "Jesus Himself says, “The righteous will shine like the sun",
      "hi": "यीशु स्वयं कहते हैं, “धर्मी लोग सूर्य के समान चमकेंगे”",
      "ta": "இயேசுவே கூறுகிறார், “நீதிமான்கள் சூரியனைப் போல பிரகாசிப்பார்கள்.",
      "bn": "যীশু নিজেই বলেছেন, “ধার্মিকরা সূর্যের মতো উজ্জ্বল হবে।",
      "te": "యేసు స్వయంగా ఇలా అన్నాడు, “నీతిమంతులు సూర్యునివలె ప్రకాశిస్తారు.",
      "mr": "येशू स्वतः म्हणतो, “नीतिमान सूर्यासारखे चमकतील.",
      "fr": "Jésus Lui-même dit : « Les justes brilleront comme le soleil",
      "es": "Jesús mismo dice: “Los justos resplandecerán como el sol",
      "zh": "耶稣自己说:“义人要像太阳一样发光",
      "kn": "ಯೇಸು ತಾನೇ ಹೇಳುತ್ತಾನೆ, “ನೀತಿವಂತರು ಸೂರ್ಯನಂತೆ ಬೆಳಗುವರು."
    }
  },
  {
    "start": "16:03",
    "text": {
      "en": "in the kingdom of their Father.” This is His own word. The righteous will shine like the sun",
      "hi": "अपने पिता के राज्य में।” यह उसका अपना वचन है। धर्मी लोग सूर्य के समान चमकेंगे",
      "ta": "தங்கள் பிதாவின் ராஜ்யத்தில்.” இது அவருடைய சொந்த வார்த்தை. நீதிமான்கள் சூரியனைப் போல பிரகாசிப்பார்கள்.",
      "bn": "তাদের পিতার রাজ্যে।\" এটা তাঁর নিজের কথা। ধার্মিকরা সূর্যের মতো উজ্জ্বল হবে।",
      "te": "వారి తండ్రి రాజ్యములో.” ఇది ఆయన స్వంత వాక్కు. నీతిమంతులు సూర్యునివలె ప్రకాశిస్తారు.",
      "mr": "त्यांच्या पित्याच्या राज्यात.\" हे त्याचे स्वतःचे वचन आहे. नीतिमान सूर्यासारखे चमकतील.",
      "fr": "dans le royaume de leur Père. » C'est sa propre parole. Les justes brilleront comme le soleil.",
      "es": "en el reino de su Padre”. Esta es Su propia palabra. Los justos brillarán como el sol.",
      "zh": "在他们父的国里。这是他自己的话。义人要像太阳一样发光",
      "kn": "ಅವರ ತಂದೆಯ ರಾಜ್ಯದಲ್ಲಿ.” ಇದು ಅವನ ಸ್ವಂತ ಮಾತು. ನೀತಿವಂತರು ಸೂರ್ಯನಂತೆ ಹೊಳೆಯುವರು"
    }
  },
  {
    "start": "16:08",
    "text": {
      "en": "in Heaven, and their intercessory power will hold great",
      "hi": "स्वर्ग में, और उनकी मध्यस्थता की शक्ति महान होगी",
      "ta": "பரலோகத்தில், அவர்களுடைய பரிந்துரை சக்தி அதிகமாக இருக்கும்.",
      "bn": "স্বর্গে, এবং তাদের মধ্যস্থতা ক্ষমতা মহান থাকবে",
      "te": "పరలోకంలో, మరియు వారి మధ్యవర్తిత్వ శక్తి గొప్పగా ఉంటుంది",
      "mr": "स्वर्गात, आणि त्यांची मध्यस्थी शक्ती महान असेल",
      "fr": "au Ciel, et leur pouvoir d'intercession sera grand",
      "es": "en el Cielo, y su poder intercesor tendrá gran influencia.",
      "zh": "在天上，他们的代祷力量将发挥巨大作用",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿ, ಮತ್ತು ಅವರ ಮಧ್ಯಸ್ಥಿಕೆ ಶಕ್ತಿಯು ಉತ್ತಮವಾಗಿರುತ್ತದೆ"
    }
  },
  {
    "start": "16:13",
    "text": {
      "en": "value there. Even in the Old Testament and in the apocalyptic scriptures,",
      "hi": "वहाँ भी इसका महत्व है। यहाँ तक कि पुराने नियम और भविष्यसूचक शास्त्रों में भी,",
      "ta": "அங்கு மதிப்பு. பழைய ஏற்பாட்டிலும், அபோகாலிப்டிக் வேதங்களிலும் கூட,",
      "bn": "সেখানে মূল্য। এমনকি পুরাতন নিয়মে এবং রহস্যোদ্ঘাটনের ধর্মগ্রন্থেও,",
      "te": "అక్కడ విలువ. పాత నిబంధనలో మరియు అపోకలిప్టిక్ లేఖనాలలో కూడా,",
      "mr": "तिथे मूल्य आहे. अगदी जुन्या करारात आणि अपोकॅलिप्टिक शास्त्रांमध्येही,",
      "fr": "valeur ici. Même dans l'Ancien Testament et dans les Écritures apocalyptiques,",
      "es": "valor allí. Incluso en el Antiguo Testamento y en las escrituras apocalípticas,",
      "zh": "在那里有价值。即使在旧约和启示录中，",
      "kn": "ಅಲ್ಲಿ ಮೌಲ್ಯ. ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಮತ್ತು ಅಪೋಕ್ಯಾಲಿಪ್ಟಿಕ್ ಗ್ರಂಥಗಳಲ್ಲಿಯೂ ಸಹ,"
    }
  },
  {
    "start": "16:20",
    "text": {
      "en": "we read in the book of Daniel—Daniel 12:3—",
      "hi": "हम दानिय्येल की पुस्तक में पढ़ते हैं—दानिय्येल 12:3—",
      "ta": "தானியேல் புத்தகத்தில் நாம் வாசிக்கிறோம்—தானியேல் 12:3—",
      "bn": "আমরা দানিয়েলের পুস্তকে পড়ি—দানিয়েল ১২:৩—",
      "te": "మనం దానియేలు గ్రంథంలో చదువుతాము—దానియేలు 12:3—",
      "mr": "आपण दानीएलाच्या पुस्तकात वाचतो—दानीएल १२:३—",
      "fr": "nous lisons dans le livre de Daniel—Daniel 12:3—",
      "es": "leemos en el libro de Daniel—Daniel 12:3—",
      "zh": "我们在但以理书中读到——但以理书12:3——",
      "kn": "ನಾವು ದಾನಿಯೇಲ ಪುಸ್ತಕದಲ್ಲಿ ಓದುತ್ತೇವೆ—ದಾನಿಯೇಲ 12:3—"
    }
  },
  {
    "start": "16:24",
    "text": {
      "en": "“Those who lead many to righteousness",
      "hi": "“जो बहुतों को धार्मिकता की ओर ले जाते हैं",
      "ta": "“பலரை நீதியின் பக்கம் வழிநடத்துபவர்கள்",
      "bn": "“যারা অনেককে ধার্মিকতার দিকে পরিচালিত করে",
      "te": "“చాలా మందిని నీతిమంతులుగా నడిపించేవారు”",
      "mr": "“जे अनेकांना नीतिमत्तेकडे घेऊन जातात",
      "fr": "« Ceux qui conduisent beaucoup à la justice",
      "es": "“Aquellos que guían a muchos a la justicia",
      "zh": "“那些使多人归义的人",
      "kn": "“ಹಲವರನ್ನು ನೀತಿವಂತರ ಕಡೆಗೆ ನಡೆಸುವವರು"
    }
  },
  {
    "start": "16:29",
    "text": {
      "en": "will shine like the stars forever and ever.”",
      "hi": "सदा सर्वदा तारों के समान चमकते रहेंगे।”",
      "ta": "நட்சத்திரங்களைப் போல என்றென்றும் பிரகாசிக்கும்.”",
      "bn": "চিরকাল তারার মতো জ্বলজ্বল করবে।”",
      "te": "నక్షత్రాల వలె ఎప్పటికీ ప్రకాశిస్తుంది.”",
      "mr": "सदासर्वकाळ ताऱ्यांसारखे चमकत राहील.”",
      "fr": "brilleront comme les étoiles pour toujours et à jamais.",
      "es": "brillará como las estrellas por los siglos de los siglos.”",
      "zh": "必如星星发光，直到永永远远。”",
      "kn": "ನಕ್ಷತ್ರಗಳಂತೆ ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ಹೊಳೆಯುವರು.”"
    }
  },
  {
    "start": "16:34",
    "text": {
      "en": "Through this deep testimony reflection ministry, I wished to convey",
      "hi": "इस गहन गवाही चिंतन मंत्रालय के माध्यम से, मैं यह बताना चाहता था",
      "ta": "இந்த ஆழமான சாட்சிய பிரதிபலிப்பு ஊழியத்தின் மூலம், நான் தெரிவிக்க விரும்பினேன்",
      "bn": "এই গভীর সাক্ষ্য প্রতিফলন পরিচর্যার মাধ্যমে, আমি বোঝাতে চেয়েছিলাম",
      "te": "ఈ లోతైన సాక్ష్య ప్రతిబింబ పరిచర్య ద్వారా, నేను తెలియజేయాలనుకున్నది",
      "mr": "या सखोल साक्ष चिंतन सेवेद्वारे, मी हे सांगू इच्छित होतो की",
      "fr": "À travers ce ministère de réflexion et de témoignage profond, je souhaitais transmettre",
      "es": "A través de este ministerio de reflexión de testimonio profundo, quise transmitir",
      "zh": "通过这次深刻的见证反思事工，我希望传达",
      "kn": "ಈ ಆಳವಾದ ಸಾಕ್ಷ್ಯ ಪ್ರತಿಬಿಂಬ ಸಚಿವಾಲಯದ ಮೂಲಕ, ನಾನು ತಿಳಿಸಲು ಬಯಸಿದ್ದು"
    }
  },
  {
    "start": "16:40",
    "text": {
      "en": "one main point: many people, especially children of faith, often have a misunderstanding—",
      "hi": "एक मुख्य बात: कई लोगों को, विशेषकर विश्वास रखने वाले बच्चों को, अक्सर ग़लतफ़हमी होती है—",
      "ta": "ஒரு முக்கிய குறிப்பு: பலருக்கு, குறிப்பாக விசுவாசக் குழந்தைகளுக்கு, பெரும்பாலும் ஒரு தவறான புரிதல் உள்ளது—",
      "bn": "একটি মূল বিষয়: অনেক লোকের, বিশেষ করে বিশ্বাসী সন্তানদের, প্রায়শই ভুল বোঝাবুঝি হয়—",
      "te": "ఒక ముఖ్య విషయం: చాలా మంది, ముఖ్యంగా విశ్వాస పిల్లలు, తరచుగా అపార్థం చేసుకుంటారు—",
      "mr": "एक मुख्य मुद्दा: अनेक लोकांमध्ये, विशेषतः विश्वासाच्या मुलांमध्ये, अनेकदा गैरसमज असतात—",
      "fr": "Un point essentiel : beaucoup de gens, en particulier les enfants de la foi, ont souvent un malentendu :",
      "es": "Un punto principal: muchas personas, especialmente los hijos de la fe, a menudo tienen un malentendido:",
      "zh": "一个要点:很多人，尤其是有信仰的孩子，常常有一个误解——",
      "kn": "ಒಂದು ಮುಖ್ಯ ಅಂಶ: ಅನೇಕ ಜನರು, ವಿಶೇಷವಾಗಿ ನಂಬಿಕೆಯ ಮಕ್ಕಳು, ಆಗಾಗ್ಗೆ ತಪ್ಪು ತಿಳುವಳಿಕೆಯನ್ನು ಹೊಂದಿರುತ್ತಾರೆ -"
    }
  },
  {
    "start": "16:45",
    "text": {
      "en": "that if the souls in purgatory pray for us, our requests will be granted quickly. But,",
      "hi": "कि अगर पापमोचन में आत्माएँ हमारे लिए प्रार्थना करें, तो हमारी प्रार्थनाएँ तुरंत पूरी हो जाएँगी। लेकिन,",
      "ta": "அதாவது, சுத்திகரிப்பு ஸ்தலத்தில் உள்ள ஆன்மாக்கள் நமக்காக ஜெபித்தால், நமது வேண்டுதல்கள் விரைவில் நிறைவேற்றப்படும். ஆனால்,",
      "bn": "যে যদি শুদ্ধাচারী আত্মারা আমাদের জন্য প্রার্থনা করে, তাহলে আমাদের অনুরোধগুলি দ্রুত মঞ্জুর করা হবে। কিন্তু,",
      "te": "పాపవిమోచన లోకంలోని ఆత్మలు మనకోసం ప్రార్థిస్తే, మన అభ్యర్థనలు త్వరగా మంజూరు చేయబడతాయి. కానీ,",
      "mr": "की जर शुद्धीकरणगृहातील आत्म्यांनी आपल्यासाठी प्रार्थना केली तर आपल्या विनंत्या लवकर मान्य केल्या जातील. पण,",
      "fr": "que si les âmes du purgatoire prient pour nous, nos requêtes seront rapidement exaucées. Mais,",
      "es": "que si las almas del purgatorio rezan por nosotros, nuestras peticiones serán concedidas rápidamente. Pero,",
      "zh": "如果炼狱里的灵魂为我们祈祷，我们的请求就会很快得到满足。但是，",
      "kn": "ಶುದ್ಧೀಕರಣ ಸ್ಥಳದಲ್ಲಿರುವ ಆತ್ಮಗಳು ನಮಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದರೆ, ನಮ್ಮ ವಿನಂತಿಗಳು ಬೇಗನೆ ಈಡೇರುತ್ತವೆ. ಆದರೆ,"
    }
  },
  {
    "start": "16:49",
    "text": {
      "en": "what you must remember is the gradation in Heaven. You must understand in your heart that",
      "hi": "तुम्हें स्वर्ग में क्रम याद रखना चाहिए। तुम्हें अपने हृदय में यह समझना चाहिए कि",
      "ta": "நீங்கள் நினைவில் கொள்ள வேண்டியது சொர்க்கத்தில் தரநிலையைத்தான். உங்கள் இதயத்தில் அதைப் புரிந்துகொள்ள வேண்டும்",
      "bn": "তোমার অবশ্যই মনে রাখতে হবে স্বর্গের স্তরবিন্যাস। তোমার হৃদয়ে বুঝতে হবে যে",
      "te": "మీరు గుర్తుంచుకోవలసినది స్వర్గంలో స్థాయి. మీరు మీ హృదయంలో అర్థం చేసుకోవాలి",
      "mr": "तुम्हाला स्वर्गातील दर्जा लक्षात ठेवायला हवा. तुम्ही तुमच्या हृदयात हे समजून घेतले पाहिजे की",
      "fr": "Ce dont vous devez vous souvenir, c'est de la gradation au Ciel. Vous devez comprendre dans votre cœur que",
      "es": "Lo que debes recordar es la gradación en el Cielo. Debes comprender en tu corazón que",
      "zh": "你必须记住的是天堂的等级。你必须在心里明白",
      "kn": "ನೀವು ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕಾದದ್ದು ಸ್ವರ್ಗದಲ್ಲಿನ ಶ್ರೇಣೀಕರಣ. ನೀವು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು ಅದು"
    }
  },
  {
    "start": "16:54",
    "text": {
      "en": "the glory we receive in Heaven will be directly",
      "hi": "स्वर्ग में हमें जो महिमा मिलेगी वह सीधे तौर पर होगी",
      "ta": "பரலோகத்தில் நாம் பெறும் மகிமை நேரடியாக இருக்கும்",
      "bn": "স্বর্গে আমরা যে মহিমা পাব তা সরাসরি হবে",
      "te": "పరలోకంలో మనం పొందే మహిమ నేరుగా",
      "mr": "स्वर्गात आपल्याला मिळणारा गौरव थेट असेल",
      "fr": "la gloire que nous recevrons au Ciel sera directement",
      "es": "la gloria que recibiremos en el Cielo será directamente",
      "zh": "我们在天堂得到的荣耀将直接",
      "kn": "ನಾವು ಸ್ವರ್ಗದಲ್ಲಿ ಪಡೆಯುವ ಮಹಿಮೆಯು ನೇರವಾಗಿ"
    }
  },
  {
    "start": "16:58",
    "text": {
      "en": "proportional to the grace we earned on earth.",
      "hi": "पृथ्वी पर अर्जित अनुग्रह के अनुपात में।",
      "ta": "பூமியில் நாம் சம்பாதித்த அருளுக்கு ஏற்ப.",
      "bn": "পৃথিবীতে আমরা যে অনুগ্রহ অর্জন করেছি তার সমানুপাতিক।",
      "te": "భూమిపై మనం సంపాదించిన కృపకు అనులోమానుపాతంలో.",
      "mr": "पृथ्वीवर आपण मिळवलेल्या कृपेच्या प्रमाणात.",
      "fr": "proportionnelle à la grâce que nous avons gagnée sur terre.",
      "es": "proporcional a la gracia que ganamos en la tierra.",
      "zh": "与我们在世上所得的恩典成正比。",
      "kn": "ನಾವು ಭೂಮಿಯಲ್ಲಿ ಗಳಿಸಿದ ಅನುಗ್ರಹಕ್ಕೆ ಅನುಗುಣವಾಗಿ."
    }
  },
  {
    "start": "17:01",
    "text": {
      "en": "And that glory determines the level of intercessory influence we will have in Heaven.",
      "hi": "और वह महिमा स्वर्ग में हमारे मध्यस्थता प्रभाव के स्तर को निर्धारित करती है।",
      "ta": "மேலும் அந்த மகிமையே பரலோகத்தில் நாம் கொண்டிருக்கும் பரிந்துரை செல்வாக்கின் அளவை தீர்மானிக்கிறது.",
      "bn": "এবং সেই গৌরব স্বর্গে আমাদের মধ্যস্থতার প্রভাবের স্তর নির্ধারণ করে।",
      "te": "మరియు ఆ మహిమ పరలోకంలో మనకు మధ్యవర్తిత్వ ప్రభావం యొక్క స్థాయిని నిర్ణయిస్తుంది.",
      "mr": "आणि ते वैभव स्वर्गात आपल्यावर असलेल्या मध्यस्थीच्या प्रभावाची पातळी निश्चित करते.",
      "fr": "Et cette gloire détermine le niveau d’influence d’intercession que nous aurons au Ciel.",
      "es": "Y esa gloria determina el nivel de influencia intercesora que tendremos en el Cielo.",
      "zh": "而那种荣耀决定了我们在天堂的代祷影响力水平。",
      "kn": "ಮತ್ತು ಆ ಮಹಿಮೆಯು ಸ್ವರ್ಗದಲ್ಲಿ ನಾವು ಹೊಂದಿರುವ ಮಧ್ಯಸ್ಥಿಕೆಯ ಪ್ರಭಾವದ ಮಟ್ಟವನ್ನು ನಿರ್ಧರಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "17:08",
    "text": {
      "en": "As this profound testimony reflection ministry draws to a close,",
      "hi": "जैसे-जैसे यह गहन गवाही प्रतिबिंब मंत्रालय समाप्त हो रहा है,",
      "ta": "இந்த ஆழமான சாட்சி பிரதிபலிப்பு ஊழியம் நிறைவடையும் வேளையில்,",
      "bn": "এই গভীর সাক্ষ্য প্রতিফলন পরিচর্যা শেষ হওয়ার সাথে সাথে,",
      "te": "ఈ లోతైన సాక్ష్య ప్రతిబింబ పరిచర్య ముగింపుకు వస్తున్నందున,",
      "mr": "ही सखोल साक्ष प्रतिबिंब सेवा जसजशी संपत येत आहे,",
      "fr": "Alors que ce profond ministère de réflexion et de témoignage touche à sa fin,",
      "es": "A medida que este ministerio de reflexión sobre el testimonio profundo llega a su fin,",
      "zh": "随着这次深刻的见证反思事工即将结束，",
      "kn": "ಈ ಆಳವಾದ ಸಾಕ್ಷ್ಯ ಪ್ರತಿಬಿಂಬ ಸೇವೆಯು ಮುಕ್ತಾಯಗೊಳ್ಳುತ್ತಿದ್ದಂತೆ,"
    }
  },
  {
    "start": "17:16",
    "text": {
      "en": "let us now turn to God the Father in prayer as we hear this Word.",
      "hi": "अब जब हम यह वचन सुनते हैं तो हम प्रार्थना में परमेश्वर पिता की ओर मुड़ें।",
      "ta": "இந்த வார்த்தையைக் கேட்கும்போது, இப்போது நாம் ஜெபத்தில் பிதாவாகிய தேவனிடம் திரும்புவோம்.",
      "bn": "আসুন আমরা এখন এই বাক্যটি শোনার সাথে সাথে পিতা ঈশ্বরের দিকে প্রার্থনা করি।",
      "te": "ఈ వాక్యాన్ని వింటున్నప్పుడు ఇప్పుడు మనం ప్రార్థనలో తండ్రి అయిన దేవుని వైపు తిరుగుతాము.",
      "mr": "आता आपण हे वचन ऐकत असताना प्रार्थनेत देव पित्याकडे वळूया.",
      "fr": "Tournons-nous maintenant vers Dieu le Père dans la prière pendant que nous écoutons cette Parole.",
      "es": "Dirijámonos ahora a Dios Padre en oración mientras escuchamos esta Palabra.",
      "zh": "当我们听到这句话时，让我们向天父祈祷。",
      "kn": "ಈ ವಾಕ್ಯವನ್ನು ಕೇಳುವಾಗ ನಾವು ಈಗ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ತಂದೆಯಾದ ದೇವರ ಕಡೆಗೆ ತಿರುಗೋಣ."
    }
  },
  {
    "start": "17:20",
    "text": {
      "en": "Heavenly Father, we thank You for giving us the Blessed Mother",
      "hi": "स्वर्गीय पिता, हमें धन्य माता देने के लिए हम आपको धन्यवाद देते हैं",
      "ta": "பரலோகத் தந்தையே, எங்களுக்கு ஆசீர்வதிக்கப்பட்ட தாயைக் கொடுத்ததற்காக உமக்கு நன்றி செலுத்துகிறோம்.",
      "bn": "স্বর্গীয় পিতা, আমাদেরকে ধন্য মাতা দেওয়ার জন্য আমরা আপনাকে ধন্যবাদ জানাই",
      "te": "పరలోక తండ్రీ, మాకు ఆశీర్వదించబడిన తల్లిని ఇచ్చినందుకు మేము నీకు కృతజ్ఞతలు తెలుపుతున్నాము.",
      "mr": "स्वर्गीय पित्या, आम्हाला धन्य आई दिल्याबद्दल आम्ही तुमचे आभार मानतो.",
      "fr": "Père céleste, nous te remercions de nous avoir donné la Sainte Mère",
      "es": "Padre Celestial, te damos gracias por darnos a la Santísima Madre",
      "zh": "天父，我们感谢祢赐给我们圣母",
      "kn": "ಸ್ವರ್ಗೀಯ ತಂದೆಯೇ, ನಮಗೆ ಪೂಜ್ಯ ತಾಯಿಯನ್ನು ಕೊಟ್ಟಿದ್ದಕ್ಕಾಗಿ ನಾವು ನಿಮಗೆ ಧನ್ಯವಾದಗಳು."
    }
  },
  {
    "start": "17:27",
    "text": {
      "en": "to help us understand the mysteries of Heaven.",
      "hi": "हमें स्वर्ग के रहस्यों को समझने में मदद करने के लिए।",
      "ta": "பரலோகத்தின் மர்மங்களைப் புரிந்துகொள்ள உதவும்.",
      "bn": "স্বর্গের রহস্য বুঝতে আমাদের সাহায্য করার জন্য।",
      "te": "స్వర్గ రహస్యాలను అర్థం చేసుకోవడానికి మనకు సహాయపడుతుంది.",
      "mr": "स्वर्गातील रहस्ये समजून घेण्यास मदत करण्यासाठी.",
      "fr": "pour nous aider à comprendre les mystères du Ciel.",
      "es": "para ayudarnos a comprender los misterios del Cielo.",
      "zh": "帮助我们理解天堂的奥秘。",
      "kn": "ಸ್ವರ್ಗದ ರಹಸ್ಯಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ನಮಗೆ ಸಹಾಯ ಮಾಡಲು."
    }
  },
  {
    "start": "17:32",
    "text": {
      "en": "Just as the Blessed Mother received the Word, treasured it in her heart,",
      "hi": "जिस प्रकार धन्य माता ने वचन को ग्रहण किया, उसे अपने हृदय में संजोया,",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாய் வார்த்தையைப் பெற்று, அதைத் தன் இதயத்தில் பொக்கிஷமாகக் காத்துக் கொண்டது போல,",
      "bn": "ঠিক যেমন ধন্য মাতা বাক্য গ্রহণ করেছিলেন, হৃদয়ে তা সংরক্ষণ করেছিলেন,",
      "te": "ఆశీర్వదించబడిన తల్లి వాక్యాన్ని స్వీకరించినట్లే, దానిని తన హృదయంలో దాచుకుంది,",
      "mr": "ज्याप्रमाणे धन्य आईने वचन स्वीकारले, ते तिच्या हृदयात जपले,",
      "fr": "Tout comme la Sainte Mère a reçu la Parole, l'a conservée dans son cœur,",
      "es": "Así como la Santísima Madre recibió la Palabra, la atesoró en su corazón,",
      "zh": "正如圣母领受圣言，并珍藏于心，",
      "kn": "ಪೂಜ್ಯ ತಾಯಿಯು ವಾಕ್ಯವನ್ನು ಸ್ವೀಕರಿಸಿ, ಅದನ್ನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಇಟ್ಟುಕೊಂಡಂತೆಯೇ,"
    }
  },
  {
    "start": "17:38",
    "text": {
      "en": "and bore fruit through it,",
      "hi": "और उसके द्वारा फल उत्पन्न हुए,",
      "ta": "அதன் மூலம் கனி கொடுத்தார்கள்,",
      "bn": "এবং এর মাধ্যমে ফল ধরেছে,",
      "te": "మరియు దాని ద్వారా ఫలాలను ఇచ్చింది,",
      "mr": "आणि त्यातून फळ मिळाले,",
      "fr": "et porta du fruit par elle,",
      "es": "y dio fruto por medio de ella,",
      "zh": "并因此结出果实，",
      "kn": "ಮತ್ತು ಅದರ ಮೂಲಕ ಫಲ ನೀಡಿತು,"
    }
  },
  {
    "start": "17:41",
    "text": {
      "en": "may we too listen only to Your Word, Jesus, and remain faithful even in difficult situations.",
      "hi": "हे यीशु, हम भी केवल आपके वचन को सुनें और कठिन परिस्थितियों में भी विश्वासयोग्य बने रहें।",
      "ta": "நாங்களும் இயேசுவே, உம்முடைய வார்த்தையை மட்டும் கேட்டு, கடினமான சூழ்நிலைகளிலும் உண்மையுள்ளவர்களாக இருப்போமாக.",
      "bn": "আমরাও যেন কেবল তোমার বাক্য শুনি, যীশু, এবং কঠিন পরিস্থিতিতেও বিশ্বস্ত থাকি।",
      "te": "మేము కూడా యేసు, నీ మాట మాత్రమే విని, క్లిష్ట పరిస్థితుల్లో కూడా నమ్మకంగా ఉందాం.",
      "mr": "आपणही फक्त तुझे वचन ऐकू या, येशू, आणि कठीण परिस्थितीतही विश्वासू राहू या.",
      "fr": "Puissions-nous aussi écouter uniquement Ta Parole, Jésus, et rester fidèles même dans les situations difficiles.",
      "es": "Que también nosotros escuchemos sólo tu Palabra, Jesús, y permanezcamos fieles incluso en situaciones difíciles.",
      "zh": "耶稣，愿我们也只听从你的话语，即使在困难的情况下也能保持忠诚。",
      "kn": "ನಾವು ಕೂಡ ನಿನ್ನ ವಾಕ್ಯವಾದ ಯೇಸುವನ್ನು ಮಾತ್ರ ಕೇಳೋಣ ಮತ್ತು ಕಷ್ಟಕರ ಸಂದರ್ಭಗಳಲ್ಲಿಯೂ ನಂಬಿಗಸ್ತರಾಗಿ ಉಳಿಯೋಣ."
    }
  },
  {
    "start": "17:47",
    "text": {
      "en": "Make us true witnesses of the Kingdom of God,",
      "hi": "हमें परमेश्वर के राज्य का सच्चा गवाह बना।",
      "ta": "எங்களை தேவனுடைய ராஜ்யத்தின் உண்மையான சாட்சிகளாக ஆக்குங்கள்,",
      "bn": "আমাদেরকে ঈশ্বরের রাজ্যের প্রকৃত সাক্ষী করো,",
      "te": "మమ్మల్ని దేవుని రాజ్యానికి నిజమైన సాక్షులుగా చేయండి,",
      "mr": "आम्हाला देवाच्या राज्याचे खरे साक्षीदार बनवा,",
      "fr": "Fais de nous de vrais témoins du Royaume de Dieu,",
      "es": "Haznos verdaderos testigos del Reino de Dios,",
      "zh": "使我们成为上帝王国的真实见证人，",
      "kn": "ನಮ್ಮನ್ನು ದೇವರ ರಾಜ್ಯದ ನಿಜವಾದ ಸಾಕ್ಷಿಗಳನ್ನಾಗಿ ಮಾಡಿ,"
    }
  },
  {
    "start": "17:52",
    "text": {
      "en": "and through this reflection, anoint each of us in a special way",
      "hi": "और इस चिंतन के माध्यम से, हम में से प्रत्येक को एक विशेष तरीके से अभिषिक्त करें",
      "ta": "மேலும் இந்த பிரதிபலிப்பின் மூலம், நம் ஒவ்வொருவரையும் ஒரு சிறப்பு வழியில் அபிஷேகம் செய்யுங்கள்.",
      "bn": "এবং এই প্রতিফলনের মাধ্যমে, আমাদের প্রত্যেককে একটি বিশেষ উপায়ে অভিষিক্ত করুন",
      "te": "మరియు ఈ ప్రతిబింబం ద్వారా, మనలో ప్రతి ఒక్కరినీ ఒక ప్రత్యేక మార్గంలో అభిషేకించండి.",
      "mr": "आणि या चिंतनाद्वारे, आपल्या प्रत्येकाला एका विशेष पद्धतीने अभिषेक करा",
      "fr": "et à travers cette réflexion, oins chacun de nous d'une manière spéciale",
      "es": "y a través de esta reflexión, unge a cada uno de nosotros de una manera especial.",
      "zh": "通过这种反思，以特殊的方式膏抹我们每个人",
      "kn": "ಮತ್ತು ಈ ಪ್ರತಿಬಿಂಬದ ಮೂಲಕ, ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರನ್ನು ವಿಶೇಷ ರೀತಿಯಲ್ಲಿ ಅಭಿಷೇಕಿಸಿ."
    }
  },
  {
    "start": "17:57",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Ave Maria.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। एवे मारिया।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். அவென்யூ மரியா.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। আভে মারিয়া।",
      "te": "తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో. ఆమెన్. అవే మరియా.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. अव्हे मारिया.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Je vous salue Marie.",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén. Ave María.",
      "zh": "奉圣父、及圣子、及圣灵之名。阿们。圣母玛利亚。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮದ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಅವೆನ್ಯೂ ಮಾರಿಯಾ."
    }
  }
]