[
  {
    "start": "0:00",
    "text": {
      "en": "[Music]",
      "hi": "[संगीत]",
      "ta": "[இசை]",
      "bn": "[সঙ্গীত]",
      "te": "[సంగీతం]",
      "mr": "[संगीत]",
      "fr": "[Musique]",
      "es": "[Música]",
      "zh": "[音乐]",
      "kn": "[ಸಂಗೀತ]"
    }
  },
  {
    "start": "0:11",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit.",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo.",
      "zh": "以圣父、圣子、圣神的名义。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ."
    }
  },
  {
    "start": "0:16",
    "text": {
      "en": "Amen. Holding the hand of the Holy Mother, we come face to face with the Heavenly Father—",
      "hi": "आमेन। पवित्र माता का हाथ थामे, हम स्वर्गीय पिता के आमने-सामने आते हैं—",
      "ta": "ஆமென். பரிசுத்த தாயின் கையைப் பிடித்துக்கொண்டு, நாம் பரலோகத் தந்தையை நேருக்கு நேர் சந்திக்கிறோம்—",
      "bn": "আমেন। পবিত্র মাতার হাত ধরে, আমরা স্বর্গীয় পিতার মুখোমুখি হই—",
      "te": "ఆమెన్. పరిశుద్ధ తల్లి చేయి పట్టుకుని, మనం పరలోక తండ్రితో ముఖాముఖిగా వస్తాము—",
      "mr": "आमेन. पवित्र आईचा हात धरून, आपण स्वर्गीय पित्याला समोरासमोर येतो—",
      "fr": "Amen. Tenant la main de la Sainte Mère, nous nous retrouvons face à face avec le Père céleste.",
      "es": "Amén. De la mano de la Santa Madre, nos encontramos cara a cara con el Padre Celestial.",
      "zh": "阿们。我们握着圣母的手，与天父面对面——",
      "kn": "ಆಮೆನ್. ಪವಿತ್ರ ತಾಯಿಯ ಕೈ ಹಿಡಿದು, ನಾವು ಸ್ವರ್ಗೀಯ ತಂದೆಯೊಂದಿಗೆ ಮುಖಾಮುಖಿಯಾಗುತ್ತೇವೆ—"
    }
  },
  {
    "start": "0:25",
    "text": {
      "en": "—while still living on this earth, by taking the Marian Covenant.",
      "hi": "- इस पृथ्वी पर रहते हुए, मैरियन वाचा लेकर।",
      "ta": "—இந்த பூமியில் வாழும்போதே, மரியன்னை உடன்படிக்கையை எடுத்துக்கொள்வதன் மூலம்.",
      "bn": "—এই পৃথিবীতে বেঁচে থাকাকালীন, মারিয়ান চুক্তি গ্রহণ করে।",
      "te": "—ఈ భూమిపై జీవిస్తూనే, మరియన్ ఒడంబడికను తీసుకోవడం ద్వారా.",
      "mr": "—या पृथ्वीवर राहून, मारियन करार घेऊन.",
      "fr": "—alors que nous vivons encore sur cette terre, en prenant l’Alliance mariale.",
      "es": "—mientras aún vivía en esta tierra, al tomar el Pacto Mariano.",
      "zh": "— 还活在这世上时，通过接受玛利亚圣约。",
      "kn": "—ಈ ಭೂಮಿಯ ಮೇಲೆ ವಾಸಿಸುತ್ತಿರುವಾಗ, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಮೂಲಕ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "With greater intensity and holiness, we walk forward,",
      "hi": "अधिक तीव्रता और पवित्रता के साथ, हम आगे बढ़ते हैं,",
      "ta": "அதிக தீவிரத்துடனும் பரிசுத்தத்துடனும், நாம் முன்னோக்கி நடக்கிறோம்,",
      "bn": "আরও তীব্রতা এবং পবিত্রতার সাথে, আমরা এগিয়ে চলি,",
      "te": "ఎక్కువ తీవ్రత మరియు పవిత్రతతో, మనం ముందుకు నడుస్తాము,",
      "mr": "अधिक तीव्रतेने आणि पवित्रतेने, आपण पुढे चालतो,",
      "fr": "Avec plus d'intensité et de sainteté, nous avançons,",
      "es": "Con mayor intensidad y santidad caminamos hacia adelante,",
      "zh": "我们怀着更大的热情和圣洁向前走，",
      "kn": "ಹೆಚ್ಚಿನ ತೀವ್ರತೆ ಮತ್ತು ಪವಿತ್ರತೆಯೊಂದಿಗೆ, ನಾವು ಮುಂದೆ ನಡೆಯುತ್ತೇವೆ,"
    }
  },
  {
    "start": "0:34",
    "text": {
      "en": "following the covenant's conditions, through the Living Oracles—",
      "hi": "वाचा की शर्तों का पालन करते हुए, जीवित भविष्यवाणियों के माध्यम से—",
      "ta": "உடன்படிக்கையின் நிபந்தனைகளைப் பின்பற்றி, வாழும் ஆரக்கிள்கள் மூலம்—",
      "bn": "চুক্তির শর্তাবলী অনুসরণ করে, জীবন্ত দৈববাণীর মাধ্যমে—",
      "te": "నిబంధన షరతులను అనుసరించి, లివింగ్ ఒరాకిల్స్ ద్వారా—",
      "mr": "कराराच्या अटींचे पालन करून, जिवंत परमेश्वरदूतांद्वारे—",
      "fr": "suivant les conditions de l'alliance, à travers les Oracles Vivants—",
      "es": "siguiendo las condiciones del pacto, a través de los Oráculos Vivientes—",
      "zh": "遵循契约的条件，通过活神谕——",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ಅನುಸರಿಸಿ, ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್ ಮೂಲಕ—"
    }
  },
  {
    "start": "0:40",
    "text": {
      "en": "—the powerful service known as \"Jeeva Vajassukal\" (Living Oracles). Welcome,",
      "hi": "— \"जीव वजसुकल\" (जीवित दैवज्ञ) नामक शक्तिशाली सेवा। आपका स्वागत है,",
      "ta": "— \"ஜீவ வஜஸ்சுகல்\" (வாழும் ஆரக்கிள்கள்) என்று அழைக்கப்படும் சக்திவாய்ந்த சேவை. வரவேற்கிறோம்,",
      "bn": "— \"জীব বজস্বকল\" (জীবন্ত ওরাকল) নামে পরিচিত শক্তিশালী সেবা। স্বাগতম,",
      "te": "— \"జీవ వాజస్సుకల్\" (జీవన ప్రవచనాలు) అని పిలువబడే శక్తివంతమైన సేవ. స్వాగతం,",
      "mr": "— \"जीव वजस्सुकल\" (जिवंत दैवज्ञ) म्हणून ओळखली जाणारी शक्तिशाली सेवा. स्वागत आहे,",
      "fr": "— le puissant service connu sous le nom de « Jeeva Vajassukal » (Oracles vivants). Bienvenue,",
      "es": "—el poderoso servicio conocido como \"Jeeva Vajassukal\" (Oráculos Vivientes). Bienvenidos.",
      "zh": "——名为“Jeeva Vajassukal”(活神谕)的强大服务。欢迎！",
      "kn": "— \"ಜೀವ ವಾಜಸ್ಸುಕಲ್\" (ಜೀವಂತ ಒರಾಕಲ್ಸ್) ಎಂದು ಕರೆಯಲ್ಪಡುವ ಪ್ರಬಲ ಸೇವೆ. ಸ್ವಾಗತ,"
    }
  },
  {
    "start": "0:45",
    "text": {
      "en": "with much love, to the sixth episode. Today, we are sharing the testimony of",
      "hi": "छठे एपिसोड के लिए ढेर सारा प्यार। आज हम आपकी गवाही साझा कर रहे हैं",
      "ta": "மிகுந்த அன்புடன், ஆறாவது அத்தியாயத்திற்கு. இன்று, நாம் சாட்சியத்தைப் பகிர்ந்து கொள்கிறோம்",
      "bn": "অনেক ভালোবাসার সাথে, ষষ্ঠ পর্বের জন্য। আজ, আমরা এর সাক্ষ্য ভাগ করে নিচ্ছি",
      "te": "చాలా ప్రేమతో, ఆరవ ఎపిసోడ్‌కి. ఈరోజు, మనం సాక్ష్యాన్ని పంచుకుంటున్నాము",
      "mr": "सहाव्या भागासाठी खूप प्रेमाने. आज, आपण त्यांची साक्ष शेअर करत आहोत",
      "fr": "Avec beaucoup d'amour, au sixième épisode. Aujourd'hui, nous partageons le témoignage de",
      "es": "Con mucho cariño, llega el sexto episodio. Hoy compartimos el testimonio de",
      "zh": "满怀爱意，来到第六集。今天，我们分享",
      "kn": "ತುಂಬಾ ಪ್ರೀತಿಯಿಂದ, ಆರನೇ ಸಂಚಿಕೆಗೆ. ಇಂದು, ನಾವು ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದೇವೆ"
    }
  },
  {
    "start": "0:55",
    "text": {
      "en": "a simple housewife from Irinjalakuda.",
      "hi": "इरिन्जालाकुडा की एक साधारण गृहिणी।",
      "ta": "இரிஞ்சாலகுடாவைச் சேர்ந்த ஒரு எளிய இல்லத்தரசி.",
      "bn": "ইরিঞ্জালাকুডার একজন সাধারণ গৃহিণী।",
      "te": "ఇరింజలకుడ నుండి వచ్చిన ఒక సాధారణ గృహిణి.",
      "mr": "इरिंजलाकुडा येथील एक साधी गृहिणी.",
      "fr": "une simple femme au foyer d'Irinjalakuda.",
      "es": "una sencilla ama de casa de Irinjalakuda.",
      "zh": "来自 Irinjalakuda 的一位普通家庭主妇。",
      "kn": "ಇರಿಂಜಲಕುಡದ ಸರಳ ಗೃಹಿಣಿ."
    }
  },
  {
    "start": "0:59",
    "text": {
      "en": "Her name is Thresiyamma. My name is Thresiyamma.",
      "hi": "उसका नाम थ्रेसियाम्मा है। मेरा नाम थ्रेसियाम्मा है।",
      "ta": "அவள் பெயர் திரேசியம்மா. என் பெயர் திரேசியம்மா.",
      "bn": "তার নাম থ্রেসিয়াম্মা। আমার নাম থ্রেসিয়াম্মা।",
      "te": "ఆమె పేరు థ్రెసియమ్మ. నా పేరు థ్రెసియమ్మ.",
      "mr": "तिचे नाव थ्रेसियाम्मा आहे. माझे नाव थ्रेसियाम्मा आहे.",
      "fr": "Son nom est Thresiyamma. Je m'appelle Thresiyamma.",
      "es": "Su nombre es Thresiyamma. Mi nombre es Thresiyamma.",
      "zh": "她叫 Thresiyamma。我叫 Thresiyamma。",
      "kn": "ಅವಳ ಹೆಸರು ತ್ರೇಸಿಯಮ್ಮ. ನನ್ನ ಹೆಸರು ತ್ರೇಸಿಯಮ್ಮ."
    }
  },
  {
    "start": "1:06",
    "text": {
      "en": "Varghese. This is my husband, Varghese. We are from the parish in the Irinjalakuda Diocese.",
      "hi": "वर्गीस। ये मेरे पति, वर्गीस हैं। हम इरिंजालकुडा धर्मप्रांत के पैरिश से हैं।",
      "ta": "வர்கீஸ். இவர் என் கணவர் வர்கீஸ். நாங்கள் இரிஞ்சாலகுடா மறைமாவட்டத்தில் உள்ள திருச்திருச்திருச்சபையைச் சேர்ந்தவர்கள்.",
      "bn": "ভার্গিস। ইনি আমার স্বামী, ভার্গিস। আমরা ইরিঞ্জালাকুডা ডায়োসিসের প্যারিশ থেকে এসেছি।",
      "te": "వర్గీస్. ఇది నా భర్త వర్గీస్. మేము ఇరింజలకుడ డయోసిస్‌లోని పారిష్ నుండి వచ్చాము.",
      "mr": "वर्गीस. हे माझे पती, वर्गीस आहेत. आम्ही इरिंजलाकुडा डायोसिसमधील पॅरिशचे आहोत.",
      "fr": "Varghese. Voici mon mari, Varghese. Nous sommes de la paroisse du diocèse d'Irinjalakuda.",
      "es": "Varghese. Este es mi esposo, Varghese. Somos de la parroquia de la diócesis de Irinjalakuda.",
      "zh": "瓦尔盖塞。这是我丈夫瓦尔盖塞。我们来自伊林贾拉库达教区的堂区。",
      "kn": "ವರ್ಗೀಸ್. ಇವರು ನನ್ನ ಪತಿ ವರ್ಗೀಸ್. ನಾವು ಇರಿಂಜಲಕುಡ ಡಯಾಸಿಸ್‌ನ ಪ್ಯಾರಿಷ್‌ನಿಂದ ಬಂದವರು."
    }
  },
  {
    "start": "1:13",
    "text": {
      "en": "This testimony mainly has",
      "hi": "इस गवाही में मुख्यतः",
      "ta": "இந்த சாட்சியம் முக்கியமாக",
      "bn": "এই সাক্ষ্যটিতে মূলত",
      "te": "ఈ సాక్ష్యంలో ప్రధానంగా",
      "mr": "या साक्षीत प्रामुख्याने आहे",
      "fr": "Ce témoignage a principalement",
      "es": "Este testimonio tiene principalmente",
      "zh": "这个见证主要有",
      "kn": "ಈ ಸಾಕ್ಷ್ಯವು ಮುಖ್ಯವಾಗಿ"
    }
  },
  {
    "start": "1:17",
    "text": {
      "en": "two parts.",
      "hi": "दो भाग.",
      "ta": "இரண்டு பகுதிகள்.",
      "bn": "দুটি অংশ।",
      "te": "రెండు భాగాలు.",
      "mr": "दोन भाग.",
      "fr": "deux parties.",
      "es": "dos partes.",
      "zh": "两部分。",
      "kn": "ಎರಡು ಭಾಗಗಳು."
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "First, from the Gospel of St. John — 6th chapter, in verses 44 and 45 —",
      "hi": "सबसे पहले, सेंट जॉन के सुसमाचार से - 6वें अध्याय, श्लोक 44 और 45 में -",
      "ta": "முதலில், புனித யோவானின் நற்செய்தியிலிருந்து - 6வது அத்தியாயம், 44 மற்றும் 45 வசனங்களில் -",
      "bn": "প্রথমত, সেন্ট যোহনের সুসমাচার থেকে - ৬ষ্ঠ অধ্যায়, ৪৪ এবং ৪৫ পদের -",
      "te": "మొదట, సెయింట్ జాన్ సువార్త నుండి — 6వ అధ్యాయం, 44 మరియు 45 వచనాలలో —",
      "mr": "प्रथम, संत योहानाच्या शुभवर्तमानातून - सहाव्या अध्यायातून, वचन ४४ आणि ४५ मध्ये -",
      "fr": "Premièrement, dans l’Évangile de saint Jean — chapitre 6, versets 44 et 45 —",
      "es": "Primero, del Evangelio de San Juan —capítulo 6, versículos 44 y 45—",
      "zh": "首先，摘自《约翰圣圣福音》第 6 章第 44 和 45 节——",
      "kn": "ಮೊದಲನೆಯದಾಗಿ, ಸಂತ ಯೋಹಾನನ ಸುವಾರ್ತೆಯಿಂದ — 6ನೇ ಅಧ್ಯಾಯ, 44 ಮತ್ತು 45ನೇ ವಚನಗಳಲ್ಲಿ —"
    }
  },
  {
    "start": "1:27",
    "text": {
      "en": "we see how one is drawn by God the Father,",
      "hi": "हम देखते हैं कि कैसे एक व्यक्ति को परमेश्वर पिता द्वारा खींचा जाता है,",
      "ta": "ஒருவர் எவ்வாறு பிதாவாகிய கடவுளால் ஈர்க்கப்படுகிறார் என்பதைப் பார்க்கிறோம்,",
      "bn": "আমরা দেখি কিভাবে একজন ব্যক্তি পিতা ঈশ্বরের দ্বারা আকৃষ্ট হন,",
      "te": "తండ్రి అయిన దేవుడు ఒకరిని ఎలా ఆకర్షిస్తాడో మనం చూస్తాము,",
      "mr": "आपण पाहतो की परमेश्वर पित्याने एखाद्याला कसे आकर्षित केले आहे,",
      "fr": "nous voyons comment l’on est attiré par Dieu le Père,",
      "es": "vemos cómo uno es atraído por Dios Padre,",
      "zh": "我们看到一个人是如何被天父吸引的，",
      "kn": "ತಂದೆಯಾದ ದೇವರು ಒಬ್ಬನನ್ನು ಹೇಗೆ ಸೆಳೆಯುತ್ತಾನೆ ಎಂಬುದನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ,"
    }
  },
  {
    "start": "1:31",
    "text": {
      "en": "and taught by Him — that’s one part.",
      "hi": "और उसके द्वारा सिखाया गया - यह एक भाग है।",
      "ta": "மற்றும் அவரால் கற்பிக்கப்பட்டது - அது ஒரு பகுதி.",
      "bn": "এবং তাঁর দ্বারা শেখানো - এটি একটি অংশ।",
      "te": "మరియు ఆయనచే బోధించబడింది — అది ఒక భాగం.",
      "mr": "आणि त्याने शिकवले - हा एक भाग आहे.",
      "fr": "et enseigné par Lui — c'est une partie.",
      "es": "y enseñado por Él —esa es una parte.",
      "zh": "并受他的教导——这是一部分。",
      "kn": "ಮತ್ತು ಅವನಿಂದ ಕಲಿಸಲ್ಪಟ್ಟಿದೆ - ಅದು ಒಂದು ಭಾಗ."
    }
  },
  {
    "start": "1:36",
    "text": {
      "en": "Secondly, it’s about the extraordinary",
      "hi": "दूसरी बात, यह असाधारण के बारे में है",
      "ta": "இரண்டாவதாக, இது அசாதாரணமானது பற்றியது",
      "bn": "দ্বিতীয়ত, এটি অসাধারণ সম্পর্কে",
      "te": "రెండవది, ఇది అసాధారణమైన దాని గురించి",
      "mr": "दुसरे म्हणजे, ते असाधारण गोष्टींबद्दल आहे",
      "fr": "Deuxièmement, il s’agit de l’extraordinaire",
      "es": "En segundo lugar, se trata de lo extraordinario.",
      "zh": "其次，这是关于非凡的",
      "kn": "ಎರಡನೆಯದಾಗಿ, ಇದು ಅಸಾಧಾರಣವಾದ ಬಗ್ಗೆ"
    }
  },
  {
    "start": "1:42",
    "text": {
      "en": "divine interventions and spiritual experiences in the life of this housewife. First, this mother Thresiyamma",
      "hi": "इस गृहिणी के जीवन में दिव्य हस्तक्षेप और आध्यात्मिक अनुभव। सबसे पहले, यह माँ थ्रेसियाम्मा",
      "ta": "இந்த இல்லத்தரசியின் வாழ்க்கையில் தெய்வீக தலையீடுகள் மற்றும் ஆன்மீக அனுபவங்கள். முதலில், இந்த தாய் திரேசியம்மா",
      "bn": "এই গৃহবধূর জীবনে ঐশ্বরিক হস্তক্ষেপ এবং আধ্যাত্মিক অভিজ্ঞতা। প্রথমত, এই মা থ্রেসিয়াম্মা",
      "te": "ఈ గృహిణి జీవితంలో దైవిక జోక్యాలు మరియు ఆధ్యాత్మిక అనుభవాలు. మొదట, ఈ తల్లి థ్రెసియమ్మ",
      "mr": "या गृहिणीच्या जीवनात दैवी हस्तक्षेप आणि आध्यात्मिक अनुभव. प्रथम, ही आई थ्रेसियाम्मा",
      "fr": "Interventions divines et expériences spirituelles dans la vie de cette ménagère. D'abord, cette mère, Thresiyamma.",
      "es": "Intervenciones divinas y experiencias espirituales en la vida de esta ama de casa. Primero, esta madre Thresiyamma",
      "zh": "这位家庭主妇生活中的神圣干预和灵性体验。首先，这位母亲 Thresiyamma",
      "kn": "ಈ ಗೃಹಿಣಿಯ ಜೀವನದಲ್ಲಿ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪಗಳು ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಅನುಭವಗಳು. ಮೊದಲು, ಈ ತಾಯಿ ತ್ರೇಸಿಯಮ್ಮ"
    }
  },
  {
    "start": "1:49",
    "text": {
      "en": "came to know about the Kreupasanam in 2015, and it was after receiving the",
      "hi": "को 2015 में कृउपासनम के बारे में पता चला, और यह प्राप्त करने के बाद था",
      "ta": "2015 ஆம் ஆண்டு க்ருபாசனம் பற்றி அறிந்து கொண்டேன், மேலும் அது",
      "bn": "২০১৫ সালে ক্রেউপাসনম সম্পর্কে জানতে পেরেছিলেন, এবং এটি পাওয়ার পরেই হয়েছিল",
      "te": "2015 లో క్రూపాసనం గురించి తెలుసుకున్నాను, మరియు అది అందుకున్న తర్వాత",
      "mr": "२०१५ मध्ये क्रेउपासनमबद्दल कळले आणि ते मिळाल्यानंतर",
      "fr": "J'ai eu connaissance du Kreupasanam en 2015, et c'est après avoir reçu le",
      "es": "Conocí el Kreupasanam en 2015, y fue después de recibir el",
      "zh": "在 2015 年了解到 Kreupasanam，在收到",
      "kn": "೨೦೧೫ ರಲ್ಲಿ ಕ್ರೂಪಾಸನಂ ಬಗ್ಗೆ ತಿಳಿದುಕೊಂಡರು, ಮತ್ತು ಅದು ಪಡೆದ ನಂತರ"
    }
  },
  {
    "start": "1:54",
    "text": {
      "en": "Marian Covenant prayer that same year that in 2016,",
      "hi": "मैरियन वाचा प्रार्थना उसी वर्ष कि 2016 में,",
      "ta": "அதே வருடம், அதாவது 2016 இல், மரியன்னை உடன்படிக்கை ஜெபம்,",
      "bn": "মারিয়ান চুক্তির প্রার্থনা সেই বছরই, যে বছর ২০১৬ সালে,",
      "te": "అదే సంవత్సరం, అంటే 2016 లో, మరియ ఒడంబడిక ప్రార్థన,",
      "mr": "त्याच वर्षी २०१६ मध्ये मारियन कराराची प्रार्थना,",
      "fr": "Prière de l'Alliance Mariale cette même année qu'en 2016,",
      "es": "Oración de la Alianza Mariana ese mismo año que en 2016,",
      "zh": "同年，在2016年，",
      "kn": "ಅದೇ ವರ್ಷ ಅಂದರೆ 2016 ರಲ್ಲಿ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆ,"
    }
  },
  {
    "start": "2:04",
    "text": {
      "en": "She says that she used to often receive the Kreupasanam newspaper.",
      "hi": "वह कहती हैं कि उन्हें अक्सर क्रीउपसनम अखबार मिलता था।",
      "ta": "அவள் அடிக்கடி க்ரூபாசனம் செய்தித்தாளைப் பெறுவதாகச் சொல்கிறாள்.",
      "bn": "তিনি বলেন যে তিনি প্রায়শই ক্রেউপাসনম পত্রিকা পেতেন।",
      "te": "ఆమె తరచుగా క్రూపాసనం వార్తాపత్రికను అందుకునేదని చెప్పింది.",
      "mr": "ती म्हणते की तिला अनेकदा क्रेउपासनम वृत्तपत्र मिळत असे.",
      "fr": "Elle dit qu'elle recevait souvent le journal Kreupasanam.",
      "es": "Ella dice que solía recibir a menudo el periódico Kreupasanam.",
      "zh": "她说她过去经常收到《Kreupasanam》报纸。",
      "kn": "ಅವಳು ಹೇಳುವಂತೆ ತನಗೆ ಕ್ರೂಪಾಸನಂ ಪತ್ರಿಕೆ ಆಗಾಗ ಬರುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "2:09",
    "text": {
      "en": "Whenever she got it, she would read it briefly and set it aside. This mother was going through",
      "hi": "जब भी उसे कोई किताब मिलती, वह उसे संक्षेप में पढ़ती और एक तरफ रख देती। यह माँ बहुत परेशान थी।",
      "ta": "அவள் அதைப் பெறும்போதெல்லாம், அதைச் சுருக்கமாகப் படித்து ஒதுக்கி வைப்பாள். இந்த அம்மா அதைச் செய்து கொண்டிருந்தார்",
      "bn": "যখনই সে এটি পেত, সে এটি সংক্ষেপে পড়ত এবং একপাশে রেখে দিত। এই মা তখন",
      "te": "ఆమెకు అది దొరికినప్పుడల్లా, ఆమె దానిని క్లుప్తంగా చదివి పక్కన పెట్టేది. ఈ తల్లి",
      "mr": "जेव्हा जेव्हा तिला ते मिळायचे तेव्हा ती ते थोडक्यात वाचायची आणि बाजूला ठेवायची. ही आई अशा परिस्थितीतून जात होती",
      "fr": "Chaque fois qu'elle le recevait, elle le lisait brièvement et le mettait de côté. Cette mère traversait",
      "es": "Siempre que lo recibía, lo leía brevemente y lo dejaba a un lado. Esta madre estaba pasando por...",
      "zh": "每当她拿到这本书时，她都会快速地读一读，然后放在一边。这位母亲正在经历",
      "kn": "ಅವಳು ಅದನ್ನು ಪಡೆದಾಗಲೆಲ್ಲಾ, ಅವಳು ಅದನ್ನು ಸಂಕ್ಷಿಪ್ತವಾಗಿ ಓದಿ ಪಕ್ಕಕ್ಕೆ ಇಡುತ್ತಿದ್ದಳು. ಈ ತಾಯಿ ಅನುಭವಿಸುತ್ತಿದ್ದಳು"
    }
  },
  {
    "start": "2:17",
    "text": {
      "en": "a lot of hardships, because she was suffering from",
      "hi": "बहुत सारी कठिनाइयाँ, क्योंकि वह पीड़ित थी",
      "ta": "நிறைய கஷ்டங்கள், ஏனென்றால் அவள் அவதிப்பட்டு வந்தாள்",
      "bn": "অনেক কষ্ট, কারণ সে ভুগছিল",
      "te": "చాలా కష్టాలు, ఎందుకంటే ఆమె బాధపడుతోంది",
      "mr": "खूप त्रास सहन करावा लागला, कारण ती त्रस्त होती",
      "fr": "beaucoup de difficultés, car elle souffrait de",
      "es": "muchas tribulaciones, porque ella padecía de",
      "zh": "很多困难，因为她患有",
      "kn": "ಬಹಳಷ್ಟು ಕಷ್ಟಗಳು, ಏಕೆಂದರೆ ಅವಳು ಬಳಲುತ್ತಿದ್ದಳು"
    }
  },
  {
    "start": "2:21",
    "text": {
      "en": "a serious illness. The illness was this: for nearly two years, both of my feet",
      "hi": "एक गंभीर बीमारी। बीमारी यह थी: लगभग दो साल तक, मेरे दोनों पैर",
      "ta": "ஒரு கடுமையான நோய். அந்த நோய் இதுதான்: கிட்டத்தட்ட இரண்டு வருடங்களாக, என் இரண்டு கால்களும்",
      "bn": "একটি গুরুতর অসুস্থতা। অসুস্থতাটি ছিল এই: প্রায় দুই বছর ধরে, আমার উভয় পা",
      "te": "తీవ్రమైన అనారోగ్యం. ఆ అనారోగ్యం ఇది: దాదాపు రెండు సంవత్సరాలుగా, నా రెండు పాదాలు",
      "mr": "एक गंभीर आजार. आजार असा होता: जवळजवळ दोन वर्षांपासून, माझे दोन्ही पाय",
      "fr": "Une maladie grave. Voici la nature de cette maladie : pendant près de deux ans, mes deux pieds",
      "es": "una enfermedad grave. La enfermedad fue esta: durante casi dos años, ambos pies...",
      "zh": "一场大病。病情是这样的:近两年来，我的双脚",
      "kn": "ಗಂಭೀರ ಕಾಯಿಲೆ. ಆ ಕಾಯಿಲೆ ಹೀಗಿತ್ತು: ಸುಮಾರು ಎರಡು ವರ್ಷಗಳ ಕಾಲ, ನನ್ನ ಎರಡೂ ಪಾದಗಳು"
    }
  },
  {
    "start": "2:28",
    "text": {
      "en": "were swollen with fluid, causing pain that pierced the bones, along with the swelling. I couldn’t walk or travel anywhere.",
      "hi": "मेरी नसें तरल पदार्थ से सूज गई थीं, जिससे हड्डियों में छेद हो गया था और सूजन के साथ दर्द भी हो रहा था। मैं न तो चल पा रही थी और न ही कहीं आ-जा पा रही थी।",
      "ta": "திரவத்தால் வீங்கி, எலும்புகளைத் துளைக்கும் வலியை ஏற்படுத்தியது, வீக்கத்துடன் சேர்ந்து. என்னால் நடக்கவோ அல்லது எங்கும் பயணிக்கவோ முடியவில்லை.",
      "bn": "তরল পদার্থে ফুলে গিয়েছিল, যার ফলে হাড় ভেদ করে ব্যথা হচ্ছিল, সেই সাথে ফোলাও হচ্ছিল। আমি হাঁটতে বা কোথাও ভ্রমণ করতে পারছিলাম না।",
      "te": "ద్రవంతో ఉబ్బి, ఎముకలను చీల్చుకునే నొప్పితో పాటు వాపు వచ్చింది. నేను నడవలేకపోయాను లేదా ఎక్కడికీ ప్రయాణించలేకపోయాను.",
      "mr": "द्रवाने सुजलेले होते, ज्यामुळे सूज येण्यासोबतच हाडांनाही वेदना होत होत्या. मी कुठेही चालत किंवा प्रवास करू शकत नव्हतो.",
      "fr": "J'étais gonflée par le liquide, ce qui provoquait une douleur transperçante dans les os, en plus du gonflement. Je ne pouvais ni marcher ni me déplacer.",
      "es": "Estaba hinchado con líquido, lo que me causaba un dolor que me perforaba los huesos, además de la hinchazón. No podía caminar ni viajar a ningún lado.",
      "zh": "我的伤口肿胀，积液不断，疼痛刺骨，肿胀也加剧了。我哪儿也走不了，哪儿也去不了。",
      "kn": "ದ್ರವದಿಂದ ಊದಿಕೊಂಡಿದ್ದು, ಊತದೊಂದಿಗೆ ಮೂಳೆಗಳನ್ನು ಚುಚ್ಚುವ ನೋವು ಉಂಟಾಯಿತು. ನನಗೆ ನಡೆಯಲು ಅಥವಾ ಎಲ್ಲಿಯೂ ಪ್ರಯಾಣಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:34",
    "text": {
      "en": "Gradually, my right hand also began to lose strength and mobility.",
      "hi": "धीरे-धीरे मेरे दाहिने हाथ की शक्ति और गतिशीलता भी कम होने लगी।",
      "ta": "படிப்படியாக, என் வலது கையும் வலிமையையும் இயக்கத்தையும் இழக்கத் தொடங்கியது.",
      "bn": "ধীরে ধীরে, আমার ডান হাতও শক্তি এবং গতিশীলতা হারাতে শুরু করে।",
      "te": "క్రమంగా, నా కుడి చేయి కూడా బలం మరియు చలనశీలతను కోల్పోవడం ప్రారంభించింది.",
      "mr": "हळूहळू, माझ्या उजव्या हाताचीही ताकद आणि हालचाल कमी होऊ लागली.",
      "fr": "Progressivement, ma main droite a également commencé à perdre de la force et de la mobilité.",
      "es": "Poco a poco, mi mano derecha también comenzó a perder fuerza y movilidad.",
      "zh": "渐渐地，我的右手也开始失去力量和活动能力。",
      "kn": "ಕ್ರಮೇಣ, ನನ್ನ ಬಲಗೈ ಕೂಡ ಶಕ್ತಿ ಮತ್ತು ಚಲನಶೀಲತೆಯನ್ನು ಕಳೆದುಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿತು."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "I consulted orthopedic doctors, homeopathy,",
      "hi": "मैंने हड्डी रोग विशेषज्ञों, होम्योपैथी,",
      "ta": "நான் எலும்பியல் மருத்துவர்கள், ஹோமியோபதி,",
      "bn": "আমি অর্থোপেডিক ডাক্তার, হোমিওপ্যাথি,",
      "te": "నేను ఆర్థోపెడిక్ డాక్టర్లను, హోమియోపతిని సంప్రదించాను,",
      "mr": "मी ऑर्थोपेडिक डॉक्टरांचा सल्ला घेतला, होमिओपॅथी,",
      "fr": "J'ai consulté des médecins orthopédistes, de l'homéopathie,",
      "es": "Consulté médicos ortopedistas, homeópatas,",
      "zh": "我咨询了骨科医生、顺势疗法医生，",
      "kn": "ನಾನು ಮೂಳೆ ವೈದ್ಯರು, ಹೋಮಿಯೋಪತಿ,"
    }
  },
  {
    "start": "2:44",
    "text": {
      "en": "allopathy, Ayurveda—tried everything—but there was no relief. Each",
      "hi": "एलोपैथी, आयुर्वेद—सब कुछ आज़माया—लेकिन कोई आराम नहीं मिला। हर",
      "ta": "அலோபதி, ஆயுர்வேதம் - எல்லாவற்றையும் முயற்சித்தேன் - ஆனால் எந்த நிவாரணமும் இல்லை. ஒவ்வொன்றும்",
      "bn": "অ্যালোপ্যাথি, আয়ুর্বেদ—সবকিছু চেষ্টা করে দেখেছি—কিন্তু কোন উপশম হয়নি। প্রত্যেকেই",
      "te": "అల్లోపతి, ఆయుర్వేదం - అన్నీ ప్రయత్నించారు - కానీ ఉపశమనం లభించలేదు.",
      "mr": "अ‍ॅलोपॅथी, आयुर्वेद - सर्वकाही करून पाहिले - पण काहीच आराम मिळाला नाही. प्रत्येकाने",
      "fr": "allopathie, ayurvéda, j'ai tout essayé, mais sans succès.",
      "es": "Alopatía, Ayurveda... lo probé todo, pero no hubo alivio. Cada",
      "zh": "对抗疗法、阿育吠陀——什么都试过了——但症状依然没有缓解。",
      "kn": "ಅಲೋಪತಿ, ಆಯುರ್ವೇದ - ಎಲ್ಲವನ್ನೂ ಪ್ರಯತ್ನಿಸಿದೆ - ಆದರೆ ಯಾವುದೇ ಪರಿಹಾರ ಸಿಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:50",
    "text": {
      "en": "test would cost ₹5,000 or ₹10,000, but not a single one brought any comfort.",
      "hi": "परीक्षण की लागत ₹5,000 या ₹10,000 होगी, लेकिन एक भी परीक्षण से कोई आराम नहीं मिला।",
      "ta": "பரிசோதனைக்கு ₹5,000 அல்லது ₹10,000 செலவாகும், ஆனால் ஒன்று கூட எந்த ஆறுதலையும் தரவில்லை.",
      "bn": "পরীক্ষার খরচ হতো ₹৫,০০০ বা ₹১০,০০০, কিন্তু একটিও আরাম বয়ে আনেনি।",
      "te": "పరీక్షకు ₹5,000 లేదా ₹10,000 ఖర్చవుతుంది, కానీ ఒక్కటి కూడా ఎటువంటి సౌకర్యాన్ని కలిగించలేదు.",
      "mr": "चाचणीसाठी ₹५,००० किंवा ₹१०,००० खर्च येईल, पण एकाही चाचणीने आराम दिला नाही.",
      "fr": "Le test coûterait ₹5 000 ou ₹10 000, mais aucun n'apportait de réconfort.",
      "es": "La prueba costaría ₹5,000 o ₹10,000, pero ninguna me trajo ningún consuelo.",
      "zh": "测试的费用为₹5,000 或₹10,000，但没有一项测试能带来任何安慰。",
      "kn": "ಪರೀಕ್ಷೆಗೆ ₹5,000 ಅಥವಾ ₹10,000 ವೆಚ್ಚವಾಗಬಹುದು, ಆದರೆ ಒಂದೇ ಒಂದು ಪರೀಕ್ಷೆಯೂ ಸಹ ಯಾವುದೇ ಸಮಾಧಾನವನ್ನು ತರಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "I was filled with frustration and anger toward everyone. I didn’t feel like speaking",
      "hi": "मैं सबके प्रति निराशा और गुस्से से भर गया था। मेरा बोलने का मन नहीं कर रहा था।",
      "ta": "எல்லோர் மீதும் எனக்கு விரக்தியும் கோபமும் நிறைந்திருந்தது. எனக்குப் பேசவே மனமில்லை.",
      "bn": "সবার প্রতি আমার ক্ষোভ আর হতাশা ভরে গেল। কথা বলতে ইচ্ছে করছিল না।",
      "te": "నేను అందరి పట్ల నిరాశ మరియు కోపంతో నిండిపోయాను. నాకు మాట్లాడాలని అనిపించలేదు.",
      "mr": "मी सर्वांबद्दल निराश आणि रागाने भरले होते. मला बोलायचेच नव्हते.",
      "fr": "J'étais rempli de frustration et de colère envers tout le monde. Je n'avais pas envie de parler.",
      "es": "Me llené de frustración y enojo hacia todos. No tenía ganas de hablar.",
      "zh": "我心里充满了沮丧和愤怒，对每个人都很生气。我不想说话",
      "kn": "ನಾನು ಎಲ್ಲರ ಮೇಲೂ ಹತಾಶೆ ಮತ್ತು ಕೋಪದಿಂದ ತುಂಬಿದ್ದೆ. ನನಗೆ ಮಾತನಾಡಲು ಮನಸ್ಸಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:59",
    "text": {
      "en": "to anyone at all. I was completely in despair.",
      "hi": "किसी से भी। मैं पूरी तरह से निराश हो गया था।",
      "ta": "யாருக்கும். நான் முற்றிலும் விரக்தியில் இருந்தேன்.",
      "bn": "কারো কাছেই না। আমি সম্পূর্ণ হতাশায় ডুবে ছিলাম।",
      "te": "ఎవరికైనా. నేను పూర్తిగా నిరాశలో ఉన్నాను.",
      "mr": "कोणालाही. मी पूर्णपणे निराश झालो होतो.",
      "fr": "à personne. J'étais complètement désespéré.",
      "es": "a nadie. Estaba completamente desesperado.",
      "zh": "我完全绝望了。",
      "kn": "ಯಾರಿಗೂ. ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ಹತಾಶೆಯಲ್ಲಿದ್ದೆ."
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "So, when you listen to this testimony, there's one thing",
      "hi": "तो, जब आप इस गवाही को सुनते हैं, तो एक बात सामने आती है",
      "ta": "எனவே, நீங்கள் இந்த சாட்சியத்தைக் கேட்கும்போது, ஒரு விஷயம் இருக்கிறது",
      "bn": "তাই, যখন আপনি এই সাক্ষ্যটি শোনেন, তখন একটা জিনিস মনে আসে",
      "te": "కాబట్టి, మీరు ఈ సాక్ష్యాన్ని విన్నప్పుడు, ఒక విషయం ఉంది",
      "mr": "तर, जेव्हा तुम्ही ही साक्ष ऐकता तेव्हा एक गोष्ट लक्षात येते",
      "fr": "Donc, quand vous écoutez ce témoignage, il y a une chose",
      "es": "Entonces, cuando escuchas este testimonio, hay una cosa",
      "zh": "所以，当你听这个证词时，有一件事",
      "kn": "ಆದ್ದರಿಂದ, ನೀವು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಕೇಳಿದಾಗ, ಒಂದು ವಿಷಯವಿದೆ"
    }
  },
  {
    "start": "3:10",
    "text": {
      "en": "you should remember. Many children of God who took the Marian Covenant at Kreupasanam,",
      "hi": "तुम्हें याद रखना चाहिए। परमेश्वर की कई संतानों ने, जिन्होंने क्रुपासनम में मरियम की वाचा ली थी,",
      "ta": "நீங்கள் நினைவில் கொள்ள வேண்டும். க்ருபாசனத்தில் மரியான் உடன்படிக்கையை எடுத்த பல கடவுளின் குழந்தைகள்,",
      "bn": "তোমার মনে রাখা উচিত। ঈশ্বরের অনেক সন্তান যারা ক্রেউপাসনমে মারিয়ান চুক্তি গ্রহণ করেছিলেন,",
      "te": "మీరు గుర్తుంచుకోవాలి. క్రూపాసనంలో మరియ ఒడంబడికను తీసుకున్న అనేక మంది దేవుని పిల్లలు,",
      "mr": "तुम्ही लक्षात ठेवले पाहिजे. क्रेउपासनम येथे मारियन करार घेतलेल्या परमेश्वराच्या अनेक मुलांपैकी,",
      "fr": "Souvenez-vous : de nombreux enfants de Dieu qui ont contracté l'Alliance mariale à Kreupasanam,",
      "es": "Debes recordar. Muchos hijos de Dios que aceptaron el Pacto Mariano en Kreupasanam,",
      "zh": "你们应当记住。许多在克罗伊帕萨南领受了玛利亚圣约的天主子女，",
      "kn": "ನೀವು ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕು. ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಅನೇಕ ದೇವರ ಮಕ್ಕಳು,"
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "our fellow brothers and sisters who’ve shared their testimonies often say this line: When we",
      "hi": "हमारे साथी भाई-बहन जिन्होंने अपनी गवाही साझा की है, अक्सर यह पंक्ति कहते हैं: जब हम",
      "ta": "தங்கள் சாட்சியங்களைப் பகிர்ந்து கொண்ட நமது சக சகோதர சகோதரிகள் பெரும்பாலும் இந்த வரியைச் சொல்வார்கள்: நாம் எப்போது",
      "bn": "আমাদের সহ-ভাইবোনেরা যারা তাদের সাক্ষ্য ভাগ করে নিয়েছেন তারা প্রায়শই এই লাইনটি বলেন: যখন আমরা",
      "te": "తమ సాక్ష్యాలను పంచుకున్న మన తోటి సహోదర సహోదరీలు తరచుగా ఈ వాక్యాన్ని చెబుతారు: మనం ఎప్పుడు",
      "mr": "आपले सहकारी बंधू आणि भगिनी ज्यांनी त्यांच्या साक्षी दिल्या आहेत ते सहसा ही ओळ म्हणतात: जेव्हा आपण",
      "fr": "Nos frères et sœurs qui ont partagé leurs témoignages disent souvent cette phrase : Quand nous",
      "es": "Nuestros hermanos y hermanas que han compartido sus testimonios a menudo dicen esta frase: Cuando",
      "zh": "分享见证的弟兄姊妹常说这样一句话:当我们",
      "kn": "ತಮ್ಮ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಹಂಚಿಕೊಂಡ ನಮ್ಮ ಸಹೋದರ ಸಹೋದರಿಯರು ಆಗಾಗ್ಗೆ ಈ ಸಾಲನ್ನು ಹೇಳುತ್ತಾರೆ: ನಾವು ಯಾವಾಗ"
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "didn’t receive any sign from God and found ourselves falling",
      "hi": "हमें परमेश्वर की ओर से कोई संकेत नहीं मिला और हमने खुद को गिरते हुए पाया",
      "ta": "கடவுளிடமிருந்து எந்த அடையாளத்தையும் பெறவில்லை, நாங்கள் விழுந்துவிட்டோம்.",
      "bn": "ঈশ্বরের কাছ থেকে কোন চিহ্ন পাইনি এবং নিজেদেরকে পতনের সম্মুখীন হতে দেখেছি",
      "te": "దేవుని నుండి ఎటువంటి సూచనను పొందలేదు మరియు మేము పడిపోయినట్లు కనుగొన్నాము",
      "mr": "परमेश्वराकडून कोणतेही चिन्ह मिळाले नाही आणि आम्ही पडलो असे आढळले",
      "fr": "nous n'avons reçu aucun signe de Dieu et nous nous sommes retrouvés en train de tomber",
      "es": "no recibimos ninguna señal de Dios y nos encontramos cayendo",
      "zh": "没有得到天主的任何迹象，发现自己堕落了",
      "kn": "ದೇವರಿಂದ ಯಾವುದೇ ಸೂಚನೆಯನ್ನು ಪಡೆಯಲಿಲ್ಲ ಮತ್ತು ನಾವು ಬೀಳುವುದನ್ನು ಕಂಡುಕೊಂಡೆವು."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "into deep pits of life, we were in total despair. But let’s remember—we are people who took the Marian",
      "hi": "जीवन के गहरे गर्तों में डूबे हुए, हम पूरी तरह से निराशा में थे। लेकिन याद रखें—हम वे लोग हैं जिन्होंने मारियान",
      "ta": "வாழ்க்கையின் ஆழமான குழிகளில், நாங்கள் முழு விரக்தியில் இருந்தோம். ஆனால் நினைவில் கொள்ளுங்கள் - நாங்கள் மரியன்னையை ஏற்றுக்கொண்ட மக்கள்",
      "bn": "জীবনের গভীর গর্তে, আমরা সম্পূর্ণ হতাশায় ডুবে ছিলাম। কিন্তু মনে রাখবেন—আমরা সেই মানুষ যারা মারিয়ানদের নিয়ে গিয়েছিলাম",
      "te": "జీవితంలోని లోతైన గుంటలలోకి, మేము పూర్తిగా నిరాశలో ఉన్నాము. కానీ గుర్తుంచుకోండి - మనం మరియన్‌ను తీసుకున్న వ్యక్తులం",
      "mr": "जीवनाच्या खोल खड्ड्यात, आपण पूर्णपणे निराश झालो होतो. पण लक्षात ठेवा - आपण असे लोक आहोत ज्यांनी मारियनला नेले",
      "fr": "Au plus profond de notre vie, nous étions dans un désespoir total. Mais rappelons-nous que nous sommes des gens qui ont accueilli la Parole de Marie.",
      "es": "en los abismos de la vida, estábamos en total desesperación. Pero recordemos: somos personas que tomamos la palabra mariana.",
      "zh": "我们陷入人生的深渊，完全绝望。但让我们记住——我们是带着圣母玛利亚",
      "kn": "ಜೀವನದ ಆಳವಾದ ಗುಂಡಿಗಳಲ್ಲಿ, ನಾವು ಸಂಪೂರ್ಣ ಹತಾಶೆಯಲ್ಲಿದ್ದೆವು. ಆದರೆ ನೆನಪಿಟ್ಟುಕೊಳ್ಳೋಣ - ನಾವು ಮರಿಯನ್ ಅನ್ನು ತೆಗೆದುಕೊಂಡ ಜನರು"
    }
  },
  {
    "start": "3:27",
    "text": {
      "en": "Covenant and are praying through it. The Blessed Mother is our",
      "hi": "वाचा और उसके माध्यम से प्रार्थना कर रहे हैं। धन्य माता हमारी हैं",
      "ta": "உடன்படிக்கை செய்து அதன் மூலம் ஜெபிக்கவும் செய்கிறோம். ஆசீர்வதிக்கப்பட்ட தாய் நம்முடையவர்",
      "bn": "চুক্তিবদ্ধ এবং এর মধ্য দিয়ে প্রার্থনা করছি। ধন্য মা আমাদের",
      "te": "నిబంధన చేసి దాని ద్వారా ప్రార్థిస్తున్నాము. దీవించబడిన తల్లి మనది",
      "mr": "करार आणि त्याद्वारे प्रार्थना करत आहोत. धन्य आई आमची आहे",
      "fr": "L'Alliance et nous prions à travers elle. La Sainte Mère est notre",
      "es": "Pacto y oramos por él. La Santísima Madre es nuestra",
      "zh": "圣约，并藉着它祈祷。圣母是我们的",
      "kn": "ಒಡಂಬಡಿಕೆ ಮತ್ತು ಅದರ ಮೂಲಕ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೇವೆ. ಪೂಜ್ಯ ತಾಯಿ ನಮ್ಮವರು"
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "model of spirituality. So, what is this mother’s uniqueness? Her life is a",
      "hi": "आध्यात्मिकता का आदर्श। तो, इस माँ की विशिष्टता क्या है? उसका जीवन एक",
      "ta": "ஆன்மீகத்தின் மாதிரி. எனவே, இந்த தாயின் தனித்துவம் என்ன? அவரது வாழ்க்கை ஒரு",
      "bn": "আধ্যাত্মিকতার আদর্শ। তাহলে, এই মায়ের অনন্যতা কী? তার জীবন একটি",
      "te": "ఆధ్యాత్మికత యొక్క నమూనా. కాబట్టి, ఈ తల్లి ప్రత్యేకత ఏమిటి? ఆమె జీవితం ఒక",
      "mr": "अध्यात्माचे आदर्श. तर, या आईचे वेगळेपण काय आहे? तिचे जीवन एक",
      "fr": "modèle de spiritualité. Alors, quelle est la singularité de cette mère ? Sa vie est",
      "es": "modelo de espiritualidad. Entonces, ¿cuál es la singularidad de esta madre? Su vida es...",
      "zh": "精神典范。那么，这位母亲的独特之处是什么？她的人生是",
      "kn": "ಆಧ್ಯಾತ್ಮಿಕತೆಯ ಮಾದರಿ. ಹಾಗಾದರೆ, ಈ ತಾಯಿಯ ವಿಶಿಷ್ಟತೆ ಏನು? ಅವರ ಜೀವನವು ಒಂದು"
    }
  },
  {
    "start": "3:38",
    "text": {
      "en": "Gospel witness that teaches us. Her spiritual life",
      "hi": "सुसमाचार की गवाही जो हमें सिखाती है। उसका आध्यात्मिक जीवन",
      "ta": "நமக்குக் கற்பிக்கும் நற்செய்தி சாட்சி. அவளுடைய ஆன்மீக வாழ்க்கை",
      "bn": "সুসমাচারের সাক্ষ্য যা আমাদের শিক্ষা দেয়। তার আধ্যাত্মিক জীবন",
      "te": "మనకు బోధించే సువార్త సాక్ష్యం. ఆమె ఆధ్యాత్మిక జీవితం",
      "mr": "आपल्याला शिकवणारी शुभवर्तमान साक्षीदार. तिचे आध्यात्मिक जीवन",
      "fr": "Un témoignage évangélique qui nous enseigne. Sa vie spirituelle",
      "es": "Testimonio evangélico que nos enseña. Su vida espiritual.",
      "zh": "圣圣福音见证教导我们。她的灵性生活",
      "kn": "ನಮಗೆ ಕಲಿಸುವ ಸುವಾರ್ತಾ ಸಾಕ್ಷಿ. ಅವಳ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನ"
    }
  },
  {
    "start": "3:43",
    "text": {
      "en": "was shaped by the Gospel of St. Luke.",
      "hi": "को सेंट ल्यूक के सुसमाचार द्वारा आकार दिया गया था।",
      "ta": "புனித லூக்காவின் நற்செய்தியால் வடிவமைக்கப்பட்டது.",
      "bn": "সেন্ট লুকের সুসমাচার দ্বারা রূপায়িত হয়েছিল।",
      "te": "సెయింట్ లూకా సువార్త ద్వారా రూపొందించబడింది.",
      "mr": "ला सेंट लूकच्या शुभवर्तमानाने आकार दिला.",
      "fr": "a été façonné par l'Évangile de saint Luc.",
      "es": "fue moldeado por el Evangelio de San Lucas.",
      "zh": "受到圣路加圣圣福音的影响。",
      "kn": "ಸಂತ ಲೂಕನ ಸುವಾರ್ತೆಯಿಂದ ರೂಪುಗೊಂಡಿತು."
    }
  },
  {
    "start": "3:48",
    "text": {
      "en": "In the Gospel, we read in Luke chapter 2, verse 19 and again in verse 51",
      "hi": "सुसमाचार में, हम लूका अध्याय 2, पद 19 और फिर पद 51 में पढ़ते हैं",
      "ta": "நற்செய்தியில், லூக்கா அதிகாரம் 2, வசனம் 19 மற்றும் மீண்டும் வசனம் 51 இல் வாசிக்கிறோம்.",
      "bn": "সুসমাচারে, আমরা লূক অধ্যায় ২, পদ ১৯ এবং আবার পদ ৫১-এ পড়ি",
      "te": "సువార్తలో, మనం లూకా 2వ అధ్యాయం, 19వ వచనం మరియు మళ్ళీ 51వ వచనంలో చదువుతాము.",
      "mr": "शुभवर्तमानात, आपण लूक अध्याय २, वचन १९ आणि पुन्हा वचन ५१ मध्ये वाचतो",
      "fr": "Dans l'Évangile, nous lisons dans Luc chapitre 2, verset 19 et encore au verset 51",
      "es": "En el Evangelio, leemos en Lucas capítulo 2, versículo 19 y nuevamente en el versículo 51",
      "zh": "在圣圣福音书中，我们在路加圣圣福音第 2 章第 19 节和第 51 节中读到",
      "kn": "ಸುವಾರ್ತೆಯಲ್ಲಿ, ನಾವು ಲೂಕನ ಸುವಾರ್ತೆ 2 ನೇ ಅಧ್ಯಾಯ, 19 ನೇ ವಚನ ಮತ್ತು ಮತ್ತೆ 51 ನೇ ವಚನದಲ್ಲಿ ಓದುತ್ತೇವೆ."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "that Mary, the mother of Jesus, treasured all these things",
      "hi": "कि यीशु की माता मरियम ने इन सब बातों को संजोकर रखा था",
      "ta": "இயேசுவின் தாயான மரியாள் இவற்றையெல்லாம் பொக்கிஷமாகக் கருதினார்.",
      "bn": "যে যীশুর মা মরিয়ম এই সমস্ত জিনিস মূল্যবান বলে গণ্য করেছিলেন",
      "te": "యేసు తల్లి మరియ ఈ వస్తువులన్నింటినీ విలువైనదిగా భావించింది.",
      "mr": "की येशूची आई मरीया हिने या सर्व गोष्टी जपून ठेवल्या.",
      "fr": "que Marie, la mère de Jésus, gardait précieusement toutes ces choses",
      "es": "que María, la madre de Jesús, atesoraba todas estas cosas",
      "zh": "耶稣的母亲玛利亚珍视这一切",
      "kn": "ಯೇಸುವಿನ ತಾಯಿಯಾದ ಮರಿಯಳು ಈ ಎಲ್ಲಾ ವಸ್ತುಗಳನ್ನು ಅಮೂಲ್ಯವಾಗಿಟ್ಟುಕೊಂಡಿದ್ದಳು."
    }
  },
  {
    "start": "4:00",
    "text": {
      "en": "in her heart. What does it mean to treasure something",
      "hi": "उसके दिल में। किसी चीज़ को संजोकर रखने का क्या मतलब है?",
      "ta": "அவள் இதயத்தில். எதையாவது பொக்கிஷமாக வைத்திருப்பது என்றால் என்ன?",
      "bn": "তার হৃদয়ে। কিছু মূল্যবান মনে রাখার অর্থ কী?",
      "te": "ఆమె హృదయంలో. దేనినైనా నిధిగా ఉంచుకోవడం అంటే ఏమిటి?",
      "mr": "तिच्या हृदयात. एखादी गोष्ट जपून ठेवण्याचा अर्थ काय?",
      "fr": "dans son cœur. Que signifie chérir quelque chose ?",
      "es": "en su corazón. ¿Qué significa atesorar algo?",
      "zh": "在她心里。珍惜某样东西意味着什么",
      "kn": "ಅವಳ ಹೃದಯದಲ್ಲಿ. ಏನನ್ನಾದರೂ ಅಮೂಲ್ಯವಾಗಿ ಇಟ್ಟುಕೊಳ್ಳುವುದರ ಅರ್ಥವೇನು?"
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "in the heart? It means surrendering it to God the Father,",
      "hi": "हृदय में क्या है? इसका अर्थ है उसे परमेश्वर पिता के प्रति समर्पित करना,",
      "ta": "இதயத்திலா? அதாவது பிதாவாகிய கடவுளிடம் அதை ஒப்படைப்பது,",
      "bn": "হৃদয়ে? এর অর্থ হল ঈশ্বর পিতার কাছে এটি সমর্পণ করা,",
      "te": "హృదయంలోనా? అంటే దానిని తండ్రి అయిన దేవునికి అప్పగించడం,",
      "mr": "हृदयात? याचा अर्थ ते परमेश्वर पित्याला समर्पित करणे,",
      "fr": "dans le cœur ? Cela signifie l'abandonner à Dieu le Père,",
      "es": "¿En el corazón? Significa entregarlo a Dios Padre,",
      "zh": "在心里？这意味着把它交给天父，",
      "kn": "ಹೃದಯದಲ್ಲಿ? ಅಂದರೆ ಅದನ್ನು ತಂದೆಯಾದ ದೇವರಿಗೆ ಒಪ್ಪಿಸುವುದು,"
    }
  },
  {
    "start": "4:10",
    "text": {
      "en": "submitting oneself to the will of Jesus.",
      "hi": "स्वयं को यीशु की इच्छा के अधीन करना।",
      "ta": "இயேசுவின் விருப்பத்திற்கு தன்னைக் கீழ்ப்படுத்துதல்.",
      "bn": "যীশুর ইচ্ছার কাছে নিজেকে সমর্পণ করা।",
      "te": "యేసు చిత్తానికి తనను తాను సమర్పించుకోవడం.",
      "mr": "येशूच्या इच्छेला स्वतःला समर्पित करणे.",
      "fr": "se soumettre à la volonté de Jésus.",
      "es": "someterse a la voluntad de Jesús.",
      "zh": "顺服耶稣的旨意。",
      "kn": "ಯೇಸುವಿನ ಇಚ್ಛೆಗೆ ತನ್ನನ್ನು ಒಪ್ಪಿಸಿಕೊಳ್ಳುವುದು."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "Because when you become God’s own son or daughter,",
      "hi": "क्योंकि जब तुम परमेश्वर के पुत्र या पुत्री बन जाते हो,",
      "ta": "ஏனென்றால் நீங்கள் கடவுளின் சொந்த மகனாகவோ அல்லது மகளாகவோ மாறும்போது,",
      "bn": "কারণ যখন তুমি ঈশ্বরের নিজের পুত্র বা কন্যা হও,",
      "te": "ఎందుకంటే మీరు దేవుని స్వంత కుమారుడు లేదా కుమార్తె అయినప్పుడు,",
      "mr": "कारण जेव्हा तुम्ही परमेश्वराचे स्वतःचे पुत्र किंवा मुलगी बनता,",
      "fr": "Parce que lorsque vous devenez le fils ou la fille de Dieu,",
      "es": "Porque cuando te conviertes en hijo o hija de Dios,",
      "zh": "因为当你成为天主自己的儿子或女儿时，",
      "kn": "ಏಕೆಂದರೆ ನೀವು ದೇವರ ಸ್ವಂತ ಮಗ ಅಥವಾ ಮಗಳಾದಾಗ,"
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "God will always give the best to His children. So, if you’ve been",
      "hi": "परमेश्वर अपने बच्चों को हमेशा सर्वश्रेष्ठ देगा। इसलिए, अगर आप",
      "ta": "இறைவன் எப்போதும் தம்முடைய பிள்ளைகளுக்கு சிறந்ததையே கொடுப்பார். எனவே, நீங்கள்",
      "bn": "ঈশ্বর সর্বদা তাঁর সন্তানদের সর্বোত্তমটাই দেবেন। তাই, যদি আপনি",
      "te": "దేవుడు తన పిల్లలకు ఎల్లప్పుడూ ఉత్తమమైన వాటిని ఇస్తాడు. కాబట్టి, మీరు",
      "mr": "परमेश्वर नेहमीच त्याच्या मुलांना सर्वोत्तम देईल. म्हणून, जर तुम्ही असाल तर",
      "fr": "Dieu donnera toujours le meilleur à Ses enfants. Alors, si vous avez été",
      "es": "Dios siempre dará lo mejor a sus hijos. Así que, si has estado...",
      "zh": "天主总是会把最好的赐给他的孩子们。所以，如果你",
      "kn": "ದೇವರು ಯಾವಾಗಲೂ ತನ್ನ ಮಕ್ಕಳಿಗೆ ಅತ್ಯುತ್ತಮವಾದದ್ದನ್ನೇ ನೀಡುತ್ತಾನೆ. ಆದ್ದರಿಂದ, ನೀವು"
    }
  },
  {
    "start": "4:29",
    "text": {
      "en": "allowed to go through suffering in life,",
      "hi": "जीवन में कष्ट सहने की अनुमति दी गयी,",
      "ta": "வாழ்க்கையில் துன்பங்களை கடந்து செல்ல அனுமதிக்கப்படுகிறது,",
      "bn": "জীবনে কষ্টের মধ্য দিয়ে যেতে দেওয়া হয়েছে,",
      "te": "జీవితంలో బాధలను అనుభవించడానికి అనుమతించబడింది,",
      "mr": "जीवनात दुःखातून जाण्याची परवानगी,",
      "fr": "autorisé à traverser la souffrance dans la vie,",
      "es": "se le permitió pasar por el sufrimiento en la vida,",
      "zh": "允许经历生活中的苦难，",
      "kn": "ಜೀವನದಲ್ಲಿ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಲು ಅನುಮತಿಸಲಾಗಿದೆ,"
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "dear brother or sister who is hearing me now—never again",
      "hi": "प्रिय भाई या बहन जो मुझे अभी सुन रहे हैं—फिर कभी नहीं",
      "ta": "இப்போது என் பேச்சைக் கேட்கும் அன்பு சகோதரன் அல்லது சகோதரி - மீண்டும் ஒருபோதும்",
      "bn": "প্রিয় ভাই বা বোন, যারা এখন আমার কথা শুনছেন - আর কখনও না",
      "te": "ఇప్పుడు నా మాట వింటున్న ప్రియమైన సోదరుడు లేదా సోదరి—మళ్ళీ ఎప్పుడూ కాదు",
      "mr": "प्रिय भाऊ किंवा बहीण जो आता माझे ऐकत आहे - पुन्हा कधीही नाही",
      "fr": "cher frère ou sœur qui m'entends maintenant, plus jamais",
      "es": "querido hermano o hermana que me escucha ahora—nunca más",
      "zh": "亲爱的兄弟姐妹们，你们现在正在听我说话——以后再也不会了",
      "kn": "ಈಗ ನನ್ನ ಮಾತು ಕೇಳುತ್ತಿರುವ ಪ್ರಿಯ ಸಹೋದರ ಅಥವಾ ಸಹೋದರಿ - ಮತ್ತೆಂದೂ ಇಲ್ಲ."
    }
  },
  {
    "start": "4:38",
    "text": {
      "en": "speak against God. Because it means that God has specially chosen you,",
      "hi": "परमेश्वर के ख़िलाफ़ बोलो, क्योंकि इसका मतलब है कि परमेश्वर ने तुम्हें ख़ास तौर पर चुना है।",
      "ta": "கடவுளுக்கு எதிராகப் பேசுங்கள். ஏனென்றால் இறைவன் உங்களை சிறப்பாகத் தேர்ந்தெடுத்துள்ளார் என்று அர்த்தம்,",
      "bn": "ঈশ্বরের বিরুদ্ধে কথা বলো। কারণ এর অর্থ হল ঈশ্বর তোমাকে বিশেষভাবে বেছে নিয়েছেন,",
      "te": "దేవునికి వ్యతిరేకంగా మాట్లాడండి. ఎందుకంటే దేవుడు మిమ్మల్ని ప్రత్యేకంగా ఎన్నుకున్నాడని అర్థం,",
      "mr": "परमेश्वराविरुद्ध बोला. कारण याचा अर्थ असा की परमेश्वराने तुम्हाला खास निवडले आहे,",
      "fr": "Parlez contre Dieu. Car cela signifie que Dieu vous a spécialement choisi,",
      "es": "Hablar contra Dios. Porque significa que Dios te ha elegido especialmente,",
      "zh": "不要亵渎神。因为这意味着神特别拣选了你，",
      "kn": "ದೇವರ ವಿರುದ್ಧ ಮಾತನಾಡುತ್ತಾರೆ. ಏಕೆಂದರೆ ದೇವರು ನಿಮ್ಮನ್ನು ವಿಶೇಷವಾಗಿ ಆರಿಸಿಕೊಂಡಿದ್ದಾರೆ ಎಂದರ್ಥ,"
    }
  },
  {
    "start": "4:43",
    "text": {
      "en": "and He loves you. Now, this mother made a mistake—",
      "hi": "और वह तुमसे प्रेम करता है। अब, इस माँ ने एक गलती की—",
      "ta": "அவர் உன்னை நேசிக்கிறார். இப்போது, இந்த அம்மா ஒரு தவறு செய்துவிட்டார்—",
      "bn": "এবং তিনি তোমাকে ভালোবাসেন। এখন, এই মা ভুল করেছেন—",
      "te": "మరియు ఆయన నిన్ను ప్రేమిస్తున్నాడు. ఇప్పుడు, ఈ తల్లి తప్పు చేసింది—",
      "mr": "आणि तो तुम्हाला प्रेम करतो. आता, या आईने चूक केली—",
      "fr": "et Il vous aime. Or, cette mère a fait une erreur…",
      "es": "y Él te ama. Ahora bien, esta madre cometió un error—",
      "zh": "祂爱你。现在，这位母亲犯了一个错误——",
      "kn": "ಮತ್ತು ಆತನು ನಿನ್ನನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೆ. ಈಗ, ಈ ತಾಯಿ ತಪ್ಪು ಮಾಡಿದಳು—"
    }
  },
  {
    "start": "4:46",
    "text": {
      "en": "she admits it—but she also had one positive point:",
      "hi": "वह इसे स्वीकार करती है - लेकिन उसके पास एक सकारात्मक बात भी थी:",
      "ta": "அவள் அதை ஒப்புக்கொள்கிறாள் - ஆனால் அவளுக்கு ஒரு நேர்மறையான விஷயமும் இருந்தது:",
      "bn": "সে স্বীকার করে—কিন্তু তার একটি ইতিবাচক দিকও ছিল:",
      "te": "ఆమె దానిని ఒప్పుకుంటుంది - కానీ ఆమెకు ఒక సానుకూల విషయం కూడా ఉంది:",
      "mr": "ती ते मान्य करते—पण तिचा एक सकारात्मक मुद्दा देखील होता:",
      "fr": "elle l'admet, mais elle a aussi un point positif :",
      "es": "Ella lo admite, pero también tenía un punto positivo:",
      "zh": "她承认了这一点——但她也有一个优点:",
      "kn": "ಅವಳು ಅದನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುತ್ತಾಳೆ - ಆದರೆ ಅವಳಿಗೆ ಒಂದು ಸಕಾರಾತ್ಮಕ ಅಂಶವೂ ಇತ್ತು:"
    }
  },
  {
    "start": "4:50",
    "text": {
      "en": "Even from a young age, she used to repeat one particular short prayer:",
      "hi": "छोटी उम्र से ही वह एक विशेष छोटी प्रार्थना दोहराया करती थी:",
      "ta": "சிறு வயதிலிருந்தே, அவள் ஒரு குறிப்பிட்ட குறுகிய பிரார்த்தனையை மீண்டும் சொல்வாள்:",
      "bn": "এমনকি ছোটবেলা থেকেই, তিনি একটি বিশেষ ছোট প্রার্থনা পুনরাবৃত্তি করতেন:",
      "te": "చిన్నప్పటి నుంచీ కూడా, ఆమె ఒక ప్రత్యేకమైన చిన్న ప్రార్థనను పదే పదే చెప్పేది:",
      "mr": "अगदी लहानपणापासूनच, ती एक विशिष्ट छोटी प्रार्थना म्हणत असे:",
      "fr": "Dès son plus jeune âge, elle avait l'habitude de répéter une courte prière particulière :",
      "es": "Desde muy joven, solía repetir una oración corta en particular:",
      "zh": "从很小的时候起，她就经常重复一个特别简短的祈祷:",
      "kn": "ಚಿಕ್ಕ ವಯಸ್ಸಿನಿಂದಲೂ, ಅವಳು ಒಂದು ನಿರ್ದಿಷ್ಟ ಸಣ್ಣ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪುನರಾವರ್ತಿಸುತ್ತಿದ್ದಳು:"
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "“O Mother, you are my refuge.” But she says that she only understood",
      "hi": "\"हे माँ, आप मेरी शरण हैं।\" लेकिन वह कहती है कि उसने केवल",
      "ta": "\"ஓ அம்மா, நீரே என் அடைக்கலம்.\" ஆனால் அவள் தான் புரிந்து கொண்டதாக மட்டுமே கூறுகிறாள்",
      "bn": "\"হে মা, তুমি আমার আশ্রয়।\" কিন্তু সে বলে যে সে কেবল বুঝতে পেরেছিল",
      "te": "“ఓ తల్లీ, నువ్వే నా ఆశ్రయం.” కానీ ఆమె చెప్పింది, ఆమె అర్థం చేసుకుంది",
      "mr": "\"हे आई, तू माझा आश्रय आहेस.\" पण ती म्हणते की तिला फक्त समजले",
      "fr": "« Ô Mère, tu es mon refuge. » Mais elle dit qu'elle n'a compris que",
      "es": "“Oh Madre, tú eres mi refugio.” Pero ella dice que sólo entendió",
      "zh": "“母亲啊，你是我的庇护所。”但她说她只理解",
      "kn": "\"ಓ ತಾಯಿ, ನೀನು ನನ್ನ ಆಶ್ರಯ.\" ಆದರೆ ಅವಳು ಹೇಳುವುದು ಅವಳು ಅರ್ಥಮಾಡಿಕೊಂಡಳು ಎಂದು ಮಾತ್ರ."
    }
  },
  {
    "start": "5:02",
    "text": {
      "en": "the true value of that prayer when she heard it explained by Fr. Joseph.",
      "hi": "जब उसने फादर जोसेफ से उस प्रार्थना की व्याख्या सुनी तो उसे उसका वास्तविक मूल्य समझ में आया।",
      "ta": "அந்த ஜெபத்தின் உண்மையான மதிப்பு, பாதிரியார் ஜோசப் விளக்கியதைக் கேட்டபோது அவளுக்குப் புரிந்தது.",
      "bn": "যখন তিনি ফাদার জোসেফের ব্যাখ্যা শুনেছিলেন, তখন সেই প্রার্থনার প্রকৃত মূল্য বুঝতে পেরেছিলেন।",
      "te": "ఫాదర్ జోసెఫ్ వివరించిన ఆ ప్రార్థన విన్నప్పుడు దాని నిజమైన విలువ ఆమెకు అర్థమైంది.",
      "mr": "जेव्हा तिने फादर जोसेफ यांनी स्पष्ट केलेले प्रार्थनेचे खरे मूल्य ऐकले तेव्हा तिला समजले.",
      "fr": "la véritable valeur de cette prière lorsqu'elle l'entendit expliquée par le Père Joseph.",
      "es": "el verdadero valor de esa oración cuando la escuchó explicada por el P. José.",
      "zh": "当她听到约瑟夫神父解释这个祈祷时，她才明白了那次祈祷的真正价值。",
      "kn": "ಫಾದರ್ ಜೋಸೆಫ್ ವಿವರಿಸಿದ ಆ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಿದಾಗ ಅದರ ನಿಜವಾದ ಮೌಲ್ಯ ಅವಳಿಗೆ ತಿಳಿಯಿತು."
    }
  },
  {
    "start": "5:07",
    "text": {
      "en": "That’s when she realized what it meant to call on the Mother from the heart. Then, one",
      "hi": "तभी उसे एहसास हुआ कि हृदय से माँ को पुकारने का क्या अर्थ है। फिर,",
      "ta": "அப்போதுதான் அவள் மனதார அன்னையை அழைப்பது என்றால் என்ன என்பதை உணர்ந்தாள். பின்னர், மே மாதத்தில்",
      "bn": "তখনই সে বুঝতে পারল হৃদয় থেকে মাকে ডাকার অর্থ কী। তারপর, একজন মে মাসের",
      "te": "అప్పుడే ఆమె హృదయపూర్వకంగా తల్లిని పిలవడం అంటే ఏమిటో గ్రహించింది. తరువాత, మే నెలలో",
      "mr": "तेव्हाच तिला कळले की मनापासून आईला हाक मारणे म्हणजे काय. मग, एक मे महिन्यातील",
      "fr": "C'est alors qu'elle réalisa ce que signifiait invoquer la Mère du fond du cœur. Puis,",
      "es": "Fue entonces cuando comprendió lo que significaba invocar a la Madre desde el corazón. Entonces, uno...",
      "zh": "就在那时，她意识到从内心呼唤母亲意味着什么。然后，一个",
      "kn": "ಆಗಲೇ ಅವಳಿಗೆ ಹೃದಯದಿಂದ ತಾಯಿಯನ್ನು ಕರೆಯುವುದು ಎಂದರೆ ಏನೆಂದು ಅರಿವಾಯಿತು. ನಂತರ, ಒಂದು ಮೇ ತಿಂಗಳ"
    }
  },
  {
    "start": "5:13",
    "text": {
      "en": "day in the month of May, she had a dream. In May 2023, one day when,",
      "hi": "मई महीने के एक दिन, उसने एक सपना देखा। मई 2023 में, एक दिन,",
      "ta": "ஒரு நாள், அவள் ஒரு கனவு கண்டாள். மே 2023 இல், ஒரு நாள்,",
      "bn": "দিনে, সে একটি স্বপ্ন দেখল। ২০২৩ সালের মে মাসে, একদিন যখন,",
      "te": "రోజు, ఆమెకు ఒక కల వచ్చింది. మే 2023 లో, ఒక రోజు,",
      "mr": "दिवशी तिला एक स्वप्न पडले. मे २०२३ मध्ये, एके दिवशी जेव्हा,",
      "fr": "Un jour du mois de mai, elle fit un rêve. En mai 2023, un jour où…",
      "es": "Un día del mes de mayo, tuvo un sueño. En mayo de 2023, un día en que...",
      "zh": "五月的一天，她做了一个梦。2023年5月的一天，",
      "kn": "ದಿನ, ಅವಳು ಒಂದು ಕನಸನ್ನು ಕಂಡಳು. ಮೇ 2023 ರಲ್ಲಿ, ಒಂದು ದಿನ,"
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "after taking some medicine,",
      "hi": "कुछ दवा लेने के बाद,",
      "ta": "சிறிது மருந்து சாப்பிட்ட பிறகு,",
      "bn": "কিছু ঔষধ খাওয়ার পর,",
      "te": "కొంత మందు తీసుకున్న తర్వాత,",
      "mr": "काही औषध घेतल्यानंतर,",
      "fr": "après avoir pris des médicaments,",
      "es": "después de tomar algún medicamento,",
      "zh": "吃了一些药后，",
      "kn": "ಸ್ವಲ್ಪ ಔಷಧಿ ತೆಗೆದುಕೊಂಡ ನಂತರ,"
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "I lay down and fell into a deep sleep—and in that sleep, I had a dream. A radiant, golden figure of the Blessed Mother",
      "hi": "मैं लेट गया और गहरी नींद में सो गया—और उस नींद में, मैंने एक सपना देखा। धन्य माता की एक दीप्तिमान, सुनहरी आकृति",
      "ta": "நான் படுத்து ஆழ்ந்த உறக்கத்தில் விழுந்தேன் - அந்த உறக்கத்தில், எனக்கு ஒரு கனவு வந்தது. ஆசீர்வதிக்கப்பட்ட அன்னையின் பிரகாசமான, தங்க உருவம்.",
      "bn": "আমি শুয়ে পড়লাম এবং গভীর ঘুমে তলিয়ে গেলাম—আর সেই ঘুমের মধ্যেই আমি একটি স্বপ্ন দেখলাম। ধন্য মাতার এক উজ্জ্বল, সোনালী মূর্তি।",
      "te": "నేను పడుకుని గాఢ నిద్రలోకి జారుకున్నాను - ఆ నిద్రలో నాకు ఒక కల వచ్చింది. పవిత్ర తల్లి యొక్క ప్రకాశవంతమైన, బంగారు మూర్తి",
      "mr": "मी झोपलो आणि गाढ झोपेत पडलो - आणि त्या झोपेत मला एक स्वप्न पडले. धन्य आईची एक तेजस्वी, सोनेरी आकृती",
      "fr": "Je me suis allongé et j'ai sombré dans un profond sommeil. Dans ce sommeil, j'ai rêvé d'une figure radieuse et dorée de la Sainte Mère.",
      "es": "Me acosté y caí en un sueño profundo, y en ese sueño, tuve un sueño. Una figura radiante y dorada de la Santísima Madre.",
      "zh": "我躺下，沉沉地睡去——在睡梦中，我做了一个梦。一个光芒四射的圣母金身，",
      "kn": "ನಾನು ಮಲಗಿ ಗಾಢ ನಿದ್ರೆಗೆ ಜಾರಿದೆ - ಮತ್ತು ಆ ನಿದ್ರೆಯಲ್ಲಿ, ನನಗೆ ಒಂದು ಕನಸು ಬಿತ್ತು. ಪೂಜ್ಯ ತಾಯಿಯ ಪ್ರಕಾಶಮಾನವಾದ, ಚಿನ್ನದ ಆಕೃತಿ."
    }
  },
  {
    "start": "5:29",
    "text": {
      "en": "came near her. Then, I told my husband...",
      "hi": "उसके पास आई। फिर, मैंने अपने पति से कहा...",
      "ta": "அவள் அருகில் வந்தான். பிறகு, நான் என் கணவரிடம் சொன்னேன்...",
      "bn": "তার কাছে এলো। তারপর, আমি আমার স্বামীকে বললাম...",
      "te": "ఆమె దగ్గరికి వచ్చింది. అప్పుడు, నేను నా భర్తతో చెప్పాను...",
      "mr": "तिच्या जवळ आली. मग, मी माझ्या पतीला सांगितले...",
      "fr": "Je me suis approché d'elle. Puis, j'ai dit à mon mari…",
      "es": "se acercó a ella. Entonces le dije a mi esposo...",
      "zh": "走近她。然后，我告诉了我的丈夫……",
      "kn": "ಅವಳ ಹತ್ತಿರ ಬಂದ. ನಂತರ, ನಾನು ನನ್ನ ಗಂಡನಿಗೆ ಹೇಳಿದೆ..."
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "we can go to Velankanni. We used to visit now and then, and when I had this",
      "hi": "हम वेलंकन्नी जा सकते हैं। हम कभी-कभार वहाँ जाते थे, और जब मेरे पास यह था",
      "ta": "நாம் வேளாங்கண்ணிக்குப் போகலாம். நாங்கள் அவ்வப்போது சென்று வருவோம், எனக்கு இது கிடைத்தபோது",
      "bn": "আমরা ভেলাঙ্কান্নিতে যেতে পারি। আমরা মাঝে মাঝে যেতাম, আর যখন আমি এটা খেতাম",
      "te": "మనం వేలంకన్ని వెళ్ళవచ్చు. మేము అప్పుడప్పుడు సందర్శించేవాళ్ళం, మరియు నాకు ఇది దొరికినప్పుడు",
      "mr": "आपण वेलंकन्नीला जाऊ शकतो. आम्ही अधूनमधून भेटायचो, आणि जेव्हा मी हे घेत असे",
      "fr": "On peut aller à Velankanni. On y allait de temps en temps, et quand j'ai eu ça",
      "es": "Podemos ir a Velankanni. Solíamos visitarlo de vez en cuando, y cuando tuve esta...",
      "zh": "我们可以去韦兰卡尼。我们以前偶尔会去，当我有这个的时候",
      "kn": "ನಾವು ವೇಲಾಂಕಣ್ಣಿಗೆ ಹೋಗಬಹುದು. ನಾವು ಆಗಾಗ ಭೇಟಿ ನೀಡುತ್ತಿದ್ದೆವು, ಮತ್ತು ನಾನು ಇದನ್ನು ಹೊಂದಿದ್ದಾಗ"
    }
  },
  {
    "start": "5:38",
    "text": {
      "en": "dream, this is how she first understood its meaning.",
      "hi": "स्वप्न, इस तरह उसने पहली बार इसका अर्थ समझा।",
      "ta": "கனவைப் பார்த்த பிறகு, அதன் அர்த்தத்தை அவள் முதலில் புரிந்துகொண்டது இப்படித்தான்.",
      "bn": "স্বপ্ন, এভাবেই সে প্রথম এর অর্থ বুঝতে পেরেছিল।",
      "te": "కల, ఆమె మొదట దాని అర్థాన్ని ఇలా అర్థం చేసుకుంది.",
      "mr": "स्वप्न, तिला पहिल्यांदा त्याचा अर्थ अशा प्रकारे समजला.",
      "fr": "rêve, c'est ainsi qu'elle en a compris le sens pour la première fois.",
      "es": "sueño, así fue como ella entendió por primera vez su significado.",
      "zh": "梦，这是她第一次理解它的含义。",
      "kn": "ಕನಸನ್ನು ಕಂಡಾಗ, ಅವಳು ಮೊದಲು ಅದರ ಅರ್ಥವನ್ನು ಅರ್ಥಮಾಡಿಕೊಂಡದ್ದು ಹೀಗೆ."
    }
  },
  {
    "start": "5:42",
    "text": {
      "en": "The Blessed Mother wearing a golden-colored garment was none other than Our Lady of Velankanni. Then",
      "hi": "सुनहरे रंग का वस्त्र पहने धन्य माता कोई और नहीं, बल्कि वेलंकन्नी की माता थीं। तब",
      "ta": "தங்க நிற ஆடை அணிந்திருந்த புனித அன்னை வேறு யாருமல்ல, வேளாங்கண்ணி அன்னையே. பின்னர்",
      "bn": "সোনালী রঙের পোশাক পরা ধন্য মা আর কেউ নন, তিনি ছিলেন ভেলাঙ্কানির আমাদের লেডি। তারপর",
      "te": "బంగారు రంగు వస్త్రం ధరించిన పవిత్ర తల్లి మరెవరో కాదు, వేలాంకన్ని మాతామే. అప్పుడు",
      "mr": "सोनेरी रंगाचे वस्त्र परिधान केलेली धन्य आई दुसरी तिसरी कोणी नसून वेलंकन्नीची आमची लेडी होती. मग",
      "fr": "La Sainte Mère portant un vêtement de couleur dorée n'était autre que Notre-Dame de Velankanni.",
      "es": "La Santísima Madre que vestía una prenda de color dorado no era otra que Nuestra Señora de Velankanni. Entonces",
      "zh": "这位身穿金色长袍的圣母正是韦兰坎尼圣母。然后",
      "kn": "ಚಿನ್ನದ ಬಣ್ಣದ ಉಡುಪನ್ನು ಧರಿಸಿದ ಪೂಜ್ಯ ತಾಯಿ ಬೇರೆ ಯಾರೂ ಅಲ್ಲ, ವೇಲಾಂಕಣಿಯ ನಮ್ಮ ಮಾತೆ. ನಂತರ"
    }
  },
  {
    "start": "5:47",
    "text": {
      "en": "she told her husband, “It’s the Velankanni Mother inviting me to her place.”",
      "hi": "उसने अपने पति से कहा, “यह वेलंकन्नी माता हैं जो मुझे अपने घर आमंत्रित कर रही हैं।”",
      "ta": "அவள் தன் கணவரிடம், “வேளாங்கண்ணி அன்னை என்னை அவளுடைய இடத்திற்கு அழைக்கிறாள்” என்று சொன்னாள்.",
      "bn": "সে তার স্বামীকে বলল, \"এটা ভেলানকান্নি মা আমাকে তার বাড়িতে আমন্ত্রণ জানাচ্ছেন।\"",
      "te": "ఆమె తన భర్తతో, “వేలాంకన్ని తల్లి నన్ను తన స్థలానికి ఆహ్వానిస్తోంది” అని చెప్పింది.",
      "mr": "तिने तिच्या पतीला सांगितले, \"ही वेलंकनी आई मला तिच्या घरी आमंत्रित करत आहे.\"",
      "fr": "Elle dit à son mari : « C'est la Mère Velankanni qui m'invite chez elle. »",
      "es": "ella le dijo a su marido: “Es la Madre Velankanni invitándome a su casa”.",
      "zh": "她告诉丈夫:“这是韦兰坎尼母亲邀请我去她家。”",
      "kn": "ಅವಳು ತನ್ನ ಪತಿಗೆ, \"ವೇಲಾಂಕಣಿ ತಾಯಿ ನನ್ನನ್ನು ತನ್ನ ಸ್ಥಳಕ್ಕೆ ಆಹ್ವಾನಿಸುತ್ತಿದ್ದಾರೆ\" ಎಂದು ಹೇಳಿದಳು."
    }
  },
  {
    "start": "5:53",
    "text": {
      "en": "The reason was this: her family had a habit of regularly visiting",
      "hi": "कारण यह था: उसके परिवार को नियमित रूप से उससे मिलने की आदत थी",
      "ta": "காரணம் இதுதான்: அவளுடைய குடும்பத்தினர் தொடர்ந்து அவளைப் பார்ப்பதை வழக்கமாகக் கொண்டிருந்தனர்.",
      "bn": "কারণটি ছিল এই: তার পরিবারের নিয়মিত দেখা করার অভ্যাস ছিল",
      "te": "కారణం ఇది: ఆమె కుటుంబానికి క్రమం తప్పకుండా ఆమెను సందర్శించే అలవాటు ఉండేది.",
      "mr": "कारण असे होते: तिच्या कुटुंबाला नियमितपणे भेटण्याची सवय होती",
      "fr": "La raison était la suivante : sa famille avait l'habitude de lui rendre régulièrement visite",
      "es": "La razón era ésta: su familia tenía la costumbre de visitarla regularmente.",
      "zh": "原因是:她的家人有定期探望的习惯",
      "kn": "ಕಾರಣ ಹೀಗಿತ್ತು: ಆಕೆಯ ಕುಟುಂಬವು ನಿಯಮಿತವಾಗಿ ಭೇಟಿ ನೀಡುವ ಅಭ್ಯಾಸವನ್ನು ಹೊಂದಿತ್ತು."
    }
  },
  {
    "start": "5:58",
    "text": {
      "en": "Velankanni and praying. But the very next day after she had this dream,",
      "hi": "वेलंकन्नी के पास जाकर प्रार्थना करने लगी। लेकिन यह सपना देखने के अगले ही दिन,",
      "ta": "வேளாங்கண்ணி மற்றும் பிரார்த்தனை. ஆனால் அவள் இந்தக் கனவு கண்ட மறுநாளே,",
      "bn": "ভেলাঙ্কান্নি এবং প্রার্থনা। কিন্তু এই স্বপ্ন দেখার পরের দিনই,",
      "te": "వేలాంకన్ని ప్రార్థిస్తూ. కానీ ఆమెకు ఈ కల వచ్చిన మరుసటి రోజే,",
      "mr": "वेलंकन्नी आणि प्रार्थना. पण तिला हे स्वप्न पडल्यानंतर दुसऱ्याच दिवशी,",
      "fr": "Velankanni priait. Mais le lendemain, elle fit ce rêve :",
      "es": "Velankanni y orando. Pero al día siguiente de tener este sueño,",
      "zh": "Velankanni 和祈祷。但她做了这个梦的第二天，",
      "kn": "ವೇಲಾಂಕಣಿ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುವುದು. ಆದರೆ ಈ ಕನಸು ಕಂಡ ಮರುದಿನವೇ,"
    }
  },
  {
    "start": "6:07",
    "text": {
      "en": "God the Father Himself taught her what it truly meant—",
      "hi": "परमेश्वर पिता ने स्वयं उसे सिखाया कि इसका वास्तविक अर्थ क्या है—",
      "ta": "பிதாவாகிய இறைவன் தாமே அதன் உண்மையான அர்த்தத்தை அவளுக்குக் கற்றுக் கொடுத்தார்—",
      "bn": "ঈশ্বর পিতা স্বয়ং তাকে এর প্রকৃত অর্থ শিখিয়েছিলেন—",
      "te": "తండ్రి అయిన దేవుడు స్వయంగా ఆమెకు దాని నిజమైన అర్థాన్ని నేర్పించాడు—",
      "mr": "परमेश्वर पित्याने स्वतः तिला त्याचा खरा अर्थ शिकवला -",
      "fr": "Dieu le Père Lui-même lui a enseigné ce que cela signifiait vraiment :",
      "es": "Dios Padre mismo le enseñó lo que realmente significaba:",
      "zh": "天父亲自教导她这真正意味着什么——",
      "kn": "ತಂದೆಯಾದ ದೇವರು ಸ್ವತಃ ಅವಳಿಗೆ ಅದರ ನಿಜವಾದ ಅರ್ಥವನ್ನು ಕಲಿಸಿದನು—"
    }
  },
  {
    "start": "6:14",
    "text": {
      "en": "through a Bible verse. It was Jeremiah 46:11,",
      "hi": "बाइबल की एक वचन के ज़रिए। यह यिर्मयाह 46:11 था।",
      "ta": "ஒரு பைபிள் வசனத்தின் மூலம். அது எரேமியா 46:11,",
      "bn": "বাইবেলের একটি পদের মাধ্যমে। এটি ছিল যিরমিয় ৪৬:১১,",
      "te": "ఒక బైబిల్ వచనం ద్వారా. అది యిర్మీయా 46:11,",
      "mr": "बायबलच्या एका वचनाद्वारे. ते यिर्मया ४६:११ होते,",
      "fr": "à travers un verset biblique. C'était Jérémie 46:11,",
      "es": "a través de un versículo bíblico. Era Jeremías 46:11,",
      "zh": "通过一节圣经经文。那是耶利米书46:11，",
      "kn": "ಬೈಬಲ್ ವಚನದ ಮೂಲಕ. ಅದು ಯೆರೆಮೀಯ 46:11,"
    }
  },
  {
    "start": "6:21",
    "text": {
      "en": "which says: “O Virgin Daughter of Egypt, go up to Gilead and take balm;",
      "hi": "जिसमें कहा गया है: “हे मिस्र की कुंवारी बेटी, गिलाद जाओ और बलसान ले लो;",
      "ta": "அது கூறுகிறது: “எகிப்தின் கன்னி குமாரத்தியே, கீலேயாத்துக்குப் போய் தைலம் எடுத்துக்கொள்;",
      "bn": "যেখানে বলা হয়েছে: “হে মিশরের কুমারী কন্যা, গিলিয়দে যাও এবং মলম নাও;",
      "te": "అది ఇలా చెబుతోంది: “ఓ కన్య ఐగుప్తు కుమారీ, గిలాదుకు వెళ్లి గుగ్గిలము తీసికొనుము;",
      "mr": "जे म्हणते: “हे मिसरच्या कुमारी कन्ये, गिलादाला जा आणि मलम घे;",
      "fr": "qui dit : « Ô Vierge, fille d’Égypte, monte en Galaad et prends du baume ;",
      "es": "que dice: “Oh Virgen Hija de Egipto, sube a Galaad y toma bálsamo;",
      "zh": "其中说:“埃及的处女啊，你可以上基列去取乳香；",
      "kn": "ಅದು ಹೇಳುತ್ತದೆ: “ಓ ಈಜಿಪ್ಟಿನ ಕನ್ಯೆಯ ಮಗಳೇ, ಗಿಲ್ಯಾದ್‌ಗೆ ಹೋಗಿ ಮುಲಾಮು ತೆಗೆದುಕೊಳ್ಳಿ;"
    }
  },
  {
    "start": "6:30",
    "text": {
      "en": "you have used many remedies in vain; still there was no healing.” That verse",
      "hi": "तुमने बहुत से उपाय व्यर्थ किये, फिर भी कोई आरोग्य न हुआ।",
      "ta": "நீங்கள் பல மருந்துகளை வீணாகப் பயன்படுத்தியுள்ளீர்கள்; இன்னும் எந்த சிகிச்சையும் இல்லை. ” அந்த வசனம்",
      "bn": "তোমরা অনেক প্রতিকার বৃথা ব্যবহার করেছ; তবুও কোন আরোগ্য হয়নি।” সেই পদটি",
      "te": "మీరు చాలా నివారణలను వ్యర్థంగా ఉపయోగించారు; అయినప్పటికీ వైద్యం లేదు. ”ఆ పద్యం",
      "mr": "तुम्ही अनेक उपचार व्यर्थ वापरले; तरीही काही बरे झाले नाही.” ते वचन",
      "fr": "Vous avez utilisé beaucoup de remèdes en vain; et il n'y a pas eu de guérison. » Ce verset",
      "es": "Has usado muchos remedios en vano; aún no hubo curación”. Ese versículo",
      "zh": "你徒然用了许多药，仍然没有治愈。”那节经文",
      "kn": "ನೀವು ವ್ಯರ್ಥವಾಗಿ ಅನೇಕ ಪರಿಹಾರಗಳನ್ನು ಬಳಸಿದ್ದೀರಿ; ಆದರೂ ಯಾವುದೇ ಚಿಕಿತ್ಸೆ ಇರಲಿಲ್ಲ. ” ಆ ಪದ್ಯ"
    }
  },
  {
    "start": "6:38",
    "text": {
      "en": "described exactly the condition this daughter—this mother—was going through. But what stood out",
      "hi": "ने ठीक-ठीक बताया कि यह बेटी—यह माँ—कैसी हालत से गुज़र रही थी। लेकिन जो बात सबसे ज़्यादा उभरकर सामने आई,",
      "ta": "இந்த மகள் - இந்த அம்மா - கடந்து வந்த நிலையை சரியாக விவரித்தார். ஆனால் என்ன தனித்து நின்றது",
      "bn": "এই মেয়েটির—এই মায়ের—অবস্থার বর্ণনা দিয়েছে ঠিক কী অবস্থায়। কিন্তু যা স্পষ্ট হয়ে উঠল তা হলো",
      "te": "ఈ కుమార్తె - ఈ తల్లి - ఎదుర్కొంటున్న పరిస్థితిని ఖచ్చితంగా వివరించింది. కానీ ఏది ప్రత్యేకంగా నిలిచింది",
      "mr": "मध्ये ही मुलगी - ही आई - कोणत्या परिस्थितीतून जात होती याचे अचूक वर्णन केले आहे. पण काय वेगळे दिसले",
      "fr": "décrit exactement la situation que traversait cette fille – cette mère. Mais ce qui ressortait",
      "es": "describió exactamente la condición por la que atravesaba esta hija, esta madre. Pero lo que más llamó la atención...",
      "zh": "准确地描述了这位女儿——这位母亲——正在经历的状况。但最突出的是",
      "kn": "ಈ ಮಗಳು - ಈ ತಾಯಿ - ಎದುರಿಸುತ್ತಿದ್ದ ಸ್ಥಿತಿಯನ್ನು ನಿಖರವಾಗಿ ವಿವರಿಸಿದೆ. ಆದರೆ ಎದ್ದು ಕಾಣುವ ಅಂಶವೆಂದರೆ"
    }
  },
  {
    "start": "6:46",
    "text": {
      "en": "most to her was the word “balm” (or “oil”).",
      "hi": "उसके लिए सबसे महत्वपूर्ण शब्द था “बाम” (या “तेल”)।",
      "ta": "அவளுக்கு மிகவும் பிடித்த வார்த்தை \"தைலம்\" (அல்லது \"எண்ணெய்\") என்பதாகும்.",
      "bn": "তার কাছে সবচেয়ে বেশি ছিল \"মলম\" (বা \"তেল\") শব্দটি।",
      "te": "ఆమెకు \"గుజ్జుగుజ్జు\" (లేదా \"నూనె\") అనే పదం ఎక్కువగా గుర్తుకు వచ్చింది.",
      "mr": "तिच्यासाठी सर्वात जास्त \"मलम\" (किंवा \"तेल\") हा शब्द होता.",
      "fr": "Le mot « baume » (ou « huile ») lui plaisait le plus.",
      "es": "Lo más para ella era la palabra “bálsamo” (o “aceite”).",
      "zh": "对她来说最重要的是“香膏”(或“油”)这个词。",
      "kn": "ಅವಳಿಗೆ ಹೆಚ್ಚು ಇಷ್ಟವಾದದ್ದು “ಮುಲಾಮು” (ಅಥವಾ “ಎಣ್ಣೆ”) ಎಂಬ ಪದ."
    }
  },
  {
    "start": "6:51",
    "text": {
      "en": "That immediately made her think of the Mother of Kreupasanam, because",
      "hi": "इससे उसे तुरन्त कृउपासनम् की माता का स्मरण हो आया, क्योंकि",
      "ta": "அது உடனடியாக அவளை க்ருபாசனத்தின் தாயாரைப் பற்றி சிந்திக்க வைத்தது, ஏனென்றால்",
      "bn": "এর সাথে সাথেই তাকে ক্রেউপাসনমের মাতার কথা মনে করিয়ে দিল, কারণ",
      "te": "అది వెంటనే ఆమెకు క్రూపాసనం తల్లి గురించి ఆలోచన వచ్చింది, ఎందుకంటే",
      "mr": "त्यामुळे तिला लगेच क्रेउपासनमच्या आईची आठवण झाली, कारण",
      "fr": "Cela lui fit immédiatement penser à la Mère de Kreupasanam, car",
      "es": "Eso inmediatamente le hizo pensar en la Madre de Kreupasanam, porque",
      "zh": "这立刻让她想到了克鲁帕萨南的母亲，因为",
      "kn": "ಅದು ತಕ್ಷಣವೇ ಅವಳಿಗೆ ಕ್ರೂಪಾಸನದ ತಾಯಿಯ ಬಗ್ಗೆ ನೆನಪಾಗುವಂತೆ ಮಾಡಿತು, ಏಕೆಂದರೆ"
    }
  },
  {
    "start": "6:56",
    "text": {
      "en": "one of the most sacred offering items in the Marian Covenant is the “Covenant oil.” When she heard that verse—",
      "hi": "मरियम की वाचा में सबसे पवित्र भेंटों में से एक है \"वाचा का तेल।\" जब उसने यह वचन सुनी—",
      "ta": "மரியன்னை உடன்படிக்கையில் மிகவும் புனிதமான காணிக்கை பொருட்களில் ஒன்று \"உடன்படிக்கை எண்ணெய்.\" அவள் அந்த வசனத்தைக் கேட்டபோது—",
      "bn": "মারিয়ান চুক্তির সবচেয়ে পবিত্র উপহারের জিনিসগুলির মধ্যে একটি হল \"চুক্তির তেল\"। যখন সে সেই পদটি শুনল-",
      "te": "మరియ ఒడంబడికలోని అత్యంత పవిత్రమైన కానుక వస్తువులలో ఒకటి “ఒడంబడిక తైలం.” ఆమె ఆ వచనం విన్నప్పుడు—",
      "mr": "मारियन करारातील सर्वात पवित्र अर्पण वस्तूंपैकी एक म्हणजे \"कराराचे तेल\". जेव्हा तिने ते वचन ऐकले तेव्हा -",
      "fr": "L'un des objets d'offrande les plus sacrés de l'Alliance mariale est « l'huile de l'Alliance ». Lorsqu'elle entendit ce verset…",
      "es": "Uno de los artículos de ofrenda más sagrados en el Pacto Mariano es el “aceite del Pacto”. Cuando escuchó ese versículo—",
      "zh": "玛利亚圣约中最神圣的祭品之一是“圣约油”。当她听到这节经文时——",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಅತ್ಯಂತ ಪವಿತ್ರವಾದ ಕಾಣಿಕೆ ವಸ್ತುಗಳಲ್ಲಿ ಒಂದು \"ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆ.\" ಅವಳು ಆ ಪದ್ಯವನ್ನು ಕೇಳಿದಾಗ—"
    }
  },
  {
    "start": "7:09",
    "text": {
      "en": "“O Virgin Daughter of Egypt, go to Gilead and take balm”—",
      "hi": "“हे मिस्र की कुंवारी पुत्री, गिलाद जाकर बलसान ले आओ”—",
      "ta": "“எகிப்தின் கன்னி குமாரத்தியே, கீலேயாத்துக்குப் போய் தைலம் எடுத்துக்கொள்”—",
      "bn": "“হে মিশরের কুমারী কন্যা, গিলিয়দে যাও এবং মলম নাও”—",
      "te": "“ఐగుప్తు కన్యక కుమారీ, గిలాదుకు వెళ్లి గుగ్గిలము తెచ్చుకొనుము”—",
      "mr": "“हे मिसरच्या कुमारी कन्ये, गिलादाला जा आणि मलम घे”—",
      "fr": "« Ô Vierge, fille d’Égypte, va en Galaad et prends du baume » —",
      "es": "“¡Oh Virgen Hija de Egipto, ve a Galaad y toma bálsamo!”",
      "zh": "“埃及的处女啊，去基列取乳香吧”——",
      "kn": "“ಐಗುಪ್ತದ ಕನ್ಯಾಪುತ್ರಿಯೇ, ಗಿಲ್ಯಾದಿಗೆ ಹೋಗಿ ಮುಲಾಮು ತಕ್ಕೋ”—"
    }
  },
  {
    "start": "7:15",
    "text": {
      "en": "it was a direct personal invitation from God the Father to come to Kreupasanam.",
      "hi": "यह कृउपासनम् में आने के लिए परमेश्वर पिता की ओर से एक प्रत्यक्ष व्यक्तिगत निमंत्रण था।",
      "ta": "க்ருபாசனத்திற்கு வருமாறு பிதாவாகிய கடவுளிடமிருந்து நேரடியாக வந்த அழைப்பு அது.",
      "bn": "এটি ছিল ক্রেউপাসনমে আসার জন্য পিতা ঈশ্বরের কাছ থেকে সরাসরি ব্যক্তিগত আমন্ত্রণ।",
      "te": "ఇది క్రూపాసనానికి రమ్మని తండ్రి అయిన దేవుడు మీకు నేరుగా పంపిన వ్యక్తిగత ఆహ్వానం.",
      "mr": "ते क्रेउपासनमला येण्याचे परमेश्वर पित्याकडून थेट वैयक्तिक आमंत्रण होते.",
      "fr": "c'était une invitation personnelle directe de Dieu le Père à venir à Kreupasanam.",
      "es": "fue una invitación personal directa de Dios Padre para venir a Kreupasanam.",
      "zh": "这是天父直接亲自邀请我们来到 Kreupasanam。",
      "kn": "ಇದು ಕ್ರೂಪಾಸನಕ್ಕೆ ಬರಲು ದೇವರು ತಂದೆಯಿಂದ ಬಂದ ನೇರ ವೈಯಕ್ತಿಕ ಆಹ್ವಾನವಾಗಿತ್ತು."
    }
  },
  {
    "start": "7:20",
    "text": {
      "en": "Then I suddenly understood—it’s at Kreupasanam that the holy oil is given!",
      "hi": "तब मुझे अचानक समझ आया - पवित्र तेल कृउपासनम् में ही दिया जाता है!",
      "ta": "அப்போது திடீரென்று எனக்குப் புரிந்தது - க்ருபாசனத்தில்தான் புனித எண்ணெய் கொடுக்கப்படுகிறது!",
      "bn": "তারপর হঠাৎ আমি বুঝতে পারলাম—ক্রুপাসনমেই পবিত্র তেল দেওয়া হয়!",
      "te": "అప్పుడు నాకు అకస్మాత్తుగా అర్థమైంది—క్రూపాసనంలో పవిత్ర తైలం ఇవ్వబడుతుంది!",
      "mr": "मग मला अचानक समजले - क्रेउपासनम येथेच पवित्र तेल दिले जाते!",
      "fr": "Puis j'ai soudain compris : c'est à Kreupasanam que l'huile sainte est donnée !",
      "es": "Entonces de repente entendí: ¡es en Kreupasanam donde se entrega el aceite sagrado!",
      "zh": "然后我突然明白了——圣油是在 Kreupasanam 提供的！",
      "kn": "ಆಗ ನನಗೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಅರ್ಥವಾಯಿತು - ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಪವಿತ್ರ ತೈಲವನ್ನು ನೀಡಲಾಗುತ್ತದೆ!"
    }
  },
  {
    "start": "7:24",
    "text": {
      "en": "So, I told my husband. But he said, “Going to Kreupasanam won’t help if you don’t take the Covenant…”",
      "hi": "तो मैंने अपने पति को बताया। लेकिन उन्होंने कहा, \"अगर तुम वाचा नहीं मानोगी तो क्रीउपासनम जाने से कोई फ़ायदा नहीं होगा...\"",
      "ta": "அதனால், நான் என் கணவரிடம் சொன்னேன். ஆனால் அவர், “நீங்கள் உடன்படிக்கையை ஏற்காவிட்டால் க்ரூபாசனத்திற்குச் செல்வது உதவாது...” என்றார்.",
      "bn": "তাই, আমি আমার স্বামীকে বললাম। কিন্তু তিনি বললেন, \"ক্রুপাসনমে গিয়ে কোন লাভ হবে না যদি তুমি চুক্তি গ্রহণ না করো...\"",
      "te": "కాబట్టి, నేను నా భర్తతో చెప్పాను. కానీ అతను, “మీరు ఒడంబడికను తీసుకోకపోతే క్రూపాసనానికి వెళ్లడం వల్ల ప్రయోజనం ఉండదు...” అన్నాడు.",
      "mr": "म्हणून, मी माझ्या पतीला सांगितले. पण तो म्हणाला, \"जर तू करार घेतला नाहीस तर क्रेउपासनमला जाऊन काही फायदा होणार नाही...\"",
      "fr": "Alors, j'en ai parlé à mon mari. Mais il m'a répondu : « Aller à Kreupasanam ne servira à rien si tu ne prends pas l'Alliance… »",
      "es": "Así que se lo conté a mi esposo. Pero él dijo: «Ir a Kreupasanam no servirá de nada si no aceptas el Pacto…».",
      "zh": "于是，我告诉了我丈夫。但他说:“如果你不接受圣约，去克鲁帕萨南也没用……”",
      "kn": "ಹಾಗಾಗಿ, ನಾನು ನನ್ನ ಗಂಡನಿಗೆ ಹೇಳಿದೆ. ಆದರೆ ಅವರು, \"ನೀವು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳದಿದ್ದರೆ ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗುವುದರಿಂದ ಯಾವುದೇ ಪ್ರಯೋಜನವಾಗುವುದಿಲ್ಲ...\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "7:28",
    "text": {
      "en": "“You will only get the oil if you take the covenant.”",
      "hi": "“तुम्हें तेल तभी मिलेगा जब तुम वाचा बाँधोगे।”",
      "ta": "\"நீங்கள் உடன்படிக்கையை எடுத்துக் கொண்டால் மட்டுமே எண்ணெய் கிடைக்கும்.\"",
      "bn": "\"তুমি যদি চুক্তি গ্রহণ করো তবেই তেল পাবে।\"",
      "te": "\"మీరు ఒడంబడిక తీసుకుంటేనే మీకు నూనె లభిస్తుంది.\"",
      "mr": "\"जर तुम्ही करार स्वीकारलात तरच तुम्हाला तेल मिळेल.\"",
      "fr": "« Vous n’obtiendrez l’huile que si vous prenez l’alliance. »",
      "es": "“Sólo recibirás el aceite si aceptas el pacto.”",
      "zh": "“只有你们立约，才能得到油。”",
      "kn": "\"ನೀವು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡರೆ ಮಾತ್ರ ಎಣ್ಣೆ ಸಿಗುತ್ತದೆ.\""
    }
  },
  {
    "start": "7:31",
    "text": {
      "en": "“How will I come and take the covenant?” I wondered.",
      "hi": "“मैं कैसे आऊँगा और वाचा ले लूँगा?” मैंने सोचा।",
      "ta": "\"நான் எப்படி வந்து உடன்படிக்கையை எடுத்துக்கொள்வேன்?\" என்று நான் யோசித்தேன்.",
      "bn": "\"আমি কীভাবে এসে চুক্তি নেব?\" আমি ভাবছিলাম।",
      "te": "“నేను వచ్చి ఒడంబడికను ఎలా తీసుకుంటాను?” అని నేను ఆశ్చర్యపోయాను.",
      "mr": "\"मी करार कसा घेऊन येऊ?\" मी विचार केला.",
      "fr": "« Comment viendrai-je prendre l’alliance ? » me demandais-je.",
      "es": "“¿Cómo vendré y tomaré el pacto?”, pensé.",
      "zh": "我疑惑道:“我怎样来领受这约呢？”",
      "kn": "“ನಾನು ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ಹೇಗೆ ತೆಗೆದುಕೊಳ್ಳಲಿ?” ಎಂದು ನಾನು ಯೋಚಿಸಿದೆ."
    }
  },
  {
    "start": "7:34",
    "text": {
      "en": "“I don’t even know how to travel by any vehicle, I need help.”",
      "hi": "“मुझे तो किसी वाहन से यात्रा करना भी नहीं आता, मुझे मदद चाहिए।”",
      "ta": "\"எனக்கு எந்த வாகனத்திலும் எப்படி பயணிப்பது என்று கூட தெரியவில்லை, எனக்கு உதவி தேவை.\"",
      "bn": "\"আমি কোনও যানবাহনে ভ্রমণ করতেও জানি না, আমার সাহায্যের প্রয়োজন।\"",
      "te": "“నాకు ఏ వాహనంలో ఎలా ప్రయాణించాలో కూడా తెలియదు, నాకు సహాయం కావాలి.”",
      "mr": "\"मला कोणत्याही वाहनाने कसे प्रवास करायचे हे देखील माहित नाही, मला मदतीची आवश्यकता आहे.\"",
      "fr": "« Je ne sais même pas comment voyager en véhicule, j'ai besoin d'aide. »",
      "es": "“Ni siquiera sé cómo viajar en ningún vehículo, necesito ayuda”.",
      "zh": "“我甚至不知道如何乘坐任何交通工具，我需要帮助。”",
      "kn": "\"ನನಗೆ ಯಾವುದೇ ವಾಹನದಲ್ಲಿ ಹೇಗೆ ಪ್ರಯಾಣಿಸಬೇಕೆಂದು ತಿಳಿದಿಲ್ಲ, ನನಗೆ ಸಹಾಯ ಬೇಕು.\""
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "I kept praying and praying,",
      "hi": "मैं प्रार्थना करता रहा,",
      "ta": "நான் தொடர்ந்து ஜெபித்துக் கொண்டே இருந்தேன்,",
      "bn": "আমি প্রার্থনা করতে থাকলাম, আর প্রার্থনা করতে থাকলাম,",
      "te": "నేను ప్రార్థిస్తూనే ఉన్నాను,",
      "mr": "मी प्रार्थना करत राहिलो,",
      "fr": "J'ai continué à prier et à prier,",
      "es": "Seguí orando y orando,",
      "zh": "我不断地祷告，",
      "kn": "ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತಲೇ ಇದ್ದೆ, ಪ್ರಾರ್ಥಿಸುತ್ತಲೇ ಇದ್ದೆ,"
    }
  },
  {
    "start": "7:40",
    "text": {
      "en": "“I don’t have a smartphone, so I don’t know much about the anointing oil.”",
      "hi": "“मेरे पास स्मार्टफोन नहीं है, इसलिए मुझे अभिषेक तेल के बारे में ज़्यादा जानकारी नहीं है।”",
      "ta": "\"என்னிடம் ஸ்மார்ட்போன் இல்லை, அதனால் அபிஷேக தைலத்தைப் பற்றி எனக்கு அதிகம் தெரியாது.\"",
      "bn": "\"আমার স্মার্টফোন নেই, তাই আমি অভিষেক তেল সম্পর্কে খুব বেশি কিছু জানি না।\"",
      "te": "“నా దగ్గర స్మార్ట్‌ఫోన్ లేదు, కాబట్టి అభిషేక తైలం గురించి నాకు పెద్దగా తెలియదు.”",
      "mr": "\"माझ्याकडे स्मार्टफोन नाही, त्यामुळे मला अभिषेकाच्या तेलाबद्दल जास्त माहिती नाही.\"",
      "fr": "« Je n’ai pas de smartphone, donc je ne sais pas grand-chose sur l’huile d’onction. »",
      "es": "“No tengo un teléfono inteligente, así que no sé mucho sobre el aceite de la unción”.",
      "zh": "“我没有智能手机，所以对圣油了解不多。”",
      "kn": "\"ನನ್ನ ಬಳಿ ಸ್ಮಾರ್ಟ್‌ಫೋನ್ ಇಲ್ಲ, ಆದ್ದರಿಂದ ನನಗೆ ಅಭಿಷೇಕ ತೈಲದ ಬಗ್ಗೆ ಹೆಚ್ಚು ತಿಳಿದಿಲ್ಲ.\""
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "Even so, God showed great mercy to her, because",
      "hi": "फिर भी, परमेश्वर ने उस पर बड़ी दया की, क्योंकि",
      "ta": "அப்படியிருந்தும், இறைவன் அவளுக்கு மிகுந்த இரக்கம் காட்டினார், ஏனென்றால்",
      "bn": "তবুও, ঈশ্বর তার প্রতি মহান করুণা প্রদর্শন করেছিলেন, কারণ",
      "te": "అయినప్పటికీ, దేవుడు ఆమెపై గొప్ప కరుణ చూపించాడు, ఎందుకంటే",
      "mr": "तरीही, परमेश्वराने तिच्यावर खूप दया दाखवली, कारण",
      "fr": "Cependant, Dieu lui témoigna une grande miséricorde, car",
      "es": "Aun así, Dios le mostró gran misericordia, porque",
      "zh": "尽管如此，天主还是向她显出了极大的怜悯，因为",
      "kn": "ಹಾಗಿದ್ದರೂ, ದೇವರು ಅವಳಿಗೆ ಬಹಳ ಕರುಣೆ ತೋರಿಸಿದನು, ಏಕೆಂದರೆ"
    }
  },
  {
    "start": "7:53",
    "text": {
      "en": "she had to cover a distance on foot that would normally take about 10 minutes to walk,",
      "hi": "उसे पैदल ही वह दूरी तय करनी थी जो सामान्यतः पैदल तय करने में 10 मिनट का समय लेती है।",
      "ta": "வழக்கமாக நடக்க சுமார் 10 நிமிடங்கள் எடுக்கும் தூரத்தை அவள் நடந்து கடக்க வேண்டியிருந்தது,",
      "bn": "তাকে পায়ে হেঁটে এমন একটি দূরত্ব অতিক্রম করতে হয়েছিল যা সাধারণত হেঁটে যেতে প্রায় ১০ মিনিট সময় লাগে,",
      "te": "ఆమె సాధారణంగా నడవడానికి 10 నిమిషాలు పట్టే దూరాన్ని నడిచి కవర్ చేయాల్సి వచ్చింది,",
      "mr": "तिला साधारणपणे १० मिनिटे चालत जाण्यासाठी लागणारे अंतर पायी पार करावे लागले,",
      "fr": "elle a dû parcourir à pied une distance qui lui aurait normalement pris environ 10 minutes,",
      "es": "tuvo que recorrer a pie una distancia que normalmente le tomaría unos 10 minutos caminar,",
      "zh": "她必须步行走过一段通常需要 10 分钟的距离，",
      "kn": "ಸಾಮಾನ್ಯವಾಗಿ ನಡೆಯಲು ಸುಮಾರು 10 ನಿಮಿಷಗಳು ತೆಗೆದುಕೊಳ್ಳುವ ದೂರವನ್ನು ಅವಳು ಕಾಲ್ನಡಿಗೆಯಲ್ಲಿ ಕ್ರಮಿಸಬೇಕಾಗಿತ್ತು,"
    }
  },
  {
    "start": "8:01",
    "text": {
      "en": "but for her it would take half an hour,",
      "hi": "लेकिन उसे इसमें आधा घंटा लगेगा,",
      "ta": "ஆனால் அவளுக்கு அது அரை மணி நேரம் ஆகும்,",
      "bn": "কিন্তু তার জন্য আধা ঘন্টা সময় লাগবে,",
      "te": "కానీ ఆమెకు అరగంట పడుతుంది,",
      "mr": "पण तिच्यासाठी अर्धा तास लागेल,",
      "fr": "mais pour elle cela prendrait une demi-heure,",
      "es": "pero para ella tomaría media hora,",
      "zh": "但对她来说，这需要半个小时，",
      "kn": "ಆದರೆ ಅವಳಿಗೆ ಅರ್ಧ ಗಂಟೆ ಬೇಕಾಗುತ್ತದೆ,"
    }
  },
  {
    "start": "8:05",
    "text": {
      "en": "because she walked slowly without help,",
      "hi": "क्योंकि वह बिना किसी मदद के धीरे-धीरे चलती थी,",
      "ta": "ஏனென்றால் அவள் உதவி இல்லாமல் மெதுவாக நடந்தாள்,",
      "bn": "কারণ সে সাহায্য ছাড়াই ধীরে ধীরে হাঁটছিল,",
      "te": "ఎందుకంటే ఆమె సహాయం లేకుండా నెమ్మదిగా నడిచింది,",
      "mr": "कारण ती मदतीशिवाय हळू चालत होती,",
      "fr": "parce qu'elle marchait lentement sans aide,",
      "es": "porque caminaba lentamente sin ayuda,",
      "zh": "因为她在没有帮助的情况下走得很慢，",
      "kn": "ಏಕೆಂದರೆ ಅವಳು ಸಹಾಯವಿಲ್ಲದೆ ನಿಧಾನವಾಗಿ ನಡೆದಳು,"
    }
  },
  {
    "start": "8:12",
    "text": {
      "en": "and she couldn’t climb or descend steps at all.",
      "hi": "और वह सीढ़ियाँ चढ़ या उतर नहीं सकती थी।",
      "ta": "அவளால் படிகளில் ஏறவோ இறங்கவோ முடியவில்லை.",
      "bn": "এবং সে সিঁড়ি বেয়ে উঠতে বা নামতে পারত না।",
      "te": "మరియు ఆమె మెట్లు ఎక్కడం లేదా దిగడం అస్సలు చేయలేకపోయింది.",
      "mr": "आणि ती पायऱ्या चढू किंवा उतरू शकत नव्हती.",
      "fr": "et elle ne pouvait pas du tout monter ou descendre les marches.",
      "es": "y no podía subir ni bajar escaleras en absoluto.",
      "zh": "她根本无法爬上或下楼梯。",
      "kn": "ಮತ್ತು ಅವಳು ಮೆಟ್ಟಿಲುಗಳನ್ನು ಹತ್ತಲು ಅಥವಾ ಇಳಿಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:17",
    "text": {
      "en": "At first, she thought, “How will I get to the Kreupasanam from Irinjalakuda?”",
      "hi": "सबसे पहले, उसने सोचा, “मैं इरिन्जालाकुडा से क्रुपासनम तक कैसे पहुँचूँगी?”",
      "ta": "முதலில், அவள், “இரிஞ்சாலக்குடாவிலிருந்து க்ரூபாசனத்திற்கு எப்படி செல்வது?” என்று நினைத்தாள்.",
      "bn": "প্রথমে, সে ভাবল, \"ইরিঞ্জালাকুডা থেকে আমি ক্রেউপাসনমে কীভাবে যাব?\"",
      "te": "మొదట ఆమె, “ఇరింజలకుడ నుండి క్రూపాసనానికి నేను ఎలా వెళ్ళగలను?” అని అనుకుంది.",
      "mr": "सुरुवातीला, तिने विचार केला, \"मी इरिंजलकुडाहून क्रेउपासनमला कसे जाऊ?\"",
      "fr": "Au début, elle s'est demandée : « Comment vais-je me rendre au Kreupasanam depuis Irinjalakuda ? »",
      "es": "Al principio pensó: “¿Cómo llegaré al Kreupasanam desde Irinjalakuda?”",
      "zh": "一开始，她想，“我怎样从 Irinjalakuda 去 Kreupasanam？”",
      "kn": "ಮೊದಲಿಗೆ, ಅವಳು \"ಇರಿಂಜಲಕುಡದಿಂದ ಕ್ರೂಪಾಸನಕ್ಕೆ ನಾನು ಹೇಗೆ ಹೋಗುವುದು?\" ಎಂದು ಯೋಚಿಸಿದಳು."
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "Then, as she wondered how to reach Kreupasanam,",
      "hi": "फिर, जब वह सोच रही थी कि कृउपसनम तक कैसे पहुँचे,",
      "ta": "பிறகு, க்ருபாசனத்தை எப்படி அடைவது என்று அவள் யோசித்தபோது,",
      "bn": "তারপর, যখন সে ভাবছিল কিভাবে ক্রেউপাসনমে পৌঁছানো যায়,",
      "te": "అప్పుడు, ఆమె క్రూపాసనానికి ఎలా చేరుకోవాలో ఆలోచిస్తుండగా,",
      "mr": "मग, क्रेउपासनम कसे पोहोचायचे याचा विचार करत असताना,",
      "fr": "Puis, alors qu'elle se demandait comment atteindre Kreupasanam,",
      "es": "Entonces, mientras se preguntaba cómo llegar a Kreupasanam,",
      "zh": "然后，当她想知道如何到达克鲁帕萨南时，",
      "kn": "ನಂತರ, ಕ್ರೂಪಾಸನವನ್ನು ಹೇಗೆ ತಲುಪುವುದು ಎಂದು ಅವಳು ಯೋಚಿಸುತ್ತಿದ್ದಾಗ,"
    }
  },
  {
    "start": "8:26",
    "text": {
      "en": "the Mother Mary herself called her directly.",
      "hi": "माता मरियम ने स्वयं उसे सीधे बुलाया।",
      "ta": "அன்னை மரியாளே அவளை நேரடியாக அழைத்தார்.",
      "bn": "মা মেরি নিজেই তাকে সরাসরি ফোন করেছিলেন।",
      "te": "తల్లి మరియ స్వయంగా ఆమెను నేరుగా పిలిచింది.",
      "mr": "आई मेरीने स्वतः तिला थेट फोन केला.",
      "fr": "la Mère Marie elle-même l'appela directement.",
      "es": "La misma Madre María la llamó directamente.",
      "zh": "圣母玛利亚亲自呼唤她。",
      "kn": "ಮಾತೆ ಮೇರಿಯೇ ಅವಳನ್ನು ನೇರವಾಗಿ ಕರೆದಳು."
    }
  },
  {
    "start": "8:30",
    "text": {
      "en": "This mother says, “We can go to Kreupasanam.”",
      "hi": "यह माँ कहती है, “हम कृउपसनम जा सकते हैं।”",
      "ta": "இந்த அம்மா, \"நாம் க்ரூபாசனத்திற்குப் போகலாம்\" என்கிறார்.",
      "bn": "এই মা বলেন, \"আমরা ক্রেউপাসনমে যেতে পারি।\"",
      "te": "ఈ తల్లి, “మనం క్రూపాసనానికి వెళ్ళవచ్చు” అని చెబుతుంది.",
      "mr": "ही आई म्हणते, \"आपण क्रेउपासनमला जाऊ शकतो.\"",
      "fr": "Cette mère dit : « Nous pouvons aller à Kreupasanam. »",
      "es": "Esta madre dice: “Podemos ir a Kreupasanam”.",
      "zh": "这位母亲说:“我们可以去 Kreupasanam。”",
      "kn": "ಈ ತಾಯಿ, \"ನಾವು ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗಬಹುದು\" ಎಂದು ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "8:34",
    "text": {
      "en": "Next month, she entered Kreupasanam and took the Marian covenant. After buying the covenant form",
      "hi": "अगले महीने, उसने क्रीउपासनम् में प्रवेश किया और मरियम की वाचा ली। वाचा का प्रपत्र खरीदने के बाद,",
      "ta": "அடுத்த மாதம், அவள் க்ருபாசனத்தில் நுழைந்து மரியன்னை உடன்படிக்கையை எடுத்துக் கொண்டாள். உடன்படிக்கைப் படிவத்தை வாங்கிய பிறகு",
      "bn": "পরের মাসে, তিনি ক্রেউপাসনমে প্রবেশ করেন এবং মারিয়ান চুক্তি গ্রহণ করেন। চুক্তির ফর্ম কেনার পর",
      "te": "మరుసటి నెల, ఆమె క్రూపాసనంలోకి ప్రవేశించి మరియ ఒడంబడికను తీసుకుంది. ఒడంబడిక ఫారమ్‌ను కొనుగోలు చేసిన తర్వాత",
      "mr": "पुढच्या महिन्यात, तिने क्रेउपासनममध्ये प्रवेश केला आणि मारियन करार घेतला. करार फॉर्म खरेदी केल्यानंतर",
      "fr": "Le mois suivant, elle entra à Kreupasanam et prit l'alliance mariale. Après avoir acheté le formulaire d'alliance",
      "es": "Al mes siguiente, entró en Kreupasanam y aceptó el pacto mariano. Después de comprar el formulario del pacto...",
      "zh": "次月，她进入了克罗帕萨南，领受了玛利亚圣约。在购买了圣约表格后",
      "kn": "ಮುಂದಿನ ತಿಂಗಳು, ಅವಳು ಕ್ರೂಪಾಸನಂ ಪ್ರವೇಶಿಸಿ ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಳು. ಒಡಂಬಡಿಕೆಯ ನಮೂನೆಯನ್ನು ಖರೀದಿಸಿದ ನಂತರ"
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "she found out that the class was held on the second floor.",
      "hi": "उसे पता चला कि कक्षा दूसरी मंजिल पर आयोजित की गई थी।",
      "ta": "வகுப்பு இரண்டாவது மாடியில் நடப்பதை அவள் கண்டுபிடித்தாள்.",
      "bn": "সে জানতে পারল যে ক্লাসটি দ্বিতীয় তলায় অনুষ্ঠিত হচ্ছে।",
      "te": "తరగతి రెండవ అంతస్తులో జరుగుతుందని ఆమె కనుగొంది.",
      "mr": "तिला कळले की वर्ग दुसऱ्या मजल्यावर होता.",
      "fr": "Elle a découvert que le cours avait lieu au deuxième étage.",
      "es": "se enteró de que la clase se llevaba a cabo en el segundo piso.",
      "zh": "她发现课程是在二楼举行的。",
      "kn": "ತರಗತಿ ಎರಡನೇ ಮಹಡಿಯಲ್ಲಿ ನಡೆಯುತ್ತಿರುವುದು ಅವಳಿಗೆ ತಿಳಿಯಿತು."
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "At first, she was a bit afraid. She announced herself and was told",
      "hi": "पहले तो वह थोड़ी डरी हुई थी। उसने खुद को बताया और उसे बताया गया कि",
      "ta": "முதலில், அவள் கொஞ்சம் பயந்தாள். அவள் தன்னை அறிவித்துக் கொண்டாள், பின்னர் கூறப்பட்டது",
      "bn": "প্রথমে, সে একটু ভয় পেয়ে গিয়েছিল। সে নিজেকে প্রকাশ করেছিল এবং বলা হয়েছিল",
      "te": "మొదట్లో, ఆమె కొంచెం భయపడింది. ఆమె తనను తాను ప్రకటించుకుంది మరియు చెప్పబడింది",
      "mr": "सुरुवातीला, ती थोडी घाबरली. तिने स्वतःची घोषणा केली आणि तिला सांगण्यात आले की",
      "fr": "Au début, elle avait un peu peur. Elle s'est annoncée et on lui a dit",
      "es": "Al principio, tenía un poco de miedo. Se anunció y le dijeron",
      "zh": "一开始，她有点害怕。她报了名，被告知",
      "kn": "ಮೊದಲಿಗೆ, ಅವಳು ಸ್ವಲ್ಪ ಹೆದರುತ್ತಿದ್ದಳು. ಅವಳು ತನ್ನನ್ನು ತಾನು ಘೋಷಿಸಿಕೊಂಡಳು ಮತ್ತು ಅವನಿಗೆ ಹೇಳಲಾಯಿತು"
    }
  },
  {
    "start": "8:48",
    "text": {
      "en": "to go upstairs to take the covenant.",
      "hi": "वाचा लेने के लिए ऊपर जाना।",
      "ta": "உடன்படிக்கையை எடுக்க மேலே செல்ல.",
      "bn": "চুক্তিপত্র গ্রহণের জন্য উপরে যেতে।",
      "te": "ఒడంబడిక తీసుకోవడానికి పైకి వెళ్ళడానికి.",
      "mr": "करार घेण्यासाठी वरच्या मजल्यावर जाण्यासाठी.",
      "fr": "pour monter à l'étage pour prendre l'alliance.",
      "es": "subir a tomar el pacto.",
      "zh": "上楼去领圣约。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಮೇಲಕ್ಕೆ ಹೋಗಲು."
    }
  },
  {
    "start": "8:52",
    "text": {
      "en": "I said to Mother Mary, “My Mother, I can’t even get on a bus or any vehicle,",
      "hi": "मैंने मदर मैरी से कहा, \"मेरी माँ, मैं बस या किसी भी वाहन पर नहीं चढ़ सकता,",
      "ta": "நான் அன்னை மரியாளிடம், “என் அம்மா, நான் பேருந்தில் அல்லது வேறு எந்த வாகனத்திலும் ஏற முடியாது,",
      "bn": "আমি মা মেরিকে বললাম, “মা, আমি বাস বা অন্য কোনও যানবাহনেও উঠতে পারি না,",
      "te": "నేను మదర్ మేరీతో, “నా తల్లి, నేను బస్సు లేదా ఏ వాహనం కూడా ఎక్కలేను,",
      "mr": "मी मदर मेरीला म्हणालो, “आई, मी बस किंवा कोणत्याही वाहनात चढू शकत नाही,",
      "fr": "J'ai dit à Mère Marie : « Ma Mère, je ne peux même pas monter dans un bus ou dans un véhicule,",
      "es": "Le dije a la Madre María: “Madre mía, ni siquiera puedo subirme a un autobús ni a ningún vehículo,",
      "zh": "我对圣母玛利亚说:“妈妈，我甚至不能上公共汽车或任何车辆，",
      "kn": "ನಾನು ಮಾತೆ ಮೇರಿಗೆ ಹೇಳಿದೆ, “ನನ್ನ ತಾಯಿ, ನಾನು ಬಸ್ ಅಥವಾ ಯಾವುದೇ ವಾಹನವನ್ನು ಹತ್ತಲು ಸಾಧ್ಯವಿಲ್ಲ,"
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "so how will I go upstairs?” But somehow,",
      "hi": "तो मैं ऊपर कैसे जाऊँगा?\" लेकिन किसी तरह,",
      "ta": "அப்படியானால் நான் எப்படி மேலே செல்வேன்?\" ஆனால் எப்படியோ,",
      "bn": "তাহলে আমি উপরে কিভাবে যাব?\" কিন্তু একরকম,",
      "te": "మరి నేను పైకి ఎలా వెళ్ళగలను?\" కానీ ఏదో విధంగా,",
      "mr": "तर मी वर कसा जाऊ?\" पण कसा तरी,",
      "fr": "Alors, comment vais-je monter à l'étage ? Mais d'une manière ou d'une autre,",
      "es": "Entonces, ¿cómo subiré las escaleras?” Pero de alguna manera,",
      "zh": "那我怎么上楼呢？”但不知何故，",
      "kn": "ಹಾಗಾದರೆ ನಾನು ಮೇಲಕ್ಕೆ ಹೇಗೆ ಹೋಗಲಿ?\" ಆದರೆ ಹೇಗೋ,"
    }
  },
  {
    "start": "9:02",
    "text": {
      "en": "I managed to go there, climbed the spiral stairs, and reached the first step.",
      "hi": "मैं वहां जाने में कामयाब रहा, सर्पिल सीढ़ियां चढ़ी और पहली सीढ़ी तक पहुंच गया।",
      "ta": "நான் அங்கு செல்ல முடிந்தது, சுழல் படிக்கட்டுகளில் ஏறி, முதல் படியை அடைந்தேன்.",
      "bn": "আমি সেখানে যেতে সক্ষম হয়েছি, সর্পিল সিঁড়ি বেয়ে উঠেছি, এবং প্রথম ধাপে পৌঁছেছি।",
      "te": "నేను అక్కడికి వెళ్ళగలిగాను, మురి మెట్లు ఎక్కి, మొదటి మెట్టు చేరుకున్నాను.",
      "mr": "मी तिथे पोहोचलो, सर्पिल पायऱ्या चढलो आणि पहिल्या पायरीवर पोहोचलो.",
      "fr": "J'ai réussi à y aller, j'ai monté l'escalier en colimaçon et j'ai atteint la première marche.",
      "es": "Logré llegar allí, subí las escaleras de caracol y llegué al primer escalón.",
      "zh": "我成功到达那里，爬上螺旋楼梯，到达了第一步。",
      "kn": "ನಾನು ಅಲ್ಲಿಗೆ ಹೋಗಲು ಸಾಧ್ಯವಾಯಿತು, ಸುರುಳಿಯಾಕಾರದ ಮೆಟ್ಟಿಲುಗಳನ್ನು ಹತ್ತಿ ಮೊದಲ ಮೆಟ್ಟಿಲು ತಲುಪಿದೆ."
    }
  },
  {
    "start": "9:07",
    "text": {
      "en": "When I put my foot down on that step,",
      "hi": "जब मैंने अपना पैर उस सीढ़ी पर रखा,",
      "ta": "நான் அந்தப் படியில் என் காலை வைத்தபோது,",
      "bn": "যখন আমি সেই সিঁড়িতে পা রাখি,",
      "te": "నేను ఆ మెట్టు మీద నా కాలు పెట్టినప్పుడు,",
      "mr": "जेव्हा मी त्या पायरीवर माझा पाय ठेवला,",
      "fr": "Quand je pose mon pied sur cette marche,",
      "es": "Cuando puse mi pie en ese escalón,",
      "zh": "当我踏上那台阶时，",
      "kn": "ನಾನು ಆ ಮೆಟ್ಟಿಲು ಮೇಲೆ ನನ್ನ ಪಾದವನ್ನು ಇಟ್ಟಾಗ,"
    }
  },
  {
    "start": "9:12",
    "text": {
      "en": "I felt something like a slip or a loss of balance in my legs. Mother Mary’s hand and presence were with me at that moment.",
      "hi": "मुझे ऐसा महसूस हुआ जैसे मेरे पैरों में कुछ फिसल गया हो या संतुलन बिगड़ गया हो। उस समय माता मरियम का हाथ और उनकी उपस्थिति मेरे साथ थी।",
      "ta": "என் கால்களில் ஏதோ சறுக்கல் அல்லது சமநிலை இழப்பு போன்ற உணர்வு எனக்கு ஏற்பட்டது. அந்த நேரத்தில் அன்னை மரியாளின் கையும் பிரசன்னமும் என்னுடன் இருந்தன.",
      "bn": "আমি আমার পায়ে পিছলে যাওয়ার বা ভারসাম্য হারানোর মতো কিছু অনুভব করলাম। সেই মুহূর্তে মা মেরির হাত এবং উপস্থিতি আমার সাথে ছিল।",
      "te": "నా కాళ్ళు జారినట్లే లేదా బ్యాలెన్స్ కోల్పోయినట్లు నాకు అనిపించింది. ఆ సమయంలో మదర్ మేరీ చేయి మరియు ఆమె ఉనికి నాతో ఉన్నాయి.",
      "mr": "मला माझ्या पायात घसरण किंवा तोल गेल्यासारखे काहीतरी जाणवले. त्या क्षणी मदर मेरीचा हात आणि उपस्थिती माझ्यासोबत होती.",
      "fr": "J'ai senti comme un glissement ou une perte d'équilibre dans mes jambes. La main et la présence de Mère Marie m'accompagnaient à ce moment-là.",
      "es": "Sentí algo así como un resbalón o pérdida de equilibrio en las piernas. La mano y la presencia de la Virgen María me acompañaron en ese momento.",
      "zh": "我感觉双腿像是滑倒了，失去了平衡。那一刻，圣母玛利亚的手与我同在。",
      "kn": "ನನ್ನ ಕಾಲುಗಳು ಜಾರಿದಂತೆ ಅಥವಾ ಸಮತೋಲನ ಕಳೆದುಕೊಳ್ಳುವಂತೆ ಭಾಸವಾಯಿತು. ಆ ಕ್ಷಣದಲ್ಲಿ ಮಾತೆ ಮೇರಿಯ ಕೈ ಮತ್ತು ಸಾನಿಧ್ಯ ನನ್ನೊಂದಿಗಿತ್ತು."
    }
  },
  {
    "start": "9:23",
    "text": {
      "en": "The mother says, “When I placed my foot on that step,",
      "hi": "माँ कहती है, “जब मैंने अपना पैर उस सीढ़ी पर रखा,",
      "ta": "அம்மா கூறுகிறார், \"நான் அந்தப் படியில் என் கால் வைத்தபோது,",
      "bn": "মা বলেন, “যখন আমি সেই সিঁড়িতে আমার পা রাখলাম,",
      "te": "తల్లి ఇలా అంటుంది, “నేను ఆ మెట్టు మీద నా కాలు పెట్టినప్పుడు,",
      "mr": "आई म्हणते, “जेव्हा मी माझा पाय त्या पायरीवर ठेवला,",
      "fr": "La mère dit : « Quand j’ai posé mon pied sur cette marche,",
      "es": "La madre dice: “Cuando puse mi pie en ese escalón,",
      "zh": "母亲说:“当我踏上台阶时，",
      "kn": "ತಾಯಿ ಹೇಳುತ್ತಾರೆ, “ನಾನು ಆ ಮೆಟ್ಟಿಲು ಮೇಲೆ ನನ್ನ ಪಾದ ಇಟ್ಟಾಗ,"
    }
  },
  {
    "start": "9:28",
    "text": {
      "en": "I felt something slip or move away from my leg.",
      "hi": "मुझे ऐसा महसूस हुआ जैसे कोई चीज मेरे पैर से फिसल गई हो या दूर चली गई हो।",
      "ta": "என் காலில் இருந்து ஏதோ ஒன்று நழுவுவது அல்லது விலகிச் செல்வது போல் உணர்ந்தேன்.",
      "bn": "আমি অনুভব করলাম আমার পা থেকে কিছু একটা পিছলে গেছে বা সরে গেছে।",
      "te": "నా కాలు నుండి ఏదో జారిపోయినట్లు లేదా దూరంగా కదులుతున్నట్లు నాకు అనిపించింది.",
      "mr": "मला माझ्या पायावरून काहीतरी घसरल्याचे किंवा दूर सरकल्याचे जाणवले.",
      "fr": "J'ai senti quelque chose glisser ou s'éloigner de ma jambe.",
      "es": "Sentí que algo se resbalaba o se alejaba de mi pierna.",
      "zh": "我感觉有什么东西从我的腿上滑落或移开了。",
      "kn": "ನನ್ನ ಕಾಲಿನಿಂದ ಏನೋ ಜಾರಿದಂತೆ ಅಥವಾ ದೂರ ಸರಿದಂತೆ ನನಗೆ ಅನಿಸಿತು."
    }
  },
  {
    "start": "9:33",
    "text": {
      "en": "I experienced it like my legs gave way.",
      "hi": "मुझे ऐसा अनुभव हुआ जैसे मेरे पैर जवाब दे गए हों।",
      "ta": "என் கால்கள் தளர்ந்து போனது போல் உணர்ந்தேன்.",
      "bn": "আমি এটা অনুভব করলাম যেন আমার পা কাঁপছে।",
      "te": "నా కాళ్ళు దారి తప్పినట్లు నేను దానిని అనుభవించాను.",
      "mr": "माझे पाय लटकत असल्यासारखे मला ते अनुभवायला मिळाले.",
      "fr": "J'ai ressenti cela comme si mes jambes cédaient.",
      "es": "Lo sentí como si mis piernas cedieran.",
      "zh": "我感觉我的腿好像软了。",
      "kn": "ನನ್ನ ಕಾಲುಗಳು ದಾರಿ ತಪ್ಪಿದಂತೆ ನಾನು ಅದನ್ನು ಅನುಭವಿಸಿದೆ."
    }
  },
  {
    "start": "9:36",
    "text": {
      "en": "I quickly reached the second floor.”",
      "hi": "मैं जल्दी से दूसरी मंजिल पर पहुंच गया।”",
      "ta": "நான் விரைவாக இரண்டாவது தளத்தை அடைந்தேன்.",
      "bn": "আমি দ্রুত দ্বিতীয় তলায় পৌঁছে গেলাম।”",
      "te": "నేను త్వరగా రెండవ అంతస్తుకు చేరుకున్నాను.",
      "mr": "मी पटकन दुसऱ्या मजल्यावर पोहोचलो.”",
      "fr": "J'ai rapidement atteint le deuxième étage.",
      "es": "Llegué rápidamente al segundo piso”.",
      "zh": "我很快就到了二楼。”",
      "kn": "ನಾನು ಬೇಗನೆ ಎರಡನೇ ಮಹಡಿಯನ್ನು ತಲುಪಿದೆ.”"
    }
  },
  {
    "start": "9:41",
    "text": {
      "en": "Holding the hand of the Holy Mother God, I completed all the following covenant steps with great joy.",
      "hi": "पवित्र माता परमेश्वर का हाथ थामे हुए, मैंने निम्नलिखित सभी वाचा के चरणों को बड़े आनन्द के साथ पूरा किया।",
      "ta": "பரிசுத்த தாய் கடவுளின் கையைப் பிடித்துக்கொண்டு, பின்வரும் உடன்படிக்கைப் படிகள் அனைத்தையும் மிகுந்த மகிழ்ச்சியுடன் முடித்தேன்.",
      "bn": "পবিত্র মাতা ঈশ্বরের হাত ধরে, আমি পরের সমস্ত চুক্তির ধাপগুলি অত্যন্ত আনন্দের সাথে সম্পন্ন করেছি।",
      "te": "పవిత్ర తల్లి దేవుని చేయి పట్టుకుని, నేను ఈ క్రింది నిబంధన దశలన్నింటినీ గొప్ప ఆనందంతో పూర్తి చేసాను.",
      "mr": "पवित्र माता परमेश्वराचा हात धरून, मी पुढील सर्व कराराचे टप्पे मोठ्या आनंदाने पूर्ण केले.",
      "fr": "Tenant la main de la Sainte Mère Dieu, j'ai accompli toutes les étapes suivantes de l'alliance avec une grande joie.",
      "es": "Tomando la mano de la Santa Madre Dios, completé todos los siguientes pasos del pacto con gran alegría.",
      "zh": "握着圣母神的手，我怀着无比喜悦的心情完成了接下来的所有圣约步骤。",
      "kn": "ಪವಿತ್ರ ತಾಯಿ ದೇವರ ಕೈ ಹಿಡಿದು, ನಾನು ಈ ಕೆಳಗಿನ ಎಲ್ಲಾ ಒಡಂಬಡಿಕೆಯ ಹಂತಗಳನ್ನು ಬಹಳ ಸಂತೋಷದಿಂದ ಪೂರ್ಣಗೊಳಿಸಿದೆ."
    }
  },
  {
    "start": "9:45",
    "text": {
      "en": "That’s why this mother is leaving from here with so much happiness,",
      "hi": "इसीलिए तो ये माँ इतनी ख़ुशी के साथ यहाँ से जा रही है,",
      "ta": "அதனால்தான் இந்த அம்மா இவ்வளவு மகிழ்ச்சியுடன் இங்கிருந்து புறப்படுகிறார்,",
      "bn": "এই কারণেই এই মা এত আনন্দ নিয়ে এখান থেকে চলে যাচ্ছেন,",
      "te": "అందుకే ఈ తల్లి చాలా ఆనందంతో ఇక్కడి నుండి బయలుదేరుతోంది,",
      "mr": "म्हणूनच ही आई इथून इतक्या आनंदाने जात आहे,",
      "fr": "C'est pourquoi cette mère part d'ici avec tant de bonheur,",
      "es": "Por eso esta madre se va de aquí con tanta felicidad,",
      "zh": "这就是为什么这位母亲如此幸福地离开这里，",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಈ ತಾಯಿ ಇಲ್ಲಿಂದ ತುಂಬಾ ಸಂತೋಷದಿಂದ ಹೊರಡುತ್ತಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "because she, who couldn’t even walk without help, traveled such a long distance,",
      "hi": "क्योंकि वह, जो बिना मदद के चल भी नहीं सकती थी, उसने इतनी लंबी दूरी तय की,",
      "ta": "ஏனென்றால், உதவி இல்லாமல் நடக்கக்கூட முடியாத அவள், இவ்வளவு தூரம் பயணித்தாள்,",
      "bn": "কারণ সে, যে সাহায্য ছাড়া হাঁটতেও পারত না, এত দীর্ঘ পথ ভ্রমণ করেছিল,",
      "te": "ఎందుకంటే సహాయం లేకుండా నడవలేని ఆమె అంత దూరం ప్రయాణించింది,",
      "mr": "कारण ती, जी मदतीशिवाय चालूही शकत नव्हती, तिने इतके लांब अंतर प्रवास केले,",
      "fr": "parce qu'elle, qui ne pouvait même pas marcher sans aide, a parcouru une si longue distance,",
      "es": "porque ella, que ni siquiera podía caminar sin ayuda, viajó una distancia tan larga,",
      "zh": "因为她自己一个人连路都走不了，还要走这么远的路，",
      "kn": "ಏಕೆಂದರೆ ಸಹಾಯವಿಲ್ಲದೆ ನಡೆಯಲು ಸಹ ಸಾಧ್ಯವಾಗದ ಅವಳು ಅಷ್ಟು ದೂರ ಪ್ರಯಾಣಿಸಿದಳು,"
    }
  },
  {
    "start": "9:58",
    "text": {
      "en": "came to the anointing oil place, took the Marian covenant, and returned.",
      "hi": "अभिषेक तेल स्थान पर आया, मरियम वाचा ले ली, और वापस लौट आया।",
      "ta": "அபிஷேக எண்ணெய் தலத்திற்கு வந்து, மரியன்னை உடன்படிக்கையை எடுத்துக்கொண்டு, திரும்பினார்.",
      "bn": "অভিষেক তেলের স্থানে এসেছিলেন, মারিয়ান চুক্তি গ্রহণ করেছিলেন এবং ফিরে এসেছিলেন।",
      "te": "అభిషేక తైల స్థలానికి వచ్చి, మరియ నిబంధన తీసుకొని, తిరిగి వచ్చాడు.",
      "mr": "अभिषेकाच्या तेलाच्या ठिकाणी आला, मारियन करार घेतला आणि परतला.",
      "fr": "Il arriva au lieu d'onction de l'huile, prit l'alliance mariale et s'en retourna.",
      "es": "llegó al lugar del aceite de la unción, tomó el pacto mariano y regresó.",
      "zh": "来到圣膏油处，领受玛利亚的盟约，然后返回。",
      "kn": "ಅಭಿಷೇಕ ತೈಲ ಸ್ಥಳಕ್ಕೆ ಬಂದು, ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಹಿಂತಿರುಗಿದನು."
    }
  },
  {
    "start": "10:03",
    "text": {
      "en": "After two weeks, I felt that maybe I could board a bus holding this hand.",
      "hi": "दो सप्ताह बाद मुझे लगा कि शायद मैं इस हाथ को पकड़कर बस में चढ़ सकता हूँ।",
      "ta": "இரண்டு வாரங்களுக்குப் பிறகு, இந்தக் கையைப் பிடித்துக்கொண்டு பேருந்தில் ஏறலாம் என்று நினைத்தேன்.",
      "bn": "দুই সপ্তাহ পর, আমার মনে হলো হয়তো এই হাত ধরে বাসে উঠতে পারব।",
      "te": "రెండు వారాల తర్వాత, ఈ చేయి పట్టుకుని నేను బస్సు ఎక్కవచ్చని నాకు అనిపించింది.",
      "mr": "दोन आठवड्यांनंतर, मला वाटले की कदाचित मी हा हात धरून बसमध्ये चढू शकेन.",
      "fr": "Après deux semaines, j'ai senti que je pourrais peut-être monter dans un bus en tenant cette main.",
      "es": "Después de dos semanas, sentí que tal vez podría subir a un autobús tomando esta mano.",
      "zh": "两周后，我觉得也许我可以握着这只手登上公交车。",
      "kn": "ಎರಡು ವಾರಗಳ ನಂತರ, ಈ ಕೈ ಹಿಡಿದುಕೊಂಡು ನಾನು ಬಸ್ ಹತ್ತಬಹುದೆಂದು ನನಗೆ ಅನಿಸಿತು."
    }
  },
  {
    "start": "10:07",
    "text": {
      "en": "It was as if some power gave me strength, and I went alone to the doctor by bus.",
      "hi": "ऐसा लगा जैसे किसी शक्ति ने मुझे ताकत दे दी, और मैं बस से अकेले ही डॉक्टर के पास चला गया।",
      "ta": "ஏதோ ஒரு சக்தி எனக்கு பலம் கொடுத்தது போல் இருந்தது, நான் தனியாக மருத்துவரிடம் பேருந்தில் சென்றேன்.",
      "bn": "মনে হচ্ছিল যেন কোন শক্তি আমাকে শক্তি দিয়েছে, আর আমি একা বাসে ডাক্তারের কাছে গেলাম।",
      "te": "ఏదో శక్తి నాకు బలాన్ని ఇచ్చినట్లు అనిపించింది, మరియు నేను ఒంటరిగా బస్సులో డాక్టర్ దగ్గరకు వెళ్ళాను.",
      "mr": "जणू काही एखाद्या शक्तीने मला शक्ती दिली आणि मी बसने एकटाच डॉक्टरकडे गेलो.",
      "fr": "C'était comme si une force m'avait donné de la force, et je suis allé seul chez le médecin en bus.",
      "es": "Fue como si algún poder me diera fuerza y fui sola al médico en autobús.",
      "zh": "仿佛有什么力量给了我力量，我独自一人坐公交车去看医生。",
      "kn": "ಯಾವುದೋ ಶಕ್ತಿ ನನಗೆ ಶಕ್ತಿ ನೀಡಿದಂತೆ ಭಾಸವಾಯಿತು, ಮತ್ತು ನಾನು ಒಬ್ಬಂಟಿಯಾಗಿ ಬಸ್ಸಿನಲ್ಲಿ ವೈದ್ಯರ ಬಳಿಗೆ ಹೋದೆ."
    }
  },
  {
    "start": "10:13",
    "text": {
      "en": "I went to Mariam Theresa Hospital,",
      "hi": "मैं मरियम थेरेसा अस्पताल गया,",
      "ta": "நான் மரியம் தெரசா மருத்துவமனைக்குச் சென்றேன்,",
      "bn": "আমি মারিয়াম থেরেসা হাসপাতালে গিয়েছিলাম,",
      "te": "నేను మరియం థెరిసా ఆసుపత్రికి వెళ్ళాను,",
      "mr": "मी मरियम थेरेसा हॉस्पिटलमध्ये गेलो,",
      "fr": "Je suis allé à l'hôpital Mariam Theresa,",
      "es": "Fui al Hospital Mariam Theresa,",
      "zh": "我去了玛丽亚姆·特蕾莎医院，",
      "kn": "ನಾನು ಮರಿಯಮ್ ಥೆರೆಸಾ ಆಸ್ಪತ್ರೆಗೆ ಹೋಗಿದ್ದೆ,"
    }
  },
  {
    "start": "10:17",
    "text": {
      "en": "saw the doctor, the doctor examined me, and asked,",
      "hi": "डॉक्टर को दिखाया, डॉक्टर ने मेरी जांच की, और पूछा,",
      "ta": "மருத்துவரைப் பார்த்தேன், மருத்துவர் என்னைப் பரிசோதித்து, கேட்டார்,",
      "bn": "ডাক্তারকে দেখলাম, ডাক্তার আমাকে পরীক্ষা করলেন, এবং জিজ্ঞাসা করলেন,",
      "te": "వైద్యుడిని చూశాడు, వైద్యుడు నన్ను పరీక్షించి, అడిగాడు,",
      "mr": "डॉक्टरांना भेटलो, डॉक्टरांनी माझी तपासणी केली आणि विचारले,",
      "fr": "J'ai vu le médecin, le médecin m'a examiné et m'a demandé :",
      "es": "vi al médico, el médico me examinó y preguntó:",
      "zh": "去看医生，医生给我做了检查，然后问道，",
      "kn": "ವೈದ್ಯರನ್ನು ನೋಡಿದೆ, ವೈದ್ಯರು ನನ್ನನ್ನು ಪರೀಕ್ಷಿಸಿದರು ಮತ್ತು ಕೇಳಿದರು,"
    }
  },
  {
    "start": "10:22",
    "text": {
      "en": "“Who came with you?” I replied, “I came alone.”",
      "hi": "“तुम्हारे साथ कौन आया है?” मैंने उत्तर दिया, “मैं अकेला आया हूँ।”",
      "ta": "\"உன்னுடன் யார் வந்தார்கள்?\" நான், \"நான் தனியாக வந்தேன்\" என்று பதிலளித்தேன்.",
      "bn": "\"তোমার সাথে কে এসেছিল?\" আমি উত্তর দিলাম, \"আমি একা এসেছি।\"",
      "te": "“నీతో ఎవరు వచ్చారు?” నేను, “నేను ఒంటరిగా వచ్చాను” అని జవాబిచ్చాను.",
      "mr": "\"तुमच्यासोबत कोण आले?\" मी उत्तर दिले, \"मी एकटाच आलो.\"",
      "fr": "« Qui est venu avec toi ? » J'ai répondu : « Je suis venu seul. »",
      "es": "“¿Quién vino contigo?” Respondí: “Vine solo”.",
      "zh": "“谁和你一起来的？”我回答说:“我一个人来的。”",
      "kn": "\"ನಿನ್ನ ಜೊತೆ ಯಾರು ಬಂದರು?\" ನಾನು ಉತ್ತರಿಸಿದೆ, \"ನಾನು ಒಬ್ಬಂಟಿಯಾಗಿ ಬಂದಿದ್ದೇನೆ.\""
    }
  },
  {
    "start": "10:27",
    "text": {
      "en": "He asked as I was always supported by either my husband or son,",
      "hi": "उन्होंने पूछा क्योंकि मुझे हमेशा मेरे पति या बेटे का सहयोग मिलता था,",
      "ta": "என் கணவர் அல்லது மகன் எப்போதும் எனக்கு ஆதரவாக இருந்ததால் அவர் கேட்டார்,",
      "bn": "তিনি জিজ্ঞাসা করলেন যেহেতু আমি সবসময় আমার স্বামী অথবা ছেলের দ্বারা সমর্থিত ছিলাম,",
      "te": "నా భర్త లేదా కొడుకు నాకు ఎల్లప్పుడూ మద్దతు ఇస్తున్నందున అతను అడిగాడు,",
      "mr": "त्याने विचारले कारण मला नेहमीच माझ्या पतीकडून किंवा मुलाकडून पाठिंबा मिळत असे,",
      "fr": "Il a demandé comme j'étais toujours soutenue soit par mon mari soit par mon fils,",
      "es": "Él me preguntó, ya que siempre contaba con el apoyo de mi esposo o de mi hijo,",
      "zh": "他问我，因为我总是得到丈夫或儿子的支持，",
      "kn": "ನನ್ನ ಗಂಡ ಅಥವಾ ಮಗ ನನಗೆ ಯಾವಾಗಲೂ ಬೆಂಬಲ ನೀಡುತ್ತಿದ್ದರಿಂದ ಅವನು ಕೇಳಿದನು,"
    }
  },
  {
    "start": "10:31",
    "text": {
      "en": "because without help she cannot travel.",
      "hi": "क्योंकि बिना मदद के वह यात्रा नहीं कर सकती।",
      "ta": "ஏனென்றால் உதவி இல்லாமல் அவளால் பயணிக்க முடியாது.",
      "bn": "কারণ সাহায্য ছাড়া সে ভ্রমণ করতে পারে না।",
      "te": "ఎందుకంటే ఆమె సహాయం లేకుండా ప్రయాణించలేరు.",
      "mr": "कारण मदतीशिवाय ती प्रवास करू शकत नाही.",
      "fr": "car sans aide elle ne peut pas voyager.",
      "es": "porque sin ayuda no puede viajar.",
      "zh": "因为没有帮助她就无法出行。",
      "kn": "ಏಕೆಂದರೆ ಅವಳು ಸಹಾಯವಿಲ್ಲದೆ ಪ್ರಯಾಣಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "10:44",
    "text": {
      "en": "She is going through such a serious physical condition.",
      "hi": "वह बहुत गंभीर शारीरिक स्थिति से गुजर रही है।",
      "ta": "அவள் மிகவும் கடுமையான உடல் நிலையைச் சந்தித்து வருகிறாள்.",
      "bn": "সে এত গুরুতর শারীরিক অবস্থার মধ্য দিয়ে যাচ্ছে।",
      "te": "ఆమె చాలా తీవ్రమైన శారీరక పరిస్థితిని ఎదుర్కొంటోంది.",
      "mr": "ती इतक्या गंभीर शारीरिक अवस्थेतून जात आहे.",
      "fr": "Elle traverse une situation physique très grave.",
      "es": "Ella está pasando por una condición física muy grave.",
      "zh": "她的身体状况非常严重。",
      "kn": "ಅವಳು ತುಂಬಾ ಗಂಭೀರವಾದ ದೈಹಿಕ ಸ್ಥಿತಿಯನ್ನು ಎದುರಿಸುತ್ತಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "10:48",
    "text": {
      "en": "The doctor was shocked and asked, “What happened? How did this happen?”",
      "hi": "डॉक्टर चौंक गया और पूछा, \"क्या हुआ? यह कैसे हुआ?\"",
      "ta": "மருத்துவர் அதிர்ச்சியடைந்து, “என்ன நடந்தது? இது எப்படி நடந்தது?” என்று கேட்டார்.",
      "bn": "ডাক্তার অবাক হয়ে জিজ্ঞাসা করলেন, \"কি হলো? এটা কিভাবে হলো?\"",
      "te": "వైద్యుడు ఆశ్చర్యపోయి, “ఏమైంది? ఇది ఎలా జరిగింది?” అని అడిగాడు.",
      "mr": "डॉक्टरांना धक्का बसला आणि त्यांनी विचारले, \"काय झाले? हे कसे घडले?\"",
      "fr": "Le médecin fut choqué et demanda : « Que s'est-il passé ? Comment est-ce arrivé ? »",
      "es": "El médico se sorprendió y preguntó: \"¿Qué pasó? ¿Cómo pasó esto?\"",
      "zh": "医生很震惊，问道:“发生什么事了？这是怎么回事？”",
      "kn": "ವೈದ್ಯರು ಆಘಾತಕ್ಕೊಳಗಾದರು ಮತ್ತು \"ಏನಾಯಿತು? ಇದು ಹೇಗೆ ಸಂಭವಿಸಿತು?\" ಎಂದು ಕೇಳಿದರು."
    }
  },
  {
    "start": "10:54",
    "text": {
      "en": "Then the mother said, “I went to Kreupasanam and prayed to the Mother.”",
      "hi": "तब माता ने कहा, “मैं कृउपसनम् के पास गयी और माता से प्रार्थना की।”",
      "ta": "பின்னர் தாய், \"நான் க்ருபாசனத்திற்குச் சென்று அன்னையிடம் பிரார்த்தனை செய்தேன்\" என்றார்.",
      "bn": "তারপর মা বললেন, \"আমি ক্রেউপাসনমে গিয়ে মায়ের কাছে প্রার্থনা করেছি।\"",
      "te": "అప్పుడు తల్లి, “నేను క్రూపాసనానికి వెళ్లి తల్లిని ప్రార్థించాను” అని చెప్పింది.",
      "mr": "मग आई म्हणाली, \"मी क्रेउपासनमला गेलो आणि आईला प्रार्थना केली.\"",
      "fr": "Alors la mère dit : « Je suis allée à Kreupasanam et j’ai prié la Mère. »",
      "es": "Entonces la madre dijo: “Fui a Kreupasanam y le oré a la Madre”.",
      "zh": "然后母亲说:“我去了 Kreupasanam 并向母亲祈祷。”",
      "kn": "ಆಗ ತಾಯಿ ಹೇಳಿದಳು, \"ನಾನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗಿ ತಾಯಿಯನ್ನು ಪ್ರಾರ್ಥಿಸಿದೆ.\""
    }
  },
  {
    "start": "10:58",
    "text": {
      "en": "At that moment, she noticed that on the doctor’s table",
      "hi": "उसी समय, उसने देखा कि डॉक्टर की मेज पर",
      "ta": "அந்த நேரத்தில், அவள் மருத்துவரின் மேஜையில் இருப்பதைக் கவனித்தாள்",
      "bn": "সেই মুহূর্তে, সে লক্ষ্য করল যে ডাক্তারের টেবিলে",
      "te": "ఆ సమయంలో, ఆమె డాక్టర్ టేబుల్ మీద గమనించింది",
      "mr": "त्याच क्षणी, तिला डॉक्टरांच्या टेबलावर ते दिसले",
      "fr": "À ce moment-là, elle remarqua que sur la table du médecin",
      "es": "En ese momento, se dio cuenta de que en la mesa del médico",
      "zh": "就在这时，她注意到医生的桌子上",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ, ಅವಳು ವೈದ್ಯರ ಮೇಜಿನ ಮೇಲೆ ಗಮನಿಸಿದಳು"
    }
  },
  {
    "start": "11:03",
    "text": {
      "en": "there was a photo of the Kreupasanam Mother.",
      "hi": "वहां कृउपासनम माता की तस्वीर थी।",
      "ta": "க்ருபாசனம் அன்னையின் புகைப்படம் இருந்தது.",
      "bn": "ক্রেউপাসনম মাতার একটি ছবি ছিল।",
      "te": "అక్కడ క్రూపాసనం తల్లి ఫోటో ఉంది.",
      "mr": "क्रेउपासनम आईचा फोटो होता.",
      "fr": "il y avait une photo de la Mère Kreupasanam.",
      "es": "Había una foto de la Madre Kreupasanam.",
      "zh": "有一张 Kreupasanam 母亲的照片。",
      "kn": "ಕ್ರೂಪಾಸನಂ ತಾಯಿಯ ಛಾಯಾಚಿತ್ರವಿತ್ತು."
    }
  },
  {
    "start": "11:06",
    "text": {
      "en": "Then the two shared their happiness.",
      "hi": "फिर दोनों ने अपनी ख़ुशी साझा की.",
      "ta": "பின்னர் இருவரும் தங்கள் மகிழ்ச்சியைப் பகிர்ந்து கொண்டனர்.",
      "bn": "তারপর দুজনে তাদের আনন্দ ভাগাভাগি করে নিল।",
      "te": "తర్వాత ఇద్దరూ తమ ఆనందాన్ని పంచుకున్నారు.",
      "mr": "मग दोघांनी त्यांचा आनंद वाटून घेतला.",
      "fr": "Puis les deux ont partagé leur bonheur.",
      "es": "Entonces los dos compartieron su felicidad.",
      "zh": "随后两人分享了彼此的幸福。",
      "kn": "ನಂತರ ಇಬ್ಬರೂ ತಮ್ಮ ಸಂತೋಷವನ್ನು ಹಂಚಿಕೊಂಡರು."
    }
  },
  {
    "start": "11:11",
    "text": {
      "en": "Later in October, the grand day of the rosary rally arrived,",
      "hi": "बाद में अक्टूबर में, माला रैली का भव्य दिन आ गया,",
      "ta": "அக்டோபரின் பிற்பகுதியில், ஜெபமாலை பேரணியின் பிரமாண்டமான நாள் வந்தது,",
      "bn": "অক্টোবরের শেষের দিকে, জপমালা সমাবেশের মহান দিনটি এসেছিল,",
      "te": "అక్టోబర్ నెలలో, రోసరీ ర్యాలీ యొక్క గొప్ప రోజు వచ్చింది,",
      "mr": "ऑक्टोबरमध्ये नंतर, जपमाळ रॅलीचा भव्य दिवस आला,",
      "fr": "Plus tard en octobre, le grand jour du rassemblement du rosaire est arrivé,",
      "es": "Más tarde, en octubre, llegó el gran día del encuentro del rosario,",
      "zh": "十月下旬，玫瑰经集会的盛大日子到来了，",
      "kn": "ಅಕ್ಟೋಬರ್‌ನಲ್ಲಿ ನಂತರ, ರೋಸರಿ ರ್ಯಾಲಿಯ ಭವ್ಯ ದಿನ ಬಂದಿತು,"
    }
  },
  {
    "start": "11:17",
    "text": {
      "en": "and a brother nearby said, “There’s a seat available, Thresyamma chechi can come.”",
      "hi": "और पास में खड़े एक भाई ने कहा, “यहाँ एक सीट खाली है, थ्रेस्याम्मा चेची आ सकती हैं।”",
      "ta": "அருகில் இருந்த ஒரு சகோதரர், “ஒரு இருக்கை காலியாக உள்ளது, திரேஸ்யம்மா சேச்சி வரலாம்” என்றார்.",
      "bn": "এবং কাছের একজন ভাই বললেন, \"একটি আসন খালি আছে, থ্রেস্যাম্মা চেচি আসতে পারেন।\"",
      "te": "మరియు దగ్గరలో ఉన్న ఒక సోదరుడు, “ఒక సీటు అందుబాటులో ఉంది, త్రేస్యమ్మ చెచ్చి రావచ్చు” అని అన్నాడు.",
      "mr": "आणि जवळच्या एका भावाने सांगितले, \"एक जागा उपलब्ध आहे, थ्रेस्यम्मा चेची येऊ शकतात.\"",
      "fr": "et un frère à proximité a dit : « Il y a une place disponible, Thresyamma chechi peut venir. »",
      "es": "y un hermano cercano dijo: “Hay un asiento disponible, Thresyamma chechi puede venir”.",
      "zh": "旁边的一位弟兄说:“这里有空位，Thresyamma chechi 可以来。”",
      "kn": "ಮತ್ತು ಹತ್ತಿರದ ಸಹೋದರನೊಬ್ಬ, “ಒಂದು ಸೀಟು ಲಭ್ಯವಿದೆ, ತ್ರೇಸಿಯಮ್ಮ ಚೆಚ್ಚಿ ಬರಬಹುದು” ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "11:22",
    "text": {
      "en": "Repeating this about five times, the brother called this mother several times.",
      "hi": "लगभग पाँच बार यह बात दोहराते हुए भाई ने कई बार माँ को पुकारा।",
      "ta": "இதை ஐந்து முறை திரும்பத் திரும்பச் சொல்லி, சகோதரர் இந்த அம்மாவை பல முறை அழைத்தார்.",
      "bn": "প্রায় পাঁচবার এই কথাটি পুনরাবৃত্তি করে, ভাইটি এই মাকে বেশ কয়েকবার ডাকলেন।",
      "te": "దీన్ని దాదాపు ఐదుసార్లు పునరావృతం చేస్తూ, ఆ సోదరుడు ఆ తల్లికి చాలాసార్లు ఫోన్ చేశాడు.",
      "mr": "हे सुमारे पाच वेळा पुन्हा सांगून, भावाने या आईला अनेक वेळा फोन केला.",
      "fr": "Répétant cela environ cinq fois, le frère appela cette mère plusieurs fois.",
      "es": "Repitiendo esto unas cinco veces, el hermano llamó a esta madre varias veces.",
      "zh": "如此重复了大约五次，弟弟多次叫了这位母亲。",
      "kn": "ಇದನ್ನು ಸುಮಾರು ಐದು ಬಾರಿ ಪುನರಾವರ್ತಿಸುತ್ತಾ, ಸಹೋದರನು ಈ ತಾಯಿಗೆ ಹಲವಾರು ಬಾರಿ ಕರೆ ಮಾಡಿದನು."
    }
  },
  {
    "start": "11:29",
    "text": {
      "en": "Then this...",
      "hi": "फिर यह...",
      "ta": "பிறகு இது...",
      "bn": "তাহলে এই...",
      "te": "అప్పుడు ఈ...",
      "mr": "मग हे...",
      "fr": "Alors ceci...",
      "es": "Entonces esto...",
      "zh": "那么这个……",
      "kn": "ನಂತರ ಇದು..."
    }
  },
  {
    "start": "11:30",
    "text": {
      "en": "mother had a doubt—would her illness completely heal? Was she testing God by participating in this rally?",
      "hi": "माँ को शक था—क्या उसकी बीमारी पूरी तरह ठीक हो जाएगी? क्या इस रैली में हिस्सा लेकर वह परमेश्वर की परीक्षा ले रही थी?",
      "ta": "அம்மாவுக்கு ஒரு சந்தேகம் இருந்தது - அவளுடைய நோய் முழுமையாக குணமாகுமா? இந்தப் பேரணியில் பங்கேற்றதன் மூலம் அவள் கடவுளைச் சோதித்தாளா?",
      "bn": "মায়ের মনে সন্দেহ ছিল—তার অসুস্থতা কি পুরোপুরি সেরে যাবে? এই সমাবেশে অংশগ্রহণ করে তিনি কি ঈশ্বরের পরীক্ষা নিচ্ছিলেন?",
      "te": "తల్లికి ఒక సందేహం వచ్చింది - ఆమె అనారోగ్యం పూర్తిగా నయమవుతుందా? ఈ ర్యాలీలో పాల్గొనడం ద్వారా ఆమె దేవుడిని పరీక్షిస్తోందా?",
      "mr": "आईला शंका होती—तिचा आजार पूर्णपणे बरा होईल का? या रॅलीत सहभागी होऊन ती परमेश्वराची परीक्षा घेत होती का?",
      "fr": "Ma mère avait un doute : sa maladie guérirait-elle complètement ? Mettait-elle Dieu à l’épreuve en participant à ce rassemblement ?",
      "es": "Su madre tenía una duda: ¿Se curaría completamente su enfermedad? ¿Estaba poniendo a prueba a Dios al participar en este mitin?",
      "zh": "妈妈心里有个疑问:她的病能完全好吗？她参加这次集会是在试探神吗？",
      "kn": "ತಾಯಿಗೆ ಒಂದು ಸಂದೇಹವಿತ್ತು - ತನ್ನ ಕಾಯಿಲೆ ಸಂಪೂರ್ಣವಾಗಿ ಗುಣವಾಗುತ್ತದೆಯೇ? ಈ ರ್ಯಾಲಿಯಲ್ಲಿ ಭಾಗವಹಿಸುವ ಮೂಲಕ ಅವಳು ದೇವರನ್ನು ಪರೀಕ್ಷಿಸುತ್ತಿದ್ದಾಳಾ?"
    }
  },
  {
    "start": "11:40",
    "text": {
      "en": "As she pondered this, a voice was heard within her heart.",
      "hi": "जब वह इस पर विचार कर रही थी, तो उसके हृदय में एक आवाज़ सुनाई दी।",
      "ta": "அவள் இதை யோசித்துக் கொண்டிருந்தபோது, அவளுடைய இதயத்திற்குள் ஒரு குரல் கேட்டது.",
      "bn": "যখন সে এই কথা ভাবছিল, তখন তার হৃদয়ের ভেতর থেকে একটা কণ্ঠস্বর শোনা গেল।",
      "te": "ఆమె దీని గురించి ఆలోచిస్తుండగా, ఆమె హృదయంలో ఒక స్వరం వినిపించింది.",
      "mr": "ती यावर विचार करत असताना, तिच्या हृदयातून एक आवाज ऐकू आला.",
      "fr": "Tandis qu’elle réfléchissait à cela, une voix se fit entendre dans son cœur.",
      "es": "Mientras ella meditaba sobre esto, se oyó una voz dentro de su corazón.",
      "zh": "当她思考这个问题时，她内心听到了一个声音。",
      "kn": "ಅವಳು ಇದನ್ನು ಚಿಂತಿಸುತ್ತಿರುವಾಗ, ಅವಳ ಹೃದಯದೊಳಗೆ ಒಂದು ಧ್ವನಿ ಕೇಳಿಸಿತು."
    }
  },
  {
    "start": "11:45",
    "text": {
      "en": "So I went to the Mother and asked, “Mother, is this you calling me?”",
      "hi": "तो मैं माता के पास गया और पूछा, “माँ, क्या आप मुझे बुला रही हैं?”",
      "ta": "எனவே நான் அம்மாவிடம் சென்று, “அம்மா, இது என்னையா கூப்பிடுகிறீர்கள்?” என்று கேட்டேன்.",
      "bn": "তাই আমি মায়ের কাছে গিয়ে জিজ্ঞাসা করলাম, \"মা, তুমি কি আমাকে ডাকছো?\"",
      "te": "కాబట్టి నేను తల్లి దగ్గరకు వెళ్లి, “అమ్మా, నువ్వు నన్ను పిలుస్తున్నావా?” అని అడిగాను.",
      "mr": "म्हणून मी आईकडे गेलो आणि विचारले, \"आई, तू मला हाक मारत आहेस का?\"",
      "fr": "Alors je suis allé voir la Mère et je lui ai demandé : « Mère, est-ce toi qui m’appelles ? »",
      "es": "Entonces fui a la Madre y le pregunté: “Madre, ¿eres tú quien me llama?”",
      "zh": "于是我走到母亲面前问道:“母亲，是您叫我吗？”",
      "kn": "ಹಾಗಾಗಿ ನಾನು ತಾಯಿಯ ಬಳಿಗೆ ಹೋಗಿ, “ಅಮ್ಮಾ, ನೀವು ನನ್ನನ್ನು ಕರೆಯುತ್ತಿದ್ದೀರಾ?” ಎಂದು ಕೇಳಿದೆ."
    }
  },
  {
    "start": "11:50",
    "text": {
      "en": "At that moment, I received a clear understanding.",
      "hi": "उस क्षण मुझे स्पष्ट समझ प्राप्त हुई।",
      "ta": "அந்த நேரத்தில், எனக்கு ஒரு தெளிவான புரிதல் கிடைத்தது.",
      "bn": "সেই মুহূর্তে, আমি একটি স্পষ্ট ধারণা পেয়েছিলাম।",
      "te": "ఆ క్షణంలో, నాకు స్పష్టమైన అవగాహన వచ్చింది.",
      "mr": "त्या क्षणी, मला स्पष्ट समज मिळाली.",
      "fr": "À ce moment-là, j’ai reçu une compréhension claire.",
      "es": "En ese momento, recibí una comprensión clara.",
      "zh": "那一刻，我恍然大悟。",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ, ನನಗೆ ಸ್ಪಷ್ಟವಾದ ತಿಳುವಳಿಕೆ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "11:54",
    "text": {
      "en": "“If you walk with my son at Calvary, why would you not walk with me?”",
      "hi": "“यदि तुम मेरे पुत्र के साथ कलवरी पर चलते हो, तो मेरे साथ क्यों नहीं चलते?”",
      "ta": "\"நீ என் மகனுடன் கல்வாரியில் நடந்தால், ஏன் என்னுடன் நடக்க மாட்டாய்?\"",
      "bn": "\"যদি তুমি আমার ছেলের সাথে ক্যালভারিতে হাঁটতে যাও, তাহলে কেন তুমি আমার সাথে হাঁটবে না?\"",
      "te": "\"నువ్వు నా కొడుకుతో కల్వరిలో నడిస్తే, నాతో ఎందుకు నడవవు?\"",
      "mr": "\"जर तू माझ्या मुलासोबत कॅल्व्हरी येथे चालत गेलास, तर तू माझ्यासोबत का चालणार नाहीस?\"",
      "fr": "« Si tu marches avec mon fils au Calvaire, pourquoi ne marcherais-tu pas avec moi ? »",
      "es": "“Si caminas con mi hijo en el Calvario, ¿por qué no caminarías conmigo?”",
      "zh": "“如果你在加略山上与我的儿子同行，为什么你不与我同行呢？”",
      "kn": "\"ನೀನು ನನ್ನ ಮಗನೊಂದಿಗೆ ಕಲ್ವರಿಯಲ್ಲಿ ನಡೆದರೆ, ನನ್ನೊಂದಿಗೆ ಏಕೆ ನಡೆಯುವುದಿಲ್ಲ?\""
    }
  },
  {
    "start": "11:58",
    "text": {
      "en": "I immediately replied, “I will go.”",
      "hi": "मैंने तुरंत जवाब दिया, “मैं जाऊँगा।”",
      "ta": "நான் உடனடியாக, “நான் போகிறேன்” என்று பதிலளித்தேன்.",
      "bn": "আমি তৎক্ষণাৎ উত্তর দিলাম, \"আমি যাব।\"",
      "te": "నేను వెంటనే, “నేను వెళ్తాను” అని జవాబిచ్చాను.",
      "mr": "मी लगेच उत्तर दिले, \"मी जाईन.\"",
      "fr": "J'ai immédiatement répondu : « J'irai. »",
      "es": "Respondí inmediatamente: “Iré”.",
      "zh": "我马上回答:“我去。”",
      "kn": "ನಾನು ತಕ್ಷಣ, \"ನಾನು ಹೋಗುತ್ತೇನೆ\" ಎಂದು ಉತ್ತರಿಸಿದೆ."
    }
  },
  {
    "start": "12:01",
    "text": {
      "en": "I came here and took part in the continuous rosary prayer.",
      "hi": "मैं यहां आया और निरंतर माला प्रार्थना में भाग लिया।",
      "ta": "நான் இங்கு வந்து தொடர்ச்சியான ஜெபமாலை ஜெபத்தில் பங்கேற்றேன்.",
      "bn": "আমি এখানে এসে একটানা জপমালা প্রার্থনায় অংশ নিয়েছি।",
      "te": "నేను ఇక్కడికి వచ్చి నిరంతర జపమాల ప్రార్థనలో పాల్గొన్నాను.",
      "mr": "मी इथे आलो आणि सतत जपमाळ प्रार्थनेत भाग घेतला.",
      "fr": "Je suis venu ici et j'ai participé à la prière continue du rosaire.",
      "es": "Vine aquí y participé en la oración continua del rosario.",
      "zh": "我来到这里，参加了持续的玫瑰经祈祷。",
      "kn": "ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ನಿರಂತರ ಜಪಮಾಲೆ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಭಾಗವಹಿಸಿದೆ."
    }
  },
  {
    "start": "12:04",
    "text": {
      "en": "Among our group, I was the very first to arrive.",
      "hi": "हमारे समूह में, मैं सबसे पहले पहुँचा।",
      "ta": "எங்கள் குழுவில், நான்தான் முதலில் வந்தேன்.",
      "bn": "আমাদের দলের মধ্যে, আমিই প্রথম এসে পৌঁছালাম।",
      "te": "మా గుంపులో, నేనే మొదట వచ్చాను.",
      "mr": "आमच्या गटात, मी सर्वात आधी पोहोचलो.",
      "fr": "Parmi notre groupe, j'étais le tout premier à arriver.",
      "es": "Dentro de nuestro grupo, yo fui el primero en llegar.",
      "zh": "我们一行人中，我是第一个到的。",
      "kn": "ನಮ್ಮ ಗುಂಪಿನಲ್ಲಿ, ನಾನೇ ಮೊದಲು ಬಂದವನು."
    }
  },
  {
    "start": "12:09",
    "text": {
      "en": "After so many years of not being able to travel without help,",
      "hi": "इतने वर्षों तक बिना सहायता के यात्रा न कर पाने के बाद,",
      "ta": "உதவி இல்லாமல் பயணிக்க முடியாமல் பல வருடங்கள் கழித்து,",
      "bn": "এত বছর সাহায্য ছাড়া ভ্রমণ করতে না পারার পর,",
      "te": "సహాయం లేకుండా ప్రయాణించలేని చాలా సంవత్సరాల తర్వాత,",
      "mr": "इतक्या वर्षांच्या मदतीशिवाय प्रवास न करता आल्यानंतर,",
      "fr": "Après tant d'années sans pouvoir voyager sans aide,",
      "es": "Después de tantos años de no poder viajar sin ayuda,",
      "zh": "这么多年来，我都无法独自出行，",
      "kn": "ಸಹಾಯವಿಲ್ಲದೆ ಪ್ರಯಾಣಿಸಲು ಸಾಧ್ಯವಾಗದೆ ಹಲವು ವರ್ಷಗಳ ನಂತರ,"
    }
  },
  {
    "start": "12:16",
    "text": {
      "en": "on the great day of the continuous rosary rally, she was ahead of everyone else in the group.",
      "hi": "निरंतर माला रैली के महान दिन पर, वह समूह में बाकी सभी से आगे थी।",
      "ta": "தொடர்ச்சியான ஜெபமாலை பேரணியின் பெருநாளில், அவள் குழுவில் இருந்த மற்ற அனைவரையும் விட முன்னணியில் இருந்தாள்.",
      "bn": "অবিরাম জপমালা সমাবেশের মহান দিনে, তিনি দলের সকলের চেয়ে এগিয়ে ছিলেন।",
      "te": "నిరంతర జపమాల ర్యాలీ యొక్క గొప్ప రోజున, ఆమె గుంపులోని అందరికంటే ముందుంది.",
      "mr": "सतत जपमाळ रॅलीच्या महान दिवशी, ती गटातील इतर सर्वांपेक्षा पुढे होती.",
      "fr": "le grand jour du rassemblement du rosaire continu, elle était en avance sur tout le monde dans le groupe.",
      "es": "En el gran día del rezo continuo del rosario, ella estaba delante de todos los demás en el grupo.",
      "zh": "在连续念玫瑰经大集会那天，她走在了团体中所有其他人的前面。",
      "kn": "ನಿರಂತರ ಜಪಮಾಲೆ ರ್ಯಾಲಿಯ ಮಹಾನ್ ದಿನದಂದು, ಅವಳು ಗುಂಪಿನಲ್ಲಿದ್ದ ಎಲ್ಲರಿಗಿಂತ ಮುಂದಿದ್ದಳು."
    }
  },
  {
    "start": "12:26",
    "text": {
      "en": "No matter how many people were in the group, she was always at the front.",
      "hi": "चाहे समूह में कितने भी लोग हों, वह हमेशा आगे रहती थी।",
      "ta": "குழுவில் எத்தனை பேர் இருந்தாலும், அவள் எப்போதும் முன்னால் இருந்தாள்.",
      "bn": "দলে যত লোকই থাকুক না কেন, সে সবসময় সামনের সারিতে থাকত।",
      "te": "గుంపులో ఎంతమంది ఉన్నా, ఆమె ఎప్పుడూ ముందుండేది.",
      "mr": "गटात कितीही लोक असले तरी ती नेहमीच आघाडीवर असायची.",
      "fr": "Peu importe le nombre de personnes dans le groupe, elle était toujours devant.",
      "es": "No importaba cuántas personas hubiera en el grupo, ella siempre estaba al frente.",
      "zh": "不管团里有多少人，她总是走在最前面。",
      "kn": "ಗುಂಪಿನಲ್ಲಿ ಎಷ್ಟೇ ಜನರಿದ್ದರೂ, ಅವಳು ಯಾವಾಗಲೂ ಮುಂಚೂಣಿಯಲ್ಲಿರುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "12:30",
    "text": {
      "en": "In the rally, she was present,",
      "hi": "रैली में वह मौजूद थीं,",
      "ta": "பேரணியில், அவள் உடனிருந்தாள்,",
      "bn": "সমাবেশে, তিনি উপস্থিত ছিলেন,",
      "te": "ర్యాలీలో, ఆమె కూడా ఉంది,",
      "mr": "रॅलीमध्ये, ती उपस्थित होती,",
      "fr": "Au rassemblement, elle était présente,",
      "es": "En la manifestación estuvo presente,",
      "zh": "在集会上，她出席了，",
      "kn": "ರ್ಯಾಲಿಯಲ್ಲಿ, ಅವರು ಉಪಸ್ಥಿತರಿದ್ದರು,"
    }
  },
  {
    "start": "12:33",
    "text": {
      "en": "and she completed the rally at the last stop at the Basilica.",
      "hi": "और उन्होंने रैली को अंतिम पड़ाव बेसिलिका पर पूरा किया।",
      "ta": "அவள் பசிலிக்காவின் கடைசி நிறுத்தத்தில் பேரணியை முடித்தாள்.",
      "bn": "এবং তিনি ব্যাসিলিকার শেষ স্টপেজে র‍্যালিটি সম্পন্ন করেন।",
      "te": "మరియు ఆమె బసిలికా వద్ద చివరి స్టాప్ వద్ద ర్యాలీని పూర్తి చేసింది.",
      "mr": "आणि तिने बॅसिलिका येथील शेवटच्या थांब्यावर रॅली पूर्ण केली.",
      "fr": "et elle a terminé le rallye au dernier arrêt à la Basilique.",
      "es": "y completó el rally en la última parada en la Basílica.",
      "zh": "她在最后一站大教堂完成了集会。",
      "kn": "ಮತ್ತು ಅವರು ಬೆಸಿಲಿಕಾದ ಕೊನೆಯ ನಿಲ್ದಾಣದಲ್ಲಿ ರ್ಯಾಲಿಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದರು."
    }
  },
  {
    "start": "12:38",
    "text": {
      "en": "Then the mother thanked the Holy Mother God and departed.",
      "hi": "तब माता ने पवित्र माता परमेश्वर को धन्यवाद दिया और चली गयी।",
      "ta": "பின்னர் தாய் பரிசுத்த தாய் கடவுளுக்கு நன்றி கூறிவிட்டு புறப்பட்டார்.",
      "bn": "তারপর মা পবিত্র মা ঈশ্বরকে ধন্যবাদ জানিয়ে চলে গেলেন।",
      "te": "అప్పుడు తల్లి పవిత్ర తల్లి దేవునికి కృతజ్ఞతలు చెప్పి వెళ్ళిపోయింది.",
      "mr": "मग आईने पवित्र माता परमेश्वराचे आभार मानले आणि ती निघून गेली.",
      "fr": "Alors la mère remercia la Sainte Mère Dieu et partit.",
      "es": "Entonces la madre dio gracias a la Santa Madre Dios y se fue.",
      "zh": "然后母亲感谢圣母天主并离开了。",
      "kn": "ನಂತರ ತಾಯಿಯು ಪವಿತ್ರ ತಾಯಿ ದೇವರಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿ ಹೊರಟುಹೋದಳು."
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "This was indeed a great testimony.",
      "hi": "यह सचमुच एक महान गवाही थी।",
      "ta": "இது உண்மையிலேயே ஒரு சிறந்த சாட்சியமாகும்.",
      "bn": "এটি সত্যিই একটি মহান সাক্ষ্য ছিল।",
      "te": "ఇది నిజంగా ఒక గొప్ప సాక్ష్యం.",
      "mr": "ही खरोखरच एक मोठी साक्ष होती.",
      "fr": "C’était en effet un grand témoignage.",
      "es": "Este fue ciertamente un gran testimonio.",
      "zh": "这确实是一个伟大的见证。",
      "kn": "ಇದು ನಿಜಕ್ಕೂ ಒಂದು ದೊಡ್ಡ ಸಾಕ್ಷ್ಯವಾಗಿತ್ತು."
    }
  },
  {
    "start": "12:44",
    "text": {
      "en": "This testimony is a great miracle that happens when holding the hand of the Holy Mother God—",
      "hi": "यह गवाही एक महान चमत्कार है जो पवित्र माता परमेश्वर का हाथ थामने पर घटित होता है—",
      "ta": "இந்த சாட்சியம் பரிசுத்த தாய் கடவுளின் கையைப் பிடிக்கும்போது நிகழும் ஒரு பெரிய அதிசயம்—",
      "bn": "এই সাক্ষ্য একটি মহান অলৌকিক ঘটনা যা পবিত্র মাতা ঈশ্বরের হাত ধরে রাখলে ঘটে—",
      "te": "ఈ సాక్ష్యం పవిత్ర తల్లి దేవుని చేయి పట్టుకున్నప్పుడు జరిగే గొప్ప అద్భుతం—",
      "mr": "ही साक्ष म्हणजे पवित्र माता परमेश्वराचा हात धरल्यावर घडणारा एक महान चमत्कार आहे—",
      "fr": "Ce témoignage est un grand miracle qui se produit lorsque l’on tient la main de la Sainte Mère Dieu—",
      "es": "Este testimonio es un gran milagro que sucede al tomar la mano de la Santa Madre Dios—",
      "zh": "这个见证是握住圣母的手时发生的伟大奇迹——",
      "kn": "ಈ ಸಾಕ್ಷ್ಯವು ಪವಿತ್ರ ತಾಯಿ ದೇವರ ಕೈಯನ್ನು ಹಿಡಿದಾಗ ಸಂಭವಿಸುವ ಒಂದು ದೊಡ್ಡ ಪವಾಡವಾಗಿದೆ—"
    }
  },
  {
    "start": "12:50",
    "text": {
      "en": "a miraculous shortening of time. While being in the Marian Covenant,",
      "hi": "समय का चमत्कारिक रूप से छोटा होना। मरियम की वाचा में रहते हुए,",
      "ta": "மரியான் உடன்படிக்கையில் இருக்கும்போது, நேரத்தை அற்புதமாகக் குறைத்தல்.",
      "bn": "সময়ের একটি অলৌকিক সংক্ষিপ্তকরণ। মেরিয়ান চুক্তিতে থাকাকালীন,",
      "te": "అద్భుతమైన సమయం తగ్గింపు. మరియన్ ఒడంబడికలో ఉన్నప్పుడు,",
      "mr": "वेळेचे चमत्कारिकरित्या कमी होणे. मारियन करारात असताना,",
      "fr": "Un raccourcissement miraculeux du temps. Alors que nous étions dans l'Alliance mariale,",
      "es": "un acortamiento milagroso del tiempo. Mientras estaba en el Pacto Mariano,",
      "zh": "奇迹般地缩短了时间。在玛利亚圣约中，",
      "kn": "ಸಮಯದ ಅದ್ಭುತ ಕಡಿತ. ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿದ್ದಾಗ,"
    }
  },
  {
    "start": "12:56",
    "text": {
      "en": "one day at noon, this mother received a powerful fragrant anointing.",
      "hi": "एक दिन दोपहर के समय, इस माँ को एक शक्तिशाली सुगंधित अभिषेक प्राप्त हुआ।",
      "ta": "ஒரு நாள் நண்பகலில், இந்த அன்னைக்கு சக்திவாய்ந்த நறுமண அபிஷேகம் கிடைத்தது.",
      "bn": "একদিন দুপুরে, এই মা একটি শক্তিশালী সুগন্ধি অভিষেক পেয়েছিলেন।",
      "te": "ఒకరోజు మధ్యాహ్నం, ఈ తల్లికి శక్తివంతమైన సుగంధ అభిషేకం లభించింది.",
      "mr": "एके दिवशी दुपारी, या आईला एक शक्तिशाली सुगंधी अभिषेक मिळाला.",
      "fr": "Un jour à midi, cette mère reçut une puissante onction parfumée.",
      "es": "Un día al mediodía, esta madre recibió una poderosa unción fragante.",
      "zh": "一天中午，这位母亲领受了强大芬芳的圣膏。",
      "kn": "ಒಂದು ದಿನ ಮಧ್ಯಾಹ್ನ, ಈ ತಾಯಿಗೆ ಪ್ರಬಲವಾದ ಪರಿಮಳಯುಕ್ತ ಅಭಿಷೇಕ ದೊರೆಯಿತು."
    }
  },
  {
    "start": "13:02",
    "text": {
      "en": "This is called the second highlight of this testimony. First, she receives a strong fragrant anointing,",
      "hi": "इसे इस गवाही की दूसरी मुख्य बात कहा जाता है। सबसे पहले, उसे एक तेज़ सुगन्धित अभिषेक प्राप्त होता है,",
      "ta": "இது இந்த சாட்சியத்தின் இரண்டாவது சிறப்பம்சம் என்று அழைக்கப்படுகிறது. முதலில், அவள் ஒரு வலுவான நறுமண அபிஷேகத்தைப் பெறுகிறாள்,",
      "bn": "এটিকে এই সাক্ষ্যের দ্বিতীয় হাইলাইট বলা হয়। প্রথমত, তিনি একটি শক্তিশালী সুগন্ধি অভিষেক পান,",
      "te": "దీనిని ఈ సాక్ష్యంలో రెండవ ముఖ్యాంశం అంటారు. మొదట, ఆమెకు బలమైన సువాసనగల అభిషేకం లభిస్తుంది,",
      "mr": "याला या साक्षीचा दुसरा ठळक मुद्दा म्हणतात. प्रथम, तिला एक मजबूत सुगंधी अभिषेक मिळतो,",
      "fr": "C'est le deuxième point fort de ce témoignage. D'abord, elle reçoit une onction puissante et parfumée,",
      "es": "Este es el segundo punto culminante de este testimonio. Primero, recibe una fuerte unción fragante,",
      "zh": "这被称为这见证的第二个亮点。首先，她领受了浓郁的香气膏抹，",
      "kn": "ಇದನ್ನು ಈ ಸಾಕ್ಷ್ಯದ ಎರಡನೇ ಪ್ರಮುಖ ಅಂಶವೆಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಮೊದಲು, ಅವಳು ಬಲವಾದ ಪರಿಮಳಯುಕ್ತ ಅಭಿಷೇಕವನ್ನು ಪಡೆಯುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "13:09",
    "text": {
      "en": "which is a sign of the Holy Mother’s visitation.",
      "hi": "जो पवित्र माता के आगमन का संकेत है।",
      "ta": "இது பரிசுத்த தாயின் வருகையின் அடையாளமாகும்.",
      "bn": "যা পবিত্র মায়ের দর্শনের একটি চিহ্ন।",
      "te": "ఇది పవిత్ర తల్లి దర్శనానికి సంకేతం.",
      "mr": "जे पवित्र आईच्या भेटीचे लक्षण आहे.",
      "fr": "qui est un signe de la visitation de la Sainte Mère.",
      "es": "que es un signo de la visitación de la Santa Madre.",
      "zh": "这是圣母来访的标志。",
      "kn": "ಇದು ಪವಿತ್ರ ತಾಯಿಯ ಭೇಟಿಯ ಸಂಕೇತವಾಗಿದೆ."
    }
  },
  {
    "start": "13:13",
    "text": {
      "en": "Then, she hears a voice telling her, “Kneel down.”",
      "hi": "फिर, वह एक आवाज़ सुनती है जो उससे कह रही है, “घुटने टेको।”",
      "ta": "பின்னர், \"மண்டியிடு\" என்று ஒரு குரல் அவளிடம் சொல்வதை அவள் கேட்கிறாள்.",
      "bn": "তারপর, সে একটি কণ্ঠস্বর শুনতে পায় যা তাকে বলছে, \"হাঁটু গেড়ে বস।\"",
      "te": "అప్పుడు, ఆమె \"మోకాళ్ళ మీద మోకరిల్లండి\" అని చెప్పే స్వరం వింటుంది.",
      "mr": "मग, तिला एक आवाज ऐकू येतो जो तिला \"गुडघे टेक.\" असे म्हणत आहे.",
      "fr": "Puis, elle entend une voix lui dire : « Agenouille-toi. »",
      "es": "Entonces oye una voz que le dice: “Arrodíllate”.",
      "zh": "然后，她听到一个声音告诉她:“跪下。”",
      "kn": "ನಂತರ, \"ಮಂಡಿಯೂರಿ\" ಎಂದು ಹೇಳುವ ಧ್ವನಿಯನ್ನು ಅವಳು ಕೇಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "13:17",
    "text": {
      "en": "While kneeling, she hears another voice saying, “Say the apparition prayer.”",
      "hi": "घुटने टेकते समय, वह एक और आवाज़ सुनती है, “दर्शन प्रार्थना कहो।”",
      "ta": "அவள் மண்டியிடும்போது, \"ஆவி ஜெபத்தைச் சொல்லுங்கள்\" என்று இன்னொரு குரல் சொல்வதைக் கேட்கிறாள்.",
      "bn": "হাঁটু গেড়ে বসে, সে আরেকটি কণ্ঠস্বর শুনতে পায়, \"আবির্ভাবের প্রার্থনা করো।\"",
      "te": "ఆమె మోకరిల్లుతున్నప్పుడు, “దర్శన ప్రార్థన చెప్పు” అని చెప్పే మరొక స్వరం ఆమె వింటుంది.",
      "mr": "गुडघे टेकताना, तिला आणखी एक आवाज ऐकू येतो, \"प्रकटीकरणाची प्रार्थना करा.\"",
      "fr": "Alors qu’elle est à genoux, elle entend une autre voix qui dit : « Dis la prière des apparitions. »",
      "es": "Mientras está arrodillada, oye otra voz que dice: “Di la oración de la aparición”.",
      "zh": "当她跪下时，她听到另一个声音说:“说出显灵祈祷词。”",
      "kn": "ಅವಳು ಮಂಡಿಯೂರಿ ಕುಳಿತಿರುವಾಗ, \"ಆಕಾಶ ದರ್ಶನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಹೇಳು\" ಎಂದು ಹೇಳುವ ಇನ್ನೊಂದು ಧ್ವನಿಯನ್ನು ಕೇಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "13:23",
    "text": {
      "en": "As she was repeating the apparition prayer, the appointed time came.",
      "hi": "जब वह दर्शन प्रार्थना दोहरा रही थी, तो नियत समय आ गया।",
      "ta": "அவள் காட்சிப் பிரார்த்தனையை மீண்டும் சொல்லிக் கொண்டிருந்தபோது, நியமிக்கப்பட்ட நேரம் வந்தது.",
      "bn": "যখন সে আবির্ভাবের প্রার্থনা পুনরাবৃত্তি করছিল, তখন নির্ধারিত সময় এসে গেল।",
      "te": "ఆమె దర్శన ప్రార్థనను పునరావృతం చేస్తుండగా, నిర్ణీత సమయం వచ్చింది.",
      "mr": "ती प्रकटीकरणाची प्रार्थना पुन्हा करत असतानाच, नेमलेला वेळ आला.",
      "fr": "Tandis qu'elle répétait la prière d'apparition, le moment fixé arriva.",
      "es": "Mientras ella repetía la oración de la aparición, llegó el momento señalado.",
      "zh": "当她重复显灵祈祷时，约定的时间到了。",
      "kn": "ಅವಳು ಪ್ರೇತ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪುನರಾವರ್ತಿಸುತ್ತಿದ್ದಂತೆ, ನಿಗದಿತ ಸಮಯ ಬಂದಿತು."
    }
  },
  {
    "start": "13:31",
    "text": {
      "en": "Then, the Holy Spirit revealed and taught this mother her mission as follows:",
      "hi": "तब पवित्र आत्मा ने इस माँ को उसका मिशन इस प्रकार बताया और सिखाया:",
      "ta": "பின்னர், பரிசுத்த ஆவியானவர் இந்த தாயின் பணியை பின்வருமாறு வெளிப்படுத்தி கற்பித்தார்:",
      "bn": "তারপর, পবিত্র আত্মা এই মাকে তার লক্ষ্য প্রকাশ করলেন এবং শিক্ষা দিলেন নিম্নরূপ:",
      "te": "తరువాత, పరిశుద్ధాత్మ ఈ తల్లికి ఆమె లక్ష్యాన్ని ఈ క్రింది విధంగా వెల్లడించి బోధించాడు:",
      "mr": "मग, पवित्र आत्म्याने या आईला तिचे ध्येय खालीलप्रमाणे प्रकट केले आणि शिकवले:",
      "fr": "Alors, le Saint-Esprit révéla et enseigna à cette mère sa mission comme suit :",
      "es": "Entonces, el Espíritu Santo le reveló y le enseñó a esta madre su misión de la siguiente manera:",
      "zh": "接着，圣神向这位母亲启示并教导她的使命如下:",
      "kn": "ನಂತರ, ಪವಿತ್ರಾತ್ಮನು ಈ ತಾಯಿಗೆ ಅವಳ ಧ್ಯೇಯವನ್ನು ಈ ಕೆಳಗಿನಂತೆ ಬಹಿರಂಗಪಡಿಸಿದನು ಮತ್ತು ಕಲಿಸಿದನು:"
    }
  },
  {
    "start": "13:41",
    "text": {
      "en": "Let the Spirit make the Church realize that the apparition of the Blessed Mother at Kreupasanam is true.",
      "hi": "आत्मा कलीसिया को यह एहसास दिलाए कि क्रीउपसनम में धन्य माता का दर्शन सत्य है।",
      "ta": "க்ருபாசனத்தில் ஆசீர்வதிக்கப்பட்ட அன்னையின் தரிசனம் உண்மை என்பதை ஆவியானவர் திருச்திருச்திருச்சபைக்கு உணர்த்தட்டும்.",
      "bn": "আত্মা যেন গির্জাকে উপলব্ধি করান যে ক্রেউপাসনমে ধন্য মায়ের আবির্ভাব সত্য।",
      "te": "క్రూపాసనంలో పవిత్ర తల్లి దర్శనం నిజమని ఆత్మ చర్చికి తెలియజేసేలా చేయండి.",
      "mr": "आत्म्याने कलीसियाला हे जाणवून द्यावे की क्रेउपासनम येथे धन्य मातेचे प्रकटीकरण खरे आहे.",
      "fr": "Que l’Esprit fasse comprendre à l’Église que l’apparition de la Sainte Mère à Kreupasanam est vraie.",
      "es": "Que el Espíritu haga comprender a la Iglesia que la aparición de la Santísima Madre en Kreupasanam es verdadera.",
      "zh": "愿圣神使圣圣教会认识到圣母在克鲁帕萨南的显现是真实的。",
      "kn": "ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಪೂಜ್ಯ ತಾಯಿಯ ದರ್ಶನ ಸತ್ಯ ಎಂದು ಆತ್ಮವು ಚರ್ಚ್‌ಗೆ ಅರಿತುಕೊಳ್ಳುವಂತೆ ಮಾಡಲಿ."
    }
  },
  {
    "start": "13:47",
    "text": {
      "en": "But how I received it, I do not know.",
      "hi": "किन्तु मुझे यह नहीं मालूम कि वह मुझे कैसे प्राप्त हुआ।",
      "ta": "ஆனால் நான் அதை எப்படிப் பெற்றேன் என்று எனக்குத் தெரியவில்லை.",
      "bn": "কিন্তু আমি এটা কিভাবে পেয়েছি, আমি জানি না।",
      "te": "కానీ నేను దానిని ఎలా స్వీకరించానో నాకు తెలియదు.",
      "mr": "पण मला ते कसे मिळाले, मला माहित नाही.",
      "fr": "Mais comment je l'ai reçu, je ne sais pas.",
      "es": "Pero cómo lo recibí, no lo sé.",
      "zh": "但我如何收到它，我不知道。",
      "kn": "ಆದರೆ ನಾನು ಅದನ್ನು ಹೇಗೆ ಸ್ವೀಕರಿಸಿದೆನೋ ಗೊತ್ತಿಲ್ಲ."
    }
  },
  {
    "start": "13:51",
    "text": {
      "en": "I used to go praying because it was the prayer Jesus Himself taught.",
      "hi": "मैं प्रार्थना करने जाता था क्योंकि यह वह प्रार्थना थी जो यीशु ने स्वयं सिखाई थी।",
      "ta": "இயேசுவே கற்றுக்கொடுத்த ஜெபம் அது என்பதால் நான் ஜெபிக்கச் செல்வேன்.",
      "bn": "আমি প্রার্থনা করতে যেতাম কারণ এটি ছিল সেই প্রার্থনা যা যীশু নিজেই শিখিয়েছিলেন।",
      "te": "అది యేసు స్వయంగా బోధించిన ప్రార్థన కాబట్టి నేను ప్రార్థన చేయడానికి వెళ్ళేవాడిని.",
      "mr": "मी प्रार्थना करायला जायचो कारण ती प्रार्थना स्वतः येशूने शिकवली होती.",
      "fr": "J’avais l’habitude d’aller prier parce que c’était la prière que Jésus Lui-même avait enseignée.",
      "es": "Yo solía ir a orar porque era la oración que Jesús mismo enseñó.",
      "zh": "我过去常常去祈祷，因为这是耶稣亲自教导的祈祷。",
      "kn": "ನಾನು ಪ್ರಾರ್ಥಿಸಲು ಹೋಗುತ್ತಿದ್ದೆ ಏಕೆಂದರೆ ಅದು ಯೇಸು ಸ್ವತಃ ಕಲಿಸಿದ ಪ್ರಾರ್ಥನೆಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "13:56",
    "text": {
      "en": "Since it was the prayer the Spirit taught me,",
      "hi": "चूँकि यह वही प्रार्थना थी जो आत्मा ने मुझे सिखाई थी,",
      "ta": "அது ஆவியானவர் எனக்குக் கற்றுக்கொடுத்த ஜெபமாக இருந்ததால்,",
      "bn": "যেহেতু এটি ছিল আত্মার শেখানো প্রার্থনা,",
      "te": "అది ఆత్మ నాకు నేర్పిన ప్రార్థన కాబట్టి,",
      "mr": "कारण ती प्रार्थना मला आत्म्याने शिकवली होती,",
      "fr": "Puisque c'était la prière que l'Esprit m'a enseignée,",
      "es": "Porque fue la oración que el Espíritu me enseñó,",
      "zh": "因为这是圣神教导我的祷告，",
      "kn": "ಅದು ಆತ್ಮವು ನನಗೆ ಕಲಿಸಿದ ಪ್ರಾರ್ಥನೆಯಾಗಿರುವುದರಿಂದ,"
    }
  },
  {
    "start": "14:00",
    "text": {
      "en": "I fervently repeated this prayer for many days continuously.",
      "hi": "मैंने लगातार कई दिनों तक इस प्रार्थना को उत्साहपूर्वक दोहराया।",
      "ta": "நான் இந்த ஜெபத்தை பல நாட்கள் தொடர்ந்து மனதாரச் சொன்னேன்.",
      "bn": "আমি অনেক দিন ধরে একটানা এই প্রার্থনাটি আন্তরিকভাবে পুনরাবৃত্তি করেছি।",
      "te": "నేను ఈ ప్రార్థనను చాలా రోజులు నిరంతరం జపించాను.",
      "mr": "मी ही प्रार्थना अनेक दिवस सतत कळकळीने पुन्हा पुन्हा केली.",
      "fr": "J'ai répété cette prière avec ferveur pendant plusieurs jours sans interruption.",
      "es": "Repetí esta oración fervientemente durante muchos días continuamente.",
      "zh": "我连续多日热切地重复这个祈祷。",
      "kn": "ನಾನು ಈ ಪ್ರಾರ್ಥನೆಯನ್ನು ಹಲವು ದಿನಗಳವರೆಗೆ ನಿರಂತರವಾಗಿ ಪುನರುಚ್ಚರಿಸಿದೆ."
    }
  },
  {
    "start": "14:04",
    "text": {
      "en": "This is after coming to Kreupasanam, taking the Marian Covenant,",
      "hi": "यह क्रुपासनम में आने के बाद, मरियम वाचा लेने के बाद है,",
      "ta": "இது மரியன்னை உடன்படிக்கையை எடுத்துக்கொண்டு க்ருபாசனத்திற்கு வந்த பிறகு,",
      "bn": "এটি ক্রেউপাসনমে আসার পর, মারিয়ান চুক্তি গ্রহণের পর,",
      "te": "ఇది క్రూపాసనానికి వచ్చి, మరియన్ ఒడంబడికను తీసుకున్న తర్వాత,",
      "mr": "हे क्रेउपासनमला आल्यानंतर, मारियन करार घेऊन,",
      "fr": "C'est après être venu à Kreupasanam, avoir pris l'Alliance mariale,",
      "es": "Esto es después de llegar a Kreupasanam, tomando el Pacto Mariano,",
      "zh": "这是在来到 Kreupasanam，接受玛利亚圣约之后，",
      "kn": "ಇದು ಕ್ರೂಪಾಸನಂಗೆ ಬಂದು, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ,"
    }
  },
  {
    "start": "14:11",
    "text": {
      "en": "and praying. It is a prayer appointment that God the Father gives to each one of us.",
      "hi": "और प्रार्थना करना। यह एक प्रार्थना-नियुक्ति है जो परमेश्वर पिता हम में से प्रत्येक को देता है।",
      "ta": "மற்றும் ஜெபித்தல். இது பிதாவாகிய இறைவன் நம் ஒவ்வொருவருக்கும் கொடுக்கும் ஒரு பிரார்த்தனை நியமனம்.",
      "bn": "এবং প্রার্থনা। এটি একটি প্রার্থনার সময় যা পিতা ঈশ্বর আমাদের প্রত্যেককে দেন।",
      "te": "మరియు ప్రార్థన చేయడం. ఇది తండ్రి అయిన దేవుడు మనలో ప్రతి ఒక్కరికీ ఇచ్చే ప్రార్థన నియామకం.",
      "mr": "आणि प्रार्थना करणे. ही एक प्रार्थना नियुक्ती आहे जी परमेश्वर पिता आपल्या प्रत्येकाला देतो.",
      "fr": "et prier. C'est un rendez-vous de prière que Dieu le Père donne à chacun de nous.",
      "es": "y orar. Es una cita de oración que Dios Padre nos da a cada uno.",
      "zh": "和祷告。这是天父赐给我们每个人的祷告约定。",
      "kn": "ಮತ್ತು ಪ್ರಾರ್ಥಿಸುವುದು. ಇದು ತಂದೆಯಾದ ದೇವರು ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ನೀಡುವ ಪ್ರಾರ್ಥನಾ ನೇಮಕಾತಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "14:17",
    "text": {
      "en": "Because this mother says that after the Holy Spirit taught me this prayer,",
      "hi": "क्योंकि यह माँ कहती है कि पवित्र आत्मा ने मुझे यह प्रार्थना सिखाई,",
      "ta": "ஏனென்றால் இந்த தாய் பரிசுத்த ஆவியானவர் இந்த ஜெபத்தை எனக்குக் கற்றுக்கொடுத்த பிறகு,",
      "bn": "কারণ এই মা বলেন যে পবিত্র আত্মা আমাকে এই প্রার্থনা শেখানোর পর,",
      "te": "ఎందుకంటే ఈ తల్లి పరిశుద్ధాత్మ నాకు ఈ ప్రార్థన నేర్పించిన తర్వాత,",
      "mr": "कारण ही आई म्हणते की पवित्र आत्म्याने मला ही प्रार्थना शिकवल्यानंतर,",
      "fr": "Parce que cette mère dit qu'après que le Saint-Esprit m'a enseigné cette prière,",
      "es": "Porque esta madre dice que después de que el Espíritu Santo me enseñó esta oración,",
      "zh": "因为这位母亲说，在圣神教我这个祷告之后，",
      "kn": "ಏಕೆಂದರೆ ಈ ತಾಯಿ ಹೇಳುವುದೇನೆಂದರೆ ಪವಿತ್ರಾತ್ಮನು ನನಗೆ ಈ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕಲಿಸಿದ ನಂತರ,"
    }
  },
  {
    "start": "14:24",
    "text": {
      "en": "in the next Covenant meditation, the respected Father VP Joseph said",
      "hi": "अगले वाचा ध्यान में, आदरणीय फादर वी.पी. जोसेफ ने कहा",
      "ta": "அடுத்த உடன்படிக்கை தியானத்தில், மரியாதைக்குரிய தந்தை வி.பி. ஜோசப் கூறினார்",
      "bn": "পরবর্তী চুক্তির ধ্যানে, শ্রদ্ধেয় ফাদার ভিপি জোসেফ বলেছিলেন",
      "te": "తదుపరి ఒడంబడిక ధ్యాన ప్రార్థనలో, గౌరవనీయులైన ఫాదర్ VP జోసెఫ్ ఇలా అన్నారు",
      "mr": "पुढील करार ध्यानात, आदरणीय फादर व्हीपी जोसेफ म्हणाले",
      "fr": "dans la prochaine méditation de l'Alliance, le respecté Père VP Joseph a dit",
      "es": "En la siguiente meditación del Pacto, el respetado Padre VP Joseph dijo",
      "zh": "在接下来的圣约默想中，尊敬的约瑟夫神父说道",
      "kn": "ಮುಂದಿನ ಒಡಂಬಡಿಕೆಯ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆದಲ್ಲಿ, ಗೌರವಾನ್ವಿತ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಹೇಳಿದರು"
    }
  },
  {
    "start": "14:30",
    "text": {
      "en": "you should not pray only for your own needs,",
      "hi": "तुम्हें सिर्फ़ अपनी ज़रूरतों के लिए ही प्रार्थना नहीं करनी चाहिए,",
      "ta": "உங்கள் சொந்த தேவைகளுக்காக மட்டும் நீங்கள் ஜெபிக்கக்கூடாது,",
      "bn": "তোমার কেবল নিজের প্রয়োজনের জন্য প্রার্থনা করা উচিত নয়,",
      "te": "మీరు మీ స్వంత అవసరాల కోసం మాత్రమే ప్రార్థించకూడదు,",
      "mr": "तुम्ही फक्त तुमच्या स्वतःच्या गरजांसाठी प्रार्थना करू नये,",
      "fr": "Vous ne devriez pas prier uniquement pour vos propres besoins,",
      "es": "No debes orar sólo por tus propias necesidades,",
      "zh": "你们不应该只为自己的需要祈祷，",
      "kn": "ನೀವು ನಿಮ್ಮ ಸ್ವಂತ ಅಗತ್ಯಗಳಿಗಾಗಿ ಮಾತ್ರ ಪ್ರಾರ್ಥಿಸಬಾರದು,"
    }
  },
  {
    "start": "14:35",
    "text": {
      "en": "but with greater awareness in spiritual matters, you should also pray for Kreupasanam.",
      "hi": "लेकिन आध्यात्मिक मामलों में अधिक जागरूकता के साथ, आपको कृउपासनम् के लिए भी प्रार्थना करनी चाहिए।",
      "ta": "ஆனால் ஆன்மீக விஷயங்களில் அதிக விழிப்புணர்வுடன், நீங்கள் க்ருபாசனத்திற்காகவும் பிரார்த்தனை செய்ய வேண்டும்.",
      "bn": "কিন্তু আধ্যাত্মিক বিষয়ে আরও সচেতনতার সাথে, আপনার ক্রেউপাসনমের জন্যও প্রার্থনা করা উচিত।",
      "te": "కానీ ఆధ్యాత్మిక విషయాలలో ఎక్కువ అవగాహనతో, మీరు క్రూపాసనం కోసం కూడా ప్రార్థించాలి.",
      "mr": "परंतु आध्यात्मिक बाबींमध्ये अधिक जागरूकता बाळगून, तुम्ही क्रेउपासनमसाठी देखील प्रार्थना केली पाहिजे.",
      "fr": "mais avec une plus grande conscience des questions spirituelles, vous devriez également prier pour Kreupasanam.",
      "es": "pero con mayor conciencia en asuntos espirituales, también debes orar por Kreupasanam.",
      "zh": "但是当你对精神事物有了更多的认识时，你也应该为 Kreupasanam 祈祷。",
      "kn": "ಆದರೆ ಆಧ್ಯಾತ್ಮಿಕ ವಿಷಯಗಳಲ್ಲಿ ಹೆಚ್ಚಿನ ಅರಿವಿನೊಂದಿಗೆ, ನೀವು ಕ್ರೂಪಾಸನಕ್ಕಾಗಿಯೂ ಪ್ರಾರ್ಥಿಸಬೇಕು."
    }
  },
  {
    "start": "14:41",
    "text": {
      "en": "Then this mother understood that",
      "hi": "तब इस माँ को समझ आया कि",
      "ta": "பின்னர் இந்த தாய் அதைப் புரிந்துகொண்டார்",
      "bn": "তারপর এই মা বুঝতে পারলেন যে",
      "te": "అప్పుడు ఈ తల్లి అర్థం చేసుకుంది",
      "mr": "मग या आईला समजले की",
      "fr": "Alors cette mère comprit que",
      "es": "Entonces esta madre comprendió que",
      "zh": "这位母亲这才明白",
      "kn": "ಆಗ ಈ ತಾಯಿಗೆ ಅರ್ಥವಾಯಿತು"
    }
  },
  {
    "start": "14:44",
    "text": {
      "en": "the Marian apparition at Kreupasanam",
      "hi": "क्रुपासनम में मैरियन दर्शन",
      "ta": "கிருபாசனத்தில் மரியன்னை தோற்றம்",
      "bn": "Kreupasanam এ মারিয়ান আবির্ভাব",
      "te": "క్రూపాసనం వద్ద మరియన్ దర్శనం",
      "mr": "क्रेउपासनम येथे मारियन दर्शन",
      "fr": "l'apparition mariale à Kreupasanam",
      "es": "la aparición mariana en Kreupasanam",
      "zh": "玛丽安在 Kreupasanam 显现",
      "kn": "ಕ್ರೂಪಾಸನಮ್‌ನಲ್ಲಿ ಮರಿಯನ್ ಪ್ರತ್ಯಕ್ಷ"
    }
  },
  {
    "start": "14:48",
    "text": {
      "en": "is a great divine mission from heaven, and may the Spirit make the Church realize this truth.",
      "hi": "स्वर्ग से एक महान दिव्य मिशन है, और आत्मा कलीसिया को इस सत्य का एहसास कराए।",
      "ta": "என்பது பரலோகத்திலிருந்து வந்த ஒரு பெரிய தெய்வீகப் பணி, இந்த உண்மையை திருச்திருச்திருச்சபை உணர ஆவியானவர் உதவட்டும்.",
      "bn": "স্বর্গ থেকে আসা একটি মহান ঐশ্বরিক মিশন, এবং আত্মা যেন চার্চকে এই সত্য উপলব্ধি করান।",
      "te": "అనేది స్వర్గం నుండి వచ్చిన ఒక గొప్ప దైవిక లక్ష్యం, మరియు ఆత్మ చర్చికి ఈ సత్యాన్ని గ్రహించేలా చేస్తుంది.",
      "mr": "हे स्वर्गातून आलेले एक महान दैवी ध्येय आहे आणि आत्मा कलीसियाला हे सत्य साकार करू शकेल.",
      "fr": "est une grande mission divine venue du ciel, et que l’Esprit fasse que l’Église réalise cette vérité.",
      "es": "es una gran misión divina del cielo, y que el Espíritu haga que la Iglesia realice esta verdad.",
      "zh": "是来自天上的伟大神圣使命，愿圣神使圣圣教会认识到这一真理。",
      "kn": "ಸ್ವರ್ಗದಿಂದ ಬಂದ ಒಂದು ದೊಡ್ಡ ದೈವಿಕ ಧ್ಯೇಯವಾಗಿದೆ, ಮತ್ತು ಆತ್ಮವು ಚರ್ಚ್‌ಗೆ ಈ ಸತ್ಯವನ್ನು ಅರಿತುಕೊಳ್ಳುವಂತೆ ಮಾಡಲಿ."
    }
  },
  {
    "start": "14:57",
    "text": {
      "en": "Let us pray in union with the revelation given to this mother.",
      "hi": "आइये हम इस माता को दिए गए प्रकाशन के साथ मिलकर प्रार्थना करें।",
      "ta": "இந்த தாய்க்குக் கொடுக்கப்பட்ட வெளிப்பாட்டுடன் இணைந்து ஜெபிப்போம்.",
      "bn": "আসুন আমরা এই মায়ের প্রতি প্রদত্ত প্রত্যাদেশের সাথে মিলিত হয়ে প্রার্থনা করি।",
      "te": "ఈ తల్లికి ఇవ్వబడిన ప్రత్యక్షతతో ఐక్యంగా ప్రార్థిద్దాం.",
      "mr": "या आईला दिलेल्या प्रकटीकरणाशी एकरूप होऊन आपण प्रार्थना करूया.",
      "fr": "Prions en union avec la révélation donnée à cette mère.",
      "es": "Oremos en unión con la revelación dada a esta madre.",
      "zh": "让我们与这位母亲所得到的启示一起祈祷。",
      "kn": "ಈ ತಾಯಿಗೆ ನೀಡಲಾದ ಪ್ರಕಟಣೆಯೊಂದಿಗೆ ನಾವು ಒಂದಾಗಿ ಪ್ರಾರ್ಥಿಸೋಣ."
    }
  },
  {
    "start": "15:02",
    "text": {
      "en": "Thirdly, there is a truth that God the Father taught this mother,",
      "hi": "तीसरा, एक सच्चाई है जो परमेश्वर पिता ने इस माँ को सिखाई,",
      "ta": "மூன்றாவதாக, இறைவன் தந்தை இந்தத் தாய்க்குப் போதித்தார் என்ற உண்மை உள்ளது,",
      "bn": "তৃতীয়ত, একটি সত্য আছে যে ঈশ্বর পিতা এই মাতাকে শিক্ষা দিয়েছিলেন,",
      "te": "మూడవదిగా, తండ్రి అయిన దేవుడు ఈ తల్లికి బోధించిన సత్యం ఉంది,",
      "mr": "तिसरे म्हणजे, परमेश्वर पित्याने या आईला शिकवले हे सत्य आहे,",
      "fr": "Troisièmement, il y a une vérité que Dieu le Père a enseignée à cette mère,",
      "es": "En tercer lugar, hay una verdad que Dios Padre le enseñó a esta madre,",
      "zh": "第三，天父教导这位母亲一个真理，",
      "kn": "ಮೂರನೆಯದಾಗಿ, ತಂದೆಯಾದ ದೇವರು ಈ ತಾಯಿಗೆ ಕಲಿಸಿದ ಸತ್ಯವಿದೆ,"
    }
  },
  {
    "start": "15:07",
    "text": {
      "en": "which is like this: after a shower of blessings, there will be sufferings.",
      "hi": "जो इस प्रकार है: आशीर्वाद की वर्षा के बाद, दुःख होंगे।",
      "ta": "இது இப்படித்தான்: ஆசீர்வாத மழைக்குப் பிறகு, துன்பங்கள் இருக்கும்.",
      "bn": "যা এইরকম: আশীর্বাদের বৃষ্টির পরে, কষ্ট আসবে।",
      "te": "అది ఇలా ఉంటుంది: ఆశీర్వాదాల వర్షం తర్వాత, బాధలు ఉంటాయి.",
      "mr": "जे असे आहे: आशीर्वादांच्या वर्षावनंतर, दुःखे येतील.",
      "fr": "qui est comme ceci : après une pluie de bénédictions, il y aura des souffrances.",
      "es": "que es así: después de una lluvia de bendiciones, vendrán sufrimientos.",
      "zh": "这就好比:福气降临之后，苦难降临。",
      "kn": "ಅದು ಹೀಗಿದೆ: ಆಶೀರ್ವಾದಗಳ ಸುರಿಮಳೆಯ ನಂತರ, ದುಃಖಗಳು ಉಂಟಾಗುತ್ತವೆ."
    }
  },
  {
    "start": "15:14",
    "text": {
      "en": "It is through these sufferings",
      "hi": "इन कष्टों के माध्यम से",
      "ta": "இந்த துன்பங்கள் மூலம்தான்",
      "bn": "এই কষ্টের মধ্য দিয়েই",
      "te": "ఈ బాధల ద్వారానే",
      "mr": "या दुःखांमधूनच",
      "fr": "C'est à travers ces souffrances",
      "es": "Es a través de estos sufrimientos",
      "zh": "正是通过这些苦难",
      "kn": "ಈ ಕಷ್ಟಗಳ ಮೂಲಕವೇ"
    }
  },
  {
    "start": "15:19",
    "text": {
      "en": "that the richness of grace flows to us — this mother too experienced that.",
      "hi": "कि अनुग्रह की समृद्धि हमारी ओर प्रवाहित होती है - इस माँ ने भी इसका अनुभव किया।",
      "ta": "அந்த அருளின் செல்வம் நமக்குள் பாய்கிறது - இந்த தாயும் அதை அனுபவித்தார்.",
      "bn": "যে অনুগ্রহের ঐশ্বর্য আমাদের কাছে প্রবাহিত হয় — এই মাও তা অনুভব করেছিলেন।",
      "te": "కృప యొక్క గొప్పతనం మనకు ప్రవహిస్తుంది - ఈ తల్లి కూడా దానిని అనుభవించింది.",
      "mr": "की कृपेची समृद्धता आपल्यापर्यंत वाहते - या आईनेही ते अनुभवले.",
      "fr": "que la richesse de la grâce coule vers nous — cette mère aussi en a fait l’expérience.",
      "es": "que la riqueza de la gracia fluya hacia nosotros —esta madre también lo experimentó.",
      "zh": "丰富的恩典流向我们——这位母亲也经历过这一点。",
      "kn": "ಕೃಪೆಯ ಶ್ರೀಮಂತಿಕೆ ನಮಗೆ ಹರಿಯುತ್ತದೆ - ಈ ತಾಯಿಯೂ ಸಹ ಅದನ್ನು ಅನುಭವಿಸಿದರು."
    }
  },
  {
    "start": "15:26",
    "text": {
      "en": "At a time when she had received great health and was at peace,",
      "hi": "एक समय जब वह बहुत स्वस्थ थी और शांति में थी,",
      "ta": "அவள் மிகுந்த ஆரோக்கியத்தைப் பெற்று நிம்மதியாக இருந்த நேரத்தில்,",
      "bn": "যখন সে দারুণ স্বাস্থ্য লাভ করেছিল এবং শান্তিতে ছিল,",
      "te": "ఆమె గొప్ప ఆరోగ్యాన్ని పొంది ప్రశాంతంగా ఉన్న సమయంలో,",
      "mr": "ज्या वेळी तिला उत्तम आरोग्य मिळाले होते आणि ती शांत होती,",
      "fr": "À une époque où elle avait reçu une grande santé et était en paix,",
      "es": "En un momento en que había recibido gran salud y estaba en paz,",
      "zh": "当她恢复健康、心情平静的时候，",
      "kn": "ಅವಳು ಉತ್ತಮ ಆರೋಗ್ಯವನ್ನು ಪಡೆದು ಶಾಂತಿಯಿಂದ ಇದ್ದ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "15:32",
    "text": {
      "en": "their livelihood was a poultry farm.",
      "hi": "उनकी आजीविका मुर्गीपालन फार्म थी।",
      "ta": "அவர்களின் வாழ்வாதாரம் ஒரு கோழிப் பண்ணை.",
      "bn": "তাদের জীবিকা ছিল একটি মুরগির খামার।",
      "te": "వారి జీవనాధారం కోళ్ల పెంపకం.",
      "mr": "त्यांचा उदरनिर्वाह पोल्ट्री फार्मवर होता.",
      "fr": "Leur gagne-pain était un élevage de volailles.",
      "es": "Su sustento era una granja avícola.",
      "zh": "他们靠养鸡为生。",
      "kn": "ಅವರ ಜೀವನೋಪಾಯ ಕೋಳಿ ಸಾಕಣೆಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "15:37",
    "text": {
      "en": "Just when she was happy with her good health,",
      "hi": "जब वह अपने अच्छे स्वास्थ्य से खुश थी,",
      "ta": "அவள் தன் நல்ல ஆரோக்கியத்தில் மகிழ்ச்சியாக இருந்தபோது,",
      "bn": "ঠিক যখন সে তার সুস্বাস্থ্য নিয়ে খুশি ছিল,",
      "te": "ఆమె తన మంచి ఆరోగ్యంతో సంతోషంగా ఉన్నప్పుడే,",
      "mr": "जेव्हा ती तिच्या चांगल्या आरोग्यावर आनंदी होती,",
      "fr": "Juste au moment où elle était heureuse de sa bonne santé,",
      "es": "Justo cuando estaba feliz con su buena salud,",
      "zh": "正当她对自己的健康感到高兴时，",
      "kn": "ಅವಳು ತನ್ನ ಉತ್ತಮ ಆರೋಗ್ಯದಿಂದ ಸಂತೋಷವಾಗಿದ್ದಾಗ,"
    }
  },
  {
    "start": "15:42",
    "text": {
      "en": "a neighbor filed a case against running the poultry farm.",
      "hi": "एक पड़ोसी ने पोल्ट्री फार्म चलाने के खिलाफ मामला दर्ज कराया।",
      "ta": "கோழிப்பண்ணை நடத்துவதற்கு எதிராக பக்கத்து வீட்டுக்காரர் வழக்கு தொடர்ந்தார்.",
      "bn": "একজন প্রতিবেশী মুরগির খামার পরিচালনার বিরুদ্ধে মামলা দায়ের করেছেন।",
      "te": "ఒక పొరుగువాడు కోళ్ల ఫారమ్ నిర్వహణపై కేసు పెట్టాడు.",
      "mr": "एका शेजाऱ्याने पोल्ट्री फार्म चालवण्याविरुद्ध खटला दाखल केला.",
      "fr": "Un voisin a porté plainte contre la gestion de l'élevage de volailles.",
      "es": "Un vecino presentó una demanda contra la explotación de la granja avícola.",
      "zh": "一名邻居对该家禽养殖场的经营行为提起诉讼。",
      "kn": "ಕೋಳಿ ಸಾಕಣೆ ಕೇಂದ್ರ ನಡೆಸುವುದರ ವಿರುದ್ಧ ನೆರೆಹೊರೆಯವರು ಪ್ರಕರಣ ದಾಖಲಿಸಿದರು."
    }
  },
  {
    "start": "15:48",
    "text": {
      "en": "Our only source of livelihood, the poultry farm,",
      "hi": "हमारी आजीविका का एकमात्र स्रोत, पोल्ट्री फार्म,",
      "ta": "எங்கள் ஒரே வாழ்வாதார ஆதாரமான கோழிப் பண்ணை,",
      "bn": "আমাদের জীবিকার একমাত্র উৎস, মুরগির খামার,",
      "te": "మా ఏకైక జీవనోపాధి వనరు, కోళ్ల పెంపకం,",
      "mr": "आमचा उदरनिर्वाहाचा एकमेव स्रोत, पोल्ट्री फार्म,",
      "fr": "Notre seule source de revenus, l'élevage de volailles,",
      "es": "Nuestra única fuente de sustento, la granja avícola,",
      "zh": "我们唯一的生计来源——家禽养殖场，",
      "kn": "ನಮ್ಮ ಜೀವನೋಪಾಯದ ಏಕೈಕ ಮೂಲ, ಕೋಳಿ ಸಾಕಣೆ,"
    }
  },
  {
    "start": "15:52",
    "text": {
      "en": "had to be stopped because of the neighbor’s case.",
      "hi": "पड़ोसी के मामले के कारण रोकना पड़ा।",
      "ta": "பக்கத்து வீட்டுக்காரரின் வழக்கு காரணமாக நிறுத்தப்பட வேண்டியிருந்தது.",
      "bn": "প্রতিবেশীর মামলার কারণে বন্ধ করতে হয়েছিল।",
      "te": "పొరుగువారి కేసు కారణంగా ఆపవలసి వచ్చింది.",
      "mr": "शेजाऱ्याच्या केसमुळे थांबवावे लागले.",
      "fr": "a dû être arrêté à cause du cas du voisin.",
      "es": "tuvo que ser detenido por el caso del vecino.",
      "zh": "因邻居的案子不得不停止。",
      "kn": "ನೆರೆಯವರ ಪ್ರಕರಣದಿಂದಾಗಿ ನಿಲ್ಲಿಸಬೇಕಾಯಿತು."
    }
  },
  {
    "start": "15:56",
    "text": {
      "en": "We had many debts at that time, about four lakhs of rupees.",
      "hi": "उस समय हम पर बहुत सारा कर्ज था, लगभग चार लाख रुपये।",
      "ta": "அந்த நேரத்தில் எங்களுக்கு நிறைய கடன்கள் இருந்தன, சுமார் நான்கு லட்சம் ரூபாய்.",
      "bn": "সেই সময় আমাদের অনেক ঋণ ছিল, প্রায় চার লক্ষ টাকা।",
      "te": "ఆ సమయంలో మాకు చాలా అప్పులు ఉన్నాయి, దాదాపు నాలుగు లక్షల రూపాయలు.",
      "mr": "त्यावेळी आमच्यावर बरेच कर्ज होते, सुमारे चार लाख रुपये.",
      "fr": "Nous avions beaucoup de dettes à cette époque, environ quatre cent mille roupies.",
      "es": "Teníamos muchas deudas en ese momento, alrededor de cuatro lakhs de rupias.",
      "zh": "当时我们欠了很多债，大约有四十万卢比。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ ನಮಗೆ ಬಹಳಷ್ಟು ಸಾಲಗಳಿದ್ದವು, ಸುಮಾರು ನಾಲ್ಕು ಲಕ್ಷ ರೂಪಾಯಿಗಳು."
    }
  },
  {
    "start": "16:03",
    "text": {
      "en": "Not knowing what to do, we were very distressed.",
      "hi": "हमें समझ नहीं आ रहा था कि क्या करें, इसलिए हम बहुत परेशान थे।",
      "ta": "என்ன செய்வது என்று தெரியாமல், நாங்கள் மிகவும் துயரமடைந்தோம்.",
      "bn": "কী করব বুঝতে না পেরে, আমরা খুব কষ্ট পেয়েছিলাম।",
      "te": "ఏమి చేయాలో తెలియక, మేము చాలా బాధపడ్డాము.",
      "mr": "काय करावे हे कळत नसल्याने आम्ही खूप त्रासलो होतो.",
      "fr": "Ne sachant pas quoi faire, nous étions très angoissés.",
      "es": "Sin saber qué hacer, estábamos muy angustiados.",
      "zh": "我们不知道该怎么办，非常苦恼。",
      "kn": "ಏನು ಮಾಡಬೇಕೆಂದು ತಿಳಿಯದೆ, ನಾವು ತುಂಬಾ ದುಃಖಿತರಾಗಿದ್ದೆವು."
    }
  },
  {
    "start": "16:06",
    "text": {
      "en": "But what Father Joseph said proved true,",
      "hi": "लेकिन फादर जोसेफ ने जो कहा वह सच साबित हुआ,",
      "ta": "ஆனால் தந்தை ஜோசப் சொன்னது உண்மையாக நிரூபிக்கப்பட்டது,",
      "bn": "কিন্তু ফাদার জোসেফ যা বলেছিলেন তা সত্য প্রমাণিত হল,",
      "te": "కానీ ఫాదర్ జోసెఫ్ చెప్పినది నిజమని నిరూపించబడింది,",
      "mr": "पण फादर जोसेफने जे सांगितले ते खरे ठरले,",
      "fr": "Mais ce que le père Joseph a dit s'est avéré vrai,",
      "es": "Pero lo que dijo el padre José resultó ser cierto,",
      "zh": "但约瑟夫神父说的话被证明是真的，",
      "kn": "ಆದರೆ ಫಾದರ್ ಜೋಸೆಫ್ ಹೇಳಿದ್ದು ನಿಜವೆಂದು ಸಾಬೀತಾಯಿತು,"
    }
  },
  {
    "start": "16:11",
    "text": {
      "en": "after a shower of blessings, sufferings come; it is through these sufferings",
      "hi": "आशीर्वाद की वर्षा के बाद, दुःख आते हैं; इन दुःखों के माध्यम से",
      "ta": "ஆசீர்வாத மழைக்குப் பிறகு, துன்பங்கள் வருகின்றன; இந்த துன்பங்கள் மூலமாகவே",
      "bn": "আশীর্বাদের বৃষ্টির পর, দুঃখকষ্ট আসে; এই দুঃখকষ্টের মধ্য দিয়েই",
      "te": "ఆశీర్వాదాల వర్షం తర్వాత, బాధలు వస్తాయి; ఈ బాధల ద్వారానే",
      "mr": "आशीर्वादांच्या वर्षावनंतर, दुःख येतात; या दुःखांमधूनच",
      "fr": "après une pluie de bénédictions, les souffrances viennent ; c'est à travers ces souffrances",
      "es": "después de una lluvia de bendiciones, vienen los sufrimientos; es a través de estos sufrimientos",
      "zh": "在一阵祝福之后，苦难随之而来；正是通过这些苦难",
      "kn": "ಆಶೀರ್ವಾದಗಳ ಸುರಿಮಳೆಯ ನಂತರ, ಕಷ್ಟಗಳು ಬರುತ್ತವೆ; ಅದು ಈ ಕಷ್ಟಗಳ ಮೂಲಕವೇ"
    }
  },
  {
    "start": "16:16",
    "text": {
      "en": "that the richness of grace flows to us.",
      "hi": "कि अनुग्रह की समृद्धि हमारी ओर प्रवाहित हो।",
      "ta": "அதாவது, கிருபையின் செல்வம் நமக்குள் பாய்கிறது.",
      "bn": "যে অনুগ্রহের ঐশ্বর্য আমাদের কাছে প্রবাহিত হয়।",
      "te": "అంటే కృప యొక్క గొప్పతనం మనకు ప్రవహిస్తుంది.",
      "mr": "की कृपेची समृद्धता आपल्याकडे वाहते.",
      "fr": "que la richesse de la grâce coule vers nous.",
      "es": "que la riqueza de la gracia fluya hacia nosotros.",
      "zh": "丰富的恩典流向我们。",
      "kn": "ಅಂದರೆ ಕೃಪೆಯ ಶ್ರೀಮಂತಿಕೆಯು ನಮಗೆ ಹರಿಯುತ್ತದೆ."
    }
  },
  {
    "start": "16:22",
    "text": {
      "en": "Even with four lakhs in debt, we had to shut down the poultry farm.",
      "hi": "चार लाख रुपये के कर्ज के बावजूद हमें पोल्ट्री फार्म बंद करना पड़ा।",
      "ta": "நான்கு லட்சம் கடன் இருந்தாலும், நாங்கள் கோழிப் பண்ணையை மூட வேண்டியிருந்தது.",
      "bn": "চার লক্ষ টাকা ঋণ থাকা সত্ত্বেও, আমাদের পোল্ট্রি ফার্ম বন্ধ করতে হয়েছিল।",
      "te": "నాలుగు లక్షల అప్పులు ఉన్నప్పటికీ, మేము కోళ్ల ఫారమ్‌ను మూసివేయాల్సి వచ్చింది.",
      "mr": "चार लाखांचे कर्ज असतानाही आम्हाला पोल्ट्री फार्म बंद करावा लागला.",
      "fr": "Même avec quatre lakhs de dettes, nous avons dû fermer la ferme avicole.",
      "es": "Incluso con cuatro lakhs de deuda, tuvimos que cerrar la granja avícola.",
      "zh": "即使欠债四十万，我们也不得不关闭家禽养殖场。",
      "kn": "ನಾಲ್ಕು ಲಕ್ಷ ಸಾಲವಿದ್ದರೂ, ನಾವು ಕೋಳಿ ಸಾಕಣೆ ಕೇಂದ್ರವನ್ನು ಮುಚ್ಚಬೇಕಾಯಿತು."
    }
  },
  {
    "start": "16:28",
    "text": {
      "en": "When we prayed tearfully to the Holy Mother,",
      "hi": "जब हमने पवित्र माता से अश्रुपूर्ण प्रार्थना की,",
      "ta": "நாங்கள் பரிசுத்த அன்னையிடம் கண்ணீருடன் ஜெபித்தபோது,",
      "bn": "যখন আমরা পবিত্র মাতার কাছে অশ্রুসিক্তভাবে প্রার্থনা করেছিলাম,",
      "te": "మేము పవిత్ర తల్లికి కన్నీటితో ప్రార్థించినప్పుడు,",
      "mr": "जेव्हा आम्ही पवित्र आईला अश्रू ढाळून प्रार्थना केली,",
      "fr": "Quand nous avons prié en larmes la Sainte Mère,",
      "es": "Cuando oramos entre lágrimas a la Santa Madre,",
      "zh": "当我们泪流满面地向圣母祈祷时，",
      "kn": "ನಾವು ಪವಿತ್ರ ತಾಯಿಗೆ ಕಣ್ಣೀರಿನಿಂದ ಪ್ರಾರ್ಥಿಸಿದಾಗ,"
    }
  },
  {
    "start": "16:32",
    "text": {
      "en": "she blessed the husband with a good temporary job,",
      "hi": "उसने पति को एक अच्छी अस्थायी नौकरी का आशीर्वाद दिया,",
      "ta": "அவள் கணவருக்கு ஒரு நல்ல தற்காலிக வேலையைக் கொடுத்து ஆசீர்வதித்தாள்,",
      "bn": "সে স্বামীকে একটি ভালো অস্থায়ী চাকরি দিয়ে আশীর্বাদ করেছিল,",
      "te": "ఆమె భర్తకు మంచి తాత్కాలిక ఉద్యోగం ఇచ్చి ఆశీర్వదించింది,",
      "mr": "तिने पतीला चांगली तात्पुरती नोकरी देऊन आशीर्वाद दिला,",
      "fr": "elle a béni le mari avec un bon travail temporaire,",
      "es": "Ella bendijo al marido con un buen trabajo temporal,",
      "zh": "她祝福丈夫有一份不错的临时工作，",
      "kn": "ಅವಳು ಗಂಡನಿಗೆ ಒಳ್ಳೆಯ ತಾತ್ಕಾಲಿಕ ಕೆಲಸವನ್ನು ಕೊಟ್ಟು ಆಶೀರ್ವದಿಸಿದಳು,"
    }
  },
  {
    "start": "16:38",
    "text": {
      "en": "they were able to rise up again.",
      "hi": "वे फिर से उठ खड़े हुए।",
      "ta": "அவர்களால் மீண்டும் எழுந்திருக்க முடிந்தது.",
      "bn": "তারা আবার উঠে দাঁড়াতে সক্ষম হয়েছিল।",
      "te": "వారు మళ్ళీ లేవగలిగారు.",
      "mr": "ते पुन्हा उभे राहू शकले.",
      "fr": "ils ont pu se relever.",
      "es": "pudieron levantarse de nuevo.",
      "zh": "他们就能够再次站起来。",
      "kn": "ಅವರು ಮತ್ತೆ ಎದ್ದೇಳಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "16:39",
    "text": {
      "en": "and from Padukuzhi, holding the hand of the Holy Mother,",
      "hi": "और पादुकुझी से, पवित्र माता का हाथ पकड़े हुए,",
      "ta": "மற்றும் படுகுழியில் இருந்து, பரிசுத்த அன்னையின் கையைப் பிடித்து,",
      "bn": "এবং পাদুকুঝি থেকে, পবিত্র মায়ের হাত ধরে,",
      "te": "మరియు పదుకుళి నుండి, పవిత్ర తల్లి చేయి పట్టుకుని,",
      "mr": "आणि पादुकुझी येथून, पवित्र आईचा हात धरून,",
      "fr": "et de Padukuzhi, tenant la main de la Sainte Mère,",
      "es": "y de Padukuzhi, sosteniendo la mano de la Santa Madre,",
      "zh": "帕杜库日握着圣母的手，",
      "kn": "ಮತ್ತು ಪಡುಕುಳಿಯಿಂದ, ಪವಿತ್ರ ತಾಯಿಯ ಕೈ ಹಿಡಿದು,"
    }
  },
  {
    "start": "16:43",
    "text": {
      "en": "Finally, in the fourth part of this testimony,",
      "hi": "अन्त में, इस गवाही के चौथे भाग में,",
      "ta": "இறுதியாக, இந்த சாட்சியத்தின் நான்காவது பகுதியில்,",
      "bn": "অবশেষে, এই সাক্ষ্যের চতুর্থ অংশে,",
      "te": "చివరగా, ఈ సాక్ష్యం యొక్క నాల్గవ భాగంలో,",
      "mr": "शेवटी, या साक्षीच्या चौथ्या भागात,",
      "fr": "Enfin, dans la quatrième partie de ce témoignage,",
      "es": "Finalmente, en la cuarta parte de este testimonio,",
      "zh": "最后，在这份证词的第四部分，",
      "kn": "ಕೊನೆಯದಾಗಿ, ಈ ಸಾಕ್ಷ್ಯದ ನಾಲ್ಕನೇ ಭಾಗದಲ್ಲಿ,"
    }
  },
  {
    "start": "16:48",
    "text": {
      "en": "the mother shares something she learned through her life —",
      "hi": "माँ कुछ ऐसा साझा करती है जो उसने अपने जीवन से सीखा है -",
      "ta": "தாய் தன் வாழ்க்கையிலிருந்து கற்றுக்கொண்ட ஒன்றைப் பகிர்ந்து கொள்கிறாள் —",
      "bn": "মা তার জীবনের শেখা কিছু কথা শেয়ার করেন —",
      "te": "తల్లి తన జీవితం ద్వారా నేర్చుకున్న ఒక విషయాన్ని పంచుకుంటుంది —",
      "mr": "आई तिच्या आयुष्यातून शिकलेली गोष्ट सांगते —",
      "fr": "la mère partage quelque chose qu'elle a appris au cours de sa vie —",
      "es": "la madre comparte algo que aprendió a lo largo de su vida:",
      "zh": "这位母亲分享了她一生中学到的一些东西——",
      "kn": "ತಾಯಿ ತನ್ನ ಜೀವನದ ಮೂಲಕ ಕಲಿತದ್ದನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾಳೆ —"
    }
  },
  {
    "start": "16:54",
    "text": {
      "en": "some truths about endurance in life.",
      "hi": "जीवन में धीरज के बारे में कुछ सत्य।",
      "ta": "வாழ்க்கையில் சகிப்புத்தன்மை பற்றிய சில உண்மைகள்.",
      "bn": "জীবনে ধৈর্য সম্পর্কে কিছু সত্য।",
      "te": "జీవితంలో ఓర్పు గురించి కొన్ని సత్యాలు.",
      "mr": "जीवनात सहनशक्तीबद्दल काही सत्ये.",
      "fr": "quelques vérités sur l'endurance dans la vie.",
      "es": "Algunas verdades sobre la resistencia en la vida.",
      "zh": "关于生活中忍耐的一些真理。",
      "kn": "ಜೀವನದಲ್ಲಿ ಸಹಿಷ್ಣುತೆಯ ಬಗ್ಗೆ ಕೆಲವು ಸತ್ಯಗಳು."
    }
  },
  {
    "start": "16:59",
    "text": {
      "en": "She says our courage comes from the Holy Mother",
      "hi": "वह कहती हैं कि हमारा साहस पवित्र माता से आता है",
      "ta": "எங்கள் தைரியம் பரிசுத்த தாயிடமிருந்து வருகிறது என்று அவள் கூறுகிறாள்.",
      "bn": "তিনি বলেন যে আমাদের সাহস পবিত্র মাতার কাছ থেকে আসে",
      "te": "మా ధైర్యం పవిత్ర తల్లి నుండి వచ్చిందని ఆమె చెప్పింది.",
      "mr": "ती म्हणते की आपले धैर्य पवित्र आईकडून येते.",
      "fr": "Elle dit que notre courage vient de la Sainte Mère",
      "es": "Ella dice que nuestro coraje viene de la Santa Madre.",
      "zh": "她说我们的勇气来自圣母",
      "kn": "ನಮ್ಮ ಧೈರ್ಯ ಪವಿತ್ರ ತಾಯಿಯಿಂದ ಬಂದಿದೆ ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "17:05",
    "text": {
      "en": "who completed the redemptive work at the foot of the cross.",
      "hi": "जिसने क्रूस के नीचे छुटकारे का कार्य पूरा किया।",
      "ta": "சிலுவையின் அடிவாரத்தில் மீட்புப் பணியை முடித்தவர்.",
      "bn": "যিনি ক্রুশের পাদদেশে মুক্তির কাজ সম্পন্ন করেছিলেন।",
      "te": "సిలువ పాదాల వద్ద విమోచన పనిని పూర్తి చేశాడు.",
      "mr": "ज्यांनी वधस्तंभाच्या पायथ्याशी मुक्तीचे काम पूर्ण केले.",
      "fr": "qui a accompli l'œuvre rédemptrice au pied de la croix.",
      "es": "quien completó la obra redentora al pie de la cruz.",
      "zh": "他在十字架下完成了救赎的工作。",
      "kn": "ಶಿಲುಬೆಯ ಬುಡದಲ್ಲಿ ವಿಮೋಚನಾ ಕಾರ್ಯವನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದವರು."
    }
  },
  {
    "start": "17:09",
    "text": {
      "en": "This is what she proclaims to the world, because in",
      "hi": "यही वह बात है जो वह संसार को बताती है, क्योंकि",
      "ta": "இதைத்தான் அவள் உலகிற்கு அறிவிக்கிறாள், ஏனென்றால்",
      "bn": "তিনি বিশ্বের কাছে এটাই ঘোষণা করেন, কারণ",
      "te": "ఆమె ప్రపంచానికి ఇలా ప్రకటిస్తుంది, ఎందుకంటే",
      "mr": "ती जगासमोर हेच घोषित करते, कारण मध्ये",
      "fr": "C'est ce qu'elle proclame au monde, car dans",
      "es": "Esto es lo que ella proclama al mundo, porque en",
      "zh": "这就是她向世界宣告的，因为",
      "kn": "ಅವಳು ಜಗತ್ತಿಗೆ ಘೋಷಿಸುವುದು ಇದನ್ನೇ, ಏಕೆಂದರೆ"
    }
  },
  {
    "start": "17:14",
    "text": {
      "en": "the Gospel of St. John, chapter 19, verse 25,",
      "hi": "सेंट जॉन का सुसमाचार, अध्याय 19, श्लोक 25,",
      "ta": "புனித யோவானின் நற்செய்தி, அத்தியாயம் 19, வசனம் 25,",
      "bn": "সেন্ট যোহনের সুসমাচার, অধ্যায় ১৯, পদ ২৫,",
      "te": "సెయింట్ జాన్ సువార్త, అధ్యాయం 19, వచనం 25,",
      "mr": "संत योहानाचे शुभवर्तमान, अध्याय १९, वचन २५,",
      "fr": "l'Évangile de saint Jean, chapitre 19, verset 25,",
      "es": "el Evangelio de San Juan, capítulo 19, versículo 25,",
      "zh": "《约翰圣圣福音》第19章第25节，",
      "kn": "ಸಂತ ಯೋಹಾನನ ಸುವಾರ್ತೆ, ಅಧ್ಯಾಯ 19, ವಚನ 25,"
    }
  },
  {
    "start": "17:19",
    "text": {
      "en": "it is written that at the foot of Jesus’ cross,",
      "hi": "लिखा है कि यीशु के क्रूस के नीचे,",
      "ta": "இயேசுவின் சிலுவையின் அடிவாரத்தில்,",
      "bn": "লেখা আছে যে যীশুর ক্রুশের পাদদেশে,",
      "te": "యేసు సిలువ పాదాల వద్ద, అని వ్రాయబడింది,",
      "mr": "असे लिहिले आहे की येशूच्या वधस्तंभाच्या पायथ्याशी,",
      "fr": "il est écrit qu'au pied de la croix de Jésus,",
      "es": "está escsacramento que al pie de la cruz de Jesús,",
      "zh": "经上记着，在耶稣的十字架下，",
      "kn": "ಯೇಸುವಿನ ಶಿಲುಬೆಯ ಬುಡದಲ್ಲಿ,"
    }
  },
  {
    "start": "17:27",
    "text": {
      "en": "the Holy Mother stood having completed the redemptive work by her son’s blood.",
      "hi": "पवित्र माता अपने पुत्र के लहू के द्वारा छुटकारे का कार्य पूरा करके खड़ी हुई।",
      "ta": "பரிசுத்த தாய் தனது மகனின் இரத்தத்தால் மீட்புப் பணியை முடித்துவிட்டு நின்றார்.",
      "bn": "পবিত্র মাতা তাঁর পুত্রের রক্তের দ্বারা মুক্তির কাজ সম্পন্ন করে দাঁড়িয়েছিলেন।",
      "te": "పవిత్ర తల్లి తన కుమారుని రక్తం ద్వారా విమోచన పనిని పూర్తి చేసి నిలబడింది.",
      "mr": "पवित्र आई तिच्या मुलाच्या रक्ताने मुक्तीचे काम पूर्ण करून उभी राहिली.",
      "fr": "la Sainte Mère se tenait là, ayant accompli l'œuvre rédemptrice par le sang de son fils.",
      "es": "La Santa Madre se puso de pie habiendo completado la obra redentora con la sangre de su hijo.",
      "zh": "圣母站在那里，用她儿子的血完成了救赎的工作。",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯು ತನ್ನ ಮಗನ ರಕ್ತದಿಂದ ವಿಮೋಚನಾ ಕಾರ್ಯವನ್ನು ಪೂರ್ಣಗೊಳಿಸಿ ನಿಂತಳು."
    }
  },
  {
    "start": "17:35",
    "text": {
      "en": "This is what this mother calls our spiritual courage.",
      "hi": "इसे ही यह माँ हमारा आत्मिक साहस कहती है।",
      "ta": "இதைத்தான் இந்த அம்மா நம் ஆன்மீக தைரியம் என்று அழைக்கிறார்.",
      "bn": "এই মা এটাকেই আমাদের আধ্যাত্মিক সাহস বলে।",
      "te": "దీనినే ఈ తల్లి మన ఆధ్యాత్మిక ధైర్యం అని పిలుస్తుంది.",
      "mr": "यालाच ही आई आपले आध्यात्मिक धैर्य म्हणते.",
      "fr": "C’est ce que cette mère appelle notre courage spirituel.",
      "es": "Esto es lo que esta madre llama nuestro coraje espiritual.",
      "zh": "这就是这位母亲所说的我们的精神勇气。",
      "kn": "ಇದನ್ನೇ ಈ ತಾಯಿ ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಧೈರ್ಯ ಎಂದು ಕರೆಯುತ್ತಾರೆ."
    }
  },
  {
    "start": "17:39",
    "text": {
      "en": "Again, in Psalm 119, verse 71, it is written:",
      "hi": "पुनः, स्तोत्र संहिता 119, पद 71 में लिखा है:",
      "ta": "மீண்டும், சங்கீதம் 119, வசனம் 71 இல், இது எழுதப்பட்டுள்ளது:",
      "bn": "আবার, গীতসংহিতা ১১৯, ৭১ পদে লেখা আছে:",
      "te": "మళ్ళీ, కీర్తన 119, వచనం 71 లో, ఇలా వ్రాయబడింది:",
      "mr": "पुन्हा, स्तोत्र ११९, वचन ७१ मध्ये असे लिहिले आहे:",
      "fr": "De nouveau, dans le Psaume 119, verset 71, il est écrit :",
      "es": "Nuevamente, en el Salmo 119, versículo 71, está escsacramento:",
      "zh": "此外，在诗篇 119 篇第 71 节中写道:",
      "kn": "ಮತ್ತೊಮ್ಮೆ, ಕೀರ್ತನೆ 119, ವಚನ 71 ರಲ್ಲಿ, ಹೀಗೆ ಬರೆಯಲಾಗಿದೆ:"
    }
  },
  {
    "start": "17:45",
    "text": {
      "en": "“Troubles have been good for me; for I have learned your statutes.”",
      "hi": "“मुसीबतें मेरे लिए अच्छी रहीं, क्योंकि मैंने तेरे नियमों को सीख लिया है।”",
      "ta": "\"உம்முடைய பிரமாணங்களைக் கற்றுக்கொண்டபடியால், துன்பங்கள் எனக்கு நன்மையாயிருந்தன.\"",
      "bn": "“কষ্ট আমার জন্য মঙ্গলজনক হয়েছে; কারণ আমি তোমার বিধি শিখেছি।”",
      "te": "\"నీ కట్టడలను నేను నేర్చుకున్నాను కాబట్టి నాకు కష్టాలు మేలు చేశాయి.\"",
      "mr": "\"कष्ट माझ्यासाठी चांगले होते; कारण मी तुझे नियम शिकलो आहे.\"",
      "fr": "« Les tribulations m’ont été bénéfiques, car j’ai appris tes statuts. »",
      "es": "“Las angustias me han sido buenas, porque he aprendido tus estatutos.”",
      "zh": "“患难于我有益，因我学习了你的律例。”",
      "kn": "“ಕಷ್ಟಗಳು ನನಗೆ ಒಳ್ಳೆಯದಾಗಿವೆ; ನಿನ್ನ ನಿಯಮಗಳನ್ನು ಕಲಿತಿದ್ದೇನೆ.”"
    }
  },
  {
    "start": "17:53",
    "text": {
      "en": "It is through these life troubles",
      "hi": "इन जीवन की परेशानियों के माध्यम से",
      "ta": "இந்த வாழ்க்கை பிரச்சனைகள் மூலம் தான்",
      "bn": "জীবনের এই কষ্টগুলোর মধ্য দিয়েই",
      "te": "ఈ జీవిత కష్టాల ద్వారానే",
      "mr": "या जीवनातील त्रासांमधूनच",
      "fr": "C'est à travers ces difficultés de la vie",
      "es": "Es a través de estos problemas de la vida",
      "zh": "正是通过这些生活困难",
      "kn": "ಈ ಜೀವನದ ತೊಂದರೆಗಳ ಮೂಲಕವೇ"
    }
  },
  {
    "start": "17:56",
    "text": {
      "en": "that the mother was taught great truths by Heaven,",
      "hi": "कि माँ को स्वर्ग द्वारा महान सत्य सिखाया गया था,",
      "ta": "அந்தத் தாய்க்கு சொர்க்கம் பெரிய உண்மைகளைக் கற்பித்தது,",
      "bn": "যে মাকে স্বর্গ মহান সত্য শিক্ষা দিয়েছে,",
      "te": "ఆ తల్లికి స్వర్గం నుండి గొప్ప సత్యాలు బోధించబడ్డాయి,",
      "mr": "की आईला स्वर्गाने महान सत्ये शिकवली होती,",
      "fr": "que la mère a reçu du Ciel de grandes vérités,",
      "es": "que el Cielo le enseñó a la madre grandes verdades,",
      "zh": "上天教导母亲伟大的真理，",
      "kn": "ಆ ತಾಯಿಗೆ ಸ್ವರ್ಗವು ಮಹಾನ್ ಸತ್ಯಗಳನ್ನು ಕಲಿಸಿತು,"
    }
  },
  {
    "start": "18:01",
    "text": {
      "en": "through which the abundance of grace flows to us.",
      "hi": "जिसके द्वारा अनुग्रह की प्रचुरता हम तक प्रवाहित होती है।",
      "ta": "இதன் மூலம் நமக்கு மிகுதியான கிருபை பாய்கிறது.",
      "bn": "যার মাধ্যমে আমাদের কাছে অনুগ্রহের প্রাচুর্য প্রবাহিত হয়।",
      "te": "దీని ద్వారా కృప సమృద్ధిగా మనకు ప్రవహిస్తుంది.",
      "mr": "ज्याद्वारे कृपेची विपुलता आपल्यापर्यंत वाहते.",
      "fr": "par laquelle l'abondance de la grâce coule vers nous.",
      "es": "a través del cual fluye hacia nosotros la abundancia de la gracia.",
      "zh": "藉此，丰盛的恩典流向我们。",
      "kn": "ಅದರ ಮೂಲಕ ನಮಗೆ ಹೇರಳವಾದ ಅನುಗ್ರಹವು ಹರಿಯುತ್ತದೆ."
    }
  },
  {
    "start": "18:03",
    "text": {
      "en": "because the hardships of life are great channels",
      "hi": "क्योंकि जीवन की कठिनाइयाँ महान माध्यम हैं",
      "ta": "ஏனென்றால் வாழ்க்கையின் கஷ்டங்கள் சிறந்த வழிகள்.",
      "bn": "কারণ জীবনের কষ্টগুলো দুর্দান্ত পথ",
      "te": "ఎందుకంటే జీవితంలోని కష్టాలు గొప్ప మార్గాలు",
      "mr": "कारण जीवनातील कष्ट हे उत्तम मार्ग आहेत",
      "fr": "parce que les difficultés de la vie sont de grands canaux",
      "es": "porque las dificultades de la vida son grandes canales",
      "zh": "因为生活的艰辛是伟大的渠道",
      "kn": "ಏಕೆಂದರೆ ಜೀವನದ ಕಷ್ಟಗಳು ಉತ್ತಮ ಮಾರ್ಗಗಳಾಗಿವೆ"
    }
  },
  {
    "start": "18:07",
    "text": {
      "en": "The trials and sufferings —",
      "hi": "परीक्षाएँ और कष्ट —",
      "ta": "சோதனைகள் மற்றும் துன்பங்கள் —",
      "bn": "পরীক্ষা এবং কষ্ট —",
      "te": "పరీక్షలు మరియు బాధలు —",
      "mr": "परीक्षा आणि दुःख -",
      "fr": "Les épreuves et les souffrances —",
      "es": "Las pruebas y los sufrimientos —",
      "zh": "考验和苦难——",
      "kn": "ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಸಂಕಟಗಳು —"
    }
  },
  {
    "start": "18:12",
    "text": {
      "en": "this is what God the Father taught this mother through her own life.",
      "hi": "यही बात परमेश्वर पिता ने इस माँ को उसके अपने जीवन के माध्यम से सिखाई।",
      "ta": "இதைத்தான் இறைவன் தந்தை இந்தத் தாய்க்குத் தன் சொந்த வாழ்க்கையின் மூலம் கற்பித்தார்.",
      "bn": "ঈশ্বর পিতা এই মাতাকে তার নিজের জীবনের মাধ্যমে এটাই শিখিয়েছেন।",
      "te": "తండ్రియైన దేవుడు ఈ తల్లికి తన స్వంత జీవితం ద్వారా నేర్పించినది ఇదే.",
      "mr": "परमेश्वर पित्याने या आईला तिच्या स्वतःच्या जीवनातून हेच शिकवले.",
      "fr": "c'est ce que Dieu le Père a enseigné à cette mère à travers sa propre vie.",
      "es": "esto es lo que Dios Padre le enseñó a esta madre a través de su propia vida.",
      "zh": "这是天父通过她自己的生活教给这位母亲的。",
      "kn": "ಇದನ್ನೇ ತಂದೆಯಾದ ದೇವರು ಈ ತಾಯಿಗೆ ತನ್ನ ಸ್ವಂತ ಜೀವನದ ಮೂಲಕ ಕಲಿಸಿದನು."
    }
  },
  {
    "start": "18:17",
    "text": {
      "en": "The mother says when she first entered Kreupasanam,",
      "hi": "माँ कहती है कि जब वह पहली बार कृउपसनम् में प्रवेश कर रही थी,",
      "ta": "தாய் முதன்முதலில் க்ருபாசனத்தில் நுழைந்தபோது கூறுகிறார்,",
      "bn": "মা যখন প্রথম ক্রেউপাসনমে প্রবেশ করেন, তখন তিনি বলেন,",
      "te": "క్రూపాసనంలో మొదటిసారి ప్రవేశించినప్పుడు తల్లి ఇలా చెప్పింది,",
      "mr": "आई जेव्हा पहिल्यांदा क्रेउपासनममध्ये प्रवेश करते तेव्हा म्हणते,",
      "fr": "La mère dit que lorsqu'elle est entrée pour la première fois à Kreupasanam,",
      "es": "La madre dice que cuando entró por primera vez en Kreupasanam,",
      "zh": "母亲说，当她第一次进入 Kreupasanam 时，",
      "kn": "ತಾಯಿಯು ಮೊದಲು ಕ್ರೂಪಾಸನವನ್ನು ಪ್ರವೇಶಿಸಿದಾಗ ಹೇಳುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "18:23",
    "text": {
      "en": "she wrote this intention: that she would be able to attend Holy Mass every day.",
      "hi": "उसने यह इरादा लिखा: कि वह हर दिन पवित्र मास में भाग लेने में सक्षम होगी।",
      "ta": "அவள் இந்த நோக்கத்தை எழுதினாள்: அவள் ஒவ்வொரு நாளும் புனித திருப்பலியில் கலந்து கொள்ள முடியும்.",
      "bn": "তিনি এই উদ্দেশ্যটি লিখেছিলেন: তিনি প্রতিদিন পবিত্র মাসে যোগ দিতে পারবেন।",
      "te": "ఆమె ఈ ఉద్దేశ్యాన్ని రాసింది: ఆమె ప్రతిరోజూ పవిత్ర ప్రార్థనకు హాజరు కాగలదని.",
      "mr": "तिने हा हेतू लिहिला: की ती दररोज पवित्र मासला उपस्थित राहू शकेल.",
      "fr": "elle a écrit cette intention : qu'elle puisse assister à la Sainte Messe tous les jours.",
      "es": "ella escribió esta intención: que pudiera asistir a la Santa Misa todos los días.",
      "zh": "她写下了这个意愿:她能够每天参加弥撒圣祭。",
      "kn": "ಅವಳು ಈ ಉದ್ದೇಶವನ್ನು ಬರೆದಳು: ಅವಳು ಪ್ರತಿದಿನ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಗೆ ಹಾಜರಾಗಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "18:28",
    "text": {
      "en": "The mother herself says she used to go to church limping,",
      "hi": "माँ स्वयं कहती है कि वह लंगड़ाते हुए कलीसिया जाती थी,",
      "ta": "தாயாரே, தான் நொண்டிக்கொண்டே தேவாலயத்திற்குச் செல்வதாகக் கூறுகிறார்,",
      "bn": "মা নিজেই বলেছেন যে তিনি খোঁড়াখুঁড়ি করে গির্জায় যেতেন,",
      "te": "ఆ తల్లి తాను చర్చికి కుంటుతూ వెళ్ళేవాడినని చెబుతుంది,",
      "mr": "आई स्वतः म्हणते की ती लंगडत कलीसियाला जायची,",
      "fr": "La mère elle-même dit qu'elle allait à l'église en boitant,",
      "es": "La propia madre dice que solía ir a la iglesia cojeando,",
      "zh": "这位母亲自己说，她以前一瘸一拐地去教堂，",
      "kn": "ತಾಯಿಯೇ ಹೇಳುವಂತೆ ತಾನು ಕುಂಟುತ್ತಾ ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತಿದ್ದೆ,"
    }
  },
  {
    "start": "18:33",
    "text": {
      "en": "going only once a week, and the church was just 10 minutes away.",
      "hi": "मैं सप्ताह में केवल एक बार ही जाता था, और कलीसिया केवल 10 मिनट की दूरी पर था।",
      "ta": "வாரத்திற்கு ஒரு முறை மட்டுமே செல்வேன், தேவாலயம் வெறும் 10 நிமிட தூரத்தில் இருந்தது.",
      "bn": "সপ্তাহে মাত্র একবার যেতাম, আর গির্জা মাত্র ১০ মিনিট দূরে ছিল।",
      "te": "వారానికి ఒకసారి మాత్రమే వెళ్తాను, మరియు చర్చి కేవలం 10 నిమిషాల దూరంలో ఉంది.",
      "mr": "आठवड्यातून फक्त एकदाच जायचे आणि कलीसिया फक्त १० मिनिटांच्या अंतरावर होते.",
      "fr": "Je n'y allais qu'une fois par semaine et l'église était à seulement 10 minutes.",
      "es": "Iba sólo una vez por semana y la iglesia estaba a sólo 10 minutos de distancia.",
      "zh": "每周只去一次，而且教堂距离这里只有 10 分钟的路程。",
      "kn": "ವಾರಕ್ಕೊಮ್ಮೆ ಮಾತ್ರ ಹೋಗುತ್ತಿದ್ದೆ, ಮತ್ತು ಚರ್ಚ್ ಕೇವಲ ೧೦ ನಿಮಿಷಗಳ ದೂರದಲ್ಲಿತ್ತು."
    }
  },
  {
    "start": "18:38",
    "text": {
      "en": "But it would take her half an hour to reach the church because she limped.",
      "hi": "लेकिन उसे कलीसिया तक पहुंचने में आधा घंटा लग गया क्योंकि वह लंगड़ा रही थी।",
      "ta": "ஆனால் அவள் நொண்டி நடப்பதால் தேவாலயத்தை அடைய அரை மணி நேரம் ஆகும்.",
      "bn": "কিন্তু গির্জায় পৌঁছাতে তার আধ ঘন্টা সময় লাগত কারণ সে খোঁড়া ছিল।",
      "te": "కానీ ఆమె కుంటుతూ ఉండటం వలన చర్చి చేరుకోవడానికి అరగంట పట్టేది.",
      "mr": "पण ती लंगडत असल्याने तिला कलीसियामध्ये पोहोचण्यासाठी अर्धा तास लागणार होता.",
      "fr": "Mais il lui faudrait une demi-heure pour atteindre l'église car elle boitait.",
      "es": "Pero le tomaría media hora llegar a la iglesia porque cojeaba.",
      "zh": "但由于她跛脚，所以需要半个小时才能到达教堂。",
      "kn": "ಆದರೆ ಅವಳು ಕುಂಟುತ್ತಾ ನಡೆಯುತ್ತಿದ್ದರಿಂದ ಚರ್ಚ್ ತಲುಪಲು ಅರ್ಧ ಗಂಟೆ ಬೇಕಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "18:43",
    "text": {
      "en": "After taking the Marian Covenant, she says for two years,",
      "hi": "मैरियन वाचा लेने के बाद, वह दो साल तक कहती है,",
      "ta": "மரியன்னை உடன்படிக்கையை எடுத்துக் கொண்ட பிறகு, அவள் இரண்டு வருடங்கள் சொல்கிறாள்,",
      "bn": "মারিয়ান চুক্তি গ্রহণের পর, তিনি দুই বছর ধরে বলেন,",
      "te": "మరియన్ ఒడంబడిక తీసుకున్న తర్వాత, ఆమె రెండు సంవత్సరాలు ఇలా చెబుతోంది,",
      "mr": "मारियन करार घेतल्यानंतर, ती दोन वर्षांसाठी म्हणते,",
      "fr": "Après avoir pris l'Alliance mariale, elle dit pendant deux ans,",
      "es": "Después de tomar el Pacto Mariano, dice durante dos años,",
      "zh": "在接受玛利亚圣约之后，她说了两年，",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ಅವಳು ಎರಡು ವರ್ಷಗಳ ಕಾಲ ಹೇಳುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "18:48",
    "text": {
      "en": "she has not missed a single Mass.",
      "hi": "उसने एक भी मास नहीं छोड़ा है।",
      "ta": "அவள் ஒரு திருப்பலியையும் தவறவிட்டதில்லை.",
      "bn": "তিনি একটিও প্রার্থনা মিস করেননি।",
      "te": "ఆమె ఒక్క ప్రార్థన కూడా మిస్ కాలేదు.",
      "mr": "तिने एकही प्रार्थना चुकवली नाही.",
      "fr": "elle n'a pas manqué une seule messe.",
      "es": "no ha faltado a ninguna misa.",
      "zh": "她没有错过任何一场弥撒。",
      "kn": "ಅವಳು ಒಂದೇ ಒಂದು ಪ್ರಾರ್ಥನೆಯನ್ನು ತಪ್ಪಿಸಿಕೊಂಡಿಲ್ಲ."
    }
  },
  {
    "start": "18:52",
    "text": {
      "en": "This is the mother’s journey through sufferings towards the abundance of grace.",
      "hi": "यह माता की कष्टों से होकर अनुग्रह की प्रचुरता की ओर यात्रा है।",
      "ta": "இது தாயின் துன்பங்களின் ஊடாக அருளின் மிகுதியை நோக்கிய பயணம்.",
      "bn": "এটিই হলো মায়ের কষ্টের মধ্য দিয়ে করুণার প্রাচুর্যের দিকে যাত্রা।",
      "te": "ఇది తల్లి బాధల గుండా కృప సమృద్ధి వైపు చేసే ప్రయాణం.",
      "mr": "हा आईचा दुःखातून कृपेच्या विपुलतेकडे जाणारा प्रवास आहे.",
      "fr": "C'est le voyage de la mère à travers les souffrances vers l'abondance de la grâce.",
      "es": "Este es el viaje de la madre a través de los sufrimientos hacia la abundancia de la gracia.",
      "zh": "这是母亲经历苦难走向丰盛恩典的旅程。",
      "kn": "ಇದು ತಾಯಿಯ ಕಷ್ಟಗಳ ಮೂಲಕ ಕೃಪೆಯ ಸಮೃದ್ಧಿಯ ಕಡೆಗೆ ಹೋಗುವ ಪ್ರಯಾಣ."
    }
  },
  {
    "start": "18:59",
    "text": {
      "en": "Likewise, we are in great suffering in life,",
      "hi": "इसी प्रकार हम भी जीवन में बड़े दुःख में हैं।",
      "ta": "அதேபோல், நாம் வாழ்க்கையில் மிகுந்த துன்பத்தில் இருக்கிறோம்,",
      "bn": "একইভাবে, আমরা জীবনেও ভীষণ কষ্টের মধ্যে আছি,",
      "te": "అదేవిధంగా, మనం జీవితంలో చాలా బాధల్లో ఉన్నాము,",
      "mr": "त्याचप्रमाणे, आपण जीवनात खूप दुःखात आहोत,",
      "fr": "De même, nous sommes dans une grande souffrance dans la vie,",
      "es": "De la misma manera, estamos en gran sufrimiento en la vida,",
      "zh": "同样，我们在生活中也遭受巨大的苦难，",
      "kn": "ಅದೇ ರೀತಿ, ನಾವು ಜೀವನದಲ್ಲಿ ಬಹಳ ಕಷ್ಟದಲ್ಲಿದ್ದೇವೆ,"
    }
  },
  {
    "start": "19:03",
    "text": {
      "en": "holding the hand of the Holy Mother and swimming into this place.",
      "hi": "पवित्र माता का हाथ पकड़कर इस स्थान पर तैरना।",
      "ta": "பரிசுத்த தாயின் கையைப் பிடித்துக்கொண்டு இந்த இடத்திற்குள் நீந்துதல்.",
      "bn": "পবিত্র মায়ের হাত ধরে এই স্থানে সাঁতার কাটছি।",
      "te": "పవిత్ర తల్లి చేయి పట్టుకుని ఈ ప్రదేశంలోకి ఈదుతూ.",
      "mr": "पवित्र आईचा हात धरून या ठिकाणी पोहणे.",
      "fr": "tenant la main de la Sainte Mère et nageant jusqu'à cet endroit.",
      "es": "tomando la mano de la Santa Madre y nadando hacia este lugar.",
      "zh": "牵着圣母的手，游到这里。",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯ ಕೈ ಹಿಡಿದು ಈ ಸ್ಥಳಕ್ಕೆ ಈಜುವುದು."
    }
  },
  {
    "start": "19:07",
    "text": {
      "en": "Now let us reflect on the spiritual growth we have attained at this moment.",
      "hi": "अब आइये हम इस समय प्राप्त की गयी आध्यात्मिक प्रगति पर विचार करें।",
      "ta": "இப்போது நாம் இந்த நேரத்தில் அடைந்த ஆன்மீக வளர்ச்சியைப் பற்றி சிந்திப்போம்.",
      "bn": "এবার আসুন আমরা এই মুহূর্তে আমাদের অর্জিত আধ্যাত্মিক বৃদ্ধির কথা চিন্তা করি।",
      "te": "ఇప్పుడు మనం ఈ క్షణంలో సాధించిన ఆధ్యాత్మిక వృద్ధిని గురించి ఆలోచిద్దాం.",
      "mr": "आता आपण या क्षणी मिळवलेल्या आध्यात्मिक वाढीवर चिंतन करूया.",
      "fr": "Réfléchissons maintenant à la croissance spirituelle que nous avons atteinte en ce moment.",
      "es": "Reflexionemos ahora sobre el crecimiento espiritual que hemos alcanzado en este momento.",
      "zh": "现在让我们反思一下此刻我们所取得的精神成长。",
      "kn": "ಈಗ ನಾವು ಈ ಕ್ಷಣದಲ್ಲಿ ಸಾಧಿಸಿರುವ ಆಧ್ಯಾತ್ಮಿಕ ಬೆಳವಣಿಗೆಯ ಬಗ್ಗೆ ಚಿಂತಿಸೋಣ."
    }
  },
  {
    "start": "19:14",
    "text": {
      "en": "Is my grace-filled life up or down?",
      "hi": "क्या मेरा अनुग्रह-भरा जीवन ऊपर है या नीचे?",
      "ta": "என்னுடைய அருள் நிறைந்த வாழ்க்கை மேலுள்ளதா அல்லது கீழுள்ளதா?",
      "bn": "আমার অনুগ্রহে পরিপূর্ণ জীবন কি উপরে না নীচে?",
      "te": "నా కృపతో నిండిన జీవితం పైకి లేదా క్రిందికి ఉందా?",
      "mr": "माझे कृपेने भरलेले जीवन वर आहे की खाली?",
      "fr": "Ma vie remplie de grâce est-elle en hausse ou en baisse ?",
      "es": "¿Mi vida llena de gracia va hacia arriba o hacia abajo?",
      "zh": "我充满恩典的人生是好是坏？",
      "kn": "ನನ್ನ ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಜೀವನವು ಮೇಲಕ್ಕೆ ಅಥವಾ ಕೆಳಕ್ಕೆ?"
    }
  },
  {
    "start": "19:20",
    "text": {
      "en": "Despite repeatedly taking the covenant in life, when failures chase us, what is...",
      "hi": "जीवन में बार-बार वाचा लेने के बावजूद, जब असफलताएं हमारा पीछा करती हैं, तो क्या होता है...",
      "ta": "வாழ்க்கையில் மீண்டும் மீண்டும் உடன்படிக்கையை எடுத்துக் கொண்டாலும், தோல்விகள் நம்மைத் துரத்தும்போது, என்ன...",
      "bn": "জীবনে বারবার প্রতিশ্রুতি নেওয়ার পরেও, যখন ব্যর্থতা আমাদের তাড়া করে, তখন কী...",
      "te": "జీవితంలో పదే పదే ఒడంబడిక తీసుకున్నప్పటికీ, వైఫల్యాలు మనల్ని వెంటాడినప్పుడు, ఏమిటి...",
      "mr": "आयुष्यात वारंवार करार करूनही, जेव्हा अपयश आपला पाठलाग करतात, तेव्हा काय...",
      "fr": "Malgré le fait que nous ayons pris l'alliance à plusieurs reprises dans la vie, lorsque les échecs nous poursuivent, qu'est-ce que...",
      "es": "A pesar de tomar repetidamente el pacto en la vida, cuando los fracasos nos persiguen, ¿qué es...",
      "zh": "尽管在生活中屡次立下盟约，但当失败追上我们时，我们又能做什么呢？",
      "kn": "ಜೀವನದಲ್ಲಿ ಪದೇ ಪದೇ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡರೂ, ವೈಫಲ್ಯಗಳು ನಮ್ಮನ್ನು ಬೆನ್ನಟ್ಟುವಾಗ, ಏನು..."
    }
  },
  {
    "start": "19:25",
    "text": {
      "en": "my spiritual attitude — is it like the one marked by the Holy Mother’s hand,",
      "hi": "क्या मेरा आध्यात्मिक दृष्टिकोण पवित्र माता के हाथ द्वारा चिह्नित दृष्टिकोण के समान है?",
      "ta": "என்னுடைய ஆன்மீக மனப்பான்மை — அது பரிசுத்த தாயின் கையால் குறிக்கப்பட்டதைப் போன்றதா,",
      "bn": "আমার আধ্যাত্মিক মনোভাব - এটা কি পবিত্র মায়ের হাত দ্বারা চিহ্নিত মনোভাবের মতো,",
      "te": "నా ఆధ్యాత్మిక వైఖరి — అది పవిత్ర తల్లి చేతితో గుర్తించబడిన దానిలా ఉందా,",
      "mr": "माझी आध्यात्मिक वृत्ती - ती पवित्र आईच्या हाताने चिन्हांकित केलेल्या वृत्तीसारखी आहे का,",
      "fr": "mon attitude spirituelle — est-elle comme celle marquée par la main de la Sainte Mère,",
      "es": "mi actitud espiritual — ¿es como la marcada por la mano de la Santa Madre,",
      "zh": "我的灵性态度——是否像圣母手所标记的那样，",
      "kn": "ನನ್ನ ಆಧ್ಯಾತ್ಮಿಕ ಮನೋಭಾವ - ಅದು ಪವಿತ್ರ ತಾಯಿಯ ಕೈಯಿಂದ ಗುರುತಿಸಲ್ಪಟ್ಟಂತೆಯೇ,"
    }
  },
  {
    "start": "19:30",
    "text": {
      "en": "a life attitude that embraces fully in the heart and watches over Jesus’ welfare?",
      "hi": "एक ऐसा जीवन दृष्टिकोण जो हृदय में पूरी तरह से समाहित हो और यीशु के कल्याण की देखभाल करता हो?",
      "ta": "இருதயத்தில் முழுமையாகத் தழுவி, இயேசுவின் நலனைக் கவனிக்கும் வாழ்க்கை மனப்பான்மையா?",
      "bn": "এমন একটি জীবন মনোভাব যা হৃদয়ে সম্পূর্ণরূপে ধারণ করে এবং যীশুর কল্যাণের উপর নজর রাখে?",
      "te": "హృదయంలో పూర్తిగా ఇముడ్చుకుని, యేసు సంక్షేమాన్ని గమనించే జీవిత వైఖరి?",
      "mr": "अशी जीवन वृत्ती जी पूर्णपणे हृदयात सामावून घेते आणि येशूच्या कल्याणाची काळजी घेते?",
      "fr": "une attitude de vie qui embrasse pleinement le cœur et veille au bien-être de Jésus ?",
      "es": "¿Una actitud de vida que abraza plenamente el corazón y vela por el bienestar de Jesús?",
      "zh": "一种全心全意拥抱并关注耶稣福祉的生活态度？",
      "kn": "ಹೃದಯದಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ಆವರಿಸಿಕೊಳ್ಳುವ ಮತ್ತು ಯೇಸುವಿನ ಕಲ್ಯಾಣವನ್ನು ಗಮನಿಸುವ ಜೀವನ ಮನೋಭಾವ?"
    }
  },
  {
    "start": "19:35",
    "text": {
      "en": "Is this the kind of life attitude I am living? When I heard this mother’s testimony,",
      "hi": "क्या मैं भी इसी तरह का जीवन जी रहा हूँ? जब मैंने इस माँ की गवाही सुनी,",
      "ta": "நான் வாழும் வாழ்க்கை மனப்பான்மை இதுதானா? இந்த தாயின் சாட்சியத்தைக் கேட்டபோது,",
      "bn": "আমি কি এই ধরণের জীবনযাপন করছি? যখন আমি এই মায়ের সাক্ষ্য শুনেছিলাম,",
      "te": "నేను జీవిస్తున్న జీవిత వైఖరి ఇదేనా? ఈ తల్లి సాక్ష్యం విన్నప్పుడు,",
      "mr": "मी अशा प्रकारची जीवनशैली जगत आहे का? जेव्हा मी या आईची साक्ष ऐकली,",
      "fr": "Est-ce le genre de vie que je mène ? Quand j'ai entendu le témoignage de cette mère,",
      "es": "¿Es esta la actitud que estoy viviendo? Cuando escuché el testimonio de esta madre,",
      "zh": "这就是我的生活态度吗？当我听到这位母亲的见证时，",
      "kn": "ನಾನು ಬದುಕುತ್ತಿರುವ ಜೀವನ ಮನೋಭಾವ ಇದೇನಾ? ಈ ತಾಯಿಯ ಸಾಕ್ಷ್ಯವನ್ನು ಕೇಳಿದಾಗ,"
    }
  },
  {
    "start": "19:41",
    "text": {
      "en": "I turned and examined my own life, because",
      "hi": "मैंने अपने जीवन पर ध्यान दिया, क्योंकि",
      "ta": "நான் திரும்பி என் சொந்த வாழ்க்கையை ஆராய்ந்தேன், ஏனென்றால்",
      "bn": "আমি ঘুরে আমার নিজের জীবন পরীক্ষা করে দেখলাম, কারণ",
      "te": "నేను తిరిగి నా జీవితాన్ని పరిశీలించుకున్నాను, ఎందుకంటే",
      "mr": "मी वळून माझ्या स्वतःच्या जीवनाचे परीक्षण केले, कारण",
      "fr": "Je me suis retourné et j'ai examiné ma propre vie, parce que",
      "es": "Me volví y examiné mi propia vida, porque",
      "zh": "我回头审视自己的生活，因为",
      "kn": "ನಾನು ತಿರುಗಿ ನನ್ನ ಸ್ವಂತ ಜೀವನವನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಂಡೆ, ಏಕೆಂದರೆ"
    }
  },
  {
    "start": "19:45",
    "text": {
      "en": "in 2015, my joint pain started. At the early stages,",
      "hi": "2015 में, मेरे जोड़ों में दर्द शुरू हुआ। शुरुआती दौर में,",
      "ta": "2015 ஆம் ஆண்டு, எனக்கு மூட்டு வலி தொடங்கியது. ஆரம்ப கட்டங்களில்,",
      "bn": "২০১৫ সালে, আমার জয়েন্টে ব্যথা শুরু হয়েছিল। প্রাথমিক পর্যায়ে,",
      "te": "2015 లో, నాకు కీళ్ల నొప్పులు మొదలయ్యాయి. ప్రారంభ దశలో,",
      "mr": "२०१५ मध्ये, माझे सांधेदुखी सुरू झाली. सुरुवातीच्या टप्प्यात,",
      "fr": "En 2015, mes douleurs articulaires ont commencé. Au début,",
      "es": "En 2015, empezó mi dolor articular. En las primeras etapas,",
      "zh": "2015年，我的关节开始疼痛。早期，",
      "kn": "2015 ರಲ್ಲಿ, ನನ್ನ ಕೀಲು ನೋವು ಪ್ರಾರಂಭವಾಯಿತು. ಆರಂಭಿಕ ಹಂತಗಳಲ್ಲಿ,"
    }
  },
  {
    "start": "19:49",
    "text": {
      "en": "when I went to the doctors and told them about this issue,",
      "hi": "जब मैं डॉक्टरों के पास गया और उन्हें इस मुद्दे के बारे में बताया,",
      "ta": "நான் மருத்துவர்களிடம் சென்று இந்தப் பிரச்சினையைப் பற்றிச் சொன்னபோது,",
      "bn": "যখন আমি ডাক্তারদের কাছে গিয়ে এই সমস্যাটি সম্পর্কে বললাম,",
      "te": "నేను వైద్యుల వద్దకు వెళ్లి ఈ విషయం గురించి చెప్పినప్పుడు,",
      "mr": "जेव्हा मी डॉक्टरांकडे गेलो आणि त्यांना या समस्येबद्दल सांगितले,",
      "fr": "Quand je suis allé chez le médecin et que je leur ai parlé de ce problème,",
      "es": "Cuando fui al médico y les conté sobre este problema,",
      "zh": "当我去看医生并告诉他们这个问题时，",
      "kn": "ನಾನು ವೈದ್ಯರ ಬಳಿಗೆ ಹೋಗಿ ಈ ವಿಷಯದ ಬಗ್ಗೆ ಹೇಳಿದಾಗ,"
    }
  },
  {
    "start": "19:53",
    "text": {
      "en": "they used to mock me, saying there was nothing wrong.",
      "hi": "वे मेरा मज़ाक उड़ाते थे और कहते थे कि इसमें कुछ भी ग़लत नहीं है।",
      "ta": "அவர்கள் என்னை கேலி செய்து, எந்தத் தவறும் இல்லை என்று கூறினர்.",
      "bn": "তারা আমাকে উপহাস করত, বলত যে এতে কোনও ভুল নেই।",
      "te": "వారు నన్ను ఎగతాళి చేస్తూ, ఏమీ తప్పు లేదని చెప్పేవారు.",
      "mr": "ते माझी थट्टा करायचे, म्हणत होते की काहीही चूक नाही.",
      "fr": "Ils se moquaient de moi, disant qu'il n'y avait rien de mal.",
      "es": "Se burlaban de mí, diciendo que no había nada malo.",
      "zh": "他们常常嘲笑我，说这没什么不对。",
      "kn": "ಅವರು ನನ್ನನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡುತ್ತಿದ್ದರು, ಏನೂ ತಪ್ಪಿಲ್ಲ ಎಂದು ಹೇಳುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "19:58",
    "text": {
      "en": "But gradually, as the symptoms appeared, by 2018,",
      "hi": "लेकिन धीरे-धीरे, जैसे-जैसे लक्षण सामने आए, 2018 तक,",
      "ta": "ஆனால் படிப்படியாக, அறிகுறிகள் தோன்றியதால், 2018 வாக்கில்,",
      "bn": "কিন্তু ধীরে ধীরে, লক্ষণগুলি দেখা দেওয়ার সাথে সাথে, ২০১৮ সালের মধ্যে,",
      "te": "కానీ క్రమంగా, లక్షణాలు కనిపించడంతో, 2018 నాటికి,",
      "mr": "पण हळूहळू, लक्षणे दिसू लागल्यावर, २०१८ पर्यंत,",
      "fr": "Mais progressivement, à mesure que les symptômes apparaissaient, en 2018,",
      "es": "Pero poco a poco, a medida que aparecieron los síntomas, en 2018,",
      "zh": "但随着症状逐渐显现，到 2018 年，",
      "kn": "ಆದರೆ ಕ್ರಮೇಣ, ಲಕ್ಷಣಗಳು ಕಾಣಿಸಿಕೊಂಡಂತೆ, 2018 ರ ಹೊತ್ತಿಗೆ,"
    }
  },
  {
    "start": "20:05",
    "text": {
      "en": "at my request, the doctors checked my RA (Rheumatoid Arthritis) factor, and it was above 200.",
      "hi": "मेरे अनुरोध पर, डॉक्टरों ने मेरे आरए (रुमेटोइड आर्थराइटिस) फैक्टर की जांच की, और यह 200 से ऊपर था।",
      "ta": "என் வேண்டுகோளின் பேரில், மருத்துவர்கள் எனது RA (ருமாட்டாய்டு ஆர்த்ரிடிஸ்) காரணியை சோதித்தனர், அது 200 க்கு மேல் இருந்தது.",
      "bn": "আমার অনুরোধে, ডাক্তাররা আমার আরএ (রিউমাটয়েড আর্থ্রাইটিস) ফ্যাক্টর পরীক্ষা করে দেখেন, এবং এটি ২০০ এর উপরে।",
      "te": "నా అభ్యర్థన మేరకు, వైద్యులు నా RA (రుమటాయిడ్ ఆర్థరైటిస్) కారకాన్ని తనిఖీ చేశారు మరియు అది 200 కంటే ఎక్కువగా ఉంది.",
      "mr": "माझ्या विनंतीवरून, डॉक्टरांनी माझा आरए (संधिवात) घटक तपासला आणि तो २०० च्या वर होता.",
      "fr": "à ma demande, les médecins ont vérifié mon facteur RA (polyarthsacrement rhumatoïde), et il était supérieur à 200.",
      "es": "A petición mía, los médicos revisaron mi factor AR (Artritis Reumatoide) y estaba por encima de 200.",
      "zh": "应我的要求，医生检查了我的 RA(类风湿性关节炎)因子，结果超过了 200。",
      "kn": "ನನ್ನ ಕೋರಿಕೆಯ ಮೇರೆಗೆ, ವೈದ್ಯರು ನನ್ನ ಆರ್ಎ (ರುಮಟಾಯ್ಡ್ ಸಂಧಿವಾತ) ಅಂಶವನ್ನು ಪರಿಶೀಲಿಸಿದರು, ಮತ್ತು ಅದು ೨೦೦ ಕ್ಕಿಂತ ಹೆಚ್ಚಿತ್ತು."
    }
  },
  {
    "start": "20:11",
    "text": {
      "en": "Later, the value rose above 3000.",
      "hi": "बाद में, मूल्य 3000 से ऊपर चला गया।",
      "ta": "பின்னர், மதிப்பு 3000க்கு மேல் உயர்ந்தது.",
      "bn": "পরে, মান ৩০০০ এর উপরে উঠে যায়।",
      "te": "తరువాత, విలువ 3000 పైన పెరిగింది.",
      "mr": "नंतर, मूल्य ३००० च्या वर गेले.",
      "fr": "Plus tard, la valeur a dépassé 3000.",
      "es": "Posteriormente el valor subió por encima de 3000.",
      "zh": "随后，价格上涨至3000以上。",
      "kn": "ನಂತರ, ಮೌಲ್ಯವು ೩೦೦೦ ಕ್ಕಿಂತ ಹೆಚ್ಚಾಯಿತು."
    }
  },
  {
    "start": "20:15",
    "text": {
      "en": "I remember once when I gave my blood report to be checked at a place,",
      "hi": "मुझे याद है एक बार मैंने अपनी खून की रिपोर्ट जाँच के लिए एक जगह दी थी,",
      "ta": "ஒரு முறை நான் ஒரு இடத்தில் பரிசோதிக்கப்படுவதற்காக எனது இரத்த அறிக்கையை வழங்கியது எனக்கு நினைவிருக்கிறது,",
      "bn": "আমার মনে আছে একবার যখন আমি এক জায়গায় আমার রক্তের রিপোর্ট পরীক্ষা করার জন্য দিয়েছিলাম,",
      "te": "ఒకసారి నేను ఒక చోట నా రక్త పరీక్ష నివేదికను ఇచ్చినప్పుడు నాకు గుర్తుంది,",
      "mr": "मला आठवते एकदा मी एका ठिकाणी माझा रक्त अहवाल तपासणीसाठी दिला होता,",
      "fr": "Je me souviens qu'une fois, lorsque j'ai donné mon rapport sanguin pour qu'il soit vérifié à un endroit,",
      "es": "Recuerdo una vez cuando di mi informe de sangre para que me lo analizaran en un lugar,",
      "zh": "我记得有一次我把我的血液报告送到一个地方检查，",
      "kn": "ಒಮ್ಮೆ ನಾನು ಒಂದು ಸ್ಥಳದಲ್ಲಿ ಪರೀಕ್ಷಿಸಲು ನನ್ನ ರಕ್ತದ ವರದಿಯನ್ನು ನೀಡಿದಾಗ ನನಗೆ ನೆನಪಿದೆ,"
    }
  },
  {
    "start": "20:20",
    "text": {
      "en": "the lab technician called me many times,",
      "hi": "लैब टेक्नीशियन ने मुझे कई बार बुलाया,",
      "ta": "ஆய்வக தொழில்நுட்ப வல்லுநர் என்னை பலமுறை அழைத்தார்,",
      "bn": "ল্যাব টেকনিশিয়ান আমাকে অনেকবার ফোন করেছিলেন,",
      "te": "ల్యాబ్ టెక్నీషియన్ నాకు చాలాసార్లు ఫోన్ చేసాడు,",
      "mr": "लॅब टेक्निशियनने मला अनेक वेळा फोन केला,",
      "fr": "Le technicien de laboratoire m'a appelé plusieurs fois,",
      "es": "el técnico de laboratorio me llamó muchas veces,",
      "zh": "实验室技术员多次给我打电话，",
      "kn": "ಪ್ರಯೋಗಾಲಯ ತಂತ್ರಜ್ಞರು ನನಗೆ ಹಲವು ಬಾರಿ ಕರೆ ಮಾಡಿದರು,"
    }
  },
  {
    "start": "20:25",
    "text": {
      "en": "calling me on my mobile phone,",
      "hi": "मेरे मोबाइल फोन पर कॉल कर रहा है,",
      "ta": "என் மொபைல் போனில் என்னை அழைக்கிறேன்,",
      "bn": "আমার মোবাইল ফোনে আমাকে কল করছে,",
      "te": "నా మొబైల్ ఫోన్‌లో నాకు కాల్ చేస్తున్నాను,",
      "mr": "माझ्या मोबाईल फोनवर मला कॉल करत आहे,",
      "fr": "m'appelant sur mon téléphone portable,",
      "es": "llamándome a mi teléfono móvil,",
      "zh": "给我打电话，",
      "kn": "ನನ್ನ ಮೊಬೈಲ್ ಫೋನ್‌ಗೆ ಕರೆ ಮಾಡುತ್ತಾ,"
    }
  },
  {
    "start": "20:29",
    "text": {
      "en": "because they were shocked—apparently, their lab had a limit value set,",
      "hi": "क्योंकि वे चौंक गए थे - जाहिर है, उनकी प्रयोगशाला में एक सीमा मूल्य निर्धारित था,",
      "ta": "ஏனென்றால் அவர்கள் அதிர்ச்சியடைந்தனர்—வெளிப்படையாக, அவர்களின் ஆய்வகம் ஒரு வரம்பு மதிப்பை அமைத்திருந்தது,",
      "bn": "কারণ তারা হতবাক হয়ে গিয়েছিল—স্পষ্টতই, তাদের ল্যাবে একটি সীমা মান সেট করা ছিল,",
      "te": "ఎందుకంటే వారు షాక్ అయ్యారు—స్పష్టంగా, వారి ప్రయోగశాల పరిమితి విలువను నిర్ణయించింది,",
      "mr": "कारण त्यांना धक्का बसला होता - स्पष्टपणे, त्यांच्या प्रयोगशाळेत मर्यादा मूल्य सेट होते,",
      "fr": "parce qu'ils étaient choqués - apparemment, leur laboratoire avait fixé une valeur limite,",
      "es": "porque estaban en shock, aparentemente su laboratorio tenía un valor límite establecido,",
      "zh": "因为他们很震惊——显然他们的实验室设定了一个极限值，",
      "kn": "ಏಕೆಂದರೆ ಅವರು ಆಘಾತಕ್ಕೊಳಗಾದರು—ಸ್ಪಷ್ಟವಾಗಿ, ಅವರ ಪ್ರಯೋಗಾಲಯವು ಮಿತಿ ಮೌಲ್ಯವನ್ನು ಹೊಂದಿಸಿತ್ತು,"
    }
  },
  {
    "start": "20:34",
    "text": {
      "en": "and my value was above that, over 3000.",
      "hi": "और मेरा मूल्य उससे भी अधिक था, 3000 से भी अधिक।",
      "ta": "என் மதிப்பு அதற்கு மேல், 3000 க்கும் அதிகமாக இருந்தது.",
      "bn": "এবং আমার মূল্য ছিল তার উপরে, ৩০০০ এরও বেশি।",
      "te": "మరియు నా విలువ దానికంటే ఎక్కువగా, 3000 కంటే ఎక్కువగా ఉంది.",
      "mr": "आणि माझी किंमत त्याहून अधिक होती, ३००० पेक्षा जास्त.",
      "fr": "et ma valeur était au-dessus de cela, plus de 3000.",
      "es": "y mi valor estaba por encima de eso, más de 3000.",
      "zh": "我的价值高于这个数字，超过 3000。",
      "kn": "ಮತ್ತು ನನ್ನ ಮೌಲ್ಯ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿತ್ತು, ೩೦೦೦ ಕ್ಕಿಂತ ಹೆಚ್ಚು."
    }
  },
  {
    "start": "20:38",
    "text": {
      "en": "When I heard this mother’s testimony, I remembered that.",
      "hi": "जब मैंने इस माँ की गवाही सुनी तो मुझे वह बात याद आ गयी।",
      "ta": "இந்த தாயின் சாட்சியத்தைக் கேட்டபோது, எனக்கு அது நினைவுக்கு வந்தது.",
      "bn": "যখন আমি এই মায়ের সাক্ষ্য শুনলাম, তখন আমার সেই কথা মনে পড়ল।",
      "te": "ఈ తల్లి సాక్ష్యం విన్నప్పుడు, నాకు అది గుర్తుకు వచ్చింది.",
      "mr": "जेव्हा मी या आईची साक्ष ऐकली तेव्हा मला ते आठवले.",
      "fr": "Quand j’ai entendu le témoignage de cette mère, je me suis souvenu de cela.",
      "es": "Cuando escuché el testimonio de esta madre, recordé eso.",
      "zh": "当我听到这位母亲的见证时，我想起了这一点。",
      "kn": "ಈ ತಾಯಿಯ ಸಾಕ್ಷ್ಯವನ್ನು ಕೇಳಿದಾಗ, ನನಗೆ ಅದು ನೆನಪಾಯಿತು."
    }
  },
  {
    "start": "20:42",
    "text": {
      "en": "But even when my rheumatoid arthritis was at such a high level,",
      "hi": "लेकिन जब मेरा रुमेटॉइड गठिया इतने उच्च स्तर पर था,",
      "ta": "ஆனால் என்னுடைய ருமாட்டாய்டு ஆர்த்ரிடிஸ் இவ்வளவு உயர்ந்த நிலையில் இருந்தபோதும்,",
      "bn": "কিন্তু যখন আমার রিউমাটয়েড আর্থ্রাইটিস এত উচ্চ স্তরে ছিল,",
      "te": "కానీ నా రుమటాయిడ్ ఆర్థరైటిస్ అంత ఎక్కువ స్థాయిలో ఉన్నప్పుడు కూడా,",
      "mr": "पण जेव्हा माझा संधिवाताचा आजार इतक्या उच्च पातळीवर होता,",
      "fr": "Mais même lorsque ma polyarthsacrement rhumatoïde était à un niveau aussi élevé,",
      "es": "Pero incluso cuando mi artritis reumatoide estaba en un nivel tan alto,",
      "zh": "但即使我的类风湿性关节炎病情很严重，",
      "kn": "ಆದರೆ ನನ್ನ ರುಮಟಾಯ್ಡ್ ಸಂಧಿವಾತವು ಅಷ್ಟು ಉನ್ನತ ಮಟ್ಟದಲ್ಲಿದ್ದಾಗಲೂ,"
    }
  },
  {
    "start": "20:47",
    "text": {
      "en": "I took an Uber and always went to church. During times of suffering,",
      "hi": "मैं उबर लेता था और हमेशा कलीसिया जाता था। मुश्किल समय में,",
      "ta": "நான் உபர் காரில் சென்றேன், எப்போதும் தேவாலயத்திற்குச் சென்றேன். துன்ப காலங்களில்,",
      "bn": "আমি উবারে চড়েছি এবং সবসময় গির্জায় যেতাম। কষ্টের সময়,",
      "te": "నేను ఉబర్ తీసుకున్నాను మరియు ఎల్లప్పుడూ చర్చికి వెళ్లేవాడిని. బాధ సమయాల్లో,",
      "mr": "मी उबर घेतली आणि नेहमीच कलीसियाला जायचो. दुःखाच्या काळात,",
      "fr": "Je prenais toujours un Uber et j'allais à l'église. Dans les moments de souffrance,",
      "es": "Tomaba un Uber y siempre iba a la iglesia. En momentos de sufrimiento,",
      "zh": "我经常坐 Uber 去教堂。在苦难的日子里，",
      "kn": "ನಾನು ಉಬರ್ ತೆಗೆದುಕೊಂಡೆ ಮತ್ತು ಯಾವಾಗಲೂ ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತಿದ್ದೆ. ಕಷ್ಟದ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "20:51",
    "text": {
      "en": "I never missed receiving Jesus,",
      "hi": "मैं यीशु को स्वीकार करने से कभी नहीं चूका,",
      "ta": "நான் இயேசுவைப் பெறுவதை ஒருபோதும் தவறவிடவில்லை,",
      "bn": "আমি যীশুকে গ্রহণ করতে কখনও মিস করিনি,",
      "te": "నేను యేసును స్వీకరించడాన్ని ఎప్పుడూ కోల్పోలేదు,",
      "mr": "मी येशूला स्वीकारण्याची कधीही चुकलो नाही,",
      "fr": "Je n'ai jamais manqué de recevoir Jésus,",
      "es": "Nunca dejé de recibir a Jesús,",
      "zh": "我从未错过接受耶稣，",
      "kn": "ನಾನು ಯೇಸುವನ್ನು ಸ್ವೀಕರಿಸುವುದನ್ನು ಎಂದಿಗೂ ತಪ್ಪಿಸಲಿಲ್ಲ,"
    }
  },
  {
    "start": "20:55",
    "text": {
      "en": "because I was a person who received Jesus daily.",
      "hi": "क्योंकि मैं एक ऐसा व्यक्ति था जो प्रतिदिन यीशु को ग्रहण करता था।",
      "ta": "ஏனென்றால் நான் தினமும் இயேசுவைப் பெற்ற ஒரு நபர்.",
      "bn": "কারণ আমি এমন একজন ব্যক্তি ছিলাম যে প্রতিদিন যীশুকে গ্রহণ করতাম।",
      "te": "ఎందుకంటే నేను రోజూ యేసును స్వీకరించే వ్యక్తిని.",
      "mr": "कारण मी दररोज येशूला स्वीकारणारा माणूस होतो.",
      "fr": "parce que j’étais une personne qui recevait Jésus quotidiennement.",
      "es": "porque yo era una persona que recibía a Jesús diariamente.",
      "zh": "因为我是一个天天接待耶稣的人。",
      "kn": "ಏಕೆಂದರೆ ನಾನು ಪ್ರತಿದಿನ ಯೇಸುವನ್ನು ಸ್ವೀಕರಿಸುತ್ತಿದ್ದ ವ್ಯಕ್ತಿಯಾಗಿದ್ದೆ."
    }
  },
  {
    "start": "20:58",
    "text": {
      "en": "At such a time, if you have patients like this at home, you will understand—",
      "hi": "ऐसे समय में यदि तुम्हारे घर में ऐसे रोगी हों तो तुम समझोगे-",
      "ta": "அப்படிப்பட்ட நேரத்தில், உங்கள் வீட்டில் இதுபோன்ற நோயாளிகள் இருந்தால், நீங்கள் புரிந்துகொள்வீர்கள்—",
      "bn": "এমন সময়ে, যদি আপনার বাড়িতে এই ধরণের রোগী থাকে, তাহলে আপনি বুঝতে পারবেন—",
      "te": "అలాంటి సమయంలో, మీ ఇంట్లో ఇలాంటి రోగులు ఉంటే, మీరు అర్థం చేసుకుంటారు—",
      "mr": "अशा वेळी, जर तुमच्या घरी असे रुग्ण असतील तर तुम्हाला समजेल-",
      "fr": "Dans un tel moment, si vous avez des patients comme celui-ci à la maison, vous comprendrez…",
      "es": "En un momento así, si tienes pacientes así en casa, lo entenderás.",
      "zh": "在这种时候，如果你家里有这样的病人，你就会明白——",
      "kn": "ಅಂತಹ ಸಮಯದಲ್ಲಿ, ನಿಮ್ಮ ಮನೆಯಲ್ಲಿ ಇಂತಹ ರೋಗಿಗಳು ಇದ್ದರೆ, ನಿಮಗೆ ಅರ್ಥವಾಗುತ್ತದೆ—"
    }
  },
  {
    "start": "21:05",
    "text": {
      "en": "it would be a condition where you cannot even take a small dose of medicine in the morning or at noon,",
      "hi": "यह ऐसी स्थिति होगी जहाँ आप सुबह या दोपहर में दवा की एक छोटी खुराक भी नहीं ले सकते,",
      "ta": "காலையிலோ அல்லது நண்பகலிலோ ஒரு சிறிய அளவு மருந்தைக் கூட எடுத்துக்கொள்ள முடியாத ஒரு நிலை இதுவாகும்,",
      "bn": "এটি এমন একটি অবস্থা যেখানে আপনি সকালে বা দুপুরে সামান্য পরিমাণে ওষুধও খেতে পারবেন না,",
      "te": "ఉదయం లేదా మధ్యాహ్నం మీరు చిన్న మోతాదులో మందు కూడా తీసుకోలేని పరిస్థితి ఇది,",
      "mr": "अशी परिस्थिती असेल जिथे तुम्ही सकाळी किंवा दुपारी औषधाचा एक छोटासा डोसही घेऊ शकत नाही,",
      "fr": "ce serait une condition dans laquelle vous ne pourriez même pas prendre une petite dose de médicament le matin ou à midi,",
      "es": "sería una condición en la que ni siquiera se puede tomar una pequeña dosis de medicamento por la mañana o al mediodía,",
      "zh": "这种情况会导致你早上或中午连一小剂量的药都不能吃，",
      "kn": "ಬೆಳಿಗ್ಗೆ ಅಥವಾ ಮಧ್ಯಾಹ್ನ ಸ್ವಲ್ಪ ಪ್ರಮಾಣದ ಔಷಧಿಯನ್ನು ಸಹ ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗದ ಸ್ಥಿತಿಯಾಗಿರುತ್ತದೆ,"
    }
  },
  {
    "start": "21:09",
    "text": {
      "en": "and when your RA level rises, it feels like your head is spinning,",
      "hi": "और जब आपका आरए स्तर बढ़ जाता है, तो ऐसा लगता है जैसे आपका सिर घूम रहा है,",
      "ta": "உங்கள் RA அளவு உயரும் போது, உங்கள் தலை சுற்றுவது போல் உணர்கிறது,",
      "bn": "এবং যখন তোমার আরএ লেভেল বেড়ে যায়, তখন মনে হয় তোমার মাথা ঘুরছে,",
      "te": "మరియు మీ RA స్థాయి పెరిగినప్పుడు, మీ తల తిరుగుతున్నట్లు అనిపిస్తుంది,",
      "mr": "आणि जेव्हा तुमचा आरए लेव्हल वाढतो तेव्हा तुमचे डोके फिरत असल्यासारखे वाटते,",
      "fr": "et quand votre niveau de RA augmente, vous avez l'impression que votre tête tourne,",
      "es": "y cuando tu nivel de AR aumenta, sientes como si tu cabeza diera vueltas,",
      "zh": "当你的类风湿性关节炎水平升高时，你会感觉头晕目眩，",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ಆರ್‌ಎ ಮಟ್ಟ ಏರಿದಾಗ, ನಿಮ್ಮ ತಲೆ ತಿರುಗುತ್ತಿರುವಂತೆ ಭಾಸವಾಗುತ್ತದೆ,"
    }
  },
  {
    "start": "21:13",
    "text": {
      "en": "and you cannot even pick up a pen.",
      "hi": "और आप कलम भी नहीं उठा सकते।",
      "ta": "நீங்கள் ஒரு பேனாவைக் கூட எடுக்க முடியாது.",
      "bn": "এবং তুমি কলমও তুলতে পারবে না।",
      "te": "మరియు మీరు పెన్ను కూడా తీయలేరు.",
      "mr": "आणि तुम्ही पेनही उचलू शकत नाही.",
      "fr": "et tu ne peux même pas prendre un stylo.",
      "es": "y ni siquiera puedes coger una pluma.",
      "zh": "你甚至无法拿起笔。",
      "kn": "ಮತ್ತು ನೀವು ಪೆನ್ನು ಎತ್ತಿಕೊಳ್ಳಲು ಸಹ ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "21:18",
    "text": {
      "en": "But still, if we dress up and come once,",
      "hi": "लेकिन फिर भी, अगर हम एक बार तैयार होकर आएँ,",
      "ta": "ஆனாலும், நாம் ஒரு முறை உடுத்தி வந்தால்,",
      "bn": "কিন্তু তবুও, যদি আমরা পোশাক পরে একবার আসি,",
      "te": "కానీ ఇప్పటికీ, మనం దుస్తులు ధరించి ఒకసారి వస్తే,",
      "mr": "पण तरीही, जर आपण कपडे घालून एकदा आलो,",
      "fr": "Mais quand même, si nous nous habillons et venons une fois,",
      "es": "Pero aún así, si nos vestimos y venimos una vez,",
      "zh": "不过，如果我们盛装前来，",
      "kn": "ಆದರೆ ಇನ್ನೂ, ನಾವು ಒಮ್ಮೆ ಡ್ರೆಸ್ ಮಾಡಿಕೊಂಡು ಬಂದರೆ,"
    }
  },
  {
    "start": "21:23",
    "text": {
      "en": "It may take an hour for us, because the hands and feet can’t be raised,",
      "hi": "हमें इसमें एक घंटा लग सकता है, क्योंकि हाथ-पैर ऊपर नहीं उठ पाते,",
      "ta": "கைகளையும் கால்களையும் உயர்த்த முடியாததால், எங்களுக்கு ஒரு மணி நேரம் ஆகலாம்,",
      "bn": "আমাদের এক ঘন্টা সময় লাগতে পারে, কারণ হাত-পা তোলা যায় না,",
      "te": "చేతులు మరియు కాళ్ళు పైకి లేపలేకపోవడం వల్ల మనకు ఒక గంట సమయం పట్టవచ్చు,",
      "mr": "हात आणि पाय वर करता येत नसल्यामुळे आपल्याला एक तास लागू शकतो,",
      "fr": "Cela peut prendre une heure pour nous, car les mains et les pieds ne peuvent pas être levés,",
      "es": "Puede que nos lleve una hora, porque las manos y los pies no se pueden levantar,",
      "zh": "我们可能需要一个小时，因为手脚无法抬起来，",
      "kn": "ಕೈ ಕಾಲುಗಳನ್ನು ಮೇಲಕ್ಕೆತ್ತಲು ಸಾಧ್ಯವಾಗದ ಕಾರಣ, ನಮಗೆ ಒಂದು ಗಂಟೆ ಬೇಕಾಗಬಹುದು,"
    }
  },
  {
    "start": "21:27",
    "text": {
      "en": "but even in that condition, the love for Jesus within me—",
      "hi": "लेकिन उस हालत में भी, मेरे अंदर यीशु के लिए प्रेम—",
      "ta": "ஆனால் அந்த நிலையிலும் கூட, எனக்குள் இயேசுவின் மீதான அன்பு—",
      "bn": "কিন্তু সেই অবস্থাতেও, আমার ভেতরে যীশুর প্রতি ভালোবাসা—",
      "te": "కానీ ఆ స్థితిలో కూడా, నాలో యేసు పట్ల ప్రేమ—",
      "mr": "पण त्या स्थितीतही, माझ्या आत येशूबद्दलचे प्रेम -",
      "fr": "mais même dans cette condition, l’amour pour Jésus en moi—",
      "es": "pero incluso en esa condición, el amor por Jesús dentro de mí—",
      "zh": "但即使在那种情况下，我内心对耶稣的爱——",
      "kn": "ಆದರೆ ಆ ಸ್ಥಿತಿಯಲ್ಲಿಯೂ ಸಹ, ನನ್ನೊಳಗಿನ ಯೇಸುವಿನ ಮೇಲಿನ ಪ್ರೀತಿ—"
    }
  },
  {
    "start": "21:31",
    "text": {
      "en": "I have no complaints; holding the hand of the Mother of God,",
      "hi": "मुझे कोई शिकायत नहीं है; परमेश्वर की माता का हाथ थामे हुए,",
      "ta": "எனக்கு எந்தப் புகாரும் இல்லை; கடவுளின் தாயின் கையைப் பிடித்துக் கொண்டு,",
      "bn": "আমার কোন অভিযোগ নেই; ঈশ্বরের মায়ের হাত ধরে,",
      "te": "నాకు ఎటువంటి ఫిర్యాదులు లేవు; దేవుని తల్లి చేయి పట్టుకుని,",
      "mr": "मला कोणतीही तक्रार नाही; परमेश्वराच्या आईचा हात धरून,",
      "fr": "Je n'ai aucune plainte ; tenant la main de la Mère de Dieu,",
      "es": "No tengo quejas; agarrada de la mano de la Madre de Dios,",
      "zh": "我毫无怨言；握着圣母的手，",
      "kn": "ನನಗೆ ಯಾವುದೇ ದೂರುಗಳಿಲ್ಲ; ದೇವರ ತಾಯಿಯ ಕೈ ಹಿಡಿದು,"
    }
  },
  {
    "start": "21:35",
    "text": {
      "en": "I completed that journey of suffering. At that time, respected VP Joseph Father said a word to me:",
      "hi": "मैंने कष्टों की वह यात्रा पूरी कर ली। उस समय, आदरणीय वी.पी. जोसेफ फादर ने मुझसे कहा था:",
      "ta": "நான் அந்த துன்பப் பயணத்தை முடித்தேன். அந்த நேரத்தில், மரியாதைக்குரிய துணைத் தலைவர் ஜோசப் தந்தை என்னிடம் ஒரு வார்த்தை கூறினார்:",
      "bn": "আমি সেই কষ্টের যাত্রা শেষ করেছি। সেই সময়, শ্রদ্ধেয় ভিপি জোসেফ ফাদার আমাকে একটি কথা বলেছিলেন:",
      "te": "నేను ఆ బాధల ప్రయాణాన్ని పూర్తి చేసాను. ఆ సమయంలో, గౌరవనీయులైన VP జోసెఫ్ ఫాదర్ నాతో ఒక మాట అన్నారు:",
      "mr": "मी दुःखाचा तो प्रवास पूर्ण केला. त्यावेळी आदरणीय उपराष्ट्रपती जोसेफ फादर यांनी मला एक शब्द सांगितले:",
      "fr": "J'ai achevé ce chemin de souffrance. À ce moment-là, le vénérable Père Joseph, VP, m'a dit un mot :",
      "es": "Completé ese camino de sufrimiento. En ese momento, el respetado vicepresidente Joseph Father me dijo:",
      "zh": "我走完了那段苦难的旅程。当时，尊敬的副总统约瑟夫神父对我说了一句话:",
      "kn": "ನಾನು ಆ ಯಾತನೆಯ ಪ್ರಯಾಣವನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದೆ. ಆ ಸಮಯದಲ್ಲಿ, ಗೌರವಾನ್ವಿತ ಉಪಾಧ್ಯಕ್ಷ ಜೋಸೆಫ್ ಫಾದರ್ ನನಗೆ ಒಂದು ಮಾತು ಹೇಳಿದರು:"
    }
  },
  {
    "start": "21:39",
    "text": {
      "en": "“Jomol, you will serve in Kreupasanam, it is a suffering situation given by God the Father to sanctify you further.”",
      "hi": "“जोमोल, आप क्रीउपसनम में सेवा करेंगे, यह आपको और अधिक पवित्र करने के लिए परमेश्वर पिता द्वारा दी गई एक पीड़ित स्थिति है।”",
      "ta": "\"ஜோமோல், நீங்கள் க்ருபாசனத்தில் சேவை செய்வீர்கள், இது உங்களை மேலும் பரிசுத்தப்படுத்த பிதாவாகிய இறைவன் கொடுத்த ஒரு துன்பகரமான சூழ்நிலை.\"",
      "bn": "\"জোমল, তুমি ক্রেউপাসনমে সেবা করবে, এটি ঈশ্বর পিতা তোমাকে আরও পবিত্র করার জন্য প্রদত্ত একটি কষ্টকর পরিস্থিতি।\"",
      "te": "“జోమోల్, నువ్వు క్రూపాసనంలో సేవ చేస్తావు, అది నిన్ను మరింత పవిత్రం చేయడానికి తండ్రి అయిన దేవుడు ఇచ్చిన బాధాకరమైన పరిస్థితి.”",
      "mr": "\"जोमोल, तू क्रेउपासनममध्ये सेवा करशील, ही एक दुःखद परिस्थिती आहे जी परमेश्वर पित्याने तुला अधिक पवित्र करण्यासाठी दिली आहे.\"",
      "fr": "« Jomol, tu serviras à Kreupasanam, c'est une situation de souffrance donnée par Dieu le Père pour te sanctifier davantage. »",
      "es": "“Jomol, servirás en Kreupasanam, es una situación de sufrimiento dada por Dios Padre para santificarte aún más”.",
      "zh": "“Jomol，你将在 Kreupasanam 服务，这是天父赐予的苦难环境，以进一步圣化你。”",
      "kn": "\"ಜೋಮೋಲ್, ನೀನು ಕ್ರೂಪಾಸನದಲ್ಲಿ ಸೇವೆ ಸಲ್ಲಿಸುವೆ, ಅದು ನಿನ್ನನ್ನು ಮತ್ತಷ್ಟು ಪವಿತ್ರಗೊಳಿಸಲು ದೇವರು ತಂದೆಯಿಂದ ನೀಡಲ್ಪಟ್ಟ ಒಂದು ಸಂಕಟದ ಪರಿಸ್ಥಿತಿ.\""
    }
  },
  {
    "start": "21:49",
    "text": {
      "en": "But I never complained to Jesus because the more mission we do,",
      "hi": "लेकिन मैंने यीशु से कभी शिकायत नहीं की क्योंकि जितना अधिक हम मिशन करते हैं,",
      "ta": "ஆனால் நான் இயேசுவிடம் ஒருபோதும் புகார் செய்யவில்லை, ஏனென்றால் நாம் எவ்வளவு அதிகமாக ஊழியம் செய்கிறோமோ, அவ்வளவுக்கு,",
      "bn": "কিন্তু আমি কখনও যীশুর কাছে অভিযোগ করিনি কারণ আমরা যত বেশি মিশন করি,",
      "te": "కానీ నేను యేసుకు ఎప్పుడూ ఫిర్యాదు చేయలేదు ఎందుకంటే మనం ఎంత ఎక్కువ మిషన్ చేస్తామో,",
      "mr": "पण मी कधीही येशूकडे तक्रार केली नाही कारण आपण जितके जास्त काम करतो तितके",
      "fr": "Mais je ne me suis jamais plaint à Jésus parce que plus nous faisons de mission,",
      "es": "Pero nunca me quejé con Jesús porque mientras más misión hacemos,",
      "zh": "但我从不向耶稣抱怨，因为我们做的使命越多，",
      "kn": "ಆದರೆ ನಾನು ಯೇಸುವಿಗೆ ಎಂದಿಗೂ ದೂರು ನೀಡಲಿಲ್ಲ ಏಕೆಂದರೆ ನಾವು ಹೆಚ್ಚು ಮಿಷನ್ ಮಾಡುತ್ತೇವೆ,"
    }
  },
  {
    "start": "21:54",
    "text": {
      "en": "God sanctifies and strengthens us more. For a moment,",
      "hi": "परमेश्वर हमें और भी पवित्र और सामर्थी बनाता है। एक पल के लिए,",
      "ta": "இறைவன் நம்மை மேலும் பரிசுத்தப்படுத்தி பலப்படுத்துகிறார். ஒரு கணம்,",
      "bn": "ঈশ্বর আমাদের আরও পবিত্র ও শক্তিশালী করেন। এক মুহূর্তের জন্য,",
      "te": "దేవుడు మనలను మరింత పవిత్రం చేసి బలపరుస్తాడు. ఒక క్షణం,",
      "mr": "परमेश्वर आपल्याला अधिक पवित्र करतो आणि बळकट करतो. क्षणभर,",
      "fr": "Dieu nous sanctifie et nous fortifie davantage. Pendant un instant,",
      "es": "Dios nos santifica y nos fortalece más. Por un momento,",
      "zh": "天主使我们更加圣洁，更加坚强。片刻之间，",
      "kn": "ದೇವರು ನಮ್ಮನ್ನು ಇನ್ನಷ್ಟು ಪವಿತ್ರಗೊಳಿಸುತ್ತಾನೆ ಮತ್ತು ಬಲಪಡಿಸುತ್ತಾನೆ. ಒಂದು ಕ್ಷಣ,"
    }
  },
  {
    "start": "21:58",
    "text": {
      "en": "let us close our eyes; similarly, when God the Father allows sufferings in our life,",
      "hi": "हम अपनी आँखें बंद कर लें; इसी प्रकार, जब परमेश्वर पिता हमारे जीवन में दुःख आने देता है,",
      "ta": "நம் கண்களை மூடுவோம்; அதேபோல், பிதாவாகிய இறைவன் நம் வாழ்வில் துன்பங்களை அனுமதிக்கும்போது,",
      "bn": "আসুন আমরা চোখ বন্ধ করি; একইভাবে, যখন ঈশ্বর পিতা আমাদের জীবনে দুঃখকষ্টের অনুমতি দেন,",
      "te": "మన కళ్ళు మూసుకుందాం; అదేవిధంగా, దేవుడు తండ్రి మన జీవితంలో బాధలను అనుమతించినప్పుడు,",
      "mr": "आपण डोळे बंद करूया; त्याचप्रमाणे, जेव्हा परमेश्वर पिता आपल्या जीवनात दुःखांना परवानगी देतो,",
      "fr": "fermons les yeux; de même, lorsque Dieu le Père permet des souffrances dans notre vie,",
      "es": "cerremos los ojos; de la misma manera, cuando Dios Padre permite sufrimientos en nuestra vida,",
      "zh": "让我们闭上眼睛；同样，当父神允许我们生活中遭受苦难时，",
      "kn": "ನಾವು ನಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಮುಚ್ಚಿಕೊಳ್ಳೋಣ; ಅದೇ ರೀತಿ, ತಂದೆಯಾದ ದೇವರು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಕಷ್ಟಗಳನ್ನು ಅನುಮತಿಸಿದಾಗ,"
    }
  },
  {
    "start": "22:03",
    "text": {
      "en": "we should accept crosses joyfully,",
      "hi": "हमें क्रूस को खुशी से स्वीकार करना चाहिए,",
      "ta": "நாம் சிலுவைகளை மகிழ்ச்சியுடன் ஏற்றுக்கொள்ள வேண்டும்,",
      "bn": "আমাদের আনন্দের সাথে ক্রুশ গ্রহণ করা উচিত,",
      "te": "మనం శిలువలను ఆనందంగా అంగీకరించాలి,",
      "mr": "आपण आनंदाने क्रॉस स्वीकारले पाहिजेत,",
      "fr": "nous devrions accepter les croix avec joie,",
      "es": "debemos aceptar las cruces con alegría,",
      "zh": "我们应该欢喜接受十字架，",
      "kn": "ನಾವು ಶಿಲುಬೆಗಳನ್ನು ಸಂತೋಷದಿಂದ ಸ್ವೀಕರಿಸಬೇಕು,"
    }
  },
  {
    "start": "22:07",
    "text": {
      "en": "just like Jesus said. The Father has accepted me;",
      "hi": "जैसा कि यीशु ने कहा था। पिता ने मुझे स्वीकार कर लिया है;",
      "ta": "இயேசு சொன்னது போல. பிதா என்னை ஏற்றுக்கொண்டார்;",
      "bn": "ঠিক যেমন যীশু বলেছিলেন। পিতা আমাকে গ্রহণ করেছেন;",
      "te": "యేసు చెప్పినట్లుగానే. తండ్రి నన్ను అంగీకరించాడు;",
      "mr": "जसे येशूने म्हटले होते. पित्याने मला स्वीकारले आहे;",
      "fr": "comme Jésus l'a dit : Le Père m'a accepté ;",
      "es": "tal como dijo Jesús. El Padre me ha aceptado;",
      "zh": "正如耶稣说的，父已经接纳了我；",
      "kn": "ಯೇಸು ಹೇಳಿದಂತೆ. ತಂದೆಯು ನನ್ನನ್ನು ಸ್ವೀಕರಿಸಿದ್ದಾರೆ;"
    }
  },
  {
    "start": "22:12",
    "text": {
      "en": "I am happy to say that I completed my part on earth,",
      "hi": "मुझे यह कहते हुए ख़ुशी हो रही है कि मैंने धरती पर अपना काम पूरा कर लिया है,",
      "ta": "பூமியில் எனது பங்கை நான் முடித்தேன் என்று சொல்வதில் மகிழ்ச்சி அடைகிறேன்,",
      "bn": "আমি আনন্দের সাথে বলতে পারছি যে আমি পৃথিবীতে আমার অংশ সম্পন্ন করেছি,",
      "te": "భూమిపై నా పాత్రను నేను పూర్తి చేశానని చెప్పడానికి నేను సంతోషంగా ఉన్నాను,",
      "mr": "मला हे सांगायला आनंद होत आहे की मी पृथ्वीवरील माझा भाग पूर्ण केला आहे,",
      "fr": "Je suis heureux de dire que j'ai accompli ma part sur terre,",
      "es": "Me alegra decir que he cumplido mi parte en la tierra,",
      "zh": "我很高兴地说，我在世上完成了我的使命，",
      "kn": "ಭೂಮಿಯ ಮೇಲಿನ ನನ್ನ ಪಾತ್ರವನ್ನು ನಾನು ಪೂರ್ಣಗೊಳಿಸಿದ್ದೇನೆ ಎಂದು ಹೇಳಲು ನನಗೆ ಸಂತೋಷವಾಗುತ್ತಿದೆ,"
    }
  },
  {
    "start": "22:18",
    "text": {
      "en": "and we pray for the great grace to surrender everything to Jesus’ will.",
      "hi": "और हम यीशु की इच्छा के प्रति सब कुछ समर्पित करने की महान कृपा के लिए प्रार्थना करते हैं।",
      "ta": "இயேசுவின் சித்தத்திற்கு எல்லாவற்றையும் ஒப்புக்கொடுக்கும் மகத்தான கிருபைக்காக நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এবং আমরা যীশুর ইচ্ছার কাছে সবকিছু সমর্পণ করার জন্য মহান অনুগ্রহের জন্য প্রার্থনা করি।",
      "te": "మరియు యేసు చిత్తానికి ప్రతిదీ అప్పగించడానికి గొప్ప కృప కోసం మేము ప్రార్థిస్తున్నాము.",
      "mr": "आणि येशूच्या इच्छेला सर्वस्व अर्पण करण्याची महान कृपा मिळावी म्हणून आम्ही प्रार्थना करतो.",
      "fr": "et nous prions pour la grande grâce de tout abandonner à la volonté de Jésus.",
      "es": "y oramos por la gran gracia de entregar todo a la voluntad de Jesús.",
      "zh": "我们祈求伟大的恩典，将一切都交给耶稣来遵从他的旨意。",
      "kn": "ಮತ್ತು ಎಲ್ಲವನ್ನೂ ಯೇಸುವಿನ ಚಿತ್ತಕ್ಕೆ ಒಪ್ಪಿಸುವ ಮಹಾ ಕೃಪೆಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "22:23",
    "text": {
      "en": "For that, may the journey of our covenant and its conditions",
      "hi": "इसके लिए हमारी वाचा की यात्रा और उसकी शर्तें",
      "ta": "அதற்காக, நமது உடன்படிக்கையின் பயணமும் அதன் நிபந்தனைகளும்",
      "bn": "এর জন্য, আমাদের চুক্তির যাত্রা এবং এর শর্তাবলী",
      "te": "దానికోసం, మన ఒడంబడిక ప్రయాణం మరియు దాని షరతులు",
      "mr": "त्यासाठी, आपल्या कराराचा प्रवास आणि त्याच्या अटी",
      "fr": "Pour cela, que le chemin de notre alliance et ses conditions",
      "es": "Por eso, que el camino de nuestro pacto y sus condiciones",
      "zh": "为此，愿我们盟约的旅程及其条件",
      "kn": "ಅದಕ್ಕಾಗಿ, ನಮ್ಮ ಒಡಂಬಡಿಕೆಯ ಪ್ರಯಾಣ ಮತ್ತು ಅದರ ಷರತ್ತುಗಳು"
    }
  },
  {
    "start": "22:29",
    "text": {
      "en": "especially help us; I lovingly pray for this.",
      "hi": "विशेष रूप से हमारी सहायता करें; मैं इसके लिए प्रेमपूर्वक प्रार्थना करता हूँ।",
      "ta": "குறிப்பாக எங்களுக்கு உதவும்; இதற்காக நான் அன்புடன் ஜெபிக்கிறேன்.",
      "bn": "বিশেষ করে আমাদের সাহায্য করুন; আমি এর জন্য ভালোবাসার সাথে প্রার্থনা করি।",
      "te": "ముఖ్యంగా మాకు సహాయం చేయండి; నేను దీని కోసం ప్రేమగా ప్రార్థిస్తున్నాను.",
      "mr": "विशेषतः आम्हाला मदत करा; मी यासाठी प्रेमाने प्रार्थना करतो.",
      "fr": "aide-nous particulièrement ; je prie avec amour pour cela.",
      "es": "ayúdanos especialmente; oro por esto con amor.",
      "zh": "特别帮助我们；我为此深情祈祷。",
      "kn": "ವಿಶೇಷವಾಗಿ ನಮಗೆ ಸಹಾಯ ಮಾಡು; ನಾನು ಇದಕ್ಕಾಗಿ ಪ್ರೀತಿಯಿಂದ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "22:34",
    "text": {
      "en": "May God bless everyone. In the name of the Father, the Son,",
      "hi": "परमेश्वर सबको आशीर्वाद दे। पिता, पुत्र और सभी के नाम पर।",
      "ta": "இறைவன் அனைவரையும் ஆசீர்வதிப்பாராக. பிதாவின் நாமத்தில், குமாரன்,",
      "bn": "ঈশ্বর সকলের মঙ্গল করুন। পিতা, পুত্রের নামে,",
      "te": "దేవుడు అందరినీ ఆశీర్వదించుగాక. తండ్రి, కుమారుడు నామంలో,",
      "mr": "परमेश्वर सर्वांना आशीर्वाद परमेश्वरो. पित्याच्या, पुत्राच्या नावाने,",
      "fr": "Que Dieu vous bénisse tous. Au nom du Père, du Fils,",
      "es": "Que Dios los bendiga a todos. En el nombre del Padre, del Hijo,",
      "zh": "愿天主保佑大家。以圣父、圣子、",
      "kn": "ದೇವರು ಎಲ್ಲರನ್ನೂ ಆಶೀರ್ವದಿಸಲಿ. ತಂದೆಯಾದ ಮಗನ ಹೆಸರಿನಲ್ಲಿ,"
    }
  },
  {
    "start": "22:38",
    "text": {
      "en": "and the Holy Spirit. Amen.",
      "hi": "और पवित्र आत्मा। आमेन।",
      "ta": "மற்றும் பரிசுத்த ஆவியானவர். ஆமென்.",
      "bn": "এবং পবিত্র আত্মা। আমেন।",
      "te": "మరియు పరిశుద్ధాత్మ. ఆమెన్.",
      "mr": "आणि पवित्र आत्मा. आमेन.",
      "fr": "et le Saint-Esprit. Amen.",
      "es": "y el Espíritu Santo. Amén.",
      "zh": "和圣神。阿们。",
      "kn": "ಮತ್ತು ಪವಿತ್ರಾತ್ಮ. ಆಮೆನ್."
    }
  },
  {
    "start": "22:40",
    "text": {
      "en": "Ave Maria",
      "hi": "एवे मारिया",
      "ta": "அவென்யூ மரியா",
      "bn": "অ্যাভে মারিয়া",
      "te": "అవె మారియా",
      "mr": "अव्हे मारिया",
      "fr": "Ave Maria",
      "es": "Ave María",
      "zh": "圣母颂",
      "kn": "ಏವ್ ಮಾರಿಯಾ"
    }
  },
  {
    "start": "22:43",
    "text": {
      "en": "[Music]",
      "hi": "[संगीत]",
      "ta": "[இசை]",
      "bn": "[সঙ্গীত]",
      "te": "[సంగీతం]",
      "mr": "[संगीत]",
      "fr": "[Musique]",
      "es": "[Música]",
      "zh": "[音乐]",
      "kn": "[ಸಂಗೀತ]"
    }
  }
]