[
  {
    "start": "0:11",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit, Amen. Holding the hand of the Holy Mother of God,",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर, आमेन। देव की पवित्र माता का हाथ थामे हुए,",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில், ஆமென். பரிசுத்த தேவனுடைய தாயின் கையைப் பிடித்துக்கொண்டு,",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমেন। ঈশ্বরের পবিত্র মাতার হাত ধরে,",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో, ఆమేన్. దేవుని పరిశుద్ధ తల్లి చేయి పట్టుకొని,",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, आमेन. देवाच्या पवित्र आईचा हात धरून,",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit, Amen. Tenant la main de la Sainte Mère de Dieu,",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén. Tomando la mano de la Santísima Madre de Dios,",
      "zh": "奉圣父、圣子、圣神之名，阿们。握着圣母玛利亚的手，",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಆಮೆನ್. ದೇವರ ಪವಿತ್ರ ತಾಯಿಯ ಕೈಯನ್ನು ಹಿಡಿದು,"
    }
  },
  {
    "start": "0:19",
    "text": {
      "en": "to see God the Father face to face while living on this earth — by taking the Marian Covenant and following its conditions with greater faithfulness and zeal —",
      "hi": "इस पृथ्वी पर रहते हुए देव पिता को आमने-सामने देखना - मरियम की वाचा को अपनाकर और उसकी शर्तों का अधिक निष्ठा और उत्साह के साथ पालन करके -",
      "ta": "இந்த பூமியில் வாழும்போது பிதாவாகிய கடவுளை நேருக்கு நேர் காண - மரியான் உடன்படிக்கையை எடுத்துக்கொண்டு அதன் நிபந்தனைகளை அதிக விசுவாசத்துடனும் வைராக்கியத்துடனும் பின்பற்றுவதன் மூலம் -",
      "bn": "এই পৃথিবীতে বসবাস করার সময় পিতা ঈশ্বরকে মুখোমুখি দেখতে - মেরিয়ান চুক্তি গ্রহণ করে এবং আরও বিশ্বস্ততা এবং উদ্যোগের সাথে এর শর্তাবলী অনুসরণ করে -",
      "te": "ఈ భూమిపై నివసిస్తున్నప్పుడు తండ్రి అయిన దేవుడిని ముఖాముఖిగా చూడటం - మరియన్ ఒడంబడికను తీసుకొని దాని పరిస్థితులను మరింత విశ్వాసం మరియు ఉత్సాహంతో అనుసరించడం ద్వారా -",
      "mr": "या पृथ्वीवर राहताना देव पित्याला समोरासमोर पाहणे - मारियन करार स्वीकारून आणि त्याच्या अटी अधिक विश्वासूपणे आणि आवेशाने पाळून -",
      "fr": "voir Dieu le Père face à face tout en vivant sur cette terre — en prenant l’Alliance mariale et en suivant ses conditions avec une plus grande fidélité et un plus grand zèle —",
      "es": "ver a Dios Padre cara a cara mientras se vive en esta tierra — tomando la Alianza Mariana y siguiendo sus condiciones con mayor fidelidad y celo —",
      "zh": "在世上活着的时候就能与天父面对面——通过接受玛利亚盟约并以更大的忠诚和热忱遵守其条件——",
      "kn": "ಈ ಭೂಮಿಯ ಮೇಲೆ ವಾಸಿಸುವಾಗ ತಂದೆಯಾದ ದೇವರನ್ನು ಮುಖಾಮುಖಿಯಾಗಿ ನೋಡಲು - ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಅದರ ಷರತ್ತುಗಳನ್ನು ಹೆಚ್ಚಿನ ನಿಷ್ಠೆ ಮತ್ತು ಉತ್ಸಾಹದಿಂದ ಅನುಸರಿಸುವ ಮೂಲಕ -"
    }
  },
  {
    "start": "0:33",
    "text": {
      "en": "I warmly welcome everyone to the 25th episode of Living Oracles, the great ministry of the “Living Word.” Today, for our testimony and Word reflection,",
      "hi": "मैं \"जीवित वचन\" की महान सेवकाई, लिविंग ऑरेकल्स के 25वें एपिसोड में आप सभी का हार्दिक स्वागत करता हूँ। आज, हमारी गवाही और वचन पर चिंतन के लिए,",
      "ta": "\"ஜீவிங் வேர்ட்\" இன் மகத்தான ஊழியமான லிவிங் ஆரக்கிள்ஸின் 25வது அத்தியாயத்திற்கு அனைவரையும் அன்புடன் வரவேற்கிறேன். இன்று, நமது சாட்சியம் மற்றும் வார்த்தை பிரதிபலிப்புக்காக,",
      "bn": "\"জীবন্ত বাক্য\"-এর মহান পরিচর্যা, \"জীবন্ত বাক্য\"-এর 25তম পর্বে আমি সকলকে আন্তরিকভাবে স্বাগত জানাই। আজ, আমাদের সাক্ষ্য এবং বাক্য প্রতিফলনের জন্য,",
      "te": "\"జీవన వాక్యము\" యొక్క గొప్ప పరిచర్య అయిన లివింగ్ ఒరాకిల్స్ యొక్క 25వ ఎపిసోడ్‌కు నేను అందరినీ హృదయపూర్వకంగా స్వాగతిస్తున్నాను. ఈ రోజు, మన సాక్ష్యం మరియు వాక్య ప్రతిబింబం కోసం,",
      "mr": "\"जिवंत वचन\" च्या महान सेवेतील, लिविंग ओरॅकल्सच्या 25 व्या भागात मी सर्वांचे हार्दिक स्वागत करतो. आज, आमच्या साक्ष आणि वचन चिंतनासाठी,",
      "fr": "Je souhaite la bienvenue à tous pour le 25e épisode d'Oracles Vivants, le formidable ministère de la « Parole Vivante ». Aujourd'hui, pour notre témoignage et notre réflexion sur la Parole,",
      "es": "Les doy la más cordial bienvenida al episodio número 25 de Oráculos Vivientes, el gran ministerio de la “Palabra Viva”. Hoy, para nuestro testimonio y reflexión sobre la Palabra,",
      "zh": "热烈欢迎大家收看“活道”事工“活神谕”第25期节目。今天，我们将分享见证并反思神的话语。",
      "kn": "\"ಜೀವಂತ ವಾಕ್ಯ\"ದ ಮಹಾ ಸೇವೆಯಾದ ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್‌ನ 25 ನೇ ಸಂಚಿಕೆಗೆ ನಾನು ಎಲ್ಲರನ್ನು ಹೃತ್ಪೂರ್ವಕವಾಗಿ ಸ್ವಾಗತಿಸುತ್ತೇನೆ. ಇಂದು, ನಮ್ಮ ಸಾಕ್ಷ್ಯ ಮತ್ತು ವಾಕ್ಯದ ಪ್ರತಿಬಿಂಬಕ್ಕಾಗಿ,"
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "we have chosen the testimony of a daughter named Shalet from Edakochi. My name is Shalet. I am a member of St. Mary’s Parish, Edakochi.",
      "hi": "हमने एडाकोची की एक बेटी शालेट की गवाही चुनी है। मेरा नाम शालेट है। मैं एडाकोची के सेंट मैरी पैरिश की सदस्य हूँ।",
      "ta": "நாங்கள் எடகொச்சியைச் சேர்ந்த ஷாலெட் என்ற மகளின் சாட்சியத்தைத் தேர்ந்தெடுத்துள்ளோம். என் பெயர் ஷாலெட். நான் எடகொச்சியில் உள்ள செயிண்ட் மேரி திருச்திருச்சபையின் உறுப்பினர்.",
      "bn": "আমরা এডাকোচির শালেট নামের এক কন্যার সাক্ষ্যগ্রহণ বেছে নিয়েছি। আমার নাম শালেট। আমি এডাকোচির সেন্ট মেরি প্যারিশের একজন সদস্য।",
      "te": "మేము ఎడకొచ్చికి చెందిన షాలెట్ అనే కుమార్తె సాక్ష్యాన్ని ఎంచుకున్నాము. నా పేరు షాలెట్. నేను ఎడకొచ్చిలోని సెయింట్ మేరీ పారిష్ చర్చి్యుడిని.",
      "mr": "आम्ही एडाकोची येथील शालेट नावाच्या मुलीची साक्ष निवडली आहे. माझे नाव शालेट आहे. मी एडाकोची येथील सेंट मेरी पॅरिशची सदस्य आहे.",
      "fr": "Nous avons choisi le témoignage d'une jeune fille nommée Shalet, originaire d'Edakochi. Je m'appelle Shalet et je suis paroissienne de Sainte-Marie d'Edakochi.",
      "es": "Hemos elegido el testimonio de una hija llamada Shalet, de Edakochi. Me llamo Shalet. Soy miembro de la parroquia de Santa María, en Edakochi.",
      "zh": "我们选择了来自江田高地的莎莱特(Shalet)的证词。我叫莎莱特，是江田高地圣玛丽堂区的教友。",
      "kn": "ನಾವು ಎಡಕೊಚ್ಚಿಯ ಶಾಲೆಟ್ ಎಂಬ ಮಗಳ ಸಾಕ್ಷ್ಯವನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದೇವೆ. ನನ್ನ ಹೆಸರು ಶಾಲೆಟ್. ನಾನು ಎಡಕೊಚ್ಚಿಯ ಸೇಂಟ್ ಮೇರಿ ಪ್ಯಾರಿಷ್‌ನ ಸದಸ್ಯೆ."
    }
  },
  {
    "start": "1:01",
    "text": {
      "en": "The special feature of this testimony is that it involves a great heavenly intervention — a mighty testimony indeed.",
      "hi": "इस गवाही की खास बात यह है कि इसमें एक महान स्वर्गीय हस्तक्षेप शामिल है - वास्तव में एक शक्तिशाली गवाही।",
      "ta": "இந்த சாட்சியத்தின் சிறப்பு அம்சம் என்னவென்றால், இது ஒரு பெரிய பரலோக தலையீட்டை உள்ளடக்கியது - உண்மையில் ஒரு வலிமையான சாட்சியம்.",
      "bn": "এই সাক্ষ্যের বিশেষ বৈশিষ্ট্য হল এটি একটি মহান স্বর্গীয় হস্তক্ষেপের সাথে জড়িত - প্রকৃতপক্ষে একটি শক্তিশালী সাক্ষ্য।",
      "te": "ఈ సాక్ష్యం యొక్క ప్రత్యేక లక్షణం ఏమిటంటే ఇది గొప్ప పరలోక జోక్యాన్ని కలిగి ఉంటుంది - నిజంగా ఒక గొప్ప సాక్ష్యం.",
      "mr": "या साक्षीचे विशेष वैशिष्ट्य म्हणजे त्यात एक महान स्वर्गीय हस्तक्षेप समाविष्ट आहे - खरोखरच एक शक्तिशाली साक्ष.",
      "fr": "La particularité de ce témoignage est qu’il implique une grande intervention céleste — un témoignage puissant en effet.",
      "es": "La característica especial de este testimonio es que implica una gran intervención celestial; un testimonio verdaderamente poderoso.",
      "zh": "这个见证的特殊之处在于它涉及一次伟大的上天干预——这的确是一个伟大的见证。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದ ವಿಶೇಷ ಲಕ್ಷಣವೆಂದರೆ ಅದು ಒಂದು ದೊಡ್ಡ ಸ್ವರ್ಗೀಯ ಹಸ್ತಕ್ಷೇಪವನ್ನು ಒಳಗೊಂಡಿದೆ - ನಿಜಕ್ಕೂ ಒಂದು ದೊಡ್ಡ ಸಾಕ್ಷ್ಯ."
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "That is why I selected this testimony for the Living Oracles ministry. This daughter begins her testimony like this:",
      "hi": "इसीलिए मैंने लिविंग ऑरेकल्स मिनिस्ट्री के लिए इस गवाही को चुना। यह बेटी अपनी गवाही इस तरह शुरू करती है:",
      "ta": "அதனால்தான் நான் இந்த சாட்சியை லிவிங் ஆரக்கிள்ஸ் ஊழியத்திற்காகத் தேர்ந்தெடுத்தேன். இந்த மகள் தனது சாட்சியத்தை இப்படித் தொடங்குகிறாள்:",
      "bn": "এই কারণেই আমি জীবন্ত দৈববাণীর পরিচর্যার জন্য এই সাক্ষ্যটি বেছে নিয়েছি। এই কন্যা তার সাক্ষ্য এভাবে শুরু করেন:",
      "te": "అందుకే నేను ఈ సాక్ష్యాన్ని లివింగ్ ఒరాకిల్స్ పరిచర్య కోసం ఎంచుకున్నాను. ఈ కుమార్తె తన సాక్ష్యాన్ని ఇలా ప్రారంభిస్తుంది:",
      "mr": "म्हणूनच मी लिविंग ओरॅकल्स सेवेसाठी ही साक्ष निवडली. ही मुलगी तिची साक्ष अशी सुरू करते:",
      "fr": "C’est pourquoi j’ai choisi ce témoignage pour le ministère des Oracles Vivants. Cette fille commence son témoignage ainsi :",
      "es": "Por eso seleccioné este testimonio para el ministerio Oráculos Vivientes. Esta hija comienza su testimonio así:",
      "zh": "这就是我选择这段见证作为“活神谕”事工内容的原因。这位女儿是这样开始她的见证的:",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ನಾನು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್ ಸೇವೆಗಾಗಿ ಆರಿಸಿಕೊಂಡೆ. ಈ ಮಗಳು ತನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಈ ರೀತಿ ಪ್ರಾರಂಭಿಸುತ್ತಾಳೆ:"
    }
  },
  {
    "start": "1:16",
    "text": {
      "en": "Before coming to Kreupasanam and taking the Marian Covenant, some divine experiences had already occurred in her family.",
      "hi": "क्रेउपासनम में आने और मरियम की वाचा लेने से पहले, उसके परिवार में कुछ दिव्य अनुभव पहले ही घटित हो चुके थे।",
      "ta": "க்ருபாசனத்திற்கு வந்து மரியான் உடன்படிக்கையை ஏற்றுக்கொள்வதற்கு முன்பே, அவளுடைய குடும்பத்தில் சில தெய்வீக அனுபவங்கள் ஏற்கனவே நிகழ்ந்திருந்தன.",
      "bn": "ক্রেউপাসনমে আসার এবং মারিয়ান চুক্তি গ্রহণের আগে, তার পরিবারে ইতিমধ্যেই কিছু ঐশ্বরিক অভিজ্ঞতা ঘটেছিল।",
      "te": "క్రూపాసనానికి వచ్చి మరియ ఒడంబడిక తీసుకోవడానికి ముందే, ఆమె కుటుంబంలో కొన్ని దైవిక అనుభవాలు సంభవించాయి.",
      "mr": "क्रेउपासनमला येण्यापूर्वी आणि मारियन करार घेण्यापूर्वी, तिच्या कुटुंबात काही दैवी अनुभव आधीच आले होते.",
      "fr": "Avant d’arriver à Kreupasanam et de prendre l’Alliance mariale, des expériences divines s’étaient déjà produites dans sa famille.",
      "es": "Antes de venir a Kreupasanam y tomar el Pacto Mariano, ya habían ocurrido algunas experiencias divinas en su familia.",
      "zh": "在来到克鲁帕萨南并接受玛利亚盟约之前，她的家人已经经历了一些神圣的体验。",
      "kn": "ಕ್ರೂಪಾಸನಂಗೆ ಬಂದು ಮರಿಯಾನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಮೊದಲು, ಅವಳ ಕುಟುಂಬದಲ್ಲಿ ಕೆಲವು ದೈವಿಕ ಅನುಭವಗಳು ಈಗಾಗಲೇ ಸಂಭವಿಸಿದ್ದವು."
    }
  },
  {
    "start": "1:25",
    "text": {
      "en": "It was on May 17, 2024. Before that, my sister used to take me to the Rosary Rally. At that time, my greatest intention was to be freed from my debts.",
      "hi": "यह 17 मई, 2024 की बात है। उससे पहले, मेरी बहन मुझे रोज़री रैली में ले जाती थी। उस समय, मेरा सबसे बड़ा इरादा अपने कर्ज़ों से मुक्ति पाना था।",
      "ta": "அது மே 17, 2024 அன்று. அதற்கு முன்பு, என் சகோதரி என்னை ஜெபமாலை பேரணிக்கு அழைத்துச் செல்வார். அந்த நேரத்தில், எனது மிகப்பெரிய நோக்கம் எனது கடன்களிலிருந்து விடுபடுவதாகும்.",
      "bn": "দিনটি ছিল 17 মে, 2024। তার আগে, আমার বোন আমাকে রোজারি র‍্যালিতে নিয়ে যেত। সেই সময়, আমার সবচেয়ে বড় উদ্দেশ্য ছিল ঋণ থেকে মুক্তি পাওয়া।",
      "te": "అది మే 17, 2024. అంతకు ముందు, నా సోదరి నన్ను రోజరీ ర్యాలీకి తీసుకెళ్లేది. ఆ సమయంలో, నా గొప్ప ఉద్దేశ్యం నా అప్పుల నుండి విముక్తి పొందడం.",
      "mr": "तो दिवस होता 17 मे 2024. त्याआधी, माझी बहीण मला रोझरी रॅलीला घेऊन जायची. त्यावेळी, माझा सर्वात मोठा हेतू माझ्या कर्जातून मुक्त होण्याचा होता.",
      "fr": "C'était le 17 mai 2024. Avant cela, ma sœur m'emmenait au rassemblement du Rosaire. À cette époque, mon plus grand souhait était d'être libéré de mes dettes.",
      "es": "Fue el 17 de mayo de 2024. Antes de eso, mi hermana solía llevarme al Rosario. En aquel entonces, mi mayor deseo era liberarme de mis deudas.",
      "zh": "那是2024年5月17日。在那之前，我姐姐经常带我去参加玫瑰经祈祷会。那时，我最大的愿望就是摆脱债务。",
      "kn": "ಅದು ಮೇ 17, 2024 ರಂದು. ಅದಕ್ಕೂ ಮೊದಲು, ನನ್ನ ಸಹೋದರಿ ನನ್ನನ್ನು ರೋಸರಿ ರ್ಯಾಲಿಗೆ ಕರೆದೊಯ್ಯುತ್ತಿದ್ದರು. ಆ ಸಮಯದಲ್ಲಿ, ನನ್ನ ದೊಡ್ಡ ಉದ್ದೇಶ ನನ್ನ ಸಾಲಗಳಿಂದ ಮುಕ್ತನಾಗುವುದಾಗಿತ್ತು."
    }
  },
  {
    "start": "1:36",
    "text": {
      "en": "So, when I participated in the Rosary Rally, my house — which had been mortgaged as security for 20 years — somehow got released within three months. I don’t even know how it happened.",
      "hi": "तो, जब मैंने रोज़री रैली में हिस्सा लिया, तो मेरा घर—जो 20 साल से ज़मानत के तौर पर गिरवी रखा था—किसी तरह तीन महीने के अंदर ही आज़ाद हो गया। मुझे तो यह भी नहीं पता कि यह कैसे हुआ।",
      "ta": "எனவே, நான் ஜெபமாலை பேரணியில் பங்கேற்றபோது, 20 ஆண்டுகளாக அடமானமாக வைக்கப்பட்டிருந்த எனது வீடு, எப்படியோ மூன்று மாதங்களுக்குள் விடுவிக்கப்பட்டது. அது எப்படி நடந்தது என்று கூட எனக்குத் தெரியவில்லை.",
      "bn": "তাই, যখন আমি রোজারি র‍্যালিতে অংশগ্রহণ করি, তখন আমার বাড়ি - যা 20 বছর ধরে জামানত হিসেবে বন্ধক রাখা ছিল - তিন মাসের মধ্যেই কোনওভাবে মুক্তি পায়। আমি জানি না কীভাবে এটি ঘটেছিল।",
      "te": "కాబట్టి, నేను రోసరీ ర్యాలీలో పాల్గొన్నప్పుడు, 20 సంవత్సరాలుగా సెక్యూరిటీగా తనఖా పెట్టిన నా ఇల్లు మూడు నెలల్లోనే ఎలాగో విడుదలైంది. అది ఎలా జరిగిందో నాకు కూడా తెలియదు.",
      "mr": "म्हणून, जेव्हा मी रोझरी रॅलीमध्ये भाग घेतला, तेव्हा माझे घर - जे 20 वर्षांपासून तारण म्हणून गहाण ठेवले होते - कसे तरी तीन महिन्यांत मुक्त झाले. ते कसे झाले हे मला माहित नाही.",
      "fr": "Alors, lorsque j'ai participé au rassemblement du Rosaire, ma maison — hypothéquée en garantie depuis 20 ans — a été libérée comme par magie en trois mois. Je ne sais même pas comment c'est arrivé.",
      "es": "Así que, cuando participé en la Marcha del Rosario, mi casa —que había estado hipotecada como garantía durante 20 años— fue liberada de mi hipoteca en tan solo tres meses. Ni siquiera sé cómo sucedió.",
      "zh": "所以，当我参加玫瑰经祈祷集会时，我那套抵押了20年的房子，不知怎么的在三个月内就被解除抵押了。我甚至不知道这是怎么发生的。",
      "kn": "ಹಾಗಾಗಿ, ನಾನು ರೋಸರಿ ರ್ಯಾಲಿಯಲ್ಲಿ ಭಾಗವಹಿಸಿದಾಗ, 20 ವರ್ಷಗಳ ಕಾಲ ಭದ್ರತೆಯಾಗಿ ಅಡಮಾನ ಇಟ್ಟಿದ್ದ ನನ್ನ ಮನೆಯನ್ನು ಮೂರು ತಿಂಗಳೊಳಗೆ ಹೇಗೋ ಬಿಡುಗಡೆ ಮಾಡಲಾಯಿತು. ಅದು ಹೇಗೆ ಆಯಿತೋ ನನಗೂ ತಿಳಿದಿಲ್ಲ."
    }
  },
  {
    "start": "1:45",
    "text": {
      "en": "I was able to get my house back. Then I understood that at the altar of this Holy Mother, I was being called to make a covenant — to live in that covenant as a witness of grace.",
      "hi": "मैं अपना घर वापस पा सका। तब मुझे समझ आया कि इस पवित्र माता की वेदी पर, मुझे एक वाचा बाँधने के लिए बुलाया जा रहा है—उस वाचा में अनुग्रह के साक्षी के रूप में जीने के लिए।",
      "ta": "என் வீட்டை நான் திரும்பப் பெற முடிந்தது. பின்னர் இந்தப் பரிசுத்த அன்னையின் பலிபீடத்தில், ஒரு உடன்படிக்கை செய்ய - அந்த உடன்படிக்கையில் கிருபையின் சாட்சியாக வாழ - நான் அழைக்கப்பட்டிருக்கிறேன் என்பதைப் புரிந்துகொண்டேன்.",
      "bn": "আমি আমার ঘর ফিরে পেতে সক্ষম হয়েছিলাম। তারপর আমি বুঝতে পেরেছিলাম যে এই পবিত্র মায়ের বেদিতে, আমাকে একটি চুক্তি করার জন্য ডাকা হচ্ছে - অনুগ্রহের সাক্ষী হিসেবে সেই চুক্তিতে বাস করার জন্য।",
      "te": "నేను నా ఇంటిని తిరిగి పొందగలిగాను. అప్పుడు ఈ పవిత్ర తల్లి బలిపీఠం వద్ద, నేను ఒక నిబంధన చేయడానికి - ఆ నిబంధనలో కృప సాక్షిగా జీవించడానికి పిలువబడ్డానని నేను అర్థం చేసుకున్నాను.",
      "mr": "मी माझे घर परत मिळवू शकलो. मग मला समजले की या पवित्र आईच्या वेदीवर, मला एक करार करण्यासाठी बोलावले जात आहे - कृपेचा साक्षीदार म्हणून त्या करारात राहण्यासाठी.",
      "fr": "J’ai pu récupérer ma maison. Alors j’ai compris qu’à l’autel de cette Sainte Mère, j’étais appelée à faire une alliance — à vivre cette alliance comme témoin de la grâce.",
      "es": "Pude recuperar mi casa. Entonces comprendí que ante el altar de esta Santa Madre, estaba siendo llamado a hacer una alianza: a vivir en esa alianza como testigo de la gracia.",
      "zh": "我终于拿回了我的房子。那时我才明白，在圣母的祭坛前，我被召唤去立下盟约——作为恩典的见证人，活在那个盟约之中。",
      "kn": "ನನ್ನ ಮನೆಯನ್ನು ಮರಳಿ ಪಡೆಯಲು ನನಗೆ ಸಾಧ್ಯವಾಯಿತು. ಆಗ ಈ ಪವಿತ್ರ ತಾಯಿಯ ಬಲಿಪೀಠದ ಬಳಿ, ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಳ್ಳಲು - ಆ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಕೃಪೆಯ ಸಾಕ್ಷಿಯಾಗಿ ಬದುಕಲು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೇನೆ ಎಂದು ನಾನು ಅರ್ಥಮಾಡಿಕೊಂಡೆ."
    }
  },
  {
    "start": "1:55",
    "text": {
      "en": "I felt this deeply. Secondly, she says that Shalet’s daughter scored 96% marks in her CBSE board exams as a result of praying at Kreupasanam. At that time, this",
      "hi": "मैंने इसे गहराई से महसूस किया। दूसरी बात, वह कहती हैं कि शालेट की बेटी ने क्रीउपासनम में प्रार्थना करने के कारण ही सीबीएसई बोर्ड परीक्षा में 96% अंक प्राप्त किए। उस समय, यह",
      "ta": "இதை நான் ஆழமாக உணர்ந்தேன். இரண்டாவதாக, ஷாலெட்டின் மகள் க்ரூபாசனத்தில் பிரார்த்தனை செய்ததன் விளைவாக தனது CBSE வாரியத் தேர்வுகளில் 96% மதிப்பெண்கள் பெற்றதாக அவர் கூறுகிறார். அந்த நேரத்தில், இது",
      "bn": "আমি এটা গভীরভাবে অনুভব করেছি। দ্বিতীয়ত, সে বলে যে শালেটের মেয়ে ক্রেউপাসনমে প্রার্থনা করার ফলে তার সিবিএসই বোর্ড পরীক্ষায় 96% নম্বর পেয়েছে। সেই সময়, এই",
      "te": "నాకు ఇది చాలా లోతుగా అనిపించింది. రెండవది, షాలెట్ కూతురు క్రూపాసనంలో ప్రార్థన చేయడం వల్లే తన CBSE బోర్డు పరీక్షల్లో 96% మార్కులు సాధించిందని ఆమె చెప్పింది. ఆ సమయంలో, ఇది",
      "mr": "मला हे खोलवर जाणवले. दुसरे म्हणजे, ती म्हणते की शॅलेटच्या मुलीने क्रेउपासनममध्ये प्रार्थना केल्यामुळे तिच्या सीबीएसई बोर्डाच्या परीक्षेत 96% गुण मिळवले. त्यावेळी, हे",
      "fr": "Je l'ai profondément ressenti. Deuxièmement, elle dit que la fille de Shalet a obtenu 96 % à ses examens du CBSE grâce à ses prières à Kreupasanam. À ce moment-là,",
      "es": "Lo sentí profundamente. En segundo lugar, dice que la hija de Shalet obtuvo un 96% de calificación en sus exámenes de la junta CBSE como resultado de rezar en Kreupasanam. En ese momento, esto",
      "zh": "我对此深有体会。其次，她说莎莱特的女儿在克鲁帕萨南祈祷后，在中央中等教育委员会(CBSE)考试中取得了96%的高分。当时，这",
      "kn": "ನನಗೆ ಇದು ಆಳವಾಗಿ ಅನಿಸಿತು. ಎರಡನೆಯದಾಗಿ, ಶಾಲೆಟ್ ಅವರ ಮಗಳು ಕ್ರೂಪಾಸನದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿದ ಪರಿಣಾಮವಾಗಿ CBSE ಬೋರ್ಡ್ ಪರೀಕ್ಷೆಯಲ್ಲಿ 96% ಅಂಕಗಳನ್ನು ಗಳಿಸಿದ್ದಾಳೆ ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ಆ ಸಮಯದಲ್ಲಿ, ಇದು"
    }
  },
  {
    "start": "2:09",
    "text": {
      "en": "mother says, “Even though my daughter had never scored above 70% in her previous exams, it was through the prayers at Kreupasanam that she received such an outstanding result.” Thus,",
      "hi": "माँ कहती है, \"यद्यपि मेरी बेटी ने अपनी पिछली परीक्षाओं में कभी 70% से अधिक अंक नहीं प्राप्त किए थे, फिर भी कृउपासनम में की गई प्रार्थनाओं के कारण ही उसे इतना उत्कृष्ट परिणाम प्राप्त हुआ।\" इस प्रकार,",
      "ta": "அம்மா கூறுகிறார், \"என் மகள் முந்தைய தேர்வுகளில் 70% க்கு மேல் மதிப்பெண் பெறவில்லை என்றாலும், க்ருபாசனத்தில் பிரார்த்தனை செய்ததன் மூலம் தான் இவ்வளவு சிறந்த மதிப்பெண்ணைப் பெற்றாள்.\" இவ்வாறு,",
      "bn": "মা বলেন, “যদিও আমার মেয়ে তার আগের পরীক্ষায় কখনও 70% এর বেশি নম্বর পায়নি, তবুও ক্রেউপাসনমের প্রার্থনার মাধ্যমেই সে এত অসাধারণ ফলাফল পেয়েছে।” সুতরাং,",
      "te": "తల్లి ఇలా అంటుంది, “నా కూతురు తన మునుపటి పరీక్షలలో ఎప్పుడూ 70% కంటే ఎక్కువ స్కోర్ సాధించకపోయినా, క్రూపాసనంలో ప్రార్థనల ద్వారానే ఆమెకు ఇంత అద్భుతమైన ఫలితం లభించింది.” అందువలన,",
      "mr": "आई म्हणते, “माझ्या मुलीला तिच्या मागील परीक्षांमध्ये कधीही 70% पेक्षा जास्त गुण मिळाले नव्हते, तरीही क्रेउपासनममधील प्रार्थनेमुळेच तिला इतका उत्कृष्ट निकाल मिळाला.” अशाप्रकारे,",
      "fr": "La mère dit : « Bien que ma fille n'ait jamais obtenu plus de 70 % à ses examens précédents, c'est grâce aux prières à Kreupasanam qu'elle a obtenu un résultat aussi exceptionnel. » Ainsi,",
      "es": "La madre dice: “Aunque mi hija nunca había sacado más del 70% en sus exámenes anteriores, fue gracias a las oraciones en Kreupasanam que obtuvo un resultado tan sobresaliente”. Así pues,",
      "zh": "母亲说:“虽然我女儿之前的考试成绩从未超过70%，但正是通过克鲁帕萨南的祈祷，她才取得了如此优异的成绩。” 因此，",
      "kn": "ತಾಯಿ ಹೇಳುತ್ತಾರೆ, \"ನನ್ನ ಮಗಳು ತನ್ನ ಹಿಂದಿನ ಪರೀಕ್ಷೆಗಳಲ್ಲಿ ಎಂದಿಗೂ 70% ಕ್ಕಿಂತ ಹೆಚ್ಚು ಅಂಕಗಳನ್ನು ಗಳಿಸಿಲ್ಲದಿದ್ದರೂ, ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಡೆದ ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕವೇ ಅವಳು ಅಂತಹ ಅತ್ಯುತ್ತಮ ಫಲಿತಾಂಶವನ್ನು ಪಡೆದಳು.\" ಹೀಗಾಗಿ,"
    }
  },
  {
    "start": "2:22",
    "text": {
      "en": "through the timely and miraculous intervention of the Holy Mother in their home, the daughter’s great dream — to become a doctor — began to take shape. Therefore, before this daughter wrote the NEET exam,",
      "hi": "उनके घर में पवित्र माता के समय पर और चमत्कारी हस्तक्षेप से, बेटी का महान सपना - डॉक्टर बनने का - आकार लेने लगा। इसलिए, इस बेटी ने NEET परीक्षा देने से पहले,",
      "ta": "புனித அன்னையின் சரியான நேரத்தில் மற்றும் அற்புதமான தலையீட்டின் மூலம், மகளின் பெரிய கனவு - ஒரு மருத்துவராக வேண்டும் - வடிவம் பெறத் தொடங்கியது. எனவே, இந்த மகள் நீட் தேர்வு எழுதுவதற்கு முன்பு,",
      "bn": "তাদের বাড়িতে পবিত্র মায়ের সময়োপযোগী এবং অলৌকিক হস্তক্ষেপের মাধ্যমে, মেয়ের ডাক্তার হওয়ার মহান স্বপ্ন - রূপ নিতে শুরু করে। অতএব, এই মেয়েটি NEET পরীক্ষা দেওয়ার আগে,",
      "te": "వారి ఇంట్లో పవిత్ర తల్లి సకాలంలో మరియు అద్భుతమైన జోక్యం ద్వారా, కుమార్తె యొక్క గొప్ప కల - డాక్టర్ కావాలనేది - రూపుదిద్దుకోవడం ప్రారంభించింది. అందువల్ల, ఈ కుమార్తె నీట్ పరీక్ష రాయడానికి ముందే,",
      "mr": "पवित्र आईच्या त्यांच्या घरात वेळेवर आणि चमत्कारिक हस्तक्षेपामुळे, मुलीचे डॉक्टर होण्याचे मोठे स्वप्न - आकार घेऊ लागले. म्हणूनच, या मुलीने NEET परीक्षा देण्यापूर्वी,",
      "fr": "Grâce à l'intervention opportune et miraculeuse de la Sainte Vierge dans leur foyer, le grand rêve de leur fille – devenir médecin – commença à se concrétiser. C'est pourquoi, avant même qu'elle ne passe l'examen NEET,",
      "es": "Gracias a la oportuna y milagrosa intervención de la Santísima Virgen en su hogar, el gran sueño de la hija —convertirse en médica— comenzó a hacerse realidad. Por lo tanto, antes de que esta hija se presentara al examen NEET,",
      "zh": "通过圣母及时而神奇的干预，女儿成为一名医生的伟大梦想开始成形。因此，在女儿参加 NEET 考试之前，",
      "kn": "ಅವರ ಮನೆಯಲ್ಲಿ ಪವಿತ್ರ ತಾಯಿಯ ಸಕಾಲಿಕ ಮತ್ತು ಪವಾಡದ ಹಸ್ತಕ್ಷೇಪದ ಮೂಲಕ, ಮಗಳ ದೊಡ್ಡ ಕನಸು - ವೈದ್ಯೆಯಾಗುವುದು - ಆಕಾರ ಪಡೆಯಲು ಪ್ರಾರಂಭಿಸಿತು. ಆದ್ದರಿಂದ, ಈ ಮಗಳು ನೀಟ್ ಪರೀಕ್ಷೆ ಬರೆಯುವ ಮೊದಲು,"
    }
  },
  {
    "start": "2:36",
    "text": {
      "en": "that is, before appearing for the entrance test, the mother took the Marian Covenant and began to pray for her daughter. “I had placed many intentions in the Covenant,” she says.",
      "hi": "यानी, प्रवेश परीक्षा में बैठने से पहले, माँ ने मरियम की प्रतिज्ञा ली और अपनी बेटी के लिए प्रार्थना करने लगी। वह कहती है, \"मैंने प्रतिज्ञा में कई इरादे रखे थे।\"",
      "ta": "அதாவது, நுழைவுத் தேர்வுக்கு வருவதற்கு முன்பு, தாய் மரியான் உடன்படிக்கையை எடுத்துக்கொண்டு தனது மகளுக்காக ஜெபிக்கத் தொடங்கினார். \"நான் உடன்படிக்கையில் பல நோக்கங்களை வைத்திருந்தேன்,\" என்று அவர் கூறுகிறார்.",
      "bn": "অর্থাৎ, প্রবেশিকা পরীক্ষায় অংশগ্রহণের আগে, মা মেরিয়ান চুক্তিপত্রটি নিয়েছিলেন এবং তার মেয়ের জন্য প্রার্থনা করতে শুরু করেছিলেন। \"আমি চুক্তিপত্রে অনেক উদ্দেশ্য রেখেছিলাম,\" তিনি বলেন।",
      "te": "అంటే, ప్రవేశ పరీక్షకు హాజరయ్యే ముందు, తల్లి మరియ ఒడంబడికను తీసుకొని తన కుమార్తె కోసం ప్రార్థించడం ప్రారంభించింది. \"నేను ఒడంబడికలో చాలా ఉద్దేశాలను ఉంచాను\" అని ఆమె చెప్పింది.",
      "mr": "म्हणजेच, प्रवेश परीक्षेला बसण्यापूर्वी, आईने मारियन करार घेतला आणि तिच्या मुलीसाठी प्रार्थना करू लागली. \"मी करारात अनेक हेतू ठेवले होते,\" ती म्हणते.",
      "fr": "C’est-à-dire qu’avant de se présenter à l’examen d’entrée, la mère a pris l’Alliance mariale et a commencé à prier pour sa fille. « J’avais placé de nombreuses intentions dans l’Alliance », dit-elle.",
      "es": "Es decir, antes de presentarse al examen de ingreso, la madre tomó el Pacto Mariano y comenzó a rezar por su hija. «Había puesto muchas intenciones en el Pacto», dice.",
      "zh": "也就是说，在参加入学考试之前，这位母亲签署了圣母盟约，并开始为女儿祈祷。“我在盟约中许下了许多愿望，”她说。",
      "kn": "ಅಂದರೆ, ಪ್ರವೇಶ ಪರೀಕ್ಷೆಗೆ ಹಾಜರಾಗುವ ಮೊದಲು, ತಾಯಿ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ತನ್ನ ಮಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದಳು. \"ನಾನು ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಅನೇಕ ಉದ್ದೇಶಗಳನ್ನು ಇರಿಸಿದ್ದೆ\" ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "2:46",
    "text": {
      "en": "“Among them, the most special one was that year — she was preparing for the entrance exam — so I prayed for the Mother’s special protection in all the exams she would write.”",
      "hi": "\"उनमें से, सबसे खास बात वह वर्ष था - वह प्रवेश परीक्षा की तैयारी कर रही थी - इसलिए मैंने उन सभी परीक्षाओं में माँ की विशेष सुरक्षा के लिए प्रार्थना की जो वह लिखती थी।\"",
      "ta": "\"அவற்றில், மிகவும் சிறப்பு வாய்ந்தது அந்த ஆண்டு - அவள் நுழைவுத் தேர்வுக்குத் தயாராகிக்கொண்டிருந்தாள் - அதனால் அவள் எழுதும் அனைத்துத் தேர்வுகளிலும் அன்னையின் சிறப்புப் பாதுகாப்பிற்காக நான் பிரார்த்தனை செய்தேன்.\"",
      "bn": "\"তাদের মধ্যে, সবচেয়ে বিশেষ বছরটি ছিল সেই বছর - সে প্রবেশিকা পরীক্ষার জন্য প্রস্তুতি নিচ্ছিল - তাই আমি তার লেখা সমস্ত পরীক্ষায় মায়ের বিশেষ সুরক্ষার জন্য প্রার্থনা করেছিলাম।\"",
      "te": "\"వాటిలో, అత్యంత ప్రత్యేకమైనది ఆ సంవత్సరం - ఆమె ప్రవేశ పరీక్షకు సిద్ధమవుతోంది - కాబట్టి ఆమె రాసే అన్ని పరీక్షలలో తల్లి ప్రత్యేక రక్షణ కోసం నేను ప్రార్థించాను.\"",
      "mr": "\"त्यापैकी, सर्वात खास वर्ष ते वर्ष होते - ती प्रवेश परीक्षेची तयारी करत होती - म्हणून मी तिच्या सर्व परीक्षांमध्ये आईच्या विशेष संरक्षणासाठी प्रार्थना केली.\"",
      "fr": "« Parmi elles, la plus spéciale était cette année-là — elle se préparait pour l'examen d'entrée — alors j'ai prié pour la protection spéciale de la Mère dans tous les examens qu'elle passerait. »",
      "es": "“Entre ellos, el más especial fue el de ese año —ella se estaba preparando para el examen de ingreso— así que oré por la protección especial de la Madre en todos los exámenes que presentaría”.",
      "zh": "“其中最特别的一次是那一年——她正在准备入学考试——所以我祈祷母亲在她参加的所有考试中得到特别的保护。”",
      "kn": "\"ಅವುಗಳಲ್ಲಿ, ಅತ್ಯಂತ ವಿಶೇಷವಾದದ್ದು ಆ ವರ್ಷ - ಅವಳು ಪ್ರವೇಶ ಪರೀಕ್ಷೆಗೆ ತಯಾರಿ ನಡೆಸುತ್ತಿದ್ದಳು - ಆದ್ದರಿಂದ ಅವಳು ಬರೆಯುವ ಎಲ್ಲಾ ಪರೀಕ್ಷೆಗಳಲ್ಲಿ ತಾಯಿಯ ವಿಶೇಷ ರಕ್ಷಣೆಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ.\""
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "When she began praying after taking the Marian Covenant, this mother shares an experience. One day, she told her daughter, “You should also go to the exam after praying Father Joseph’s Daily Bread prayer.”",
      "hi": "जब मैरी की वाचा लेने के बाद उसने प्रार्थना करना शुरू किया, तो इस माँ ने एक अनुभव साझा किया। एक दिन, उसने अपनी बेटी से कहा, \"तुम्हें भी फादर जोसेफ की दैनिक रोटी की प्रार्थना करने के बाद परीक्षा देने जाना चाहिए।\"",
      "ta": "மரியான் உடன்படிக்கையை ஏற்றுக்கொண்ட பிறகு ஜெபிக்கத் தொடங்கியபோது, இந்த தாய் ஒரு அனுபவத்தைப் பகிர்ந்து கொள்கிறாள். ஒரு நாள், அவள் தன் மகளிடம், “தந்தை ஜோசப்பின் தினசரி ரொட்டி ஜெபத்தை ஜெபித்த பிறகு நீயும் தேர்வுக்குச் செல்ல வேண்டும்” என்று சொன்னாள்.",
      "bn": "যখন তিনি মেরিয়ান চুক্তি গ্রহণের পর প্রার্থনা শুরু করেছিলেন, তখন এই মা তার একটি অভিজ্ঞতা শেয়ার করেন। একদিন, তিনি তার মেয়েকে বলেছিলেন, \"ফাদার জোসেফের প্রতিদিনের রুটির প্রার্থনার পর তোমারও পরীক্ষায় যাওয়া উচিত।\"",
      "te": "మరియ ఒడంబడిక తీసుకున్న తర్వాత ప్రార్థన ప్రారంభించినప్పుడు, ఈ తల్లి ఒక అనుభవాన్ని పంచుకుంది. ఒకరోజు, ఆమె తన కుమార్తెతో, “ఫాదర్ జోసెఫ్ డైలీ బ్రెడ్ ప్రార్థన తర్వాత నువ్వు కూడా పరీక్షకు వెళ్లాలి” అని చెప్పింది.",
      "mr": "जेव्हा तिने मारियन करार घेतल्यानंतर प्रार्थना करायला सुरुवात केली, तेव्हा ही आई एक अनुभव सांगते. एके दिवशी, तिने तिच्या मुलीला सांगितले, \"फादर जोसेफची डेली ब्रेड प्रार्थना केल्यानंतर तू परीक्षेलाही जावे.\"",
      "fr": "Après avoir fait l'Alliance mariale, cette mère raconte une expérience vécue lorsqu'elle a commencé à prier. Un jour, elle a dit à sa fille : « Tu devrais aussi aller à l'examen après avoir récité la prière du Pain quotidien du Père Joseph. »",
      "es": "Esta madre comparte una experiencia sobre cuando empezó a rezar tras tomar el Pacto Mariano. Un día, le dijo a su hija: «Tú también deberías ir al examen después de rezar la oración del Pan Diario del Padre José».",
      "zh": "这位母亲在接受圣母盟约后开始祈祷，她分享了自己的经历。有一天，她告诉女儿:“你也应该在诵读约瑟神父的《每日灵粮》祷文后去参加考试。”",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ಈ ತಾಯಿ ಒಂದು ಅನುಭವವನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೆ. ಒಂದು ದಿನ, ಅವರು ತಮ್ಮ ಮಗಳಿಗೆ, \"ಫಾದರ್ ಜೋಸೆಫ್ ಅವರ ದೈನಂದಿನ ಬ್ರೆಡ್ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪ್ರಾರ್ಥಿಸಿದ ನಂತರ ನೀವು ಪರೀಕ್ಷೆಗೆ ಹೋಗಬೇಕು\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "3:13",
    "text": {
      "en": "Though this daughter worked very hard humanly, during the model entrance exams she never got an A+ grade or scored above 600 marks. So we all used to pray the Daily Bread prayer together.",
      "hi": "हालाँकि इस बेटी ने इंसानियत के नाते बहुत मेहनत की, फिर भी मॉडल प्रवेश परीक्षाओं में उसे कभी A+ ग्रेड नहीं मिला और न ही 600 से ज़्यादा अंक मिले। इसलिए हम सब मिलकर रोज़ाना की रोटी की प्रार्थना करते थे।",
      "ta": "இந்த மகள் மனிதாபிமானத்துடன் மிகவும் கடினமாக உழைத்தாலும், மாதிரி நுழைவுத் தேர்வுகளின் போது அவள் ஒருபோதும் A+ கிரேடைப் பெறவில்லை அல்லது 600 மதிப்பெண்களுக்கு மேல் மதிப்பெண் பெறவில்லை. எனவே நாங்கள் அனைவரும் ஒன்றாக தினசரி ரொட்டி ஜெபத்தை ஜெபிப்போம்.",
      "bn": "যদিও এই মেয়েটি মানবিকভাবে খুব কঠোর পরিশ্রম করেছিল, মডেল প্রবেশিকা পরীক্ষায় সে কখনও A+ গ্রেড পায়নি বা 600 নম্বরের বেশি নম্বর পায়নি। তাই আমরা সবাই একসাথে প্রতিদিনের রুটির প্রার্থনা করতাম।",
      "te": "ఈ కుమార్తె మానవీయంగా చాలా కష్టపడి పనిచేసినప్పటికీ, మోడల్ ప్రవేశ పరీక్షల సమయంలో ఆమెకు ఎప్పుడూ A+ గ్రేడ్ రాలేదు లేదా 600 మార్కులకు పైగా స్కోర్ కాలేదు. కాబట్టి మేమందరం కలిసి డైలీ బ్రెడ్ ప్రార్థన చేసేవాళ్ళం.",
      "mr": "जरी या मुलीने मानवीदृष्ट्या खूप मेहनत घेतली, तरी मॉडेल प्रवेश परीक्षेत तिला कधीही A+ ग्रेड मिळाला नाही किंवा 600 पेक्षा जास्त गुण मिळाले नाहीत. म्हणून आम्ही सर्वजण एकत्र मिळून रोजच्या भाकरीची प्रार्थना करायचो.",
      "fr": "Bien que cette fille ait travaillé très dur, elle n'a jamais obtenu la note maximale (A+) ni dépassé les 600 points aux examens d'entrée. C'est pourquoi nous récitions tous ensemble la prière du Pain Quotidien.",
      "es": "Aunque esta hija se esforzó muchísimo, en los exámenes de ingreso a la universidad nunca obtuvo una calificación excelente ni superó los 600 puntos. Por eso, solíamos rezar juntos la oración del Pan de Cada Día.",
      "zh": "虽然这个女儿非常努力，但在模拟入学考试中，她从未获得过A+的成绩，分数也从未超过600分。因此，我们全家经常一起诵读《每日灵粮》祷文。",
      "kn": "ಈ ಮಗಳು ಮಾನವೀಯವಾಗಿ ತುಂಬಾ ಶ್ರಮಿಸಿದರೂ, ಮಾದರಿ ಪ್ರವೇಶ ಪರೀಕ್ಷೆಯ ಸಮಯದಲ್ಲಿ ಅವಳು ಎಂದಿಗೂ A+ ಗ್ರೇಡ್ ಪಡೆಯಲಿಲ್ಲ ಅಥವಾ 600 ಅಂಕಗಳಿಗಿಂತ ಹೆಚ್ಚು ಅಂಕಗಳನ್ನು ಗಳಿಸಲಿಲ್ಲ. ಆದ್ದರಿಂದ ನಾವೆಲ್ಲರೂ ಒಟ್ಟಿಗೆ ಡೈಲಿ ಬ್ರೆಡ್ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "3:29",
    "text": {
      "en": "But my daughter would say, “Mommy, I don’t have much time to pray; I have to study — half me, half God, half effort.” She meant that praying alone wouldn’t do; studying was also important.",
      "hi": "लेकिन मेरी बेटी कहती थी, \"मम्मी, मेरे पास प्रार्थना करने के लिए ज़्यादा समय नहीं है; मुझे पढ़ाई करनी है - आधा मैं, आधा देव, और आधा प्रयास।\" उसका मतलब था कि सिर्फ़ प्रार्थना करना ही काफ़ी नहीं है; पढ़ाई भी ज़रूरी है।",
      "ta": "ஆனால் என் மகள், “அம்மா, எனக்கு ஜெபிக்க அதிக நேரமில்லை; நான் படிக்க வேண்டும் - பாதி நான், பாதி இறைவன், பாதி முயற்சி” என்று கூறுவாள். தனியாக ஜெபிப்பது போதாது; படிப்பதும் முக்கியம் என்று அவள் அர்த்தப்படுத்தினாள்.",
      "bn": "কিন্তু আমার মেয়ে বলত, “মা, আমার প্রার্থনা করার জন্য খুব বেশি সময় নেই; আমাকে পড়াশোনা করতে হবে — অর্ধেক আমার, অর্ধেক ঈশ্বরের, অর্ধেক প্রচেষ্টার।” সে বলতে চাইছিল যে একা প্রার্থনা করলে কিছু হবে না; পড়াশোনাও গুরুত্বপূর্ণ।",
      "te": "కానీ నా కూతురు, “అమ్మా, నాకు ప్రార్థన చేయడానికి ఎక్కువ సమయం లేదు; నేను చదువుకోవాలి - సగం నేను, సగం దేవుడు, సగం ప్రయత్నం.” ప్రార్థన ఒంటరిగా సరిపోదని ఆమె ఉద్దేశ్యం; చదువు కూడా ముఖ్యమే.",
      "mr": "पण माझी मुलगी म्हणायची, \"आई, माझ्याकडे प्रार्थना करण्यासाठी जास्त वेळ नाही; मला अभ्यास करायचा आहे - अर्धा मी, अर्धा देव, अर्धा प्रयत्न.\" तिचा अर्थ असा होता की फक्त प्रार्थना करून काही होणार नाही; अभ्यास करणे देखील महत्त्वाचे आहे.",
      "fr": "Mais ma fille me disait : « Maman, je n’ai pas beaucoup de temps pour prier ; je dois étudier — moitié moi, moitié Dieu, moitié effort. » Elle voulait dire que prier seule ne suffisait pas ; étudier était aussi important.",
      "es": "Pero mi hija decía: “Mamá, no tengo mucho tiempo para orar; tengo que estudiar — mitad yo, mitad Dios, mitad esfuerzo”. Quería decir que orar solo no bastaba; estudiar también era importante.",
      "zh": "但我女儿会说:“妈妈，我没有太多时间祷告；我得学习——一半靠自己，一半靠天主，一半靠努力。”她的意思是，光祷告是不够的；学习也很重要。",
      "kn": "ಆದರೆ ನನ್ನ ಮಗಳು, “ಅಮ್ಮ, ನನಗೆ ಪ್ರಾರ್ಥಿಸಲು ಹೆಚ್ಚು ಸಮಯವಿಲ್ಲ; ನಾನು ಅಧ್ಯಯನ ಮಾಡಬೇಕು - ಅರ್ಧ ನಾನು, ಅರ್ಧ ದೇವರು, ಅರ್ಧ ಪ್ರಯತ್ನ” ಎಂದು ಹೇಳುತ್ತಿದ್ದಳು. ಪ್ರಾರ್ಥನೆ ಮಾತ್ರ ಸಾಕಾಗುವುದಿಲ್ಲ; ಅಧ್ಯಯನ ಕೂಡ ಮುಖ್ಯ ಎಂದು ಅವಳು ಅರ್ಥೈಸಿದಳು."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "But that day, since her mother insisted strongly, this daughter went to the exam after praying the Daily Bread prayer.",
      "hi": "लेकिन उस दिन, चूँकि उसकी माँ ने बहुत ज़ोर दिया, यह बेटी दैनिक रोटी की प्रार्थना करने के बाद परीक्षा देने गई।",
      "ta": "ஆனால் அன்று, அவளுடைய தாய் கடுமையாக வற்புறுத்தியதால், இந்த மகள் தினசரி ரொட்டி ஜெபத்தை ஜெபித்த பிறகு தேர்வுக்குச் சென்றாள்.",
      "bn": "কিন্তু সেদিন, তার মা জোর করে জেদ করার কারণে, এই মেয়েটি প্রতিদিনের রুটির প্রার্থনা করে পরীক্ষায় গিয়েছিল।",
      "te": "కానీ ఆ రోజు, ఆమె తల్లి గట్టిగా పట్టుబట్టడంతో, ఈ కుమార్తె రోజువారీ రొట్టె ప్రార్థన చేసిన తర్వాత పరీక్షకు వెళ్ళింది.",
      "mr": "पण त्या दिवशी, तिच्या आईने खूप आग्रह केल्यामुळे, ही मुलगी रोजच्या भाकरीची प्रार्थना करून परीक्षेला गेली.",
      "fr": "Mais ce jour-là, comme sa mère insistait fortement, cette fille alla à l'examen après avoir prié la prière du Pain Quotidien.",
      "es": "Pero ese día, puesto que su madre insistió mucho, esta hija fue al examen después de rezar la oración del Pan Diario.",
      "zh": "但那天，由于母亲的强烈要求，这位女儿在祈祷了每日灵粮之后，就去参加了考试。",
      "kn": "ಆದರೆ ಆ ದಿನ, ಅವಳ ತಾಯಿ ಬಲವಾಗಿ ಒತ್ತಾಯಿಸಿದ್ದರಿಂದ, ಈ ಮಗಳು ದೈನಂದಿನ ರೊಟ್ಟಿಯ ಪ್ರಾರ್ಥನೆಯನ್ನು ಮಾಡಿದ ನಂತರ ಪರೀಕ್ಷೆಗೆ ಹೋದಳು."
    }
  },
  {
    "start": "3:51",
    "text": {
      "en": "That day, she had a great divine experience. She had never once scored above 600 marks in her model entrance exams before — but that day, for the first time, she got an A+ score.",
      "hi": "उस दिन, उसे एक अद्भुत दिव्य अनुभव हुआ। उसने इससे पहले कभी भी मॉडल प्रवेश परीक्षा में 600 से ज़्यादा अंक नहीं पाए थे—लेकिन उस दिन, पहली बार, उसे A+ स्कोर मिला।",
      "ta": "அன்று, அவளுக்கு ஒரு சிறந்த தெய்வீக அனுபவம் கிடைத்தது. அவள் இதற்கு முன்பு ஒரு முறை கூட மாதிரி நுழைவுத் தேர்வுகளில் 600 மதிப்பெண்களுக்கு மேல் பெற்றதில்லை - ஆனால் அன்று, முதல் முறையாக, அவள் A+ மதிப்பெண் பெற்றாள்.",
      "bn": "সেদিন, তার এক দুর্দান্ত ঐশ্বরিক অভিজ্ঞতা হয়েছিল। সে এর আগে কখনও তার মডেল প্রবেশিকা পরীক্ষায় 600 নম্বরের বেশি নম্বর পায়নি - কিন্তু সেদিনই প্রথমবারের মতো সে A+ স্কোর পেয়েছে।",
      "te": "ఆ రోజు, ఆమెకు గొప్ప దైవిక అనుభవం కలిగింది. ఆమె ఇంతకు ముందు ఎప్పుడూ మోడల్ ప్రవేశ పరీక్షలలో 600 మార్కులకు పైగా స్కోర్ చేయలేదు - కానీ ఆ రోజు, మొదటిసారిగా, ఆమెకు A+ స్కోరు వచ్చింది.",
      "mr": "त्या दिवशी तिला एक उत्तम दिव्य अनुभव आला. तिने यापूर्वी कधीही तिच्या मॉडेल प्रवेश परीक्षेत 600 पेक्षा जास्त गुण मिळवले नव्हते - पण त्या दिवशी पहिल्यांदाच तिला A+ गुण मिळाला.",
      "fr": "Ce jour-là, elle vécut une expérience divine extraordinaire. Elle n'avait jamais obtenu plus de 600 points à ses examens blancs d'entrée auparavant, mais ce jour-là, pour la première fois, elle obtint la note maximale.",
      "es": "Ese día tuvo una experiencia divina. Nunca antes había obtenido una calificación superior a 600 en sus exámenes de admisión, pero ese día, por primera vez, obtuvo una calificación de A+.",
      "zh": "那天，她经历了一次奇妙的神迹。此前，她在模拟入学考试中从未考过600分以上——但那天，她第一次获得了A+的成绩。",
      "kn": "ಆ ದಿನ, ಅವಳಿಗೆ ಒಂದು ಮಹಾನ್ ದೈವಿಕ ಅನುಭವವಾಯಿತು. ಅವಳು ಮೊದಲು ತನ್ನ ಮಾದರಿ ಪ್ರವೇಶ ಪರೀಕ್ಷೆಗಳಲ್ಲಿ 600 ಕ್ಕಿಂತ ಹೆಚ್ಚು ಅಂಕಗಳನ್ನು ಗಳಿಸಿರಲಿಲ್ಲ - ಆದರೆ ಆ ದಿನ, ಮೊದಲ ಬಾರಿಗೆ, ಅವಳು A+ ಅಂಕವನ್ನು ಪಡೆದಳು."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Seeing such a great work of the Lord, this daughter felt a deep repentance in her heart. That repentance is what led her to the Marian Covenant.",
      "hi": "प्रभु के इतने महान कार्य को देखकर, इस बेटी के हृदय में गहरा पश्चाताप हुआ। इसी पश्चाताप ने उसे मरियम की वाचा की ओर अग्रसर किया।",
      "ta": "கர்த்தருடைய இவ்வளவு பெரிய படைப்பைக் கண்ட இந்த மகள் தன் இதயத்தில் ஆழ்ந்த மனந்திரும்புதலை உணர்ந்தாள். அந்த மனந்திரும்புதல்தான் அவளை மரியான் உடன்படிக்கைக்கு இட்டுச் சென்றது.",
      "bn": "প্রভুর এত মহান কাজ দেখে, এই কন্যা তার হৃদয়ে গভীর অনুতাপ অনুভব করেছিল। সেই অনুতাপই তাকে মারিয়ান চুক্তির দিকে পরিচালিত করেছিল।",
      "te": "ప్రభువు చేసిన ఇంత గొప్ప కార్యాన్ని చూసిన ఈ కుమార్తె తన హృదయంలో లోతైన పశ్చాత్తాపాన్ని అనుభవించింది. ఆ పశ్చాత్తాపమే ఆమెను మరియ ఒడంబడిక వైపు నడిపించింది.",
      "mr": "प्रभूचे इतके महान कार्य पाहून, या मुलीला तिच्या हृदयात खोल पश्चात्ताप झाला. त्या पश्चात्तापामुळेच तिला मारियन कराराकडे नेण्यात आले.",
      "fr": "Témoin d'une œuvre si grande du Seigneur, cette fille ressentit un profond repentir dans son cœur. C'est ce repentir qui la conduisit à l'Alliance mariale.",
      "es": "Al presenciar tan grandiosa obra del Señor, esta hija sintió un profundo arrepentimiento en su corazón. Ese arrepentimiento fue lo que la condujo a la Alianza Mariana.",
      "zh": "目睹主如此伟大的作为，这位女儿心中充满了深深的悔改。正是这份悔改引领她加入了玛利亚盟约。",
      "kn": "ಕರ್ತನ ಇಂತಹ ಮಹಾನ್ ಕಾರ್ಯವನ್ನು ನೋಡಿ, ಈ ಮಗಳು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಆಳವಾದ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ಅನುಭವಿಸಿದಳು. ಆ ಪಶ್ಚಾತ್ತಾಪವೇ ಅವಳನ್ನು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಗೆ ಕರೆದೊಯ್ಯಿತು."
    }
  },
  {
    "start": "4:14",
    "text": {
      "en": "It is written in the Gospel of Luke — in the passage where Jesus chooses His first disciples — Jesus says to Peter,",
      "hi": "लूका के सुसमाचार में लिखा है - उस अंश में जहाँ यीशु अपने पहले शिष्यों को चुनते हैं - यीशु पतरस से कहते हैं,",
      "ta": "இது லூக்கா நற்செய்தியில் எழுதப்பட்டுள்ளது - இயேசு தனது முதல் சீடர்களைத் தேர்ந்தெடுக்கும் பகுதியில் - இயேசு பேதுருவிடம் கூறுகிறார்,",
      "bn": "লূকের সুসমাচারে লেখা আছে — যে অংশে যীশু তাঁর প্রথম শিষ্যদের বেছে নেন — সেখানে যীশু পিতরকে বলেন,",
      "te": "ఇది లూకా సువార్తలో వ్రాయబడింది - యేసు తన మొదటి శిష్యులను ఎన్నుకునే భాగంలో - యేసు పేతురుతో ఇలా అన్నాడు,",
      "mr": "लूकच्या शुभवर्तमानात - येशू त्याच्या पहिल्या शिष्यांची निवड करतो त्या उताऱ्यात - येशू पेत्राला म्हणतो,",
      "fr": "Il est écrit dans l’Évangile de Luc — dans le passage où Jésus choisit ses premiers disciples — Jésus dit à Pierre,",
      "es": "Está escrito en el Evangelio de Lucas —en el pasaje donde Jesús elige a sus primeros discípulos— Jesús le dice a Pedro:",
      "zh": "路加圣福音中记载——在耶稣拣选祂的第一批门徒的那段经文中——耶稣对彼得说:",
      "kn": "ಇದನ್ನು ಲೂಕನ ಸುವಾರ್ತೆಯಲ್ಲಿ ಬರೆಯಲಾಗಿದೆ - ಯೇಸು ತನ್ನ ಮೊದಲ ಶಿಷ್ಯರನ್ನು ಆರಿಸಿಕೊಳ್ಳುವ ಭಾಗದಲ್ಲಿ - ಯೇಸು ಪೇತ್ರನಿಗೆ ಹೇಳುತ್ತಾನೆ,"
    }
  },
  {
    "start": "4:24",
    "text": {
      "en": "“Cast your net on the right side of the boat.” Peter replies, “We have labored all night and caught nothing.” Its fom Luke 5:5. “Yet at Your word, we will let down the nets.”",
      "hi": "“अपना जाल नाव के दाहिनी ओर डालो।” पतरस जवाब देता है, “हमने सारी रात मेहनत की और कुछ नहीं पकड़ा।” यह लूका 5:5 से है। “फिर भी तेरे कहने से हम जाल डालेंगे।”",
      "ta": "“படகின் வலது பக்கத்தில் உங்கள் வலையைப் போடுங்கள்.” பேதுரு பதிலளிக்கிறார், “நாங்கள் இரவு முழுவதும் பாடுபட்டும் ஒன்றும் கிடைக்கவில்லை.” இது லூக்கா 5:5-ஐ அடிப்படையாகக் கொண்டது. “ஆனாலும் உமது வார்த்தையின்படி, நாங்கள் வலைகளைப் போடுவோம்.”",
      "bn": "“নৌকার ডান দিকে তোমার জাল ফেল।” পিতর উত্তর দেন, “আমরা সারা রাত পরিশ্রম করেছি কিন্তু কিছুই ধরতে পারিনি।” এটি লূক 5:5 পদের সূত্র। “তবুও তোমার বাক্যে আমরা জাল ফেলব।”",
      "te": "“పడవ కుడివైపున వల వేయండి.” పేతురు ఇలా జవాబిచ్చాడు, “రాత్రంతా మేము కష్టపడి పనిచేశాము గాని ఏమీ దొరకలేదు.” దాని మూలం లూకా 5:5. “అయినప్పటికీ నీ మాట ప్రకారం మేము వలలు వేస్తాము.”",
      "mr": "“होडीच्या उजव्या बाजूला जाळे टाक.” पेत्र उत्तर देतो, “आम्ही रात्रभर कष्ट केले पण काहीही पकडले नाही.” हे लूक 5:5 मधील आहे. “तरीही, तुमच्या वचनावरून आम्ही जाळे खाली सोडू.”",
      "fr": "« Jetez vos filets du côté droit de la barque. » Pierre répond : « Nous avons peiné toute la nuit sans rien prendre. » Cela vient de Luc 5:5 : « Mais sur ta parole, nous jetterons les filets. »",
      "es": "«Echad la red a la derecha de la barca». Pedro responde: «Hemos trabajado toda la noche y no hemos pescado nada». Esto viene de Lucas 5:5: «Pero, puesto que tú lo dices, echaremos las redes».",
      "zh": "“把网撒在船的右边。”彼得回答说:“我们整夜劳力，什么也没有打着。”这段话出自路加圣福音5:5:“然而，照你的话，我们就下网。”",
      "kn": "“ದೋಣಿಯ ಬಲಭಾಗದಲ್ಲಿ ನಿಮ್ಮ ಬಲೆಯನ್ನು ಬೀಸಿರಿ.” ಪೇತ್ರನು ಉತ್ತರಿಸುತ್ತಾನೆ, “ನಾವು ರಾತ್ರಿಯೆಲ್ಲಾ ಶ್ರಮಿಸಿದರೂ ಏನೂ ಸಿಕ್ಕಲಿಲ್ಲ.” ಇದು ಲೂಕ 5:5 ರಿಂದ ಬಂದಿದೆ. “ಆದರೂ ನಿನ್ನ ಮಾತಿನ ಮೇರೆಗೆ ನಾವು ಬಲೆಗಳನ್ನು ಬಿಡುತ್ತೇವೆ.”"
    }
  },
  {
    "start": "4:38",
    "text": {
      "en": "When Peter replied, “At Your word, we will do it,” it was not by merit — this is what the mother explains.",
      "hi": "जब पतरस ने उत्तर दिया, “तेरे वचन से हम ऐसा करेंगे,” तो यह योग्यता के आधार पर नहीं था - यह वही है जो माँ समझाती है।",
      "ta": "பேதுரு, \"உம்முடைய வார்த்தையின்படி நாங்கள் அதைச் செய்வோம்\" என்று பதிலளித்தபோது, அது தகுதியால் அல்ல - இதைத்தான் தாய் விளக்குகிறார்.",
      "bn": "যখন পিতর উত্তর দিয়েছিলেন, \"আপনার কথায়, আমরা এটা করব,\" তখন এটি যোগ্যতার কারণে হয়নি - মা এটাই ব্যাখ্যা করেছেন।",
      "te": "పేతురు, “నీ మాట చొప్పున మేము దానిని చేస్తాము” అని జవాబిచ్చినప్పుడు, అది యోగ్యతతో కాదు - ఇది తల్లి వివరిస్తుంది.",
      "mr": "जेव्हा पेत्राने उत्तर दिले, “तुमच्या म्हणण्यानुसार, आम्ही ते करू,” तेव्हा ते गुणवत्तेने नव्हते — आई हेच स्पष्ट करते.",
      "fr": "Lorsque Pierre a répondu : « Sur ta parole, nous le ferons », ce n’était pas par mérite — c’est ce que la mère explique.",
      "es": "Cuando Pedro respondió: “Por tu palabra, lo haremos”, no fue por mérito —esto es lo que explica la madre—.",
      "zh": "彼得回答说:“照你的话，我们必照你的话去做。”这并不是出于功德——这是母亲的解释。",
      "kn": "ಪೇತ್ರನು, “ನಿನ್ನ ಮಾತಿನಂತೆ ನಾವು ಅದನ್ನು ಮಾಡುತ್ತೇವೆ” ಎಂದು ಉತ್ತರಿಸಿದಾಗ, ಅದು ಅರ್ಹತೆಯಿಂದಲ್ಲ - ತಾಯಿ ವಿವರಿಸುವುದು ಇದನ್ನೇ."
    }
  },
  {
    "start": "4:44",
    "text": {
      "en": "When the daughter obeyed her mother’s word and joined in the Daily Bread prayer, the size of the “catch” — the greatness of her grade — amazed her.",
      "hi": "जब बेटी ने अपनी माँ की बात मानी और दैनिक रोटी की प्रार्थना में शामिल हुई, तो “पकड़” के आकार - उसके ग्रेड की महानता - ने उसे आश्चर्यचकित कर दिया।",
      "ta": "மகள் தன் தாயின் வார்த்தைக்குக் கீழ்ப்படிந்து, தினசரி ரொட்டி ஜெபத்தில் இணைந்தபோது, \"பிடிப்பின்\" அளவு - அவளுடைய தரத்தின் மகத்துவம் - அவளை வியப்பில் ஆழ்த்தியது.",
      "bn": "যখন মেয়েটি তার মায়ের কথা মেনে নিল এবং প্রতিদিনের রুটির প্রার্থনায় যোগ দিল, তখন \"ধরা\"-এর আকার - তার গ্রেডের বিশালতা - তাকে অবাক করে দিল।",
      "te": "కూతురు తన తల్లి మాటకు విధేయత చూపి, డైలీ బ్రెడ్ ప్రార్థనలో చేరినప్పుడు, “క్యాచ్” పరిమాణం - ఆమె గ్రేడ్ యొక్క గొప్పతనం - ఆమెను ఆశ్చర్యపరిచింది.",
      "mr": "जेव्हा मुलीने तिच्या आईचे वचन पाळले आणि रोजच्या भाकरीच्या प्रार्थनेत सामील झाली, तेव्हा \"कॅच\" चा आकार - तिच्या ग्रेडची महानता - तिला आश्चर्यचकित केले.",
      "fr": "Lorsque la fille obéit à la parole de sa mère et se joignit à la prière du Pain Quotidien, la taille de la « prise » — la grandeur de sa note — l’étonna.",
      "es": "Cuando la hija obedeció la palabra de su madre y se unió a la oración del Pan Diario, la magnitud de la “captura” —la grandeza de su calificación— la asombró.",
      "zh": "女儿听从母亲的话，参与了每日灵粮的祷告，结果“收获”之大——她所取得的优异成绩——令她自己都感到惊讶。",
      "kn": "ಮಗಳು ತನ್ನ ತಾಯಿಯ ಮಾತನ್ನು ಪಾಲಿಸಿ ದೈನಂದಿನ ಬ್ರೆಡ್ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಸೇರಿದಾಗ, \"ಕ್ಯಾಚ್\" ನ ಗಾತ್ರ - ಅವಳ ದರ್ಜೆಯ ಶ್ರೇಷ್ಠತೆ - ಅವಳನ್ನು ಬೆರಗುಗೊಳಿಸಿತು."
    }
  },
  {
    "start": "4:53",
    "text": {
      "en": "Just like St. Peter, seeing the great catch of fish, she was astonished and fell at the feet of the Lord. The daughter humbled herself and took the Covenant. This is part of spiritual childhood.",
      "hi": "संत पतरस की तरह, मछलियों की बड़ी संख्या देखकर वह भी चकित हो गई और प्रभु के चरणों में गिर पड़ी। बेटी ने खुद को विनम्र किया और वाचा स्वीकार कर ली। यह आध्यात्मिक बचपन का एक हिस्सा है।",
      "ta": "புனித பேதுருவைப் போலவே, ஏராளமான மீன் பிடிப்பைக் கண்டு, அவள் ஆச்சரியப்பட்டு, கர்த்தருடைய பாதத்தில் விழுந்தாள். மகள் தன்னைத் தாழ்த்தி உடன்படிக்கையை ஏற்றுக்கொண்டாள். இது ஆன்மீக குழந்தைப் பருவத்தின் ஒரு பகுதியாகும்.",
      "bn": "ঠিক যেমন সেন্ট পিটার, প্রচুর মাছ ধরা দেখে অবাক হয়েছিলেন এবং প্রভুর পায়ে পড়েছিলেন। কন্যা নিজেকে বিনীত করেছিলেন এবং চুক্তি গ্রহণ করেছিলেন। এটি আধ্যাত্মিক শৈশবের অংশ।",
      "te": "సెయింట్ పీటర్ లాగానే, గొప్ప చేపల వేటను చూసి, ఆమె ఆశ్చర్యపోయి ప్రభువు పాదాలపై పడింది. ఆ కుమార్తె తనను తాను తగ్గించుకుని ఒడంబడికను తీసుకుంది. ఇది ఆధ్యాత్మిక బాల్యంలో భాగం.",
      "mr": "संत पीटरप्रमाणेच, माशांचा मोठा साठा पाहून ती आश्चर्यचकित झाली आणि प्रभूच्या पाया पडली. मुलीने स्वतःला नम्र केले आणि करार स्वीकारला. हा आध्यात्मिक बालपणाचा एक भाग आहे.",
      "fr": "À l’instar de saint Pierre, émerveillé par la pêche miraculeuse, elle se prosterna aux pieds du Seigneur. La fille s’humilia et fit alliance. Cela fait partie de l’enfance spirituelle.",
      "es": "Al igual que san Pedro, al ver la gran pesca, se asombró y cayó a los pies del Señor. La hija se humilló y tomó la Alianza. Esto forma parte de la infancia espiritual.",
      "zh": "就像圣彼得看到如此丰收的鱼群一样，她也惊叹不已，俯伏在主的脚前。这位女儿谦卑自己，接受了圣约。这是灵性童年的一部分。",
      "kn": "ಸಂತ ಪೀಟರ್‌ನಂತೆಯೇ, ಮೀನುಗಳ ದೊಡ್ಡ ಹಿಡಿಯುವಿಕೆಯನ್ನು ನೋಡಿ, ಅವಳು ಆಶ್ಚರ್ಯಚಕಿತಳಾಗಿ ಭಗವಂತನ ಪಾದಗಳಿಗೆ ಬಿದ್ದಳು. ಮಗಳು ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡು ಒಡಂಬಡಿಕೆಯನ್ನು ಸ್ವೀಕರಿಸಿದಳು. ಇದು ಆಧ್ಯಾತ್ಮಿಕ ಬಾಲ್ಯದ ಭಾಗವಾಗಿದೆ."
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "Why was St. Peter chosen by God the Father to be the head of the Church? The answer lies here — it was because",
      "hi": "परमपिता देव ने संत पतरस को कलीसिया का मुखिया क्यों चुना? इसका उत्तर यहीं है—ऐसा इसलिए था क्योंकि",
      "ta": "பிதாவாகிய கடவுளால் திருச்திருச்சபையின் தலைவராக புனித பேதுரு ஏன் தேர்ந்தெடுக்கப்பட்டார்? பதில் இங்கே உள்ளது - ஏனெனில்",
      "bn": "কেন ঈশ্বর পিতা সেন্ট পিটারকে গির্জার প্রধান হিসেবে মনোনীত করেছিলেন? উত্তরটি এখানেই রয়েছে - কারণ এটি ছিল",
      "te": "దేవుడు తండ్రిచే సెయింట్ పేతురును చర్చి అధిపతిగా ఎందుకు ఎన్నుకోబడ్డాడు? సమాధానం ఇక్కడ ఉంది - ఎందుకంటే",
      "mr": "देव पित्याने कलीसियाचा प्रमुख म्हणून संत पीटरची निवड का केली? याचे उत्तर येथे आहे - कारण",
      "fr": "Pourquoi Dieu le Père a-t-il choisi saint Pierre pour être le chef de l'Église ? La réponse se trouve ici : c'est parce que",
      "es": "¿Por qué Dios Padre eligió a San Pedro como cabeza de la Iglesia? La respuesta está aquí: fue porque",
      "zh": "为什么圣彼得被天父拣选为圣教会的领袖？答案就在这里——因为",
      "kn": "ದೇವರು ತಂದೆಯಿಂದ ಸಂತ ಪೀಟರ್ ಅವರನ್ನು ಚರ್ಚ್‌ನ ಮುಖ್ಯಸ್ಥರನ್ನಾಗಿ ಏಕೆ ಆಯ್ಕೆ ಮಾಡಲಾಯಿತು? ಉತ್ತರ ಇಲ್ಲಿದೆ - ಏಕೆಂದರೆ"
    }
  },
  {
    "start": "5:13",
    "text": {
      "en": "of the spiritual childlikeness that was in Peter. When he saw the signs and the size of the fish, he was filled with awe,",
      "hi": "पतरस के आत्मिक बालकपन के विषय में। जब उसने मछली के चिन्ह और आकार को देखा, तो वह बहुत भय से भर गया।",
      "ta": "பேதுருவிடம் இருந்த ஆன்மீக குழந்தைத்தனத்தைப் பற்றி. மீனின் அடையாளங்களையும் அளவையும் கண்டபோது, அவர் பிரமிப்பால் நிறைந்தார்,",
      "bn": "পিতরের মধ্যে আধ্যাত্মিক শিশুসুলভ মনোভাব। যখন তিনি মাছের চিহ্ন এবং আকার দেখলেন, তখন তিনি বিস্ময়ে পূর্ণ হয়ে গেলেন,",
      "te": "పేతురులో ఉన్న ఆధ్యాత్మిక శిశువులాంటి వ్యక్తిత్వం గురించి. అతను ఆ చేపల సంకేతాలను మరియు పరిమాణాన్ని చూసినప్పుడు, అతను ఆశ్చర్యపోయాడు,",
      "mr": "पेत्रामध्ये असलेल्या आध्यात्मिक बालपणाबद्दल. जेव्हा त्याने चिन्हे आणि माशाचे आकार पाहिले तेव्हा तो विस्मयाने भरला,",
      "fr": "de la simplicité spirituelle qui était en Pierre. Quand il vit les signes et la taille des poissons, il fut rempli d'admiration.",
      "es": "de la sencillez espiritual que había en Pedro. Al ver las señales y el tamaño de los peces, quedó maravillado,",
      "zh": "彼得身上那种属灵的孩童般的纯真。当他看到神迹和鱼的体型时，他充满了敬畏。",
      "kn": "ಪೇತ್ರನಲ್ಲಿದ್ದ ಆಧ್ಯಾತ್ಮಿಕ ಮಗುವಿನಂತಹ ಗುಣ. ಅವನು ಮೀನಿನ ಚಿಹ್ನೆಗಳು ಮತ್ತು ಗಾತ್ರವನ್ನು ನೋಡಿದಾಗ, ಅವನು ವಿಸ್ಮಯದಿಂದ ತುಂಬಿದನು,"
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "and his heart responded with complete surrender — deep repentance. That’s what we read in Luke chapter 5:8 — “Lord, depart from me, for I am a sinner.”",
      "hi": "और उसके हृदय ने पूर्ण समर्पण—गहन पश्चाताप—के साथ उत्तर दिया। यही हम लूका अध्याय 5:8 में पढ़ते हैं—“हे प्रभु, मेरे पास से चले जा, क्योंकि मैं पापी हूँ।”",
      "ta": "மற்றும் அவரது இதயம் முழுமையான சரணடைதலுடன் - ஆழ்ந்த மனந்திரும்புதலுடன் பதிலளித்தது. லூக்கா 5:8 இல் நாம் அதைத்தான் வாசிக்கிறோம் - \"ஆண்டவரே, என்னை விட்டுப் போகும், ஏனென்றால் நான் ஒரு பாவி.\"",
      "bn": "এবং তার হৃদয় সম্পূর্ণ আত্মসমর্পণের সাথে সাড়া দিয়েছিল - গভীর অনুতাপ। লূক 5:8 অধ্যায়ে আমরা এটাই পড়ি - \"প্রভু, আমার কাছ থেকে চলে যান, কারণ আমি পাপী।\"",
      "te": "మరియు అతని హృదయం పూర్తి లొంగిపోవడంతో - లోతైన పశ్చాత్తాపంతో స్పందించింది. లూకా 5:8 అధ్యాయంలో మనం అదే చదువుతాము - \"ప్రభువా, నన్ను విడిచి వెళ్ళుము, ఎందుకంటే నేను పాపిని.\"",
      "mr": "आणि त्याच्या हृदयाने पूर्ण शरणागतीने प्रतिसाद दिला - खोल पश्चात्तापाने. लूक अध्याय 5:8 मध्ये आपण हेच वाचतो - \"प्रभु, माझ्यापासून दूर जा, कारण मी पापी आहे.\"",
      "fr": "et son cœur répondit par une soumission totale, un profond repentir. C'est ce que nous lisons dans Luc 5:8 : « Seigneur, éloigne-toi de moi, car je suis un pécheur. »",
      "es": "y su corazón respondió con total entrega, con profundo arrepentimiento. Eso es lo que leemos en Lucas capítulo 5:8: «Señor, apártate de mí, porque soy un pecador».",
      "zh": "他的心回应了这一切，完全降服——深深地悔改。我们在路加圣福音5章8节读到:“主啊，离开我，因为我是个罪人。”",
      "kn": "ಮತ್ತು ಅವನ ಹೃದಯವು ಸಂಪೂರ್ಣ ಶರಣಾಗತಿಯೊಂದಿಗೆ ಪ್ರತಿಕ್ರಿಯಿಸಿತು - ಆಳವಾದ ಪಶ್ಚಾತ್ತಾಪ. ಲೂಕ 5:8 ರಲ್ಲಿ ನಾವು ಅದನ್ನೇ ಓದುತ್ತೇವೆ - \"ಕರ್ತನೇ, ನನ್ನನ್ನು ಬಿಟ್ಟು ಹೋಗು, ಏಕೆಂದರೆ ನಾನು ಪಾಪಿ.\""
    }
  },
  {
    "start": "5:37",
    "text": {
      "en": "This is where the Covenant journey of Shalet’s daughter begins. The daughter came to Kreupasanam, took the Marian Covenant, and began her spiritual journey.",
      "hi": "यहीं से शालेट की बेटी की वाचा यात्रा शुरू होती है। बेटी क्रुपासनम आई, मरियम की वाचा ली और अपनी आध्यात्मिक यात्रा शुरू की।",
      "ta": "ஷாலட்டின் மகளின் உடன்படிக்கைப் பயணம் இங்குதான் தொடங்குகிறது. மகள் க்ருபாசனத்திற்கு வந்து, மரியன்னை உடன்படிக்கையை எடுத்துக்கொண்டு, தனது ஆன்மீகப் பயணத்தைத் தொடங்கினாள்.",
      "bn": "এখান থেকেই শালেটের মেয়ের চুক্তির যাত্রা শুরু হয়। মেয়েটি ক্রেউপাসনমে এসেছিল, মারিয়ান চুক্তি গ্রহণ করেছিল এবং তার আধ্যাত্মিক যাত্রা শুরু করেছিল।",
      "te": "షాలెట్ కుమార్తె ఒడంబడిక ప్రయాణం ఇక్కడే ప్రారంభమవుతుంది. ఆ కుమార్తె క్రూపాసనానికి వచ్చి, మరియన్ ఒడంబడికను తీసుకొని, తన ఆధ్యాత్మిక ప్రయాణాన్ని ప్రారంభించింది.",
      "mr": "येथूनच शालेटच्या मुलीचा कराराचा प्रवास सुरू होतो. मुलगी क्रेउपासनमला आली, तिने मारियन करार घेतला आणि तिचा आध्यात्मिक प्रवास सुरू केला.",
      "fr": "C’est ici que commence le cheminement spirituel de la fille de Shalet. Elle vint à Kreupasanam, fit l’Alliance mariale et commença son cheminement spirituel.",
      "es": "Aquí comienza el camino de la Alianza de la hija de Shalet. La hija llegó a Kreupasanam, tomó la Alianza Mariana y comenzó su camino espiritual.",
      "zh": "沙莱特的女儿的圣约之旅由此开始。她来到克鲁帕萨南，接受了圣母圣约，开始了她的灵性之旅。",
      "kn": "ಇಲ್ಲಿಂದಲೇ ಶಲೆಟ್ ಮಗಳ ಒಡಂಬಡಿಕೆಯ ಪ್ರಯಾಣ ಆರಂಭವಾಗುತ್ತದೆ. ಮಗಳು ಕ್ರೂಪಾಸನಂಗೆ ಬಂದು, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು, ತನ್ನ ಆಧ್ಯಾತ್ಮಿಕ ಪ್ರಯಾಣವನ್ನು ಪ್ರಾರಂಭಿಸಿದಳು."
    }
  },
  {
    "start": "5:48",
    "text": {
      "en": "After that, we see that she went to Reverend Father V. P. Joseph seeking prayer support. The Reverend Father gave her",
      "hi": "इसके बाद, हम देखते हैं कि वह प्रार्थना में सहयोग के लिए रेवरेंड फादर वी.पी. जोसेफ के पास गईं। रेवरेंड फादर ने उन्हें",
      "ta": "அதன் பிறகு, அவள் பிரார்த்தனை ஆதரவைப் பெற ரெவரெண்ட் ஃபாதர் வி.பி. ஜோசப்பிடம் சென்றதைக் காண்கிறோம். ரெவரெண்ட் ஃபாதர் அவளுக்கு",
      "bn": "এরপর, আমরা দেখতে পাই যে তিনি প্রার্থনার সাহায্যের জন্য রেভারেন্ড ফাদার ভিপি জোসেফের কাছে গিয়েছিলেন। রেভারেন্ড ফাদার তাকে",
      "te": "ఆ తరువాత, ఆమె ప్రార్థన మద్దతు కోరుతూ రెవరెండ్ ఫాదర్ VP జోసెఫ్ వద్దకు వెళ్లినట్లు మనం చూస్తాము. రెవరెండ్ ఫాదర్ ఆమెకు",
      "mr": "त्यानंतर, आपण पाहतो की ती प्रार्थनेसाठी मदत मागण्यासाठी रेव्हरंड फादर व्हीपी जोसेफकडे गेली. रेव्हरंड फादरने तिला",
      "fr": "Ensuite, nous voyons qu'elle est allée voir le révérend père Joseph pour lui demander de prier pour elle. Le révérend père lui a accordé sa prière.",
      "es": "Después de eso, vemos que ella acudió al reverendo padre VP Joseph en busca de apoyo espiritual. El reverendo padre le dio su",
      "zh": "之后，我们看到她去找了约瑟夫神父寻求祈祷支持。神父给了她",
      "kn": "ಅದಾದ ನಂತರ, ಅವಳು ಪ್ರಾರ್ಥನೆ ಬೆಂಬಲವನ್ನು ಕೋರಿ ರೆವರೆಂಡ್ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಅವರ ಬಳಿಗೆ ಹೋದಳು ಎಂದು ನಾವು ನೋಡುತ್ತೇವೆ. ರೆವರೆಂಡ್ ಫಾದರ್ ಅವಳಿಗೆ"
    }
  },
  {
    "start": "6:00",
    "text": {
      "en": "a small blessed medal — one he usually gave to children writing exams.",
      "hi": "एक छोटा सा आशीर्वादित पदक - जिसे वह आमतौर पर परीक्षा देने वाले बच्चों को देते थे।",
      "ta": "ஒரு சிறிய ஆசீர்வதிக்கப்பட்ட பதக்கம் - அவர் வழக்கமாக தேர்வு எழுதும் குழந்தைகளுக்குக் கொடுக்கும் ஒன்று.",
      "bn": "একটি ছোট আশীর্বাদপুষ্ট পদক — যা তিনি সাধারণত শিশুদের লেখার পরীক্ষায় দিতেন।",
      "te": "ఒక చిన్న దీవించిన పతకం - అతను సాధారణంగా పరీక్షలు రాసే పిల్లలకు ఇచ్చేవాడు.",
      "mr": "एक लहान आशीर्वादित पदक - जे तो सहसा मुलांना लेखन परीक्षेत देत असे.",
      "fr": "une petite médaille bénie — celle qu'il donnait habituellement aux enfants qui passaient des examens.",
      "es": "una pequeña medalla bendita — una que solía dar a los niños que hacían exámenes.",
      "zh": "一枚小小的圣牌——他通常把这枚圣牌送给参加考试的孩子们。",
      "kn": "ಒಂದು ಸಣ್ಣ ಆಶೀರ್ವಾದ ಪದಕ - ಅವನು ಸಾಮಾನ್ಯವಾಗಿ ಪರೀಕ್ಷೆ ಬರೆಯುವ ಮಕ್ಕಳಿಗೆ ನೀಡುತ್ತಿದ್ದ."
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "Along with that, Father told her to say two intentions.",
      "hi": "इसके साथ ही पिता ने उसे दो इरादे बताने को कहा।",
      "ta": "அதனுடன், தந்தை அவளிடம் இரண்டு நோக்கங்களைச் சொல்லச் சொன்னார்.",
      "bn": "এর সাথে সাথে, বাবা তাকে দুটি উদ্দেশ্য বলতে বললেন।",
      "te": "దానితో పాటు, తండ్రి ఆమెకు రెండు ఉద్దేశాలను చెప్పమని చెప్పాడు.",
      "mr": "त्यासोबतच, वडिलांनी तिला दोन हेतू सांगायला सांगितले.",
      "fr": "En plus de cela, le père lui a dit de dire deux intentions.",
      "es": "Junto con eso, el padre le dijo que dijera dos intenciones.",
      "zh": "此外，父亲还告诉她要说出两个意愿。",
      "kn": "ಅದರೊಂದಿಗೆ, ತಂದೆ ಅವಳಿಗೆ ಎರಡು ಉದ್ದೇಶಗಳನ್ನು ಹೇಳಲು ಹೇಳಿದರು."
    }
  },
  {
    "start": "6:13",
    "text": {
      "en": "The two intentions the daughter mentioned were these: when I came to renew her Covenant, I met Father and received a blessing. When I came for the blessing, Father handed me a crucifix and said,",
      "hi": "बेटी ने जिन दो इरादों का ज़िक्र किया, वे ये थे: जब मैं उसकी वाचा को नवीनीकृत करने आई, तो मैं पिता से मिली और आशीर्वाद प्राप्त किया। जब मैं आशीर्वाद लेने आई, तो पिता ने मुझे एक क्रूस दिया और कहा,",
      "ta": "மகள் குறிப்பிட்ட இரண்டு நோக்கங்கள் இவைதான்: நான் அவளுடைய உடன்படிக்கையைப் புதுப்பிக்க வந்தபோது, நான் தந்தையைச் சந்தித்து ஒரு ஆசீர்வாதத்தைப் பெற்றேன். நான் ஆசீர்வாதத்திற்காக வந்தபோது, தந்தை எனக்கு ஒரு சிலுவையைக் கொடுத்து, \"",
      "bn": "মেয়েটি যে দুটি উদ্দেশ্যের কথা উল্লেখ করেছে তা হল: যখন আমি তার চুক্তি নবায়ন করতে এসেছিলাম, তখন আমি বাবার সাথে দেখা করে আশীর্বাদ পেয়েছিলাম। যখন আমি আশীর্বাদ নিতে এসেছিলাম, তখন বাবা আমাকে একটি ক্রুশবিদ্ধ মূর্তি দিয়েছিলেন এবং বলেছিলেন,",
      "te": "కుమార్తె చెప్పిన రెండు ఉద్దేశ్యాలు ఇవి: నేను ఆమె ఒడంబడికను పునరుద్ధరించడానికి వచ్చినప్పుడు, నేను తండ్రిని కలుసుకున్నాను మరియు ఒక ఆశీర్వాదం పొందాను. నేను ఆశీర్వాదం కోసం వచ్చినప్పుడు, తండ్రి నాకు ఒక సిలువను అందజేసి ఇలా అన్నాడు,",
      "mr": "मुलीने ज्या दोन हेतूंचा उल्लेख केला ते असे होते: जेव्हा मी तिचा करार नूतनीकरण करण्यासाठी आलो तेव्हा मी वडिलांना भेटलो आणि आशीर्वाद घेतला. जेव्हा मी आशीर्वादासाठी आलो तेव्हा वडिलांनी मला एक क्रूसीफिक्स दिला आणि म्हणाला,",
      "fr": "Les deux intentions mentionnées par la fille étaient les suivantes : lorsque je suis venue renouveler son alliance, j’ai rencontré le Père et reçu sa bénédiction. Quand je suis venue pour la bénédiction, le Père m’a tendu un crucifix et m’a dit :",
      "es": "Las dos intenciones que mencionó la hija fueron estas: cuando fui a renovar su Alianza, me encontré con el Padre y recibí una bendición. Cuando fui a recibir la bendición, el Padre me entregó un crucifijo y me dijo:",
      "zh": "女儿提到的两个意图是这样的:当我来续订圣约时，我遇见了天父并接受了祝福。当我来接受祝福时，天父递给我一个十字架，说道:",
      "kn": "ಮಗಳು ಹೇಳಿದ ಎರಡು ಉದ್ದೇಶಗಳು ಇಂತಿವೆ: ನಾನು ಅವಳ ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಲು ಬಂದಾಗ, ನಾನು ತಂದೆಯನ್ನು ಭೇಟಿಯಾಗಿ ಆಶೀರ್ವಾದ ಪಡೆದೆ. ನಾನು ಆಶೀರ್ವಾದಕ್ಕಾಗಿ ಬಂದಾಗ, ತಂದೆ ನನಗೆ ಶಿಲುಬೆಯನ್ನು ಕೊಟ್ಟು ಹೇಳಿದರು,"
    }
  },
  {
    "start": "6:23",
    "text": {
      "en": "“Tell me two of your intentions.” So I told him — “First, I want a government MBBS seat in NEET,” because this daughter had been repeating for a year and was preparing again just for this.",
      "hi": "\"मुझे अपने दो इरादे बताओ।\" तो मैंने उनसे कहा - \"पहला, मुझे NEET में सरकारी MBBS सीट चाहिए,\" क्योंकि यह बेटी एक साल से दोहरा रही थी और इसके लिए फिर से तैयारी कर रही थी।",
      "ta": "\"உன்னுடைய இரண்டு நோக்கங்களைச் சொல்.\" நான் அவனிடம் சொன்னேன் - \"முதலில், எனக்கு நீட் தேர்வில் அரசு எம்பிபிஎஸ் சீட் வேண்டும்,\" ஏனென்றால் இந்த மகள் ஒரு வருடமாக மீண்டும் மீண்டும் படித்துக்கொண்டிருந்தாள், இதற்காகவே மீண்டும் தயாராகிக்கொண்டிருந்தாள்.",
      "bn": "“তোমার দুটি উদ্দেশ্য বলো।” তাই আমি তাকে বললাম — “প্রথমত, আমি NEET-তে একটি সরকারি MBBS আসন চাই,” কারণ এই মেয়েটি এক বছর ধরে পুনরাবৃত্তি করছিল এবং আবার এর জন্য প্রস্তুতি নিচ্ছিল।",
      "te": "“నీ ఉద్దేశ్యాలలో రెండు చెప్పు.” కాబట్టి నేను అతనితో అన్నాను — “ముందుగా, నాకు నీట్‌లో ప్రభుత్వ MBBS సీటు కావాలి,” ఎందుకంటే ఈ కుమార్తె ఒక సంవత్సరం నుండి పునరావృతం చేస్తోంది మరియు దీని కోసమే మళ్ళీ సిద్ధమవుతోంది.",
      "mr": "“तुमचे दोन हेतू सांगा.” म्हणून मी त्याला सांगितले — “प्रथम, मला NEET मध्ये सरकारी MBBS ची जागा हवी आहे,” कारण ही मुलगी गेल्या एक वर्षापासून पुनरावृत्ती करत होती आणि पुन्हा त्यासाठी तयारी करत होती.",
      "fr": "« Dis-moi deux de tes intentions. » Alors je lui ai dit : « Premièrement, je veux une place en MBBS dans un établissement public grâce au NEET », parce que cette fille avait redoublé pendant un an et se préparait à nouveau juste pour cela.",
      "es": "“Dime dos de tus intenciones”. Así que le dije: “Primero, quiero un cupo de MBBS en el gobierno en NEET”, porque esta hija había estado repitiendo durante un año y se estaba preparando de nuevo solo para esto.",
      "zh": "“告诉我你的两个意图。”于是我告诉他——“首先，我想通过 NEET 考试获得一个政府认可的 MBBS 席位，”因为我的女儿已经复读了一年，正在为此再次准备。",
      "kn": "\"ನಿಮ್ಮ ಎರಡು ಉದ್ದೇಶಗಳನ್ನು ಹೇಳಿ.\" ಹಾಗಾಗಿ ನಾನು ಅವನಿಗೆ ಹೇಳಿದೆ - \"ಮೊದಲು, ನನಗೆ ನೀಟ್‌ನಲ್ಲಿ ಸರ್ಕಾರಿ ಎಂಬಿಬಿಎಸ್ ಸೀಟು ಬೇಕು,\" ಏಕೆಂದರೆ ಈ ಮಗಳು ಒಂದು ವರ್ಷದಿಂದ ಪುನರಾವರ್ತಿಸುತ್ತಿದ್ದಳು ಮತ್ತು ಇದಕ್ಕಾಗಿ ಮತ್ತೆ ತಯಾರಿ ನಡೆಸುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "Secondly, she said, “My younger sister has been suffering from migraines since I was in tenth grade. Even MRI scans showed nothing. They just gave her tablets like Dolo, but there was no improvement.",
      "hi": "दूसरी बात, उसने कहा, \"मेरी छोटी बहन को दसवीं कक्षा से ही माइग्रेन की समस्या है। एमआरआई स्कैन में भी कुछ नहीं दिखा। उसे बस डोलो जैसी गोलियाँ दी गईं, लेकिन कोई सुधार नहीं हुआ।\"",
      "ta": "இரண்டாவதாக, அவள் சொன்னாள், “நான் பத்தாம் வகுப்பு படிக்கும் காலத்திலிருந்தே என் தங்கைக்கு ஒற்றைத் தலைவலி இருந்து வருகிறது. எம்ஆர்ஐ ஸ்கேன் எடுத்தாலும் எதுவும் தெரியவில்லை. டோலோ மாதிரி மாத்திரைகள் மட்டும் கொடுத்தார்கள், ஆனால் எந்த முன்னேற்றமும் இல்லை.",
      "bn": "দ্বিতীয়ত, সে বলল, “আমি দশম শ্রেণীতে পড়ার সময় থেকেই আমার ছোট বোন মাইগ্রেনে ভুগছে। এমনকি এমআরআই স্ক্যানেও কিছুই দেখা যায়নি। তারা তাকে কেবল ডোলোর মতো ট্যাবলেট দিয়েছিল, কিন্তু কোনও উন্নতি হয়নি।",
      "te": "రెండవది, ఆమె ఇలా చెప్పింది, “నేను పదవ తరగతిలో ఉన్నప్పటి నుండి నా చెల్లెలు మైగ్రేన్‌తో బాధపడుతోంది. MRI స్కాన్‌లలో కూడా ఏమీ కనిపించలేదు. వారు ఆమెకు డోలో లాంటి మాత్రలు ఇచ్చారు, కానీ ఎటువంటి మెరుగుదల లేదు.",
      "mr": "दुसरे म्हणजे, ती म्हणाली, “माझी धाकटी बहीण मी दहावीत असल्यापासून मायग्रेनचा त्रास घेत आहे. एमआरआय स्कॅनमध्येही काहीही दिसून आले नाही. त्यांनी तिला फक्त डोलो सारख्या गोळ्या दिल्या, पण काहीच सुधारणा झाली नाही.",
      "fr": "Deuxièmement, elle a dit : « Ma jeune sœur souffre de migraines depuis que je suis en seconde. Même les IRM n'ont rien montré. Ils lui ont juste donné des comprimés comme Dolo, mais il n'y a eu aucune amélioration.",
      "es": "En segundo lugar, dijo: “Mi hermana menor sufre de migrañas desde que yo estaba en décimo grado. Ni siquiera las resonancias magnéticas mostraron nada. Solo le dieron pastillas como Dolo, pero no hubo mejoría.",
      "zh": "其次，她说:“我妹妹从我上十年级开始就一直患有偏头痛。即使做了核磁共振扫描，也没有发现任何问题。医生只是给她开了像多洛这样的药片，但病情没有任何改善。”",
      "kn": "ಎರಡನೆಯದಾಗಿ, ಅವಳು ಹೇಳಿದಳು, \"ನಾನು ಹತ್ತನೇ ತರಗತಿಯಲ್ಲಿದ್ದಾಗಿನಿಂದ ನನ್ನ ತಂಗಿ ಮೈಗ್ರೇನ್ ನಿಂದ ಬಳಲುತ್ತಿದ್ದಾಳೆ. ಎಂಆರ್ಐ ಸ್ಕ್ಯಾನ್‌ಗಳು ಸಹ ಏನನ್ನೂ ತೋರಿಸಲಿಲ್ಲ. ಅವರು ಅವಳಿಗೆ ಡೋಲೋ ತರಹದ ಮಾತ್ರೆಗಳನ್ನು ನೀಡಿದರು, ಆದರೆ ಯಾವುದೇ ಸುಧಾರಣೆ ಕಂಡುಬಂದಿಲ್ಲ. \""
    }
  },
  {
    "start": "6:46",
    "text": {
      "en": "When she got those attacks, she would clench her eyes tightly, pull her hair, and bang her head against the wall. I",
      "hi": "जब उसे ऐसे दौरे पड़ते, तो वह अपनी आँखें कसकर बंद कर लेती, अपने बाल खींचती और अपना सिर दीवार पर पटक देती।",
      "ta": "அந்தத் தாக்குதல்கள் அவளுக்கு வரும்போது, அவள் தன் கண்களை இறுக்கமாகக் கட்டிக்கொள்வாள், தன் தலைமுடியைப் பிடித்துக்கொள்வாள், தன் தலையை சுவரில் மோதச் செய்வாள். நான்",
      "bn": "যখন সে এই আক্রমণের শিকার হত, তখন সে চোখ শক্ত করে মুচড়ে ফেলত, চুল টেনে ধরত, এবং দেয়ালে মাথা ঠুকে দিত। আমি",
      "te": "ఆమెకు ఆ దాడులు జరిగినప్పుడు, ఆమె తన కళ్ళను గట్టిగా బిగించి, జుట్టును లాగి, తన తలను గోడకు గుద్దుకునేది. నేను",
      "mr": "जेव्हा तिला असे हल्ले व्हायचे, तेव्हा ती डोळे घट्ट मिटायची, केस ओढायची आणि भिंतीवर डोके आपटायची. मी",
      "fr": "Lorsqu'elle avait ces crises, elle fermait les yeux très fort, s'arrachait les cheveux et se cognait la tête contre le mur.",
      "es": "Cuando le daban esos ataques, apretaba los ojos con fuerza, se tiraba del pelo y se golpeaba la cabeza contra la pared.",
      "zh": "她发作的时候，会紧紧闭上眼睛，揪住头发，用头撞墙。",
      "kn": "ಆ ದಾಳಿಗಳು ಅವಳಿಗೆ ಆದಾಗ, ಅವಳು ತನ್ನ ಕಣ್ಣುಗಳನ್ನು ಬಿಗಿಯಾಗಿ ಬಿಗಿದುಕೊಳ್ಳುತ್ತಿದ್ದಳು, ಕೂದಲನ್ನು ಎಳೆದುಕೊಳ್ಳುತ್ತಿದ್ದಳು ಮತ್ತು ತನ್ನ ತಲೆಯನ್ನು ಗೋಡೆಗೆ ಬಡಿಯುತ್ತಿದ್ದಳು. ನಾನು"
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "couldn’t bear to watch it. So I told Father, ‘I can’t stand seeing my sister’s suffering anymore — please take it away.’”",
      "hi": "मैं इसे देख नहीं सकती थी। इसलिए मैंने पिताजी से कहा, 'मैं अपनी बहन की पीड़ा अब और नहीं देख सकती - कृपया इसे दूर कर दीजिए।'”",
      "ta": "அதைப் பார்க்க சகிக்கவில்லை. அதனால் நான் அப்பாவிடம், 'என் சகோதரியின் துன்பத்தை இனி என்னால் பொறுத்துக்கொள்ள முடியாது - தயவுசெய்து அதை எடுத்துச் செல்லுங்கள்' என்று சொன்னேன்.",
      "bn": "এটা দেখে আমি সহ্য করতে পারছিলাম না। তাই আমি বাবাকে বললাম, 'আমার বোনের কষ্ট দেখে আমি আর সহ্য করতে পারছি না - দয়া করে এটা দূর করুন।'\"",
      "te": "దానిని చూడటం భరించలేకపోయాను. కాబట్టి నేను నాన్నగారితో, 'నా చెల్లి బాధను నేను ఇక చూడలేను - దయచేసి దాన్ని తీసివేయండి' అని అన్నాను.",
      "mr": "ते पाहणे मला सहन झाले नाही. म्हणून मी वडिलांना सांगितले, 'माझ्या बहिणीचे दुःख पाहून मी आता सहन करू शकत नाही - कृपया ते दूर करा.'”",
      "fr": "Je ne pouvais plus supporter de regarder ça. Alors j'ai dit à mon père : « Je ne supporte plus de voir ma sœur souffrir, s'il vous plaît, faites que ça cesse. »",
      "es": "No podía soportar verlo. Así que le dije a mi padre: «No puedo soportar ver sufrir más a mi hermana; por favor, quítale eso».",
      "zh": "我实在不忍心看下去。于是我告诉父亲:“我再也受不了看到妹妹受苦了——求您让她摆脱这一切吧。”",
      "kn": "ಅದನ್ನು ನೋಡಲು ಸಹಿಸಲಾಗಲಿಲ್ಲ. ಹಾಗಾಗಿ ನಾನು ತಂದೆಗೆ, 'ನನ್ನ ಸಹೋದರಿಯ ನೋವನ್ನು ಇನ್ನು ಮುಂದೆ ನೋಡಲು ನನಗೆ ಸಹಿಸಲಾಗುತ್ತಿಲ್ಲ - ದಯವಿಟ್ಟು ಅದನ್ನು ತೆಗೆದುಹಾಕಿ' ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "6:58",
    "text": {
      "en": "Instantly, her sister’s migraine disappeared. From that moment on, she never had that problem again. The girl received instant healing. Then, receiving Reverend Father V. P. Joseph’s blessing,",
      "hi": "उसकी बहन का माइग्रेन तुरंत गायब हो गया। उसके बाद से, उसे फिर कभी यह समस्या नहीं हुई। लड़की तुरंत ठीक हो गई। फिर, रेवरेंड फादर वीपी जोसेफ का आशीर्वाद पाकर,",
      "ta": "உடனடியாக, அவளுடைய சகோதரியின் ஒற்றைத் தலைவலி மறைந்துவிட்டது. அந்த தருணத்திலிருந்து, அவளுக்கு மீண்டும் அந்தப் பிரச்சினை ஏற்படவில்லை. அந்தப் பெண் உடனடி குணமடைந்தாள். பின்னர், ரெவரெண்ட் ஃபாதர் வி.பி. ஜோசப்பின் ஆசீர்வாதத்தைப் பெற்று,",
      "bn": "তাৎক্ষণিকভাবে, তার বোনের মাইগ্রেনের ব্যথা চলে গেল। সেই মুহূর্ত থেকে, তার আর কখনও সেই সমস্যা হয়নি। মেয়েটি তাৎক্ষণিকভাবে আরোগ্য লাভ করে। তারপর, রেভারেন্ড ফাদার ভিপি জোসেফের আশীর্বাদ গ্রহণ করে,",
      "te": "తక్షణమే, ఆమె సోదరి మైగ్రేన్ మాయమైంది. ఆ క్షణం నుండి, ఆమెకు మళ్ళీ ఆ సమస్య రాలేదు. ఆ అమ్మాయి తక్షణ స్వస్థతను పొందింది. తరువాత, రెవరెండ్ ఫాదర్ VP జోసెఫ్ ఆశీర్వాదం పొంది,",
      "mr": "लगेचच, तिच्या बहिणीचा मायग्रेन नाहीसा झाला. त्या क्षणापासून, तिला पुन्हा कधीही तो त्रास झाला नाही. मुलीला त्वरित बरे वाटले. नंतर, रेव्हरंड फादर व्हीपी जोसेफ यांचे आशीर्वाद स्वीकारून,",
      "fr": "Instantanément, la migraine de sa sœur disparut. Dès cet instant, elle n'eut plus jamais ce problème. La jeune fille fut guérie instantanément. Puis, recevant la bénédiction du révérend père Joseph,",
      "es": "Al instante, la migraña de su hermana desapareció. Desde ese momento, nunca más volvió a tener ese problema. La niña sanó instantáneamente. Luego, recibiendo la bendición del reverendo padre VP Joseph,",
      "zh": "她妹妹的偏头痛瞬间消失了。从那一刻起，她再也没有受过这种困扰。女孩立刻痊愈了。然后，在接受了约瑟夫神父的祝福后，",
      "kn": "ತಕ್ಷಣವೇ, ಅವಳ ಸಹೋದರಿಯ ಮೈಗ್ರೇನ್ ಮಾಯವಾಯಿತು. ಆ ಕ್ಷಣದಿಂದ, ಅವಳಿಗೆ ಮತ್ತೆ ಆ ಸಮಸ್ಯೆ ಬರಲಿಲ್ಲ. ಹುಡುಗಿಗೆ ತಕ್ಷಣ ಗುಣಮುಖಳಾದಳು. ನಂತರ, ರೆವರೆಂಡ್ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಅವರ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆದರು,"
    }
  },
  {
    "start": "7:09",
    "text": {
      "en": "this daughter went to write her exam. Through this journey and testimony, there are several key lessons to notice. First of",
      "hi": "यह बेटी अपनी परीक्षा देने गई थी। इस यात्रा और गवाही से कई महत्वपूर्ण सबक मिलते हैं। सबसे पहले,",
      "ta": "இந்த மகள் தனது தேர்வு எழுதச் சென்றாள். இந்தப் பயணம் மற்றும் சாட்சியத்தின் மூலம், கவனிக்க வேண்டிய பல முக்கிய பாடங்கள் உள்ளன. முதலாவதாக",
      "bn": "এই মেয়েটি তার পরীক্ষা দিতে গিয়েছিল। এই যাত্রা এবং সাক্ষ্যের মধ্য দিয়ে, লক্ষ্য করার মতো বেশ কিছু গুরুত্বপূর্ণ শিক্ষা রয়েছে। প্রথমত",
      "te": "ఈ కూతురు పరీక్ష రాయడానికి వెళ్ళింది. ఈ ప్రయాణం మరియు సాక్ష్యం ద్వారా, గమనించవలసిన అనేక కీలక పాఠాలు ఉన్నాయి. ముందుగా",
      "mr": "ही मुलगी तिची परीक्षा देण्यासाठी गेली. या प्रवासातून आणि साक्षीतून, लक्षात घेण्यासारखे अनेक महत्त्वाचे धडे आहेत. पहिले",
      "fr": "Cette fille est allée passer son examen. À travers ce parcours et ce témoignage, plusieurs leçons importantes sont à retenir. Tout d'abord,",
      "es": "Esta hija fue a presentar su examen. A través de esta experiencia y testimonio, se pueden extraer varias lecciones clave. La primera de",
      "zh": "这位女儿去参加考试了。通过这段经历和见证，我们可以注意到几个重要的教训。首先是",
      "kn": "ಈ ಮಗಳು ತನ್ನ ಪರೀಕ್ಷೆ ಬರೆಯಲು ಹೋಗಿದ್ದಳು. ಈ ಪ್ರಯಾಣ ಮತ್ತು ಸಾಕ್ಷ್ಯದ ಮೂಲಕ, ಗಮನಿಸಬೇಕಾದ ಹಲವಾರು ಪ್ರಮುಖ ಪಾಠಗಳಿವೆ. ಮೊದಲನೆಯದಾಗಿ"
    }
  },
  {
    "start": "7:20",
    "text": {
      "en": "all, as we read in the Scripture — Jeremiah 4:3 — “Break up your unplowed ground, and do not sow among thorns.”",
      "hi": "जैसा कि हम पवित्रशास्त्र में पढ़ते हैं - यिर्मयाह 4:3 - \"अपनी बिन जोती हुई भूमि को जोतो, और कटीले पेड़ों में बीज मत बोओ।\"",
      "ta": "அனைத்தும், நாம் வேதத்தில் படிக்கும் விதமாக - எரேமியா 4:3 - \"உழுது உழாத உங்கள் நிலத்தைப் பண்படுத்துங்கள், முள்ளுகளுக்கு மத்தியில் விதைக்காதீர்கள்.\"",
      "bn": "সব মিলিয়ে, যেমন আমরা শাস্ত্রে পড়ি - যিরমিয় 4:3 - \"তোমার অলাভজনক জমি চাষ করো, কাঁটার মধ্যে বীজ বপন করো না।\"",
      "te": "అన్నీ, మనం లేఖనంలో చదివినట్లుగా - యిర్మీయా 4:3 - \"మీ దున్నని పొలమును దున్నుడి, ముండ్లపొదలలో విత్తవద్దు.\"",
      "mr": "सर्व, जसे आपण शास्त्रात वाचतो - यिर्मया 4:3 - \"तुमची नांगरलेली जमीन नांगरा, आणि काट्यांमध्ये पेरू नका.\"",
      "fr": "tout cela, comme nous le lisons dans l'Écriture — Jérémie 4:3 — « Défoncez vos terres non labourées, et ne semez pas parmi les épines. »",
      "es": "todo, como leemos en la Escritura — Jeremías 4:3 — “Abran la tierra sin arar, y no siembren entre espinos”.",
      "zh": "正如我们在圣经中读到的——耶利米书 4:3——“要开垦你们未耕种的土地，不要在荆棘中撒种。”",
      "kn": "ಎಲ್ಲವೂ, ನಾವು ಧರ್ಮಗ್ರಂಥದಲ್ಲಿ ಓದುವಂತೆ - ಯೆರೆಮೀಯ 4:3 - \"ನಿಮ್ಮ ಹೊಲದ ಭೂಮಿಯನ್ನು ಹಣ್ಣಾಗಿಸಿರಿ, ಮುಳ್ಳುಗಳ ನಡುವೆ ಬಿತ್ತಬೇಡಿ.\""
    }
  },
  {
    "start": "7:35",
    "text": {
      "en": "What does this mean? In the following verse — Jeremiah 4:4 — it explains that the goal of the Covenant is circumcision of the heart. That is, as written in Colossians 3:10,",
      "hi": "इसका क्या मतलब है? अगले पद में—यिर्मयाह 4:4—यह समझाया गया है कि वाचा का लक्ष्य हृदय का खतना है। अर्थात्, जैसा कि कुलुस्सियों 3:10 में लिखा है,",
      "ta": "இதன் அர்த்தம் என்ன? பின்வரும் வசனத்தில் - எரேமியா 4:4 - உடன்படிக்கையின் குறிக்கோள் இருதய விருத்தசேதனம் என்பதை விளக்குகிறது. அதாவது, கொலோசெயர் 3:10 இல் எழுதப்பட்டுள்ளபடி,",
      "bn": "এর অর্থ কী? নিম্নলিখিত পদ - যিরমিয় 4:4 - ব্যাখ্যা করে যে চুক্তির লক্ষ্য হল হৃদয়ের ত্বকচ্ছেদ। অর্থাৎ, কলসীয় 3:10 পদে যেমন লেখা আছে,",
      "te": "దీని అర్థం ఏమిటి? తరువాతి వచనంలో - యిర్మీయా 4:4 - నిబంధన లక్ష్యం హృదయ సున్నతి అని వివరిస్తుంది. అంటే, కొలొస్సయులు 3:10 లో వ్రాయబడినట్లుగా,",
      "mr": "याचा अर्थ काय? पुढील वचनात - यिर्मया 4:4 - हे स्पष्ट करते की कराराचे ध्येय हृदयाची सुंता आहे. म्हणजेच, कलस्सैकर 3:10 मध्ये लिहिल्याप्रमाणे,",
      "fr": "Qu’est-ce que cela signifie ? Le verset suivant – Jérémie 4:4 – explique que le but de l’Alliance est la circoncision du cœur. Autrement dit, comme il est écrit dans Colossiens 3:10,",
      "es": "¿Qué significa esto? En el siguiente versículo —Jeremías 4:4— se explica que el objetivo del Pacto es la circuncisión del corazón. Es decir, como está escrito en Colosenses 3:10,",
      "zh": "这是什么意思呢？在接下来的经文——耶利米书 4:4——中解释说，圣约的目标是心灵的割礼。也就是说，正如歌罗西书 3:10 所写的，",
      "kn": "ಇದರ ಅರ್ಥವೇನು? ಮುಂದಿನ ವಚನದಲ್ಲಿ - ಯೆರೆಮೀಯ 4:4 - ಒಡಂಬಡಿಕೆಯ ಗುರಿ ಹೃದಯದ ಸುನ್ನತಿ ಎಂದು ವಿವರಿಸುತ್ತದೆ. ಅಂದರೆ, ಕೊಲೊಸ್ಸೆ 3:10 ರಲ್ಲಿ ಬರೆಯಲ್ಪಟ್ಟಂತೆ,"
    }
  },
  {
    "start": "7:51",
    "text": {
      "en": "The Marian Covenant is also a call to become a new creation, renewed in the likeness of the Creator’s image.",
      "hi": "मरियम की वाचा भी एक नई सृष्टि बनने का आह्वान है, जो सृष्टिकर्ता की छवि की समानता में नवीनीकृत होती है।",
      "ta": "மரியன்னை உடன்படிக்கை என்பது படைப்பாளரின் சாயலின் சாயலில் புதுப்பிக்கப்பட்ட ஒரு புதிய படைப்பாக மாறுவதற்கான அழைப்பாகும்.",
      "bn": "মারিয়ান চুক্তিও একটি নতুন সৃষ্টিতে পরিণত হওয়ার আহ্বান, যা স্রষ্টার প্রতিমূর্তিতে নবায়িত।",
      "te": "మరియ ఒడంబడిక అనేది సృష్టికర్త యొక్క ప్రతిరూపంలో పునరుద్ధరించబడిన కొత్త సృష్టిగా మారడానికి కూడా ఒక పిలుపు.",
      "mr": "मारियन करार हा निर्माणकर्त्याच्या प्रतिमेच्या प्रतिमेत नूतनीकरण करून, एक नवीन निर्मिती बनण्याचे आवाहन देखील आहे.",
      "fr": "L’Alliance mariale est aussi un appel à devenir une nouvelle création, renouvelée à l’image du Créateur.",
      "es": "La Alianza Mariana es también un llamado a convertirse en una nueva creación, renovada a imagen del Creador.",
      "zh": "圣母玛利亚的盟约也是呼召人们成为新造的人，按照造物主的形象更新自己。",
      "kn": "ಮೇರಿಯನ್ ಒಡಂಬಡಿಕೆಯು ಸೃಷ್ಟಿಕರ್ತನ ಪ್ರತಿರೂಪದ ಹೋಲಿಕೆಯಲ್ಲಿ ನವೀಕರಿಸಲ್ಪಟ್ಟ ಹೊಸ ಸೃಷ್ಟಿಯಾಗಲು ಕರೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "8:00",
    "text": {
      "en": "I included this in the testimony because there is something very unique in this daughter’s covenant journey. The mother always used to tell her daughter, “When",
      "hi": "मैंने इसे गवाही में इसलिए शामिल किया क्योंकि इस बेटी की वाचा की यात्रा में कुछ अनोखा है। माँ हमेशा अपनी बेटी से कहती थी, \"जब",
      "ta": "இந்த மகளின் உடன்படிக்கைப் பயணத்தில் மிகவும் தனித்துவமான ஒன்று இருப்பதால் நான் இதை சாட்சியத்தில் சேர்த்தேன். தாய் எப்போதும் தன் மகளிடம், “எப்போது",
      "bn": "আমি এটি সাক্ষ্যের মধ্যে অন্তর্ভুক্ত করেছি কারণ এই মেয়ের চুক্তির যাত্রায় খুব অনন্য কিছু আছে। মা সবসময় তার মেয়েকে বলতেন, “যখন",
      "te": "ఈ కుమార్తె నిబంధన ప్రయాణంలో చాలా ప్రత్యేకమైనది ఉంది కాబట్టి నేను దీన్ని సాక్ష్యంలో చేర్చాను. తల్లి ఎల్లప్పుడూ తన కుమార్తెతో, “ఎప్పుడు",
      "mr": "मी हे साक्षीत समाविष्ट केले कारण या मुलीच्या कराराच्या प्रवासात काहीतरी खूप वेगळे आहे. आई नेहमी तिच्या मुलीला सांगायची, “जेव्हा",
      "fr": "J'ai inclus cela dans le témoignage car le parcours d'alliance de cette fille présente quelque chose de très unique. La mère disait toujours à sa fille : « Quand",
      "es": "Incluí esto en el testimonio porque hay algo muy singular en el camino del pacto de esta hija. La madre siempre le decía a su hija: “Cuando",
      "zh": "我之所以把这段经历写进见证里，是因为这位女儿的圣约之旅非常独特。她的母亲总是告诉女儿:“当……”",
      "kn": "ಈ ಮಗಳ ಒಡಂಬಡಿಕೆಯ ಪ್ರಯಾಣದಲ್ಲಿ ಬಹಳ ವಿಶಿಷ್ಟವಾದ ಏನೋ ಇರುವುದರಿಂದ ನಾನು ಇದನ್ನು ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಸೇರಿಸಿದ್ದೇನೆ. ತಾಯಿ ಯಾವಾಗಲೂ ತನ್ನ ಮಗಳಿಗೆ ಹೇಳುತ್ತಿದ್ದರು, “ಯಾವಾಗ"
    }
  },
  {
    "start": "8:12",
    "text": {
      "en": "you go for your exam, I’ll pack a small meal for you — give that food to someone in need before you go to the exam.”",
      "hi": "तुम अपनी परीक्षा देने जाओ, मैं तुम्हारे लिए थोड़ा सा भोजन पैक कर दूँगा - परीक्षा में जाने से पहले वह भोजन किसी जरूरतमंद को दे देना।”",
      "ta": "நீ உன் தேர்வுக்குப் போ, நான் உனக்கு ஒரு சிறிய உணவைக் கட்டித் தருகிறேன் - நீ தேர்வுக்குச் செல்வதற்கு முன் அந்த உணவைத் தேவைப்படுபவருக்குக் கொடு.”",
      "bn": "তুমি পরীক্ষা দিতে যাও, আমি তোমার জন্য একটা ছোট খাবার প্যাক করে দিচ্ছি — পরীক্ষায় যাওয়ার আগে সেই খাবারটা অভাবী কাউকে দিও।”",
      "te": "నువ్వు పరీక్షకు వెళ్ళు, నేను నీకోసం ఒక చిన్న భోజనం ప్యాక్ చేస్తాను — నువ్వు పరీక్షకు వెళ్ళే ముందు ఆ ఆహారాన్ని అవసరంలో ఉన్న ఎవరికైనా ఇవ్వు.”",
      "mr": "तू परीक्षेला जा, मी तुझ्यासाठी एक छोटेसे जेवण पॅक करतो - परीक्षेला जाण्यापूर्वी ते जेवण गरजू व्यक्तीला दे.”",
      "fr": "Tu vas à ton examen, je te préparerai un petit repas — donne-le à quelqu'un dans le besoin avant que tu partes à l'examen.",
      "es": "Cuando vayas a presentar tu examen, te prepararé una pequeña comida; dásela a alguien necesitado antes de que vayas al examen.",
      "zh": "你去参加考试，我会给你准备一份简餐——在你去考试之前，把这份食物送给有需要的人。",
      "kn": "ನೀನು ಪರೀಕ್ಷೆಗೆ ಹೋಗು, ನಾನು ನಿನಗೆ ಸ್ವಲ್ಪ ಊಟ ಪ್ಯಾಕ್ ಮಾಡುತ್ತೇನೆ — ನೀನು ಪರೀಕ್ಷೆಗೆ ಹೋಗುವ ಮೊದಲು ಆ ಆಹಾರವನ್ನು ಅಗತ್ಯವಿರುವ ಯಾರಿಗಾದರೂ ಕೊಡು.”"
    }
  },
  {
    "start": "8:21",
    "text": {
      "en": "Similarly, the daughter says, “Before going for the exam — that is, before the NEET exam — I went to",
      "hi": "इसी तरह, बेटी कहती है, “परीक्षा में जाने से पहले - यानी NEET परीक्षा से पहले - मैं गई थी",
      "ta": "அதேபோல், மகள், “தேர்வுக்குச் செல்வதற்கு முன் - அதாவது, நீட் தேர்வுக்கு முன் - நான் சென்றேன்” என்று கூறுகிறாள்.",
      "bn": "একইভাবে, মেয়েটি বলে, “পরীক্ষা দিতে যাওয়ার আগে — অর্থাৎ, NEET পরীক্ষার আগে — আমি গিয়েছিলাম",
      "te": "అదేవిధంగా, కుమార్తె ఇలా చెబుతుంది, “పరీక్షకు వెళ్ళే ముందు - అంటే, నీట్ పరీక్షకు ముందు - నేను వెళ్ళాను",
      "mr": "त्याचप्रमाणे, मुलगी म्हणते, “परीक्षेला जाण्यापूर्वी - म्हणजे, नीट परीक्षेपूर्वी - मी गेलो होतो",
      "fr": "De même, la fille dit : « Avant de passer l'examen — c'est-à-dire avant l'examen NEET — je suis allée à",
      "es": "De igual modo, la hija dice: “Antes de presentar el examen —es decir, antes del examen NEET— fui a",
      "zh": "同样，女儿说:“在参加考试之前——也就是在参加 NEET 考试之前——我去了……”",
      "kn": "ಅದೇ ರೀತಿ, ಮಗಳು ಹೇಳುತ್ತಾಳೆ, “ಪರೀಕ್ಷೆಗೆ ಹೋಗುವ ಮೊದಲು - ಅಂದರೆ, NEET ಪರೀಕ್ಷೆಗೆ ಮೊದಲು - ನಾನು ಹೋಗಿದ್ದೆ"
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "Edappally Church and participated in the Apostolic Mission work, and only after that did I go for the NEET exam.”",
      "hi": "एडापल्ली कलीसिया में अध्ययन किया और अपोस्टोलिक मिशन के काम में भाग लिया, और उसके बाद ही मैंने NEET परीक्षा दी।”",
      "ta": "எடப்பள்ளி சர்ச்சில் சேர்ந்து அப்போஸ்தலிக் மிஷன் பணியில் பங்கேற்றேன், அதன் பிறகுதான் நான் நீட் தேர்வுக்குச் சென்றேன்.",
      "bn": "এডাপ্যালি চার্চে যোগদান করেন এবং অ্যাপোস্টোলিক মিশনের কাজে অংশগ্রহণ করেন, এবং তার পরেই আমি NEET পরীক্ষায় অংশ নিই।”",
      "te": "ఎడప్పల్లి చర్చికి వెళ్లి అపోస్టోలిక్ మిషన్ పనిలో పాల్గొన్నాను, ఆ తర్వాతే నేను నీట్ పరీక్షకు వెళ్ళాను.",
      "mr": "एडप्पल्ली कलीसियामध्ये गेलो आणि अपोस्टोलिक मिशनच्या कामात भाग घेतला आणि त्यानंतरच मी नीट परीक्षेला गेलो.”",
      "fr": "J'ai fréquenté l'église Edappally et participé au travail de la mission apostolique, et ce n'est qu'après cela que je suis allé à l'examen NEET.",
      "es": "Asistí a la Iglesia de Edappally y participé en la obra de la Misión Apostólica, y solo después de eso me presenté al examen NEET.”",
      "zh": "我加入了埃达帕利圣教会，参与了使徒传教工作，之后才去参加了 NEET 考试。",
      "kn": "ಎಡಪ್ಪಲ್ಲಿ ಚರ್ಚ್‌ಗೆ ಹೋಗಿ ಅಪೋಸ್ಟೋಲಿಕ್ ಮಿಷನ್ ಕೆಲಸದಲ್ಲಿ ಭಾಗವಹಿಸಿದೆ, ಮತ್ತು ಅದರ ನಂತರವೇ ನಾನು ನೀಟ್ ಪರೀಕ್ಷೆಗೆ ಹೋದೆ."
    }
  },
  {
    "start": "8:41",
    "text": {
      "en": "Why does Kreupasanam include such apostolic and charitable works as part of the Marian Covenant?",
      "hi": "क्रुपासनम में मरियम वाचा के भाग के रूप में ऐसे प्रेरितिक और दानशील कार्यों को क्यों शामिल किया गया है?",
      "ta": "மரியான் உடன்படிக்கையின் ஒரு பகுதியாக க்ருபாசனம் ஏன் இத்தகைய அப்போஸ்தலிக்க மற்றும் தொண்டு பணிகளை உள்ளடக்கியது?",
      "bn": "কেন ক্রেউপাসনম এই ধরনের প্রেরিত ও দাতব্য কাজকে মারিয়ান চুক্তির অংশ হিসেবে অন্তর্ভুক্ত করে?",
      "te": "క్రూపాసనంలో అలాంటి అపోస్టోలిక్ మరియు దాతృత్వ పనులను మరియ ఒడంబడికలో భాగంగా ఎందుకు చేర్చారు?",
      "mr": "क्रेउपासनममध्ये अशा प्रेषितीय आणि धर्मादाय कार्यांचा समावेश मारियन कराराचा भाग म्हणून का केला जातो?",
      "fr": "Pourquoi Kreupasanam inclut-il de telles œuvres apostoliques et charitables dans le cadre de l'Alliance mariale ?",
      "es": "¿Por qué Kreupasanam incluye tales obras apostólicas y caritativas como parte del Pacto Mariano?",
      "zh": "为什么克鲁帕萨南将此类使徒工作和慈善工作纳入玛利亚盟约的一部分？",
      "kn": "ಕ್ರೂಪಾಸನಂ ಅಂತಹ ಧರ್ಮಪ್ರಚಾರಕ ಮತ್ತು ದತ್ತಿ ಕಾರ್ಯಗಳನ್ನು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಭಾಗವಾಗಿ ಏಕೆ ಒಳಗೊಂಡಿದೆ?"
    }
  },
  {
    "start": "8:48",
    "text": {
      "en": "It is part of preparing our ground. In the Gospel of Matthew, chapter 3, verse 3, we read: “Prepare the way of the Lord; make His paths straight.”",
      "hi": "यह हमारी ज़मीन तैयार करने का एक हिस्सा है। मत्ती के सुसमाचार, अध्याय 3, पद 3 में हम पढ़ते हैं: \"प्रभु का मार्ग तैयार करो; उसके पथ सीधे करो।\"",
      "ta": "இது நமது நிலத்தை ஆயத்தப்படுத்துவதில் ஒரு பகுதியாகும். மத்தேயு நற்செய்தி, அதிகாரம் 3, வசனம் 3-ல், நாம் வாசிக்கிறோம்: “கர்த்தருடைய வழியை ஆயத்தப்படுத்துங்கள்; அவருடைய பாதைகளைச் செவ்வைப்படுத்துங்கள்.”",
      "bn": "এটি আমাদের ভূমি প্রস্তুত করার অংশ। মথির সুসমাচারের 3য় অধ্যায়ের 3য় পদের 3য় স্থানে আমরা পড়ি: \"প্রভুর পথ প্রস্তুত কর; তাঁর পথ সোজা কর।\"",
      "te": "ఇది మన భూమిని సిద్ధం చేసుకోవడంలో భాగం. మత్తయి సువార్త, 3వ అధ్యాయం, 3వ వచనంలో, మనం ఇలా చదువుతాము: “ప్రభువు మార్గము సిద్ధపరచుడి; ఆయన త్రోవలను సరాళము చేయుడి.”",
      "mr": "ते आपल्या जमिनीची तयारी करण्याचा एक भाग आहे. मत्तयाच्या शुभवर्तमानात, अध्याय 3, वचन 3 मध्ये आपण वाचतो: \"प्रभूचा मार्ग तयार करा; त्याचे मार्ग सरळ करा.\"",
      "fr": "Cela fait partie de la préparation du terrain. Dans l’Évangile selon Matthieu, chapitre 3, verset 3, nous lisons : « Préparez le chemin du Seigneur, aplanissez ses sentiers. »",
      "es": "Es parte de preparar el terreno. En el Evangelio de Mateo, capítulo 3, versículo 3, leemos: “Preparad el camino del Señor; enderezad sus sendas”.",
      "zh": "这是预备我们立足之地的一部分。在马太圣福音3章3节中，我们读到:“预备主的道，修直他的路。”",
      "kn": "ಇದು ನಮ್ಮ ನೆಲವನ್ನು ಸಿದ್ಧಪಡಿಸುವ ಭಾಗವಾಗಿದೆ. ಮತ್ತಾಯನ ಸುವಾರ್ತೆ, ಅಧ್ಯಾಯ 3, ವಚನ 3 ರಲ್ಲಿ, ನಾವು ಓದುತ್ತೇವೆ: “ಕರ್ತನ ಮಾರ್ಗವನ್ನು ಸಿದ್ಧಪಡಿಸಿರಿ; ಆತನ ಮಾರ್ಗಗಳನ್ನು ನೇರಗೊಳಿಸಿರಿ.”"
    }
  },
  {
    "start": "9:01",
    "text": {
      "en": "Only then can the grace and power of God fully dwell in us. So, by engaging in the apostolic and charitable works at Kreupasanam, we are straightening that path —",
      "hi": "तभी देव का अनुग्रह और सामर्थ्य हममें पूर्ण रूप से निवास कर सकता है। इसलिए, कृउपासनम् में प्रेरितिक और धर्मार्थ कार्यों में संलग्न होकर, हम उस मार्ग को सीधा कर रहे हैं—",
      "ta": "அப்போதுதான் கடவுளின் கிருபையும் வல்லமையும் நம்மில் முழுமையாக வாழ முடியும். எனவே, க்ருபாசனத்தில் அப்போஸ்தலிக்க மற்றும் தொண்டு பணிகளில் ஈடுபடுவதன் மூலம், நாம் அந்தப் பாதையை நேராக்குகிறோம் -",
      "bn": "কেবলমাত্র তখনই ঈশ্বরের করুণা এবং শক্তি আমাদের মধ্যে সম্পূর্ণরূপে বাস করতে পারে। সুতরাং, ক্রেউপাসনমে প্রেরিত ও দাতব্য কাজে নিযুক্ত হয়ে, আমরা সেই পথটি সোজা করছি —",
      "te": "అప్పుడే దేవుని కృప మరియు శక్తి మనలో పూర్తిగా నివసించగలవు. కాబట్టి, క్రూపాసనంలో అపోస్టోలిక్ మరియు దాతృత్వ పనులలో పాల్గొనడం ద్వారా, మనం ఆ మార్గాన్ని సరిదిద్దుతున్నాము -",
      "mr": "तरच देवाची कृपा आणि शक्ती आपल्यामध्ये पूर्णपणे वास करू शकते. म्हणून, क्रेउपासनममधील प्रेषित आणि धर्मादाय कार्यात सहभागी होऊन, आपण तो मार्ग सरळ करत आहोत —",
      "fr": "C’est seulement ainsi que la grâce et la puissance de Dieu peuvent pleinement demeurer en nous. C’est pourquoi, en nous engageant dans les œuvres apostoliques et caritatives de Kreupasanam, nous redressons ce chemin.",
      "es": "Solo entonces la gracia y el poder de Dios pueden morar plenamente en nosotros. Por lo tanto, al participar en las obras apostólicas y caritativas en Kreupasanam, estamos enderezando ese camino.",
      "zh": "唯有如此，神的恩典和能力才能完全住在我们里面。因此，我们在克鲁帕萨南参与使徒工作和慈善事业，就是在指引这条道路——",
      "kn": "ಆಗ ಮಾತ್ರ ದೇವರ ಅನುಗ್ರಹ ಮತ್ತು ಶಕ್ತಿಯು ನಮ್ಮಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ನೆಲೆಸಲು ಸಾಧ್ಯ. ಆದ್ದರಿಂದ, ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಧರ್ಮಪ್ರಚಾರಕ ಮತ್ತು ದಾನ ಕಾರ್ಯಗಳಲ್ಲಿ ತೊಡಗಿಸಿಕೊಳ್ಳುವ ಮೂಲಕ, ನಾವು ಆ ಮಾರ್ಗವನ್ನು ನೇರಗೊಳಿಸುತ್ತಿದ್ದೇವೆ -"
    }
  },
  {
    "start": "9:16",
    "text": {
      "en": "and through that, God’s power works within us, raising us up as great witnesses in this altar.",
      "hi": "और उसके द्वारा देव की सामर्थ हमारे भीतर काम करती है, और हमें इस वेदी पर महान गवाहों के रूप में खड़ा करती है।",
      "ta": "அதன் மூலம், கடவுளின் வல்லமை நமக்குள் செயல்பட்டு, இந்தப் பலிபீடத்தில் நம்மைப் பெரிய சாட்சிகளாக உயர்த்துகிறது.",
      "bn": "এবং এর মাধ্যমে, ঈশ্বরের শক্তি আমাদের মধ্যে কাজ করে, এই বেদিতে আমাদের মহান সাক্ষী হিসেবে উত্থাপন করে।",
      "te": "మరియు దాని ద్వారా, దేవుని శక్తి మనలో పనిచేస్తుంది, ఈ బలిపీఠంలో మనలను గొప్ప సాక్షులుగా లేపుతుంది.",
      "mr": "आणि त्याद्वारे, देवाची शक्ती आपल्यामध्ये कार्य करते, आपल्याला या वेदीवर महान साक्षीदार म्हणून उभे करते.",
      "fr": "et par cela, la puissance de Dieu agit en nous, nous élevant comme de grands témoins sur cet autel.",
      "es": "y a través de eso, el poder de Dios obra dentro de nosotros, levantándonos como grandes testigos en este altar.",
      "zh": "通过这，神的力量在我们里面运行，使我们在这祭坛上成为伟大的见证人。",
      "kn": "ಮತ್ತು ಆ ಮೂಲಕ, ದೇವರ ಶಕ್ತಿಯು ನಮ್ಮಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತದೆ, ಈ ಬಲಿಪೀಠದಲ್ಲಿ ನಮ್ಮನ್ನು ದೊಡ್ಡ ಸಾಕ್ಷಿಗಳಾಗಿ ಎಬ್ಬಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "9:22",
    "text": {
      "en": "As I said, this daughter and her family faithfully practiced all these — taking the Marian Covenant, performing acts of charity, and doing apostolic works at Kreupasanam.",
      "hi": "जैसा कि मैंने कहा, इस बेटी और उसके परिवार ने इन सभी का विश्वासदारी से पालन किया - मैरीयन वाचा लेना, दान के कार्य करना, और क्रेउपसनम में प्रेरितिक कार्य करना।",
      "ta": "நான் சொன்னது போல், இந்த மகளும் அவளுடைய குடும்பத்தினரும் இவை அனைத்தையும் உண்மையாகக் கடைப்பிடித்தனர் - மரியான் உடன்படிக்கையை எடுத்துக்கொள்வது, தர்மச் செயல்களைச் செய்வது மற்றும் க்ருபாசனத்தில் அப்போஸ்தலிக்கப் பணிகளைச் செய்வது.",
      "bn": "যেমনটি আমি বলেছি, এই কন্যা এবং তার পরিবার বিশ্বস্ততার সাথে এই সমস্ত কিছু পালন করেছিলেন - মারিয়ান চুক্তি গ্রহণ করা, দানশীলতা প্রদর্শন করা এবং ক্রেউপাসনমে প্রেরিতদের কাজ করা।",
      "te": "నేను చెప్పినట్లుగా, ఈ కుమార్తె మరియు ఆమె కుటుంబం వీటన్నింటినీ నమ్మకంగా ఆచరించారు - మరియ ఒడంబడికను తీసుకోవడం, దాతృత్వ కార్యక్రమాలు చేయడం మరియు క్రూపాసనంలో అపోస్టోలిక్ పనులు చేయడం.",
      "mr": "मी म्हटल्याप्रमाणे, या मुलीने आणि तिच्या कुटुंबाने या सर्व गोष्टी निष्ठेने पाळल्या - मारियन करार स्वीकारणे, दानधर्म करणे आणि क्रेउपासनम येथे प्रेषितीय कामे करणे.",
      "fr": "Comme je l'ai dit, cette fille et sa famille ont fidèlement pratiqué tout cela : prendre l'Alliance mariale, accomplir des actes de charité et faire des œuvres apostoliques à Kreupasanam.",
      "es": "Como dije, esta hija y su familia practicaron fielmente todo esto: tomar el Pacto Mariano, realizar actos de caridad y hacer obras apostólicas en Kreupasanam.",
      "zh": "正如我所说，这位女儿和她的家人忠实地实践了这一切——接受玛利亚盟约、行慈善行为，并在克鲁帕萨南从事使徒工作。",
      "kn": "ನಾನು ಹೇಳಿದಂತೆ, ಈ ಮಗಳು ಮತ್ತು ಅವಳ ಕುಟುಂಬವು ಇವೆಲ್ಲವನ್ನೂ ನಿಷ್ಠೆಯಿಂದ ಪಾಲಿಸಿತು - ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದು, ದಾನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುವುದು ಮತ್ತು ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಅಪೋಸ್ಟೋಲಿಕ್ ಕೆಲಸಗಳನ್ನು ಮಾಡುವುದು."
    }
  },
  {
    "start": "9:35",
    "text": {
      "en": "Before she wrote her first entrance exam, a great divine intervention — a heavenly sign — occurred in their",
      "hi": "अपनी पहली प्रवेश परीक्षा देने से पहले, एक महान दिव्य हस्तक्षेप - एक स्वर्गीय संकेत - उनके अंदर हुआ",
      "ta": "அவள் தனது முதல் நுழைவுத் தேர்வை எழுதுவதற்கு முன்பு, ஒரு பெரிய தெய்வீக தலையீடு - ஒரு பரலோக அடையாளம் - அவர்களின் பள்ளியில் நிகழ்ந்தது.",
      "bn": "তার প্রথম প্রবেশিকা পরীক্ষা দেওয়ার আগে, তাদের মধ্যে একটি মহান ঐশ্বরিক হস্তক্ষেপ - একটি স্বর্গীয় চিহ্ন - ঘটেছিল",
      "te": "ఆమె తన మొదటి ప్రవేశ పరీక్ష రాయడానికి ముందు, వారి పాఠశాలలో ఒక గొప్ప దైవిక జోక్యం - ఒక స్వర్గపు సంకేతం - సంభవించింది.",
      "mr": "तिने पहिली प्रवेश परीक्षा देण्यापूर्वी, त्यांच्यामध्ये एक महान दैवी हस्तक्षेप - एक स्वर्गीय चिन्ह - घडले.",
      "fr": "Avant qu'elle ne passe son premier examen d'entrée, une grande intervention divine — un signe céleste — se produisit dans leur",
      "es": "Antes de que ella presentara su primer examen de ingreso, ocurrió una gran intervención divina —una señal celestial— en su vida.",
      "zh": "在她参加第一次入学考试之前，发生了一件伟大的神迹——一个天兆——",
      "kn": "ಅವಳು ತನ್ನ ಮೊದಲ ಪ್ರವೇಶ ಪರೀಕ್ಷೆಯನ್ನು ಬರೆಯುವ ಮೊದಲು, ಅವರಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪ - ಸ್ವರ್ಗೀಯ ಚಿಹ್ನೆ - ಸಂಭವಿಸಿತು"
    }
  },
  {
    "start": "9:44",
    "text": {
      "en": "family. It revealed that the exam she was about to write was being accompanied by heaven’s permission and divine power.",
      "hi": "परिवार। इससे पता चला कि वह जो परीक्षा देने वाली थी, उसके साथ स्वर्ग की अनुमति और दिव्य शक्ति थी।",
      "ta": "குடும்பம். அவள் எழுதவிருந்த தேர்வு சொர்க்கத்தின் அனுமதியுடனும் தெய்வீக சக்தியுடனும் இருந்தது தெரியவந்தது.",
      "bn": "পরিবার। এতে জানা গেল যে তিনি যে পরীক্ষাটি লিখতে যাচ্ছিলেন তার সাথে স্বর্গের অনুমতি এবং ঐশ্বরিক শক্তিও ছিল।",
      "te": "కుటుంబం. ఆమె రాయబోయే పరీక్షకు స్వర్గం యొక్క అనుమతి మరియు దైవిక శక్తి తోడుగా ఉందని అది వెల్లడించింది.",
      "mr": "कुटुंब. त्यातून असे दिसून आले की ती ज्या परीक्षेत लिहिणार होती ती स्वर्गाची परवानगी आणि दैवी शक्तीसह होती.",
      "fr": "famille. Cela révéla que l'examen qu'elle allait passer était accompagné de la permission du ciel et de la puissance divine.",
      "es": "familia. Reveló que el examen que estaba a punto de presentar contaba con el permiso del cielo y el poder divino.",
      "zh": "家人。这表明她即将参加的考试得到了上天的许可和神力的庇佑。",
      "kn": "ಕುಟುಂಬ. ಅವಳು ಬರೆಯಲಿರುವ ಪರೀಕ್ಷೆಯು ಸ್ವರ್ಗದ ಅನುಮತಿ ಮತ್ತು ದೈವಿಕ ಶಕ್ತಿಯೊಂದಿಗೆ ಇದೆ ಎಂದು ಅದು ಬಹಿರಂಗಪಡಿಸಿತು."
    }
  },
  {
    "start": "9:54",
    "text": {
      "en": "A clear sign appeared in the mother’s life to show this. It happened like this: before writing her first professional entrance test — the JEE (Joint Entrance Examination) —",
      "hi": "माँ के जीवन में इसका एक स्पष्ट संकेत दिखाई दिया। यह इस प्रकार हुआ: अपनी पहली व्यावसायिक प्रवेश परीक्षा - जेईई (संयुक्त प्रवेश परीक्षा) - देने से पहले।",
      "ta": "இதைக் காட்டும் ஒரு தெளிவான அறிகுறி தாயின் வாழ்க்கையில் தோன்றியது. அது இப்படித்தான் நடந்தது: அவரது முதல் தொழில்முறை நுழைவுத் தேர்வை எழுதுவதற்கு முன்பு - JEE (கூட்டு நுழைவுத் தேர்வு) -",
      "bn": "মায়ের জীবনে এটি স্পষ্টভাবে ফুটে ওঠে। ঘটনাটি ঘটেছিল এভাবে: তার প্রথম পেশাদার প্রবেশিকা পরীক্ষা - জেইই (জয়েন্ট এন্ট্রান্স পরীক্ষা) - লেখার আগে।",
      "te": "తల్లి జీవితంలో దీనిని చూపించే స్పష్టమైన సంకేతం కనిపించింది. ఇది ఇలా జరిగింది: ఆమె మొదటి ప్రొఫెషనల్ ప్రవేశ పరీక్ష - JEE (జాయింట్ ఎంట్రన్స్ ఎగ్జామినేషన్) - రాయడానికి ముందు",
      "mr": "आईच्या आयुष्यात हे स्पष्टपणे दिसून आले. ते असे घडले: तिची पहिली व्यावसायिक प्रवेश परीक्षा - जेईई (संयुक्त प्रवेश परीक्षा) लिहिण्यापूर्वी -",
      "fr": "Un signe clair est apparu dans la vie de la mère pour le montrer. Voici comment cela s'est passé : avant de passer son premier concours d'entrée dans une école professionnelle – le JEE (Joint Entrance Examination) –",
      "es": "Una clara señal apareció en la vida de la madre para demostrarlo. Sucedió así: antes de presentar su primer examen de ingreso profesional —el JEE (Examen Conjunto de Ingreso)—",
      "zh": "母亲的生活中出现了一个明显的迹象，印证了这一点。事情是这样的:在她参加第一次专业入学考试——JEE(联合入学考试)之前——",
      "kn": "ಇದನ್ನು ತೋರಿಸಲು ತಾಯಿಯ ಜೀವನದಲ್ಲಿ ಒಂದು ಸ್ಪಷ್ಟ ಚಿಹ್ನೆ ಕಾಣಿಸಿಕೊಂಡಿತು. ಅದು ಹೀಗಾಯಿತು: ಅವರ ಮೊದಲ ವೃತ್ತಿಪರ ಪ್ರವೇಶ ಪರೀಕ್ಷೆ - ಜೆಇಇ (ಜಂಟಿ ಪ್ರವೇಶ ಪರೀಕ್ಷೆ) - ಬರೆಯುವ ಮೊದಲು."
    }
  },
  {
    "start": "10:13",
    "text": {
      "en": "Shalet, the mother, says, “I had a fever that day. My daughter and I got onto the bus together.”",
      "hi": "माँ शालेट कहती है, \"उस दिन मुझे बुखार था। मैं और मेरी बेटी साथ-साथ बस में चढ़े।\"",
      "ta": "\"அன்று எனக்கு காய்ச்சல் இருந்தது. நானும் என் மகளும் ஒன்றாக பேருந்தில் ஏறினோம்\" என்று ஷாலெட் என்ற தாய் கூறுகிறார்.",
      "bn": "মা শ্যালেট বলেন, \"সেদিন আমার জ্বর হয়েছিল। আমি আর আমার মেয়ে একসাথে বাসে উঠেছিলাম।\"",
      "te": "తల్లి షాలెట్ ఇలా అంటోంది, “ఆ రోజు నాకు జ్వరం వచ్చింది. నేను, నా కూతురు కలిసి బస్సు ఎక్కాము.”",
      "mr": "आई शॅलेट म्हणते, \"त्या दिवशी मला ताप आला होता. मी आणि माझी मुलगी एकत्र बसमध्ये चढलो.\"",
      "fr": "Shalet, la mère, dit : « J’avais de la fièvre ce jour-là. Ma fille et moi sommes montées ensemble dans le bus. »",
      "es": "Shalet, la madre, dice: “Tenía fiebre ese día. Mi hija y yo subimos juntas al autobús”.",
      "zh": "母亲莎莱特说:“那天我发烧了。我和女儿一起上了公交车。”",
      "kn": "\"ಆ ದಿನ ನನಗೆ ಜ್ವರ ಬಂದಿತ್ತು. ನಾನು ಮತ್ತು ನನ್ನ ಮಗಳು ಒಟ್ಟಿಗೆ ಬಸ್ ಹತ್ತಿದೆವು\" ಎಂದು ತಾಯಿ ಶಾಲೆಟ್ ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "10:20",
    "text": {
      "en": "“As soon as we boarded, an elderly woman — I don’t know from where she came so early in the",
      "hi": "\"जैसे ही हम विमान में चढ़े, एक बुजुर्ग महिला - मुझे नहीं पता कि वह इतनी सुबह कहाँ से आई थी",
      "ta": "“நாங்கள் ஏறியவுடன், ஒரு வயதான பெண்மணி - இவ்வளவு சீக்கிரம் எங்கிருந்து வந்தார் என்று எனக்குத் தெரியவில்லை",
      "bn": "“আমরা যখনই জাহাজে উঠলাম, একজন বয়স্ক মহিলা — আমি জানি না তিনি এত তাড়াতাড়ি কোথা থেকে এসেছিলেন",
      "te": "“మేము ఎక్కిన వెంటనే, ఒక వృద్ధ మహిళ - ఆమె ఎక్కడి నుండి ఇంత త్వరగా వచ్చిందో నాకు తెలియదు",
      "mr": "“आम्ही चढताच, एक वयस्कर महिला - मला माहित नाही की ती इतक्या लवकर कुठून आली",
      "fr": "« Dès que nous sommes montés à bord, une femme âgée — je ne sais pas d'où elle venait si tôt dans le… »",
      "es": "“En cuanto embarcamos, una anciana —no sé de dónde vino tan temprano en el",
      "zh": "“我们刚一登船，就有一位老妇人——我不知道她这么早就从哪里来……”",
      "kn": "“ನಾವು ಹತ್ತಿದ ತಕ್ಷಣ, ಒಬ್ಬ ವಯಸ್ಸಾದ ಮಹಿಳೆ - ಅವಳು ಎಲ್ಲಿಂದ ಇಷ್ಟು ಬೇಗ ಬಂದಳು ಎಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ"
    }
  },
  {
    "start": "10:24",
    "text": {
      "en": "morning — got into the bus. Even though I wasn’t feeling well, I got up and gave her my seat.",
      "hi": "सुबह - बस में चढ़ गया। हालाँकि मेरी तबियत ठीक नहीं थी, फिर भी मैं उठा और उसे अपनी सीट दे दी।",
      "ta": "காலை — பேருந்தில் ஏறினேன். எனக்கு உடல்நிலை சரியில்லை என்றாலும், நான் எழுந்து அவளுக்கு என் இருக்கையைக் கொடுத்தேன்.",
      "bn": "সকাল — বাসে উঠলাম। যদিও আমার শরীর ভালো যাচ্ছিল না, তবুও আমি উঠে তাকে আমার আসন দিলাম।",
      "te": "ఉదయం — బస్సు ఎక్కాను. నాకు బాగాలేకపోయినా, నేను లేచి ఆమెకు నా సీటు ఇచ్చాను.",
      "mr": "सकाळी — बसमध्ये चढलो. मला बरे वाटत नसले तरी मी उठलो आणि तिला माझी जागा दिली.",
      "fr": "du matin — Je suis montée dans le bus. Même si je ne me sentais pas bien, je me suis levée et je lui ai cédé ma place.",
      "es": "de la mañana — subí al autobús. Aunque no me sentía bien, me levanté y le cedí mi asiento.",
      "zh": "早上——上了公交车。虽然我身体不舒服，但我还是起身把座位让给了她。",
      "kn": "ಬೆಳಿಗ್ಗೆ — ಬಸ್ ಹತ್ತಿದೆ. ನನಗೆ ಹುಷಾರಿಲ್ಲದಿದ್ದರೂ, ನಾನು ಎದ್ದು ಅವಳಿಗೆ ನನ್ನ ಸೀಟು ಕೊಟ್ಟೆ."
    }
  },
  {
    "start": "10:29",
    "text": {
      "en": "I thought to myself, ‘She’s a young student — let her sit; I’ll stand.’ So I stood, holding onto the rail,",
      "hi": "मैंने मन ही मन सोचा, ‘वह एक छोटी छात्रा है - उसे बैठने दो; मैं खड़ा रहूँगा।’ इसलिए मैं रेलिंग पकड़कर खड़ा हो गया,",
      "ta": "நான் எனக்குள் நினைத்துக் கொண்டேன், 'அவள் ஒரு இளம் மாணவி - அவளை உட்கார விடுங்கள்; நான் நிற்கிறேன்.' அதனால் நான் தண்டவாளத்தைப் பிடித்துக் கொண்டு நின்றேன்,",
      "bn": "আমি মনে মনে ভাবলাম, 'ও একজন তরুণী ছাত্রী - ওকে বসতে দাও; আমি দাঁড়াবো।' তাই আমি রেলিং ধরে দাঁড়িয়ে রইলাম,",
      "te": "నేను నాలో అనుకున్నాను, 'ఆమె చిన్న విద్యార్థిని - ఆమెను కూర్చోనివ్వండి; నేను నిలబడతాను.' కాబట్టి నేను పట్టా పట్టుకుని నిలబడ్డాను,",
      "mr": "मी स्वतःशी विचार केला, 'ती एक तरुण विद्यार्थिनी आहे - तिला बसू द्या; मी उभा राहतो.' म्हणून मी रुळावर धरून उभा राहिलो,",
      "fr": "Je me suis dit : « C’est une jeune étudiante, laissons-la s’asseoir ; je resterai debout. » Alors je suis resté debout, en m’accrochant à la rambarde,",
      "es": "Pensé para mis adentros: «Es una estudiante joven; que se siente; yo me quedo de pie». Así que me quedé de pie, agarrándome a la barandilla,",
      "zh": "我心想，“她是个年轻的学生——让她坐吧；我站着。”于是我站了起来，扶着栏杆。",
      "kn": "ನಾನು ನನ್ನೊಳಗೆ ಯೋಚಿಸಿದೆ, 'ಅವಳು ಚಿಕ್ಕ ವಿದ್ಯಾರ್ಥಿನಿ - ಅವಳನ್ನು ಕುಳಿತುಕೊಳ್ಳಲು ಬಿಡಿ; ನಾನು ನಿಲ್ಲುತ್ತೇನೆ.' ಹಾಗಾಗಿ ನಾನು ಹಳಿಯನ್ನು ಹಿಡಿದುಕೊಂಡು ನಿಂತೆ,"
    }
  },
  {
    "start": "10:33",
    "text": {
      "en": "and silently prayed in my heart, ‘Lord, will there be any fruit for this little sacrifice I’m making in my suffering?’”",
      "hi": "और मन ही मन अपने हृदय में प्रार्थना की, 'हे प्रभु, क्या इस छोटे से बलिदान का, जो मैं अपने कष्टों में कर रहा हूँ, कोई फल मिलेगा?'”",
      "ta": "என் மனதிற்குள் அமைதியாக ஜெபித்தேன், 'ஆண்டவரே, என் துன்பத்தில் நான் செய்யும் இந்த சிறிய தியாகத்திற்கு ஏதாவது பலன் கிடைக்குமா?'”",
      "bn": "এবং মনে মনে নীরবে প্রার্থনা করলাম, 'প্রভু, আমার কষ্টের মধ্যে আমি যে ছোট্ট ত্যাগ স্বীকার করছি তার কি কোন ফল হবে?'”",
      "te": "మరియు నా హృదయంలో నిశ్శబ్దంగా ప్రార్థించాను, 'ప్రభూ, నా బాధలో నేను చేస్తున్న ఈ చిన్న త్యాగానికి ఏదైనా ఫలితం ఉంటుందా?'",
      "mr": "आणि मनातल्या मनात शांतपणे प्रार्थना केली, 'प्रभु, माझ्या दुःखात मी करत असलेल्या या छोट्या त्यागाचे काही फळ मिळेल का?'”",
      "fr": "et je priais silencieusement dans mon cœur : « Seigneur, y aura-t-il du fruit pour ce petit sacrifice que je fais dans ma souffrance ? »",
      "es": "y oré en silencio en mi corazón: 'Señor, ¿tendrá algún fruto este pequeño sacrificio que estoy haciendo en mi sufrimiento?'”",
      "zh": "我在心里默默祈祷:“主啊，我为苦难所作的这点牺牲，会有结果吗？”",
      "kn": "ಮತ್ತು ನನ್ನ ಹೃದಯದಲ್ಲಿ ಮೌನವಾಗಿ ಪ್ರಾರ್ಥಿಸಿದೆ, 'ಕರ್ತನೇ, ನನ್ನ ದುಃಖದಲ್ಲಿ ನಾನು ಮಾಡುತ್ತಿರುವ ಈ ಸಣ್ಣ ತ್ಯಾಗಕ್ಕೆ ಏನಾದರೂ ಫಲ ಸಿಗುತ್ತದೆಯೇ?'”"
    }
  },
  {
    "start": "10:40",
    "text": {
      "en": "But at that very moment, a great divine intervention happened. I saw, like in the sky, a vision — and in it was written: “The God of Heaven will grant us success – Nehemiah 2:20.”",
      "hi": "लेकिन उसी क्षण, एक महान देवीय हस्तक्षेप हुआ। मैंने आकाश में मानो एक दर्शन देखा—और उसमें लिखा था: \"स्वर्ग का देव हमें सफलता प्रदान करेगा—नहेमायाह 2:20।\"",
      "ta": "ஆனால் அந்த நொடியில், ஒரு பெரிய தெய்வீக தலையீடு நடந்தது. நான் வானத்தில் ஒரு தரிசனத்தைக் கண்டேன் - அதில் எழுதப்பட்டிருந்தது: \"பரலோகத்தின் தேவன் நமக்கு வெற்றியைத் தருவார் - நெகேமியா 2:20.\"",
      "bn": "কিন্তু ঠিক সেই মুহূর্তেই, এক মহান ঐশ্বরিক হস্তক্ষেপ ঘটে। আমি আকাশের মতো একটি দর্শন দেখতে পেলাম - এবং তাতে লেখা ছিল: \"স্বর্গের ঈশ্বর আমাদের সাফল্য দান করবেন - নহিমিয় 2:20।\"",
      "te": "కానీ ఆ క్షణంలోనే, ఒక గొప్ప దైవిక జోక్యం జరిగింది. నేను ఆకాశంలో ఒక దర్శనాన్ని చూశాను - మరియు దానిలో ఇలా వ్రాయబడింది: \"పరలోక దేవుడు మనకు విజయాన్ని అనుగ్రహిస్తాడు - నెహెమ్యా 2:20.\"",
      "mr": "पण त्याच क्षणी, एक महान दैवी हस्तक्षेप घडला. मला आकाशात एक दृष्टान्त दिसला - आणि त्यात लिहिले होते: \"स्वर्गाचा देव आपल्याला यश देईल - नहेम्या 2:20.\"",
      "fr": "Mais à ce moment précis, une grande intervention divine se produisit. Je vis, comme dans le ciel, une vision — et il y était écrit : « Le Dieu du ciel nous accordera la réussite — Néhémie 2:20. »",
      "es": "Pero en ese preciso instante, ocurrió una gran intervención divina. Vi, como en el cielo, una visión, y en ella estaba escrito: «El Dios del cielo nos concederá el éxito – Nehemías 2:20».",
      "zh": "就在那一刻，发生了一件伟大的神迹。我看到一个异象，仿佛在天上显现——异象上写着:“天上的神必使我们亨通——尼希米记 2:20。”",
      "kn": "ಆದರೆ ಆ ಕ್ಷಣದಲ್ಲಿಯೇ, ಒಂದು ದೊಡ್ಡ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪ ಸಂಭವಿಸಿತು. ನಾನು ಆಕಾಶದಲ್ಲಿ ಒಂದು ದರ್ಶನವನ್ನು ಕಂಡೆ - ಮತ್ತು ಅದರಲ್ಲಿ ಬರೆಯಲಾಗಿದೆ: \"ಸ್ವರ್ಗದ ದೇವರು ನಮಗೆ ಯಶಸ್ಸನ್ನು ದಯಪಾಲಿಸುವನು - ನೆಹೆಮಿಯಾ 2:20.\""
    }
  },
  {
    "start": "10:52",
    "text": {
      "en": "This meant that the exam her daughter was going to write — and her deep desire to become a",
      "hi": "इसका मतलब था कि उसकी बेटी जो परीक्षा देने जा रही थी - और एक बनने की उसकी गहरी इच्छा",
      "ta": "இதன் பொருள் அவளுடைய மகள் எழுதப் போகும் தேர்வு - மற்றும் ஒரு மாணவராக வேண்டும் என்ற அவளுடைய ஆழ்ந்த ஆசை.",
      "bn": "এর অর্থ হল তার মেয়ে যে পরীক্ষাটি লিখতে যাচ্ছিল - এবং তার একজন হওয়ার গভীর ইচ্ছা",
      "te": "దీని అర్థం ఆమె కుమార్తె రాయబోయే పరీక్ష - మరియు ఆమె కావాలనే గాఢమైన కోరిక",
      "mr": "याचा अर्थ असा होता की तिची मुलगी जी परीक्षा देणार होती - आणि तिची एक विद्यार्थी होण्याची तीव्र इच्छा होती",
      "fr": "Cela signifiait que l'examen que sa fille allait passer — et son profond désir de devenir une",
      "es": "Esto significaba que el examen que su hija iba a presentar —y su profundo deseo de convertirse en una",
      "zh": "这意味着她女儿即将参加的考试——以及她成为一名……的强烈愿望",
      "kn": "ಇದರರ್ಥ ಅವಳ ಮಗಳು ಬರೆಯಲಿರುವ ಪರೀಕ್ಷೆ - ಮತ್ತು ಆಗಬೇಕೆಂಬ ಅವಳ ಆಳವಾದ ಬಯಕೆ"
    }
  },
  {
    "start": "10:58",
    "text": {
      "en": "doctor — already had the Father’s approval. Heaven had placed its seal: “The God of Heaven will give you success.”",
      "hi": "डॉक्टर—पिता की स्वीकृति पहले ही मिल चुकी थी। स्वर्ग ने अपनी मुहर लगा दी थी: \"स्वर्ग का देव तुम्हें सफलता देगा।\"",
      "ta": "மருத்துவர் - ஏற்கனவே தந்தையின் அங்கீகாரத்தைப் பெற்றிருந்தார். பரலோகம் அதன் முத்திரையைப் பதித்திருந்தது: \"பரலோகத்தின் தேவன் உங்களுக்கு வெற்றியைத் தருவார்.\"",
      "bn": "ডাক্তার — ইতিমধ্যেই পিতার অনুমোদন পেয়েছিলেন। স্বর্গ তার সীলমোহর দিয়েছিল: \"স্বর্গের ঈশ্বর তোমাকে সাফল্য দেবেন।\"",
      "te": "డాక్టర్ — అప్పటికే తండ్రి ఆమోదం పొందాడు. పరలోకం తన ముద్ర వేసింది: “పరలోక దేవుడు నీకు విజయాన్ని అనుగ్రహిస్తాడు.”",
      "mr": "डॉक्टर — आधीच पित्याची मान्यता होती. स्वर्गाने आपला शिक्का मारला होता: \"स्वर्गाचा देव तुम्हाला यश देईल.\"",
      "fr": "Le médecin avait déjà reçu l'approbation du Père. Le Ciel avait apposé son sceau : « Le Dieu du Ciel te donnera le succès. »",
      "es": "El doctor ya contaba con la aprobación del Padre. El Cielo había puesto su sello: «El Dios del Cielo te dará éxito».",
      "zh": "医生——已经得到了天父的认可。上天已经盖上了印章:“天上的神必使你成功。”",
      "kn": "ವೈದ್ಯ — ಈಗಾಗಲೇ ತಂದೆಯ ಅನುಮೋದನೆಯನ್ನು ಪಡೆದಿದ್ದ. ಸ್ವರ್ಗವು ತನ್ನ ಮುದ್ರೆಯನ್ನು ಹಾಕಿತ್ತು: \"ಸ್ವರ್ಗದ ದೇವರು ನಿಮಗೆ ಯಶಸ್ಸನ್ನು ನೀಡುವನು.\""
    }
  },
  {
    "start": "11:11",
    "text": {
      "en": "With that divine assurance, this daughter went forward to write the NEET exam. As I said earlier, she continued to do apostolic and charitable works.",
      "hi": "इस दिव्य आश्वासन के साथ, यह बेटी NEET परीक्षा देने के लिए आगे बढ़ी। जैसा कि मैंने पहले कहा, वह प्रेरितिक और परोपकारी कार्य करती रही।",
      "ta": "அந்த தெய்வீக உறுதிமொழியுடன், இந்த மகள் நீட் தேர்வு எழுத முன்னேறினாள். நான் முன்பு சொன்னது போல், அவள் தொடர்ந்து அப்போஸ்தலிக்க மற்றும் தொண்டு பணிகளைச் செய்தாள்.",
      "bn": "ঐশ্বরিক আশ্বাসের সাথে, এই কন্যা NEET পরীক্ষা দিতে এগিয়ে গেলেন। যেমনটি আমি আগেই বলেছি, তিনি প্রেরিতদের সাথে সম্পর্কযুক্ত এবং দাতব্য কাজ চালিয়ে যান।",
      "te": "ఆ దైవిక హామీతో, ఈ కుమార్తె నీట్ పరీక్ష రాయడానికి ముందుకు సాగింది. నేను ఇంతకు ముందు చెప్పినట్లుగా, ఆమె అపోస్టోలిక్ మరియు దాతృత్వ పనులు చేస్తూనే ఉంది.",
      "mr": "त्या दैवी आश्वासनामुळे, ही मुलगी NEET परीक्षा देण्यासाठी पुढे गेली. मी आधी म्हटल्याप्रमाणे, ती प्रेषितीय आणि धर्मादाय कामे करत राहिली.",
      "fr": "Forte de cette assurance divine, cette fille s'est présentée à l'examen NEET. Comme je l'ai dit précédemment, elle a continué à se consacrer à des œuvres apostoliques et caritatives.",
      "es": "Con esa certeza divina, esta hija se presentó al examen NEET. Como ya mencioné, continuó realizando obras apostólicas y caritativas.",
      "zh": "有了这份来自神的保证，这位女儿便去参加了NEET考试。正如我之前所说，她继续从事使徒工作和慈善事业。",
      "kn": "ಆ ದೈವಿಕ ಭರವಸೆಯೊಂದಿಗೆ, ಈ ಮಗಳು ನೀಟ್ ಪರೀಕ್ಷೆ ಬರೆಯಲು ಮುಂದಾದಳು. ನಾನು ಮೊದಲೇ ಹೇಳಿದಂತೆ, ಅವಳು ಧರ್ಮಪ್ರಚಾರಕ ಮತ್ತು ದಾನ ಕಾರ್ಯಗಳನ್ನು ಮುಂದುವರೆಸಿದಳು."
    }
  },
  {
    "start": "11:21",
    "text": {
      "en": "Before leaving for the exam, the mother would anoint her with the Covenant oil, reciting the Profession of Faith,",
      "hi": "परीक्षा के लिए जाने से पहले, माँ उसे वाचा के तेल से अभिषेक करती, विश्वास की घोषणा पढ़ती,",
      "ta": "தேர்வுக்குச் செல்வதற்கு முன், தாய் அவளுக்கு உடன்படிக்கை எண்ணெயால் அபிஷேகம் செய்து, விசுவாசத்தின் தொழிலை ஓதுவார்,",
      "bn": "পরীক্ষার জন্য যাওয়ার আগে, মা তাকে চুক্তির তেল দিয়ে অভিষেক করতেন, বিশ্বাসের পেশা আবৃত্তি করতেন,",
      "te": "పరీక్షకు బయలుదేరే ముందు, తల్లి ఆమెను ఒడంబడిక తైలంతో అభిషేకించి, విశ్వాస వృత్తిని పఠిస్తుంది,",
      "mr": "परीक्षेला जाण्यापूर्वी, आई तिला कराराच्या तेलाने अभिषेक करायची, श्रद्धेचा व्यवसाय म्हणायची,",
      "fr": "Avant de partir pour l'examen, la mère l'oignait avec l'huile de l'Alliance, en récitant la Profession de Foi,",
      "es": "Antes de partir para el examen, la madre la ungía con el aceite del Pacto, recitando la Profesión de Fe,",
      "zh": "在去参加考试之前，母亲会用圣约油膏抹她，并念诵信仰宣言。",
      "kn": "ಪರೀಕ್ಷೆಗೆ ಹೊರಡುವ ಮೊದಲು, ತಾಯಿ ಅವಳಿಗೆ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯಿಂದ ಅಭಿಷೇಕಿಸುತ್ತಿದ್ದರು, ನಂಬಿಕೆಯ ವೃತ್ತಿಯನ್ನು ಪಠಿಸುತ್ತಿದ್ದರು,"
    }
  },
  {
    "start": "11:29",
    "text": {
      "en": "sprinkle a little of the Covenant salt on her daughter’s head while reciting the Profession of Faith, and put a small pinch in",
      "hi": "विश्वास की घोषणा करते समय अपनी बेटी के सिर पर थोड़ा सा वाचा नमक छिड़कें, और एक छोटी सी चुटकी उसमें डालें",
      "ta": "விசுவாசப் பிரகடனத்தை ஓதிக் கொண்டிருக்கும் போது, உடன்படிக்கை உப்பில் சிறிது சிறிதாக அவள் மகளின் தலையில் தெளித்து, அதில் ஒரு சிட்டிகை ஊற்றவும்.",
      "bn": "বিশ্বাসের পেশা পাঠ করার সময় তার মেয়ের মাথায় সামান্য চুক্তির লবণ ছিটিয়ে দিন এবং একটি ছোট চিমটি দিন",
      "te": "విశ్వాస ప్రవచనం చదువుతున్నప్పుడు ఆమె కుమార్తె తలపై కొంచెం ఒడంబడిక ఉప్పు చల్లి, అందులో ఒక చిటికెడు వేయండి.",
      "mr": "श्रद्धेचा संदेश वाचताना तिच्या मुलीच्या डोक्यावर थोडेसे कराराचे मीठ शिंपडा आणि त्यात एक छोटी चिमूटभर घाला.",
      "fr": "saupoudrer un peu de sel de l'Alliance sur la tête de sa fille tout en récitant la profession de foi, et mettre une petite pincée dans",
      "es": "esparcir un poco de la sal del Pacto sobre la cabeza de su hija mientras recita la Profesión de Fe, y poner una pizca en",
      "zh": "在诵读信经的同时，将少许圣约盐撒在她女儿的头上，并放入一小撮……",
      "kn": "ನಂಬಿಕೆಯ ವೃತ್ತಿಯನ್ನು ಪಠಿಸುವಾಗ ತನ್ನ ಮಗಳ ತಲೆಯ ಮೇಲೆ ಸ್ವಲ್ಪ ಒಡಂಬಡಿಕೆಯ ಉಪ್ಪನ್ನು ಸಿಂಪಡಿಸಿ, ಮತ್ತು ಒಂದು ಸಣ್ಣ ಚಿಟಿಕೆ ಹಾಕಿ"
    }
  },
  {
    "start": "11:36",
    "text": {
      "en": "her daughter’s pocket. Along with that, she would also give her a blessed object from Kreupasanam — honey — for her to consume.",
      "hi": "अपनी बेटी की जेब से शहद निकालती थी। इसके साथ ही, वह उसे कृपसनम् से प्राप्त एक पवित्र वस्तु - शहद - भी देती थी ताकि वह उसका सेवन कर सके।",
      "ta": "தன் மகளின் பாக்கெட். அதனுடன், அவள் க்ருபாசனத்திலிருந்து ஒரு ஆசீர்வதிக்கப்பட்ட பொருளையும் - தேனையும் - அவளுக்குக் கொடுப்பாள்.",
      "bn": "তার মেয়ের পকেট। সেই সাথে, সে তাকে ক্রেউপাসনম থেকে একটি আশীর্বাদপূর্ণ জিনিস - মধু - খেতে দিত।",
      "te": "ఆమె కూతురి జేబు. దానితో పాటు, ఆమె ఆమెకు క్రూపాసనం నుండి ఒక ఆశీర్వదించబడిన వస్తువు - తేనె - కూడా ఇచ్చేది.",
      "mr": "तिच्या मुलीचा खिशात. त्यासोबत, ती तिला क्रेउपासनममधील एक आशीर्वादित वस्तू - मध - देखील देत असे.",
      "fr": "dans la poche de sa fille. Elle lui donnait aussi un objet béni de Kreupasanam — du miel — à consommer.",
      "es": "el bolsillo de su hija. Junto con eso, también le daría un objeto bendito de Kreupasanam —miel— para que lo consumiera.",
      "zh": "她女儿的口袋里。除此之外，她还会给女儿一件来自克鲁帕萨南的圣物——蜂蜜——让她食用。",
      "kn": "ತನ್ನ ಮಗಳ ಜೇಬಿನೊಂದಿಗೆ, ಅವಳು ಕ್ರೂಪಾಸನಂನಿಂದ ಆಶೀರ್ವದಿಸಿದ ವಸ್ತುವನ್ನು - ಜೇನುತುಪ್ಪವನ್ನು - ಸೇವಿಸಲು ನೀಡುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "11:45",
    "text": {
      "en": "She would stitch the blessed medal given by Reverend Father V. P. Joseph onto her daughter’s dress, pray over her, and send her off to the exam.",
      "hi": "वह रेवरेंड फादर वी.पी. जोसेफ द्वारा दिए गए धन्य पदक को अपनी बेटी की पोशाक पर सिलती, उसके लिए प्रार्थना करती और उसे परीक्षा के लिए भेजती।",
      "ta": "அவள் தனது மகளின் உடையில் ரெவரெண்ட் ஃபதர் வி.பி. ஜோசப் வழங்கிய ஆசீர்வதிக்கப்பட்ட பதக்கத்தைத் தைத்து, அவள் மீது பிரார்த்தனை செய்து, அவளை தேர்வுக்கு அனுப்புவாள்.",
      "bn": "তিনি তার মেয়ের পোশাকে রেভারেন্ড ফাদার ভিপি জোসেফের দেওয়া আশীর্বাদপুষ্ট পদকটি সেলাই করতেন, তার জন্য প্রার্থনা করতেন এবং তাকে পরীক্ষায় পাঠাতেন।",
      "te": "ఆమె రెవరెండ్ ఫాదర్ VP జోసెఫ్ ఇచ్చిన దీవించిన పతకాన్ని తన కుమార్తె దుస్తులకు కుట్టి, ఆమెపై ప్రార్థన చేసి, ఆమెను పరీక్షకు పంపేది.",
      "mr": "ती तिच्या मुलीच्या ड्रेसवर रेव्हरंड फादर व्हीपी जोसेफ यांनी दिलेला आशीर्वादित पदक शिवत असे, तिच्यावर प्रार्थना करत असे आणि तिला परीक्षेला पाठवत असे.",
      "fr": "Elle coudrait la médaille bénie donnée par le révérend père VP Joseph sur la robe de sa fille, prierait pour elle et l'enverrait à l'examen.",
      "es": "Ella cosía la medalla bendita que le había dado el reverendo padre VP Joseph al vestido de su hija, rezaba por ella y la enviaba al examen.",
      "zh": "她会将约瑟夫神父赐予的圣牌缝在女儿的衣服上，为她祈祷，然后送她去参加考试。",
      "kn": "ರೆವರೆಂಡ್ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ನೀಡಿದ ಆಶೀರ್ವಾದ ಪದಕವನ್ನು ಅವಳು ತನ್ನ ಮಗಳ ಉಡುಪಿಗೆ ಹೊಲಿಯುತ್ತಿದ್ದಳು, ಅವಳ ಮೇಲೆ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಳು ಮತ್ತು ಪರೀಕ್ಷೆಗೆ ಕಳುಹಿಸುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "11:57",
    "text": {
      "en": "The daughter says, “My exam center was in a Christian school. My mother had always wished that I would get a center near a church so she could sit there and pray.",
      "hi": "बेटी कहती है, \"मेरा परीक्षा केंद्र एक ईसाई स्कूल में था। मेरी माँ हमेशा चाहती थीं कि मेरा परीक्षा केंद्र किसी कलीसिया के पास हो ताकि वे वहाँ बैठकर प्रार्थना कर सकें।\"",
      "ta": "மகள் கூறுகிறாள், “எனது தேர்வு மையம் ஒரு கிறிஸ்தவப் பள்ளியில் இருந்தது. என் அம்மா எப்போதும் ஒரு தேவாலயத்திற்கு அருகில் ஒரு மையம் அமைத்து, அங்கு அமர்ந்து பிரார்த்தனை செய்ய வேண்டும் என்று விரும்பினார்.",
      "bn": "মেয়েটি বলে, “আমার পরীক্ষার কেন্দ্র ছিল একটি খ্রিস্টান স্কুলে। আমার মা সবসময় চাইতেন যে আমি যেন গির্জার কাছে একটি কেন্দ্র পাই যাতে সে সেখানে বসে প্রার্থনা করতে পারে।",
      "te": "కూతురు ఇలా అంటుంది, “నా పరీక్షా కేంద్రం క్రైస్తవ పాఠశాలలో ఉండేది. నా తల్లి ఎప్పుడూ చర్చి దగ్గర ఒక కేంద్రం ఏర్పాటు చేయాలని, అక్కడ కూర్చుని ప్రార్థన చేసుకోవాలని కోరుకునేది.",
      "mr": "मुलगी म्हणते, “माझे परीक्षा केंद्र एका ख्रिश्चन शाळेत होते. माझ्या आईची नेहमीच इच्छा होती की मला कलीसियाजवळ एक केंद्र मिळावे जेणेकरून ती तिथे बसून प्रार्थना करू शकेल.",
      "fr": "La fille dit : « Mon centre d'examen était dans une école chrétienne. Ma mère avait toujours souhaité que j'aie un centre près d'une église pour qu'elle puisse s'y asseoir et prier.",
      "es": "La hija dice: “Mi centro de examen estaba en una escuela cristiana. Mi madre siempre había deseado que me asignaran un centro cerca de una iglesia para que ella pudiera sentarse allí a rezar.",
      "zh": "女儿说:“我的考场设在一所基督教学校里。我母亲一直希望我的考场能靠近教堂，这样她就可以坐在那里祈祷。”",
      "kn": "ಮಗಳು ಹೇಳುತ್ತಾಳೆ, “ನನ್ನ ಪರೀಕ್ಷಾ ಕೇಂದ್ರ ಕ್ರಿಶ್ಚಿಯನ್ ಶಾಲೆಯಲ್ಲಿತ್ತು. ನನ್ನ ತಾಯಿ ಯಾವಾಗಲೂ ಚರ್ಚ್ ಬಳಿ ಕುಳಿತು ಪ್ರಾರ್ಥಿಸಲು ಒಂದು ಕೇಂದ್ರವನ್ನು ಪಡೆಯಬೇಕೆಂದು ಬಯಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "12:08",
    "text": {
      "en": "That’s exactly what happened — I got Saint Augustine’s School. My mother prayed there while I went in for my exam.”",
      "hi": "ठीक यही हुआ—मुझे सेंट ऑगस्टाइन स्कूल मिला। जब मैं परीक्षा देने गया, तो मेरी माँ ने वहाँ प्रार्थना की।",
      "ta": "அதுதான் நடந்தது - நான் செயிண்ட் அகஸ்டின் பள்ளியில் சேர்ந்தேன். நான் தேர்வு எழுதச் சென்றபோது என் அம்மா அங்கே பிரார்த்தனை செய்தார்.",
      "bn": "ঠিক তাই ঘটেছিল — আমি সেন্ট অগাস্টিন স্কুলে ভর্তি হয়েছি। আমি যখন পরীক্ষা দিতে যাই তখন আমার মা সেখানে প্রার্থনা করেছিলেন।”",
      "te": "సరిగ్గా అదే జరిగింది — నేను సెయింట్ అగస్టీన్ స్కూల్‌లో చేరాను. నేను పరీక్షకు వెళ్ళేటప్పుడు నా తల్లి అక్కడే ప్రార్థన చేసేది.”",
      "mr": "अगदी तसंच घडलं - मला सेंट ऑगस्टीन स्कूलमध्ये प्रवेश मिळाला. मी परीक्षेला जात असताना माझ्या आईने तिथे प्रार्थना केली.",
      "fr": "C'est exactement ce qui s'est passé : j'ai été admis à l'école Saint Augustine. Ma mère a prié là-bas pendant que je passais mon examen.",
      "es": "Eso fue exactamente lo que pasó: conseguí entrar en la escuela de San Agustín. Mi madre rezó allí mientras yo hacía el examen.",
      "zh": "事情就是这样——我被圣奥古斯丁学校录取了。我去参加考试的时候，我妈妈在那里祈祷。",
      "kn": "ಅದೇ ಆಯ್ತು — ನನಗೆ ಸೇಂಟ್ ಆಗಸ್ಟೀನ್ ಶಾಲೆ ಸಿಕ್ಕಿತು. ನಾನು ಪರೀಕ್ಷೆಗೆ ಹೋದಾಗ ನನ್ನ ತಾಯಿ ಅಲ್ಲಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದರು.”"
    }
  },
  {
    "start": "12:17",
    "text": {
      "en": "“When I entered and sat down, I looked straight ahead and saw a photo of the Holy Mother. It felt as though her eyes were looking directly at me.”",
      "hi": "\"जब मैं अंदर गया और बैठा, तो मैंने सीधे सामने देखा और मुझे पवित्र माता की एक तस्वीर दिखाई दी। ऐसा लगा जैसे उनकी आँखें सीधे मुझे देख रही हों।\"",
      "ta": "\"நான் உள்ளே நுழைந்து அமர்ந்ததும், நேராக முன்னால் பார்த்தேன், அப்போது பரிசுத்த அன்னையின் புகைப்படத்தைக் கண்டேன். அவளுடைய கண்கள் என்னை நேரடியாகப் பார்ப்பது போல் உணர்ந்தேன்.\"",
      "bn": "\"যখন আমি ভেতরে ঢুকে বসলাম, তখন আমি সোজা সামনে তাকিয়ে পবিত্র মায়ের একটি ছবি দেখতে পেলাম। মনে হচ্ছিল যেন তার চোখ সরাসরি আমার দিকে তাকিয়ে আছে।\"",
      "te": "\"నేను లోపలికి వెళ్లి కూర్చున్నప్పుడు, నేను నేరుగా ముందుకు చూశాను మరియు పవిత్ర తల్లి ఫోటో కనిపించింది. ఆమె కళ్ళు నన్ను నేరుగా చూస్తున్నట్లు అనిపించింది.\"",
      "mr": "\"जेव्हा मी आत जाऊन बसलो, तेव्हा मी सरळ समोर पाहिले आणि पवित्र आईचा फोटो दिसला. जणू काही तिचे डोळे थेट माझ्याकडे पाहत आहेत असे मला वाटले.\"",
      "fr": "« Quand je suis entré et que je me suis assis, j’ai regardé droit devant moi et j’ai vu une photo de la Sainte Vierge. J’avais l’impression que ses yeux me regardaient directement. »",
      "es": "“Cuando entré y me senté, miré al frente y vi una foto de la Santísima Virgen. Sentí como si sus ojos me estuvieran mirando directamente.”",
      "zh": "“我进去坐下后，直视前方，看到圣母像。感觉她的眼睛仿佛正看着我。”",
      "kn": "\"ನಾನು ಒಳಗೆ ಹೋಗಿ ಕುಳಿತಾಗ, ನಾನು ನೇರವಾಗಿ ಮುಂದೆ ನೋಡಿದೆ ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಯ ಛಾಯಾಚಿತ್ರವನ್ನು ನೋಡಿದೆ. ಅವರ ಕಣ್ಣುಗಳು ನನ್ನನ್ನು ನೇರವಾಗಿ ನೋಡುತ್ತಿರುವಂತೆ ಭಾಸವಾಯಿತು.\""
    }
  },
  {
    "start": "12:25",
    "text": {
      "en": "“I kept praying silently\". \"But when I got the question paper, I couldn’t recall anything\". My mind went blank. I started trembling.”",
      "hi": "\"मैं मन ही मन प्रार्थना करता रहा\"। \"लेकिन जब मुझे प्रश्नपत्र मिला, तो मुझे कुछ भी याद नहीं आ रहा था\"। मेरा दिमाग़ खाली हो गया। मैं काँपने लगा।\"",
      "ta": "“நான் அமைதியாக ஜெபித்துக் கொண்டே இருந்தேன்”. \"ஆனால் வினாத்தாள் கிடைத்ததும், எனக்கு எதுவும் நினைவுக்கு வரவில்லை\". என் மனம் வெறுமையாகிவிட்டது. நான் நடுங்க ஆரம்பித்தேன்.\"",
      "bn": "\"আমি নীরবে প্রার্থনা করতে থাকলাম\"। \"কিন্তু যখন আমি প্রশ্নপত্রটি পেলাম, তখন আমি কিছুই মনে করতে পারছিলাম না\"। আমার মন শূন্য হয়ে গেল। আমি কাঁপতে লাগলাম।\"",
      "te": "“నేను నిశ్శబ్దంగా ప్రార్థిస్తూనే ఉన్నాను”. \"కానీ ప్రశ్నపత్రం దొరికినప్పుడు, నాకు ఏమీ గుర్తులేదు\". నా మనసు ఖాళీగా ఉంది. నేను వణుకుతున్నాను.”",
      "mr": "\"मी शांतपणे प्रार्थना करत राहिलो\". \"पण जेव्हा मला प्रश्नपत्रिका मिळाली तेव्हा मला काहीच आठवत नव्हते\". माझे मन रिकामे झाले. मी थरथर कापू लागलो.\"",
      "fr": "« Je continuais à prier en silence. » « Mais quand j'ai eu le sujet, je n'arrivais plus à me souvenir de rien. » J'ai eu un trou noir. J'ai commencé à trembler.",
      "es": "«Seguí rezando en silencio». «Pero cuando recibí el examen, no recordaba nada». Me quedé en blanco. Empecé a temblar.",
      "zh": "“我一直在默默祈祷。”“但当我拿到试卷时，我什么都想不起来了。”“我的大脑一片空白。我开始颤抖。”",
      "kn": "\"ನಾನು ಮೌನವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಲೇ ಇದ್ದೆ\". \"ಆದರೆ ಪ್ರಶ್ನೆಪತ್ರಿಕೆ ಸಿಕ್ಕಾಗ ನನಗೆ ಏನೂ ನೆನಪಾಗಲಿಲ್ಲ\". ನನ್ನ ಮನಸ್ಸು ಖಾಲಿಯಾಯಿತು. ನಾನು ನಡುಗಲು ಪ್ರಾರಂಭಿಸಿದೆ.\""
    }
  },
  {
    "start": "12:39",
    "text": {
      "en": "“It was then that I experienced what 2 Corinthians 12:9 says — ‘My power is made perfect in weakness.’ God wanted to show her that this success would not come by merit but by grace.",
      "hi": "\"तभी मैंने वह अनुभव किया जो 2 कुरिन्थियों 12:9 में लिखा है - 'मेरी सामर्थ्य निर्बलता में सिद्ध होती है।' देव उसे दिखाना चाहता था कि यह सफलता योग्यता से नहीं, बल्कि अनुग्रह से आएगी।",
      "ta": "“அப்போதுதான் 2 கொரிந்தியர் 12:9 சொல்வதை நான் அனுபவித்தேன் - 'என் பலம் பலவீனத்தில் பூரணப்படும்.' இந்த வெற்றி தகுதியால் அல்ல, கிருபையால் வரும் என்பதை இறைவன் அவளுக்குக் காட்ட விரும்பினார்.",
      "bn": "“তখনই আমি 2 করিন্থীয় 12:9 পদ যা বলে তা অনুভব করলাম — 'আমার শক্তি দুর্বলতায় সিদ্ধ হয়।' ঈশ্বর তাকে দেখাতে চেয়েছিলেন যে এই সাফল্য যোগ্যতার দ্বারা নয় বরং অনুগ্রহের দ্বারা আসবে।",
      "te": "“అప్పుడు నేను 2 కొరింథీయులు 12:9 చెప్పేది అనుభవించాను — 'బలహీనతయందు నా శక్తి పరిపూర్ణమగును.' ఈ విజయం యోగ్యత ద్వారా కాదు, కృప ద్వారా వస్తుందని దేవుడు ఆమెకు చూపించాలనుకున్నాడు.",
      "mr": "“तेव्हा मी 2 करिंथकर 12:9 मध्ये जे म्हटले आहे ते अनुभवले - 'माझी शक्ती अशक्तपणात पूर्णत्वास येते.' देव तिला दाखवू इच्छित होता की हे यश गुणवत्तेने नाही तर कृपेने मिळेल.",
      "fr": "« C’est alors que j’ai expérimenté ce que dit 2 Corinthiens 12:9 : « Ma puissance s’accomplit dans la faiblesse. » Dieu voulait lui montrer que ce succès ne viendrait pas par mérite mais par grâce.",
      "es": "“Fue entonces cuando experimenté lo que dice 2 Corintios 12:9: 'Mi poder se perfecciona en la debilidad'. Dios quería mostrarle que este éxito no vendría por mérito, sino por gracia.",
      "zh": "“那时我体会到了哥林多后书 12:9 所说的——‘我的能力是在人的软弱上显得完全。’天主想向她表明，这种成功不是靠功德而来，而是靠恩典而来。",
      "kn": "“ಆಗ ನಾನು 2 ಕೊರಿಂಥ 12:9 ಹೇಳುವುದನ್ನು ಅನುಭವಿಸಿದೆ - 'ನನ್ನ ಶಕ್ತಿಯು ದೌರ್ಬಲ್ಯದಲ್ಲಿ ಪರಿಪೂರ್ಣವಾಗುತ್ತದೆ.' ಈ ಯಶಸ್ಸು ಅರ್ಹತೆಯಿಂದಲ್ಲ ಆದರೆ ಕೃಪೆಯಿಂದ ಬರುತ್ತದೆ ಎಂದು ದೇವರು ಅವಳಿಗೆ ತೋರಿಸಲು ಬಯಸಿದನು."
    }
  },
  {
    "start": "12:49",
    "text": {
      "en": "To make her understand that, He allowed her to face this moment of helplessness. She said, \"I looked at the paper and couldn’t make sense of anything. I kept staring for a while, and half an hour passed.\"",
      "hi": "उसे यह समझाने के लिए, देव ने उसे इस बेबसी के पल का सामना करने दिया। उसने कहा, \"मैंने कागज़ देखा और कुछ भी समझ नहीं पाया। मैं कुछ देर तक उसे देखती रही और आधा घंटा बीत गया।\"",
      "ta": "அவளுக்குப் புரிய வைக்க, அவர் இந்த உதவியற்ற தருணத்தை எதிர்கொள்ள அனுமதித்தார். அவள், \"நான் காகிதத்தைப் பார்த்தேன், எதையும் புரிந்து கொள்ள முடியவில்லை. நான் சிறிது நேரம் வெறித்துப் பார்த்துக் கொண்டே இருந்தேன், அரை மணி நேரம் கடந்துவிட்டது\" என்றாள்.",
      "bn": "তাকে বোঝানোর জন্য, তিনি তাকে এই অসহায়ত্বের মুহূর্তটি মোকাবেলা করার অনুমতি দিলেন। তিনি বললেন, \"আমি কাগজের দিকে তাকিয়ে কিছুই বুঝতে পারছিলাম না। আমি কিছুক্ষণ তাকিয়ে রইলাম, এবং আধ ঘন্টা কেটে গেল।\"",
      "te": "ఆమెకు అది అర్థమయ్యేలా చేయడానికి, అతను ఆమె ఈ నిస్సహాయ క్షణాన్ని ఎదుర్కోవడానికి అనుమతించాడు. ఆమె, \"నేను కాగితం చూసాను కానీ ఏమీ అర్థం కాలేదు. నేను కాసేపు చూస్తూనే ఉన్నాను, అరగంట గడిచింది\" అని చెప్పింది.",
      "mr": "तिला हे समजावून सांगण्यासाठी, त्याने तिला या असहाय्यतेच्या क्षणाचा सामना करण्याची परवानगी दिली. ती म्हणाली, \"मी कागदाकडे पाहिले आणि मला काहीही समजले नाही. मी थोडा वेळ पाहत राहिलो आणि अर्धा तास गेला.\"",
      "fr": "Pour lui faire comprendre cela, Il lui permit d'affronter ce moment d'impuissance. Elle dit : « J'ai regardé le papier et je n'y comprenais rien. Je suis restée là, à le fixer, pendant un moment, et une demi-heure s'est écoulée. »",
      "es": "Para que lo comprendiera, le permitió afrontar ese momento de impotencia. Ella dijo: «Miré el papel y no entendí nada. Me quedé mirando fijamente un rato, y pasó media hora».",
      "zh": "为了让她明白这一点，祂允许她面对这种无助的时刻。她说:“我看着那张纸，却什么也看不懂。我盯着看了好一会儿，半个小时就过去了。”",
      "kn": "ಅವಳಿಗೆ ಅದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು, ಅವನು ಅವಳಿಗೆ ಈ ಅಸಹಾಯಕ ಕ್ಷಣವನ್ನು ಎದುರಿಸಲು ಅವಕಾಶ ಮಾಡಿಕೊಟ್ಟನು. ಅವಳು ಹೇಳಿದಳು, \"ನಾನು ಕಾಗದವನ್ನು ನೋಡಿದೆ ಮತ್ತು ಏನನ್ನೂ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನಾನು ಸ್ವಲ್ಪ ಹೊತ್ತು ನೋಡುತ್ತಲೇ ಇದ್ದೆ, ಮತ್ತು ಅರ್ಧ ಗಂಟೆ ಕಳೆದುಹೋಯಿತು.\""
    }
  },
  {
    "start": "13:05",
    "text": {
      "en": "There were about 720 questions to answer. At that moment, according to Exodus 33:14, the powerful presence of the Holy Mother — the Marian Covenant presence — whispered in my ear.”",
      "hi": "लगभग 720 प्रश्नों के उत्तर देने थे। उस समय, निर्गमन 33:14 के अनुसार, पवित्र माता की शक्तिशाली उपस्थिति - मरियम वाचा की उपस्थिति - मेरे कान में फुसफुसाई।",
      "ta": "பதிலளிக்க சுமார் 720 கேள்விகள் இருந்தன. அந்த நேரத்தில், யாத்திராகமம் 33:14 இன் படி, பரிசுத்த தாயின் சக்திவாய்ந்த பிரசன்னம் - மரியான் உடன்படிக்கை பிரசன்னம் - என் காதில் கிசுகிசுத்தது.",
      "bn": "প্রায় 720টি প্রশ্নের উত্তর দেওয়া ছিল। সেই মুহূর্তে, যাত্রাপুস্তক 33:14 অনুসারে, পবিত্র মাতার শক্তিশালী উপস্থিতি - মারিয়ান চুক্তির উপস্থিতি - আমার কানে ফিসফিস করে বলল।”",
      "te": "దాదాపు 720 ప్రశ్నలకు సమాధానం ఇవ్వాల్సి ఉంది. ఆ సమయంలో, నిర్గమకాండము 33:14 ప్రకారం, పవిత్ర తల్లి యొక్క శక్తివంతమైన ఉనికి - మరియ నిబంధన ఉనికి - నా చెవిలో గుసగుసలాడింది.",
      "mr": "सुमारे 720 प्रश्नांची उत्तरे द्यायची होती. त्या क्षणी, निर्गम 33:14 नुसार, पवित्र आईची शक्तिशाली उपस्थिती - मारियन कराराची उपस्थिती - माझ्या कानात कुजबुजली.",
      "fr": "Il y avait environ 720 questions auxquelles répondre. À ce moment-là, selon Exode 33:14, la puissante présence de la Sainte Mère — la présence de l’Alliance mariale — m’a murmuré à l’oreille.",
      "es": "Había unas 720 preguntas que responder. En ese momento, según Éxodo 33:14, la poderosa presencia de la Santísima Madre —la presencia de la Alianza Mariana— susurró a mi oído.",
      "zh": "大约有720个问题需要回答。就在那一刻，根据《出埃及记》33:14的记载，圣母玛利亚强大的临在——玛利亚圣约的临在——在我耳边低语。",
      "kn": "ಉತ್ತರಿಸಲು ಸುಮಾರು 720 ಪ್ರಶ್ನೆಗಳಿದ್ದವು. ಆ ಕ್ಷಣದಲ್ಲಿ, ವಿಮೋಚನಕಾಂಡ 33:14 ರ ಪ್ರಕಾರ, ಪವಿತ್ರ ತಾಯಿಯ ಪ್ರಬಲ ಉಪಸ್ಥಿತಿ - ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಉಪಸ್ಥಿತಿ - ನನ್ನ ಕಿವಿಯಲ್ಲಿ ಪಿಸುಗುಟ್ಟಿತು."
    }
  },
  {
    "start": "13:22",
    "text": {
      "en": "“I was completely tense and frozen, unable to do anything. Then suddenly, I quickly took the salt and sprinkled it over the question paper.”",
      "hi": "\"मैं पूरी तरह से तनावग्रस्त और जड़वत हो गया था, कुछ भी करने में असमर्थ था। फिर अचानक, मैंने जल्दी से नमक उठाया और प्रश्नपत्र पर छिड़क दिया।\"",
      "ta": "\"நான் முற்றிலும் பதட்டமாகவும் உறைந்தும் இருந்தேன், எதுவும் செய்ய முடியவில்லை. பின்னர் திடீரென்று, நான் விரைவாக உப்பை எடுத்து வினாத்தாள் மீது தெளித்தேன்.\"",
      "bn": "\"আমি সম্পূর্ণ উত্তেজিত এবং নিথর ছিলাম, কিছুই করতে পারছিলাম না। তারপর হঠাৎ, আমি দ্রুত লবণটি নিয়ে প্রশ্নপত্রের উপর ছিটিয়ে দিলাম।\"",
      "te": "\"నేను పూర్తిగా ఉద్రిక్తంగా మరియు స్తంభించిపోయాను, ఏమీ చేయలేకపోయాను. అప్పుడు అకస్మాత్తుగా, నేను త్వరగా ఉప్పు తీసుకొని ప్రశ్నాపత్రం మీద చల్లాను.\"",
      "mr": "\"मी पूर्णपणे तणावात आणि गोठलो होतो, काहीही करू शकत नव्हतो. मग अचानक, मी पटकन मीठ घेतले आणि प्रश्नपत्रिकेवर शिंपडले.\"",
      "fr": "« J’étais complètement tendu et paralysé, incapable de faire quoi que ce soit. Puis soudain, j’ai rapidement pris le sel et je l’ai saupoudré sur le sujet d’examen. »",
      "es": "“Estaba completamente tenso y paralizado, incapaz de hacer nada. Entonces, de repente, rápidamente tomé la sal y la esparcí sobre el examen.”",
      "zh": "“我当时完全紧张僵住了，什么也做不了。然后突然，我迅速拿起盐，撒在了试卷上。”",
      "kn": "\"ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ಉದ್ವಿಗ್ನನಾಗಿದ್ದೆ ಮತ್ತು ಹೆಪ್ಪುಗಟ್ಟಿದ್ದೆ, ಏನೂ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನಂತರ ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ನಾನು ಬೇಗನೆ ಉಪ್ಪನ್ನು ತೆಗೆದುಕೊಂಡು ಪ್ರಶ್ನೆ ಪತ್ರಿಕೆಯ ಮೇಲೆ ಸಿಂಪಡಿಸಿದೆ.\""
    }
  },
  {
    "start": "13:31",
    "text": {
      "en": "“At that very moment, I felt a voice within me say, ‘Quickly, start with Chemistry!’”",
      "hi": "“उसी क्षण, मुझे लगा कि मेरे भीतर से एक आवाज़ आ रही है, ‘जल्दी से, रसायन विज्ञान से शुरुआत करो!’”",
      "ta": "“அந்தக் கணத்திலேயே, எனக்குள் ஒரு குரல், 'சீக்கிரம், வேதியியலில் இருந்து தொடங்கு!' என்று சொல்வதை உணர்ந்தேன்.”",
      "bn": "“সেই মুহূর্তেই, আমি অনুভব করলাম আমার ভেতর থেকে একটা কণ্ঠস্বর বলছে, 'তাড়াতাড়ি, রসায়ন শুরু করো!'”",
      "te": "“ఆ క్షణంలోనే, నాలో ఒక స్వరం, 'త్వరగా, కెమిస్ట్రీతో ప్రారంభించండి!' అని అంటున్నట్లు నాకు అనిపించింది.”",
      "mr": "“त्याच क्षणी, मला माझ्या आत एक आवाज जाणवला, 'लवकर, रसायनशास्त्रापासून सुरुवात करा!'”",
      "fr": "« À ce moment précis, j’ai senti une voix intérieure me dire : « Vite, commence par la chimie ! » »",
      "es": "“En ese preciso instante, sentí una voz dentro de mí que me decía: '¡Rápido, empieza con Química!'”",
      "zh": "“就在那一刻，我感觉内心有个声音说:‘快，从化学开始！’”",
      "kn": "\"ಆ ಕ್ಷಣದಲ್ಲಿಯೇ, ನನ್ನೊಳಗೆ ಒಂದು ಧ್ವನಿ ಕೇಳಿದಂತೆ ಭಾಸವಾಯಿತು, 'ಬೇಗನೆ, ರಸಾಯನಶಾಸ್ತ್ರದಿಂದ ಪ್ರಾರಂಭಿಸಿ!'\""
    }
  },
  {
    "start": "13:37",
    "text": {
      "en": "She heard a voice saying, “Attend the chemistry questions — that is enough.” In that way, the daughter answered the chemistry questions according to what the Holy Mother told her, holding the Mother’s hand, and completed the exam.",
      "hi": "उसने एक आवाज़ सुनी, \"रसायन विज्ञान के प्रश्नों पर ध्यान दो - बस इतना ही काफ़ी है।\" इस तरह, बेटी ने पवित्र माता के कहे अनुसार, माता का हाथ पकड़कर, रसायन विज्ञान के प्रश्नों के उत्तर दिए और परीक्षा पूरी की।",
      "ta": "\"வேதியியல் கேள்விகளைக் கேளுங்கள் - அது போதும்\" என்று ஒரு குரல் அவள் கேட்டது. அந்த வகையில், மகள் புனித அன்னை சொன்னபடி வேதியியல் கேள்விகளுக்குப் பதிலளித்து, தாயின் கையைப் பிடித்து, தேர்வை முடித்தாள்.",
      "bn": "সে একটি কণ্ঠস্বর শুনতে পেল, \"রসায়নের প্রশ্নগুলিতে অংশগ্রহণ করো - যথেষ্ট হয়েছে।\" এইভাবে, কন্যা পবিত্র মা তাকে যা বলেছিলেন সেই অনুসারে রসায়নের প্রশ্নের উত্তর দিল, মায়ের হাত ধরে, এবং পরীক্ষা শেষ করল।",
      "te": "ఆమె ఒక స్వరం ఇలా అంటున్నట్లు విన్నది, “రసాయన శాస్త్ర ప్రశ్నలకు హాజరు అవ్వండి — అది చాలు.” ఆ విధంగా, కుమార్తె పవిత్ర తల్లి చెప్పిన దాని ప్రకారం రసాయన శాస్త్ర ప్రశ్నలకు సమాధానమిచ్చి, తల్లి చేయి పట్టుకుని, పరీక్షను పూర్తి చేసింది.",
      "mr": "तिला एक आवाज ऐकू आला, \"रसायनशास्त्राच्या प्रश्नांना उपस्थित राहा - तेवढे पुरे झाले.\" अशा प्रकारे, मुलीने पवित्र आईने सांगितलेल्या गोष्टींनुसार रसायनशास्त्राच्या प्रश्नांची उत्तरे दिली, आईचा हात धरला आणि परीक्षा पूर्ण केली.",
      "fr": "Elle entendit une voix dire : « Réponds aux questions de chimie, cela suffit. » Ainsi, la fille répondit aux questions de chimie selon ce que la Sainte Mère lui avait dit, en tenant la main de la Mère, et termina l'examen.",
      "es": "Oyó una voz que decía: “Presta atención a las preguntas de química; con eso basta”. De esta manera, la hija respondió las preguntas de química según lo que le dijo la Santa Madre, sosteniendo la mano de la Madre, y completó el examen.",
      "zh": "她听到一个声音说:“认真做化学题——这就够了。”就这样，女儿握着圣母的手，按照圣母的指示回答了化学题，完成了考试。",
      "kn": "\"ರಸಾಯನಶಾಸ್ತ್ರದ ಪ್ರಶ್ನೆಗಳನ್ನು ಆಲಿಸಿ - ಅದು ಸಾಕು\" ಎಂದು ಹೇಳುವ ಧ್ವನಿಯನ್ನು ಅವಳು ಕೇಳಿದಳು. ಆ ರೀತಿಯಲ್ಲಿ, ಮಗಳು ಪವಿತ್ರ ತಾಯಿ ಹೇಳಿದ ಪ್ರಕಾರ ರಸಾಯನಶಾಸ್ತ್ರದ ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರಿಸುತ್ತಾ, ತಾಯಿಯ ಕೈ ಹಿಡಿದು ಪರೀಕ್ಷೆಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದಳು."
    }
  },
  {
    "start": "13:48",
    "text": {
      "en": "After that, she answered the biology questions, and thirdly, the physics questions. She says, “I didn’t know anything in physics.” But the daughter says, “I answered around six or seven questions; the rest I didn’t know.”",
      "hi": "उसके बाद, उसने जीव विज्ञान के सवालों के जवाब दिए, और तीसरे, भौतिकी के। वह कहती है, \"मुझे भौतिकी में कुछ भी नहीं आता था।\" लेकिन बेटी कहती है, \"मैंने लगभग छह-सात सवालों के जवाब दिए; बाकी मुझे नहीं आते थे।\"",
      "ta": "அதன் பிறகு, அவள் உயிரியல் கேள்விகளுக்கும், மூன்றாவதாக, இயற்பியல் கேள்விகளுக்கும் பதிலளித்தாள். அவள், “எனக்கு இயற்பியலில் எதுவும் தெரியாது” என்று கூறுகிறாள். ஆனால் மகள், “நான் ஆறு அல்லது ஏழு கேள்விகளுக்கு பதிலளித்தேன்; மற்றவை எனக்குத் தெரியாது” என்று கூறுகிறாள்.",
      "bn": "এরপর, সে জীববিজ্ঞানের প্রশ্নের উত্তর দিল, এবং তৃতীয়ত, পদার্থবিদ্যার প্রশ্নের। সে বলল, \"আমি পদার্থবিদ্যার কিছুই জানতাম না।\" কিন্তু মেয়ে বলল, \"আমি প্রায় ছয় বা সাতটি প্রশ্নের উত্তর দিয়েছি; বাকিগুলো আমি জানতাম না।\"",
      "te": "ఆ తరువాత, ఆమె జీవశాస్త్ర ప్రశ్నలకు, మూడవదిగా, భౌతికశాస్త్ర ప్రశ్నలకు సమాధానమిచ్చింది. ఆమె, “నాకు భౌతికశాస్త్రంలో ఏమీ తెలియదు” అని చెప్పింది. కానీ కుమార్తె, “నేను ఆరు లేదా ఏడు ప్రశ్నలకు సమాధానమిచ్చాను; మిగిలినవి నాకు తెలియదు” అని చెప్పింది.",
      "mr": "त्यानंतर, तिने जीवशास्त्राच्या प्रश्नांची उत्तरे दिली आणि तिसरे म्हणजे, भौतिकशास्त्राच्या प्रश्नांची. ती म्हणते, “मला भौतिकशास्त्रात काहीही माहित नव्हते.” पण मुलगी म्हणते, “मी जवळजवळ सहा किंवा सात प्रश्नांची उत्तरे दिली; बाकीचे मला माहित नव्हते.”",
      "fr": "Ensuite, elle a répondu aux questions de biologie, puis à celles de physique. Elle dit : « Je ne connaissais rien en physique. » Mais sa fille rétorque : « J'ai répondu à six ou sept questions ; pour le reste, je ne savais pas. »",
      "es": "Después, respondió las preguntas de biología y, en tercer lugar, las de física. Dice: «No sabía nada de física». Pero la hija dice: «Respondí unas seis o siete preguntas; del resto no sabía».",
      "zh": "之后，她回答了生物题，然后是物理题。她说:“我物理什么都不会。”但女儿说:“我回答了六七道题；剩下的我都不会。”",
      "kn": "ಅದಾದ ನಂತರ, ಅವಳು ಜೀವಶಾಸ್ತ್ರದ ಪ್ರಶ್ನೆಗಳಿಗೆ ಮತ್ತು ಮೂರನೆಯದಾಗಿ, ಭೌತಶಾಸ್ತ್ರದ ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರಿಸಿದಳು. ಅವಳು ಹೇಳುತ್ತಾಳೆ, \"ನನಗೆ ಭೌತಶಾಸ್ತ್ರದಲ್ಲಿ ಏನೂ ತಿಳಿದಿರಲಿಲ್ಲ.\" ಆದರೆ ಮಗಳು ಹೇಳುತ್ತಾಳೆ, \"ನಾನು ಸುಮಾರು ಆರು ಅಥವಾ ಏಳು ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರಿಸಿದೆ; ಉಳಿದವು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ.\""
    }
  },
  {
    "start": "14:04",
    "text": {
      "en": "Yet, I heard a voice from within saying, “My daughter, this is enough.” Because, as I said earlier, before going to",
      "hi": "फिर भी, मैंने भीतर से एक आवाज़ सुनी, \"मेरी बेटी, बस इतना ही काफ़ी है।\" क्योंकि, जैसा कि मैंने पहले कहा था, जाने से पहले",
      "ta": "ஆனாலும், \"என் மகளே, இது போதும்\" என்று உள்ளிருந்து ஒரு குரல் சொல்வதைக் கேட்டேன். ஏனென்றால், நான் முன்பு சொன்னது போல், செல்வதற்கு முன்",
      "bn": "তবুও, আমি ভেতর থেকে একটি কণ্ঠস্বর শুনতে পেলাম, \"আমার মেয়ে, এটাই যথেষ্ট।\" কারণ, যেমনটি আমি আগে বলেছিলাম, যাওয়ার আগে",
      "te": "అయినప్పటికీ, నేను లోపలి నుండి ఒక స్వరం విన్నాను, “నా కుమార్తె, ఇది చాలు.” ఎందుకంటే, నేను ముందు చెప్పినట్లుగా, వెళ్ళే ముందు",
      "mr": "तरीही, मला आतून एक आवाज ऐकू आला, \"माझ्या मुली, हे पुरे झाले.\" कारण, मी आधी म्हटल्याप्रमाणे, जाण्यापूर्वी",
      "fr": "Pourtant, j'ai entendu une voix intérieure dire : « Ma fille, ça suffit. » Car, comme je l'ai dit précédemment, avant d'aller à",
      "es": "Sin embargo, oí una voz interior que decía: «Hija mía, esto es suficiente». Porque, como dije antes, antes de ir a",
      "zh": "然而，我听到内心深处有个声音说:“我的女儿，够了。”因为，正如我之前所说，在去……之前",
      "kn": "ಆದರೂ, ಒಳಗಿನಿಂದ ಒಂದು ಧ್ವನಿ ಕೇಳಿಸಿತು, \"ನನ್ನ ಮಗಳೇ, ಇದು ಸಾಕು.\" ಏಕೆಂದರೆ, ನಾನು ಮೊದಲೇ ಹೇಳಿದಂತೆ, ಹೋಗುವ ಮೊದಲು"
    }
  },
  {
    "start": "14:12",
    "text": {
      "en": "write the first professional entrance exam, God the Father had given a word to this family through this daughter’s mother, Shalet.",
      "hi": "पहली व्यावसायिक प्रवेश परीक्षा लिखने के लिए, देव पिता ने इस बेटी की माँ, शालेट के माध्यम से इस परिवार को एक वचन दिया था।",
      "ta": "முதல் தொழில்முறை நுழைவுத் தேர்வை எழுத, இறைவன் தந்தை இந்த மகளின் தாய் ஷாலெட் மூலம் இந்தக் குடும்பத்திற்கு ஒரு வார்த்தையைக் கொடுத்திருந்தார்.",
      "bn": "প্রথম পেশাদার প্রবেশিকা পরীক্ষা লিখুন, ঈশ্বর পিতা এই মেয়ের মা, শালেটের মাধ্যমে এই পরিবারকে একটি কথা দিয়েছিলেন।",
      "te": "మొదటి ప్రొఫెషనల్ ప్రవేశ పరీక్ష రాయడానికి, దేవుడు తండ్రి ఈ కుమార్తె తల్లి షాలెట్ ద్వారా ఈ కుటుంబానికి ఒక మాట ఇచ్చాడు.",
      "mr": "पहिली व्यावसायिक प्रवेश परीक्षा लिहिताना, देव पित्याने या मुलीची आई, शालेट यांच्याद्वारे या कुटुंबाला एक वचन दिले होते.",
      "fr": "écrire le premier examen d'entrée professionnel, Dieu le Père avait donné une parole à cette famille par l'intermédiaire de la mère de cette fille, Shalet.",
      "es": "escribir el primer examen de ingreso profesional, Dios el Padre había dado una palabra a esta familia a través de la madre de esta hija, Shalet.",
      "zh": "参加第一次职业入学考试，天父通过这个女儿的母亲莎莱特向这个家庭传达了一句话。",
      "kn": "ಮೊದಲ ವೃತ್ತಿಪರ ಪ್ರವೇಶ ಪರೀಕ್ಷೆ ಬರೆಯುವ ಹೊತ್ತಿಗೆ, ತಂದೆಯಾದ ದೇವರು ಈ ಮಗಳ ತಾಯಿ ಶಾಲೆಟ್ ಮೂಲಕ ಈ ಕುಟುಂಬಕ್ಕೆ ಒಂದು ಮಾತು ಕೊಟ್ಟಿದ್ದರು."
    }
  },
  {
    "start": "14:20",
    "text": {
      "en": "That was the verse from Nehemiah 2:20 — “The God of Heaven will give you success.” Again, we saw another verse, Joshua 10:8 — “Do not be afraid",
      "hi": "यह नहेमायाह 2:20 की वचन थी—“स्वर्ग का देव तुम्हें सफलता देगा।” फिर, हमने एक और वचन देखी, यहोशू 10:8—“डरो मत",
      "ta": "அது நெகேமியா 2:20-ல் உள்ள வசனம் - \"பரலோகத்தின் தேவன் உனக்கு வெற்றியைத் தருவார்.\" மீண்டும், யோசுவா 10:8-ல் உள்ள மற்றொரு வசனத்தைப் பார்த்தோம் - \"பயப்படாதே\"",
      "bn": "এটাই ছিল নহিমিয় 2:20 পদের সেই পদ - \"স্বর্গের ঈশ্বর তোমাকে সাফল্য দান করবেন।\" আবার, আমরা আরেকটি পদ দেখেছি, যিহোশূয় 10:8 - \"ভয় পেও না\"",
      "te": "అది నెహెమ్యా 2:20 లోని వచనం - \"పరలోకమందున్న దేవుడు నీకు విజయము కలుగజేయును.\" మళ్ళీ, మనం మరొక వచనాన్ని చూశాము, యెహోషువ 10:8 - \"భయపడకుము\"",
      "mr": "ते नहेम्या 2:20 मधील वचन होते - \"स्वर्गाचा देव तुम्हाला यश देईल.\" पुन्हा, आपण आणखी एक वचन पाहिले, यहोशवा 10:8 - \"घाबरू नकोस\"",
      "fr": "C'était le verset de Néhémie 2:20 : « Le Dieu du ciel vous donnera la réussite. » Nous avons également vu un autre verset, Josué 10:8 : « N'ayez pas peur. »",
      "es": "Ese era el versículo de Nehemías 2:20: «El Dios del cielo te dará éxito». De nuevo, vimos otro versículo, Josué 10:8: «No temas».",
      "zh": "这是尼希米记2章20节的经文——“天上的神必使你亨通。” 我们还看到了另一节经文，约书亚记10章8节——“不要惧怕",
      "kn": "ಅದು ನೆಹೆಮೀಯ 2:20 ರ ವಚನವಾಗಿತ್ತು - \"ಪರಲೋಕದ ದೇವರು ನಿನಗೆ ಯಶಸ್ಸನ್ನು ದಯಪಾಲಿಸುವನು.\" ಮತ್ತೊಮ್ಮೆ, ನಾವು ಇನ್ನೊಂದು ವಚನವನ್ನು ನೋಡಿದೆವು, ಯೆಹೋಶುವ 10:8 - \"ಭಯಪಡಬೇಡ\""
    }
  },
  {
    "start": "14:34",
    "text": {
      "en": "of the multitudes of children who are going to write this entrance exam, for I have delivered them into your hands. The God of Heaven will give you victory.”",
      "hi": "उन अनगिनत बच्चों में से जो इस प्रवेश परीक्षा में बैठनेवाले हैं, मैंने उन्हें तुम्हारे हाथ में सौंप दिया है। स्वर्ग का देव तुम्हें विजय दिलाएगा।”",
      "ta": "இந்த நுழைவுத் தேர்வை எழுதப் போகும் ஏராளமான குழந்தைகளில், நான் அவர்களை உங்கள் கைகளில் ஒப்படைத்துள்ளேன். பரலோகத்தின் இறைவன் உங்களுக்கு வெற்றியைத் தருவார்.",
      "bn": "এই প্রবেশিকা পরীক্ষায় অংশ নিতে যাওয়া অসংখ্য শিশুর মধ্যে, কারণ আমি তাদের তোমার হাতে তুলে দিয়েছি। স্বর্গের ঈশ্বর তোমাকে বিজয় দান করবেন।”",
      "te": "ఈ ప్రవేశ పరీక్ష రాయబోయే అనేక మంది పిల్లలలో, ఎందుకంటే నేను వారిని మీ చేతులకు అప్పగించాను. పరలోక దేవుడు మీకు విజయాన్ని ఇస్తాడు. ”",
      "mr": "ही प्रवेश परीक्षा लिहिणाऱ्या असंख्य मुलांपैकी, कारण मी त्यांना तुमच्या हाती सोपवले आहे. स्वर्गातील देव तुम्हाला विजय देईल.”",
      "fr": "Parmi la multitude d'enfants qui vont passer cet examen d'entrée, je les ai livrés entre vos mains. Le Dieu du Ciel vous donnera la victoire.",
      "es": "de la multitud de niños que van a presentar este examen de ingreso, porque los he entregado en tus manos. El Dios del cielo te dará la victoria.",
      "zh": "众多即将参加这次入学考试的孩子，我已经把他们交在你们手中了。天上的神必使你们得胜。”",
      "kn": "ಈ ಪ್ರವೇಶ ಪರೀಕ್ಷೆಯನ್ನು ಬರೆಯಲಿರುವ ಮಕ್ಕಳ ಸಮೂಹದಲ್ಲಿ, ಏಕೆಂದರೆ ನಾನು ಅವರನ್ನು ನಿಮ್ಮ ಕೈಗೆ ಒಪ್ಪಿಸಿದ್ದೇನೆ. ಸ್ವರ್ಗದ ದೇವರು ನಿಮಗೆ ಜಯವನ್ನು ಕೊಡುವನು."
    }
  },
  {
    "start": "14:46",
    "text": {
      "en": "Thus, this daughter completed her exam and came out. When the results came, she says her rank was above 36 thousand at the All India level.",
      "hi": "इस तरह, इस बेटी ने अपनी परीक्षा पूरी की और बाहर आई. जब परिणाम आया, तो वो कहती है कि उसकी रैंक All India Level पर 36 हज़ार से ऊपर थी.",
      "ta": "இப்படித்தான், இந்த மகள் தேர்வை முடித்து வெளியே வந்தாள். தேர்வு முடிவுகள் வந்தபோது, அகில இந்திய அளவில் தனது ரேங்க் 36 ஆயிரத்திற்கு மேல் இருந்ததாக அவள் கூறுகிறாள்.",
      "bn": "এভাবে, এই মেয়েটি তার পরীক্ষা শেষ করে বেরিয়ে এসেছে। যখন ফলাফল আসে, তখন সে বলে যে সর্বভারতীয় স্তরে তার র‍্যাঙ্ক 36 হাজারের উপরে ছিল।",
      "te": "ఆ విధంగా, ఈ కుమార్తె పరీక్ష పూర్తి చేసి బయటకు వచ్చింది. ఫలితాలు వచ్చినప్పుడు, ఆమె అఖిల భారత స్థాయిలో తన ర్యాంకు 36 వేలకు పైగా ఉందని చెప్పింది.",
      "mr": "अशाप्रकारे, या मुलीने तिची परीक्षा पूर्ण केली आणि ती उत्तीर्ण झाली. निकाल आल्यावर ती म्हणते की तिचा अखिल भारतीय स्तरावरचा रँक 36 हजारांपेक्षा जास्त होता.",
      "fr": "Ainsi, cette fille a terminé son examen et est sortie. Lorsque les résultats sont arrivés, elle dit qu'elle était classée au-dessus de 36 000 au niveau national.",
      "es": "Así pues, esta joven terminó su examen y salió. Cuando llegaron los resultados, dice que obtuvo un puesto superior a 36.000 a nivel nacional.",
      "zh": "就这样，这位女儿完成了考试，出来了。成绩出来后，她说她的全国排名在3.6万名以上。",
      "kn": "ಹೀಗೆ, ಈ ಮಗಳು ಪರೀಕ್ಷೆ ಮುಗಿಸಿ ಹೊರಬಂದಳು. ಫಲಿತಾಂಶ ಬಂದಾಗ, ಅಖಿಲ ಭಾರತ ಮಟ್ಟದಲ್ಲಿ ಅವಳ ರ‍್ಯಾಂಕ್ 36 ಸಾವಿರಕ್ಕಿಂತ ಹೆಚ್ಚಿತ್ತು ಎಂದು ಅವಳು ಹೇಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "14:58",
    "text": {
      "en": "The daughter lost one year due to another time of trial, but she did not lose hope and did not waver in difficulties. In prayer, she continued moving forward.",
      "hi": "बेटी ने एक और परीक्षा की घड़ी में एक साल गँवा दिया, लेकिन उसने हिम्मत नहीं हारी और मुश्किलों में भी डगमगाई नहीं। प्रार्थना में, वह आगे बढ़ती रही।",
      "ta": "மற்றொரு சோதனைக் காலத்தால் மகள் ஒரு வருடத்தை இழந்தாள், ஆனால் அவள் நம்பிக்கையை இழக்கவில்லை, சிரமங்களில் தடுமாறவில்லை. ஜெபத்தில், அவள் தொடர்ந்து முன்னேறினாள்.",
      "bn": "আরেকটি পরীক্ষার কারণে মেয়েটির এক বছর নষ্ট হয়ে গেল, কিন্তু সে আশা হারায়নি এবং অসুবিধার মধ্যেও দমে যায়নি। প্রার্থনায় সে সামনের দিকে এগিয়ে যেতে থাকে।",
      "te": "మరో పరీక్షా సమయం కారణంగా కుమార్తె ఒక సంవత్సరం కోల్పోయింది, కానీ ఆమె ఆశను కోల్పోలేదు మరియు కష్టాలలో చలించలేదు. ప్రార్థనలో, ఆమె ముందుకు సాగడం కొనసాగించింది.",
      "mr": "दुसऱ्या एका परीक्षेच्या काळात मुलीचे एक वर्ष वाया गेले, पण तिने आशा सोडली नाही आणि अडचणींमध्ये डगमगले नाही. प्रार्थनेत ती पुढे जात राहिली.",
      "fr": "La fille perdit une année à cause d'une autre épreuve, mais elle ne perdit pas espoir et ne faiblit pas dans les difficultés. Dans la prière, elle continua d'avancer.",
      "es": "La hija perdió un año debido a otra prueba, pero no perdió la esperanza ni vaciló ante las dificultades. En oración, siguió adelante.",
      "zh": "女儿因另一次磨难而耽误了一年，但她没有失去希望，也没有在困境中动摇。她虔诚祈祷，继续前行。",
      "kn": "ಮತ್ತೊಂದು ಪರೀಕ್ಷೆಯ ಸಮಯದಿಂದಾಗಿ ಮಗಳು ಒಂದು ವರ್ಷವನ್ನು ಕಳೆದುಕೊಂಡಳು, ಆದರೆ ಅವಳು ಭರವಸೆಯನ್ನು ಕಳೆದುಕೊಳ್ಳಲಿಲ್ಲ ಮತ್ತು ಕಷ್ಟಗಳಲ್ಲಿ ಹಿಂಜರಿಯಲಿಲ್ಲ. ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ, ಅವಳು ಮುಂದುವರಿಯುತ್ತಲೇ ಇದ್ದಳು."
    }
  },
  {
    "start": "15:13",
    "text": {
      "en": "Because she had already told Reverend V.P. Joseph Father that she wanted to pass the NEET exam and had placed this intention",
      "hi": "क्योंकि उसने पहले ही रेवरेंड वीपी जोसेफ फादर को बता दिया था कि वह NEET परीक्षा पास करना चाहती है और उसने यह इरादा रखा था",
      "ta": "ஏனென்றால் அவள் ஏற்கனவே NEET தேர்வில் தேர்ச்சி பெற விரும்புவதாக ரெவரெண்ட் வி.பி. ஜோசப் ஃபாதரிடம் கூறியிருந்தாள், மேலும் இந்த நோக்கத்தை வைத்திருந்தாள்.",
      "bn": "কারণ তিনি ইতিমধ্যেই রেভারেন্ড ভিপি জোসেফ ফাদারকে বলেছিলেন যে তিনি NEET পরীক্ষায় উত্তীর্ণ হতে চান এবং এই ইচ্ছা পোষণ করেছিলেন",
      "te": "ఎందుకంటే ఆమె నీట్ పరీక్షలో ఉత్తీర్ణురాలవ్వాలని కోరుకుంటున్నానని రెవరెండ్ VP జోసెఫ్ ఫాదర్‌తో ముందే చెప్పింది మరియు ఈ ఉద్దేశ్యాన్ని ఉంచుకుంది",
      "mr": "कारण तिने आधीच रेव्हरंड व्हीपी जोसेफ फादर यांना सांगितले होते की तिला नीट परीक्षा उत्तीर्ण व्हायची आहे आणि तिने हा हेतू ठेवला होता",
      "fr": "Parce qu'elle avait déjà dit au révérend père Joseph qu'elle voulait réussir l'examen NEET et qu'elle avait exprimé cette intention",
      "es": "Porque ella ya le había dicho al reverendo VP Joseph Father que quería aprobar el examen NEET y había puesto esa intención",
      "zh": "因为她之前已经告诉过约瑟夫神父，她想通过NEET考试，并且已经表达了这一意愿。",
      "kn": "ಏಕೆಂದರೆ ಅವಳು ನೀಟ್ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣನಾಗಬೇಕೆಂದು ರೆವರೆಂಡ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಫಾದರ್ ಅವರಿಗೆ ಈಗಾಗಲೇ ಹೇಳಿದ್ದಳು ಮತ್ತು ಈ ಉದ್ದೇಶವನ್ನು ಇಟ್ಟುಕೊಂಡಿದ್ದಳು."
    }
  },
  {
    "start": "15:21",
    "text": {
      "en": "in the Marian Covenant. Since it was placed as a covenant intention, the Mother manifested her presence in the examination hall itself.",
      "hi": "मरियम की वाचा में। चूँकि इसे वाचा के एक इरादे के रूप में रखा गया था, इसलिए माता ने परीक्षा कक्ष में ही अपनी उपस्थिति प्रकट की।",
      "ta": "மரியன்னை உடன்படிக்கையில். இது ஒரு உடன்படிக்கை நோக்கமாக வைக்கப்பட்டதால், அன்னை தேர்வு மண்டபத்திலேயே தனது இருப்பை வெளிப்படுத்தினார்.",
      "bn": "মারিয়ান চুক্তিতে। যেহেতু এটি একটি চুক্তির উদ্দেশ্য হিসেবে স্থাপন করা হয়েছিল, তাই মা পরীক্ষার হলেই তার উপস্থিতি প্রকাশ করেছিলেন।",
      "te": "మరియన్ ఒడంబడికలో. ఇది ఒక ఒడంబడిక ఉద్దేశ్యంగా ఉంచబడినందున, తల్లి పరీక్ష హాలులోనే తన ఉనికిని వ్యక్తం చేసింది.",
      "mr": "मारियन करारात. ते कराराच्या उद्देशाने ठेवण्यात आले असल्याने, आईने परीक्षा हॉलमध्येच तिची उपस्थिती दर्शविली.",
      "fr": "dans l'Alliance mariale. Puisqu'elle fut formulée comme intention d'alliance, la Mère manifesta sa présence dans la salle d'examen même.",
      "es": "en la Alianza Mariana. Al estar incluida como intención de alianza, la Madre manifestó su presencia en la misma sala de examen.",
      "zh": "在圣母圣约中。由于这是圣约意向，圣母在考场上显现了她的临在。",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ. ಇದನ್ನು ಒಡಂಬಡಿಕೆಯ ಉದ್ದೇಶವಾಗಿ ಇರಿಸಲಾಗಿರುವುದರಿಂದ, ತಾಯಿ ಪರೀಕ್ಷಾ ಸಭಾಂಗಣದಲ್ಲಿಯೇ ತನ್ನ ಉಪಸ್ಥಿತಿಯನ್ನು ವ್ಯಕ್ತಪಡಿಸಿದಳು."
    }
  },
  {
    "start": "15:31",
    "text": {
      "en": "All this became a great assurance for this daughter.",
      "hi": "यह सब कुछ इस बेटी के लिए एक बड़ी आश्वासन बन गया।",
      "ta": "இவை அனைத்தும் இந்த மகளுக்கு ஒரு பெரிய உறுதிமொழியாக அமைந்தது.",
      "bn": "এই সবকিছুই এই মেয়ের জন্য এক বিরাট আশ্বাস হয়ে উঠল।",
      "te": "ఇదంతా ఈ కుమార్తెకు గొప్ప హామీగా మారింది.",
      "mr": "हे सर्व या मुलीसाठी एक मोठे आश्वासन बनले.",
      "fr": "Tout cela devint une grande assurance pour cette fille.",
      "es": "Todo esto se convirtió en una gran seguridad para esta hija.",
      "zh": "这一切对这位女儿来说都成了极大的安慰。",
      "kn": "ಇದೆಲ್ಲವೂ ಈ ಮಗಳಿಗೆ ದೊಡ್ಡ ಭರವಸೆಯಾಯಿತು."
    }
  },
  {
    "start": "15:35",
    "text": {
      "en": "Then the first allotment came.",
      "hi": "फिर पहला भाग आया।",
      "ta": "பின்னர் முதல் ஒதுக்கீடு வந்தது.",
      "bn": "তারপর প্রথম বন্টন এল।",
      "te": "తరువాత మొదటి కేటాయింపు వచ్చింది.",
      "mr": "मग पहिले वाटप आले.",
      "fr": "Puis arriva la première attribution.",
      "es": "Luego llegó la primera asignación.",
      "zh": "然后第一批物资发放了。",
      "kn": "ನಂತರ ಮೊದಲ ಹಂಚಿಕೆ ಬಂದಿತು."
    }
  },
  {
    "start": "15:38",
    "text": {
      "en": "In the first allotment, her name appeared at the very end. Thus, the first allotment came — it was for Kerala. When it came, in the last rank of her reservation, she got Government MBBS.",
      "hi": "पहले आवंटन में उसका नाम सबसे आखिर में आया। इस तरह, पहला आवंटन केरल के लिए हुआ। जब आवंटन आया, तो उसके आरक्षण के आखिरी क्रम में उसे सरकारी एमबीबीएस की डिग्री मिल गई।",
      "ta": "முதல் ஒதுக்கீட்டில், அவளுடைய பெயர் கடைசியில் தோன்றியது. இவ்வாறு, முதல் ஒதுக்கீடு வந்தது - அது கேரளாவுக்கானது. அது வந்தபோது, அவளுடைய இட ஒதுக்கீட்டின் கடைசி தரவரிசையில், அவள் அரசு MBBS பட்டம் பெற்றாள்.",
      "bn": "প্রথম বরাদ্দে, তার নাম একেবারে শেষে ছিল। সুতরাং, প্রথম বরাদ্দ এসেছিল - এটি কেরালার জন্য ছিল। যখন এটি এসেছিল, তার রিজার্ভেশনের শেষ র‍্যাঙ্কে, সে সরকারি এমবিবিএস পেয়েছিল।",
      "te": "మొదటి కేటాయింపులో, ఆమె పేరు చివరలో కనిపించింది. ఆ విధంగా, మొదటి కేటాయింపు వచ్చింది - అది కేరళకు. ఆమె రిజర్వేషన్‌లో చివరి ర్యాంకు వచ్చినప్పుడు, ఆమెకు ప్రభుత్వ MBBS వచ్చింది.",
      "mr": "पहिल्या वाटपात, तिचे नाव अगदी शेवटी आले. अशाप्रकारे, पहिले वाटप आले - ते केरळसाठी होते. जेव्हा ते आले, तेव्हा तिच्या आरक्षणाच्या शेवटच्या क्रमांकावर, तिला सरकारी एमबीबीएस मिळाली.",
      "fr": "Lors de la première attribution, son nom figurait tout en dernier. Ainsi, la première attribution eut lieu – elle était pour le Kerala. Lorsqu'elle obtint son tour, au dernier rang de sa réservation, elle fut admise en médecine dans un établissement public.",
      "es": "En la primera asignación, su nombre apareció al final. Así, llegó la primera asignación: era para Kerala. Cuando llegó, en el último puesto de su reserva, obtuvo una plaza en Medicina (MBBS) en una universidad pública.",
      "zh": "在第一批分配中，她的名字排在最后。就这样，第一批分配结果出来了——分配到的是喀拉拉邦。结果出来后，由于她是在预留名额的最后一名，所以被分配到了政府医学院校。",
      "kn": "ಮೊದಲ ಹಂಚಿಕೆಯಲ್ಲಿ, ಅವಳ ಹೆಸರು ಕೊನೆಯಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡಿತು. ಹೀಗಾಗಿ, ಮೊದಲ ಹಂಚಿಕೆ ಬಂದಿತು - ಅದು ಕೇರಳಕ್ಕೆ. ಅದು ಬಂದಾಗ, ಅವಳ ಮೀಸಲಾತಿಯ ಕೊನೆಯ ಶ್ರೇಣಿಯಲ್ಲಿ, ಅವಳು ಸರ್ಕಾರಿ MBBS ಪಡೆದಳು."
    }
  },
  {
    "start": "15:51",
    "text": {
      "en": "At that time, I thanked the Holy Mother so much. I immediately came here and thanked the Mother.",
      "hi": "उस समय, मैंने पवित्र माता का बहुत-बहुत धन्यवाद किया। मैं तुरंत यहाँ आया और माता का धन्यवाद किया।",
      "ta": "அந்த நேரத்தில், நான் பரிசுத்த அன்னைக்கு மிகவும் நன்றி சொன்னேன். நான் உடனடியாக இங்கு வந்து அன்னைக்கு நன்றி சொன்னேன்.",
      "bn": "সেই সময়, আমি পবিত্র মাকে অনেক ধন্যবাদ জানাই। আমি তৎক্ষণাৎ এখানে এসে মাকে ধন্যবাদ জানাই।",
      "te": "ఆ సమయంలో, నేను పవిత్ర తల్లికి చాలా కృతజ్ఞతలు చెప్పాను. నేను వెంటనే ఇక్కడికి వచ్చి తల్లికి కృతజ్ఞతలు చెప్పాను.",
      "mr": "त्यावेळी मी पवित्र आईचे खूप खूप आभार मानले. मी लगेच येथे आलो आणि आईचे आभार मानले.",
      "fr": "À ce moment-là, j'ai tellement remercié la Sainte Mère. Je suis immédiatement venu ici et j'ai remercié la Mère.",
      "es": "En ese momento, le di muchísimas gracias a la Santísima Madre. Inmediatamente vine aquí y le di las gracias a la Madre.",
      "zh": "当时，我非常感谢圣母。我立刻来到这里，再次感谢圣母。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಪವಿತ್ರ ತಾಯಿಗೆ ತುಂಬಾ ಧನ್ಯವಾದ ಹೇಳಿದೆ. ನಾನು ತಕ್ಷಣ ಇಲ್ಲಿಗೆ ಬಂದು ತಾಯಿಗೆ ಧನ್ಯವಾದ ಹೇಳಿದೆ."
    }
  },
  {
    "start": "15:57",
    "text": {
      "en": "I went to give testimony, but they said, “Have you taken admission yet?” I said, “Not yet,” and I went back.",
      "hi": "मैं गवाही देने गया, लेकिन उन्होंने कहा, “क्या आपने अभी तक प्रवेश लिया है?” मैंने कहा, “अभी नहीं,” और मैं वापस चला गया।",
      "ta": "நான் சாட்சியம் அளிக்கச் சென்றேன், ஆனால் அவர்கள், “நீங்கள் இன்னும் சேர்க்கை பெற்றுவிட்டீர்களா?” என்றார்கள். நான், “இன்னும் இல்லை” என்று கூறிவிட்டுத் திரும்பிச் சென்றேன்.",
      "bn": "আমি সাক্ষ্য দিতে গিয়েছিলাম, কিন্তু তারা বলল, “তুমি কি এখনও ভর্তি হয়েছো?” আমি বললাম, “এখনও না,” এবং আমি ফিরে গেলাম।",
      "te": "నేను సాక్ష్యం చెప్పడానికి వెళ్ళాను, కానీ వారు, “మీరు ఇంకా అడ్మిషన్ తీసుకున్నారా?” అని అడిగారు, నేను, “ఇంకా లేదు” అని చెప్పి తిరిగి వెళ్ళాను.",
      "mr": "मी साक्ष द्यायला गेलो, पण त्यांनी सांगितले, “तुम्ही अजून प्रवेश घेतला आहे का?” मी म्हणालो, “अजून नाही,” आणि मी परत गेलो.",
      "fr": "Je suis allé témoigner, mais ils m’ont dit : « Avez-vous déjà fait votre admission ? » J’ai répondu : « Pas encore », et je suis retourné en arrière.",
      "es": "Fui a dar testimonio, pero me dijeron: “¿Ya has admitido?”. Yo dije: “Todavía no”, y regresé.",
      "zh": "我去作见证，但他们说:“你入教了吗？”我说:“还没有。”然后我就回去了。",
      "kn": "ನಾನು ಸಾಕ್ಷ್ಯ ಹೇಳಲು ಹೋದೆ, ಆದರೆ ಅವರು, “ನೀವು ಇನ್ನೂ ಪ್ರವೇಶ ಪಡೆದಿದ್ದೀರಾ?” ಎಂದು ಕೇಳಿದರು, ನಾನು, “ಇನ್ನೂ ಇಲ್ಲ” ಎಂದು ಹೇಳಿ ಹಿಂತಿರುಗಿದೆ."
    }
  },
  {
    "start": "16:02",
    "text": {
      "en": "I went back home and reached there around 8:00 PM. By the time I reached, I saw that the list had been canceled — they said it would be republished.",
      "hi": "मैं घर वापस गया और रात करीब आठ बजे वहाँ पहुँचा। जब तक मैं पहुँचा, मैंने देखा कि सूची रद्द कर दी गई थी - उन्होंने कहा था कि इसे फिर से प्रकाशित किया जाएगा।",
      "ta": "நான் வீடு திரும்பி இரவு 8:00 மணியளவில் அங்கு சென்றேன். நான் சென்றடைந்த நேரத்தில், பட்டியல் ரத்து செய்யப்பட்டிருப்பதைக் கண்டேன் - அது மீண்டும் வெளியிடப்படும் என்று அவர்கள் கூறினர்.",
      "bn": "আমি বাড়ি ফিরে গেলাম এবং রাত 8:00 টার দিকে সেখানে পৌঁছালাম। পৌঁছানোর সময় দেখলাম তালিকাটি বাতিল হয়ে গেছে - তারা বলেছিল এটি পুনরায় প্রকাশ করা হবে।",
      "te": "నేను ఇంటికి తిరిగి వెళ్లి రాత్రి 8:00 గంటల ప్రాంతంలో అక్కడికి చేరుకున్నాను. నేను చేరుకునే సమయానికి, జాబితా రద్దు చేయబడిందని నేను చూశాను - దానిని తిరిగి ప్రచురిస్తామని వారు చెప్పారు.",
      "mr": "मी घरी परतलो आणि रात्री 8:00 च्या सुमारास तिथे पोहोचलो. मी पोहोचलो तेव्हा मला दिसले की यादी रद्द झाली आहे - त्यांनी सांगितले की ती पुन्हा प्रकाशित केली जाईल.",
      "fr": "Je suis rentré chez moi et je suis arrivé sur place vers 20h00. À mon arrivée, j'ai constaté que la liste avait été annulée ; ils ont dit qu'elle serait republiée.",
      "es": "Volví a casa y llegué allí alrededor de las 8:00 PM. Para cuando llegué, vi que la lista había sido cancelada; dijeron que la volverían a publicar.",
      "zh": "我回到家，大约晚上8点到家。到家时，我发现名单已经取消了——他们说会重新发布。",
      "kn": "ನಾನು ಮನೆಗೆ ಹಿಂತಿರುಗಿ ರಾತ್ರಿ 8:00 ರ ಸುಮಾರಿಗೆ ಅಲ್ಲಿಗೆ ತಲುಪಿದೆ. ನಾನು ತಲುಪುವ ಹೊತ್ತಿಗೆ, ಪಟ್ಟಿಯನ್ನು ರದ್ದುಗೊಳಿಸಲಾಗಿದೆ ಎಂದು ನಾನು ನೋಡಿದೆ - ಅದನ್ನು ಮರುಪ್ರಕಟಿಸಲಾಗುವುದು ಎಂದು ಅವರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "16:12",
    "text": {
      "en": "I felt sad, but everyone said, “Don’t worry, since your name already appeared, it will surely be there again.”",
      "hi": "मुझे दुःख हुआ, लेकिन सभी ने कहा, \"चिंता मत करो, क्योंकि तुम्हारा नाम पहले ही आ चुका है, यह निश्चित रूप से फिर से वहाँ होगा।\"",
      "ta": "நான் சோகமாக உணர்ந்தேன், ஆனால் எல்லோரும், \"கவலைப்படாதே, உங்கள் பெயர் ஏற்கனவே தோன்றியதால், அது நிச்சயமாக மீண்டும் இருக்கும்\" என்று சொன்னார்கள்.",
      "bn": "আমার খারাপ লাগলো, কিন্তু সবাই বললো, \"চিন্তা করো না, যেহেতু তোমার নাম ইতিমধ্যেই এসেছে, তাই এটা অবশ্যই আবার থাকবে।\"",
      "te": "నాకు బాధగా అనిపించింది, కానీ అందరూ, “చింతించకండి, మీ పేరు ఇప్పటికే కనిపించింది కాబట్టి, అది ఖచ్చితంగా మళ్ళీ ఉంటుంది” అని అన్నారు.",
      "mr": "मला वाईट वाटले, पण सगळे म्हणाले, \"काळजी करू नकोस, तुझे नाव आधीच आले आहे, ते नक्कीच पुन्हा येईल.\"",
      "fr": "J'étais triste, mais tout le monde disait : « Ne t'inquiète pas, puisque ton nom est déjà apparu, il sera sûrement là à nouveau. »",
      "es": "Me sentí triste, pero todos dijeron: “No te preocupes, ya que tu nombre apareció, seguramente volverá a estar ahí”.",
      "zh": "我感到难过，但大家都说:“别担心，既然你的名字已经出现过了，以后肯定还会再出现。”",
      "kn": "ನನಗೆ ಬೇಸರವಾಯಿತು, ಆದರೆ ಎಲ್ಲರೂ ಹೇಳಿದರು, \"ಚಿಂತಿಸಬೇಡಿ, ನಿಮ್ಮ ಹೆಸರು ಈಗಾಗಲೇ ಕಾಣಿಸಿಕೊಂಡಿರುವುದರಿಂದ, ಅದು ಖಂಡಿತವಾಗಿಯೂ ಮತ್ತೆ ಇರುತ್ತದೆ.\""
    }
  },
  {
    "start": "16:18",
    "text": {
      "en": "But when it was republished the second time, the last rank — my rank — was the only one that went",
      "hi": "लेकिन जब इसे दूसरी बार पुनः प्रकाशित किया गया, तो अंतिम रैंक - मेरी रैंक - एकमात्र ऐसी थी जो चली गई",
      "ta": "ஆனால் இரண்டாவது முறையாக மறுபதிப்பு செய்யப்பட்டபோது, கடைசி ரேங்க் - என்னுடைய ரேங்க் - மட்டுமே வெளியேறியது.",
      "bn": "কিন্তু যখন এটি দ্বিতীয়বার পুনঃপ্রকাশিত হয়েছিল, তখন শেষ র‍্যাঙ্কটি - আমার র‍্যাঙ্কটি - একমাত্র যা গিয়েছিল",
      "te": "కానీ రెండవసారి తిరిగి ప్రచురించబడినప్పుడు, చివరి ర్యాంక్ - నా ర్యాంక్ - మాత్రమే పోయింది",
      "mr": "पण जेव्हा ते दुसऱ्यांदा पुनर्प्रकाशित झाले तेव्हा शेवटचा रँक - माझा रँक - हा एकमेव होता जो गेला",
      "fr": "Mais lors de sa seconde republication, seul le dernier rang – mon rang – fut conservé.",
      "es": "Pero cuando se volvió a publicar por segunda vez, el último rango —mi rango— fue el único que se mantuvo.",
      "zh": "但第二次再版时，只有最后一名——也就是我的名次——被保留了下来。",
      "kn": "ಆದರೆ ಅದನ್ನು ಎರಡನೇ ಬಾರಿ ಮರುಪ್ರಕಟಿಸಿದಾಗ, ಕೊನೆಯ ಶ್ರೇಯಾಂಕ - ನನ್ನ ಶ್ರೇಯಾಂಕ - ಮಾತ್ರ ಹೋಯಿತು"
    }
  },
  {
    "start": "16:23",
    "text": {
      "en": "missing. Everyone else’s remained the same; only my rank was gone. I was completely broken and didn’t know what to do.",
      "hi": "गायब। बाकी सबकी रैंक वही रही; बस मेरी रैंक चली गई। मैं पूरी तरह टूट चुका था और समझ नहीं पा रहा था कि क्या करूँ।",
      "ta": "காணவில்லை. மற்ற அனைவரும் அப்படியே இருந்தனர்; என் தரவரிசை மட்டும் போய்விட்டது. நான் முற்றிலும் உடைந்து போனேன், என்ன செய்வது என்று தெரியவில்லை.",
      "bn": "নিখোঁজ। বাকি সবাই একই রয়ে গেছে; শুধু আমার পদমর্যাদা চলে গেছে। আমি সম্পূর্ণ ভেঙে পড়েছিলাম এবং কী করব বুঝতে পারছিলাম না।",
      "te": "తప్పిపోయారు. మిగతా వారందరూ అలాగే ఉన్నారు; నా ర్యాంక్ మాత్రమే పోయింది. నేను పూర్తిగా విరిగిపోయాను మరియు ఏమి చేయాలో నాకు తెలియదు.",
      "mr": "बेपत्ता. बाकीचे सगळे तसेच राहिले; फक्त माझा रँक गेला. मी पूर्णपणे तुटलो होतो आणि काय करावे हे मला कळत नव्हते.",
      "fr": "disparu. Le rang de tous les autres était resté le même ; seul le mien avait disparu. J’étais complètement anéanti et je ne savais pas quoi faire.",
      "es": "desaparecido. El de todos los demás seguía igual; solo el mío había desaparecido. Estaba completamente destrozado y no sabía qué hacer.",
      "zh": "我的等级消失了。其他人的等级都没变，只有我的没了。我彻底崩溃了，不知道该怎么办。",
      "kn": "ಕಾಣೆಯಾಗಿದೆ. ಉಳಿದವರೆಲ್ಲರೂ ಹಾಗೆಯೇ ಇದ್ದರು; ನನ್ನ ಸ್ಥಾನ ಮಾತ್ರ ಕಳೆದುಹೋಗಿತ್ತು. ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ಮುರಿದುಹೋಗಿದ್ದೆ ಮತ್ತು ಏನು ಮಾಡಬೇಕೆಂದು ತಿಳಿಯಲಿಲ್ಲ."
    }
  },
  {
    "start": "16:29",
    "text": {
      "en": "When I heard this daughter’s life experience, the verse that came to my mind was 1 Peter 4:12 — “Do not be surprised at the",
      "hi": "जब मैंने इस बेटी के जीवन का अनुभव सुना, तो मेरे दिमाग में 1 पतरस 4:12 की वचन आई - \"इससे आश्चर्यचकित न हों",
      "ta": "இந்த மகளின் வாழ்க்கை அனுபவத்தைக் கேட்டபோது, என் நினைவுக்கு வந்த வசனம் 1 பேதுரு 4:12 - “இதைப் பார்த்து ஆச்சரியப்பட வேண்டாம்.",
      "bn": "যখন আমি এই মেয়ের জীবনের অভিজ্ঞতা শুনলাম, তখন আমার মনে যে পদটি এলো তা হল 1 পিতর 4:12 — “বিস্মিত হও না",
      "te": "ఈ కుమార్తె జీవితానుభవం విన్నప్పుడు, నాకు గుర్తుకు వచ్చిన వచనం 1 పేతురు 4:12 — “దీనికి ఆశ్చర్యపోకండి",
      "mr": "जेव्हा मी या मुलीचा जीवन अनुभव ऐकला तेव्हा माझ्या मनात आलेला वचन 1 पेत्र 4:12 — “याबद्दल आश्चर्यचकित होऊ नका",
      "fr": "Lorsque j'ai entendu le récit de la vie de cette fille, le verset qui m'est venu à l'esprit était 1 Pierre 4:12 : « Ne vous étonnez pas de ce que vous avez vécu. »",
      "es": "Al escuchar la experiencia de vida de esta hija, el versículo que me vino a la mente fue 1 Pedro 4:12: «No se sorprendan de la muerte de su hija».",
      "zh": "当我听到这位女儿的人生经历时，我脑海中浮现的经文是彼得前书4:12——“不要因……感到惊讶。”",
      "kn": "ಈ ಮಗಳ ಜೀವನ ಅನುಭವವನ್ನು ಕೇಳಿದಾಗ, ನನ್ನ ಮನಸ್ಸಿಗೆ ಬಂದ ಪದ್ಯ 1 ಪೇತ್ರ 4:12 - \"ಆಶ್ಚರ್ಯಪಡಬೇಡಿರಿ\""
    }
  },
  {
    "start": "16:37",
    "text": {
      "en": "fiery trials that come to test you.” And then, what to do next — we read about that in the Book of Sirach.",
      "hi": "अग्नि परीक्षाएँ जो तुम्हें परखने के लिए आती हैं।” और फिर, आगे क्या करना है - इसके बारे में हम सिराच की पुस्तक में पढ़ते हैं।",
      "ta": "உங்களைச் சோதிக்க வரும் உக்கிரமான சோதனைகள்.” பின்னர், அடுத்து என்ன செய்வது - அதைப் பற்றி சிராக் புத்தகத்தில் நாம் படிக்கிறோம்.",
      "bn": "অগ্নিপরীক্ষা যা তোমাকে পরীক্ষা করার জন্য আসে।\" এবং তারপর, এরপর কী করতে হবে - আমরা সিরাচের বইতে এটি সম্পর্কে পড়ি।",
      "te": "మిమ్మల్ని పరీక్షించడానికి వచ్చే అగ్ని పరీక్షలు.” ఆపై, తరువాత ఏమి చేయాలో - దాని గురించి మనం సిరాచ్ పుస్తకంలో చదువుతాము.",
      "mr": "तुमची परीक्षा घेण्यासाठी येणाऱ्या अग्निमय परीक्षा.\" आणि मग, पुढे काय करायचे - आपण त्याबद्दल सिराखच्या पुस्तकात वाचतो.",
      "fr": "des épreuves ardentes qui viennent vous mettre à l'épreuve. Et ensuite, que faire ensuite ? Nous lisons à ce sujet dans le Livre de Sirach.",
      "es": "pruebas de fuego que vienen para ponerte a prueba”. Y luego, qué hacer después, lo leemos en el Libro de Sirácides.",
      "zh": "“烈火般的考验会临到你，考验你。”接下来该怎么办——我们在《德训篇》中读到过。",
      "kn": "ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಲು ಬರುವ ಬೆಂಕಿಯ ಪರೀಕ್ಷೆಗಳು.” ಮತ್ತು ನಂತರ, ಮುಂದೆ ಏನು ಮಾಡಬೇಕು - ನಾವು ಅದರ ಬಗ್ಗೆ ಸಿರಾಕ್ ಪುಸ್ತಕದಲ್ಲಿ ಓದುತ್ತೇವೆ."
    }
  },
  {
    "start": "16:45",
    "text": {
      "en": "Accordingly, in Sirach Chapter 2, verses 4 to 6, the Word says: “Accept whatever comes upon you; in times of humiliation, be patient. For gold is tested in fire, and acceptable men in the furnace of adversity.”",
      "hi": "तदनुसार, सिराच अध्याय 2, वचन 4 से 6 में वचन कहता है: \"जो कुछ तुम पर आए उसे स्वीकार करो; अपमान के समय धैर्य रखो। क्योंकि सोना आग में परखा जाता है, और स्वीकार्य मनुष्य विपत्ति की भट्ठी में।\"",
      "ta": "அதன்படி, சிராக் அத்தியாயம் 2, வசனங்கள் 4 முதல் 6 வரை, வார்த்தை கூறுகிறது: “உனக்கு வரும் எதையும் ஏற்றுக்கொள்; அவமான காலங்களில், பொறுமையாயிரு. ஏனென்றால், தங்கம் நெருப்பிலும், ஏற்றுக்கொள்ளத்தக்க மனிதர்கள் துன்பச் சூளையிலும் சோதிக்கப்படுகிறார்கள்.”",
      "bn": "সেই অনুযায়ী, সিরাখের 2য় অধ্যায়ের 4 থেকে 6 নম্বর শ্লোকে, বাক্য বলে: “তোমার উপর যা কিছু আসে তা গ্রহণ করো; অপমানের সময়ে ধৈর্য ধরো। কারণ সোনা আগুনে পরীক্ষিত হয়, আর গ্রহণযোগ্য মানুষ প্রতিকূলতার চুল্লিতে পরীক্ষিত হয়।”",
      "te": "దీని ప్రకారం, సిరాచ్ 2వ అధ్యాయం, 4 నుండి 6 వచనాలలో, వాక్యం ఇలా చెబుతోంది: “నీ మీదికి ఏది వచ్చినా దానిని అంగీకరించు; అవమానకరమైన సమయాల్లో, ఓపికపట్టండి. ఎందుకంటే బంగారం అగ్నిలో పరీక్షించబడుతుంది, మరియు ఆమోదయోగ్యమైన మనుష్యులు కష్టాల కొలిమిలో పరీక్షించబడతారు.”",
      "mr": "त्यानुसार, सिराख अध्याय 2, वचन 4 ते 6 मध्ये, वचन म्हणते: \"तुमच्यावर जे काही येईल ते स्वीकारा; अपमानाच्या वेळी, धीर धरा. कारण सोने अग्नीत आणि स्वीकार्य माणसे प्रतिकूलतेच्या भट्टीत पारखली जातात.\"",
      "fr": "C’est pourquoi, dans le livre de Siracide, chapitre 2, versets 4 à 6, la Parole dit : « Accepte ce qui t’arrive ; dans les moments d’humiliation, sois patient. Car l’or est éprouvé par le feu, et les hommes dignes d’estime dans la fournaise de l’adversité. »",
      "es": "En consecuencia, en el libro de Eclesiástico, capítulo 2, versículos 4 al 6, la Palabra dice: «Aceptad lo que os sobrevenga; en tiempos de humillación, sed pacientes. Porque el oro se prueba en el fuego, y los hombres dignos en el horno de la adversidad».",
      "zh": "因此，《德训篇》第二章第4至6节中，圣言说:“接受临到你的一切；在屈辱之时，要忍耐。因为金子要经受烈火的考验，蒙悦纳的人也要经受逆境的熔炉。”",
      "kn": "ಅದರಂತೆ, ಸಿರಾಚ್ ಅಧ್ಯಾಯ 2, ವಚನಗಳು 4 ರಿಂದ 6 ರಲ್ಲಿ, ವಾಕ್ಯವು ಹೀಗೆ ಹೇಳುತ್ತದೆ: “ನಿಮಗೆ ಏನೇ ಬಂದರೂ ಸ್ವೀಕರಿಸಿ; ಅವಮಾನದ ಸಮಯದಲ್ಲಿ, ತಾಳ್ಮೆಯಿಂದಿರಿ. ಏಕೆಂದರೆ ಚಿನ್ನವನ್ನು ಬೆಂಕಿಯಲ್ಲಿ ಪರೀಕ್ಷಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಪ್ರತಿಕೂಲತೆಯ ಕುಲುಮೆಯಲ್ಲಿ ಸ್ವೀಕಾರಾರ್ಹ ಪುರುಷರು ಪರೀಕ್ಷಿಸಲ್ಪಡುತ್ತಾರೆ.”"
    }
  },
  {
    "start": "17:06",
    "text": {
      "en": "The verse continues, teaching what attitude a child of God who has taken a Covenant should have in such moments: One must depend completely on the Lord.",
      "hi": "यह पद आगे यह सिखाता है कि देव की सन्तान, जिसने वाचा बाँध ली है, को ऐसे क्षणों में कैसा रवैया अपनाना चाहिए: हमें पूरी तरह से प्रभु पर निर्भर रहना चाहिए।",
      "ta": "இந்த வசனம் தொடர்கிறது, ஒரு உடன்படிக்கையை எடுத்த கடவுளின் பிள்ளை அத்தகைய தருணங்களில் என்ன மனப்பான்மையைக் கொண்டிருக்க வேண்டும் என்பதைக் கற்பிக்கிறது: ஒருவர் முழுமையாக கர்த்தரைச் சார்ந்து இருக்க வேண்டும்.",
      "bn": "পদটি আরও বলে, ঈশ্বরের সন্তান যিনি চুক্তি গ্রহণ করেছেন, তার এই মুহুর্তগুলিতে কেমন মনোভাব থাকা উচিত তা শেখায়: একজনকে সম্পূর্ণরূপে প্রভুর উপর নির্ভর করতে হবে।",
      "te": "ఈ వచనం కొనసాగుతుంది, ఒక నిబంధన తీసుకున్న దేవుని బిడ్డ అటువంటి క్షణాలలో ఎలాంటి వైఖరిని కలిగి ఉండాలో బోధిస్తుంది: ఒకరు పూర్తిగా ప్రభువుపై ఆధారపడాలి.",
      "mr": "वचन पुढे सांगते की, करार घेतलेल्या देवाच्या मुलाने अशा क्षणी कसा दृष्टिकोन ठेवावा: एखाद्याने पूर्णपणे देवावर अवलंबून राहिले पाहिजे.",
      "fr": "Le verset continue, enseignant quelle attitude un enfant de Dieu qui a fait une alliance devrait avoir dans de tels moments : Il doit dépendre entièrement du Seigneur.",
      "es": "El versículo continúa, enseñando qué actitud debe tener un hijo de Dios que ha tomado un Pacto en tales momentos: Uno debe depender completamente del Señor.",
      "zh": "这节经文继续教导，与神立约的儿女在这样的时刻应该有怎样的态度:人必须完全依靠主。",
      "kn": "ಈ ವಚನವು ಮುಂದುವರಿಯುತ್ತಾ, ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ದೇವರ ಮಗುವು ಅಂತಹ ಕ್ಷಣಗಳಲ್ಲಿ ಯಾವ ಮನೋಭಾವವನ್ನು ಹೊಂದಿರಬೇಕು ಎಂಬುದನ್ನು ಕಲಿಸುತ್ತದೆ: ಒಬ್ಬನು ಸಂಪೂರ್ಣವಾಗಿ ಕರ್ತನ ಮೇಲೆ ಅವಲಂಬಿತನಾಗಿರಬೇಕು."
    }
  },
  {
    "start": "17:17",
    "text": {
      "en": "This daughter was in such a situation — she had reached the very end, was included in the list, but the next day, the allotment list was canceled. Even in that painful situation, this daughter endured with faith.",
      "hi": "यह बेटी ऐसी ही स्थिति में थी—वह आखिरी पड़ाव पर पहुँच गई थी, सूची में शामिल थी, लेकिन अगले ही दिन आवंटन सूची रद्द कर दी गई। उस कष्टदायक स्थिति में भी, इस बेटी ने विश्वास के साथ धीरज रखा।",
      "ta": "இந்த மகள் அப்படிப்பட்ட சூழ்நிலையில் இருந்தாள் - அவள் கடைசி நிலையை அடைந்துவிட்டாள், பட்டியலில் சேர்க்கப்பட்டாள், ஆனால் மறுநாள், ஒதுக்கீடு பட்டியல் ரத்து செய்யப்பட்டது. அந்த வேதனையான சூழ்நிலையிலும், இந்த மகள் நம்பிக்கையுடன் சகித்துக்கொண்டாள்.",
      "bn": "এই মেয়েটি এমন পরিস্থিতিতে ছিল - সে একেবারে শেষ প্রান্তে পৌঁছে গিয়েছিল, তালিকায় অন্তর্ভুক্ত ছিল, কিন্তু পরের দিন, বরাদ্দ তালিকা বাতিল করা হয়েছিল। এমনকি সেই বেদনাদায়ক পরিস্থিতিতেও, এই মেয়ে বিশ্বাসের সাথে সহ্য করেছিল।",
      "te": "ఈ కూతురు అలాంటి పరిస్థితిలో ఉంది - ఆమె చివరి దశకు చేరుకుంది, జాబితాలో చేర్చబడింది, కానీ మరుసటి రోజు, కేటాయింపు జాబితా రద్దు చేయబడింది. ఆ బాధాకరమైన పరిస్థితిలో కూడా, ఈ కూతురు విశ్వాసంతో భరించింది.",
      "mr": "ही मुलगी अशा परिस्थितीत होती - ती अगदी शेवटपर्यंत पोहोचली होती, यादीत समाविष्ट झाली होती, परंतु दुसऱ्या दिवशी, वाटप यादी रद्द करण्यात आली. त्या वेदनादायक परिस्थितीतही, या मुलीने विश्वासाने धीर धरला.",
      "fr": "Cette fille se trouvait dans une situation désespérée : elle était arrivée au terme de la procédure, son nom figurait sur la liste, mais le lendemain, la distribution fut annulée. Malgré cette épreuve douloureuse, elle garda espoir.",
      "es": "Esta hija se encontraba en una situación similar: había llegado al final de la lista, estaba incluida, pero al día siguiente la lista de asignación fue cancelada. Aun en esa dolorosa situación, esta hija perseveró con fe.",
      "zh": "这位女儿就处在这样的境地——她已经排到了最后，上了名单，但第二天，分配名单就被取消了。即使身处如此痛苦的境地，这位女儿依然怀着坚定的信念坚持了下来。",
      "kn": "ಈ ಮಗಳು ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿದ್ದಳು - ಅವಳು ಕೊನೆಯ ಹಂತವನ್ನು ತಲುಪಿದ್ದಳು, ಪಟ್ಟಿಯಲ್ಲಿ ಸೇರಿಸಲ್ಪಟ್ಟಳು, ಆದರೆ ಮರುದಿನ, ಹಂಚಿಕೆ ಪಟ್ಟಿಯನ್ನು ರದ್ದುಗೊಳಿಸಲಾಯಿತು. ಆ ನೋವಿನ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿಯೂ ಸಹ, ಈ ಮಗಳು ನಂಬಿಕೆಯಿಂದ ಸಹಿಸಿಕೊಂಡಳು."
    }
  },
  {
    "start": "17:35",
    "text": {
      "en": "Through perseverance and steadfastness in suffering, the Lord was preparing to raise her up as a great witness of",
      "hi": "कष्ट सहने में दृढ़ता और दृढ़ता के द्वारा, प्रभु उसे एक महान साक्षी के रूप में उठाने की तैयारी कर रहे थे।",
      "ta": "துன்பத்தில் விடாமுயற்சி மற்றும் உறுதியின் மூலம், கர்த்தர் அவளை ஒரு சிறந்த சாட்சியாக எழுப்பத் தயாராகிக் கொண்டிருந்தார்.",
      "bn": "কষ্টের মধ্যেও অধ্যবসায় এবং অটল থাকার মাধ্যমে, প্রভু তাকে একজন মহান সাক্ষী হিসেবে উত্থাপন করার প্রস্তুতি নিচ্ছিলেন",
      "te": "బాధలలో పట్టుదల మరియు స్థిరత్వం ద్వారా, ప్రభువు ఆమెను గొప్ప సాక్షిగా లేపడానికి సిద్ధమవుతున్నాడు",
      "mr": "दुःखात चिकाटी आणि स्थिरतेद्वारे, प्रभु तिला एक महान साक्षीदार म्हणून उभे करण्याची तयारी करत होता",
      "fr": "Par sa persévérance et sa fermeté dans la souffrance, le Seigneur se préparait à la faire naître comme un grand témoin.",
      "es": "Mediante la perseverancia y la firmeza en el sufrimiento, el Señor la estaba preparando para levantarla como un gran testigo de",
      "zh": "主藉着她在苦难中的忍耐和坚定，预备兴起她成为一位伟大的见证人。",
      "kn": "ಕಷ್ಟದಲ್ಲಿ ಪರಿಶ್ರಮ ಮತ್ತು ದೃಢತೆಯ ಮೂಲಕ, ಕರ್ತನು ಅವಳನ್ನು ಒಂದು ದೊಡ್ಡ ಸಾಕ್ಷಿಯಾಗಿ ಎಬ್ಬಿಸಲು ಸಿದ್ಧತೆ ನಡೆಸುತ್ತಿದ್ದನು"
    }
  },
  {
    "start": "17:43",
    "text": {
      "en": "the Gospel. This inner awareness — an inspiration from the Holy Spirit — was given to her through the Covenant.",
      "hi": "सुसमाचार। यह आंतरिक जागरूकता—पवित्र आत्मा की प्रेरणा—उसे वाचा के माध्यम से दी गई थी।",
      "ta": "நற்செய்தி. இந்த உள் விழிப்புணர்வு - பரிசுத்த ஆவியின் உத்வேகம் - உடன்படிக்கை மூலம் அவளுக்கு வழங்கப்பட்டது.",
      "bn": "সুসমাচার। এই অভ্যন্তরীণ সচেতনতা - পবিত্র আত্মার অনুপ্রেরণা - তাকে চুক্তির মাধ্যমে দেওয়া হয়েছিল।",
      "te": "సువార్త. ఈ అంతర్గత అవగాహన - పరిశుద్ధాత్మ నుండి ప్రేరణ - ఆమెకు ఒడంబడిక ద్వారా ఇవ్వబడింది.",
      "mr": "शुभवर्तमान. ही आंतरिक जाणीव - पवित्र आत्म्याकडून प्रेरणा - तिला कराराद्वारे देण्यात आली.",
      "fr": "l’Évangile. Cette conscience intérieure — une inspiration du Saint-Esprit — lui a été donnée par l’Alliance.",
      "es": "el Evangelio. Esta conciencia interior —una inspiración del Espíritu Santo— le fue dada a través de la Alianza.",
      "zh": "圣福音。这种内在的觉悟——来自圣神的启示——是通过圣约赐予她的。",
      "kn": "ಸುವಾರ್ತೆ. ಈ ಆಂತರಿಕ ಅರಿವು - ಪವಿತ್ರಾತ್ಮದಿಂದ ಸ್ಫೂರ್ತಿ - ಅವಳಿಗೆ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ನೀಡಲಾಯಿತು."
    }
  },
  {
    "start": "17:50",
    "text": {
      "en": "Therefore, this daughter continued moving forward. At the right time, she concluded her testimony saying:",
      "hi": "इसलिए, यह बेटी आगे बढ़ती रही। सही समय पर, उसने अपनी गवाही यह कहकर समाप्त की:",
      "ta": "ஆகையால், இந்த மகள் தொடர்ந்து முன்னேறிச் சென்றாள். சரியான நேரத்தில், அவள் தன் சாட்சியத்தை இவ்வாறு கூறி முடித்தாள்:",
      "bn": "অতএব, এই কন্যা এগিয়ে যেতে থাকলেন। সঠিক সময়ে, তিনি তার সাক্ষ্য শেষ করে বললেন:",
      "te": "కాబట్టి, ఈ కుమార్తె ముందుకు సాగుతూనే ఉంది. సరైన సమయంలో, ఆమె తన సాక్ష్యాన్ని ఇలా ముగించింది:",
      "mr": "म्हणून, ही मुलगी पुढे जात राहिली. योग्य वेळी, तिने तिची साक्ष अशी संपवली:",
      "fr": "C’est pourquoi cette fille a continué d’avancer. Au moment opportun, elle a conclu son témoignage en disant :",
      "es": "Por lo tanto, esta hija siguió adelante. En el momento oportuno, concluyó su testimonio diciendo:",
      "zh": "因此，这位女儿继续作证。到了合适的时机，她结束了证词，说道:",
      "kn": "ಆದ್ದರಿಂದ, ಈ ಮಗಳು ಮುಂದುವರಿಯುತ್ತಾ ಹೋದಳು. ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ, ಅವಳು ತನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಹೀಗೆ ಮುಗಿಸಿದಳು:"
    }
  },
  {
    "start": "17:57",
    "text": {
      "en": "“Thus, on September 25, in the second round of Kerala allotment, I received my MBBS admission. Yesterday I went and took admission, and today I have come to",
      "hi": "\"इस तरह, 25 सितंबर को, केरल आवंटन के दूसरे दौर में, मुझे एमबीबीएस में दाखिला मिल गया। कल मैंने जाकर दाखिला लिया और आज मैं यहाँ आ गया हूँ।\"",
      "ta": "“இவ்வாறு, செப்டம்பர் 25 அன்று, கேரள ஒதுக்கீட்டின் இரண்டாவது சுற்றில், எனக்கு MBBS சேர்க்கை கிடைத்தது. நேற்று நான் சென்று சேர்க்கை எடுத்தேன், இன்று நான் வந்துள்ளேன்",
      "bn": "“এইভাবে, 25শে সেপ্টেম্বর, কেরালা বরাদ্দের দ্বিতীয় রাউন্ডে, আমি আমার এমবিবিএস ভর্তি পেয়েছি। গতকাল আমি গিয়ে ভর্তি হয়েছিলাম, এবং আজ আমি এসেছি",
      "te": "“ఈ విధంగా, సెప్టెంబర్ 25న, కేరళ కేటాయింపు యొక్క రెండవ రౌండ్‌లో, నాకు MBBS అడ్మిషన్ వచ్చింది. నిన్న నేను వెళ్లి అడ్మిషన్ తీసుకున్నాను, మరియు ఈరోజు నేను వచ్చాను",
      "mr": "“अशाप्रकारे, 25 सप्टेंबर रोजी, केरळच्या दुसऱ्या फेरीत, मला एमबीबीएस प्रवेश मिळाला. काल मी जाऊन प्रवेश घेतला आणि आज मी आलो आहे",
      "fr": "« Ainsi, le 25 septembre, lors du deuxième tour d'attribution des places au Kerala, j'ai été admis en médecine. Hier, je suis allé m'inscrire et aujourd'hui, je suis arrivé à… »",
      "es": "“Así pues, el 25 de septiembre, en la segunda ronda de asignación de plazas de Kerala, recibí mi admisión a la carrera de Medicina. Ayer fui a matricularme y hoy he venido a",
      "zh": "“因此，在9月25日，喀拉拉邦第二轮录取中，我获得了医学学士学位(MBBS)的录取资格。昨天我去办理了入学手续，今天我来到了……”",
      "kn": "“ಹೀಗೆ, ಸೆಪ್ಟೆಂಬರ್ 25 ರಂದು, ಕೇರಳ ಹಂಚಿಕೆಯ ಎರಡನೇ ಸುತ್ತಿನಲ್ಲಿ, ನನಗೆ MBBS ಪ್ರವೇಶ ಸಿಕ್ಕಿತು. ನಿನ್ನೆ ನಾನು ಹೋಗಿ ಪ್ರವೇಶ ಪಡೆದೆ, ಮತ್ತು ಇಂದು ನಾನು ಬಂದಿದ್ದೇನೆ"
    }
  },
  {
    "start": "18:05",
    "text": {
      "en": "give my testimony. Wherever I go, I will remain close to the Holy Mother. I thank the Mother who has raised me to be such a great witness.”",
      "hi": "अपनी गवाही दो। मैं जहाँ भी जाऊँगा, पवित्र माता के निकट रहूँगा। मैं उस माता का धन्यवाद करता हूँ जिन्होंने मुझे इतना महान साक्षी बनने के लिए पाला है।”",
      "ta": "என் சாட்சியத்தை கொடுங்கள். நான் எங்கு சென்றாலும், நான் பரிசுத்த அன்னையின் அருகிலேயே இருப்பேன். இவ்வளவு பெரிய சாட்சியாக என்னை வளர்த்த தாய்க்கு நான் நன்றி கூறுகிறேன்.",
      "bn": "আমার সাক্ষ্য দাও। আমি যেখানেই যাই না কেন, আমি পবিত্র মায়ের কাছাকাছি থাকব। আমি সেই মাকে ধন্যবাদ জানাই যিনি আমাকে এত বড় সাক্ষী হতে বড় করেছেন।”",
      "te": "నా సాక్ష్యం ఇవ్వండి. నేను ఎక్కడికి వెళ్ళినా, నేను పవిత్ర తల్లికి దగ్గరగా ఉంటాను. నన్ను ఇంత గొప్ప సాక్షిగా పెంచిన తల్లికి నేను కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "माझी साक्ष द्या. मी जिथेही जाईन तिथे मी पवित्र आईच्या जवळ राहीन. मला इतका मोठा साक्षीदार बनवणाऱ्या आईचे मी आभार मानतो.”",
      "fr": "Je rends témoignage. Où que j’aille, je resterai proche de la Sainte Mère. Je remercie la Mère qui m’a élevé pour être un si grand témoin.",
      "es": "Doy mi testimonio. Dondequiera que vaya, permaneceré cerca de la Santísima Madre. Doy gracias a la Madre que me ha criado para ser un testigo tan grande.",
      "zh": "作我的见证。无论我走到哪里，我都会与圣母保持亲近。我感谢圣母，是她把我培养成如此伟大的见证人。",
      "kn": "ನನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡುತ್ತೇನೆ. ನಾನು ಎಲ್ಲಿಗೆ ಹೋದರೂ, ನಾನು ಪವಿತ್ರ ತಾಯಿಯ ಹತ್ತಿರ ಇರುತ್ತೇನೆ. ನನ್ನನ್ನು ಇಷ್ಟು ದೊಡ್ಡ ಸಾಕ್ಷಿಯನ್ನಾಗಿ ಬೆಳೆಸಿದ ತಾಯಿಗೆ ನಾನು ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "18:14",
    "text": {
      "en": "Yes — what this daughter desired, and what Reverend V.P. Joseph Father had prayed for her, has been fulfilled through the message from Heaven:",
      "hi": "हाँ - इस बेटी की जो इच्छा थी, और रेवरेंड वी.पी. जोसेफ फादर ने उसके लिए जो प्रार्थना की थी, वह स्वर्ग से आए संदेश के माध्यम से पूरी हो गई है:",
      "ta": "ஆம் - இந்த மகள் விரும்பியதும், ரெவரெண்ட் வி.பி. ஜோசப் தந்தை அவளுக்காக ஜெபித்ததும், பரலோகத்திலிருந்து வந்த செய்தியின் மூலம் நிறைவேறியுள்ளது:",
      "bn": "হ্যাঁ — এই কন্যা যা চেয়েছিলেন, এবং রেভারেন্ড ভিপি জোসেফ ফাদার তার জন্য যা প্রার্থনা করেছিলেন, তা স্বর্গ থেকে আসা বার্তার মাধ্যমে পূর্ণ হয়েছে:",
      "te": "అవును — ఈ కుమార్తె కోరుకున్నది, మరియు రెవరెండ్ VP జోసెఫ్ ఫాదర్ ఆమె కోసం ప్రార్థించినది, స్వర్గం నుండి వచ్చిన సందేశం ద్వారా నెరవేరింది:",
      "mr": "हो — या मुलीची इच्छा आणि आदरणीय व्हीपी जोसेफ फादर यांनी तिच्यासाठी जी प्रार्थना केली होती, ती स्वर्गातून आलेल्या संदेशाद्वारे पूर्ण झाली आहे:",
      "fr": "Oui — ce que cette fille désirait, et pour quoi le révérend vice-président Joseph Father avait prié, s’est accompli grâce au message du Ciel :",
      "es": "Sí, lo que esta hija deseaba, y por lo que el reverendo vicepresidente Joseph Father había orado por ella, se ha cumplido a través del mensaje del Cielo:",
      "zh": "是的——这位女儿所渴望的，以及约瑟夫神父牧师为她祈祷的，都通过来自天堂的信息实现了:",
      "kn": "ಹೌದು - ಈ ಮಗಳು ಬಯಸಿದ್ದನ್ನು ಮತ್ತು ರೆವರೆಂಡ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಫಾದರ್ ಅವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದ್ದನ್ನು ಸ್ವರ್ಗದಿಂದ ಬಂದ ಸಂದೇಶದ ಮೂಲಕ ಪೂರೈಸಲಾಗಿದೆ:"
    }
  },
  {
    "start": "18:25",
    "text": {
      "en": "Nehemiah 2:20 — “The God of Heaven will give you success.” This great Marian Covenant testimony, received here at Kreupasanam, is an inspiration for all children who have taken the Marian Covenant.",
      "hi": "नहेम्याह 2:20 — “स्वर्ग का देव तुम्हें सफलता देगा।” यह महान मरियम वाचा की गवाही, जो यहां क्रेउपासनम में प्राप्त हुई, उन सभी बच्चों के लिए एक प्रेरणा है जिन्होंने मरियम वाचा ली है।",
      "ta": "நெகேமியா 2:20 — “பரலோகத்தின் தேவன் உங்களுக்கு வெற்றியைத் தருவார்.” க்ருபாசனத்தில் இங்கு பெறப்பட்ட இந்த மகத்தான மரியன்னை உடன்படிக்கை சாட்சியம், மரியன்னை உடன்படிக்கையை ஏற்றுக்கொண்ட அனைத்து குழந்தைகளுக்கும் ஒரு உத்வேகமாகும்.",
      "bn": "নহিমিয় 2:20 — “স্বর্গের ঈশ্বর তোমাকে সাফল্য দান করবেন।” ক্রেউপাসনমে গৃহীত এই মহান মারিয়ান চুক্তির সাক্ষ্য, মারিয়ান চুক্তি গ্রহণকারী সকল শিশুর জন্য অনুপ্রেরণা।",
      "te": "నెహెమ్యా 2:20 — “పరలోకపు దేవుడు మీకు విజయము అనుగ్రహించును.” క్రూపాసనంలో ఇక్కడ అందుకున్న ఈ గొప్ప మరియన్ ఒడంబడిక సాక్ష్యం, మరియన్ ఒడంబడికను తీసుకున్న పిల్లలందరికీ ఒక ప్రేరణ.",
      "mr": "नहेम्या 2:20 — “स्वर्गीय देव तुम्हाला यश देईल.” क्रेउपासनम येथे मिळालेली ही महान मारियन कराराची साक्ष, मारियन करार घेतलेल्या सर्व मुलांसाठी प्रेरणा आहे.",
      "fr": "Néhémie 2:20 — « Le Dieu du ciel vous donnera le succès. » Ce grand témoignage de l’Alliance mariale, reçu ici à Kreupasanam, est une source d’inspiration pour tous les enfants qui ont fait l’Alliance mariale.",
      "es": "Nehemías 2:20 — “El Dios del cielo te dará éxito”. Este gran testimonio del Pacto Mariano, recibido aquí en Kreupasanam, es una inspiración para todos los niños que han tomado el Pacto Mariano.",
      "zh": "尼希米记 2:20 — “天上的神必使你亨通。” 这份伟大的圣母盟约见证，是在克鲁帕萨南收到的，它激励着所有接受圣母盟约的孩子们。",
      "kn": "ನೆಹೆಮಿಯಾ 2:20 — “ಸ್ವರ್ಗದ ದೇವರು ನಿಮಗೆ ಯಶಸ್ಸನ್ನು ಕೊಡುವನು.” ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಇಲ್ಲಿ ಸ್ವೀಕರಿಸಲಾದ ಈ ಮಹಾನ್ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಸಾಕ್ಷ್ಯವು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಎಲ್ಲಾ ಮಕ್ಕಳಿಗೆ ಸ್ಫೂರ್ತಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "18:45",
    "text": {
      "en": "Firstly, as I said, when such great witnessing experiences happen in our lives, the first attitude we should have is",
      "hi": "सबसे पहले, जैसा कि मैंने कहा, जब हमारे जीवन में ऐसे महान साक्षी अनुभव घटित होते हैं, तो पहला दृष्टिकोण जो हमारा होना चाहिए वह है",
      "ta": "முதலாவதாக, நான் சொன்னது போல், நம் வாழ்வில் இவ்வளவு பெரிய சாட்சி அனுபவங்கள் நிகழும்போது, நாம் கொண்டிருக்க வேண்டிய முதல் மனப்பான்மை",
      "bn": "প্রথমত, যেমনটি আমি বলেছি, যখন আমাদের জীবনে এই ধরনের মহান সাক্ষ্যদানের অভিজ্ঞতা ঘটে, তখন আমাদের প্রথম মনোভাব হওয়া উচিত",
      "te": "మొదటగా, నేను చెప్పినట్లుగా, మన జీవితాల్లో ఇంత గొప్ప సాక్ష్య అనుభవాలు జరిగినప్పుడు, మనం కలిగి ఉండవలసిన మొదటి వైఖరి ఏమిటంటే",
      "mr": "प्रथम, मी म्हटल्याप्रमाणे, जेव्हा आपल्या जीवनात असे महान साक्षीदार अनुभव येतात, तेव्हा आपण पहिली वृत्ती ठेवली पाहिजे ती म्हणजे",
      "fr": "Premièrement, comme je l'ai dit, lorsque de telles expériences de témoignage exceptionnelles se produisent dans nos vies, la première attitude que nous devrions avoir est",
      "es": "En primer lugar, como ya he dicho, cuando ocurren experiencias tan trascendentales en nuestras vidas, la primera actitud que debemos tener es",
      "zh": "首先，正如我所说，当我们的生活中发生如此伟大的见证经历时，我们首先应该有的态度是:",
      "kn": "ಮೊದಲನೆಯದಾಗಿ, ನಾನು ಹೇಳಿದಂತೆ, ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಅಂತಹ ಮಹಾನ್ ಸಾಕ್ಷಿತ್ವದ ಅನುಭವಗಳು ಸಂಭವಿಸಿದಾಗ, ನಾವು ಹೊಂದಿರಬೇಕಾದ ಮೊದಲ ಮನೋಭಾವವೆಂದರೆ"
    }
  },
  {
    "start": "18:53",
    "text": {
      "en": "the same as that of Peter — a sense of spiritual childhood, humbling ourselves with the awareness, “I am a sinner.”",
      "hi": "पतरस के समान - आत्मिक बचपन की भावना, इस जागरूकता के साथ स्वयं को विनम्र करना कि, \"मैं एक पापी हूँ।\"",
      "ta": "பேதுருவைப் போலவே - ஆன்மீக குழந்தைப் பருவ உணர்வு, \"நான் ஒரு பாவி\" என்ற விழிப்புணர்வுடன் நம்மைத் தாழ்த்திக் கொள்வது.",
      "bn": "পিতরের মতোই - আধ্যাত্মিক শৈশবের অনুদর্শনি, \"আমি একজন পাপী\" এই সচেতনতার সাথে নিজেদেরকে বিনীত করা।",
      "te": "పీటర్ మాదిరిగానే - ఆధ్యాత్మిక బాల్య భావన, \"నేను పాపిని\" అనే అవగాహనతో మనల్ని మనం తగ్గించుకోవడం.",
      "mr": "पेत्राच्यासारखेच - आध्यात्मिक बालपणाची भावना, \"मी पापी आहे\" या जाणीवेने स्वतःला नम्र करणे.",
      "fr": "le même que celui de Pierre — un sentiment d’enfance spirituelle, s’humilier avec la conscience : « Je suis un pécheur ».",
      "es": "lo mismo que el de Pedro: un sentido de infancia espiritual, humillándonos con la conciencia: “Soy un pecador”.",
      "zh": "与彼得一样——一种属灵的孩童般的感觉，谦卑地意识到“我是一个罪人”。",
      "kn": "ಪೀಟರ್‌ನಂತೆಯೇ - ಆಧ್ಯಾತ್ಮಿಕ ಬಾಲ್ಯದ ಭಾವನೆ, \"ನಾನು ಪಾಪಿ\" ಎಂಬ ಅರಿವಿನಿಂದ ನಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳುವುದು."
    }
  },
  {
    "start": "19:02",
    "text": {
      "en": "Secondly, we must prepare a way for the Lord to come — this means spiritual circumcision, a circumcision of the heart.",
      "hi": "दूसरा, हमें प्रभु के आगमन के लिए मार्ग तैयार करना होगा - इसका अर्थ है आत्मिक खतना, अर्थात् हृदय का खतना।",
      "ta": "இரண்டாவதாக, கர்த்தர் வருவதற்கு நாம் ஒரு வழியைத் தயார் செய்ய வேண்டும் - இதன் பொருள் ஆன்மீக விருத்தசேதனம், இதய விருத்தசேதனம்.",
      "bn": "দ্বিতীয়ত, আমাদের প্রভুর আগমনের জন্য একটি পথ প্রস্তুত করতে হবে - এর অর্থ আধ্যাত্মিক খৎনা, হৃদয়ের খৎনা।",
      "te": "రెండవది, ప్రభువు రాకడకు మనం ఒక మార్గాన్ని సిద్ధం చేయాలి - దీని అర్థం ఆధ్యాత్మిక సున్నతి, హృదయ సున్నతి.",
      "mr": "दुसरे म्हणजे, आपण प्रभूच्या येण्याचा मार्ग तयार केला पाहिजे - याचा अर्थ आध्यात्मिक सुंता, हृदयाची सुंता.",
      "fr": "Deuxièmement, nous devons préparer le chemin pour la venue du Seigneur — cela signifie une circoncision spirituelle, une circoncision du cœur.",
      "es": "En segundo lugar, debemos preparar el camino para que venga el Señor; esto significa circuncisión espiritual, una circuncisión del corazón.",
      "zh": "其次，我们必须为主的到来预备道路——这意味着属灵的割礼，心灵的割礼。",
      "kn": "ಎರಡನೆಯದಾಗಿ, ನಾವು ಕರ್ತನ ಆಗಮನಕ್ಕೆ ಒಂದು ಮಾರ್ಗವನ್ನು ಸಿದ್ಧಪಡಿಸಬೇಕು - ಇದರರ್ಥ ಆಧ್ಯಾತ್ಮಿಕ ಸುನ್ನತಿ, ಹೃದಯದ ಸುನ್ನತಿ."
    }
  },
  {
    "start": "19:11",
    "text": {
      "en": "It is this preparation of the heart that is enabled through the conditions of the Covenant — the apostolic works and acts of mercy mentioned therein.",
      "hi": "यह हृदय की तैयारी है जो वाचा की शर्तों के माध्यम से सक्षम होती है - प्रेरितिक कार्य और दया के कार्य जो इसमें वर्णित हैं।",
      "ta": "உடன்படிக்கையின் நிபந்தனைகள் மூலம் - அதில் குறிப்பிடப்பட்டுள்ள அப்போஸ்தலிக்க கிரியைகள் மற்றும் கருணை செயல்கள் மூலம் - இதயத்தின் இந்த தயாரிப்பு செயல்படுத்தப்படுகிறது.",
      "bn": "হৃদয়ের এই প্রস্তুতিই চুক্তির শর্তাবলীর মাধ্যমে সক্ষম হয় - এতে উল্লেখিত প্রেরিতদের কাজ এবং করুণার কাজ।",
      "te": "ఒడంబడిక యొక్క షరతుల ద్వారా - అందులో ప్రస్తావించబడిన అపోస్టోలిక్ పనులు మరియు దయగల చర్యల ద్వారా - హృదయం యొక్క ఈ తయారీ సాధ్యమవుతుంది.",
      "mr": "कराराच्या अटींद्वारे - त्यात उल्लेख केलेल्या प्रेषितीय कार्ये आणि दयेची कृत्ये - हृदयाची ही तयारी सक्षम होते.",
      "fr": "C’est cette préparation du cœur qui est rendue possible par les conditions de l’Alliance — les œuvres apostoliques et les actes de miséricorde qui y sont mentionnés.",
      "es": "Es esta preparación del corazón la que se hace posible a través de las condiciones del Pacto: las obras apostólicas y los actos de misericordia que se mencionan en él.",
      "zh": "正是通过圣约的条件——圣约中提到的使徒工作和怜悯行为——才使得这种心灵的预备成为可能。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳ ಮೂಲಕ - ಅದರಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲಾದ ಅಪೊಸ್ತಲರ ಕಾರ್ಯಗಳು ಮತ್ತು ಕರುಣೆಯ ಕಾರ್ಯಗಳ ಮೂಲಕ - ಹೃದಯದ ಈ ಸಿದ್ಧತೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "19:24",
    "text": {
      "en": "Thirdly, I said that even while remaining in the Covenant, when trials and tests come again, what should we do? We must rely on the Lord.",
      "hi": "तीसरा, मैंने कहा कि वाचा में रहते हुए भी, जब परीक्षाएँ और परीक्षण फिर से आएँ, तो हमें क्या करना चाहिए? हमें प्रभु पर भरोसा रखना चाहिए।",
      "ta": "மூன்றாவதாக, உடன்படிக்கையில் நிலைத்திருக்கும்போதே, சோதனைகளும் சோதனைகளும் மீண்டும் வரும்போது, நாம் என்ன செய்ய வேண்டும் என்று நான் சொன்னேன்? நாம் கர்த்தரை நம்பியிருக்க வேண்டும்.",
      "bn": "তৃতীয়ত, আমি বলেছিলাম যে চুক্তিতে থাকা সত্ত্বেও, যখন আবার পরীক্ষা এবং পরীক্ষা আসে, তখন আমাদের কী করা উচিত? আমাদের প্রভুর উপর নির্ভর করতে হবে।",
      "te": "మూడవదిగా, నేను చెప్పాను, ఒడంబడికలో ఉంటూనే, మళ్ళీ పరీక్షలు మరియు పరీక్షలు వచ్చినప్పుడు, మనం ఏమి చేయాలి? మనం ప్రభువుపై ఆధారపడాలి.",
      "mr": "तिसरे म्हणजे, मी म्हणालो की करारात राहूनही, जेव्हा पुन्हा परीक्षा येतील तेव्हा आपण काय करावे? आपण प्रभूवर अवलंबून राहिले पाहिजे.",
      "fr": "Troisièmement, j’ai dit que même en restant dans l’Alliance, lorsque les épreuves et les tests reviennent, que devons-nous faire ? Nous devons nous en remettre au Seigneur.",
      "es": "En tercer lugar, dije que incluso permaneciendo en el Pacto, cuando vuelvan las pruebas y las dificultades, ¿qué debemos hacer? Debemos confiar en el Señor.",
      "zh": "第三，我说过，即使我们仍留在圣约之内，当考验和试炼再次来临时，我们该怎么办？我们必须依靠主。",
      "kn": "ಮೂರನೆಯದಾಗಿ, ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಉಳಿದಿರುವಾಗಲೂ, ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಪರೀಕ್ಷೆಗಳು ಮತ್ತೆ ಬಂದಾಗ, ನಾವು ಏನು ಮಾಡಬೇಕು ಎಂದು ನಾನು ಹೇಳಿದೆ? ನಾವು ಕರ್ತನ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಬೇಕು."
    }
  },
  {
    "start": "19:36",
    "text": {
      "en": "At the right time, God will raise us as witnesses. And to not lose the grace given to us, we must continue doing the works of mercy and apostolic service that are part of the Marian Covenant.",
      "hi": "सही समय पर, देव हमें गवाहों के रूप में खड़ा करेगा। और हमें दिए गए अनुग्रह को न खोने देने के लिए, हमें दया और प्रेरितिक सेवा के कार्य करते रहना चाहिए जो मरियम की वाचा का हिस्सा हैं।",
      "ta": "சரியான நேரத்தில், இறைவன் நம்மை சாட்சிகளாக எழுப்புவார். மேலும் நமக்குக் கொடுக்கப்பட்ட கிருபையை இழக்காமல் இருக்க, மரியன்னை உடன்படிக்கையின் ஒரு பகுதியாக இருக்கும் இரக்கத்தின் செயல்களையும் அப்போஸ்தலிக்க சேவையையும் நாம் தொடர்ந்து செய்ய வேண்டும்.",
      "bn": "সঠিক সময়ে, ঈশ্বর আমাদের সাক্ষী হিসেবে উত্থাপন করবেন। এবং আমাদের প্রদত্ত অনুগ্রহ হারাতে না পারার জন্য, আমাদের অবশ্যই করুণা এবং প্রেরিতদের সেবার কাজ চালিয়ে যেতে হবে যা মারিয়ান চুক্তির অংশ।",
      "te": "సరైన సమయంలో, దేవుడు మనలను సాక్షులుగా లేపుతాడు. మరియు మనకు ఇవ్వబడిన కృపను కోల్పోకుండా ఉండటానికి, మనం మరియన్ ఒడంబడికలో భాగమైన దయ మరియు అపోస్టోలిక్ సేవను చేస్తూనే ఉండాలి.",
      "mr": "योग्य वेळी, देव आपल्याला साक्षीदार म्हणून उभे करेल. आणि आपल्याला मिळालेली कृपा गमावू नये म्हणून, आपण दयेची आणि प्रेषितीय सेवेची कामे करत राहिले पाहिजेत जी मारियन कराराचा भाग आहेत.",
      "fr": "En temps voulu, Dieu nous suscitera comme témoins. Et pour ne pas perdre la grâce qui nous a été accordée, nous devons continuer à accomplir les œuvres de miséricorde et le service apostolique qui font partie de l’Alliance mariale.",
      "es": "En el momento oportuno, Dios nos resucitará como testigos. Y para no perder la gracia que se nos ha dado, debemos continuar realizando las obras de misericordia y el servicio apostólico que forman parte de la Alianza Mariana.",
      "zh": "时机成熟时，天主会兴起我们作见证。为了不失去所赐予的恩典，我们必须继续行慈悲之举和使徒服务，这些都是圣母盟约的一部分。",
      "kn": "ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ, ದೇವರು ನಮ್ಮನ್ನು ಸಾಕ್ಷಿಗಳಾಗಿ ಎಬ್ಬಿಸುವನು. ಮತ್ತು ನಮಗೆ ನೀಡಲಾದ ಕೃಪೆಯನ್ನು ಕಳೆದುಕೊಳ್ಳದಿರಲು, ನಾವು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಭಾಗವಾಗಿರುವ ಕರುಣೆ ಮತ್ತು ಅಪೊಸ್ತಲ ಸೇವೆಯ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುವುದನ್ನು ಮುಂದುವರಿಸಬೇಕು."
    }
  },
  {
    "start": "19:50",
    "text": {
      "en": "We can preserve grace and continue in it — that is the answer to how this family, through their long life journey, never lost hope. Through their apostolic and charitable works,",
      "hi": "हम अनुग्रह को बनाए रख सकते हैं और उसमें बने रह सकते हैं — यही इस बात का उत्तर है कि कैसे इस परिवार ने अपनी लंबी जीवन यात्रा में कभी आशा नहीं खोई। अपने प्रेरितिक और परोपकारी कार्यों के माध्यम से,",
      "ta": "நாம் கிருபையைப் பாதுகாத்து அதில் தொடர முடியும் - இந்தக் குடும்பம், அவர்களின் நீண்ட வாழ்க்கைப் பயணத்தில், ஒருபோதும் நம்பிக்கையை இழக்கவில்லை என்பதற்கான பதில் இதுதான். அவர்களின் அப்போஸ்தலிக்க மற்றும் தொண்டு பணிகள் மூலம்,",
      "bn": "আমরা অনুগ্রহ সংরক্ষণ করতে পারি এবং এতে চালিয়ে যেতে পারি - এই পরিবারটি তাদের দীর্ঘ জীবনযাত্রার মাধ্যমে কখনই আশা হারায়নি তার উত্তর এটাই। তাদের প্রেরিত এবং দাতব্য কাজের মাধ্যমে,",
      "te": "మనం కృపను కాపాడుకుని దానిలో కొనసాగవచ్చు - ఈ కుటుంబం వారి సుదీర్ఘ జీవిత ప్రయాణంలో ఎప్పుడూ ఆశను కోల్పోలేదు అనేదానికి అదే సమాధానం. వారి అపోస్టోలిక్ మరియు దాతృత్వ పనుల ద్వారా,",
      "mr": "आपण कृपा जपू शकतो आणि त्यात टिकून राहू शकतो - हे उत्तर आहे की या कुटुंबाने त्यांच्या दीर्घ जीवन प्रवासात कधीही आशा गमावली नाही. त्यांच्या प्रेषितीय आणि धर्मादाय कार्यांद्वारे,",
      "fr": "Nous pouvons préserver la grâce et y demeurer — voilà comment cette famille, tout au long de son long cheminement de vie, n'a jamais perdu espoir. Par leurs œuvres apostoliques et caritatives,",
      "es": "Podemos conservar la gracia y perseverar en ella; esa es la respuesta a cómo esta familia, a lo largo de su dilatada vida, jamás perdió la esperanza. Mediante sus obras apostólicas y caritativas,",
      "zh": "我们可以持守恩典并继续活在其中——这就是这个家庭在漫长的人生旅程中从未失去希望的原因。通过他们的使徒工作和慈善事业，",
      "kn": "ನಾವು ಕೃಪೆಯನ್ನು ಉಳಿಸಿಕೊಂಡು ಅದರಲ್ಲಿ ಮುಂದುವರಿಯಬಹುದು - ಈ ಕುಟುಂಬವು ತಮ್ಮ ದೀರ್ಘ ಜೀವನ ಪ್ರಯಾಣದ ಮೂಲಕ ಎಂದಿಗೂ ಭರವಸೆಯನ್ನು ಕಳೆದುಕೊಳ್ಳಲಿಲ್ಲ ಎಂಬುದಕ್ಕೆ ಇದು ಉತ್ತರವಾಗಿದೆ. ಅವರ ಅಪೋಸ್ಟೋಲಿಕ್ ಮತ್ತು ದತ್ತಿ ಕಾರ್ಯಗಳ ಮೂಲಕ,"
    }
  },
  {
    "start": "20:05",
    "text": {
      "en": "a new anointing covered and surrounded them. Because of this, their Covenant journey was able to reach victory and bring them to the altar of testimony within such a short time.",
      "hi": "एक नए अभिषेक ने उन्हें ढँक लिया और उन्हें घेर लिया। इसी वजह से, उनकी वाचा की यात्रा इतने कम समय में विजय तक पहुँच सकी और उन्हें गवाही की वेदी तक पहुँचा सकी।",
      "ta": "ஒரு புதிய அபிஷேகம் அவர்களை மூடி, சூழ்ந்தது. இதன் காரணமாக, அவர்களின் உடன்படிக்கை பயணம் வெற்றியை அடைந்து, மிகக் குறுகிய காலத்திற்குள் அவர்களை சாட்சியின் பலிபீடத்திற்குக் கொண்டு வர முடிந்தது.",
      "bn": "এক নতুন অভিষেক তাদের ঢেকে ফেলেছিল এবং তাদের ঘিরে রেখেছিল। এই কারণে, তাদের চুক্তির যাত্রা এত অল্প সময়ের মধ্যে বিজয় অর্জন করতে এবং সাক্ষ্যের বেদিতে তাদের নিয়ে আসতে সক্ষম হয়েছিল।",
      "te": "ఒక నూతన అభిషేకము వారిని కప్పి చుట్టుముట్టింది. దీని కారణంగా, వారి నిబంధన ప్రయాణం విజయాన్ని చేరుకోగలిగింది మరియు అంత తక్కువ సమయంలోనే వారిని సాక్ష్యపు బలిపీఠం వద్దకు తీసుకువచ్చింది.",
      "mr": "एका नवीन अभिषेकाने त्यांना व्यापले आणि वेढले. यामुळे, त्यांचा कराराचा प्रवास इतक्या कमी वेळात विजयापर्यंत पोहोचू शकला आणि त्यांना साक्षीच्या वेदीवर आणू शकला.",
      "fr": "Une nouvelle onction les enveloppa et les recouvrit. Grâce à elle, leur cheminement d'alliance put aboutir à la victoire et les amener à l'autel du témoignage en un temps record.",
      "es": "Una nueva unción los cubrió y rodeó. Gracias a esto, su camino de pacto pudo culminar en victoria y llevarlos al altar del testimonio en tan poco tiempo.",
      "zh": "一种新的恩膏覆盖并环绕着他们。正因如此，他们的圣约之旅才能在如此短的时间内取得胜利，并将他们带到见证的祭坛前。",
      "kn": "ಒಂದು ಹೊಸ ಅಭಿಷೇಕವು ಅವರನ್ನು ಆವರಿಸಿ ಸುತ್ತುವರೆದಿತ್ತು. ಇದರಿಂದಾಗಿ, ಅವರ ಒಡಂಬಡಿಕೆಯ ಪ್ರಯಾಣವು ವಿಜಯವನ್ನು ತಲುಪಲು ಮತ್ತು ಅವರನ್ನು ಇಷ್ಟು ಕಡಿಮೆ ಸಮಯದಲ್ಲಿ ಸಾಕ್ಷಿಯ ಬಲಿಪೀಠಕ್ಕೆ ತರಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "20:18",
    "text": {
      "en": "When I heard this testimony, another verse came to my mind:",
      "hi": "जब मैंने यह गवाही सुनी तो एक और वचन मेरे दिमाग में आई:",
      "ta": "இந்த சாட்சியத்தைக் கேட்டபோது, இன்னொரு வசனம் என் நினைவுக்கு வந்தது:",
      "bn": "যখন আমি এই সাক্ষ্যটি শুনলাম, তখন আমার মনে আরেকটি আয়াত এলো:",
      "te": "ఈ సాక్ష్యం విన్నప్పుడు, నాకు మరో వచనం గుర్తుకు వచ్చింది:",
      "mr": "जेव्हा मी ही साक्ष ऐकली तेव्हा मला आणखी एक वचन आठवले:",
      "fr": "Lorsque j’ai entendu ce témoignage, un autre verset m’est venu à l’esprit :",
      "es": "Al escuchar este testimonio, me vino a la mente otro versículo:",
      "zh": "我听到这个见证时，脑海中浮现出另一节经文:",
      "kn": "ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಕೇಳಿದಾಗ, ಇನ್ನೊಂದು ವಚನ ನನ್ನ ಮನಸ್ಸಿಗೆ ಬಂದಿತು:"
    }
  },
  {
    "start": "20:23",
    "text": {
      "en": "Luke 5:37–38 — “No one pours new wine into old wineskins. New wine must be poured into new wineskins.” After being immersed in an anointing of divine signs, there was no turning back in their lives.",
      "hi": "लूका 5:37-38 — “कोई भी नया दाखरस पुरानी मशकों में नहीं भरता। नया दाखरस नई मशकों में ही भरना चाहिए।” देवीय चिन्हों के अभिषेक में डूब जाने के बाद, उनके जीवन में पीछे मुड़कर देखने की कोई गुंजाइश नहीं थी।",
      "ta": "லூக்கா 5:37–38 — “புதிய திராட்சரசத்தைப் பழைய துருத்திகளில் யாரும் ஊற்றுவதில்லை. புதிய திராட்சரசத்தைப் புதிய துருத்திகளில் ஊற்ற வேண்டும்.” தெய்வீக அடையாளங்களின் அபிஷேகத்தில் மூழ்கிய பிறகு, அவர்களின் வாழ்க்கையில் எந்தத் திருப்பமும் இல்லை.",
      "bn": "লূক 5:37-38 — “কেউ পুরাতন থলিতে নতুন দ্রাক্ষারস ঢালে না। নতুন থলিতেই নতুন দ্রাক্ষারস ঢালতে হবে।” ঐশ্বরিক লক্ষণের অভিষেকে ডুবে যাওয়ার পর, তাদের জীবনে আর ফিরে আসার সুযোগ ছিল না।",
      "te": "లూకా 5:37–38 — “ఎవరూ పాత తిత్తులలో కొత్త ద్రాక్షారసము పోయరు. కొత్త తిత్తులలో కొత్త ద్రాక్షారసము పోయవలెను.” దైవిక సంకేతాల అభిషేకంలో మునిగిపోయిన తర్వాత, వారి జీవితాల్లో వెనక్కి తిరగడం లేదు.",
      "mr": "लूक 5:37-38 — “कोणीही नवीन द्राक्षारस जुन्या बुधल्यांमध्ये ओतत नाही. नवीन द्राक्षारस नवीन बुधल्यांमध्ये ओतलाच पाहिजे.” दैवी चिन्हांच्या अभिषेकात बुडल्यानंतर, त्यांच्या जीवनात मागे वळणे नव्हते.",
      "fr": "Luc 5:37-38 — « Personne ne met du vin nouveau dans de vieilles outres ; il faut mettre le vin nouveau dans des outres neuves. » Après avoir été immergés dans une onction de signes divins, il n’y avait plus de retour en arrière possible dans leur vie.",
      "es": "Lucas 5:37-38 — «Nadie echa vino nuevo en odres viejos; el vino nuevo debe echarse en odres nuevos». Tras ser ungidos con señales divinas, no había vuelta atrás en sus vidas.",
      "zh": "路加圣福音 5:37-38——“没有人把新酒装在旧皮袋里，新酒必须装在新皮袋里。” 他们经历了神圣的膏抹和神迹之后，人生就再也没有回头路了。",
      "kn": "ಲೂಕ 5:37–38 — “ಯಾರೂ ಹಳೆಯ ಬುದ್ದಲಿಗಳಲ್ಲಿ ಹೊಸ ದ್ರಾಕ್ಷಾರಸವನ್ನು ಸುರಿಯುವುದಿಲ್ಲ. ಹೊಸ ದ್ರಾಕ್ಷಾರಸವನ್ನು ಹೊಸ ಬುದ್ದಲಿಗಳಲ್ಲಿ ಸುರಿಯಬೇಕು.” ದೈವಿಕ ಚಿಹ್ನೆಗಳ ಅಭಿಷೇಕದಲ್ಲಿ ಮುಳುಗಿದ ನಂತರ, ಅವರ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ಹಿಂತಿರುಗುವಿಕೆ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "20:41",
    "text": {
      "en": "They said, “Whenever we face any crisis, we come here and entrust that matter to the Holy Mother. And whenever any blessing happens in our life, we come to the Holy Mother again to thank her.”",
      "hi": "उन्होंने कहा, \"जब भी हम किसी संकट का सामना करते हैं, तो हम यहाँ आते हैं और उस मामले को पवित्र माता को सौंप देते हैं। और जब भी हमारे जीवन में कोई आशीर्वाद घटित होता है, तो हम फिर से पवित्र माता का धन्यवाद करने आते हैं।\"",
      "ta": "அவர்கள், \"நாங்கள் எந்த நெருக்கடியையும் சந்திக்கும் போதெல்லாம், நாங்கள் இங்கு வந்து அந்த விஷயத்தை பரிசுத்த அன்னையிடம் ஒப்படைக்கிறோம். மேலும் எங்கள் வாழ்க்கையில் ஏதேனும் ஆசீர்வாதம் ஏற்படும் போதெல்லாம், நாங்கள் மீண்டும் பரிசுத்த அன்னையிடம் நன்றி தெரிவிக்க வருகிறோம்\" என்று கூறினர்.",
      "bn": "তারা বলল, \"যখনই আমরা কোনও সংকটের মুখোমুখি হই, আমরা এখানে আসি এবং সেই বিষয়টি পবিত্র মাতার উপর অর্পণ করি। এবং যখনই আমাদের জীবনে কোনও আশীর্বাদ আসে, আমরা আবার পবিত্র মাতার কাছে তাঁকে ধন্যবাদ জানাতে আসি।\"",
      "te": "వారు ఇలా అన్నారు, “మనం ఏదైనా సంక్షోభాన్ని ఎదుర్కొన్నప్పుడల్లా, మేము ఇక్కడికి వచ్చి ఆ విషయాన్ని పవిత్ర తల్లికి అప్పగిస్తాము. మరియు మన జీవితంలో ఏదైనా ఆశీర్వాదం జరిగినప్పుడల్లా, ఆమెకు కృతజ్ఞతలు చెప్పడానికి మేము మళ్ళీ పవిత్ర తల్లి వద్దకు వస్తాము.”",
      "mr": "ते म्हणाले, \"जेव्हा जेव्हा आपल्याला कोणत्याही संकटाचा सामना करावा लागतो तेव्हा आपण येथे येतो आणि ते काम पवित्र आईवर सोपवतो. आणि जेव्हा जेव्हा आपल्या आयुष्यात कोणताही आशीर्वाद येतो तेव्हा आपण पुन्हा पवित्र आईचे आभार मानण्यासाठी येतो.\"",
      "fr": "Ils dirent : « Chaque fois que nous sommes confrontés à une crise, nous venons ici et nous confions cette affaire à la Sainte Mère. Et chaque fois qu’une bénédiction se produit dans notre vie, nous revenons à la Sainte Mère pour la remercier. »",
      "es": "Dijeron: “Siempre que nos enfrentamos a alguna crisis, venimos aquí y encomendamos ese asunto a la Santa Madre. Y siempre que recibimos alguna bendición en nuestra vida, volvemos a acudir a la Santa Madre para darle las gracias”.",
      "zh": "他们说:“每当我们遇到危机时，我们都会来到这里，将此事托付给圣母。每当我们生活中得到任何祝福时，我们也会再次来到圣母面前，感谢她。”",
      "kn": "ಅವರು ಹೇಳಿದರು, \"ನಾವು ಯಾವುದೇ ಬಿಕ್ಕಟ್ಟನ್ನು ಎದುರಿಸಿದಾಗಲೆಲ್ಲಾ, ನಾವು ಇಲ್ಲಿಗೆ ಬಂದು ಆ ವಿಷಯವನ್ನು ಪವಿತ್ರ ತಾಯಿಗೆ ಒಪ್ಪಿಸುತ್ತೇವೆ. ಮತ್ತು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ಆಶೀರ್ವಾದ ಬಂದಾಗಲೆಲ್ಲಾ, ನಾವು ಮತ್ತೊಮ್ಮೆ ಪವಿತ್ರ ತಾಯಿಗೆ ಧನ್ಯವಾದ ಹೇಳಲು ಬರುತ್ತೇವೆ.\""
    }
  },
  {
    "start": "21:00",
    "text": {
      "en": "Thus, by living this new life of grace-filled anointing, within a short time the Heavenly Father raised them as witnesses upon this altar.",
      "hi": "इस प्रकार, अनुग्रह से भरे अभिषेक के इस नए जीवन को जीने के द्वारा, थोड़े समय के भीतर स्वर्गीय पिता ने उन्हें इस वेदी पर गवाह के रूप में खड़ा कर दिया।",
      "ta": "இவ்வாறு, கிருபை நிறைந்த அபிஷேகத்தின் இந்தப் புதிய வாழ்க்கையை வாழ்வதன் மூலம், குறுகிய காலத்திற்குள் பரலோகத் தந்தை அவர்களை இந்தப் பலிபீடத்தின் மீது சாட்சிகளாக எழுப்பினார்.",
      "bn": "এইভাবে, অনুগ্রহে পরিপূর্ণ অভিষেকের এই নতুন জীবনযাপনের মাধ্যমে, স্বর্গীয় পিতা অল্প সময়ের মধ্যেই তাদেরকে এই বেদীর উপর সাক্ষী হিসেবে দাঁড় করিয়েছিলেন।",
      "te": "ఆ విధంగా, కృపతో నిండిన అభిషేకపు ఈ నూతన జీవితాన్ని గడపడం ద్వారా, కొద్ది కాలంలోనే పరలోక తండ్రి వారిని ఈ బలిపీఠం మీద సాక్షులుగా లేపాడు.",
      "mr": "अशाप्रकारे, कृपेने भरलेल्या अभिषेकाचे हे नवीन जीवन जगून, स्वर्गीय पित्याने त्यांना या वेदीवर साक्षीदार म्हणून उभे केले.",
      "fr": "Ainsi, en vivant cette nouvelle vie d’onction remplie de grâce, le Père céleste les a élevés en peu de temps comme témoins sur cet autel.",
      "es": "Así, al vivir esta nueva vida de unción llena de gracia, en poco tiempo el Padre Celestial los levantó como testigos sobre este altar.",
      "zh": "因此，通过过上这种充满恩典的新生活，天父在很短的时间内就使他们成为祭坛上的见证人。",
      "kn": "ಹೀಗೆ, ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಅಭಿಷೇಕದ ಈ ಹೊಸ ಜೀವನವನ್ನು ನಡೆಸುವ ಮೂಲಕ, ಸ್ವಲ್ಪ ಸಮಯದೊಳಗೆ ಸ್ವರ್ಗೀಯ ತಂದೆಯು ಅವರನ್ನು ಈ ಬಲಿಪೀಠದ ಮೇಲೆ ಸಾಕ್ಷಿಗಳಾಗಿ ಎಬ್ಬಿಸಿದರು."
    }
  },
  {
    "start": "21:10",
    "text": {
      "en": "Let us close our eyes for a moment and meditate on all these words we have heard.",
      "hi": "आइए हम एक क्षण के लिए अपनी आँखें बंद करें और इन सब शब्दों पर मनन करें जो हमने सुने हैं।",
      "ta": "நாம் ஒரு கணம் கண்களை மூடிக்கொண்டு, நாம் கேட்ட இந்த வார்த்தைகள் அனைத்தையும் தியானிப்போம்.",
      "bn": "আসুন আমরা এক মুহূর্তের জন্য চোখ বন্ধ করি এবং আমরা যে সমস্ত কথা শুনেছি তা নিয়ে ধ্যান করি।",
      "te": "మనం ఒక్క క్షణం కళ్ళు మూసుకుని, మనం విన్న ఈ మాటలన్నింటినీ ధ్యానిద్దాం.",
      "mr": "चला क्षणभर डोळे बंद करूया आणि आपण ऐकलेल्या या सर्व शब्दांवर मनन करूया.",
      "fr": "Fermons les yeux un instant et méditons sur toutes ces paroles que nous avons entendues.",
      "es": "Cerremos los ojos por un momento y meditemos en todas estas palabras que hemos escuchado.",
      "zh": "让我们闭上眼睛片刻，默想我们所听到的所有这些话。",
      "kn": "ನಾವು ಒಂದು ಕ್ಷಣ ಕಣ್ಣು ಮುಚ್ಚಿ, ನಾವು ಕೇಳಿದ ಈ ಎಲ್ಲಾ ಮಾತುಗಳನ್ನು ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆಿಸೋಣ."
    }
  },
  {
    "start": "21:16",
    "text": {
      "en": "Like Saint Peter, Lord Jesus, grant us spiritual childhood — that when we see signs and miracles, we may still remain humble and turn toward You, confessing with awareness: “Lord, I am a sinner.”",
      "hi": "संत पतरस की तरह, प्रभु यीशु, हमें आध्यात्मिक बचपन प्रदान करें - ताकि जब हम संकेत और चमत्कार देखें, तब भी हम विनम्र बने रहें और आपकी ओर मुड़ें, जागरूकता के साथ स्वीकार करें: \"प्रभु, मैं एक पापी हूँ।\"",
      "ta": "புனித பேதுருவைப் போலவே, கர்த்தராகிய இயேசுவே, எங்களுக்கு ஆன்மீக குழந்தைப் பருவத்தை அருளும் - அப்போதுதான் நாங்கள் அடையாளங்களையும் அற்புதங்களையும் காணும்போது, நாங்கள் இன்னும் மனத்தாழ்மையுடன் இருந்து உம்மை நோக்கித் திரும்பி, \"ஆண்டவரே, நான் ஒரு பாவி\" என்று விழிப்புணர்வுடன் அறிக்கையிடுவோம்.",
      "bn": "সেন্ট পিটারের মতো, প্রভু যীশু, আমাদের আধ্যাত্মিক শৈশব দান করুন - যাতে আমরা যখন লক্ষণ এবং অলৌকিক ঘটনা দেখি, তখনও আমরা নম্র থাকতে পারি এবং সচেতনতার সাথে স্বীকার করতে পারি: \"প্রভু, আমি একজন পাপী।\"",
      "te": "సెయింట్ పేతురు లాగా, ప్రభువైన యేసు, మాకు ఆధ్యాత్మిక బాల్యాన్ని ప్రసాదించు - తద్వారా మేము సూచనలను మరియు అద్భుతాలను చూసినప్పుడు, మేము ఇంకా వినయంగా ఉండి, మీ వైపు తిరిగి, \"ప్రభూ, నేను పాపిని\" అని అవగాహనతో ఒప్పుకుంటాము.",
      "mr": "संत पीटर, प्रभु येशू प्रमाणे, आम्हाला आध्यात्मिक बालपण दे - जेणेकरून जेव्हा आपण चिन्हे आणि चमत्कार पाहतो तेव्हा आपण नम्र राहू आणि जाणीवपूर्वक कबूल करू: \"प्रभु, मी पापी आहे.\"",
      "fr": "Comme saint Pierre, Seigneur Jésus, accorde-nous l’enfance spirituelle — afin que, lorsque nous voyons des signes et des miracles, nous restions humbles et nous tournions vers toi, confessant en toute conscience : « Seigneur, je suis un pécheur. »",
      "es": "Como a San Pedro, Señor Jesús, concédenos la infancia espiritual — para que cuando veamos señales y milagros, podamos seguir siendo humildes y volvernos hacia Ti, confesando con conciencia: “Señor, soy un pecador”.",
      "zh": "主耶稣，请像圣彼得一样赐给我们属灵的童真——这样，当我们看到神迹奇事时，我们仍然会保持谦卑，转向你，清醒地承认:“主啊，我是一个罪人。”",
      "kn": "ಸಂತ ಪೇತ್ರನಂತೆ, ಕರ್ತನಾದ ಯೇಸುವೇ, ನಮಗೆ ಆಧ್ಯಾತ್ಮಿಕ ಬಾಲ್ಯವನ್ನು ದಯಪಾಲಿಸಿ - ನಾವು ಚಿಹ್ನೆಗಳು ಮತ್ತು ಪವಾಡಗಳನ್ನು ನೋಡಿದಾಗ, ನಾವು ಇನ್ನೂ ವಿನಮ್ರರಾಗಿ ಉಳಿದು ನಿಮ್ಮ ಕಡೆಗೆ ತಿರುಗಿ, \"ಕರ್ತನೇ, ನಾನು ಪಾಪಿ\" ಎಂದು ಅರಿವಿನಿಂದ ಒಪ್ಪಿಕೊಳ್ಳಬಹುದು."
    }
  },
  {
    "start": "21:30",
    "text": {
      "en": "Let us pray that You give us that deep spiritual understanding — the knowledge of a humble, childlike heart.",
      "hi": "आइए हम प्रार्थना करें कि आप हमें वह गहरी आध्यात्मिक समझ दें - एक विनम्र, बालसुलभ हृदय का ज्ञान।",
      "ta": "அந்த ஆழமான ஆன்மீக புரிதலை - ஒரு பணிவான, குழந்தைத்தனமான இதயத்தின் அறிவை - எங்களுக்குத் தருமாறு ஜெபிப்போம்.",
      "bn": "আসুন আমরা প্রার্থনা করি যে আপনি আমাদের সেই গভীর আধ্যাত্মিক বোধগম্যতা দান করুন - একটি নম্র, শিশুসুলভ হৃদয়ের জ্ঞান।",
      "te": "మీరు మాకు ఆ లోతైన ఆధ్యాత్మిక అవగాహనను - వినయపూర్వకమైన, పిల్లలలాంటి హృదయం యొక్క జ్ఞానాన్ని ఇవ్వమని ప్రార్థిద్దాం.",
      "mr": "आपण प्रार्थना करूया की आपण आम्हाला ती खोल आध्यात्मिक समज द्यावी - नम्र, बालसमान हृदयाचे ज्ञान.",
      "fr": "Prions pour que Tu nous donnes cette profonde compréhension spirituelle — la connaissance d’un cœur humble et enfantin.",
      "es": "Oremos para que nos des esa profunda comprensión espiritual: el conocimiento de un corazón humilde y como el de un niño.",
      "zh": "让我们祈求您赐予我们那颗谦卑如孩童般心灵的深刻属灵理解力。",
      "kn": "ಆ ಆಳವಾದ ಆಧ್ಯಾತ್ಮಿಕ ತಿಳುವಳಿಕೆಯನ್ನು - ವಿನಮ್ರ, ಮಗುವಿನಂತಹ ಹೃದಯದ ಜ್ಞಾನವನ್ನು - ನಮಗೆ ನೀಡಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸೋಣ."
    }
  },
  {
    "start": "21:41",
    "text": {
      "en": "And by faithfully keeping the conditions of the Covenant, may we prepare the way for the Lord — make His path straight, that He may come and dwell among us.",
      "hi": "और वाचा की शर्तों का विश्वासदारी से पालन करते हुए, हम प्रभु के लिए मार्ग तैयार करें - उसका मार्ग सीधा करें, ताकि वह आए और हमारे बीच निवास करे।",
      "ta": "மேலும் உடன்படிக்கையின் நிபந்தனைகளை உண்மையாகக் கடைப்பிடிப்பதன் மூலம், நாம் கர்த்தருக்கு வழியை ஆயத்தப்படுத்துவோம் - அவர் நம்மிடையே வந்து வாசம் செய்யும்படி அவருடைய பாதையை நேராக்குவோம்.",
      "bn": "এবং বিশ্বস্ততার সাথে চুক্তির শর্তাবলী পালন করে, আমরা যেন প্রভুর জন্য পথ প্রস্তুত করি - তাঁর পথ সোজা করি, যাতে তিনি এসে আমাদের মধ্যে বাস করতে পারেন।",
      "te": "మరియు నిబంధన యొక్క షరతులను నమ్మకంగా పాటించడం ద్వారా, మనం ప్రభువు కోసం మార్గాన్ని సిద్ధం చేద్దాం - ఆయన మన మధ్య వచ్చి నివసించేలా ఆయన మార్గాన్ని సరిచేద్దాం.",
      "mr": "आणि कराराच्या अटी विश्वासूपणे पाळून, आपण प्रभूसाठी मार्ग तयार करूया - त्याचा मार्ग सरळ करूया, जेणेकरून तो आपल्यामध्ये येऊन राहावा.",
      "fr": "Et en gardant fidèlement les conditions de l'Alliance, puissions-nous préparer le chemin du Seigneur — aplanir son sentier, afin qu'il vienne et demeure parmi nous.",
      "es": "Y al guardar fielmente las condiciones del Pacto, preparemos el camino para el Señor, allanemos su senda para que venga y more entre nosotros.",
      "zh": "我们若忠实地遵守圣约的条件，愿我们为主预备道路，使祂的道路笔直，好让祂来住在我们中间。",
      "kn": "ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ನಿಷ್ಠೆಯಿಂದ ಪಾಲಿಸುವ ಮೂಲಕ, ನಾವು ಭಗವಂತನಿಗೆ ದಾರಿಯನ್ನು ಸಿದ್ಧಪಡಿಸೋಣ - ಆತನು ನಮ್ಮ ನಡುವೆ ಬಂದು ವಾಸಿಸುವಂತೆ ಆತನ ಮಾರ್ಗವನ್ನು ನೇರಗೊಳಿಸೋಣ."
    }
  },
  {
    "start": "21:55",
    "text": {
      "en": "Through this great ministry, Lord Jesus, prepare us. In every suffering and trial of life, help us to cling to the Word, to trust in You, and to attain the victory of Heaven.",
      "hi": "हे प्रभु यीशु, इस महान सेवकाई के द्वारा हमें तैयार कर। जीवन के हर कष्ट और परीक्षा में, हमें वचन से जुड़े रहने, आप पर भरोसा रखने और स्वर्ग की विजय प्राप्त करने में सहायता कर।",
      "ta": "இந்த மகத்தான ஊழியத்தின் மூலம், கர்த்தராகிய இயேசுவே, எங்களை ஆயத்தப்படுத்தும். வாழ்க்கையின் ஒவ்வொரு துன்பத்திலும் சோதனையிலும், வார்த்தையைப் பற்றிக்கொள்ளவும், உம்மை நம்பவும், பரலோக வெற்றியை அடையவும் எங்களுக்கு உதவுங்கள்.",
      "bn": "প্রভু যীশু, এই মহান পরিচর্যার মাধ্যমে আমাদের প্রস্তুত করুন। জীবনের প্রতিটি দুঃখকষ্ট এবং পরীক্ষায়, বাক্যকে আঁকড়ে ধরতে, আপনার উপর আস্থা রাখতে এবং স্বর্গের বিজয় অর্জন করতে আমাদের সাহায্য করুন।",
      "te": "ఈ గొప్ప పరిచర్య ద్వారా, ప్రభువైన యేసు, మమ్మల్ని సిద్ధం చేయుము. జీవితంలోని ప్రతి బాధ మరియు పరీక్షలో, వాక్యాన్ని అంటిపెట్టుకుని ఉండటానికి, నిన్ను విశ్వసించడానికి మరియు పరలోక విజయాన్ని పొందడానికి మాకు సహాయం చేయుము.",
      "mr": "प्रभु येशू, या महान सेवेद्वारे आम्हाला तयार कर. जीवनातील प्रत्येक दुःख आणि परीक्षेत, वचनाला चिकटून राहण्यास, तुमच्यावर विश्वास ठेवण्यास आणि स्वर्गाचा विजय मिळविण्यास आम्हाला मदत कर.",
      "fr": "Seigneur Jésus, par ce grand ministère, prépare-nous. Dans chaque souffrance et épreuve de la vie, aide-nous à nous attacher à ta Parole, à avoir confiance en toi et à remporter la victoire céleste.",
      "es": "Señor Jesús, prepáranos mediante este gran ministerio. En cada sufrimiento y prueba de la vida, ayúdanos a aferrarnos a la Palabra, a confiar en Ti y a alcanzar la victoria del Cielo.",
      "zh": "主耶稣，藉着这伟大的事工，预备我们。在人生的每一次苦难和试炼中，帮助我们紧紧抓住神的话语，信靠祢，并最终获得天国的胜利。",
      "kn": "ಈ ಮಹಾನ್ ಸೇವೆಯ ಮೂಲಕ, ಕರ್ತನಾದ ಯೇಸುವೇ, ನಮ್ಮನ್ನು ಸಿದ್ಧಪಡಿಸು. ಜೀವನದ ಪ್ರತಿಯೊಂದು ಸಂಕಟ ಮತ್ತು ಪರೀಕ್ಷೆಯಲ್ಲಿ, ವಾಕ್ಯಕ್ಕೆ ಅಂಟಿಕೊಳ್ಳಲು, ನಿನ್ನಲ್ಲಿ ನಂಬಿಕೆ ಇಡಲು ಮತ್ತು ಸ್ವರ್ಗದ ವಿಜಯವನ್ನು ಪಡೆಯಲು ನಮಗೆ ಸಹಾಯ ಮಾಡು."
    }
  },
  {
    "start": "22:14",
    "text": {
      "en": "Through this special episode of Living Oracles, anoint and choose each one of us, Lord.",
      "hi": "लिविंग ऑरेकल्स के इस विशेष एपिसोड के माध्यम से, प्रभु, हम में से प्रत्येक को अभिषिक्त करें और चुनें।",
      "ta": "ஜீவ ஆரவாரங்களின் இந்த சிறப்பு அத்தியாயத்தின் மூலம், நம் ஒவ்வொருவரையும் அபிஷேகம் செய்து தேர்ந்தெடுங்கள், ஆண்டவரே.",
      "bn": "জীবন্ত দৈববাণীর এই বিশেষ পর্বের মাধ্যমে, আমাদের প্রত্যেককে অভিষেক করুন এবং নির্বাচিত করুন, প্রভু।",
      "te": "లివింగ్ ఒరాకిల్స్ యొక్క ఈ ప్రత్యేక ఎపిసోడ్ ద్వారా, మనలో ప్రతి ఒక్కరినీ అభిషేకించి ఎన్నుకోండి, ప్రభువా.",
      "mr": "लिविंग ओरॅकल्सच्या या विशेष भागातून, आपल्यापैकी प्रत्येकाला अभिषेक करा आणि निवडा, प्रभु.",
      "fr": "À travers cet épisode spécial d'Oracles Vivants, Seigneur, oins et choisis chacun de nous.",
      "es": "A través de este episodio especial de Oráculos Vivientes, úngeno y escógenos a cada uno de nosotros, Señor.",
      "zh": "主啊，通过这期特别的《活神谕》，膏抹并拣选我们每一个人。",
      "kn": "ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್‌ನ ಈ ವಿಶೇಷ ಸಂಚಿಕೆಯ ಮೂಲಕ, ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರನ್ನು ಅಭಿಷೇಕಿಸಿ ಆರಿಸಿ, ಕರ್ತನೇ."
    }
  },
  {
    "start": "22:22",
    "text": {
      "en": "Hear the prayers we offer through Christ our Lord.",
      "hi": "हमारे प्रभु मसीह के द्वारा हम जो प्रार्थनाएँ करते हैं, उन्हें सुनिए।",
      "ta": "எங்கள் கர்த்தராகிய கிறிஸ்துவின் மூலம் நாங்கள் செய்யும் ஜெபங்களைக் கேளுங்கள்.",
      "bn": "আমাদের প্রভু খ্রীষ্টের মাধ্যমে আমরা যে প্রার্থনা করি তা শোনো।",
      "te": "మన ప్రభువైన క్రీస్తు ద్వారా మేము చేసే ప్రార్థనలను వినండి.",
      "mr": "आपल्या प्रभू ख्रिस्ताद्वारे आपण करत असलेल्या प्रार्थना ऐका.",
      "fr": "Entends les prières que nous offrons par le Christ notre Seigneur.",
      "es": "Escuchad las oraciones que elevamos por medio de Cristo nuestro Señor.",
      "zh": "请垂听我们藉着我们的主基督所献上的祷告。",
      "kn": "ನಮ್ಮ ಕರ್ತನಾದ ಕ್ರಿಸ್ತನ ಮೂಲಕ ನಾವು ಸಲ್ಲಿಸುವ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕೇಳಿ."
    }
  },
  {
    "start": "22:26",
    "text": {
      "en": "Ave Maria.",
      "hi": "एवे मारिया.",
      "ta": "அவென்யூ மரியா.",
      "bn": "অ্যাভে মারিয়া।",
      "te": "ఏవ్ మారియా.",
      "mr": "अव्हे मारिया.",
      "fr": "Ave Maria.",
      "es": "Ave María.",
      "zh": "圣母颂。",
      "kn": "ಏವ್ ಮಾರಿಯಾ."
    }
  }
]