[
  {
    "start": "0:11",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন।",
      "te": "తండ్రి నామములో, కుమార నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen.",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén.",
      "zh": "奉圣父、圣子、圣神的名。阿们。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "0:16",
    "text": {
      "en": "Holding the hand of the Blessed Mother of God and coming face to face with God the Father while on this earth,",
      "hi": "इस धरती पर रहते हुए परमपिता देव का हाथ थामकर और परमपिता देव के आमने-सामने आकर,",
      "ta": "கடவுளின் ஆசீர்வதிக்கப்பட்ட தாயின் கையைப் பிடித்துக்கொண்டு, இந்த பூமியில் இருக்கும்போது கடவுளின் தந்தையை நேருக்கு நேர் சந்திப்பது,",
      "bn": "এই পৃথিবীতে থাকাকালীন ঈশ্বরের ধন্য মাতার হাত ধরে পিতা ঈশ্বরের মুখোমুখি হওয়া,",
      "te": "దేవుని దీవించబడిన తల్లి చేయి పట్టుకుని, ఈ భూమిపై ఉన్నప్పుడు తండ్రి అయిన దేవునితో ముఖాముఖిగా రావడం,",
      "mr": "देवाच्या धन्य आईचा हात धरून आणि या पृथ्वीवर असताना देव पित्याला समोरासमोर येऊन,",
      "fr": "Tenant la main de la Sainte Mère de Dieu et se retrouvant face à face avec Dieu le Père pendant que nous sommes sur cette terre,",
      "es": "Tomando la mano de la Santísima Madre de Dios y encontrándonos cara a cara con Dios Padre mientras estamos en esta tierra,",
      "zh": "握住圣母玛利亚的手，在世上与天父面对面，",
      "kn": "ಈ ಭೂಮಿಯಲ್ಲಿರುವಾಗ ದೇವರ ತಾಯಿಯ ಕೈ ಹಿಡಿದು ತಂದೆಯಾದ ದೇವರೊಂದಿಗೆ ಮುಖಾಮುಖಿಯಾಗುವುದು,"
    }
  },
  {
    "start": "0:25",
    "text": {
      "en": "taking the Marian Covenant with greater devotion and intensity,",
      "hi": "अधिक भक्ति और तीव्रता के साथ मैरीयन वाचा को अपनाना,",
      "ta": "மரியான் உடன்படிக்கையை அதிக பக்தியுடனும் தீவிரத்துடனும் எடுத்துக்கொள்வது,",
      "bn": "মেরিয়ান চুক্তিকে আরও নিষ্ঠা এবং তীব্রতার সাথে গ্রহণ করা,",
      "te": "మరియ ఒడంబడికను ఎక్కువ భక్తి మరియు తీవ్రతతో తీసుకోవడం,",
      "mr": "मारियन करार अधिक भक्ती आणि तीव्रतेने स्वीकारणे,",
      "fr": "prenant l'Alliance mariale avec plus de dévotion et d'intensité,",
      "es": "tomando con mayor devoción e intensidad la Alianza Mariana,",
      "zh": "更加虔诚、更加热忱地接受圣母圣约，",
      "kn": "ಹೆಚ್ಚಿನ ಭಕ್ತಿ ಮತ್ತು ತೀವ್ರತೆಯಿಂದ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಾ,"
    }
  },
  {
    "start": "0:32",
    "text": {
      "en": "the Living Oracles Jeevavajasukal ministry—suited to proceed by observing the conditions of the Marian Covenant—warmly welcomes everyone to 19th episode. Today, for testimony and word analysis,",
      "hi": "लिविंग ऑरेकल्स जीववजसुकल मंत्रालय—जो मरियम की वाचा की शर्तों का पालन करते हुए आगे बढ़ने के लिए उपयुक्त है—19वें एपिसोड में सभी का हार्दिक स्वागत करता है। आज, गवाही और शब्द विश्लेषण के लिए,",
      "ta": "மரியன்னை உடன்படிக்கையின் நிபந்தனைகளைக் கடைப்பிடிப்பதன் மூலம் தொடர ஏற்ற லிவிங் ஆரக்கிள்ஸ் ஜீவவஜசுகல் ஊழியம் - 19வது அத்தியாயத்திற்கு அனைவரையும் அன்புடன் வரவேற்கிறது. இன்று, சாட்சியம் மற்றும் வார்த்தை பகுப்பாய்விற்காக,",
      "bn": "লিভিং ওরাকলস জীববজসুকাল মিনিস্ট্রি—যা মেরিয়ান কোভেন্যান্টের শর্তাবলী পালন করে এগিয়ে যাওয়ার জন্য উপযুক্ত—19তম পর্বে সকলকে উষ্ণভাবে স্বাগত জানাচ্ছে। আজ, সাক্ষ্য এবং শব্দ বিশ্লেষণের জন্য,",
      "te": "లివింగ్ ఒరాకిల్స్ జీవవాజసుకల్ పరిచర్య—మరియన్ ఒడంబడిక పరిస్థితులను పాటించడం ద్వారా కొనసాగడానికి అనువైనది—19వ ఎపిసోడ్‌కు అందరినీ హృదయపూర్వకంగా స్వాగతిస్తుంది. ఈరోజు, సాక్ష్యం మరియు పద విశ్లేషణ కోసం,",
      "mr": "लिविंग ओरॅकल्स जीववजसुकल सेवा - मारियन कराराच्या अटींचे पालन करून पुढे जाण्यासाठी योग्य - 19 व्या भागात सर्वांचे हार्दिक स्वागत करते. आज, साक्ष आणि शब्द विश्लेषणासाठी,",
      "fr": "Le ministère Jeevavajasukal des Oracles Vivants , adapté à l'observation des conditions de l'Alliance Mariale, vous souhaite la bienvenue pour son 19e épisode. Aujourd'hui, pour un témoignage et une analyse de mots,",
      "es": "El ministerio Oráculos Vivientes Jeevavajasukal , preparado para proceder según las condiciones del Pacto Mariano, les da una cálida bienvenida al episodio 19. Hoy, para testimonio y análisis de palabras,",
      "zh": "活神谕Jeevavajasukal事工——适合通过遵守玛利亚圣约的条件来开展——热烈欢迎大家收看第 19 集。今天，我们将进行见证和经文分析，",
      "kn": "ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್ ಜೀವವಾಜಸುಕಲ್ ಸಚಿವಾಲಯವು - ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ಪಾಲಿಸುವ ಮೂಲಕ ಮುಂದುವರಿಯಲು ಸೂಕ್ತವಾಗಿದೆ - 19 ನೇ ಸಂಚಿಕೆಗೆ ಎಲ್ಲರನ್ನು ಹೃತ್ಪೂರ್ವಕವಾಗಿ ಸ್ವಾಗತಿಸುತ್ತದೆ. ಇಂದು, ಸಾಕ್ಷ್ಯ ಮತ್ತು ಪದ ವಿಶ್ಲೇಷಣೆಗಾಗಿ,"
    }
  },
  {
    "start": "0:47",
    "text": {
      "en": "we have taken a great testimony of a daughter named Jobit Joy. My name is Jobita Joy; I came here and",
      "hi": "हमने जोबिता जॉय नाम की एक बेटी की शानदार गवाही ली है। मेरा नाम जोबिता जॉय है; मैं यहाँ आई और",
      "ta": "ஜோபிட் ஜாய் என்ற மகளின் சிறந்த சாட்சியத்தை நாங்கள் எடுத்துள்ளோம். என் பெயர் ஜோபிடா ஜாய்; நான் இங்கு வந்து",
      "bn": "আমরা জোবিট জয় নামে এক কন্যার দুর্দান্ত সাক্ষ্য পেয়েছি। আমার নাম জোবিতা জয়; আমি এখানে এসেছি এবং",
      "te": "మేము జోబిట్ జాయ్ అనే కుమార్తె గురించి గొప్ప సాక్ష్యం తీసుకున్నాము. నా పేరు జోబిటా జాయ్; నేను ఇక్కడికి వచ్చి",
      "mr": "आम्हाला जॉबिट जॉय नावाच्या मुलीची मोठी साक्ष मिळाली आहे. माझे नाव जॉबिता जॉय आहे; मी इथे आलो आणि",
      "fr": "Nous avons recueilli le témoignage précieux d'une fille nommée Jobit Joy. Je m'appelle Jobita Joy ; je suis venue ici et",
      "es": "Hemos recibido un gran testimonio de una hija llamada Jobit Joy. Mi nombre es Jobita Joy; vine aquí y...",
      "zh": "我们记录了一位名叫乔比特·乔伊的女儿的精彩见证。我叫乔比特·乔伊；我来到这里是为了",
      "kn": "ನಾವು ಜೋಬಿಟ್ ಜಾಯ್ ಎಂಬ ಮಗಳ ಬಗ್ಗೆ ಉತ್ತಮ ಸಾಕ್ಷ್ಯವನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದೇವೆ. ನನ್ನ ಹೆಸರು ಜೋಬಿಟಾ ಜಾಯ್; ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು"
    }
  },
  {
    "start": "0:55",
    "text": {
      "en": "took the covenant on April 21, 2022. The first time I came here I took the covenant,",
      "hi": "21 अप्रैल 2022 को वाचा ली। पहली बार जब मैं यहाँ आया तो मैंने वाचा ली,",
      "ta": "ஏப்ரல் 21, 2022 அன்று உடன்படிக்கையை எடுத்தேன். நான் முதன்முதலில் இங்கு வந்தபோது உடன்படிக்கையை எடுத்தேன்,",
      "bn": "21শে এপ্রিল, 2022 তারিখে চুক্তি গ্রহণ করেছিলাম। প্রথমবার যখন আমি এখানে এসেছিলাম তখন আমি চুক্তি গ্রহণ করেছিলাম,",
      "te": "ఏప్రిల్ 21, 2022న ఒడంబడికను తీసుకున్నాను. నేను మొదటిసారి ఇక్కడికి వచ్చినప్పుడు ఒడంబడికను తీసుకున్నాను,",
      "mr": "21 एप्रिल 2022 रोजी करार घेतला. मी पहिल्यांदा इथे आलो तेव्हा मी करार घेतला,",
      "fr": "J'ai pris l'alliance le 21 avril 2022. La première fois que je suis venu ici, j'ai pris l'alliance,",
      "es": "tomé el pacto el 21 de abril de 2022. La primera vez que vine aquí tomé el pacto,",
      "zh": "于2022年4月21日立下圣约。我第一次来这里时立下圣约，",
      "kn": "ಏಪ್ರಿಲ್ 21, 2022 ರಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ. ನಾನು ಇಲ್ಲಿಗೆ ಮೊದಲ ಬಾರಿಗೆ ಬಂದಾಗ ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ,"
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "She is a daughter raised by parents who themselves brought me up with a strong sense of values in the family.",
      "hi": "वह एक ऐसी बेटी है जिसका पालन-पोषण ऐसे माता-पिता ने किया है जिन्होंने स्वयं मुझे परिवार में मूल्यों की मजबूत भावना के साथ पाला है।",
      "ta": "அவள் பெற்றோரால் வளர்க்கப்பட்ட ஒரு மகள், அவர்களே குடும்பத்தில் ஒரு வலுவான மதிப்பு உணர்வுடன் என்னை வளர்த்தனர்.",
      "bn": "সে এমন একটি মেয়ে যার লালন-পালন করেছেন বাবা-মা, যারা নিজেরাই আমাকে পরিবারে মূল্যবোধের এক দৃঢ় অনুদর্শনি দিয়ে লালন-পালন করেছেন।",
      "te": "ఆమె నా తల్లిదండ్రులచే పెంచబడిన కుమార్తె, వారే నన్ను కుటుంబంలో బలమైన విలువలతో పెంచారు.",
      "mr": "ती एक मुलगी आहे जिचे संगोपन पालकांनी केले आहे ज्यांनी स्वतः मला कुटुंबात मूल्यांच्या तीव्र जाणिवेने वाढवले.",
      "fr": "C'est une fille élevée par des parents qui eux-mêmes m'ont élevée avec un sens aigu des valeurs familiales.",
      "es": "Ella es una hija criada por padres que me criaron con un fuerte sentido de valores en la familia.",
      "zh": "她是由父母抚养长大的女儿，他们的父母在家庭中培养了我强烈的价值观。",
      "kn": "ಅವಳು ಕುಟುಂಬದಲ್ಲಿ ಬಲವಾದ ಮೌಲ್ಯಗಳ ಪ್ರಜ್ಞೆಯೊಂದಿಗೆ ನನ್ನನ್ನು ಬೆಳೆಸಿದ ಪೋಷಕರಿಂದ ಬೆಳೆಸಲ್ಪಟ್ಟ ಮಗಳು."
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "the reason I say this is because throughout this testimony, when you hear it you will understand that she has been living",
      "hi": "मैं ऐसा इसलिए कह रहा हूँ क्योंकि इस गवाही के दौरान, जब आप इसे सुनेंगे तो आप समझ जाएँगे कि वह जीवित रही है",
      "ta": "நான் இதைச் சொல்வதற்கான காரணம், இந்த சாட்சியம் முழுவதும், நீங்கள் அதைக் கேட்கும்போது, அவள் உயிருடன் இருக்கிறாள் என்பதை நீங்கள் புரிந்துகொள்வீர்கள்.",
      "bn": "আমি এটা বলার কারণ হল এই সাক্ষ্য জুড়ে, যখন তুমি এটি শুনবে তখন তুমি বুঝতে পারবে যে সে জীবিত ছিল",
      "te": "నేను ఇలా చెప్పడానికి కారణం, ఈ సాక్ష్యం అంతటా, మీరు దానిని విన్నప్పుడు ఆమె జీవించి ఉందని మీరు అర్థం చేసుకుంటారు.",
      "mr": "मी हे म्हणण्याचे कारण म्हणजे या साक्षीमध्ये, जेव्हा तुम्ही ते ऐकाल तेव्हा तुम्हाला समजेल की ती जिवंत आहे",
      "fr": "La raison pour laquelle je dis cela est que tout au long de ce témoignage, lorsque vous l'entendrez, vous comprendrez qu'elle a vécu",
      "es": "La razón por la que digo esto es porque a lo largo de este testimonio, cuando lo escuchen entenderán que ella ha estado viviendo",
      "zh": "我之所以这么说，是因为在整个见证中，当你听到它时，你会明白她一直生活在",
      "kn": "ನಾನು ಇದನ್ನು ಹೇಳಲು ಕಾರಣವೇನೆಂದರೆ, ಈ ಸಾಕ್ಷ್ಯದ ಉದ್ದಕ್ಕೂ, ನೀವು ಅದನ್ನು ಕೇಳಿದಾಗ ಅವಳು ಜೀವಂತವಾಗಿದ್ದಾಳೆಂದು ನೀವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವಿರಿ."
    }
  },
  {
    "start": "1:17",
    "text": {
      "en": "from that time onward praying and taking the Marian Covenant with increased love for God",
      "hi": "उस समय से देव के प्रति बढ़ते प्रेम के साथ प्रार्थना करना और मरियम की वाचा लेना",
      "ta": "அன்றிலிருந்து இறைவன் மீது அதிகரித்த அன்புடன் ஜெபிக்கவும் மரியான் உடன்படிக்கையை ஏற்றுக்கொள்ளவும்",
      "bn": "সেই সময় থেকে প্রার্থনা করা এবং ঈশ্বরের প্রতি বর্ধিত ভালোবাসার সাথে মারিয়ান চুক্তি গ্রহণ করা",
      "te": "ఆ సమయం నుండి దేవుని పట్ల పెరిగిన ప్రేమతో ప్రార్థిస్తూ మరియు మరియన్ ఒడంబడికను తీసుకుంటున్నారు.",
      "mr": "त्या काळापासून प्रार्थना करणे आणि देवावरील प्रेम वाढवून मारियन करार स्वीकारणे",
      "fr": "à partir de ce moment-là, priant et prenant l'Alliance mariale avec un amour accru pour Dieu",
      "es": "desde entonces orando y acogiendo la Alianza Mariana con creciente amor a Dios",
      "zh": "从那时起，我更加热爱天主，祈祷并接受玛利亚圣约",
      "kn": "ಆ ಸಮಯದಿಂದ ದೇವರ ಮೇಲಿನ ಪ್ರೀತಿಯಿಂದ ಪ್ರಾರ್ಥಿಸುತ್ತಾ ಮತ್ತು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಾ"
    }
  },
  {
    "start": "1:25",
    "text": {
      "en": "When she came to take the covenant for the first time, right after I took it and went back, at that time when I came here,",
      "hi": "जब वह पहली बार वाचा लेने आई थी, ठीक उसके बाद जब मैं उसे लेकर वापस चला गया, उसी समय जब मैं यहाँ आया था,",
      "ta": "நான் அதை எடுத்துக்கொண்டு திரும்பிச் சென்ற உடனேயே, நான் இங்கு வந்த அந்த நேரத்தில், அவள் முதல் முறையாக உடன்படிக்கையை எடுக்க வந்தபோது,",
      "bn": "যখন সে প্রথমবারের মতো চুক্তি নিতে এসেছিল, আমি চুক্তিটি নেওয়ার ঠিক পরে এবং ফিরে যাওয়ার ঠিক পরে, যখন আমি এখানে এসেছিলাম,",
      "te": "ఆమె మొదటిసారి ఒడంబడిక తీసుకోవడానికి వచ్చినప్పుడు, నేను దానిని తీసుకొని తిరిగి వెళ్ళిన వెంటనే, నేను ఇక్కడికి వచ్చినప్పుడు,",
      "mr": "जेव्हा ती पहिल्यांदा करार घेण्यासाठी आली, मी तो घेतला आणि परत गेल्यानंतर लगेच, मी इथे आलो तेव्हा,",
      "fr": "Quand elle est venue prendre l'alliance pour la première fois, juste après que je l'ai prise et que je sois retourné, à ce moment-là où je suis arrivé ici,",
      "es": "Cuando ella vino a tomar el pacto por primera vez, inmediatamente después que yo lo tomé y regresé, en ese momento cuando vine aquí,",
      "zh": "她初次来立约的时候，我立了约就回去了，那时我来到这里，",
      "kn": "ಅವಳು ಮೊದಲ ಬಾರಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಬಂದಾಗ, ನಾನು ಅದನ್ನು ತೆಗೆದುಕೊಂಡು ಹಿಂತಿರುಗಿದ ತಕ್ಷಣ, ನಾನು ಇಲ್ಲಿಗೆ ಬಂದಾಗ,"
    }
  },
  {
    "start": "1:33",
    "text": {
      "en": "I had a lump on the joint of my right hand, about the size of an amla fruit.",
      "hi": "मेरे दाहिने हाथ के जोड़ पर एक गांठ थी, जो लगभग आंवले के फल के आकार की थी।",
      "ta": "என் வலது கையின் மூட்டில் ஒரு கட்டி இருந்தது, அது ஒரு நெல்லிக்காய் அளவு.",
      "bn": "আমার ডান হাতের জয়েন্টে একটা পিণ্ড ছিল, প্রায় একটা আমলা ফলের আকারের।",
      "te": "నా కుడి చేతి కీలు మీద ఒక ఉసిరి పండు పరిమాణంలో ఒక ముద్ద ఉంది.",
      "mr": "माझ्या उजव्या हाताच्या सांध्यावर आवळ्याच्या फळाच्या आकाराची एक गाठ होती.",
      "fr": "J'avais une bosse sur l'articulation de ma main droite, de la taille d'un fruit d'amla.",
      "es": "Tenía un bulto en la articulación de mi mano derecha, aproximadamente del tamaño de una fruta de amla.",
      "zh": "我的右手关节上长了一个肿块，大约有醋栗果实那么大。",
      "kn": "ನನ್ನ ಬಲಗೈಯ ಕೀಲು ಭಾಗದಲ್ಲಿ ಒಂದು ಗೆಡ್ಡೆ ಇತ್ತು, ಅದು ಆಮ್ಲಾ ಹಣ್ಣಿನ ಗಾತ್ರದಷ್ಟಿತ್ತು."
    }
  },
  {
    "start": "1:40",
    "text": {
      "en": "There was severe pain; I had difficulty doing work. Then, by the faith application of the covenant oil, that lump disappeared.",
      "hi": "मुझे बहुत दर्द हो रहा था, काम करने में तकलीफ़ हो रही थी। फिर, विश्वास के साथ वाचा का तेल लगाने से वह गांठ गायब हो गई।",
      "ta": "கடுமையான வலி இருந்தது; வேலை செய்வதில் எனக்கு சிரமமாக இருந்தது. பின்னர், உடன்படிக்கை எண்ணெயின் விசுவாசப் பிரயோகத்தால், அந்தக் கட்டி மறைந்துவிட்டது.",
      "bn": "প্রচণ্ড ব্যথা হচ্ছিল; আমার কাজ করতে কষ্ট হচ্ছিল। তারপর, বিশ্বাসের সাথে চুক্তির তেল প্রয়োগের মাধ্যমে, সেই পিণ্ডটি অদৃশ্য হয়ে গেল।",
      "te": "తీవ్రమైన నొప్పి ఉంది; నాకు పని చేయడం కష్టంగా ఉంది. తరువాత, నిబంధన తైలాన్ని విశ్వాసపూర్వకంగా అన్వయించడం ద్వారా, ఆ ముద్ద మాయమైంది.",
      "mr": "खूप वेदना होत होत्या; मला काम करण्यात अडचण येत होती. नंतर, कराराच्या तेलाच्या विश्वासाच्या वापराने, तो गोळा नाहीसा झाला.",
      "fr": "J'avais une douleur intense ; j'avais du mal à travailler. Puis, par la foi, en appliquant l'huile de l'alliance, cette bosse a disparu.",
      "es": "Sentía un dolor intenso; me costaba trabajar. Luego, al aplicar con fe el aceite del pacto, el bulto desapareció.",
      "zh": "我感到剧痛，工作都困难了。后来，我凭着信心涂抹圣约油，肿块就消失了。",
      "kn": "ತೀವ್ರವಾದ ನೋವು ಇತ್ತು; ಕೆಲಸ ಮಾಡಲು ನನಗೆ ಕಷ್ಟವಾಯಿತು. ನಂತರ, ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯ ನಂಬಿಕೆಯ ಅನ್ವಯದಿಂದ, ಆ ಮುದ್ದೆ ಮಾಯವಾಯಿತು."
    }
  },
  {
    "start": "1:48",
    "text": {
      "en": "At the same time, this daughter also had an issue related to allergy.",
      "hi": "साथ ही, इस बेटी को एलर्जी से संबंधित समस्या भी थी।",
      "ta": "அதே நேரத்தில், இந்த மகளுக்கும் ஒவ்வாமை தொடர்பான பிரச்சினை இருந்தது.",
      "bn": "একই সময়ে, এই মেয়েরও অ্যালার্জির সমস্যা ছিল।",
      "te": "అదే సమయంలో, ఈ కూతురికి అలెర్జీకి సంబంధించిన సమస్య కూడా ఉంది.",
      "mr": "त्याच वेळी, या मुलीला देखील ऍलर्जीशी संबंधित समस्या होती.",
      "fr": "En même temps, cette fille avait également un problème lié à l’allergie.",
      "es": "Al mismo tiempo, esta hija también tenía un problema relacionado con la alergia.",
      "zh": "同时，这个女儿还存在过敏的问题。",
      "kn": "ಅದೇ ಸಮಯದಲ್ಲಿ, ಈ ಮಗಳಿಗೂ ಅಲರ್ಜಿಗೆ ಸಂಬಂಧಿಸಿದ ಸಮಸ್ಯೆ ಇತ್ತು."
    }
  },
  {
    "start": "1:53",
    "text": {
      "en": "Even if a small mosquito bit, or a small fly touched, the body would react badly with itching and swelling like an allergy.",
      "hi": "यदि एक छोटा सा मच्छर काट भी ले, या एक छोटी सी मक्खी छू भी ले, तो शरीर में एलर्जी की तरह खुजली और सूजन हो जाती है।",
      "ta": "ஒரு சிறிய கொசு கடித்தாலும், அல்லது ஒரு சிறிய ஈ தொட்டாலும், உடல் அரிப்பு மற்றும் வீக்கத்துடன் ஒவ்வாமை போல மோசமாக எதிர்வினையாற்றும்.",
      "bn": "এমনকি যদি একটি ছোট মশা কামড়ায়, অথবা একটি ছোট মাছি স্পর্শ করে, তবুও শরীর অ্যালার্জির মতো চুলকানি এবং ফোলাভাবের সাথে খারাপ প্রতিক্রিয়া দেখাবে।",
      "te": "ఒక చిన్న దోమ కుట్టినా, లేదా ఒక చిన్న ఈగ తాకినా, శరీరం అలెర్జీ లాగా దురద మరియు వాపుతో తీవ్రంగా స్పందిస్తుంది.",
      "mr": "जरी एखादा छोटासा डास चावला किंवा एखादी छोटीशी माशी स्पर्श केली तरी शरीराला खाज सुटणे आणि सूज येणे ही ऍलर्जीसारखी वाईट प्रतिक्रिया देते.",
      "fr": "Même si un petit moustique piquait ou qu'une petite mouche touchait, le corps réagirait mal avec des démangeaisons et un gonflement comme une allergie.",
      "es": "Incluso si un pequeño mosquito pica o una pequeña mosca toca, el cuerpo reacciona mal con picazón e hinchazón como una alergia.",
      "zh": "哪怕是被小蚊子咬了一口，或者被小苍蝇碰了一下，身体都会出现很严重的反应，像过敏一样发痒、肿胀。",
      "kn": "ಒಂದು ಸಣ್ಣ ಸೊಳ್ಳೆ ಕಚ್ಚಿದರೂ, ಅಥವಾ ಒಂದು ಸಣ್ಣ ನೊಣ ಕಚ್ಚಿದರೂ, ದೇಹವು ಅಲರ್ಜಿಯಂತೆ ತುರಿಕೆ ಮತ್ತು ಊತದೊಂದಿಗೆ ಕೆಟ್ಟದಾಗಿ ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "2:03",
    "text": {
      "en": "That too was completely healed for this daughter by applying the covenant oil.",
      "hi": "वह भी वाचा का तेल लगाने से इस बेटी के लिए पूरी तरह से चंगा हो गया।",
      "ta": "அதுவும் இந்த மகளுக்கு உடன்படிக்கை எண்ணெயைப் பூசுவதன் மூலம் முழுமையாக குணமானது.",
      "bn": "চুক্তির তেল প্রয়োগের মাধ্যমে এই মেয়েটির জন্যও তা সম্পূর্ণরূপে আরোগ্য লাভ করেছিল।",
      "te": "అది కూడా ఈ కుమార్తెకు ఒడంబడిక తైలం పూయడం ద్వారా పూర్తిగా నయమైంది.",
      "mr": "कराराचे तेल लावल्याने तेही या मुलीसाठी पूर्णपणे बरे झाले.",
      "fr": "Cela aussi a été complètement guéri pour cette fille en appliquant l'huile de l'alliance.",
      "es": "Esto también fue sanado completamente para esta hija al aplicarle el aceite del pacto.",
      "zh": "通过涂抹圣约油，这个女儿的伤也完全痊愈了。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚುವ ಮೂಲಕ ಈ ಮಗಳಿಗೆ ಅದು ಸಂಪೂರ್ಣವಾಗಿ ಗುಣವಾಯಿತು."
    }
  },
  {
    "start": "2:09",
    "text": {
      "en": "Again, at her husband’s elder brother’s house, there was a situation where the well had no water, and this daughter prayed there with Holy salt,",
      "hi": "फिर, उसके पति के बड़े भाई के घर पर, एक ऐसी स्थिति थी जहाँ कुएँ में पानी नहीं था, और इस बेटी ने वहाँ पवित्र नमक के साथ प्रार्थना की,",
      "ta": "மீண்டும், தனது கணவரின் மூத்த சகோதரரின் வீட்டில், கிணற்றில் தண்ணீர் இல்லாத ஒரு சூழ்நிலை ஏற்பட்டது, இந்த மகள் அங்கு புனித உப்பைக் கொண்டு பிரார்த்தனை செய்தாள்,",
      "bn": "আবার, তার স্বামীর বড় ভাইয়ের বাড়িতে, এমন পরিস্থিতি তৈরি হয়েছিল যেখানে কূপে জল ছিল না, এবং এই কন্যা সেখানে পবিত্র লবণ দিয়ে প্রার্থনা করেছিলেন,",
      "te": "మళ్ళీ, ఆమె భర్త అన్నయ్య ఇంట్లో, బావిలో నీరు లేని పరిస్థితి ఉంది, మరియు ఈ కుమార్తె అక్కడ పవిత్ర ఉప్పుతో ప్రార్థించింది,",
      "mr": "पुन्हा, तिच्या पतीच्या मोठ्या भावाच्या घरी, अशी परिस्थिती होती की विहिरीला पाणी नव्हते, आणि या मुलीने तिथे पवित्र मीठ घालून प्रार्थना केली,",
      "fr": "De nouveau, dans la maison du frère aîné de son mari, il y avait une situation où le puits n'avait pas d'eau, et cette fille priait là avec du sel sacré,",
      "es": "Nuevamente, en la casa del hermano mayor de su esposo, hubo una situación en la que el pozo no tenía agua, y esta hija oró allí con sal santa,",
      "zh": "又有一次，她丈夫哥哥家的井里没有水，这个女儿就用圣盐在那里祈祷，",
      "kn": "ಮತ್ತೊಮ್ಮೆ, ತನ್ನ ಗಂಡನ ಅಣ್ಣನ ಮನೆಯಲ್ಲಿ, ಬಾವಿಯಲ್ಲಿ ನೀರಿಲ್ಲದ ಪರಿಸ್ಥಿತಿ ಇತ್ತು, ಮತ್ತು ಈ ಮಗಳು ಅಲ್ಲಿ ಪವಿತ್ರ ಉಪ್ಪಿನೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸಿದಳು,"
    }
  },
  {
    "start": "2:17",
    "text": {
      "en": "and miraculously water came into the well. At the same time, within a short period of the Marian Covenant itself, I had a great",
      "hi": "और चमत्कारिक रूप से कुएँ में पानी आ गया। उसी समय, मरियम की वाचा के कुछ ही समय के भीतर, मेरे साथ एक महान घटना घटी।",
      "ta": "அதிசயமாக கிணற்றுக்குள் தண்ணீர் வந்தது. அதே நேரத்தில், மரியன்னை உடன்படிக்கையின் குறுகிய காலத்திற்குள், எனக்கு ஒரு பெரிய மகிழ்ச்சி ஏற்பட்டது.",
      "bn": "এবং অলৌকিকভাবে কূপে জল এসে গেল। একই সময়ে, মারিয়ান চুক্তির অল্প সময়ের মধ্যেই, আমার একটি দুর্দান্ত অভিজ্ঞতা হয়েছিল",
      "te": "మరియు అద్భుతంగా బావిలోకి నీరు వచ్చింది. అదే సమయంలో, మరియన్ ఒడంబడిక జరిగిన కొద్ది కాలంలోనే, నాకు గొప్ప అనుభవం కలిగింది",
      "mr": "आणि चमत्कारिकरित्या विहिरीत पाणी आले. त्याच वेळी, मारियन कराराच्या अगदी कमी कालावधीत, मला एक उत्तम अनुभव आला",
      "fr": "et, miraculeusement, l'eau est entrée dans le puits. Au même moment, peu de temps après l'Alliance mariale, j'ai eu une grande",
      "es": "y milagrosamente entró agua en el pozo. Al mismo tiempo, en un corto período del propio Pacto Mariano, tuve una gran",
      "zh": "奇迹般地，水涌入了井里。与此同时，在玛利亚圣约之后的短时间内，我经历了一场伟大的",
      "kn": "ಮತ್ತು ಅದ್ಭುತವಾಗಿ ನೀರು ಬಾವಿಯೊಳಗೆ ಬಂದಿತು. ಅದೇ ಸಮಯದಲ್ಲಿ, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಸ್ವಲ್ಪ ಸಮಯದೊಳಗೆ, ನನಗೆ ಒಂದು ದೊಡ್ಡ ಅನುಭವವಾಯಿತು."
    }
  },
  {
    "start": "2:24",
    "text": {
      "en": "desire to get a job. But it was only me, my husband, and my child at home. At that time, there was no situation to leave the child somewhere and go.",
      "hi": "नौकरी करने की इच्छा थी। लेकिन घर पर सिर्फ़ मैं, मेरे पति और मेरा बच्चा ही थे। उस समय बच्चे को कहीं छोड़कर जाने की स्थिति नहीं थी।",
      "ta": "வேலை வாங்க ஆசை. ஆனால் வீட்டில் நான், என் கணவர் மற்றும் என் குழந்தை மட்டுமே இருந்தோம். அந்த நேரத்தில், குழந்தையை எங்காவது விட்டுவிட்டுச் செல்லும் சூழ்நிலை இல்லை.",
      "bn": "চাকরি পাওয়ার ইচ্ছা। কিন্তু বাড়িতে শুধু আমি, আমার স্বামী আর আমার সন্তান ছিলাম। সেই সময় সন্তানকে রেখে কোথাও যাওয়ার মতো পরিস্থিতি ছিল না।",
      "te": "ఉద్యోగం సంపాదించాలనే కోరిక. కానీ ఇంట్లో నేను, నా భర్త, నా బిడ్డ మాత్రమే ఉన్నాము. ఆ సమయంలో, బిడ్డను ఎక్కడో వదిలి వెళ్ళే పరిస్థితి లేదు.",
      "mr": "नोकरी मिळवण्याची इच्छा होती. पण घरी फक्त मी, माझा नवरा आणि माझे मूल होते. त्यावेळी मुलाला कुठेतरी सोडून जाण्याची परिस्थिती नव्हती.",
      "fr": "Je voulais trouver un emploi. Mais il n'y avait que moi, mon mari et mon enfant à la maison. À cette époque, il n'y avait aucune raison de laisser l'enfant quelque part.",
      "es": "Deseo de conseguir un trabajo. Pero solo estábamos mi esposo, mi hijo y yo en casa. En ese momento, no había oportunidad de dejar al niño en otro lugar e irnos.",
      "zh": "想找份工作。但家里只有我、丈夫和孩子。当时，没有条件把孩子留在那里，自己出去。",
      "kn": "ಕೆಲಸ ಪಡೆಯುವ ಆಸೆ ಇತ್ತು. ಆದರೆ ಮನೆಯಲ್ಲಿ ನಾನು, ನನ್ನ ಗಂಡ ಮತ್ತು ನನ್ನ ಮಗು ಮಾತ್ರ ಇದ್ದೆವು. ಆ ಸಮಯದಲ್ಲಿ ಮಗುವನ್ನು ಎಲ್ಲೋ ಬಿಟ್ಟು ಹೋಗುವ ಪರಿಸ್ಥಿತಿ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:33",
    "text": {
      "en": "When the child was one year and 9 months old,",
      "hi": "जब बच्चा एक वर्ष और नौ महीने का था,",
      "ta": "அந்தக் குழந்தைக்கு ஒரு வயது 9 மாதங்கள் ஆனபோது,",
      "bn": "যখন শিশুটির বয়স এক বছর 9 মাস,",
      "te": "ఆ బిడ్డకు ఒక సంవత్సరం 9 నెలల వయస్సు ఉన్నప్పుడు,",
      "mr": "जेव्हा मूल एक वर्ष आणि 9 महिन्यांचे होते,",
      "fr": "Quand l'enfant avait un an et 9 mois,",
      "es": "Cuando el niño tenía un año y nueve meses,",
      "zh": "当孩子一岁零九个月大的时候，",
      "kn": "ಮಗುವಿಗೆ ಒಂದು ವರ್ಷ 9 ತಿಂಗಳು ತುಂಬಿದಾಗ,"
    }
  },
  {
    "start": "2:36",
    "text": {
      "en": "I got a job as a teacher in an aided school. And in a nearby day care she could leave one year and 9 months old child,",
      "hi": "मुझे एक सहायता प्राप्त स्कूल में शिक्षिका की नौकरी मिल गई। और पास के एक डे केयर में वह अपने एक साल और नौ महीने के बच्चे को छोड़ सकती थी,",
      "ta": "எனக்கு ஒரு உதவி பெறும் பள்ளியில் ஆசிரியராக வேலை கிடைத்தது. மேலும் அருகிலுள்ள பகல்நேரப் பராமரிப்பில் அவள் ஒரு வருடம் மற்றும் 9 மாதக் குழந்தையை விட்டுச் செல்லலாம்,",
      "bn": "আমি একটি সাহায্যপ্রাপ্ত স্কুলে শিক্ষিকার চাকরি পেয়েছি। আর কাছের একটি ডে কেয়ারে সে এক বছর 9 মাস বয়সী শিশুকে রেখে যেতে পারত,",
      "te": "నాకు ఒక ఎయిడెడ్ స్కూల్ లో టీచర్ ఉద్యోగం వచ్చింది. మరియు ఆమె దగ్గర్లోని డే కేర్ లో ఒక సంవత్సరం 9 నెలల వయసున్న బిడ్డను వదిలేయవచ్చు,",
      "mr": "मला एका अनुदानित शाळेत शिक्षिकेची नोकरी मिळाली. आणि जवळच्याच एका डे केअरमध्ये ती एक वर्ष आणि 9 महिन्यांच्या मुलाला सोडू शकत होती,",
      "fr": "J'ai trouvé un emploi d'enseignante dans une école subventionnée. Et dans une garderie voisine, elle pouvait laisser un enfant de 1 an et 9 mois.",
      "es": "Conseguí trabajo como maestra en una escuela subvencionada. Y en una guardería cercana podía dejar a un niño de un año y nueve meses.",
      "zh": "我在一所资助学校找到了一份老师的工作。她可以把一个一岁九个月的孩子送到附近的托儿所，",
      "kn": "ನನಗೆ ಅನುದಾನಿತ ಶಾಲೆಯಲ್ಲಿ ಶಿಕ್ಷಕಿಯಾಗಿ ಕೆಲಸ ಸಿಕ್ಕಿತು. ಮತ್ತು ಹತ್ತಿರದ ಡೇ ಕೇರ್‌ನಲ್ಲಿ ಅವಳು ಒಂದು ವರ್ಷ ಮತ್ತು 9 ತಿಂಗಳ ಮಗುವನ್ನು ಬಿಡಬಹುದು,"
    }
  },
  {
    "start": "2:46",
    "text": {
      "en": "and at the same time I got a job in a nearby aided school.",
      "hi": "और उसी समय मुझे पास के एक सहायता प्राप्त स्कूल में नौकरी मिल गयी।",
      "ta": "அதே நேரத்தில் அருகிலுள்ள ஒரு உதவி பெறும் பள்ளியில் எனக்கு வேலை கிடைத்தது.",
      "bn": "এবং একই সাথে আমি কাছের একটি সাহায্যপ্রাপ্ত স্কুলে চাকরি পেয়ে গেলাম।",
      "te": "మరియు అదే సమయంలో నాకు సమీపంలోని ఎయిడెడ్ పాఠశాలలో ఉద్యోగం వచ్చింది.",
      "mr": "आणि त्याच वेळी मला जवळच्याच एका अनुदानित शाळेत नोकरी मिळाली.",
      "fr": "et en même temps j'ai trouvé un emploi dans une école subventionnée à proximité.",
      "es": "y al mismo tiempo conseguí un trabajo en una escuela subvencionada cercana.",
      "zh": "同时我在附近的一所资助学校找到了一份工作。",
      "kn": "ಮತ್ತು ಅದೇ ಸಮಯದಲ್ಲಿ ನನಗೆ ಹತ್ತಿರದ ಅನುದಾನಿತ ಶಾಲೆಯಲ್ಲಿ ಕೆಲಸ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "2:50",
    "text": {
      "en": "All these are immediate experiences of the Marian Covenant. The reason I selected this testimony is because it is a great testimony",
      "hi": "ये सभी मरियम की वाचा के प्रत्यक्ष अनुभव हैं। मैंने इस गवाही को इसलिए चुना क्योंकि यह एक महान गवाही है।",
      "ta": "இவை அனைத்தும் மரியான் உடன்படிக்கையின் உடனடி அனுபவங்கள். நான் இந்த சாட்சியத்தைத் தேர்ந்தெடுத்ததற்கான காரணம், இது ஒரு சிறந்த சாட்சியம் என்பதால்தான்.",
      "bn": "এগুলো সবই মারিয়ান চুক্তির তাৎক্ষণিক অভিজ্ঞতা। আমি এই সাক্ষ্যটি বেছে নেওয়ার কারণ হল এটি একটি মহান সাক্ষ্য।",
      "te": "ఇవన్నీ మరియన్ ఒడంబడిక యొక్క తక్షణ అనుభవాలు. నేను ఈ సాక్ష్యాన్ని ఎంచుకోవడానికి కారణం ఇది గొప్ప సాక్ష్యం కాబట్టి",
      "mr": "हे सर्व मारियन कराराचे तात्काळ अनुभव आहेत. मी ही साक्ष निवडण्याचे कारण म्हणजे ती एक महान साक्ष आहे.",
      "fr": "Ce sont là des expériences immédiates de l'Alliance mariale. Si j'ai choisi ce témoignage, c'est parce qu'il est remarquable.",
      "es": "Todas estas son experiencias inmediatas de la Alianza Mariana. La razón por la que seleccioné este testimonio es porque es un gran testimonio.",
      "zh": "这些都是玛利亚圣约的直接经验。我之所以选择这个见证，是因为它是一个伟大的见证。",
      "kn": "ಇವೆಲ್ಲವೂ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ತಕ್ಷಣದ ಅನುಭವಗಳಾಗಿವೆ. ನಾನು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಆಯ್ಕೆ ಮಾಡಲು ಕಾರಣವೆಂದರೆ ಅದು ಒಂದು ದೊಡ್ಡ ಸಾಕ್ಷ್ಯವಾಗಿದೆ."
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "of how this daughter overcame a major crisis in her life through faith. That is what this",
      "hi": "इस कहानी में बताया गया है कि कैसे इस बेटी ने विश्वास के ज़रिए अपने जीवन के एक बड़े संकट पर विजय पाई। यही इस कहानी का सार है।",
      "ta": "இந்த மகள் தனது வாழ்க்கையில் ஒரு பெரிய நெருக்கடியை விசுவாசத்தின் மூலம் எவ்வாறு சமாளித்தாள் என்பது பற்றியது. அதுதான் இது",
      "bn": "এই কন্যা বিশ্বাসের মাধ্যমে তার জীবনের একটি বড় সংকট কাটিয়ে উঠেছেন। এটাই এই",
      "te": "ఈ కుమార్తె తన జీవితంలో ఒక పెద్ద సంక్షోభాన్ని విశ్వాసం ద్వారా ఎలా అధిగమించిందో వివరిస్తుంది. అదే ఈ",
      "mr": "या मुलीने विश्वासाने तिच्या आयुष्यातील एका मोठ्या संकटावर कशी मात केली याचे हे उदाहरण. हेच ते",
      "fr": "de la façon dont cette fille a surmonté une crise majeure de sa vie grâce à la foi. C'est ce que",
      "es": "de cómo esta hija superó una gran crisis en su vida a través de la fe. Eso es lo que esta",
      "zh": "讲述了这个女儿如何通过信仰克服了人生中的重大危机。这就是",
      "kn": "ಈ ಮಗಳು ತನ್ನ ಜೀವನದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಬಿಕ್ಕಟ್ಟನ್ನು ನಂಬಿಕೆಯ ಮೂಲಕ ಹೇಗೆ ಜಯಿಸಿದಳು ಎಂಬುದರ ಬಗ್ಗೆ. ಇದು"
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "testimony throughout shows—how she applied faith and overcame a great crisis. In this second",
      "hi": "पूरी गवाही दिखाती है—कैसे उसने विश्वास का इस्तेमाल किया और एक बड़े संकट पर विजय पाई। इस दूसरे अध्याय में",
      "ta": "சாட்சியம் முழுவதும் காட்டுகிறது - அவள் எப்படி விசுவாசத்தைப் பயன்படுத்தி ஒரு பெரிய நெருக்கடியைச் சமாளித்தாள். இந்த வினாடியில்",
      "bn": "সাক্ষ্য সর্বত্র দেখানো হয়েছে—কিভাবে তিনি বিশ্বাস প্রয়োগ করেছিলেন এবং একটি বিরাট সংকট কাটিয়ে উঠেছিলেন। এই সেকেন্ডে",
      "te": "సాక్ష్యం అంతటా చూపిస్తుంది - ఆమె విశ్వాసాన్ని ఎలా అన్వయించి గొప్ప సంక్షోభాన్ని ఎలా అధిగమించిందో. ఈ రెండవ భాగంలో",
      "mr": "साक्ष संपूर्ण दाखवते - तिने विश्वास कसा वापरला आणि एका मोठ्या संकटावर कशी मात केली. या सेकंदात",
      "fr": "Témoignage tout au long des émissions : comment elle a appliqué sa foi et surmonté une grande crise. Dans cette seconde",
      "es": "testimonio a lo largo de los programas: cómo aplicó la fe y superó una gran crisis. En este segundo...",
      "zh": "整部影片的见证展现了她如何运用信心，克服了巨大的危机。在这第二部",
      "kn": "ಸಾಕ್ಷಿಯು ಉದ್ದಕ್ಕೂ ತೋರಿಸುತ್ತದೆ - ಅವಳು ನಂಬಿಕೆಯನ್ನು ಹೇಗೆ ಅನ್ವಯಿಸಿದಳು ಮತ್ತು ದೊಡ್ಡ ಬಿಕ್ಕಟ್ಟನ್ನು ಹೇಗೆ ಜಯಿಸಿದಳು. ಈ ಸೆಕೆಂಡಿನಲ್ಲಿ"
    }
  },
  {
    "start": "3:12",
    "text": {
      "en": "part we are going to hear about it. It is like this: my husband had a bike accident.",
      "hi": "भाग में हम इसके बारे में सुनने वाले हैं। यह इस प्रकार है: मेरे पति का बाइक एक्सीडेंट हो गया था।",
      "ta": "அதைப் பற்றி நாம் கேட்கப் போகும் பகுதி. அது இப்படித்தான்: என் கணவருக்கு ஒரு பைக் விபத்து ஏற்பட்டது.",
      "bn": "অংশটি আমরা এটি সম্পর্কে শুনতে যাচ্ছি। এটি এরকম: আমার স্বামীর একটি বাইক দুর্ঘটনা ঘটেছে।",
      "te": "మనం దాని గురించి వినబోయే భాగం. అది ఇలా ఉంది: నా భర్తకు బైక్ ప్రమాదం జరిగింది.",
      "mr": "भाग आपण त्याबद्दल ऐकणार आहोत. ते असे आहे: माझ्या पतीचा बाईक अपघात झाला.",
      "fr": "Dans la partie suivante, nous allons en entendre parler. C'est comme ça : mon mari a eu un accident de vélo.",
      "es": "Vamos a escucharlo. Es así: mi esposo tuvo un accidente de bicicleta.",
      "zh": "接下来我们会听到这样的故事。故事是这样的:我丈夫骑自行车出了事故。",
      "kn": "ನಾವು ಅದರ ಬಗ್ಗೆ ಕೇಳಲಿರುವ ಭಾಗ. ಅದು ಹೀಗಿದೆ: ನನ್ನ ಪತಿಗೆ ಬೈಕ್ ಅಪಘಾತವಾಯಿತು."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "He suffered a severe head injury; the skull was fractured and broken into pieces.",
      "hi": "उसके सिर पर गंभीर चोट लगी; खोपड़ी टूटकर टुकड़ों में बिखर गयी।",
      "ta": "அவருக்கு தலையில் பலத்த காயம் ஏற்பட்டது; மண்டை ஓடு உடைந்து துண்டு துண்டாக உடைந்தது.",
      "bn": "তার মাথায় প্রচণ্ড আঘাত লেগেছিল; মাথার খুলি ভেঙে টুকরো টুকরো হয়ে গিয়েছিল।",
      "te": "అతని తలకు తీవ్ర గాయమైంది; పుర్రె విరిగి ముక్కలుగా విరిగిపోయింది.",
      "mr": "त्याच्या डोक्याला गंभीर दुखापत झाली; कवटीचे तुकडे झाले आणि त्याचे तुकडे झाले.",
      "fr": "Il a subi une grave blessure à la tête ; le crâne a été fracturé et brisé en morceaux.",
      "es": "Sufrió una herida grave en la cabeza; el cráneo quedó fracturado y roto en pedazos.",
      "zh": "他的头部严重受伤；头骨骨折并碎成碎片。",
      "kn": "ಅವನ ತಲೆಗೆ ತೀವ್ರವಾದ ಗಾಯವಾಯಿತು; ತಲೆಬುರುಡೆ ಮುರಿದು ತುಂಡುಗಳಾಗಿ ಮುರಿದಿತ್ತು."
    }
  },
  {
    "start": "3:29",
    "text": {
      "en": "This was revealed in the CT scan. It happened on April 7, 2024.",
      "hi": "सीटी स्कैन में ये बात सामने आई. ये 7 अप्रैल, 2024 को हुआ था.",
      "ta": "இது CT ஸ்கேனில் தெரியவந்தது. இது ஏப்ரல் 7, 2024 அன்று நடந்தது.",
      "bn": "সিটি স্ক্যানে এটি প্রকাশ পেয়েছে। এটি ঘটেছিল 7 এপ্রিল, 2024 তারিখে।",
      "te": "ఇది CT స్కాన్‌లో వెల్లడైంది. ఇది ఏప్రిల్ 7, 2024న జరిగింది.",
      "mr": "हे सीटी स्कॅनमध्ये उघड झाले. हे 7 एप्रिल 2024 रोजी घडले.",
      "fr": "C'est ce qui a été révélé par le scanner. Cela s'est produit le 7 avril 2024.",
      "es": "Esto se reveló en la tomografía computarizada. Ocurrió el 7 de abril de 2024.",
      "zh": "CT扫描显示，这是2024年4月7日发生的。",
      "kn": "ಇದು CT ಸ್ಕ್ಯಾನ್‌ನಲ್ಲಿ ಬಹಿರಂಗವಾಯಿತು. ಇದು ಏಪ್ರಿಲ್ 7, 2024 ರಂದು ಸಂಭವಿಸಿತು."
    }
  },
  {
    "start": "3:37",
    "text": {
      "en": "And so her husband was admitted to the hospital. At that time, this daughter was at home with the child.",
      "hi": "और इसलिए उसके पति को अस्पताल में भर्ती कराया गया। उस समय, यह बेटी अपने बच्चे के साथ घर पर थी।",
      "ta": "அதனால் அவளுடைய கணவர் மருத்துவமனையில் அனுமதிக்கப்பட்டார். அந்த நேரத்தில், இந்த மகள் குழந்தையுடன் வீட்டில் இருந்தாள்.",
      "bn": "আর তাই তার স্বামীকে হাসপাতালে ভর্তি করা হয়েছিল। সেই সময়, এই মেয়েটি শিশুটির সাথে বাড়িতে ছিল।",
      "te": "కాబట్టి ఆమె భర్త ఆసుపత్రిలో చేరాడు. ఆ సమయంలో, ఈ కుమార్తె బిడ్డతో ఇంట్లో ఉంది.",
      "mr": "आणि म्हणून तिच्या पतीला रुग्णालयात दाखल करण्यात आले. त्यावेळी, ही मुलगी मुलासह घरी होती.",
      "fr": "Son mari fut donc admis à l'hôpital. À ce moment-là, sa fille était à la maison avec l'enfant.",
      "es": "Así que su esposo fue ingresado en el hospital. En ese momento, su hija estaba en casa con el niño.",
      "zh": "于是她的丈夫被送进了医院。当时，这个女儿在家照顾孩子。",
      "kn": "ಮತ್ತು ಆದ್ದರಿಂದ ಆಕೆಯ ಪತಿಯನ್ನು ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಿಸಲಾಯಿತು. ಆ ಸಮಯದಲ್ಲಿ, ಈ ಮಗಳು ಮಗುವಿನೊಂದಿಗೆ ಮನೆಯಲ್ಲಿದ್ದಳು."
    }
  },
  {
    "start": "3:44",
    "text": {
      "en": "About this husband,",
      "hi": "इस पति के बारे में,",
      "ta": "இந்தக் கணவரைப் பற்றி,",
      "bn": "এই স্বামী সম্পর্কে,",
      "te": "ఈ భర్త గురించి,",
      "mr": "या पतीबद्दल,",
      "fr": "À propos de ce mari,",
      "es": "Acerca de este marido,",
      "zh": "关于这位丈夫，",
      "kn": "ಈ ಗಂಡನ ಬಗ್ಗೆ,"
    }
  },
  {
    "start": "3:47",
    "text": {
      "en": "They did not tell this wife any more details about her husband, they did not say directly.",
      "hi": "उन्होंने इस पत्नी को उसके पति के बारे में और अधिक जानकारी नहीं दी, उन्होंने सीधे तौर पर कुछ नहीं कहा।",
      "ta": "அவர்கள் இந்த மனைவியிடம் தனது கணவரைப் பற்றி மேலும் எந்த விவரங்களையும் சொல்லவில்லை, நேரடியாகச் சொல்லவில்லை.",
      "bn": "তারা এই স্ত্রীকে তার স্বামী সম্পর্কে আর কোনও বিস্তারিত জানায়নি, তারা সরাসরিও বলেনি।",
      "te": "వారు ఈ భార్యకు తన భర్త గురించి మరిన్ని వివరాలు చెప్పలేదు, వారు నేరుగా చెప్పలేదు.",
      "mr": "त्यांनी या पत्नीला तिच्या पतीबद्दल अधिक माहिती दिली नाही, त्यांनी थेट सांगितले नाही.",
      "fr": "Ils n'ont pas donné à cette femme plus de détails sur son mari, ils ne l'ont pas dit directement.",
      "es": "A esta esposa no le dijeron más detalles sobre su marido, no lo dijeron directamente.",
      "zh": "他们没有告诉这位妻子更多关于她丈夫的细节，他们没有直接说。",
      "kn": "ಅವರು ಈ ಹೆಂಡತಿಗೆ ತನ್ನ ಗಂಡನ ಬಗ್ಗೆ ಹೆಚ್ಚಿನ ವಿವರಗಳನ್ನು ಹೇಳಲಿಲ್ಲ, ನೇರವಾಗಿ ಹೇಳಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:52",
    "text": {
      "en": "So the wife did not know. But as we know, when we come to Kreupasanam, take the Marian Covenant and pray, we know the presence of the Blessed Mother will be with us.",
      "hi": "तो पत्नी को पता नहीं था। लेकिन जैसा कि हम जानते हैं, जब हम क्रीउपासनम आते हैं , मरियम का वचन लेते हैं और प्रार्थना करते हैं, तो हम जानते हैं कि धन्य माता की उपस्थिति हमारे साथ होगी।",
      "ta": "எனவே மனைவிக்குத் தெரியாது. ஆனால் நமக்குத் தெரியும், நாம் க்ருபாசனத்திற்கு வந்து , மரியன்னை உடன்படிக்கையை எடுத்துக்கொண்டு ஜெபித்தால், ஆசீர்வதிக்கப்பட்ட அன்னையின் பிரசன்னம் நம்முடன் இருக்கும் என்பது நமக்குத் தெரியும்.",
      "bn": "তাই স্ত্রী জানতেন না। কিন্তু আমরা জানি, যখন আমরা ক্রেউপাসনমে আসি , মারিয়ান চুক্তি গ্রহণ করি এবং প্রার্থনা করি, তখন আমরা জানি যে ধন্য মাতার উপস্থিতি আমাদের সাথে থাকবে।",
      "te": "కాబట్టి భార్యకు తెలియదు. కానీ మనకు తెలిసినట్లుగా, మనం క్రూపాసనానికి వచ్చి , మరియ ఒడంబడిక తీసుకొని ప్రార్థించినప్పుడు, పవిత్ర తల్లి సన్నిధి మనతో ఉంటుందని మనకు తెలుసు.",
      "mr": "म्हणून पत्नीला माहित नव्हते. पण आपल्याला माहिती आहे की, जेव्हा आपण क्रेउपासनमला येतो , तेव्हा मारियन करार घेऊन प्रार्थना करतो, तेव्हा आपल्याला माहिती आहे की धन्य मातेची उपस्थिती आपल्यासोबत असेल.",
      "fr": "L'épouse ne le savait donc pas. Mais comme nous le savons, lorsque nous venons à Kreupasanam , prenons l'Alliance mariale et prions, nous savons que la présence de la Sainte Mère sera avec nous.",
      "es": "Así que la esposa no lo sabía. Pero como sabemos, cuando venimos a Kreupasanam , tomamos la Alianza Mariana y oramos, sabemos que la presencia de la Santísima Madre estará con nosotros.",
      "zh": "所以妻子不知道。但我们知道，当我们来到克鲁帕萨南(Kreupasanam )，领受圣母圣约并祈祷时，我们知道圣母会与我们同在。",
      "kn": "ಆದ್ದರಿಂದ ಹೆಂಡತಿಗೆ ತಿಳಿದಿರಲಿಲ್ಲ. ಆದರೆ ನಮಗೆ ತಿಳಿದಿರುವಂತೆ, ನಾವು ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದಾಗ , ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಪ್ರಾರ್ಥಿಸಿದಾಗ, ಪೂಜ್ಯ ತಾಯಿಯ ಸಾನ್ನಿಧ್ಯವು ನಮ್ಮೊಂದಿಗೆ ಇರುತ್ತದೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "4:07",
    "text": {
      "en": "According to Exodus 33:14, the divine presence says, “My presence will go with you, and I will give you rest.”",
      "hi": "निर्गमन 33:14 के अनुसार, देवीय उपस्थिति कहती है, \"मेरी उपस्थिति तुम्हारे साथ रहेगी, और मैं तुम्हें विश्राम दूंगा।\"",
      "ta": "யாத்திராகமம் 33:14-ன் படி, தெய்வீக பிரசன்னம், \"என் பிரசன்னம் உன்னோடே செல்லும், நான் உனக்கு இளைப்பாறுதல் தருவேன்\" என்று கூறுகிறது.",
      "bn": "যাত্রাপুস্তক 33:14 অনুসারে, ঐশ্বরিক উপস্থিতি বলে, \"আমার উপস্থিতি তোমার সাথে যাবে, এবং আমি তোমাকে বিশ্রাম দেব।\"",
      "te": "నిర్గమకాండము 33:14 ప్రకారం, దైవిక సాన్నిధ్యం ఇలా చెబుతోంది, “నా సాన్నిధ్యం నీకు తోడుగా ఉంటుంది, నేను నీకు విశ్రాంతినిస్తాను.”",
      "mr": "निर्गम 33:14 नुसार, दैवी उपस्थिती म्हणते, \"माझी उपस्थिती तुमच्याबरोबर जाईल आणि मी तुम्हाला विसावा देईन.\"",
      "fr": "Selon Exode 33:14, la présence divine dit : « Ma présence marchera avec toi, et je te donnerai du repos. »",
      "es": "Según Éxodo 33:14, la presencia divina dice: “Mi presencia irá contigo, y te daré descanso”.",
      "zh": "根据出埃及记 33:14，神圣的存在说道:“我必亲自与你同去，使你得安息。”",
      "kn": "ವಿಮೋಚನಕಾಂಡ 33:14 ರ ಪ್ರಕಾರ, ದೈವಿಕ ಸಾನಿಧ್ಯವು ಹೇಳುತ್ತದೆ, \"ನನ್ನ ಸಾನಿಧ್ಯವು ನಿಮ್ಮೊಂದಿಗೆ ಹೋಗುತ್ತದೆ, ಮತ್ತು ನಾನು ನಿಮಗೆ ವಿಶ್ರಾಂತಿ ನೀಡುವೆನು.\""
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "So the presence of the Holy Trinity and the great presence of the Blessed Mother was continuously in this daughter’s life.",
      "hi": "अतः पवित्र त्रिदेव की उपस्थिति और धन्य माता की महान उपस्थिति इस बेटी के जीवन में निरंतर बनी रही।",
      "ta": "எனவே பரிசுத்த திரித்துவத்தின் பிரசன்னமும், ஆசீர்வதிக்கப்பட்ட தாயின் மகத்தான பிரசன்னமும் இந்த மகளின் வாழ்க்கையில் தொடர்ந்து இருந்தன.",
      "bn": "তাই পবিত্র ত্রিত্বের উপস্থিতি এবং ধন্য মাতার মহান উপস্থিতি এই কন্যার জীবনে অবিরাম ছিল।",
      "te": "కాబట్టి ఈ కుమార్తె జీవితంలో పవిత్ర త్రిమూర్తుల ఉనికి మరియు దీవించబడిన తల్లి యొక్క గొప్ప ఉనికి నిరంతరం ఉన్నాయి.",
      "mr": "म्हणून पवित्र त्रिमूर्तीची उपस्थिती आणि धन्य आईची महान उपस्थिती या मुलीच्या आयुष्यात सतत होती.",
      "fr": "Ainsi, la présence de la Sainte Trinité et la grande présence de la Sainte Mère étaient continuellement dans la vie de cette fille.",
      "es": "Así que la presencia de la Santísima Trinidad y la gran presencia de la Santísima Madre estaba continuamente en la vida de esta hija.",
      "zh": "因此，圣三位一体和圣母的伟大存在一直存在于这个女儿的生活中。",
      "kn": "ಆದ್ದರಿಂದ ಪವಿತ್ರ ತ್ರಿಮೂರ್ತಿಗಳ ಸಾನ್ನಿಧ್ಯ ಮತ್ತು ಪೂಜ್ಯ ತಾಯಿಯ ಮಹಾ ಸಾನ್ನಿಧ್ಯವು ಈ ಮಗಳ ಜೀವನದಲ್ಲಿ ನಿರಂತರವಾಗಿ ಇತ್ತು."
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "Therefore, even though the family members did not tell this wife much about the husband’s sickness,",
      "hi": "इसलिए, यद्यपि परिवार के सदस्यों ने इस पत्नी को पति की बीमारी के बारे में ज़्यादा कुछ नहीं बताया,",
      "ta": "ஆகையால், குடும்ப உறுப்பினர்கள் கணவரின் நோய் குறித்து இந்த மனைவியிடம் அதிகம் சொல்லவில்லை என்றாலும்,",
      "bn": "অতএব, যদিও পরিবারের সদস্যরা এই স্ত্রীকে স্বামীর অসুস্থতা সম্পর্কে খুব বেশি কিছু বলেনি,",
      "te": "కాబట్టి, కుటుంబ చర్చి్యులు భర్త అనారోగ్యం గురించి ఈ భార్యకు పెద్దగా చెప్పకపోయినా,",
      "mr": "म्हणून, जरी कुटुंबातील सदस्यांनी या पत्नीला पतीच्या आजाराबद्दल फारसे सांगितले नाही,",
      "fr": "Par conséquent, même si les membres de la famille n'ont pas beaucoup parlé à cette femme de la maladie de son mari,",
      "es": "Por lo tanto, aunque los miembros de la familia no le dijeron mucho a esta esposa sobre la enfermedad del esposo,",
      "zh": "因此，尽管家人没有告诉这位妻子太多关于丈夫病情的事情，",
      "kn": "ಆದ್ದರಿಂದ, ಕುಟುಂಬದ ಸದಸ್ಯರು ಈ ಹೆಂಡತಿಗೆ ಗಂಡನ ಅನಾರೋಗ್ಯದ ಬಗ್ಗೆ ಹೆಚ್ಚು ಹೇಳದಿದ್ದರೂ,"
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "the Holy Spirit gave this daughter a note. Because in this situation, if you did not meet your husband,",
      "hi": "पवित्र आत्मा ने इस बेटी को एक संदेश दिया। क्योंकि इस स्थिति में, अगर तुम अपने पति से नहीं मिलतीं,",
      "ta": "பரிசுத்த ஆவியானவர் இந்த மகளுக்கு ஒரு குறிப்பைக் கொடுத்தார். ஏனெனில் இந்த சூழ்நிலையில், நீங்கள் உங்கள் கணவரைச் சந்திக்கவில்லை என்றால்,",
      "bn": "পবিত্র আত্মা এই মেয়েকে একটি নোট দিয়েছেন। কারণ এই পরিস্থিতিতে, যদি তুমি তোমার স্বামীর সাথে দেখা না করো,",
      "te": "పరిశుద్ధాత్మ ఈ కుమార్తెకు ఒక గమనిక ఇచ్చాడు. ఎందుకంటే ఈ పరిస్థితిలో, మీరు మీ భర్తను కలవకపోతే,",
      "mr": "पवित्र आत्म्याने या मुलीला एक सूचना दिली. कारण या परिस्थितीत, जर तुम्ही तुमच्या पतीला भेटला नाही,",
      "fr": "Le Saint-Esprit a donné une note à cette fille. Car dans cette situation, si elle ne rencontrait pas son mari,",
      "es": "El Espíritu Santo le dio una nota a esta hija. Porque en esta situación, si no conocías a tu esposo,",
      "zh": "圣神给了这个女儿一个提示。因为在这种情况下，如果你没有见到你的丈夫，",
      "kn": "ಪವಿತ್ರಾತ್ಮನು ಈ ಮಗಳಿಗೆ ಒಂದು ಟಿಪ್ಪಣಿಯನ್ನು ಕೊಟ್ಟನು. ಏಕೆಂದರೆ ಈ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ನೀವು ನಿಮ್ಮ ಗಂಡನನ್ನು ಭೇಟಿಯಾಗದಿದ್ದರೆ,"
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "everything would slip away. The Holy Spirit gave this daughter a note like this.",
      "hi": "सब कुछ हाथ से निकल जाएगा। पवित्र आत्मा ने इस बेटी को ऐसा ही एक संदेश दिया।",
      "ta": "எல்லாம் நழுவிவிடும். பரிசுத்த ஆவியானவர் இந்த மகளுக்கு இது போன்ற ஒரு குறிப்பைக் கொடுத்தார்.",
      "bn": "সবকিছুই হারিয়ে যাবে। পবিত্র আত্মা এই মেয়েটিকে এইরকম একটি নোট দিয়েছেন।",
      "te": "అన్నీ జారిపోతాయి. పరిశుద్ధాత్మ ఈ కుమార్తెకు ఇలాంటి నోట్ ఇచ్చింది.",
      "mr": "सर्वकाही निसटून जाईल. पवित्र आत्म्याने या मुलीला अशी एक चिठ्ठी दिली.",
      "fr": "Tout s'envolerait. Le Saint-Esprit a donné à cette fille une note comme celle-ci.",
      "es": "Todo se le escapaba. El Espíritu Santo le dio a esta hija una nota como esta.",
      "zh": "一切都会消逝。圣神给了这个女儿这样的字条。",
      "kn": "ಎಲ್ಲವೂ ತಪ್ಪಿಹೋಗುತ್ತಿತ್ತು. ಪವಿತ್ರಾತ್ಮನು ಈ ಮಗಳಿಗೆ ಈ ರೀತಿಯ ಟಿಪ್ಪಣಿಯನ್ನು ಕೊಟ್ಟನು."
    }
  },
  {
    "start": "4:47",
    "text": {
      "en": "It was at Kolenchery Medical College Hospital. Then the elder brother from the next house quickly took me and my child",
      "hi": "यह कोलेनचेरी मेडिकल कॉलेज अस्पताल में था। फिर बगल वाले घर के बड़े भाई ने मुझे और मेरे बच्चे को जल्दी से वहाँ पहुँचा दिया।",
      "ta": "கோளஞ்சேரி மருத்துவக் கல்லூரி மருத்துவமனையில் இருந்தது . பின்னர் பக்கத்து வீட்டிலிருந்து வந்த மூத்த சகோதரர் என்னையும் என் குழந்தையையும் விரைவாக அழைத்துச் சென்றார்.",
      "bn": "কোলেনচেরি মেডিকেল কলেজ হাসপাতালে। তারপর পাশের বাড়ির বড় ভাই দ্রুত আমাকে এবং আমার বাচ্চাকে নিয়ে গেল।",
      "te": "అది కోలెంచెరి మెడికల్ కాలేజీ హాస్పిటల్‌లో జరిగింది. తర్వాత పక్కింటి అన్నయ్య నన్ను మరియు నా బిడ్డను త్వరగా తీసుకెళ్లాడు.",
      "mr": "कोलेन्चेरी मेडिकल कॉलेज हॉस्पिटलमध्ये होते . मग शेजारच्या घरातील मोठा भाऊ मला आणि माझ्या मुलाला लगेच घेऊन गेला.",
      "fr": "C'était à l'hôpital universitaire de Kolenchery . Puis, le frère aîné de la maison voisine nous a rapidement emmenés, mon enfant et moi.",
      "es": "Fue en el Hospital Universitario Kolenchery . Entonces, el hermano mayor de la casa de al lado nos llevó rápidamente a mí y a mi hijo.",
      "zh": "是在科伦切里医学院附属医院。然后隔壁家的哥哥很快就把我和我的孩子带走了",
      "kn": "ಅದು ಕೊಲೆಂಚೇರಿ ವೈದ್ಯಕೀಯ ಕಾಲೇಜು ಆಸ್ಪತ್ರೆಯಲ್ಲಿತ್ತು. ನಂತರ ಪಕ್ಕದ ಮನೆಯ ಅಣ್ಣ ನನ್ನನ್ನು ಮತ್ತು ನನ್ನ ಮಗುವನ್ನು ಬೇಗನೆ ಕರೆದುಕೊಂಡು ಹೋದರು."
    }
  },
  {
    "start": "4:54",
    "text": {
      "en": "to the hospital. When I left home, I did not take anything else, but suddenly",
      "hi": "अस्पताल ले जाया गया। घर से निकलते समय मैंने कुछ और नहीं लिया था, लेकिन अचानक",
      "ta": "மருத்துவமனைக்கு. நான் வீட்டை விட்டு வெளியேறும்போது, வேறு எதையும் எடுத்துச் செல்லவில்லை, ஆனால் திடீரென்று",
      "bn": "হাসপাতালে। যখন আমি বাসা থেকে বের হলাম, তখন আর কিছু নিলাম না, কিন্তু হঠাৎ করেই",
      "te": "ఆసుపత్రికి. నేను ఇంటి నుండి బయలుదేరినప్పుడు, నేను వేరే ఏమీ తీసుకోలేదు, కానీ అకస్మాత్తుగా",
      "mr": "रुग्णालयात. जेव्हा मी घराबाहेर पडलो तेव्हा मी दुसरे काहीही घेतले नाही, पण अचानक",
      "fr": "à l'hôpital. En quittant la maison, je n'avais rien pris d'autre, mais soudain",
      "es": "al hospital. Al salir de casa, no llevé nada más, pero de repente...",
      "zh": "去医院。我离开家的时候，没有服用其他药物，但突然",
      "kn": "ಆಸ್ಪತ್ರೆಗೆ. ನಾನು ಮನೆಯಿಂದ ಹೊರಟಾಗ, ಬೇರೆ ಏನನ್ನೂ ತೆಗೆದುಕೊಂಡು ಹೋಗಲಿಲ್ಲ, ಆದರೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ"
    }
  },
  {
    "start": "4:58",
    "text": {
      "en": "I felt like taking the Holy Oil. I took the Mother’s oil with me. When we reached, they were already taking the CT scan.",
      "hi": "मुझे पवित्र तेल लेने का मन हुआ। मैंने माँ का तेल भी साथ ले लिया। जब हम पहुँचे, तो वे पहले से ही सीटी स्कैन कर रहे थे।",
      "ta": "எனக்கு புனித எண்ணெயை எடுத்துச் செல்ல வேண்டும் போல் இருந்தது. நான் அன்னையின் எண்ணெயை என்னுடன் எடுத்துச் சென்றேன். நாங்கள் சென்றடைந்தபோது, அவர்கள் ஏற்கனவே CT ஸ்கேன் எடுத்துக்கொண்டிருந்தார்கள்.",
      "bn": "আমার পবিত্র তেল নিতে ইচ্ছে করছিল। আমি মায়ের তেল আমার সাথে নিয়ে গিয়েছিলাম। আমরা যখন পৌঁছালাম, তারা ইতিমধ্যেই সিটি স্ক্যান করছিল।",
      "te": "నాకు పవిత్ర తైలం తీసుకోవాలనుకున్నాను. నేను తల్లి తైలం కూడా నాతో తీసుకెళ్లాను. మేము అక్కడికి చేరుకునేసరికి, వాళ్ళు అప్పటికే CT స్కాన్ తీసుకుంటున్నారు.",
      "mr": "मला पवित्र तेल घ्यावंसं वाटलं. मी आईचे तेल माझ्यासोबत घेतले. आम्ही पोहोचलो तेव्हा ते आधीच सीटी स्कॅन करत होते.",
      "fr": "J'avais envie de prendre l'huile sainte. J'ai emporté l'huile de la Mère. Quand nous sommes arrivés, ils étaient déjà en train de faire le scanner.",
      "es": "Me dieron ganas de llevar el Óleo Sagrado. Llevé el de la Madre. Cuando llegamos, ya estaban haciéndome la tomografía.",
      "zh": "我想去拿圣油。我带了圣母的圣油。我们到达时，他们已经在做CT扫描了。",
      "kn": "ನನಗೆ ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗಬೇಕೆಂದು ಅನಿಸಿತು. ನಾನು ತಾಯಿಯ ಎಣ್ಣೆಯನ್ನು ನನ್ನೊಂದಿಗೆ ತೆಗೆದುಕೊಂಡು ಹೋದೆ. ನಾವು ತಲುಪಿದಾಗ, ಅವರು ಈಗಾಗಲೇ CT ಸ್ಕ್ಯಾನ್ ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "5:06",
    "text": {
      "en": "Afterwards, even though she could see my husband, still no further details about him were given to this wife.",
      "hi": "इसके बाद, यद्यपि वह मेरे पति को देख सकती थी, फिर भी इस पत्नी को उसके बारे में कोई और जानकारी नहीं दी गयी।",
      "ta": "அதன் பிறகு, அவள் என் கணவரைப் பார்க்க முடிந்தாலும், அவரைப் பற்றிய கூடுதல் விவரங்கள் இந்த மனைவிக்கு இன்னும் கொடுக்கப்படவில்லை.",
      "bn": "পরে, যদিও সে আমার স্বামীকে দেখতে পেল, তবুও তার সম্পর্কে আর কোনও বিবরণ এই স্ত্রীকে দেওয়া হয়নি।",
      "te": "ఆ తరువాత, ఆమె నా భర్తను చూడగలిగినప్పటికీ, అతని గురించి మరిన్ని వివరాలు ఈ భార్యకు ఇవ్వబడలేదు.",
      "mr": "नंतर, जरी ती माझ्या पतीला पाहू शकली, तरीही या पत्नीला त्याच्याबद्दल अधिक माहिती देण्यात आली नाही.",
      "fr": "Par la suite, même si elle a pu voir mon mari, aucun autre détail à son sujet n'a été donné à cette femme.",
      "es": "Después, aunque ella pudo ver a mi marido, a esta esposa no se le dieron más detalles sobre él.",
      "zh": "之后，尽管她见到了我的丈夫，但仍然没有向这位妻子提供有关他的更多详细信息。",
      "kn": "ನಂತರ, ಅವಳು ನನ್ನ ಗಂಡನನ್ನು ನೋಡಲು ಸಾಧ್ಯವಾದರೂ, ಅವನ ಬಗ್ಗೆ ಹೆಚ್ಚಿನ ವಿವರಗಳನ್ನು ಈ ಹೆಂಡತಿಗೆ ನೀಡಲಾಗಿಲ್ಲ."
    }
  },
  {
    "start": "5:13",
    "text": {
      "en": "Because she had been faithfully moving forward in the covenant, the Holy Spirit gave a note at the right time saying,",
      "hi": "क्योंकि वह वाचा में विश्वासयोग्यता से आगे बढ़ रही थी, पवित्र आत्मा ने सही समय पर एक नोट दिया,",
      "ta": "அவள் உடன்படிக்கையில் உண்மையுடன் முன்னேறி வந்ததால், பரிசுத்த ஆவியானவர் சரியான நேரத்தில் ஒரு குறிப்பைக் கொடுத்தார்,",
      "bn": "যেহেতু তিনি বিশ্বস্ততার সাথে চুক্তিতে এগিয়ে যাচ্ছিলেন, তাই পবিত্র আত্মা সঠিক সময়ে একটি নোট দিয়েছিলেন যে,",
      "te": "ఆమె నిబంధనలో నమ్మకంగా ముందుకు సాగుతున్నందున, పరిశుద్ధాత్మ సరైన సమయంలో ఒక గమనికను ఇచ్చి,",
      "mr": "ती करारात विश्वासूपणे पुढे जात होती, म्हणून पवित्र आत्म्याने योग्य वेळी एक टीप दिली की,",
      "fr": "Parce qu'elle avait fidèlement avancé dans l'alliance, le Saint-Esprit a donné une note au bon moment disant :",
      "es": "Porque ella había estado avanzando fielmente en el pacto, el Espíritu Santo le dio una nota en el momento oportuno diciendo:",
      "zh": "因为她一直忠实地履行圣约，圣神在适当的时候给了她一个提示，说:",
      "kn": "ಅವಳು ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನಂಬಿಗಸ್ತಿಕೆಯಿಂದ ಮುಂದುವರಿಯುತ್ತಿದ್ದರಿಂದ, ಪವಿತ್ರಾತ್ಮನು ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ ಒಂದು ಟಿಪ್ಪಣಿಯನ್ನು ನೀಡಿ ಹೀಗೆ ಹೇಳಿದನು,"
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "“You should ask them for your husband’s report. Tell them to take this report to meet the respected Father VP Joseph.”",
      "hi": "\"आपको उनसे अपने पति की रिपोर्ट माँगनी चाहिए। उनसे कहिए कि वे यह रिपोर्ट लेकर आदरणीय फादर वी.पी. जोसेफ़ से मिलें।\"",
      "ta": "\"உங்கள் கணவரின் அறிக்கையை அவர்களிடம் கேட்க வேண்டும். மரியாதைக்குரிய தந்தை வி.பி. ஜோசப்பை சந்திக்க இந்த அறிக்கையை எடுத்துச் செல்லச் சொல்லுங்கள்.\"",
      "bn": "\"তোমার উচিত তাদের কাছে তোমার স্বামীর রিপোর্ট চাও। তাদের বলো এই রিপোর্টটি নিয়ে শ্রদ্ধেয় ফাদার ভিপি জোসেফের সাথে দেখা করতে।\"",
      "te": "\"మీరు వారిని మీ భర్త నివేదిక అడగాలి. గౌరవనీయులైన ఫాదర్ VP జోసెఫ్‌ను కలవడానికి ఈ నివేదికను తీసుకెళ్లమని చెప్పండి.\"",
      "mr": "\"तुम्ही त्यांच्याकडून तुमच्या पतीचा अहवाल मागवावा. त्यांना सांगा की हा अहवाल आदरणीय फादर व्हीपी जोसेफ यांना भेटण्यासाठी घेऊन जा.\"",
      "fr": "« Vous devriez leur demander le rapport de votre mari. Dites-leur d'apporter ce rapport au respecté Père VP Joseph. »",
      "es": "Deberías pedirles el informe de tu esposo. Diles que lo lleven ante el respetado Padre VP Joseph.",
      "zh": "“你应该向他们要你丈夫的报告。告诉他们带着这份报告去见尊敬的约瑟夫神父。”",
      "kn": "\"ನೀವು ನಿಮ್ಮ ಗಂಡನ ವರದಿಯನ್ನು ಅವರ ಬಳಿ ಕೇಳಬೇಕು. ಗೌರವಾನ್ವಿತ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಅವರನ್ನು ಭೇಟಿ ಮಾಡಲು ಈ ವರದಿಯನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗಲು ಅವರಿಗೆ ಹೇಳಿ.\""
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "They did not even keep this CT scan report at home.",
      "hi": "उन्होंने यह सीटी स्कैन रिपोर्ट घर पर भी नहीं रखी।",
      "ta": "அவர்கள் இந்த CT ஸ்கேன் அறிக்கையை வீட்டில் கூட வைத்திருக்கவில்லை.",
      "bn": "তারা এই সিটি স্ক্যান রিপোর্টটিও বাড়িতে রাখেনি।",
      "te": "వారు ఈ CT స్కాన్ నివేదికను ఇంట్లో కూడా ఉంచుకోలేదు.",
      "mr": "त्यांनी हा सीटी स्कॅन रिपोर्ट घरीही ठेवला नाही.",
      "fr": "Ils n'ont même pas gardé ce rapport de scanner à la maison.",
      "es": "Ni siquiera guardaron este informe de la tomografía computarizada en casa.",
      "zh": "他们甚至没有把这份CT扫描报告留在家里。",
      "kn": "ಅವರು ಈ CT ಸ್ಕ್ಯಾನ್ ವರದಿಯನ್ನು ಮನೆಯಲ್ಲಿ ಇಟ್ಟುಕೊಂಡಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:37",
    "text": {
      "en": "It was kept in the neighboring house. When I came to see it, I told them in my heart, I must go to Kreupasanam.",
      "hi": "वह पड़ोसी के घर में रखा था। जब मैं उसे देखने आया, तो मैंने मन ही मन उनसे कहा, मुझे कृउपासनम् जाना चाहिए ।",
      "ta": "பக்கத்து வீட்டில் வைக்கப்பட்டிருந்தது . நான் அதைப் பார்க்க வந்தபோது, நான் க்ரூபாசனத்திற்குச் செல்ல வேண்டும் என்று என் மனதிற்குள் சொன்னேன் .",
      "bn": "পাশের বাড়িতে রাখা ছিল । যখন আমি এটি দেখতে এসেছিলাম, তখন আমি মনে মনে তাদের বলেছিলাম, আমাকে ক্রেউপাসনমে যেতে হবে ।",
      "te": "పక్కింటి ఇంట్లో ఉంచారు . నేను దాన్ని చూడటానికి వచ్చినప్పుడు, నేను క్రూపాసనానికి వెళ్ళాలి అని నా మనసులో చెప్పాను .",
      "mr": "शेजारच्या घरात ठेवले होते . जेव्हा मी ते पाहण्यासाठी आलो तेव्हा मी त्यांना मनात सांगितले, मला क्रेउपासनमला जायलाच हवे .",
      "fr": "Il était conservé dans la maison voisine . Quand je suis venu le voir, je leur ai dit dans mon cœur : Je dois aller à Kreupasanam .",
      "es": "Estaba guardado en la casa vecina . Cuando fui a verlo, les dije en mi corazón: «Debo ir a Kreupasanam» .",
      "zh": "它被保存在邻居家。当我去看它的时候，我在心里告诉他们:“我必须去克鲁帕萨南。”",
      "kn": "ಪಕ್ಕದ ಮನೆಯಲ್ಲಿ ಇಡಲಾಗಿತ್ತು . ನಾನು ಅದನ್ನು ನೋಡಲು ಬಂದಾಗ, ನಾನು ಅವರಿಗೆ ಮನಸ್ಸಿನಲ್ಲಿಯೇ ಹೇಳಿದೆ, ನಾನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗಬೇಕು ."
    }
  },
  {
    "start": "5:45",
    "text": {
      "en": "I must meet Father. Please give me that report. That was the great work of the Holy Spirit giving the right knowledge at the right time.",
      "hi": "मुझे पिता से मिलना है। कृपया मुझे वह रिपोर्ट दीजिए। यह पवित्र आत्मा का महान कार्य था जिसने सही समय पर सही ज्ञान दिया।",
      "ta": "நான் பிதாவைச் சந்திக்க வேண்டும். தயவுசெய்து அந்த அறிக்கையை எனக்குக் கொடுங்கள். சரியான நேரத்தில் சரியான அறிவைக் கொடுத்த பரிசுத்த ஆவியின் மகத்தான வேலை அதுதான்.",
      "bn": "আমাকে অবশ্যই বাবার সাথে দেখা করতে হবে। দয়া করে আমাকে সেই প্রতিবেদনটি দিন। পবিত্র আত্মার সঠিক সময়ে সঠিক জ্ঞান প্রদানের এটাই ছিল মহান কাজ।",
      "te": "నేను తండ్రిని కలవాలి. దయచేసి ఆ నివేదిక నాకు ఇవ్వండి. సరైన సమయంలో సరైన జ్ఞానాన్ని ఇవ్వడం పరిశుద్ధాత్మ చేసిన గొప్ప పని అది.",
      "mr": "मला पित्याला भेटायचे आहे. कृपया मला तो अहवाल द्या. पवित्र आत्म्याचे योग्य वेळी योग्य ज्ञान देणे हे महान कार्य होते.",
      "fr": "Je dois rencontrer le Père. S'il te plaît, donne-moi ce rapport. C'était la grande œuvre du Saint-Esprit, qui m'a donné la bonne connaissance au bon moment.",
      "es": "Debo encontrarme con el Padre. Por favor, dame ese informe. Esa fue la gran obra del Espíritu Santo, dándome el conocimiento preciso en el momento oportuno.",
      "zh": "我必须去见天父。请告诉我那份报告。这是圣神的伟大作为，在正确的时间赐予正确的知识。",
      "kn": "ನಾನು ತಂದೆಯನ್ನು ಭೇಟಿಯಾಗಬೇಕು. ದಯವಿಟ್ಟು ಆ ವರದಿಯನ್ನು ನನಗೆ ಕೊಡಿ. ಅದು ಪವಿತ್ರಾತ್ಮನು ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ ಸರಿಯಾದ ಜ್ಞಾನವನ್ನು ನೀಡಿದ ಮಹಾನ್ ಕೆಲಸವಾಗಿತ್ತು."
    }
  },
  {
    "start": "5:54",
    "text": {
      "en": "Then this daughter asked the relatives also in the same way.",
      "hi": "फिर उस बेटी ने भी अपने रिश्तेदारों से इसी प्रकार पूछा।",
      "ta": "பின்னர் இந்த மகள் உறவினர்களிடமும் அதே வழியில் கேட்டாள்.",
      "bn": "তারপর এই মেয়েটি আত্মীয়দেরও একইভাবে জিজ্ঞাসা করল।",
      "te": "అప్పుడు ఈ కుమార్తె బంధువులను కూడా అదే విధంగా అడిగింది.",
      "mr": "मग या मुलीने नातेवाईकांनाही त्याच प्रकारे विचारले.",
      "fr": "Alors cette fille demanda aussi à ses proches de la même manière.",
      "es": "Entonces esta hija preguntó a los parientes también de la misma manera.",
      "zh": "接着，女儿又用同样的方法询问亲戚们。",
      "kn": "ನಂತರ ಈ ಮಗಳು ಸಂಬಂಧಿಕರನ್ನೂ ಅದೇ ರೀತಿಯಲ್ಲಿ ಕೇಳಿದಳು."
    }
  },
  {
    "start": "6:00",
    "text": {
      "en": "Because none of these reports were shown to this daughter.",
      "hi": "क्योंकि इनमें से कोई भी रिपोर्ट इस बेटी को नहीं दिखाई गई।",
      "ta": "ஏனெனில் இந்த அறிக்கைகள் எதுவும் இந்த மகளுக்குக் காட்டப்படவில்லை.",
      "bn": "কারণ এই রিপোর্টগুলির কোনওটিই এই মেয়েকে দেখানো হয়নি।",
      "te": "ఎందుకంటే ఈ నివేదికలు ఏవీ ఈ కూతురికి చూపించబడలేదు.",
      "mr": "कारण यापैकी कोणताही अहवाल या मुलीला दाखवण्यात आला नाही.",
      "fr": "Parce qu’aucun de ces rapports n’a été montré à cette fille.",
      "es": "Porque ninguno de estos informes le fue mostrado a esta hija.",
      "zh": "因为这些报告都没有给这个女儿看。",
      "kn": "ಏಕೆಂದರೆ ಈ ಯಾವುದೇ ವರದಿಗಳನ್ನು ಈ ಮಗಳಿಗೆ ತೋರಿಸಲಾಗಿಲ್ಲ."
    }
  },
  {
    "start": "6:04",
    "text": {
      "en": "Because they thought if she saw it, how would she accept it, she could not accept it. Out of tension,",
      "hi": "क्योंकि उन्हें लगा कि अगर उसने देख लिया, तो कैसे स्वीकार करेगी, वो स्वीकार नहीं कर सकती थी। तनाव के कारण,",
      "ta": "ஏனென்றால் அவள் அதைப் பார்த்தால், அவள் அதை எப்படி ஏற்றுக்கொள்வாள் என்று அவர்கள் நினைத்தார்கள், அவளால் அதை ஏற்றுக்கொள்ள முடியாது. பதற்றத்தால்,",
      "bn": "কারণ তারা ভেবেছিল যদি সে এটা দেখে, তাহলে সে কিভাবে এটা মেনে নেবে, সে এটা মেনে নিতে পারেনি। টেনশনের কারণে,",
      "te": "ఎందుకంటే ఆమె దానిని చూస్తే, ఆమె దానిని ఎలా అంగీకరిస్తుందో వారు అనుకున్నారు, ఆమె దానిని అంగీకరించలేకపోయింది. ఉద్రిక్తత కారణంగా,",
      "mr": "कारण त्यांना वाटले की जर तिने ते पाहिले तर ती ते कसे स्वीकारेल, ती ते स्वीकारू शकली नाही. तणावामुळे,",
      "fr": "Parce qu'ils pensaient que si elle le voyait, comment l'accepterait-elle ? Elle ne pouvait pas l'accepter. À cause de la tension,",
      "es": "Porque pensaron que si ella lo veía, ¿cómo lo aceptaría? No podía aceptarlo. Por la tensión,",
      "zh": "因为他们觉得，如果她看到了，她怎么接受呢？她接受不了。出于紧张，",
      "kn": "ಏಕೆಂದರೆ ಅವಳು ಅದನ್ನು ನೋಡಿದರೆ, ಅವಳು ಅದನ್ನು ಹೇಗೆ ಸ್ವೀಕರಿಸುತ್ತಾಳೆಂದು ಅವರು ಭಾವಿಸಿದ್ದರು, ಅವಳು ಅದನ್ನು ಸ್ವೀಕರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಉದ್ವೇಗದಿಂದ,"
    }
  },
  {
    "start": "6:11",
    "text": {
      "en": "Still, none of the relatives told this wife about her husband’s condition. Then, together with the relatives,",
      "hi": "फिर भी, किसी भी रिश्तेदार ने इस पत्नी को उसके पति की हालत के बारे में नहीं बताया। फिर, रिश्तेदारों के साथ मिलकर,",
      "ta": "ஆனாலும், உறவினர்கள் யாரும் இந்த மனைவியிடம் தனது கணவரின் நிலை குறித்துச் சொல்லவில்லை. பின்னர், உறவினர்களுடன் சேர்ந்து,",
      "bn": "তবুও, আত্মীয়স্বজনদের কেউই এই স্ত্রীকে তার স্বামীর অবস্থা সম্পর্কে জানায়নি। তারপর, আত্মীয়স্বজনদের সাথে একসাথে,",
      "te": "అయినప్పటికీ, బంధువులు ఎవరూ ఆమె భర్త పరిస్థితి గురించి ఈ భార్యకు చెప్పలేదు. తరువాత, బంధువులతో కలిసి,",
      "mr": "तरीही, नातेवाईकांपैकी कोणीही या पत्नीला तिच्या पतीच्या स्थितीबद्दल सांगितले नाही. मग, नातेवाईकांसह,",
      "fr": "Cependant, aucun membre de la famille n'informa cette femme de l'état de son mari. Alors, avec les membres de la famille,",
      "es": "Sin embargo, ninguno de los parientes le contó a esta esposa sobre la condición de su esposo. Entonces, junto con los parientes,",
      "zh": "然而，没有一个亲戚告诉这位妻子她丈夫的情况。然后，她和亲戚们一起，",
      "kn": "ಆದರೂ, ಸಂಬಂಧಿಕರಲ್ಲಿ ಯಾರೂ ಈ ಹೆಂಡತಿಗೆ ತನ್ನ ಗಂಡನ ಸ್ಥಿತಿಯ ಬಗ್ಗೆ ಹೇಳಲಿಲ್ಲ. ನಂತರ, ಸಂಬಂಧಿಕರೊಂದಿಗೆ,"
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "this daughter came with her husband’s report to meet the respected V.P. Joseph Achan. Just before going to see Father,",
      "hi": "यह बेटी अपने पति की रिपोर्ट लेकर आदरणीय वी.पी. जोसेफ अकान से मिलने आई थी। पिताजी से मिलने से ठीक पहले,",
      "ta": "இந்த மகள் தனது கணவரின் அறிக்கையுடன் மரியாதைக்குரிய துணைத் தலைவர் ஜோசப் அச்சனைச் சந்திக்க வந்தாள். தந்தையைப் பார்க்கச் செல்வதற்கு சற்று முன்பு,",
      "bn": "এই মেয়েটি তার স্বামীর রিপোর্ট নিয়ে এসেছিল সম্মানিত ভিপি জোসেফ আচানের সাথে দেখা করতে। বাবার সাথে দেখা করতে যাওয়ার ঠিক আগে,",
      "te": "ఈ కుమార్తె గౌరవనీయులైన VP జోసెఫ్ అచన్‌ను కలవడానికి తన భర్త నివేదికతో వచ్చింది. తండ్రిని చూడటానికి వెళ్ళే ముందు,",
      "mr": "ही मुलगी तिच्या पतीचा अहवाल घेऊन आदरणीय उपराष्ट्रपती जोसेफ अचन यांना भेटण्यासाठी आली होती. वडिलांना भेटायला जाण्यापूर्वी,",
      "fr": "Cette fille est venue avec le rapport de son mari rencontrer le respecté vice-président Joseph Achan. Juste avant d'aller voir son père,",
      "es": "Esta hija vino con el informe de su esposo para reunirse con el respetado vicepresidente Joseph Achan. Justo antes de ir a ver a su padre,",
      "zh": "女儿带着丈夫的报告来见尊敬的副总统约瑟夫·阿坎。就在去见父亲之前，",
      "kn": "ಈ ಮಗಳು ತನ್ನ ಪತಿಯ ವರದಿಯೊಂದಿಗೆ ಗೌರವಾನ್ವಿತ ಉಪಾಧ್ಯಕ್ಷ ಜೋಸೆಫ್ ಅಚನ್ ಅವರನ್ನು ಭೇಟಿ ಮಾಡಲು ಬಂದಳು. ತಂದೆಯನ್ನು ನೋಡಲು ಹೋಗುವ ಮೊದಲು,"
    }
  },
  {
    "start": "6:25",
    "text": {
      "en": "these relatives handed over the report to this wife. The moment she saw the report,",
      "hi": "इन रिश्तेदारों ने रिपोर्ट इस पत्नी को सौंप दी। जैसे ही उसने रिपोर्ट देखी,",
      "ta": "இந்த உறவினர்கள் அறிக்கையை இந்த மனைவியிடம் ஒப்படைத்தனர். அவள் அறிக்கையைப் பார்த்த தருணம்,",
      "bn": "এই আত্মীয়স্বজনরা এই স্ত্রীর হাতে রিপোর্টটি তুলে দিলেন। রিপোর্টটি দেখার সাথে সাথেই,",
      "te": "ఈ బంధువులు ఆ నివేదికను ఈ భార్యకు అందజేశారు. ఆమె ఆ నివేదికను చూసిన క్షణం,",
      "mr": "या नातेवाईकांनी अहवाल या पत्नीला दिला. तिने अहवाल पाहताच,",
      "fr": "Ces proches ont remis le rapport à cette épouse. Dès qu'elle l'a vu,",
      "es": "Estos parientes le entregaron el informe a su esposa. En el momento en que ella lo vio,",
      "zh": "这些亲戚把报告交给了这位妻子。当她看到报告的那一刻，",
      "kn": "ಈ ಸಂಬಂಧಿಕರು ವರದಿಯನ್ನು ಈ ಹೆಂಡತಿಗೆ ಹಸ್ತಾಂತರಿಸಿದರು. ಅವಳು ವರದಿಯನ್ನು ನೋಡಿದ ಕ್ಷಣ,"
    }
  },
  {
    "start": "6:32",
    "text": {
      "en": "this daughter said, “That was the first time I saw it—the skull was fractured like that.”",
      "hi": "इस बेटी ने कहा, “मैंने पहली बार ऐसा देखा था - खोपड़ी इस तरह टूटी हुई थी।”",
      "ta": "இந்த மகள், \"நான் அதைப் பார்த்தது அதுதான் முதல் முறை - மண்டை ஓடு அப்படி உடைந்திருந்தது\" என்றாள்.",
      "bn": "এই মেয়েটি বলল, \"আমি প্রথমবার এটা দেখলাম - মাথার খুলিটা এভাবে ভেঙে গেছে।\"",
      "te": "ఆ కూతురు, “నేను దాన్ని మొదటిసారి చూశాను—పుర్రె అలా విరిగిపోయింది” అని చెప్పింది.",
      "mr": "ही मुलगी म्हणाली, \"मी ते पहिल्यांदाच पाहिले होते - कवटीला असे फ्रॅक्चर झाले होते.\"",
      "fr": "Cette fille a dit : « C’était la première fois que je le voyais, le crâne était fracturé comme ça. »",
      "es": "Esta hija dijo: “Esa fue la primera vez que lo vi: el cráneo estaba fracturado así”.",
      "zh": "这个女儿说:“那是我第一次看到它——头骨骨折成那样。”",
      "kn": "ಈ ಮಗಳು, \"ನಾನು ಅದನ್ನು ಮೊದಲ ಬಾರಿಗೆ ನೋಡಿದೆ - ತಲೆಬುರುಡೆ ಹಾಗೆ ಮುರಿದಿತ್ತು\" ಎಂದು ಹೇಳಿದಳು."
    }
  },
  {
    "start": "6:38",
    "text": {
      "en": "Seeing it, I truly thought in that moment, he is no more… has everyone deceived me? “O God, what is this I am seeing?”",
      "hi": "यह देखकर, उस पल मैंने सचमुच सोचा, वह अब नहीं रहा... क्या सबने मुझे धोखा दिया है? \"हे भगवान, यह मैं क्या देख रहा हूँ?\"",
      "ta": "அதைப் பார்த்ததும், அந்த நொடியில் நான் உண்மையிலேயே நினைத்தேன், அவர் இப்போது இல்லை... எல்லோரும் என்னை ஏமாற்றிவிட்டார்களா? \"ஓ கடவுளே, நான் என்ன பார்க்கிறேன்?\"",
      "bn": "এটা দেখে, আমি সত্যিই সেই মুহূর্তে ভাবলাম, সে আর নেই... সবাই কি আমাকে প্রতারিত করেছে? \"হে ঈশ্বর, আমি এটা কী দেখছি?\"",
      "te": "అది చూసినప్పుడు, ఆ క్షణంలో నేను నిజంగా అనుకున్నాను, అతను ఇక లేడు... అందరూ నన్ను మోసం చేశారా? \"ఓ దేవా, నేను చూస్తున్నది ఏమిటి?\"",
      "mr": "ते पाहून मला खरोखरच वाटले की, तो आता नाहीये... सगळ्यांनी मला फसवले आहे का? \"हे देवा, मी हे काय पाहत आहे?\"",
      "fr": "En le voyant, j'ai vraiment pensé à ce moment-là : il n'est plus… Tout le monde m'a-t-il trompé ? « Ô Dieu, que vois-je ? »",
      "es": "Al verlo, pensé de verdad en ese momento: «Ya no existe... ¿Me habrán engañado todos?». «Oh, Dios, ¿qué es esto que veo?».",
      "zh": "看到它，那一刻我真的以为，他已经不在了……难道大家都欺骗了我吗？“天主啊，我看到的是什么？”",
      "kn": "ಅದನ್ನು ನೋಡಿದ ಆ ಕ್ಷಣದಲ್ಲಿ ನಾನು ನಿಜವಾಗಿಯೂ ಯೋಚಿಸಿದೆ, ಅವನು ಇನ್ನಿಲ್ಲ... ಎಲ್ಲರೂ ನನ್ನನ್ನು ಮೋಸ ಮಾಡಿದ್ದಾರೆಯೇ? \"ಓ ದೇವರೇ, ನಾನು ನೋಡುತ್ತಿರುವುದು ಏನು?\""
    }
  },
  {
    "start": "6:45",
    "text": {
      "en": "Then I started crying, kneeling down there. But along with the tears, this daughter made a prayer.",
      "hi": "फिर मैं घुटनों के बल बैठकर रोने लगी। लेकिन आँसुओं के साथ-साथ इस बेटी ने एक प्रार्थना भी की।",
      "ta": "பிறகு நான் அழ ஆரம்பித்தேன், அங்கேயே மண்டியிட்டுக் கொண்டிருந்தேன். ஆனால் இந்த மகள் கண்ணீருடன் சேர்ந்து ஒரு பிரார்த்தனை செய்தாள்.",
      "bn": "তারপর আমি হাঁটু গেড়ে কাঁদতে শুরু করলাম। কিন্তু কান্নার সাথে সাথে এই মেয়েটিও প্রার্থনা করল।",
      "te": "అప్పుడు నేను అక్కడ మోకరిల్లి ఏడవడం మొదలుపెట్టాను. కానీ ఈ కూతురు కన్నీళ్లతో పాటు ప్రార్థన చేసింది.",
      "mr": "मग मी गुडघे टेकून रडू लागलो. पण अश्रूंसोबतच या मुलीनेही प्रार्थना केली.",
      "fr": "Puis je me suis mise à pleurer, à genoux. Mais au milieu des larmes, cette fille a fait une prière.",
      "es": "Entonces empecé a llorar, arrodillándome allí. Pero junto con las lágrimas, esta hija hizo una oración.",
      "zh": "然后我开始哭泣，跪在那里。但随着泪水，这个女儿也做了一个祈祷。",
      "kn": "ನಂತರ ನಾನು ಅಳಲು ಪ್ರಾರಂಭಿಸಿದೆ, ಅಲ್ಲಿ ಮಂಡಿಯೂರಿ ಕುಳಿತೆ. ಆದರೆ ಈ ಮಗಳು ಕಣ್ಣೀರಿನ ಜೊತೆಗೆ ಪ್ರಾರ್ಥನೆ ಮಾಡಿದಳು."
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "I prayed to the Mother: Before this, my husband, child, and I used to come here together.",
      "hi": "मैंने माता से प्रार्थना की: इससे पहले, मैं, मेरे पति और बच्चा एक साथ यहां आते थे।",
      "ta": "நான் அன்னையிடம் பிரார்த்தனை செய்தேன்: இதற்கு முன்பு, என் கணவர், குழந்தை மற்றும் நான் இங்கு ஒன்றாக வருவோம்.",
      "bn": "আমি মায়ের কাছে প্রার্থনা করেছিলাম: এর আগে, আমার স্বামী, সন্তান এবং আমি একসাথে এখানে আসতাম।",
      "te": "నేను తల్లిని ప్రార్థించాను: దీనికి ముందు, నా భర్త, బిడ్డ మరియు నేను ఇక్కడికి కలిసి వచ్చేవాళ్ళం.",
      "mr": "मी आईला प्रार्थना केली: याआधी, मी आणि माझे पती, मूल इथे एकत्र यायचो.",
      "fr": "J'ai prié la Mère : Avant cela, mon mari, mon enfant et moi venions ici ensemble.",
      "es": "Le oré a la Madre: Antes de esto, mi esposo, mi hijo y yo solíamos venir aquí juntos.",
      "zh": "我向圣母祈祷:在此之前，我和我的丈夫、孩子经常一起来这里。",
      "kn": "ನಾನು ತಾಯಿಗೆ ಪ್ರಾರ್ಥಿಸಿದೆ: ಇದಕ್ಕೂ ಮೊದಲು, ನನ್ನ ಗಂಡ, ಮಗು ಮತ್ತು ನಾನು ಇಲ್ಲಿಗೆ ಒಟ್ಟಿಗೆ ಬರುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "6:56",
    "text": {
      "en": "Will there never again be a day when we can come here together? Mother, will You not grant me that blessing?",
      "hi": "क्या फिर कभी ऐसा दिन नहीं आएगा जब हम यहाँ एक साथ आ सकें? माँ, क्या आप मुझे यह आशीर्वाद नहीं देंगी?",
      "ta": "நாம் இங்கு ஒன்றாக வரக்கூடிய ஒரு நாள் இனி ஒருபோதும் வராது? அம்மா, அந்த ஆசீர்வாதத்தை எனக்கு வழங்க மாட்டீர்களா?",
      "bn": "আর কি এমন কোন দিন আসবে না যখন আমরা এখানে একসাথে আসতে পারব? মা, তুমি কি আমাকে সেই আশীর্বাদ দেবে না?",
      "te": "మనం ఇక్కడికి కలిసి వచ్చే రోజు మళ్ళీ ఎప్పటికీ రాదా? అమ్మా, నువ్వు నాకు ఆ దీవెన ఇవ్వవా?",
      "mr": "पुन्हा कधीही असा दिवस येणार नाही जेव्हा आपण इथे एकत्र येऊ शकू? आई, तू मला तो आशीर्वाद देणार नाहीस का?",
      "fr": "N'y aura-t-il plus jamais un jour où nous pourrons venir ici ensemble ? Mère, ne m'accorderas-tu pas cette bénédiction ?",
      "es": "¿No volverá a haber un día en que podamos reunirnos aquí? Madre, ¿no me concederás esa bendición?",
      "zh": "难道我们再也不会有能一起来到这里的那一天了吗？母亲，您难道不会赐予我这份祝福吗？",
      "kn": "ನಾವು ಇಲ್ಲಿಗೆ ಒಟ್ಟಿಗೆ ಬರುವ ದಿನ ಮತ್ತೆಂದೂ ಬರುವುದಿಲ್ಲವೇ? ತಾಯಿ, ನೀನು ನನಗೆ ಆ ಆಶೀರ್ವಾದವನ್ನು ನೀಡುವುದಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "7:03",
    "text": {
      "en": "That was the heartfelt prayer of this daughter. Through the ministry of respected Father VP Joseph.",
      "hi": "यही इस बेटी की हार्दिक प्रार्थना थी। आदरणीय फादर वी.पी. जोसेफ़ के माध्यम से।",
      "ta": "அதுதான் இந்த மகளின் இதயப்பூர்வமான பிரார்த்தனை. மரியாதைக்குரிய தந்தை வி.பி. ஜோசப்பின் ஊழியத்தின் மூலம்.",
      "bn": "এটাই ছিল এই মেয়ের আন্তরিক প্রার্থনা। শ্রদ্ধেয় ফাদার ভিপি জোসেফের পরিচর্যার মাধ্যমে।",
      "te": "గౌరవనీయులైన ఫాదర్ VP జోసెఫ్ పరిచర్య ద్వారా ఈ కుమార్తె హృదయపూర్వక ప్రార్థన అది.",
      "mr": "ही या मुलीची मनापासून प्रार्थना होती. आदरणीय फादर व्हीपी जोसेफ यांच्या सेवेद्वारे.",
      "fr": "C'était la prière sincère de cette fille, par l'intermédiaire du vénérable Père VP Joseph.",
      "es": "Esa fue la sincera oración de esta hija. Por el ministerio del respetado Padre VP Joseph.",
      "zh": "这是女儿发自内心的祈祷。感谢尊敬的约瑟夫神父的帮助。",
      "kn": "ಅದು ಈ ಮಗಳ ಹೃದಯಪೂರ್ವಕ ಪ್ರಾರ್ಥನೆಯಾಗಿತ್ತು. ಗೌರವಾನ್ವಿತ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಅವರ ಸೇವೆಯ ಮೂಲಕ."
    }
  },
  {
    "start": "7:10",
    "text": {
      "en": "the husband lying in the ICU, in critical condition, with his skull fractured,",
      "hi": "पति गंभीर हालत में आईसीयू में पड़ा है, उसकी खोपड़ी टूट गई है,",
      "ta": "கணவர் மண்டை ஓடு உடைந்து ஆபத்தான நிலையில் ஐ.சி.யுவில் படுத்துக் கொண்டிருக்கிறார்,",
      "bn": "স্বামী আইসিইউতে শুয়ে আছেন, গুরুতর অবস্থায়, তার মাথার খুলি ভেঙে গেছে,",
      "te": "భర్త ఐసియులో పడి ఉన్నాడు, అతని పరిస్థితి విషమంగా ఉంది, అతని పుర్రె విరిగింది,",
      "mr": "गंभीर अवस्थेत, कवटीला फ्रॅक्चर असलेला, आयसीयूमध्ये पडलेला नवरा,",
      "fr": "le mari est allongé aux soins intensifs, dans un état critique, avec le crâne fracturé,",
      "es": "el marido se encuentra en la UCI, en estado crítico, con el cráneo fracturado,",
      "zh": "丈夫躺在ICU，情况危急，头骨骨折，",
      "kn": "ತಲೆಬುರುಡೆ ಮುರಿದು ಗಂಭೀರ ಸ್ಥಿತಿಯಲ್ಲಿ ಐಸಿಯುನಲ್ಲಿ ಮಲಗಿರುವ ಪತಿ,"
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "received an instantaneous healing. I call it instantaneous because the daughter testifies like this:",
      "hi": "को तुरंत ही चंगाई मिल गई। मैं इसे तुरंत इसलिए कह रहा हूँ क्योंकि बेटी इस तरह गवाही देती है:",
      "ta": "உடனடி குணத்தைப் பெற்றார். மகள் இவ்வாறு சாட்சியமளிப்பதால் நான் அதை உடனடி என்று அழைக்கிறேன்:",
      "bn": "তাৎক্ষণিক আরোগ্য লাভ করেছিলেন। আমি এটাকে তাৎক্ষণিক বলি কারণ কন্যা এইভাবে সাক্ষ্য দেয়:",
      "te": "తక్షణ స్వస్థత పొందాడు. కుమార్తె ఇలా సాక్ష్యమిస్తుంది కాబట్టి నేను దానిని తక్షణం అని పిలుస్తాను:",
      "mr": "तात्काळ बरे झाले. मी ते तात्काळ म्हणतो कारण मुलगी अशी साक्ष देते:",
      "fr": "a reçu une guérison instantanée. Je la qualifie d'instantanée, car sa fille témoigne ainsi :",
      "es": "recibió una sanidad instantánea. La llamo instantánea porque la hija testifica así:",
      "zh": "瞬间就得到了医治。我称之为瞬间，是因为女儿这样作证:",
      "kn": "ತಕ್ಷಣದ ಗುಣಮುಖತೆಯನ್ನು ಪಡೆದರು. ಮಗಳು ಈ ರೀತಿ ಸಾಕ್ಷಿ ಹೇಳುವುದರಿಂದ ನಾನು ಅದನ್ನು ತಕ್ಷಣ ಎಂದು ಕರೆಯುತ್ತೇನೆ:"
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "As she knelt before Father, she felt a sharp pain in my own head. But the moment I stepped out of the church,",
      "hi": "जैसे ही वह पिता के सामने घुटनों के बल बैठी, उसे मेरे सिर में तेज़ दर्द महसूस हुआ। लेकिन जैसे ही मैं कलीसिया से बाहर निकली,",
      "ta": "அவள் அப்பாவின் முன் மண்டியிட்டபோது, என் தலையில் ஒரு கூர்மையான வலியை உணர்ந்தாள். ஆனால் நான் தேவாலயத்தை விட்டு வெளியே வந்தவுடன்,",
      "bn": "যখন সে বাবার সামনে হাঁটু গেড়ে বসেছিল, তখন সে আমার নিজের মাথায় তীব্র ব্যথা অনুভব করেছিল। কিন্তু যে মুহূর্তে আমি গির্জা থেকে বেরিয়ে এলাম,",
      "te": "ఆమె నాన్న ముందు మోకరిల్లినప్పుడు, ఆమెకు నా తలలో తీవ్రమైన నొప్పి అనిపించింది. కానీ నేను చర్చి నుండి బయటకు అడుగు పెట్టగానే,",
      "mr": "ती वडिलांसमोर गुडघे टेकत असताना, तिला माझ्या डोक्यात तीव्र वेदना जाणवल्या. पण ज्या क्षणी मी कलीसियामधून बाहेर पडलो,",
      "fr": "Alors qu'elle s'agenouillait devant mon Père, elle ressentit une vive douleur à la tête. Mais dès que je sortis de l'église,",
      "es": "Al arrodillarse ante el Padre, sintió un dolor agudo en mi propia cabeza. Pero en cuanto salí de la iglesia,",
      "zh": "当她跪在神父面前时，她感觉到我的头一阵剧痛。但我一走出教堂，",
      "kn": "ಅವಳು ತಂದೆಯ ಮುಂದೆ ಮಂಡಿಯೂರಿ ಕುಳಿತಾಗ, ಅವಳಿಗೆ ನನ್ನ ತಲೆಯಲ್ಲಿ ತೀಕ್ಷ್ಣವಾದ ನೋವು ಅನುಭವಿಸಿತು. ಆದರೆ ನಾನು ಚರ್ಚ್‌ನಿಂದ ಹೊರಬಂದ ಕ್ಷಣ,"
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "the severe headache I had vanished immediately. I understood then that the Mother of God had taken up my cause.",
      "hi": "मेरा तेज़ सिरदर्द तुरंत गायब हो गया। तब मुझे समझ आया कि देव की माँ ने मेरा पक्ष लिया है।",
      "ta": "எனக்கு இருந்த கடுமையான தலைவலி உடனடியாக மறைந்துவிட்டது. அப்போது கடவுளின் தாய் என் வழக்கை எடுத்துக் கொண்டார் என்பதை நான் புரிந்துகொண்டேன்.",
      "bn": "আমার তীব্র মাথাব্যথা তৎক্ষণাৎ উধাও হয়ে গেল। তখন আমি বুঝতে পারলাম যে ঈশ্বরের মা আমার কারণ দেখিয়েছেন।",
      "te": "నాకున్న తీవ్రమైన తలనొప్పి వెంటనే మాయమైంది. అప్పుడు దేవుని తల్లి నా వ్యాజ్యాన్ని చేపట్టిందని నాకు అర్థమైంది.",
      "mr": "माझी तीव्र डोकेदुखी लगेच नाहीशी झाली होती. तेव्हा मला समजले की देवाच्या आईने माझा प्रश्न सोडवला आहे.",
      "fr": "Le violent mal de tête que j'avais disparut aussitôt. Je compris alors que la Mère de Dieu avait pris ma cause en main.",
      "es": "El fuerte dolor de cabeza que tenía desapareció al instante. Comprendí entonces que la Madre de Dios había asumido mi causa.",
      "zh": "我剧烈的头痛立刻消失了。我明白了，圣母玛利亚已经接受了我的请求。",
      "kn": "ನನಗಿದ್ದ ತೀವ್ರ ತಲೆನೋವು ತಕ್ಷಣವೇ ಮಾಯವಾಯಿತು. ಆಗ ದೇವರ ತಾಯಿ ನನ್ನ ಕೆಲಸವನ್ನು ಕೈಗೆತ್ತಿಕೊಂಡಿದ್ದಾರೆಂದು ನನಗೆ ಅರ್ಥವಾಯಿತು."
    }
  },
  {
    "start": "7:45",
    "text": {
      "en": "As we know, at the Kreupasanam, in the Marian apparition, the Mother appeared at this altar",
      "hi": "जैसा कि हम जानते हैं, क्रीउपासनम् में , मरियम के दर्शन में, माता इसी वेदी पर प्रकट हुई थीं।",
      "ta": "நமக்குத் தெரிந்தபடி, க்ருபாசனத்தில் , மரியன்னை காட்சியில், அன்னை இந்த பலிபீடத்தில் தோன்றினார்.",
      "bn": "আমরা জানি, ক্রেউপাসনমে , মারিয়ান আবির্ভাবে, মা এই বেদিতে আবির্দর্শন হয়েছিলেন।",
      "te": "మనకు తెలిసినట్లుగా, క్రూపాసనంలో , మరియన్ దర్శనంలో, తల్లి ఈ బలిపీఠం వద్ద కనిపించింది.",
      "mr": "आपल्याला माहिती आहे की, क्रेउपासनममध्ये , मारियन अवतारात, आई या वेदीवर प्रकट झाली.",
      "fr": "Comme nous le savons, au Kreupasanam , lors de l'apparition mariale, la Mère est apparue à cet autel",
      "es": "Como sabemos, en el Kreupasanam , en la aparición mariana, la Madre apareció en este altar.",
      "zh": "众所周知，在Kreupasanam ，圣母玛利亚显现时，圣母玛利亚出现在这个祭坛上",
      "kn": "ನಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಕ್ರೂಪಾಸನಂನಲ್ಲಿ , ಮರಿಯನ್ ದರ್ಶನದಲ್ಲಿ, ತಾಯಿ ಈ ಬಲಿಪೀಠದಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡರು."
    }
  },
  {
    "start": "7:51",
    "text": {
      "en": "wearing a clock upon her chest. Therefore, at the appointed time,",
      "hi": "अपनी छाती पर घड़ी पहने हुए। इसलिए, नियत समय पर,",
      "ta": "தன் மார்பில் ஒரு கடிகாரத்தை அணிந்து கொண்டு. எனவே, நிர்ணயிக்கப்பட்ட நேரத்தில்,",
      "bn": "বুকে ঘড়ি পরা। অতএব, নির্ধারিত সময়ে,",
      "te": "ఆమె ఛాతీపై గడియారం ధరించి ఉంటుంది. కాబట్టి, నిర్ణీత సమయంలో,",
      "mr": "छातीवर घड्याळ घालून. म्हणून, ठरलेल्या वेळी,",
      "fr": "Elle portait une horloge sur sa poitrine. Ainsi, à l'heure dite,",
      "es": "llevando un reloj sobre el pecho. Por lo tanto, a la hora señalada,",
      "zh": "胸前挂着一个钟。因此，到了约定的时间，",
      "kn": "ಎದೆಯ ಮೇಲೆ ಗಡಿಯಾರವನ್ನು ಧರಿಸಿರುವಳು. ಆದ್ದರಿಂದ, ನಿಗದಿತ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "7:57",
    "text": {
      "en": "through the intercession of the Blessed Mother, when a person in crisis takes the Marian Covenant and prays,",
      "hi": "धन्य माता की मध्यस्थता के माध्यम से, जब कोई व्यक्ति संकट में मरियम वाचा लेता है और प्रार्थना करता है,",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாயின் பரிந்துரையின் மூலம், நெருக்கடியில் இருக்கும் ஒருவர் மரியான் உடன்படிக்கையை எடுத்து ஜெபிக்கும்போது,",
      "bn": "ধন্য মায়ের মধ্যস্থতার মাধ্যমে, যখন সংকটে থাকা একজন ব্যক্তি মারিয়ান চুক্তি গ্রহণ করে এবং প্রার্থনা করে,",
      "te": "దీవించబడిన తల్లి మధ్యవర్తిత్వం ద్వారా, సంక్షోభంలో ఉన్న వ్యక్తి మరియన్ ఒడంబడికను తీసుకొని ప్రార్థించినప్పుడు,",
      "mr": "धन्य आईच्या मध्यस्थीद्वारे, जेव्हा संकटात सापडलेली व्यक्ती मारियन करार घेते आणि प्रार्थना करते,",
      "fr": "par l'intercession de la Sainte Mère, lorsqu'une personne en crise prend l'Alliance mariale et prie,",
      "es": "por intercesión de la Santísima Madre, cuando una persona en crisis toma la Alianza Mariana y ora,",
      "zh": "当一个人处于危机中时，通过圣母玛利亚的代祷，接受圣母盟约并祈祷，",
      "kn": "ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ಬಿಕ್ಕಟ್ಟಿನಲ್ಲಿರುವ ವ್ಯಕ್ತಿಯು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಪ್ರಾರ್ಥಿಸಿದಾಗ,"
    }
  },
  {
    "start": "8:04",
    "text": {
      "en": "she intervenes in that matter. As doing \"what he says\", those who faithfully observe the covenant’s conditions",
      "hi": "वह उस मामले में हस्तक्षेप करती है। \"वह जो कहता है\" वैसा ही करने वाले, जो वाचा की शर्तों का विश्वासदारी से पालन करते हैं",
      "ta": "அவள் அந்த விஷயத்தில் தலையிடுகிறாள். \"அவர் சொல்வதைச்\" செய்வதால், உடன்படிக்கையின் நிபந்தனைகளை உண்மையாகக் கடைப்பிடிப்பவர்கள்",
      "bn": "তিনি সেই বিষয়ে হস্তক্ষেপ করেন। \"তিনি যা বলেন\" তা করার মাধ্যমে, যারা বিশ্বস্ততার সাথে চুক্তির শর্তাবলী পালন করেন",
      "te": "ఆమె ఆ విషయంలో జోక్యం చేసుకుంటుంది. \"ఆయన చెప్పినది\" చేయడం వలన, నిబంధన షరతులను నమ్మకంగా పాటించేవారు",
      "mr": "ती त्या प्रकरणात हस्तक्षेप करते. \"तो जे म्हणतो ते\" केल्याने, जे कराराच्या अटींचे विश्वासूपणे पालन करतात",
      "fr": "Elle intervient à ce sujet. En faisant « ce qu'il dit », ceux qui observent fidèlement les conditions de l'alliance",
      "es": "Ella interviene en ese asunto. Como haciendo \"lo que él dice\", aquellos que observan fielmente las condiciones del pacto",
      "zh": "她介入此事。那些忠实遵守圣约条件的人，",
      "kn": "ಅವಳು ಆ ವಿಷಯದಲ್ಲಿ ಮಧ್ಯಪ್ರವೇಶಿಸುತ್ತಾಳೆ. \"ಅವನು ಹೇಳುವುದನ್ನು\" ಮಾಡುವುದರಿಂದ, ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ನಂಬಿಗಸ್ತಿಕೆಯಿಂದ ಪಾಲಿಸುವವರು"
    }
  },
  {
    "start": "8:15",
    "text": {
      "en": "will experience her presence coming into their lives with motherly protection.",
      "hi": "वे अपने जीवन में उसकी उपस्थिति को मातृत्व संरक्षण के साथ आते हुए अनुभव करेंगे।",
      "ta": "தாய்வழி பாதுகாப்புடன் அவளுடைய பிரசன்னம் அவர்களின் வாழ்க்கையில் வருவதை அனுபவிப்பார்கள்.",
      "bn": "মাতৃসুলভ সুরক্ষার সাথে তাদের জীবনে তার উপস্থিতি অনুভব করবে।",
      "te": "తల్లి రక్షణతో ఆమె ఉనికి వారి జీవితాల్లోకి రావడాన్ని అనుభవిస్తారు.",
      "mr": "आईच्या संरक्षणासह तिच्या आयुष्यात येण्याचा अनुभव घेतील.",
      "fr": "feront l’expérience de sa présence entrant dans leur vie avec une protection maternelle.",
      "es": "experimentarán su presencia entrando en sus vidas con protección maternal.",
      "zh": "将会感受到她的存在，带着母亲般的保护进入他们的生活。",
      "kn": "ತಾಯಿಯ ರಕ್ಷಣೆಯೊಂದಿಗೆ ಅವರ ಜೀವನದಲ್ಲಿ ಆಕೆಯ ಉಪಸ್ಥಿತಿ ಬರುವುದನ್ನು ಅನುಭವಿಸುವರು."
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "This daughter received that great maternal protection because she took the initiative,",
      "hi": "इस बेटी को वह महान मातृ संरक्षण प्राप्त हुआ क्योंकि उसने पहल की,",
      "ta": "இந்த மகள் முன்முயற்சி எடுத்ததால், அந்த மகத்தான தாய்வழி பாதுகாப்பைப் பெற்றாள்,",
      "bn": "এই কন্যাটি সেই মহান মাতৃত্বের সুরক্ষা পেয়েছে কারণ সে উদ্যোগ নিয়েছিল,",
      "te": "ఈ కుమార్తె చొరవ తీసుకున్నందున ఆ గొప్ప తల్లి రక్షణను పొందింది,",
      "mr": "या मुलीला ते महान मातृत्व संरक्षण मिळाले कारण तिने पुढाकार घेतला,",
      "fr": "Cette fille a reçu cette grande protection maternelle parce qu’elle a pris l’initiative,",
      "es": "Esta hija recibió esa gran protección maternal porque tomó la iniciativa,",
      "zh": "这个女儿因为采取主动，得到了伟大的母爱保护，",
      "kn": "ಈ ಮಗಳು ಮೊದಲ ಹೆಜ್ಜೆ ಇಟ್ಟಿದ್ದರಿಂದ ಆ ಮಹಾನ್ ತಾಯಿಯ ರಕ್ಷಣೆಯನ್ನು ಪಡೆದಳು,"
    }
  },
  {
    "start": "8:29",
    "text": {
      "en": "for her heart was deeply troubled. God the Father and the Holy Spirit inspired her with the sense",
      "hi": "क्योंकि उसका मन बहुत व्याकुल था। देव पिता और पवित्र आत्मा ने उसे यह बोध दिया।",
      "ta": "ஏனென்றால் அவளுடைய இருதயம் மிகவும் கலங்கியது. பிதாவாகிய தேவனும் பரிசுத்த ஆவியும் அவளுக்கு அந்த உணர்வைத் தந்தனர்.",
      "bn": "কারণ তার হৃদয় গভীরভাবে বিচলিত ছিল। ঈশ্বর পিতা এবং পবিত্র আত্মা তাকে এই অর্থে অনুপ্রাণিত করেছিলেন",
      "te": "ఎందుకంటే ఆమె హృదయం తీవ్రంగా కలత చెందింది. తండ్రి అయిన దేవుడు మరియు పరిశుద్ధాత్మ ఆమెను ఆ భావంతో ప్రేరేపించారు",
      "mr": "कारण तिचे हृदय खूप अस्वस्थ होते. देव पिता आणि पवित्र आत्म्याने तिला अर्थाने प्रेरित केले",
      "fr": "Car son cœur était profondément troublé. Dieu le Père et le Saint-Esprit lui inspirèrent le sentiment",
      "es": "porque su corazón estaba profundamente turbado. Dios Padre y el Espíritu Santo le inspiraron el sentido",
      "zh": "因为她心里忧愁。父神和圣神启示她，使她明白",
      "kn": "ಏಕೆಂದರೆ ಅವಳ ಹೃದಯವು ತುಂಬಾ ತೊಂದರೆಗೀಡಾಗಿತ್ತು. ತಂದೆಯಾದ ದೇವರು ಮತ್ತು ಪವಿತ್ರಾತ್ಮವು ಅವಳಿಗೆ ಆ ಅರ್ಥವನ್ನು ಪ್ರೇರೇಪಿಸಿತು."
    }
  },
  {
    "start": "8:35",
    "text": {
      "en": "that something was heading toward disaster—since none of the family shared the husband’s grave condition with her.",
      "hi": "कि कुछ अनर्थ की ओर बढ़ रहा था - क्योंकि परिवार में किसी ने भी उसके पति की गंभीर स्थिति के बारे में उससे बात नहीं की थी।",
      "ta": "ஏதோ பேரழிவை நோக்கிச் சென்று கொண்டிருந்தது - ஏனெனில் குடும்பத்தில் யாரும் கணவரின் மோசமான நிலையை அவளுடன் பகிர்ந்து கொள்ளவில்லை.",
      "bn": "যে কিছু একটা বিপর্যয়ের দিকে এগিয়ে যাচ্ছে—কারণ পরিবারের কেউই স্বামীর এই গুরুতর অবস্থার কথা তার সাথে ভাগ করে নেয়নি।",
      "te": "ఏదో విపత్తు వైపు వెళుతోందని అర్థం - ఎందుకంటే కుటుంబంలో ఎవరూ ఆమెతో భర్త యొక్క తీవ్రమైన పరిస్థితిని పంచుకోలేదు.",
      "mr": "की काहीतरी आपत्तीकडे जात आहे—कारण कुटुंबातील कोणीही तिच्या पतीच्या गंभीर स्थितीबद्दल तिला सांगितले नाही.",
      "fr": "que quelque chose se dirigeait vers un désastre, car aucun membre de la famille ne partageait avec elle l'état grave du mari.",
      "es": "que algo se encaminaba hacia el desastre, ya que ninguno de los familiares compartía con ella la grave condición del marido.",
      "zh": "事情正在走向灾难——因为家里没有人知道她丈夫的病情如此严重。",
      "kn": "ಏನೋ ವಿಪತ್ತಿನತ್ತ ಸಾಗುತ್ತಿದೆ ಎಂದು - ಏಕೆಂದರೆ ಕುಟುಂಬದ ಯಾರೂ ಗಂಡನ ಗಂಭೀರ ಸ್ಥಿತಿಯನ್ನು ಅವಳೊಂದಿಗೆ ಹಂಚಿಕೊಂಡಿಲ್ಲ."
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "That day, for the first time, she searched her brother-in-law’s phone for information about her husband.",
      "hi": "उस दिन, पहली बार, उसने अपने पति के बारे में जानकारी के लिए अपने देवर के फोन को खोजा।",
      "ta": "அன்று, முதல் முறையாக, அவள் தன் கணவரைப் பற்றிய தகவலுக்காக தன் மைத்துனரின் தொலைபேசியைத் தேடினாள்.",
      "bn": "সেদিন, প্রথমবারের মতো, সে তার স্বামী সম্পর্কে তথ্যের জন্য তার শ্যালকের ফোন অনুসন্ধান করেছিল।",
      "te": "ఆ రోజు, మొదటిసారిగా, ఆమె తన భర్త గురించి సమాచారం కోసం తన బావమరిది ఫోన్‌లో వెతికింది.",
      "mr": "त्या दिवशी, पहिल्यांदाच, तिने तिच्या पतीबद्दल माहितीसाठी तिच्या मेहुण्याचा फोन शोधला.",
      "fr": "Ce jour-là, pour la première fois, elle a cherché des informations sur son mari sur le téléphone de son beau-frère.",
      "es": "Ese día, por primera vez, buscó en el teléfono de su cuñado información sobre su marido.",
      "zh": "那天，她第一次在姐夫的手机里查找丈夫的信息。",
      "kn": "ಆ ದಿನ, ಮೊದಲ ಬಾರಿಗೆ, ಅವಳು ತನ್ನ ಗಂಡನ ಬಗ್ಗೆ ಮಾಹಿತಿಗಾಗಿ ತನ್ನ ಸೋದರ ಮಾವನ ಫೋನ್ ಅನ್ನು ಹುಡುಕಿದಳು."
    }
  },
  {
    "start": "8:51",
    "text": {
      "en": "As she was leaving Kreupasanam and called, she heard a voice of great joy in her brother-in-law.",
      "hi": "जब वह कृउपसनम् से विदा होकर पुकारने लगी, तो उसने अपने देवर के मुख से बड़े आनन्द का स्वर सुना।",
      "ta": "க்ருபாசனத்தை விட்டு வெளியேறி அழைத்தபோது, அவளுடைய மைத்துனரிடமிருந்து மிகுந்த மகிழ்ச்சியின் குரல் கேட்டது.",
      "bn": "ক্রেউপাসনম থেকে বেরিয়ে যাচ্ছিল এবং ডাকছিল, তখন সে তার শ্যালকের মুখে এক আনন্দের কণ্ঠস্বর শুনতে পেল।",
      "te": "క్రూపాసనము నుండి బయలుదేరి ఫోన్ చేస్తుండగా, ఆమె బావమరిదిలో గొప్ప ఆనంద స్వరం వినిపించింది.",
      "mr": "ती क्रेउपासनममधून निघून फोन करत असताना, तिला तिच्या मेहुण्याकडून मोठ्या आनंदाचा आवाज ऐकू आला.",
      "fr": "Alors qu'elle quittait Kreupasanam et qu'elle appelait, elle entendit une voix de grande joie chez son beau-frère.",
      "es": "Mientras ella salía de Kreupasanam y llamó, oyó una voz de gran alegría en su cuñado.",
      "zh": "当她离开Kreupasanam并打电话时，她听到姐夫发出非常高兴的声音。",
      "kn": "ಅವಳು ಕ್ರೂಪಾಸನದಿಂದ ಹೊರಟು ಕರೆ ಮಾಡುವಾಗ, ಅವಳ ಸೋದರ ಮಾವನಲ್ಲಿ ಬಹಳ ಸಂತೋಷದ ಧ್ವನಿ ಕೇಳಿಸಿತು."
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "Yes—the Mother of God had touched that son. The man who could move only his right hand",
      "hi": "हाँ—देव की माता ने उस पुत्र को छुआ था। वह व्यक्ति जो केवल अपना दाहिना हाथ ही हिला सकता था",
      "ta": "ஆம்—தேவனுடைய தாய் அந்த மகனைத் தொட்டார். வலது கையை மட்டுமே அசைக்கக்கூடிய அந்த மனிதன்",
      "bn": "হ্যাঁ—ঈশ্বরের মা সেই পুত্রকে স্পর্শ করেছিলেন। যে ব্যক্তি কেবল তার ডান হাত নাড়াতে পারত",
      "te": "అవును—దేవుని తల్లి ఆ కుమారుడిని తాకింది. తన కుడి చేతిని మాత్రమే కదిలించగల వ్యక్తి",
      "mr": "हो—देवाच्या आईने त्या मुलाला स्पर्श केला होता. जो माणूस फक्त त्याचा उजवा हात हलवू शकत होता",
      "fr": "Oui, la Mère de Dieu avait touché ce fils. L'homme qui ne pouvait bouger que sa main droite",
      "es": "Sí, la Madre de Dios había tocado a ese hijo. El hombre que solo podía mover la mano derecha.",
      "zh": "是的——圣母触摸了那个儿子。那个只能动右手的人",
      "kn": "ಹೌದು—ದೇವರ ತಾಯಿ ಆ ಮಗನನ್ನು ಮುಟ್ಟಿದ್ದಳು. ತನ್ನ ಬಲಗೈಯನ್ನು ಮಾತ್ರ ಚಲಿಸಬಲ್ಲ ಆ ವ್ಯಕ್ತಿ"
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "stood fully healed at the altar, together with Jobita, to give testimony.",
      "hi": "जोबिता के साथ वेदी पर गवाही देने के लिए पूरी तरह से चंगे हो गए।",
      "ta": "சாட்சியம் அளிக்க யோபிதாவுடன் சேர்ந்து பலிபீடத்தில் முழுமையாக குணமடைந்து நின்றார்.",
      "bn": "জোবিতার সাথে বেদিতে সম্পূর্ণ সুস্থ হয়ে দাঁড়িয়ে সাক্ষ্য দিলেন।",
      "te": "యోబితతో కలిసి బలిపీఠం వద్ద సాక్ష్యం ఇవ్వడానికి పూర్తిగా స్వస్థత పొంది నిలబడ్డాడు.",
      "mr": "साक्ष देण्यासाठी जोबितासह पूर्णपणे बरे होऊन वेदीवर उभे राहिले.",
      "fr": "se tenait complètement guéri à l'autel, avec Jobita, pour donner son témoignage.",
      "es": "se paró completamente sanado en el altar, junto con Jobita, para dar testimonio.",
      "zh": "痊愈后，他与约比塔一起站在祭坛前作见证。",
      "kn": "ಸಂಪೂರ್ಣವಾಗಿ ಗುಣಮುಖನಾಗಿ ಯೋಬಿತಾಳೊಂದಿಗೆ ಸಾಕ್ಷಿ ಹೇಳಲು ಬಲಿಪೀಠದ ಬಳಿ ನಿಂತರು."
    }
  },
  {
    "start": "9:14",
    "text": {
      "en": "In this moment of crisis, the Blessed Mother had many reasons to meet this daughter:",
      "hi": "संकट की इस घड़ी में, धन्य माता के पास इस बेटी से मिलने के कई कारण थे:",
      "ta": "இந்த நெருக்கடியான தருணத்தில், இந்த மகளைச் சந்திக்க ஆசீர்வதிக்கப்பட்ட தாய்க்கு பல காரணங்கள் இருந்தன:",
      "bn": "এই সংকটের মুহূর্তে, ধন্য মায়ের এই কন্যার সাথে দেখা করার অনেক কারণ ছিল:",
      "te": "ఈ సంక్షోభ సమయంలో, ఆశీర్వదించబడిన తల్లి ఈ కుమార్తెను కలవడానికి అనేక కారణాలను కలిగి ఉంది:",
      "mr": "संकटाच्या या क्षणी, धन्य आईकडे या मुलीला भेटण्याची अनेक कारणे होती:",
      "fr": "Dans ce moment de crise, la Sainte Mère avait de nombreuses raisons de rencontrer cette fille :",
      "es": "En ese momento de crisis, la Santísima Madre tenía muchos motivos para encontrarse con esta hija:",
      "zh": "在这危机时刻，圣母有很多理由去见这个女儿:",
      "kn": "ಈ ಬಿಕ್ಕಟ್ಟಿನ ಕ್ಷಣದಲ್ಲಿ, ಪೂಜ್ಯ ತಾಯಿಗೆ ಈ ಮಗಳನ್ನು ಭೇಟಿಯಾಗಲು ಹಲವು ಕಾರಣಗಳಿದ್ದವು:"
    }
  },
  {
    "start": "9:22",
    "text": {
      "en": "because when she took the Marian Covenant and prayed, she was also a person who embraced sacrifice and apostolic service.",
      "hi": "क्योंकि जब उसने मरियम की वाचा ली और प्रार्थना की, तो वह एक ऐसी व्यक्ति भी थी जिसने बलिदान और प्रेरितिक सेवा को अपनाया।",
      "ta": "ஏனென்றால் அவள் மரியான் உடன்படிக்கையை எடுத்துக்கொண்டு ஜெபித்தபோது, அவள் தியாகத்தையும் அப்போஸ்தலிக்க சேவையையும் ஏற்றுக்கொண்ட ஒரு நபராகவும் இருந்தாள்.",
      "bn": "কারণ যখন তিনি মারিয়ান চুক্তি গ্রহণ করেছিলেন এবং প্রার্থনা করেছিলেন, তখন তিনি এমন একজন ব্যক্তি ছিলেন যিনি ত্যাগ এবং প্রেরিতদের সেবা গ্রহণ করেছিলেন।",
      "te": "ఎందుకంటే ఆమె మరియ ఒడంబడికను తీసుకొని ప్రార్థించినప్పుడు, ఆమె త్యాగం మరియు అపోస్తలుల సేవను స్వీకరించిన వ్యక్తి కూడా.",
      "mr": "कारण जेव्हा तिने मारियन करार घेतला आणि प्रार्थना केली, तेव्हा ती त्याग आणि प्रेषितीय सेवेचा स्वीकार करणारी व्यक्ती देखील होती.",
      "fr": "parce que lorsqu’elle a pris l’Alliance mariale et a prié, elle était aussi une personne qui a embrassé le sacrifice et le service apostolique.",
      "es": "porque cuando tomó la Alianza Mariana y oró, ella también fue una persona que abrazó el sacrificio y el servicio apostólico.",
      "zh": "因为当她领受玛利亚圣约并祈祷时，她也是一个拥抱牺牲和使徒服务的人。",
      "kn": "ಏಕೆಂದರೆ ಅವಳು ಮೇರಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಪ್ರಾರ್ಥಿಸಿದಾಗ, ಅವಳು ತ್ಯಾಗ ಮತ್ತು ಅಪೊಸ್ತಲ ಸೇವೆಯನ್ನು ಸ್ವೀಕರಿಸಿದ ವ್ಯಕ್ತಿಯಾಗಿದ್ದಳು."
    }
  },
  {
    "start": "9:31",
    "text": {
      "en": "As much as she could, in the name of Jesus, Jobita carried out works of mercy.",
      "hi": "जोबिता ने यीशु के नाम पर जितना हो सका, दया के कार्य किये।",
      "ta": "இயேசுவின் நாமத்தில், யோபிதா தன்னால் முடிந்தவரை கருணைப் பணிகளைச் செய்தார்.",
      "bn": "যীশুর নামে, জোবিতা যতটা সম্ভব করুণার কাজ করেছিলেন।",
      "te": "యోబిత యేసు నామంలో తనకు సాధ్యమైనంతవరకు కరుణా కార్యాలు చేసింది.",
      "mr": "येशूच्या नावाने, जोबिताने शक्य तितके दयेची कामे केली.",
      "fr": "Autant qu'elle le pouvait, au nom de Jésus, Jobita accomplissait des œuvres de miséricorde.",
      "es": "En la medida que podía, en el nombre de Jesús, Jobita realizaba obras de misericordia.",
      "zh": "约比塔尽其所能，奉耶稣的名，行善。",
      "kn": "ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಯೋಬಿತಾ ತನ್ನಿಂದ ಸಾಧ್ಯವಾದಷ್ಟು ಕರುಣೆಯ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಿದಳು."
    }
  },
  {
    "start": "9:40",
    "text": {
      "en": "She was a daughter who longed only for good to happen to others in her life,",
      "hi": "वह एक ऐसी बेटी थी जो अपने जीवन में दूसरों के लिए केवल अच्छा होने की कामना करती थी,",
      "ta": "அவள் ஒரு மகள், தன் வாழ்க்கையில் மற்றவர்களுக்கு நல்லது மட்டுமே நடக்க வேண்டும் என்று ஏங்கினாள்,",
      "bn": "সে এমন এক কন্যা ছিল যে তার জীবনে কেবল অন্যদের মঙ্গল কামনা করত,",
      "te": "ఆమె తన జీవితంలో ఇతరులకు మంచి జరగాలని మాత్రమే కోరుకునే కుమార్తె,",
      "mr": "ती एक अशी मुलगी होती जी तिच्या आयुष्यात फक्त इतरांचे भले व्हावे अशी आस धरत असे,",
      "fr": "C'était une fille qui ne désirait que le bien qui arrive aux autres dans sa vie,",
      "es": "Ella era una hija que sólo anhelaba que a los demás les sucediera algo bueno en su vida,",
      "zh": "她是一个女儿，一生只渴望别人能有好运，",
      "kn": "ಅವಳು ತನ್ನ ಜೀವನದಲ್ಲಿ ಇತರರಿಗೆ ಒಳ್ಳೆಯದು ಮಾತ್ರ ಆಗಬೇಕೆಂದು ಹಾತೊರೆಯುತ್ತಿದ್ದ ಮಗಳು,"
    }
  },
  {
    "start": "9:48",
    "text": {
      "en": "praying daily and working for their well-being. And within this daughter, the Holy Spirit dwelt.",
      "hi": "प्रतिदिन प्रार्थना करना और उनकी भलाई के लिए काम करना। और इस बेटी में पवित्र आत्मा वास करता था।",
      "ta": "தினமும் ஜெபித்து, அவர்களின் நல்வாழ்வுக்காக உழைத்தார். மேலும் இந்த மகளுக்குள், பரிசுத்த ஆவியானவர் வசித்தார்.",
      "bn": "প্রতিদিন প্রার্থনা করা এবং তাদের মঙ্গলের জন্য কাজ করা। এবং এই কন্যার মধ্যে, পবিত্র আত্মা বাস করতেন।",
      "te": "ప్రతిరోజూ ప్రార్థిస్తూ వారి శ్రేయస్సు కోసం కృషి చేస్తూ. మరియు ఈ కుమార్తెలో, పరిశుద్ధాత్మ నివసించింది.",
      "mr": "दररोज प्रार्थना करणे आणि त्यांच्या कल्याणासाठी काम करणे. आणि या मुलीमध्ये पवित्र आत्मा वास्तव्य करत होता.",
      "fr": "priant quotidiennement et œuvrant pour leur bien-être. Et en cette fille, le Saint-Esprit demeurait.",
      "es": "orando diariamente y trabajando por su bienestar. Y en esta hija moraba el Espíritu Santo.",
      "zh": "每天祈祷，为他们的福祉而努力。圣神居住在这个女儿的心中。",
      "kn": "ಪ್ರತಿದಿನ ಪ್ರಾರ್ಥಿಸುತ್ತಾ ಮತ್ತು ಅವರ ಯೋಗಕ್ಷೇಮಕ್ಕಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಾ. ಮತ್ತು ಈ ಮಗಳೊಳಗೆ, ಪವಿತ್ರಾತ್ಮವು ವಾಸಿಸುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "9:56",
    "text": {
      "en": "As we read in the Psalms, chapter 51 verse 11: “Do not take Your Holy Spirit from me; do not cast me away from Your presence.”",
      "hi": "जैसा कि हम स्तोत्र संहिता, अध्याय 51 पद 11 में पढ़ते हैं: “अपने पवित्र आत्मा को मुझसे अलग न कर; मुझे अपनी उपस्थिति से दूर न कर।”",
      "ta": "சங்கீதங்கள் 51 ஆம் அதிகாரம் 11 ஆம் வசனத்தில் நாம் வாசிக்கிறபடி: “உமது பரிசுத்த ஆவியை என்னிடத்திலிருந்து எடுத்துக்கொள்ளாதேயும்; உமது சமுகத்திலிருந்து என்னைத் தள்ளிவிடாதேயும்.”",
      "bn": "যেমন আমরা গীতসংহিতা 51 অধ্যায়ের 11 পদে পড়ি: \"তোমার পবিত্র আত্মা আমার কাছ থেকে কেড়ে নিও না; তোমার উপস্থিতি থেকে আমাকে দূরে সরিয়ে দিও না।\"",
      "te": "కీర్తనలు 51వ అధ్యాయము 11వ వచనములో మనము చదువుచున్నట్లుగా: “నీ పరిశుద్ధాత్మను నా యొద్దనుండి తీసివేయకుము; నీ సన్నిధిలోనుండి నన్ను త్రోసివేయకుము.”",
      "mr": "जसे आपण स्तोत्रसंहितेच्या अध्याय 51 च्या वचन 11 मध्ये वाचतो: \"तुझा पवित्र आत्मा माझ्यापासून काढून घेऊ नकोस; मला तुझ्या उपस्थितीपासून दूर टाकू नकोस.\"",
      "fr": "Comme nous le lisons dans les Psaumes, chapitre 51 verset 11 : « Ne m’enlève pas ton Esprit Saint, ne me rejette pas loin de ta face. »",
      "es": "Como leemos en los Salmos, capítulo 51 versículo 11: “No quites de mí tu santo Espíritu; no me eches de tu presencia”.",
      "zh": "正如我们在诗篇第 51 章第 11 节中读到的:“不要从我收回你的圣神；不要丢弃我，使我离开你的面。”",
      "kn": "ನಾವು ಕೀರ್ತನೆಗಳಲ್ಲಿ ಓದುವಂತೆ, ಅಧ್ಯಾಯ 51 ವಚನ 11: “ನಿನ್ನ ಪವಿತ್ರಾತ್ಮನನ್ನು ನನ್ನಿಂದ ತೆಗೆದುಕೊಳ್ಳಬೇಡ; ನಿನ್ನ ಸನ್ನಿಧಿಯಿಂದ ನನ್ನನ್ನು ದೂರವಿಡಬೇಡ.”"
    }
  },
  {
    "start": "10:08",
    "text": {
      "en": "This was the prayer of David when he had committed a mistake—he prayed: Do not take Your Holy Spirit from me.",
      "hi": "जब दाऊद से गलती हुई तो उसने यही प्रार्थना की थी - उसने प्रार्थना की: अपनी पवित्र आत्मा को मुझसे मत छीन लो।",
      "ta": "தாவீது ஒரு தவறு செய்தபோது அவர் செய்த ஜெபம் இதுதான் - அவர் ஜெபித்தார்: உமது பரிசுத்த ஆவியை என்னிடமிருந்து எடுத்துக்கொள்ளாதேயும்.",
      "bn": "দাউদ যখন ভুল করেছিলেন তখন এই প্রার্থনাটি করেছিলেন—তিনি প্রার্থনা করেছিলেন: আমার কাছ থেকে তোমার পবিত্র আত্মা কেড়ে নিও না।",
      "te": "దావీదు తప్పు చేసినప్పుడు చేసిన ప్రార్థన ఇది - అతను ప్రార్థించాడు: నీ పరిశుద్ధాత్మను నా నుండి తీసుకోకు.",
      "mr": "दावीदाने चूक केली तेव्हा त्याने ही प्रार्थना केली होती - त्याने प्रार्थना केली: तुझा पवित्र आत्मा माझ्यापासून हिरावून घेऊ नकोस.",
      "fr": "Voici la prière de David lorsqu'il avait commis une erreur : Ne m'enlève pas ton Saint-Esprit.",
      "es": "Esta fue la oración de David cuando cometió un error: oró: No quites de mí tu santo Espíritu.",
      "zh": "这是大卫犯错时的祷告——他祷告说:不要从我收回你的圣神。",
      "kn": "ದಾವೀದನು ತಪ್ಪು ಮಾಡಿದಾಗ ಮಾಡಿದ ಪ್ರಾರ್ಥನೆ ಇದಾಗಿತ್ತು - ಅವನು ಪ್ರಾರ್ಥಿಸಿದ್ದು: ನಿನ್ನ ಪವಿತ್ರಾತ್ಮವನ್ನು ನನ್ನಿಂದ ತೆಗೆದುಕೊಳ್ಳಬೇಡ."
    }
  },
  {
    "start": "10:18",
    "text": {
      "en": "While standing in the Marian Covenant, one of the greatest privileges we receive is the indwelling presence—",
      "hi": "मरियम की वाचा में खड़े होने पर, हमें प्राप्त होने वाले सबसे बड़े विशेषाधिकारों में से एक है हमारे अन्दर निवास करने वाली उपस्थिति—",
      "ta": "மரியான் உடன்படிக்கையில் நிற்கும்போது, நாம் பெறும் மிகப்பெரிய பாக்கியங்களில் ஒன்று உள்வாங்கும் பிரசன்னம்—",
      "bn": "মেরিয়ান চুক্তিতে দাঁড়িয়ে থাকাকালীন, আমরা যে সবচেয়ে বড় সুযোগগুলি পাই তার মধ্যে একটি হল অভ্যন্তরীণ উপস্থিতি—",
      "te": "మరియన్ ఒడంబడికలో నిలబడి ఉండగా, మనం పొందే గొప్ప ఆధిక్యతలలో ఒకటి అంతర్లీనంగా ఉండే ఉనికి—",
      "mr": "मारियन करारात उभे असताना, आपल्याला मिळणाऱ्या सर्वात मोठ्या विशेषाधिकारांपैकी एक म्हणजे अंतर्गत उपस्थिती—",
      "fr": "En nous tenant dans l’Alliance mariale, l’un des plus grands privilèges que nous recevons est la présence intérieure —",
      "es": "Mientras estamos en el Pacto Mariano, uno de los mayores privilegios que recibimos es la presencia interior—",
      "zh": "当我们站在玛利亚圣约中时，我们所获得的最大特权之一就是内在的临在——",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನಿಂತಿರುವಾಗ, ನಾವು ಪಡೆಯುವ ಶ್ರೇಷ್ಠ ಸವಲತ್ತುಗಳಲ್ಲಿ ಒಂದು ಅಂತರ್ಗತ ಉಪಸ್ಥಿತಿಯಾಗಿದೆ—"
    }
  },
  {
    "start": "10:25",
    "text": {
      "en": "the indwelling of the Triune God. This is a truth each of us personally experiences.",
      "hi": "त्रिएक देव का हमारे भीतर वास। यह एक ऐसा सत्य है जिसका अनुभव हममें से प्रत्येक व्यक्ति व्यक्तिगत रूप से करता है।",
      "ta": "மூவொரு கடவுளின் உள்வாழ்வு. இது நாம் ஒவ்வொருவரும் தனிப்பட்ட முறையில் அனுபவிக்கும் ஒரு உண்மை.",
      "bn": "ত্রিমূর্তি ঈশ্বরের অন্তরে বাস। এটি এমন একটি সত্য যা আমরা প্রত্যেকেই ব্যক্তিগতভাবে অনুভব করি।",
      "te": "త్రియేక దేవుని నివాసం. ఇది మనలో ప్రతి ఒక్కరూ వ్యక్తిగతంగా అనుభవించే సత్యం.",
      "mr": "त्रिएक देवाचे अंतरंग वास्तव्य. हे सत्य आपल्यापैकी प्रत्येकाने वैयक्तिकरित्या अनुभवले आहे.",
      "fr": "La présence du Dieu trinitaire. C'est une vérité que chacun de nous expérimente personnellement.",
      "es": "La morada del Dios Trino. Esta es una verdad que cada uno de nosotros experimenta personalmente.",
      "zh": "三位一体神的内住。这是我们每个人都亲身经历的真理。",
      "kn": "ತ್ರಿಯೇಕ ದೇವರ ಅಂತರ್ನಿವೇಶನ. ಇದು ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರೂ ವೈಯಕ್ತಿಕವಾಗಿ ಅನುಭವಿಸುವ ಸತ್ಯ."
    }
  },
  {
    "start": "10:33",
    "text": {
      "en": "And through Jobit’s testimony, it becomes even more clear: for when her family collapsed into such a great crisis,",
      "hi": "और जोबीत की गवाही के माध्यम से, यह और भी स्पष्ट हो जाता है: क्योंकि जब उसका परिवार इतने बड़े संकट में फंस गया,",
      "ta": "யோபிட்டின் சாட்சியத்தின் மூலம் , அது இன்னும் தெளிவாகிறது: ஏனென்றால் அவளுடைய குடும்பம் இவ்வளவு பெரிய நெருக்கடியில் சரிந்தபோது,",
      "bn": "এবং ইয়োবিটের সাক্ষ্যের মাধ্যমে, এটি আরও স্পষ্ট হয়ে ওঠে: কারণ যখন তার পরিবার এত বড় সংকটে পড়েছিল,",
      "te": "మరియు యోబిట్ సాక్ష్యం ద్వారా, అది మరింత స్పష్టమవుతుంది: ఎందుకంటే ఆమె కుటుంబం ఇంత గొప్ప సంక్షోభంలో కూలిపోయినప్పుడు,",
      "mr": "आणि योबिटच्या साक्षीतून, हे आणखी स्पष्ट होते: कारण जेव्हा तिचे कुटुंब इतक्या मोठ्या संकटात कोसळले,",
      "fr": "Et à travers le témoignage de Jobit , cela devient encore plus clair : lorsque sa famille s'est effondrée dans une si grande crise,",
      "es": "Y a través del testimonio de Jobit , se hace aún más claro: porque cuando su familia se derrumbó en una crisis tan grande,",
      "zh": "而通过乔比特的证言，这一点变得更加清晰:当她的家庭陷入如此巨大的危机时，",
      "kn": "ಮತ್ತು ಯೋಬಿಟ್‌ನ ಸಾಕ್ಷ್ಯದ ಮೂಲಕ, ಅದು ಇನ್ನಷ್ಟು ಸ್ಪಷ್ಟವಾಗುತ್ತದೆ: ಏಕೆಂದರೆ ಅವಳ ಕುಟುಂಬವು ಅಂತಹ ದೊಡ್ಡ ಬಿಕ್ಕಟ್ಟಿನಲ್ಲಿ ಕುಸಿದಾಗ,"
    }
  },
  {
    "start": "10:39",
    "text": {
      "en": "and no one shared anything with her, it was the Holy Spirit who gave this daughter the note,",
      "hi": "और किसी ने उसके साथ कुछ साझा नहीं किया, यह पवित्र आत्मा था जिसने इस बेटी को नोट दिया,",
      "ta": "அவளுடன் யாரும் எதையும் பகிர்ந்து கொள்ளவில்லை, பரிசுத்த ஆவியானவரே இந்த மகளுக்கு அந்தக் குறிப்பைக் கொடுத்தார்,",
      "bn": "এবং কেউ তার সাথে কিছু ভাগ করে নিল না, পবিত্র আত্মাই এই মেয়েটিকে চিরকুটটি দিয়েছিলেন,",
      "te": "మరియు ఎవరూ ఆమెతో ఏమీ పంచుకోలేదు, ఈ కుమార్తెకు ఆ నోట్ ఇచ్చింది పరిశుద్ధాత్మ,",
      "mr": "आणि कोणीही तिच्याशी काहीही शेअर केले नाही, पवित्र आत्म्यानेच या मुलीला ही चिठ्ठी दिली होती,",
      "fr": "et personne n'a rien partagé avec elle, c'est le Saint-Esprit qui a donné la note à cette fille,",
      "es": "y nadie compartió nada con ella, fue el Espíritu Santo quien le dio la nota a esta hija,",
      "zh": "没有人与她分享任何东西，是圣神给了这个女儿一张纸条，",
      "kn": "ಮತ್ತು ಯಾರೂ ಅವಳೊಂದಿಗೆ ಏನನ್ನೂ ಹಂಚಿಕೊಳ್ಳಲಿಲ್ಲ, ಈ ಮಗಳಿಗೆ ಟಿಪ್ಪಣಿಯನ್ನು ಕೊಟ್ಟದ್ದು ಪವಿತ್ರಾತ್ಮ,"
    }
  },
  {
    "start": "10:47",
    "text": {
      "en": "because she was moving forward faithfully in the Covenant.",
      "hi": "क्योंकि वह वाचा में विश्वासयोग्यता से आगे बढ़ रही थी।",
      "ta": "ஏனென்றால் அவள் உடன்படிக்கையில் உண்மையாக முன்னேறிச் சென்றாள்.",
      "bn": "কারণ তিনি চুক্তিতে বিশ্বস্তভাবে এগিয়ে যাচ্ছিলেন।",
      "te": "ఎందుకంటే ఆమె నిబంధనలో నమ్మకంగా ముందుకు సాగుతోంది.",
      "mr": "कारण ती करारात विश्वासूपणे पुढे जात होती.",
      "fr": "parce qu’elle avançait fidèlement dans l’Alliance.",
      "es": "porque ella estaba avanzando fielmente en el Pacto.",
      "zh": "因为她忠实地遵守圣约。",
      "kn": "ಏಕೆಂದರೆ ಅವಳು ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನಿಷ್ಠೆಯಿಂದ ಮುಂದುವರಿಯುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "10:52",
    "text": {
      "en": "That is why, through the profound knowledge the Holy Spirit gave at that moment, this daughter immediately decided:",
      "hi": "इसीलिए, उस समय पवित्र आत्मा द्वारा दिए गए गहन ज्ञान के माध्यम से, इस बेटी ने तुरंत निर्णय लिया:",
      "ta": "அதனால்தான், அந்த நேரத்தில் பரிசுத்த ஆவியானவர் அளித்த ஆழமான அறிவின் மூலம், இந்த மகள் உடனடியாக முடிவு செய்தாள்:",
      "bn": "সেই কারণেই, সেই মুহূর্তে পবিত্র আত্মা যে গভীর জ্ঞান দিয়েছিলেন, তার মাধ্যমে এই কন্যা তৎক্ষণাৎ সিদ্ধান্ত নিলেন:",
      "te": "అందుకే, ఆ క్షణంలో పరిశుద్ధాత్మ ఇచ్చిన లోతైన జ్ఞానం ద్వారా, ఈ కుమార్తె వెంటనే ఇలా నిర్ణయించుకుంది:",
      "mr": "म्हणूनच, त्या क्षणी पवित्र आत्म्याने दिलेल्या सखोल ज्ञानाद्वारे, या मुलीने लगेच निर्णय घेतला:",
      "fr": "C'est pourquoi, grâce à la connaissance profonde que le Saint-Esprit lui a donnée à ce moment-là, cette fille a immédiatement décidé :",
      "es": "Por eso, a través del profundo conocimiento que el Espíritu Santo le dio en ese momento, esta hija inmediatamente decidió:",
      "zh": "因此，借着圣神在那一刻所赐予的深刻知识，这个女儿立即决定:",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ, ಆ ಕ್ಷಣದಲ್ಲಿ ಪವಿತ್ರಾತ್ಮನು ನೀಡಿದ ಆಳವಾದ ಜ್ಞಾನದ ಮೂಲಕ, ಈ ಮಗಳು ತಕ್ಷಣವೇ ನಿರ್ಧರಿಸಿದಳು:"
    }
  },
  {
    "start": "10:59",
    "text": {
      "en": "I must go and meet respected VP Joseph Father with this report.",
      "hi": "मुझे इस रिपोर्ट के साथ आदरणीय वी.पी. जोसेफ फादर से मिलना होगा।",
      "ta": "இந்த அறிக்கையுடன் நான் மரியாதைக்குரிய துணைத் தலைவர் ஜோசப் ஃபாதரைச் சென்று சந்திக்க வேண்டும்.",
      "bn": "আমাকে এই প্রতিবেদনটি নিয়ে শ্রদ্ধেয় ভিপি জোসেফ ফাদারের সাথে দেখা করতে হবে।",
      "te": "నేను ఈ నివేదికతో గౌరవనీయులైన VP జోసెఫ్ ఫాదర్‌ని వెళ్లి కలవాలి.",
      "mr": "मला हा अहवाल घेऊन आदरणीय उपराष्ट्रपती जोसेफ फादर यांना भेटायला जावे लागेल.",
      "fr": "Je dois aller rencontrer le respecté vice-président Joseph Father avec ce rapport.",
      "es": "Debo ir a encontrarme con el respetado vicepresidente Joseph Father con este informe.",
      "zh": "我必须带着这份报告去会见尊敬的副总统约瑟夫·法瑟。",
      "kn": "ನಾನು ಈ ವರದಿಯೊಂದಿಗೆ ಗೌರವಾನ್ವಿತ ಉಪಾಧ್ಯಕ್ಷ ಜೋಸೆಫ್ ಫಾದರ್ ಅವರನ್ನು ಭೇಟಿಯಾಗಬೇಕು."
    }
  },
  {
    "start": "11:04",
    "text": {
      "en": "Secondly, this daughter says: to reach the goal of becoming one with Christ,",
      "hi": "दूसरी बात, यह बेटी कहती है: मसीह के साथ एक होने के लक्ष्य तक पहुँचने के लिए,",
      "ta": "இரண்டாவதாக, இந்த மகள் கூறுகிறாள்: கிறிஸ்துவுடன் ஒன்றாகும் இலக்கை அடைய,",
      "bn": "দ্বিতীয়ত, এই কন্যা বলেন: খ্রীষ্টের সাথে এক হওয়ার লক্ষ্যে পৌঁছানোর জন্য,",
      "te": "రెండవది, ఈ కుమార్తె ఇలా చెబుతుంది: క్రీస్తుతో ఏకం కావాలనే లక్ష్యాన్ని చేరుకోవడానికి,",
      "mr": "दुसरे म्हणजे, ही मुलगी म्हणते: ख्रिस्ताबरोबर एक होण्याचे ध्येय गाठण्यासाठी,",
      "fr": "Deuxièmement, cette fille dit : pour atteindre le but de devenir un avec le Christ,",
      "es": "En segundo lugar, esta hija dice: para alcanzar la meta de hacerse uno con Cristo,",
      "zh": "其次，这个女儿说:为了达到与基督合一的目标，",
      "kn": "ಎರಡನೆಯದಾಗಿ, ಈ ಮಗಳು ಹೇಳುತ್ತಾಳೆ: ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಒಂದಾಗುವ ಗುರಿಯನ್ನು ತಲುಪಲು,"
    }
  },
  {
    "start": "11:12",
    "text": {
      "en": "and to enter into eternal life, it is the care and motherly affection of the Blessed Mother that makes our path smooth.",
      "hi": "और अनन्त जीवन में प्रवेश करने के लिए, यह धन्य माता की देखभाल और मातृ स्नेह ही है जो हमारे मार्ग को सुगम बनाता है।",
      "ta": "மேலும் நித்திய ஜீவனுக்குள் நுழைவதற்கு, ஆசீர்வதிக்கப்பட்ட தாயின் கவனிப்பும் தாய்மைப் பாசமும்தான் நமது பாதையை சீராக்குகிறது.",
      "bn": "এবং অনন্ত জীবনে প্রবেশ করার জন্য, ধন্য মায়ের যত্ন এবং মাতৃস্নেহই আমাদের পথকে মসৃণ করে তোলে।",
      "te": "మరియు శాశ్వత జీవితంలోకి ప్రవేశించడానికి, దీవించబడిన తల్లి యొక్క శ్రద్ధ మరియు మాతృ వాత్సల్యం మన మార్గాన్ని సులభతరం చేస్తుంది.",
      "mr": "आणि शाश्वत जीवनात प्रवेश करण्यासाठी, धन्य आईची काळजी आणि मातृप्रेमच आपला मार्ग सुकर बनवते.",
      "fr": "et pour entrer dans la vie éternelle, c'est le soin et l'affection maternelle de la Sainte Mère qui rendent notre chemin aisé.",
      "es": "y para entrar en la vida eterna, es el cuidado y el cariño maternal de la Santísima Madre lo que nos allana el camino.",
      "zh": "并进入永生，是圣母的关怀和母爱使我们的道路平坦。",
      "kn": "ಮತ್ತು ಶಾಶ್ವತ ಜೀವನವನ್ನು ಪ್ರವೇಶಿಸಲು, ಪೂಜ್ಯ ತಾಯಿಯ ಆರೈಕೆ ಮತ್ತು ತಾಯಿಯ ವಾತ್ಸಲ್ಯವೇ ನಮ್ಮ ಹಾದಿಯನ್ನು ಸುಗಮಗೊಳಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "11:22",
    "text": {
      "en": "In my life, I especially realized this through the great disaster that happened to my husband.",
      "hi": "मेरे जीवन में, मुझे यह बात विशेष रूप से मेरे पति के साथ घटी बड़ी विपत्ति के माध्यम से महसूस हुई।",
      "ta": "என் வாழ்க்கையில், என் கணவருக்கு ஏற்பட்ட பெரும் பேரழிவின் மூலம் இதை நான் குறிப்பாக உணர்ந்தேன்.",
      "bn": "আমার জীবনে, আমি বিশেষ করে আমার স্বামীর উপর ঘটে যাওয়া মহাবিপর্যয়ের মাধ্যমে এটি উপলব্ধি করেছি।",
      "te": "నా జీవితంలో, నా భర్తకు జరిగిన గొప్ప విపత్తు ద్వారా నేను దీనిని ప్రత్యేకంగా గ్రహించాను.",
      "mr": "माझ्या आयुष्यात, माझ्या पतीवर आलेल्या मोठ्या आपत्तीतून मला हे विशेषतः जाणवले.",
      "fr": "Dans ma vie, j’ai particulièrement pris conscience de cela à travers le grand désastre qui est arrivé à mon mari.",
      "es": "En mi vida, me di cuenta de esto especialmente a través del gran desastre que le ocurrió a mi esposo.",
      "zh": "在我的生活中，我尤其通过发生在我丈夫身上的巨大灾难意识到了这一点。",
      "kn": "ನನ್ನ ಜೀವನದಲ್ಲಿ, ನನ್ನ ಪತಿಗೆ ಸಂಭವಿಸಿದ ದೊಡ್ಡ ವಿಪತ್ತಿನ ಮೂಲಕ ನಾನು ಇದನ್ನು ವಿಶೇಷವಾಗಿ ಅರಿತುಕೊಂಡೆ."
    }
  },
  {
    "start": "11:29",
    "text": {
      "en": "This daughter uses one word: the Mother of God is the one who makes the way smooth in order to fulfill the goal.",
      "hi": "यह बेटी एक शब्द का उपयोग करती है: देव की माँ वह है जो लक्ष्य को पूरा करने के लिए रास्ता सुगम बनाती है।",
      "ta": "இலக்கை நிறைவேற்றுவதற்காக வழியை மென்மையாக்குபவர் .",
      "bn": "লক্ষ্য পূরণের জন্য পথ মসৃণ করেন ।",
      "te": "లక్ష్యాన్ని నెరవేర్చడానికి మార్గాన్ని సుగమం చేసేది దేవుని తల్లి .",
      "mr": "ध्येय पूर्ण करण्यासाठी मार्ग सुकर करते .",
      "fr": "Cette fille utilise un seul mot : la Mère de Dieu est celle qui rend le chemin aplani pour atteindre le but.",
      "es": "Esta hija usa una sola palabra: la Madre de Dios es quien allana el camino para cumplir la meta.",
      "zh": "这个女儿用了一个词:圣母玛利亚是使道路平坦的人，以达到目标。",
      "kn": "ಗುರಿಯನ್ನು ಪೂರೈಸಲು ದಾರಿಯನ್ನು ಸುಗಮಗೊಳಿಸುವವಳು ದೇವರ ತಾಯಿ ."
    }
  },
  {
    "start": "11:39",
    "text": {
      "en": "When she said this, the verse that came running into my mind was from the First Letter of Peter, chapter 1:7,",
      "hi": "जब उसने यह कहा, तो मेरे दिमाग में जो वचन आई वह पतरस के पहले पत्र, अध्याय 1:7 से थी,",
      "ta": "அவள் இதைச் சொன்னபோது, என் நினைவுக்கு வந்தது பேதுருவின் முதலாம் திருமுகம், அதிகாரம் 1:7-ல் உள்ள வசனம்,",
      "bn": "যখন সে এই কথা বলল, তখন আমার মনে যে পদটি ভেসে উঠল তা পিতরের প্রথম পত্র, অধ্যায় 1:7 থেকে নেওয়া,",
      "te": "ఆమె ఇలా చెప్పినప్పుడు, నాకు గుర్తుకు వచ్చిన వచనం పేతురు మొదటి పత్రిక, అధ్యాయం 1:7,",
      "mr": "जेव्हा तिने हे सांगितले, तेव्हा माझ्या मनात आलेला श्लोक पेत्राच्या पहिल्या पत्रातील, अध्याय 1:7 मधील होता,",
      "fr": "Quand elle a dit cela, le verset qui m'est venu à l'esprit était celui de la Première Lettre de Pierre, chapitre 1:7,",
      "es": "Cuando ella dijo esto, el versículo que me vino a la mente fue de la Primera Carta de Pedro, capítulo 1:7,",
      "zh": "当她说这话的时候，我脑子里浮现出彼得前书1章7节的经文，",
      "kn": "ಅವಳು ಇದನ್ನು ಹೇಳಿದಾಗ, ನನ್ನ ಮನಸ್ಸಿಗೆ ಬಂದ ವಚನ ಪೇತ್ರನ ಮೊದಲ ಪತ್ರದ ಅಧ್ಯಾಯ 1:7,"
    }
  },
  {
    "start": "11:47",
    "text": {
      "en": "about faith that endures the testing of fire.",
      "hi": "उस विश्वास के बारे में जो अग्नि की परीक्षा में धीरज धरता है।",
      "ta": "அக்கினிச் சோதனையைத் தாங்கும் விசுவாசத்தைப் பற்றியது.",
      "bn": "আগুনের পরীক্ষা সহ্য করে এমন বিশ্বাস সম্পর্কে।",
      "te": "అగ్ని పరీక్షను సహించే విశ్వాసం గురించి.",
      "mr": "अग्नीच्या परीक्षेत टिकून राहणाऱ्या विश्वासाबद्दल.",
      "fr": "à propos de la foi qui endure l’épreuve du feu.",
      "es": "acerca de la fe que soporta la prueba del fuego.",
      "zh": "关于经受火的考验的信仰。",
      "kn": "ಬೆಂಕಿಯ ಪರೀಕ್ಷೆಯನ್ನು ಸಹಿಸಿಕೊಳ್ಳುವ ನಂಬಿಕೆಯ ಬಗ್ಗೆ."
    }
  },
  {
    "start": "11:50",
    "text": {
      "en": "St. Peter writes in his first epistle: Faith, tested by fire, is more precious than perishable gold refined by fire.",
      "hi": "सेंट पीटर अपने पहले पत्र में लिखते हैं: आग से परखा गया विश्वास, आग से शुद्ध किये गए नाशवान सोने से भी अधिक मूल्यवान है।",
      "ta": "புனித பேதுரு தனது முதல் நிருபத்தில் எழுதுகிறார்: நெருப்பால் சோதிக்கப்படும் விசுவாசம், நெருப்பால் சுத்திகரிக்கப்படும் அழியக்கூடிய தங்கத்தை விட விலைமதிப்பற்றது.",
      "bn": "সেন্ট পিটার তার প্রথম পত্রে লিখেছেন: আগুনে পরীক্ষিত বিশ্বাস, আগুনে পরিশোধিত ক্ষয়িষ্ণু সোনার চেয়েও মূল্যবান।",
      "te": "సెయింట్ పీటర్ తన మొదటి పత్రికలో ఇలా వ్రాశాడు: అగ్ని ద్వారా పరీక్షించబడిన విశ్వాసం, అగ్ని ద్వారా శుద్ధి చేయబడిన నశించిపోయే బంగారం కంటే విలువైనది.",
      "mr": "संत पीटर त्याच्या पहिल्या पत्रात लिहितात: अग्नीने परिक्षा घेतलेला विश्वास, अग्नीने शुद्ध केलेल्या नाशवंत सोन्यापेक्षा अधिक मौल्यवान आहे.",
      "fr": "Saint Pierre écrit dans sa première épître : La foi, éprouvée par le feu, est plus précieuse que l'or périssable purifié par le feu.",
      "es": "San Pedro escribe en su primera epístola: La fe, probada por el fuego, es más preciosa que el oro perecedero refinado por el fuego.",
      "zh": "圣彼得在他的第一封书信中写道:经过火考验的信仰比经过火炼的易腐黄金更宝贵。",
      "kn": "ಸಂತ ಪೇತ್ರನು ತನ್ನ ಮೊದಲ ಪತ್ರದಲ್ಲಿ ಬರೆಯುತ್ತಾನೆ: ಬೆಂಕಿಯಿಂದ ಪರೀಕ್ಷಿಸಲ್ಪಟ್ಟ ನಂಬಿಕೆಯು, ಬೆಂಕಿಯಿಂದ ಪರಿಷ್ಕರಿಸಲ್ಪಟ್ಟ ನಾಶವಾಗುವ ಚಿನ್ನಕ್ಕಿಂತ ಹೆಚ್ಚು ಅಮೂಲ್ಯವಾಗಿದೆ."
    }
  },
  {
    "start": "12:00",
    "text": {
      "en": "Such faith, when tested, will result in praise, glory, and honor",
      "hi": "आदर का फल देगा",
      "ta": "கனத்தையும் தரும்.",
      "bn": "এই ধরনের বিশ্বাস, যখন পরীক্ষিত হয়, তখন প্রশংসা, গৌরব এবং সম্মান লাভ করবে।",
      "te": "గౌరవాలకు దారితీస్తుంది.",
      "mr": "सन्मान होईल .",
      "fr": "Une telle foi, lorsqu'elle est mise à l'épreuve, se traduira par la louange, la gloire et l'honneur.",
      "es": "Tal fe, cuando sea puesta a prueba, resultará en alabanza, gloria y honor.",
      "zh": "这样的信仰，当受到考验时，将带来赞美、荣耀和荣誉。",
      "kn": "ಗೌರವವನ್ನು ತರುತ್ತದೆ."
    }
  },
  {
    "start": "12:09",
    "text": {
      "en": "at the revelation of Jesus Christ.",
      "hi": "यीशु मसीह के प्रकट होने पर।",
      "ta": "இயேசு கிறிஸ்துவின் வெளிப்பாட்டின் போது.",
      "bn": "যীশু খ্রীষ্টের প্রকাশের সময়।",
      "te": "యేసుక్రీస్తు ప్రత్యక్షత సమయంలో.",
      "mr": "येशू ख्रिस्ताच्या प्रकटीकरणाच्या वेळी.",
      "fr": "à la révélation de Jésus-Christ.",
      "es": "en la revelación de Jesucristo.",
      "zh": "耶稣基督显现的时候。",
      "kn": "ಯೇಸು ಕ್ರಿಸ್ತನ ಪ್ರಕಟನೆಯ ಸಮಯದಲ್ಲಿ."
    }
  },
  {
    "start": "12:14",
    "text": {
      "en": "This is a powerful word. Through such a great period of testing,",
      "hi": "यह एक शक्तिशाली वचन है। परीक्षा के इतने बड़े दौर से गुज़रते हुए,",
      "ta": "இது ஒரு சக்திவாய்ந்த வார்த்தை. இவ்வளவு பெரிய சோதனைக் காலத்தின் மூலம்,",
      "bn": "এটি একটি শক্তিশালী শব্দ। পরীক্ষার এত বড় সময়ের মধ্য দিয়ে,",
      "te": "ఇది ఒక శక్తివంతమైన పదం. ఇంత గొప్ప పరీక్షా కాలం ద్వారా,",
      "mr": "हा एक शक्तिशाली शब्द आहे. परीक्षेच्या इतक्या मोठ्या काळातून,",
      "fr": "C'est une parole puissante. À travers une si grande période d'épreuve,",
      "es": "Esta es una palabra poderosa. A través de un período de prueba tan grande,",
      "zh": "这番话很有力量。经过这么大的考验，",
      "kn": "ಇದು ಒಂದು ಶಕ್ತಿಶಾಲಿ ಪದ. ಅಂತಹ ದೊಡ್ಡ ಪರೀಕ್ಷೆಯ ಅವಧಿಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "12:21",
    "text": {
      "en": "this daughter realized the powerful presence of the Mother of God who makes the way smooth in order to reach the goal.",
      "hi": "इस बेटी ने देव की माँ की शक्तिशाली उपस्थिति को महसूस किया जो लक्ष्य तक पहुँचने के लिए रास्ता सुगम बनाती है।",
      "ta": "இலக்கை அடைய வழியை மென்மையாக்கும் கடவுளின் தாயின் சக்திவாய்ந்த இருப்பை இந்த மகள் உணர்ந்தாள்.",
      "bn": "এই কন্যা ঈশ্বরের মাতার শক্তিশালী উপস্থিতি উপলব্ধি করেছিল যিনি লক্ষ্যে পৌঁছানোর জন্য পথ মসৃণ করেন।",
      "te": "ఈ కుమార్తె లక్ష్యాన్ని చేరుకోవడానికి మార్గాన్ని సుగమం చేసే దేవుని తల్లి యొక్క శక్తివంతమైన ఉనికిని గ్రహించింది.",
      "mr": "या मुलीला ध्येय गाठण्यासाठी मार्ग सुकर करणाऱ्या देवाच्या आईच्या शक्तिशाली उपस्थितीची जाणीव झाली.",
      "fr": "cette fille a réalisé la présence puissante de la Mère de Dieu qui rend le chemin aplani pour atteindre le but.",
      "es": "Esta hija se dio cuenta de la poderosa presencia de la Madre de Dios que allana el camino para llegar a la meta.",
      "zh": "这个女儿意识到圣母玛利亚的强大存在，她为她铺平了道路，使她能够达到目标。",
      "kn": "ಗುರಿಯನ್ನು ತಲುಪಲು ದಾರಿಯನ್ನು ಸುಗಮಗೊಳಿಸುವ ದೇವಮಾತೆಯ ಪ್ರಬಲ ಉಪಸ್ಥಿತಿಯನ್ನು ಈ ಮಗಳು ಅರಿತುಕೊಂಡಳು."
    }
  },
  {
    "start": "12:29",
    "text": {
      "en": "That means, we know: even here on this earth, when we endure and overcome trials, God gives us a reward.",
      "hi": "इसका मतलब है, हम जानते हैं: यहाँ इस पृथ्वी पर भी, जब हम कष्टों को सहन करते हैं और उन पर विजय पाते हैं, तो देव हमें प्रतिफल देता है।",
      "ta": "அதாவது, நமக்குத் தெரியும்: இந்த பூமியில் கூட, நாம் சோதனைகளைச் சகித்து வெற்றி கொள்ளும்போது, இறைவன் நமக்கு ஒரு வெகுமதியைத் தருகிறார்.",
      "bn": "এর মানে হল, আমরা জানি: এমনকি এই পৃথিবীতেও, যখন আমরা সহ্য করি এবং পরীক্ষাগুলি কাটিয়ে উঠি, তখন ঈশ্বর আমাদের একটি পুরষ্কার দেন।",
      "te": "అంటే, మనకు తెలుసు: ఈ భూమిపై కూడా, మనం పరీక్షలను సహించి అధిగమించినప్పుడు, దేవుడు మనకు ప్రతిఫలం ఇస్తాడు.",
      "mr": "याचा अर्थ, आपल्याला माहिती आहे: या पृथ्वीवरही, जेव्हा आपण सहन करतो आणि परीक्षांवर मात करतो, तेव्हा देव आपल्याला बक्षीस देतो.",
      "fr": "Cela signifie que nous savons que même ici sur cette terre, lorsque nous endurons et surmontons les épreuves, Dieu nous donne une récompense.",
      "es": "Esto significa que lo sabemos: incluso aquí en esta tierra, cuando soportamos y superamos las pruebas, Dios nos da una recompensa.",
      "zh": "这意味着，我们知道:即使在这个地球上，当我们忍受并克服考验时，天主会给予我们奖励。",
      "kn": "ಅಂದರೆ, ನಮಗೆ ತಿಳಿದಿದೆ: ಈ ಭೂಮಿಯ ಮೇಲೂ ಸಹ, ನಾವು ಪರೀಕ್ಷೆಗಳನ್ನು ಸಹಿಸಿಕೊಂಡು ಜಯಿಸಿದಾಗ, ದೇವರು ನಮಗೆ ಪ್ರತಿಫಲವನ್ನು ನೀಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "12:38",
    "text": {
      "en": "When we endure trials, the reward we receive in heaven is eternal. But even while we are on this earth,",
      "hi": "जब हम परीक्षाओं का सामना करते हैं, तो स्वर्ग में हमें जो प्रतिफल मिलता है वह अनन्त है। लेकिन जब तक हम इस धरती पर हैं, तब तक भी,",
      "ta": "நாம் சோதனைகளைச் சகிக்கும்போது, பரலோகத்தில் நாம் பெறும் வெகுமதி நித்தியமானது. ஆனால் நாம் இந்த பூமியில் இருக்கும்போது கூட,",
      "bn": "যখন আমরা পরীক্ষা সহ্য করি, তখন স্বর্গে আমরা যে পুরস্কার পাই তা চিরস্থায়ী। কিন্তু আমরা যখন এই পৃথিবীতে থাকি,",
      "te": "మనం పరీక్షలను సహించినప్పుడు, పరలోకంలో మనకు లభించే ప్రతిఫలం శాశ్వతమైనది. కానీ మనం ఈ భూమిపై ఉన్నప్పుడు కూడా,",
      "mr": "जेव्हा आपण परीक्षांना तोंड देतो तेव्हा स्वर्गात आपल्याला मिळणारे बक्षीस शाश्वत असते. परंतु आपण या पृथ्वीवर असतानाही,",
      "fr": "Quand nous endurons des épreuves, la récompense que nous recevons au ciel est éternelle. Mais même pendant que nous sommes sur cette terre,",
      "es": "Cuando soportamos las pruebas, la recompensa que recibimos en el cielo es eterna. Pero incluso mientras estamos en esta tierra,",
      "zh": "当我们忍受试炼时，我们在天上得到的奖赏是永恒的。但即使我们还在地上，",
      "kn": "ನಾವು ಪರೀಕ್ಷೆಗಳನ್ನು ಸಹಿಸಿಕೊಂಡಾಗ, ಸ್ವರ್ಗದಲ್ಲಿ ನಮಗೆ ಸಿಗುವ ಪ್ರತಿಫಲ ಶಾಶ್ವತವಾಗಿರುತ್ತದೆ. ಆದರೆ ನಾವು ಈ ಭೂಮಿಯಲ್ಲಿದ್ದರೂ ಸಹ,"
    }
  },
  {
    "start": "12:47",
    "text": {
      "en": "we also receive a reward. A great example of this, this daughter shares: after working in a temporary post",
      "hi": "हमें भी इनाम मिलता है। इसका एक बेहतरीन उदाहरण इस बेटी ने बताया: एक अस्थायी पद पर काम करने के बाद",
      "ta": "எங்களுக்கும் ஒரு வெகுமதி கிடைக்கிறது. இதற்கு ஒரு சிறந்த உதாரணம், இந்த மகள் பகிர்ந்து கொள்கிறார்: ஒரு தற்காலிகப் பணியில் பணிபுரிந்த பிறகு",
      "bn": "আমরা একটি পুরষ্কারও পাই। এর একটি দুর্দান্ত উদাহরণ, এই মেয়েটি শেয়ার করেছেন: একটি অস্থায়ী পদে কাজ করার পর",
      "te": "మనకు బహుమతి కూడా లభిస్తుంది. దీనికి ఒక గొప్ప ఉదాహరణ, ఈ కుమార్తె పంచుకుంటుంది: తాత్కాలిక పోస్టులో పనిచేసిన తర్వాత",
      "mr": "आम्हाला बक्षीस देखील मिळते. याचे एक उत्तम उदाहरण ही मुलगी सांगते: तात्पुरत्या पदावर काम केल्यानंतर",
      "fr": "Nous recevons aussi une récompense. Un bel exemple est donné par cette fille : après avoir travaillé en intérim,",
      "es": "También recibimos una recompensa. Un gran ejemplo de esto, comparte esta hija: después de trabajar en un puesto temporal...",
      "zh": "我们也会得到奖励。这位女儿分享了一个很好的例子:在临时岗位工作后",
      "kn": "ನಮಗೂ ಒಂದು ಬಹುಮಾನ ಸಿಗುತ್ತದೆ. ಇದಕ್ಕೆ ಒಂದು ಉತ್ತಮ ಉದಾಹರಣೆಯಾಗಿ, ಈ ಮಗಳು ಹಂಚಿಕೊಳ್ಳುತ್ತಾಳೆ: ತಾತ್ಕಾಲಿಕ ಹುದ್ದೆಯಲ್ಲಿ ಕೆಲಸ ಮಾಡಿದ ನಂತರ"
    }
  },
  {
    "start": "12:54",
    "text": {
      "en": "at an aided school, she received the PSC advice memo and obtained a permanent government job.",
      "hi": "एक सहायता प्राप्त स्कूल में, उन्हें पी.एस.सी. सलाह ज्ञापन प्राप्त हुआ और एक स्थायी सरकारी नौकरी प्राप्त हुई।",
      "ta": "உதவி பெறும் பள்ளியில், அவர் PSC ஆலோசனை குறிப்பாணையைப் பெற்று நிரந்தர அரசு வேலையைப் பெற்றார்.",
      "bn": "একটি সাহায্যপ্রাপ্ত স্কুলে, তিনি পিএসসি পরামর্শ স্মারকলিপি পান এবং একটি স্থায়ী সরকারি চাকরি পান।",
      "te": "ఎయిడెడ్ పాఠశాలలో, ఆమె PSC సలహా మెమోను అందుకుంది మరియు శాశ్వత ప్రభుత్వ ఉద్యోగాన్ని పొందింది.",
      "mr": "एका अनुदानित शाळेत, तिला पीएससी सल्ला मेमो मिळाला आणि तिला कायमस्वरूपी सरकारी नोकरी मिळाली.",
      "fr": "Dans une école subventionnée, elle a reçu la note de conseil du PSC et a obtenu un emploi permanent au gouvernement.",
      "es": "En una escuela subvencionada, recibió el memorando de asesoramiento de la PSC y obtuvo un trabajo permanente en el gobierno.",
      "zh": "在一所资助学校，她收到了 PSC 建议备忘录并获得了一份永久性的政府工作。",
      "kn": "ಅನುದಾನಿತ ಶಾಲೆಯಲ್ಲಿ, ಅವರು PSC ಸಲಹೆ ಜ್ಞಾಪಕ ಪತ್ರವನ್ನು ಪಡೆದರು ಮತ್ತು ಶಾಶ್ವತ ಸರ್ಕಾರಿ ಕೆಲಸವನ್ನು ಪಡೆದರು."
    }
  },
  {
    "start": "13:02",
    "text": {
      "en": "This was the “bonus” that heaven granted her after she overcame this test of faith.",
      "hi": "यह वह “बोनस” था जो स्वर्ग ने उसे विश्वास की इस परीक्षा पर विजय पाने के बाद दिया था।",
      "ta": "இந்த விசுவாசப் பரீட்சையை அவள் வென்ற பிறகு, சொர்க்கம் அவளுக்கு வழங்கிய \"போனஸ்\" இதுவாகும்.",
      "bn": "বিশ্বাসের এই পরীক্ষায় উত্তীর্ণ হওয়ার পর স্বর্গ তাকে এই \"বোনাস\" দিয়েছিল।",
      "te": "ఆమె ఈ విశ్వాస పరీక్షను అధిగమించిన తర్వాత స్వర్గం ఆమెకు ఇచ్చిన “బోనస్” ఇది.",
      "mr": "विश्वासाच्या या परीक्षेतून बाहेर पडल्यानंतर स्वर्गाने तिला दिलेला हा \"बोनस\" होता.",
      "fr": "C’était le « bonus » que le ciel lui avait accordé après avoir surmonté cette épreuve de foi.",
      "es": "Este fue el “bono” que el cielo le concedió después de superar esta prueba de fe.",
      "zh": "这是她克服了这次信仰考验后，上天赐予她的“奖励”。",
      "kn": "ನಂಬಿಕೆಯ ಈ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಜಯಗಳಿಸಿದ ನಂತರ ಸ್ವರ್ಗವು ಅವಳಿಗೆ ನೀಡಿದ \"ಬೋನಸ್\" ಇದು."
    }
  },
  {
    "start": "13:10",
    "text": {
      "en": "When we meditate on this testimony, it clearly teaches us how, in every stage of suffering in our life,",
      "hi": "जब हम इस गवाही पर मनन करते हैं, तो यह हमें स्पष्ट रूप से सिखाता है कि कैसे, हमारे जीवन में दुख के हर चरण में,",
      "ta": "இந்த சாட்சியத்தை நாம் தியானிக்கும்போது, நம் வாழ்க்கையின் ஒவ்வொரு துன்ப நிலையிலும்,",
      "bn": "যখন আমরা এই সাক্ষ্যের উপর ধ্যান করি, তখন এটি আমাদের স্পষ্টভাবে শেখায় যে, আমাদের জীবনের প্রতিটি দুঃখকষ্টের পর্যায়ে,",
      "te": "మనం ఈ సాక్ష్యాన్ని ధ్యానించినప్పుడు, మన జీవితంలోని ప్రతి దశ బాధలోనూ,",
      "mr": "जेव्हा आपण या साक्षीवर मनन करतो तेव्हा ते आपल्याला स्पष्टपणे शिकवते की, आपल्या जीवनातील दुःखाच्या प्रत्येक टप्प्यात,",
      "fr": "Lorsque nous méditons sur ce témoignage, il nous enseigne clairement comment, à chaque étape de la souffrance de notre vie,",
      "es": "Cuando meditamos en este testimonio, nos enseña claramente cómo, en cada etapa del sufrimiento de nuestra vida,",
      "zh": "当我们默想这段见证时，它清楚地教导我们如何在人生的每个苦难阶段，",
      "kn": "ನಾವು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆಿಸಿದಾಗ, ನಮ್ಮ ಜೀವನದ ಪ್ರತಿಯೊಂದು ಹಂತದ ದುಃಖದಲ್ಲಿಯೂ,"
    }
  },
  {
    "start": "13:19",
    "text": {
      "en": "we can endure by applying our faith.",
      "hi": "हम अपने विश्‍वास को लागू करने के ज़रिए धीरज धर सकते हैं।",
      "ta": "நம் விசுவாசத்தைப் பயன்படுத்துவதன் மூலம் நாம் சகித்துக்கொள்ள முடியும்.",
      "bn": "আমাদের বিশ্বাস প্রয়োগ করে আমরা ধৈর্য ধরতে পারি।",
      "te": "మన విశ్వాసాన్ని అన్వయించడం ద్వారా మనం సహించగలం.",
      "mr": "आपण आपल्या विश्वासाचा अवलंब करून सहन करू शकतो.",
      "fr": "nous pouvons endurer en appliquant notre foi.",
      "es": "Podemos perseverar aplicando nuestra fe.",
      "zh": "我们只要运用信心就能忍耐。",
      "kn": "ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಅನ್ವಯಿಸುವ ಮೂಲಕ ನಾವು ಸಹಿಸಿಕೊಳ್ಳಬಹುದು."
    }
  },
  {
    "start": "13:24",
    "text": {
      "en": "And when such matters came, this daughter never stood shaken, because according to Philippians 4:11,",
      "hi": "और जब ऐसी बातें आईं, तो यह बेटी कभी नहीं डगमगाई, क्योंकि फिलिप्पियों 4:11 के अनुसार,",
      "ta": "இதுபோன்ற விஷயங்கள் வந்தபோது, இந்த மகள் ஒருபோதும் அசையவில்லை, ஏனென்றால் பிலிப்பியர் 4:11 இன் படி,",
      "bn": "আর যখন এই ধরণের ঘটনা ঘটল, তখন এই কন্যা কখনও দমে রইল না, কারণ ফিলিপীয় 4:11 অনুসারে,",
      "te": "మరియు అలాంటి విషయాలు వచ్చినప్పుడు, ఈ కుమార్తె ఎప్పుడూ చలించలేదు, ఎందుకంటే ఫిలిప్పీయులు 4:11 ప్రకారం,",
      "mr": "आणि जेव्हा अशा गोष्टी आल्या तेव्हा ही मुलगी कधीही डळमळीत झाली नाही, कारण फिलिप्पैकर 4:11 नुसार,",
      "fr": "Et lorsque de telles choses arrivèrent, cette fille ne resta jamais ébranlée, car selon Philippiens 4:11,",
      "es": "Y cuando tales asuntos sucedieron, esta hija nunca se inmutó, porque según Filipenses 4:11,",
      "zh": "当这些事情发生时，这个女儿从未动摇，因为根据腓立比书4:11，",
      "kn": "ಮತ್ತು ಅಂತಹ ವಿಷಯಗಳು ಬಂದಾಗ, ಈ ಮಗಳು ಎಂದಿಗೂ ಅಲುಗಾಡಲಿಲ್ಲ, ಏಕೆಂದರೆ ಫಿಲಿಪ್ಪಿ 4:11 ರ ಪ್ರಕಾರ,"
    }
  },
  {
    "start": "13:33",
    "text": {
      "en": "she had already been trained to live in all circumstances.",
      "hi": "उसे पहले से ही हर परिस्थिति में जीने का प्रशिक्षण दिया गया था।",
      "ta": "எல்லா சூழ்நிலைகளிலும் வாழ அவள் ஏற்கனவே பயிற்சி பெற்றிருந்தாள்.",
      "bn": "তাকে ইতিমধ্যেই সকল পরিস্থিতিতে বেঁচে থাকার প্রশিক্ষণ দেওয়া হয়েছিল।",
      "te": "ఆమె అన్ని పరిస్థితులలోనూ జీవించడానికి ఇప్పటికే శిక్షణ పొందింది.",
      "mr": "तिला सर्व परिस्थितीत जगण्याचे प्रशिक्षण आधीच मिळाले होते.",
      "fr": "elle avait déjà été entraînée à vivre en toutes circonstances.",
      "es": "ella ya había sido entrenada para vivir en todas las circunstancias.",
      "zh": "她已经学会了在各种情况下生活。",
      "kn": "ಅವಳು ಎಲ್ಲಾ ಸಂದರ್ಭಗಳಲ್ಲಿಯೂ ಬದುಕಲು ಈಗಾಗಲೇ ತರಬೇತಿ ಪಡೆದಿದ್ದಳು."
    }
  },
  {
    "start": "13:39",
    "text": {
      "en": "From the healing of a lump that had disappeared, from the healing of an allergy, from the well receiving water—",
      "hi": "गायब हो चुकी गांठ के ठीक होने से, एलर्जी के ठीक होने से, कुएं से पानी मिलने से—",
      "ta": "மறைந்துபோன ஒரு கட்டி குணமடைவதிலிருந்து, ஒவ்வாமை குணமடைவதிலிருந்து, கிணற்று நீரைப் பெறுவதிலிருந்து—",
      "bn": "অদৃশ্য হয়ে যাওয়া পিণ্ডের নিরাময় থেকে, অ্যালার্জির নিরাময় থেকে, কূপের জল গ্রহণ থেকে—",
      "te": "మాయమైన ముద్దను నయం చేయడం నుండి, అలెర్జీని నయం చేయడం నుండి, బావిలో నీరు చేరడం నుండి—",
      "mr": "गायब झालेल्या गाठीच्या बरे होण्यापासून, अ‍ॅलर्जीच्या बरे होण्यापासून, विहिरीच्या पाण्यामुळे—",
      "fr": "De la guérison d'une tumeur qui avait disparu, de la guérison d'une allergie, du puits recevant de l'eau...",
      "es": "De la curación de un bulto que había desaparecido, de la curación de una alergia, del pozo que recibe agua—",
      "zh": "从治愈消失的肿块，从治愈过敏，从接收水的井中——",
      "kn": "ಮಾಯವಾದ ಗಡ್ಡೆಯ ಗುಣಪಡಿಸುವಿಕೆಯಿಂದ, ಅಲರ್ಜಿಯ ಗುಣಪಡಿಸುವಿಕೆಯಿಂದ, ಬಾವಿಯಿಂದ ನೀರು ಪಡೆಯುವುದರಿಂದ—"
    }
  },
  {
    "start": "13:46",
    "text": {
      "en": "through all of these she had already come to understand the clear signs of divine experiences",
      "hi": "इन सबके माध्यम से वह पहले से ही दिव्य अनुभवों के स्पष्ट संकेतों को समझ चुकी थी",
      "ta": "இவை அனைத்தின் மூலமும் அவள் தெய்வீக அனுபவங்களின் தெளிவான அறிகுறிகளைப் புரிந்துகொண்டாள்.",
      "bn": "এই সমস্ত কিছুর মধ্য দিয়ে তিনি ইতিমধ্যেই ঐশ্বরিক অভিজ্ঞতার স্পষ্ট লক্ষণগুলি বুঝতে পেরেছিলেন",
      "te": "వీటన్నిటి ద్వారా ఆమె దైవిక అనుభవాల స్పష్టమైన సంకేతాలను ఇప్పటికే అర్థం చేసుకుంది.",
      "mr": "या सर्वांमधून तिला दैवी अनुभवांचे स्पष्ट संकेत आधीच समजले होते.",
      "fr": "à travers tout cela, elle avait déjà compris les signes clairs des expériences divines",
      "es": "A través de todo esto ella ya había llegado a comprender los signos claros de las experiencias divinas.",
      "zh": "通过这一切，她已经明白了神圣经历的明显迹象",
      "kn": "ಇವೆಲ್ಲದರ ಮೂಲಕ ಅವಳು ದೈವಿಕ ಅನುಭವಗಳ ಸ್ಪಷ್ಟ ಚಿಹ್ನೆಗಳನ್ನು ಈಗಾಗಲೇ ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದಳು."
    }
  },
  {
    "start": "13:51",
    "text": {
      "en": "that are received when praying with the Marian Covenant covenant articles at Kreupasanam.",
      "hi": "क्रेउपसनम में मैरियन वाचा वाचा लेखों के साथ प्रार्थना करते समय प्राप्त होते हैं ।",
      "ta": "க்ருபாசனத்தில் மரியன்னை உடன்படிக்கைப் பொருட்களுடன் ஜெபிக்கும்போது பெறப்படும் .",
      "bn": "ক্রেউপাসনমে মেরিয়ান চুক্তির চুক্তির জিনিসপত্রের সাথে প্রার্থনা করার সময় গৃহীত হয় ।",
      "te": "క్రూపాసనంలో మరియన్ ఒడంబడిక ఒడంబడిక కథనాలతో ప్రార్థించేటప్పుడు స్వీకరించబడతాయి .",
      "mr": "क्रेउपासनम येथे मारियन करार कराराच्या वस्तूंसह प्रार्थना करताना प्राप्त होतात .",
      "fr": "qui sont reçus lors de la prière avec les articles de l'alliance mariale à Kreupasanam .",
      "es": "que se reciben al orar con los artículos del pacto mariano en Kreupasanam .",
      "zh": "在Kreupasanam用玛丽安圣约条款祈祷时获得的。",
      "kn": "ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಒಡಂಬಡಿಕೆಯ ಲೇಖನಗಳೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸುವಾಗ ಸ್ವೀಕರಿಸಲಾಗುತ್ತದೆ ."
    }
  },
  {
    "start": "13:58",
    "text": {
      "en": "So when a major crisis came, this daughter Jobit once again applied that same faith.",
      "hi": "इसलिए जब एक बड़ा संकट आया, तो इस बेटी जोबीत ने एक बार फिर उसी विश्वास को लागू किया।",
      "ta": "எனவே ஒரு பெரிய நெருக்கடி வந்தபோது, இந்த மகள் யோபிட் மீண்டும் அதே நம்பிக்கையைப் பயன்படுத்தினாள்.",
      "bn": "তাই যখন একটি বড় সংকট এসেছিল, তখন এই কন্যা জোবিট আবারও সেই একই বিশ্বাস প্রয়োগ করেছিলেন।",
      "te": "కాబట్టి ఒక పెద్ద సంక్షోభం వచ్చినప్పుడు, ఈ కుమార్తె యోబిట్ మళ్ళీ అదే విశ్వాసాన్ని ప్రయోగించింది.",
      "mr": "म्हणून जेव्हा एक मोठे संकट आले, तेव्हा या कन्या योबिटने पुन्हा एकदा तोच विश्वास लागू केला.",
      "fr": "Ainsi, lorsqu’une crise majeure est survenue, cette fille Jobit a une fois de plus appliqué cette même foi.",
      "es": "Así que cuando llegó una crisis importante, esta hija Jobit volvió a aplicar esa misma fe.",
      "zh": "因此，当重大危机来临时，这个女儿约比特再次运用了同样的信念。",
      "kn": "ಆದ್ದರಿಂದ ಒಂದು ದೊಡ್ಡ ಬಿಕ್ಕಟ್ಟು ಬಂದಾಗ, ಈ ಮಗಳು ಯೋಬಿಟ್ ಮತ್ತೊಮ್ಮೆ ಅದೇ ನಂಬಿಕೆಯನ್ನು ಅನ್ವಯಿಸಿದಳು."
    }
  },
  {
    "start": "14:06",
    "text": {
      "en": "She says: “The moment I heard my husband had an accident, I set out to the hospital carrying the covenant oil.”",
      "hi": "वह कहती है: “जैसे ही मैंने सुना कि मेरे पति का एक्सीडेंट हो गया है, मैं वाचा का तेल लेकर अस्पताल के लिए निकल पड़ी।”",
      "ta": "அவள் சொல்கிறாள்: “என் கணவருக்கு விபத்து ஏற்பட்டதைக் கேள்விப்பட்டவுடன், நான் உடன்படிக்கை எண்ணெயை எடுத்துக்கொண்டு மருத்துவமனைக்குப் புறப்பட்டேன்.”",
      "bn": "তিনি বলেন: “যে মুহূর্তে আমি শুনলাম আমার স্বামীর দুর্ঘটনা ঘটেছে, আমি চুক্তির তেল বহন করে হাসপাতালের দিকে রওনা দিলাম।”",
      "te": "ఆమె ఇలా అంటుంది: “నా భర్తకు ప్రమాదం జరిగిందని విన్న క్షణం, నేను ఒడంబడిక తైలం తీసుకుని ఆసుపత్రికి బయలుదేరాను.”",
      "mr": "ती म्हणते: “माझ्या पतीचा अपघात झाल्याचे ऐकताच, मी कराराचे तेल घेऊन हॉस्पिटलला निघालो.”",
      "fr": "Elle dit : « Dès que j’ai appris que mon mari avait eu un accident, je me suis rendue à l’hôpital en portant l’huile de l’alliance. »",
      "es": "Ella dice: “En el momento en que escuché que mi esposo había tenido un accidente, fui al hospital llevando el aceite del pacto”.",
      "zh": "她说:“我一听说丈夫出事，就带着圣约油出发去医院。”",
      "kn": "ಅವರು ಹೇಳುತ್ತಾರೆ: \"ನನ್ನ ಪತಿಗೆ ಅಪಘಾತವಾಗಿದೆ ಎಂದು ಕೇಳಿದ ಕ್ಷಣ, ನಾನು ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಆಸ್ಪತ್ರೆಗೆ ಹೊರಟೆ.\""
    }
  },
  {
    "start": "14:16",
    "text": {
      "en": "That is her faith. Let us now close our eyes for a moment.",
      "hi": "यही उसका विश्वास है। आइए अब हम एक पल के लिए अपनी आँखें बंद कर लें।",
      "ta": "அதுதான் அவளுடைய நம்பிக்கை. இப்போது ஒரு கணம் கண்களை மூடுவோம்.",
      "bn": "এটাই তার বিশ্বাস। এবার আসুন আমরা এক মুহূর্তের জন্য চোখ বন্ধ করি।",
      "te": "అదే ఆమె విశ్వాసం. ఇప్పుడు మనం ఒక్క క్షణం కళ్ళు మూసుకుందాం.",
      "mr": "हा तिचा विश्वास आहे. आता आपण क्षणभर डोळे बंद करूया.",
      "fr": "Telle est sa foi. Fermons les yeux un instant.",
      "es": "Esa es su fe. Cerremos los ojos un momento.",
      "zh": "这就是她的信仰。现在，让我们暂时闭上眼睛。",
      "kn": "ಅದು ಅವಳ ನಂಬಿಕೆ. ಈಗ ನಾವು ಒಂದು ಕ್ಷಣ ಕಣ್ಣು ಮುಚ್ಚಿಕೊಳ್ಳೋಣ."
    }
  },
  {
    "start": "14:21",
    "text": {
      "en": "When we have to face each trial in our lives, without diminishing our faith even a little,",
      "hi": "जब हमें अपने जीवन में प्रत्येक परीक्षा का सामना करना पड़ता है, तो अपने विश्वास को ज़रा भी कम किये बिना,",
      "ta": "நம் வாழ்வில் ஒவ்வொரு சோதனையையும் எதிர்கொள்ள வேண்டியிருக்கும் போது, நம் நம்பிக்கையை சிறிதும் குறைக்காமல்,",
      "bn": "যখন আমাদের জীবনে প্রতিটি পরীক্ষার মুখোমুখি হতে হয়, আমাদের বিশ্বাসকে সামান্যতমও হ্রাস না করে,",
      "te": "మన జీవితంలో ప్రతి పరీక్షను ఎదుర్కోవలసి వచ్చినప్పుడు, మన విశ్వాసాన్ని కొంచెం కూడా తగ్గించకుండా,",
      "mr": "जेव्हा आपल्याला आपल्या जीवनात प्रत्येक परीक्षेला तोंड द्यावे लागते, तेव्हा आपला विश्वास थोडाही कमी न होता,",
      "fr": "Lorsque nous devons faire face à chaque épreuve de notre vie, sans diminuer notre foi, même un peu,",
      "es": "Cuando tengamos que afrontar cada prueba en nuestra vida, sin disminuir ni un poco nuestra fe,",
      "zh": "当我们必须面对生活中的每一次考验时，我们的信仰丝毫不会减弱，",
      "kn": "ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಪ್ರತಿಯೊಂದು ಪರೀಕ್ಷೆಯನ್ನು ಎದುರಿಸಬೇಕಾದಾಗ, ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಸ್ವಲ್ಪವೂ ಕಡಿಮೆ ಮಾಡದೆ,"
    }
  },
  {
    "start": "14:28",
    "text": {
      "en": "let us faithfully keep the covenant conditions, using the Marian Covenant articles in faith,",
      "hi": "आइए हम विश्वास के साथ मरियम की वाचा के लेखों का उपयोग करते हुए, वाचा की शर्तों का विश्वासदारी से पालन करें,",
      "ta": "மரியன்னை உடன்படிக்கைக் கட்டுரைகளை விசுவாசத்துடன் பயன்படுத்தி, உடன்படிக்கை நிபந்தனைகளை உண்மையாகக் கடைப்பிடிப்போம்,",
      "bn": "আসুন আমরা বিশ্বাসের সাথে মারিয়ান চুক্তির ধারাগুলি ব্যবহার করে চুক্তির শর্তাবলী বিশ্বস্তভাবে পালন করি,",
      "te": "మరియ నిబంధన కథనాలను విశ్వాసంతో ఉపయోగించి, నిబంధన పరిస్థితులను నమ్మకంగా పాటిద్దాం,",
      "mr": "आपण कराराच्या अटी विश्वासूपणे पाळूया, मारियन कराराच्या कलमांचा विश्वासाने वापर करून,",
      "fr": "Gardons fidèlement les conditions de l'alliance, en utilisant les articles de l'Alliance mariale avec foi,",
      "es": "guardemos fielmente las condiciones del pacto, usando con fe los artículos del Pacto Mariano,",
      "zh": "让我们忠实地遵守盟约条件，本着信仰运用玛利亚盟约条款，",
      "kn": "ನಂಬಿಕೆಯಿಂದ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಲೇಖನಗಳನ್ನು ಬಳಸಿಕೊಂಡು ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ನಿಷ್ಠೆಯಿಂದ ಪಾಲಿಸೋಣ,"
    }
  },
  {
    "start": "14:42",
    "text": {
      "en": "seeking counsel from the Holy Spirit and making decisions, so that at the right time we too",
      "hi": "पवित्र आत्मा से परामर्श लें और निर्णय लें, ताकि सही समय पर हम भी",
      "ta": "பரிசுத்த ஆவியின் ஆலோசனையைப் பெற்று முடிவுகளை எடுப்பது, இதனால் நாமும் சரியான நேரத்தில்",
      "bn": "পবিত্র আত্মার পরামর্শ নেওয়া এবং সিদ্ধান্ত নেওয়া, যাতে সঠিক সময়ে আমরাও",
      "te": "పరిశుద్ధాత్మ నుండి సలహా కోరడం మరియు నిర్ణయాలు తీసుకోవడం, తద్వారా సరైన సమయంలో మనం కూడా",
      "mr": "पवित्र आत्म्याकडून सल्ला घेणे आणि निर्णय घेणे, जेणेकरून आपणही योग्य वेळी",
      "fr": "recherchant conseil auprès du Saint-Esprit et prenant des décisions, afin qu'au moment opportun nous aussi",
      "es": "buscando el consejo del Espíritu Santo y tomando decisiones, para que en el momento oportuno también nosotros",
      "zh": "寻求圣神的指引和决定，这样在适当的时候，我们也能",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಸಲಹೆ ಪಡೆದು ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದರಿಂದ, ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ ನಾವು ಸಹ"
    }
  },
  {
    "start": "14:50",
    "text": {
      "en": "may be lifted up as witnesses at this altar. This is our prayer, through Christ our Lord.",
      "hi": "इस वेदी पर साक्षी के रूप में उठाए जाएँ। हमारे प्रभु मसीह के द्वारा हमारी यही प्रार्थना है।",
      "ta": "இந்த பலிபீடத்தில் சாட்சிகளாக உயர்த்தப்படலாம். இது எங்கள் கர்த்தராகிய கிறிஸ்துவின் மூலம் எங்கள் ஜெபம்.",
      "bn": "এই বেদিতে সাক্ষী হিসেবে উত্থাপিত হতে পারে। আমাদের প্রভু খ্রীষ্টের মাধ্যমে এটি আমাদের প্রার্থনা।",
      "te": "ఈ బలిపీఠం వద్ద సాక్షులుగా ఎత్తబడవచ్చు. ఇది మన ప్రభువైన క్రీస్తు ద్వారా మా ప్రార్థన.",
      "mr": "या वेदीवर साक्षीदार म्हणून उभे केले जाऊ शकतात. ही आमची प्रार्थना आहे, आमच्या प्रभु ख्रिस्ताद्वारे.",
      "fr": "puissent être élevés comme témoins à cet autel. C'est notre prière, par le Christ notre Seigneur.",
      "es": "sean alzados como testigos en este altar. Esta es nuestra oración, por Cristo nuestro Señor.",
      "zh": "愿你们在这祭坛上被高举作见证。这是我们的祷告，奉我们的主基督的名祈求。",
      "kn": "ಈ ಬಲಿಪೀಠದ ಬಳಿ ಸಾಕ್ಷಿಗಳಾಗಿ ಎತ್ತಲ್ಪಡಬಹುದು. ಇದು ನಮ್ಮ ಕರ್ತನಾದ ಕ್ರಿಸ್ತನ ಮೂಲಕ ನಮ್ಮ ಪ್ರಾರ್ಥನೆ."
    }
  },
  {
    "start": "14:59",
    "text": {
      "en": "Ave Maria.",
      "hi": "एवे मारिया.",
      "ta": "அவென்யூ மரியா.",
      "bn": "অ্যাভে মারিয়া।",
      "te": "ఏవ్ మారియా.",
      "mr": "अव्हे मारिया.",
      "fr": "Je vous salue Marie.",
      "es": "Ave María.",
      "zh": "圣母颂。",
      "kn": "ಏವ್ ಮಾರಿಯಾ."
    }
  }
]