[
  {
    "start": "0:11",
    "text": {
      "en": "[Music] In the name of the Father, and of the Son,",
      "hi": "[संगीत] पिता और पुत्र के नाम पर,",
      "ta": "[இசை] தந்தையின் பெயராலும், மகனின் பெயராலும்,",
      "bn": "[সঙ্গীত] পিতা ও পুত্রের নামে,",
      "te": "[సంగీతం] తండ్రి మరియు కుమారుని నామంలో,",
      "mr": "[संगीत] पित्याच्या आणि पुत्राच्या नावाने,",
      "fr": "[Musique] Au nom du Père et du Fils,",
      "es": "[Música] En el nombre del Padre, y del Hijo,",
      "zh": "[音乐] 以圣父和圣子的名义，",
      "kn": "[ಸಂಗೀತ] ತಂದೆಯ ಮತ್ತು ಮಗನ ಹೆಸರಿನಲ್ಲಿ,"
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "and of the Holy Spirit, Amen. Holding the hand of the Mother of God, to see God the Father face to face while still on this earth,",
      "hi": "माता का हाथ थामे हुए , इस धरती पर रहते हुए, परमपिता परमेश्वर को आमने-सामने देखने के लिए,",
      "ta": "மற்றும் பரிசுத்த ஆவியின், ஆமென். இந்த பூமியில் இருக்கும்போதே பிதாவாகிய கடவுளை நேருக்கு நேர் பார்க்க, கடவுளின் தாயின் கையைப் பிடித்துக் கொண்டு,",
      "bn": "মাতার হাত ধরে , এই পৃথিবীতে থাকাকালীন পিতা ঈশ্বরকে মুখোমুখি দেখার জন্য,",
      "te": "మరియు పరిశుద్ధాత్మ, ఆమెన్. దేవుని తల్లి చేయి పట్టుకుని , ఈ భూమిపై ఉన్నప్పుడు తండ్రి అయిన దేవుడిని ముఖాముఖిగా చూడటానికి,",
      "mr": "आईचा हात धरून , या पृथ्वीवर असताना परमेश्वर पित्याला समोरासमोर पाहण्यासाठी,",
      "fr": "et du Saint-Esprit, Amen. Tenir la main de la Mère de Dieu, pour voir Dieu le Père face à face, alors que je suis encore sur cette terre,",
      "es": "y del Espíritu Santo, Amén. Tomando la mano de la Madre de Dios, para ver a Dios Padre cara a cara mientras aún está en esta tierra,",
      "zh": "也因圣神，阿们。握着圣母的手，在世上与天父面对面，",
      "kn": "ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ, ಆಮೆನ್. ದೇವರ ತಾಯಿಯ ಕೈ ಹಿಡಿದು , ಈ ಭೂಮಿಯ ಮೇಲೆ ಇರುವಾಗ ತಂದೆಯಾದ ದೇವರನ್ನು ಮುಖಾಮುಖಿಯಾಗಿ ನೋಡಲು,"
    }
  },
  {
    "start": "0:22",
    "text": {
      "en": "taking the Marian Covenant, and with greater faithfulness and zeal, keeping the covenant’s conditions,",
      "hi": "मरियम की वाचा को स्वीकार करते हुए, और अधिक विश्वासयोग्यता और उत्साह के साथ, वाचा की शर्तों को निभाते हुए,",
      "ta": "மரியன்னை உடன்படிக்கையை எடுத்துக்கொண்டு, அதிக விசுவாசத்துடனும் வைராக்கியத்துடனும், உடன்படிக்கையின் நிபந்தனைகளைக் கடைப்பிடித்து,",
      "bn": "মারিয়ান চুক্তি গ্রহণ করে, এবং আরও বিশ্বস্ততা ও উদ্যোগের সাথে, চুক্তির শর্তাবলী পালন করে,",
      "te": "మరియన్ ఒడంబడికను తీసుకొని, ఎక్కువ విశ్వాసం మరియు ఉత్సాహంతో, ఒడంబడిక షరతులను పాటిస్తూ,",
      "mr": "मारियन करार स्वीकारणे, आणि अधिक विश्वासूपणे आणि आवेशाने, कराराच्या अटी पाळणे,",
      "fr": "prenant l'alliance mariale, et avec plus de fidélité et de zèle, gardant les conditions de l'alliance,",
      "es": "tomando el Pacto Mariano, y con mayor fidelidad y celo, guardando las condiciones del pacto,",
      "zh": "接受玛利亚盟约，并以更大的忠诚和热情，遵守盟约的条件，",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು, ಹೆಚ್ಚಿನ ನಿಷ್ಠೆ ಮತ್ತು ಉತ್ಸಾಹದಿಂದ, ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ಪಾಲಿಸುವುದು,"
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "moving forward — welcome with love to the thirteenth episode of the great ministry called Living Oracles.",
      "hi": "आगे बढ़ते हुए - लिविंग ऑरेकल्स नामक महान मंत्रालय के तेरहवें एपिसोड में प्यार से आपका स्वागत है।",
      "ta": "முன்னேறிச் செல்கிறது — லிவிங் ஆரக்கிள்ஸ் எனப்படும் மாபெரும் ஊழியத்தின் பதின்மூன்றாவது அத்தியாயத்திற்கு அன்புடன் வரவேற்கிறோம்.",
      "bn": "এগিয়ে চলছি — লিভিং ওরাকলস নামক মহান পরিচর্যার ত্রয়োদশ পর্বে ভালোবাসার সাথে স্বাগতম।",
      "te": "ముందుకు సాగుతోంది — లివింగ్ ఒరాకిల్స్ అనే గొప్ప పరిచర్య యొక్క పదమూడవ ఎపిసోడ్‌కు ప్రేమతో స్వాగతం.",
      "mr": "पुढे जात आहे — लिव्हिंग ओरॅकल्स नावाच्या महान सेवेच्या तेराव्या भागात प्रेमाने स्वागत आहे.",
      "fr": "Allons de l'avant — bienvenue avec amour au treizième épisode du grand ministère appelé Living Oracles.",
      "es": "Avanzando — bienvenidos con amor al decimotercer episodio del gran ministerio llamado Oráculos Vivientes.",
      "zh": "继续前进——热情欢迎收看伟大事工的第十三集，名为《活着的神谕》。",
      "kn": "ಮುಂದುವರಿಯುತ್ತಿದೆ — ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್ ಎಂಬ ಮಹಾನ್ ಸೇವೆಯ ಹದಿಮೂರನೇ ಸಂಚಿಕೆಗೆ ಪ್ರೀತಿಯಿಂದ ಸ್ವಾಗತ."
    }
  },
  {
    "start": "0:41",
    "text": {
      "en": "Today, for testimony analysis,",
      "hi": "आज, गवाही विश्लेषण के लिए,",
      "ta": "இன்று, சாட்சிய பகுப்பாய்விற்காக,",
      "bn": "আজ, সাক্ষ্য বিশ্লেষণের জন্য,",
      "te": "ఈరోజు, సాక్ష్య విశ్లేషణ కోసం,",
      "mr": "आज, साक्ष विश्लेषणासाठी,",
      "fr": "Aujourd'hui, pour l'analyse des témoignages,",
      "es": "Hoy, para el análisis de testimonios,",
      "zh": "今天，为了分析证词，",
      "kn": "ಇಂದು, ಸಾಕ್ಷ್ಯ ವಿಶ್ಲೇಷಣೆಗಾಗಿ,"
    }
  },
  {
    "start": "0:47",
    "text": {
      "en": "we have taken the testimony of a daughter named Angel from Chalakudy.",
      "hi": "हमने चालाकुडी की एंजेल नामक बेटी की गवाही ली है।",
      "ta": "சாலக்குடியைச் சேர்ந்த ஏஞ்சல் என்ற மகளின் சாட்சியத்தை நாங்கள் எடுத்துள்ளோம்.",
      "bn": "আমরা চালাকুডির অ্যাঞ্জেল নামের এক কন্যার সাক্ষ্য নিয়েছি।",
      "te": "మేము చలకుడికి చెందిన ఏంజెల్ అనే కుమార్తె సాక్ష్యం తీసుకున్నాము.",
      "mr": "आम्ही चालकुडी येथील एंजेल नावाच्या मुलीची साक्ष घेतली आहे.",
      "fr": "nous avons recueilli le témoignage d'une fille nommée Angel de Chalakudy.",
      "es": "Hemos tomado el testimonio de una hija llamada Angel de Chalakudy.",
      "zh": "我们听取了来自 Chalakudy 的一个名叫 Angel 的女儿的证词。",
      "kn": "ನಾವು ಚಾಲಕುಡಿಯ ಏಂಜೆಲ್ ಎಂಬ ಮಗಳ ಸಾಕ್ಷ್ಯವನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "0:53",
    "text": {
      "en": "This is the testimony of a daughter preparing for the CMA Intermediate Exam. My name is Angel, I am from Chalakudy.",
      "hi": "यह सीएमए इंटरमीडिएट परीक्षा की तैयारी कर रही एक बेटी की कहानी है। मेरा नाम एंजेल है, मैं चालाकुडी से हूँ।",
      "ta": "இது CMA இடைநிலைத் தேர்வுக்குத் தயாராகும் ஒரு மகளின் சாட்சியம். என் பெயர் ஏஞ்சல், நான் சாலக்குடியைச் சேர்ந்தவன்.",
      "bn": "এটি সিএমএ ইন্টারমিডিয়েট পরীক্ষার জন্য প্রস্তুতি নিচ্ছে এমন এক মেয়ের সাক্ষ্য। আমার নাম অ্যাঞ্জেল, আমি চালাকুডি থেকে এসেছি।",
      "te": "ఇది CMA ఇంటర్మీడియట్ పరీక్షకు సిద్ధమవుతున్న ఒక కుమార్తె సాక్ష్యం. నా పేరు ఏంజెల్, నేను చలకుడి నుండి వచ్చాను.",
      "mr": "सीएमए इंटरमिजिएट परीक्षेची तयारी करणाऱ्या मुलीची ही साक्ष आहे. माझे नाव एंजेल आहे, मी चालकुडीची आहे.",
      "fr": "Voici le témoignage d'une fille qui se prépare à l'examen intermédiaire CMA. Je m'appelle Angel et je viens de Chalakudy.",
      "es": "Este es el testimonio de una hija que se prepara para el examen intermedio de CMA. Me llamo Ángel y soy de Chalakudy.",
      "zh": "这是一位正在备考CMA中级考试的女儿的感言。我叫安吉尔，来自恰拉库迪。",
      "kn": "ಇದು ಸಿಎಂಎ ಇಂಟರ್ಮೀಡಿಯೇಟ್ ಪರೀಕ್ಷೆಗೆ ತಯಾರಿ ನಡೆಸುತ್ತಿರುವ ಮಗಳ ಸಾಕ್ಷ್ಯ. ನನ್ನ ಹೆಸರು ಏಂಜೆಲ್, ನಾನು ಚಾಲಕುಡಿಯವಳು."
    }
  },
  {
    "start": "1:01",
    "text": {
      "en": "I took the covenant last year in June. The special feature of this testimony is that",
      "hi": "मैंने पिछले साल जून में यह वाचा ली थी। इस गवाही की खास बात यह है कि",
      "ta": "கடந்த ஆண்டு ஜூன் மாதம் நான் உடன்படிக்கையை எடுத்தேன். இந்த சாட்சியத்தின் சிறப்பு அம்சம் என்னவென்றால்",
      "bn": "আমি গত বছর জুন মাসে চুক্তিটি গ্রহণ করেছিলাম। এই সাক্ষ্যের বিশেষ বৈশিষ্ট্য হল যে",
      "te": "నేను గత సంవత్సరం జూన్‌లో నిబంధన తీసుకున్నాను. ఈ సాక్ష్యం యొక్క ప్రత్యేక లక్షణం ఏమిటంటే",
      "mr": "मी गेल्या वर्षी जूनमध्ये करार केला होता. या साक्षीचे विशेष वैशिष्ट्य म्हणजे",
      "fr": "J'ai pris l'alliance l'année dernière, en juin. La particularité de ce témoignage est que",
      "es": "Tomé el pacto el año pasado en junio. La característica especial de este testimonio es que...",
      "zh": "我去年六月领受了圣约。这个见证的特别之处在于",
      "kn": "ಕಳೆದ ವರ್ಷ ಜೂನ್‌ನಲ್ಲಿ ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ. ಈ ಸಾಕ್ಷ್ಯದ ವಿಶೇಷ ಲಕ್ಷಣವೆಂದರೆ"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "the Blessed Mother of God, on the 7th of December, 2004, at this very altar, in the same way as She appeared then,",
      "hi": "परमपिता परमेश्वर की माता, 7 दिसम्बर 2004 को इसी वेदी पर, उसी प्रकार प्रकट हुईं, जिस प्रकार वे उस समय प्रकट हुई थीं।",
      "ta": "டிசம்பர் 7, 2004 அன்று, இந்த பலிபீடத்தில், அப்போது அவர் தோன்றிய அதே வழியில், கடவுளின் ஆசீர்வதிக்கப்பட்ட தாய்,",
      "bn": "ঈশ্বরের ধন্য মা, 7ই ডিসেম্বর, 2004 তারিখে, এই বেদিতে, ঠিক যেমনভাবে তিনি তখন আবির্দর্শন হয়েছিলেন,",
      "te": "దేవుని దీవించబడిన తల్లి, డిసెంబర్ 7, 2004న, ఈ పరిశుద్ధ బలిపీఠం వద్ద, ఆమె అప్పుడు కనిపించిన విధంగానే,",
      "mr": "परमेश्वराची धन्य आई, 7 डिसेंबर 2004 रोजी, याच वेदीवर, ज्या प्रकारे ती त्यावेळी प्रकट झाली होती, त्याच प्रकारे,",
      "fr": "la Sainte Mère de Dieu, le 7 décembre 2004, à cet autel même, de la même manière qu'Elle est apparue alors,",
      "es": "La Santísima Madre de Dios, el día 7 de diciembre de 2004, en este mismo altar, de la misma manera como se apareció entonces,",
      "zh": "2004年12月7日，圣母玛利亚，就在这个祭坛上，以她当时显现的方式，",
      "kn": "ದೇವರ ಪೂಜ್ಯ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು, ಇದೇ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಮೇಲೆ, ಅವರು ಆಗ ಕಾಣಿಸಿಕೊಂಡ ರೀತಿಯಲ್ಲಿಯೇ,"
    }
  },
  {
    "start": "1:24",
    "text": {
      "en": "appeared in exactly that form to this little daughter.",
      "hi": "इस छोटी बेटी के सामने ठीक उसी रूप में प्रकट हुए।",
      "ta": "இந்தச் சிறிய மகளுக்கு அதே வடிவத்தில் தோன்றினார்.",
      "bn": "ঠিক সেই রূপেই এই ছোট্ট মেয়েটির কাছে আবির্দর্শন হয়েছিল।",
      "te": "ఈ చిన్న కుమార్తెకు సరిగ్గా అదే రూపంలో కనిపించాడు.",
      "mr": "अगदी त्याच स्वरूपात या लहान मुलीला दिसले.",
      "fr": "est apparu exactement sous cette forme à cette petite fille.",
      "es": "se le apareció exactamente en esa forma a esta pequeña hija.",
      "zh": "正是以这样的形式出现在这个小女儿面前。",
      "kn": "ಈ ಪುಟ್ಟ ಮಗಳಿಗೆ ನಿಖರವಾಗಿ ಅದೇ ರೂಪದಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡನು."
    }
  },
  {
    "start": "1:29",
    "text": {
      "en": "This is about the girl studying for the CMA Intermediate Exam. One day while traveling by train — I had taken the covenant in June,",
      "hi": "यह सीएमए इंटरमीडिएट परीक्षा की तैयारी कर रही एक लड़की के बारे में है। एक दिन ट्रेन से सफ़र करते हुए — मैंने जून में वाचा ली थी,",
      "ta": "இது CMA இடைநிலைத் தேர்வுக்குப் படிக்கும் பெண்ணைப் பற்றியது. ஒரு நாள் ரயிலில் பயணம் செய்யும் போது - ஜூன் மாதத்தில் நான் உடன்படிக்கையை எடுத்திருந்தேன்,",
      "bn": "এটি সিএমএ ইন্টারমিডিয়েট পরীক্ষার জন্য পড়া মেয়েটির কথা। একদিন ট্রেনে ভ্রমণের সময় - আমি জুন মাসে চুক্তিপত্র নিয়েছিলাম,",
      "te": "ఇది CMA ఇంటర్మీడియట్ పరీక్షకు చదువుతున్న అమ్మాయి గురించి. ఒక రోజు రైలులో ప్రయాణిస్తున్నప్పుడు - నేను జూన్‌లో ఒడంబడిక తీసుకున్నాను,",
      "mr": "हे सीएमए इंटरमिजिएट परीक्षेचा अभ्यास करणाऱ्या मुलीबद्दल आहे. एके दिवशी ट्रेनने प्रवास करताना - मी जूनमध्ये करार घेतला होता,",
      "fr": "Il s'agit d'une jeune fille qui préparait l'examen intermédiaire de la CMA. Un jour, alors que j'étais en voyage en train — j'avais pris l'alliance en juin —,",
      "es": "Se trata de la chica que estudiaba para el examen intermedio de CMA. Un día, mientras viajaba en tren —había hecho el pacto en junio—,",
      "zh": "这是关于一个准备CMA中级考试的女孩的故事。有一天，我在火车上旅行——我六月份立了约——",
      "kn": "ಇದು ಸಿಎಂಎ ಇಂಟರ್ಮೀಡಿಯೇಟ್ ಪರೀಕ್ಷೆಗೆ ಓದುತ್ತಿರುವ ಹುಡುಗಿಯ ಬಗ್ಗೆ. ಒಂದು ದಿನ ರೈಲಿನಲ್ಲಿ ಪ್ರಯಾಣಿಸುತ್ತಿದ್ದಾಗ - ನಾನು ಜೂನ್‌ನಲ್ಲಿ ಕವರೆಂಡ್ ತೆಗೆದುಕೊಂಡಿದ್ದೆ,"
    }
  },
  {
    "start": "1:38",
    "text": {
      "en": "and by around September, I fell down from the train. I had been sitting in the train and had fallen asleep.",
      "hi": "और सितंबर के आसपास, मैं ट्रेन से गिर गया। मैं ट्रेन में बैठा था और सो गया था।",
      "ta": "செப்டம்பர் மாத வாக்கில், நான் ரயிலில் இருந்து கீழே விழுந்தேன். நான் ரயிலில் அமர்ந்திருந்தேன், தூங்கிவிட்டேன்.",
      "bn": "এবং সেপ্টেম্বরের দিকে, আমি ট্রেন থেকে পড়ে যাই। আমি ট্রেনে বসে ঘুমিয়ে পড়েছিলাম।",
      "te": "మరియు సెప్టెంబర్ నాటికి, నేను రైలు నుండి కింద పడిపోయాను. నేను రైలులో కూర్చుని నిద్రపోయాను.",
      "mr": "आणि सप्टेंबरच्या सुमारास, मी ट्रेनमधून खाली पडलो. मी ट्रेनमध्ये बसलो होतो आणि झोपी गेलो होतो.",
      "fr": "Vers septembre, je suis tombé du train. J'étais assis dans le train et je me suis endormi.",
      "es": "Y para septiembre, me caí del tren. Estaba sentado en el tren y me quedé dormido.",
      "zh": "大约在九月的时候，我从火车上摔了下来。当时我坐在火车上睡着了。",
      "kn": "ಮತ್ತು ಸೆಪ್ಟೆಂಬರ್ ಆಸುಪಾಸಿನಲ್ಲಿ, ನಾನು ರೈಲಿನಿಂದ ಕೆಳಗೆ ಬಿದ್ದೆ. ನಾನು ರೈಲಿನಲ್ಲಿ ಕುಳಿತು ನಿದ್ರೆಗೆ ಜಾರಿದ್ದೆ."
    }
  },
  {
    "start": "1:45",
    "text": {
      "en": "When I saw and was told that my station had come, I became terribly tense at that time.",
      "hi": "जब मैंने देखा और मुझे बताया गया कि मेरा स्टेशन आ गया है, तो मैं उस समय बहुत तनाव में आ गया।",
      "ta": "நான் பார்த்ததும், என்னுடைய நிலையம் வந்துவிட்டதாகச் சொல்லப்பட்டதும், அந்த நேரத்தில் நான் மிகவும் பதற்றமடைந்தேன்.",
      "bn": "যখন আমি দেখলাম এবং আমাকে জানানো হলো যে আমার স্টেশন এসে গেছে, তখন আমি ভীষণ উত্তেজিত হয়ে পড়লাম।",
      "te": "నేను చూసినప్పుడు మరియు నా స్టేషన్ వచ్చిందని చెప్పినప్పుడు, ఆ సమయంలో నేను చాలా ఉద్రిక్తంగా ఉన్నాను.",
      "mr": "जेव्हा मी पाहिले आणि माझे स्टेशन आले आहे असे मला सांगण्यात आले, तेव्हा मी खूपच तणावात होतो.",
      "fr": "Quand j'ai vu et qu'on m'a dit que ma station était arrivée, je suis devenu terriblement tendu à ce moment-là.",
      "es": "Cuando vi y me dijeron que mi estación había llegado, me puse terriblemente tenso en ese momento.",
      "zh": "当我看到并被告知我的站到了的时候，我当时变得非常紧张。",
      "kn": "ನಾನು ನೋಡಿದಾಗ ಮತ್ತು ನನ್ನ ನಿಲ್ದಾಣ ಬಂದಿದೆ ಎಂದು ಹೇಳಿದಾಗ, ಆ ಸಮಯದಲ್ಲಿ ನಾನು ತುಂಬಾ ಉದ್ವಿಗ್ನನಾದೆ."
    }
  },
  {
    "start": "1:51",
    "text": {
      "en": "The train had just started moving slowly,",
      "hi": "ट्रेन अभी धीरे-धीरे चलना शुरू ही हुई थी,",
      "ta": "ரயில் மெதுவாக நகரத் தொடங்கியது,",
      "bn": "ট্রেনটি সবেমাত্র ধীরে ধীরে চলতে শুরু করেছে,",
      "te": "రైలు నెమ్మదిగా కదలడం ప్రారంభించింది,",
      "mr": "ट्रेन नुकतीच हळूहळू पुढे जाऊ लागली होती,",
      "fr": "Le train venait juste de commencer à avancer lentement,",
      "es": "El tren acababa de empezar a moverse lentamente,",
      "zh": "火车刚刚缓缓开动，",
      "kn": "ರೈಲು ನಿಧಾನವಾಗಿ ಚಲಿಸಲು ಪ್ರಾರಂಭಿಸಿತ್ತು,"
    }
  },
  {
    "start": "1:57",
    "text": {
      "en": "and while it was moving slowly, as this girl was just trying to get down onto the platform,",
      "hi": "और जब यह धीरे-धीरे चल रहा था, तो यह लड़की प्लेटफॉर्म पर उतरने की कोशिश कर रही थी,",
      "ta": "அது மெதுவாக நகர்ந்து கொண்டிருந்தபோது, இந்தப் பெண் மேடையில் இறங்க முயற்சித்துக் கொண்டிருந்தபோது,",
      "bn": "এবং যখন এটি ধীরে ধীরে চলছিল, যখন এই মেয়েটি কেবল প্ল্যাটফর্মে নামার চেষ্টা করছিল,",
      "te": "మరియు అది నెమ్మదిగా కదులుతుండగా, ఈ అమ్మాయి ప్లాట్‌ఫారమ్‌పైకి దిగడానికి ప్రయత్నిస్తుండగా,",
      "mr": "आणि ती हळू हळू पुढे जात असताना, ही मुलगी प्लॅटफॉर्मवर उतरण्याचा प्रयत्न करत होती,",
      "fr": "et pendant qu'il se déplaçait lentement, alors que cette fille essayait juste de descendre sur la plate-forme,",
      "es": "y mientras se movía lentamente, esta chica estaba tratando de bajar a la plataforma,",
      "zh": "当它缓慢移动时，当这个女孩正试图走上平台时，",
      "kn": "ಮತ್ತು ಅದು ನಿಧಾನವಾಗಿ ಚಲಿಸುತ್ತಿರುವಾಗ, ಈ ಹುಡುಗಿ ವೇದಿಕೆಯ ಮೇಲೆ ಇಳಿಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾಗ,"
    }
  },
  {
    "start": "2:04",
    "text": {
      "en": "she fell to her knees on the platform.",
      "hi": "वह प्लेटफॉर्म पर घुटनों के बल गिर पड़ी।",
      "ta": "அவள் மேடையில் மண்டியிட்டாள்.",
      "bn": "সে প্ল্যাটফর্মে হাঁটু গেড়ে বসে পড়ল।",
      "te": "ఆమె వేదికపై మోకాళ్లపై పడింది.",
      "mr": "ती प्लॅटफॉर्मवर गुडघे टेकली.",
      "fr": "elle tomba à genoux sur le quai.",
      "es": "ella cayó de rodillas en la plataforma.",
      "zh": "她跪倒在平台上。",
      "kn": "ಅವಳು ವೇದಿಕೆಯ ಮೇಲೆ ಮೊಣಕಾಲೂರಿ ಬಿದ್ದಳು."
    }
  },
  {
    "start": "2:07",
    "text": {
      "en": "The girl says, when we went to our St. James Hospital there, the doctor said it seems the muscles are torn;",
      "hi": "लड़की कहती है, जब हम अपने सेंट जेम्स हॉस्पिटल गए तो वहां डॉक्टर ने कहा कि लगता है मांसपेशियां फट गई हैं;",
      "ta": "அந்தப் பெண் கூறுகையில், நாங்கள் அங்குள்ள எங்கள் செயிண்ட் ஜேம்ஸ் மருத்துவமனைக்குச் சென்றபோது, தசைகள் கிழிந்திருப்பதாக மருத்துவர் கூறினார்;",
      "bn": "মেয়েটি বলে, আমরা যখন আমাদের সেন্ট জেমস হাসপাতালে গিয়েছিলাম, ডাক্তার বলেছিলেন মনে হচ্ছে পেশীগুলো ছিঁড়ে গেছে;",
      "te": "ఆ అమ్మాయి చెప్పింది, మేము మా సెయింట్ జేమ్స్ ఆసుపత్రికి వెళ్ళినప్పుడు, కండరాలు నలిగిపోతున్నట్లు డాక్టర్ చెప్పారు;",
      "mr": "ती मुलगी म्हणते, जेव्हा आम्ही आमच्या सेंट जेम्स हॉस्पिटलमध्ये गेलो तेव्हा डॉक्टर म्हणाले की स्नायू फाटलेले दिसतात;",
      "fr": "La fille dit, quand nous sommes allés à notre hôpital St. James là-bas, le médecin a dit qu'il semble que les muscles soient déchirés ;",
      "es": "La niña dice que cuando fuimos a nuestro Hospital St. James allí, el médico dijo que parecía que los músculos estaban desgarrados;",
      "zh": "女孩说，当我们去那里的圣詹姆斯医院时，医生说好像肌肉撕裂了；",
      "kn": "ಆ ಹುಡುಗಿ ಹೇಳುತ್ತಾಳೆ, ನಾವು ನಮ್ಮ ಸೇಂಟ್ ಜೇಮ್ಸ್ ಆಸ್ಪತ್ರೆಗೆ ಹೋದಾಗ, ವೈದ್ಯರು ಸ್ನಾಯುಗಳು ಹರಿದಿವೆ ಎಂದು ಹೇಳಿದರು;"
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "sometimes surgery may be needed, and that they would give a surgery date, but before that,",
      "hi": "कभी-कभी सर्जरी की आवश्यकता हो सकती है, और वे सर्जरी की तारीख देंगे, लेकिन उससे पहले,",
      "ta": "சில நேரங்களில் அறுவை சிகிச்சை தேவைப்படலாம், மேலும் அவர்கள் அறுவை சிகிச்சை தேதியைக் கொடுப்பார்கள், ஆனால் அதற்கு முன்,",
      "bn": "কখনও কখনও অস্ত্রোপচারের প্রয়োজন হতে পারে, এবং তারা অস্ত্রোপচারের তারিখ দেবে, কিন্তু তার আগে,",
      "te": "కొన్నిసార్లు శస్త్రచికిత్స అవసరం కావచ్చు, మరియు వారు శస్త్రచికిత్స తేదీని ఇస్తారని, కానీ దానికి ముందు,",
      "mr": "कधीकधी शस्त्रक्रियेची आवश्यकता असू शकते, आणि ते शस्त्रक्रियेची तारीख देतील, परंतु त्यापूर्वी,",
      "fr": "Parfois, une intervention chirurgicale peut être nécessaire, et ils donneraient une date d'intervention, mais avant cela,",
      "es": "A veces puede ser necesaria una cirugía, y que darían una fecha de cirugía, pero antes de eso,",
      "zh": "有时可能需要手术，他们会给出手术日期，但在此之前，",
      "kn": "ಕೆಲವೊಮ್ಮೆ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಅಗತ್ಯವಾಗಬಹುದು, ಮತ್ತು ಅವರು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ದಿನಾಂಕವನ್ನು ನೀಡುತ್ತಾರೆ, ಆದರೆ ಅದಕ್ಕೂ ಮೊದಲು,"
    }
  },
  {
    "start": "2:21",
    "text": {
      "en": "he said, “Let’s take an MRI of the elbow,” and so we went to a hospital.",
      "hi": "उन्होंने कहा, \"चलो कोहनी का एमआरआई कराते हैं,\" और हम अस्पताल गए।",
      "ta": "அவர், “முழங்கையின் MRI ஸ்கேன் எடுக்கலாம்” என்றார், அதனால் நாங்கள் மருத்துவமனைக்குச் சென்றோம்.",
      "bn": "সে বলল, “চলো কনুইয়ের এমআরআই করা যাক,” এবং তাই আমরা একটি হাসপাতালে গেলাম।",
      "te": "అతను, “మోచేయి MRI తీసుకుందాం” అని అన్నాడు, కాబట్టి మేము ఆసుపత్రికి వెళ్ళాము.",
      "mr": "तो म्हणाला, “चला कोपराचा एमआरआय घेऊया,” आणि म्हणून आम्ही रुग्णालयात गेलो.",
      "fr": "il a dit : « Faisons une IRM du coude », et nous sommes donc allés à l'hôpital.",
      "es": "dijo: “Hagamos una resonancia magnética del codo”, y así fuimos a un hospital.",
      "zh": "他说:“我们来做个肘部核磁共振检查吧”，于是我们就去了医院。",
      "kn": "ಅವರು, \"ಮೊಣಕೈಯ MRI ಮಾಡಿಸಿಕೊಳ್ಳೋಣ\" ಎಂದರು, ಮತ್ತು ನಾವು ಆಸ್ಪತ್ರೆಗೆ ಹೋದೆವು."
    }
  },
  {
    "start": "2:27",
    "text": {
      "en": "In the examination, it was found that this girl’s muscle had a strain, the tissue was damaged, and there was a fracture.",
      "hi": "जांच में पता चला कि इस लड़की की मांसपेशियों में खिंचाव था, ऊतक क्षतिग्रस्त थे और फ्रैक्चर था।",
      "ta": "பரிசோதனையில், இந்தப் பெண்ணின் தசையில் ஒரு திரிபு இருப்பதும், திசு சேதமடைந்திருப்பதும், எலும்பு முறிவு இருப்பதும் கண்டறியப்பட்டது.",
      "bn": "পরীক্ষায় দেখা গেল যে এই মেয়েটির পেশীতে টান পড়েছে, টিস্যু ক্ষতিগ্রস্ত হয়েছে এবং একটি ফ্র্যাকচার হয়েছে।",
      "te": "పరీక్షలో, ఈ అమ్మాయి కండరంలో ఒత్తిడి ఉందని, కణజాలం దెబ్బతిన్నదని మరియు పగులు ఉందని తేలింది.",
      "mr": "तपासणीत असे आढळून आले की या मुलीच्या स्नायूंना ताण आला होता, ऊतींना नुकसान झाले होते आणि फ्रॅक्चर झाले होते.",
      "fr": "Lors de l'examen, il a été constaté que le muscle de cette fille avait subi une tension, que le tissu était endommagé et qu'il y avait une fracture.",
      "es": "Durante el examen, se encontró que el músculo de esta niña tenía una distensión, el tejido estaba dañado y había una fractura.",
      "zh": "检查发现，这个女孩的肌肉拉伤了，组织受损了，出现了骨折。",
      "kn": "ಪರೀಕ್ಷೆಯಲ್ಲಿ, ಈ ಹುಡುಗಿಯ ಸ್ನಾಯುಗಳಲ್ಲಿ ಒತ್ತಡವಿತ್ತು, ಅಂಗಾಂಶ ಹಾನಿಗೊಳಗಾಗಿತ್ತು ಮತ್ತು ಮುರಿತವಿತ್ತು ಎಂದು ಕಂಡುಬಂದಿದೆ."
    }
  },
  {
    "start": "2:35",
    "text": {
      "en": "For more than a month this girl had a plaster (cast) put on. After getting some relief, the plaster was removed,",
      "hi": "इस लड़की को एक महीने से ज़्यादा समय से प्लास्टर लगा हुआ था। थोड़ी राहत मिलने पर प्लास्टर हटा दिया गया।",
      "ta": "ஒரு மாதத்திற்கும் மேலாக இந்தப் பெண் ஒரு பிளாஸ்டர் (வார்ப்பு) போட்டுக் கொண்டிருந்தாள். சிறிது நிவாரணம் கிடைத்த பிறகு, பிளாஸ்டர் அகற்றப்பட்டது,",
      "bn": "এক মাসেরও বেশি সময় ধরে এই মেয়েটির উপর প্লাস্টার (ঢালাই) করা ছিল। কিছুটা উপশম পাওয়ার পর, প্লাস্টারটি খুলে ফেলা হয়েছিল।",
      "te": "ఈ అమ్మాయికి నెలకు పైగా ప్లాస్టర్ (తారాగణం) వేయబడింది. కొంత ఉపశమనం పొందిన తర్వాత, ప్లాస్టర్ తొలగించబడింది,",
      "mr": "एका महिन्यापेक्षा जास्त काळ या मुलीवर प्लास्टर (कास्ट) लावण्यात आले होते. थोडा आराम मिळाल्यानंतर, प्लास्टर काढण्यात आला,",
      "fr": "Cette fille portait un plâtre depuis plus d'un mois. Après un certain soulagement, le plâtre a été retiré.",
      "es": "Esta niña tuvo un yeso durante más de un mes. Tras sentir algo de alivio, se lo quitaron.",
      "zh": "这个女孩打了一个多月的石膏。伤势有所缓解后，就拆掉了石膏。",
      "kn": "ಈ ಹುಡುಗಿಗೆ ಒಂದು ತಿಂಗಳಿಗೂ ಹೆಚ್ಚು ಕಾಲ ಪ್ಲಾಸ್ಟರ್ (ಎರಕಹೊಯ್ದ) ಹಾಕಲಾಗಿತ್ತು. ಸ್ವಲ್ಪ ಪರಿಹಾರ ಸಿಕ್ಕ ನಂತರ, ಪ್ಲಾಸ್ಟರ್ ತೆಗೆಯಲಾಯಿತು,"
    }
  },
  {
    "start": "2:42",
    "text": {
      "en": "but after that began the great start of divine interventions in this girl’s life.",
      "hi": "लेकिन उसके बाद इस लड़की के जीवन में दैवीय हस्तक्षेप की महान शुरुआत हुई।",
      "ta": "ஆனால் அதன் பிறகு இந்தப் பெண்ணின் வாழ்க்கையில் தெய்வீக தலையீடுகளின் மகத்தான ஆரம்பம் தொடங்கியது.",
      "bn": "কিন্তু এরপর থেকে এই মেয়েটির জীবনে ঐশ্বরিক হস্তক্ষেপের দুর্দান্ত সূচনা শুরু হয়।",
      "te": "కానీ ఆ తరువాత ఈ అమ్మాయి జీవితంలో దైవిక జోక్యాల గొప్ప ప్రారంభం ప్రారంభమైంది.",
      "mr": "पण त्यानंतर या मुलीच्या आयुष्यात दैवी हस्तक्षेपांची मोठी सुरुवात झाली.",
      "fr": "mais après cela commença le grand début des interventions divines dans la vie de cette fille.",
      "es": "pero después de eso comenzó el gran comienzo de las intervenciones divinas en la vida de esta niña.",
      "zh": "但从那以后，这个女孩的生活中就开始出现伟大的神圣干预。",
      "kn": "ಆದರೆ ಅದರ ನಂತರ ಈ ಹುಡುಗಿಯ ಜೀವನದಲ್ಲಿ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪಗಳ ಮಹಾನ್ ಆರಂಭ ಪ್ರಾರಂಭವಾಯಿತು."
    }
  },
  {
    "start": "2:50",
    "text": {
      "en": "This is what happened: one day pain began on the side of this girl’s hip, and then moved downward,",
      "hi": "हुआ यूँ कि: एक दिन इस लड़की के कूल्हे के बगल में दर्द शुरू हुआ, और फिर नीचे की ओर बढ़ गया,",
      "ta": "இதுதான் நடந்தது: ஒரு நாள் இந்தப் பெண்ணின் இடுப்புப் பக்கத்தில் வலி ஆரம்பித்து, பின்னர் கீழ்நோக்கி நகர்ந்தது,",
      "bn": "এই ঘটনাটি ঘটেছে: একদিন এই মেয়েটির নিতম্বের পাশে ব্যথা শুরু হয়েছিল, এবং তারপর নিচের দিকে চলে গিয়েছিল,",
      "te": "ఇలా జరిగింది: ఒకరోజు ఈ అమ్మాయి తుంటి వైపు నొప్పి మొదలైంది, తరువాత క్రిందికి కదిలింది,",
      "mr": "हे घडले: एके दिवशी या मुलीच्या कंबरेला वेदना सुरू झाल्या आणि नंतर खाली सरकल्या,",
      "fr": "Voici ce qui s'est passé : un jour, la douleur a commencé sur le côté de la hanche de cette fille, puis s'est déplacée vers le bas,",
      "es": "Esto es lo que pasó: un día el dolor comenzó en el costado de la cadera de esta niña, y luego se movió hacia abajo,",
      "zh": "事情是这样的:有一天，这个女孩的臀部一侧开始疼痛，然后向下移动，",
      "kn": "ಹೀಗಾಯಿತು: ಒಂದು ದಿನ ಈ ಹುಡುಗಿಯ ಸೊಂಟದ ಬದಿಯಲ್ಲಿ ನೋವು ಪ್ರಾರಂಭವಾಯಿತು, ಮತ್ತು ನಂತರ ಕೆಳಕ್ಕೆ ಇಳಿಯಿತು,"
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "a condition where the pain was spreading downwards. I had a small pain in my hip earlier, and at that time,",
      "hi": "एक ऐसी स्थिति जिसमें दर्द नीचे की ओर फैल रहा था। पहले मेरे कूल्हे में हल्का दर्द होता था, और उस समय,",
      "ta": "வலி கீழ்நோக்கி பரவும் ஒரு நிலை. எனக்கு முன்பு இடுப்பில் ஒரு சிறிய வலி இருந்தது, அந்த நேரத்தில்,",
      "bn": "এমন একটি অবস্থা যেখানে ব্যথা নিচের দিকে ছড়িয়ে পড়ছিল। আমার আগে কোমরে সামান্য ব্যথা হয়েছিল, এবং সেই সময়,",
      "te": "నొప్పి క్రిందికి వ్యాపిస్తున్న పరిస్థితి. నాకు ముందుగా తుంటిలో చిన్న నొప్పి వచ్చింది, మరియు ఆ సమయంలో,",
      "mr": "अशी स्थिती जिथे वेदना खालच्या दिशेने पसरत होत्या. मला आधी माझ्या कंबरेमध्ये थोडासा वेदना होत होत्या आणि त्यावेळी,",
      "fr": "Une affection où la douleur se propageait vers le bas. J'avais une petite douleur à la hanche plus tôt, et à ce moment-là,",
      "es": "una condición donde el dolor se extendía hacia abajo. Tuve un pequeño dolor en la cadera antes, y en ese momento,",
      "zh": "疼痛向下蔓延的情况。我之前臀部有点疼，当时，",
      "kn": "ನೋವು ಕೆಳಮುಖವಾಗಿ ಹರಡುತ್ತಿದ್ದ ಸ್ಥಿತಿ. ನನಗೆ ಮೊದಲು ಸೊಂಟದಲ್ಲಿ ಸಣ್ಣ ನೋವು ಇತ್ತು, ಮತ್ತು ಆ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "3:04",
    "text": {
      "en": "the pain was small, so I did not take it seriously, I did not mind it.",
      "hi": "दर्द छोटा था, इसलिए मैंने इसे गंभीरता से नहीं लिया, मुझे इससे कोई फर्क नहीं पड़ा।",
      "ta": "வலி சிறியதாக இருந்தது, அதனால் நான் அதைப் பெரிதாக எடுத்துக் கொள்ளவில்லை, அதைப் பொருட்படுத்தவில்லை.",
      "bn": "ব্যথাটা সামান্য ছিল, তাই আমি এটাকে গুরুত্বের সাথে নিইনি, আমার আপত্তি ছিল না।",
      "te": "నొప్పి చిన్నది, కాబట్టి నేను దానిని సీరియస్‌గా తీసుకోలేదు, నేను దానిని పట్టించుకోలేదు.",
      "mr": "वेदना कमी होत्या, म्हणून मी ते गांभीर्याने घेतले नाही, मला त्याची काही हरकत नव्हती.",
      "fr": "la douleur était faible, donc je ne l'ai pas prise au sérieux, ça ne me dérangeait pas.",
      "es": "El dolor era pequeño, así que no lo tomé en serio, no me importó.",
      "zh": "疼痛很小，所以我没有太在意，也没有太在意。",
      "kn": "ನೋವು ಚಿಕ್ಕದಾಗಿತ್ತು, ಆದ್ದರಿಂದ ನಾನು ಅದನ್ನು ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸಲಿಲ್ಲ, ನನಗೆ ಅದರ ಬಗ್ಗೆ ಯಾವುದೇ ಅಭ್ಯಂತರವೂ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "Later came a severe condition where I could not move my leg. In that condition, the family took this girl to the hospital.",
      "hi": "बाद में हालत इतनी गंभीर हो गई कि मैं अपना पैर भी नहीं हिला पा रही थी। ऐसी हालत में परिवार वाले इस बच्ची को अस्पताल ले गए।",
      "ta": "பின்னர் என் காலை அசைக்க முடியாத அளவுக்கு கடுமையான நிலை ஏற்பட்டது. அந்த நிலையில், குடும்பத்தினர் இந்தப் பெண்ணை மருத்துவமனைக்கு அழைத்துச் சென்றனர்.",
      "bn": "পরে এমন একটা অবস্থা দেখা দেয় যেখানে আমি আমার পা নাড়াতে পারছিলাম না। সেই অবস্থাতেই পরিবারটি এই মেয়েটিকে হাসপাতালে নিয়ে যায়।",
      "te": "తరువాత నా కాలు కదపలేని తీవ్రమైన పరిస్థితి వచ్చింది. ఆ స్థితిలో, కుటుంబం ఈ అమ్మాయిని ఆసుపత్రికి తీసుకెళ్లింది.",
      "mr": "नंतर एक गंभीर आजार आला जिथे मी माझा पाय हलवू शकत नव्हतो. त्या अवस्थेत, कुटुंबाने या मुलीला रुग्णालयात नेले.",
      "fr": "Plus tard, j'ai été prise d'une grave maladie qui m'a empêchée de bouger ma jambe. Dans cet état, la famille a emmené la fillette à l'hôpital.",
      "es": "Después, la niña sufrió una grave afección que le impidió mover la pierna. En ese estado, la familia la llevó al hospital.",
      "zh": "后来情况很严重，我的腿都动不了了。就这样，家人带着这个女孩去了医院。",
      "kn": "ನಂತರ ನನ್ನ ಕಾಲು ಚಲಿಸಲು ಸಾಧ್ಯವಾಗದಷ್ಟು ಗಂಭೀರ ಸ್ಥಿತಿ ಬಂದಿತು. ಆ ಸ್ಥಿತಿಯಲ್ಲಿ, ಕುಟುಂಬವು ಈ ಹುಡುಗಿಯನ್ನು ಆಸ್ಪತ್ರೆಗೆ ಕರೆದೊಯ್ದಿತು."
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "As you know, she is a young woman. So this girl says, I became completely tense because now this",
      "hi": "जैसा कि आप जानते हैं, वह एक युवती है। तो यह लड़की कहती है, \"मैं पूरी तरह से तनाव में आ गई क्योंकि अब यह",
      "ta": "உங்களுக்குத் தெரியும், அவள் ஒரு இளம் பெண். எனவே இந்த பெண் சொல்கிறாள், நான் முற்றிலும் பதற்றமடைந்தேன் ஏனென்றால் இப்போது",
      "bn": "তুমি জানো, সে একজন যুবতী। তাই এই মেয়েটি বলে, আমি সম্পূর্ণ টেনশনে ছিলাম কারণ এখন এই",
      "te": "మీకు తెలిసినట్లుగా, ఆమె ఒక యువతి. కాబట్టి ఈ అమ్మాయి ఇలా చెబుతోంది, నేను పూర్తిగా ఉద్రిక్తంగా ఉన్నాను ఎందుకంటే ఇప్పుడు ఇది",
      "mr": "तुम्हाला माहिती आहेच, ती एक तरुणी आहे. तर ही मुलगी म्हणते, मी पूर्णपणे तणावात होते कारण आता हे",
      "fr": "Comme vous le savez, c'est une jeune femme. Alors cette fille dit : « Je suis devenue complètement tendue parce que maintenant ça",
      "es": "Como saben, es una mujer joven. Entonces esta chica dice: Me puse muy tensa porque ahora esto...",
      "zh": "你知道，她是个年轻女孩。所以这个女孩说，我变得非常紧张，因为现在",
      "kn": "ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಅವಳು ಒಬ್ಬ ಯುವ ಮಹಿಳೆ. ಆದ್ದರಿಂದ ಈ ಹುಡುಗಿ ಹೇಳುತ್ತಾಳೆ, ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ಉದ್ವಿಗ್ನನಾದೆ ಏಕೆಂದರೆ ಈಗ"
    }
  },
  {
    "start": "3:29",
    "text": {
      "en": "leg could not be moved, and a great fear troubled me about whether I would become disabled. At that time, this girl says a big",
      "hi": "मेरा पैर हिल नहीं पा रहा था, और मुझे इस बात का बहुत डर सता रहा था कि कहीं मैं विकलांग न हो जाऊँ। उस समय, यह लड़की एक बड़ी बात कहती है।",
      "ta": "காலை அசைக்க முடியவில்லை, நான் ஊனமுற்றவனாகிவிடுவேனோ என்ற ஒரு பெரிய பயம் என்னைத் தொந்தரவு செய்தது. அந்த நேரத்தில், இந்தப் பெண் ஒரு பெரிய விஷயத்தைச் சொல்கிறாள்.",
      "bn": "পা নড়াচড়া করতে পারছিল না, আর একটা বিরাট ভয় আমাকে ভাবাচ্ছিল যে আমি কি পঙ্গু হয়ে যাব। সেই সময়, এই মেয়েটি একটা বড় কথা বলে",
      "te": "కాలు కదపలేకపోయింది, మరియు నేను వికలాంగుడిని అవుతానో లేదో అనే భయం నన్ను కలవరపెట్టింది. ఆ సమయంలో, ఈ అమ్మాయి ఒక పెద్ద",
      "mr": "पाय हलवता येत नव्हता, आणि मी अपंग होईन की नाही याची मोठी भीती मला सतावत होती. त्यावेळी, ही मुलगी एक मोठी गोष्ट म्हणते",
      "fr": "Je ne pouvais plus bouger ma jambe, et j'avais très peur de devenir handicapée. À ce moment-là, cette fille dit un grand",
      "es": "No podía mover la pierna y me asaltaba un gran temor de quedarme discapacitada. En ese momento, esta chica dice algo grande.",
      "zh": "腿动不了，我非常害怕自己会不会变成残疾人。当时，这个女孩说了一句",
      "kn": "ಕಾಲು ಅಲುಗಾಡಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ಮತ್ತು ನಾನು ಅಂಗವಿಕಲನಾಗುತ್ತೇನೆಯೇ ಎಂಬ ದೊಡ್ಡ ಭಯ ನನ್ನನ್ನು ಕಾಡುತ್ತಿತ್ತು. ಆ ಸಮಯದಲ್ಲಿ, ಈ ಹುಡುಗಿ ದೊಡ್ಡದಾಗಿ ಹೇಳುತ್ತಾಳೆ"
    }
  },
  {
    "start": "3:37",
    "text": {
      "en": "thing: I lay there and said, “Mother, I do not know if in the things I have done there is anything",
      "hi": "बात: मैं वहीं लेट गया और बोला, \"माँ, मुझे नहीं पता कि मैंने जो कुछ किया है उसमें कुछ है या नहीं",
      "ta": "விஷயம்: நான் அங்கேயே படுத்துக் கொண்டு, “அம்மா, நான் செய்த காரியங்களில் ஏதாவது இருக்கிறதா என்று எனக்குத் தெரியவில்லை",
      "bn": "জিনিস: আমি সেখানে শুয়ে পড়ে বললাম, “মা, আমি জানি না আমি যা করেছি তাতে কিছু আছে কিনা",
      "te": "విషయం: నేను అక్కడ పడుకుని, “అమ్మా, నేను చేసిన పనులలో ఏదైనా ఉందా అని నాకు తెలియదు",
      "mr": "गोष्ट: मी तिथेच पडून राहिलो आणि म्हणालो, “आई, मी केलेल्या गोष्टींमध्ये काही आहे का हे मला माहित नाही",
      "fr": "chose : Je me suis allongé là et j'ai dit : « Mère, je ne sais pas si dans les choses que j'ai faites il y a quelque chose",
      "es": "cosa: Me quedé allí acostado y dije: “Madre, no sé si en las cosas que he hecho hay algo",
      "zh": "我躺在那里说:“妈妈，我不知道我所做的事情中是否有任何",
      "kn": "ವಿಷಯ: ನಾನು ಅಲ್ಲಿ ಮಲಗಿ ಹೇಳಿದೆ, “ಅಮ್ಮಾ, ನಾನು ಮಾಡಿದ ಕೆಲಸಗಳಲ್ಲಿ ಏನಾದರೂ ಇದೆಯೋ ಇಲ್ಲವೋ ನನಗೆ ಗೊತ್ತಿಲ್ಲ"
    }
  },
  {
    "start": "3:43",
    "text": {
      "en": "wrong, I do not know — but now I cannot bear the pain anymore. My limit of pain that I can endure…”",
      "hi": "ग़लत, मुझे नहीं पता — लेकिन अब मैं दर्द और नहीं सह सकता। दर्द की मेरी सीमा जो मैं सह सकता हूँ...”",
      "ta": "தவறு, எனக்குத் தெரியாது — ஆனால் இப்போது என்னால் வலியைத் தாங்க முடியாது. நான் தாங்கக்கூடிய வலியின் எல்லை…”",
      "bn": "ভুল, আমি জানি না — কিন্তু এখন আমি আর যন্ত্রণা সহ্য করতে পারছি না। আমার যন্ত্রণার সীমা যা আমি সহ্য করতে পারি...\"",
      "te": "తప్పు, నాకు తెలియదు — కానీ ఇప్పుడు నేను ఆ బాధను భరించలేను. నేను భరించగలిగే బాధ పరిమితి…”",
      "mr": "चुकीचे, मला माहित नाही — पण आता मी वेदना सहन करू शकत नाही. माझ्या सहन करण्याच्या वेदनेची मर्यादा...\"",
      "fr": "C'est faux, je ne sais pas, mais maintenant je ne supporte plus la douleur. Ma limite de douleur…",
      "es": "No sé si estoy mal, pero ya no soporto más el dolor. Mi límite de dolor es insoportable...",
      "zh": "错了吗？我不知道——但现在我再也无法忍受痛苦了。我能忍受的痛苦极限是……”",
      "kn": "ತಪ್ಪು, ನನಗೆ ಗೊತ್ತಿಲ್ಲ — ಆದರೆ ಈಗ ನಾನು ನೋವನ್ನು ಸಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ನಾನು ಸಹಿಸಿಕೊಳ್ಳಬಲ್ಲ ನನ್ನ ನೋವಿನ ಮಿತಿ…”"
    }
  },
  {
    "start": "3:49",
    "text": {
      "en": "I bore it. I said, “If there is anything wrong in the covenant I made, I will correct it, I will renew the covenant, and I will give testimony for You.",
      "hi": "मैंने इसे सहन किया और कहा, \"मैंने जो वाचा बाँधी है, उसमें यदि कोई त्रुटि है, तो मैं उसे सुधार दूँगा, मैं वाचा को नवीनीकृत करूँगा, और मैं आपके लिए गवाही दूँगा।",
      "ta": "நான் அதைச் சுமந்தேன். நான் சொன்னேன், “நான் செய்த உடன்படிக்கையில் ஏதாவது தவறு இருந்தால், அதை நான் சரிசெய்வேன், உடன்படிக்கையைப் புதுப்பிப்பேன், உனக்காக நான் சாட்சியமளிப்பேன்.",
      "bn": "আমি তা সহ্য করেছিলাম। আমি বলেছিলাম, “যদি আমার করা চুক্তিতে কোন ভুল থাকে, আমি তা সংশোধন করব, আমি চুক্তি নবায়ন করব এবং তোমার পক্ষে সাক্ষ্য দেব।”",
      "te": "నేను దానిని భరించాను. నేను ఇలా అన్నాను, “నేను చేసుకున్న నిబంధనలో ఏదైనా తప్పు ఉంటే, నేను దానిని సరిదిద్దుతాను, నిబంధనను పునరుద్ధరిస్తాను మరియు నేను మీ తరపున సాక్ష్యం చెబుతాను.",
      "mr": "मी ते सहन केले. मी म्हणालो, “जर मी केलेल्या करारात काही चूक असेल तर मी ती दुरुस्त करेन, मी कराराचे नूतनीकरण करेन आणि मी तुमच्यासाठी साक्ष देईन.”",
      "fr": "Je l'ai supporté. J'ai dit : « S'il y a quelque chose de mal dans l'alliance que j'ai conclue, je la corrigerai, je la renouvellerai et je rendrai témoignage pour toi.",
      "es": "Lo soporté. Dije: «Si hay algo malo en el pacto que hice, lo corregiré, lo renovaré y daré testimonio de Ti».",
      "zh": "我承受了。我说:“我所立的约若有什么不对，我要改正，我要重新立约，我要为你作见证。",
      "kn": "ನಾನು ಅದನ್ನು ಸಹಿಸಿಕೊಂಡೆ. ನಾನು ಹೇಳಿದೆ, “ನಾನು ಮಾಡಿಕೊಂಡ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಏನಾದರೂ ತಪ್ಪಿದ್ದರೆ, ನಾನು ಅದನ್ನು ಸರಿಪಡಿಸುತ್ತೇನೆ, ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸುತ್ತೇನೆ ಮತ್ತು ನಾನು ನಿಮಗಾಗಿ ಸಾಕ್ಷಿ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:57",
    "text": {
      "en": "I will come there to the altar and give testimony,” I said. The reason I said this, the girl explains, is that for the past one year,",
      "hi": "मैंने कहा, \"मैं वहाँ वेदी पर आऊँगी और गवाही दूँगी।\" लड़की बताती है कि मैंने ऐसा इसलिए कहा क्योंकि पिछले एक साल से,",
      "ta": "\"(3:57) நான் அங்கு பலிபீடத்திற்கு வந்து சாட்சி கூறுவேன்,\" என்று நான் சொன்னேன். நான் இதைச் சொன்னதற்கான காரணம், கடந்த ஒரு வருடமாக, அந்தப் பெண் விளக்குகிறார்.",
      "bn": "\"(3:57) আমি সেখানে বেদীর কাছে আসব এবং সাক্ষ্য দেব,\" আমি বললাম। মেয়েটি ব্যাখ্যা করে, আমি এই কথা বলার কারণ হল, গত এক বছর ধরে,",
      "te": "\"(3:57) నేను అక్కడికి పరిశుద్ధ బలిపీఠం దగ్గరకు వచ్చి సాక్ష్యం చెబుతాను\" అని నేను అన్నాను. నేను ఇలా చెప్పడానికి కారణం, ఆ అమ్మాయి వివరిస్తుంది, గత ఒక సంవత్సరం నుండి,",
      "mr": "\"(3:57) मी तिथे वेदीवर येईन आणि साक्ष देईन,\" मी म्हणालो. मी हे का म्हटले, ती मुलगी स्पष्ट करते, गेल्या एक वर्षापासून,",
      "fr": "« Je viendrai là-bas, à l'autel, et je rendrai témoignage », dis-je. La raison pour laquelle je dis cela, explique la jeune fille, c'est que depuis un an,",
      "es": "\"Iré allí al altar y daré testimonio\", dije. La razón por la que dije esto, explica la niña, es que durante el último año,",
      "zh": "“我要到祭坛那里去作见证。”我说。女孩解释说，我之所以这么说，是因为在过去的一年里，",
      "kn": "\"(3:57) ನಾನು ಅಲ್ಲಿ ಪವಿತ್ರ ಬಲಿಪೀಠಕ್ಕೆ ಬಂದು ಸಾಕ್ಷಿ ಹೇಳುತ್ತೇನೆ\" ಎಂದು ನಾನು ಹೇಳಿದೆ. ನಾನು ಇದನ್ನು ಹೇಳಲು ಕಾರಣ, ಹುಡುಗಿ ವಿವರಿಸುತ್ತಾಳೆ, ಕಳೆದ ಒಂದು ವರ್ಷದಿಂದ,"
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "endless sufferings have been coming one after another into this family.",
      "hi": "इस परिवार में एक के बाद एक अंतहीन दुःख आते रहे हैं।",
      "ta": "இந்தக் குடும்பத்தில் முடிவில்லா துன்பங்கள் ஒன்றன் பின் ஒன்றாக வந்து கொண்டிருக்கின்றன.",
      "bn": "এই পরিবারে একের পর এক অসীম যন্ত্রণা আসছে।",
      "te": "ఈ కుటుంబంలోకి ఒకదాని తర్వాత ఒకటి అంతులేని బాధలు వస్తున్నాయి.",
      "mr": "या कुटुंबात एकामागून एक अनंत दुःख येत आहेत.",
      "fr": "Des souffrances sans fin se sont succédées dans cette famille.",
      "es": "Un sinfín de sufrimientos han ido llegando uno tras otro a esta familia.",
      "zh": "无尽的苦难接连降临到这个家庭。",
      "kn": "ಈ ಕುಟುಂಬಕ್ಕೆ ಅಂತ್ಯವಿಲ್ಲದ ನೋವುಗಳು ಒಂದರ ನಂತರ ಒಂದರಂತೆ ಬರುತ್ತಿವೆ."
    }
  },
  {
    "start": "4:10",
    "text": {
      "en": "So I prayed that the Blessed Mother would reveal to me that She is present in my house, with me.",
      "hi": "इसलिए मैंने प्रार्थना की कि धन्य माता मुझे बताएं कि वह मेरे घर में, मेरे साथ मौजूद हैं।",
      "ta": "எனவே, ஆசீர்வதிக்கப்பட்ட தாய் என் வீட்டில், என்னுடன் இருப்பதை எனக்கு வெளிப்படுத்த வேண்டும் என்று நான் பிரார்த்தனை செய்தேன்.",
      "bn": "তাই আমি প্রার্থনা করেছিলাম যে ধন্য মা যেন আমাকে প্রকাশ করেন যে তিনি আমার ঘরে, আমার সাথে উপস্থিত আছেন।",
      "te": "కాబట్టి నేను ఆశీర్వదించబడిన తల్లి నా ఇంట్లో, నాతో ఉందని నాకు వెల్లడి చేయాలని ప్రార్థించాను.",
      "mr": "म्हणून मी प्रार्थना केली की धन्य आईने मला हे प्रकट करावे की ती माझ्या घरात, माझ्यासोबत आहे.",
      "fr": "J’ai donc prié pour que la Sainte Mère me révèle qu’Elle est présente dans ma maison, avec moi.",
      "es": "Entonces oré para que la Santísima Madre me revelara que Ella está presente en mi casa, conmigo.",
      "zh": "因此，我祈祷圣母向我启示，她就在我家中，与我同在。",
      "kn": "ಹಾಗಾಗಿ ಪೂಜ್ಯ ತಾಯಿಯು ನನ್ನ ಮನೆಯಲ್ಲಿ, ನನ್ನೊಂದಿಗೆ ಇದ್ದಾಳೆ ಎಂದು ನನಗೆ ಬಹಿರಂಗಪಡಿಸಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "4:17",
    "text": {
      "en": "Angel’s mother too was praying, because she is also a heart patient.",
      "hi": "एन्जेल की माँ भी प्रार्थना कर रही थी, क्योंकि वह भी हृदय रोगी है।",
      "ta": "ஏஞ்சலின் தாயாரும் ஒரு இதய நோயாளி என்பதால், அவர் ஜெபித்துக் கொண்டிருந்தார்.",
      "bn": "অ্যাঞ্জেলের মাও প্রার্থনা করছিলেন, কারণ তিনিও একজন হৃদরোগী।",
      "te": "ఏంజెల్ తల్లి కూడా ప్రార్థిస్తోంది, ఎందుకంటే ఆమె కూడా గుండె రోగి.",
      "mr": "एंजलची आई देखील प्रार्थना करत होती, कारण ती देखील हृदयरोगी आहे.",
      "fr": "La mère d'Angel priait aussi, car elle est également une malade cardiaque.",
      "es": "La madre de Ángel también estaba orando, porque ella también padece de problemas cardíacos.",
      "zh": "安吉尔的妈妈也在祈祷，因为她也是一名心脏病患者。",
      "kn": "ಏಂಜಲ್‌ನ ತಾಯಿಯೂ ಸಹ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಳು, ಏಕೆಂದರೆ ಅವಳು ಹೃದಯ ರೋಗಿಯೂ ಆಗಿದ್ದಳು."
    }
  },
  {
    "start": "4:24",
    "text": {
      "en": "As they continued with prayers and treatments in this way, one day while this girl was lying on the bed,",
      "hi": "जब वे इसी प्रकार प्रार्थना और उपचार करते रहे, तो एक दिन जब यह लड़की बिस्तर पर लेटी हुई थी,",
      "ta": "அவர்கள் இவ்விதமாக ஜெபங்களையும் சிகிச்சைகளையும் தொடர்ந்து செய்துகொண்டிருந்தபோது, ஒரு நாள் இந்தப் பெண் படுக்கையில் படுத்திருந்தபோது,",
      "bn": "যখন তারা এভাবে প্রার্থনা এবং চিকিৎসা চালিয়ে যাচ্ছিল, একদিন যখন এই মেয়েটি বিছানায় শুয়ে ছিল,",
      "te": "వారు ఈ విధంగా ప్రార్థనలు మరియు చికిత్సలు కొనసాగిస్తుండగా, ఒక రోజు ఈ అమ్మాయి మంచం మీద పడుకుని ఉండగా,",
      "mr": "अशाप्रकारे ते प्रार्थना आणि उपचार करत असताना, एके दिवशी ही मुलगी पलंगावर पडली असताना,",
      "fr": "Alors qu'ils continuaient à prier et à traiter de cette manière, un jour, alors que cette fille était allongée sur le lit,",
      "es": "Mientras continuaban con las oraciones y los tratamientos de esta manera, un día, mientras esta niña estaba acostada en la cama,",
      "zh": "当他们继续以这种方式祈祷和治疗时，有一天，当这个女孩躺在床上时，",
      "kn": "ಅವರು ಈ ರೀತಿ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಚಿಕಿತ್ಸೆಗಳನ್ನು ಮುಂದುವರಿಸುತ್ತಿದ್ದಾಗ, ಒಂದು ದಿನ ಈ ಹುಡುಗಿ ಹಾಸಿಗೆಯ ಮೇಲೆ ಮಲಗಿದ್ದಾಗ,"
    }
  },
  {
    "start": "4:34",
    "text": {
      "en": "she clearly heard a voice — someone lightly tapped me and said, “Anna, Anna.”",
      "hi": "उसने स्पष्ट रूप से एक आवाज सुनी - किसी ने मुझे हल्के से थपथपाया और कहा, \"अन्ना, अन्ना।\"",
      "ta": "அவள் தெளிவாக ஒரு குரலைக் கேட்டாள் - யாரோ என்னை லேசாகத் தட்டி, “அண்ணா, அண்ணா” என்றார்கள்.",
      "bn": "সে স্পষ্টভাবে একটা কণ্ঠস্বর শুনতে পেল — কেউ একজন আমাকে হালকাভাবে টোকা দিয়ে বলল, \"আন্না, আন্না।\"",
      "te": "ఆమె స్పష్టంగా ఒక స్వరం వినిపించింది — ఎవరో నన్ను తేలికగా తట్టి, “అన్నా, అన్నా” అన్నారు.",
      "mr": "तिला स्पष्टपणे एक आवाज ऐकू आला - कोणीतरी मला हलकेच स्पर्श केला आणि म्हणाला, \"अण्णा, अण्णा.\"",
      "fr": "Elle a clairement entendu une voix — quelqu’un m’a tapoté légèrement et a dit : « Anna, Anna. »",
      "es": "Ella escuchó claramente una voz: alguien me tocó suavemente y dijo: “Anna, Anna”.",
      "zh": "她清楚地听到了一个声音——有人轻轻地拍了拍我，说:“安娜，安娜。”",
      "kn": "ಅವಳಿಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಒಂದು ಧ್ವನಿ ಕೇಳಿಸಿತು — ಯಾರೋ ನನ್ನನ್ನು ಲಘುವಾಗಿ ತಟ್ಟಿ, “ಅಣ್ಣಾ, ಅಣ್ಣಾ” ಎಂದರು."
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "I wondered, “Who is calling me Anna? My name is Angel, so who is calling me Anna?” When I tried to open my eyes,",
      "hi": "मैं सोच में पड़ गई, \"मुझे अन्ना कौन बुला रहा है? मेरा नाम एंजेल है, तो मुझे अन्ना कौन बुला रहा है?\" जब मैंने आँखें खोलने की कोशिश की,",
      "ta": "நான் யோசித்தேன், \"என்னை யார் அண்ணா என்று கூப்பிடுகிறார்கள்? என் பெயர் ஏஞ்சல், அப்படியானால் யார் என்னை அண்ணா என்று கூப்பிடுகிறார்கள்?\" நான் கண்களைத் திறக்க முயன்றபோது,",
      "bn": "আমি ভাবছিলাম, \"কে আমাকে আন্না ডাকছে? আমার নাম অ্যাঞ্জেল, তাহলে কে আমাকে আন্না ডাকছে?\" যখন আমি চোখ খোলার চেষ্টা করলাম,",
      "te": "నేను ఆశ్చర్యపోయాను, “నన్ను అన్నా అని ఎవరు పిలుస్తున్నారు? నా పేరు ఏంజెల్, కాబట్టి నన్ను అన్నా అని ఎవరు పిలుస్తున్నారు?” నేను కళ్ళు తెరవడానికి ప్రయత్నించినప్పుడు,",
      "mr": "मी विचार केला, \"मला अण्णा कोण म्हणत आहे? माझे नाव एंजेल आहे, मग मला अण्णा कोण म्हणत आहे?\" मी डोळे उघडण्याचा प्रयत्न केला तेव्हा,",
      "fr": "Je me demandais : « Qui m'appelle Anna ? Je m'appelle Angel, alors qui m'appelle Anna ? » Quand j'ai essayé d'ouvrir les yeux,",
      "es": "Me pregunté: \"¿Quién me llama Anna? Me llamo Ángel, así que ¿quién me llama Anna?\". Cuando intenté abrir los ojos,",
      "zh": "我心想:“谁叫我安娜？我叫安吉尔，谁叫我安娜？”我努力睁开眼睛，",
      "kn": "ನಾನು ಯೋಚಿಸಿದೆ, \"ನನ್ನನ್ನು ಅಣ್ಣಾ ಎಂದು ಯಾರು ಕರೆಯುತ್ತಿದ್ದಾರೆ? ನನ್ನ ಹೆಸರು ಏಂಜೆಲ್, ಹಾಗಾದರೆ ನನ್ನನ್ನು ಅಣ್ಣಾ ಎಂದು ಯಾರು ಕರೆಯುತ್ತಿದ್ದಾರೆ?\" ನಾನು ಕಣ್ಣು ತೆರೆಯಲು ಪ್ರಯತ್ನಿಸಿದಾಗ,"
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "I could not open them — a great light was shining. I became very tense. From that light,",
      "hi": "मैं उन्हें खोल नहीं पाया—एक तेज़ रोशनी चमक रही थी। मैं बहुत तनाव में आ गया। उस रोशनी से,",
      "ta": "என்னால் அவற்றைத் திறக்க முடியவில்லை — ஒரு பெரிய வெளிச்சம் பிரகாசித்துக் கொண்டிருந்தது. நான் மிகவும் பதற்றமடைந்தேன். அந்த வெளிச்சத்திலிருந்து,",
      "bn": "আমি সেগুলো খুলতে পারছিলাম না — একটা বিরাট আলো জ্বলছিল। আমি খুব উত্তেজিত হয়ে পড়লাম। সেই আলো থেকে,",
      "te": "నేను వాటిని తెరవలేకపోయాను — గొప్ప వెలుగు ప్రకాశిస్తోంది. నేను చాలా ఉద్రిక్తంగా ఉన్నాను. ఆ వెలుగు నుండి,",
      "mr": "मी ते उघडू शकलो नाही - एक मोठा प्रकाश चमकत होता. मी खूप तणावग्रस्त झालो. त्या प्रकाशामुळे,",
      "fr": "Je ne pouvais pas les ouvrir — une grande lumière brillait. Je suis devenu très tendu. À cause de cette lumière,",
      "es": "No pude abrirlos; brillaba una gran luz. Me puse muy tenso. De esa luz,",
      "zh": "我睁不开眼睛——一道强光闪耀着。我变得非常紧张。从那道光来看，",
      "kn": "ನನಗೆ ಅವುಗಳನ್ನು ತೆರೆಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ — ಒಂದು ದೊಡ್ಡ ಬೆಳಕು ಹೊಳೆಯುತ್ತಿತ್ತು. ನಾನು ತುಂಬಾ ಉದ್ವಿಗ್ನನಾದೆ. ಆ ಬೆಳಕಿನಿಂದ,"
    }
  },
  {
    "start": "4:54",
    "text": {
      "en": "again came the words, “Anna, Anna.”",
      "hi": "फिर से शब्द आए, “अन्ना, अन्ना।”",
      "ta": "மீண்டும் \"அண்ணா, அண்ணா\" என்ற வார்த்தைகள் வந்தன.",
      "bn": "আবার \"আন্না, আন্না\" শব্দগুলো ভেসে এলো।",
      "te": "మళ్ళీ \"అన్నా, అన్నా\" అనే పదాలు వచ్చాయి.",
      "mr": "पुन्हा \"अण्णा, अण्णा\" हे शब्द ऐकू आले.",
      "fr": "De nouveau les mots revinrent : « Anna, Anna. »",
      "es": "De nuevo vinieron las palabras: “Ana, Ana”.",
      "zh": "又传来“安娜，安娜”的声音。",
      "kn": "ಮತ್ತೆ \"ಅಣ್ಣಾ, ಅಣ್ಣಾ\" ಎಂಬ ಪದಗಳು ಬಂದವು."
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "Then I felt as if my BP was shooting up.",
      "hi": "तभी मुझे ऐसा लगा जैसे मेरा रक्तचाप बढ़ गया है।",
      "ta": "பிறகு என் இரத்த அழுத்தம் அதிகரிப்பது போல் உணர்ந்தேன்.",
      "bn": "তারপর আমার মনে হলো যেন আমার রক্তচাপ বেড়ে যাচ্ছে।",
      "te": "అప్పుడు నా రక్తపోటు పెరుగుతున్నట్లు నాకు అనిపించింది.",
      "mr": "मग मला असं वाटलं की माझं रक्तदाब वाढत चाललंय.",
      "fr": "Ensuite, j'ai eu l'impression que ma tension artérielle montait en flèche.",
      "es": "Entonces sentí como si mi presión arterial se disparara.",
      "zh": "然后我感觉好像我的血压在升高。",
      "kn": "ಆಗ ನನ್ನ ರಕ್ತದೊತ್ತಡ (BP) ಏರುತ್ತಿರುವಂತೆ ಭಾಸವಾಯಿತು."
    }
  },
  {
    "start": "4:59",
    "text": {
      "en": "The light slowly began to fade.",
      "hi": "प्रकाश धीरे-धीरे मंद होने लगा।",
      "ta": "வெளிச்சம் மெதுவாக மங்கத் தொடங்கியது.",
      "bn": "আলো ধীরে ধীরে ম্লান হতে শুরু করল।",
      "te": "కాంతి నెమ్మదిగా మసకబారడం ప్రారంభమైంది.",
      "mr": "प्रकाश हळूहळू कमी होऊ लागला.",
      "fr": "La lumière a lentement commencé à s'estomper.",
      "es": "La luz comenzó a desvanecerse lentamente.",
      "zh": "光线慢慢开始暗淡。",
      "kn": "ಬೆಳಕು ನಿಧಾನವಾಗಿ ಮಸುಕಾಗಲು ಪ್ರಾರಂಭಿಸಿತು."
    }
  },
  {
    "start": "5:03",
    "text": {
      "en": "Then I saw a figure wearing a clock — a time clock. Calling “Anna,” the Blessed Mother, in Kreupasanam, wearing a time clock on Her chest, was coming near this girl.",
      "hi": "तभी मैंने एक आकृति देखी जो घड़ी पहने हुए थी—समय घड़ी। कृपासनम में , अपनी छाती पर समय घड़ी पहने हुए, धन्य माता, \"अन्ना\" पुकारती हुई, उस लड़की के पास आ रही थीं।",
      "ta": "க்ருபாசனத்தில் , மார்பில் ஒரு நேரக் கடிகாரத்தை ஏந்தியபடி , \"அண்ணா\" என்று கூப்பிடும் ஆசீர்வதிக்கப்பட்ட அன்னை , இந்தப் பெண்ணின் அருகில் வந்து கொண்டிருந்தார்.",
      "bn": "তারপর আমি দেখতে পেলাম একটি মূর্তি যার গায়ে ঘড়ি ছিল - একটি সময় ঘড়ি। \"আন্না\" বলে ডাকছিলেন, ধন্য মা, ক্রেউপাসনম -এ , বুকে সময় ঘড়ি পরা, এই মেয়েটির কাছে আসছেন।",
      "te": "అప్పుడు నేను గడియారం - ఒక సమయ గడియారం ధరించిన ఒక వ్యక్తిని చూశాను. క్రూపాసనంలో \"అన్నా\" అని పిలుస్తూ, ఛాతీపై సమయ గడియారం ధరించి, ఆ అమ్మాయి దగ్గరకు వస్తున్నారు.",
      "mr": "मग मला घड्याळ घातलेली एक आकृती दिसली - वेळेचे घड्याळ. क्रेउपासनममध्ये धन्य माता, तिच्या छातीवर वेळेचे घड्याळ घालून, \"अण्णा\" अशी हाक मारत, त्या मुलीजवळ येत होती.",
      "fr": "Puis j'ai vu une silhouette portant une horloge – une horloge de pointage. Appelant « Anna », la Sainte Mère, en Kreupasanam , portant une horloge de pointage sur sa poitrine, s'approchait d'elle.",
      "es": "Entonces vi una figura con un reloj, un reloj de tiempo. Llamando a \"Anna\", la Santísima Madre, en Kreupasanam , con un reloj de tiempo en el pecho, se acercaba a la niña.",
      "zh": "然后我看到一个身影，戴着一个钟——一个打卡钟。呼唤着“安娜”的圣母，在克鲁帕萨南，胸前戴着一个打卡钟，正向这个女孩走来。",
      "kn": "ಆಗ ನಾನು ಗಡಿಯಾರವನ್ನು ಧರಿಸಿದ ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ನೋಡಿದೆ - ಒಂದು ಸಮಯ ಗಡಿಯಾರ. ಕ್ರೂಪಾಸನಂನಲ್ಲಿ , ಎದೆಯ ಮೇಲೆ ಸಮಯ ಗಡಿಯಾರವನ್ನು ಧರಿಸಿ, \"ಅಣ್ಣಾ\" ಎಂದು ಕರೆಯುತ್ತಾ, ಪೂಜ್ಯ ತಾಯಿ ಈ ಹುಡುಗಿಯ ಬಳಿಗೆ ಬರುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "5:17",
    "text": {
      "en": "The girl says, when I looked, I saw that the way the Blessed Mother appeared in Kreupasanam was the same form that came near me.",
      "hi": "लड़की कहती है, जब मैंने देखा, तो मैंने पाया कि जिस तरह से धन्य माँ कृपसनम में प्रकट हुई थीं , वही रूप मेरे पास आया था।",
      "ta": "க்ருபாசனத்தில் ஆசீர்வதிக்கப்பட்ட அன்னை தோன்றிய விதம் என் அருகில் வந்த அதே வடிவமாக இருப்பதைக் கண்டேன்.",
      "bn": "মেয়েটি বলে, যখন আমি তাকালাম, তখন দেখলাম যে ক্রেউপাসনমে ধন্য মা যেভাবে আবির্দর্শন হয়েছিলেন , সেই একই রূপ যা আমার কাছে এসেছিল।",
      "te": "క్రూపాసనంలో దీవించబడిన తల్లి కనిపించిన విధంగానే నా దగ్గరకు వచ్చిన రూపం కూడా ఉందని నేను చూశాను.",
      "mr": "क्रेउपासनममध्ये धन्य मातेचे ज्या स्वरूपात प्रकट झाले होते तेच रूप माझ्या जवळ आले होते.",
      "fr": "La fille dit, quand j'ai regardé, j'ai vu que la façon dont la Sainte Mère est apparue à Kreupasanam était la même forme qui s'est approchée de moi.",
      "es": "La muchacha dice que cuando miré, vi que la forma en que la Santísima Madre apareció en Kreupasanam era la misma forma que se acercó a mí.",
      "zh": "女孩说，当我看的时候，我看到圣母出现在Kreupasanam 的方式与出现在我身边的方式相同。",
      "kn": "ಆ ಹುಡುಗಿ ಹೇಳುತ್ತಾಳೆ, ನಾನು ನೋಡಿದಾಗ, ಕ್ರೂಪಾಸನದಲ್ಲಿ ಪೂಜ್ಯ ತಾಯಿ ಕಾಣಿಸಿಕೊಂಡ ರೀತಿಯೇ ನನ್ನ ಹತ್ತಿರ ಬಂದ ರೂಪ ಎಂದು ನಾನು ನೋಡಿದೆ."
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "The Blessed Mother held My left hand tightly.” I said, “Mother, I cannot walk, I have no strength, I will fall.”",
      "hi": "धन्य माता ने मेरा बायाँ हाथ कसकर पकड़ लिया।\" मैंने कहा, \"माँ, मैं चल नहीं सकता, मुझमें शक्ति नहीं है, मैं गिर जाऊँगा।\"",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாய் என் இடது கையை இறுக்கமாகப் பிடித்தாள். \"நான் சொன்னேன், \"அம்மா, என்னால் நடக்க முடியாது, எனக்கு வலிமை இல்லை, நான் விழுந்துவிடுவேன்.\"",
      "bn": "ধন্য মা আমার বাম হাত শক্ত করে ধরেছিলেন।\" আমি বললাম, \"মা, আমি হাঁটতে পারছি না, আমার শক্তি নেই, আমি পড়ে যাব।\"",
      "te": "ఆశీర్వదించబడిన తల్లి నా ఎడమ చేతిని గట్టిగా పట్టుకుంది. \"నేను, \"అమ్మా, నేను నడవలేను, నాకు బలం లేదు, నేను పడిపోతాను\" అని అన్నాను.",
      "mr": "धन्य आईने माझा डावा हात घट्ट धरला.\" मी म्हणालो, \"आई, मी चालू शकत नाही, माझ्यात शक्ती नाही, मी पडेन.\"",
      "fr": "La Sainte Mère tenait fermement ma main gauche. J'ai dit : « Mère, je ne peux pas marcher, je n'ai pas de force, je vais tomber. »",
      "es": "La Santísima Madre me sujetó fuertemente la mano izquierda. Dije: “Madre, no puedo caminar, no tengo fuerzas, me caeré”.",
      "zh": "圣母紧紧地握住我的左手。”我说:“母亲，我不能走路，我没有力气，我会摔倒。”",
      "kn": "ಪೂಜ್ಯ ತಾಯಿ ನನ್ನ ಎಡಗೈಯನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದರು. ನಾನು, “ಅಮ್ಮಾ, ನನಗೆ ನಡೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ, ನನಗೆ ಶಕ್ತಿಯಿಲ್ಲ, ನಾನು ಬೀಳುತ್ತೇನೆ” ಎಂದೆ."
    }
  },
  {
    "start": "5:44",
    "text": {
      "en": "Mother said to me, “It is I who am holding your hand — get up and walk.” I said, “Mother, I cannot get up, I cannot rise on my own.”",
      "hi": "माँ ने मुझसे कहा, “मैं ही तुम्हारा हाथ पकड़े हुए हूँ—उठो और चलो।” मैंने कहा, “माँ, मैं उठ नहीं सकता, मैं अपने आप नहीं उठ सकता।”",
      "ta": "அம்மா என்னிடம், \"நான்தான் உன் கையைப் பிடித்துக் கொண்டிருக்கிறேன் - எழுந்து நட\" என்றாள். நான், \"அம்மா, என்னால் எழுந்திருக்க முடியாது, என்னால் சொந்தமாக எழுந்திருக்க முடியாது\" என்றேன்.",
      "bn": "মা আমাকে বললেন, “আমিই তোমার হাত ধরে আছি - ওঠো এবং হেঁটে যাও।” আমি বললাম, “মা, আমি উঠতে পারছি না, আমি নিজে নিজে উঠতে পারছি না।”",
      "te": "అమ్మ నాతో, “నీ చేయి పట్టుకున్నది నేనే - లేచి నడు.” నేను, “అమ్మా, నేను లేవలేను, నేనే లేవలేను” అని అన్నాను.",
      "mr": "आई मला म्हणाली, “मी तुझा हात धरून आहे - उठ आणि चाल.” मी म्हणालो, “आई, मी उठू शकत नाही, मी स्वतः उठू शकत नाही.”",
      "fr": "Maman m'a dit : « C'est moi qui te tiens la main, lève-toi et marche. » J'ai dit : « Maman, je ne peux pas me lever, je ne peux pas me lever toute seule. »",
      "es": "Madre me dijo: “Soy yo quien te sostengo de la mano; levántate y camina”. Yo dije: “Madre, no puedo levantarme, no puedo levantarme por mi cuenta”.",
      "zh": "妈妈对我说:“是我牵着你的手——起来走吧。”我说:“妈妈，我起不来了，我靠自己站不起来。”",
      "kn": "ಅಮ್ಮ ನನಗೆ, \"ನಿನ್ನ ಕೈ ಹಿಡಿದಿರುವವನು ನಾನೇ - ಎದ್ದು ನಡೆ.\" ನಾನು, \"ಅಮ್ಮ, ನಾನು ಎದ್ದೇಳಲು ಸಾಧ್ಯವಿಲ್ಲ, ನಾನೇ ಎದ್ದೇಳಲು ಸಾಧ್ಯವಿಲ್ಲ\" ಅಂದೆ."
    }
  },
  {
    "start": "5:54",
    "text": {
      "en": "As this girl tried to get up, her mother stopped her — because her own mother could not see the Blessed Mother.",
      "hi": "जैसे ही इस लड़की ने उठने की कोशिश की, उसकी माँ ने उसे रोक दिया - क्योंकि उसकी अपनी माँ धन्य माता को नहीं देख सकती थी।",
      "ta": "இந்தப் பெண் எழுந்திருக்க முயன்றபோது, அவளுடைய தாய் அவளைத் தடுத்தாள் - ஏனென்றால் அவளுடைய சொந்த தாயாரால் ஆசீர்வதிக்கப்பட்ட தாயைப் பார்க்க முடியவில்லை.",
      "bn": "যখন এই মেয়েটি উঠতে চেষ্টা করছিল, তার মা তাকে থামিয়ে দিলেন — কারণ তার নিজের মা ধন্য মাকে দেখতে পাচ্ছিলেন না।",
      "te": "ఈ అమ్మాయి లేవడానికి ప్రయత్నించగా, ఆమె తల్లి ఆమెను ఆపింది - ఎందుకంటే ఆమె సొంత తల్లి పవిత్ర తల్లిని చూడలేకపోయింది.",
      "mr": "ही मुलगी उठण्याचा प्रयत्न करत असताना, तिच्या आईने तिला थांबवले - कारण तिची स्वतःची आई धन्य मातेला पाहू शकत नव्हती.",
      "fr": "Alors que cette fille essayait de se lever, sa mère l’en empêcha — parce que sa propre mère ne pouvait pas voir la Sainte Mère.",
      "es": "Cuando esta niña intentó levantarse, su madre la detuvo, porque su propia madre no podía ver a la Santísima Madre.",
      "zh": "当这个女孩试图站起来时，她的母亲阻止了她——因为她自己的母亲看不到圣母。",
      "kn": "ಈ ಹುಡುಗಿ ಎದ್ದೇಳಲು ಪ್ರಯತ್ನಿಸಿದಾಗ, ಅವಳ ತಾಯಿ ಅವಳನ್ನು ತಡೆದರು - ಏಕೆಂದರೆ ಅವಳ ಸ್ವಂತ ತಾಯಿಗೆ ಪವಿತ್ರ ತಾಯಿಯನ್ನು ನೋಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "6:04",
    "text": {
      "en": "She was in an invisible form to her mother, but to this girl, the Blessed Mother appeared clearly, in Kreupasanam with the time clock on Her chest.",
      "hi": "वह अपनी मां के लिए अदृश्य रूप में थी, लेकिन इस लड़की के लिए, धन्य माँ स्पष्ट रूप से प्रकट हुईं, उनकी छाती पर समय घड़ी के साथ कृपसनम में।",
      "ta": "அவள் தன் தாய்க்கு கண்ணுக்குத் தெரியாத வடிவத்தில் இருந்தாள், ஆனால் இந்தப் பெண்ணுக்கு, ஆசீர்வதிக்கப்பட்ட தாய் க்ருபாசனத்தில் , நேரக் கடிகாரத்தை மார்பில் வைத்துக்கொண்டு தெளிவாகத் தோன்றினார்.",
      "bn": "তিনি তার মায়ের কাছে অদৃশ্য রূপে ছিলেন, কিন্তু এই মেয়ের কাছে, ধন্য মা স্পষ্টভাবে আবির্দর্শন হয়েছিলেন, ক্রেউপাসনমে , তার বুকে সময় ঘড়ি নিয়ে।",
      "te": "ఆమె తన తల్లికి అదృశ్య రూపంలో ఉంది, కానీ ఈ అమ్మాయికి, ఆశీర్వదించబడిన తల్లి క్రూపాసనంలో , తన ఛాతీపై సమయ గడియారంతో స్పష్టంగా కనిపించింది.",
      "mr": "ती तिच्या आईला अदृश्य स्वरूपात होती, परंतु या मुलीला, धन्य माता स्पष्टपणे दिसली, क्रेउपासनममध्ये तिच्या छातीवर वेळेचे घड्याळ होते.",
      "fr": "Elle était sous une forme invisible pour sa mère, mais pour cette fille, la Sainte Mère est apparue clairement, en Kreupasanam avec l'horloge sur sa poitrine.",
      "es": "Ella estaba en una forma invisible para su madre, pero para esta niña, la Santísima Madre se apareció claramente, en Kreupasanam con el reloj en Su pecho.",
      "zh": "对于她的母亲来说，她是隐形的，但对于这个女孩来说，圣母玛利亚清晰地显现出来，在Kreupasanam ，胸前挂着时钟。",
      "kn": "ಅವಳು ತನ್ನ ತಾಯಿಗೆ ಅದೃಶ್ಯ ರೂಪದಲ್ಲಿದ್ದಳು, ಆದರೆ ಈ ಹುಡುಗಿಗೆ, ಪೂಜ್ಯ ತಾಯಿಯು ಕ್ರೂಪಾಸನದಲ್ಲಿ , ಎದೆಯ ಮೇಲೆ ಸಮಯ ಗಡಿಯಾರದೊಂದಿಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಕಾಣಿಸಿಕೊಂಡಳು."
    }
  },
  {
    "start": "6:17",
    "text": {
      "en": "As the girl tried to walk, her mother stopped her,",
      "hi": "जैसे ही लड़की ने चलने की कोशिश की, उसकी माँ ने उसे रोक दिया,",
      "ta": "அந்தப் பெண் நடக்க முயன்றபோது, அவளுடைய தாய் அவளைத் தடுத்தாள்,",
      "bn": "মেয়েটি হাঁটার চেষ্টা করার সময়, তার মা তাকে থামিয়ে দিলেন,",
      "te": "ఆ అమ్మాయి నడవడానికి ప్రయత్నించగా, ఆమె తల్లి ఆమెను ఆపింది,",
      "mr": "मुलगी चालण्याचा प्रयत्न करत असताना, तिच्या आईने तिला थांबवले,",
      "fr": "Alors que la fille essayait de marcher, sa mère l'arrêta,",
      "es": "Mientras la niña intentaba caminar, su madre la detuvo,",
      "zh": "当女孩试图走路时，她的母亲阻止了她，",
      "kn": "ಹುಡುಗಿ ನಡೆಯಲು ಪ್ರಯತ್ನಿಸಿದಾಗ, ಅವಳ ತಾಯಿ ಅವಳನ್ನು ತಡೆದಳು,"
    }
  },
  {
    "start": "6:21",
    "text": {
      "en": "but the girl said, “Mother, don’t be afraid — the Blessed Mother is holding my hand, let go, I will not fall.”",
      "hi": "लेकिन लड़की ने कहा, \"माँ, डरो मत - धन्य माँ मेरा हाथ पकड़ रही है, छोड़ दो, मैं नहीं गिरूंगी।\"",
      "ta": "ஆனால் அந்தப் பெண், “அம்மா, பயப்படாதே — ஆசீர்வதிக்கப்பட்ட தாய் என் கையைப் பிடித்துக் கொண்டிருக்கிறார், விட்டுவிடு, நான் விழமாட்டேன்” என்றாள்.",
      "bn": "কিন্তু মেয়েটি বলল, \"মা, ভয় পেও না - ধন্য মা আমার হাত ধরে আছেন, ছেড়ে দাও, আমি পড়ে যাব না।\"",
      "te": "కానీ ఆ అమ్మాయి, “అమ్మా, భయపడకు — దీవించబడిన తల్లి నా చేయి పట్టుకుంది, వదిలేయండి, నేను పడను” అని చెప్పింది.",
      "mr": "पण मुलगी म्हणाली, \"आई, घाबरू नकोस - धन्य आई माझा हात धरून आहे, जाऊ दे, मी पडणार नाही.\"",
      "fr": "mais la fille dit : « Mère, n’aie pas peur, la Sainte Mère me tient la main, lâche-la, je ne tomberai pas. »",
      "es": "pero la muchacha dijo: “Madre, no tengas miedo, la Santísima Madre me sostiene la mano, suéltala, no me caeré”.",
      "zh": "但女孩说，“母亲，不要害怕——圣母玛利亚握着我的手，放手，我不会跌倒。”",
      "kn": "ಆದರೆ ಆ ಹುಡುಗಿ, \"ಅಮ್ಮಾ, ಭಯಪಡಬೇಡ - ಪೂಜ್ಯ ತಾಯಿ ನನ್ನ ಕೈ ಹಿಡಿದಿದ್ದಾಳೆ, ಬಿಡು, ನಾನು ಬೀಳುವುದಿಲ್ಲ\" ಎಂದಳು."
    }
  },
  {
    "start": "6:29",
    "text": {
      "en": "After my mother let go, I tried to walk.",
      "hi": "जब मेरी माँ ने मुझे छोड़ दिया तो मैंने चलने की कोशिश की।",
      "ta": "என் அம்மா கைவிட்ட பிறகு, நான் நடக்க முயற்சித்தேன்.",
      "bn": "মা চলে যাওয়ার পর, আমি হাঁটার চেষ্টা করলাম।",
      "te": "నా తల్లి విడిచిపెట్టిన తర్వాత, నేను నడవడానికి ప్రయత్నించాను.",
      "mr": "आईने जाऊ दिल्यानंतर मी चालण्याचा प्रयत्न केला.",
      "fr": "Après que ma mère m'a lâché, j'ai essayé de marcher.",
      "es": "Después de que mi madre me soltó, intenté caminar.",
      "zh": "妈妈放手后，我试着走路。",
      "kn": "ನನ್ನ ತಾಯಿ ಕೈಬಿಟ್ಟ ನಂತರ, ನಾನು ನಡೆಯಲು ಪ್ರಯತ್ನಿಸಿದೆ."
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "Slowly, she stood up,",
      "hi": "धीरे-धीरे वह खड़ी हुई,",
      "ta": "மெதுவாக, அவள் எழுந்து நின்றாள்,",
      "bn": "ধীরে ধীরে, সে উঠে দাঁড়ালো,",
      "te": "నెమ్మదిగా, ఆమె లేచి నిలబడింది,",
      "mr": "हळू हळू, ती उभी राहिली,",
      "fr": "Lentement, elle se leva,",
      "es": "Lentamente, se puso de pie,",
      "zh": "她慢慢地站了起来，",
      "kn": "ನಿಧಾನವಾಗಿ, ಅವಳು ಎದ್ದು ನಿಂತಳು,"
    }
  },
  {
    "start": "6:39",
    "text": {
      "en": "and walked. When the doctors came, she said, “I have nothing — the Blessed Mother, who appeared in Kreupasanam, has completely healed me.”",
      "hi": "और चलने-फिरने लगी। जब डॉक्टर आए, तो उसने कहा, \"मुझे कुछ नहीं है - कृउपासनम् में प्रकट हुई धन्य माता ने मुझे पूरी तरह से ठीक कर दिया है।\"",
      "ta": "நடந்து சென்றார். மருத்துவர்கள் வந்தபோது, அவள், \"எனக்கு எதுவும் இல்லை - க்ருபாசனத்தில் தோன்றிய ஆசீர்வதிக்கப்பட்ட தாய் என்னை முழுமையாகக் குணப்படுத்திவிட்டார்\" என்றாள்.",
      "bn": "এবং হেঁটে গেলেন। ডাক্তাররা এলে তিনি বললেন, \"আমার কিছুই নেই - ক্রেউপাসনমে আবির্দর্শন ধন্য মা আমাকে সম্পূর্ণ সুস্থ করে তুলেছেন।\"",
      "te": "మరియు నడిచింది. వైద్యులు వచ్చినప్పుడు, ఆమె, \"నా దగ్గర ఏమీ లేదు - క్రూపాసనంలో కనిపించిన పవిత్ర తల్లి నన్ను పూర్తిగా స్వస్థపరిచింది\" అని చెప్పింది.",
      "mr": "आणि चालत गेलो. डॉक्टर आले तेव्हा ती म्हणाली, \"माझ्याकडे काहीही नाही - क्रेउपासनममध्ये प्रकट झालेल्या धन्य मातेने मला पूर्णपणे बरे केले आहे.\"",
      "fr": "et marcha. Quand les médecins arrivèrent, elle dit : « Je n'ai rien, la Sainte Mère, apparue à Kreupasanam , m'a complètement guérie. »",
      "es": "y caminó. Cuando llegaron los médicos, dijo: «No tengo nada; la Santísima Madre, que apareció en Kreupasanam , me ha curado por completo».",
      "zh": "克鲁帕萨南的圣母已经完全治愈了我。”",
      "kn": "ಮತ್ತು ನಡೆದರು. ವೈದ್ಯರು ಬಂದಾಗ, ಅವಳು, \"ನನ್ನಲ್ಲಿ ಏನೂ ಇಲ್ಲ - ಕ್ರೂಪಾಸನದಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿ ನನ್ನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಗುಣಪಡಿಸಿದ್ದಾರೆ\" ಎಂದು ಹೇಳಿದಳು."
    }
  },
  {
    "start": "6:50",
    "text": {
      "en": "Later, the girl says, there was another great divine intervention — one night,",
      "hi": "बाद में, लड़की कहती है, एक और महान दिव्य हस्तक्षेप हुआ - एक रात,",
      "ta": "பின்னர், அந்தப் பெண் கூறுகையில், மற்றொரு பெரிய தெய்வீக தலையீடு இருந்தது - ஒரு இரவு,",
      "bn": "পরে, মেয়েটি বলে, আরেকটি মহান ঐশ্বরিক হস্তক্ষেপ হয়েছিল - এক রাতে,",
      "te": "తరువాత, ఆ అమ్మాయి చెప్పింది, మరొక గొప్ప దైవిక జోక్యం జరిగింది - ఒక రాత్రి,",
      "mr": "नंतर, मुलगी म्हणते, आणखी एक महान दैवी हस्तक्षेप झाला - एका रात्री,",
      "fr": "Plus tard, dit la jeune fille, il y a eu une autre grande intervention divine — une nuit,",
      "es": "Más tarde, dice la niña, hubo otra gran intervención divina: una noche,",
      "zh": "后来，女孩说，又有一次伟大的神圣干预——一天晚上，",
      "kn": "ನಂತರ, ಹುಡುಗಿ ಹೇಳುತ್ತಾಳೆ, ಮತ್ತೊಂದು ದೊಡ್ಡ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪವಿತ್ತು - ಒಂದು ರಾತ್ರಿ,"
    }
  },
  {
    "start": "6:55",
    "text": {
      "en": "her mother had a habit of sleeping while testimonies and devotions were playing.",
      "hi": "उसकी माँ की आदत थी कि जब गवाही और भक्ति चल रही होती थी तो वह सो जाती थी।",
      "ta": "சாட்சியங்களும் பக்திப் பாடல்களும் இசைக்கப்படும்போது அவளுடைய தாய் தூங்கும் பழக்கத்தைக் கொண்டிருந்தாள்.",
      "bn": "তার মায়ের অভ্যাস ছিল যখন সাক্ষ্য এবং ভক্তি বাজছিল তখন তিনি ঘুমিয়ে থাকতেন।",
      "te": "ఆమె తల్లికి సాక్ష్యాలు మరియు భక్తి గీతాలు వినిపిస్తుండగా నిద్రపోయే అలవాటు ఉండేది.",
      "mr": "तिच्या आईला साक्ष आणि भक्ती वाजत असताना झोपायची सवय होती.",
      "fr": "Sa mère avait l'habitude de dormir pendant que les témoignages et les dévotions étaient diffusés.",
      "es": "Su madre tenía la costumbre de dormir mientras se reproducían testimonios y devocionales.",
      "zh": "她的母亲有一个习惯，就是在播放见证和灵修内容时睡觉。",
      "kn": "ಆಕೆಯ ತಾಯಿಗೆ ಸಾಕ್ಷಿಗಳು ಮತ್ತು ಭಕ್ತಿಗೀತೆಗಳು ನುಡಿಸುತ್ತಿರುವಾಗ ನಿದ್ರಿಸುವ ಅಭ್ಯಾಸವಿತ್ತು."
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "During that hospital time, this girl heard a voice. She thought her mother must be listening to testimonies,",
      "hi": "अस्पताल में उस दौरान, इस लड़की ने एक आवाज़ सुनी। उसने सोचा कि उसकी माँ गवाही सुन रही होगी,",
      "ta": "அந்த மருத்துவமனை நேரத்தில், இந்தப் பெண் ஒரு குரலைக் கேட்டாள். அவளுடைய அம்மா சாட்சியங்களைக் கேட்டுக்கொண்டிருக்க வேண்டும் என்று அவள் நினைத்தாள்,",
      "bn": "হাসপাতালের সেই সময়, এই মেয়েটি একটি আওয়াজ শুনতে পেল। সে ভেবেছিল তার মা অবশ্যই সাক্ষ্য শুনছেন,",
      "te": "ఆ ఆసుపత్రి సమయంలో, ఈ అమ్మాయి ఒక స్వరం విన్నది. ఆమె తల్లి సాక్ష్యాలను వింటుందని ఆమె అనుకుంది,",
      "mr": "त्या हॉस्पिटलच्या वेळेत, या मुलीला एक आवाज ऐकू आला. तिला वाटले की तिची आई साक्ष ऐकत असेल,",
      "fr": "Pendant son séjour à l'hôpital, cette fille a entendu une voix. Elle pensait que sa mère écoutait des témoignages.",
      "es": "Durante ese tiempo en el hospital, esta niña escuchó una voz. Pensó que su madre debía estar escuchando testimonios.",
      "zh": "在医院的那段时间里，这个女孩听到了一个声音。她以为她妈妈一定在听证会，",
      "kn": "ಆ ಆಸ್ಪತ್ರೆಯ ಸಮಯದಲ್ಲಿ, ಈ ಹುಡುಗಿ ಒಂದು ಧ್ವನಿಯನ್ನು ಕೇಳಿದಳು. ತನ್ನ ತಾಯಿ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಕೇಳುತ್ತಿರಬೇಕು ಎಂದು ಅವಳು ಭಾವಿಸಿದಳು,"
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "but it was not — it was the Blessed Mother speaking to her. She said three things to this girl:",
      "hi": "लेकिन ऐसा नहीं था - बल्कि परम पूज्य माता उससे बात कर रही थीं। उन्होंने उस लड़की से तीन बातें कहीं:",
      "ta": "ஆனால் அது இல்லை - அது அவளிடம் பேசியது ஆசீர்வதிக்கப்பட்ட தாய். அவள் இந்தப் பெண்ணிடம் மூன்று விஷயங்களைச் சொன்னாள்:",
      "bn": "কিন্তু তা ছিল না - ধন্য মা তার সাথে কথা বলছিলেন। তিনি এই মেয়েটিকে তিনটি কথা বলেছিলেন:",
      "te": "కానీ అది కాదు - ఆమెతో మాట్లాడేది దీవించబడిన తల్లి. ఆమె ఈ అమ్మాయికి మూడు విషయాలు చెప్పింది:",
      "mr": "पण ते नव्हते - ती धन्य आई तिच्याशी बोलत होती. तिने या मुलीला तीन गोष्टी सांगितल्या:",
      "fr": "Mais ce n'était pas le cas – c'était la Sainte Vierge qui lui parlait. Elle dit trois choses à cette fille :",
      "es": "Pero no era así. Era la Santísima Madre quien le hablaba. Le dijo tres cosas a esta niña:",
      "zh": "但事实并非如此——是圣母在对她说话。她对这个女孩说了三件事:",
      "kn": "ಆದರೆ ಅದು ಹಾಗಿರಲಿಲ್ಲ - ಅದು ಪೂಜ್ಯ ತಾಯಿ ಅವಳೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಿದ್ದರು. ಅವಳು ಈ ಹುಡುಗಿಗೆ ಮೂರು ವಿಷಯಗಳನ್ನು ಹೇಳಿದಳು:"
    }
  },
  {
    "start": "7:15",
    "text": {
      "en": "“For the children of today’s young generation to be witnesses, for those children without faith in the Mother to return to the Mother,",
      "hi": "“आज की युवा पीढ़ी के बच्चों को साक्षी बनाने के लिए, उन बच्चों को जो माता पर विश्वास नहीं करते, माता के पास लौटने के लिए ,",
      "ta": "“இன்றைய இளம் தலைமுறையின் குழந்தைகள் சாட்சிகளாக இருப்பதற்காகவும், தாயிடம் நம்பிக்கை இல்லாத குழந்தைகள் தாயிடம் திரும்புவதற்காகவும் ,",
      "bn": "“আজকের তরুণ প্রজন্মের শিশুদের সাক্ষী হওয়ার জন্য, মায়ের প্রতি বিশ্বাসহীন শিশুদের মায়ের কাছে ফিরে আসার জন্য ,",
      "te": "“నేటి యువ తరం పిల్లలు సాక్షులుగా ఉండటానికి, తల్లిపై విశ్వాసం లేని పిల్లలు తల్లి వద్దకు తిరిగి రావడానికి ,",
      "mr": "“आजच्या तरुण पिढीतील मुलांना साक्षीदार होण्यासाठी, आईवर विश्वास नसलेल्या मुलांना आईकडे परतण्यासाठी ,",
      "fr": "« Pour que les enfants de la jeune génération d'aujourd'hui soient témoins, pour que ces enfants qui n'ont pas foi en la Mère retournent à la Mère ,",
      "es": "“Para que los hijos de la joven generación de hoy sean testigos, para que aquellos hijos que no tienen fe en la Madre regresen a la Madre ,",
      "zh": "“为了让今天的年轻一代的孩子成为见证人，让那些不相信母亲的孩子回到母亲身边，",
      "kn": "“ಇಂದಿನ ಯುವ ಪೀಳಿಗೆಯ ಮಕ್ಕಳು ಸಾಕ್ಷಿಗಳಾಗಲು, ತಾಯಿಯ ಮೇಲೆ ನಂಬಿಕೆಯಿಲ್ಲದ ಮಕ್ಕಳು ತಾಯಿಯ ಬಳಿಗೆ ಮರಳಲು ,"
    }
  },
  {
    "start": "7:23",
    "text": {
      "en": "for those who came here and prayed but lost faith and never",
      "hi": "उन लोगों के लिए जो यहाँ आए और प्रार्थना की, लेकिन विश्वास खो दिया और कभी नहीं",
      "ta": "இங்கு வந்து பிரார்த்தனை செய்தவர்களுக்கு, ஆனால் நம்பிக்கையை இழந்து ஒருபோதும்",
      "bn": "যারা এখানে এসে প্রার্থনা করেছিলেন কিন্তু বিশ্বাস হারিয়ে ফেলেননি এবং কখনও",
      "te": "ఇక్కడికి వచ్చి ప్రార్థన చేసినప్పటికీ విశ్వాసం కోల్పోయి ఎప్పుడూ లేని వారికి",
      "mr": "ज्यांनी येथे येऊन प्रार्थना केली पण विश्वास गमावला आणि कधीही नाही त्यांच्यासाठी",
      "fr": "pour ceux qui sont venus ici et ont prié mais ont perdu la foi et n'ont jamais",
      "es": "para aquellos que vinieron aquí y oraron pero perdieron la fe y nunca",
      "zh": "对于那些来到这里祈祷但失去信仰的人，",
      "kn": "ಇಲ್ಲಿಗೆ ಬಂದು ಪ್ರಾರ್ಥಿಸಿದ ಆದರೆ ನಂಬಿಕೆಯನ್ನು ಕಳೆದುಕೊಂಡವರಿಗೆ ಮತ್ತು ಎಂದಿಗೂ"
    }
  },
  {
    "start": "7:28",
    "text": {
      "en": "returned again, for them to return,",
      "hi": "फिर लौट आया, ताकि वे लौटें,",
      "ta": "அவர்கள் திரும்பி வருவதற்காக மீண்டும் திரும்பி வந்தார்கள்,",
      "bn": "আবার ফিরে এলেন, তাদের ফিরে আসার জন্য,",
      "te": "వారు తిరిగి రావడానికి మళ్ళీ తిరిగి వచ్చారు,",
      "mr": "पुन्हा परतले, त्यांच्या परतण्यासाठी,",
      "fr": "revinrent encore, pour qu'ils reviennent,",
      "es": "volvieron de nuevo, para que volvieran,",
      "zh": "又回来了，让他们回来，",
      "kn": "ಅವರು ಹಿಂತಿರುಗಲು ಮತ್ತೆ ಹಿಂತಿರುಗಿದರು,"
    }
  },
  {
    "start": "7:32",
    "text": {
      "en": "and for the five or ten people who know Me to help others know the Mother — to be a witness to My apparition,",
      "hi": "और जो पाँच या दस लोग मुझे जानते हैं, वे दूसरों को माता को जानने में मदद करें - मेरे प्रकट होने के साक्षी बनें,",
      "ta": "என்னை அறிந்த ஐந்து அல்லது பத்து பேர், தாயை மற்றவர்கள் அறிய உதவுவதற்காக - என் தோற்றத்திற்கு சாட்சியாக இருக்க,",
      "bn": "এবং যারা আমাকে চেনেন তাদের পাঁচ বা দশজন লোক যেন অন্যদের মাকে জানতে সাহায্য করেন - আমার আবির্ভাবের সাক্ষী হতে,",
      "te": "మరియు నన్ను తెలిసిన ఐదుగురు లేదా పది మంది ఇతరులు తల్లిని తెలుసుకోవడానికి సహాయపడటానికి - నా ప్రత్యక్షతకు సాక్షిగా ఉండటానికి,",
      "mr": "आणि मला ओळखणाऱ्या पाच किंवा दहा लोकांना इतरांना आईला ओळखण्यास मदत करण्यासाठी - माझ्या प्रकटीकरणाचे साक्षीदार होण्यासाठी,",
      "fr": "et pour les cinq ou dix personnes qui Me connaissent pour aider les autres à connaître la Mère — pour être témoins de Mon apparition,",
      "es": "y para las cinco o diez personas que me conocen, para ayudar a otros a conocer a la Madre —para ser testigos de mi aparición,",
      "zh": "并且让五到十个认识我的人帮助别人认识母亲——见证我的出现，",
      "kn": "ಮತ್ತು ನನ್ನನ್ನು ತಿಳಿದಿರುವ ಐದು ಅಥವಾ ಹತ್ತು ಜನರಿಗೆ ತಾಯಿಯನ್ನು ಇತರರು ತಿಳಿದುಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡಲು - ನನ್ನ ಪ್ರತ್ಯಕ್ಷತೆಗೆ ಸಾಕ್ಷಿಯಾಗಲು,"
    }
  },
  {
    "start": "7:42",
    "text": {
      "en": "this is a painful mission given to you,” someone was telling me like this while sitting there.",
      "hi": "यह तुम्हें दिया गया एक कष्टसाध्य कार्य है,’’ वहाँ बैठे हुए कोई मुझसे ऐसा कह रहा था।",
      "ta": "\"(7:42) இது உங்களுக்குக் கொடுக்கப்பட்ட ஒரு வேதனையான பணி,\" என்று ஒருவர் அங்கே அமர்ந்திருந்தபோது என்னிடம் இவ்வாறு சொல்லிக் கொண்டிருந்தார்.",
      "bn": "\"(7:42) এটা তোমাকে দেওয়া একটা বেদনাদায়ক মিশন,\" কেউ একজন বসে বসে আমাকে এভাবে বলছিল।",
      "te": "\"(7:42) ఇది నీకు ఇవ్వబడిన బాధాకరమైన లక్ష్యం,\" అని ఎవరో అక్కడ కూర్చుని నాకు ఇలా చెబుతున్నారు.",
      "mr": "\"(7:42) हे तुम्हाला दिलेले एक वेदनादायक काम आहे,\" तिथे बसून कोणीतरी मला असे सांगत होते.",
      "fr": "C'est une mission douloureuse qui t'est confiée\", me disait quelqu'un assis là.",
      "es": "Esta es una dolorosa misión que te ha sido encomendada”, alguien me decía así mientras estaba sentado allí.",
      "zh": "这是赋予你的一个痛苦的使命”，有人坐在那里这样对我说。",
      "kn": "\"(7:42) ಇದು ನಿನಗೆ ನೀಡಲಾದ ನೋವಿನ ಧ್ಯೇಯ\" ಎಂದು ಅಲ್ಲಿ ಕುಳಿತಿದ್ದಾಗ ಯಾರೋ ನನಗೆ ಹೀಗೆ ಹೇಳುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "7:49",
    "text": {
      "en": "That is, before millions, to raise you as a permanent witness to the Marian apparition that took place in Kreupasanam —",
      "hi": "क्रीउपसनम में घटित हुई मरियम के प्रत्यक्ष दर्शन का स्थायी साक्षी बनाना है—",
      "ta": "க்ருபாசனத்தில் நடந்த மரியன்னை காட்சிக்கு உங்களை நிரந்தர சாட்சியாக உயர்த்துவதற்காக —",
      "bn": "ক্রেউপাসনমে সংঘটিত মারিয়ান আবির্ভাবের স্থায়ী সাক্ষী হিসেবে তোমাকে তুলে ধরার জন্য —",
      "te": "క్రూపాసనంలో జరిగిన మరియన్ దర్శనానికి శాశ్వత సాక్షిగా మిమ్మల్ని పెంచడానికి —",
      "mr": "क्रेउपासनममध्ये झालेल्या मारियन प्रकटीकरणाचे कायमचे साक्षीदार म्हणून तुम्हाला उभे करण्यासाठी —",
      "fr": "C'est-à-dire, devant des millions de personnes, pour vous élever comme témoin permanent de l'apparition mariale qui a eu lieu à Kreupasanam —",
      "es": "Es decir, ante millones, para levantarte como testigo permanente de la aparición mariana que tuvo lugar en Kreupasanam —",
      "zh": "克鲁帕萨南发生的圣母显灵的永久见证人——",
      "kn": "ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಡೆದ ಮರಿಯಾ ದರ್ಶನಕ್ಕೆ ಶಾಶ್ವತ ಸಾಕ್ಷಿಯಾಗಿ ನಿಮ್ಮನ್ನು ಬೆಳೆಸುವುದು -"
    }
  },
  {
    "start": "7:56",
    "text": {
      "en": "it is for this reason that God the Father led this girl through this time of suffering.”",
      "hi": "यही कारण है कि परमेश्वर पिता ने इस लड़की को इस दुख के समय में से गुज़ारा।”",
      "ta": "இந்தக் காரணத்தினால்தான் பிதாவாகிய இறைவன் இந்தப் பெண்ணை இந்தத் துன்பக் காலத்தில் வழிநடத்தினார்.”",
      "bn": "এই কারণেই ঈশ্বর পিতা এই মেয়েটিকে এই কষ্টের সময় পার করে দিয়েছেন।”",
      "te": "ఈ కారణంగానే దేవుడు తండ్రి ఈ అమ్మాయిని ఈ బాధల సమయంలో నడిపించాడు.",
      "mr": "याच कारणामुळे परमेश्वर पित्याने या मुलीला दुःखाच्या या काळातून बाहेर काढले.”",
      "fr": "C’est pour cette raison que Dieu le Père a guidé cette fille à travers cette période de souffrance.",
      "es": "Es por esta razón que Dios Padre guió a esta niña a través de este tiempo de sufrimiento”.",
      "zh": "正因为这个原因，天父带领这个女孩度过了这段苦难。”",
      "kn": "ಈ ಕಾರಣಕ್ಕಾಗಿಯೇ ತಂದೆಯಾದ ದೇವರು ಈ ಹುಡುಗಿಯನ್ನು ಈ ದುಃಖದ ಸಮಯದಲ್ಲಿ ಮುನ್ನಡೆಸಿದನು."
    }
  },
  {
    "start": "8:04",
    "text": {
      "en": "The girl says: “When the muscle strain came, the tissue was damaged, and a fracture occurred, after the plaster was removed and the pain did not go away,",
      "hi": "लड़की कहती है: \"जब मांसपेशियों में खिंचाव आया, ऊतक क्षतिग्रस्त हो गए, और फ्रैक्चर हो गया, प्लास्टर हटाने के बाद भी दर्द दूर नहीं हुआ,",
      "ta": "அந்தப் பெண் கூறுகிறாள்: “தசை இறுக்கம் வந்தபோது, திசு சேதமடைந்தது, மேலும் பிளாஸ்டர் அகற்றப்பட்ட பிறகும் வலி நீங்கவில்லை, எலும்பு முறிவு ஏற்பட்டது.",
      "bn": "মেয়েটি বলে: “যখন পেশীতে টান পড়ে, টিস্যু ক্ষতিগ্রস্ত হয়, এবং প্লাস্টার খুলে ফেলার পরেও ব্যথা কমতে না পেরে ফ্র্যাকচার হয়,",
      "te": "ఆ అమ్మాయి ఇలా చెబుతుంది: “కండరాల ఒత్తిడి వచ్చినప్పుడు, కణజాలం దెబ్బతింది, మరియు ప్లాస్టర్ తొలగించబడిన తర్వాత నొప్పి తగ్గలేదు, మరియు ఒక పగులు సంభవించింది,",
      "mr": "मुलगी म्हणते: “जेव्हा स्नायूंमध्ये ताण आला, तेव्हा ऊतींना नुकसान झाले आणि प्लास्टर काढून टाकल्यानंतरही फ्रॅक्चर झाले आणि वेदना कमी झाल्या नाहीत,",
      "fr": "La fille dit : « Lorsque la tension musculaire est survenue, le tissu a été endommagé et une fracture s'est produite, après que le plâtre a été retiré et la douleur n'a pas disparu,",
      "es": "La niña dice: “Cuando llegó la distensión muscular, el tejido se dañó y se produjo una fractura, después de que le quitaron el yeso y el dolor no desapareció,",
      "zh": "女孩说:“肌肉拉伤的时候，组织受损，骨折了，石膏拆了之后，疼痛还是没有消失，",
      "kn": "ಆ ಹುಡುಗಿ ಹೇಳುವುದು: “ಸ್ನಾಯು ಸೆಳೆತ ಬಂದಾಗ, ಅಂಗಾಂಶ ಹಾನಿಗೊಳಗಾಯಿತು, ಮತ್ತು ಪ್ಲಾಸ್ಟರ್ ತೆಗೆದ ನಂತರವೂ ನೋವು ಕಡಿಮೆಯಾಗಲಿಲ್ಲ, ಮತ್ತು ಮೂಳೆ ಮುರಿತ ಸಂಭವಿಸಿತು,"
    }
  },
  {
    "start": "8:16",
    "text": {
      "en": "when I spoke about this to the doctor, this doctor said to me…”",
      "hi": "जब मैंने इस बारे में डॉक्टर से बात की, तो डॉक्टर ने मुझसे कहा…”",
      "ta": "நான் இதைப் பற்றி மருத்துவரிடம் பேசியபோது, இந்த மருத்துவர் என்னிடம் கூறினார்...\"",
      "bn": "যখন আমি ডাক্তারের সাথে এই বিষয়ে কথা বললাম, তখন এই ডাক্তার আমাকে বললেন...\"",
      "te": "నేను దీని గురించి డాక్టర్‌తో మాట్లాడినప్పుడు, ఈ డాక్టర్ నాతో ఇలా అన్నాడు…”",
      "mr": "जेव्हा मी डॉक्टरांशी याबद्दल बोललो तेव्हा या डॉक्टरने मला सांगितले...\"",
      "fr": "Quand j’en ai parlé au médecin, ce médecin m’a dit… »",
      "es": "Cuando hablé de esto con el médico, este me dijo…”",
      "zh": "当我和医生谈论这件事时，这位医生对我说……”",
      "kn": "ನಾನು ಇದರ ಬಗ್ಗೆ ವೈದ್ಯರ ಬಳಿ ಮಾತನಾಡಿದಾಗ, ಈ ವೈದ್ಯರು ನನಗೆ ಹೇಳಿದರು...\""
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "So the girl thought — with such a severe damage, it would take at least one year for this matter to heal.",
      "hi": "तो लड़की ने सोचा - इतनी गंभीर क्षति के साथ, इस मामले को ठीक होने में कम से कम एक साल लगेगा।",
      "ta": "எனவே அந்தப் பெண் நினைத்தாள் - இவ்வளவு கடுமையான சேதத்துடன், இந்த விஷயம் குணமடைய குறைந்தது ஒரு வருடம் ஆகும்.",
      "bn": "তাই মেয়েটি ভাবল — এত মারাত্মক ক্ষতির পরেও, এই সমস্যাটি সারতে কমপক্ষে এক বছর সময় লাগবে।",
      "te": "కాబట్టి ఆ అమ్మాయి అనుకుంది — ఇంత తీవ్రమైన నష్టంతో, ఈ విషయం నయం కావడానికి కనీసం ఒక సంవత్సరం పడుతుంది.",
      "mr": "म्हणून मुलीने विचार केला - इतक्या गंभीर दुखापतीनंतर, ही बाब बरी होण्यासाठी किमान एक वर्ष लागेल.",
      "fr": "La jeune fille pensa donc qu’avec des dommages aussi graves, il faudrait au moins un an pour que cette affaire guérisse.",
      "es": "Entonces la muchacha pensó: con un daño tan severo, tomaría al menos un año para que este asunto sanara.",
      "zh": "于是女孩想——伤害这么严重，这件事至少需要一年的时间才能平复。",
      "kn": "ಆದ್ದರಿಂದ ಹುಡುಗಿ ಯೋಚಿಸಿದಳು - ಅಂತಹ ತೀವ್ರವಾದ ಹಾನಿಯೊಂದಿಗೆ, ಈ ವಿಷಯವು ಗುಣವಾಗಲು ಕನಿಷ್ಠ ಒಂದು ವರ್ಷ ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ."
    }
  },
  {
    "start": "8:30",
    "text": {
      "en": "That is what the doctor said. But the girl says clearly in her testimony — within just one month,",
      "hi": "डॉक्टर ने यही कहा था। लेकिन लड़की अपनी गवाही में साफ़ कहती है—सिर्फ़ एक महीने के अंदर,",
      "ta": "அதைத்தான் மருத்துவர் சொன்னார். ஆனால் அந்தப் பெண் தனது சாட்சியத்தில் தெளிவாகச் சொல்கிறார் - ஒரு மாதத்திற்குள்,",
      "bn": "ডাক্তার এটাই বলেছেন। কিন্তু মেয়েটি তার সাক্ষ্যে স্পষ্টভাবে বলেছে - মাত্র এক মাসের মধ্যে,",
      "te": "డాక్టర్ చెప్పింది అదే. కానీ ఆ అమ్మాయి తన సాక్ష్యంలో స్పష్టంగా చెప్పింది - కేవలం ఒక నెలలోనే,",
      "mr": "डॉक्टरांनी तेच सांगितले. पण मुलगी तिच्या साक्षीत स्पष्टपणे म्हणते - फक्त एका महिन्याच्या आत,",
      "fr": "C'est ce qu'a dit le médecin. Mais la jeune fille affirme clairement dans son témoignage qu'en un mois seulement,",
      "es": "Eso es lo que dijo el médico. Pero la niña dice claramente en su testimonio que, en tan solo un mes,",
      "zh": "医生是这么说的。但女孩在证词中明确表示——仅仅一个月内，",
      "kn": "ವೈದ್ಯರು ಹಾಗೆ ಹೇಳಿದರು. ಆದರೆ ಹುಡುಗಿ ತನ್ನ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುತ್ತಾಳೆ - ಕೇವಲ ಒಂದು ತಿಂಗಳೊಳಗೆ,"
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "the Blessed Mother directly appeared and intervened in this matter and gave me healing — a great phenomenon of time reduction.",
      "hi": "धन्य माताजी प्रत्यक्ष रूप से प्रकट हुईं और इस मामले में हस्तक्षेप किया और मुझे उपचार दिया - समय कम करने की एक महान घटना।",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாய் நேரடியாகத் தோன்றி இந்த விஷயத்தில் தலையிட்டு எனக்கு குணப்படுத்துதலைக் கொடுத்தார் - நேரத்தைக் குறைக்கும் ஒரு சிறந்த நிகழ்வு.",
      "bn": "ধন্য মা সরাসরি আবির্দর্শন হয়ে এই বিষয়ে হস্তক্ষেপ করেছিলেন এবং আমাকে আরোগ্য দান করেছিলেন - সময় হ্রাসের এক দুর্দান্ত ঘটনা।",
      "te": "దీవించబడిన తల్లి ప్రత్యక్షంగా కనిపించి ఈ విషయంలో జోక్యం చేసుకుని నాకు స్వస్థతనిచ్చింది - సమయం తగ్గింపు యొక్క గొప్ప దృగ్విషయం.",
      "mr": "धन्य मातेने थेट प्रकट होऊन या प्रकरणात हस्तक्षेप केला आणि मला बरे केले - वेळ कमी करण्याची एक महान घटना.",
      "fr": "la Sainte Mère est apparue directement et est intervenue dans cette affaire et m'a donné la guérison — un grand phénomène de réduction du temps.",
      "es": "La Santísima Madre apareció directamente e intervino en este asunto y me dio la curación, un gran fenómeno de reducción del tiempo.",
      "zh": "圣母直接出现并干预此事并治愈了我——这是一种伟大的时间减少现象。",
      "kn": "ಪೂಜ್ಯ ತಾಯಿ ನೇರವಾಗಿ ಕಾಣಿಸಿಕೊಂಡರು ಮತ್ತು ಈ ವಿಷಯದಲ್ಲಿ ಮಧ್ಯಪ್ರವೇಶಿಸಿದರು ಮತ್ತು ನನಗೆ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ನೀಡಿದರು - ಸಮಯ ಕಡಿತದ ಒಂದು ದೊಡ್ಡ ವಿದ್ಯಮಾನ."
    }
  },
  {
    "start": "8:46",
    "text": {
      "en": "I went to wsacrement my CMA inter exam with twice the strength in my hand than I had before the injury.",
      "hi": "मैं अपनी सीएमए इंटर परीक्षा देने गया, मेरे हाथ में चोट लगने से पहले की तुलना में दोगुनी ताकत थी।",
      "ta": "காயத்திற்கு முன்பு இருந்ததை விட இரண்டு மடங்கு பலத்துடன் என் கையில் CMA இன்டர் தேர்வை எழுதச் சென்றேன்.",
      "bn": "আমি আঘাতের আগের চেয়ে দ্বিগুণ শক্তি নিয়ে আমার হাতে সিএমএ ইন্টার পরীক্ষা দিতে গিয়েছিলাম।",
      "te": "నేను గాయానికి ముందు కంటే నా చేతిలో రెట్టింపు బలంతో నా CMA ఇంటర్ పరీక్ష రాయడానికి వెళ్ళాను.",
      "mr": "दुखापतीपूर्वी माझ्या हातात असलेल्या ताकदीपेक्षा दुप्पट ताकद घेऊन मी माझी सीएमए इंटर परीक्षा लिहिण्यासाठी गेलो.",
      "fr": "Je suis allé écrire mon examen intermédiaire CMA avec deux fois plus de force dans ma main qu'avant la blessure.",
      "es": "Fui a realizar mi examen inter CMA con el doble de fuerza en la mano que la que tenía antes de la lesión.",
      "zh": "我去参加 CMA 中期考试时，手部的力量比受伤前增加了一倍。",
      "kn": "ನಾನು ಗಾಯಗೊಳ್ಳುವ ಮೊದಲು ನನ್ನ ಕೈಯಲ್ಲಿದ್ದ ಶಕ್ತಿಗಿಂತ ಎರಡು ಪಟ್ಟು ಬಲದೊಂದಿಗೆ ನನ್ನ ಸಿಎಂಎ ಇಂಟರ್ ಪರೀಕ್ಷೆಯನ್ನು ಬರೆಯಲು ಹೋದೆ."
    }
  },
  {
    "start": "9:01",
    "text": {
      "en": "The girl says, “The Blessed Mother also taught me only one thing — you have your mother, you have your uncle, live in faith together with them.”",
      "hi": "लड़की कहती है, \"धन्य माता ने मुझे भी केवल एक ही बात सिखाई है - तुम्हारी माँ है, तुम्हारे चाचा हैं, उनके साथ विश्वास में रहो।\"",
      "ta": "அந்தப் பெண், “ஆசீர்வதிக்கப்பட்ட தாய் எனக்கு ஒரே ஒரு விஷயத்தைக் கற்றுக் கொடுத்தார் - உனக்கு உன் அம்மா இருக்கிறாள், உனக்கு உன் மாமா இருக்கிறாள், அவர்களுடன் சேர்ந்து விசுவாசத்தில் வாழுங்கள்” என்று கூறுகிறாள்.",
      "bn": "মেয়েটি বলে, “ধন্য মা আমাকে কেবল একটি জিনিস শিখিয়েছেন — তোমার মা আছে, তোমার কাকা আছে, তাদের সাথে বিশ্বাসে একসাথে বাস করো।”",
      "te": "ఆ అమ్మాయి ఇలా చెబుతుంది, “ఆశీర్వదించబడిన తల్లి నాకు ఒకే ఒక విషయం నేర్పింది - నీకు నీ తల్లి ఉంది, నీకు నీ మామ ఉన్నారు, వారితో కలిసి విశ్వాసంతో జీవించు.”",
      "mr": "ती मुलगी म्हणते, “धन्य आईने मला फक्त एकच गोष्ट शिकवली - तुमची आई आहे, तुमचा काका आहे, त्यांच्यासोबत विश्वासाने राहा.”",
      "fr": "La jeune fille dit : « La Sainte Mère m’a aussi appris une seule chose : tu as ta mère, tu as ton oncle, vis dans la foi avec eux. »",
      "es": "La muchacha dice: “La Santísima Madre también me enseñó sólo una cosa: tienes a tu madre, tienes a tu tío, vive en la fe junto con ellos”.",
      "zh": "女孩说:“圣母也只教了我一件事——你有你的母亲，你有你的叔叔，你要和他们一起在信仰中生活。”",
      "kn": "ಆ ಹುಡುಗಿ ಹೇಳುತ್ತಾಳೆ, \"ಪೂಜ್ಯ ತಾಯಿ ನನಗೆ ಒಂದೇ ಒಂದು ವಿಷಯವನ್ನು ಕಲಿಸಿದರು - ನಿನಗೆ ನಿನ್ನ ತಾಯಿ ಇದ್ದಾಳೆ, ನಿನಗೆ ನಿನ್ನ ಚಿಕ್ಕಪ್ಪ ಇದ್ದಾಳೆ, ಅವರೊಂದಿಗೆ ನಂಬಿಕೆಯಿಂದ ಬಾಳಿ.\""
    }
  },
  {
    "start": "9:17",
    "text": {
      "en": "This is what the Holy Mother taught the girl. Then, about the time to come here to give testimony, the Blessed Mother told the girl,",
      "hi": "पवित्र माता ने उस लड़की को यही सिखाया था। फिर, जब गवाही देने के लिए यहाँ आने का समय आया, तो धन्य माता ने उस लड़की से कहा,",
      "ta": "பரிசுத்த தாய் அந்தப் பெண்ணுக்குக் கற்றுக் கொடுத்தது இதுதான். பின்னர், சாட்சியம் அளிக்க இங்கு வர வேண்டிய நேரம் வந்தபோது, ஆசீர்வதிக்கப்பட்ட தாய் அந்தப் பெண்ணிடம்,",
      "bn": "পবিত্র মাতা মেয়েটিকে এটাই শিখিয়েছিলেন। তারপর, সাক্ষ্য দেওয়ার জন্য এখানে আসার সময়, ধন্য মাতা মেয়েটিকে বললেন,",
      "te": "పవిత్ర తల్లి ఆ అమ్మాయికి ఇలా నేర్పింది. అప్పుడు, సాక్ష్యం ఇవ్వడానికి ఇక్కడికి రావాల్సిన సమయం వచ్చినప్పుడు, ఆశీర్వదించబడిన తల్లి ఆ అమ్మాయితో ఇలా చెప్పింది,",
      "mr": "पवित्र आईने मुलीला हेच शिकवले. मग, साक्ष देण्यासाठी येथे येण्याच्या वेळेबद्दल, धन्य आईने मुलीला सांगितले,",
      "fr": "C'est ce que la Sainte Mère enseigna à la jeune fille. Puis, au moment où elle devait venir témoigner, la Sainte Mère dit à la jeune fille :",
      "es": "Esto es lo que la Santa Madre le enseñó a la niña. Luego, cuando llegó el momento de venir aquí a dar testimonio, la Santísima Madre le dijo:",
      "zh": "圣母如此教导女孩。然后，在她来这里作见证的时候，圣母告诉女孩:",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯು ಆ ಹುಡುಗಿಗೆ ಇದನ್ನೇ ಕಲಿಸಿದಳು. ನಂತರ, ಸಾಕ್ಷಿ ಹೇಳಲು ಇಲ್ಲಿಗೆ ಬರುವ ಸಮಯ ಬಂದಾಗ, ಪೂಜ್ಯ ತಾಯಿಯು ಆ ಹುಡುಗಿಗೆ,"
    }
  },
  {
    "start": "9:26",
    "text": {
      "en": "“It’s enough if your brother brings you.” Someone inside me said, “brother will do, brother should bring you.”",
      "hi": "“अगर तुम्हारा भाई तुम्हें ले आए तो बहुत है।” अंदर से किसी ने मुझसे कहा, “भाई ही चलेगा, भाई को तुम्हें ले आना चाहिए।”",
      "ta": "\"உன் அண்ணன் உன்னை அழைத்து வந்தால் போதும்.\" உள்ளே இருந்த ஒருவர் என்னிடம், \"சகோதரன் செய்வார், அண்ணன் உன்னை அழைத்து வர வேண்டும்\" என்றார்.",
      "bn": "“তোমার ভাই যদি তোমাকে নিয়ে আসে তাহলেই যথেষ্ট।” আমার ভেতর থেকে কেউ একজন বলল, “ভাই করবে, ভাই তোমাকে নিয়ে আসবে।”",
      "te": "“నీ అన్నయ్య నిన్ను తీసుకువస్తే చాలు.” లోపల ఎవరో నాతో, “అన్నయ్య చేస్తాడు, అన్నయ్య నిన్ను తీసుకురావాలి” అన్నారు.",
      "mr": "“तुमचा भाऊ तुम्हाला घेऊन आला तर पुरे झाले.” आतून कोणीतरी मला म्हणाले, “भाऊ करेल, भावाने तुम्हाला घेऊन यावे.”",
      "fr": "« Il suffit que ton frère t'amène. » Quelqu'un en moi a dit : « ton frère fera l'affaire, ton frère devrait t'amener. »",
      "es": "“Basta con que tu hermano te traiga”. Alguien dentro me dijo: “Tu hermano bastará, tu hermano te traerá”.",
      "zh": "“只要你哥哥带你来就行了。”我内心里有人说，“哥哥就可以了，哥哥应该带你来。”",
      "kn": "\"ನಿನ್ನ ಸಹೋದರ ನಿನ್ನನ್ನು ಕರೆತಂದರೆ ಸಾಕು.\" ಒಳಗಿದ್ದ ಯಾರೋ ನನಗೆ, \"ಸಹೋದರ ಮಾಡುತ್ತಾನೆ, ಸಹೋದರ ನಿನ್ನನ್ನು ಕರೆತರಬೇಕು\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "9:33",
    "text": {
      "en": "But that Sunday my brother could not come — the thought was that my brother should bring me because he must also come to faith.",
      "hi": "परन्तु उस रविवार को मेरा भाई नहीं आ सका - विचार यह था कि मेरा भाई मुझे ले आए क्योंकि उसे भी विश्वास में आना है।",
      "ta": "ஆனால் அந்த ஞாயிற்றுக்கிழமை என் சகோதரனால் வர முடியவில்லை - என் சகோதரனும் விசுவாசத்திற்கு வர வேண்டும் என்பதால் என்னை அழைத்து வர வேண்டும் என்ற எண்ணம் இருந்தது.",
      "bn": "কিন্তু সেই রবিবার আমার ভাই আসতে পারেনি - ভাবনা ছিল যে আমার ভাই আমাকেও নিয়ে আসবে কারণ তাকেও বিশ্বাসে আসতে হবে।",
      "te": "కానీ ఆ ఆదివారం నా సోదరుడు రాలేకపోయాడు - నా సోదరుడు కూడా విశ్వాసానికి రావాలి కాబట్టి నన్ను తీసుకురావాలనే ఆలోచన వచ్చింది.",
      "mr": "पण त्या रविवारी माझा भाऊ येऊ शकला नाही - माझ्या भावाने मला आणावे कारण त्यालाही विश्वासात यावे लागेल असा विचार होता.",
      "fr": "Mais ce dimanche-là, mon frère ne pouvait pas venir — l’idée était que mon frère m’amène parce qu’il devait aussi venir à la foi.",
      "es": "Pero ese domingo mi hermano no pudo venir; la idea era que mi hermano me trajera porque él también debía venir a la fe.",
      "zh": "但那个星期天我哥哥不能来——我想他应该带我来，因为他也必须信仰。",
      "kn": "ಆದರೆ ಆ ಭಾನುವಾರ ನನ್ನ ಸಹೋದರ ಬರಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ - ನನ್ನ ಸಹೋದರನು ನನ್ನನ್ನು ಕರೆತರಬೇಕು ಏಕೆಂದರೆ ಅವನು ಕೂಡ ನಂಬಿಕೆಗೆ ಬರಬೇಕು ಎಂಬ ಆಲೋಚನೆ ಇತ್ತು."
    }
  },
  {
    "start": "9:37",
    "text": {
      "en": "My brother too had no faith, would not join in family prayer, would not go to church — and so,",
      "hi": "मेरे भाई में भी कोई आस्था नहीं थी, वह पारिवारिक प्रार्थना में शामिल नहीं होता था, कलीसिया नहीं जाता था - और इसलिए,",
      "ta": "என் சகோதரனுக்கும் விசுவாசம் இல்லை, குடும்ப ஜெபத்தில் சேரமாட்டான், தேவாலயத்திற்குச் செல்லமாட்டான் - அதனால்,",
      "bn": "আমার ভাইয়েরও বিশ্বাস ছিল না, সে পারিবারিক প্রার্থনায় যোগ দিত না, গির্জায় যেত না — এবং তাই,",
      "te": "నా తమ్ముడికి కూడా విశ్వాసం లేదు, కుటుంబ ప్రార్థనలో పాల్గొనలేదు, చర్చికి వెళ్ళలేదు - మరియు అందువలన,",
      "mr": "माझ्या भावालाही विश्वास नव्हता, तो कौटुंबिक प्रार्थनेत सामील होत नव्हता, कलीसियाला जात नव्हता - आणि म्हणून,",
      "fr": "Mon frère aussi n’avait pas la foi, ne participait pas à la prière familiale, n’allait pas à l’église — et donc,",
      "es": "Mi hermano tampoco tenía fe, no participaba en la oración familiar, no iba a la iglesia, y por eso,",
      "zh": "我的兄弟也没有信仰，不愿意参加家庭祈祷，不愿意去教堂——所以，",
      "kn": "ನನ್ನ ಸಹೋದರನಿಗೂ ನಂಬಿಕೆ ಇರಲಿಲ್ಲ, ಕುಟುಂಬ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಸೇರುತ್ತಿರಲಿಲ್ಲ, ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತಿರಲಿಲ್ಲ - ಮತ್ತು ಹೀಗೆ,"
    }
  },
  {
    "start": "9:42",
    "text": {
      "en": "to bring her brother, along with the rest of the younger generation, into faith, heaven permitted this great suffering as a testimony.",
      "hi": "अपने भाई को, बाकी युवा पीढ़ी के साथ, विश्वास में लाने के लिए, स्वर्ग ने गवाही के रूप में इस महान पीड़ा की अनुमति दी।",
      "ta": "தன் சகோதரனையும், இளைய தலைமுறையினரையும் விசுவாசத்திற்குள் கொண்டுவர, சொர்க்கம் இந்தப் பெரும் துன்பத்தை ஒரு சாட்சியாக அனுமதித்தது.",
      "bn": "তার ভাইকে, বাকি তরুণ প্রজন্মের সাথে, বিশ্বাসে আনার জন্য, স্বর্গ সাক্ষ্য হিসেবে এই মহাদুর্ভোগের অনুমতি দিয়েছে।",
      "te": "తన సోదరుడిని, మిగిలిన యువ తరం వారిని విశ్వాసంలోకి తీసుకురావడానికి, స్వర్గం ఈ గొప్ప బాధను సాక్ష్యంగా అనుమతించింది.",
      "mr": "तिच्या भावाला, उर्वरित तरुण पिढीसह, विश्वासात आणण्यासाठी, स्वर्गाने साक्ष म्हणून या मोठ्या दुःखाला परवानगी दिली.",
      "fr": "Pour amener son frère, ainsi que le reste de la jeune génération, à la foi, le ciel a permis cette grande souffrance en guise de témoignage.",
      "es": "Para traer a su hermano, junto con el resto de la generación más joven, a la fe, el cielo permitió este gran sufrimiento como testimonio.",
      "zh": "为了让她的哥哥以及其他年轻一代皈依信仰，上天允许这场巨大的苦难作为见证。",
      "kn": "ತನ್ನ ಸಹೋದರನನ್ನು, ಉಳಿದ ಯುವ ಪೀಳಿಗೆಯೊಂದಿಗೆ ನಂಬಿಕೆಗೆ ತರಲು, ಸ್ವರ್ಗವು ಈ ಮಹಾ ಸಂಕಟವನ್ನು ಸಾಕ್ಷಿಯಾಗಿ ಅನುಮತಿಸಿತು."
    }
  },
  {
    "start": "9:52",
    "text": {
      "en": "This is the testimony experience we have now heard. I have summarized it.",
      "hi": "यह गवाही का अनुभव है जो हमने अभी सुना है। मैंने इसका सारांश दिया है।",
      "ta": "இதுதான் நாம் இப்போது கேள்விப்பட்ட சாட்சிய அனுபவம். நான் அதைச் சுருக்கமாகக் கூறியுள்ளேன்.",
      "bn": "এটি হল সেই সাক্ষ্য অভিজ্ঞতা যা আমরা এখন শুনেছি। আমি এটির সারসংক্ষেপ তুলে ধরেছি।",
      "te": "ఇది మనం ఇప్పుడు విన్న సాక్ష్య అనుభవం. నేను దానిని సంగ్రహంగా చెప్పాను.",
      "mr": "हा साक्षीचा अनुभव आहे जो आपण आता ऐकला आहे. मी त्याचा सारांश दिला आहे.",
      "fr": "C'est l'expérience de témoignage que nous venons d'entendre. Je l'ai résumée.",
      "es": "Este es el testimonio que hemos escuchado. Lo he resumido.",
      "zh": "这就是我们现在听到的见证经历，我把它总结了一下。",
      "kn": "ನಾವು ಈಗ ಕೇಳಿರುವ ಸಾಕ್ಷಿ ಅನುಭವ ಇದು. ನಾನು ಅದನ್ನು ಸಂಕ್ಷೇಪಿಸಿದ್ದೇನೆ."
    }
  },
  {
    "start": "9:56",
    "text": {
      "en": "Many things connected with this girl’s suffering — as she went through hospital stays,",
      "hi": "इस लड़की की पीड़ा से जुड़ी कई बातें हैं - जैसे वह अस्पताल में भर्ती रही,",
      "ta": "இந்தப் பெண்ணின் துன்பத்துடன் தொடர்புடைய பல விஷயங்கள் - அவள் மருத்துவமனையில் தங்கியிருந்தபோது,",
      "bn": "এই মেয়ের কষ্টের সাথে অনেক কিছুই জড়িত ছিল - যখন সে হাসপাতালে থাকার মধ্য দিয়ে যাচ্ছিল,",
      "te": "ఈ అమ్మాయి బాధతో ముడిపడి ఉన్న అనేక విషయాలు - ఆమె ఆసుపత్రిలో గడిపిన సమయంలో,",
      "mr": "या मुलीच्या दुःखाशी संबंधित अनेक गोष्टी - ती रुग्णालयात राहिल्यामुळे,",
      "fr": "De nombreux facteurs sont liés à la souffrance de cette fille — alors qu'elle était hospitalisée,",
      "es": "Muchas cosas relacionadas con el sufrimiento de esta niña —mientras pasaba por las estadías en el hospital,",
      "zh": "很多事情都与这个女孩的痛苦有关——在她住院期间，",
      "kn": "ಈ ಹುಡುಗಿಯ ನೋವಿನೊಂದಿಗೆ ಅನೇಕ ವಿಷಯಗಳು ಸಂಪರ್ಕ ಹೊಂದಿವೆ - ಅವಳು ಆಸ್ಪತ್ರೆಯ ವಾಸವನ್ನು ಅನುಭವಿಸಿದಾಗ,"
    }
  },
  {
    "start": "10:03",
    "text": {
      "en": "the frustrations a young girl experiences — all these can be heard in her testimony.",
      "hi": "एक युवा लड़की को जो निराशा का अनुभव होता है - ये सब उसकी गवाही में सुना जा सकता है।",
      "ta": "ஒரு இளம் பெண் அனுபவிக்கும் விரக்திகள் - இவை அனைத்தும் அவளுடைய சாட்சியத்தில் கேட்கப்படலாம்.",
      "bn": "একজন অল্পবয়সী মেয়ে যে হতাশার সম্মুখীন হয় - এই সব তার সাক্ষ্যে শোনা যায়।",
      "te": "ఒక యువతి అనుభవించే నిరాశలు - ఇవన్నీ ఆమె సాక్ష్యంలో వినవచ్చు.",
      "mr": "एका तरुण मुलीला येणाऱ्या निराशा - हे सर्व तिच्या साक्षीतून ऐकू येते.",
      "fr": "Les frustrations qu’éprouve une jeune fille — tout cela peut être entendu dans son témoignage.",
      "es": "Las frustraciones que vive una jovencita: todo esto se puede escuchar en su testimonio.",
      "zh": "一个年轻女孩所经历的挫折——所有这些都可以从她的证词中听到。",
      "kn": "ಒಬ್ಬ ಚಿಕ್ಕ ಹುಡುಗಿ ಅನುಭವಿಸುವ ಹತಾಶೆಗಳು - ಇವೆಲ್ಲವನ್ನೂ ಅವಳ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಕೇಳಬಹುದು."
    }
  },
  {
    "start": "10:09",
    "text": {
      "en": "Because she went through a state wondering if she would be paralyzed for life, bedridden,",
      "hi": "क्योंकि वह ऐसी स्थिति से गुज़र रही थी कि उसे लग रहा था कि कहीं वह जीवन भर के लिए लकवाग्रस्त न हो जाए, बिस्तर पर न पड़ जाए,",
      "ta": "ஏனென்றால், அவள் வாழ்நாள் முழுவதும் முடங்கி, படுத்த படுக்கையாகி விடுவாளா என்று யோசிக்கும் நிலையைக் கடந்து சென்றாள்,",
      "bn": "কারণ সে এমন একটা অবস্থার মধ্য দিয়ে যাচ্ছিল যে ভাবছিল যে সে কি সারাজীবনের জন্য পক্ষাঘাতগ্রস্ত, শয্যাশায়ী থাকবে,",
      "te": "ఎందుకంటే ఆమె జీవితాంతం పక్షవాతం బారిన పడి, మంచం పట్టిపోతుందేమో అని ఆలోచిస్తున్న స్థితిని ఎదుర్కొంది,",
      "mr": "कारण तिला अशा अवस्थेतून जावे लागले की तिला आयुष्यभर अर्धांगवायू होईल का, अंथरुणाला खिळून राहावे लागेल का,",
      "fr": "Parce qu'elle a traversé un état où elle se demandait si elle serait paralysée à vie, alitée,",
      "es": "Porque pasó por un estado en el que se preguntaba si quedaría paralizada de por vida, postrada en cama,",
      "zh": "因为她曾一度怀疑自己是否会终身瘫痪、卧床不起，",
      "kn": "ಏಕೆಂದರೆ ಅವಳು ಜೀವನಪರ್ಯಂತ ಪಾರ್ಶ್ವವಾಯುವಿಗೆ ಒಳಗಾಗಿ ಹಾಸಿಗೆ ಹಿಡಿದಳೇ ಎಂದು ಯೋಚಿಸುತ್ತಿದ್ದಳು,"
    }
  },
  {
    "start": "10:14",
    "text": {
      "en": "or end up disabled — in that state, the Blessed Mother directly held her hand, lifted her, and brought her back to life.",
      "hi": "या विकलांग हो जाना - उस अवस्था में, धन्य माता ने सीधे उसका हाथ पकड़ा, उसे उठाया, और उसे वापस जीवन में लाया।",
      "ta": "அல்லது ஊனமுற்றவராக முடிவடைகிறார் - அந்த நிலையில், ஆசீர்வதிக்கப்பட்ட தாய் நேரடியாக அவள் கையைப் பிடித்து, அவளைத் தூக்கி, அவளை மீண்டும் உயிர்ப்பித்தார்.",
      "bn": "অথবা অক্ষম হয়ে পড়েন — সেই অবস্থায়, ধন্য মা সরাসরি তার হাত ধরেছিলেন, তাকে তুলেছিলেন এবং তাকে আবার জীবিত করেছিলেন।",
      "te": "లేదా వికలాంగులుగా మారడం - ఆ స్థితిలో, దీవించబడిన తల్లి నేరుగా ఆమె చేతిని పట్టుకుని, ఆమెను పైకి లేపి, ఆమెను తిరిగి బ్రతికించింది.",
      "mr": "किंवा अपंगत्व येते - त्या अवस्थेत, धन्य मातेने थेट तिचा हात धरला, तिला उचलले आणि तिला पुन्हा जिवंत केले.",
      "fr": "ou finir handicapée — dans cet état, la Sainte Mère lui a directement tenu la main, l'a soulevée et l'a ramenée à la vie.",
      "es": "o quedar incapacitada — en ese estado, la Santísima Madre directamente le tomó la mano, la levantó y la devolvió a la vida.",
      "zh": "或者最终致残——在那种情况下，圣母直接握住她的手，将她扶起，并使她重新活过来。",
      "kn": "ಅಥವಾ ಅಂಗವಿಕಲರಾಗುವುದು - ಆ ಸ್ಥಿತಿಯಲ್ಲಿ, ಪೂಜ್ಯ ತಾಯಿ ನೇರವಾಗಿ ಅವಳ ಕೈಯನ್ನು ಹಿಡಿದು, ಮೇಲೆತ್ತಿ, ಮತ್ತೆ ಬದುಕಿಸಿದರು."
    }
  },
  {
    "start": "10:23",
    "text": {
      "en": "The girl says, “Wherever the Blessed Mother touched my body, I experienced the fragrance of roses.”",
      "hi": "लड़की कहती है, “जहाँ भी धन्य माँ ने मेरे शरीर को छुआ, मुझे गुलाब की खुशबू का अनुभव हुआ।”",
      "ta": "அந்தப் பெண், \"ஆசீர்வதிக்கப்பட்ட தாய் என் உடலைத் தொட்ட இடமெல்லாம், நான் ரோஜாக்களின் நறுமணத்தை அனுபவித்தேன்\" என்று கூறுகிறாள்.",
      "bn": "মেয়েটি বলে, \"যেখানেই ধন্য মা আমার শরীর স্পর্শ করেছেন, আমি গোলাপের সুবাস অনুভব করেছি।\"",
      "te": "ఆ అమ్మాయి ఇలా చెబుతుంది, “పవిత్ర తల్లి నా శరీరాన్ని ఎక్కడ తాకినా, నేను గులాబీల సువాసనను అనుభవించాను.”",
      "mr": "ती मुलगी म्हणते, \"ज्या ज्या ठिकाणी धन्य मातेने माझ्या शरीराला स्पर्श केला, तिथे तिथे मला गुलाबाचा सुगंध आला.\"",
      "fr": "La jeune fille dit : « Partout où la Sainte Mère touchait mon corps, je ressentais le parfum des roses. »",
      "es": "La niña dice: “Dondequiera que la Santísima Madre tocó mi cuerpo, experimenté la fragancia de rosas”.",
      "zh": "女孩说:“圣母无论触摸我的身体何处，我都感受到玫瑰的芬芳。”",
      "kn": "ಆ ಹುಡುಗಿ ಹೇಳುತ್ತಾಳೆ, \"ಪೂಜ್ಯ ತಾಯಿ ನನ್ನ ದೇಹವನ್ನು ಮುಟ್ಟಿದಲ್ಲೆಲ್ಲಾ, ನಾನು ಗುಲಾಬಿಗಳ ಪರಿಮಳವನ್ನು ಅನುಭವಿಸಿದೆ.\""
    }
  },
  {
    "start": "10:31",
    "text": {
      "en": "I wept uncontrollably — because I, who had faith as small as a mustard seed, was visited by the Blessed Mother from heaven.",
      "hi": "मैं अनियंत्रित होकर रोया - क्योंकि मुझमें, जिसका विश्वास राई के दाने के बराबर भी था, स्वर्ग से धन्य माता ने दर्शन दिये।",
      "ta": "நான் அடக்க முடியாமல் அழுதேன் - ஏனென்றால் ஒரு கடுகு விதையளவு நம்பிக்கை கொண்டிருந்த என்னை, பரலோகத்திலிருந்து ஆசீர்வதிக்கப்பட்ட தாய் பார்வையிட்டார்.",
      "bn": "আমি অনিয়ন্ত্রিতভাবে কেঁদেছিলাম — কারণ আমার, যার বিশ্বাস ছিল সরিষার দানার মতো, স্বর্গ থেকে ধন্য মা আমাকে দেখতে এসেছিলেন।",
      "te": "నేను అదుపులేకుండా ఏడ్చాను - ఎందుకంటే ఆవగింజంత చిన్న విశ్వాసం ఉన్న నన్ను, పరలోకం నుండి పవిత్ర తల్లి సందర్శించింది.",
      "mr": "मी अनियंत्रितपणे रडलो - कारण मोहरीच्या दाण्याएवढा विश्वास असलेल्या माझ्यावर स्वर्गातून धन्य आईची भेट आली होती.",
      "fr": "J’ai pleuré de façon incontrôlable — parce que moi, qui avais une foi aussi petite qu’un grain de moutarde, j’ai reçu la visite de la Sainte Mère venue du ciel.",
      "es": "Lloré desconsoladamente, porque yo, que tenía una fe tan pequeña como un grano de mostaza, recibí la visita de la Santísima Madre desde el cielo.",
      "zh": "我禁不住哭了起来——因为我，一个像芥菜种子一样小的信仰，却受到了来自天堂的圣母的拜访。",
      "kn": "ನಾನು ತಡೆಯಲಾಗದೆ ಅತ್ತೆ - ಏಕೆಂದರೆ ಸಾಸಿವೆ ಕಾಳಿನಷ್ಟು ಸಣ್ಣ ನಂಬಿಕೆಯನ್ನು ಹೊಂದಿದ್ದ ನನ್ನನ್ನು ಪೂಜ್ಯ ತಾಯಿ ಸ್ವರ್ಗದಿಂದ ಭೇಟಿ ಮಾಡಿದರು."
    }
  },
  {
    "start": "10:42",
    "text": {
      "en": "This is what the girl says in her testimony — that God decided to let the Blessed Mother visit me, who had only mustard-seed faith.",
      "hi": "लड़की अपनी गवाही में यही कहती है - कि परमेश्वर ने धन्य माता को मुझसे मिलने देने का निर्णय लिया, जिसका विश्वास केवल राई के दाने के बराबर था।",
      "ta": "அந்தப் பெண் தன் சாட்சியத்தில் கூறுவது இதுதான் - கடுகு விதை நம்பிக்கை மட்டுமே கொண்டிருந்த என்னைப் பார்க்க ஆசீர்வதிக்கப்பட்ட அன்னையை இறைவன் அனுமதிக்க முடிவு செய்தார்.",
      "bn": "মেয়েটি তার সাক্ষ্যে এটাই বলেছে — ঈশ্বর ধন্য মায়ের আমার কাছে আসার সিদ্ধান্ত নিয়েছিলেন, যার কেবল সরিষার দানার মতো বিশ্বাস ছিল।",
      "te": "ఆ అమ్మాయి తన సాక్ష్యంలో ఇలా చెబుతోంది - దేవుడు ఆశీర్వదించబడిన తల్లిని నన్ను సందర్శించడానికి అనుమతించాలని నిర్ణయించుకున్నాడు, నాకు ఆవగింజల విశ్వాసం మాత్రమే ఉంది.",
      "mr": "ती मुलगी तिच्या साक्षीत हेच म्हणते - की परमेश्वराने धन्य आईला मला भेटायला येण्याचे ठरवले, जिच्याकडे फक्त मोहरीच्या दाण्याइतका विश्वास होता.",
      "fr": "C’est ce que dit la jeune fille dans son témoignage : que Dieu a décidé de permettre à la Sainte Mère de me rendre visite, moi qui n’avais qu’une foi de grain de moutarde.",
      "es": "Esto es lo que dice la muchacha en su testimonio: que Dios decidió que la Santísima Madre me visitara a mí, que tenía solo una fe de grano de mostaza.",
      "zh": "女孩在证言中这样说——天主决定让圣母来拜访我，而我的信心只有芥菜种那么小。",
      "kn": "ಆ ಹುಡುಗಿ ತನ್ನ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಹೇಳುವುದು ಇದನ್ನೇ - ಸಾಸಿವೆ ಕಾಳಿನ ನಂಬಿಕೆ ಮಾತ್ರ ಹೊಂದಿದ್ದ ನನ್ನನ್ನು ಭೇಟಿ ಮಾಡಲು ದೇವರು ಪೂಜ್ಯ ತಾಯಿಗೆ ಅವಕಾಶ ನೀಡಲು ನಿರ್ಧರಿಸಿದನು."
    }
  },
  {
    "start": "10:50",
    "text": {
      "en": "This testimony is like a model for all the testimonies shared here daily at kreupasanam,",
      "hi": "kreupasanam पर प्रतिदिन साझा की जाने वाली सभी गवाहियों के लिए एक आदर्श की तरह है ,",
      "ta": "க்ருபாசனத்தில் தினமும் இங்கு பகிரப்படும் அனைத்து சாட்சியங்களுக்கும் ஒரு மாதிரி போன்றது ,",
      "bn": "ক্রেউপাসনমে প্রতিদিন ভাগ করা সমস্ত সাক্ষ্যের জন্য একটি মডেলের মতো ,",
      "te": "క్రూపాసనంలో ప్రతిరోజూ ఇక్కడ పంచుకునే అన్ని సాక్ష్యాలకు ఒక నమూనా లాంటిది ,",
      "mr": "क्रेउपासनम येथे दररोज दिल्या जाणाऱ्या सर्व साक्षांसाठी एक आदर्श आहे ,",
      "fr": "Ce témoignage est comme un modèle pour tous les témoignages partagés ici quotidiennement à kreupasanam ,",
      "es": "Este testimonio es como un modelo para todos los testimonios compartidos aquí diariamente en kreupasanam ,",
      "zh": "kreupasanam这里分享的所有见证的典范，",
      "kn": "ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಪ್ರತಿದಿನ ಇಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳಲಾಗುವ ಎಲ್ಲಾ ಸಾಕ್ಷ್ಯಗಳಿಗೆ ಒಂದು ಮಾದರಿಯಂತಿದೆ ,"
    }
  },
  {
    "start": "10:57",
    "text": {
      "en": "because the Blessed Mother, without looking at anyone’s worthiness, enters into each child’s life situation.",
      "hi": "क्योंकि धन्य माता, किसी की योग्यता को देखे बिना, प्रत्येक बच्चे की जीवन स्थिति में प्रवेश करती हैं।",
      "ta": "ஏனென்றால், ஆசீர்வதிக்கப்பட்ட தாய், யாருடைய தகுதியையும் பார்க்காமல், ஒவ்வொரு குழந்தையின் வாழ்க்கை சூழ்நிலையிலும் நுழைகிறார்.",
      "bn": "কারণ ধন্য মা, কারো যোগ্যতার দিকে না তাকিয়ে, প্রতিটি সন্তানের জীবনের পরিস্থিতিতে প্রবেশ করেন।",
      "te": "ఎందుకంటే పవిత్ర తల్లి ఎవరి అర్హతను కూడా చూడకుండా, ప్రతి బిడ్డ జీవిత పరిస్థితిలోకి ప్రవేశిస్తుంది.",
      "mr": "कारण धन्य माता, कोणाचीही योग्यता न पाहता, प्रत्येक मुलाच्या जीवन परिस्थितीत प्रवेश करते.",
      "fr": "parce que la Sainte Mère, sans regarder la valeur de quiconque, entre dans la situation de vie de chaque enfant.",
      "es": "porque la Santísima Madre, sin mirar el mésacramento de nadie, entra en la situación de vida de cada hijo.",
      "zh": "因为圣母不看任何人的价值，而是进入每个孩子的生活状况。",
      "kn": "ಏಕೆಂದರೆ ಪೂಜ್ಯ ತಾಯಿಯು ಯಾರ ಯೋಗ್ಯತೆಯನ್ನು ನೋಡದೆ, ಪ್ರತಿಯೊಂದು ಮಗುವಿನ ಜೀವನ ಪರಿಸ್ಥಿತಿಯನ್ನು ಪ್ರವೇಶಿಸುತ್ತಾಳೆ."
    }
  },
  {
    "start": "11:02",
    "text": {
      "en": "When we say, “They have no wine,” the Blessed Mother, with a mother’s tenderness,",
      "hi": "जब हम कहते हैं, \"उनके पास शराब नहीं है,\" धन्य माता, एक माँ की कोमलता के साथ,",
      "ta": "\"அவர்களிடம் மது இல்லை\" என்று நாம் கூறும்போது, ஆசீர்வதிக்கப்பட்ட தாய், ஒரு தாயின் மென்மையுடன்,",
      "bn": "যখন আমরা পবিত্র বলিদান, \"তাদের কাছে কোন মদ নেই,\" তখন ধন্য মা, মায়ের কোমলতায়,",
      "te": "మనం \"వారికి ద్రాక్షారసం లేదు\" అని చెప్పినప్పుడు, ఆశీర్వదించబడిన తల్లి, తల్లిలాంటి ఆప్యాయతతో,",
      "mr": "जेव्हा आपण म्हणतो, “त्यांच्याकडे वाइन नाही,” तेव्हा धन्य आई, आईच्या कोमलतेने,",
      "fr": "Quand nous disons : « Ils n’ont plus de vin », la Sainte Mère, avec la tendresse d’une mère,",
      "es": "Cuando decimos: “No tienen vino”, la Santísima Madre, con ternura de madre,",
      "zh": "当我们说“他们没有酒了”时，圣母以母亲般的温柔，",
      "kn": "ನಾವು \"ಅವರಿಗೆ ವೈನ್ ಇಲ್ಲ\" ಎಂದು ಹೇಳಿದಾಗ, ಪೂಜ್ಯ ತಾಯಿ, ತಾಯಿಯ ಮೃದುತ್ವದಿಂದ,"
    }
  },
  {
    "start": "11:09",
    "text": {
      "en": "comes into each child’s life according to the worthiness of the covenant — a great testimony experience is what we have heard now.",
      "hi": "वाचा की योग्यता के अनुसार प्रत्येक बच्चे के जीवन में आता है - एक महान गवाही का अनुभव वह है जो हमने अभी सुना है।",
      "ta": "உடன்படிக்கையின் தகுதிக்கு ஏற்ப ஒவ்வொரு குழந்தையின் வாழ்க்கையிலும் வருகிறது - ஒரு சிறந்த சாட்சிய அனுபவத்தை இப்போது நாம் கேள்விப்பட்டிருக்கிறோம்.",
      "bn": "প্রতিটি শিশুর জীবনে চুক্তির যোগ্যতা অনুসারে আসে - একটি মহান সাক্ষ্য অভিজ্ঞতা যা আমরা এখন শুনেছি।",
      "te": "ప్రతి బిడ్డ జీవితంలోకి ఒడంబడిక యొక్క విలువ ప్రకారం వస్తుంది - మనం ఇప్పుడు విన్న గొప్ప సాక్ష్య అనుభవం.",
      "mr": "कराराच्या योग्यतेनुसार प्रत्येक मुलाच्या आयुष्यात येतो - एक महान साक्ष अनुभव म्हणजे आपण आता ऐकले आहे.",
      "fr": "entre dans la vie de chaque enfant selon la valeur de l'alliance — une grande expérience de témoignage est ce que nous avons entendu maintenant.",
      "es": "llega a la vida de cada hijo según el valor del pacto: una gran experiencia de testimonio es lo que hemos escuchado ahora.",
      "zh": "按照圣约的价值进入每个孩子的生活——我们现在听到的是一次伟大的见证经历。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಯೋಗ್ಯತೆಗೆ ಅನುಗುಣವಾಗಿ ಪ್ರತಿ ಮಗುವಿನ ಜೀವನದಲ್ಲಿ ಬರುತ್ತದೆ - ನಾವು ಈಗ ಕೇಳಿರುವುದು ಒಂದು ದೊಡ್ಡ ಸಾಕ್ಷ್ಯ ಅನುಭವ."
    }
  },
  {
    "start": "11:16",
    "text": {
      "en": "When I heard this testimony, the scripture that came into my heart was from the Gospel of St. John 11:4.",
      "hi": "जब मैंने यह गवाही सुनी, तो जो वचन मेरे हृदय में आया वह सेंट जॉन के सुसमाचार 11:4 से था।",
      "ta": "இந்தச் சாட்சியைக் கேட்டபோது, என் இருதயத்திற்குள் வந்த வேதம் புனித யோவான் 11:4 இன் நற்செய்தியிலிருந்து வந்தது.",
      "bn": "যখন আমি এই সাক্ষ্য শুনলাম, তখন আমার হৃদয়ে যে শাস্ত্রাংশটি প্রবেশ করল তা ছিল সেন্ট যোহনের সুসমাচার 11:4 থেকে।",
      "te": "నేను ఈ సాక్ష్యాన్ని విన్నప్పుడు, నా హృదయంలోకి వచ్చిన లేఖనం సెయింట్ యోహాను 11:4 సువార్త నుండి వచ్చింది.",
      "mr": "जेव्हा मी ही साक्ष ऐकली, तेव्हा माझ्या हृदयात आलेला शास्त्रवचन संत योहान 11:4 च्या शुभवर्तमानातील होता.",
      "fr": "Lorsque j’ai entendu ce témoignage, le passage de l’Écriture qui m’est venu au cœur était l’Évangile de saint Jean 11:4.",
      "es": "Cuando escuché este testimonio, la escritura que vino a mi corazón fue el Evangelio de San Juan 11:4.",
      "zh": "当我听到这个证词时，我心中浮现的经文来自圣约翰圣圣福音11:4。",
      "kn": "ನಾನು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಕೇಳಿದಾಗ, ನನ್ನ ಹೃದಯಕ್ಕೆ ಬಂದ ಧರ್ಮಗ್ರಂಥವು ಸೇಂಟ್ ಜಾನ್ 11:4 ರ ಸುವಾರ್ತೆಯಿಂದ ಬಂದಿತು."
    }
  },
  {
    "start": "11:23",
    "text": {
      "en": "There, we read the part where Jesus raises Lazarus.",
      "hi": "वहाँ हम वह भाग पढ़ते हैं जहाँ यीशु लाज़र को जिलाता है।",
      "ta": "அங்கே, இயேசு லாசருவை எழுப்பும் பகுதியைப் படிக்கிறோம்.",
      "bn": "সেখানে, আমরা সেই অংশটি পড়ি যেখানে যীশু লাসারকে পুনরুত্থিত করেন।",
      "te": "అక్కడ, యేసు లాజరును లేపిన భాగాన్ని మనం చదువుతాము.",
      "mr": "तिथे आपण येशू लाजरला उठवतो तो भाग वाचतो.",
      "fr": "Là, nous lisons le passage où Jésus ressuscite Lazare.",
      "es": "Allí leemos la parte donde Jesús resucita a Lázaro.",
      "zh": "我们在那里读到耶稣使拉撒路复活的部分。",
      "kn": "ಅಲ್ಲಿ, ಯೇಸು ಲಾಜರನನ್ನು ಎಬ್ಬಿಸುವ ಭಾಗವನ್ನು ನಾವು ಓದುತ್ತೇವೆ."
    }
  },
  {
    "start": "11:29",
    "text": {
      "en": "In John 11:4, we read — when Jesus heard that the disciple He loved, Lazarus, was sick, He responded,",
      "hi": "यूहन्ना 11:4 में हम पढ़ते हैं - जब यीशु ने सुना कि उसका प्रिय शिष्य, लाज़र, बीमार है, तो उसने उत्तर दिया,",
      "ta": "யோவான் 11:4-ல், இயேசு தாம் நேசித்த சீடரான லாசரு வியாதிப்பட்டிருப்பதைக் கேள்விப்பட்டபோது, அவர் பதிலளித்தார்,",
      "bn": "যোহন 11:4 পদে আমরা পড়ি — যখন যীশু শুনতে পেলেন যে তাঁর প্রিয় শিষ্য লাসার অসুস্থ, তখন তিনি সাড়া দিয়েছিলেন,",
      "te": "యోహాను 11:4 లో, మనం చదువుతాము - యేసు తాను ప్రేమించిన శిష్యుడు లాజరు అనారోగ్యంతో ఉన్నాడని విన్నప్పుడు, ఆయన ఇలా స్పందించాడు,",
      "mr": "योहान 11:4 मध्ये आपण वाचतो - जेव्हा येशूने ऐकले की तो ज्या शिष्यावर प्रेम करतो तो लाजर आजारी आहे, तेव्हा त्याने उत्तर दिले,",
      "fr": "Dans Jean 11:4, nous lisons : lorsque Jésus entendit que le disciple qu'il aimait, Lazare, était malade, il répondit :",
      "es": "En Juan 11:4, leemos: cuando Jesús oyó que el discípulo que amaba, Lázaro, estaba enfermo, respondió:",
      "zh": "在约翰圣圣福音 11:4 中，我们读到——当耶稣听说他所爱的门徒拉撒路病了，他回答说，",
      "kn": "ಯೋಹಾನ 11:4 ರಲ್ಲಿ, ನಾವು ಓದುತ್ತೇವೆ - ಯೇಸು ತಾನು ಪ್ರೀತಿಸಿದ ಶಿಷ್ಯ ಲಾಜರನು ಅಸ್ವಸ್ಥನಾಗಿದ್ದಾನೆಂದು ಕೇಳಿದಾಗ, ಅವನು ಹೀಗೆ ಪ್ರತಿಕ್ರಿಯಿಸಿದನು,"
    }
  },
  {
    "start": "11:33",
    "text": {
      "en": "“This sickness will not end in death.",
      "hi": "“यह बीमारी मृत्यु में समाप्त नहीं होगी।",
      "ta": "“இந்த நோய் மரணத்தில் முடிவடையாது.",
      "bn": "“এই অসুস্থতা মৃত্যুতে শেষ হবে না।",
      "te": "“ఈ వ్యాధి మరణంతో ముగియదు.",
      "mr": "“हा आजार मृत्यूमध्ये संपणार नाही.",
      "fr": "« Cette maladie ne se terminera pas par la mort.",
      "es": "“Esta enfermedad no terminará en muerte.",
      "zh": "“这种病不至于死。",
      "kn": "“ಈ ಕಾಯಿಲೆಯು ಸಾವಿನಲ್ಲಿ ಕೊನೆಗೊಳ್ಳುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "11:44",
    "text": {
      "en": "No, it is for God’s glory, so that God’s Son may be glorified through it.”",
      "hi": "नहीं, यह परमेश्वर की महिमा के लिये है, ताकि परमेश्वर के पुत्र की महिमा इसके द्वारा हो।”",
      "ta": "இல்லை, அது கடவுளின் மகிமைக்காகவே, அதனால் கடவுளின் குமாரன் அதன் மூலம் மகிமைப்படுவார்.”",
      "bn": "না, এটা ঈশ্বরের মহিমার জন্য, যাতে ঈশ্বরের পুত্র এর মাধ্যমে মহিমান্বিত হন।”",
      "te": "కాదు, అది దేవుని మహిమ కొరకు, దేవుని కుమారుడు దాని ద్వారా మహిమపరచబడునట్లు.”",
      "mr": "नाही, ते परमेश्वराच्या गौरवासाठी आहे, जेणेकरून परमेश्वराच्या पुत्राचे गौरव त्याद्वारे व्हावे.”",
      "fr": "Non, c'est pour la gloire de Dieu, afin que le Fils de Dieu soit glorifié par elle.",
      "es": "No, sino para la gloria de Dios, para que el Hijo de Dios sea glorificado por medio de ella.",
      "zh": "不，这是为神的荣耀，好叫神的儿子因此得荣耀。”",
      "kn": "ಇಲ್ಲ, ಅದು ದೇವರ ಮಹಿಮೆಗಾಗಿ, ದೇವರ ಮಗನು ಅದರಿಂದ ಮಹಿಮೆ ಹೊಂದುವಂತೆ.”"
    }
  },
  {
    "start": "11:51",
    "text": {
      "en": "The girl ends her testimony saying — “In the same way, through my testimony, many will come to know God,",
      "hi": "लड़की अपनी गवाही यह कहकर समाप्त करती है - \"उसी तरह, मेरी गवाही के द्वारा बहुत से लोग परमेश्वर को जानेंगे,",
      "ta": "அந்தப் பெண் தன் சாட்சியத்தை முடிக்கிறாள் - “அதேபோல, என் சாட்சியத்தின் மூலம், பலர் கடவுளை அறிந்துகொள்வார்கள்,",
      "bn": "মেয়েটি তার সাক্ষ্য শেষ করে বলে — “একইভাবে, আমার সাক্ষ্যের মাধ্যমে অনেকেই ঈশ্বরকে জানতে পারবে,",
      "te": "ఆ అమ్మాయి తన సాక్ష్యాన్ని ఇలా ముగించింది — “అదే విధంగా, నా సాక్ష్యం ద్వారా, చాలామంది దేవుణ్ణి తెలుసుకుంటారు,",
      "mr": "ती मुलगी तिची साक्ष असे म्हणत संपवते — “तसेच, माझ्या साक्षीने, पुष्कळ लोक परमेश्वराला ओळखतील,",
      "fr": "La jeune fille termine son témoignage en disant : « De la même manière, grâce à mon témoignage, plusieurs connaîtront Dieu,",
      "es": "La muchacha termina su testimonio diciendo: “De la misma manera, a través de mi testimonio, muchos llegarán a conocer a Dios,",
      "zh": "女孩结束了她的见证，说道:“同样，通过我的见证，许多人会认识天主，",
      "kn": "ಆ ಹುಡುಗಿ ತನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಹೀಗೆ ಮುಗಿಸುತ್ತಾಳೆ - \"ಅದೇ ರೀತಿ, ನನ್ನ ಸಾಕ್ಷ್ಯದ ಮೂಲಕ, ಅನೇಕರು ದೇವರನ್ನು ತಿಳಿದುಕೊಳ್ಳುವರು,"
    }
  },
  {
    "start": "12:00",
    "text": {
      "en": "and the Blessed Mother will receive great glory.",
      "hi": "और धन्य माता को महान महिमा प्राप्त होगी।",
      "ta": "மற்றும் ஆசீர்வதிக்கப்பட்ட தாய் மிகுந்த மகிமையைப் பெறுவார்.",
      "bn": "এবং ধন্য মা মহান গৌরব লাভ করবেন।",
      "te": "మరియు దీవించబడిన తల్లి గొప్ప మహిమను పొందుతుంది.",
      "mr": "आणि धन्य आईला मोठा गौरव मिळेल.",
      "fr": "et la Sainte Mère recevra une grande gloire.",
      "es": "y la Santísima Madre recibirá gran gloria.",
      "zh": "圣母将获得极大的荣耀。",
      "kn": "ಮತ್ತು ಪೂಜ್ಯ ತಾಯಿಗೆ ಮಹಾ ಮಹಿಮೆ ದೊರೆಯುತ್ತದೆ."
    }
  },
  {
    "start": "12:05",
    "text": {
      "en": "Heaven gave me this mission of suffering so that the Blessed Mother would be glorified,” again as we read in the Gospel of St. John…",
      "hi": "स्वर्ग ने मुझे यह कष्ट सहने का मिशन दिया ताकि धन्य माता की महिमा हो,\" जैसा कि हम सेंट जॉन के सुसमाचार में पढ़ते हैं...",
      "ta": "\"(12:05) ஆசீர்வதிக்கப்பட்ட தாய் மகிமைப்படுத்தப்படுவதற்காக, பரலோகம் எனக்கு இந்த துன்பப் பணியைக் கொடுத்தது,\" என்று புனித யோவானின் நற்செய்தியில் நாம் மீண்டும் படிக்கிறோம்...",
      "bn": "\"(12:05) স্বর্গ আমাকে এই দুঃখভোগের মিশন দিয়েছে যাতে ধন্য মা মহিমান্বিত হন,\" আবার যেমন আমরা সেন্ট জনের সুসমাচারে পড়ি...",
      "te": "\"(12:05) పరలోకం నాకు ఈ బాధల లక్ష్యాన్ని ఇచ్చింది, తద్వారా దీవించబడిన తల్లి మహిమపరచబడుతుంది,\" అని మనం మళ్ళీ సెయింట్ జాన్ సువార్తలో చదువుతున్నాము...",
      "mr": "स्वर्गाने मला दुःखाचे हे ध्येय दिले जेणेकरून धन्य आईचे गौरव व्हावे,” असे आपण पुन्हा एकदा सेंट जॉनच्या शुभवर्तमानात वाचतो...",
      "fr": "Le Ciel m’a donné cette mission de souffrir pour que la Sainte Mère soit glorifiée », comme nous le lisons encore dans l’Évangile de saint Jean…",
      "es": "El Cielo me dio esta misión de sufrir para que la Santísima Madre fuera glorificada”, nuevamente como leemos en el Evangelio de San Juan…",
      "zh": "上天赋予我这受苦的使命，以便圣母得到荣耀”，正如我们在圣约翰圣圣福音中读到的那样……",
      "kn": "\"(12:05) ಸ್ವರ್ಗವು ನನಗೆ ದುಃಖದ ಈ ಧ್ಯೇಯವನ್ನು ನೀಡಿತು, ಇದರಿಂದ ಪೂಜ್ಯ ತಾಯಿಯು ಮಹಿಮೆ ಹೊಂದುತ್ತಾಳೆ,\" ಎಂದು ನಾವು ಮತ್ತೆ ಸೇಂಟ್ ಜಾನ್ ಸುವಾರ್ತೆಯಲ್ಲಿ ಓದುತ್ತೇವೆ..."
    }
  },
  {
    "start": "12:14",
    "text": {
      "en": "In the ninth chapter, the disciples pointed to the man born blind and asked,",
      "hi": "नौवें अध्याय में शिष्यों ने जन्म से अंधे व्यक्ति की ओर इशारा करते हुए पूछा,",
      "ta": "ஒன்பதாம் அதிகாரத்தில், சீடர்கள் பிறவியிலேயே குருடனாக இருந்த மனிதனை சுட்டிக்காட்டி,",
      "bn": "নবম অধ্যায়ে, শিষ্যরা জন্মান্ধ ব্যক্তির দিকে ইঙ্গিত করে জিজ্ঞাসা করলেন,",
      "te": "తొమ్మిదవ అధ్యాయంలో, శిష్యులు పుట్టుకతో అంధుడైన వ్యక్తిని చూపిస్తూ,",
      "mr": "नवव्या अध्यायात, शिष्यांनी जन्मतःच आंधळा असलेल्या माणसाकडे बोट दाखवले आणि विचारले,",
      "fr": "Dans le neuvième chapitre, les disciples ont montré l’homme né aveugle et ont demandé :",
      "es": "En el capítulo noveno, los discípulos señalaron al hombre nacido ciego y preguntaron:",
      "zh": "在第九章中，门徒指着生来就瞎眼的人问道:",
      "kn": "ಒಂಬತ್ತನೇ ಅಧ್ಯಾಯದಲ್ಲಿ, ಶಿಷ್ಯರು ಹುಟ್ಟು ಕುರುಡನ ಕಡೆಗೆ ಬೆರಳು ತೋರಿಸಿ ಕೇಳಿದರು,"
    }
  },
  {
    "start": "12:20",
    "text": {
      "en": "“Why was this man born blind?” There too, Jesus replied in this way:",
      "hi": "“यह मनुष्य अन्धा क्यों जन्मा?” वहाँ भी यीशु ने इस प्रकार उत्तर दिया:",
      "ta": "\"இந்த மனிதன் ஏன் குருடனாகப் பிறந்தான்?\" அங்கேயும் இயேசு இவ்வாறு பதிலளித்தார்:",
      "bn": "“এই লোকটি কেন অন্ধ হয়ে জন্মগ্রহণ করেছিল?” সেখানেও, যীশু এইভাবে উত্তর দিলেন:",
      "te": "“ఈ మనిషి గుడ్డివాడిగా ఎందుకు పుట్టాడు?” అక్కడ కూడా యేసు ఇలా జవాబిచ్చాడు:",
      "mr": "“हा मनुष्य आंधळा का जन्माला आला?” तिथेही येशूने असे उत्तर दिले:",
      "fr": "« Pourquoi cet homme est-il né aveugle ? » Là encore, Jésus répondit de cette manière :",
      "es": "“¿Por qué nació ciego este hombre?” Allí también, Jesús respondió de esta manera:",
      "zh": "“这个人生来是瞎眼的，为什么呢？”在那里，耶稣也这样回答:",
      "kn": "“ಈ ಮನುಷ್ಯನು ಕುರುಡನಾಗಿ ಹುಟ್ಟಿದ್ದೇಕೆ?” ಅಲ್ಲಿಯೂ ಯೇಸು ಈ ರೀತಿ ಉತ್ತರಿಸಿದನು:"
    }
  },
  {
    "start": "12:28",
    "text": {
      "en": "“It is so that the works of God might be displayed in him.”",
      "hi": "“यह इसलिए है कि परमेश्वर के कार्य उसमें प्रगट हों।”",
      "ta": "\"தேவனுடைய கிரியைகள் அவனுக்குள் வெளிப்படும்படிக்கு அப்படிச் செய்யப்படுகிறது.\"",
      "bn": "\"এটা এজন্য যে ঈশ্বরের কাজ তাঁর মধ্যে প্রকাশিত হয়।\"",
      "te": "\"దేవుని క్రియలు అతనియందు ప్రదర్శింపబడునట్లు ఇది జరిగింది.\"",
      "mr": "“परमेश्वराची कामे त्याच्यामध्ये प्रदर्शित व्हावीत म्हणून.”",
      "fr": "« C’est afin que les œuvres de Dieu soient manifestées en lui. »",
      "es": "“Es para que las obras de Dios se manifiesten en él.”",
      "zh": "“这是要在他身上彰显天主的作为。”",
      "kn": "\"ದೇವರ ಕಾರ್ಯಗಳು ಅವನಲ್ಲಿ ಪ್ರತ್ಯಕ್ಷವಾಗುವದಕ್ಕಾಗಿ.\""
    }
  },
  {
    "start": "12:38",
    "text": {
      "en": "As we listen to this particular testimony, let us remember — in the midst of the great trials, sufferings, and illnesses we are going through,",
      "hi": "जब हम इस विशेष गवाही को सुनते हैं, तो हमें याद रखना चाहिए कि जिन बड़ी परीक्षाओं, कष्टों और बीमारियों से हम गुज़र रहे हैं,",
      "ta": "இந்தக் குறிப்பிட்ட சாட்சியத்தைக் கேட்கும்போது, நாம் நினைவில் கொள்வோம் - நாம் கடந்து செல்லும் பெரும் சோதனைகள், துன்பங்கள் மற்றும் நோய்களுக்கு மத்தியில்,",
      "bn": "এই বিশেষ সাক্ষ্য শোনার সময়, আসুন আমরা মনে রাখি - আমরা যে মহা পরীক্ষা, যন্ত্রণা এবং অসুস্থতার মধ্য দিয়ে যাচ্ছি,",
      "te": "ఈ ప్రత్యేక సాక్ష్యాన్ని మనం వింటున్నప్పుడు, మనం గుర్తుంచుకుందాం - మనం ఎదుర్కొంటున్న గొప్ప పరీక్షలు, బాధలు మరియు అనారోగ్యాల మధ్యలో,",
      "mr": "ही विशिष्ट साक्ष ऐकत असताना, आपण लक्षात ठेवूया - आपण ज्या मोठ्या परीक्षा, दुःख आणि आजारांमधून जात आहोत त्या दरम्यान,",
      "fr": "En écoutant ce témoignage particulier, rappelons-nous — au milieu des grandes épreuves, des souffrances et des maladies que nous traversons,",
      "es": "Al escuchar este testimonio en particular, recordemos —en medio de las grandes pruebas, sufrimientos y enfermedades que estamos atravesando—",
      "zh": "当我们聆听这个特别的证词时，让我们记住——在我们正在经历的巨大考验、苦难和疾病之中，",
      "kn": "ಈ ನಿರ್ದಿಷ್ಟ ಸಾಕ್ಷ್ಯವನ್ನು ಕೇಳುವಾಗ, ನಾವು ನೆನಪಿಸಿಕೊಳ್ಳೋಣ - ನಾವು ಎದುರಿಸುತ್ತಿರುವ ದೊಡ್ಡ ಪರೀಕ್ಷೆಗಳು, ನೋವುಗಳು ಮತ್ತು ಅನಾರೋಗ್ಯದ ಮಧ್ಯೆ,"
    }
  },
  {
    "start": "12:50",
    "text": {
      "en": "in matters we have already written off as hopeless — as we walk through them,",
      "hi": "जिन मामलों को हमने पहले ही निराशाजनक मान लिया है - जैसे-जैसे हम उनसे गुज़रते हैं,",
      "ta": "நாம் ஏற்கனவே நம்பிக்கையற்றவை என்று எழுதிவிட்ட விஷயங்களில் - நாம் அவற்றின் வழியாக நடக்கும்போது,",
      "bn": "যেসব বিষয় আমরা ইতিমধ্যেই আশাহীন বলে বাতিল করে দিয়েছি - যখন আমরা সেগুলোর মধ্য দিয়ে হেঁটে যাচ্ছি,",
      "te": "మనం ఇప్పటికే నిరాశాజనకంగా వ్రాసిన విషయాలలో - మనం వాటి గుండా నడుస్తున్నప్పుడు,",
      "mr": "ज्या बाबी आपण आधीच निराशाजनक म्हणून लिहून ठेवल्या आहेत - त्यामधून चालत असताना,",
      "fr": "dans les situations que nous avons déjà considérées comme désespérées — alors que nous les traversons,",
      "es": "en asuntos que ya hemos descartado como sin esperanza, mientras los atravesamos,",
      "zh": "在我们已经认为无望的事情上——当我们继续前行时，",
      "kn": "ನಾವು ಈಗಾಗಲೇ ನಿರಾಶಾದಾಯಕವೆಂದು ಬರೆದಿರುವ ವಿಷಯಗಳು - ನಾವು ಅವುಗಳ ಮೂಲಕ ನಡೆಯುವಾಗ,"
    }
  },
  {
    "start": "12:58",
    "text": {
      "en": "if we move forward faithfully after taking the covenant, Jesus tells us this:",
      "hi": "यदि हम वाचा लेने के बाद विश्वासयोग्यता से आगे बढ़ते हैं, तो यीशु हमें यह बताता है:",
      "ta": "உடன்படிக்கையை எடுத்த பிறகு நாம் உண்மையுடன் முன்னேறினால், இயேசு நமக்கு இதைச் சொல்கிறார்:",
      "bn": "যদি আমরা চুক্তি গ্রহণের পর বিশ্বস্ততার সাথে এগিয়ে যাই, তাহলে যীশু আমাদের বলেন:",
      "te": "మనం నిబంధన తీసుకున్న తర్వాత నమ్మకంగా ముందుకు సాగితే, యేసు మనకు ఇలా చెబుతాడు:",
      "mr": "जर आपण करार घेतल्यानंतर विश्वासूपणे पुढे गेलो तर येशू आपल्याला हे सांगतो:",
      "fr": "Si nous avançons fidèlement après avoir pris l'alliance, Jésus nous dit ceci :",
      "es": "si seguimos adelante fielmente después de tomar el pacto, Jesús nos dice esto:",
      "zh": "如果我们在立约之后忠实地前进，耶稣告诉我们:",
      "kn": "ನಾವು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ ನಿಷ್ಠೆಯಿಂದ ಮುಂದೆ ಸಾಗಿದರೆ, ಯೇಸು ನಮಗೆ ಹೀಗೆ ಹೇಳುತ್ತಾನೆ:"
    }
  },
  {
    "start": "13:04",
    "text": {
      "en": "“This particular life situation will not end in death — rather, it is so that God may be glorified.”",
      "hi": "“यह विशेष जीवन स्थिति मृत्यु में समाप्त नहीं होगी - बल्कि, यह इसलिए है ताकि परमेश्वर की महिमा हो।”",
      "ta": "\"இந்த குறிப்பிட்ட வாழ்க்கை நிலைமை மரணத்தில் முடிவடையாது - மாறாக, இறைவன் மகிமைப்படுவதற்காகவே.\"",
      "bn": "\"এই বিশেষ জীবনের পরিস্থিতি মৃত্যুতে শেষ হবে না - বরং, এটি ঈশ্বরের মহিমান্বিত হওয়ার জন্য।\"",
      "te": "\"ఈ ప్రత్యేక జీవిత పరిస్థితి మరణంతో ముగియదు - బదులుగా, దేవుడు మహిమపరచబడడానికే ఇది జరుగుతుంది.\"",
      "mr": "\"ही विशिष्ट जीवन परिस्थिती मृत्यूमध्ये संपणार नाही - उलट, परमेश्वराचे गौरव व्हावे म्हणून आहे.\"",
      "fr": "« Cette situation de vie particulière ne se terminera pas par la mort — mais c'est pour que Dieu soit glorifié. »",
      "es": "“Esta situación de vida particular no terminará en muerte; más bien, es para que Dios sea glorificado.”",
      "zh": "“这种特殊的生活状况不会以死亡而告终——相反，这是为了荣耀天主。”",
      "kn": "\"ಈ ನಿರ್ದಿಷ್ಟ ಜೀವನ ಪರಿಸ್ಥಿತಿಯು ಸಾವಿನಲ್ಲಿ ಕೊನೆಗೊಳ್ಳುವುದಿಲ್ಲ - ಬದಲಿಗೆ, ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸುವುದಕ್ಕಾಗಿ.\""
    }
  },
  {
    "start": "13:16",
    "text": {
      "en": "This girl is like a child holding the Blessed Mother’s hand and moving forward. The girl says in her helplessness,",
      "hi": "यह बच्ची एक बच्ची की तरह माता का हाथ थामे आगे बढ़ रही है। बच्ची अपनी बेबसी में कहती है,",
      "ta": "இந்தப் பெண், புனித அன்னையின் கையைப் பிடித்துக்கொண்டு முன்னேறிச் செல்லும் ஒரு குழந்தையைப் போன்றவள். அந்தப் பெண் தன் உதவியற்ற நிலையில்,",
      "bn": "এই মেয়েটি যেন ধন্য মায়ের হাত ধরে এগিয়ে যাওয়া একটি শিশুর মতো। মেয়েটি তার অসহায়ত্বের সাথে বলে,",
      "te": "ఈ అమ్మాయి పవిత్ర తల్లి చేయి పట్టుకుని ముందుకు సాగే పిల్లాడిలా ఉంది. ఆ అమ్మాయి తన నిస్సహాయతలో ఇలా చెబుతుంది,",
      "mr": "ही मुलगी धन्य मातेचा हात धरून पुढे जाणाऱ्या मुलासारखी आहे. ती मुलगी तिच्या असहाय्यतेत म्हणते,",
      "fr": "Cette fille est comme un enfant qui tient la main de la Sainte Mère et avance. Elle dit, impuissante :",
      "es": "Esta niña es como una niña que toma la mano de la Santísima Madre y avanza. La niña dice en su impotencia:",
      "zh": "这个女孩就像一个孩子，牵着圣母的手，向前走去。女孩无助地说道:",
      "kn": "ಈ ಹುಡುಗಿ ಪೂಜ್ಯ ತಾಯಿಯ ಕೈ ಹಿಡಿದು ಮುಂದೆ ಸಾಗುತ್ತಿರುವ ಮಗುವಿನಂತೆ. ಆ ಹುಡುಗಿ ತನ್ನ ಅಸಹಾಯಕತೆಯಲ್ಲಿ ಹೇಳುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "13:23",
    "text": {
      "en": "“If there is anything lacking in my covenant, please correct it.”",
      "hi": "“यदि मेरी वाचा में कोई कमी है तो कृपया उसे सुधारें।”",
      "ta": "\"என் உடன்படிக்கையில் ஏதாவது குறைபாடு இருந்தால், தயவுசெய்து அதைச் சரிசெய்யவும்.\"",
      "bn": "\"আমার চুক্তিতে যদি কোন ত্রুটি থাকে, তাহলে দয়া করে তা সংশোধন করে দিন।\"",
      "te": "“నా నిబంధనలో ఏదైనా లోపముంటే, దయచేసి దానిని సరిచేయండి.”",
      "mr": "\"जर माझ्या करारात काही कमतरता असेल तर कृपया ती दुरुस्त करा.\"",
      "fr": "« S’il manque quelque chose à mon alliance, corrigez-le, s’il vous plaît. »",
      "es": "“Si hay algo que falta en mi pacto, por favor corrígelo.”",
      "zh": "“如果我的约有什么不妥之处，请你纠正它。”",
      "kn": "“ನನ್ನ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಏನಾದರೂ ಕೊರತೆಯಿದ್ದರೆ, ದಯವಿಟ್ಟು ಅದನ್ನು ಸರಿಪಡಿಸಿ.”"
    }
  },
  {
    "start": "13:28",
    "text": {
      "en": "When the girl made this prayer, God the Father reminded me of something very specific from my own life —",
      "hi": "जब लड़की ने यह प्रार्थना की, तो परमपिता परमेश्वर ने मुझे मेरे अपने जीवन से जुड़ी एक बहुत ही खास बात याद दिलाई -",
      "ta": "அந்தப் பெண் இந்த ஜெபத்தைச் செய்தபோது, பிதாவாகிய இறைவன் என் சொந்த வாழ்க்கையிலிருந்து மிகவும் குறிப்பிட்ட ஒன்றை எனக்கு நினைவூட்டினார் -",
      "bn": "যখন মেয়েটি এই প্রার্থনাটি করেছিল, তখন ঈশ্বর পিতা আমাকে আমার নিজের জীবনের একটি বিশেষ বিষয় মনে করিয়ে দিয়েছিলেন —",
      "te": "ఆ అమ్మాయి ఈ ప్రార్థన చేసినప్పుడు, దేవుడు తండ్రి నాకు నా జీవితంలోని చాలా ప్రత్యేకమైన విషయాన్ని గుర్తు చేశాడు -",
      "mr": "जेव्हा मुलीने ही प्रार्थना केली, तेव्हा परमेश्वर पित्याने मला माझ्या स्वतःच्या आयुष्यातील एका विशिष्ट गोष्टीची आठवण करून दिली -",
      "fr": "Quand la fille a fait cette prière, Dieu le Père m'a rappelé quelque chose de très spécifique de ma propre vie —",
      "es": "Cuando la niña hizo esta oración, Dios Padre me recordó algo muy específico de mi propia vida:",
      "zh": "当女孩做这个祷告时，天父让我想起了我自己生活中的一件非常具体的事情——",
      "kn": "ಆ ಹುಡುಗಿ ಈ ಪ್ರಾರ್ಥನೆಯನ್ನು ಮಾಡಿದಾಗ, ದೇವರು ತಂದೆಯು ನನ್ನ ಸ್ವಂತ ಜೀವನದಿಂದ ಒಂದು ನಿರ್ದಿಷ್ಟ ವಿಷಯವನ್ನು ನನಗೆ ನೆನಪಿಸಿದರು -"
    }
  },
  {
    "start": "13:36",
    "text": {
      "en": "because when I too went through a severe illness, arthritis and all, though God had already asked me for surrender before,",
      "hi": "क्योंकि जब मैं भी एक गंभीर बीमारी, गठिया और अन्य समस्याओं से गुज़रा, हालाँकि परमेश्वर ने मुझसे पहले ही समर्पण करने के लिए कहा था,",
      "ta": "ஏனென்றால், நானும் கடுமையான நோய், மூட்டுவலி மற்றும் எல்லாவற்றையும் சந்தித்தபோது, இறைவன் ஏற்கனவே என்னிடம் சரணடையச் சொன்னாலும்,",
      "bn": "কারণ যখন আমিও একটি গুরুতর অসুস্থতা, আর্থ্রাইটিস এবং সবকিছুর মধ্য দিয়ে গিয়েছিলাম, যদিও ঈশ্বর আমাকে আগেই আত্মসমর্পণ করতে বলেছিলেন,",
      "te": "ఎందుకంటే నేను కూడా తీవ్రమైన అనారోగ్యం, ఆర్థరైటిస్ మరియు అన్నింటి ద్వారా వెళ్ళినప్పుడు, దేవుడు నన్ను ముందుగానే లొంగిపోవాలని కోరినప్పటికీ,",
      "mr": "कारण जेव्हा मी देखील एका गंभीर आजारातून गेलो, संधिवात आणि सर्व काही, जरी परमेश्वराने मला आधीच शरण जाण्यास सांगितले होते,",
      "fr": "parce que lorsque moi aussi j'ai traversé une grave maladie, avec de l'arthsacrement et tout, bien que Dieu m'ait déjà demandé de m'abandonner auparavant,",
      "es": "porque cuando yo también pasé por una enfermedad severa, artritis y todo, aunque Dios ya me había pedido entrega antes,",
      "zh": "因为当我也经历了一场严重的疾病，关节炎等等，尽管天主之前已经要求我臣服，",
      "kn": "ಏಕೆಂದರೆ ನಾನು ಕೂಡ ತೀವ್ರವಾದ ಅನಾರೋಗ್ಯ, ಸಂಧಿವಾತ ಮತ್ತು ಎಲ್ಲದರ ಮೂಲಕ ಹೋದಾಗ, ದೇವರು ಮೊದಲೇ ನನ್ನಲ್ಲಿ ಶರಣಾಗತಿಯನ್ನು ಕೇಳಿದ್ದರೂ,"
    }
  },
  {
    "start": "13:48",
    "text": {
      "en": "when God again allowed me to go through this intense suffering,",
      "hi": "जब परमेश्वर ने मुझे फिर से इस तीव्र पीड़ा से गुजरने की अनुमति दी,",
      "ta": "இறைவன் மீண்டும் இந்தக் கடுமையான துன்பத்தை எனக்குக் கடந்து செல்ல அனுமதித்தபோது,",
      "bn": "যখন ঈশ্বর আবার আমাকে এই তীব্র যন্ত্রণার মধ্য দিয়ে যেতে দিলেন,",
      "te": "దేవుడు నన్ను మళ్ళీ ఈ తీవ్రమైన బాధ ద్వారా వెళ్ళడానికి అనుమతించినప్పుడు,",
      "mr": "जेव्हा परमेश्वराने मला पुन्हा या तीव्र दुःखातून जाण्याची परवानगी दिली,",
      "fr": "quand Dieu m'a encore permis de traverser cette souffrance intense,",
      "es": "cuando Dios nuevamente me permitió pasar por este intenso sufrimiento,",
      "zh": "当天主再次让我经历这种剧烈的痛苦时，",
      "kn": "ದೇವರು ನನಗೆ ಮತ್ತೊಮ್ಮೆ ಈ ತೀವ್ರವಾದ ಸಂಕಟವನ್ನು ಅನುಭವಿಸಲು ಅವಕಾಶ ನೀಡಿದಾಗ,"
    }
  },
  {
    "start": "13:58",
    "text": {
      "en": "the Holy Spirit taught me a special prayer:",
      "hi": "पवित्र आत्मा ने मुझे एक विशेष प्रार्थना सिखाई:",
      "ta": "பரிசுத்த ஆவியானவர் எனக்கு ஒரு சிறப்பு ஜெபத்தைக் கற்றுக் கொடுத்தார்:",
      "bn": "পবিত্র আত্মা আমাকে একটি বিশেষ প্রার্থনা শিখিয়েছিলেন:",
      "te": "పరిశుద్ధాత్మ నాకు ఒక ప్రత్యేక ప్రార్థన నేర్పించాడు:",
      "mr": "पवित्र आत्म्याने मला एक विशेष प्रार्थना शिकवली:",
      "fr": "le Saint-Esprit m'a enseigné une prière spéciale :",
      "es": "El Espíritu Santo me enseñó una oración especial:",
      "zh": "圣神教导我一个特别的祷告:",
      "kn": "ಪವಿತ್ರಾತ್ಮನು ನನಗೆ ಒಂದು ವಿಶೇಷ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕಲಿಸಿದನು:"
    }
  },
  {
    "start": "14:03",
    "text": {
      "en": "“Jesus, make me an instrument to use my health, my abilities, and everything I have for Your work and for the growth of Your Kingdom.”",
      "hi": "“हे यीशु, मुझे एक ऐसा साधन बना कि मैं अपने स्वास्थ्य, अपनी योग्यताओं और अपनी हर चीज़ का उपयोग आपके कार्य और आपके राज्य की वृद्धि के लिए कर सकूँ।”",
      "ta": "\"இயேசுவே, என் உடல்நலம், என் திறமைகள் மற்றும் என்னிடம் உள்ள அனைத்தையும் உமது பணிக்காகவும் உமது ராஜ்யத்தின் வளர்ச்சிக்காகவும் பயன்படுத்த என்னை ஒரு கருவியாக மாற்றும்.\"",
      "bn": "“যীশু, আমার স্বাস্থ্য, আমার ক্ষমতা এবং আমার যা কিছু আছে তা তোমার কাজের জন্য এবং তোমার রাজ্যের বিকাশের জন্য ব্যবহার করার জন্য আমাকে একটি হাতিয়ার বানাও।”",
      "te": "\"యేసు, నా ఆరోగ్యాన్ని, నా సామర్థ్యాలను, నా దగ్గర ఉన్న ప్రతిదాన్ని నీ పని కోసం మరియు నీ రాజ్య వృద్ధి కోసం ఉపయోగించుకోవడానికి నన్ను ఒక సాధనంగా చేయుము.\"",
      "mr": "“येशू, माझे आरोग्य, माझ्या क्षमता आणि माझ्याकडे असलेले सर्व काही तुझ्या कामासाठी आणि तुझ्या राज्याच्या वाढीसाठी वापरण्यासाठी मला एक साधन बनव.”",
      "fr": "« Jésus, fais de moi un instrument pour utiliser ma santé, mes capacités et tout ce que j'ai pour ton œuvre et pour la croissance de ton Royaume. »",
      "es": "“Jesús, hazme un instrumento para usar mi salud, mis habilidades y todo lo que tengo para tu obra y para el crecimiento de tu Reino”.",
      "zh": "“耶稣，使我成为你的工具，利用我的健康、我的能力以及我所拥有的一切来为你的工作和你的王国的发展。”",
      "kn": "\"ಯೇಸುವೇ, ನನ್ನ ಆರೋಗ್ಯ, ನನ್ನ ಸಾಮರ್ಥ್ಯಗಳು ಮತ್ತು ನನ್ನಲ್ಲಿರುವ ಎಲ್ಲವನ್ನೂ ನಿನ್ನ ಕೆಲಸಕ್ಕಾಗಿ ಮತ್ತು ನಿನ್ನ ರಾಜ್ಯದ ಬೆಳವಣಿಗೆಗಾಗಿ ಬಳಸಲು ನನ್ನನ್ನು ಒಂದು ಸಾಧನವನ್ನಾಗಿ ಮಾಡು.\""
    }
  },
  {
    "start": "14:17",
    "text": {
      "en": "This was the prayer I made during my time of great illness —",
      "hi": "यह वह प्रार्थना थी जो मैंने अपनी गंभीर बीमारी के समय की थी -",
      "ta": "நான் மிகவும் நோய்வாய்ப்பட்டிருந்தபோது நான் செய்த பிரார்த்தனை இதுதான் -",
      "bn": "আমার প্রচণ্ড অসুস্থতার সময় আমি এই প্রার্থনাটি করেছিলাম —",
      "te": "నేను చాలా అనారోగ్యంతో ఉన్నప్పుడు నేను చేసిన ప్రార్థన ఇది —",
      "mr": "माझ्या आजारपणाच्या काळात मी ही प्रार्थना केली होती —",
      "fr": "C'est la prière que j'ai faite pendant ma période de grande maladie —",
      "es": "Esta fue la oración que hice durante mi tiempo de gran enfermedad:",
      "zh": "这是我在重病期间所做的祈祷——",
      "kn": "ನಾನು ತುಂಬಾ ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುತ್ತಿದ್ದಾಗ ನಾನು ಮಾಡಿದ ಪ್ರಾರ್ಥನೆ ಇದು -"
    }
  },
  {
    "start": "14:21",
    "text": {
      "en": "“If I have anything, it is only what You have given me; may it be used only for the growth of Your Kingdom and for the glory of Your Name.",
      "hi": "“यदि मेरे पास कुछ है, तो वह केवल वही है जो तूने मुझे दिया है; इसका उपयोग केवल तेरे राज्य की वृद्धि और तेरे नाम की महिमा के लिए किया जाए।",
      "ta": "“எனக்கு ஏதாவது இருந்தால், அது நீர் எனக்குக் கொடுத்தது மட்டுமே; அது உமது ராஜ்யத்தின் வளர்ச்சிக்காகவும் உமது நாமத்தின் மகிமைக்காகவும் மட்டுமே பயன்படுத்தப்படட்டும்.",
      "bn": "“যদি আমার কিছু থাকে, তবে তা কেবল তুমি আমাকে যা দিয়েছো; তা যেন কেবল তোমার রাজ্যের বৃদ্ধি এবং তোমার নামের গৌরবের জন্য ব্যবহার করা হয়।",
      "te": "“నా దగ్గర ఏదైనా ఉంటే, అది నువ్వు నాకు ఇచ్చినదే; అది నీ రాజ్యాభివృద్ధికి మరియు నీ నామ మహిమకు మాత్రమే ఉపయోగించబడాలి.",
      "mr": "“जर माझ्याकडे काही असेल तर ते फक्त तू मला दिले आहेस; ते फक्त तुझ्या राज्याच्या वाढीसाठी आणि तुझ्या नावाच्या गौरवासाठी वापरले जाऊ दे.",
      "fr": "Si j'ai quelque chose, c'est seulement ce que tu m'as donné ; que cela serve uniquement à l'accroissement de ton Royaume et à la gloire de ton Nom.",
      "es": "“Si algo tengo, es únicamente lo que tú me has dado; que sea usado únicamente para el crecimiento de tu Reino y para la gloria de tu Nombre.",
      "zh": "“如果我拥有什么，那只是你赐给我的；愿它只用于扩展你的王国并荣耀你的名。",
      "kn": "“ನನ್ನಲ್ಲಿ ಏನಾದರೂ ಇದ್ದರೆ, ಅದು ನೀನು ನನಗೆ ಕೊಟ್ಟದ್ದು ಮಾತ್ರ; ಅದು ನಿನ್ನ ರಾಜ್ಯದ ಬೆಳವಣಿಗೆಗೆ ಮತ್ತು ನಿನ್ನ ಹೆಸರಿನ ಮಹಿಮೆಗೆ ಮಾತ್ರ ಬಳಸಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "14:33",
    "text": {
      "en": "Even as I recover from this suffering, make me an instrument for You.”",
      "hi": "जैसे ही मैं इस दुःख से उबर जाऊँ, मुझे अपना साधन बना लो।",
      "ta": "இந்தத் துன்பத்திலிருந்து நான் மீண்டு வந்தாலும், என்னை உமக்கு ஒரு கருவியாக ஆக்குவீராக.",
      "bn": "আমি যখন এই কষ্ট থেকে সেরে উঠব, তখনও আমাকে তোমার জন্য একজন যন্ত্র হিসেবে তৈরি করো।”",
      "te": "నేను ఈ బాధ నుండి కోలుకున్నప్పటికీ, నన్ను నీకు ఒక పనిముట్టుగా చేయుము.",
      "mr": "मी या दुःखातून बरा होत असतानाही, मला तुझ्यासाठी एक साधन बनव.",
      "fr": "Même si je me remets de cette souffrance, fais de moi un instrument pour Toi.",
      "es": "Mientras me recupero de este sufrimiento, hazme un instrumento para Ti”.",
      "zh": "即使我从痛苦中恢复过来，也请让我成为你的工具。”",
      "kn": "ನಾನು ಈ ದುಃಖದಿಂದ ಚೇತರಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದಂತೆಯೇ, ನನ್ನನ್ನು ನಿನಗೆ ಸಾಧನವನ್ನಾಗಿ ಮಾಡು.”"
    }
  },
  {
    "start": "14:37",
    "text": {
      "en": "This was my prayer then.",
      "hi": "तब मेरी यही प्रार्थना थी।",
      "ta": "இதுதான் அப்போது என் பிரார்த்தனை.",
      "bn": "তখন এটাই ছিল আমার প্রার্থনা।",
      "te": "అప్పుడు ఇది నా ప్రార్థన.",
      "mr": "तेव्हा ही माझी प्रार्थना होती.",
      "fr": "C'était ma prière à ce moment-là.",
      "es": "Esta fue mi oración entonces.",
      "zh": "这就是我当时的祈祷。",
      "kn": "ಆಗ ನನ್ನ ಪ್ರಾರ್ಥನೆ ಇದಾಗಿತ್ತು."
    }
  },
  {
    "start": "14:41",
    "text": {
      "en": "We know, as we walk through the Bible, we see many Gospel lives —",
      "hi": "हम जानते हैं, जैसे-जैसे हम बाइबल से गुजरते हैं, हम कई सुसमाचार जीवन देखते हैं -",
      "ta": "நாம் பைபிளைப் படிக்கும்போது, பல நற்செய்தி வாழ்க்கைகளைப் பார்க்கிறோம் என்பது நமக்குத் தெரியும் -",
      "bn": "আমরা জানি, বাইবেল পড়ার সময় আমরা অনেক সুসমাচারের জীবন দেখতে পাই —",
      "te": "సువార్త జీవితాలను చూస్తాము -",
      "mr": "आपल्याला माहिती आहे की, बायबलमधून चालत असताना, आपल्याला अनेक शुभवर्तमानांचे जीवन दिसते -",
      "fr": "Nous savons qu’en parcourant la Bible, nous voyons de nombreuses vies évangéliques —",
      "es": "Sabemos que, al recorrer la Biblia, vemos muchas vidas del Evangelio :",
      "zh": "我们知道，当我们阅读圣经时，我们看到许多圣圣福音人物的生活——",
      "kn": "ನಮಗೆ ತಿಳಿದಿದೆ, ನಾವು ಬೈಬಲ್‌ನಲ್ಲಿ ನಡೆಯುವಾಗ, ನಾವು ಅನೇಕ ಸುವಾರ್ತಾ ಜೀವನಗಳನ್ನು ನೋಡುತ್ತೇವೆ -"
    }
  },
  {
    "start": "14:49",
    "text": {
      "en": "how they all attained God by living united with the Father during their suffering.",
      "hi": "किस प्रकार उन्होंने अपने दुःखों के दौरान पिता के साथ एकता में रहकर परमेश्वर को प्राप्त किया।",
      "ta": "அவர்கள் அனைவரும் தங்கள் துன்பத்தின் போது தந்தையுடன் ஐக்கியமாக வாழ்வதன் மூலம் கடவுளை எவ்வாறு அடைந்தார்கள்.",
      "bn": "কিভাবে তারা সকলেই তাদের দুঃখকষ্টের সময় পিতার সাথে ঐক্যবদ্ধভাবে বসবাস করে ঈশ্বরকে অর্জন করেছিল।",
      "te": "వారందరూ తమ బాధలలో తండ్రితో ఐక్యంగా జీవించడం ద్వారా దేవుడిని ఎలా పొందారో.",
      "mr": "त्यांच्या दुःखाच्या काळात पित्यासोबत एकरूप होऊन त्यांनी परमेश्वराला कसे प्राप्त केले.",
      "fr": "comment ils ont tous atteint Dieu en vivant unis au Père pendant leurs souffrances.",
      "es": "cómo todos ellos alcanzaron a Dios al vivir unidos con el Padre durante su sufrimiento.",
      "zh": "他们在受苦受难期间如何通过与天父联合生活而获得天主的庇护。",
      "kn": "ಅವರೆಲ್ಲರೂ ತಮ್ಮ ಕಷ್ಟದ ಸಮಯದಲ್ಲಿ ತಂದೆಯೊಂದಿಗೆ ಐಕ್ಯವಾಗಿ ಬದುಕುವ ಮೂಲಕ ದೇವರನ್ನು ಹೇಗೆ ಪಡೆದರು."
    }
  },
  {
    "start": "14:55",
    "text": {
      "en": "The Blessed Mother herself is my supreme example —",
      "hi": "धन्य माता स्वयं मेरी सर्वोच्च आदर्श हैं -",
      "ta": "ஆசீர்வதிக்கப்பட்ட அன்னையே எனக்கு மிகச்சிறந்த உதாரணம் -",
      "bn": "ধন্য মাতা নিজেই আমার সর্বোচ্চ উদাহরণ —",
      "te": "ఆశీర్వదించబడిన తల్లి స్వయంగా నాకు అత్యున్నత ఉదాహరణ -",
      "mr": "धन्य आई स्वतः माझे सर्वोच्च उदाहरण आहे —",
      "fr": "La Sainte Mère elle-même est mon exemple suprême —",
      "es": "La Santísima Madre misma es mi ejemplo supremo —",
      "zh": "圣母本人就是我至高的榜样——",
      "kn": "ಪೂಜ್ಯ ತಾಯಿಯೇ ನನ್ನ ಸರ್ವೋಚ್ಚ ಉದಾಹರಣೆ -"
    }
  },
  {
    "start": "15:01",
    "text": {
      "en": "when she heard the message of the Good News, foreseeing all the sufferings that were to come,",
      "hi": "जब उसने सुसमाचार सुना तो उसने आने वाले सभी दुःखों को पहले से ही जान लिया।",
      "ta": "அவள் நற்செய்தியின் செய்தியைக் கேட்டபோது, வரவிருக்கும் அனைத்து துன்பங்களையும் முன்னறிவித்தாள்,",
      "bn": "যখন সে সুসমাচারের বার্তা শুনতে পেল, আসন্ন সমস্ত দুঃখকষ্টের পূর্বাভাস পেয়ে,",
      "te": "ఆమె సువార్త సందేశాన్ని విన్నప్పుడు, రాబోయే అన్ని బాధలను ముందుగానే ఊహించింది,",
      "mr": "जेव्हा तिने सुवार्तेचा संदेश ऐकला, येणाऱ्या सर्व दुःखांची तिला कल्पना होती,",
      "fr": "Lorsqu'elle entendit le message de la Bonne Nouvelle, prévoyant toutes les souffrances qui allaient venir,",
      "es": "cuando oyó el mensaje de la Buena Noticia, previendo todos los sufrimientos que estaban por venir,",
      "zh": "当她听到圣圣福音的信息，预见到即将到来的一切苦难时，",
      "kn": "ಅವಳು ಸುವಾರ್ತೆಯ ಸಂದೇಶವನ್ನು ಕೇಳಿದಾಗ, ಬರಲಿರುವ ಎಲ್ಲಾ ಕಷ್ಟಗಳನ್ನು ಮುಂಗಾಣಿದಳು,"
    }
  },
  {
    "start": "15:10",
    "text": {
      "en": "she said, “Behold, the handmaid of the Lord; let it be to me according to your word” (Luke 1:38).",
      "hi": "उसने कहा, \"देख, मैं प्रभु की दासी हूँ; मुझे आपके वचन के अनुसार हो\" (लूका 1:38)।",
      "ta": "அவள், “இதோ, நான் கர்த்தருடைய அடிமை; உம்முடைய வார்த்தையின்படி எனக்கு ஆகக்கடவது” (லூக்கா 1:38) என்றாள்.",
      "bn": "সে বলল, “দেখ, আমি প্রভুর দাসী; তোমার কথা অনুসারে আমার প্রতি হোক” (লূক 1:38)।",
      "te": "ఆమె, “ఇదిగో ప్రభువు దాసురాలను; నీ మాట చొప్పున నాకు జరుగును గాక” అని అన్నది (లూకా 1:38).",
      "mr": "ती म्हणाली, “पाहा, मी प्रभूची दासी आहे; तुमच्या म्हणण्याप्रमाणे मला होवो” (लूक 1:38).",
      "fr": "Elle dit : « Voici la servante du Seigneur ; qu’il m’advienne selon ta parole » (Luc 1:38).",
      "es": "Ella dijo: «He aquí la sierva del Señor; hágase conmigo conforme a tu palabra» (Lucas 1:38).",
      "zh": "她说，“看哪，我是主的使女，情愿照你的话成就在我身上。”(路加圣圣福音1:38)",
      "kn": "ಅವಳು, “ಇಗೋ, ಕರ್ತನ ದಾಸಿ; ನಿನ್ನ ಮಾತಿನಂತೆ ನನಗೆ ಆಗಲಿ” (ಲೂಕ 1:38) ಎಂದಳು."
    }
  },
  {
    "start": "15:22",
    "text": {
      "en": "As we meditate particularly on this testimony,",
      "hi": "जब हम इस गवाही पर विशेष रूप से मनन करते हैं,",
      "ta": "இந்த சாட்சியத்தை நாம் குறிப்பாக தியானிக்கும்போது,",
      "bn": "যখন আমরা বিশেষভাবে এই সাক্ষ্যের উপর ধ্যান করি,",
      "te": "మనం ఈ సాక్ష్యాన్ని ప్రత్యేకంగా ధ్యానిస్తున్నప్పుడు,",
      "mr": "जेव्हा आपण या साक्षीवर विशेषतः मनन करतो,",
      "fr": "Alors que nous méditons particulièrement sur ce témoignage,",
      "es": "Al meditar particularmente en este testimonio,",
      "zh": "当我们特别默想这个证词时，",
      "kn": "ನಾವು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ವಿಶೇಷವಾಗಿ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆಿಸುತ್ತಿರುವಾಗ,"
    }
  },
  {
    "start": "15:27",
    "text": {
      "en": "let us close our eyes for a moment and in our hearts say, “Jesus, I thank You for the sufferings You have allowed in my life.”",
      "hi": "आइए हम एक क्षण के लिए अपनी आँखें बंद करें और अपने हृदय में कहें, “यीशु, मैं आपको उन कष्टों के लिए धन्यवाद देता हूँ जो आपने मेरे जीवन में आने दिए हैं।”",
      "ta": "ஒரு கணம் நம் கண்களை மூடிக்கொண்டு, நம் இதயங்களில், \"இயேசுவே, என் வாழ்க்கையில் நீர் அனுமதித்த துன்பங்களுக்காக உமக்கு நன்றி\" என்று கூறுவோம்.",
      "bn": "আসুন আমরা এক মুহূর্তের জন্য চোখ বন্ধ করি এবং হৃদয়ে পবিত্র বলিদান, \"যীশু, তুমি আমার জীবনে যে কষ্ট সহ্য করেছ তার জন্য আমি তোমাকে ধন্যবাদ জানাই।\"",
      "te": "ఒక్క క్షణం కళ్ళు మూసుకుని మన హృదయాలలో, “యేసు, నా జీవితంలోకి నీవు అనుమతించిన బాధలకు నీకు కృతజ్ఞతలు” అని చెప్పుకుందాం.",
      "mr": "आपण क्षणभर डोळे बंद करूया आणि आपल्या अंतःकरणात म्हणूया, \"येशू, तू माझ्या आयुष्यात ज्या दुःखांना परवानगी दिलीस त्याबद्दल मी तुझे आभार मानतो.\"",
      "fr": "Fermons les yeux un instant et disons dans notre cœur : « Jésus, je te remercie pour les souffrances que tu as permises dans ma vie. »",
      "es": "Cerremos nuestros ojos por un momento y en nuestro corazón digamos: “Jesús, te agradezco por los sufrimientos que has permitido en mi vida”.",
      "zh": "让我们暂时闭上眼睛，在心里说:“耶稣，我感谢你允许我生命中遭受的苦难。”",
      "kn": "ನಾವು ಒಂದು ಕ್ಷಣ ನಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಮುಚ್ಚಿ ನಮ್ಮ ಹೃದಯದಲ್ಲಿ, “ಯೇಸುವೇ, ನನ್ನ ಜೀವನದಲ್ಲಿ ನೀವು ಅನುಮತಿಸಿದ ಕಷ್ಟಗಳಿಗಾಗಿ ನಾನು ನಿಮಗೆ ಧನ್ಯವಾದಗಳು” ಎಂದು ಹೇಳೋಣ."
    }
  },
  {
    "start": "15:38",
    "text": {
      "en": "Through this testimony we understood that every suffering we go through is for the glory of Your Name.",
      "hi": "इस गवाही के माध्यम से हमने समझा कि हम जो भी कष्ट सहते हैं वह आपके नाम की महिमा के लिए है।",
      "ta": "இந்தச் சாட்சியின் மூலம், நாங்கள் கடந்து செல்லும் ஒவ்வொரு துன்பமும் உமது நாமத்தின் மகிமைக்காகவே என்பதை நாங்கள் புரிந்துகொண்டோம்.",
      "bn": "এই সাক্ষ্যের মাধ্যমে আমরা বুঝতে পেরেছি যে আমরা যে সমস্ত দুঃখকষ্টের মধ্য দিয়ে যাচ্ছি তা তোমার নামের মহিমার জন্য।",
      "te": "ఈ సాక్ష్యం ద్వారా మేము అనుభవించే ప్రతి బాధ నీ నామ మహిమ కోసమే అని అర్థం చేసుకున్నాము.",
      "mr": "या साक्षीद्वारे आम्हाला समजले की आपण ज्या प्रत्येक दुःखातून जातो ते तुमच्या नावाच्या गौरवासाठी आहे.",
      "fr": "Grâce à ce témoignage, nous avons compris que chaque souffrance que nous traversons est pour la gloire de Ton Nom.",
      "es": "A través de este testimonio comprendimos que todo sufrimiento que pasamos es para la gloria de Tu Nombre.",
      "zh": "通过这个见证，我们明白了我们所经历的每一次苦难都是为了荣耀你的名。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದ ಮೂಲಕ ನಾವು ಅನುಭವಿಸುವ ಪ್ರತಿಯೊಂದು ಕಷ್ಟವು ನಿನ್ನ ನಾಮದ ಮಹಿಮೆಗಾಗಿ ಎಂದು ಅರ್ಥಮಾಡಿಕೊಂಡೆವು."
    }
  },
  {
    "start": "15:46",
    "text": {
      "en": "Jesus, like the Blessed Mother, when we face trials and situations we do not understand,",
      "hi": "यीशु, धन्य माता की तरह, जब हम उन परीक्षाओं और परिस्थितियों का सामना करते हैं जिन्हें हम नहीं समझते,",
      "ta": "இயேசு, ஆசீர்வதிக்கப்பட்ட தாயைப் போலவே, நாம் புரிந்துகொள்ளாத சோதனைகளையும் சூழ்நிலைகளையும் எதிர்கொள்ளும்போது,",
      "bn": "যীশু, ধন্য মায়ের মতো, যখন আমরা এমন পরীক্ষা এবং পরিস্থিতির মুখোমুখি হই যা আমরা বুঝতে পারি না,",
      "te": "యేసు, పవిత్ర తల్లిలాగే, మనం అర్థం చేసుకోలేని పరీక్షలు మరియు పరిస్థితులను ఎదుర్కొన్నప్పుడు,",
      "mr": "येशू, धन्य आईप्रमाणे, जेव्हा आपल्याला अशा परीक्षा आणि परिस्थितींचा सामना करावा लागतो ज्या आपल्याला समजत नाहीत,",
      "fr": "Jésus, comme la Sainte Mère, lorsque nous sommes confrontés à des épreuves et à des situations que nous ne comprenons pas,",
      "es": "Jesús, como la Santísima Madre, cuando enfrentamos pruebas y situaciones que no entendemos,",
      "zh": "耶稣就像圣母一样，当我们面对考验和我们不理解的情况时，",
      "kn": "ಯೇಸು, ಪೂಜ್ಯ ತಾಯಿಯಂತೆ, ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳದ ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಸನ್ನಿವೇಶಗಳನ್ನು ಎದುರಿಸಿದಾಗ,"
    }
  },
  {
    "start": "15:55",
    "text": {
      "en": "may we have the grace to pray like her: “Behold, the handmaid of the Lord; let it be to me according to Your word.”",
      "hi": "हमें भी उसके समान प्रार्थना करने का अनुग्रह प्राप्त हो: “देख, मैं प्रभु की दासी हूँ; तेरे वचन के अनुसार मेरे लिये हो।”",
      "ta": "அவளைப் போல ஜெபிக்க நமக்கும் கிருபை கிடைக்கட்டும்: “இதோ, கர்த்தருடைய அடிமை; உமது வார்த்தையின்படி எனக்கு ஆகக்கடவது.”",
      "bn": "আমরা যেন তার মতো প্রার্থনা করার অনুগ্রহ পাই: \"দেখো, প্রভুর দাসী; তোমার বাক্য অনুসারে আমার প্রতি তাই হোক।\"",
      "te": "ఆమెలాగే మనం కూడా ఇలా ప్రార్థించే కృపను కలిగి ఉండుగాక: “ఇదిగో, ప్రభువు దాసిని; నీ మాట చొప్పున నాకు జరుగును గాక.”",
      "mr": "तिच्यासारखी प्रार्थना करण्याची कृपा आपल्याला मिळो: \"पाहा, प्रभूची दासी; तुमच्या वचनाप्रमाणे माझ्या बाबतीत घडो.\"",
      "fr": "puissions-nous avoir la grâce de prier comme elle : « Voici la servante du Seigneur ; qu’il m’advienne selon ta parole. »",
      "es": "que tengamos la gracia de orar como ella: “He aquí la esclava del Señor; hágase en mí según tu palabra”.",
      "zh": "愿我们也能像她一样有恩典地祈祷:“看哪，我是主的婢女，愿照你的话成就在我身上。”",
      "kn": "\"ಇಗೋ, ಕರ್ತನ ದಾಸಿ; ನಿನ್ನ ಮಾತಿನಂತೆ ನನಗೆ ಆಗಲಿ\" ಎಂದು ಅವಳಂತೆ ಪ್ರಾರ್ಥಿಸಲು ನಮಗೆ ಕೃಪೆ ಸಿಗಲಿ."
    }
  },
  {
    "start": "16:01",
    "text": {
      "en": "Grant us this great anointing as we take part and pray in this great ministry.",
      "hi": "हमें यह महान अभिषेक प्रदान करें जब हम इस महान सेवकाई में भाग लेते हैं और प्रार्थना करते हैं।",
      "ta": "இந்த மகத்தான ஊழியத்தில் நாங்கள் பங்கேற்று ஜெபிக்கும்போது, இந்த மகத்தான அபிஷேகத்தை எங்களுக்கு அருளும்.",
      "bn": "এই মহান পরিচর্যায় অংশগ্রহণ এবং প্রার্থনা করার সময় আমাদের এই মহান অভিষেক দান করুন।",
      "te": "ఈ గొప్ప పరిచర్యలో మేము పాల్గొని ప్రార్థిస్తున్నప్పుడు ఈ గొప్ప అభిషేకాన్ని మాకు ప్రసాదించుము.",
      "mr": "या महान सेवेत सहभागी होऊन प्रार्थना करत असताना आम्हाला हा महान अभिषेक दे.",
      "fr": "Accorde-nous cette grande onction alors que nous participons et prions dans ce grand ministère.",
      "es": "Concédenos esta gran unción mientras participamos y oramos en este gran ministerio.",
      "zh": "当我们参与并为这项伟大的事工祈祷时，请赐予我们这伟大的恩膏。",
      "kn": "ಈ ಮಹಾ ಸೇವೆಯಲ್ಲಿ ನಾವು ಭಾಗವಹಿಸಿ ಪ್ರಾರ್ಥಿಸುವಾಗ ಈ ಮಹಾ ಅಭಿಷೇಕವನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು."
    }
  },
  {
    "start": "16:09",
    "text": {
      "en": "Hear the prayer we offer through Christ our Lord.",
      "hi": "हमारे प्रभु मसीह के द्वारा हम जो प्रार्थना करते हैं उसे सुनिए।",
      "ta": "எங்கள் கர்த்தராகிய கிறிஸ்துவின் மூலம் நாங்கள் செய்யும் ஜெபத்தைக் கேளுங்கள்.",
      "bn": "আমাদের প্রভু খ্রীষ্টের মাধ্যমে আমরা যে প্রার্থনা করি তা শোনো।",
      "te": "మా ప్రభువైన క్రీస్తు ద్వారా మేము చేసే ప్రార్థన వినండి.",
      "mr": "आपल्या प्रभु ख्रिस्ताद्वारे आपण करत असलेली प्रार्थना ऐका.",
      "fr": "Écoutez la prière que nous vous offrons par le Christ notre Seigneur.",
      "es": "Escucha la oración que te ofrecemos por Cristo nuestro Señor.",
      "zh": "请聆听我们通过主基督所献上的祈祷。",
      "kn": "ನಮ್ಮ ಕರ್ತನಾದ ಕ್ರಿಸ್ತನ ಮೂಲಕ ನಾವು ಅರ್ಪಿಸುವ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಿ."
    }
  },
  {
    "start": "16:14",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम से। आमेन।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন।",
      "te": "తండ్రి నామములో, కుమార నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen.",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén.",
      "zh": "奉圣父、圣子、圣神的名。阿们。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "16:19",
    "text": {
      "en": "Ave Maria",
      "hi": "एवे मारिया",
      "ta": "அவென்யூ மரியா",
      "bn": "অ্যাভে মারিয়া",
      "te": "అవె మారియా",
      "mr": "अव्हे मारिया",
      "fr": "Ave Maria",
      "es": "Ave María",
      "zh": "圣母颂",
      "kn": "ಅವೆನ್ಯೂ ಮಾರಿಯಾ"
    }
  }
]