[
  {
    "start": "0:11",
    "text": {
      "en": "In the name of the Father, the Son, and the Holy Spirit,",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर,",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில்,",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে,",
      "te": "తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో,",
      "mr": "पिता, पुत्र आणि पवित्र आत्म्याच्या नावाने,",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit,",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo,",
      "zh": "以圣父、圣子、圣灵的名义，",
      "kn": "ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ,"
    }
  },
  {
    "start": "0:16",
    "text": {
      "en": "Amen. Holding the hand of the Holy Mother of God, aiming for eternity,",
      "hi": "आमीन। ईश्वर की पवित्र माता का हाथ थामे हुए, अनंत काल की ओर लक्ष्य रखते हुए,",
      "ta": "ஆமென். நித்தியத்தை நோக்கமாகக் கொண்டு, பரிசுத்த தேவனுடைய தாயின் கரத்தைப் பிடித்துக் கொண்டு,",
      "bn": "আমেন। ঈশ্বরের পবিত্র মাতার হাত ধরে, অনন্তকালের লক্ষ্যে,",
      "te": "ఆమెన్. శాశ్వతత్వాన్ని లక్ష్యంగా చేసుకుని, పవిత్ర దేవుని తల్లి చేతిని పట్టుకుని,",
      "mr": "आमेन. देवाच्या पवित्र आईचा हात धरून, अनंतकाळाचे ध्येय ठेवून,",
      "fr": "Amen. Tenant la main de la Sainte Mère de Dieu, visant l'éternité,",
      "es": "Amén. Tomando la mano de la Santa Madre de Dios, con la mirada puesta en la eternidad,",
      "zh": "阿门。握住圣母的手，瞄准永恒，",
      "kn": "ಆಮೆನ್. ಪವಿತ್ರ ದೇವರ ತಾಯಿಯ ಕೈ ಹಿಡಿದು, ಶಾಶ್ವತತೆಯನ್ನು ಗುರಿಯಾಗಿಟ್ಟುಕೊಂಡು,"
    }
  },
  {
    "start": "0:24",
    "text": {
      "en": "to joyfully face the Heavenly Father,",
      "hi": "स्वर्गीय पिता का आनन्दपूर्वक सामना करने के लिए,",
      "ta": "பரலோகத் தந்தையை மகிழ்ச்சியுடன் எதிர்கொள்ள,",
      "bn": "আনন্দের সাথে স্বর্গীয় পিতার মুখোমুখি হওয়া,",
      "te": "పరలోక తండ్రిని ఆనందంగా ఎదుర్కోవడానికి,",
      "mr": "स्वर्गीय पित्याला आनंदाने तोंड देणे,",
      "fr": "pour faire face avec joie au Père céleste,",
      "es": "para enfrentar con alegría al Padre Celestial,",
      "zh": "喜乐地面对天父，",
      "kn": "ಸ್ವರ್ಗೀಯ ತಂದೆಯನ್ನು ಸಂತೋಷದಿಂದ ಎದುರಿಸಲು,"
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "we, who have taken the Marian Covenant and live here on this earth,",
      "hi": "हम, जिन्होंने मरियम की वाचा ली है और इस पृथ्वी पर रहते हैं,",
      "ta": "மரியான் உடன்படிக்கையை ஏற்றுக்கொண்டு இந்த பூமியில் வாழும் நாங்கள்,",
      "bn": "আমরা, যারা মেরিয়ান চুক্তি গ্রহণ করেছি এবং এই পৃথিবীতে বাস করছি,",
      "te": "మనం, మరియ ఒడంబడికను తీసుకొని ఈ భూమిపై నివసిస్తున్నాము,",
      "mr": "आम्ही, ज्यांनी मारियन करार स्वीकारला आहे आणि या पृथ्वीवर राहतो,",
      "fr": "nous, qui avons pris l'Alliance mariale et vivons ici sur cette terre,",
      "es": "Nosotros, que hemos tomado la Alianza Mariana y vivimos aquí en esta tierra,",
      "zh": "我们，已接受玛利亚圣约并生活在这地球上，",
      "kn": "ನಾವು, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಈ ಭೂಮಿಯ ಮೇಲೆ ವಾಸಿಸುತ್ತೇವೆ,"
    }
  },
  {
    "start": "0:34",
    "text": {
      "en": "strive to faithfully observe the Marian Covenant’s conditions with greater intensity,",
      "hi": "मैरियन वाचा की शर्तों का अधिक तीव्रता से ईमानदारी से पालन करने का प्रयास करें,",
      "ta": "மரியன்னை உடன்படிக்கையின் நிபந்தனைகளை அதிக தீவிரத்துடன் உண்மையுடன் கடைப்பிடிக்க பாடுபடுங்கள்,",
      "bn": "আরও তীব্রতার সাথে মেরিয়ান চুক্তির শর্তাবলী বিশ্বস্ততার সাথে পালন করার চেষ্টা করুন,",
      "te": "మరియ ఒడంబడిక పరిస్థితులను మరింత తీవ్రతతో నమ్మకంగా పాటించడానికి కృషి చేయండి,",
      "mr": "मारियन कराराच्या अटी अधिक तीव्रतेने निष्ठेने पाळण्याचा प्रयत्न करा,",
      "fr": "s'efforcer d'observer fidèlement les conditions de l'Alliance mariale avec plus d'intensité,",
      "es": "esforzarse por observar fielmente con mayor intensidad las condiciones de la Alianza Mariana,",
      "zh": "更加努力地忠实遵守圣母盟约的条件，",
      "kn": "ಹೆಚ್ಚಿನ ತೀವ್ರತೆಯಿಂದ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ನಿಷ್ಠೆಯಿಂದ ಪಾಲಿಸಲು ಶ್ರಮಿಸಿ,"
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "and advance suitably in a great ministry. We all belong to the ministry called",
      "hi": "और एक महान सेवकाई में उचित रूप से आगे बढ़ें। हम सभी उस सेवकाई से संबंधित हैं जिसे",
      "ta": "ஒரு சிறந்த ஊழியத்தில் பொருத்தமான முறையில் முன்னேறுங்கள். நாம் அனைவரும் \"அழைக்கப்படும் ஊழியத்தைச் சேர்ந்தவர்கள்\"",
      "bn": "এবং একটি মহান পরিচর্যায় যথাযথভাবে এগিয়ে যান। আমরা সকলেই সেই পরিচর্যার অন্তর্ভুক্ত যাকে বলা হয়",
      "te": "మరియు గొప్ప పరిచర్యలో తగిన విధంగా ముందుకు సాగండి. మనమందరం \"దేవుని సేవ\" అని పిలువబడే పరిచర్యకు చెందినవారము.",
      "mr": "आणि एका उत्तम सेवेत योग्यरित्या प्रगती करा. आपण सर्वजण ज्या सेवेला म्हणतात त्याचे भाग आहोत",
      "fr": "et progresser convenablement dans un grand ministère. Nous appartenons tous à ce ministère appelé",
      "es": "y avanzar adecuadamente en un gran ministerio. Todos pertenecemos al ministerio llamado",
      "zh": "并在伟大的事工中适当地进步。我们都属于被称为",
      "kn": "ಮತ್ತು ಒಂದು ದೊಡ್ಡ ಸೇವೆಯಲ್ಲಿ ಸೂಕ್ತವಾಗಿ ಮುನ್ನಡೆಯಿರಿ. ನಾವೆಲ್ಲರೂ \"\" ಎಂಬ ಸೇವೆಗೆ ಸೇರಿದವರು."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "\"Living Oracles\" — the life-giving testimonies and reflections.",
      "hi": "\"जीवित भविष्यवाणियाँ\" - जीवनदायी साक्ष्य और प्रतिबिंब।",
      "ta": "\"வாழும் ஆரக்கிள்கள்\" - உயிரைக் கொடுக்கும் சாட்சியங்கள் மற்றும் பிரதிபலிப்புகள்.",
      "bn": "\"জীবন্ত ওরাকেলস\" — জীবনদায়ী সাক্ষ্য এবং প্রতিফলন।",
      "te": "\"జీవన ప్రవచనాలు\" — జీవితాన్ని ఇచ్చే సాక్ష్యాలు మరియు ప్రతిబింబాలు.",
      "mr": "\"जिवंत देवदूत\" - जीवन देणारी साक्ष आणि चिंतन.",
      "fr": "« Oracles vivants » — les témoignages et réflexions vivifiants.",
      "es": "“Oráculos Vivientes”: testimonios y reflexiones que dan vida.",
      "zh": "“活着的神谕”——赋予生命的见证和反思。",
      "kn": "\"ಜೀವಂತ ಒರಾಕಲ್ಸ್\" - ಜೀವ ನೀಡುವ ಸಾಕ್ಷ್ಯಗಳು ಮತ್ತು ಪ್ರತಿಬಿಂಬಗಳು."
    }
  },
  {
    "start": "0:56",
    "text": {
      "en": "The minister warmly welcomes everyone",
      "hi": "मंत्री जी सभी का गर्मजोशी से स्वागत करते हैं",
      "ta": "அமைச்சர் அனைவரையும் அன்புடன் வரவேற்கிறார்.",
      "bn": "মন্ত্রী সকলকে উষ্ণ অভ্যর্থনা জানান।",
      "te": "మంత్రి అందరినీ హృదయపూర్వకంగా స్వాగతించారు.",
      "mr": "मंत्री सर्वांचे मनापासून स्वागत करतात.",
      "fr": "Le ministre souhaite chaleureusement la bienvenue à tous",
      "es": "El ministro da una cálida bienvenida a todos.",
      "zh": "部长热烈欢迎大家",
      "kn": "ಸಚಿವರು ಎಲ್ಲರನ್ನೂ ಪ್ರೀತಿಯಿಂದ ಸ್ವಾಗತಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "to the second episode of this ministry.",
      "hi": "इस मंत्रालय की दूसरी कड़ी के लिए।",
      "ta": "இந்த ஊழியத்தின் இரண்டாவது அத்தியாயத்திற்கு.",
      "bn": "এই পরিচর্যার দ্বিতীয় পর্বে।",
      "te": "ఈ పరిచర్య యొక్క రెండవ ఎపిసోడ్ వరకు.",
      "mr": "या सेवेच्या दुसऱ्या भागात.",
      "fr": "au deuxième épisode de ce ministère.",
      "es": "al segundo episodio de este ministerio.",
      "zh": "至本事工的第二集。",
      "kn": "ಈ ಸೇವೆಯ ಎರಡನೇ ಕಂತಿಗೆ."
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "In this service, we have two testimonies.",
      "hi": "इस सेवा में हमारे पास दो गवाहियाँ हैं।",
      "ta": "இந்த ஆராதனையில், நமக்கு இரண்டு சாட்சியங்கள் உள்ளன.",
      "bn": "এই উপাসনায়, আমাদের দুটি সাক্ষ্য রয়েছে।",
      "te": "ఈ సేవలో, మనకు రెండు సాక్ష్యాలు ఉన్నాయి.",
      "mr": "या सेवेत, आपल्याकडे दोन साक्ष आहेत.",
      "fr": "Dans ce service, nous avons deux témoignages.",
      "es": "En este servicio, tenemos dos testimonios.",
      "zh": "在这次礼拜中，我们有两个见证。",
      "kn": "ಈ ಸೇವೆಯಲ್ಲಿ, ನಮಗೆ ಎರಡು ಸಾಕ್ಷ್ಯಗಳಿವೆ."
    }
  },
  {
    "start": "1:13",
    "text": {
      "en": "For the testimony and reflection,",
      "hi": "गवाही और चिंतन के लिए,",
      "ta": "சாட்சியம் மற்றும் சிந்தனைக்காக,",
      "bn": "সাক্ষ্য এবং প্রতিফলনের জন্য,",
      "te": "సాక్ష్యం మరియు ఆలోచన కోసం,",
      "mr": "साक्ष आणि चिंतनासाठी,",
      "fr": "Pour le témoignage et la réflexion,",
      "es": "Para el testimonio y la reflexión,",
      "zh": "为了作证和反思，",
      "kn": "ಸಾಕ್ಷ್ಯ ಮತ್ತು ಚಿಂತನೆಗಾಗಿ,"
    }
  },
  {
    "start": "1:18",
    "text": {
      "en": "first, we take the testimony of a brother named Josy from Kozhikode.",
      "hi": "सबसे पहले, हम कोझिकोड के जोसी नामक भाई की गवाही लेते हैं।",
      "ta": "முதலில், கோழிக்கோட்டைச் சேர்ந்த ஜோசி என்ற சகோதரரின் சாட்சியத்தை எடுத்துக்கொள்கிறோம்.",
      "bn": "প্রথমে, আমরা কোঝিকোড়ের জোসি নামে একজন ভাইয়ের সাক্ষ্য গ্রহণ করি।",
      "te": "మొదట, మనం కోజికోడ్ నుండి జోసీ అనే సోదరుడి సాక్ష్యాన్ని తీసుకుంటాము.",
      "mr": "प्रथम, आपण कोझिकोड येथील जोसी नावाच्या भावाची साक्ष घेतो.",
      "fr": "Tout d’abord, nous prenons le témoignage d’un frère nommé Josy de Kozhikode.",
      "es": "Primero, tomamos el testimonio de un hermano llamado Josy de Kozhikode.",
      "zh": "首先，我们来看看来自科泽科德的一位名叫乔西的弟兄的证词。",
      "kn": "ಮೊದಲು, ನಾವು ಕೋಝಿಕ್ಕೋಡ್‌ನ ಜೋಸಿ ಎಂಬ ಸಹೋದರನ ಸಾಕ್ಷ್ಯವನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "1:24",
    "text": {
      "en": "The special feature of this testimony is that Josy is a 55-year-old man.",
      "hi": "इस गवाही की खास बात यह है कि जोसी 55 साल का आदमी है।",
      "ta": "இந்த சாட்சியத்தின் சிறப்பு அம்சம் என்னவென்றால், ஜோசி 55 வயதுடையவர்.",
      "bn": "এই সাক্ষ্যের বিশেষ বৈশিষ্ট্য হল জোসি একজন ৫৫ বছর বয়সী পুরুষ।",
      "te": "ఈ సాక్ష్యం యొక్క ప్రత్యేక లక్షణం ఏమిటంటే జోసీ 55 ఏళ్ల వ్యక్తి.",
      "mr": "या साक्षीचे विशेष वैशिष्ट्य म्हणजे जोसी हा ५५ वर्षांचा माणूस आहे.",
      "fr": "La particularité de ce témoignage est que Josy est un homme de 55 ans.",
      "es": "La particularidad de este testimonio es que Josy es un hombre de 55 años.",
      "zh": "这个证词的特别之处在于乔西是一名55岁的男子。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದ ವಿಶೇಷ ಲಕ್ಷಣವೆಂದರೆ ಜೋಸಿ ೫೫ ವರ್ಷದ ವ್ಯಕ್ತಿ."
    }
  },
  {
    "start": "1:31",
    "text": {
      "en": "This brother, Josy, at age 55,",
      "hi": "यह भाई, जोसी, 55 वर्ष की आयु में,",
      "ta": "இந்த சகோதரர் ஜோசி, 55 வயதில்,",
      "bn": "এই ভাই, জোসি, ৫৫ বছর বয়সে,",
      "te": "ఈ సోదరుడు జోసీ, 55 సంవత్సరాల వయస్సులో,",
      "mr": "हा भाऊ, जोसी, वयाच्या ५५ व्या वर्षी,",
      "fr": "Ce frère, Josy, à 55 ans,",
      "es": "Este hermano, Josy, a los 55 años,",
      "zh": "这位兄弟乔西，55岁，",
      "kn": "ಈ ಸಹೋದರ ಜೋಸಿ, 55 ವರ್ಷ ವಯಸ್ಸಿನಲ್ಲಿ,"
    }
  },
  {
    "start": "1:36",
    "text": {
      "en": "came to the retreat center and took the Marian Covenant, praying",
      "hi": "रिट्रीट सेंटर में आए और मैरियन वाचा ली, प्रार्थना की",
      "ta": "தியான மையத்திற்கு வந்து மரியன்னை உடன்படிக்கையை எடுத்துக்கொண்டு, ஜெபித்தார்.",
      "bn": "রিট্রিট সেন্টারে এসে প্রার্থনা করে মেরিয়ান চুক্তি গ্রহণ করলেন",
      "te": "రిట్రీట్ సెంటర్‌కు వచ్చి మరియన్ ఒడంబడికను తీసుకొని, ప్రార్థించాడు.",
      "mr": "रिट्रीट सेंटरमध्ये आले आणि प्रार्थना करत मारियन करार घेतला.",
      "fr": "est venu au centre de retraite et a pris l'Alliance mariale, en priant",
      "es": "llegó al centro de retiro y tomó la Alianza Mariana, orando",
      "zh": "来到退省中心，领受玛利亚圣约，祈祷",
      "kn": "ಆಶ್ರಯ ಕೇಂದ್ರಕ್ಕೆ ಬಂದು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಪ್ರಾರ್ಥಿಸುತ್ತಾ"
    }
  },
  {
    "start": "1:40",
    "text": {
      "en": "to receive a job in Europe.",
      "hi": "यूरोप में नौकरी पाने के लिए।",
      "ta": "ஐரோப்பாவில் வேலை பெற.",
      "bn": "ইউরোপে চাকরি পেতে।",
      "te": "యూరప్‌లో ఉద్యోగం పొందడానికి.",
      "mr": "युरोपमध्ये नोकरी मिळविण्यासाठी.",
      "fr": "pour obtenir un emploi en Europe.",
      "es": "para recibir un trabajo en Europa.",
      "zh": "在欧洲找到工作。",
      "kn": "ಯುರೋಪ್‌ನಲ್ಲಿ ಉದ್ಯೋಗ ಪಡೆಯಲು."
    }
  },
  {
    "start": "1:45",
    "text": {
      "en": "Naturally, with limited educational qualifications,",
      "hi": "स्वाभाविक रूप से, सीमित शैक्षिक योग्यता के साथ,",
      "ta": "இயற்கையாகவே, வரையறுக்கப்பட்ட கல்வித் தகுதிகளுடன்,",
      "bn": "স্বাভাবিকভাবেই, সীমিত শিক্ষাগত যোগ্যতার সাথে,",
      "te": "సహజంగానే, పరిమిత విద్యా అర్హతలతో,",
      "mr": "स्वाभाविकच, मर्यादित शैक्षणिक पात्रतेसह,",
      "fr": "Naturellement, avec des qualifications éducatives limitées,",
      "es": "Naturalmente, con calificaciones educativas limitadas,",
      "zh": "当然，由于教育背景有限，",
      "kn": "ಸ್ವಾಭಾವಿಕವಾಗಿ, ಸೀಮಿತ ಶೈಕ್ಷಣಿಕ ಅರ್ಹತೆಗಳೊಂದಿಗೆ,"
    }
  },
  {
    "start": "1:50",
    "text": {
      "en": "Josy applied for the job relying on the merit of the Holy Mother of God’s Covenant.",
      "hi": "जोसी ने परमेश्वर की वाचा की पवित्र माता की योग्यता पर भरोसा करते हुए नौकरी के लिए आवेदन किया।",
      "ta": "ஜோசி கடவுளின் பரிசுத்த தாயின் உடன்படிக்கையின் தகுதியை நம்பி வேலைக்கு விண்ணப்பித்தார்.",
      "bn": "ঈশ্বরের পবিত্র মাতার চুক্তির যোগ্যতার উপর নির্ভর করে জোসি এই পদের জন্য আবেদন করেছিলেন।",
      "te": "జోసీ పవిత్ర దేవుని తల్లి ఒడంబడిక యొక్క అర్హతపై ఆధారపడి ఉద్యోగానికి దరఖాస్తు చేసుకున్నాడు.",
      "mr": "देवाच्या पवित्र आईच्या कराराच्या गुणवत्तेवर अवलंबून राहून जोसीने नोकरीसाठी अर्ज केला.",
      "fr": "Josy a postulé pour le poste en s'appuyant sur le mérite de l'Alliance de la Sainte Mère de Dieu.",
      "es": "Josy solicitó el trabajo confiando en el mérito de la Santa Madre de la Alianza de Dios.",
      "zh": "乔西凭借圣母圣约的功德申请了这份工作。",
      "kn": "ಜೋಸಿ ದೇವರ ಪವಿತ್ರ ತಾಯಿಯ ಒಡಂಬಡಿಕೆಯ ಅರ್ಹತೆಯ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿ ಕೆಲಸಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದರು."
    }
  },
  {
    "start": "1:57",
    "text": {
      "en": "Within a month, Josy says",
      "hi": "एक महीने के भीतर, जोसी कहती है",
      "ta": "ஒரு மாதத்திற்குள், ஜோசி கூறுகிறார்",
      "bn": "এক মাসের মধ্যে, জোসি বলেন",
      "te": "ఒక నెలలోనే, జోసీ ఇలా అంటాడు",
      "mr": "एका महिन्याच्या आत, जोसी म्हणतो",
      "fr": "Dans un mois, dit Josy",
      "es": "Dentro de un mes, Josy dice",
      "zh": "Josy 说，一个月内",
      "kn": "ಒಂದು ತಿಂಗಳೊಳಗೆ, ಜೋಸಿ ಹೇಳುತ್ತಾರೆ"
    }
  },
  {
    "start": "2:03",
    "text": {
      "en": "he secured a job in Europe. He recalls that on a Friday, the 7th,",
      "hi": "उन्हें यूरोप में नौकरी मिल गई। उन्हें याद है कि शुक्रवार, 7 तारीख को,",
      "ta": "அவருக்கு ஐரோப்பாவில் வேலை கிடைத்தது. அவர் ஒரு வெள்ளிக்கிழமை, 7 ஆம் தேதி,",
      "bn": "সে ইউরোপে একটা চাকরি পেয়েছে। সে মনে করে ৭ই তারিখের এক শুক্রবারে,",
      "te": "అతనికి యూరప్‌లో ఉద్యోగం వచ్చింది. అతను గుర్తుచేసుకున్నది ఏమిటంటే, శుక్రవారం, 7వ తేదీ,",
      "mr": "त्याला युरोपमध्ये नोकरी मिळाली. तो आठवतो की ७ तारखेला, शुक्रवारी,",
      "fr": "Il a trouvé un emploi en Europe. Il se souvient qu'un vendredi 7,",
      "es": "Consiguió un trabajo en Europa. Recuerda que un viernes 7,",
      "zh": "他在欧洲找到了一份工作。他回忆说，7号星期五，",
      "kn": "ಅವನಿಗೆ ಯುರೋಪ್‌ನಲ್ಲಿ ಕೆಲಸ ಸಿಕ್ಕಿತು. ಅವನು ನೆನಪಿಸಿಕೊಳ್ಳುವುದೇನೆಂದರೆ, 7ನೇ ತಾರೀಖಿನ ಶುಕ್ರವಾರದಂದು,"
    }
  },
  {
    "start": "2:11",
    "text": {
      "en": "he was called to the embassy on a Tuesday,",
      "hi": "उन्हें मंगलवार को दूतावास में बुलाया गया,",
      "ta": "அவர் ஒரு செவ்வாய்க்கிழமை தூதரகத்திற்கு அழைக்கப்பட்டார்,",
      "bn": "মঙ্গলবার তাকে দূতাবাসে ডাকা হয়েছিল,",
      "te": "అతన్ని మంగళవారం రాయబార కార్యాలయానికి పిలిచారు,",
      "mr": "त्याला मंगळवारी दूतावासात बोलावण्यात आले,",
      "fr": "il a été appelé à l'ambassade un mardi,",
      "es": "fue llamado a la embajada un martes,",
      "zh": "周二，他被叫到大使馆，",
      "kn": "ಅವರನ್ನು ಮಂಗಳವಾರ ರಾಯಭಾರ ಕಚೇರಿಗೆ ಕರೆಯಲಾಯಿತು,"
    }
  },
  {
    "start": "2:18",
    "text": {
      "en": "and got his visa stamped. This is a remarkable example of time being shortened —",
      "hi": "और अपना वीज़ा स्टैम्प करवा लिया। यह समय कम होने का एक उल्लेखनीय उदाहरण है —",
      "ta": "மற்றும் அவரது விசா முத்திரையிடப்பட்டது. நேரம் குறைக்கப்பட்டதற்கு இது ஒரு குறிப்பிடத்தக்க எடுத்துக்காட்டு -",
      "bn": "এবং তার ভিসা স্ট্যাম্প করানো হয়েছে। সময় কমানোর এটি একটি উল্লেখযোগ্য উদাহরণ —",
      "te": "మరియు అతని వీసా స్టాంప్ వేయబడింది. సమయం తగ్గించబడటానికి ఇది ఒక అద్భుతమైన ఉదాహరణ -",
      "mr": "आणि त्याचा व्हिसा शिक्का मारला. वेळ कमी करण्याचे हे एक उल्लेखनीय उदाहरण आहे —",
      "fr": "et a obtenu son visa. C'est un exemple remarquable de gain de temps.",
      "es": "y le sellaron la visa. Este es un ejemplo notable de cómo el tiempo se acorta.",
      "zh": "然后就拿到了签证。这是一个显著的缩短时间的例子——",
      "kn": "ಮತ್ತು ಅವನ ವೀಸಾಕ್ಕೆ ಮುದ್ರೆ ಹಾಕಿಸಿಕೊಂಡ. ಸಮಯ ಕಡಿಮೆ ಮಾಡುವುದಕ್ಕೆ ಇದು ಒಂದು ಗಮನಾರ್ಹ ಉದಾಹರಣೆಯಾಗಿದೆ -"
    }
  },
  {
    "start": "2:24",
    "text": {
      "en": "a significant phenomenon we can observe in this testimony.",
      "hi": "एक महत्वपूर्ण घटना जिसे हम इस गवाही में देख सकते हैं।",
      "ta": "இந்த சாட்சியத்தில் நாம் காணக்கூடிய ஒரு குறிப்பிடத்தக்க நிகழ்வு.",
      "bn": "এই সাক্ষ্যে আমরা একটি উল্লেখযোগ্য ঘটনা লক্ষ্য করতে পারি।",
      "te": "ఈ సాక్ష్యంలో మనం గమనించగల ఒక ముఖ్యమైన దృగ్విషయం.",
      "mr": "या साक्षीमध्ये आपण एक महत्त्वाची घटना पाहू शकतो.",
      "fr": "un phénomène significatif que nous pouvons observer dans ce témoignage.",
      "es": "un fenómeno significativo que podemos observar en este testimonio.",
      "zh": "我们可以在这个证词中观察到一个重要的现象。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ನಾವು ಗಮನಿಸಬಹುದಾದ ಒಂದು ಗಮನಾರ್ಹ ವಿದ್ಯಮಾನ."
    }
  },
  {
    "start": "2:28",
    "text": {
      "en": "But that’s not all; I want to share about four major divine experiences this brother Josy received.",
      "hi": "लेकिन इतना ही नहीं; मैं भाई जोसी को मिले चार प्रमुख दिव्य अनुभवों के बारे में बताना चाहता हूँ।",
      "ta": "ஆனால் அதுமட்டுமல்ல; இந்த சகோதரர் ஜோசி பெற்ற நான்கு முக்கிய தெய்வீக அனுபவங்களைப் பற்றி நான் பகிர்ந்து கொள்ள விரும்புகிறேன்.",
      "bn": "কিন্তু এখানেই শেষ নয়; আমি এই ভাই জোসির প্রাপ্ত চারটি প্রধান ঐশ্বরিক অভিজ্ঞতা সম্পর্কে শেয়ার করতে চাই।",
      "te": "కానీ అంతే కాదు; ఈ సోదరుడు జోసీ పొందిన నాలుగు ప్రధాన దైవిక అనుభవాల గురించి నేను పంచుకోవాలనుకుంటున్నాను.",
      "mr": "पण एवढेच नाही; मी या बंधू जोसीला मिळालेल्या चार प्रमुख दैवी अनुभवांबद्दल सांगू इच्छितो.",
      "fr": "Mais ce n’est pas tout ; je veux partager quatre expériences divines majeures que ce frère Josy a reçues.",
      "es": "Pero eso no es todo, quiero compartirles acerca de cuatro grandes experiencias divinas que recibió este hermano Josy.",
      "zh": "但这还不是全部；我想分享一下这位Josy弟兄所得到的四个主要的神圣经历。",
      "kn": "ಆದರೆ ಇಷ್ಟೇ ಅಲ್ಲ; ಈ ಸಹೋದರ ಜೋಸಿ ಪಡೆದ ನಾಲ್ಕು ಪ್ರಮುಖ ದೈವಿಕ ಅನುಭವಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ನಾನು ಬಯಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "First of all,",
      "hi": "सबसे पहले,",
      "ta": "முதலில்,",
      "bn": "প্রথমত,",
      "te": "ముందుగా,",
      "mr": "सर्वप्रथम,",
      "fr": "Tout d’abord,",
      "es": "En primer lugar,",
      "zh": "首先，",
      "kn": "ಮೊದಲನೆಯದಾಗಿ,"
    }
  },
  {
    "start": "2:41",
    "text": {
      "en": "certainly, the physical benefits promised in the Marian Covenant —",
      "hi": "निश्चय ही, मैरियन वाचा में वादा किए गए भौतिक लाभ -",
      "ta": "நிச்சயமாக, மரியன்னை உடன்படிக்கையில் வாக்குறுதியளிக்கப்பட்ட உடல் நன்மைகள் -",
      "bn": "অবশ্যই, মারিয়ান চুক্তিতে প্রতিশ্রুত শারীরিক সুবিধাগুলি -",
      "te": "ఖచ్చితంగా, మరియన్ ఒడంబడికలో వాగ్దానం చేయబడిన భౌతిక ప్రయోజనాలు —",
      "mr": "निश्चितच, मारियन करारात वचन दिलेले भौतिक फायदे -",
      "fr": "certainement, les bienfaits physiques promis dans l’Alliance mariale —",
      "es": "ciertamente, los beneficios físicos prometidos en el Pacto Mariano —",
      "zh": "当然，玛利亚盟约中所承诺的物质利益——",
      "kn": "ಖಂಡಿತವಾಗಿಯೂ, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ವಾಗ್ದಾನ ಮಾಡಲಾದ ಭೌತಿಕ ಪ್ರಯೋಜನಗಳು -"
    }
  },
  {
    "start": "2:45",
    "text": {
      "en": "those physical blessings that come by investigating the country and its justice system —",
      "hi": "वे भौतिक आशीर्वाद जो देश और उसकी न्याय प्रणाली की जाँच करने से मिलते हैं -",
      "ta": "நாட்டையும் அதன் நீதி அமைப்பையும் ஆராய்வதன் மூலம் வரும் அந்த உடல் ரீதியான ஆசீர்வாதங்கள் -",
      "bn": "দেশ এবং এর বিচার ব্যবস্থা তদন্ত করে যে শারীরিক আশীর্বাদ আসে —",
      "te": "దేశాన్ని మరియు దాని న్యాయ వ్యవస్థను పరిశోధించడం ద్వారా వచ్చే భౌతిక ఆశీర్వాదాలు —",
      "mr": "देश आणि त्याच्या न्यायव्यवस्थेचा तपास केल्याने मिळणारे भौतिक आशीर्वाद -",
      "fr": "ces bénédictions physiques qui viennent en enquêtant sur le pays et son système judiciaire —",
      "es": "esas bendiciones físicas que vienen al investigar el país y su sistema de justicia —",
      "zh": "通过调查这个国家及其司法系统而获得的物质上的祝福——",
      "kn": "ದೇಶ ಮತ್ತು ಅದರ ನ್ಯಾಯ ವ್ಯವಸ್ಥೆಯನ್ನು ತನಿಖೆ ಮಾಡುವುದರಿಂದ ಬರುವ ಭೌತಿಕ ಆಶೀರ್ವಾದಗಳು -"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "Josy also received. He says it like this:",
      "hi": "जोसी को भी मिला। वह इसे इस तरह कहते हैं:",
      "ta": "ஜோசியும் அதைப் பெற்றார். அவர் அதை இப்படிச் சொல்கிறார்:",
      "bn": "জোসিও পেয়েছিলেন। তিনি এটি এভাবে বলেছেন:",
      "te": "జోసీ కూడా అందుకున్నాడు. అతను దానిని ఇలా అంటాడు:",
      "mr": "जोसीलाही मिळाले. तो असे म्हणतो:",
      "fr": "Josy a aussi reçu. Il le dit ainsi :",
      "es": "Josy también lo recibió. Lo dice así:",
      "zh": "Josy 也收到了。他这样说:",
      "kn": "ಜೋಸಿಗೂ ಸಿಕ್ಕಿತು. ಅವನು ಅದನ್ನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ:"
    }
  },
  {
    "start": "3:00",
    "text": {
      "en": "“I am paid more than the other people working there.”",
      "hi": "“मुझे वहां काम करने वाले अन्य लोगों की तुलना में अधिक वेतन मिलता है।”",
      "ta": "\"அங்கு வேலை செய்யும் மற்றவர்களை விட எனக்கு அதிக சம்பளம் கிடைக்கிறது.\"",
      "bn": "\"আমি সেখানে কর্মরত অন্যান্য লোকদের তুলনায় বেশি বেতন পাই।\"",
      "te": "\"అక్కడ పనిచేసే ఇతర వ్యక్తుల కంటే నాకు ఎక్కువ జీతం లభిస్తుంది.\"",
      "mr": "\"मला तिथे काम करणाऱ्या इतर लोकांपेक्षा जास्त पैसे दिले जातात.\"",
      "fr": "« Je suis mieux payé que les autres personnes qui travaillent là-bas. »",
      "es": "“Me pagan más que a las demás personas que trabajan allí”.",
      "zh": "“我的工资比其他在那里工作的人高。”",
      "kn": "\"ಅಲ್ಲಿ ಕೆಲಸ ಮಾಡುವ ಇತರ ಜನರಿಗಿಂತ ನನಗೆ ಹೆಚ್ಚಿನ ಸಂಬಳ ನೀಡಲಾಗುತ್ತದೆ.\""
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "Then he says,",
      "hi": "फिर वह कहता है,",
      "ta": "பின்னர் அவர் கூறுகிறார்,",
      "bn": "তারপর তিনি বলেন,",
      "te": "తరువాత ఆయన ఇలా అంటాడు,",
      "mr": "मग तो म्हणतो,",
      "fr": "Puis il dit :",
      "es": "Luego dice:",
      "zh": "然后他说，",
      "kn": "ನಂತರ ಅವನು ಹೇಳುತ್ತಾನೆ,"
    }
  },
  {
    "start": "3:11",
    "text": {
      "en": "When it was time for me to return home, some money came into my account",
      "hi": "जब मेरे घर लौटने का समय हुआ, तो मेरे खाते में कुछ पैसे आ गए",
      "ta": "நான் வீடு திரும்ப வேண்டிய நேரம் வந்தபோது, என் கணக்கில் கொஞ்சம் பணம் வந்தது.",
      "bn": "যখন আমার বাড়ি ফেরার সময় হল, তখন আমার অ্যাকাউন্টে কিছু টাকা এলো।",
      "te": "నేను ఇంటికి తిరిగి వెళ్ళే సమయం వచ్చినప్పుడు, నా ఖాతాలోకి కొంత డబ్బు వచ్చింది.",
      "mr": "जेव्हा मला घरी परतण्याची वेळ झाली तेव्हा माझ्या खात्यात काही पैसे आले.",
      "fr": "Quand il était temps pour moi de rentrer à la maison, de l'argent est arrivé sur mon compte",
      "es": "Cuando llegó el momento de regresar a casa, llegó algo de dinero a mi cuenta.",
      "zh": "当我该回家的时候，我的账户里有了一些钱",
      "kn": "ನಾನು ಮನೆಗೆ ಹಿಂತಿರುಗುವ ಸಮಯ ಬಂದಾಗ, ನನ್ನ ಖಾತೆಗೆ ಸ್ವಲ್ಪ ಹಣ ಬಂದಿತು."
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "from a source I did not know.",
      "hi": "एक ऐसे स्रोत से जिसे मैं नहीं जानता था।",
      "ta": "எனக்குத் தெரியாத ஒரு மூலத்திலிருந்து.",
      "bn": "এমন একটি উৎস থেকে যা আমি জানতাম না।",
      "te": "నాకు తెలియని మూలం నుండి.",
      "mr": "मला माहित नसलेल्या स्रोताकडून.",
      "fr": "d'une source que je ne connaissais pas.",
      "es": "de una fuente que no conocía.",
      "zh": "来自我不知道的来源。",
      "kn": "ನನಗೆ ತಿಳಿದಿಲ್ಲದ ಮೂಲದಿಂದ."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "I realized that it was money for buying my ticket. Thus,",
      "hi": "मुझे एहसास हुआ कि ये टिकट खरीदने के पैसे थे। इसलिए,",
      "ta": "அது என்னுடைய டிக்கெட் வாங்குவதற்கான பணம் என்பதை உணர்ந்தேன். இதனால்,",
      "bn": "আমি বুঝতে পারলাম যে এটা আমার টিকিট কেনার টাকা। তাই,",
      "te": "అది నా టికెట్ కొనడానికి వచ్చిన డబ్బు అని నేను గ్రహించాను. అందువలన,",
      "mr": "मला कळले की ते माझे तिकीट खरेदी करण्यासाठीचे पैसे होते. अशाप्रकारे,",
      "fr": "J'ai réalisé que c'était l'argent pour acheter mon billet. Ainsi,",
      "es": "Me di cuenta de que era dinero para comprar mi boleto. Así que,",
      "zh": "我意识到那是买票的钱。于是，",
      "kn": "ಅದು ನನ್ನ ಟಿಕೆಟ್ ಖರೀದಿಸಲು ಬಂದ ಹಣ ಎಂದು ನಾನು ಅರಿತುಕೊಂಡೆ. ಹೀಗಾಗಿ,"
    }
  },
  {
    "start": "3:25",
    "text": {
      "en": "this is the first series of physical blessings.",
      "hi": "यह भौतिक आशीषों की पहली श्रृंखला है।",
      "ta": "இது உடல் ரீதியான ஆசீர்வாதங்களின் முதல் தொடர்.",
      "bn": "এটি হলো দৈহিক আশীর্বাদের প্রথম ধারাবাহিক।",
      "te": "ఇది భౌతిక ఆశీర్వాదాల యొక్క మొదటి శ్రేణి.",
      "mr": "ही शारीरिक आशीर्वादांची पहिली मालिका आहे.",
      "fr": "c'est la première série de bénédictions physiques.",
      "es": "Esta es la primera serie de bendiciones físicas.",
      "zh": "这是第一系列的物质祝福。",
      "kn": "ಇದು ಭೌತಿಕ ಆಶೀರ್ವಾದಗಳ ಮೊದಲ ಸರಣಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "As I said before, these are experiences gained after investigating the country and its justice system.",
      "hi": "जैसा कि मैंने पहले कहा, ये देश और इसकी न्याय प्रणाली की जांच के बाद प्राप्त अनुभव हैं।",
      "ta": "நான் முன்பே சொன்னது போல, இவை நாட்டையும் அதன் நீதி அமைப்பையும் ஆராய்ந்த பிறகு பெற்ற அனுபவங்கள்.",
      "bn": "যেমনটা আমি আগেই বলেছি, এগুলো দেশ এবং এর বিচার ব্যবস্থা তদন্ত করার পর অর্জিত অভিজ্ঞতা।",
      "te": "నేను ముందే చెప్పినట్లుగా, ఇవి దేశాన్ని మరియు దాని న్యాయ వ్యవస్థను పరిశోధించిన తర్వాత పొందిన అనుభవాలు.",
      "mr": "मी आधी म्हटल्याप्रमाणे, हे देश आणि त्याच्या न्यायव्यवस्थेचा तपास केल्यानंतर मिळालेले अनुभव आहेत.",
      "fr": "Comme je l’ai dit précédemment, ce sont des expériences acquises après avoir enquêté sur le pays et son système judiciaire.",
      "es": "Como dije antes, estas son experiencias que se han ido adquiriendo luego de investigar el país y su sistema de justicia.",
      "zh": "我之前也说过了，这些都是考察这个国家和这个司法系统之后得到的经验。",
      "kn": "ನಾನು ಮೊದಲೇ ಹೇಳಿದಂತೆ, ಇವು ದೇಶ ಮತ್ತು ಅದರ ನ್ಯಾಯ ವ್ಯವಸ್ಥೆಯನ್ನು ತನಿಖೆ ಮಾಡಿದ ನಂತರ ಪಡೆದ ಅನುಭವಗಳಾಗಿವೆ."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "Secondly, I want to share this brother’s Eucharistic experience.",
      "hi": "दूसरे, मैं इस भाई के यूखारिस्टिक अनुभव को साझा करना चाहता हूँ।",
      "ta": "இரண்டாவதாக, இந்த சகோதரரின் நற்கருணை அனுபவத்தைப் பகிர்ந்து கொள்ள விரும்புகிறேன்.",
      "bn": "দ্বিতীয়ত, আমি এই ভাইয়ের ইউক্যারিস্টিক অভিজ্ঞতা শেয়ার করতে চাই।",
      "te": "రెండవది, ఈ సోదరుడి యూకారిస్టిక్ అనుభవాన్ని నేను పంచుకోవాలనుకుంటున్నాను.",
      "mr": "दुसरे म्हणजे, मी या भावाचा युकेरिस्टिक अनुभव शेअर करू इच्छितो.",
      "fr": "Deuxièmement, je voudrais partager l’expérience eucharistique de ce frère.",
      "es": "En segundo lugar, quiero compartir la experiencia eucarística de este hermano.",
      "zh": "其次，我想分享这位弟兄的圣体经历。",
      "kn": "ಎರಡನೆಯದಾಗಿ, ನಾನು ಈ ಸಹೋದರನ ಯೂಕರಿಸ್ಟಿಕ್ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:47",
    "text": {
      "en": "After Holy Communion, when we all normally go home,",
      "hi": "पवित्र भोज के बाद, जब हम सभी सामान्यतः घर जाते हैं,",
      "ta": "புனித நற்கருணைக்குப் பிறகு, நாங்கள் அனைவரும் வழக்கமாக வீடு திரும்பும்போது,",
      "bn": "পবিত্র সভা শেষে, যখন আমরা সবাই সাধারণত বাড়ি যাই,",
      "te": "పవిత్ర కమ్యూనియన్ తర్వాత, మనమందరం సాధారణంగా ఇంటికి వెళ్ళినప్పుడు,",
      "mr": "पवित्र सहभोजनानंतर, जेव्हा आपण सर्वजण सामान्यपणे घरी जातो,",
      "fr": "Après la Sainte Communion, quand nous rentrons tous normalement chez nous,",
      "es": "Después de la Santa Comunión, cuando normalmente todos nos vamos a casa,",
      "zh": "圣餐后，当我们通常都回家时，",
      "kn": "ಪವಿತ್ರ ಕಮ್ಯುನಿಯನ್ ನಂತರ, ನಾವೆಲ್ಲರೂ ಸಾಮಾನ್ಯವಾಗಿ ಮನೆಗೆ ಹೋಗುವಾಗ,"
    }
  },
  {
    "start": "3:50",
    "text": {
      "en": "here, at the Communion, the Holy Mother stands. At that moment, the verse given to me was",
      "hi": "यहाँ, प्रभुभोज के समय, पवित्र माता खड़ी हैं। उस समय, मुझे जो श्लोक दिया गया था, वह था",
      "ta": "இங்கே, திருவிருந்து விழாவில், பரிசுத்த தாய் நிற்கிறார். அந்த நேரத்தில், எனக்குக் கொடுக்கப்பட்ட வசனம்",
      "bn": "এখানে, সভায়, পবিত্র মাতা দাঁড়িয়ে আছেন। সেই মুহূর্তে, আমাকে দেওয়া পদটি ছিল",
      "te": "ఇక్కడ, కమ్యూనియన్ వద్ద, పవిత్ర తల్లి నిలబడి ఉంది. ఆ సమయంలో, నాకు ఇవ్వబడిన పద్యం",
      "mr": "येथे, सहभोजनाच्या वेळी, पवित्र आई उभी आहे. त्या क्षणी, मला दिलेला श्लोक होता",
      "fr": "Ici, à la communion, la Sainte Mère se tient debout. À ce moment-là, le verset qui m'a été donné était",
      "es": "Aquí, en la Comunión, la Santa Madre está de pie. En ese momento, el versículo que me fue dado fue",
      "zh": "在这里，在圣餐中，圣母站在那里。那一刻，我得到的经文是",
      "kn": "ಇಲ್ಲಿ, ಕಮ್ಯುನಿಯನ್ ನಲ್ಲಿ, ಪವಿತ್ರ ತಾಯಿ ನಿಂತಿದ್ದಾರೆ. ಆ ಕ್ಷಣದಲ್ಲಿ, ನನಗೆ ನೀಡಲಾದ ಪದ್ಯವೆಂದರೆ"
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "John 19:27, where Jesus says to John,",
      "hi": "यूहन्ना 19:27, जहाँ यीशु यूहन्ना से कहते हैं,",
      "ta": "யோவான் 19:27, இயேசு யோவானிடம் கூறும் இடத்தில்,",
      "bn": "যোহন ১৯:২৭, যেখানে যীশু যোহনকে বলেন,",
      "te": "యోహాను 19:27, అక్కడ యేసు యోహానుతో ఇలా అన్నాడు,",
      "mr": "योहान १९:२७, जिथे येशू योहानाला म्हणतो,",
      "fr": "Jean 19:27, où Jésus dit à Jean,",
      "es": "Juan 19:27, donde Jesús le dice a Juan,",
      "zh": "约翰福音 19:27，耶稣对约翰说，",
      "kn": "ಯೋಹಾನ 19:27, ಅಲ್ಲಿ ಯೇಸು ಯೋಹಾನನಿಗೆ ಹೇಳುತ್ತಾನೆ,"
    }
  },
  {
    "start": "4:02",
    "text": {
      "en": "“Behold your mother.”",
      "hi": "“अपनी माता को देखो।”",
      "ta": "\"உன் தாயைப் பார்.\"",
      "bn": "\"দেখো তোমার মা।\"",
      "te": "\"ఇదిగో నీ తల్లి.\"",
      "mr": "\"हे बघ तुझी आई.\"",
      "fr": "« Voici ta mère. »",
      "es": "“He ahí a tu madre.”",
      "zh": "“看你的母亲。”",
      "kn": "\"ಇಗೋ ನಿನ್ನ ತಾಯಿ.\""
    }
  },
  {
    "start": "4:07",
    "text": {
      "en": "So, after Communion, we too must take the Mother home with us.",
      "hi": "अतः प्रभु-भोज के बाद हमें भी माता को अपने साथ घर ले जाना चाहिए।",
      "ta": "எனவே, திருவிருந்துக்குப் பிறகு, நாமும் அன்னையை எங்களுடன் வீட்டிற்கு அழைத்துச் செல்ல வேண்டும்.",
      "bn": "তাই, কমিউনিয়নের পরে, আমাদেরও মাকে আমাদের সাথে বাড়িতে নিয়ে যেতে হবে।",
      "te": "కాబట్టి, కమ్యూనియన్ తర్వాత, మనం కూడా తల్లిని మనతో ఇంటికి తీసుకెళ్లాలి.",
      "mr": "म्हणून, सहभोजनानंतर, आपणही आईला आपल्यासोबत घरी घेऊन जावे.",
      "fr": "Ainsi, après la communion, nous devons nous aussi ramener la Mère à la maison avec nous.",
      "es": "Así pues, después de la Comunión, también nosotros debemos llevar a la Madre a casa con nosotros.",
      "zh": "因此，领圣餐后，我们也必须带母亲回家。",
      "kn": "ಆದ್ದರಿಂದ, ಕಮ್ಯುನಿಯನ್ ನಂತರ, ನಾವು ಕೂಡ ತಾಯಿಯನ್ನು ನಮ್ಮೊಂದಿಗೆ ಮನೆಗೆ ಕರೆದುಕೊಂಡು ಹೋಗಬೇಕು."
    }
  },
  {
    "start": "4:12",
    "text": {
      "en": "This is a great secret God the Father taught brother Josy.",
      "hi": "यह एक महान रहस्य है जिसे परमेश्वर पिता ने भाई जोसी को सिखाया।",
      "ta": "இது சகோதரர் ஜோசிக்கு பிதாவாகிய கடவுள் கற்பித்த ஒரு பெரிய ரகசியம்.",
      "bn": "এটি একটি মহান রহস্য যা পিতা ঈশ্বর ভাই জোসিকে শিখিয়েছিলেন।",
      "te": "ఇది సోదరుడు జోసీకి తండ్రి అయిన దేవుడు నేర్పించిన గొప్ప రహస్యం.",
      "mr": "हे देव पित्याने भाऊ जोसीला शिकवलेले एक महान रहस्य आहे.",
      "fr": "C’est un grand secret que Dieu le Père a enseigné au frère Josy.",
      "es": "Este es un gran secreto que Dios Padre le enseñó al hermano Josy.",
      "zh": "这是天父传授给乔西弟兄的一个伟大的秘密。",
      "kn": "ಇದು ತಂದೆಯಾದ ದೇವರು ಸಹೋದರ ಜೋಸಿಗೆ ಕಲಿಸಿದ ಒಂದು ದೊಡ್ಡ ರಹಸ್ಯ."
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "What the Heavenly Father taught is this: after every Communion—",
      "hi": "स्वर्गीय पिता ने जो सिखाया वह यह है: प्रत्येक प्रभुभोज के बाद—",
      "ta": "பரலோகத் தந்தை கற்பித்தது இதுதான்: ஒவ்வொரு திருச்சபைப் பிரார்த்தனைக்குப் பிறகும்—",
      "bn": "স্বর্গীয় পিতা যা শিখিয়েছিলেন তা হল: প্রতিটি সভা-সমাবেশের পরে—",
      "te": "పరలోక తండ్రి బోధించినది ఇది: ప్రతి కమ్యూనియన్ తర్వాత—",
      "mr": "स्वर्गीय पित्याने जे शिकवले ते असे: प्रत्येक सहभोजनानंतर—",
      "fr": "Ce que le Père céleste a enseigné est ceci : après chaque communion,",
      "es": "Lo que el Padre Celestial enseñó es esto: después de cada Comunión—",
      "zh": "天父教导的是:每次领圣餐后——",
      "kn": "ಸ್ವರ್ಗೀಯ ತಂದೆಯು ಕಲಿಸಿದ್ದು ಇದನ್ನೇ: ಪ್ರತಿ ಪ್ರಭುಭೋಜನದ ನಂತರ—"
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "the sacrifice of His Son—the Holy Mother stands at the foot of the cross.",
      "hi": "अपने पुत्र के बलिदान के लिए - पवित्र माता क्रूस के नीचे खड़ी है।",
      "ta": "அவரது மகனின் தியாகம் - பரிசுத்த தாய் சிலுவையின் அடிவாரத்தில் நிற்கிறார்.",
      "bn": "তাঁর পুত্রের আত্মত্যাগ - পবিত্র মা ক্রুশের পাদদেশে দাঁড়িয়ে আছেন।",
      "te": "ఆయన కుమారుని త్యాగం - పరిశుద్ధ తల్లి సిలువ పాదాల వద్ద నిలబడి ఉంది.",
      "mr": "त्याच्या पुत्राचे बलिदान - पवित्र आई वधस्तंभाच्या पायथ्याशी उभी आहे.",
      "fr": "le sacrifice de son Fils – la Sainte Mère se tient au pied de la croix.",
      "es": "el sacrificio de Su Hijo—la Santa Madre está al pie de la cruz.",
      "zh": "他儿子的牺牲——圣母站在十字架下。",
      "kn": "ಆತನ ಮಗನ ತ್ಯಾಗ - ಪವಿತ್ರ ತಾಯಿ ಶಿಲುಬೆಯ ಬುಡದಲ್ಲಿ ನಿಂತಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "After that Communion, every child of God who participates and prays must accept this Mother, whom Jesus gave us, into their home, saying, “Behold, your mother.”",
      "hi": "उस प्रभुभोज के बाद, परमेश्वर की प्रत्येक संतान जो भाग लेती है और प्रार्थना करती है, उसे इस माता को, जिसे यीशु ने हमें दिया है, अपने घर में स्वीकार करना चाहिए, और कहना चाहिए, “देखो, यह तुम्हारी माता है।”",
      "ta": "அந்த திருவிருந்துக்குப் பிறகு, பங்கேற்று ஜெபிக்கிற ஒவ்வொரு கடவுளின் குழந்தையும், இயேசு நமக்குக் கொடுத்த இந்தத் தாயை, \"இதோ, உன் தாய்\" என்று கூறி, தங்கள் வீட்டிற்குள் ஏற்றுக்கொள்ள வேண்டும்.",
      "bn": "সেই আলাপের পর, ঈশ্বরের প্রতিটি সন্তান যারা অংশগ্রহণ করে এবং প্রার্থনা করে, তাদের অবশ্যই এই মাকে, যাকে যীশু আমাদের দিয়েছেন, তাদের বাড়িতে গ্রহণ করতে হবে, এই বলে, \"দেখো, তোমার মা।\"",
      "te": "ఆ కమ్యూనియన్ తర్వాత, పాల్గొనే మరియు ప్రార్థన చేసే ప్రతి దేవుని బిడ్డ, యేసు మనకు ఇచ్చిన ఈ తల్లిని వారి ఇంట్లోకి అంగీకరించాలి, \"ఇదిగో, మీ తల్లి\" అని చెబుతూ ఉండాలి.",
      "mr": "त्या सहभोजनानंतर, सहभागी होणाऱ्या आणि प्रार्थना करणाऱ्या प्रत्येक देवाच्या मुलाने, येशूने आपल्याला दिलेल्या या आईला, \"पाहा, तुमची आई\" असे म्हणत, त्यांच्या घरात स्वीकारले पाहिजे.",
      "fr": "Après cette communion, chaque enfant de Dieu qui participe et prie doit accepter cette Mère que Jésus nous a donnée dans sa maison, en disant : « Voici ta mère. »",
      "es": "Después de esa Comunión, todo hijo de Dios que participa y ora debe acoger en su casa a esta Madre que Jesús nos dio, diciendo: «He ahí a tu madre».",
      "zh": "在领受圣体后，每一个参与和祈祷的上帝的孩子都必须接受耶稣赐给我们的这位母亲进入他们的家中，并说:“看，你的母亲。”",
      "kn": "ಆ ಕಮ್ಯುನಿಯನ್ ನಂತರ, ಭಾಗವಹಿಸುವ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುವ ಪ್ರತಿಯೊಬ್ಬ ದೇವರ ಮಗುವೂ ಯೇಸು ನಮಗೆ ಕೊಟ್ಟ ಈ ತಾಯಿಯನ್ನು ತಮ್ಮ ಮನೆಗೆ ಸ್ವೀಕರಿಸಬೇಕು, \"ಇಗೋ, ನಿನ್ನ ತಾಯಿ\" ಎಂದು ಹೇಳಬೇಕು."
    }
  },
  {
    "start": "4:53",
    "text": {
      "en": "This is the verse from the Gospel of St. John, chapter 19, verse 27: “Behold your”",
      "hi": "यह सेंट जॉन के सुसमाचार, अध्याय 19, श्लोक 27 से लिया गया है: \"देखो तुम्हारा\"",
      "ta": "இது புனித யோவான் நற்செய்தியின் 19 ஆம் அத்தியாயம், 27 ஆம் வசனத்திலிருந்து வரும் வசனம்: “இதோ உன்”",
      "bn": "এটি সেন্ট যোহনের সুসমাচারের ১৯ অধ্যায়ের ২৭ নং পদের আয়াত: \"দেখো তোমার\"",
      "te": "ఇది సెయింట్ జాన్ సువార్త, 19వ అధ్యాయం, 27వ వచనం నుండి వచ్చిన వచనం: “ఇదిగో నీది”",
      "mr": "हे संत योहानाच्या शुभवर्तमानातील, अध्याय १९, वचन २७ मधील वचन आहे: “पाहा तुमचे”",
      "fr": "C'est le verset de l'Évangile de saint Jean, chapitre 19, verset 27 : « Voici votre »",
      "es": "Este es el versículo del Evangelio de San Juan, capítulo 19, versículo 27: “He aquí tu”",
      "zh": "这是《约翰福音》第 19 章第 27 节中的诗句:“看你的”",
      "kn": "ಇದು ಸಂತ ಯೋಹಾನನ ಸುವಾರ್ತೆಯ ಅಧ್ಯಾಯ 19, ವಚನ 27 ರ ಪದ್ಯ: “ನೋಡಿ ನಿನ್ನ”"
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "“Mother” — this is a great revelation that God the Father teaches His own Son.",
      "hi": "“माँ” - यह एक महान रहस्योद्घाटन है जो परमेश्वर पिता अपने पुत्र को सिखाता है।",
      "ta": "\"அம்மா\" - இது பிதாவாகிய கடவுள் தனது சொந்த மகனுக்குக் கற்பிக்கும் ஒரு சிறந்த வெளிப்பாடு.",
      "bn": "“মা” — এটি একটি মহান প্রকাশ যে পিতা ঈশ্বর তাঁর নিজের পুত্রকে শিক্ষা দেন।",
      "te": "\"తల్లి\" - ఇది తండ్రి అయిన దేవుడు తన సొంత కుమారుడికి బోధించే గొప్ప ద్యోతకం.",
      "mr": "“आई” — देव पिता आपल्या स्वतःच्या पुत्राला शिकवतो हे एक महान प्रकटीकरण आहे.",
      "fr": "« Mère » — c’est une grande révélation que Dieu le Père enseigne à Son propre Fils.",
      "es": "“Madre” — esta es una gran revelación que Dios Padre enseña a Su propio Hijo.",
      "zh": "“母亲”——这是天父教导他自己的儿子的一个伟大启示。",
      "kn": "\"ತಾಯಿ\" - ಇದು ತಂದೆಯಾದ ದೇವರು ತನ್ನ ಸ್ವಂತ ಮಗನಿಗೆ ಕಲಿಸುವ ಒಂದು ದೊಡ್ಡ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "5:07",
    "text": {
      "en": "That is, after every Holy Communion, there is a Mother waiting to come to your home.",
      "hi": "अर्थात्, प्रत्येक पवित्र समागम के बाद, एक माँ आपके घर आने की प्रतीक्षा कर रही है।",
      "ta": "அதாவது, ஒவ்வொரு புனித நற்கருணைக்குப் பிறகும், உங்கள் வீட்டிற்கு வர ஒரு தாய் காத்திருக்கிறார்.",
      "bn": "অর্থাৎ, প্রতিটি পবিত্র মিলনের পর, একজন মা আপনার বাড়িতে আসার জন্য অপেক্ষা করছেন।",
      "te": "అంటే, ప్రతి పవిత్ర కమ్యూనియన్ తర్వాత, మీ ఇంటికి రావడానికి ఒక తల్లి వేచి ఉంటుంది.",
      "mr": "म्हणजेच, प्रत्येक पवित्र सहभोजनानंतर, एक आई तुमच्या घरी येण्याची वाट पाहत असते.",
      "fr": "C'est-à-dire qu'après chaque Sainte Communion, il y a une Mère qui attend de venir chez vous.",
      "es": "Es decir, después de cada Santa Comunión, hay una Madre esperando para venir a tu casa.",
      "zh": "也就是说，每次圣餐之后，都有一位母亲等着来到你的家。",
      "kn": "ಅಂದರೆ, ಪ್ರತಿ ಪವಿತ್ರ ಕಮ್ಯುನಿಯನ್ ನಂತರ, ನಿಮ್ಮ ಮನೆಗೆ ಬರಲು ಒಬ್ಬ ತಾಯಿ ಕಾಯುತ್ತಿರುತ್ತಾಳೆ."
    }
  },
  {
    "start": "5:17",
    "text": {
      "en": "You must lovingly take that Mother home with you every day.",
      "hi": "तुम्हें उस माँ को प्रेमपूर्वक प्रतिदिन अपने साथ घर ले जाना चाहिए।",
      "ta": "நீங்கள் அந்தத் தாயை ஒவ்வொரு நாளும் அன்புடன் வீட்டிற்கு அழைத்துச் செல்ல வேண்டும்.",
      "bn": "তোমাকে অবশ্যই প্রতিদিন ভালোবাসার সাথে সেই মাকে তোমার সাথে বাড়িতে নিয়ে যেতে হবে।",
      "te": "మీరు ఆ తల్లిని ప్రతిరోజూ ప్రేమగా ఇంటికి తీసుకెళ్లాలి.",
      "mr": "तुम्ही त्या आईला दररोज प्रेमाने घरी घेऊन जावे.",
      "fr": "Vous devez emmener cette Mère chez vous avec amour chaque jour.",
      "es": "Debéis llevar con amor a esa Madre a casa con vosotros todos los días.",
      "zh": "你们必须每天满怀爱心地把那位母亲带回家。",
      "kn": "ನೀವು ಆ ತಾಯಿಯನ್ನು ಪ್ರತಿದಿನ ಪ್ರೀತಿಯಿಂದ ಮನೆಗೆ ಕರೆದುಕೊಂಡು ಹೋಗಬೇಕು."
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "This is the first truth God the Father taught this brother.",
      "hi": "यह पहला सत्य है जो परमेश्वर पिता ने इस भाई को सिखाया।",
      "ta": "இதுவே பிதாவாகிய கடவுள் இந்தச் சகோதரனுக்குக் கற்பித்த முதல் உண்மை.",
      "bn": "এই ভাইকে পিতা ঈশ্বর এই প্রথম সত্য শিক্ষা দিয়েছিলেন।",
      "te": "ఇది దేవుడు తండ్రి ఈ సోదరుడికి బోధించిన మొదటి సత్యం.",
      "mr": "देव पित्याने या भावाला शिकवलेले हे पहिले सत्य आहे.",
      "fr": "C’est la première vérité que Dieu le Père a enseignée à ce frère.",
      "es": "Esta es la primera verdad que Dios Padre enseñó a este hermano.",
      "zh": "这是天父教导这位弟兄的第一个真理。",
      "kn": "ಇದು ತಂದೆಯಾದ ದೇವರು ಈ ಸಹೋದರನಿಗೆ ಕಲಿಸಿದ ಮೊದಲ ಸತ್ಯ."
    }
  },
  {
    "start": "5:29",
    "text": {
      "en": "The second truth He taught is this:",
      "hi": "दूसरा सत्य जो उसने सिखाया वह यह है:",
      "ta": "அவர் போதித்த இரண்டாவது உண்மை இதுதான்:",
      "bn": "তিনি যে দ্বিতীয় সত্যটি শিখিয়েছিলেন তা হল:",
      "te": "ఆయన బోధించిన రెండవ సత్యం ఇది:",
      "mr": "त्याने शिकवलेले दुसरे सत्य हे आहे:",
      "fr": "La deuxième vérité qu’Il a enseignée est la suivante :",
      "es": "La segunda verdad que enseñó es ésta:",
      "zh": "他教导的第二个真理是:",
      "kn": "ಅವರು ಕಲಿಸಿದ ಎರಡನೇ ಸತ್ಯ ಇದು:"
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "The process that happens during every Mass is like dialysis.",
      "hi": "प्रत्येक मास के दौरान होने वाली प्रक्रिया डायलिसिस जैसी होती है।",
      "ta": "ஒவ்வொரு திருப்பலியின் போதும் நடக்கும் செயல்முறை டயாலிசிஸ் போன்றது.",
      "bn": "প্রতিটি প্রার্থনার সময় যে প্রক্রিয়াটি ঘটে তা ডায়ালাইসিসের মতো।",
      "te": "ప్రతి పూజ సమయంలో జరిగే ప్రక్రియ డయాలసిస్ లాంటిది.",
      "mr": "प्रत्येक प्रार्थना दरम्यान होणारी प्रक्रिया डायलिसिससारखी असते.",
      "fr": "Le processus qui se produit pendant chaque messe est comme une dialyse.",
      "es": "El proceso que ocurre durante cada Misa es como una diálisis.",
      "zh": "每次弥撒期间发生的过程就像透析一样。",
      "kn": "ಪ್ರತಿ ಬಲಿಪೂಜೆಯ ಸಮಯದಲ್ಲಿ ನಡೆಯುವ ಪ್ರಕ್ರಿಯೆಯು ಡಯಾಲಿಸಿಸ್‌ನಂತೆ."
    }
  },
  {
    "start": "5:41",
    "text": {
      "en": "You know what dialysis is —",
      "hi": "आप जानते हैं कि डायलिसिस क्या है -",
      "ta": "டயாலிசிஸ் என்றால் என்னவென்று உங்களுக்குத் தெரியும் —",
      "bn": "তুমি জানো ডায়ালাইসিস কী —",
      "te": "డయాలసిస్ అంటే ఏమిటో మీకు తెలుసు —",
      "mr": "डायलिसिस म्हणजे काय हे तुम्हाला माहिती आहे —",
      "fr": "Vous savez ce qu’est la dialyse —",
      "es": "Sabes lo que es la diálisis.",
      "zh": "你知道透析是什么吗？",
      "kn": "ಡಯಾಲಿಸಿಸ್ ಎಂದರೇನು ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆ —"
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "it filters all the impure blood from our body and brings pure blood back into the body.",
      "hi": "यह हमारे शरीर से सारा अशुद्ध रक्त छानकर शुद्ध रक्त को शरीर में वापस लाता है।",
      "ta": "இது நம் உடலில் இருந்து அனைத்து அசுத்த இரத்தத்தையும் வடிகட்டி, சுத்தமான இரத்தத்தை மீண்டும் உடலுக்குள் கொண்டு வருகிறது.",
      "bn": "এটি আমাদের শরীর থেকে সমস্ত অশুচি রক্ত পরিশোধন করে এবং বিশুদ্ধ রক্তকে শরীরে ফিরিয়ে আনে।",
      "te": "ఇది మన శరీరం నుండి అశుద్ధ రక్తాన్నంతా వడపోసి స్వచ్ఛమైన రక్తాన్ని తిరిగి శరీరంలోకి తీసుకువస్తుంది.",
      "mr": "ते आपल्या शरीरातील सर्व अशुद्ध रक्त फिल्टर करते आणि शुद्ध रक्त शरीरात परत आणते.",
      "fr": "Il filtre tout le sang impur de notre corps et ramène le sang pur dans le corps.",
      "es": "Filtra toda la sangre impura de nuestro cuerpo y devuelve la sangre pura al cuerpo.",
      "zh": "它过滤掉我们体内所有不纯净的血液，并将纯净的血液带回体内。",
      "kn": "ಇದು ನಮ್ಮ ದೇಹದಿಂದ ಎಲ್ಲಾ ಅಶುದ್ಧ ರಕ್ತವನ್ನು ಶೋಧಿಸಿ ಶುದ್ಧ ರಕ್ತವನ್ನು ದೇಹಕ್ಕೆ ಮರಳಿ ತರುತ್ತದೆ."
    }
  },
  {
    "start": "5:54",
    "text": {
      "en": "God the Father taught that the same process happens during every Mass.",
      "hi": "परमेश्वर पिता ने सिखाया कि प्रत्येक मास के दौरान यही प्रक्रिया होती है।",
      "ta": "ஒவ்வொரு திருப்பலியின் போதும் இதே செயல்முறை நடக்கும் என்று பிதாவாகிய கடவுள் கற்பித்தார்.",
      "bn": "ঈশ্বর পিতা শিক্ষা দিয়েছিলেন যে প্রতিটি প্রার্থনার সময় একই প্রক্রিয়া ঘটে।",
      "te": "ప్రతి పూజ సమయంలోనూ ఇదే ప్రక్రియ జరుగుతుందని తండ్రి అయిన దేవుడు బోధించాడు.",
      "mr": "देव पित्याने शिकवले की प्रत्येक प्रार्थनाविधी दरम्यान समान प्रक्रिया घडते.",
      "fr": "Dieu le Père a enseigné que le même processus se produit à chaque messe.",
      "es": "Dios Padre enseñó que el mismo proceso ocurre durante cada Misa.",
      "zh": "天父教导说，在每一次弥撒中都会发生同样的过程。",
      "kn": "ಪ್ರತಿ ಬಲಿಪೂಜೆಯ ಸಮಯದಲ್ಲಿಯೂ ಅದೇ ಪ್ರಕ್ರಿಯೆ ನಡೆಯುತ್ತದೆ ಎಂದು ತಂದೆಯಾದ ದೇವರು ಕಲಿಸಿದರು."
    }
  },
  {
    "start": "6:02",
    "text": {
      "en": "When we take Communion, it’s like a dialysis happening inside our body.",
      "hi": "जब हम प्रभु-भोज लेते हैं, तो ऐसा लगता है जैसे हमारे शरीर के अन्दर डायलिसिस हो रहा है।",
      "ta": "நாம் திருவிருந்து எடுத்துக் கொள்ளும்போது, அது நம் உடலுக்குள் நடக்கும் டயாலிசிஸ் போன்றது.",
      "bn": "যখন আমরা কমিউনিয়ন গ্রহণ করি, তখন এটি আমাদের শরীরের ভিতরে ডায়ালাইসিসের মতো।",
      "te": "మనం కమ్యూనియన్ తీసుకున్నప్పుడు, అది మన శరీరం లోపల డయాలసిస్ జరుగుతున్నట్లుగా ఉంటుంది.",
      "mr": "जेव्हा आपण कम्युनियन घेतो तेव्हा ते आपल्या शरीरात डायलिसिससारखे असते.",
      "fr": "Lorsque nous prenons la communion, c'est comme une dialyse qui se produit à l'intérieur de notre corps.",
      "es": "Cuando tomamos la Comunión, es como si se produjera una diálisis dentro de nuestro cuerpo.",
      "zh": "当我们领圣餐时，就像我们的身体内部正在进行透析。",
      "kn": "ನಾವು ಕಮ್ಯುನಿಯನ್ ತೆಗೆದುಕೊಳ್ಳುವಾಗ, ಅದು ನಮ್ಮ ದೇಹದೊಳಗೆ ಡಯಾಲಿಸಿಸ್ ಆಗುವಂತೆ ಇರುತ್ತದೆ."
    }
  },
  {
    "start": "6:06",
    "text": {
      "en": "That’s what He told me — that’s the mission He showed me.",
      "hi": "यही उसने मुझसे कहा - यही वह मिशन है जो उसने मुझे दिखाया।",
      "ta": "அதைத்தான் அவர் எனக்குச் சொன்னார் - அதுதான் அவர் எனக்குக் காட்டிய பணி.",
      "bn": "তিনি আমাকে এটাই বলেছিলেন - এটাই সেই লক্ষ্য যা তিনি আমাকে দেখিয়েছেন।",
      "te": "అదే ఆయన నాకు చెప్పాడు — అదే ఆయన నాకు చూపించిన లక్ష్యం.",
      "mr": "त्याने मला हेच सांगितले - हेच ध्येय त्याने मला दाखवले.",
      "fr": "C’est ce qu’Il m’a dit — c’est la mission qu’Il m’a montrée.",
      "es": "Eso es lo que Él me dijo, esa es la misión que Él me mostró.",
      "zh": "这就是他告诉我的——这就是他向我展示的使命。",
      "kn": "ಅದನ್ನೇ ಅವನು ನನಗೆ ಹೇಳಿದನು - ಅದು ಅವನು ನನಗೆ ತೋರಿಸಿದ ಧ್ಯೇಯ."
    }
  },
  {
    "start": "6:10",
    "text": {
      "en": "Because after taking Communion and receiving Jesus, pure blood — Jesus’ blood — enters our body.",
      "hi": "क्योंकि प्रभु भोज लेने और यीशु को ग्रहण करने के बाद, शुद्ध रक्त - यीशु का रक्त - हमारे शरीर में प्रवेश करता है।",
      "ta": "ஏனென்றால், நற்கருணை எடுத்து இயேசுவைப் பெற்ற பிறகு, தூய இரத்தம் - இயேசுவின் இரத்தம் - நம் உடலில் நுழைகிறது.",
      "bn": "কারণ কমিউনিয়ন গ্রহণ এবং যীশুকে গ্রহণ করার পর, বিশুদ্ধ রক্ত - যীশুর রক্ত - আমাদের শরীরে প্রবেশ করে।",
      "te": "ఎందుకంటే కమ్యూనియన్ తీసుకొని యేసును స్వీకరించిన తర్వాత, స్వచ్ఛమైన రక్తం - యేసు రక్తం - మన శరీరంలోకి ప్రవేశిస్తుంది.",
      "mr": "कारण सहभोजन घेतल्यानंतर आणि येशूला स्वीकारल्यानंतर, शुद्ध रक्त - येशूचे रक्त - आपल्या शरीरात प्रवेश करते.",
      "fr": "Car après avoir pris la communion et reçu Jésus, le sang pur — le sang de Jésus — entre dans notre corps.",
      "es": "Porque después de tomar la Comunión y recibir a Jesús, la sangre pura, la sangre de Jesús, entra en nuestro cuerpo.",
      "zh": "因为领圣餐并接受耶稣之后，纯净的血液——耶稣的血——进入了我们的身体。",
      "kn": "ಏಕೆಂದರೆ ಪ್ರಭುಭೋಜನ ಸಂಸ್ಕಾರವನ್ನು ಸ್ವೀಕರಿಸಿ ಯೇಸುವನ್ನು ಸ್ವೀಕರಿಸಿದ ನಂತರ, ಶುದ್ಧ ರಕ್ತ - ಯೇಸುವಿನ ರಕ್ತ - ನಮ್ಮ ದೇಹವನ್ನು ಪ್ರವೇಶಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "6:16",
    "text": {
      "en": "That’s when we experience healing and peace.",
      "hi": "तभी हम उपचार और शांति का अनुभव करते हैं।",
      "ta": "அப்போதுதான் நாம் குணமடைதலையும் அமைதியையும் அனுபவிக்கிறோம்.",
      "bn": "তখনই আমরা আরোগ্য এবং শান্তি অনুভব করি।",
      "te": "అప్పుడే మనం స్వస్థత మరియు శాంతిని అనుభవిస్తాము.",
      "mr": "तेव्हाच आपण उपचार आणि शांती अनुभवतो.",
      "fr": "C'est à ce moment-là que nous ressentons la guérison et la paix.",
      "es": "Es entonces cuando experimentamos sanidad y paz.",
      "zh": "那时我们就会感受到治愈与平静。",
      "kn": "ಆಗ ನಾವು ಗುಣಮುಖರಾಗುವುದು ಮತ್ತು ಶಾಂತಿಯನ್ನು ಅನುಭವಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:22",
    "text": {
      "en": "In other words, after every Communion with great reverence and repentance,",
      "hi": "दूसरे शब्दों में, प्रत्येक प्रभुभोज के बाद बड़ी श्रद्धा और पश्चाताप के साथ,",
      "ta": "வேறு வார்த்தைகளில் கூறுவதானால், ஒவ்வொரு திருமுழுக்குப் பிறகும் மிகுந்த பயபக்தியுடனும் மனந்திரும்புதலுடனும்,",
      "bn": "অন্য কথায়, প্রতিটি মিলনের পর অত্যন্ত শ্রদ্ধা ও অনুতাপের সাথে,",
      "te": "మరో మాటలో చెప్పాలంటే, ప్రతి కమ్యూనియన్ తర్వాత గొప్ప భక్తి మరియు పశ్చాత్తాపంతో,",
      "mr": "दुसऱ्या शब्दांत सांगायचे तर, प्रत्येक भेटीनंतर मोठ्या आदराने आणि पश्चात्तापाने,",
      "fr": "En d’autres termes, après chaque communion avec beaucoup de révérence et de repentance,",
      "es": "En otras palabras, después de cada Comunión con gran reverencia y arrepentimiento,",
      "zh": "换句话说，每次领圣餐后，都要怀着极大的敬畏和悔改，",
      "kn": "ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಹೇಳುವುದಾದರೆ, ಪ್ರತಿ ಕಮ್ಯುನಿಯನ್ ನಂತರ ಬಹಳ ಗೌರವ ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪದಿಂದ,"
    }
  },
  {
    "start": "6:30",
    "text": {
      "en": "Jesus’ precious blood mixes into our sinful blood,",
      "hi": "यीशु का बहुमूल्य लहू हमारे पापमय लहू में मिल जाता है,",
      "ta": "இயேசுவின் விலைமதிப்பற்ற இரத்தம் நமது பாவ இரத்தத்தில் கலக்கிறது,",
      "bn": "যীশুর মূল্যবান রক্ত আমাদের পাপপূর্ণ রক্তে মিশে যায়,",
      "te": "యేసు యొక్క అమూల్యమైన రక్తం మన పాపపు రక్తంలో కలిసిపోతుంది,",
      "mr": "येशूचे मौल्यवान रक्त आपल्या पापी रक्तात मिसळते,",
      "fr": "Le précieux sang de Jésus se mélange à notre sang pécheur,",
      "es": "La sangre preciosa de Jesús se mezcla con nuestra sangre pecadora,",
      "zh": "耶稣的宝血混入了我们的罪血中，",
      "kn": "ಯೇಸುವಿನ ಅಮೂಲ್ಯ ರಕ್ತವು ನಮ್ಮ ಪಾಪಪೂರ್ಣ ರಕ್ತದಲ್ಲಿ ಬೆರೆತುಹೋಗುತ್ತದೆ,"
    }
  },
  {
    "start": "6:35",
    "text": {
      "en": "transforming us into holy people.",
      "hi": "हमें पवित्र लोगों में परिवर्तित कर रहा है।",
      "ta": "நம்மைப் பரிசுத்த மக்களாக மாற்றுகிறது.",
      "bn": "আমাদের পবিত্র মানুষে রূপান্তরিত করা।",
      "te": "మనల్ని పవిత్ర ప్రజలుగా మార్చడం.",
      "mr": "आपल्याला पवित्र लोकांमध्ये रूपांतरित करणे.",
      "fr": "nous transformant en personnes saintes.",
      "es": "transformándonos en personas santas.",
      "zh": "把我们转变成圣洁的人。",
      "kn": "ನಮ್ಮನ್ನು ಪವಿತ್ರ ಜನರನ್ನಾಗಿ ಪರಿವರ್ತಿಸುವುದು."
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "This is the second truth He shared with me.",
      "hi": "यह दूसरा सत्य है जो उसने मुझसे साझा किया।",
      "ta": "இது அவர் எனக்குப் பகிர்ந்து கொண்ட இரண்டாவது உண்மை.",
      "bn": "এটি হল দ্বিতীয় সত্য যা তিনি আমার সাথে ভাগ করে নিয়েছিলেন।",
      "te": "ఇది ఆయన నాతో పంచుకున్న రెండవ సత్యం.",
      "mr": "हे दुसरे सत्य आहे जे त्याने माझ्यासोबत शेअर केले.",
      "fr": "C’est la deuxième vérité qu’Il a partagée avec moi.",
      "es": "Esta es la segunda verdad que Él compartió conmigo.",
      "zh": "这是他与我分享的第二个真理。",
      "kn": "ಇದು ಅವರು ನನ್ನೊಂದಿಗೆ ಹಂಚಿಕೊಂಡ ಎರಡನೇ ಸತ್ಯ."
    }
  },
  {
    "start": "6:45",
    "text": {
      "en": "Thirdly, it is a direct testimony experience of the Pilgrim Mother herself coming close to this brother.",
      "hi": "तीसरा, यह स्वयं तीर्थयात्री माता का इस भाई के करीब आने का प्रत्यक्ष साक्ष्य अनुभव है।",
      "ta": "மூன்றாவதாக, யாத்ரீகத் தாய் இந்தச் சகோதரனை நெருங்கி வருவதற்கான நேரடி சாட்சிய அனுபவமாகும்.",
      "bn": "তৃতীয়ত, এটি পিলগ্রিম মাতার এই ভাইয়ের কাছে আসার প্রত্যক্ষ সাক্ষ্য।",
      "te": "మూడవదిగా, యాత్రికురాలైన తల్లి స్వయంగా ఈ సోదరుడికి దగ్గరగా రావడం ప్రత్యక్ష సాక్ష్య అనుభవం.",
      "mr": "तिसरे म्हणजे, ती पिलग्रीम आई स्वतः या भावाच्या जवळ आल्याचा प्रत्यक्ष अनुभव आहे.",
      "fr": "Troisièmement, c’est une expérience de témoignage direct de la Mère Pèlerine elle-même se rapprochant de ce frère.",
      "es": "En tercer lugar, es una experiencia de testimonio directo de la propia Virgen Peregrina acercándose a este hermano.",
      "zh": "第三，这是朝圣母亲亲自接近这位兄弟的直接见证经历。",
      "kn": "ಮೂರನೆಯದಾಗಿ, ಇದು ಯಾತ್ರಿಕ ತಾಯಿಯೇ ಈ ಸಹೋದರನ ಹತ್ತಿರ ಬಂದ ನೇರ ಸಾಕ್ಷ್ಯ ಅನುಭವವಾಗಿದೆ."
    }
  },
  {
    "start": "6:54",
    "text": {
      "en": "As we know, many brothers working abroad...",
      "hi": "जैसा कि हम जानते हैं, विदेशों में काम करने वाले कई भाई...",
      "ta": "நமக்குத் தெரியும், பல சகோதரர்கள் வெளிநாடுகளில் வேலை செய்கிறார்கள்...",
      "bn": "আমরা জানি, বিদেশে কর্মরত অনেক ভাই...",
      "te": "మనకు తెలిసినట్లుగా, విదేశాలలో పనిచేస్తున్న చాలా మంది సోదరులు...",
      "mr": "आपल्याला माहिती आहे की, परदेशात काम करणारे अनेक बांधव...",
      "fr": "Comme nous le savons, de nombreux frères travaillant à l'étranger...",
      "es": "Como sabemos, muchos hermanos trabajando en el extranjero...",
      "zh": "我们知道，很多在国外工作的兄弟......",
      "kn": "ನಮಗೆ ತಿಳಿದಿರುವಂತೆ, ವಿದೇಶಗಳಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿರುವ ಅನೇಕ ಸಹೋದರರು..."
    }
  },
  {
    "start": "6:58",
    "text": {
      "en": "have a certificate called the Tax Residency Certificate.",
      "hi": "आपके पास टैक्स रेजीडेंसी सर्टिफिकेट नामक एक प्रमाण पत्र होगा।",
      "ta": "வரி வதிவிடச் சான்றிதழ் எனப்படும் சான்றிதழைக் கொண்டுள்ளனர்.",
      "bn": "ট্যাক্স রেসিডেন্সি সার্টিফিকেট নামে একটি সার্টিফিকেট থাকতে হবে।",
      "te": "పన్ను నివాస ధృవీకరణ పత్రం అనే సర్టిఫికేట్ కలిగి ఉండాలి.",
      "mr": "कडे कर निवास प्रमाणपत्र नावाचे प्रमाणपत्र आहे.",
      "fr": "avoir un certificat appelé Certificat de résidence fiscale.",
      "es": "tener un certificado llamado Certificado de Residencia Fiscal.",
      "zh": "有一个证书叫做税务居民证明。",
      "kn": "ತೆರಿಗೆ ನಿವಾಸ ಪ್ರಮಾಣಪತ್ರ ಎಂಬ ಪ್ರಮಾಣಪತ್ರವನ್ನು ಹೊಂದಿದ್ದಾರೆ."
    }
  },
  {
    "start": "7:01",
    "text": {
      "en": "When it expires, we need to renew it. At that time,",
      "hi": "जब इसकी समयसीमा समाप्त हो जाती है, तो हमें इसे नवीनीकृत करना होता है। उस समय,",
      "ta": "அது காலாவதியாகும் போது, நாம் அதைப் புதுப்பிக்க வேண்டும். அந்த நேரத்தில்,",
      "bn": "যখন এটির মেয়াদ শেষ হয়ে যাবে, তখন আমাদের এটি পুনর্নবীকরণ করতে হবে। সেই সময়ে,",
      "te": "దాని గడువు ముగిసినప్పుడు, మనం దానిని పునరుద్ధరించాలి. ఆ సమయంలో,",
      "mr": "जेव्हा ते कालबाह्य होते, तेव्हा आपल्याला ते नूतनीकरण करावे लागते. त्या वेळी,",
      "fr": "Quand il expire, nous devons le renouveler. À ce moment-là,",
      "es": "Cuando caduque, debemos renovarlo. En ese momento,",
      "zh": "到期后，我们需要续费。届时，",
      "kn": "ಅದರ ಅವಧಿ ಮುಗಿದಾಗ, ನಾವು ಅದನ್ನು ನವೀಕರಿಸಬೇಕಾಗುತ್ತದೆ. ಆ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "this brother had very limited technical knowledge, such as using email IDs or similar things.",
      "hi": "इस भाई को तकनीकी ज्ञान बहुत सीमित था, जैसे ईमेल आईडी या इसी तरह की चीज़ों का इस्तेमाल करना।",
      "ta": "இந்த சகோதரருக்கு மின்னஞ்சல் ஐடிகள் அல்லது அது போன்ற விஷயங்களைப் பயன்படுத்துவது போன்ற மிகக் குறைந்த தொழில்நுட்ப அறிவு மட்டுமே இருந்தது.",
      "bn": "এই ভাইয়ের প্রযুক্তিগত জ্ঞান খুবই সীমিত ছিল, যেমন ইমেল আইডি বা অনুরূপ জিনিস ব্যবহার করা।",
      "te": "ఈ సోదరుడికి ఇమెయిల్ ఐడిలు లేదా ఇలాంటి వాటిని ఉపయోగించడం వంటి సాంకేతిక పరిజ్ఞానం చాలా తక్కువగా ఉంది.",
      "mr": "या भावाला ईमेल आयडी किंवा तत्सम गोष्टी वापरणे यासारखे तांत्रिक ज्ञान खूपच मर्यादित होते.",
      "fr": "Ce frère avait des connaissances techniques très limitées, comme l'utilisation d'identifiants de messagerie ou de choses similaires.",
      "es": "Este hermano tenía conocimientos técnicos muy limitados, como el uso de identificaciones de correo electrónico o cosas similares.",
      "zh": "这位兄弟的技术知识非常有限，例如使用电子邮件 ID 或类似的东西。",
      "kn": "ಈ ಸಹೋದರನಿಗೆ ಇಮೇಲ್ ಐಡಿಗಳು ಅಥವಾ ಅಂತಹುದೇ ವಸ್ತುಗಳನ್ನು ಬಳಸುವಂತಹ ತಾಂತ್ರಿಕ ಜ್ಞಾನ ಬಹಳ ಕಡಿಮೆ ಇತ್ತು."
    }
  },
  {
    "start": "7:14",
    "text": {
      "en": "He didn’t even know how to log in to his email, but when the TRC expired,",
      "hi": "उसे यह भी नहीं पता था कि ईमेल में लॉग इन कैसे किया जाता है, लेकिन जब टी.आर.सी. की अवधि समाप्त हो गई,",
      "ta": "அவருக்கு தனது மின்னஞ்சலில் எப்படி உள்நுழைவது என்று கூட தெரியவில்லை, ஆனால் TRC காலாவதியானபோது,",
      "bn": "সে তার ইমেইলে লগ ইন করতেও জানত না, কিন্তু যখন টিআরসি মেয়াদ শেষ হয়ে গেল,",
      "te": "అతనికి తన ఇమెయిల్‌లోకి ఎలా లాగిన్ అవ్వాలో కూడా తెలియదు, కానీ TRC గడువు ముగిసినప్పుడు,",
      "mr": "त्याला त्याच्या ईमेलमध्ये लॉग इन कसे करायचे हे देखील माहित नव्हते, पण जेव्हा टीआरसीची मुदत संपली,",
      "fr": "Il ne savait même pas comment se connecter à son e-mail, mais lorsque le TRC a expiré,",
      "es": "Ni siquiera sabía cómo iniciar sesión en su correo electrónico, pero cuando expiró el TRC,",
      "zh": "他甚至不知道如何登录他的电子邮件，但是当真相与和解委员会到期时，",
      "kn": "ಅವನಿಗೆ ತನ್ನ ಇಮೇಲ್‌ಗೆ ಹೇಗೆ ಲಾಗಿನ್ ಆಗಬೇಕೆಂದು ತಿಳಿದಿರಲಿಲ್ಲ, ಆದರೆ TRC ಅವಧಿ ಮುಗಿದಾಗ,"
    }
  },
  {
    "start": "7:19",
    "text": {
      "en": "the Holy Mother herself accessed and logged into his email ID and renewed his residency certificate and identity card at the right time.",
      "hi": "पवित्र माता ने स्वयं उनकी ईमेल आईडी देखी और उसमें लॉग इन किया तथा सही समय पर उनके निवास प्रमाण पत्र और पहचान पत्र का नवीनीकरण किया।",
      "ta": "பரிசுத்த அன்னையே அவரது மின்னஞ்சல் ஐடியை அணுகி உள்நுழைந்து, சரியான நேரத்தில் அவரது வதிவிடச் சான்றிதழ் மற்றும் அடையாள அட்டையைப் புதுப்பித்தார்.",
      "bn": "পবিত্র মাতা নিজেই তার ইমেল আইডি অ্যাক্সেস এবং লগ ইন করেছিলেন এবং সঠিক সময়ে তার আবাসিক শংসাপত্র এবং পরিচয়পত্র নবায়ন করেছিলেন।",
      "te": "పవిత్ర తల్లి స్వయంగా అతని ఇమెయిల్ ఐడిని యాక్సెస్ చేసి లాగిన్ అయ్యింది మరియు సరైన సమయంలో అతని నివాస ధృవీకరణ పత్రం మరియు గుర్తింపు కార్డును పునరుద్ధరించింది.",
      "mr": "पवित्र आईने स्वतः त्याच्या ईमेल आयडीवर प्रवेश केला आणि लॉग इन केले आणि योग्य वेळी त्याचे निवास प्रमाणपत्र आणि ओळखपत्र नूतनीकरण केले.",
      "fr": "la Sainte Mère elle-même a accédé à son adresse e-mail et s'est connectée à son adresse e-mail et a renouvelé son certificat de résidence et sa carte d'identité au bon moment.",
      "es": "La misma Santa Madre accedió e inició sesión en su dirección de correo electrónico y renovó su certificado de residencia y documento de identidad en el momento adecuado.",
      "zh": "圣母亲自访问并登录了他的电子邮件 ID，并在适当的时候更新了他的居留证和身份证。",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯೇ ಅವರ ಇಮೇಲ್ ಐಡಿಯನ್ನು ಪ್ರವೇಶಿಸಿ ಲಾಗಿನ್ ಆದರು ಮತ್ತು ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ ಅವರ ನಿವಾಸ ಪ್ರಮಾಣಪತ್ರ ಮತ್ತು ಗುರುತಿನ ಚೀಟಿಯನ್ನು ನವೀಕರಿಸಿದರು."
    }
  },
  {
    "start": "7:35",
    "text": {
      "en": "That’s how he got it. My TRC was valid for seven months. My visa",
      "hi": "ऐसे ही उसे वीज़ा मिला। मेरा टीआरसी सात महीने के लिए वैध था। मेरा वीज़ा",
      "ta": "அப்படித்தான் அவருக்கு அது கிடைத்தது. என்னுடைய TRC ஏழு மாதங்களுக்கு செல்லுபடியாகும். என்னுடைய விசா",
      "bn": "এভাবেই সে এটা পেল। আমার টিআরসি সাত মাসের জন্য বৈধ ছিল। আমার ভিসা",
      "te": "అతను దానిని అలా పొందాడు. నా TRC ఏడు నెలలు చెల్లుతుంది. నా వీసా",
      "mr": "त्याला ते अशाप्रकारे मिळाले. माझा टीआरसी सात महिन्यांसाठी वैध होता. माझा व्हिसा",
      "fr": "C'est comme ça qu'il l'a eu. Mon TRC était valable sept mois. Mon visa",
      "es": "Así lo consiguió. Mi TRC tenía una validez de siete meses. Mi visa...",
      "zh": "他就是这样拿到的。我的TRC有效期是七个月。我的签证",
      "kn": "ಅವನು ಅದನ್ನು ಹೇಗೆ ಪಡೆದುಕೊಂಡನು. ನನ್ನ ಟಿಆರ್‌ಸಿ ಏಳು ತಿಂಗಳವರೆಗೆ ಮಾನ್ಯವಾಗಿತ್ತು. ನನ್ನ ವೀಸಾ"
    }
  },
  {
    "start": "7:41",
    "text": {
      "en": "was for seven months as well. After seven months passed, I was supposed to get an email,",
      "hi": "भी सात महीने का था। सात महीने बीत जाने के बाद, मुझे एक ईमेल मिलना था,",
      "ta": "ஏழு மாதங்களுக்கும் இருந்தது. ஏழு மாதங்கள் கடந்த பிறகு, எனக்கு ஒரு மின்னஞ்சல் வரவிருந்தது,",
      "bn": "সাত মাসের জন্যও ছিল। সাত মাস কেটে যাওয়ার পর, আমার একটি ইমেল পাওয়ার কথা ছিল,",
      "te": "కూడా ఏడు నెలలే. ఏడు నెలలు గడిచిన తర్వాత, నాకు ఒక ఇమెయిల్ రావాల్సి ఉంది,",
      "mr": "देखील सात महिन्यांसाठी होता. सात महिने उलटल्यानंतर, मला एक ईमेल येणार होता,",
      "fr": "Ça a duré sept mois aussi. Après sept mois, j'étais censé recevoir un e-mail,",
      "es": "también duró siete meses. Después de siete meses, se suponía que recibiría un correo electrónico,",
      "zh": "也是七个月。七个月过去后，我应该收到一封电子邮件，",
      "kn": "ಏಳು ತಿಂಗಳಿಗೂ ಇತ್ತು. ಏಳು ತಿಂಗಳು ಕಳೆದ ನಂತರ, ನನಗೆ ಇಮೇಲ್ ಬರಬೇಕಿತ್ತು,"
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "but I didn’t know how to send or check emails on my mobile.",
      "hi": "लेकिन मुझे नहीं पता था कि अपने मोबाइल पर ईमेल कैसे भेजें या चेक करें।",
      "ta": "ஆனால் என் மொபைலில் மின்னஞ்சல்களை அனுப்புவது அல்லது சரிபார்ப்பது எப்படி என்று எனக்குத் தெரியவில்லை.",
      "bn": "কিন্তু আমি জানতাম না কিভাবে আমার মোবাইলে ইমেল পাঠাতে বা চেক করতে হয়।",
      "te": "కానీ నా మొబైల్‌లో ఇమెయిల్‌లను ఎలా పంపాలో లేదా తనిఖీ చేయాలో నాకు తెలియదు.",
      "mr": "पण मला माझ्या मोबाईलवर ईमेल कसे पाठवायचे किंवा तपासायचे हे माहित नव्हते.",
      "fr": "mais je ne savais pas comment envoyer ou consulter des e-mails sur mon mobile.",
      "es": "pero no sabía cómo enviar o revisar correos electrónicos en mi móvil.",
      "zh": "但我不知道如何在手机上发送或查看电子邮件。",
      "kn": "ಆದರೆ ನನ್ನ ಮೊಬೈಲ್‌ನಲ್ಲಿ ಇಮೇಲ್‌ಗಳನ್ನು ಹೇಗೆ ಕಳುಹಿಸುವುದು ಅಥವಾ ಪರಿಶೀಲಿಸುವುದು ಎಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "I got out of the car to check the email,",
      "hi": "मैं ईमेल चेक करने के लिए कार से बाहर निकला,",
      "ta": "மின்னஞ்சலைப் பார்க்க காரில் இருந்து இறங்கினேன்,",
      "bn": "আমি ইমেল চেক করার জন্য গাড়ি থেকে নামলাম,",
      "te": "నేను ఈమెయిల్ చూడటానికి కారు దిగాను,",
      "mr": "मी ईमेल तपासण्यासाठी गाडीतून बाहेर पडलो,",
      "fr": "Je suis sorti de la voiture pour vérifier mes e-mails,",
      "es": "Salí del auto para revisar el correo electrónico,",
      "zh": "我下车查看电子邮件，",
      "kn": "ನಾನು ಇಮೇಲ್ ಪರಿಶೀಲಿಸಲು ಕಾರಿನಿಂದ ಇಳಿದೆ,"
    }
  },
  {
    "start": "7:53",
    "text": {
      "en": "and when I opened my email ID,",
      "hi": "और जब मैंने अपना ईमेल आईडी खोला,",
      "ta": "நான் என் மின்னஞ்சல் ஐடியைத் திறந்தபோது,",
      "bn": "এবং যখন আমি আমার ইমেইল আইডি খুললাম,",
      "te": "మరియు నేను నా ఇమెయిల్ ID తెరిచినప్పుడు,",
      "mr": "आणि जेव्हा मी माझा ईमेल आयडी उघडला,",
      "fr": "et quand j'ai ouvert mon identifiant e-mail,",
      "es": "y cuando abrí mi ID de correo electrónico,",
      "zh": "当我打开我的电子邮件 ID 时，",
      "kn": "ಮತ್ತು ನಾನು ನನ್ನ ಇಮೇಲ್ ಐಡಿ ತೆರೆದಾಗ,"
    }
  },
  {
    "start": "7:57",
    "text": {
      "en": "the date had already passed, but an email had been sent.",
      "hi": "तारीख पहले ही बीत चुकी थी, लेकिन एक ईमेल भेजा गया था।",
      "ta": "தேதி ஏற்கனவே கடந்துவிட்டது, ஆனால் ஒரு மின்னஞ்சல் அனுப்பப்பட்டிருந்தது.",
      "bn": "তারিখটি ইতিমধ্যেই পেরিয়ে গেছে, কিন্তু একটি ইমেল পাঠানো হয়েছে।",
      "te": "తేదీ ఇప్పటికే గడిచిపోయింది, కానీ ఒక ఇమెయిల్ పంపబడింది.",
      "mr": "तारीख आधीच निघून गेली होती, पण एक ईमेल पाठवण्यात आला होता.",
      "fr": "la date était déjà passée, mais un email avait été envoyé.",
      "es": "la fecha ya había pasado, pero se había enviado un correo electrónico.",
      "zh": "日期已经过去，但电子邮件已经发送。",
      "kn": "ದಿನಾಂಕ ಈಗಾಗಲೇ ಮುಗಿದಿತ್ತು, ಆದರೆ ಇಮೇಲ್ ಕಳುಹಿಸಲಾಗಿತ್ತು."
    }
  },
  {
    "start": "8:02",
    "text": {
      "en": "I didn’t know who sent it or how they used my password to send it.",
      "hi": "मुझे नहीं पता था कि इसे किसने भेजा या उन्होंने इसे भेजने के लिए मेरे पासवर्ड का उपयोग कैसे किया।",
      "ta": "யார் அதை அனுப்பினார்கள் அல்லது என் கடவுச்சொல்லை எப்படிப் பயன்படுத்தி அனுப்பினார்கள் என்பது எனக்குத் தெரியவில்லை.",
      "bn": "আমি জানতাম না কে এটা পাঠিয়েছে অথবা কিভাবে তারা আমার পাসওয়ার্ড ব্যবহার করে এটা পাঠিয়েছে।",
      "te": "దాన్ని ఎవరు పంపారో లేదా వారు నా పాస్‌వర్డ్‌ను ఎలా ఉపయోగించి పంపారో నాకు తెలియదు.",
      "mr": "ते कोणी पाठवले किंवा त्यांनी ते पाठवण्यासाठी माझा पासवर्ड कसा वापरला हे मला माहित नव्हते.",
      "fr": "Je ne savais pas qui l'avait envoyé ni comment ils avaient utilisé mon mot de passe pour l'envoyer.",
      "es": "No sabía quién lo envió ni cómo usaron mi contraseña para enviarlo.",
      "zh": "我不知道是谁发送的，也不知道他们如何使用我的密码发送的。",
      "kn": "ಅದನ್ನು ಯಾರು ಕಳುಹಿಸಿದ್ದಾರೆ ಅಥವಾ ಅವರು ನನ್ನ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಹೇಗೆ ಬಳಸಿದ್ದಾರೆಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "I didn’t know. When I asked many people, they said it’s not possible to send that way.",
      "hi": "मुझे नहीं पता था। जब मैंने कई लोगों से पूछा, तो उन्होंने कहा कि इस तरह भेजना संभव नहीं है।",
      "ta": "எனக்குத் தெரியாது. பலரிடம் கேட்டபோது, அந்த வழியில் அனுப்ப முடியாது என்றார்கள்.",
      "bn": "আমি জানতাম না। অনেককে জিজ্ঞাসা করলে তারা বলে যে এভাবে পাঠানো সম্ভব নয়।",
      "te": "నాకు తెలియదు. నేను చాలా మందిని అడిగినప్పుడు, వారు ఆ విధంగా పంపడం సాధ్యం కాదని చెప్పారు.",
      "mr": "मला माहित नव्हते. मी अनेकांना विचारले तेव्हा त्यांनी सांगितले की अशा प्रकारे पाठवणे शक्य नाही.",
      "fr": "Je ne savais pas. Quand j'ai demandé à beaucoup de gens, ils m'ont dit que ce n'était pas possible d'envoyer de cette façon.",
      "es": "No lo sabía. Cuando pregunté a mucha gente, me dijeron que no era posible enviar por esa vía.",
      "zh": "我不知道。我问了很多人，他们都说这样不行。",
      "kn": "ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ. ನಾನು ಅನೇಕ ಜನರನ್ನು ಕೇಳಿದಾಗ, ಅವರು ಆ ರೀತಿಯಲ್ಲಿ ಕಳುಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "8:09",
    "text": {
      "en": "Then I realized it was the Holy Mother who sent that email.",
      "hi": "तब मुझे एहसास हुआ कि वह ईमेल पवित्र माता ने ही भेजा था।",
      "ta": "பின்னர் அந்த மின்னஞ்சலை அனுப்பியது பரிசுத்த தாய்தான் என்பதை உணர்ந்தேன்.",
      "bn": "তারপর আমি বুঝতে পারলাম যে পবিত্র মাতাই সেই ইমেলটি পাঠিয়েছিলেন।",
      "te": "అప్పుడు ఆ ఇమెయిల్ పంపింది పవిత్ర తల్లి అని నేను గ్రహించాను.",
      "mr": "मग मला कळले की तो ईमेल पवित्र आईनेच पाठवला होता.",
      "fr": "Puis j'ai réalisé que c'était la Sainte Mère qui avait envoyé cet e-mail.",
      "es": "Entonces me di cuenta de que era la Santa Madre quien envió ese correo electrónico.",
      "zh": "然后我意识到那封电子邮件是圣母发来的。",
      "kn": "ಆಗ ನನಗೆ ಅರಿವಾಯಿತು, ಆ ಇಮೇಲ್ ಕಳುಹಿಸಿದವರು ಪವಿತ್ರ ತಾಯಿ ಎಂದು."
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "That’s when I understood. Now, if we think about it,",
      "hi": "तभी मुझे समझ आया। अब, अगर हम इसके बारे में सोचें,",
      "ta": "அப்போதுதான் எனக்குப் புரிந்தது. இப்போது, நாம் அதைப் பற்றி யோசித்துப் பார்த்தால்,",
      "bn": "তখনই আমি বুঝতে পেরেছিলাম। এখন, যদি আমরা এটি সম্পর্কে চিন্তা করি,",
      "te": "అప్పుడే నాకు అర్థమైంది. ఇప్పుడు, మనం దాని గురించి ఆలోచిస్తే,",
      "mr": "तेव्हा मला समजले. आता, जर आपण त्याबद्दल विचार केला तर,",
      "fr": "C'est là que j'ai compris. Maintenant, si on y réfléchit,",
      "es": "Fue entonces cuando lo entendí. Ahora bien, si lo pensamos,",
      "zh": "那时我才明白。现在，如果我们思考一下，",
      "kn": "ಆಗ ನನಗೆ ಅರ್ಥವಾಯಿತು. ಈಗ, ನಾವು ಅದರ ಬಗ್ಗೆ ಯೋಚಿಸಿದರೆ,"
    }
  },
  {
    "start": "8:16",
    "text": {
      "en": "it is the teaching of the Heavenly Father, and there is the great presence of the Pilgrim Mother.",
      "hi": "यह स्वर्गीय पिता की शिक्षा है, और इसमें तीर्थयात्री माता की महान उपस्थिति है।",
      "ta": "அது பரலோகத் தந்தையின் போதனை, அங்கே யாத்ரீகத் தாயின் மகத்தான பிரசன்னம் இருக்கிறது.",
      "bn": "এটি স্বর্গীয় পিতার শিক্ষা, এবং সেখানে তীর্থযাত্রী মায়ের মহান উপস্থিতি রয়েছে।",
      "te": "ఇది పరలోక తండ్రి బోధ, మరియు యాత్రిక తల్లి యొక్క గొప్ప ఉనికి ఉంది.",
      "mr": "ही स्वर्गीय पित्याची शिकवण आहे आणि तिथे तीर्थयात्री आईची महान उपस्थिती आहे.",
      "fr": "c'est l'enseignement du Père Céleste, et il y a la grande présence de la Mère Pèlerine.",
      "es": "es la enseñanza del Padre Celestial, y está la gran presencia de la Madre Peregrina.",
      "zh": "这是天父的教诲，还有朝圣者母亲的伟大存在。",
      "kn": "ಇದು ಸ್ವರ್ಗೀಯ ತಂದೆಯ ಬೋಧನೆಯಾಗಿದೆ, ಮತ್ತು ಪಿಲಿಗ್ರಿಮ್ ತಾಯಿಯ ಮಹಾನ್ ಉಪಸ್ಥಿತಿ ಇದೆ."
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "There are physical blessings in this testimony.",
      "hi": "इस गवाही में भौतिक आशीषें हैं।",
      "ta": "இந்தச் சாட்சியத்தில் சரீரப்பிரகாரமான ஆசீர்வாதங்கள் உள்ளன.",
      "bn": "এই সাক্ষ্যের মধ্যে দৈহিক আশীর্বাদ রয়েছে।",
      "te": "ఈ సాక్ష్యంలో భౌతిక ఆశీర్వాదాలు ఉన్నాయి.",
      "mr": "या साक्षीत शारीरिक आशीर्वाद आहेत.",
      "fr": "Il y a des bénédictions physiques dans ce témoignage.",
      "es": "Hay bendiciones físicas en este testimonio.",
      "zh": "这个见证里有物质上的祝福。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಭೌತಿಕ ಆಶೀರ್ವಾದಗಳಿವೆ."
    }
  },
  {
    "start": "8:26",
    "text": {
      "en": "This brother specially mentions one verse,",
      "hi": "यह भाई विशेष रूप से एक आयत का उल्लेख करता है,",
      "ta": "இந்த சகோதரர் ஒரு வசனத்தை சிறப்பாகக் குறிப்பிடுகிறார்,",
      "bn": "এই ভাই বিশেষভাবে একটি পদ উল্লেখ করেছেন,",
      "te": "ఈ సహోదరుడు ప్రత్యేకంగా ఒక వచనాన్ని ప్రస్తావించాడు,",
      "mr": "हा भाऊ विशेषतः एका वचनाचा उल्लेख करतो,",
      "fr": "Ce frère mentionne spécialement un verset,",
      "es": "Este hermano menciona especialmente un versículo:",
      "zh": "这位弟兄特别提到一节经文，",
      "kn": "ಈ ಸಹೋದರನು ಒಂದು ವಚನವನ್ನು ವಿಶೇಷವಾಗಿ ಉಲ್ಲೇಖಿಸುತ್ತಾನೆ,"
    }
  },
  {
    "start": "8:32",
    "text": {
      "en": "from the book of the prophet Isaiah, chapter 45, verse 3: “I am the Lord who called you by your name, the God of Israel.”",
      "hi": "भविष्यद्वक्ता यशायाह की पुस्तक, अध्याय 45, पद 3 से: “मैं वह यहोवा हूँ जिसने तुझे नाम लेकर बुलाया है, इस्राएल का परमेश्वर।”",
      "ta": "ஏசாயா தீர்க்கதரிசியின் புத்தகத்திலிருந்து, அதிகாரம் 45, வசனம் 3: \"உன்னை உன் பெயரால் அழைத்த கர்த்தர் நானே, இஸ்ரவேலின் தேவன்.\"",
      "bn": "নবী যিশাইয়ের বই থেকে, অধ্যায় ৪৫, পদ ৩: \"আমিই সেই প্রভু যিনি তোমার নাম ধরে তোমাকে ডেকেছি, ইস্রায়েলের ঈশ্বর।\"",
      "te": "ప్రవక్త యెషయా పుస్తకం నుండి, అధ్యాయం 45, వచనం 3: \"ఇశ్రాయేలు దేవుడనైన నేను నిన్ను పేరుపెట్టి పిలిచిన యెహోవాను.\"",
      "mr": "संदेष्टा यशयाच्या पुस्तकातून, अध्याय ४५, वचन ३: \"मी परमेश्वर आहे ज्याने तुला तुझ्या नावाने बोलावले, इस्राएलचा देव.\"",
      "fr": "du livre du prophète Isaïe, chapitre 45, verset 3 : « Je suis l’Éternel qui t’ai appelé par ton nom, le Dieu d’Israël. »",
      "es": "del libro del profeta Isaías, capítulo 45, versículo 3: “Yo soy el Señor que te llamé por tu nombre, el Dios de Israel”.",
      "zh": "出自先知以赛亚书第 45 章第 3 节:“我是耶和华，曾提名召你，我是以色列的上帝。”",
      "kn": "ಪ್ರವಾದಿ ಯೆಶಾಯನ ಪುಸ್ತಕದಿಂದ, ಅಧ್ಯಾಯ 45, ವಚನ 3: \"ನಿನ್ನನ್ನು ಹೆಸರಿನಿಂದ ಕರೆದ ಕರ್ತನು ನಾನೇ, ಇಸ್ರಾಯೇಲಿನ ದೇವರು ನಾನೇ.\""
    }
  },
  {
    "start": "8:44",
    "text": {
      "en": "“I will give you the treasures hidden in darkness and the secret riches stored in secret places.”",
      "hi": "“मैं तुम्हें अंधकार में छिपे हुए खजाने और गुप्त स्थानों में संग्रहीत गुप्त धन दूंगा।”",
      "ta": "\"இருளில் மறைந்திருக்கும் பொக்கிஷங்களையும், மறைவான இடங்களில் சேமித்து வைக்கப்பட்டுள்ள இரகசிய செல்வங்களையும் நான் உனக்குத் தருவேன்.\"",
      "bn": "\"আমি তোমাকে অন্ধকারে লুকানো ধন এবং গোপন স্থানে সঞ্চিত গোপন ধন দেব।\"",
      "te": "\"చీకటిలో దాచబడిన నిధులను మరియు రహస్య ప్రదేశాలలో దాచబడిన రహస్య సంపదను నేను నీకు ఇస్తాను.\"",
      "mr": "\"मी तुला अंधारात लपलेले खजिना आणि गुप्त ठिकाणी साठवलेले गुप्त धन देईन.\"",
      "fr": "« Je te donnerai les trésors cachés dans les ténèbres, et les richesses cachées dans les lieux secrets. »",
      "es": "“Te daré los tesoros escondidos en la oscuridad y las riquezas secretas guardadas en lugares secretos.”",
      "zh": "“我将把隐藏在黑暗中的宝藏和隐藏在秘密地方的秘密财富赐给你们。”",
      "kn": "\"ಕತ್ತಲೆಯಲ್ಲಿ ಅಡಗಿರುವ ನಿಧಿಗಳನ್ನು ಮತ್ತು ರಹಸ್ಯ ಸ್ಥಳಗಳಲ್ಲಿ ಸಂಗ್ರಹಿಸಲಾದ ರಹಸ್ಯ ಸಂಪತ್ತನ್ನು ನಾನು ನಿಮಗೆ ಕೊಡುವೆನು.\""
    }
  },
  {
    "start": "8:53",
    "text": {
      "en": "This is connected to the physical blessings I mentioned earlier.",
      "hi": "यह उन भौतिक आशीषों से जुड़ा है जिनका मैंने पहले ज़िक्र किया था।",
      "ta": "இது நான் முன்னர் குறிப்பிட்ட உடல் ரீதியான ஆசீர்வாதங்களுடன் இணைக்கப்பட்டுள்ளது.",
      "bn": "এটি আমি আগে উল্লেখ করা শারীরিক আশীর্বাদের সাথে সম্পর্কিত।",
      "te": "ఇది నేను ముందు చెప్పిన భౌతిక ఆశీర్వాదాలకు సంబంధించినది.",
      "mr": "हे मी आधी उल्लेख केलेल्या शारीरिक आशीर्वादांशी जोडलेले आहे.",
      "fr": "Ceci est lié aux bénédictions physiques que j’ai mentionnées plus tôt.",
      "es": "Esto está conectado con las bendiciones físicas que mencioné antes.",
      "zh": "这与我之前提到的物质祝福有关。",
      "kn": "ಇದು ನಾನು ಮೊದಲೇ ಹೇಳಿದ ಭೌತಿಕ ಆಶೀರ್ವಾದಗಳಿಗೆ ಸಂಬಂಧಿಸಿದೆ."
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "Because of that, as I said before,",
      "hi": "इसी कारण, जैसा कि मैंने पहले कहा,",
      "ta": "அதன் காரணமாக, நான் முன்பு சொன்னது போல்,",
      "bn": "সেই কারণে, যেমনটি আমি আগে বলেছি,",
      "te": "దాని కారణంగా, నేను ముందు చెప్పినట్లుగా,",
      "mr": "म्हणूनच, मी आधी म्हटल्याप्रमाणे,",
      "fr": "À cause de cela, comme je l’ai dit auparavant,",
      "es": "Por eso, como dije antes,",
      "zh": "因此，正如我之前所说，",
      "kn": "ಅದರಿಂದಾಗಿ, ನಾನು ಮೊದಲೇ ಹೇಳಿದಂತೆ,"
    }
  },
  {
    "start": "9:00",
    "text": {
      "en": "this brother receives a higher salary than all other staff because he is the son of God who took the Marian Covenant.",
      "hi": "यह भाई अन्य सभी कर्मचारियों की तुलना में अधिक वेतन प्राप्त करता है क्योंकि वह परमेश्वर का पुत्र है जिसने मरियम की वाचा ली थी।",
      "ta": "இந்த சகோதரர் மரியான் உடன்படிக்கையை ஏற்றுக்கொண்ட கடவுளின் மகன் என்பதால் மற்ற எல்லா ஊழியர்களையும் விட அதிக சம்பளம் பெறுகிறார்.",
      "bn": "এই ভাই অন্য সকল কর্মীর তুলনায় বেশি বেতন পান কারণ তিনি ঈশ্বরের পুত্র যিনি মারিয়ান চুক্তি গ্রহণ করেছিলেন।",
      "te": "ఈ సోదరుడు మరియన్ ఒడంబడికను తీసుకున్న దేవుని కుమారుడు కాబట్టి అతను ఇతర సిబ్బంది అందరికంటే ఎక్కువ జీతం పొందుతాడు.",
      "mr": "या भावाला इतर सर्व कर्मचाऱ्यांपेक्षा जास्त पगार मिळतो कारण तो देवाचा पुत्र आहे ज्याने मारियन करार घेतला.",
      "fr": "ce frère reçoit un salaire plus élevé que tous les autres membres du personnel parce qu'il est le fils de Dieu qui a pris l'Alliance mariale.",
      "es": "este hermano recibe un salario más alto que todo el resto del personal porque es el hijo de Dios que tomó el Pacto Mariano.",
      "zh": "这位兄弟的薪水比其他所有工作人员都要高，因为他是接受了圣母圣约的上帝之子。",
      "kn": "ಈ ಸಹೋದರನು ಇತರ ಎಲ್ಲಾ ಸಿಬ್ಬಂದಿಗಿಂತ ಹೆಚ್ಚಿನ ಸಂಬಳವನ್ನು ಪಡೆಯುತ್ತಾನೆ ಏಕೆಂದರೆ ಅವನು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ದೇವರ ಮಗ."
    }
  },
  {
    "start": "9:11",
    "text": {
      "en": "I repeat, he is the son of God the Father’s own son who took the Marian Covenant.",
      "hi": "मैं दोहराता हूँ, वह परमेश्वर पिता का अपना पुत्र है जिसने मरियम वाचा ली।",
      "ta": "நான் மீண்டும் சொல்கிறேன், அவர் மரியான் உடன்படிக்கையை ஏற்றுக்கொண்ட கடவுளின் தந்தையின் சொந்த மகனின் மகன்.",
      "bn": "আমি আবারও বলছি, তিনি ঈশ্বরের পুত্র, পিতার নিজের পুত্র যিনি মারিয়ান চুক্তি গ্রহণ করেছিলেন।",
      "te": "నేను మళ్ళీ చెబుతున్నాను, అతను మరియన్ ఒడంబడికను తీసుకున్న తండ్రి అయిన దేవుని కుమారుడు.",
      "mr": "मी पुन्हा सांगतो, तो देवाचा पुत्र आहे, पित्याचा स्वतःचा पुत्र ज्याने मारियन करार घेतला.",
      "fr": "Je le répète, il est le fils de Dieu le Père lui-même qui a pris l'Alliance mariale.",
      "es": "Repito, él es el hijo del propio hijo de Dios Padre que tomó la Alianza Mariana.",
      "zh": "我再说一遍，他是天父的儿子，他接受了玛利亚圣约。",
      "kn": "ನಾನು ಪುನರಾವರ್ತಿಸುತ್ತೇನೆ, ಅವನು ದೇವರ ಮಗ, ತಂದೆಯ ಸ್ವಂತ ಮಗ, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡವನು."
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "When he was about to return home, a large amount of money came into his account from an unknown source.",
      "hi": "जब वह घर लौटने वाला था, तो किसी अज्ञात स्रोत से उसके खाते में बड़ी रकम आ गयी।",
      "ta": "அவர் வீடு திரும்பவிருந்தபோது, தெரியாத ஒரு மூலத்திலிருந்து அவரது கணக்கில் ஒரு பெரிய தொகை பணம் வந்தது.",
      "bn": "যখন সে বাড়ি ফিরতে যাচ্ছিল, তখন অজানা উৎস থেকে তার অ্যাকাউন্টে প্রচুর টাকা এসে গেল।",
      "te": "అతను ఇంటికి తిరిగి వెళ్ళబోతుండగా, తెలియని మూలం నుండి అతని ఖాతాలోకి పెద్ద మొత్తంలో డబ్బు వచ్చింది.",
      "mr": "जेव्हा तो घरी परतणार होता, तेव्हा एका अज्ञात स्त्रोताकडून त्याच्या खात्यात मोठी रक्कम आली.",
      "fr": "Alors qu'il était sur le point de rentrer chez lui, une grosse somme d'argent arriva sur son compte en provenance d'une source inconnue.",
      "es": "Cuando estaba a punto de regresar a casa, una gran cantidad de dinero entró en su cuenta de una fuente desconocida.",
      "zh": "当他正要回家时，一大笔钱从不明来源存入他的账户。",
      "kn": "ಅವನು ಮನೆಗೆ ಹಿಂತಿರುಗುವ ಹಂತದಲ್ಲಿದ್ದಾಗ, ಅಪರಿಚಿತ ಮೂಲದಿಂದ ಅವನ ಖಾತೆಗೆ ದೊಡ್ಡ ಮೊತ್ತದ ಹಣ ಬಂದಿತು."
    }
  },
  {
    "start": "9:22",
    "text": {
      "en": "That is also part of the treasures and secret wealth from the darkness.",
      "hi": "यह भी अन्धकार से प्राप्त होने वाले गुप्त धन और खज़ानों में से एक है।",
      "ta": "அதுவும் இருளிலிருந்து பெறப்பட்ட பொக்கிஷங்கள் மற்றும் ரகசிய செல்வத்தின் ஒரு பகுதியாகும்.",
      "bn": "এটিও অন্ধকারের ধনভাণ্ডার এবং গোপন সম্পদের অংশ।",
      "te": "అది కూడా చీకటి నుండి వచ్చిన సంపదలు మరియు రహస్య సంపదలో భాగం.",
      "mr": "ते देखील अंधारातील खजिन्यांचा आणि गुप्त संपत्तीचा एक भाग आहे.",
      "fr": "Cela fait également partie des trésors et des richesses secrètes des ténèbres.",
      "es": "Eso también es parte de los tesoros y riquezas secretas de la oscuridad.",
      "zh": "这也是来自黑暗的宝藏和秘密财富的一部分。",
      "kn": "ಅದು ಕತ್ತಲೆಯಿಂದ ಬಂದ ನಿಧಿಗಳು ಮತ್ತು ರಹಸ್ಯ ಸಂಪತ್ತಿನ ಭಾಗವೂ ಆಗಿದೆ."
    }
  },
  {
    "start": "9:28",
    "text": {
      "en": "When we hear this testimony, some non-Christians may wonder,",
      "hi": "जब हम यह गवाही सुनते हैं, तो कुछ गैर-ईसाई आश्चर्यचकित हो सकते हैं,",
      "ta": "இந்த சாட்சியத்தை நாம் கேட்கும்போது, சில கிறிஸ்தவரல்லாதவர்கள் யோசிக்கலாம்,",
      "bn": "যখন আমরা এই সাক্ষ্য শুনি, তখন কিছু অ-খ্রিস্টান ভাবতে পারেন,",
      "te": "మనం ఈ సాక్ష్యాన్ని విన్నప్పుడు, కొంతమంది క్రైస్తవులు కానివారు ఆశ్చర్యపోవచ్చు,",
      "mr": "जेव्हा आपण ही साक्ष ऐकतो तेव्हा काही गैर-ख्रिश्चनांना आश्चर्य वाटेल की,",
      "fr": "Lorsque nous entendons ce témoignage, certains non-chrétiens peuvent se demander :",
      "es": "Cuando escuchamos este testimonio, algunos no cristianos pueden preguntarse:",
      "zh": "当我们听到这个见证时，一些非基督徒可能会想，",
      "kn": "ನಾವು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಕೇಳಿದಾಗ, ಕೆಲವು ಕ್ರೈಸ್ತೇತರರು ಆಶ್ಚರ್ಯಪಡಬಹುದು,"
    }
  },
  {
    "start": "9:31",
    "text": {
      "en": "“We don’t have this kind of covenant life, so how can we have these communion and Mass experiences?”",
      "hi": "\"हमारे पास इस प्रकार का अनुबंधित जीवन नहीं है, तो हम इन प्रभुभोज और मिस्सा अनुभवों को कैसे प्राप्त कर सकते हैं?\"",
      "ta": "\"நமக்கு இந்த வகையான உடன்படிக்கை வாழ்க்கை இல்லை, எனவே இந்த ஒற்றுமை மற்றும் திருப்பலி அனுபவங்களை நாம் எவ்வாறு பெற முடியும்?\"",
      "bn": "\"আমাদের এই ধরণের চুক্তির জীবন নেই, তাহলে আমরা কীভাবে এই মিলন এবং গণ-অনুষ্ঠানের অভিজ্ঞতা লাভ করতে পারি?\"",
      "te": "\"మనకు ఈ రకమైన నిబంధన జీవితం లేదు, కాబట్టి మనం ఈ కమ్యూనియన్ మరియు మాస్ అనుభవాలను ఎలా పొందగలం?\"",
      "mr": "\"आपल्याकडे अशा प्रकारचे कराराचे जीवन नाही, मग आपण हे सामूहिक आणि सामूहिक अनुभव कसे घेऊ शकतो?\"",
      "fr": "« Nous n’avons pas ce genre de vie d’alliance, alors comment pouvons-nous avoir ces expériences de communion et de messe ? »",
      "es": "“No tenemos este tipo de vida de pacto, entonces ¿cómo podemos tener estas experiencias de comunión y Misa?”",
      "zh": "“我们没有这种圣约生活，那么我们如何能有这些共融和弥撒的体验呢？”",
      "kn": "\"ನಮಗೆ ಈ ರೀತಿಯ ಒಡಂಬಡಿಕೆಯ ಜೀವನವಿಲ್ಲ, ಹಾಗಾದರೆ ನಾವು ಈ ಕಮ್ಯುನಿಯನ್ ಮತ್ತು ದಿವ್ಯ ಬಲಿಪೂಜೆಯ ಅನುಭವಗಳನ್ನು ಹೇಗೆ ಹೊಂದಬಹುದು?\""
    }
  },
  {
    "start": "9:42",
    "text": {
      "en": "This testimony is a great blessing that gives us the most joy through divine experiences.",
      "hi": "यह गवाही एक महान आशीर्वाद है जो हमें दिव्य अनुभवों के माध्यम से सबसे अधिक आनंद देता है।",
      "ta": "இந்த சாட்சியம் தெய்வீக அனுபவங்கள் மூலம் நமக்கு மிகுந்த மகிழ்ச்சியைத் தரும் ஒரு பெரிய ஆசீர்வாதமாகும்.",
      "bn": "এই সাক্ষ্য একটি মহান আশীর্বাদ যা আমাদের ঐশ্বরিক অভিজ্ঞতার মাধ্যমে সবচেয়ে বেশি আনন্দ দেয়।",
      "te": "ఈ సాక్ష్యం దైవిక అనుభవాల ద్వారా మనకు అత్యంత ఆనందాన్ని ఇచ్చే గొప్ప ఆశీర్వాదం.",
      "mr": "ही साक्ष एक महान आशीर्वाद आहे जी आपल्याला दैवी अनुभवांमधून सर्वात जास्त आनंद देते.",
      "fr": "Ce témoignage est une grande bénédiction qui nous donne le plus de joie à travers des expériences divines.",
      "es": "Este testimonio es una gran bendición que nos da el mayor gozo a través de las experiencias divinas.",
      "zh": "这个见证是一个伟大的祝福，它通过神圣的经历给我们带来最大的快乐。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯವು ದೈವಿಕ ಅನುಭವಗಳ ಮೂಲಕ ನಮಗೆ ಅತ್ಯಂತ ಸಂತೋಷವನ್ನು ನೀಡುವ ಒಂದು ದೊಡ್ಡ ಆಶೀರ್ವಾದವಾಗಿದೆ."
    }
  },
  {
    "start": "9:48",
    "text": {
      "en": "Recently, this was shared at the kreupasanam altar.",
      "hi": "हाल ही में, इसे कृउपसनम वेदी पर साझा किया गया था।",
      "ta": "சமீபத்தில், இது க்ரூபாசனம் பலிபீடத்தில் பகிர்ந்து கொள்ளப்பட்டது.",
      "bn": "সম্প্রতি, এটি ক্রেউপাসনম বেদিতে ভাগ করা হয়েছিল।",
      "te": "ఇటీవల, దీనిని క్రూపాసనం బలిపీఠం వద్ద పంచుకున్నారు.",
      "mr": "अलिकडेच, हे क्रेउपासनम वेदीवर शेअर करण्यात आले.",
      "fr": "Récemment, cela a été partagé à l'autel du kreupasanam.",
      "es": "Recientemente, esto fue compartido en el altar de kreupasanam.",
      "zh": "最近，这是在 kreupasanam 祭坛上分享的。",
      "kn": "ಇತ್ತೀಚೆಗೆ, ಇದನ್ನು ಕ್ರೂಪಾಸನಂ ಬಲಿಪೀಠದಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳಲಾಯಿತು."
    }
  },
  {
    "start": "9:54",
    "text": {
      "en": "It is the testimony of a dear daughter named Priya from Ernakulam.",
      "hi": "यह एर्नाकुलम की प्रिया नामक एक प्यारी बेटी की गवाही है।",
      "ta": "இது எர்ணாகுளத்தைச் சேர்ந்த பிரியா என்ற அன்பு மகளின் சாட்சியம்.",
      "bn": "এটি এর্নাকুলামের প্রিয়া নামে এক প্রিয় মেয়ের সাক্ষ্য।",
      "te": "ఇది ఎర్నాకులం నుండి ప్రియ అనే ప్రియమైన కుమార్తె సాక్ష్యం.",
      "mr": "हे एर्नाकुलम येथील प्रिया नावाच्या एका प्रिय मुलीची साक्ष आहे.",
      "fr": "C'est le témoignage d'une chère fille nommée Priya d'Ernakulam.",
      "es": "Es el testimonio de una querida hija llamada Priya de Ernakulam.",
      "zh": "这是来自埃尔讷古勒姆的一位名叫普里亚的爱女的证词。",
      "kn": "ಇದು ಎರ್ನಾಕುಲಂನ ಪ್ರಿಯಾ ಎಂಬ ಪ್ರೀತಿಯ ಮಗಳ ಸಾಕ್ಷ್ಯ."
    }
  },
  {
    "start": "9:57",
    "text": {
      "en": "This daughter shares that in the early days after taking the covenant,",
      "hi": "यह बेटी बताती है कि वाचा लेने के बाद के शुरुआती दिनों में,",
      "ta": "உடன்படிக்கை எடுத்த ஆரம்ப நாட்களில் இந்த மகள் பகிர்ந்து கொள்கிறாள்,",
      "bn": "এই কন্যা ভাগ করে নেন যে চুক্তি গ্রহণের পরের প্রথম দিনগুলিতে,",
      "te": "ఈ కుమార్తె ఒడంబడిక తీసుకున్న తొలి రోజుల్లో,",
      "mr": "ही मुलगी सांगते की करार घेतल्यानंतर सुरुवातीच्या काळात,",
      "fr": "Cette fille partage que dans les premiers jours après avoir pris l'alliance,",
      "es": "Esta hija comparte que en los primeros días después de tomar el pacto,",
      "zh": "这位女儿分享了在立约初期的经历，",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರದ ಆರಂಭಿಕ ದಿನಗಳಲ್ಲಿ ಈ ಮಗಳು ಹಂಚಿಕೊಳ್ಳುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "she mainly focused on physical blessings.",
      "hi": "उसने मुख्यतः भौतिक आशीषों पर ध्यान केन्द्रित किया।",
      "ta": "அவள் முக்கியமாக உடல் ரீதியான ஆசீர்வாதங்களில் கவனம் செலுத்தினாள்.",
      "bn": "তিনি মূলত শারীরিক আশীর্বাদের উপর মনোনিবেশ করেছিলেন।",
      "te": "ఆమె ప్రధానంగా భౌతిక ఆశీర్వాదాలపై దృష్టి పెట్టింది.",
      "mr": "तिने प्रामुख्याने शारीरिक आशीर्वादांवर लक्ष केंद्रित केले.",
      "fr": "Elle s'est principalement concentrée sur les bénédictions physiques.",
      "es": "Ella se centró principalmente en las bendiciones físicas.",
      "zh": "她主要关注物质上的祝福。",
      "kn": "ಅವಳು ಮುಖ್ಯವಾಗಿ ದೈಹಿಕ ಆಶೀರ್ವಾದಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದಳು."
    }
  },
  {
    "start": "10:06",
    "text": {
      "en": "This is how it was in the first days after taking the covenant—I focused mostly on physical blessings.",
      "hi": "वाचा लेने के बाद पहले दिनों में ऐसा ही था - मैंने अधिकतर भौतिक आशीषों पर ध्यान केंद्रित किया।",
      "ta": "உடன்படிக்கை எடுத்த முதல் நாட்களில் இப்படித்தான் இருந்தது - நான் பெரும்பாலும் சரீரப்பிரகாரமான ஆசீர்வாதங்களில் கவனம் செலுத்தினேன்.",
      "bn": "চুক্তি গ্রহণের পর প্রথম দিনগুলিতে এটিই ছিল—আমি বেশিরভাগ ক্ষেত্রে শারীরিক আশীর্বাদের উপর মনোনিবেশ করেছি।",
      "te": "ఒడంబడిక తీసుకున్న తర్వాత మొదటి రోజుల్లో ఇది ఇలాగే ఉంది - నేను ఎక్కువగా భౌతిక ఆశీర్వాదాలపై దృష్టి పెట్టాను.",
      "mr": "करार केल्यानंतर पहिल्या दिवसांत असेच होते—मी बहुतेक शारीरिक आशीर्वादांवर लक्ष केंद्रित केले.",
      "fr": "C’est ainsi que cela s’est passé les premiers jours après avoir pris l’alliance : je me concentrais principalement sur les bénédictions physiques.",
      "es": "Así fue en los primeros días después de hacer el pacto: me concentré principalmente en las bendiciones físicas.",
      "zh": "这是在立约后的最初几天的情况——我主要关注物质上的祝福。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರದ ಮೊದಲ ದಿನಗಳಲ್ಲಿ ಅದು ಹೀಗಿತ್ತು - ನಾನು ಹೆಚ್ಚಾಗಿ ಭೌತಿಕ ಆಶೀರ್ವಾದಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದೆ."
    }
  },
  {
    "start": "10:10",
    "text": {
      "en": "Later, as I renewed the covenant and continued my journey,",
      "hi": "बाद में, जब मैंने वाचा को नवीनीकृत किया और अपनी यात्रा जारी रखी,",
      "ta": "பின்னர், நான் உடன்படிக்கையைப் புதுப்பித்து என் பயணத்தைத் தொடர்ந்தபோது,",
      "bn": "পরে, যখন আমি চুক্তি নবায়ন করলাম এবং আমার যাত্রা অব্যাহত রাখলাম,",
      "te": "తరువాత, నేను నిబంధనను పునరుద్ధరించి నా ప్రయాణాన్ని కొనసాగించినప్పుడు,",
      "mr": "नंतर, मी कराराचे नूतनीकरण केले आणि माझा प्रवास सुरू ठेवला,",
      "fr": "Plus tard, alors que je renouvelais l’alliance et continuais mon voyage,",
      "es": "Más tarde, cuando renové el pacto y continué mi viaje,",
      "zh": "后来，当我重新立约并继续我的旅程时，",
      "kn": "ನಂತರ, ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿ ನನ್ನ ಪ್ರಯಾಣವನ್ನು ಮುಂದುವರಿಸಿದಾಗ,"
    }
  },
  {
    "start": "10:13",
    "text": {
      "en": "the Heavenly Father himself taught me that I should focus not on the blessings,",
      "hi": "स्वर्गीय पिता ने स्वयं मुझे सिखाया कि मुझे आशीषों पर ध्यान केंद्रित नहीं करना चाहिए,",
      "ta": "பரலோகத் தந்தையே எனக்குக் கற்றுக் கொடுத்தார், நான் ஆசீர்வாதங்களில் கவனம் செலுத்தக்கூடாது,",
      "bn": "স্বর্গীয় পিতা নিজেই আমাকে শিখিয়েছেন যে আমার আশীর্বাদের উপর মনোযোগ দেওয়া উচিত নয়,",
      "te": "నేను ఆశీర్వాదాలపై దృష్టి పెట్టకూడదని పరలోక తండ్రి స్వయంగా నాకు నేర్పించాడు,",
      "mr": "स्वर्गीय पित्याने स्वतः मला शिकवले की मी आशीर्वादांवर लक्ष केंद्रित करू नये,",
      "fr": "Le Père céleste lui-même m'a appris que je ne devais pas me concentrer sur les bénédictions,",
      "es": "El mismo Padre Celestial me enseñó que no debo centrarme en las bendiciones,",
      "zh": "天父亲自教导我，我不应该专注于祝福，",
      "kn": "ನಾನು ಆಶೀರ್ವಾದಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಬಾರದು ಎಂದು ಸ್ವರ್ಗೀಯ ತಂದೆಯೇ ನನಗೆ ಕಲಿಸಿದರು,"
    }
  },
  {
    "start": "10:18",
    "text": {
      "en": "but on the covenant conditions and on God.",
      "hi": "परन्तु वाचा की शर्तों और परमेश्वर पर।",
      "ta": "ஆனால் உடன்படிக்கை நிபந்தனைகள் மற்றும் கடவுள் மீது.",
      "bn": "কিন্তু চুক্তির শর্তাবলী এবং ঈশ্বরের উপর।",
      "te": "కానీ నిబంధన షరతులపై మరియు దేవునిపై.",
      "mr": "पण कराराच्या अटींवर आणि देवावर.",
      "fr": "mais sur les conditions de l’alliance et sur Dieu.",
      "es": "sino en las condiciones del pacto y en Dios.",
      "zh": "而是依靠契约条件和上帝。",
      "kn": "ಆದರೆ ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳ ಮೇಲೆ ಮತ್ತು ದೇವರ ಮೇಲೆ."
    }
  },
  {
    "start": "10:22",
    "text": {
      "en": "Even though I kept the covenant conditions,",
      "hi": "यद्यपि मैंने वाचा की शर्तों का पालन किया,",
      "ta": "நான் உடன்படிக்கை நிபந்தனைகளைக் கடைப்பிடித்தாலும்,",
      "bn": "যদিও আমি চুক্তির শর্তাবলী পালন করেছি,",
      "te": "నేను నిబంధన షరతులను పాటించినప్పటికీ,",
      "mr": "जरी मी कराराच्या अटी पाळल्या,",
      "fr": "Même si j'ai respecté les conditions de l'alliance,",
      "es": "Aunque cumplí las condiciones del pacto,",
      "zh": "虽然我遵守了盟约的条件，",
      "kn": "ನಾನು ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ಪಾಲಿಸಿದರೂ,"
    }
  },
  {
    "start": "10:26",
    "text": {
      "en": "I reflected deeply during Father’s covenant classes on how sincerely I had kept them.",
      "hi": "पिता की वाचा कक्षाओं के दौरान मैंने गहराई से सोचा कि मैंने कितनी ईमानदारी से उनका पालन किया था।",
      "ta": "பிதாவின் உடன்படிக்கை வகுப்புகளின் போது, நான் அவற்றை எவ்வளவு உண்மையாகக் கடைப்பிடித்தேன் என்பதைப் பற்றி ஆழமாகச் சிந்தித்தேன்.",
      "bn": "বাবার চুক্তির ক্লাসের সময় আমি গভীরভাবে চিন্তা করেছিলাম যে আমি কতটা আন্তরিকতার সাথে সেগুলো পালন করেছিলাম।",
      "te": "తండ్రి నిబంధన తరగతుల సమయంలో నేను వాటిని ఎంత నిజాయితీగా పాటించానో లోతుగా ఆలోచించాను.",
      "mr": "वडिलांच्या कराराच्या वर्गांदरम्यान मी ते किती प्रामाणिकपणे पाळले होते यावर मी खोलवर विचार केला.",
      "fr": "J’ai profondément réfléchi pendant les cours sur l’alliance de mon Père à la sincérité avec laquelle je les avais respectées.",
      "es": "Reflexioné profundamente durante las clases del convenio con mi Padre acerca de cuán sinceramente los había guardado.",
      "zh": "在父亲的圣约课上，我深刻反思自己是如何真诚地遵守圣约的。",
      "kn": "ತಂದೆಯ ಒಡಂಬಡಿಕೆಯ ತರಗತಿಗಳಲ್ಲಿ ನಾನು ಅವುಗಳನ್ನು ಎಷ್ಟು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಪಾಲಿಸಿದ್ದೇನೆ ಎಂಬುದರ ಕುರಿತು ಆಳವಾಗಿ ಯೋಚಿಸಿದೆ."
    }
  },
  {
    "start": "10:31",
    "text": {
      "en": "That’s when I realized, if we focus too much on blessings and less on conditions,",
      "hi": "तभी मुझे एहसास हुआ कि अगर हम आशीर्वाद पर बहुत अधिक ध्यान देंगे और परिस्थितियों पर कम,",
      "ta": "அப்போதுதான் நான் உணர்ந்தேன், நாம் ஆசீர்வாதங்களில் அதிகமாகவும், நிலைமைகளில் குறைவாகவும் கவனம் செலுத்தினால்,",
      "bn": "তখনই আমি বুঝতে পারলাম, যদি আমরা আশীর্বাদের উপর বেশি মনোযোগ দেই এবং পরিস্থিতির উপর কম মনোযোগ দেই,",
      "te": "అప్పుడే నేను గ్రహించాను, మనం ఆశీర్వాదాలపై ఎక్కువగా దృష్టి సారించి, పరిస్థితులపై తక్కువ దృష్టి పెడితే,",
      "mr": "तेव्हा मला जाणवले की, जर आपण आशीर्वादांवर जास्त लक्ष केंद्रित केले आणि परिस्थितींवर कमी लक्ष केंद्रित केले,",
      "fr": "C'est à ce moment-là que j'ai réalisé que si nous nous concentrons trop sur les bénédictions et moins sur les conditions,",
      "es": "Fue entonces cuando me di cuenta de que si nos centramos demasiado en las bendiciones y menos en las condiciones,",
      "zh": "那时我才意识到，如果我们过于关注祝福而较少关注条件，",
      "kn": "ಆಗ ನನಗೆ ಅರಿವಾಯಿತು, ನಾವು ಆಶೀರ್ವಾದಗಳ ಮೇಲೆ ಹೆಚ್ಚು ಗಮನಹರಿಸಿ ಪರಿಸ್ಥಿತಿಗಳ ಮೇಲೆ ಕಡಿಮೆ ಗಮನಹರಿಸಿದರೆ,"
    }
  },
  {
    "start": "10:35",
    "text": {
      "en": "only after we slowly reflect can the Mother come closer to us more quickly.",
      "hi": "जब हम धीरे-धीरे चिंतन करेंगे तभी माता हमारे और अधिक निकट आ सकेंगी।",
      "ta": "நாம் மெதுவாகச் சிந்தித்த பின்னரே, அன்னை நம்மை விரைவாக நெருங்க முடியும்.",
      "bn": "আমরা ধীরে ধীরে চিন্তা করার পরই মা আমাদের আরও দ্রুত কাছে আসতে পারেন।",
      "te": "మనం నెమ్మదిగా ఆలోచించిన తర్వాతే తల్లి మనకు మరింత త్వరగా దగ్గరగా రాగలదు.",
      "mr": "आपण हळूहळू चिंतन केल्यानंतरच आई आपल्या जवळ येऊ शकते.",
      "fr": "Ce n'est qu'après avoir réfléchi lentement que la Mère peut se rapprocher de nous plus rapidement.",
      "es": "Sólo después de reflexionar lentamente la Madre podrá acercarse a nosotros más rápidamente.",
      "zh": "我们唯有慢慢的省思，母亲才能更快地靠近我们。",
      "kn": "ನಾವು ನಿಧಾನವಾಗಿ ಚಿಂತಿಸಿದ ನಂತರವೇ ತಾಯಿಯು ನಮ್ಮ ಹತ್ತಿರಕ್ಕೆ ವೇಗವಾಗಿ ಬರಲು ಸಾಧ್ಯ."
    }
  },
  {
    "start": "10:43",
    "text": {
      "en": "Then this daughter says, faith, hope, and divine love are more important than anything else,",
      "hi": "तब यह बेटी कहती है, विश्वास, आशा और ईश्वरीय प्रेम किसी भी चीज़ से ज़्यादा महत्वपूर्ण हैं,",
      "ta": "பின்னர் இந்த மகள், நம்பிக்கை, நம்பிக்கை மற்றும் தெய்வீக அன்பு வேறு எதையும் விட முக்கியமானது என்று கூறுகிறாள்,",
      "bn": "তারপর এই মেয়েটি বলে, বিশ্বাস, আশা এবং ঐশ্বরিক প্রেম অন্য যেকোনো কিছুর চেয়ে বেশি গুরুত্বপূর্ণ,",
      "te": "అప్పుడు ఈ కుమార్తె ఇలా చెబుతుంది, విశ్వాసం, ఆశ మరియు దైవిక ప్రేమ అన్నింటికంటే ముఖ్యమైనవి,",
      "mr": "मग ही मुलगी म्हणते, विश्वास, आशा आणि दैवी प्रेम हे इतर कोणत्याही गोष्टींपेक्षा जास्त महत्त्वाचे आहेत,",
      "fr": "Alors cette fille dit que la foi, l’espoir et l’amour divin sont plus importants que toute autre chose,",
      "es": "Entonces esta hija dice: la fe, la esperanza y el amor divino son más importantes que cualquier otra cosa,",
      "zh": "然后这个女儿说，信仰、希望和神圣的爱比一切都重要，",
      "kn": "ನಂತರ ಈ ಮಗಳು ಹೇಳುತ್ತಾಳೆ, ನಂಬಿಕೆ, ಭರವಸೆ ಮತ್ತು ದೈವಿಕ ಪ್ರೀತಿ ಬೇರೆ ಯಾವುದಕ್ಕಿಂತ ಹೆಚ್ಚು ಮುಖ್ಯ,"
    }
  },
  {
    "start": "10:49",
    "text": {
      "en": "and beyond that is growth into a great virtue called surrender.",
      "hi": "और उससे आगे बढ़कर एक महान गुण की ओर बढ़ना है जिसे समर्पण कहा जाता है।",
      "ta": "அதற்கு அப்பால் சரணாகதி எனப்படும் ஒரு சிறந்த நற்பண்புக்கான வளர்ச்சி உள்ளது.",
      "bn": "এবং এর বাইরেও আত্মসমর্পণ নামক এক মহান গুণে পরিণত হওয়া।",
      "te": "మరియు అంతకు మించి శరణాగతి అనే గొప్ప సద్గుణంగా ఎదుగుదల.",
      "mr": "आणि त्यापलीकडे समर्पण नावाच्या एका महान सद्गुणात वाढ होते.",
      "fr": "et au-delà de cela, il y a la croissance vers une grande vertu appelée abandon.",
      "es": "y más allá de eso está el crecimiento hacia una gran virtud llamada rendición.",
      "zh": "除此之外，还要成长为一种伟大的美德，叫做臣服。",
      "kn": "ಮತ್ತು ಅದಕ್ಕೂ ಮೀರಿದ ಬೆಳವಣಿಗೆ ಎಂದರೆ ಶರಣಾಗತಿ ಎಂಬ ಮಹಾನ್ ಸದ್ಗುಣ."
    }
  },
  {
    "start": "10:54",
    "text": {
      "en": "The Rev. Fr. VP Joseph’s covenant prayer helped this daughter,",
      "hi": "रेव्ह फादर वी.पी. जोसेफ की वाचा प्रार्थना ने इस बेटी की मदद की,",
      "ta": "ரெவ். பிதா. வி.பி. ஜோசப்பின் உடன்படிக்கை ஜெபம் இந்த மகளுக்கு உதவியது,",
      "bn": "রেভারেন্ড ফাদার ভিপি জোসেফের চুক্তির প্রার্থনা এই মেয়েকে সাহায্য করেছিল,",
      "te": "రెవరెండ్ ఫాదర్ VP జోసెఫ్ నిబంధన ప్రార్థన ఈ కుమార్తెకు సహాయపడింది,",
      "mr": "रेव्ह. फादर व्हीपी जोसेफ यांच्या कराराच्या प्रार्थनेने या मुलीला मदत केली,",
      "fr": "La prière d'alliance du révérend père VP Joseph a aidé cette fille,",
      "es": "La oración del pacto del reverendo padre VP Joseph ayudó a esta hija,",
      "zh": "约瑟夫牧师的圣约祈祷帮助了这个女儿，",
      "kn": "ರೆವರೆಂಡ್ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಅವರ ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಯು ಈ ಮಗಳಿಗೆ ಸಹಾಯ ಮಾಡಿತು,"
    }
  },
  {
    "start": "11:02",
    "text": {
      "en": "and she says this was the reason why, whenever she renewed the covenant,",
      "hi": "और वह कहती है कि यही कारण था कि, जब भी उसने वाचा को नवीनीकृत किया,",
      "ta": "மேலும், அவள் உடன்படிக்கையைப் புதுப்பிக்கும் போதெல்லாம், இதுதான் காரணம் என்று அவள் கூறுகிறாள்,",
      "bn": "এবং তিনি বলেন যে এই কারণেই, যখনই তিনি চুক্তি পুনর্নবীকরণ করেছিলেন,",
      "te": "మరియు ఆమె ఒడంబడికను పునరుద్ధరించినప్పుడల్లా, ఈ కారణంగానే అని ఆమె చెప్పింది,",
      "mr": "आणि ती म्हणते की हेच कारण होते की, जेव्हा जेव्हा तिने कराराचे नूतनीकरण केले,",
      "fr": "et elle dit que c'était la raison pour laquelle, chaque fois qu'elle renouvelait l'alliance,",
      "es": "y ella dice que esta fue la razón por la cual, siempre que ella renovaba el pacto,",
      "zh": "她说这就是为什么每当她更新盟约时，",
      "kn": "ಮತ್ತು ಅವಳು ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿದಾಗಲೆಲ್ಲಾ, ಇದೇ ಕಾರಣ ಎಂದು ಹೇಳುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "11:07",
    "text": {
      "en": "she stopped focusing on physical blessings. Instead,",
      "hi": "उसने भौतिक आशीषों पर ध्यान देना बंद कर दिया। इसके बजाय,",
      "ta": "அவள் சரீர ஆசீர்வாதங்களில் கவனம் செலுத்துவதை நிறுத்திவிட்டாள். அதற்கு பதிலாக,",
      "bn": "সে শারীরিক আশীর্বাদের উপর মনোযোগ দেওয়া বন্ধ করে দিল। পরিবর্তে,",
      "te": "ఆమె భౌతిక ఆశీర్వాదాలపై దృష్టి పెట్టడం మానేసింది. బదులుగా,",
      "mr": "तिने शारीरिक आशीर्वादांवर लक्ष केंद्रित करणे थांबवले. त्याऐवजी,",
      "fr": "Elle a cessé de se concentrer sur les bienfaits physiques. Au lieu de cela,",
      "es": "dejó de centrarse en las bendiciones físicas. En cambio,",
      "zh": "她不再关注物质上的幸福。相反，",
      "kn": "ಅವಳು ಭೌತಿಕ ಆಶೀರ್ವಾದಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುವುದನ್ನು ನಿಲ್ಲಿಸಿದಳು. ಬದಲಾಗಿ,"
    }
  },
  {
    "start": "11:11",
    "text": {
      "en": "she prayed especially to be filled with divine love,",
      "hi": "उसने विशेष रूप से ईश्वरीय प्रेम से भर जाने के लिए प्रार्थना की,",
      "ta": "அவள் தெய்வீக அன்பால் நிரப்பப்பட வேண்டும் என்று குறிப்பாக ஜெபித்தாள்,",
      "bn": "তিনি বিশেষভাবে ঐশ্বরিক প্রেমে পরিপূর্ণ হওয়ার জন্য প্রার্থনা করেছিলেন,",
      "te": "ఆమె దైవిక ప్రేమతో నింపబడాలని ప్రత్యేకంగా ప్రార్థించింది,",
      "mr": "तिने विशेषतः दैवी प्रेमाने भरून जाण्यासाठी प्रार्थना केली,",
      "fr": "elle a prié spécialement pour être remplie d’amour divin,",
      "es": "Ella oró especialmente para ser llena del amor divino,",
      "zh": "她特别祈祷能充满神圣的爱，",
      "kn": "ಅವಳು ವಿಶೇಷವಾಗಿ ದೈವಿಕ ಪ್ರೀತಿಯಿಂದ ತುಂಬಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸಿದಳು,"
    }
  },
  {
    "start": "11:16",
    "text": {
      "en": "and also for the Holy Spirit’s anointing,",
      "hi": "और पवित्र आत्मा के अभिषेक के लिए भी,",
      "ta": "மேலும் பரிசுத்த ஆவியின் அபிஷேகத்திற்காகவும்,",
      "bn": "এবং পবিত্র আত্মার অভিষেকের জন্যও,",
      "te": "మరియు పరిశుద్ధాత్మ అభిషేకం కొరకు కూడా,",
      "mr": "आणि पवित्र आत्म्याच्या अभिषेकासाठी देखील,",
      "fr": "et aussi pour l'onction du Saint-Esprit,",
      "es": "y también por la unción del Espíritu Santo,",
      "zh": "并因圣灵的恩膏，",
      "kn": "ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಅಭಿಷೇಕಕ್ಕಾಗಿಯೂ ಸಹ,"
    }
  },
  {
    "start": "11:19",
    "text": {
      "en": "and for grace to preach God’s Word.",
      "hi": "और परमेश्वर के वचन का प्रचार करने के अनुग्रह के लिए प्रार्थना करें।",
      "ta": "மற்றும் கடவுளுடைய வார்த்தையைப் பிரசங்கிக்க கிருபைக்காக.",
      "bn": "এবং ঈশ্বরের বাক্য প্রচারের জন্য অনুগ্রহের জন্য।",
      "te": "మరియు దేవుని వాక్యాన్ని ప్రకటించడానికి కృప కొరకు.",
      "mr": "आणि देवाच्या वचनाचा प्रचार करण्यासाठी कृपेसाठी.",
      "fr": "et pour la grâce de prêcher la Parole de Dieu.",
      "es": "y por gracia para predicar la Palabra de Dios.",
      "zh": "并祈求恩典来宣扬上帝的圣言。",
      "kn": "ಮತ್ತು ದೇವರ ವಾಕ್ಯವನ್ನು ಬೋಧಿಸಲು ಕೃಪೆಗಾಗಿ."
    }
  },
  {
    "start": "11:23",
    "text": {
      "en": "She prayed earnestly to the Heavenly Father for that great calling.",
      "hi": "उसने उस महान बुलाहट के लिए स्वर्गीय पिता से ईमानदारी से प्रार्थना की।",
      "ta": "அந்த மகத்தான அழைப்புக்காக அவள் பரலோகத் தந்தையிடம் மனதார ஜெபித்தாள்.",
      "bn": "তিনি সেই মহান আহ্বানের জন্য স্বর্গীয় পিতার কাছে আন্তরিকভাবে প্রার্থনা করেছিলেন।",
      "te": "ఆ గొప్ప పిలుపు కోసం ఆమె పరలోక తండ్రికి హృదయపూర్వకంగా ప్రార్థించింది.",
      "mr": "तिने त्या महान पाचारणासाठी स्वर्गीय पित्याला मनापासून प्रार्थना केली.",
      "fr": "Elle a prié avec ferveur le Père céleste pour ce grand appel.",
      "es": "Ella oró fervientemente al Padre Celestial por ese gran llamado.",
      "zh": "她恳切地向天父祈祷，祈求那伟大的召唤。",
      "kn": "ಆ ಮಹಾನ್ ಕರೆಗಾಗಿ ಅವಳು ಸ್ವರ್ಗೀಯ ತಂದೆಗೆ ಶ್ರದ್ಧೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಿದಳು."
    }
  },
  {
    "start": "11:28",
    "text": {
      "en": "This is how Jesus, the beloved Son, revealed that calling to her:",
      "hi": "प्रिय पुत्र यीशु ने उस बुलाहट को इस प्रकार प्रकट किया:",
      "ta": "அன்பான குமாரனாகிய இயேசு, அவளுக்கு அந்த அழைப்பை இவ்வாறு வெளிப்படுத்தினார்:",
      "bn": "প্রিয় পুত্র যীশু এইভাবে তার কাছে সেই আহ্বান প্রকাশ করেছিলেন:",
      "te": "ప్రియ కుమారుడైన యేసు ఆమెకు ఆ పిలుపును ఈ విధంగా బయలుపరిచాడు:",
      "mr": "प्रिय पुत्र येशूने तिला ते पाचारण अशा प्रकारे प्रकट केले:",
      "fr": "C'est ainsi que Jésus, le Fils bien-aimé, lui révéla cet appel :",
      "es": "Así le reveló Jesús, el Hijo amado, aquel llamado:",
      "zh": "耶稣，这位爱子，如此向她启示了那呼唤:",
      "kn": "ಪ್ರೀತಿಯ ಮಗನಾದ ಯೇಸು ಅವಳಿಗೆ ಆ ಕರೆಯುವಿಕೆಯನ್ನು ಹೀಗೆ ಬಹಿರಂಗಪಡಿಸಿದನು:"
    }
  },
  {
    "start": "11:33",
    "text": {
      "en": "Jesus, dressed in white robes, appeared to her personally,",
      "hi": "यीशु श्वेत वस्त्र पहने हुए उसके सामने प्रकट हुए,",
      "ta": "வெள்ளை அங்கிகளை அணிந்த இயேசு, அவளுக்கு நேரில் தோன்றினார்,",
      "bn": "সাদা পোশাক পরিহিত যীশু তার কাছে ব্যক্তিগতভাবে আবির্ভূত হলেন,",
      "te": "తెల్లని వస్త్రాలు ధరించిన యేసు ఆమెకు స్వయంగా కనిపించాడు,",
      "mr": "पांढरे झगे घातलेले येशू तिला स्वतः दर्शन दिले,",
      "fr": "Jésus, vêtu de vêtements blancs, lui apparut personnellement,",
      "es": "Jesús, vestido con vestiduras blancas, se le apareció personalmente,",
      "zh": "耶稣穿着白衣，亲自向她显现，",
      "kn": "ಬಿಳಿ ನಿಲುವಂಗಿಗಳನ್ನು ಧರಿಸಿದ್ದ ಯೇಸು ಅವಳಿಗೆ ವೈಯಕ್ತಿಕವಾಗಿ ಕಾಣಿಸಿಕೊಂಡನು,"
    }
  },
  {
    "start": "11:39",
    "text": {
      "en": "and then a bright light settled on her body, she says.",
      "hi": "और फिर एक तेज रोशनी उसके शरीर पर आकर ठहर गई, वह कहती है।",
      "ta": "பின்னர் அவள் உடலில் ஒரு பிரகாசமான ஒளி படிந்ததாக அவள் கூறுகிறாள்.",
      "bn": "এবং তারপর একটি উজ্জ্বল আলো তার শরীরে স্থির হয়ে গেল, সে বলে।",
      "te": "ఆపై ఆమె శరీరంపై ప్రకాశవంతమైన కాంతి స్థిరపడిందని ఆమె చెప్పింది.",
      "mr": "आणि मग तिच्या शरीरावर एक तेजस्वी प्रकाश पडला, ती म्हणते.",
      "fr": "et puis une lumière vive s'est posée sur son corps, dit-elle.",
      "es": "y luego una luz brillante se posó sobre su cuerpo, dice ella.",
      "zh": "然后一道明亮的光照在了她的身上，她说。",
      "kn": "ಮತ್ತು ನಂತರ ಅವಳ ದೇಹದ ಮೇಲೆ ಪ್ರಕಾಶಮಾನವಾದ ಬೆಳಕು ನೆಲೆಸಿತು ಎಂದು ಅವಳು ಹೇಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "11:46",
    "text": {
      "en": "One day, while I was at my midday prayer,",
      "hi": "एक दिन, जब मैं दोपहर की प्रार्थना कर रहा था,",
      "ta": "ஒரு நாள், நான் நண்பகல் தொழுகையில் இருந்தபோது,",
      "bn": "একদিন, যখন আমি দুপুরের নামাজে ছিলাম,",
      "te": "ఒకరోజు, నేను నా మధ్యాహ్న ప్రార్థనలో ఉండగా,",
      "mr": "एके दिवशी, मी दुपारच्या प्रार्थनेत असताना,",
      "fr": "Un jour, alors que j'étais à ma prière de midi,",
      "es": "Un día, mientras estaba en mi oración del mediodía,",
      "zh": "有一天，当我正在午间祈祷时，",
      "kn": "ಒಂದು ದಿನ, ನಾನು ಮಧ್ಯಾಹ್ನದ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿದ್ದಾಗ,"
    }
  },
  {
    "start": "11:49",
    "text": {
      "en": "I saw this:",
      "hi": "मैंने यह देखा:",
      "ta": "நான் இதைப் பார்த்தேன்:",
      "bn": "আমি এটা দেখেছি:",
      "te": "నేను దీనిని చూశాను:",
      "mr": "मी हे पाहिले:",
      "fr": "J'ai vu ça :",
      "es": "Vi esto:",
      "zh": "我看到了这个:",
      "kn": "ನಾನು ಇದನ್ನು ನೋಡಿದೆ:"
    }
  },
  {
    "start": "11:51",
    "text": {
      "en": "For about five minutes, with my eyes closed,",
      "hi": "लगभग पाँच मिनट तक, अपनी आँखें बंद करके,",
      "ta": "சுமார் ஐந்து நிமிடங்கள், என் கண்களை மூடிக்கொண்டு,",
      "bn": "প্রায় পাঁচ মিনিট ধরে, চোখ বন্ধ করে,",
      "te": "దాదాపు ఐదు నిమిషాలు, నా కళ్ళు మూసుకుని,",
      "mr": "सुमारे पाच मिनिटे, डोळे मिटून,",
      "fr": "Pendant environ cinq minutes, les yeux fermés,",
      "es": "Durante unos cinco minutos, con los ojos cerrados,",
      "zh": "大约五分钟，我闭上眼睛，",
      "kn": "ಸುಮಾರು ಐದು ನಿಮಿಷಗಳ ಕಾಲ, ನನ್ನ ಕಣ್ಣುಗಳನ್ನು ಮುಚ್ಚಿ,"
    }
  },
  {
    "start": "11:57",
    "text": {
      "en": "Jesus appeared wearing a pure white robe.",
      "hi": "यीशु शुद्ध श्वेत वस्त्र पहने हुए प्रकट हुए।",
      "ta": "இயேசு தூய வெள்ளை அங்கி அணிந்தவராகத் தோன்றினார்.",
      "bn": "যীশু একটি খাঁটি সাদা পোশাক পরে আবির্ভূত হলেন।",
      "te": "యేసు స్వచ్ఛమైన తెల్లని వస్త్రాన్ని ధరించి కనిపించాడు.",
      "mr": "येशू शुद्ध पांढरा झगा परिधान केलेला दिसला.",
      "fr": "Jésus apparut vêtu d’une robe blanche pure.",
      "es": "Jesús apareció vistiendo una túnica blanca pura.",
      "zh": "耶稣穿着纯白色的长袍出现。",
      "kn": "ಯೇಸು ಶುದ್ಧ ಬಿಳಿ ನಿಲುವಂಗಿಯನ್ನು ಧರಿಸಿ ಕಾಣಿಸಿಕೊಂಡನು."
    }
  },
  {
    "start": "12:02",
    "text": {
      "en": "A very bright and powerful light was shining from Jesus,",
      "hi": "यीशु से एक बहुत ही उज्ज्वल और शक्तिशाली प्रकाश चमक रहा था,",
      "ta": "இயேசுவிடமிருந்து மிகவும் பிரகாசமான மற்றும் சக்திவாய்ந்த ஒளி பிரகாசித்துக் கொண்டிருந்தது,",
      "bn": "যীশুর কাছ থেকে একটি অত্যন্ত উজ্জ্বল এবং শক্তিশালী আলো জ্বলছিল,",
      "te": "యేసు నుండి చాలా ప్రకాశవంతమైన మరియు శక్తివంతమైన వెలుగు ప్రకాశిస్తోంది,",
      "mr": "येशूकडून एक अतिशय तेजस्वी आणि शक्तिशाली प्रकाश चमकत होता,",
      "fr": "Une lumière très brillante et puissante brillait de la part de Jésus,",
      "es": "Una luz muy brillante y poderosa brillaba desde Jesús,",
      "zh": "耶稣身上发出明亮而强大的光芒，",
      "kn": "ಯೇಸುವಿನಿಂದ ಬಹಳ ಪ್ರಕಾಶಮಾನವಾದ ಮತ್ತು ಶಕ್ತಿಯುತವಾದ ಬೆಳಕು ಹೊಳೆಯುತ್ತಿತ್ತು,"
    }
  },
  {
    "start": "12:05",
    "text": {
      "en": "flowing from my forehead down to my head,",
      "hi": "मेरे माथे से बहते हुए मेरे सिर तक,",
      "ta": "என் நெற்றியிலிருந்து என் தலை வரை பாய்கிறது,",
      "bn": "আমার কপাল থেকে মাথা পর্যন্ত প্রবাহিত হচ্ছে,",
      "te": "నా నుదిటి నుండి నా తల వరకు ప్రవహిస్తోంది,",
      "mr": "माझ्या कपाळावरून डोक्यापर्यंत वाहत आहे,",
      "fr": "coulant de mon front jusqu'à ma tête,",
      "es": "fluyendo desde mi frente hasta mi cabeza,",
      "zh": "从我的额头流到我的头上，",
      "kn": "ನನ್ನ ಹಣೆಯಿಂದ ತಲೆಯವರೆಗೆ ಹರಿಯುತ್ತಿದೆ,"
    }
  },
  {
    "start": "12:09",
    "text": {
      "en": "like an electric current passing through my body.",
      "hi": "मेरे शरीर में बिजली का करंट दौड़ रहा है।",
      "ta": "என் உடலில் மின்சாரம் பாய்வது போல.",
      "bn": "যেন আমার শরীরের মধ্য দিয়ে বিদ্যুৎ প্রবাহিত হচ্ছে।",
      "te": "నా శరీరం గుండా విద్యుత్ ప్రవాహం ప్రవహిస్తున్నట్లుగా.",
      "mr": "माझ्या शरीरातून विद्युत प्रवाह जात असल्यासारखे.",
      "fr": "comme un courant électrique traversant mon corps.",
      "es": "como una corriente eléctrica pasando por mi cuerpo.",
      "zh": "就像有一股电流穿过我的身体。",
      "kn": "ನನ್ನ ದೇಹದ ಮೂಲಕ ಹಾದುಹೋಗುವ ವಿದ್ಯುತ್ ಪ್ರವಾಹದಂತೆ."
    }
  },
  {
    "start": "12:12",
    "text": {
      "en": "It was a magnificent, indescribable, and unexplainable spiritual experience.",
      "hi": "यह एक शानदार, अवर्णनीय और अवर्णनीय आध्यात्मिक अनुभव था।",
      "ta": "அது ஒரு அற்புதமான, விவரிக்க முடியாத, விவரிக்க முடியாத ஆன்மீக அனுபவமாக இருந்தது.",
      "bn": "এটি ছিল এক অসাধারণ, অবর্ণনীয় এবং ব্যাখ্যাতীত আধ্যাত্মিক অভিজ্ঞতা।",
      "te": "అది ఒక అద్భుతమైన, వర్ణించలేని, వివరించలేని ఆధ్యాత్మిక అనుభవం.",
      "mr": "तो एक भव्य, अवर्णनीय आणि अवर्णनीय आध्यात्मिक अनुभव होता.",
      "fr": "Ce fut une expérience spirituelle magnifique, indescriptible et inexplicable.",
      "es": "Fue una experiencia espiritual magnífica, indescriptible e inexplicable.",
      "zh": "这是一次宏伟的、难以形容的、无法解释的精神体验。",
      "kn": "ಅದು ಅದ್ಭುತ, ವರ್ಣನಾತೀತ ಮತ್ತು ವಿವರಿಸಲಾಗದ ಆಧ್ಯಾತ್ಮಿಕ ಅನುಭವವಾಗಿತ್ತು."
    }
  },
  {
    "start": "12:16",
    "text": {
      "en": "I immediately felt a current or electric shock. Suddenly, I woke up.",
      "hi": "मुझे तुरंत करंट या बिजली का झटका लगा। अचानक, मैं जाग गया।",
      "ta": "நான் உடனடியாக ஒரு மின்னோட்டம் அல்லது மின்சார அதிர்ச்சியை உணர்ந்தேன். திடீரென்று, நான் விழித்தேன்.",
      "bn": "আমি তৎক্ষণাৎ একটা কারেন্ট বা বৈদ্যুতিক শক অনুভব করলাম। হঠাৎ, আমি জেগে উঠলাম।",
      "te": "నాకు వెంటనే కరెంట్ లేదా విద్యుత్ షాక్ తగిలినట్లు అనిపించింది. అకస్మాత్తుగా, నేను మేల్కొన్నాను.",
      "mr": "मला लगेच करंट किंवा विजेचा धक्का जाणवला. अचानक, मी जागा झालो.",
      "fr": "J'ai immédiatement ressenti un courant électrique. Soudain, je me suis réveillé.",
      "es": "Inmediatamente sentí una corriente o descarga eléctrica. De repente, me desperté.",
      "zh": "我立刻感到一阵电流或触电。突然，我醒了。",
      "kn": "ನನಗೆ ತಕ್ಷಣ ಕರೆಂಟ್ ಅಥವಾ ವಿದ್ಯುತ್ ಆಘಾತದ ಅನುಭವವಾಯಿತು. ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ನಾನು ಎಚ್ಚರವಾಯಿತು."
    }
  },
  {
    "start": "12:22",
    "text": {
      "en": "I opened the Bible app on my mobile and read Luke 1:35,",
      "hi": "मैंने अपने मोबाइल पर बाइबल ऐप खोला और लूका 1:35 पढ़ा,",
      "ta": "நான் என் மொபைலில் பைபிள் செயலியைத் திறந்து லூக்கா 1:35-ஐப் படித்தேன்,",
      "bn": "আমি আমার মোবাইলে বাইবেল অ্যাপটি খুলে লূক ১:৩৫ পদ পড়লাম,",
      "te": "నేను నా మొబైల్ లో బైబిల్ యాప్ తెరిచి లూకా 1:35 చదివాను,",
      "mr": "मी माझ्या मोबाईलवर बायबल अॅप उघडले आणि लूक १:३५ वाचले,",
      "fr": "J'ai ouvert l'application Bible sur mon mobile et j'ai lu Luc 1:35,",
      "es": "Abrí la aplicación de la Biblia en mi móvil y leí Lucas 1:35,",
      "zh": "我打开手机上的圣经应用程序，读到路加福音1:35，",
      "kn": "ನಾನು ನನ್ನ ಮೊಬೈಲ್‌ನಲ್ಲಿ ಬೈಬಲ್ ಅಪ್ಲಿಕೇಶನ್ ತೆರೆದು ಲೂಕ 1:35 ಓದಿದೆ,"
    }
  },
  {
    "start": "12:30",
    "text": {
      "en": "which was the first verse she received:",
      "hi": "जो पहली आयत थी जो उन्हें प्राप्त हुई:",
      "ta": "அவளுக்குக் கிடைத்த முதல் வசனம் இதுதான்:",
      "bn": "যেটি ছিল তার প্রথম শ্লোক:",
      "te": "ఆమెకు అందిన మొదటి పద్యం ఇది:",
      "mr": "तिला मिळालेला पहिला श्लोक कोणता होता:",
      "fr": "qui était le premier verset qu'elle a reçu :",
      "es": "que fue el primer versículo que recibió:",
      "zh": "这是她收到的第一节经文:",
      "kn": "ಆಕೆಗೆ ಬಂದ ಮೊದಲ ಪದ್ಯವಿದು:"
    }
  },
  {
    "start": "12:35",
    "text": {
      "en": "“The Holy Spirit will come upon you, and the power of the Most High will overshadow you.”",
      "hi": "“पवित्र आत्मा तुम्हारे ऊपर आएगा, और परमप्रधान की सामर्थ्य तुम्हारे ऊपर छाया करेगी।”",
      "ta": "\"பரிசுத்த ஆவி உன்மேல் வரும், உன்னதமானவருடைய வல்லமை உன்மேல் நிழலிடும்.\"",
      "bn": "\"পবিত্র আত্মা তোমার উপর আসবেন, এবং পরমেশ্বরের শক্তি তোমাকে ছায়া দেবে।\"",
      "te": "\"పరిశుద్ధాత్మ నీ మీదికి వచ్చును, సర్వోన్నతుని శక్తి నిన్ను కమ్ముకొనును.\"",
      "mr": "\"पवित्र आत्मा तुझ्यावर येईल आणि परात्पर देवाचे सामर्थ्य तुझ्यावर सावली करेल.\"",
      "fr": "« Le Saint-Esprit viendra sur toi, et la puissance du Très-Haut te couvrira de son ombre. »",
      "es": "“El Espíritu Santo vendrá sobre ti, y el poder del Altísimo te cubrirá con su sombra.”",
      "zh": "“圣灵要降临在你身上，至高者的能力要荫庇你。”",
      "kn": "\"ಪವಿತ್ರಾತ್ಮನು ನಿನ್ನ ಮೇಲೆ ಬರುವನು, ಮತ್ತು ಪರಮಾತ್ಮನ ಶಕ್ತಿಯು ನಿನ್ನನ್ನು ಆವರಿಸುವುದು.\""
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "This is what the daughter who received the great anointing of the Spirit said:",
      "hi": "जिस पुत्री को आत्मा का महान अभिषेक प्राप्त हुआ था, उसने यह कहा:",
      "ta": "ஆவியின் மகா அபிஷேகத்தைப் பெற்ற மகள் சொன்னது இதுதான்:",
      "bn": "পবিত্র আত্মার মহান অভিষেক প্রাপ্ত কন্যা এই কথাটিই বলেছিলেন:",
      "te": "ఆత్మ యొక్క గొప్ప అభిషేకము పొందిన కుమార్తె ఇలా చెప్పింది:",
      "mr": "आत्म्याचा महान अभिषेक मिळालेल्या मुलीने असे म्हटले:",
      "fr": "Voici ce que dit la fille qui a reçu la grande onction de l'Esprit :",
      "es": "Esto dijo la hija que recibió la gran unción del Espíritu:",
      "zh": "这是那位领受圣灵伟大恩膏的女儿所说的话:",
      "kn": "ಪವಿತ್ರಾತ್ಮನ ಮಹಾ ಅಭಿಷೇಕವನ್ನು ಪಡೆದ ಮಗಳು ಹೀಗೆ ಹೇಳಿದಳು:"
    }
  },
  {
    "start": "12:45",
    "text": {
      "en": "It was not a baptism with water,",
      "hi": "यह पानी से बपतिस्मा नहीं था,",
      "ta": "அது தண்ணீரால் கொடுக்கப்பட்ட ஞானஸ்நானம் அல்ல,",
      "bn": "এটি জল দিয়ে বাপ্তিস্ম ছিল না,",
      "te": "అది నీటితో బాప్తిసం కాదు,",
      "mr": "तो पाण्याने बाप्तिस्मा नव्हता,",
      "fr": "Ce n’était pas un baptême d’eau,",
      "es": "No fue un bautismo con agua,",
      "zh": "这不是用水施行的洗礼，",
      "kn": "ಅದು ನೀರಿನಿಂದ ಮಾಡಿದ ಬ್ಯಾಪ್ಟಿಸಮ್ ಆಗಿರಲಿಲ್ಲ,"
    }
  },
  {
    "start": "12:48",
    "text": {
      "en": "nor a baptism with blood that I received.",
      "hi": "न ही मैंने लहू से बपतिस्मा लिया।",
      "ta": "நான் பெற்ற இரத்த ஞானஸ்நானமும் இல்லை.",
      "bn": "অথবা রক্ত দিয়ে বাপ্তিস্ম নেওয়া যা আমি গ্রহণ করেছি।",
      "te": "లేదా నేను పొందిన రక్తంతో బాప్టిజం కాదు.",
      "mr": "किंवा मला मिळालेला रक्ताचा बाप्तिस्मा नाही.",
      "fr": "ni un baptême de sang que j'ai reçu.",
      "es": "ni el bautismo con sangre que yo recibí.",
      "zh": "也没有接受过血的洗礼。",
      "kn": "ಅಥವಾ ನಾನು ಪಡೆದ ರಕ್ತದಿಂದ ಮಾಡಿದ ಬ್ಯಾಪ್ಟಿಸಮ್ ಅಲ್ಲ."
    }
  },
  {
    "start": "12:53",
    "text": {
      "en": "Instead, it was a baptism in the Spirit.",
      "hi": "इसके बजाय, यह आत्मा में बपतिस्मा था।",
      "ta": "மாறாக, அது ஆவியில் ஞானஸ்நானமாக இருந்தது.",
      "bn": "বরং, এটি ছিল আত্মায় বাপ্তিস্ম।",
      "te": "బదులుగా, అది ఆత్మలో బాప్తిస్మం.",
      "mr": "त्याऐवजी, तो आत्म्यामध्ये बाप्तिस्मा होता.",
      "fr": "Il s’agissait plutôt d’un baptême dans l’Esprit.",
      "es": "Más bien, fue un bautismo en el Espíritu.",
      "zh": "相反，这是圣灵的洗礼。",
      "kn": "ಬದಲಾಗಿ, ಅದು ಆತ್ಮದಲ್ಲಿ ದೀಕ್ಷಾಸ್ನಾನವಾಗಿತ್ತು."
    }
  },
  {
    "start": "13:01",
    "text": {
      "en": "God kindly gave me this baptism of the Spirit.",
      "hi": "परमेश्वर ने दया करके मुझे आत्मा का बपतिस्मा दिया।",
      "ta": "கடவுள் எனக்கு இந்த ஆவியின் ஞானஸ்நானத்தைக் கொடுத்தார்.",
      "bn": "ঈশ্বর দয়া করে আমাকে আত্মার এই বাপ্তিস্ম দিয়েছেন।",
      "te": "దేవుడు దయతో నాకు ఈ ఆత్మ బాప్తిస్మము ఇచ్చాడు.",
      "mr": "देवाने मला दयाळूपणे हा आत्म्याचा बाप्तिस्मा दिला.",
      "fr": "Dieu m’a gentiment donné ce baptême de l’Esprit.",
      "es": "Dios gentilmente me dio este bautismo del Espíritu.",
      "zh": "神仁慈地赐给我圣灵的洗礼。",
      "kn": "ದೇವರು ದಯೆಯಿಂದ ನನಗೆ ಈ ಆತ್ಮದ ದೀಕ್ಷಾಸ್ನಾನವನ್ನು ಕೊಟ್ಟನು."
    }
  },
  {
    "start": "13:04",
    "text": {
      "en": "After my sins were washed away and explained,",
      "hi": "जब मेरे पाप धुल गये और स्पष्ट हो गये,",
      "ta": "என் பாவங்கள் கழுவப்பட்டு விளக்கப்பட்ட பிறகு,",
      "bn": "আমার পাপ ধুয়ে ফেলা এবং ব্যাখ্যা করার পর,",
      "te": "నా పాపాలు కడిగివేయబడి వివరించబడిన తర్వాత,",
      "mr": "माझे पाप धुऊन स्पष्ट केल्यानंतर,",
      "fr": "Après que mes péchés aient été lavés et expliqués,",
      "es": "Después de que mis pecados fueron lavados y explicados,",
      "zh": "当我的罪孽被洗净并解释清楚之后，",
      "kn": "ನನ್ನ ಪಾಪಗಳನ್ನು ತೊಳೆದು ವಿವರಿಸಿದ ನಂತರ,"
    }
  },
  {
    "start": "13:07",
    "text": {
      "en": "God also did something more—",
      "hi": "परमेश्वर ने कुछ और भी किया—",
      "ta": "கடவுள் இன்னும் ஒன்றைச் செய்தார்—",
      "bn": "ঈশ্বর আরও কিছু করেছিলেন—",
      "te": "దేవుడు ఇంకొకటి కూడా చేసాడు—",
      "mr": "देवाने आणखी काही केले -",
      "fr": "Dieu a également fait quelque chose de plus :",
      "es": "Dios también hizo algo más:",
      "zh": "上帝还做了更多的事情——",
      "kn": "ದೇವರು ಇನ್ನೂ ಹೆಚ್ಚಿನದನ್ನು ಮಾಡಿದನು—"
    }
  },
  {
    "start": "13:13",
    "text": {
      "en": "He sent a living bread from heaven to dwell with me.",
      "hi": "उसने मेरे साथ रहने के लिए स्वर्ग से एक जीवित रोटी भेजी।",
      "ta": "அவர் என்னுடன் வசிக்க வானத்திலிருந்து ஒரு ஜீவ அப்பத்தை அனுப்பினார்.",
      "bn": "তিনি আমার সাথে থাকার জন্য স্বর্গ থেকে জীবন্ত রুটি পাঠিয়েছেন।",
      "te": "ఆయన నాతో నివసించుటకు పరలోకము నుండి జీవాహారమును పంపెను.",
      "mr": "त्याने माझ्यासोबत राहण्यासाठी स्वर्गातून जिवंत भाकर पाठवली.",
      "fr": "Il a envoyé du ciel un pain vivant pour habiter avec moi.",
      "es": "Él envió un pan vivo del cielo para que morara conmigo.",
      "zh": "他从天上赐下生命的粮来，与我同住。",
      "kn": "ಆತನು ನನ್ನೊಂದಿಗೆ ವಾಸಿಸಲು ಸ್ವರ್ಗದಿಂದ ಜೀವಂತ ರೊಟ್ಟಿಯನ್ನು ಕಳುಹಿಸಿದನು."
    }
  },
  {
    "start": "13:19",
    "text": {
      "en": "With deep devotion, the daughter says this:",
      "hi": "गहरी श्रद्धा के साथ बेटी कहती है:",
      "ta": "ஆழ்ந்த பக்தியுடன், மகள் இவ்வாறு கூறுகிறாள்:",
      "bn": "গভীর ভক্তির সাথে, কন্যাটি এই কথা বলে:",
      "te": "లోతైన భక్తితో, కుమార్తె ఇలా చెబుతుంది:",
      "mr": "खोल भक्तीने, मुलगी हे म्हणते:",
      "fr": "Avec une profonde dévotion, la fille dit ceci :",
      "es": "Con profunda devoción, la hija dice esto:",
      "zh": "女儿深情地说道:",
      "kn": "ಆಳವಾದ ಭಕ್ತಿಯಿಂದ ಮಗಳು ಹೀಗೆ ಹೇಳುತ್ತಾಳೆ:"
    }
  },
  {
    "start": "13:23",
    "text": {
      "en": "She experienced the sweetness and taste of Jesus’ Precious Blood and Holy Body for about a month.",
      "hi": "उसने लगभग एक महीने तक यीशु के बहुमूल्य लहू और पवित्र शरीर की मिठास और स्वाद का अनुभव किया।",
      "ta": "அவள் இயேசுவின் விலைமதிப்பற்ற இரத்தம் மற்றும் பரிசுத்த சரீரத்தின் இனிமையையும் சுவையையும் சுமார் ஒரு மாத காலம் அனுபவித்தாள்.",
      "bn": "তিনি প্রায় এক মাস ধরে যীশুর মূল্যবান রক্ত এবং পবিত্র দেহের মিষ্টতা এবং স্বাদ অনুভব করেছিলেন।",
      "te": "ఆమె దాదాపు ఒక నెల పాటు యేసు ప్రశస్త రక్తము మరియు పరిశుద్ధ శరీరము యొక్క మాధుర్యమును మరియు రుచిని అనుభవించింది.",
      "mr": "तिने सुमारे एक महिना येशूच्या मौल्यवान रक्ताचा आणि पवित्र शरीराचा गोडवा आणि चव अनुभवली.",
      "fr": "Elle a expérimenté la douceur et le goût du Précieux Sang et du Saint Corps de Jésus pendant environ un mois.",
      "es": "Ella experimentó la dulzura y el sabor de la Preciosa Sangre y el Santo Cuerpo de Jesús durante aproximadamente un mes.",
      "zh": "大约一个月的时间，她感受到了耶稣宝血和圣体的甜蜜和滋味。",
      "kn": "ಅವಳು ಸುಮಾರು ಒಂದು ತಿಂಗಳ ಕಾಲ ಯೇಸುವಿನ ಅಮೂಲ್ಯ ರಕ್ತ ಮತ್ತು ಪವಿತ್ರ ದೇಹದ ಮಾಧುರ್ಯ ಮತ್ತು ರುಚಿಯನ್ನು ಅನುಭವಿಸಿದಳು."
    }
  },
  {
    "start": "13:33",
    "text": {
      "en": "In her testimony. While I was half asleep,",
      "hi": "उसकी गवाही में। जब मैं आधी नींद में था,",
      "ta": "அவளுடைய சாட்சியத்தில். நான் அரைத் தூக்கத்தில் இருந்தபோது,",
      "bn": "তার সাক্ষ্যে। যখন আমি আধো ঘুমিয়ে ছিলাম,",
      "te": "ఆమె సాక్ష్యంలో. నేను సగం నిద్రలో ఉన్నప్పుడు,",
      "mr": "तिच्या साक्षीत. मी अर्धी झोपेत असताना,",
      "fr": "Dans son témoignage. Alors que j'étais à moitié endormi,",
      "es": "En su testimonio. Mientras estaba medio dormido,",
      "zh": "在她的见证中。当我半睡半醒的时候，",
      "kn": "ಅವಳ ಸಾಕ್ಷ್ಯದಲ್ಲಿ. ನಾನು ಅರ್ಧ ನಿದ್ರೆಯಲ್ಲಿದ್ದಾಗ,"
    }
  },
  {
    "start": "13:37",
    "text": {
      "en": "I saw people lined up to receive the Holy Communion. I was also in the line,",
      "hi": "मैंने देखा कि लोग पवित्र भोज ग्रहण करने के लिए कतार में खड़े थे। मैं भी कतार में था।",
      "ta": "புனித நற்கருணையைப் பெற மக்கள் வரிசையில் நிற்பதைக் கண்டேன். நானும் அந்த வரிசையில் இருந்தேன்,",
      "bn": "আমি পবিত্র আলাপন গ্রহণের জন্য লোকেদের লাইনে দাঁড়িয়ে থাকতে দেখেছি। আমিও লাইনে ছিলাম,",
      "te": "పవిత్ర కమ్యూనియన్ స్వీకరించడానికి ప్రజలు వరుసలో ఉండటం నేను చూశాను. నేను కూడా ఆ వరుసలో ఉన్నాను,",
      "mr": "मी लोकांना पवित्र सहभोजन घेण्यासाठी रांगेत उभे असलेले पाहिले. मी देखील रांगेत होतो,",
      "fr": "J'ai vu des gens faire la queue pour recevoir la Sainte Communion. J'étais aussi dans la file,",
      "es": "Vi gente haciendo fila para recibir la Sagrada Comunión. Yo también estaba en la fila,",
      "zh": "我看到人们排队领圣餐。我也在队伍里。",
      "kn": "ಪವಿತ್ರ ಕಮ್ಯುನಿಯನ್ ಸ್ವೀಕರಿಸಲು ಜನರು ಸಾಲುಗಟ್ಟಿ ನಿಂತಿರುವುದನ್ನು ನಾನು ನೋಡಿದೆ. ನಾನು ಕೂಡ ಸಾಲಿನಲ್ಲಿದ್ದೆ,"
    }
  },
  {
    "start": "13:42",
    "text": {
      "en": "but my father didn’t see me. Though he was there,",
      "hi": "लेकिन मेरे पिता ने मुझे नहीं देखा। हालाँकि वह वहाँ थे,",
      "ta": "ஆனால் என் தந்தை என்னைப் பார்க்கவில்லை. அவர் அங்கே இருந்தபோதிலும்,",
      "bn": "কিন্তু আমার বাবা আমাকে দেখতে পাননি। যদিও তিনি সেখানে ছিলেন,",
      "te": "కానీ నాన్న నన్ను చూడలేదు. ఆయన అక్కడ ఉన్నప్పటికీ,",
      "mr": "पण माझ्या वडिलांनी मला पाहिले नाही. जरी ते तिथे होते,",
      "fr": "Mais mon père ne m'a pas vu. Bien qu'il fût là,",
      "es": "pero mi padre no me vio. Aunque estaba allí,",
      "zh": "但我父亲没有看到我。虽然他在那里，",
      "kn": "ಆದರೆ ನನ್ನ ತಂದೆ ನನ್ನನ್ನು ನೋಡಲಿಲ್ಲ. ಅವರು ಅಲ್ಲಿದ್ದರೂ,"
    }
  },
  {
    "start": "13:46",
    "text": {
      "en": "he passed by as if I was invisible. I was born in a Hindu family,",
      "hi": "वो ऐसे गुज़र गया जैसे मैं अदृश्य हूँ। मैं एक हिंदू परिवार में पैदा हुआ था,",
      "ta": "நான் கண்ணுக்குத் தெரியாதது போல் அவர் கடந்து சென்றார். நான் ஒரு இந்து குடும்பத்தில் பிறந்தேன்,",
      "bn": "সে এমনভাবে পাশ কাটিয়ে গেল যেন আমি অদৃশ্য। আমি একটি হিন্দু পরিবারে জন্মগ্রহণ করেছি,",
      "te": "నేను అదృశ్యంగా ఉన్నట్లు అతను దాటి వెళ్ళాడు. నేను ఒక హిందూ కుటుంబంలో జన్మించాను,",
      "mr": "तो जणू मी अदृश्य असल्यासारखा निघून गेला. माझा जन्म एका हिंदू कुटुंबात झाला होता,",
      "fr": "Il est passé comme si j'étais invisible. Je suis né dans une famille hindoue,",
      "es": "Pasó como si yo fuera invisible. Nací en una familia hindú,",
      "zh": "他走过，仿佛我是隐形的。我出生在一个印度教家庭，",
      "kn": "ನಾನು ಅದೃಶ್ಯನಾದಂತೆ ಅವನು ಹಾದುಹೋದನು. ನಾನು ಹಿಂದೂ ಕುಟುಂಬದಲ್ಲಿ ಜನಿಸಿದೆ,"
    }
  },
  {
    "start": "13:51",
    "text": {
      "en": "and her father acted as if he didn’t see me. Everyone behind me in the line",
      "hi": "और उसके पिता ऐसे बर्ताव कर रहे थे जैसे उन्होंने मुझे देखा ही न हो। मेरे पीछे लाइन में खड़े सभी लोग",
      "ta": "அவளுடைய தந்தை என்னைப் பார்க்காதது போல் நடந்து கொண்டார். வரிசையில் எனக்குப் பின்னால் இருந்த அனைவரும்",
      "bn": "আর তার বাবা এমন ভাব করলেন যেন তিনি আমাকে দেখতেই পাননি। আমার পিছনে সবাই লাইনে।",
      "te": "మరియు ఆమె తండ్రి నన్ను చూడనట్లు నటించాడు. వరుసలో నా వెనుక ఉన్న ప్రతి ఒక్కరూ",
      "mr": "आणि तिच्या वडिलांनी मला पाहिलेच नाही असे वागले. माझ्या मागे रांगेत सर्वजण",
      "fr": "Et son père a fait comme s'il ne me voyait pas. Tous ceux qui étaient derrière moi dans la file",
      "es": "Y su padre hizo como si no me viera. Todos detrás de mí en la fila...",
      "zh": "她爸爸好像没看到我。我后面的队伍里",
      "kn": "ಮತ್ತು ಅವಳ ತಂದೆ ನನ್ನನ್ನು ನೋಡದವರಂತೆ ವರ್ತಿಸಿದರು. ಸಾಲಿನಲ್ಲಿ ನನ್ನ ಹಿಂದೆ ಎಲ್ಲರೂ"
    }
  },
  {
    "start": "13:54",
    "text": {
      "en": "was receiving the Host,",
      "hi": "मेज़बान का स्वागत कर रहा था,",
      "ta": "விருந்தினரைப் பெற்றுக்கொண்டிருந்தார்,",
      "bn": "হোস্টকে গ্রহণ করছিলেন,",
      "te": "హోస్ట్‌ను స్వీకరిస్తున్నాడు,",
      "mr": "यजमानाचे स्वागत करत होते,",
      "fr": "recevait l'hostie,",
      "es": "estaba recibiendo la Hostia,",
      "zh": "正在接收圣体，",
      "kn": "ಆತಿಥೇಯರನ್ನು ಸ್ವೀಕರಿಸುತ್ತಿದ್ದರು,"
    }
  },
  {
    "start": "13:57",
    "text": {
      "en": "but when I turned around sadly,",
      "hi": "लेकिन जब मैं उदास होकर मुड़ा,",
      "ta": "ஆனால் நான் சோகமாகத் திரும்பியபோது,",
      "bn": "কিন্তু যখন আমি দুঃখের সাথে ঘুরে দাঁড়ালাম,",
      "te": "కానీ నేను విచారంగా తిరిగినప్పుడు,",
      "mr": "पण जेव्हा मी दुःखाने मागे वळलो,",
      "fr": "mais quand je me suis retourné tristement,",
      "es": "pero cuando me di la vuelta con tristeza,",
      "zh": "但当我悲伤地转身时，",
      "kn": "ಆದರೆ ನಾನು ದುಃಖದಿಂದ ತಿರುಗಿದಾಗ,"
    }
  },
  {
    "start": "14:00",
    "text": {
      "en": "I experienced the divine mercy of Jesus in my mouth. Jesus was looking at me directly.",
      "hi": "मैंने अपने मुँह में यीशु की दिव्य दया का अनुभव किया। यीशु सीधे मेरी ओर देख रहे थे।",
      "ta": "என் வாயில் இயேசுவின் தெய்வீக கருணையை அனுபவித்தேன். இயேசு என்னை நேரடியாகப் பார்த்துக் கொண்டிருந்தார்.",
      "bn": "আমি আমার মুখে যীশুর ঐশ্বরিক করুণা অনুভব করলাম। যীশু সরাসরি আমার দিকে তাকিয়ে ছিলেন।",
      "te": "నా నోటిలో యేసు దైవిక కరుణను అనుభవించాను. యేసు నన్ను నేరుగా చూస్తున్నాడు.",
      "mr": "मी माझ्या तोंडात येशूची दैवी दया अनुभवली. येशू माझ्याकडे थेट पाहत होता.",
      "fr": "J'ai ressenti la miséricorde divine de Jésus dans ma bouche. Jésus me regardait droit dans les yeux.",
      "es": "Experimenté la divina misericordia de Jesús en mi boca. Jesús me miraba directamente.",
      "zh": "我口中感受到了耶稣神圣的怜悯。耶稣正直视着我。",
      "kn": "ನನ್ನ ಬಾಯಲ್ಲಿ ಯೇಸುವಿನ ದೈವಿಕ ಕರುಣೆಯನ್ನು ಅನುಭವಿಸಿದೆ. ಯೇಸು ನನ್ನನ್ನು ನೇರವಾಗಿ ನೋಡುತ್ತಿದ್ದನು."
    }
  },
  {
    "start": "14:05",
    "text": {
      "en": "I cannot fully explain the experience of the divine mercy of the Father that I felt in her mouth.",
      "hi": "मैं पिता की दिव्य दया के अनुभव को पूरी तरह से बयान नहीं कर सकता जो मैंने उसके मुंह में महसूस किया।",
      "ta": "அவளுடைய வாயில் நான் உணர்ந்த தந்தையின் தெய்வீக கருணையின் அனுபவத்தை என்னால் முழுமையாக விளக்க முடியாது.",
      "bn": "তার মুখে পিতার ঐশ্বরিক করুণার যে অভিজ্ঞতা আমি অনুভব করেছি তা আমি পুরোপুরি ব্যাখ্যা করতে পারব না।",
      "te": "ఆమె నోటిలో నేను అనుభవించిన తండ్రి దైవిక కరుణ అనుభవాన్ని నేను పూర్తిగా వివరించలేను.",
      "mr": "तिच्या तोंडून मला जाणवलेल्या पित्याच्या दैवी दयेचा अनुभव मी पूर्णपणे सांगू शकत नाही.",
      "fr": "Je ne peux pas expliquer pleinement l’expérience de la miséricorde divine du Père que j’ai ressentie dans sa bouche.",
      "es": "No puedo explicar plenamente la experiencia de la divina misericordia del Padre que sentí en su boca.",
      "zh": "我无法完全解释我在她嘴里感受到的天父神圣的怜悯。",
      "kn": "ಅವಳ ಬಾಯಲ್ಲಿ ನಾನು ಅನುಭವಿಸಿದ ತಂದೆಯ ದೈವಿಕ ಕರುಣೆಯ ಅನುಭವವನ್ನು ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ವಿವರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "14:09",
    "text": {
      "en": "The taste of the Precious Blood and flesh of Jesus stayed in my mouth for many days—",
      "hi": "यीशु के बहुमूल्य लहू और मांस का स्वाद कई दिनों तक मेरे मुँह में रहा—",
      "ta": "இயேசுவின் விலைமதிப்பற்ற இரத்தம் மற்றும் சதையின் சுவை பல நாட்கள் என் வாயில் தங்கியிருந்தது—",
      "bn": "যীশুর মূল্যবান রক্ত এবং মাংসের স্বাদ অনেক দিন ধরে আমার মুখে লেগে ছিল—",
      "te": "యేసు యొక్క అమూల్యమైన రక్తం మరియు మాంసం యొక్క రుచి చాలా రోజులు నా నోటిలో ఉండిపోయింది—",
      "mr": "येशूच्या मौल्यवान रक्ताची आणि मांसाची चव माझ्या तोंडात अनेक दिवस राहिली—",
      "fr": "Le goût du Précieux Sang et de la chair de Jésus est resté dans ma bouche pendant de nombreux jours.",
      "es": "El sabor de la Preciosa Sangre y carne de Jesús permaneció en mi boca durante muchos días—",
      "zh": "耶稣宝血和肉的味道在我的口中停留了许多天——",
      "kn": "ಯೇಸುವಿನ ಅಮೂಲ್ಯ ರಕ್ತ ಮತ್ತು ಮಾಂಸದ ರುಚಿ ನನ್ನ ಬಾಯಿಯಲ್ಲಿ ಹಲವು ದಿನಗಳವರೆಗೆ ಇತ್ತು—"
    }
  },
  {
    "start": "14:14",
    "text": {
      "en": "I cannot explain how long it lasted.",
      "hi": "मैं यह नहीं बता सकता कि यह कितने समय तक चला।",
      "ta": "அது எவ்வளவு காலம் நீடித்தது என்பதை என்னால் விளக்க முடியாது.",
      "bn": "এটা কতক্ষণ স্থায়ী হয়েছিল তা আমি ব্যাখ্যা করতে পারব না।",
      "te": "అది ఎంతకాలం కొనసాగిందో నేను వివరించలేను.",
      "mr": "ते किती काळ टिकले हे मी सांगू शकत नाही.",
      "fr": "Je ne peux pas expliquer combien de temps cela a duré.",
      "es": "No puedo explicar cuánto tiempo duró.",
      "zh": "我无法解释它持续了多久。",
      "kn": "ಅದು ಎಷ್ಟು ಕಾಲ ನಡೆಯಿತು ಎಂಬುದನ್ನು ನಾನು ವಿವರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "14:18",
    "text": {
      "en": "Dear Christians, you may not always have the opportunity to receive Communion,",
      "hi": "प्रिय मसीहियों, हो सकता है कि आपको प्रभुभोज प्राप्त करने का अवसर हमेशा न मिले।",
      "ta": "அன்பான கிறிஸ்தவர்களே, உங்களுக்கு எப்போதும் திருவிருந்து பெறும் வாய்ப்பு கிடைக்காமல் போகலாம்,",
      "bn": "প্রিয় খ্রিস্টানরা, তোমাদের হয়তো সবসময় কমিউনিয়ন গ্রহণের সুযোগ থাকবে না,",
      "te": "ప్రియమైన క్రైస్తవులారా, మీకు ఎల్లప్పుడూ కమ్యూనియన్ స్వీకరించే అవకాశం ఉండకపోవచ్చు,",
      "mr": "प्रिय ख्रिश्चनांनो, तुम्हाला नेहमीच सहभोजन घेण्याची संधी मिळणार नाही,",
      "fr": "Chers chrétiens, vous n’avez peut-être pas toujours l’occasion de recevoir la communion,",
      "es": "Queridos cristianos, puede que no siempre tengáis la oportunidad de recibir la Comunión,",
      "zh": "亲爱的基督徒，你可能并不总是有机会领受圣餐，",
      "kn": "ಪ್ರಿಯ ಕ್ರೈಸ್ತರೇ, ನಿಮಗೆ ಯಾವಾಗಲೂ ಪ್ರಭುಭೋಜನ ಸಂಸ್ಕಾರವನ್ನು ಸ್ವೀಕರಿಸಲು ಅವಕಾಶ ಸಿಗದಿರಬಹುದು,"
    }
  },
  {
    "start": "14:24",
    "text": {
      "en": "but in his letter to the Romans, Saint Paul says in chapter 2, verse 15:",
      "hi": "लेकिन रोमियों को लिखे अपने पत्र में, संत पॉल अध्याय 2, श्लोक 15 में कहते हैं:",
      "ta": "ஆனால் ரோமர்களுக்கு எழுதிய கடிதத்தில், புனித பவுல் 2 ஆம் அதிகாரம், 15 ஆம் வசனத்தில் கூறுகிறார்:",
      "bn": "কিন্তু রোমানদের কাছে লেখা তার চিঠিতে, সেন্ট পল ২য় অধ্যায়ের ১৫ নং পদে বলেছেন:",
      "te": "కానీ రోమన్లకు రాసిన లేఖలో, సెయింట్ పాల్ 2వ అధ్యాయం, 15వ వచనంలో ఇలా అంటున్నాడు:",
      "mr": "परंतु रोमकरांना लिहिलेल्या पत्रात, संत पौल अध्याय २, वचन १५ मध्ये म्हणतो:",
      "fr": "mais dans sa lettre aux Romains, saint Paul dit au chapitre 2, verset 15 :",
      "es": "pero en su carta a los Romanos, San Pablo dice en el capítulo 2, versículo 15:",
      "zh": "但在写给罗马人的信中，圣保罗在第 2 章第 15 节中说道:",
      "kn": "ಆದರೆ ರೋಮನ್ನರಿಗೆ ಬರೆದ ಪತ್ರದಲ್ಲಿ, ಸಂತ ಪೌಲನು ಅಧ್ಯಾಯ 2, ಪದ್ಯ 15 ರಲ್ಲಿ ಹೀಗೆ ಹೇಳುತ್ತಾನೆ:"
    }
  },
  {
    "start": "14:33",
    "text": {
      "en": "“The law is written on their hearts, and their conscience also bears witness.”",
      "hi": "“व्यवस्था उनके हृदयों पर लिखी हुई है, और उनका विवेक भी गवाही देता है।”",
      "ta": "\"நியாயப்பிரமாணம் அவர்களுடைய இருதயங்களில் எழுதப்பட்டிருக்கிறது, அவர்களுடைய மனசாட்சியும் சாட்சியிடுகிறது.\"",
      "bn": "“তাদের হৃদয়ে আইন লেখা আছে, এবং তাদের বিবেকও সাক্ষ্য দেয়।”",
      "te": "\"ధర్మశాస్త్రము వారి హృదయముల మీద వ్రాయబడియున్నది, వారి మనస్సాక్షి కూడా సాక్ష్యమిచ్చును.\"",
      "mr": "“नियमशास्त्र त्यांच्या हृदयावर लिहिलेले आहे, आणि त्यांचा विवेकही साक्ष देतो.”",
      "fr": "« La loi est écrite dans leur cœur, et leur conscience en rend témoignage. »",
      "es": "“La ley está escrita en sus corazones, y su conciencia también da testimonio.”",
      "zh": "“律法刻在他们心上，他们的非良心也作见证。”",
      "kn": "\"ಕಾನೂನು ಅವರ ಹೃದಯಗಳ ಮೇಲೆ ಬರೆಯಲ್ಪಟ್ಟಿದೆ, ಮತ್ತು ಅವರ ಮನಸ್ಸಾಕ್ಷಿಯೂ ಸಾಕ್ಷಿ ಹೇಳುತ್ತದೆ.\""
    }
  },
  {
    "start": "14:42",
    "text": {
      "en": "Again, in Acts chapter 21, verse 20,",
      "hi": "फिर से, प्रेरितों के काम अध्याय 21, आयत 20 में,",
      "ta": "மீண்டும், அப்போஸ்தலர் 21 ஆம் அதிகாரம், 20 ஆம் வசனத்தில்,",
      "bn": "আবার, প্রেরিত ২১ অধ্যায়ের ২০ পদে,",
      "te": "మళ్ళీ, అపొస్తలుల కార్యములు 21వ అధ్యాయం, 20వ వచనంలో,",
      "mr": "पुन्हा, प्रेषितांची कृत्ये अध्याय २१, वचन २० मध्ये,",
      "fr": "De nouveau, dans Actes chapitre 21, verset 20,",
      "es": "Nuevamente, en Hechos capítulo 21, versículo 20,",
      "zh": "此外，在使徒行传第 21 章第 20 节中，",
      "kn": "ಮತ್ತೊಮ್ಮೆ, ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು ಅಧ್ಯಾಯ 21, ವಚನ 20 ರಲ್ಲಿ,"
    }
  },
  {
    "start": "14:46",
    "text": {
      "en": "Paul speaks of Gentile believers who accepted Christ,",
      "hi": "पौलुस उन अन्यजाति विश्वासियों के बारे में बात करता है जिन्होंने मसीह को स्वीकार किया,",
      "ta": "கிறிஸ்துவை ஏற்றுக்கொண்ட புறஜாதி விசுவாசிகளைப் பற்றி பவுல் பேசுகிறார்,",
      "bn": "পৌল খ্রীষ্টকে গ্রহণকারী অইহুদী বিশ্বাসীদের কথা বলেন,",
      "te": "క్రీస్తును అంగీకరించిన అన్యుల విశ్వాసుల గురించి పౌలు మాట్లాడుతాడు,",
      "mr": "पौल ख्रिस्ताला स्वीकारणाऱ्या परराष्ट्रीय विश्वासणाऱ्यांबद्दल बोलतो,",
      "fr": "Paul parle des croyants païens qui ont accepté Christ,",
      "es": "Pablo habla de los creyentes gentiles que aceptaron a Cristo,",
      "zh": "保罗谈到接受基督的外邦信徒，",
      "kn": "ಪೌಲನು ಕ್ರಿಸ್ತನನ್ನು ಸ್ವೀಕರಿಸಿದ ಅನ್ಯಜನಾಂಗದ ವಿಶ್ವಾಸಿಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾನೆ,"
    }
  },
  {
    "start": "14:51",
    "text": {
      "en": "the children of God, and the way of life they follow.",
      "hi": "परमेश्वर की संतानें और उनके जीवन का मार्ग।",
      "ta": "கடவுளின் பிள்ளைகள், அவர்கள் பின்பற்றும் வாழ்க்கை முறை.",
      "bn": "ঈশ্বরের সন্তানরা, এবং তারা যে জীবনযাপন অনুসরণ করে।",
      "te": "దేవుని పిల్లలు, మరియు వారు అనుసరించే జీవన విధానం.",
      "mr": "देवाची मुले आणि त्यांनी पाळलेला जीवनमार्ग.",
      "fr": "les enfants de Dieu, et le chemin de vie qu'ils suivent.",
      "es": "los hijos de Dios, y el camino de vida que siguen.",
      "zh": "上帝之子，以及他们所遵循的生活方式。",
      "kn": "ದೇವರ ಮಕ್ಕಳು ಮತ್ತು ಅವರು ಅನುಸರಿಸುವ ಜೀವನ ವಿಧಾನ."
    }
  },
  {
    "start": "14:57",
    "text": {
      "en": "The Word clearly states in the Jerusalem Council decisions by the Apostles in Acts",
      "hi": "प्रेरितों के काम में प्रेरितों द्वारा यरूशलेम परिषद के निर्णयों में वचन स्पष्ट रूप से बताता है",
      "ta": "அப்போஸ்தலர்கள் அப்போஸ்தலர் புத்தகத்தில் எருசலேம் ஆலோசனை சங்கத்தின் முடிவுகளில் வார்த்தை தெளிவாகக் கூறுகிறது.",
      "bn": "প্রেরিতদের দ্বারা জেরুজালেম কাউন্সিলের সিদ্ধান্তগুলিতে বাক্য স্পষ্টভাবে উল্লেখ করে, প্রেরিতদের পুস্তকে",
      "te": "అపొస్తలుల కార్యములలో అపొస్తలులు తీసుకున్న యెరూషలేము కౌన్సిల్ నిర్ణయాలలో వాక్యము స్పష్టంగా పేర్కొంది.",
      "mr": "प्रेषितांनी जेरुसलेम परिषदेच्या निर्णयांमध्ये प्रेषितांची कृत्ये यात स्पष्टपणे सांगितले आहे.",
      "fr": "La Parole indique clairement dans le Concile de Jérusalem les décisions prises par les Apôtres dans les Actes",
      "es": "La Palabra dice claramente en las decisiones del Concilio de Jerusalén tomadas por los Apóstoles en Hechos",
      "zh": "圣经在使徒行传中清楚地说明了耶路撒冷会议的决定",
      "kn": "ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳಲ್ಲಿ ಜೆರುಸಲೆಮ್ ಪರಿಷತ್ತಿನ ನಿರ್ಧಾರಗಳಲ್ಲಿ ವಾಕ್ಯವು ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುತ್ತದೆ."
    }
  },
  {
    "start": "15:02",
    "text": {
      "en": "that we must live according to these teachings. Dear daughter,",
      "hi": "कि हमें इन शिक्षाओं के अनुसार जीवन जीना चाहिए। प्यारी बेटी,",
      "ta": "நாம் இந்தப் போதனைகளின்படி வாழ வேண்டும். அன்புள்ள மகளே,",
      "bn": "যে আমাদের এই শিক্ষা অনুসারে জীবনযাপন করতে হবে। প্রিয় কন্যা,",
      "te": "మనం ఈ బోధనల ప్రకారం జీవించాలి. ప్రియమైన కుమార్తె,",
      "mr": "की आपण या शिकवणींनुसार जगले पाहिजे. प्रिय मुली,",
      "fr": "que nous devons vivre selon ces enseignements. Chère fille,",
      "es": "que debemos vivir según estas enseñanzas. Querida hija,",
      "zh": "我们必须按照这些教导生活。亲爱的女儿，",
      "kn": "ನಾವು ಈ ಬೋಧನೆಗಳ ಪ್ರಕಾರ ಬದುಕಬೇಕು. ಪ್ರಿಯ ಮಗಳೇ,"
    }
  },
  {
    "start": "15:06",
    "text": {
      "en": "God the Father Himself reveals that the opportunity to receive the baptism of the Spirit",
      "hi": "परमेश्वर पिता स्वयं प्रकट करता है कि आत्मा का बपतिस्मा प्राप्त करने का अवसर",
      "ta": "ஆவியின் ஞானஸ்நானத்தைப் பெறுவதற்கான வாய்ப்பு பிதாவாகிய கடவுள் தாமே வெளிப்படுத்துகிறார்",
      "bn": "ঈশ্বর পিতা স্বয়ং প্রকাশ করেন যে আত্মার বাপ্তিস্ম গ্রহণের সুযোগ",
      "te": "ఆత్మ బాప్తిసం పొందే అవకాశం ఉందని తండ్రి అయిన దేవుడు స్వయంగా వెల్లడిస్తున్నాడు",
      "mr": "देव पिता स्वतः प्रकट करतो की आत्म्याचा बाप्तिस्मा घेण्याची संधी",
      "fr": "Dieu le Père Lui-même révèle que l'opportunité de recevoir le baptême de l'Esprit",
      "es": "Dios Padre mismo revela que la oportunidad de recibir el bautismo del Espíritu",
      "zh": "天父亲自启示，接受圣灵洗礼的机会",
      "kn": "ಆತ್ಮದ ದೀಕ್ಷಾಸ್ನಾನವನ್ನು ಪಡೆಯುವ ಅವಕಾಶವನ್ನು ತಂದೆಯಾದ ದೇವರು ಸ್ವತಃ ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ"
    }
  },
  {
    "start": "15:12",
    "text": {
      "en": "is given to all who have taken the covenant. Let us take a moment in silence",
      "hi": "उन सभी को दिया जाता है जिन्होंने वाचा बाँधी है। आइए हम कुछ क्षण मौन रहें।",
      "ta": "உடன்படிக்கை எடுத்த அனைவருக்கும் வழங்கப்படுகிறது. ஒரு கணம் மௌனமாக இருப்போம்.",
      "bn": "চুক্তি গ্রহণকারী সকলকে দেওয়া হয়েছে। আসুন আমরা এক মুহূর্ত নীরবতা পালন করি।",
      "te": "నిబంధన తీసుకున్న వారందరికీ ఇవ్వబడింది. మనం ఒక క్షణం మౌనంగా ఉందాం",
      "mr": "हा करार स्वीकारलेल्या सर्वांना दिला जातो. चला आपण एक क्षण शांतता बाळगूया.",
      "fr": "est donné à tous ceux qui ont contracté l'alliance. Prenons un moment de silence.",
      "es": "se da a todos los que han aceptado el pacto. Tomemos un momento de silencio.",
      "zh": "是赐给所有接受圣约的人的。让我们默哀片刻。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಎಲ್ಲರಿಗೂ ನೀಡಲಾಗಿದೆ. ನಾವು ಒಂದು ಕ್ಷಣ ಮೌನವಾಗಿರೋಣ"
    }
  },
  {
    "start": "15:18",
    "text": {
      "en": "to pray: Jesus, thank You for making us Your own.",
      "hi": "प्रार्थना करें: यीशु, हमें अपना बनाने के लिए धन्यवाद।",
      "ta": "ஜெபிக்க: இயேசுவே, எங்களை உமக்குச் சொந்தமாக்கினதற்கு நன்றி.",
      "bn": "প্রার্থনা করতে: যীশু, আমাদের আপনার নিজের করে নেওয়ার জন্য আপনাকে ধন্যবাদ।",
      "te": "ప్రార్థించుటకు: యేసు, మమ్మల్ని నీ సొంతం చేసుకున్నందుకు ధన్యవాదాలు.",
      "mr": "प्रार्थना करण्यासाठी: येशू, आम्हाला आपले बनवल्याबद्दल धन्यवाद.",
      "fr": "pour prier : Jésus, merci de nous avoir fait tien.",
      "es": "para orar: Jesús, gracias por hacernos tuyos.",
      "zh": "祷告:耶稣，感谢祢让我们成为祢的子民。",
      "kn": "ಪ್ರಾರ್ಥಿಸಲು: ಯೇಸುವೇ, ನಮ್ಮನ್ನು ನಿನ್ನವರನ್ನಾಗಿ ಮಾಡಿದ್ದಕ್ಕಾಗಿ ನಿನಗೆ ಧನ್ಯವಾದಗಳು."
    }
  },
  {
    "start": "15:25",
    "text": {
      "en": "By faithfully following the Marian covenant conditions with utmost sincerity,",
      "hi": "मरियम की वाचा की शर्तों का पूरी ईमानदारी से पालन करके,",
      "ta": "மரியான் உடன்படிக்கை நிபந்தனைகளை மிகுந்த நேர்மையுடன் உண்மையுடன் பின்பற்றுவதன் மூலம்,",
      "bn": "অত্যন্ত আন্তরিকতার সাথে মারিয়ান চুক্তির শর্তাবলী বিশ্বস্ততার সাথে অনুসরণ করে,",
      "te": "అత్యంత నిజాయితీతో మరియ నిబంధన షరతులను నమ్మకంగా పాటించడం ద్వారా,",
      "mr": "अत्यंत प्रामाणिकपणे मारियन कराराच्या अटींचे विश्वासूपणे पालन करून,",
      "fr": "En suivant fidèlement les conditions de l’alliance mariale avec la plus grande sincérité,",
      "es": "Siguiendo fielmente las condiciones del pacto mariano con la mayor sinceridad,",
      "zh": "藉着以最大的诚意忠实地遵守玛利亚盟约的条件，",
      "kn": "ಅತ್ಯಂತ ಪ್ರಾಮಾಣಿಕತೆಯಿಂದ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ನಿಷ್ಠೆಯಿಂದ ಅನುಸರಿಸುವ ಮೂಲಕ,"
    }
  },
  {
    "start": "15:32",
    "text": {
      "en": "and by embracing the consecrated life with holiness, aiming for eternity,",
      "hi": "और पवित्रता के साथ समर्पित जीवन को अपनाकर, अनंत काल का लक्ष्य रखते हुए,",
      "ta": "மற்றும் நித்தியத்தை நோக்கமாகக் கொண்டு, புனித வாழ்க்கையைப் புனிதத்துடன் தழுவுவதன் மூலம்,",
      "bn": "এবং পবিত্র জীবনকে পবিত্রতার সাথে আলিঙ্গন করে, অনন্তকালের লক্ষ্যে,",
      "te": "మరియు శాశ్వతత్వాన్ని లక్ష్యంగా చేసుకుని, పవిత్రతతో పవిత్ర జీవితాన్ని స్వీకరించడం ద్వారా,",
      "mr": "आणि पवित्र जीवनाला पवित्रतेने स्वीकारून, अनंतकाळाचे ध्येय ठेवून,",
      "fr": "et en embrassant la vie consacrée avec sainteté, visant l'éternité,",
      "es": "y abrazando la vida consagrada con santidad, apuntando a la eternidad,",
      "zh": "并以圣洁的态度拥抱献身生活，追求永恒，",
      "kn": "ಮತ್ತು ಪವಿತ್ರತೆಯಿಂದ ಪವಿತ್ರ ಜೀವನವನ್ನು ಸ್ವೀಕರಿಸುವ ಮೂಲಕ, ಶಾಶ್ವತತೆಯನ್ನು ಗುರಿಯಾಗಿಟ್ಟುಕೊಂಡು,"
    }
  },
  {
    "start": "15:39",
    "text": {
      "en": "holding the hand of the Holy Mother and seeing the Heavenly Father face to face,",
      "hi": "पवित्र माता का हाथ पकड़कर और स्वर्गीय पिता को आमने-सामने देखकर,",
      "ta": "பரிசுத்த தாயின் கையைப் பிடித்துக்கொண்டு, பரலோகத் தந்தையை நேருக்கு நேர் பார்த்தல்,",
      "bn": "পবিত্র মাতার হাত ধরে স্বর্গীয় পিতাকে মুখোমুখি দেখা,",
      "te": "పవిత్ర తల్లి చేయి పట్టుకుని పరలోక తండ్రిని ముఖాముఖిగా చూడటం,",
      "mr": "पवित्र आईचा हात धरून स्वर्गीय पित्याला समोरासमोर पाहणे,",
      "fr": "tenant la main de la Sainte Mère et voyant le Père céleste face à face,",
      "es": "tomando la mano de la Santa Madre y viendo al Padre Celestial cara a cara,",
      "zh": "握着圣母的手，面对面见到天父，",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯ ಕೈ ಹಿಡಿದು ಸ್ವರ್ಗೀಯ ತಂದೆಯನ್ನು ಮುಖಾಮುಖಿಯಾಗಿ ನೋಡುವುದು,"
    }
  },
  {
    "start": "15:45",
    "text": {
      "en": "through this service, may He grant us special grace. We, through Christ our Lord,",
      "hi": "इस सेवा के द्वारा, वह हमें विशेष अनुग्रह प्रदान करे। हम, अपने प्रभु मसीह के द्वारा,",
      "ta": "இந்த சேவையின் மூலம், அவர் நமக்கு சிறப்பு கிருபையை வழங்குவாராக. நாம், நம் ஆண்டவராகிய கிறிஸ்துவின் மூலம்,",
      "bn": "এই সেবার মাধ্যমে, তিনি আমাদের বিশেষ অনুগ্রহ দান করুন। আমরা, আমাদের প্রভু খ্রীষ্টের মাধ্যমে,",
      "te": "ఈ సేవ ద్వారా, ఆయన మనకు ప్రత్యేక కృపను ప్రసాదించుగాక. మన ప్రభువైన క్రీస్తు ద్వారా,",
      "mr": "या सेवेद्वारे, तो आम्हाला विशेष कृपा देवो. आम्ही, आमच्या प्रभु ख्रिस्ताद्वारे,",
      "fr": "Par ce service, qu'Il nous accorde une grâce particulière. Nous, par le Christ notre Seigneur,",
      "es": "Que por este servicio nos conceda una gracia especial. Nosotros, por Cristo nuestro Señor,",
      "zh": "愿祂藉着这礼仪赐给我们特别的恩典。我们，靠着我们的主基督，",
      "kn": "ಈ ಸೇವೆಯ ಮೂಲಕ, ಆತನು ನಮಗೆ ವಿಶೇಷ ಕೃಪೆಯನ್ನು ನೀಡಲಿ. ನಾವು, ನಮ್ಮ ಕರ್ತನಾದ ಕ್ರಿಸ್ತನ ಮೂಲಕ,"
    }
  },
  {
    "start": "15:52",
    "text": {
      "en": "offer this prayer. Hear us, O Lord. Amen.",
      "hi": "यह प्रार्थना करो। हे प्रभु, हमारी सुनो। आमीन।",
      "ta": "இந்த ஜெபத்தை ஏறெடுக்கவும். ஆண்டவரே, எங்கள் ஜெபத்தைக் கேளுங்கள். ஆமென்.",
      "bn": "এই প্রার্থনাটি করুন। হে প্রভু, আমাদের কথা শুনুন। আমিন।",
      "te": "ఈ ప్రార్థన చేయండి. ఓ ప్రభువా, మా మాట ఆలకించుము. ఆమెన్.",
      "mr": "ही प्रार्थना करा. हे प्रभू, आमचे ऐक. आमेन.",
      "fr": "Offrez cette prière. Écoutez-nous, Seigneur. Amen.",
      "es": "Ofrece esta oración. Escúchanos, Señor. Amén.",
      "zh": "请你如此祷告。主啊，求你垂听。阿们。",
      "kn": "ಈ ಪ್ರಾರ್ಥನೆಯನ್ನು ಸಲ್ಲಿಸಿ. ಓ ಕರ್ತನೇ, ನಮ್ಮ ಮಾತು ಕೇಳು. ಆಮೆನ್."
    }
  },
  {
    "start": "15:58",
    "text": {
      "en": "[Music]",
      "hi": "[संगीत]",
      "ta": "[இசை]",
      "bn": "[সঙ্গীত]",
      "te": "[సంగీతం]",
      "mr": "[संगीत]",
      "fr": "[Musique]",
      "es": "[Música]",
      "zh": "[音乐]",
      "kn": "[ಸಂಗೀತ]"
    }
  }
]