[
  {
    "start": "0:12",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন।",
      "te": "తండ్రి నామములో, కుమార నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen.",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén.",
      "zh": "奉圣父、圣子、圣神的名。阿们。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "0:17",
    "text": {
      "en": "Holding the hand of the Mother of God, we walk on this earth with the hope of one day seeing our Heavenly Father face to face.",
      "hi": "परमेश्वर की माता का हाथ थामे हुए, हम इस पृथ्वी पर इस आशा के साथ चलते हैं कि एक दिन हम अपने स्वर्गीय पिता से आमने-सामने मिलेंगे।",
      "ta": "கடவுளின் தாயின் கையைப் பிடித்துக்கொண்டு, ஒரு நாள் நம் பரலோகத் தந்தையை நேருக்கு நேர் பார்க்கும் நம்பிக்கையுடன் நாம் இந்தப் பூமியில் நடக்கிறோம்.",
      "bn": "ঈশ্বরের মায়ের হাত ধরে, আমরা এই পৃথিবীতে এই আশায় হাঁটি যে একদিন আমাদের স্বর্গীয় পিতাকে মুখোমুখি দেখতে পাবো।",
      "te": "దేవుని తల్లి చేయి పట్టుకుని, మన పరలోక తండ్రిని ముఖాముఖిగా చూసే రోజు ఆశతో మనం ఈ భూమిపై నడుస్తున్నాము.",
      "mr": "परमेश्वराच्या आईचा हात धरून, आपण या पृथ्वीवर आपल्या स्वर्गीय पित्याला समोरासमोर पाहण्याच्या आशेने चालतो.",
      "fr": "Tenant la main de la Mère de Dieu, nous marchons sur cette terre avec l’espoir de voir un jour notre Père céleste face à face.",
      "es": "De la mano de la Madre de Dios, caminamos en esta tierra con la esperanza de algún día ver cara a cara a nuestro Padre Celestial.",
      "zh": "我们握着圣母玛利亚的手，行走在这片土地上，希望有一天能与我们的天父面对面。",
      "kn": "ದೇವರ ತಾಯಿಯ ಕೈ ಹಿಡಿದುಕೊಂಡು, ನಾವು ಈ ಭೂಮಿಯ ಮೇಲೆ ನಡೆಯುತ್ತಿರುವುದು ಒಂದು ದಿನ ನಮ್ಮ ಸ್ವರ್ಗೀಯ ತಂದೆಯನ್ನು ಮುಖಾಮುಖಿಯಾಗಿ ನೋಡುವ ಭರವಸೆಯೊಂದಿಗೆ."
    }
  },
  {
    "start": "0:23",
    "text": {
      "en": "By entering into the Marian Covenant",
      "hi": "मरियम की वाचा में प्रवेश करके",
      "ta": "மரியன்னை உடன்படிக்கையில் நுழைவதன் மூலம்",
      "bn": "মারিয়ান চুক্তিতে প্রবেশ করে",
      "te": "మరియన్ ఒడంబడికలోకి ప్రవేశించడం ద్వారా",
      "mr": "मारियन करारात प्रवेश करून",
      "fr": "En entrant dans l'Alliance mariale",
      "es": "Al entrar en la Alianza Mariana",
      "zh": "通过加入玛利亚圣约",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ಪ್ರವೇಶಿಸುವ ಮೂಲಕ"
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "and faithfully observing its sacred terms with purity and dedication",
      "hi": "और पवित्रता और समर्पण के साथ इसकी पवित्र शर्तों का विश्वासदारी से पालन करना",
      "ta": "மற்றும் அதன் புனிதமான சொற்களை உண்மையுடன் தூய்மையுடனும் அர்ப்பணிப்புடனும் கடைப்பிடித்தல்.",
      "bn": "এবং বিশ্বস্ততার সাথে পবিত্রতা ও নিষ্ঠার সাথে এর পবিত্র শর্তাবলী পালন করা",
      "te": "మరియు దాని పవిత్ర పదాలను పవిత్రత మరియు అంకితభావంతో నమ్మకంగా పాటిస్తారు.",
      "mr": "आणि त्याच्या पवित्र अटींचे शुद्धता आणि समर्पणाने निष्ठेने पालन करणे",
      "fr": "et en observant fidèlement ses termes sacrés avec pureté et dévouement",
      "es": "y observando fielmente sus términos sagrados con pureza y dedicación.",
      "zh": "并以纯洁和奉献的态度忠实地遵守其神圣条款",
      "kn": "ಮತ್ತು ಅದರ ಪವಿತ್ರ ನಿಯಮಗಳನ್ನು ಶುದ್ಧತೆ ಮತ್ತು ಸಮರ್ಪಣಾಭಾವದಿಂದ ನಿಷ್ಠೆಯಿಂದ ಪಾಲಿಸುವುದು."
    }
  },
  {
    "start": "0:32",
    "text": {
      "en": "let us renew our commitment to the Marian Covenant with even greater fervor",
      "hi": "आइए हम मैरी की वाचा के प्रति अपनी प्रतिबद्धता को और भी अधिक उत्साह के साथ नवीनीकृत करें",
      "ta": "மரியான் உடன்படிக்கைக்கான நமது உறுதிப்பாட்டை இன்னும் அதிக ஆர்வத்துடன் புதுப்பிப்போம்.",
      "bn": "আসুন আমরা আরও বেশি উৎসাহের সাথে মেরিয়ান চুক্তির প্রতি আমাদের অঙ্গীকার পুনর্নবীকরণ করি",
      "te": "మరియ ఒడంబడిక పట్ల మన నిబద్ధతను మరింత ఉత్సాహంతో పునరుద్ధరిద్దాం.",
      "mr": "आपण आणखी मोठ्या उत्साहाने मारियन कराराच्या आपल्या वचनबद्धतेचे नूतनीकरण करूया.",
      "fr": "renouvelons notre engagement envers l'Alliance mariale avec encore plus de ferveur",
      "es": "Renovemos con mayor fervor nuestro compromiso con la Alianza Mariana.",
      "zh": "让我们以更大的热情重申我们对圣母圣约的承诺",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಗೆ ನಮ್ಮ ಬದ್ಧತೆಯನ್ನು ಇನ್ನೂ ಹೆಚ್ಚಿನ ಉತ್ಸಾಹದಿಂದ ನವೀಕರಿಸೋಣ."
    }
  },
  {
    "start": "0:37",
    "text": {
      "en": "so that, through it, we may be raised up as witnesses to the glorious apparition of the Blessed Mother",
      "hi": "ताकि इसके माध्यम से हम धन्य माता के गौरवशाली दर्शन के साक्षी बन सकें",
      "ta": "அதன் மூலம், நாம் ஆசீர்வதிக்கப்பட்ட அன்னையின் மகிமையான தோற்றத்திற்கு சாட்சிகளாக எழுப்பப்படுவோம்.",
      "bn": "যাতে এর মাধ্যমে আমরা ধন্য মাতার মহিমান্বিত আবির্ভাবের সাক্ষী হিসেবে পুনরুত্থিত হতে পারি।",
      "te": "తద్వారా, దాని ద్వారా, మనం పవిత్ర తల్లి యొక్క మహిమాన్వితమైన ప్రత్యక్షతకు సాక్షులుగా లేపబడతాము.",
      "mr": "जेणेकरून, त्याद्वारे, आपण धन्य मातेच्या गौरवशाली प्रकटीकरणाचे साक्षीदार म्हणून उठू शकू.",
      "fr": "afin que, par elle, nous soyons élevés comme témoins de la glorieuse apparition de la Sainte Mère",
      "es": "para que, por medio de ella, seamos elevados a testigos de la gloriosa aparición de la Santísima Madre.",
      "zh": "藉此，我们可以成为圣母荣耀显现的见证人",
      "kn": "ಆದ್ದರಿಂದ, ಅದರ ಮೂಲಕ, ನಾವು ಪೂಜ್ಯ ತಾಯಿಯ ಅದ್ಭುತ ದರ್ಶನಕ್ಕೆ ಸಾಕ್ಷಿಗಳಾಗಿ ಎಬ್ಬಿಸಲ್ಪಡಬಹುದು."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "as quickly as possible.",
      "hi": "जितनी जल्दी हो सके.",
      "ta": "கூடிய விரைவில்.",
      "bn": "যত তাড়াতাড়ি সম্ভব।",
      "te": "వీలైనంత త్వరగా.",
      "mr": "शक्य तितक्या लवकर.",
      "fr": "le plus rapidement possible.",
      "es": "lo más rápido posible.",
      "zh": "尽快。",
      "kn": "ಸಾಧ್ಯವಾದಷ್ಟು ಬೇಗ."
    }
  },
  {
    "start": "0:47",
    "text": {
      "en": "Let us lovingly welcome you all to the fourth episode of this grace-filled ministry,",
      "hi": "आइये हम आप सभी का इस अनुग्रह-भरी सेवकाई के चौथे एपिसोड में प्रेमपूर्वक स्वागत करें,",
      "ta": "இந்த அருள் நிறைந்த ஊழியத்தின் நான்காவது அத்தியாயத்திற்கு உங்கள் அனைவரையும் அன்புடன் வரவேற்கிறோம்,",
      "bn": "আসুন আমরা আপনাদের সকলকে এই অনুগ্রহপূর্ণ পরিচর্যার চতুর্থ পর্বে ভালোবাসার সাথে স্বাগত জানাই,",
      "te": "ఈ కృపతో నిండిన పరిచర్య యొక్క నాల్గవ ఎపిసోడ్‌కు మీ అందరినీ ప్రేమగా స్వాగతిద్దాం,",
      "mr": "या कृपेने भरलेल्या सेवेच्या चौथ्या भागात आपण सर्वांचे प्रेमाने स्वागत करूया,",
      "fr": "Nous vous souhaitons à tous la bienvenue avec amour au quatrième épisode de ce ministère rempli de grâce,",
      "es": "Permítannos darles una amorosa bienvenida a todos al cuarto episodio de este ministerio lleno de gracia,",
      "zh": "让我们热情欢迎大家收看这个充满恩典的事工的第四集，",
      "kn": "ಈ ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಸೇವೆಯ ನಾಲ್ಕನೇ ಸಂಚಿಕೆಗೆ ನಿಮ್ಮೆಲ್ಲರನ್ನೂ ಪ್ರೀತಿಯಿಂದ ಸ್ವಾಗತಿಸೋಣ,"
    }
  },
  {
    "start": "0:53",
    "text": {
      "en": "“Living Oracles,” which presents powerful living testimonies.",
      "hi": "“जीवित भविष्यवाणियाँ”, जो शक्तिशाली जीवित गवाहियाँ प्रस्तुत करती हैं।",
      "ta": "\"வாழும் ஆரக்கிள்ஸ்\", இது சக்திவாய்ந்த வாழும் சாட்சியங்களை வழங்குகிறது.",
      "bn": "\"জীবন্ত ওরাকেলস\", যা শক্তিশালী জীবন্ত সাক্ষ্য উপস্থাপন করে।",
      "te": "\"జీవన ప్రవచనాలు\", ఇది శక్తివంతమైన సజీవ సాక్ష్యాలను అందిస్తుంది.",
      "mr": "\"जिवंत परमेश्वरदूत,\" जे शक्तिशाली जिवंत साक्ष सादर करते.",
      "fr": "« Oracles vivants », qui présente de puissants témoignages vivants.",
      "es": "“Oráculos Vivientes”, que presenta poderosos testimonios vivos.",
      "zh": "“活着的神谕”，呈现了强有力的活着的见证。",
      "kn": "\"ಜೀವಂತ ಒರಾಕಲ್ಸ್\", ಇದು ಪ್ರಬಲವಾದ ಜೀವಂತ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಪ್ರಸ್ತುತಪಡಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "0:59",
    "text": {
      "en": "[Music playing]",
      "hi": "[संगीत बज रहा है]",
      "ta": "[இசை ஒலிக்கிறது]",
      "bn": "[সঙ্গীত বাজানো হচ্ছে]",
      "te": "[సంగీతం ప్లే అవుతోంది]",
      "mr": "[संगीत वाजत आहे]",
      "fr": "[Musique]",
      "es": "[Música sonando]",
      "zh": "[音乐播放]",
      "kn": "[ಸಂಗೀತ ನುಡಿಸಲಾಗುತ್ತಿದೆ]"
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Today, we’ve chosen a testimony for special reflection.",
      "hi": "आज हमने विशेष चिंतन के लिए एक गवाही चुनी है।",
      "ta": "இன்று, சிறப்பு சிந்தனைக்காக ஒரு சாட்சியத்தைத் தேர்ந்தெடுத்துள்ளோம்.",
      "bn": "আজ, আমরা বিশেষ প্রতিফলনের জন্য একটি সাক্ষ্য বেছে নিয়েছি।",
      "te": "ఈరోజు, మనం ప్రత్యేక ఆలోచన కోసం ఒక సాక్ష్యాన్ని ఎంచుకున్నాము.",
      "mr": "आज, आम्ही विशेष चिंतनासाठी एक साक्ष निवडली आहे.",
      "fr": "Aujourd’hui, nous avons choisi un témoignage pour une réflexion particulière.",
      "es": "Hoy hemos elegido un testimonio para una reflexión especial.",
      "zh": "今天，我们选择了一个证词进行特别反思。",
      "kn": "ಇಂದು, ನಾವು ವಿಶೇಷ ಚಿಂತನೆಗಾಗಿ ಒಂದು ಸಾಕ್ಷ್ಯವನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "1:07",
    "text": {
      "en": "It’s the testimony of a mother named Sujatha Lobo from Wayanad.",
      "hi": "यह वायनाड की सुजाता लोबो नामक एक माँ की गवाही है।",
      "ta": "இது வயநாட்டைச் சேர்ந்த சுஜாதா லோபோ என்ற தாயின் சாட்சியம்.",
      "bn": "এটি ওয়ানাড়ের সুজাতা লোবো নামে এক মায়ের সাক্ষ্য।",
      "te": "ఇది వయనాడ్ నుండి వచ్చిన సుజాత లోబో అనే తల్లి సాక్ష్యం.",
      "mr": "ही वायनाडमधील सुजाता लोबो नावाच्या आईची साक्ष आहे.",
      "fr": "C'est le témoignage d'une mère nommée Sujatha Lobo de Wayanad.",
      "es": "Es el testimonio de una madre llamada Sujatha Lobo de Wayanad.",
      "zh": "这是来自瓦亚纳德的一位母亲苏贾塔·洛博的证词。",
      "kn": "ಇದು ವಯನಾಡಿನ ಸುಜಾತಾ ಲೋಬೊ ಎಂಬ ತಾಯಿಯ ಸಾಕ್ಷ್ಯ."
    }
  },
  {
    "start": "1:14",
    "text": {
      "en": "My name is Sujatha Lobo, and we are from Wayanad.",
      "hi": "मेरा नाम सुजाता लोबो है और हम वायनाड से हैं।",
      "ta": "என் பெயர் சுஜாதா லோபோ, நாங்கள் வயநாட்டைச் சேர்ந்தவர்கள்.",
      "bn": "আমার নাম সুজাতা লোবো, এবং আমরা ওয়ানাড় থেকে এসেছি।",
      "te": "నా పేరు సుజాత లోబో, మేము వయనాడ్ నుండి వచ్చాము.",
      "mr": "माझे नाव सुजाता लोबो आहे आणि आम्ही वायनाडचे आहोत.",
      "fr": "Je m’appelle Sujatha Lobo et nous venons de Wayanad.",
      "es": "Mi nombre es Sujatha Lobo y somos de Wayanad.",
      "zh": "我叫 Sujatha Lobo，我们来自瓦亚纳德。",
      "kn": "ನನ್ನ ಹೆಸರು ಸುಜಾತಾ ಲೋಬೋ, ಮತ್ತು ನಾವು ವಯನಾಡಿನವರು."
    }
  },
  {
    "start": "1:18",
    "text": {
      "en": "This testimony is mainly divided into three parts.",
      "hi": "यह गवाही मुख्यतः तीन भागों में विभाजित है।",
      "ta": "இந்தச் சாட்சியம் முக்கியமாக மூன்று பகுதிகளாகப் பிரிக்கப்பட்டுள்ளது.",
      "bn": "এই সাক্ষ্য প্রধানত তিন ভাগে বিভক্ত।",
      "te": "ఈ సాక్ష్యం ప్రధానంగా మూడు భాగాలుగా విభజించబడింది.",
      "mr": "ही साक्ष प्रामुख्याने तीन भागात विभागली आहे.",
      "fr": "Ce témoignage est principalement divisé en trois parties.",
      "es": "Este testimonio se divide principalmente en tres partes.",
      "zh": "这篇见证主要分为三部分。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಮುಖ್ಯವಾಗಿ ಮೂರು ಭಾಗಗಳಾಗಿ ವಿಂಗಡಿಸಲಾಗಿದೆ."
    }
  },
  {
    "start": "1:23",
    "text": {
      "en": "First, the deep spiritual commitment of a mother who earnestly prayed for the spiritual growth of her children within the family.",
      "hi": "पहला, एक माँ की गहरी आध्यात्मिक प्रतिबद्धता जिसने परिवार में अपने बच्चों की आध्यात्मिक उन्नति के लिए विश्वासदारी से प्रार्थना की।",
      "ta": "முதலாவதாக, குடும்பத்திற்குள் தனது குழந்தைகளின் ஆன்மீக வளர்ச்சிக்காக மனதார ஜெபித்த ஒரு தாயின் ஆழ்ந்த ஆன்மீக அர்ப்பணிப்பு.",
      "bn": "প্রথমত, একজন মায়ের গভীর আধ্যাত্মিক প্রতিশ্রুতি, যিনি পরিবারের মধ্যে তার সন্তানদের আধ্যাত্মিক বিকাশের জন্য আন্তরিকভাবে প্রার্থনা করেছিলেন।",
      "te": "మొదటిది, కుటుంబంలో తన పిల్లల ఆధ్యాత్మిక పెరుగుదల కోసం హృదయపూర్వకంగా ప్రార్థించిన తల్లి యొక్క లోతైన ఆధ్యాత్మిక నిబద్ధత.",
      "mr": "प्रथम, कुटुंबातील आपल्या मुलांच्या आध्यात्मिक वाढीसाठी मनापासून प्रार्थना करणाऱ्या आईची खोल आध्यात्मिक वचनबद्धता.",
      "fr": "Tout d’abord, l’engagement spirituel profond d’une mère qui a prié avec ferveur pour la croissance spirituelle de ses enfants au sein de la famille.",
      "es": "Primero, el profundo compromiso espiritual de una madre que oró fervientemente por el crecimiento espiritual de sus hijos dentro de la familia.",
      "zh": "首先，一位母亲深切的属灵承诺，她恳切地为她孩子在家庭中的属灵成长祈祷。",
      "kn": "ಮೊದಲನೆಯದಾಗಿ, ಕುಟುಂಬದೊಳಗೆ ತನ್ನ ಮಕ್ಕಳ ಆಧ್ಯಾತ್ಮಿಕ ಬೆಳವಣಿಗೆಗಾಗಿ ಶ್ರದ್ಧೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಿದ ತಾಯಿಯ ಆಳವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಬದ್ಧತೆ."
    }
  },
  {
    "start": "1:33",
    "text": {
      "en": "Her children experienced profound awakenings in faith as a result.",
      "hi": "परिणामस्वरूप उसके बच्चों में विश्वास की गहरी जागृति हुई।",
      "ta": "இதன் விளைவாக அவளுடைய பிள்ளைகள் விசுவாசத்தில் ஆழ்ந்த விழிப்புணர்வை அனுபவித்தனர்.",
      "bn": "এর ফলে তার সন্তানরা বিশ্বাসে গভীর জাগরণ অনুভব করেছিল।",
      "te": "ఫలితంగా ఆమె పిల్లలు విశ్వాసంలో లోతైన మేల్కొలుపులను అనుభవించారు.",
      "mr": "परिणामी तिच्या मुलांना विश्वासात खोल जागृती अनुभवायला मिळाली.",
      "fr": "Ses enfants ont ainsi connu un profond réveil de la foi.",
      "es": "Como resultado, sus hijos experimentaron un profundo despertar en la fe.",
      "zh": "她的孩子们因此经历了信仰的深刻觉醒。",
      "kn": "ಪರಿಣಾಮವಾಗಿ ಆಕೆಯ ಮಕ್ಕಳು ನಂಬಿಕೆಯಲ್ಲಿ ಆಳವಾದ ಜಾಗೃತಿಗಳನ್ನು ಅನುಭವಿಸಿದರು."
    }
  },
  {
    "start": "1:44",
    "text": {
      "en": "The second part focuses on a powerful divine encounter closely connected with the Marian apparitions at Kreupasanam.",
      "hi": "दूसरा भाग एक शक्तिशाली दिव्य मुठभेड़ पर केंद्रित है जो क्रुपासनम में मरियम के दर्शनों से निकटता से जुड़ा हुआ है।",
      "ta": "இரண்டாம் பகுதி க்ருபாசனத்தில் மரியன்னை காட்சிகளுடன் நெருக்கமாக தொடர்புடைய ஒரு சக்திவாய்ந்த தெய்வீக சந்திப்பை மையமாகக் கொண்டுள்ளது.",
      "bn": "দ্বিতীয় অংশটি ক্রেউপাসনমে মারিয়ান আবির্ভাবের সাথে ঘনিষ্ঠভাবে জড়িত একটি শক্তিশালী ঐশ্বরিক সাক্ষাতের উপর আলোকপাত করে।",
      "te": "రెండవ భాగం క్రూపాసనంలో మరియన్ దర్శనాలతో దగ్గరి సంబంధం ఉన్న శక్తివంతమైన దైవిక సమావేశంపై దృష్టి పెడుతుంది.",
      "mr": "दुसरा भाग क्रेउपासनम येथील मारियन दर्शनांशी जवळून जोडलेल्या एका शक्तिशाली दैवी भेटीवर केंद्रित आहे.",
      "fr": "La deuxième partie se concentre sur une puissante rencontre divine étroitement liée aux apparitions mariales à Kreupasanam.",
      "es": "La segunda parte se centra en un poderoso encuentro divino estrechamente relacionado con las apariciones marianas en Kreupasanam.",
      "zh": "第二部分集中讲述了与克鲁帕萨南圣母显灵密切相关的一次强大的神圣遭遇。",
      "kn": "ಎರಡನೇ ಭಾಗವು ಕ್ರೂಪಾಸನಂನಲ್ಲಿನ ಮರಿಯನ್ ದರ್ಶನಗಳೊಂದಿಗೆ ನಿಕಟ ಸಂಬಂಧ ಹೊಂದಿರುವ ಪ್ರಬಲ ದೈವಿಕ ಮುಖಾಮುಖಿಯ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "1:55",
    "text": {
      "en": "The third part of the testimony brings out a special revelation or lesson imparted by God the Father.",
      "hi": "गवाही का तीसरा भाग परमेश्वर पिता द्वारा दिया गया एक विशेष प्रकाशन या पाठ सामने लाता है।",
      "ta": "சாட்சியத்தின் மூன்றாவது பகுதி, பிதாவாகிய கடவுளால் வழங்கப்பட்ட ஒரு சிறப்பு வெளிப்பாடு அல்லது பாடத்தை வெளிப்படுத்துகிறது.",
      "bn": "সাক্ষ্যের তৃতীয় অংশটি ঈশ্বর পিতার দ্বারা প্রদত্ত একটি বিশেষ প্রকাশ বা শিক্ষা প্রকাশ করে।",
      "te": "సాక్ష్యంలోని మూడవ భాగం తండ్రి అయిన దేవుడు ఇచ్చిన ప్రత్యేక ప్రకటన లేదా పాఠాన్ని బయటకు తెస్తుంది.",
      "mr": "साक्षीचा तिसरा भाग परमेश्वर पित्याने दिलेला एक विशेष प्रकटीकरण किंवा धडा आणतो.",
      "fr": "La troisième partie du témoignage fait ressortir une révélation ou une leçon spéciale donnée par Dieu le Père.",
      "es": "La tercera parte del testimonio resalta una revelación o lección especial impartida por Dios Padre.",
      "zh": "见证的第三部分带来了天父所传授的特殊启示或教训。",
      "kn": "ಸಾಕ್ಷ್ಯದ ಮೂರನೇ ಭಾಗವು ತಂದೆಯಾದ ದೇವರು ನೀಡಿದ ವಿಶೇಷ ಬಹಿರಂಗಪಡಿಸುವಿಕೆ ಅಥವಾ ಪಾಠವನ್ನು ಹೊರತರುತ್ತದೆ."
    }
  },
  {
    "start": "2:03",
    "text": {
      "en": "Let us begin with the first part, where the mother starts her testimony like this:",
      "hi": "आइये पहले भाग से शुरू करें, जहाँ माँ अपनी गवाही इस प्रकार शुरू करती है:",
      "ta": "முதல் பகுதியுடன் ஆரம்பிக்கலாம், அங்கு தாய் தனது சாட்சியத்தை இவ்வாறு தொடங்குகிறார்:",
      "bn": "প্রথম অংশ দিয়ে শুরু করা যাক, যেখানে মা তার সাক্ষ্য এভাবে শুরু করেন:",
      "te": "మొదటి భాగంతో ప్రారంభిద్దాం, అక్కడ తల్లి తన సాక్ష్యాన్ని ఇలా ప్రారంభిస్తుంది:",
      "mr": "पहिल्या भागातून सुरुवात करूया, जिथे आई तिची साक्ष अशा प्रकारे सुरू करते:",
      "fr": "Commençons par la première partie, où la mère commence son témoignage ainsi :",
      "es": "Comencemos con la primera parte, donde la madre inicia su testimonio así:",
      "zh": "让我们从第一部分开始，母亲是这样开始她的证言的:",
      "kn": "ಮೊದಲ ಭಾಗದಿಂದ ಪ್ರಾರಂಭಿಸೋಣ, ಅಲ್ಲಿ ತಾಯಿ ತನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಈ ರೀತಿ ಪ್ರಾರಂಭಿಸುತ್ತಾಳೆ:"
    }
  },
  {
    "start": "2:10",
    "text": {
      "en": "“It was in May 2019 that I first came to Kreupasanam. I took the Marian Covenant and began to pray.”",
      "hi": "\"मई 2019 में मैं पहली बार क्रुपासनम आया था। मैंने मरियम का वचन लिया और प्रार्थना करने लगा।\"",
      "ta": "\"நான் முதன்முதலில் க்ருபாசனத்திற்கு வந்தது மே 2019 இல். நான் மரியன்னை உடன்படிக்கையை எடுத்துக்கொண்டு ஜெபிக்க ஆரம்பித்தேன்.\"",
      "bn": "\"২০১৯ সালের মে মাসে আমি প্রথম ক্রেউপাসনমে আসি। আমি মারিয়ান চুক্তি গ্রহণ করে প্রার্থনা শুরু করি।\"",
      "te": "\"నేను మొదటిసారిగా క్రూపాసనానికి వచ్చింది మే 2019 లో. నేను మరియ ఒడంబడికను తీసుకొని ప్రార్థన చేయడం ప్రారంభించాను.\"",
      "mr": "\"मे २०१९ मध्ये मी पहिल्यांदा क्रेउपासनमला आलो. मी मारियन करार घेतला आणि प्रार्थना करण्यास सुरुवात केली.\"",
      "fr": "« C'est en mai 2019 que je suis venu à Kreupasanam pour la première fois. J'ai pris l'Alliance mariale et j'ai commencé à prier. »",
      "es": "“Fue en mayo de 2019 que llegué por primera vez a Kreupasanam. Tomé la Alianza Mariana y comencé a orar.”",
      "zh": "“2019年5月，我第一次来到克鲁帕萨南。我领受了圣母圣约，并开始祈祷。”",
      "kn": "\"ನಾನು ಮೊದಲು ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದಿದ್ದು ಮೇ 2019 ರಲ್ಲಿ. ನಾನು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ.\""
    }
  },
  {
    "start": "2:18",
    "text": {
      "en": "“Since then, I have renewed the Marian Covenant fourteen times.”",
      "hi": "“तब से, मैंने मैरी की वाचा को चौदह बार नवीनीकृत किया है।”",
      "ta": "\"அப்போதிருந்து, நான் மரியான் உடன்படிக்கையை பதினான்கு முறை புதுப்பித்துள்ளேன்.\"",
      "bn": "\"তারপর থেকে, আমি চৌদ্দবার মেরিয়ান চুক্তি নবায়ন করেছি।\"",
      "te": "\"అప్పటి నుండి, నేను మరియ ఒడంబడికను పద్నాలుగు సార్లు పునరుద్ధరించాను.\"",
      "mr": "\"तेव्हापासून, मी चौदा वेळा मारियन कराराचे नूतनीकरण केले आहे.\"",
      "fr": "« Depuis lors, j’ai renouvelé l’Alliance mariale quatorze fois. »",
      "es": "“Desde entonces, he renovado el Pacto Mariano catorce veces.”",
      "zh": "“从那时起，我已十四次更新了圣母玛利亚盟约。”",
      "kn": "\"ಅಂದಿನಿಂದ, ನಾನು ಮೇರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ಹದಿನಾಲ್ಕು ಬಾರಿ ನವೀಕರಿಸಿದ್ದೇನೆ.\""
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "“Even before this, I had the opportunity to share my testimony several times at the holy altar.”",
      "hi": "“इससे पहले भी, मुझे कई बार पवित्र वेदी पर अपनी गवाही साझा करने का अवसर मिला था।”",
      "ta": "\"இதற்கு முன்பே, பரிசுத்த பலிபீடத்தில் என் சாட்சியத்தைப் பலமுறை பகிர்ந்து கொள்ள எனக்கு வாய்ப்பு கிடைத்தது.\"",
      "bn": "\"এর আগেও, আমি পবিত্র বেদিতে বেশ কয়েকবার আমার সাক্ষ্য ভাগ করে নেওয়ার সুযোগ পেয়েছিলাম।\"",
      "te": "\"దీనికి ముందు కూడా, పవిత్ర పరిశుద్ధ బలిపీఠం వద్ద నా సాక్ష్యాన్ని చాలాసార్లు పంచుకునే అవకాశం నాకు లభించింది.\"",
      "mr": "\"यापूर्वीही, मला पवित्र वेदीवर माझी साक्ष अनेक वेळा सांगण्याची संधी मिळाली.\"",
      "fr": "« Même avant cela, j’ai eu l’occasion de partager mon témoignage à plusieurs reprises au saint autel. »",
      "es": "“Incluso antes de esto, tuve la oportunidad de compartir mi testimonio varias veces en el altar santo”.",
      "zh": "“甚至在此之前，我已经有机会在圣坛上多次分享我的见证了。”",
      "kn": "\"ಇದಕ್ಕೂ ಮುಂಚೆಯೂ, ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ನನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಹಲವಾರು ಬಾರಿ ಹಂಚಿಕೊಳ್ಳಲು ನನಗೆ ಅವಕಾಶ ಸಿಕ್ಕಿತು.\""
    }
  },
  {
    "start": "2:33",
    "text": {
      "en": "“But what I’m sharing today is something very special. It focuses on the three main experiences I mentioned earlier.”",
      "hi": "\"लेकिन आज मैं जो साझा कर रहा हूँ वह बहुत खास है। यह उन तीन मुख्य अनुभवों पर केंद्रित है जिनका मैंने पहले ज़िक्र किया था।\"",
      "ta": "\"ஆனால் இன்று நான் பகிர்ந்து கொள்வது மிகவும் சிறப்பு வாய்ந்த ஒன்று. இது நான் முன்பு குறிப்பிட்ட மூன்று முக்கிய அனுபவங்களில் கவனம் செலுத்துகிறது.\"",
      "bn": "\"কিন্তু আজ আমি যা শেয়ার করছি তা খুবই বিশেষ কিছু। এটি আমি আগে উল্লেখ করা তিনটি প্রধান অভিজ্ঞতার উপর আলোকপাত করে।\"",
      "te": "\"కానీ నేను ఈ రోజు పంచుకుంటున్నది చాలా ప్రత్యేకమైనది. ఇది నేను ముందు చెప్పిన మూడు ప్రధాన అనుభవాలపై దృష్టి పెడుతుంది.\"",
      "mr": "\"पण आज मी जे शेअर करत आहे ते खूप खास आहे. ते मी आधी उल्लेख केलेल्या तीन मुख्य अनुभवांवर केंद्रित आहे.\"",
      "fr": "« Mais ce que je partage aujourd'hui est très spécial. Il se concentre sur les trois expériences principales que j'ai mentionnées plus tôt. »",
      "es": "Pero lo que comparto hoy es algo muy especial. Se centra en las tres experiencias principales que mencioné antes.",
      "zh": "“但我今天分享的是非常特别的。它主要集中在我之前提到的三个主要经历上。”",
      "kn": "\"ಆದರೆ ನಾನು ಇಂದು ಹಂಚಿಕೊಳ್ಳುತ್ತಿರುವುದು ಬಹಳ ವಿಶೇಷವಾದದ್ದು. ಇದು ನಾನು ಮೊದಲು ಹೇಳಿದ ಮೂರು ಪ್ರಮುಖ ಅನುಭವಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುತ್ತದೆ.\""
    }
  },
  {
    "start": "2:41",
    "text": {
      "en": "“The first among them is the divine experiences connected with the Akhanda Japamala Rally.”",
      "hi": "“उनमें से पहला है अखण्ड जपमाला रैली से जुड़े दिव्य अनुभव।”",
      "ta": "\"அவற்றில் முதலாவது அகண்ட ஜபமாலா பேரணியுடன் தொடர்புடைய தெய்வீக அனுபவங்கள்.\"",
      "bn": "\"তাদের মধ্যে প্রথমটি হল অখণ্ড জপমালা সমাবেশের সাথে সম্পর্কিত ঐশ্বরিক অভিজ্ঞতা।\"",
      "te": "\"వాటిలో మొదటిది అఖండ జపమాల ర్యాలీకి సంబంధించిన దైవిక అనుభవాలు.\"",
      "mr": "\"त्यातील पहिले म्हणजे अखंड जपमाला रॅलीशी संबंधित दैवी अनुभव.\"",
      "fr": "« La première d’entre elles est l’expérience divine liée au rassemblement Akhanda Japamala. »",
      "es": "“Las primeras entre ellas son las experiencias divinas conectadas con el Akhanda Japamala Rally”.",
      "zh": "“其中第一个是与 Akhanda Japamala 集会有关的神圣体验。”",
      "kn": "\"ಅವುಗಳಲ್ಲಿ ಮೊದಲನೆಯದು ಅಖಂಡ ಜಪಮಾಲಾ ರ್ಯಾಲಿಗೆ ಸಂಬಂಧಿಸಿದ ದೈವಿಕ ಅನುಭವಗಳು.\""
    }
  },
  {
    "start": "2:48",
    "text": {
      "en": "“The mother shares about the grace-filled encounters that happened around the time of the Rally.”",
      "hi": "“माँ रैली के समय घटित अनुग्रहपूर्ण मुलाकातों के बारे में बताती हैं।”",
      "ta": "\"பேரணி நடந்த காலத்தில் நடந்த அருள் நிறைந்த சந்திப்புகளைப் பற்றி தாய் பகிர்ந்து கொள்கிறார்.\"",
      "bn": "\"মা সমাবেশের সময় ঘটে যাওয়া আনন্দময় অভিজ্ঞতার কথা শেয়ার করেন।\"",
      "te": "“ర్యాలీ సమయంలో జరిగిన కృపతో నిండిన ఎన్‌కౌంటర్‌ల గురించి తల్లి పంచుకుంటుంది.”",
      "mr": "\"आई रॅलीच्या वेळी घडलेल्या आनंददायी भेटींबद्दल सांगते.\"",
      "fr": "« La mère partage les rencontres pleines de grâce qui ont eu lieu à l’époque du rassemblement. »",
      "es": "“La madre comparte sobre los encuentros llenos de gracia que sucedieron en la época del Rally”.",
      "zh": "“母亲分享了集会期间发生的充满恩典的经历。”",
      "kn": "\"ರ್ಯಾಲಿಯ ಸಮಯದಲ್ಲಿ ನಡೆದ ಸುಂದರ ಘಟನೆಗಳ ಬಗ್ಗೆ ತಾಯಿ ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೆ.\""
    }
  },
  {
    "start": "2:52",
    "text": {
      "en": "“She explains that before attending the Akhanda Japamala Rally”",
      "hi": "“अखंड जपमाला रैली में भाग लेने से पहले वह यह बताती हैं”",
      "ta": "“அகண்ட ஜபமாலா பேரணியில் கலந்து கொள்வதற்கு முன்பு அவள் அதை விளக்குகிறாள்”",
      "bn": "“আখন্ড জপমালা সমাবেশে যোগদানের আগে তিনি তা ব্যাখ্যা করেন”",
      "te": "“అఖండ జపమాల ర్యాలీకి హాజరయ్యే ముందు ఆమె దానిని వివరిస్తుంది”",
      "mr": "“अखंड जपमाला रॅलीला उपस्थित राहण्यापूर्वी ती हे स्पष्ट करते”",
      "fr": "« Elle explique cela avant d'assister au rassemblement Akhanda Japamala »",
      "es": "“Ella explica que antes de asistir al Rally Akhanda Japamala”",
      "zh": "“她解释说，在参加 Akhanda Japamala 集会之前”",
      "kn": "“ಅಖಂಡ ಜಪಮಾಲಾ ರ್ಯಾಲಿಯಲ್ಲಿ ಭಾಗವಹಿಸುವ ಮೊದಲು ಅವಳು ಅದನ್ನು ವಿವರಿಸುತ್ತಾಳೆ”"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "When I went to Kreupasanam to renew the covenant and pray",
      "hi": "जब मैं वाचा को नवीनीकृत करने और प्रार्थना करने के लिए क्रीउपसनम गया",
      "ta": "உடன்படிக்கையைப் புதுப்பித்து ஜெபிப்பதற்காக நான் க்ருபாசனத்திற்குச் சென்றபோது",
      "bn": "যখন আমি চুক্তি নবায়ন এবং প্রার্থনা করার জন্য ক্রেউপাসনমে গিয়েছিলাম",
      "te": "నేను ఒడంబడికను పునరుద్ధరించడానికి మరియు ప్రార్థించడానికి క్రూపాసనానికి వెళ్ళినప్పుడు",
      "mr": "जेव्हा मी कराराचे नूतनीकरण करण्यासाठी आणि प्रार्थना करण्यासाठी क्रेउपासनमला गेलो होतो",
      "fr": "Quand je suis allé à Kreupasanam pour renouveler l'alliance et prier",
      "es": "Cuando fui a Kreupasanam para renovar el pacto y orar",
      "zh": "当我去 Kreupasanam 更新圣约并祈祷时",
      "kn": "ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಲು ಮತ್ತು ಪ್ರಾರ್ಥಿಸಲು ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋದಾಗ"
    }
  },
  {
    "start": "2:59",
    "text": {
      "en": "I went to the stall and noticed a very special rosary. This was in the month of September, during a covenant renewal.",
      "hi": "मैं स्टॉल पर गया और एक बहुत ही खास माला देखी। यह सितंबर के महीने में, एक वाचा नवीनीकरण के दौरान की बात है।",
      "ta": "நான் அந்தக் கடைக்குச் சென்றபோது, மிகவும் சிறப்பு வாய்ந்த ஒரு ஜெபமாலையைக் கவனித்தேன். அது செப்டம்பர் மாதத்தில், உடன்படிக்கைப் புதுப்பித்தலின் போது நடந்தது.",
      "bn": "আমি স্টলে গিয়েছিলাম এবং একটি বিশেষ জপমালা লক্ষ্য করেছি। এটি সেপ্টেম্বর মাসে, একটি চুক্তি পুনর্নবীকরণের সময় ছিল।",
      "te": "నేను స్టాల్‌కి వెళ్లి చాలా ప్రత్యేకమైన జపమాల గమనించాను. ఇది సెప్టెంబర్ నెలలో, నిబంధన పునరుద్ధరణ సమయంలో జరిగింది.",
      "mr": "मी स्टॉलवर गेलो आणि मला एक अतिशय खास जपमाळ दिसली. ही सप्टेंबर महिन्यात, कराराच्या नूतनीकरणादरम्यानची घटना होती.",
      "fr": "Je suis allé au stand et j'ai remarqué un chapelet très spécial. C'était au mois de septembre, lors d'un renouvellement d'alliance.",
      "es": "Fui al puesto y vi un rosario muy especial. Esto fue en septiembre, durante una renovación de alianza.",
      "zh": "我走到摊位前，注意到一串非常特别的念珠。当时正值九月，正值圣约更新之际。",
      "kn": "ನಾನು ಅಂಗಡಿಗೆ ಹೋದಾಗ ಒಂದು ವಿಶೇಷವಾದ ಜಪಮಾಲೆಯನ್ನು ಗಮನಿಸಿದೆ. ಅದು ಸೆಪ್ಟೆಂಬರ್ ತಿಂಗಳಿನಲ್ಲಿ, ಒಡಂಬಡಿಕೆ ನವೀಕರಣದ ಸಮಯದಲ್ಲಿ."
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "The rosary I now hold in my hands—I bought it from the stall there. It's not something we commonly see.",
      "hi": "मेरे हाथों में जो माला है, वह मैंने वहीं एक स्टॉल से खरीदी थी। यह ऐसी चीज़ नहीं है जो हम अक्सर देखते हैं।",
      "ta": "நான் இப்போது என் கைகளில் வைத்திருக்கும் ஜெபமாலை - நான் அதை அங்குள்ள கடையில் இருந்து வாங்கினேன். அது நாம் பொதுவாகப் பார்க்கும் ஒன்றல்ல.",
      "bn": "এখন আমার হাতে যে জপমালাটি আছে—আমি সেটা সেখানকার স্টল থেকে কিনেছি। এটা এমন কিছু নয় যা আমরা সাধারণত দেখি।",
      "te": "నేను ఇప్పుడు నా చేతుల్లో పట్టుకున్న జపమాల—నేను దానిని అక్కడి స్టాల్ నుండి కొన్నాను. ఇది మనం సాధారణంగా చూసేది కాదు.",
      "mr": "आता माझ्या हातात असलेली जपमाळ - मी ती तिथल्या स्टॉलवरून विकत घेतली आहे. ती आपण सामान्यतः पाहतो असे नाही.",
      "fr": "Le chapelet que je tiens maintenant entre mes mains, je l'ai acheté au stand là-bas. Ce n'est pas quelque chose qu'on voit souvent.",
      "es": "El rosario que tengo en mis manos lo compré en el puesto de allí. No es algo que se vea a menudo.",
      "zh": "我现在手里拿着的念珠，是我在那边摊位买的，不是我们平常能见到的东西。",
      "kn": "ನಾನು ಈಗ ಹಿಡಿದಿರುವ ಜಪಮಾಲೆ - ನಾನು ಅದನ್ನು ಅಲ್ಲಿನ ಅಂಗಡಿಯಿಂದ ಖರೀದಿಸಿದೆ. ಅದು ನಾವು ಸಾಮಾನ್ಯವಾಗಿ ನೋಡುವ ವಿಷಯವಲ್ಲ."
    }
  },
  {
    "start": "3:10",
    "text": {
      "en": "But when I saw it, the sisters at the stall and even my husband encouraged me to get it.",
      "hi": "लेकिन जब मैंने इसे देखा, तो स्टॉल पर मौजूद बहनों और यहाँ तक कि मेरे पति ने भी मुझे इसे खरीदने के लिए प्रोत्साहित किया।",
      "ta": "ஆனால் நான் அதைப் பார்த்தபோது, கடையில் இருந்த சகோதரிகளும் என் கணவரும் கூட அதைப் பெற என்னை ஊக்குவித்தார்கள்.",
      "bn": "কিন্তু যখন আমি এটি দেখলাম, তখন স্টলের বোনেরা এমনকি আমার স্বামীও আমাকে এটি কিনতে উৎসাহিত করলেন।",
      "te": "కానీ నేను దానిని చూసినప్పుడు, స్టాల్‌లోని సహోదరీలు మరియు నా భర్త కూడా దానిని తీసుకోవడానికి నన్ను ప్రోత్సహించారు.",
      "mr": "पण जेव्हा मी ते पाहिले तेव्हा स्टॉलवरील बहिणींनी आणि अगदी माझ्या पतीनेही मला ते घेण्यासाठी प्रोत्साहित केले.",
      "fr": "Mais quand je l’ai vu, les sœurs du stand et même mon mari m’ont encouragée à l’acheter.",
      "es": "Pero cuando lo vi, las hermanas del puesto y hasta mi marido me animaron a comprarlo.",
      "zh": "但是当我看到它时，摊位上的姐妹甚至我的丈夫都鼓励我买它。",
      "kn": "ಆದರೆ ನಾನು ಅದನ್ನು ನೋಡಿದಾಗ, ಸ್ಟಾಲ್‌ನಲ್ಲಿರುವ ಸಹೋದರಿಯರು ಮತ್ತು ನನ್ನ ಪತಿ ಕೂಡ ಅದನ್ನು ಖರೀದಿಸಲು ನನ್ನನ್ನು ಪ್ರೋತ್ಸಾಹಿಸಿದರು."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "When I picked up the rosary, I felt as if Mother Mary herself had placed it into my hands.",
      "hi": "जब मैंने माला उठाई तो मुझे ऐसा लगा जैसे माता मरियम ने स्वयं उसे मेरे हाथों में रख दिया हो।",
      "ta": "நான் ஜெபமாலையை எடுத்தபோது, அன்னை மரியாள் அதை என் கைகளில் வைத்தது போல் உணர்ந்தேன்.",
      "bn": "যখন আমি জপমালাটি তুলে নিলাম, তখন আমার মনে হলো যেন মা মেরি নিজেই এটি আমার হাতে তুলে দিয়েছেন।",
      "te": "నేను జపమాల తీసుకున్నప్పుడు, మరియమ్మ స్వయంగా దానిని నా చేతుల్లో ఉంచినట్లు నాకు అనిపించింది.",
      "mr": "जेव्हा मी जपमाळ उचलली तेव्हा मला असे वाटले की जणू काही आई मेरीनेच ते माझ्या हातात दिले आहे.",
      "fr": "Lorsque j’ai pris le chapelet, j’ai eu l’impression que la Vierge Marie elle-même me l’avait placé entre les mains.",
      "es": "Cuando tomé el rosario, sentí como si la misma Madre María lo hubiera puesto en mis manos.",
      "zh": "当我拿起玫瑰经念珠时，我感觉好像是圣母玛利亚亲自把它放在我的手中。",
      "kn": "ನಾನು ಜಪಮಾಲೆಯನ್ನು ಎತ್ತಿಕೊಂಡಾಗ, ಮಾತೆ ಮೇರಿಯೇ ಅದನ್ನು ನನ್ನ ಕೈಯಲ್ಲಿ ಇಟ್ಟಂತೆ ಭಾಸವಾಯಿತು."
    }
  },
  {
    "start": "3:20",
    "text": {
      "en": "I truly experienced the feeling of holding her hand as I picked it up.",
      "hi": "जब मैंने उसका हाथ उठाया तो मुझे सचमुच ऐसा महसूस हुआ जैसे मैंने उसका हाथ पकड़ रखा हो।",
      "ta": "நான் அவள் கையைப் பிடித்தபோது அதைப் பிடித்த உணர்வை உண்மையிலேயே அனுபவித்தேன்.",
      "bn": "আমি সত্যিই তার হাত ধরার অনুদর্শনি অনুভব করেছি যখন আমি এটি তুলে নিচ্ছিলাম।",
      "te": "నేను ఆమె చేతిని ఎత్తినప్పుడు ఆమె చేయి పట్టుకున్న అనుభూతిని నిజంగా అనుభవించాను.",
      "mr": "तिचा हात उचलताना मी तो धरल्याची भावना खरोखर अनुभवली.",
      "fr": "J'ai vraiment ressenti la sensation de tenir sa main alors que je la prenais.",
      "es": "Realmente experimenté la sensación de sostener su mano cuando la recogí.",
      "zh": "当我拿起它时，我真正体验到了握住她的手的感觉。",
      "kn": "ನಾನು ಅವಳ ಕೈಯನ್ನು ಎತ್ತಿಕೊಂಡಾಗ ಅದನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುವ ಅನುಭವ ನಿಜವಾಗಿಯೂ ನನಗಾಯಿತು."
    }
  },
  {
    "start": "3:24",
    "text": {
      "en": "The sisters at the stall even told me, “You can take this”",
      "hi": "स्टॉल पर मौजूद बहनों ने मुझसे कहा, \"आप इसे ले सकती हैं\"",
      "ta": "கடையில் இருந்த சகோதரிகள் என்னிடம், “நீ இதை எடுத்துக் கொள்ளலாம்” என்று கூட சொன்னார்கள்.",
      "bn": "স্টলের বোনেরা আমাকে এমনকি বলেছিল, \"তুমি এটা নিতে পারো\"",
      "te": "స్టాల్‌లోని సహోదరీలు నాతో, “నువ్వు దీన్ని తీసుకోవచ్చు” అని కూడా అన్నారు.",
      "mr": "स्टॉलवरील बहिणींनी मला असेही सांगितले, “तुम्ही हे घेऊ शकता”",
      "fr": "Les sœurs au stand m'ont même dit : « Tu peux prendre ça »",
      "es": "Las hermanas del puesto incluso me dijeron: “Puedes llevarte esto”.",
      "zh": "摊位上的姐妹们甚至告诉我，“你可以拿走这个”",
      "kn": "ಅಂಗಡಿಯಲ್ಲಿದ್ದ ಸಹೋದರಿಯರು ನನಗೆ, \"ನೀನು ಇದನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದು\" ಎಂದು ಕೂಡ ಹೇಳಿದರು."
    }
  },
  {
    "start": "3:28",
    "text": {
      "en": "At that very moment, I heard an inner voice say, “You must come to this Akhanda Japamala Rally with this very rosary.”",
      "hi": "उसी क्षण, मैंने एक आंतरिक आवाज सुनी, \"आपको इसी माला के साथ इस अखंड जपमाला रैली में आना होगा।\"",
      "ta": "அந்த நொடியில், \"இந்த அகண்ட ஜபமாலா பேரணிக்கு நீங்கள் இந்த ஜெபமாலையுடன் வர வேண்டும்\" என்று ஒரு உள்குரல் சொல்வதைக் கேட்டேன்.",
      "bn": "ঠিক সেই মুহূর্তে, আমি একজন ভেতরের কণ্ঠস্বর শুনতে পেলাম, \"তোমাকে এই জপমালা নিয়ে এই অখণ্ড জপমালা সমাবেশে আসতে হবে।\"",
      "te": "ఆ క్షణంలోనే, \"మీరు ఈ అఖండ జపమాల ర్యాలీకి ఈ జపమాలతోనే రావాలి\" అని ఒక అంతర్గత స్వరం చెప్పడం నేను విన్నాను.",
      "mr": "त्याच क्षणी, मला एक आतला आवाज ऐकू आला, \"तुम्ही या अखंड जपमाला रॅलीला याच जपमाळेसह यावे.\"",
      "fr": "À ce moment précis, j’ai entendu une voix intérieure dire : « Vous devez venir à ce rassemblement d’Akhanda Japamala avec ce même chapelet. »",
      "es": "En ese mismo momento, escuché una voz interior que decía: “Debes venir a este Rally de Akhanda Japamala con este mismo rosario”.",
      "zh": "就在那一刻，我听到内心有个声音说:“你必须带着这串念珠来参加这次 Akhanda Japamala 集会。”",
      "kn": "ಅದೇ ಕ್ಷಣದಲ್ಲಿ, \"ನೀವು ಈ ಅಖಂಡ ಜಪಮಾಲೆ ರ್ಯಾಲಿಗೆ ಇದೇ ಜಪಮಾಲೆಯೊಂದಿಗೆ ಬರಬೇಕು\" ಎಂದು ಒಳಗಿನ ಧ್ವನಿಯೊಂದು ಹೇಳುವುದನ್ನು ನಾನು ಕೇಳಿದೆ."
    }
  },
  {
    "start": "3:39",
    "text": {
      "en": "It was like receiving a direct invitation from the Blessed Mother herself.",
      "hi": "यह ऐसा था जैसे स्वयं धन्य माता से प्रत्यक्ष निमंत्रण प्राप्त हो।",
      "ta": "அது ஆசீர்வதிக்கப்பட்ட அன்னையிடமிருந்து நேரடி அழைப்பைப் பெறுவது போல இருந்தது.",
      "bn": "এটা ছিল ধন্য মায়ের কাছ থেকে সরাসরি আমন্ত্রণ পাওয়ার মতো।",
      "te": "ఇది పవిత్ర తల్లి నుండే నేరుగా ఆహ్వానం అందుకున్నట్లుగా ఉంది.",
      "mr": "ते धन्य आईकडून थेट आमंत्रण मिळाल्यासारखे होते.",
      "fr": "C’était comme recevoir une invitation directe de la Sainte Mère elle-même.",
      "es": "Fue como recibir una invitación directa de la misma Santísima Madre.",
      "zh": "这就像直接收到圣母玛利亚的邀请一样。",
      "kn": "ಇದು ಪೂಜ್ಯ ತಾಯಿಯಿಂದ ನೇರ ಆಹ್ವಾನವನ್ನು ಸ್ವೀಕರಿಸಿದಂತೆ ಇತ್ತು."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Just a few days earlier, a similar testimony had been shared by another mother from Cherthala.",
      "hi": "कुछ ही दिन पहले, चेरथला की एक अन्य माँ ने भी ऐसी ही गवाही दी थी।",
      "ta": "சில நாட்களுக்கு முன்பு, இதேபோன்ற சாட்சியத்தை சேர்த்தலாவைச் சேர்ந்த மற்றொரு தாயார் பகிர்ந்து கொண்டார்.",
      "bn": "মাত্র কয়েকদিন আগে, চের্থলার আরেক মা একই রকম সাক্ষ্য দিয়েছিলেন।",
      "te": "కొన్ని రోజుల క్రితం, చేర్యాల నుండి వచ్చిన మరొక తల్లి ఇలాంటి సాక్ష్యాన్నే పంచుకుంది.",
      "mr": "काही दिवसांपूर्वीच, चेर्थला येथील आणखी एका आईने अशीच एक साक्ष दिली होती.",
      "fr": "Quelques jours plus tôt, un témoignage similaire avait été partagé par une autre mère de Cherthala.",
      "es": "Apenas unos días antes, otra madre de Cherthala había compartido un testimonio similar.",
      "zh": "就在几天前，另一位来自切尔塔拉的母亲也分享了类似的见证。",
      "kn": "ಕೆಲವೇ ದಿನಗಳ ಹಿಂದೆ, ಚೆರ್ತಲಾದಿಂದ ಬಂದ ಮತ್ತೊಬ್ಬ ತಾಯಿಯೂ ಇದೇ ರೀತಿಯ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಂಡಿದ್ದರು."
    }
  },
  {
    "start": "3:50",
    "text": {
      "en": "She had said: “On one day alone, my phone slipped from my hand and fell to the floor four times.”",
      "hi": "उसने कहा था: “एक दिन अकेले मेरा फ़ोन मेरे हाथ से फिसलकर चार बार ज़मीन पर गिर गया।”",
      "ta": "அவள் சொன்னாள்: \"ஒரு நாள் மட்டும், என் தொலைபேசி என் கையிலிருந்து நழுவி நான்கு முறை தரையில் விழுந்தது.\"",
      "bn": "সে বলেছিল: \"একদিনই, আমার ফোনটি আমার হাত থেকে পিছলে চারবার মেঝেতে পড়ে গেল।\"",
      "te": "ఆమె ఇలా చెప్పింది: “ఒక రోజు మాత్రమే, నా ఫోన్ నా చేతిలో నుండి జారి నాలుగు సార్లు నేలపై పడింది.”",
      "mr": "ती म्हणाली होती: \"फक्त एकाच दिवशी, माझा फोन माझ्या हातातून निसटला आणि चार वेळा जमिनीवर पडला.\"",
      "fr": "Elle avait dit : « En une seule journée, mon téléphone m’a glissé des mains et est tombé par terre quatre fois. »",
      "es": "Ella dijo: “Un solo día, mi teléfono se me resbaló de la mano y cayó al suelo cuatro veces”.",
      "zh": "她曾说:“仅一天时间，我的手机就从手中滑落，掉到地上四次。”",
      "kn": "ಅವಳು ಹೇಳಿದ್ದಳು: \"ಒಂದು ದಿನ ಮಾತ್ರ, ನನ್ನ ಫೋನ್ ನನ್ನ ಕೈಯಿಂದ ಜಾರಿ ನಾಲ್ಕು ಬಾರಿ ನೆಲಕ್ಕೆ ಬಿದ್ದಿತು.\""
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Each time she picked it up and unlocked it",
      "hi": "हर बार वह उसे उठाती और खोलती",
      "ta": "ஒவ்வொரு முறையும் அவள் அதை எடுத்து பூட்டைத் திறக்கும்போதும்",
      "bn": "প্রতিবার যখন সে এটি তুলে আনত এবং তালা খুলত",
      "te": "ప్రతిసారీ ఆమె దాన్ని తీసుకొని దాన్ని అన్‌లాక్ చేస్తుంది",
      "mr": "प्रत्येक वेळी ती ते उचलून अनलॉक करायची",
      "fr": "Chaque fois qu'elle le prenait et le déverrouillait",
      "es": "Cada vez que lo recogía y lo desbloqueaba",
      "zh": "每次她拿起它并解锁",
      "kn": "ಪ್ರತಿ ಬಾರಿ ಅವಳು ಅದನ್ನು ಎತ್ತಿಕೊಂಡು ಬೀಗ ಹಾಕಿದಳು"
    }
  },
  {
    "start": "4:01",
    "text": {
      "en": "the screen showed nothing but a photo of the Kreupasanam Mother or a related YouTube video.",
      "hi": "स्क्रीन पर क्रीउपसनम मदर की तस्वीर या उससे संबंधित यूट्यूब वीडियो के अलावा कुछ नहीं दिखाया गया।",
      "ta": "திரையில் க்ருபாசனம் அன்னையின் புகைப்படம் அல்லது அது தொடர்பான யூடியூப் காணொளி மட்டுமே காட்டப்பட்டது.",
      "bn": "স্ক্রিনে ক্রেউপাসনম মাদারের একটি ছবি অথবা সম্পর্কিত একটি ইউটিউব ভিডিও ছাড়া আর কিছুই দেখা যাচ্ছিল না।",
      "te": "స్క్రీన్ మీద క్రూపాసనం తల్లి ఫోటో లేదా సంబంధిత YouTube వీడియో తప్ప మరేమీ కనిపించలేదు.",
      "mr": "स्क्रीनवर क्रेउपासनम आईचा फोटो किंवा संबंधित YouTube व्हिडिओशिवाय काहीही दिसत नव्हते.",
      "fr": "l'écran n'affichait rien d'autre qu'une photo de la Mère Kreupasanam ou une vidéo YouTube connexe.",
      "es": "la pantalla no mostraba nada más que una foto de la Madre Kreupasanam o un vídeo de YouTube relacionado.",
      "zh": "屏幕上只显示 Kreupasanam 母亲的照片或相关的 YouTube 视频。",
      "kn": "ಪರದೆಯು ಕ್ರೂಪಾಸನಂ ತಾಯಿಯ ಫೋಟೋ ಅಥವಾ ಅದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ YouTube ವೀಡಿಯೊವನ್ನು ಹೊರತುಪಡಿಸಿ ಬೇರೇನೂ ತೋರಿಸಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:07",
    "text": {
      "en": "This happened all four times.",
      "hi": "ऐसा चारों बार हुआ।",
      "ta": "இது நான்கு முறையும் நடந்தது.",
      "bn": "এটি চারবারই ঘটেছে।",
      "te": "ఇది నాలుగు సార్లు జరిగింది.",
      "mr": "हे चारही वेळा घडले.",
      "fr": "Cela s'est produit quatre fois.",
      "es": "Esto sucedió las cuatro veces.",
      "zh": "四次都是如此。",
      "kn": "ಇದು ನಾಲ್ಕೂ ಬಾರಿ ಸಂಭವಿಸಿತು."
    }
  },
  {
    "start": "4:10",
    "text": {
      "en": "That’s when she realized: “The Blessed Mother is calling me to Kreupasanam.”",
      "hi": "तभी उसे एहसास हुआ: “धन्य माता मुझे कृउपासनम् के लिए बुला रही हैं।”",
      "ta": "அப்போதுதான் அவள் உணர்ந்தாள்: \"ஆசீர்வதிக்கப்பட்ட அன்னை என்னை க்ருபாசனத்திற்கு அழைக்கிறார்.\"",
      "bn": "তখনই তিনি বুঝতে পারলেন: \"ধন্য মা আমাকে ক্রেউপাসনমে ডাকছেন।\"",
      "te": "అప్పుడే ఆమెకు అర్థమైంది: “ఆశీర్వదించబడిన తల్లి నన్ను క్రూపాసనానికి పిలుస్తోంది.”",
      "mr": "तेव्हा तिला जाणवले: \"धन्य माता मला क्रेउपासनमला बोलावत आहेत.\"",
      "fr": "C'est à ce moment-là qu'elle réalisa : « La Sainte Mère m'appelle à Kreupasanam. »",
      "es": "Fue entonces cuando se dio cuenta: “La Santísima Madre me está llamando a Kreupasanam”.",
      "zh": "就在那时，她意识到:“圣母在召唤我去克鲁帕萨南。”",
      "kn": "ಆಗ ಅವಳಿಗೆ ಅರಿವಾಯಿತು: \"ಪೂಜ್ಯ ತಾಯಿ ನನ್ನನ್ನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಕರೆಯುತ್ತಿದ್ದಾರೆ.\""
    }
  },
  {
    "start": "4:15",
    "text": {
      "en": "She later explained that she had no prior knowledge about it, but the next day she was at Kreupasanam.",
      "hi": "बाद में उसने बताया कि उसे इसके बारे में पहले से कोई जानकारी नहीं थी, लेकिन अगले दिन वह क्रीउपसनम में थी।",
      "ta": "பின்னர் அவள் அதைப் பற்றி தனக்கு முன் எதுவும் தெரியாது என்று விளக்கினாள், ஆனால் மறுநாள் அவள் க்ரூபாசனத்தில் இருந்தாள்.",
      "bn": "পরে তিনি ব্যাখ্যা করেন যে তার এই বিষয়ে আগে থেকে কোনও জ্ঞান ছিল না, কিন্তু পরের দিন তিনি ক্রেউপাসনমে ছিলেন।",
      "te": "తరువాత ఆమె దాని గురించి తనకు ముందుగా తెలియదని వివరించింది, కానీ మరుసటి రోజు ఆమె క్రూపాసనంలో ఉంది.",
      "mr": "तिने नंतर स्पष्ट केले की तिला याबद्दल पूर्वी काहीही माहिती नव्हती, परंतु दुसऱ्या दिवशी ती क्रेउपासनममध्ये होती.",
      "fr": "Elle expliqua plus tard qu'elle n'en avait aucune connaissance préalable, mais le lendemain, elle était à Kreupasanam.",
      "es": "Más tarde explicó que no tenía ningún conocimiento previo al respecto, pero al día siguiente estaba en Kreupasanam.",
      "zh": "她后来解释说，她之前对此并不知情，但第二天她就到了 Kreupasanam。",
      "kn": "ನಂತರ ಅವಳು ಅದರ ಬಗ್ಗೆ ತನಗೆ ಮೊದಲೇ ತಿಳಿದಿರಲಿಲ್ಲ ಎಂದು ವಿವರಿಸಿದಳು, ಆದರೆ ಮರುದಿನ ಅವಳು ಕ್ರೂಪಾಸನಂನಲ್ಲಿದ್ದಳು."
    }
  },
  {
    "start": "4:24",
    "text": {
      "en": "And it just happened to be the day of the Akhanda Japamala Rally.",
      "hi": "और संयोग से यह अखण्ड जपमाला रैली का दिन था।",
      "ta": "அது தற்செயலாக அகண்ட ஜபமாலை பேரணியின் நாளாக மாறியது.",
      "bn": "আর ঘটনাক্রমে এটি ছিল অখণ্ড জপমালা সমাবেশের দিন।",
      "te": "మరియు అది అఖండ జపమాల ర్యాలీ రోజు.",
      "mr": "आणि तो नुकताच अखंड जपमाला रॅलीचा दिवस होता.",
      "fr": "Et c'était justement le jour du rassemblement Akhanda Japamala.",
      "es": "Y coincidió con el día del Rally Akhanda Japamala.",
      "zh": "那天正好是 Akhanda Japamala 集会的日子。",
      "kn": "ಮತ್ತು ಅದು ಅಖಂಡ ಜಪಮಾಲಾ ರ್ಯಾಲಿಯ ದಿನವಾಗಿತ್ತು."
    }
  },
  {
    "start": "4:30",
    "text": {
      "en": "It was a powerful testimony. Even though she was from Cherthala and had never stepped foot in Kreupasanam before",
      "hi": "यह एक ज़बरदस्त गवाही थी। हालाँकि वह चेरथला से थी और उसने पहले कभी क्रुपासनम में कदम नहीं रखा था,",
      "ta": "அது ஒரு சக்திவாய்ந்த சாட்சியமாக இருந்தது. அவள் சேர்த்தலாவைச் சேர்ந்தவள் என்றாலும், இதற்கு முன்பு க்ரூபாசனத்தில் கால் வைத்ததில்லை.",
      "bn": "এটি ছিল একটি শক্তিশালী সাক্ষ্য। যদিও তিনি চের্থলা থেকে এসেছিলেন এবং এর আগে কখনও ক্রেউপাসনমে পা রাখেননি।",
      "te": "అది ఒక శక్తివంతమైన సాక్ష్యం. ఆమె చెర్తాల నుండి వచ్చినప్పటికీ, ఇంతకు ముందు ఎప్పుడూ క్రూపాసనంలో అడుగు పెట్టలేదు.",
      "mr": "ती एक शक्तिशाली साक्ष होती. जरी ती चेरथलाची होती आणि तिने यापूर्वी कधीही क्रेउपासनममध्ये पाऊल ठेवले नव्हते.",
      "fr": "C'était un témoignage puissant. Même si elle était originaire de Cherthala et n'avait jamais mis les pieds à Kreupasanam auparavant.",
      "es": "Fue un testimonio conmovedor. Aunque era de Cherthala y nunca había pisado Kreupasanam antes,",
      "zh": "这是一个强有力的见证。尽管她来自切尔塔拉，从未踏足过克鲁帕萨纳姆。",
      "kn": "ಅದು ಒಂದು ಪ್ರಬಲ ಸಾಕ್ಷಿಯಾಗಿತ್ತು. ಅವಳು ಚೆರ್ತಲಾದವಳಾಗಿದ್ದರೂ ಮತ್ತು ಕ್ರೂಪಾಸನದಲ್ಲಿ ಎಂದಿಗೂ ಕಾಲಿಟ್ಟಿರಲಿಲ್ಲವಾದರೂ ಸಹ."
    }
  },
  {
    "start": "4:38",
    "text": {
      "en": "God the Father called her and brought her through an extraordinary path.",
      "hi": "परमेश्वर पिता ने उसे बुलाया और एक असाधारण मार्ग से उसे गुजारा।",
      "ta": "பிதாவாகிய இறைவன் அவளை அழைத்து ஒரு அசாதாரண பாதையின் வழியாகக் கொண்டு வந்தார்.",
      "bn": "ঈশ্বর পিতা তাকে ডেকেছিলেন এবং এক অসাধারণ পথের মধ্য দিয়ে নিয়ে এসেছিলেন।",
      "te": "తండ్రియైన దేవుడు ఆమెను పిలిచి అసాధారణమైన మార్గం గుండా తీసుకువచ్చాడు.",
      "mr": "परमेश्वर पित्याने तिला बोलावले आणि एका असाधारण मार्गावरून नेले.",
      "fr": "Dieu le Père l’a appelée et l’a conduite à travers un chemin extraordinaire.",
      "es": "Dios Padre la llamó y la condujo por un camino extraordinario.",
      "zh": "天父召唤了她，并带她走过了一条非凡的道路。",
      "kn": "ತಂದೆಯಾದ ದೇವರು ಅವಳನ್ನು ಕರೆದು ಅಸಾಧಾರಣ ಮಾರ್ಗದ ಮೂಲಕ ಕರೆತಂದನು."
    }
  },
  {
    "start": "4:42",
    "text": {
      "en": "This is what I’ve been trying to explain: The Akhanda Japamala Rally was a divine appointment for her too.",
      "hi": "यही मैं समझाने की कोशिश कर रहा था: अखंड जपमाला रैली उनके लिए भी एक दिव्य नियुक्ति थी।",
      "ta": "இதைத்தான் நான் விளக்க முயற்சித்து வருகிறேன்: அகண்ட ஜபமாலா பேரணி அவளுக்கும் ஒரு தெய்வீக நியமனம்.",
      "bn": "আমি এটাই ব্যাখ্যা করার চেষ্টা করছিলাম: অখণ্ড জপমালা সমাবেশ তার জন্যও একটি ঐশ্বরিক নিয়োগ ছিল।",
      "te": "నేను వివరించడానికి ప్రయత్నిస్తున్నది ఇదే: అఖండ జపమాల ర్యాలీ ఆమెకు కూడా దైవిక నియామకం.",
      "mr": "मी हेच समजावून सांगण्याचा प्रयत्न करत आहे: अखंड जपमाला रॅली ही तिच्यासाठी देखील एक दैवी नियुक्ती होती.",
      "fr": "C'est ce que j'ai essayé d'expliquer : le rassemblement d'Akhanda Japamala était aussi un rendez-vous divin pour elle.",
      "es": "Esto es lo que he estado tratando de explicar: El Rally Akhanda Japamala fue una cita divina también para ella.",
      "zh": "这就是我一直试图解释的:Akhanda Japamala 集会对于她来说也是一次神圣的约会。",
      "kn": "ನಾನು ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವುದು ಇದನ್ನೇ: ಅಖಂಡ ಜಪಮಾಲಾ ರ್ಯಾಲಿಯೂ ಸಹ ಅವಳಿಗೆ ದೈವಿಕ ನೇಮಕಾತಿಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "Through this special rosary at the stall, God the Father sent her a direct invitation.",
      "hi": "स्टॉल पर इस विशेष माला के माध्यम से, परमपिता परमेश्वर ने उसे सीधा निमंत्रण भेजा।",
      "ta": "ஸ்டாலில் இருந்த இந்த சிறப்பு ஜெபமாலை மூலம், பிதாவாகிய இறைவன் அவளுக்கு நேரடி அழைப்பை அனுப்பினார்.",
      "bn": "স্টলে এই বিশেষ জপমালার মাধ্যমে, ঈশ্বর পিতা তাকে সরাসরি আমন্ত্রণ পাঠিয়েছিলেন।",
      "te": "స్టాల్ వద్ద ఉన్న ఈ ప్రత్యేక జపమాల ద్వారా, తండ్రి అయిన దేవుడు ఆమెకు ప్రత్యక్ష ఆహ్వానం పంపాడు.",
      "mr": "स्टॉलवरील या खास जपमाळेद्वारे, परमेश्वर पित्याने तिला थेट आमंत्रण पाठवले.",
      "fr": "Par ce chapelet spécial au stand, Dieu le Père lui a envoyé une invitation directe.",
      "es": "A través de este rosario especial en el puesto, Dios Padre le envió una invitación directa.",
      "zh": "通过摊位上的这串特殊玫瑰经，天父向她发出了直接的邀请。",
      "kn": "ಅಂಗಡಿಯಲ್ಲಿನ ಈ ವಿಶೇಷ ಜಪಮಾಲೆಯ ಮೂಲಕ, ದೇವರು ತಂದೆಯು ಅವಳಿಗೆ ನೇರ ಆಹ್ವಾನವನ್ನು ಕಳುಹಿಸಿದನು."
    }
  },
  {
    "start": "4:53",
    "text": {
      "en": "That moment—the way that rosary was shown to me—was a true sign in my testimony.",
      "hi": "वह क्षण - जिस तरह से मुझे वह माला दिखाई गई - मेरी गवाही में एक सच्चा संकेत था।",
      "ta": "அந்த தருணம் - அந்த ஜெபமாலை எனக்குக் காட்டப்பட்ட விதம் - என் சாட்சியத்தில் ஒரு உண்மையான அடையாளமாக இருந்தது.",
      "bn": "সেই মুহূর্তটি—যেভাবে আমাকে সেই জপমালা দেখানো হয়েছিল—আমার সাক্ষ্যের ক্ষেত্রে একটি সত্য চিহ্ন ছিল।",
      "te": "ఆ క్షణం - ఆ జపమాల నాకు చూపబడిన విధానం - నా సాక్ష్యంలో నిజమైన సంకేతం.",
      "mr": "तो क्षण—ज्या पद्धतीने मला ती जपमाळ दाखवण्यात आली—ते माझ्या साक्षीत एक खरे चिन्ह होते.",
      "fr": "Ce moment-là, la façon dont ce chapelet m’a été montré, a été un véritable signe dans mon témoignage.",
      "es": "Ese momento, la forma en que me fue mostrado ese rosario, fue una verdadera señal en mi testimonio.",
      "zh": "那一刻——向我展示玫瑰经的方式——是我证词的真实标志。",
      "kn": "ಆ ಕ್ಷಣ - ಆ ಜಪಮಾಲೆಯನ್ನು ನನಗೆ ತೋರಿಸಲಾದ ರೀತಿ - ನನ್ನ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ನಿಜವಾದ ಸಂಕೇತವಾಗಿತ್ತು."
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "I felt clearly that this rosary was meant to be in my hands so that I could participate in the Akhanda Japamala Rally.",
      "hi": "मुझे स्पष्ट रूप से महसूस हुआ कि यह माला मेरे हाथों में इसलिए थी ताकि मैं अखंड जपमाला रैली में भाग ले सकूं।",
      "ta": "அகண்ட ஜபமாலை பேரணியில் பங்கேற்க இந்த ஜெபமாலை என் கைகளில் இருக்க வேண்டும் என்று நான் தெளிவாக உணர்ந்தேன்.",
      "bn": "আমি স্পষ্টভাবে অনুভব করলাম যে এই জপমালাটি আমার হাতে থাকার জন্য ছিল যাতে আমি অখণ্ড জপমালা সমাবেশে অংশগ্রহণ করতে পারি।",
      "te": "అఖండ జపమాల ర్యాలీలో పాల్గొనడానికి ఈ జపమాల నా చేతుల్లో ఉందని నాకు స్పష్టంగా అనిపించింది.",
      "mr": "मला स्पष्टपणे जाणवले की ही जपमाळ माझ्या हातात असायला हवी होती जेणेकरून मी अखंड जपमाला रॅलीमध्ये सहभागी होऊ शकेन.",
      "fr": "J'ai clairement senti que ce chapelet était destiné à être entre mes mains pour que je puisse participer au rassemblement Akhanda Japamala.",
      "es": "Sentí claramente que este rosario debía estar en mis manos para poder participar en el Rally Akhanda Japamala.",
      "zh": "我清楚地感觉到这串念珠应该在我手中，这样我就可以参加 Akhanda Japamala 集会。",
      "kn": "ಅಖಂಡ ಜಪಮಾಲೆ ರ್ಯಾಲಿಯಲ್ಲಿ ಭಾಗವಹಿಸಲು ಈ ಜಪಮಾಲೆ ನನ್ನ ಕೈಯಲ್ಲಿರಬೇಕೆಂದು ನನಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಅನಿಸಿತು."
    }
  },
  {
    "start": "5:05",
    "text": {
      "en": "Inside, I heard a voice saying: “You must go. You’re being called to be part of this.”",
      "hi": "अंदर, मैंने एक आवाज़ सुनी: \"तुम्हें जाना होगा। तुम्हें इसका हिस्सा बनने के लिए बुलाया गया है।\"",
      "ta": "உள்ளே, \"நீ போக வேண்டும். இதில் ஒரு பங்காக இருக்க உனக்கு அழைப்பு வருகிறது\" என்று ஒரு குரல் சொல்வதைக் கேட்டேன்.",
      "bn": "ভেতরে, আমি একটি কণ্ঠস্বর শুনতে পেলাম: \"তোমাকে যেতে হবে। তোমাকে এর অংশ হতে ডাকা হচ্ছে।\"",
      "te": "లోపల, \"నువ్వు వెళ్ళాలి. ఇందులో భాగం కావడానికి నిన్ను పిలుస్తున్నారు\" అని ఒక స్వరం వినిపించింది.",
      "mr": "आत, मला एक आवाज ऐकू आला: \"तुम्हाला जायलाच हवे. तुम्हाला याचा भाग होण्यासाठी बोलावले जात आहे.\"",
      "fr": "À l'intérieur, j'ai entendu une voix qui disait : « Tu dois partir. Tu es appelé à faire partie de cela. »",
      "es": "Dentro, oí una voz que decía: «Debes irte. Te están llamando a formar parte de esto».",
      "zh": "我听到里面有个声音说:“你必须走。你被召唤来参与其中。”",
      "kn": "ಒಳಗೆ, \"ನೀನು ಹೋಗಲೇಬೇಕು. ಇದರಲ್ಲಿ ಭಾಗವಾಗಲು ನಿನ್ನನ್ನು ಕರೆಯಲಾಗುತ್ತಿದೆ\" ಎಂದು ಹೇಳುವ ಧ್ವನಿ ಕೇಳಿಸಿತು."
    }
  },
  {
    "start": "5:11",
    "text": {
      "en": "But I had fears—could I really make it?",
      "hi": "लेकिन मुझे डर था—क्या मैं सचमुच ऐसा कर पाऊँगा?",
      "ta": "ஆனால் எனக்கு பயங்கள் இருந்தன—நான் உண்மையிலேயே அதைச் செய்ய முடியுமா?",
      "bn": "কিন্তু আমার ভয় ছিল—আমি কি সত্যিই পারব?",
      "te": "కానీ నాకు భయాలు ఉన్నాయి—నేను నిజంగా దాన్ని సాధించగలనా?",
      "mr": "पण मला भीती होती—मी खरोखर ते करू शकेन का?",
      "fr": "Mais j’avais des craintes : allais-je vraiment y arriver ?",
      "es": "Pero yo tenía temores: ¿realmente podría lograrlo?",
      "zh": "但我心存恐惧——我真的能做到吗？",
      "kn": "ಆದರೆ ನನಗೆ ಭಯವಿತ್ತು - ನಾನು ನಿಜವಾಗಿಯೂ ಅದನ್ನು ನಿಭಾಯಿಸಬಲ್ಲೆನಾ?"
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "I had real concerns. My father-in-law lives with us. He’s about 97 years old.",
      "hi": "मुझे सचमुच चिंता थी। मेरे ससुर हमारे साथ रहते हैं। उनकी उम्र लगभग 97 साल है।",
      "ta": "எனக்கு உண்மையிலேயே கவலைகள் இருந்தன. என் மாமனார் எங்களுடன் வசிக்கிறார். அவருக்கு சுமார் 97 வயது.",
      "bn": "আমার খুব চিন্তা হচ্ছিল। আমার শ্বশুর আমাদের সাথে থাকেন। তাঁর বয়স প্রায় ৯৭ বছর।",
      "te": "నాకు నిజంగా ఆందోళనలు ఉన్నాయి. మా మామగారు మాతోనే నివసిస్తున్నారు. ఆయనకు దాదాపు 97 సంవత్సరాలు.",
      "mr": "मला खूप काळजी वाटत होती. माझे सासरे आमच्यासोबत राहतात. ते सुमारे ९७ वर्षांचे आहेत.",
      "fr": "J'avais de réelles inquiétudes. Mon beau-père vit avec nous. Il a environ 97 ans.",
      "es": "Tenía mucha preocupación. Mi suegro vive con nosotros. Tiene unos 97 años.",
      "zh": "我真的很担心。我岳父和我们住在一起。他大概97岁了。",
      "kn": "ನನಗೆ ನಿಜವಾಗಿಯೂ ಚಿಂತೆ ಇತ್ತು. ನನ್ನ ಮಾವ ನಮ್ಮೊಂದಿಗೆ ವಾಸಿಸುತ್ತಿದ್ದಾರೆ. ಅವರಿಗೆ ಸುಮಾರು 97 ವರ್ಷ."
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "And with young children at home, we couldn’t be certain that we could go, even though we deeply wanted to.",
      "hi": "और घर पर छोटे बच्चे होने के कारण, हम निश्चित नहीं थे कि हम जा सकेंगे, भले ही हम जाना चाहते थे।",
      "ta": "வீட்டில் சிறு குழந்தைகள் இருப்பதால், நாங்கள் மிகவும் விரும்பினாலும், நாங்கள் செல்ல முடியுமா என்று உறுதியாகச் சொல்ல முடியவில்லை.",
      "bn": "আর বাড়িতে ছোট বাচ্চারা থাকায়, আমরা নিশ্চিত হতে পারছিলাম না যে আমরা যেতে পারব কিনা, যদিও আমরা গভীরভাবে যেতে চাইছিলাম।",
      "te": "మరియు ఇంట్లో చిన్న పిల్లలు ఉన్నందున, మేము నిజంగా వెళ్ళాలనుకున్నప్పటికీ, మేము వెళ్ళగలమో లేదో ఖచ్చితంగా చెప్పలేకపోయాము.",
      "mr": "आणि घरी लहान मुले असल्याने, आम्हाला खात्री नव्हती की आम्ही जाऊ शकू की नाही, जरी आम्हाला खूप इच्छा होती.",
      "fr": "Et avec de jeunes enfants à la maison, nous ne pouvions pas être certains de pouvoir y aller, même si nous le souhaitions profondément.",
      "es": "Y con niños pequeños en casa, no podíamos estar seguros de poder ir, aunque deseábamos profundamente hacerlo.",
      "zh": "而且家里还有小孩，虽然我们非常想去，但也不能确定是否能去。",
      "kn": "ಮತ್ತು ಮನೆಯಲ್ಲಿ ಚಿಕ್ಕ ಮಕ್ಕಳಿರುವುದರಿಂದ, ನಾವು ತುಂಬಾ ಬಯಸಿದ್ದರೂ ಸಹ, ನಾವು ಹೋಗಬಹುದೇ ಎಂದು ಖಚಿತವಾಗಿ ಹೇಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "I still had doubts in my heart about whether I’d truly be able to go.",
      "hi": "मेरे दिल में अभी भी संदेह था कि क्या मैं सचमुच जा पाऊँगा।",
      "ta": "நான் உண்மையிலேயே செல்ல முடியுமா என்பது குறித்து என் மனதில் இன்னும் சந்தேகம் இருந்தது.",
      "bn": "আমি সত্যিই যেতে পারব কিনা তা নিয়ে আমার মনে এখনও সন্দেহ ছিল।",
      "te": "నేను నిజంగా వెళ్ళగలనా లేదా అనే సందేహం నా మనసులో ఇంకా ఉంది.",
      "mr": "मी खरोखर जाऊ शकेन की नाही याबद्दल माझ्या मनात अजूनही शंका होती.",
      "fr": "J'avais encore des doutes dans mon cœur quant à savoir si je serais vraiment capable d'y aller.",
      "es": "Todavía tenía dudas en mi corazón sobre si realmente podría ir.",
      "zh": "我心里仍然怀疑我是否真的能够去。",
      "kn": "ನಾನು ನಿಜವಾಗಿಯೂ ಹೋಗಲು ಸಾಧ್ಯವಾಗುತ್ತದೆಯೇ ಎಂಬ ಬಗ್ಗೆ ನನ್ನ ಹೃದಯದಲ್ಲಿ ಇನ್ನೂ ಸಂದೇಹವಿತ್ತು."
    }
  },
  {
    "start": "5:27",
    "text": {
      "en": "That’s when I received this rosary in my hands. The moment I touched it",
      "hi": "तभी मेरे हाथों में यह माला आ गई। जैसे ही मैंने इसे छुआ",
      "ta": "அப்போதுதான் இந்த ஜெபமாலையை என் கைகளில் பெற்றேன். நான் அதைத் தொட்ட தருணம்",
      "bn": "ঠিক তখনই আমি এই জপমালাটি আমার হাতে পেলাম। যে মুহূর্তে আমি এটি স্পর্শ করলাম",
      "te": "అప్పుడే నా చేతుల్లో ఈ జపమాల వచ్చింది. నేను దానిని తాకిన క్షణం",
      "mr": "तेव्हाच मला ही जपमाळ माझ्या हातात मिळाली. ज्या क्षणी मी त्याला स्पर्श केला",
      "fr": "C'est à ce moment-là que j'ai reçu ce chapelet entre mes mains. Au moment où je l'ai touché",
      "es": "Fue entonces cuando recibí este rosario en mis manos. En el momento en que lo toqué...",
      "zh": "就在那时，我手里拿着这串念珠。我一接触到它，",
      "kn": "ಆಗ ನನ್ನ ಕೈಯಲ್ಲಿ ಈ ಜಪಮಾಲೆ ಸಿಕ್ಕಿತು. ನಾನು ಅದನ್ನು ಮುಟ್ಟಿದ ಕ್ಷಣ"
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "I felt as though I was touching the very hand of the Blessed Mother.",
      "hi": "मुझे ऐसा लगा जैसे मैं परम पूज्य माता का हाथ छू रहा हूँ।",
      "ta": "நான் ஆசீர்வதிக்கப்பட்ட அன்னையின் கையைத் தொடுவது போல் உணர்ந்தேன்.",
      "bn": "আমার মনে হচ্ছিল যেন আমি ধন্য মায়ের হাত স্পর্শ করছি।",
      "te": "నేను పవిత్ర తల్లి చేతిని తాకినట్లు అనిపించింది.",
      "mr": "मला असे वाटले की मी धन्य आईच्या हाताला स्पर्श करत आहे.",
      "fr": "J’avais l’impression de toucher la main même de la Sainte Mère.",
      "es": "Sentí como si estuviera tocando la misma mano de la Santísima Madre.",
      "zh": "我感觉好像我正在触摸圣母的手。",
      "kn": "ನಾನು ಪೂಜ್ಯ ತಾಯಿಯ ಕೈಯನ್ನು ಮುಟ್ಟುತ್ತಿರುವಂತೆ ಭಾಸವಾಯಿತು."
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "And I heard a voice in my heart saying, “This is the rosary you must bring when you come to the Akhanda Japamala Rally.”",
      "hi": "और मैंने अपने दिल में एक आवाज सुनी, \"यह वह माला है जिसे आपको अखंड जपमाला रैली में आने पर लाना होगा।\"",
      "ta": "என் இதயத்தில் ஒரு குரல், \"அகண்ட ஜபமாலை பேரணிக்கு வரும்போது நீங்கள் கொண்டு வர வேண்டிய ஜெபமாலை இதுதான்\" என்று சொல்வதைக் கேட்டேன்.",
      "bn": "আর আমি আমার হৃদয়ে একটা কণ্ঠস্বর শুনতে পেলাম, \"আখন্ড জপমালা সমাবেশে আসার সময় তোমাকে এই জপমালাটি অবশ্যই আনতে হবে।\"",
      "te": "మరియు నా హృదయంలో ఒక స్వరం ఇలా చెప్పడం విన్నాను, “అఖండ జపమాల ర్యాలీకి వచ్చినప్పుడు మీరు తీసుకురావాల్సిన జపమాల ఇది.”",
      "mr": "आणि मी माझ्या हृदयात एक आवाज ऐकला जो म्हणाला, \"अखंड जपमाला रॅलीला येताना तुम्ही ही जपमाळ आणली पाहिजे.\"",
      "fr": "Et j’ai entendu une voix dans mon cœur qui disait : « C’est le chapelet que tu dois apporter quand tu viendras au rassemblement d’Akhanda Japamala. »",
      "es": "Y oí una voz en mi corazón que decía: “Este es el rosario que debes traer cuando vengas al Rally de Akhanda Japamala”.",
      "zh": "我听到心里有个声音说:“这是你参加 Akhanda Japamala 集会时必须带上的念珠。”",
      "kn": "ಮತ್ತು ನನ್ನ ಹೃದಯದಲ್ಲಿ ಒಂದು ಧ್ವನಿ ಕೇಳಿಸಿತು, \"ನೀವು ಅಖಂಡ ಜಪಮಾಲಾ ರ್ಯಾಲಿಗೆ ಬರುವಾಗ ತರಬೇಕಾದ ಜಪಮಾಲೆ ಇದು.\""
    }
  },
  {
    "start": "5:42",
    "text": {
      "en": "In the days that followed, she faced several health issues.",
      "hi": "इसके बाद के दिनों में उन्हें कई स्वास्थ्य समस्याओं का सामना करना पड़ा।",
      "ta": "அதைத் தொடர்ந்து வந்த நாட்களில், அவள் பல உடல்நலப் பிரச்சினைகளை எதிர்கொண்டாள்.",
      "bn": "পরবর্তী দিনগুলিতে, তিনি বেশ কয়েকটি স্বাস্থ্য সমস্যার সম্মুখীন হন।",
      "te": "తరువాతి రోజుల్లో, ఆమె అనేక ఆరోగ్య సమస్యలను ఎదుర్కొంది.",
      "mr": "त्यानंतरच्या दिवसांत, तिला अनेक आरोग्य समस्यांना तोंड द्यावे लागले.",
      "fr": "Dans les jours qui ont suivi, elle a dû faire face à plusieurs problèmes de santé.",
      "es": "En los días siguientes enfrentó varios problemas de salud.",
      "zh": "在接下来的日子里，她遇到了一些健康问题。",
      "kn": "ನಂತರದ ದಿನಗಳಲ್ಲಿ, ಅವಳು ಹಲವಾರು ಆರೋಗ್ಯ ಸಮಸ್ಯೆಗಳನ್ನು ಎದುರಿಸಿದಳು."
    }
  },
  {
    "start": "5:45",
    "text": {
      "en": "she had a condition where the uterus and bladder were prolapsing—falling downward.",
      "hi": "उसकी स्थिति ऐसी थी कि गर्भाशय और मूत्राशय नीचे की ओर गिर रहे थे।",
      "ta": "அவளுக்கு கருப்பை மற்றும் சிறுநீர்ப்பை முன்னோக்கிச் செல்லும் ஒரு நிலை இருந்தது - கீழே விழும்.",
      "bn": "তার এমন একটি অবস্থা ছিল যেখানে জরায়ু এবং মূত্রাশয়টি প্রসারিত হচ্ছিল - নিচের দিকে পড়ে যাচ্ছিল।",
      "te": "ఆమెకు గర్భాశయం మరియు మూత్రాశయం ముందుకు వంగి క్రిందికి పడిపోయే పరిస్థితి ఉంది.",
      "mr": "तिला गर्भाशय आणि मूत्राशय खाली सरकत होते - खाली पडत होते.",
      "fr": "Elle souffrait d’un problème de prolapsus de l’utérus et de la vessie, qui tombaient vers le bas.",
      "es": "Ella tenía una condición en la que el útero y la vejiga se prolapsaban, es decir, caían hacia abajo.",
      "zh": "她的子宫和膀胱出现脱垂(向下坠落)的情况。",
      "kn": "ಆಕೆಗೆ ಗರ್ಭಕೋಶ ಮತ್ತು ಮೂತ್ರಕೋಶವು ಹಿಗ್ಗುವ—ಕೆಳಗೆ ಬೀಳುವ—ಸ್ಥಿತಿ ಇತ್ತು."
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "This was the physical difficulty she had to face while preparing to attend the Rally.",
      "hi": "रैली में भाग लेने की तैयारी करते समय उन्हें इसी शारीरिक कठिनाई का सामना करना पड़ा।",
      "ta": "பேரணியில் கலந்து கொள்ளத் தயாராகும் போது அவள் எதிர்கொள்ள வேண்டிய உடல் ரீதியான சிரமம் இதுதான்.",
      "bn": "সমাবেশে যোগদানের প্রস্তুতি নেওয়ার সময় তাকে এই শারীরিক অসুবিধার মুখোমুখি হতে হয়েছিল।",
      "te": "ర్యాలీకి హాజరు కావడానికి సిద్ధమవుతున్నప్పుడు ఆమె ఎదుర్కోవాల్సిన శారీరక కష్టం ఇది.",
      "mr": "रॅलीला उपस्थित राहण्याची तयारी करताना तिला या शारीरिक अडचणीचा सामना करावा लागला.",
      "fr": "C'est la difficulté physique à laquelle elle a dû faire face alors qu'elle se préparait à participer au rassemblement.",
      "es": "Esta fue la dificultad física que tuvo que enfrentar mientras se preparaba para asistir al Rally.",
      "zh": "这是她在准备参加集会时必须面对的身体困难。",
      "kn": "ರ್ಯಾಲಿಯಲ್ಲಿ ಭಾಗವಹಿಸಲು ತಯಾರಿ ನಡೆಸುವಾಗ ಅವಳು ಎದುರಿಸಬೇಕಾದ ದೈಹಿಕ ತೊಂದರೆ ಇದು."
    }
  },
  {
    "start": "6:01",
    "text": {
      "en": "The second major challenge was that she had a 97-year-old father at home.",
      "hi": "दूसरी बड़ी चुनौती यह थी कि उनके घर पर 97 वर्षीय पिता थे।",
      "ta": "இரண்டாவது பெரிய சவால் என்னவென்றால், அவளுக்கு வீட்டில் 97 வயது தந்தை இருந்தார்.",
      "bn": "দ্বিতীয় বড় চ্যালেঞ্জ ছিল যে তার বাড়িতে ৯৭ বছর বয়সী একজন বাবা ছিলেন।",
      "te": "రెండవ పెద్ద సవాలు ఏమిటంటే ఆమె ఇంట్లో 97 ఏళ్ల తండ్రి ఉన్నాడు.",
      "mr": "दुसरे मोठे आव्हान म्हणजे तिच्या घरी ९७ वर्षांचे वडील होते.",
      "fr": "Le deuxième défi majeur était qu’elle avait un père de 97 ans à la maison.",
      "es": "El segundo gran desafío fue que tenía un padre de 97 años en casa.",
      "zh": "第二个重大挑战是她家里有一位97岁的父亲。",
      "kn": "ಎರಡನೆಯ ಪ್ರಮುಖ ಸವಾಲು ಎಂದರೆ ಅವಳ ಮನೆಯಲ್ಲಿ 97 ವರ್ಷದ ತಂದೆ ಇದ್ದರು."
    }
  },
  {
    "start": "6:07",
    "text": {
      "en": "Someone needed to stay and care for him. How could she just leave everything and go?",
      "hi": "किसी को तो रुककर उसकी देखभाल करनी ही थी। वह सब कुछ छोड़कर कैसे जा सकती थी?",
      "ta": "யாராவது ஒருவர் அவரைத் தங்கி கவனித்துக் கொள்ள வேண்டியிருந்தது. எல்லாவற்றையும் விட்டுவிட்டு அவள் எப்படிப் போக முடியும்?",
      "bn": "তার যত্ন নেওয়ার জন্য কারো না কারোর প্রয়োজন ছিল। সে কীভাবে সবকিছু ছেড়ে চলে যেতে পারে?",
      "te": "ఎవరో ఒకరు అతనికి అండగా ఉండి అతని బాగోగులు చూసుకోవాలి. ఆమె అన్నీ వదిలి ఎలా వెళ్ళగలదు?",
      "mr": "कोणीतरी राहून त्याची काळजी घेण्याची गरज होती. ती सगळं सोडून कशी जाऊ शकते?",
      "fr": "Il fallait que quelqu'un reste et prenne soin de lui. Comment pouvait-elle tout quitter et partir ?",
      "es": "Alguien tenía que quedarse y cuidarlo. ¿Cómo podía dejarlo todo e irse?",
      "zh": "需要有人留下来照顾他。她怎么能抛下一切就走呢？",
      "kn": "ಯಾರಾದರೂ ಅವನನ್ನು ನೋಡಿಕೊಳ್ಳಬೇಕಾಗಿತ್ತು. ಅವಳು ಎಲ್ಲವನ್ನೂ ಬಿಟ್ಟು ಹೇಗೆ ಹೋಗಲು ಸಾಧ್ಯ?"
    }
  },
  {
    "start": "6:13",
    "text": {
      "en": "These were the thoughts that burdened her heart as she kept praying.",
      "hi": "ये वे विचार थे जो उसके हृदय पर भारी पड़ रहे थे जब वह प्रार्थना करती रही।",
      "ta": "அவள் தொடர்ந்து ஜெபித்துக் கொண்டிருந்தபோது, அவளுடைய இருதயத்தை பாரமாக்கிய எண்ணங்கள் இவைதான்.",
      "bn": "প্রার্থনা করার সময় এই চিন্তাগুলোই তার হৃদয়কে ভারাক্রান্ত করে তুলছিল।",
      "te": "ఆమె ప్రార్థిస్తూ ఉండగా ఆమె హృదయాన్ని భారంగా మార్చిన ఆలోచనలు ఇవే.",
      "mr": "प्रार्थना करत असताना तिच्या मनावर हे विचार ओझे आणत होते.",
      "fr": "Telles étaient les pensées qui pesaient sur son cœur tandis qu’elle continuait à prier.",
      "es": "Estos eran los pensamientos que cargaban su corazón mientras seguía orando.",
      "zh": "当她不断祈祷时，这些想法一直压在她心里。",
      "kn": "ಅವಳು ಪ್ರಾರ್ಥಿಸುತ್ತಲೇ ಇದ್ದಾಗ ಅವಳ ಹೃದಯವನ್ನು ಭಾರವಾಗಿಸುತ್ತಿದ್ದ ಆಲೋಚನೆಗಳು ಇವು."
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "But because she stayed rooted in prayer, the Holy Spirit began to guide her.",
      "hi": "लेकिन क्योंकि वह प्रार्थना में लगी रही, पवित्र आत्मा ने उसका मार्गदर्शन करना शुरू कर दिया।",
      "ta": "ஆனால் அவள் ஜெபத்தில் வேரூன்றி இருந்ததால், பரிசுத்த ஆவியானவர் அவளை வழிநடத்தத் தொடங்கினார்.",
      "bn": "কিন্তু যেহেতু তিনি প্রার্থনায় নিবদ্ধ ছিলেন, তাই পবিত্র আত্মা তাকে পথ দেখাতে শুরু করেছিলেন।",
      "te": "కానీ ఆమె ప్రార్థనలో పాతుకుపోయినందున, పరిశుద్ధాత్మ ఆమెను నడిపించడం ప్రారంభించింది.",
      "mr": "पण ती प्रार्थनेत रुजलेली राहिल्यामुळे, पवित्र आत्मा तिला मार्गदर्शन करू लागला.",
      "fr": "Mais parce qu’elle est restée enracinée dans la prière, le Saint-Esprit a commencé à la guider.",
      "es": "Pero como ella permaneció arraigada en la oración, el Espíritu Santo comenzó a guiarla.",
      "zh": "但因为她坚持祈祷，圣神开始引导她。",
      "kn": "ಆದರೆ ಅವಳು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಬೇರೂರಿದ್ದರಿಂದ, ಪವಿತ್ರಾತ್ಮನು ಅವಳನ್ನು ಮಾರ್ಗದರ್ಶಿಸಲು ಪ್ರಾರಂಭಿಸಿದನು."
    }
  },
  {
    "start": "6:24",
    "text": {
      "en": "It was during a time when she thought there was no way she could attend the rally",
      "hi": "यह वह समय था जब उसने सोचा कि वह रैली में शामिल नहीं हो सकती",
      "ta": "அந்தப் பேரணியில் கலந்து கொள்ள வழி இல்லை என்று அவள் நினைத்திருந்த நேரத்தில் அது நடந்தது.",
      "bn": "এটি এমন এক সময় ছিল যখন তিনি ভেবেছিলেন যে সমাবেশে যোগদানের কোনও উপায় নেই।",
      "te": "ఆమె ర్యాలీకి హాజరు కావడానికి మార్గం లేదని భావించిన సమయంలో అది జరిగింది.",
      "mr": "तो असा काळ होता जेव्हा तिला वाटले की ती रॅलीला उपस्थित राहू शकणार नाही.",
      "fr": "C'était à une époque où elle pensait qu'elle ne pourrait en aucun cas assister au rassemblement.",
      "es": "Fue en un momento en el que pensó que no había forma de que pudiera asistir a la manifestación.",
      "zh": "当时她觉得自己不可能参加集会了",
      "kn": "ಅವಳು ರ್ಯಾಲಿಯಲ್ಲಿ ಭಾಗವಹಿಸಲು ಯಾವುದೇ ಮಾರ್ಗವಿಲ್ಲ ಎಂದು ಭಾವಿಸುತ್ತಿದ್ದ ಸಮಯದಲ್ಲಿ ಅದು."
    }
  },
  {
    "start": "6:30",
    "text": {
      "en": "that, just a few days before the event, she thought maybe she should see a doctor.",
      "hi": "कि, घटना से कुछ दिन पहले, उसने सोचा कि शायद उसे डॉक्टर से मिलना चाहिए।",
      "ta": "அந்த நிகழ்வுக்கு சில நாட்களுக்கு முன்பு, அவள் ஒரு மருத்துவரைப் பார்க்க வேண்டும் என்று நினைத்தாள்.",
      "bn": "যে, অনুষ্ঠানের মাত্র কয়েকদিন আগে, সে ভেবেছিল হয়তো তার ডাক্তারের সাথে দেখা করা উচিত।",
      "te": "అంటే, ఆ కార్యక్రమానికి కొన్ని రోజుల ముందు, ఆమె బహుశా వైద్యుడిని చూడాలని అనుకుంది.",
      "mr": "की, कार्यक्रमाच्या काही दिवस आधी, तिला वाटले की कदाचित तिने डॉक्टरांना भेटावे.",
      "fr": "que, quelques jours avant l'événement, elle pensait qu'elle devrait peut-être consulter un médecin.",
      "es": "que, apenas unos días antes del evento, pensó que tal vez debería consultar a un médico.",
      "zh": "就在活动开始前几天，她想也许她应该去看医生。",
      "kn": "ಅಂದರೆ, ಈ ಕಾರ್ಯಕ್ರಮಕ್ಕೆ ಕೆಲವೇ ದಿನಗಳ ಮೊದಲು, ಅವಳು ವೈದ್ಯರನ್ನು ಭೇಟಿ ಮಾಡಬೇಕೆಂದು ಭಾವಿಸಿದ್ದಳು."
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "She was taking a risk by planning to go while facing this health issue.",
      "hi": "इस स्वास्थ्य समस्या का सामना करते हुए भी वह जाने की योजना बनाकर जोखिम उठा रही थी।",
      "ta": "இந்த உடல்நலப் பிரச்சினையை எதிர்கொள்ளும் போது அவள் செல்லத் திட்டமிட்டதன் மூலம் ஒரு ஆபத்தை எடுத்துக் கொண்டிருந்தாள்.",
      "bn": "এই স্বাস্থ্য সমস্যার মুখোমুখি হওয়ার পরও তিনি সেখানে যাওয়ার পরিকল্পনা করে ঝুঁকি নিচ্ছিলেন।",
      "te": "ఈ ఆరోగ్య సమస్యను ఎదుర్కొంటున్నప్పుడు ఆమె వెళ్లాలని ప్లాన్ చేసుకోవడం ద్వారా రిస్క్ తీసుకుంటోంది.",
      "mr": "या आरोग्य समस्येचा सामना करत असताना ती जाण्याची योजना आखून धोका पत्करत होती.",
      "fr": "Elle prenait un risque en prévoyant d'y aller alors qu'elle était confrontée à ce problème de santé.",
      "es": "Ella estaba tomando un riesgo al planear ir mientras enfrentaba este problema de salud.",
      "zh": "在面临健康问题的情况下，她仍计划前往，这很冒险。",
      "kn": "ಈ ಆರೋಗ್ಯ ಸಮಸ್ಯೆಯನ್ನು ಎದುರಿಸುತ್ತಲೇ ಹೋಗಲು ಯೋಜಿಸುವ ಮೂಲಕ ಅವಳು ಅಪಾಯವನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "That’s when the Holy Spirit intervened and spoke clearly.",
      "hi": "तभी पवित्र आत्मा ने हस्तक्षेप किया और स्पष्ट रूप से बोला।",
      "ta": "அப்போதுதான் பரிசுத்த ஆவியானவர் தலையிட்டு தெளிவாகப் பேசினார்.",
      "bn": "ঠিক তখনই পবিত্র আত্মা হস্তক্ষেপ করলেন এবং স্পষ্টভাবে কথা বললেন।",
      "te": "అప్పుడే పరిశుద్ధాత్మ జోక్యం చేసుకుని స్పష్టంగా మాట్లాడింది.",
      "mr": "तेव्हा पवित्र आत्म्याने हस्तक्षेप केला आणि स्पष्टपणे बोलले.",
      "fr": "C'est alors que le Saint-Esprit est intervenu et a parlé clairement.",
      "es": "Fue entonces cuando el Espíritu Santo intervino y habló claramente.",
      "zh": "就在那时，圣神介入并清楚地说话了。",
      "kn": "ಆಗ ಪವಿತ್ರಾತ್ಮನು ಮಧ್ಯಪ್ರವೇಶಿಸಿ ಸ್ಪಷ್ಟವಾಗಿ ಮಾತನಾಡಿದನು."
    }
  },
  {
    "start": "6:44",
    "text": {
      "en": "He said, “Apply the Covenant Oil to your lower abdomen and pray.”",
      "hi": "उसने कहा, “अपने पेट के निचले हिस्से पर वाचा का तेल लगाओ और प्रार्थना करो।”",
      "ta": "அவர், \"உங்கள் அடிவயிற்றின் மேல் உடன்படிக்கை எண்ணெயைப் பூசிக்கொண்டு ஜெபிக்கவும்\" என்றார்.",
      "bn": "তিনি বললেন, “তোমার তলপেটে চুক্তির তেল লাগাও এবং প্রার্থনা করো।”",
      "te": "ఆయన, “నీ పొత్తి కడుపు మీద ఒడంబడిక తైలాన్ని రాసుకుని ప్రార్థించు” అని అన్నాడు.",
      "mr": "तो म्हणाला, “तुमच्या पोटाच्या खालच्या भागात कराराचे तेल लावा आणि प्रार्थना करा.”",
      "fr": "Il dit : « Appliquez l’huile de l’alliance sur votre bas-ventre et priez. »",
      "es": "Dijo: “Aplica el Aceite del Pacto en tu abdomen inferior y ora”.",
      "zh": "他说:“你把约膏油涂在你的小腹上，然后祈祷。”",
      "kn": "ಅವರು ಹೇಳಿದರು, \"ನಿನ್ನ ಹೊಟ್ಟೆಯ ಕೆಳಭಾಗಕ್ಕೆ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿಕೊಂಡು ಪ್ರಾರ್ಥಿಸು.\""
    }
  },
  {
    "start": "6:51",
    "text": {
      "en": "So she applied the Marian Covenant oil to her abdomen and began to pray.",
      "hi": "इसलिए उसने अपने पेट पर मरियम का तेल लगाया और प्रार्थना करने लगी।",
      "ta": "எனவே அவள் மரியான் உடன்படிக்கை எண்ணெயை தன் வயிற்றில் தடவி ஜெபிக்க ஆரம்பித்தாள்.",
      "bn": "তাই সে তার পেটে মারিয়ান কভেন্যান্ট তেল লাগিয়ে প্রার্থনা করতে লাগল।",
      "te": "కాబట్టి ఆమె మరియన్ ఒడంబడిక నూనెను తన పొత్తికడుపుకు పూసుకుని ప్రార్థన చేయడం ప్రారంభించింది.",
      "mr": "म्हणून तिने तिच्या पोटाला मारियन कराराचे तेल लावले आणि प्रार्थना करू लागली.",
      "fr": "Elle appliqua donc l’huile de l’Alliance mariale sur son ventre et commença à prier.",
      "es": "Entonces se untó el aceite del Pacto Mariano en el abdomen y comenzó a orar.",
      "zh": "于是，她将圣母圣约油涂抹在腹部，并开始祈祷。",
      "kn": "ಆದ್ದರಿಂದ ಅವಳು ತನ್ನ ಹೊಟ್ಟೆಗೆ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿಕೊಂಡು ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದಳು."
    }
  },
  {
    "start": "6:56",
    "text": {
      "en": "As she is testifying now— She was preparing to go for a scan the next day.",
      "hi": "जैसा कि वह अब गवाही दे रही है— वह अगले दिन स्कैन के लिए जाने की तैयारी कर रही थी।",
      "ta": "அவள் இப்போது சாட்சியமளிக்கும்போது - அவள் மறுநாள் ஸ்கேன் எடுக்கத் தயாராகிக் கொண்டிருந்தாள்.",
      "bn": "এখন সে সাক্ষ্য দিচ্ছে— সে পরের দিন স্ক্যানের জন্য যাওয়ার প্রস্তুতি নিচ্ছিল।",
      "te": "ఆమె ఇప్పుడు సాక్ష్యమిస్తున్నప్పుడు - ఆమె మరుసటి రోజు స్కాన్ కోసం వెళ్ళడానికి సిద్ధమవుతోంది.",
      "mr": "ती आता साक्ष देत आहे - ती दुसऱ्या दिवशी स्कॅनसाठी जाण्याची तयारी करत होती.",
      "fr": "Comme elle le témoigne maintenant, elle se préparait à passer un scanner le lendemain.",
      "es": "Mientras ella está testificando ahora, se estaba preparando para hacerse una exploración al día siguiente.",
      "zh": "正如她现在作证的那样——她正准备第二天去做扫描。",
      "kn": "ಅವಳು ಈಗ ಸಾಕ್ಷಿ ಹೇಳುತ್ತಿರುವಾಗ - ಅವಳು ಮರುದಿನ ಸ್ಕ್ಯಾನ್‌ಗೆ ಹೋಗಲು ತಯಾರಿ ನಡೆಸುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "Suddenly, I took the covenant oil, made the sign of the cross over my lower abdomen, and said a prayer of faith.",
      "hi": "अचानक, मैंने वाचा का तेल लिया, अपने पेट के निचले हिस्से पर क्रॉस का चिन्ह बनाया, और विश्वास की प्रार्थना की।",
      "ta": "திடீரென்று, நான் உடன்படிக்கை எண்ணெயை எடுத்து, என் அடிவயிற்றின் மீது சிலுவையின் அடையாளத்தைச் செய்து, விசுவாச ஜெபத்தைச் செய்தேன்.",
      "bn": "হঠাৎ, আমি চুক্তির তেল নিলাম, আমার তলপেটে ক্রুশের চিহ্ন করলাম এবং বিশ্বাসের সাথে প্রার্থনা করলাম।",
      "te": "అకస్మాత్తుగా, నేను నిబంధన తైలాన్ని తీసుకొని, నా పొత్తికడుపు దిగువన సిలువ గుర్తును వేసుకుని, విశ్వాసంతో ప్రార్థన చేశాను.",
      "mr": "अचानक, मी कराराचे तेल घेतले, माझ्या खालच्या पोटावर क्रॉसचे चिन्ह केले आणि विश्वासाची प्रार्थना केली.",
      "fr": "Soudain, j'ai pris l'huile de l'alliance, j'ai fait le signe de la croix sur mon bas-ventre et j'ai dit une prière de foi.",
      "es": "De repente, tomé el aceite del pacto, hice la señal de la cruz sobre mi abdomen bajo y dije una oración de fe.",
      "zh": "突然，我拿起圣约油，在小腹上画十字，并作了信心的祷告。",
      "kn": "ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ನಾನು ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ತೆಗೆದುಕೊಂಡು, ನನ್ನ ಹೊಟ್ಟೆಯ ಕೆಳಭಾಗದಲ್ಲಿ ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಮಾಡಿ, ನಂಬಿಕೆಯ ಪ್ರಾರ್ಥನೆಯನ್ನು ಮಾಡಿದೆ."
    }
  },
  {
    "start": "7:10",
    "text": {
      "en": "Immediately, I felt something like a tight clip being released inside me.",
      "hi": "तुरन्त ही मुझे ऐसा महसूस हुआ जैसे मेरे अन्दर एक कसी हुई क्लिप खुल गई हो।",
      "ta": "உடனடியாக, எனக்குள் ஒரு இறுக்கமான கிளிப் போன்ற ஒன்று வெளிப்படுவதை உணர்ந்தேன்.",
      "bn": "সাথে সাথেই, আমি অনুভব করলাম যেন আমার ভেতরে একটা শক্ত ক্লিপ বেরিয়ে আসছে।",
      "te": "వెంటనే, నా లోపల ఏదో బిగుతుగా ఉన్న క్లిప్ లాగా విడుదల అయినట్లు నాకు అనిపించింది.",
      "mr": "लगेच, मला असे वाटले की माझ्या आत एक घट्ट क्लिप सुटत आहे.",
      "fr": "Immédiatement, j'ai senti comme une pince serrée se libérer à l'intérieur de moi.",
      "es": "Inmediatamente sentí algo así como una pinza apretada que se liberaba dentro de mí.",
      "zh": "我立刻感到体内有什么东西像被松开了一样。",
      "kn": "ತಕ್ಷಣ, ನನ್ನೊಳಗೆ ಬಿಗಿಯಾದ ಕ್ಲಿಪ್ ಬಿಡುಗಡೆಯಾದಂತೆ ಭಾಸವಾಯಿತು."
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "I told my children and my husband, “I truly felt like the Blessed Mother touched me.”",
      "hi": "मैंने अपने बच्चों और अपने पति से कहा, “मुझे सचमुच ऐसा महसूस हुआ जैसे धन्य माता ने मुझे छुआ है।”",
      "ta": "நான் என் குழந்தைகளிடமும் என் கணவரிடமும், \"ஆசீர்வதிக்கப்பட்ட தாய் என்னைத் தொட்டது போல் உணர்ந்தேன்\" என்று சொன்னேன்.",
      "bn": "আমি আমার সন্তানদের এবং আমার স্বামীকে বলেছিলাম, \"আমি সত্যিই অনুভব করেছি যেন ধন্য মা আমাকে স্পর্শ করেছেন।\"",
      "te": "నేను నా పిల్లలకు మరియు నా భర్తకు, “నిజంగా పవిత్ర తల్లి నన్ను తాకినట్లు నాకు అనిపించింది” అని చెప్పాను.",
      "mr": "मी माझ्या मुलांना आणि माझ्या पतीला सांगितले, \"मला खरोखर असे वाटले की धन्य आईने मला स्पर्श केला आहे.\"",
      "fr": "J’ai dit à mes enfants et à mon mari : « J’ai vraiment senti que la Sainte Mère m’avait touchée. »",
      "es": "Les dije a mis hijos y a mi esposo: “Realmente sentí como si la Santísima Madre me hubiera tocado”.",
      "zh": "我告诉我的孩子和丈夫:“我真的感觉到圣母感动了我。”",
      "kn": "ನಾನು ನನ್ನ ಮಕ್ಕಳಿಗೆ ಮತ್ತು ನನ್ನ ಪತಿಗೆ, \"ಪೂಜ್ಯ ತಾಯಿ ನನ್ನನ್ನು ಮುಟ್ಟಿದಂತೆ ನನಗೆ ನಿಜವಾಗಿಯೂ ಅನಿಸಿತು\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "7:22",
    "text": {
      "en": "I genuinely experienced it.",
      "hi": "मैंने सचमुच इसका अनुभव किया।",
      "ta": "நான் அதை உண்மையிலேயே அனுபவித்தேன்.",
      "bn": "আমি সত্যিই এটা অনুভব করেছি।",
      "te": "నేను దానిని నిజంగా అనుభవించాను.",
      "mr": "मी ते खरोखर अनुभवले.",
      "fr": "Je l'ai vraiment vécu.",
      "es": "Realmente lo experimenté.",
      "zh": "我确实经历过。",
      "kn": "ನಾನು ಅದನ್ನು ನಿಜವಾಗಿಯೂ ಅನುಭವಿಸಿದೆ."
    }
  },
  {
    "start": "7:27",
    "text": {
      "en": "Later, when I went to the hospital and had a scan",
      "hi": "बाद में, जब मैं अस्पताल गया और स्कैन कराया",
      "ta": "பின்னர், நான் மருத்துவமனைக்குச் சென்று ஸ்கேன் செய்தபோது",
      "bn": "পরে, যখন আমি হাসপাতালে গিয়ে স্ক্যান করলাম",
      "te": "తరువాత, నేను ఆసుపత్రికి వెళ్లి స్కాన్ చేయించుకున్నప్పుడు",
      "mr": "नंतर, जेव्हा मी रुग्णालयात गेलो आणि स्कॅन केले",
      "fr": "Plus tard, quand je suis allé à l'hôpital et que j'ai passé un scanner",
      "es": "Más tarde, cuando fui al hospital y me hicieron una exploración",
      "zh": "后来我去医院做了扫描",
      "kn": "ನಂತರ, ನಾನು ಆಸ್ಪತ್ರೆಗೆ ಹೋಗಿ ಸ್ಕ್ಯಾನ್ ಮಾಡಿಸಿದಾಗ"
    }
  },
  {
    "start": "7:32",
    "text": {
      "en": "the results showed no issues at all. What was previously problematic was now completely healed.",
      "hi": "नतीजों में कोई समस्या नहीं दिखी। जो पहले समस्या थी, वह अब पूरी तरह ठीक हो गई थी।",
      "ta": "முடிவுகள் எந்தப் பிரச்சினையையும் காட்டவில்லை. முன்பு சிக்கலாக இருந்தவை இப்போது முழுமையாகக் குணமாகிவிட்டன.",
      "bn": "ফলাফলে কোনও সমস্যা দেখা যায়নি। আগে যা সমস্যাযুক্ত ছিল তা এখন সম্পূর্ণরূপে সেরে গেছে।",
      "te": "ఫలితాల్లో ఎటువంటి సమస్యలు కనిపించలేదు. గతంలో సమస్యాత్మకంగా ఉన్నవి ఇప్పుడు పూర్తిగా నయమయ్యాయి.",
      "mr": "निकालांमध्ये कोणतीही समस्या दिसून आली नाही. पूर्वी जी समस्या होती ती आता पूर्णपणे बरी झाली आहे.",
      "fr": "Les résultats n'ont révélé aucun problème. Ce qui posait problème auparavant était désormais complètement guéri.",
      "es": "Los resultados no mostraron ningún problema. Lo que antes era problemático ahora está completamente curado.",
      "zh": "结果显示完全没有问题。之前有问题的地方现在已经完全好了。",
      "kn": "ಫಲಿತಾಂಶಗಳು ಯಾವುದೇ ಸಮಸ್ಯೆಗಳನ್ನು ತೋರಿಸಲಿಲ್ಲ. ಹಿಂದೆ ಸಮಸ್ಯಾತ್ಮಕವಾಗಿದ್ದದ್ದು ಈಗ ಸಂಪೂರ್ಣವಾಗಿ ಗುಣಮುಖವಾಗಿದೆ."
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "The Blessed Mother had touched me and healed me.",
      "hi": "धन्य माता ने मुझे छुआ और मुझे चंगा किया।",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாய் என்னைத் தொட்டு குணப்படுத்தினார்.",
      "bn": "ধন্য মা আমাকে স্পর্শ করেছিলেন এবং সুস্থ করেছিলেন।",
      "te": "ఆశీర్వదించబడిన తల్లి నన్ను తాకి స్వస్థపరిచింది.",
      "mr": "धन्य आईने मला स्पर्श केला होता आणि मला बरे केले होते.",
      "fr": "La Sainte Mère m’a touché et m’a guéri.",
      "es": "La Santísima Madre me había tocado y me había sanado.",
      "zh": "圣母触摸了我并治愈了我。",
      "kn": "ಪೂಜ್ಯ ತಾಯಿ ನನ್ನನ್ನು ಮುಟ್ಟಿ ಗುಣಪಡಿಸಿದ್ದರು."
    }
  },
  {
    "start": "7:39",
    "text": {
      "en": "When she consulted the doctor, he confirmed that there was absolutely no problem.",
      "hi": "जब उसने डॉक्टर से परामर्श किया तो उन्होंने पुष्टि की कि कोई समस्या नहीं है।",
      "ta": "அவள் மருத்துவரை அணுகியபோது, எந்தப் பிரச்சினையும் இல்லை என்பதை அவர் உறுதிப்படுத்தினார்.",
      "bn": "যখন সে ডাক্তারের সাথে পরামর্শ করল, তখন সে নিশ্চিত করল যে কোনও সমস্যা নেই।",
      "te": "ఆమె వైద్యుడిని సంప్రదించినప్పుడు, ఎటువంటి సమస్య లేదని ఆయన ధృవీకరించారు.",
      "mr": "जेव्हा तिने डॉक्टरांचा सल्ला घेतला तेव्हा त्यांनी पुष्टी केली की कोणतीही समस्या नाही.",
      "fr": "Lorsqu'elle a consulté le médecin, il a confirmé qu'il n'y avait absolument aucun problème.",
      "es": "Cuando consultó al médico, éste confirmó que no había absolutamente ningún problema.",
      "zh": "当她咨询医生时，医生确认绝对没有问题。",
      "kn": "ಅವಳು ವೈದ್ಯರನ್ನು ಸಂಪರ್ಕಿಸಿದಾಗ, ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ ಎಂದು ಅವರು ದೃಢಪಡಿಸಿದರು."
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "It was a powerful testimony—a healing through the direct touch of the Mother of God.",
      "hi": "यह एक शक्तिशाली गवाही थी - परमेश्वर की माता के प्रत्यक्ष स्पर्श के माध्यम से चंगाई।",
      "ta": "அது ஒரு சக்திவாய்ந்த சாட்சியமாக இருந்தது - கடவுளின் தாயின் நேரடித் தொடுதலின் மூலம் ஒரு குணப்படுத்துதல்.",
      "bn": "এটি ছিল একটি শক্তিশালী সাক্ষ্য—ঈশ্বরের মাতার সরাসরি স্পর্শের মাধ্যমে এক আরোগ্য।",
      "te": "అది ఒక శక్తివంతమైన సాక్ష్యం - దేవుని తల్లి యొక్క ప్రత్యక్ష స్పర్శ ద్వారా స్వస్థత.",
      "mr": "ती एक शक्तिशाली साक्ष होती—परमेश्वराच्या आईच्या थेट स्पर्शाने होणारे उपचार.",
      "fr": "C’était un témoignage puissant – une guérison par le contact direct de la Mère de Dieu.",
      "es": "Fue un testimonio poderoso: una sanación a través del toque directo de la Madre de Dios.",
      "zh": "这是一个强有力的见证——通过圣母的直接触摸而得到治愈。",
      "kn": "ಅದು ಪ್ರಬಲವಾದ ಸಾಕ್ಷ್ಯವಾಗಿತ್ತು - ದೇವರ ತಾಯಿಯ ನೇರ ಸ್ಪರ್ಶದ ಮೂಲಕ ಗುಣಪಡಿಸುವಿಕೆ."
    }
  },
  {
    "start": "7:52",
    "text": {
      "en": "Then she says - The day before the Akhanda Japamala Rally, I arrived at Kreupasanam.",
      "hi": "फिर वह कहती है - अखंड जपमाला रैली से एक दिन पहले, मैं कृउपसनम पहुंची।",
      "ta": "பிறகு அவள் சொல்கிறாள் - அகண்ட ஜபமாலை பேரணிக்கு முந்தைய நாள், நான் க்ரூபாசனத்திற்கு வந்தேன்.",
      "bn": "তারপর সে বলে - অখণ্ড জপমালা সমাবেশের আগের দিন, আমি ক্রেউপাসনমে পৌঁছেছিলাম।",
      "te": "అప్పుడు ఆమె ఇలా అంటుంది - అఖండ జపమాల ర్యాలీకి ముందు రోజు, నేను క్రూపాసనం వద్దకు వచ్చాను.",
      "mr": "मग ती म्हणते - अखंड जपमाला रॅलीच्या आदल्या दिवशी, मी क्रेउपासनमला पोहोचलो.",
      "fr": "Puis elle dit - La veille du rassemblement d'Akhanda Japamala, je suis arrivée à Kreupasanam.",
      "es": "Luego dice: El día antes del Rally Akhanda Japamala, llegué a Kreupasanam.",
      "zh": "然后她说 - 在 Akhanda Japamala 集会的前一天，我到达了 Kreupasanam。",
      "kn": "ನಂತರ ಅವಳು ಹೇಳುತ್ತಾಳೆ - ಅಖಂಡ ಜಪಮಾಲಾ ರ್ಯಾಲಿಯ ಹಿಂದಿನ ದಿನ, ನಾನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದೆ."
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "We hadn’t made any prior arrangements. As those who have attended the rally know",
      "hi": "हमने पहले से कोई इंतज़ाम नहीं किया था। जैसा कि रैली में आए लोग जानते हैं",
      "ta": "நாங்கள் எந்த முன் ஏற்பாடுகளையும் செய்யவில்லை. பேரணியில் கலந்து கொண்டவர்களுக்குத் தெரியும்",
      "bn": "আমরা আগে থেকে কোনও ব্যবস্থা করিনি। যারা সমাবেশে অংশ নিয়েছেন তারা জানেন",
      "te": "మేము ఎటువంటి ముందస్తు ఏర్పాట్లు చేయలేదు. ర్యాలీకి హాజరైన వారికి తెలిసినట్లుగా",
      "mr": "आम्ही कोणतीही पूर्व व्यवस्था केली नव्हती. ज्यांनी रॅलीला हजेरी लावली आहे त्यांना माहिती आहे की",
      "fr": "Nous n'avions pris aucune disposition préalable. Comme le savent ceux qui ont assisté au rassemblement.",
      "es": "No habíamos hecho ningún arreglo previo. Como saben quienes asistieron a la manifestación.",
      "zh": "我们之前没有任何安排。参加过集会的人都知道",
      "kn": "ನಾವು ಯಾವುದೇ ಪೂರ್ವ ವ್ಯವಸ್ಥೆಗಳನ್ನು ಮಾಡಿರಲಿಲ್ಲ. ರ್ಯಾಲಿಯಲ್ಲಿ ಭಾಗವಹಿಸಿದವರಿಗೆ ತಿಳಿದಿರುವಂತೆ"
    }
  },
  {
    "start": "8:02",
    "text": {
      "en": "more than 400,000 faithful were present at the last rally.",
      "hi": "अंतिम रैली में 400,000 से अधिक श्रद्धालु उपस्थित थे।",
      "ta": "கடைசி பேரணியில் 400,000 க்கும் மேற்பட்ட விசுவாசிகள் கலந்து கொண்டனர்.",
      "bn": "শেষ সমাবেশে ৪০০,০০০ এরও বেশি ধর্মপ্রাণ উপস্থিত ছিলেন।",
      "te": "చివరి ర్యాలీలో 400,000 కంటే ఎక్కువ మంది విశ్వాసులు హాజరయ్యారు.",
      "mr": "शेवटच्या रॅलीत ४,००,००० हून अधिक श्रद्धाळू उपस्थित होते.",
      "fr": "plus de 400 000 fidèles étaient présents au dernier rassemblement.",
      "es": "Más de 400.000 fieles estuvieron presentes en la última concentración.",
      "zh": "上次集会共有超过40万名信徒出席。",
      "kn": "ಕೊನೆಯ ರ್ಯಾಲಿಯಲ್ಲಿ 400,000 ಕ್ಕೂ ಹೆಚ್ಚು ನಿಷ್ಠಾವಂತರು ಹಾಜರಿದ್ದರು."
    }
  },
  {
    "start": "8:07",
    "text": {
      "en": "There wasn’t a single room available in any house nearby—nowhere to stay.",
      "hi": "आस-पास के किसी भी घर में एक भी कमरा खाली नहीं था - रहने के लिए कोई जगह नहीं थी।",
      "ta": "அருகிலுள்ள எந்த வீட்டிலும் ஒரு அறை கூட கிடைக்கவில்லை - தங்குவதற்கு எங்கும் இல்லை.",
      "bn": "আশেপাশের কোনও বাড়িতেই একটিও ঘর খালি ছিল না—থাকার কোনও জায়গা ছিল না।",
      "te": "దగ్గర్లోని ఏ ఇంట్లోనూ ఒక్క గది కూడా అందుబాటులో లేదు - ఉండటానికి ఎక్కడా లేదు.",
      "mr": "जवळपासच्या कोणत्याही घरात एकही खोली उपलब्ध नव्हती—राहण्यासाठी कुठेही नव्हते.",
      "fr": "Il n'y avait pas une seule chambre disponible dans aucune maison à proximité, nulle part où loger.",
      "es": "No había ni una sola habitación disponible en ninguna casa cercana: ningún lugar donde quedarse.",
      "zh": "附近的房子都没有空房间——无处可住。",
      "kn": "ಹತ್ತಿರದ ಯಾವುದೇ ಮನೆಯಲ್ಲೂ ಒಂದೇ ಒಂದು ಕೋಣೆ ಲಭ್ಯವಿರಲಿಲ್ಲ - ಉಳಿದುಕೊಳ್ಳಲು ಎಲ್ಲಿಯೂ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "But when this family came from Wayanad",
      "hi": "लेकिन जब यह परिवार वायनाड से आया",
      "ta": "ஆனால் இந்தக் குடும்பம் வயநாட்டிலிருந்து வந்தபோது",
      "bn": "কিন্তু যখন এই পরিবারটি ওয়ানাড থেকে এসেছিল",
      "te": "కానీ ఈ కుటుంబం వయనాడ్ నుండి వచ్చినప్పుడు",
      "mr": "पण जेव्हा हे कुटुंब वायनाडहून आले",
      "fr": "Mais quand cette famille est venue de Wayanad",
      "es": "Pero cuando esta familia vino de Wayanad",
      "zh": "但当这个家庭从瓦亚纳德来到这里",
      "kn": "ಆದರೆ ಈ ಕುಟುಂಬ ವಯನಾಡಿನಿಂದ ಬಂದಾಗ"
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "God the Father had already prepared a home for us. A Christian family had set aside their home just for us.",
      "hi": "परमेश्वर पिता ने हमारे लिए पहले से ही एक घर तैयार कर रखा था। एक मसीही परिवार ने अपना घर सिर्फ़ हमारे लिए अलग रखा था।",
      "ta": "பிதாவாகிய தேவன் ஏற்கனவே நமக்காக ஒரு வீட்டைத் தயார் செய்திருந்தார். ஒரு கிறிஸ்தவ குடும்பம் தங்கள் வீட்டை நமக்காகவே ஒதுக்கி வைத்திருந்தது.",
      "bn": "ঈশ্বর পিতা ইতিমধ্যেই আমাদের জন্য একটি ঘর প্রস্তুত করে রেখেছিলেন। একটি খ্রিস্টান পরিবার তাদের ঘর কেবল আমাদের জন্য আলাদা করে রেখেছিল।",
      "te": "దేవుడు తండ్రి ఇప్పటికే మనకోసం ఒక ఇంటిని సిద్ధం చేశాడు. ఒక క్రైస్తవ కుటుంబం తమ ఇంటిని మనకోసం మాత్రమే కేటాయించింది.",
      "mr": "परमेश्वर पित्याने आधीच आपल्यासाठी एक घर तयार केले होते. एका ख्रिश्चन कुटुंबाने आपले घर फक्त आपल्यासाठी बाजूला ठेवले होते.",
      "fr": "Dieu le Père avait déjà préparé une demeure pour nous. Une famille chrétienne avait réservé sa demeure juste pour nous.",
      "es": "Dios Padre ya nos había preparado un hogar. Una familia cristiana había reservado su hogar solo para nosotros.",
      "zh": "天父早已为我们预备了一个家。一个基督徒家庭为我们预备了一个家。",
      "kn": "ದೇವರು ತಂದೆಯು ನಮಗಾಗಿ ಈಗಾಗಲೇ ಒಂದು ಮನೆಯನ್ನು ಸಿದ್ಧಪಡಿಸಿದ್ದರು. ಒಂದು ಕ್ರಿಶ್ಚಿಯನ್ ಕುಟುಂಬವು ನಮಗಾಗಿಯೇ ತಮ್ಮ ಮನೆಯನ್ನು ಮೀಸಲಿಟ್ಟಿತ್ತು."
    }
  },
  {
    "start": "8:23",
    "text": {
      "en": "It was walking distance from Kreupasanam—just ten steps away.",
      "hi": "यह क्रीउपसनम से पैदल दूरी पर था - सिर्फ दस कदम की दूरी पर।",
      "ta": "அது க்ருபாசனத்திலிருந்து நடந்து செல்லும் தூரத்தில் இருந்தது - பத்து படிகள் தொலைவில்.",
      "bn": "ক্রেউপাসনম থেকে এটি হাঁটার দূরত্বে ছিল—মাত্র দশ ধাপ দূরে।",
      "te": "అది క్రూపాసనం నుండి నడిచి వెళ్ళే దూరంలో ఉంది—కేవలం పది అడుగుల దూరంలో ఉంది.",
      "mr": "ते क्रेउपासनमपासून चालत जाण्याच्या अंतरावर होते—फक्त दहा पावलांवर.",
      "fr": "C'était à distance de marche de Kreupasanam, à seulement dix pas.",
      "es": "Estaba a poca distancia caminando de Kreupasanam, sólo diez pasos.",
      "zh": "从克鲁帕萨南步行即可到达——仅十步之遥。",
      "kn": "ಅದು ಕ್ರೂಪಾಸನಂ ನಿಂದ ನಡೆದುಕೊಂಡು ಹೋಗುವ ದೂರದಲ್ಲಿತ್ತು - ಕೇವಲ ಹತ್ತು ಹೆಜ್ಜೆ ದೂರದಲ್ಲಿ."
    }
  },
  {
    "start": "8:28",
    "text": {
      "en": "The Blessed Mother herself had arranged it. This is what she is testifying with great joy.",
      "hi": "धन्य माताजी ने स्वयं इसकी व्यवस्था की थी। वे बड़े आनन्द से इसकी गवाही दे रही हैं।",
      "ta": "ஆசீர்வதிக்கப்பட்ட அன்னையே இதை ஏற்பாடு செய்திருந்தார். இதைத்தான் அவர் மிகுந்த மகிழ்ச்சியுடன் சாட்சியமளிக்கிறார்.",
      "bn": "ধন্য মাতা নিজেই এটির ব্যবস্থা করেছিলেন। তিনি অত্যন্ত আনন্দের সাথে এটিই সাক্ষ্য দিচ্ছেন।",
      "te": "పవిత్ర తల్లి స్వయంగా దీనిని ఏర్పాటు చేసింది. ఆమె ఎంతో ఆనందంతో సాక్ష్యమిస్తోంది.",
      "mr": "धन्य आईने स्वतः त्याची व्यवस्था केली होती. ती मोठ्या आनंदाने याची साक्ष देत आहे.",
      "fr": "La Sainte Mère elle-même avait arrangé cela. C'est ce qu'elle témoigne avec une grande joie.",
      "es": "La Santísima Madre lo había dispuesto ella misma. Esto es lo que ella testifica con gran alegría.",
      "zh": "这是圣母亲自安排的。她满怀喜悦地作证。",
      "kn": "ಪೂಜ್ಯ ತಾಯಿಯೇ ಅದನ್ನು ಏರ್ಪಡಿಸಿದ್ದರು. ಅವರು ಬಹಳ ಸಂತೋಷದಿಂದ ಸಾಕ್ಷಿ ಹೇಳುತ್ತಿರುವುದು ಇದನ್ನೇ."
    }
  },
  {
    "start": "8:33",
    "text": {
      "en": "With a heart full of gratitude, she took part in the Akhanda Japamala Rally.",
      "hi": "कृतज्ञता से भरे हृदय से उन्होंने अखण्ड जपमाला रैली में भाग लिया।",
      "ta": "நன்றியுணர்வு நிறைந்த இதயத்துடன், அவள் அகண்ட ஜபமாலை பேரணியில் பங்கேற்றாள்.",
      "bn": "কৃতজ্ঞতায় ভরা হৃদয় নিয়ে, তিনি অখণ্ড জপমালা সমাবেশে অংশ নিয়েছিলেন।",
      "te": "కృతజ్ఞతతో నిండిన హృదయంతో, ఆమె అఖండ జపమాల ర్యాలీలో పాల్గొంది.",
      "mr": "कृतज्ञतेने भरलेल्या अंतःकरणाने, तिने अखंड जपमाला रॅलीमध्ये भाग घेतला.",
      "fr": "Avec un cœur plein de gratitude, elle a participé au rassemblement Akhanda Japamala.",
      "es": "Con un corazón lleno de gratitud, participó en el Rally Akhanda Japamala.",
      "zh": "她怀着感恩的心，参加了 Akhanda Japamala 拉力赛。",
      "kn": "ಕೃತಜ್ಞತೆಯಿಂದ ತುಂಬಿದ ಹೃದಯದಿಂದ, ಅವರು ಅಖಂಡ ಜಪಮಾಲಾ ರ್ಯಾಲಿಯಲ್ಲಿ ಭಾಗವಹಿಸಿದರು."
    }
  },
  {
    "start": "8:36",
    "text": {
      "en": "And above all, she had a divine mission—to intercede for her four children.",
      "hi": "और सबसे बढ़कर, उसका एक दिव्य मिशन था—अपने चार बच्चों के लिए मध्यस्थता करना।",
      "ta": "எல்லாவற்றிற்கும் மேலாக, அவளுக்கு ஒரு தெய்வீக பணி இருந்தது - அவளுடைய நான்கு குழந்தைகளுக்காகப் பரிந்து பேசுவது.",
      "bn": "এবং সর্বোপরি, তার একটি ঐশ্বরিক লক্ষ্য ছিল - তার চার সন্তানের জন্য মধ্যস্থতা করা।",
      "te": "మరియు అన్నింటికంటే మించి, ఆమెకు ఒక దైవిక లక్ష్యం ఉంది - ఆమె నలుగురు పిల్లల కోసం మధ్యవర్తిత్వం వహించడం.",
      "mr": "आणि सर्वात महत्त्वाचे म्हणजे, तिच्याकडे एक दैवी ध्येय होते - तिच्या चार मुलांसाठी मध्यस्थी करणे.",
      "fr": "Et surtout, elle avait une mission divine : intercéder pour ses quatre enfants.",
      "es": "Y sobre todo, tenía una misión divina: interceder por sus cuatro hijos.",
      "zh": "最重要的是，她肩负着神圣的使命——为她的四个孩子说情。",
      "kn": "ಮತ್ತು ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಅವಳು ತನ್ನ ನಾಲ್ಕು ಮಕ್ಕಳಿಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುವ ದೈವಿಕ ಧ್ಯೇಯವನ್ನು ಹೊಂದಿದ್ದಳು."
    }
  },
  {
    "start": "8:42",
    "text": {
      "en": "The intention was for the spiritual life of her husband and their four children",
      "hi": "इसका उद्देश्य उसके पति और उसके चार बच्चों के आध्यात्मिक जीवन को बेहतर बनाना था",
      "ta": "அவளுடைய கணவர் மற்றும் அவர்களது நான்கு குழந்தைகளின் ஆன்மீக வாழ்க்கையே அவளுடைய நோக்கமாக இருந்தது.",
      "bn": "উদ্দেশ্য ছিল তার স্বামী এবং তাদের চার সন্তানের আধ্যাত্মিক জীবনের জন্য",
      "te": "ఆమె భర్త మరియు వారి నలుగురు పిల్లల ఆధ్యాత్మిక జీవితం కోసం ఉద్దేశించబడింది.",
      "mr": "तिचा हेतू तिच्या पती आणि त्यांच्या चार मुलांच्या आध्यात्मिक जीवनासाठी होता.",
      "fr": "L'intention était pour la vie spirituelle de son mari et de leurs quatre enfants",
      "es": "La intención era la vida espiritual de su esposo y sus cuatro hijos.",
      "zh": "目的是为她的丈夫和四个孩子的精神生活",
      "kn": "ಆಕೆಯ ಪತಿ ಮತ್ತು ಅವರ ನಾಲ್ವರು ಮಕ್ಕಳ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವೇ ಆಕೆಯ ಉದ್ದೇಶವಾಗಿತ್ತು."
    }
  },
  {
    "start": "8:46",
    "text": {
      "en": "—that through the Akhanda Japamala Rally, they too might receive a new grace and anointing.",
      "hi": "- ताकि अखण्ड जपमाला रैली के माध्यम से, वे भी एक नया अनुग्रह और अभिषेक प्राप्त कर सकें।",
      "ta": "—அகண்ட ஜபமாலை பேரணியின் மூலம், அவர்களும் ஒரு புதிய அருளையும் அபிஷேகத்தையும் பெறக்கூடும்.",
      "bn": "—অখণ্ড জপমালা সমাবেশের মাধ্যমে, তারাও একটি নতুন অনুগ্রহ এবং অভিষেক পেতে পারে।",
      "te": "—అఖండ జపమాల ర్యాలీ ద్వారా, వారు కూడా కొత్త కృప మరియు అభిషేకాన్ని పొందవచ్చు.",
      "mr": "— की अखंड जपमाला रॅलीद्वारे त्यांनाही एक नवीन कृपा आणि अभिषेक मिळू शकेल.",
      "fr": "— afin qu’à travers le rassemblement Akhanda Japamala, eux aussi puissent recevoir une nouvelle grâce et une nouvelle onction.",
      "es": "—que a través de la Reunión Akhanda Japamala, ellos también pudieran recibir una nueva gracia y unción.",
      "zh": "—通过 Akhanda Japamala 集会，他们也能获得新的恩典和恩膏。",
      "kn": "—ಅಖಂಡ ಜಪಮಾಲಾ ರ್ಯಾಲಿಯ ಮೂಲಕ, ಅವರೂ ಸಹ ಹೊಸ ಅನುಗ್ರಹ ಮತ್ತು ಅಭಿಷೇಕವನ್ನು ಪಡೆಯಬಹುದು."
    }
  },
  {
    "start": "8:53",
    "text": {
      "en": "This was the mission the mother entrusted deeply in prayer.",
      "hi": "यह वह मिशन था जिसे माँ ने गहन प्रार्थना के साथ सौंपा था।",
      "ta": "இதுதான் அன்னை ஜெபத்தில் ஆழமாக ஒப்படைத்த பணி.",
      "bn": "এই দায়িত্বটিই মা গভীরভাবে প্রার্থনার মাধ্যমে অর্পিত করেছিলেন।",
      "te": "ఇది తల్లి ప్రార్థనలో లోతుగా అప్పగించిన లక్ష్యం.",
      "mr": "आईने प्रार्थनेत खोलवर सोपवलेले हे काम होते.",
      "fr": "C'est la mission que la mère lui a confiée profondément dans la prière.",
      "es": "Esta fue la misión que la madre le confió profundamente en oración.",
      "zh": "这是母亲在祈祷中深深托付的使命。",
      "kn": "ಇದು ತಾಯಿ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಆಳವಾಗಿ ವಹಿಸಿಕೊಟ್ಟ ಧ್ಯೇಯವಾಗಿತ್ತು."
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "After the Rally, as she stood at the altar to share her testimony, the mother said this:",
      "hi": "रैली के बाद, जब वह अपनी गवाही देने के लिए वेदी पर खड़ी थी, तो माँ ने यह कहा:",
      "ta": "பேரணிக்குப் பிறகு, தனது சாட்சியத்தைப் பகிர்ந்து கொள்ள பலிபீடத்தில் நின்றபோது, தாய் இவ்வாறு கூறினார்:",
      "bn": "সমাবেশের পরে, যখন তিনি তার সাক্ষ্য ভাগ করে নেওয়ার জন্য বেদিতে দাঁড়িয়েছিলেন, তখন মা এই কথাটি বলেছিলেন:",
      "te": "ర్యాలీ తర్వాత, ఆమె తన సాక్ష్యాన్ని పంచుకోవడానికి పరిశుద్ధ బలిపీఠం వద్ద నిలబడి ఉండగా, తల్లి ఇలా చెప్పింది:",
      "mr": "रॅलीनंतर, जेव्हा ती तिची साक्ष देण्यासाठी वेदीवर उभी होती, तेव्हा आईने हे म्हटले:",
      "fr": "Après le rassemblement, alors qu'elle se tenait à l'autel pour partager son témoignage, la mère a dit ceci :",
      "es": "Después del mitin, mientras estaba de pie en el altar para compartir su testimonio, la madre dijo esto:",
      "zh": "集会结束后，当她站在讲台上分享她的见证时，这位母亲说了这样的话:",
      "kn": "ರ್ಯಾಲಿಯ ನಂತರ, ತನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಪವಿತ್ರ ಬಲಿಪೀಠದ ಬಳಿ ನಿಂತಾಗ, ತಾಯಿ ಹೀಗೆ ಹೇಳಿದರು:"
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "“We’re not supposed to drag someone forcibly into this covenant.",
      "hi": "“हमें किसी को जबरदस्ती इस वाचा में नहीं घसीटना चाहिए।",
      "ta": "“இந்த உடன்படிக்கைக்குள் நாம் யாரையும் வலுக்கட்டாயமாக இழுக்கக் கூடாது.",
      "bn": "“আমাদের কাউকে জোর করে এই চুক্তিতে টেনে আনা উচিত নয়।",
      "te": "“మనం ఎవరినీ బలవంతంగా ఈ ఒడంబడికలోకి లాగకూడదు.",
      "mr": "“आपण या करारात जबरदस्तीने कोणाला ओढू नये.",
      "fr": "« Nous ne sommes pas censés entraîner quelqu'un de force dans cette alliance.",
      "es": "“No debemos obligar a alguien a aceptar este pacto por la fuerza.",
      "zh": "“我们不应该强行把某人拖入这个契约。",
      "kn": "“ನಾವು ಯಾರನ್ನೂ ಈ ಒಡಂಬಡಿಕೆಗೆ ಬಲವಂತವಾಗಿ ಎಳೆಯಬಾರದು."
    }
  },
  {
    "start": "9:10",
    "text": {
      "en": "Even if it’s our own children, we should not pressure them or force them with words.",
      "hi": "चाहे वे हमारे अपने बच्चे ही क्यों न हों, हमें उन पर दबाव नहीं डालना चाहिए या शब्दों से उन्हें मजबूर नहीं करना चाहिए।",
      "ta": "அது நம் சொந்தக் குழந்தைகளாக இருந்தாலும் கூட, நாம் அவர்களை வார்த்தைகளால் வற்புறுத்தவோ அல்லது கட்டாயப்படுத்தவோ கூடாது.",
      "bn": "এমনকি যদি এটি আমাদের নিজস্ব সন্তানও হয়, তবুও আমাদের তাদের উপর চাপ প্রয়োগ করা বা কথার মাধ্যমে জোর করা উচিত নয়।",
      "te": "అది మన స్వంత పిల్లలైనా సరే, మనం వారిపై ఒత్తిడి చేయకూడదు లేదా మాటలతో బలవంతం చేయకూడదు.",
      "mr": "जरी ती आपली स्वतःची मुले असली तरी, आपण त्यांच्यावर दबाव आणू नये किंवा शब्दांनी जबरदस्ती करू नये.",
      "fr": "Même s’il s’agit de nos propres enfants, nous ne devons pas les mettre sous pression ni les forcer avec des mots.",
      "es": "Aunque sean nuestros propios hijos, no debemos presionarlos ni forzarlos con palabras.",
      "zh": "即使是我们自己的孩子，我们也不应该给他们压力，或者用言语强迫他们。",
      "kn": "ಅದು ನಮ್ಮ ಸ್ವಂತ ಮಕ್ಕಳೇ ಆಗಿದ್ದರೂ ಸಹ, ನಾವು ಅವರ ಮೇಲೆ ಒತ್ತಡ ಹೇರಬಾರದು ಅಥವಾ ಪದಗಳಿಂದ ಒತ್ತಾಯಿಸಬಾರದು."
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "This Marian Covenant life must be embraced from the heart.”",
      "hi": "इस मरियम वाचा जीवन को हृदय से अपनाया जाना चाहिए।”",
      "ta": "இந்த மரியான் உடன்படிக்கை வாழ்க்கையை இதயத்திலிருந்து ஏற்றுக்கொள்ள வேண்டும்.",
      "bn": "এই মেরিয়ান চুক্তির জীবনকে হৃদয় থেকে গ্রহণ করতে হবে।”",
      "te": "ఈ మరియ నిబంధన జీవితాన్ని హృదయపూర్వకంగా స్వీకరించాలి.",
      "mr": "हे मारियन करार जीवन मनापासून स्वीकारले पाहिजे.",
      "fr": "Cette vie d’Alliance mariale doit être embrassée du cœur.",
      "es": "Esta vida de Alianza Mariana debe ser abrazada desde el corazón”.",
      "zh": "这种圣母圣约生活必须从心底里接受。”",
      "kn": "ಈ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಜೀವನವನ್ನು ಹೃದಯದಿಂದ ಸ್ವೀಕರಿಸಬೇಕು."
    }
  },
  {
    "start": "9:18",
    "text": {
      "en": "She says her children willingly received this new anointing.",
      "hi": "वह कहती है कि उसके बच्चों ने स्वेच्छा से यह नया अभिषेक ग्रहण किया।",
      "ta": "அவளுடைய பிள்ளைகள் இந்தப் புதிய அபிஷேகத்தை மனமுவந்து ஏற்றுக்கொண்டதாக அவள் கூறுகிறாள்.",
      "bn": "তিনি বলেন যে তার সন্তানরা স্বেচ্ছায় এই নতুন অভিষেক গ্রহণ করেছে।",
      "te": "ఆమె పిల్లలు ఈ నూతన అభిషేకాన్ని ఇష్టపూర్వకంగా స్వీకరించారని ఆమె చెప్పింది.",
      "mr": "ती म्हणते की तिच्या मुलांनी स्वेच्छेने हा नवीन अभिषेक स्वीकारला.",
      "fr": "Elle dit que ses enfants ont volontairement reçu cette nouvelle onction.",
      "es": "Ella dice que sus hijos recibieron voluntariamente esta nueva unción.",
      "zh": "她说她的孩子们愿意接受这种新的恩膏。",
      "kn": "ತನ್ನ ಮಕ್ಕಳು ಈ ಹೊಸ ಅಭಿಷೇಕವನ್ನು ಸ್ವಇಚ್ಛೆಯಿಂದ ಸ್ವೀಕರಿಸಿದರು ಎಂದು ಅವಳು ಹೇಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "9:22",
    "text": {
      "en": "They told her, “We are coming to renew our covenant. We have taken the online covenant",
      "hi": "उन्होंने उससे कहा, \"हम अपनी वाचा को नवीनीकृत करने आ रहे हैं। हमने ऑनलाइन वाचा ली है।\"",
      "ta": "அவர்கள் அவளிடம், “நாங்கள் எங்கள் உடன்படிக்கையைப் புதுப்பிக்க வருகிறோம். நாங்கள் ஆன்லைன் உடன்படிக்கையை எடுத்துள்ளோம்” என்று சொன்னார்கள்.",
      "bn": "তারা তাকে বলল, “আমরা আমাদের চুক্তি নবায়ন করতে আসছি। আমরা অনলাইন চুক্তি গ্রহণ করেছি।",
      "te": "వారు ఆమెతో, “మేము మా ఒడంబడికను పునరుద్ధరించడానికి వస్తున్నాము. మేము ఆన్‌లైన్ ఒడంబడికను తీసుకున్నాము",
      "mr": "त्यांनी तिला सांगितले, “आम्ही आमचा करार नूतनीकरण करण्यासाठी येत आहोत. आम्ही ऑनलाइन करार घेतला आहे.",
      "fr": "Ils lui dirent : « Nous venons renouveler notre alliance. Nous avons pris l'alliance en ligne",
      "es": "Le dijeron: «Venimos a renovar nuestro pacto. Hemos tomado el pacto en línea».",
      "zh": "他们告诉她:“我们来重新立约。我们已经在网上立了约",
      "kn": "ಅವರು ಅವಳಿಗೆ, “ನಾವು ನಮ್ಮ ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಲು ಬರುತ್ತಿದ್ದೇವೆ. ನಾವು ಆನ್‌ಲೈನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "9:27",
    "text": {
      "en": "and now we’re going to renew our life of covenant.”",
      "hi": "और अब हम अपने वाचा के जीवन को नवीनीकृत करने जा रहे हैं।”",
      "ta": "இப்போது நாம் நமது உடன்படிக்கை வாழ்க்கையைப் புதுப்பிக்கப் போகிறோம்.”",
      "bn": "এবং এখন আমরা আমাদের চুক্তির জীবন পুনর্নবীকরণ করতে যাচ্ছি।”",
      "te": "మరియు ఇప్పుడు మనం మన ఒడంబడిక జీవితాన్ని పునరుద్ధరించబోతున్నాము.”",
      "mr": "आणि आता आपण आपल्या कराराच्या जीवनाचे नूतनीकरण करणार आहोत.”",
      "fr": "et maintenant nous allons renouveler notre vie d’alliance.",
      "es": "y ahora vamos a renovar nuestra vida de pacto”.",
      "zh": "现在我们要更新我们的盟约生活。”",
      "kn": "ಮತ್ತು ಈಗ ನಾವು ನಮ್ಮ ಒಡಂಬಡಿಕೆಯ ಜೀವನವನ್ನು ನವೀಕರಿಸಲಿದ್ದೇವೆ.”"
    }
  },
  {
    "start": "9:30",
    "text": {
      "en": "So three of her children told her they had decided",
      "hi": "तो उसके तीन बच्चों ने उसे बताया कि उन्होंने फैसला कर लिया है",
      "ta": "எனவே அவளுடைய மூன்று குழந்தைகள் தாங்கள் முடிவு செய்ததாக அவளிடம் சொன்னார்கள்",
      "bn": "তাই তার তিন সন্তান তাকে বলল যে তারা সিদ্ধান্ত নিয়েছে",
      "te": "కాబట్టి ఆమె ముగ్గురు పిల్లలు తాము నిర్ణయించుకున్నామని ఆమెకు చెప్పారు",
      "mr": "म्हणून तिच्या तीन मुलांनी तिला सांगितले की त्यांनी निर्णय घेतला आहे",
      "fr": "Alors trois de ses enfants lui ont dit qu'ils avaient décidé",
      "es": "Entonces tres de sus hijos le dijeron que habían decidido",
      "zh": "于是她的三个孩子告诉她，他们决定",
      "kn": "ಆದ್ದರಿಂದ ಅವಳ ಮೂವರು ಮಕ್ಕಳು ತಾವು ನಿರ್ಧರಿಸಿದ್ದೇವೆಂದು ಅವಳಿಗೆ ಹೇಳಿದರು"
    }
  },
  {
    "start": "9:35",
    "text": {
      "en": "to live a new life, accepting the fresh anointing of the Marian Covenant.",
      "hi": "एक नया जीवन जीने के लिए, मरियम वाचा के नए अभिषेक को स्वीकार करना।",
      "ta": "மரியன்னை உடன்படிக்கையின் புதிய அபிஷேகத்தை ஏற்றுக்கொண்டு, ஒரு புதிய வாழ்க்கையை வாழ.",
      "bn": "নতুন জীবনযাপন করার জন্য, মারিয়ান চুক্তির নতুন অভিষেক গ্রহণ করার জন্য।",
      "te": "మరియన్ ఒడంబడిక యొక్క తాజా అభిషేకాన్ని అంగీకరిస్తూ, కొత్త జీవితాన్ని గడపడానికి.",
      "mr": "नवीन जीवन जगण्यासाठी, मारियन कराराचा ताजा अभिषेक स्वीकारण्यासाठी.",
      "fr": "vivre une vie nouvelle, en acceptant l’onction fraîche de l’Alliance mariale.",
      "es": "para vivir una vida nueva, aceptando la unción fresca de la Alianza Mariana.",
      "zh": "过新生活，接受圣母盟约的新傅油。",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಹೊಸ ಅಭಿಷೇಕವನ್ನು ಸ್ವೀಕರಿಸಿ, ಹೊಸ ಜೀವನವನ್ನು ನಡೆಸಲು."
    }
  },
  {
    "start": "9:40",
    "text": {
      "en": "Then the mother added, “The sacrificial life and prayers of parents",
      "hi": "फिर माँ ने कहा, \"माता-पिता का त्यागपूर्ण जीवन और प्रार्थनाएँ",
      "ta": "பின்னர் தாய் மேலும் கூறினார், “பெற்றோரின் தியாக வாழ்க்கை மற்றும் பிரார்த்தனைகள்",
      "bn": "তারপর মা আরও বললেন, “পিতামাতার ত্যাগী জীবন এবং প্রার্থনা",
      "te": "తరువాత తల్లి ఇలా చెప్పింది, “తల్లిదండ్రుల త్యాగపూరిత జీవితం మరియు ప్రార్థనలు",
      "mr": "मग आई पुढे म्हणाली, “आईवडिलांचे त्यागाचे जीवन आणि प्रार्थना",
      "fr": "Puis la mère ajouta : « La vie sacrificielle et les prières des parents",
      "es": "Luego la madre añadió: “La vida sacrificial y las oraciones de los padres",
      "zh": "母亲又说:“父母的牺牲和祈祷",
      "kn": "ನಂತರ ತಾಯಿ ಹೇಳಿದರು, “ಪೋಷಕರ ತ್ಯಾಗದ ಜೀವನ ಮತ್ತು ಪ್ರಾರ್ಥನೆಗಳು"
    }
  },
  {
    "start": "9:46",
    "text": {
      "en": "can never be denied by Heaven. God always honors it.”",
      "hi": "स्वर्ग कभी इनकार नहीं कर सकता। परमेश्वर सदैव इसका सम्मान करता है।”",
      "ta": "என்பதை பரலோகத்தால் ஒருபோதும் மறுக்க முடியாது. இறைவன் எப்போதும் அதை மதிக்கிறார்.",
      "bn": "স্বর্গ কখনোই অস্বীকার করতে পারে না। ঈশ্বর সর্বদা এটিকে সম্মান করেন।\"",
      "te": "పరలోకం ఎప్పటికీ తిరస్కరించదు. దేవుడు దానిని ఎల్లప్పుడూ గౌరవిస్తాడు.",
      "mr": "स्वर्ग कधीही नाकारू शकत नाही. परमेश्वर नेहमीच त्याचा आदर करतो.”",
      "fr": "ne peut jamais être nié par le Ciel. Dieu l'honore toujours.",
      "es": "jamás puede ser negado por el Cielo. Dios siempre lo honra.",
      "zh": "天国绝不会否认这一点。真主总是尊重这一点。",
      "kn": "ಸ್ವರ್ಗದಿಂದ ಎಂದಿಗೂ ನಿರಾಕರಿಸಲಾಗುವುದಿಲ್ಲ. ದೇವರು ಯಾವಾಗಲೂ ಅದನ್ನು ಗೌರವಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "And very soon, they received a visible sign within the family in response to these prayers.",
      "hi": "और बहुत जल्द ही, इन प्रार्थनाओं के जवाब में उन्हें परिवार में एक स्पष्ट संकेत प्राप्त हुआ।",
      "ta": "மிக விரைவில், இந்த ஜெபங்களுக்குப் பதிலளிக்கும் விதமாக குடும்பத்திற்குள் ஒரு புலப்படும் அடையாளத்தைப் பெற்றனர்.",
      "bn": "এবং খুব শীঘ্রই, তারা এই প্রার্থনার প্রতিক্রিয়ায় পরিবারের মধ্যে একটি দৃশ্যমান চিহ্ন পেয়ে গেল।",
      "te": "మరియు అతి త్వరలో, ఈ ప్రార్థనలకు ప్రతిస్పందనగా వారు కుటుంబంలో ఒక దృశ్యమైన సూచనను పొందారు.",
      "mr": "आणि लवकरच, त्यांना या प्रार्थनांच्या प्रतिसादात कुटुंबात एक दृश्यमान चिन्ह मिळाले.",
      "fr": "Et très vite, ils reçurent un signe visible au sein de la famille en réponse à ces prières.",
      "es": "Y muy pronto, recibieron una señal visible dentro de la familia en respuesta a estas oraciones.",
      "zh": "很快，他们就在家里得到了明显的迹象来回应这些祈祷。",
      "kn": "ಮತ್ತು ಬಹಳ ಬೇಗ, ಈ ಪ್ರಾರ್ಥನೆಗಳಿಗೆ ಪ್ರತಿಕ್ರಿಯೆಯಾಗಿ ಅವರು ಕುಟುಂಬದೊಳಗೆ ಒಂದು ಗೋಚರ ಚಿಹ್ನೆಯನ್ನು ಪಡೆದರು."
    }
  },
  {
    "start": "9:57",
    "text": {
      "en": "This is the second part of her testimony.",
      "hi": "यह उसकी गवाही का दूसरा भाग है।",
      "ta": "இது அவளுடைய சாட்சியத்தின் இரண்டாம் பகுதி.",
      "bn": "এটি তার সাক্ষ্যের দ্বিতীয় অংশ।",
      "te": "ఇది ఆమె సాక్ష్యంలో రెండవ భాగం.",
      "mr": "तिच्या साक्षीचा हा दुसरा भाग आहे.",
      "fr": "Ceci est la deuxième partie de son témoignage.",
      "es": "Esta es la segunda parte de su testimonio.",
      "zh": "这是她证词的第二部分。",
      "kn": "ಇದು ಅವಳ ಸಾಕ್ಷ್ಯದ ಎರಡನೇ ಭಾಗ."
    }
  },
  {
    "start": "10:01",
    "text": {
      "en": "It’s deeply connected to the Marian apparition at Kreupasanam.",
      "hi": "यह क्रुपासनम में मरियम के दर्शन से गहराई से जुड़ा हुआ है।",
      "ta": "இது க்ருபாசனத்தில் உள்ள மரியன்னை காட்சியுடன் ஆழமாக இணைக்கப்பட்டுள்ளது.",
      "bn": "এটি ক্রেউপাসনমে মারিয়ান আবির্ভাবের সাথে গভীরভাবে জড়িত।",
      "te": "ఇది క్రూపాసనంలో మరియన్ దర్శనంతో లోతుగా అనుసంధానించబడి ఉంది.",
      "mr": "ते क्रेउपासनम येथील मारियन प्रकटीकरणाशी खोलवर जोडलेले आहे.",
      "fr": "C'est profondément lié à l'apparition mariale à Kreupasanam.",
      "es": "Está profundamente conectado con la aparición mariana en Kreupasanam.",
      "zh": "它与克鲁帕萨南的圣母显灵有着深刻的联系。",
      "kn": "ಇದು ಕ್ರೂಪಾಸನಂನಲ್ಲಿನ ಮರಿಯನ್ ದರ್ಶನಕ್ಕೆ ಆಳವಾಗಿ ಸಂಬಂಧಿಸಿದೆ."
    }
  },
  {
    "start": "10:05",
    "text": {
      "en": "As many of us know, on December 7, 2004, at 2:30 in the afternoon",
      "hi": "जैसा कि हम में से बहुत से लोग जानते हैं, 7 दिसंबर 2004 को दोपहर 2:30 बजे",
      "ta": "நம்மில் பலருக்குத் தெரியும், டிசம்பர் 7, 2004 அன்று, மதியம் 2:30 மணிக்கு",
      "bn": "আমরা অনেকেই জানি, ৭ ডিসেম্বর, ২০০৪, দুপুর ২:৩০ মিনিটে",
      "te": "మనలో చాలా మందికి తెలిసినట్లుగా, డిసెంబర్ 7, 2004న, మధ్యాహ్నం 2:30 గంటలకు",
      "mr": "आपल्यापैकी अनेकांना माहिती आहे की, ७ डिसेंबर २००४ रोजी दुपारी २:३० वाजता",
      "fr": "Comme beaucoup d'entre nous le savent, le 7 décembre 2004, à 14h30",
      "es": "Como muchos sabemos, el día 7 de diciembre de 2004, a las 2:30 de la tarde",
      "zh": "我们很多人都知道，2004 年 12 月 7 日下午 2:30",
      "kn": "ನಮ್ಮಲ್ಲಿ ಹಲವರಿಗೆ ತಿಳಿದಿರುವಂತೆ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು, ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ"
    }
  },
  {
    "start": "10:11",
    "text": {
      "en": "the Blessed Mother appeared at this altar with a clock pressed to her chest and said:",
      "hi": "धन्य माता इस वेदी पर अपनी छाती से घड़ी लगाए प्रकट हुईं और बोलीं:",
      "ta": "இந்தப் பலிபீடத்தில் ஆசீர்வதிக்கப்பட்ட தாய் தனது மார்பில் ஒரு கடிகாரத்தை அழுத்திக் கொண்டு தோன்றி கூறினார்:",
      "bn": "ধন্য মা এই বেদিতে একটি ঘড়ি বুকে চেপে ধরে আবির্দর্শন হয়ে বললেন:",
      "te": "దీవించబడిన తల్లి ఈ పరిశుద్ధ బలిపీఠం వద్ద తన ఛాతీకి గడియారాన్ని నొక్కి ఉంచి ఇలా చెప్పింది:",
      "mr": "धन्य माता या वेदीवर तिच्या छातीवर घड्याळ दाबून प्रकट झाल्या आणि म्हणाल्या:",
      "fr": "la Sainte Mère est apparue à cet autel avec une horloge pressée contre sa poitrine et a dit :",
      "es": "La Santísima Madre apareció en este altar con un reloj apretado contra su pecho y dijo:",
      "zh": "圣母出现在祭坛上，胸前贴着一个钟，说道:",
      "kn": "ಪೂಜ್ಯ ತಾಯಿಯು ಈ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಬಳಿ ತನ್ನ ಎದೆಗೆ ಗಡಿಯಾರವನ್ನು ಒತ್ತಿ ಕಾಣಿಸಿಕೊಂಡು ಹೀಗೆ ಹೇಳಿದರು:"
    }
  },
  {
    "start": "10:18",
    "text": {
      "en": "“A disaster is going to occur. You must pray.”",
      "hi": "“एक विपत्ति आने वाली है। तुम्हें प्रार्थना करनी चाहिए।”",
      "ta": "\"ஒரு பேரழிவு ஏற்படப் போகிறது. நீங்கள் ஜெபிக்க வேண்டும்.\"",
      "bn": "\"একটি দুর্যোগ ঘটতে চলেছে। তোমাদের অবশ্যই প্রার্থনা করতে হবে।\"",
      "te": "\"ఒక విపత్తు సంభవించబోతోంది. మీరు ప్రార్థన చేయాలి.\"",
      "mr": "\"एक आपत्ती येणार आहे. तुम्ही प्रार्थना केली पाहिजे.\"",
      "fr": "« Un désastre va se produire. Vous devez prier. »",
      "es": "“Va a ocurrir un desastre. Deben orar.”",
      "zh": "“灾难即将发生。你必须祈祷。”",
      "kn": "\"ಒಂದು ವಿಪತ್ತು ಸಂಭವಿಸಲಿದೆ. ನೀವು ಪ್ರಾರ್ಥಿಸಬೇಕು.\""
    }
  },
  {
    "start": "10:22",
    "text": {
      "en": "That was the core of the message.",
      "hi": "यही संदेश का मूल था।",
      "ta": "அதுதான் செய்தியின் மையக்கரு.",
      "bn": "এটাই ছিল বার্তার মূল কথা।",
      "te": "అదే ఆ సందేశం యొక్క ముఖ్య ఉద్దేశ్యం.",
      "mr": "हा संदेशाचा गाभा होता.",
      "fr": "C’était le cœur du message.",
      "es": "Ese fue el núcleo del mensaje.",
      "zh": "这就是信息的核心。",
      "kn": "ಅದು ಸಂದೇಶದ ತಿರುಳಾಗಿತ್ತು."
    }
  },
  {
    "start": "10:27",
    "text": {
      "en": "And the foundation of that message is the verse from the Book of Amos, chapter 3, verse 7:",
      "hi": "और उस संदेश का आधार आमोस की पुस्तक, अध्याय 3, श्लोक 7 से लिया गया है:",
      "ta": "அந்தச் செய்தியின் அடித்தளம் ஆமோஸ் புத்தகத்தின் 3 ஆம் அதிகாரம், 7 ஆம் வசனத்தின் வசனமாகும்:",
      "bn": "এবং সেই বার্তার ভিত্তি হল আমোস বইয়ের ৩য় অধ্যায়ের ৭ম শ্লোকের এই আয়াত:",
      "te": "మరియు ఆ సందేశానికి పునాది ఆమోసు గ్రంథం, 3వ అధ్యాయం, 7వ వచనం:",
      "mr": "आणि त्या संदेशाचा पाया म्हणजे आमोसच्या पुस्तकातील अध्याय ३, वचन ७ मधील वचन:",
      "fr": "Et le fondement de ce message est le verset du Livre d'Amos, chapitre 3, verset 7 :",
      "es": "Y el fundamento de ese mensaje es el versículo del Libro de Amós, capítulo 3, versículo 7:",
      "zh": "这个信息的基础是《阿摩司书》第 3 章第 7 节中的诗句:",
      "kn": "ಮತ್ತು ಆ ಸಂದೇಶದ ಅಡಿಪಾಯವು ಆಮೋಸ್ ಪುಸ್ತಕದ ಅಧ್ಯಾಯ 3, ವಚನ 7 ರ ವಚನವಾಗಿದೆ:"
    }
  },
  {
    "start": "10:33",
    "text": {
      "en": "“Surely the Lord God does nothing without revealing His secret to His servants the prophets.”",
      "hi": "“निश्चय ही प्रभु परमेश्वर अपने दासों अर्थात् भविष्यद्वक्ताओं पर अपना रहस्य प्रकट किए बिना कोई कार्य नहीं करता।”",
      "ta": "\"கர்த்தராகிய ஆண்டவர் தம்முடைய ஊழியக்காரராகிய தீர்க்கதரிசிகளுக்குத் தம்முடைய இரகசியத்தை வெளிப்படுத்தாமல் எதையும் செய்யமாட்டார்.\"",
      "bn": "\"নিশ্চয়ই প্রভু তাঁর দাস নবীদের কাছে তাঁর গোপন কথা প্রকাশ না করে কিছুই করেন না।\"",
      "te": "\"నిశ్చయంగా ప్రభువైన దేవుడు తన సేవకులైన ప్రవక్తలకు తన రహస్యాన్ని వెల్లడించకుండా ఏమీ చేయడు.\"",
      "mr": "\"खरोखरच प्रभू परमेश्वर त्याचे रहस्य त्याच्या सेवकांना, संदेष्ट्यांना प्रकट केल्याशिवाय काहीही करत नाही.\"",
      "fr": "« Certainement, le Seigneur Dieu ne fait rien sans avoir révélé son secret à ses serviteurs les prophètes. »",
      "es": "“Ciertamente el Señor Dios no hace nada sin revelar su secreto a sus siervos los profetas.”",
      "zh": "“主神若不将他的奥秘启示他的仆人众先知，就一无所行。”",
      "kn": "\"ಖಂಡಿತವಾಗಿಯೂ ಕರ್ತನಾದ ದೇವರು ತನ್ನ ಸೇವಕರಾದ ಪ್ರವಾದಿಗಳಿಗೆ ತನ್ನ ರಹಸ್ಯವನ್ನು ಬಹಿರಂಗಪಡಿಸದೆ ಏನನ್ನೂ ಮಾಡುವುದಿಲ್ಲ.\""
    }
  },
  {
    "start": "10:41",
    "text": {
      "en": "In other words, before any event happens",
      "hi": "दूसरे शब्दों में, किसी भी घटना के घटित होने से पहले",
      "ta": "வேறு வார்த்தைகளில் சொன்னால், எந்தவொரு நிகழ்வும் நடப்பதற்கு முன்பு",
      "bn": "অন্য কথায়, যেকোনো ঘটনা ঘটার আগে",
      "te": "మరో మాటలో చెప్పాలంటే, ఏదైనా సంఘటన జరగడానికి ముందు",
      "mr": "दुसऱ्या शब्दांत, कोणतीही घटना घडण्यापूर्वी",
      "fr": "En d’autres termes, avant qu’un événement ne se produise",
      "es": "En otras palabras, antes de que ocurra cualquier evento",
      "zh": "换句话说，在任何事件发生之前",
      "kn": "ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಹೇಳುವುದಾದರೆ, ಯಾವುದೇ ಘಟನೆ ಸಂಭವಿಸುವ ಮೊದಲು"
    }
  },
  {
    "start": "10:47",
    "text": {
      "en": "God will always reveal it to His prophets in advance.",
      "hi": "परमेश्वर इसे अपने नबियों पर पहले ही प्रकट कर देता है।",
      "ta": "இறைவன் எப்போதும் அதை தனது தீர்க்கதரிசிகளுக்கு முன்கூட்டியே வெளிப்படுத்துவார்.",
      "bn": "ঈশ্বর সর্বদা তাঁর নবীদের কাছে এটি আগে থেকেই প্রকাশ করবেন।",
      "te": "దేవుడు దానిని ఎల్లప్పుడూ తన ప్రవక్తలకు ముందుగానే వెల్లడిస్తాడు.",
      "mr": "परमेश्वर नेहमीच त्याच्या संदेष्ट्यांना ते आधीच प्रकट करेल.",
      "fr": "Dieu le révélera toujours à l’avance à Ses prophètes.",
      "es": "Dios siempre lo revelará a Sus profetas con antelación.",
      "zh": "真主总是会提前将它启示给他的先知们。",
      "kn": "ದೇವರು ಅದನ್ನು ಯಾವಾಗಲೂ ತನ್ನ ಪ್ರವಾದಿಗಳಿಗೆ ಮುಂಚಿತವಾಗಿಯೇ ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "10:52",
    "text": {
      "en": "That’s what Amos 3:7 tells us.",
      "hi": "आमोस 3:7 हमें यही बताता है।",
      "ta": "அதைத்தான் ஆமோஸ் 3:7 நமக்குச் சொல்கிறது.",
      "bn": "আমোস ৩:৭ আমাদের এটাই বলে।",
      "te": "ఆమోసు 3:7 మనకు అదే చెబుతుంది.",
      "mr": "आमोस ३:७ आपल्याला हेच सांगते.",
      "fr": "C'est ce que nous dit Amos 3:7.",
      "es": "Eso es lo que nos dice Amós 3:7.",
      "zh": "这就是阿摩司书3:7告诉我们的。",
      "kn": "ಆಮೋಸ 3:7 ನಮಗೆ ಅದನ್ನೇ ಹೇಳುತ್ತದೆ."
    }
  },
  {
    "start": "10:57",
    "text": {
      "en": "Now, this mother is from Wayanad—as many of us know.",
      "hi": "अब, यह माँ वायनाड से है - जैसा कि हम में से कई लोग जानते हैं।",
      "ta": "இப்போது, இந்த அம்மா வயநாட்டைச் சேர்ந்தவர் - நம்மில் பலருக்குத் தெரியும்.",
      "bn": "এখন, এই মা ওয়ানাডের—আমরা অনেকেই জানি।",
      "te": "ఇప్పుడు, ఈ తల్లి వయనాడ్ నుండి వచ్చింది - మనలో చాలా మందికి తెలుసు.",
      "mr": "आता, ही आई वायनाडची आहे—जसे आपल्यापैकी अनेकांना माहिती आहे.",
      "fr": "Or, cette mère est originaire de Wayanad, comme beaucoup d’entre nous le savent.",
      "es": "Ahora bien, esta madre es de Wayanad, como muchos de nosotros sabemos.",
      "zh": "这位母亲来自瓦亚纳德——我们很多人都知道。",
      "kn": "ಈಗ, ಈ ತಾಯಿ ವಯನಾಡಿನವರು - ನಮ್ಮಲ್ಲಿ ಹಲವರಿಗೆ ತಿಳಿದಿರುವಂತೆ."
    }
  },
  {
    "start": "11:03",
    "text": {
      "en": "That region has suffered from landslides, floods, and various disasters.",
      "hi": "उस क्षेत्र को भूस्खलन, बाढ़ और विभिन्न आपदाओं का सामना करना पड़ा है।",
      "ta": "அந்தப் பகுதி நிலச்சரிவுகள், வெள்ளம் மற்றும் பல்வேறு பேரழிவுகளால் பாதிக்கப்பட்டுள்ளது.",
      "bn": "সেই অঞ্চলটি ভূমিধস, বন্যা এবং বিভিন্ন দুর্যোগের শিকার হয়েছে।",
      "te": "ఆ ప్రాంతం కొండచరియలు విరిగిపడటం, వరదలు మరియు వివిధ విపత్తులకు గురైంది.",
      "mr": "त्या प्रदेशाला भूस्खलन, पूर आणि विविध आपत्तींचा सामना करावा लागला आहे.",
      "fr": "Cette région a souffert de glissements de terrain, d’inondations et de diverses catastrophes.",
      "es": "Esa región ha sufrido deslizamientos de tierra, inundaciones y diversos desastres.",
      "zh": "该地区遭受了山体滑坡、洪水等各种灾害。",
      "kn": "ಆ ಪ್ರದೇಶವು ಭೂಕುಸಿತಗಳು, ಪ್ರವಾಹಗಳು ಮತ್ತು ವಿವಿಧ ವಿಪತ್ತುಗಳಿಂದ ಬಳಲುತ್ತಿದೆ."
    }
  },
  {
    "start": "11:08",
    "text": {
      "en": "The Blessed Mother had already asked this daughter of Heaven",
      "hi": "धन्य माता ने स्वर्ग की इस पुत्री से पहले ही पूछा था",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாய் ஏற்கனவே சொர்க்கத்தின் இந்த மகளிடம் கேட்டிருந்தார்",
      "bn": "ধন্য মা ইতিমধ্যেই স্বর্গের এই কন্যাকে জিজ্ঞাসা করেছিলেন",
      "te": "ఆశీర్వదించబడిన తల్లి ఇప్పటికే ఈ స్వర్గపు కుమార్తెను అడిగింది",
      "mr": "धन्य आईने स्वर्गाच्या या कन्येला आधीच विचारले होते",
      "fr": "La Sainte Mère avait déjà demandé à cette fille du Ciel",
      "es": "La Santísima Madre ya le había pedido a esta hija del Cielo",
      "zh": "圣母已经问过这位天上的女儿",
      "kn": "ಪೂಜ್ಯ ತಾಯಿ ಈಗಾಗಲೇ ಸ್ವರ್ಗದ ಈ ಮಗಳನ್ನು ಕೇಳಿದ್ದರು"
    }
  },
  {
    "start": "11:14",
    "text": {
      "en": "for deep prayer three months before the disaster struck.",
      "hi": "आपदा आने से तीन महीने पहले गहरी प्रार्थना के लिए।",
      "ta": "பேரழிவு ஏற்படுவதற்கு மூன்று மாதங்களுக்கு முன்பு ஆழ்ந்த பிரார்த்தனைக்காக.",
      "bn": "দুর্যোগ আসার তিন মাস আগে গভীর প্রার্থনার জন্য।",
      "te": "విపత్తు సంభవించడానికి మూడు నెలల ముందు లోతైన ప్రార్థన కోసం.",
      "mr": "आपत्ती येण्याच्या तीन महिने आधी खोल प्रार्थनेसाठी.",
      "fr": "pour une prière profonde trois mois avant que la catastrophe ne frappe.",
      "es": "para orar profundamente tres meses antes de que ocurriera el desastre.",
      "zh": "在灾难发生前三个月进行深度祈祷。",
      "kn": "ವಿಪತ್ತು ಸಂಭವಿಸುವ ಮೂರು ತಿಂಗಳ ಮೊದಲು ಆಳವಾದ ಪ್ರಾರ್ಥನೆಗಾಗಿ."
    }
  },
  {
    "start": "11:22",
    "text": {
      "en": "That’s part of her testimony, and a major highlight.",
      "hi": "यह उसकी गवाही का एक हिस्सा है, और एक प्रमुख आकर्षण है।",
      "ta": "அது அவளுடைய சாட்சியத்தின் ஒரு பகுதி, மேலும் ஒரு முக்கிய சிறப்பம்சமாகும்.",
      "bn": "এটা তার সাক্ষ্যের অংশ, এবং একটি প্রধান হাইলাইট।",
      "te": "అది ఆమె సాక్ష్యంలో భాగం, మరియు ఒక ప్రధాన హైలైట్.",
      "mr": "हा तिच्या साक्षीचा एक भाग आहे आणि एक प्रमुख ठळक मुद्दा आहे.",
      "fr": "Cela fait partie de son témoignage, et c'est un moment fort.",
      "es": "Eso es parte de su testimonio y un momento culminante.",
      "zh": "这是她证词的一部分，也是一大亮点。",
      "kn": "ಅದು ಅವಳ ಸಾಕ್ಷ್ಯದ ಒಂದು ಭಾಗ, ಮತ್ತು ಒಂದು ಪ್ರಮುಖ ಮುಖ್ಯಾಂಶ."
    }
  },
  {
    "start": "11:26",
    "text": {
      "en": "She said, “By 10 PM, everyone in my house would go to bed.",
      "hi": "उसने कहा, “रात 10 बजे तक मेरे घर में सभी लोग सो जाते थे।",
      "ta": "அவள் சொன்னாள், “இரவு 10 மணிக்குள், என் வீட்டில் எல்லோரும் படுக்கைக்குச் சென்றுவிடுவார்கள்.",
      "bn": "সে বলল, “রাত ১০টার মধ্যে আমার বাড়ির সবাই ঘুমাতে যেত।",
      "te": "ఆమె ఇలా అంది, “రాత్రి 10 గంటలకల్లా, నా ఇంట్లో అందరూ పడుకునేవారు.",
      "mr": "ती म्हणाली, “रात्री १० वाजेपर्यंत माझ्या घरातले सगळे झोपायला जायचे.",
      "fr": "Elle a dit : « À 22 heures, tout le monde dans ma maison allait se coucher.",
      "es": "Ella dijo: “A las 10 p. m., todos en mi casa se iban a dormir.",
      "zh": "她说:“到晚上 10 点，我家里的每个人都会去睡觉。",
      "kn": "ಅವಳು ಹೇಳಿದಳು, “ರಾತ್ರಿ ೧೦ ಗಂಟೆಯ ಹೊತ್ತಿಗೆ, ನನ್ನ ಮನೆಯಲ್ಲಿ ಎಲ್ಲರೂ ಮಲಗಲು ಹೋಗುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "11:32",
    "text": {
      "en": "But the Blessed Mother had asked me to remain in prayer.”",
      "hi": "लेकिन धन्य माता ने मुझे प्रार्थना में बने रहने के लिए कहा था।”",
      "ta": "ஆனால் ஆசீர்வதிக்கப்பட்ட தாய் என்னை ஜெபத்தில் இருக்கும்படி கேட்டுக் கொண்டார்.",
      "bn": "কিন্তু ধন্য মা আমাকে প্রার্থনায় থাকতে বলেছিলেন।”",
      "te": "కానీ దీవించబడిన తల్లి నన్ను ప్రార్థనలో ఉండమని కోరింది.",
      "mr": "पण धन्य आईने मला प्रार्थनेत राहण्यास सांगितले होते.”",
      "fr": "Mais la Sainte Mère m’avait demandé de rester en prière.",
      "es": "Pero la Santísima Madre me había pedido que permaneciera en oración”.",
      "zh": "但圣母要求我继续祈祷。”",
      "kn": "ಆದರೆ ಪೂಜ್ಯ ತಾಯಿ ನನ್ನನ್ನು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿರಲು ಕೇಳಿಕೊಂಡಿದ್ದರು."
    }
  },
  {
    "start": "11:38",
    "text": {
      "en": "“From 10 PM to 12 midnight, I would stay in prayer.",
      "hi": "“रात 10 बजे से लेकर मध्य रात्रि 12 बजे तक मैं प्रार्थना में रहता था।",
      "ta": "“இரவு 10 மணி முதல் நள்ளிரவு 12 மணி வரை, நான் ஜெபத்தில் இருப்பேன்.",
      "bn": "“রাত ১০টা থেকে রাত ১২টা পর্যন্ত, আমি প্রার্থনায় থাকতাম।",
      "te": "“రాత్రి 10 గంటల నుండి అర్ధరాత్రి 12 గంటల వరకు, నేను ప్రార్థనలో ఉంటాను.",
      "mr": "“रात्री १० ते १२ वाजेपर्यंत मी प्रार्थनेत राहायचो.",
      "fr": "« De 22 heures à minuit, je restais en prière.",
      "es": "“Desde las 10 de la noche hasta las 12 de la noche, permanecía en oración.",
      "zh": "“从晚上 10 点到午夜 12 点，我会一直祈祷。",
      "kn": "“ರಾತ್ರಿ ೧೦ ರಿಂದ ಮಧ್ಯರಾತ್ರಿ ೧೨ ರವರೆಗೆ, ನಾನು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಇರುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "11:46",
    "text": {
      "en": "I would anoint the family lamp with Covenant Oil and remain in prayer.”",
      "hi": "मैं परिवार के दीपक को वाचा के तेल से अभिषेक करूँगा और प्रार्थना में बना रहूँगा।”",
      "ta": "நான் குடும்ப விளக்கில் உடன்படிக்கை எண்ணெயால் அபிஷேகம் செய்து ஜெபத்தில் இருப்பேன்.",
      "bn": "আমি পারিবারিক প্রদীপে চুক্তির তেল ঢেলে দেব এবং প্রার্থনায় থাকব।”",
      "te": "నేను కుటుంబ దీపాన్ని ఒడంబడిక నూనెతో అభిషేకించి ప్రార్థనలో ఉంటాను.",
      "mr": "मी कुटुंबाच्या दिव्याला कराराच्या तेलाने अभिषेक करेन आणि प्रार्थनेत राहीन.”",
      "fr": "J'oindrais la lampe familiale avec l'huile de l'alliance et resterais en prière.",
      "es": "Ungiría la lámpara familiar con el aceite del pacto y permanecería en oración”.",
      "zh": "我会用圣约之油涂抹家里的灯，并继续祈祷。”",
      "kn": "ನಾನು ಕುಟುಂಬದ ದೀಪಕ್ಕೆ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಇರುತ್ತೇನೆ.”"
    }
  },
  {
    "start": "11:50",
    "text": {
      "en": "“I would sit in intense prayer for those two hours, from 10 to 12.",
      "hi": "“मैं उन दो घंटों, यानी 10 से 12 बजे तक, गहन प्रार्थना में बैठता था।",
      "ta": "“நான் 10 முதல் 12 வரையிலான அந்த இரண்டு மணி நேரம் தீவிர ஜெபத்தில் அமர்ந்திருப்பேன்.",
      "bn": "“আমি ১০ থেকে ১২টা পর্যন্ত ঐ দুই ঘন্টা, একনিষ্ঠ প্রার্থনায় বসে থাকতাম।",
      "te": "“నేను 10 నుండి 12 వరకు ఆ రెండు గంటలు తీవ్రమైన ప్రార్థనలో కూర్చుంటాను.",
      "mr": "“मी त्या दोन तासांसाठी, १० ते १२ पर्यंत, तीव्र प्रार्थनेत बसायचो.",
      "fr": "« Je restais assis en prière intense pendant ces deux heures, de 10h à 12h.",
      "es": "“Me sentaba en oración intensa durante esas dos horas, de 10 a 12.",
      "zh": "“我会坐着虔诚地祈祷两个小时，从晚上 10 点到 12 点。",
      "kn": "“ನಾನು ೧೦ ರಿಂದ ಹನ್ನೆರಡರವರೆಗಿನ ಆ ಎರಡು ಗಂಟೆಗಳ ಕಾಲ ತೀವ್ರವಾದ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "11:55",
    "text": {
      "en": "When the clock struck 12 and the hands met, I heard a voice telling me:",
      "hi": "जब घड़ी में 12 बजे और सुइयाँ मिलीं, तो मैंने एक आवाज़ सुनी जो मुझसे कह रही थी:",
      "ta": "கடிகாரம் 12 ஐத் தாக்கி கைகள் சந்தித்தபோது, ஒரு குரல் என்னிடம் சொல்வதைக் கேட்டேன்:",
      "bn": "যখন ঘড়িতে ১২টা বাজলো এবং হাত দুটো মিলিত হলো, তখন আমি একটি কণ্ঠস্বর শুনতে পেলাম যা আমাকে বলছে:",
      "te": "గడియారం 12 కొట్టినప్పుడు మరియు చేతులు కలిసినప్పుడు, ఒక స్వరం నాకు ఇలా చెబుతోంది:",
      "mr": "जेव्हा घड्याळात १२ वाजले आणि दोन्ही हात एकमेकांना भेटले, तेव्हा मला एक आवाज ऐकू आला जो मला सांगत होता:",
      "fr": "Lorsque l'horloge a sonné 12 heures et que les aiguilles se sont rencontrées, j'ai entendu une voix me dire :",
      "es": "Cuando el reloj dio las 12 y las manecillas se encontraron, escuché una voz que me decía:",
      "zh": "当钟敲响12点，两针交汇时，我听到一个声音告诉我:",
      "kn": "ಗಡಿಯಾರ ೧೨ ಹೊಡೆದಾಗ ಮತ್ತು ಕೈಗಳು ಭೇಟಿಯಾದಾಗ, ನನಗೆ ಒಂದು ಧ್ವನಿ ಕೇಳಿಸಿತು:"
    }
  },
  {
    "start": "12:04",
    "text": {
      "en": "‘Prostrate yourself fully in prayer. Surrender the universe, the natural world, and creation itself to the Creator.’”",
      "hi": "'प्रार्थना में पूरी तरह से झुक जाओ। ब्रह्मांड, प्राकृतिक दुनिया और सृष्टि को सृष्टिकर्ता को सौंप दो।'”",
      "ta": "'முழுமையாக ஜெபத்தில் சாஷ்டாங்கமாக விழுந்து வணங்குங்கள். பிரபஞ்சத்தையும், இயற்கை உலகத்தையும், படைப்பையும் படைப்பாளரிடம் ஒப்படைத்து விடுங்கள்.'”",
      "bn": "'প্রার্থনায় নিজেকে পূর্ণরূপে সিজদা করো। মহাবিশ্ব, প্রাকৃতিক জগৎ এবং সৃষ্টিকে স্রষ্টার কাছে সমর্পণ করো।'",
      "te": "'ప్రార్థనలో పూర్తిగా సాష్టాంగపడండి. విశ్వాన్ని, సహజ ప్రపంచాన్ని మరియు సృష్టిని సృష్టికర్తకు అప్పగించండి.'”",
      "mr": "'प्रार्थनेत पूर्णपणे नतमस्तक व्हा. विश्व, नैसर्गिक जग आणि सृष्टी स्वतः निर्मात्याला समर्पित करा.'",
      "fr": "« Prosternez-vous complètement en prière. Soumettez l'univers, le monde naturel et la création elle-même au Créateur. »",
      "es": "«Postrate completamente en oración. Entrega el universo, el mundo natural y la creación misma al Creador».",
      "zh": "“在祈祷中完全俯伏。将宇宙、自然界和万物都臣服于造物主。”",
      "kn": "'ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ಸಾಷ್ಟಾಂಗ ನಮಸ್ಕಾರ ಮಾಡಿ. ವಿಶ್ವ, ನೈಸರ್ಗಿಕ ಪ್ರಪಂಚ ಮತ್ತು ಸೃಷ್ಟಿಯನ್ನು ಸೃಷ್ಟಿಕರ್ತನಿಗೆ ಒಪ್ಪಿಸಿ.'”"
    }
  },
  {
    "start": "12:11",
    "text": {
      "en": "“And while praying in that way, tears flowed uncontrollably from my eyes.”",
      "hi": "“और इस तरह प्रार्थना करते हुए मेरी आँखों से आँसू बेतहाशा बहने लगे।”",
      "ta": "\"அப்படி ஜெபிக்கும்போது, என் கண்களில் இருந்து கண்ணீர் கட்டுக்கடங்காமல் வழிந்தது.\"",
      "bn": "\"আর এভাবে প্রার্থনা করার সময়, আমার চোখ থেকে অনিয়ন্ত্রিতভাবে অশ্রু ঝরছিল।\"",
      "te": "\"మరియు ఆ విధంగా ప్రార్థిస్తున్నప్పుడు, నా కళ్ళ నుండి కన్నీళ్ళు అదుపు లేకుండా ప్రవహించాయి.\"",
      "mr": "\"आणि अशा प्रकारे प्रार्थना करताना, माझ्या डोळ्यांतून अनियंत्रितपणे अश्रू वाहू लागले.\"",
      "fr": "« Et tandis que je priais de cette manière, des larmes coulaient de mes yeux de façon incontrôlable. »",
      "es": "“Y mientras oraba de esa manera, las lágrimas fluyeron incontrolablemente de mis ojos.”",
      "zh": "“当我这样祷告的时候，眼泪就止不住地从我的眼里涌出来。”",
      "kn": "\"ಮತ್ತು ಆ ರೀತಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವಾಗ, ನನ್ನ ಕಣ್ಣುಗಳಿಂದ ಕಣ್ಣೀರು ಅನಿಯಂತ್ರಿತವಾಗಿ ಹರಿಯಿತು.\""
    }
  },
  {
    "start": "12:17",
    "text": {
      "en": "That’s how this mother described it.",
      "hi": "इस माँ ने इसका वर्णन कुछ इस प्रकार किया।",
      "ta": "இந்த அம்மா அப்படித்தான் விவரிச்சாங்க.",
      "bn": "এই মা এভাবেই বর্ণনা করেছেন।",
      "te": "ఈ తల్లి దానిని అలా వర్ణించింది.",
      "mr": "या आईने ते असे वर्णन केले आहे.",
      "fr": "C'est ainsi que cette mère l'a décrit.",
      "es": "Así lo describió esta madre.",
      "zh": "这位母亲是这样描述的。",
      "kn": "ಈ ತಾಯಿ ಅದನ್ನು ಹೀಗೆ ವಿವರಿಸಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "12:22",
    "text": {
      "en": "She asked God, “Why are you asking me to pray like this?”",
      "hi": "उसने परमेश्वर से पूछा, “आप मुझे इस तरह प्रार्थना करने के लिए क्यों कह रहे हैं?”",
      "ta": "அவள் கடவுளிடம், \"ஏன் என்னை இப்படி ஜெபிக்கச் சொல்கிறீர்கள்?\" என்று கேட்டாள்.",
      "bn": "সে ঈশ্বরকে জিজ্ঞাসা করল, \"তুমি আমাকে এভাবে প্রার্থনা করতে বলছো কেন?\"",
      "te": "ఆమె దేవుడిని, “నీవు నన్ను ఇలా ప్రార్థించమని ఎందుకు అడుగుతున్నావు?” అని అడిగింది.",
      "mr": "तिने परमेश्वराला विचारले, \"तू मला अशी प्रार्थना का करायला सांगत आहेस?\"",
      "fr": "Elle demanda à Dieu : « Pourquoi me demandes-tu de prier comme ça ? »",
      "es": "Ella le preguntó a Dios: “¿Por qué me pides que ore así?”",
      "zh": "她问天主:“你为什么要我这样祷告？”",
      "kn": "ಅವಳು ದೇವರನ್ನು ಕೇಳಿದಳು, \"ನೀನು ನನ್ನನ್ನು ಹೀಗೆ ಪ್ರಾರ್ಥಿಸಲು ಏಕೆ ಕೇಳುತ್ತಿದ್ದೀಯಾ?\""
    }
  },
  {
    "start": "12:28",
    "text": {
      "en": "And the answer came: “This is Heaven’s command.",
      "hi": "और उत्तर आया, \"यह आकाश का आदेश है।",
      "ta": "மேலும் பதில் வந்தது: “இது சொர்க்கத்தின் கட்டளை.",
      "bn": "এবং উত্তর এলো: “এটি স্বর্গের আদেশ।",
      "te": "మరియు సమాధానం వచ్చింది: “ఇది స్వర్గం యొక్క ఆజ్ఞ.",
      "mr": "आणि उत्तर आले: “ही स्वर्गाची आज्ञा आहे.",
      "fr": "Et la réponse vint : « C'est un commandement du Ciel.",
      "es": "Y llegó la respuesta: “Éste es el mandato del Cielo.",
      "zh": "回答说:“这是天的命令。",
      "kn": "ಮತ್ತು ಉತ್ತರ ಬಂದಿತು: “ಇದು ಸ್ವರ್ಗದ ಆಜ್ಞೆ."
    }
  },
  {
    "start": "12:33",
    "text": {
      "en": "This is the instruction of Virgin Mary.” She only heard that one voice.",
      "hi": "यह कुँवारी मरियम की शिक्षा है।” उसने केवल वही एक आवाज़ सुनी।",
      "ta": "இது கன்னி மரியாளின் அறிவுறுத்தல்.” அவள் அந்த ஒரே ஒரு குரலை மட்டுமே கேட்டாள்.",
      "bn": "এটাই ভার্জিন মেরির নির্দেশ।\" তিনি কেবল সেই একটি কণ্ঠস্বর শুনতে পেলেন।",
      "te": "ఇది కన్య మరియ ఉపదేశం.” ఆమె ఆ ఒక్క స్వరాన్ని మాత్రమే విన్నది.",
      "mr": "ही व्हर्जिन मेरीची सूचना आहे.” तिला फक्त तो एकच आवाज ऐकू आला.",
      "fr": "C'est l'instruction de la Vierge Marie. Elle n'entendit qu'une seule voix.",
      "es": "Esta es la instrucción de la Virgen María”. Ella sólo escuchó esa voz.",
      "zh": "这是圣母玛利亚的教诲。”她只听到了那一个声音。",
      "kn": "ಇದು ವರ್ಜಿನ್ ಮೇರಿಯ ಸೂಚನೆ.” ಅವಳು ಆ ಒಂದೇ ಧ್ವನಿಯನ್ನು ಕೇಳಿದಳು."
    }
  },
  {
    "start": "12:37",
    "text": {
      "en": "Later, the mother testified that on the night before the landslide in Meppadi, Wayanad",
      "hi": "बाद में, माँ ने गवाही दी कि वायनाड के मेप्पाडी में भूस्खलन से एक रात पहले",
      "ta": "பின்னர், வயநாட்டின் மேப்பாடியில் நிலச்சரிவு ஏற்பட்டதற்கு முந்தைய இரவில் தாய் சாட்சியமளித்தார்",
      "bn": "পরে, মা সাক্ষ্য দিয়েছিলেন যে ওয়ানাডের মেপ্পাদিতে ভূমিধসের আগের রাতে",
      "te": "తరువాత, వాయనాడ్‌లోని మెప్పాడిలో కొండచరియలు విరిగిపడటానికి ముందు రాత్రి తల్లి సాక్ష్యం చెప్పింది",
      "mr": "नंतर, आईने साक्ष दिली की वायनाडमधील मेप्पडी येथे भूस्खलनाच्या आदल्या रात्री",
      "fr": "Plus tard, la mère a témoigné que la nuit précédant le glissement de terrain à Meppadi, Wayanad",
      "es": "Más tarde, la madre testificó que la noche anterior al deslizamiento de tierra en Meppadi, Wayanad",
      "zh": "后来，母亲作证说，在瓦亚纳德县梅帕迪发生山体滑坡的前一天晚上",
      "kn": "ನಂತರ, ವಯನಾಡಿನ ಮೆಪ್ಪಾಡಿಯಲ್ಲಿ ಭೂಕುಸಿತ ಸಂಭವಿಸಿದ ಹಿಂದಿನ ರಾತ್ರಿ ತಾಯಿ ಸಾಕ್ಷ್ಯ ನುಡಿದಳು"
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "God the Father took her in a dream to the very location where the disaster was to happen.",
      "hi": "परमेश्वर पिता उसे स्वप्न में उसी स्थान पर ले गया जहाँ विपत्ति घटित होने वाली थी।",
      "ta": "பிதாவாகிய இறைவன் அவளை ஒரு கனவில் பேரழிவு நடக்கவிருந்த இடத்திற்கு அழைத்துச் சென்றார்.",
      "bn": "ঈশ্বর পিতা তাকে স্বপ্নে সেই স্থানে নিয়ে গেলেন যেখানে বিপর্যয় ঘটতে যাচ্ছিল।",
      "te": "దేవుడు తండ్రి ఆమెను కలలో విపత్తు జరగబోయే ప్రదేశానికి తీసుకువెళ్ళాడు.",
      "mr": "परमेश्वर पिता तिला स्वप्नात त्याच ठिकाणी घेऊन गेला जिथे आपत्ती येणार होती.",
      "fr": "Dieu le Père l'emmena en rêve à l'endroit même où le désastre devait se produire.",
      "es": "Dios Padre la llevó en sueños al mismo lugar donde iba a ocurrir el desastre.",
      "zh": "天父在梦中带她到了灾难即将发生的地点。",
      "kn": "ತಂದೆಯಾದ ದೇವರು ಅವಳನ್ನು ಕನಸಿನಲ್ಲಿ ಆ ವಿಪತ್ತು ಸಂಭವಿಸಲಿರುವ ಸ್ಥಳಕ್ಕೆ ಕರೆದೊಯ್ದನು."
    }
  },
  {
    "start": "12:46",
    "text": {
      "en": "On the night before the landslide, the Blessed Mother took her in a vision",
      "hi": "भूस्खलन से पहले वाली रात को, धन्य माता ने उसे एक दर्शन दिया",
      "ta": "நிலச்சரிவுக்கு முந்தைய இரவில், ஆசீர்வதிக்கப்பட்ட தாய் அவளை ஒரு தரிசனத்தில் அழைத்துச் சென்றார்.",
      "bn": "ভূমিধ্বসের আগের রাতে, ধন্য মা তাকে এক দর্শনে নিয়েছিলেন",
      "te": "కొండచరియలు విరిగిపడటానికి ముందు రాత్రి, దీవించబడిన తల్లి ఆమెను ఒక దర్శనంలోకి తీసుకుంది.",
      "mr": "भूस्खलनाच्या आदल्या रात्री, धन्य आईने तिला दृष्टांतात घेतले.",
      "fr": "La nuit précédant le glissement de terrain, la Sainte Mère l'a emmenée dans une vision",
      "es": "La noche anterior al deslizamiento de tierra, la Santísima Madre la tomó en una visión.",
      "zh": "山体滑坡前夜，圣母在神视中带她",
      "kn": "ಭೂಕುಸಿತದ ಹಿಂದಿನ ರಾತ್ರಿ, ಪೂಜ್ಯ ತಾಯಿ ಅವಳನ್ನು ದರ್ಶನಕ್ಕೆ ಕರೆದೊಯ್ದರು"
    }
  },
  {
    "start": "12:52",
    "text": {
      "en": "to that exact place—a place where no evangelist had reached yet,",
      "hi": "ठीक उसी स्थान पर—एक ऐसा स्थान जहाँ अभी तक कोई सुसमाचार प्रचारक नहीं पहुँचा था,",
      "ta": "அந்த இடத்திற்கு - எந்த சுவிசேஷகரும் இதுவரை சென்றடையாத இடத்திற்கு,",
      "bn": "ঠিক সেই জায়গায়—এমন জায়গা যেখানে এখনও কোনও ধর্মপ্রচারক পৌঁছায়নি,",
      "te": "ఆ ఖచ్చితమైన ప్రదేశానికి - ఏ సువార్తికుడు కూడా ఇంకా చేరుకోని ప్రదేశానికి,",
      "mr": "त्याच ठिकाणी - जिथे अद्याप कोणताही सुवार्तिक पोहोचला नव्हता,",
      "fr": "à cet endroit précis, un endroit où aucun évangéliste n’était encore arrivé,",
      "es": "a ese lugar exacto, un lugar donde ningún evangelista había llegado aún,",
      "zh": "到那个确切的地方——一个还没有圣圣福音传道者到达的地方，",
      "kn": "ಆ ನಿಖರವಾದ ಸ್ಥಳಕ್ಕೆ - ಯಾವುದೇ ಸುವಾರ್ತಾಬೋಧಕನು ಇನ್ನೂ ತಲುಪದ ಸ್ಥಳಕ್ಕೆ,"
    }
  },
  {
    "start": "12:56",
    "text": {
      "en": "where ordinary people lived in a very remote region.",
      "hi": "जहाँ साधारण लोग बहुत दूरदराज के क्षेत्र में रहते थे।",
      "ta": "மிகவும் தொலைதூரப் பகுதியில் சாதாரண மக்கள் வாழ்ந்த இடம்.",
      "bn": "যেখানে সাধারণ মানুষ খুব প্রত্যন্ত অঞ্চলে বাস করত।",
      "te": "అక్కడ సాధారణ ప్రజలు చాలా మారుమూల ప్రాంతంలో నివసించారు.",
      "mr": "जिथे सामान्य लोक एका अतिशय दुर्गम प्रदेशात राहत होते.",
      "fr": "où des gens ordinaires vivaient dans une région très reculée.",
      "es": "donde la gente común vivía en una región muy remota.",
      "zh": "那里的普通民众生活在非常偏远的地区。",
      "kn": "ಅಲ್ಲಿ ಸಾಮಾನ್ಯ ಜನರು ಬಹಳ ದೂರದ ಪ್ರದೇಶದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "13:05",
    "text": {
      "en": "I go to that place with my life partner, and two sisters are also with me.",
      "hi": "मैं अपने जीवन साथी के साथ उस स्थान पर जाता हूं, और दो बहनें भी मेरे साथ होती हैं।",
      "ta": "நான் என் வாழ்க்கைத் துணையுடன் அந்த இடத்திற்குச் செல்கிறேன், இரண்டு சகோதரிகளும் என்னுடன் இருக்கிறார்கள்.",
      "bn": "আমি আমার জীবনসঙ্গীর সাথে সেই জায়গায় যাই, আর আমার সাথে দুই বোনও থাকে।",
      "te": "నేను నా జీవిత భాగఆధ్యాత్మిక గురువుతో ఆ ప్రదేశానికి వెళ్తాను మరియు ఇద్దరు సోదరీమణులు కూడా నాతో ఉన్నారు.",
      "mr": "मी माझ्या जीवनसाथीसोबत त्या ठिकाणी जातो आणि माझ्यासोबत दोन बहिणीही असतात.",
      "fr": "Je vais à cet endroit avec mon partenaire de vie, et deux sœurs sont également avec moi.",
      "es": "Voy a ese lugar con mi compañero de vida, y dos hermanas también están conmigo.",
      "zh": "我和我的人生伴侣一起去那个地方，还有两个姐姐和我在一起。",
      "kn": "ನಾನು ನನ್ನ ಜೀವನ ಸಂಗಾತಿಯೊಂದಿಗೆ ಆ ಸ್ಥಳಕ್ಕೆ ಹೋಗುತ್ತೇನೆ, ಮತ್ತು ಇಬ್ಬರು ಸಹೋದರಿಯರು ಸಹ ನನ್ನೊಂದಿಗೆ ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "13:09",
    "text": {
      "en": "I go there and preach the Gospel. But many do not pay attention to me.",
      "hi": "मैं वहाँ जाकर सुसमाचार का प्रचार करता हूँ। लेकिन बहुत से लोग मेरी बात पर ध्यान नहीं देते।",
      "ta": "நான் அங்கு சென்று நற்செய்தியைப் பிரசங்கிக்கிறேன். ஆனால் பலர் என்னைக் கவனிப்பதில்லை.",
      "bn": "আমি সেখানে যাই এবং সুসমাচার প্রচার করি। কিন্তু অনেকেই আমার কথা মনোযোগ দেয় না।",
      "te": "నేను అక్కడికి వెళ్లి సువార్త ప్రకటిస్తాను. కానీ చాలామంది నా వైపు దృష్టి పెట్టరు.",
      "mr": "मी तिथे जातो आणि सुवार्तेचा प्रचार करतो. पण बरेच जण माझ्याकडे लक्ष देत नाहीत.",
      "fr": "J'y vais et j'annonce l'Évangile. Mais beaucoup ne m'écoutent pas.",
      "es": "Voy allí y predico el Evangelio. Pero muchos no me hacen caso.",
      "zh": "我去那里传圣圣福音。但很多人不理会我。",
      "kn": "ನಾನು ಅಲ್ಲಿಗೆ ಹೋಗಿ ಸುವಾರ್ತೆಯನ್ನು ಸಾರುತ್ತೇನೆ. ಆದರೆ ಅನೇಕರು ನನ್ನ ಕಡೆಗೆ ಗಮನ ಹರಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "13:13",
    "text": {
      "en": "While I was preaching the Gospel and handing out Kreupasanam magazines",
      "hi": "जब मैं सुसमाचार का प्रचार कर रहा था और क्रुपासनम पत्रिकाएँ बाँट रहा था",
      "ta": "நான் சுவிசேஷத்தைப் பிரசங்கித்துக்கொண்டும் க்ருபாசனம் பத்திரிகைகளை விநியோகித்துக்கொண்டும் இருந்தபோது",
      "bn": "যখন আমি সুসমাচার প্রচার করছিলাম এবং ক্রেউপাসনম পত্রিকা বিতরণ করছিলাম",
      "te": "నేను సువార్తను ప్రకటిస్తూ, క్రూపాసనం పత్రికలను పంచిపెడుతున్నప్పుడు",
      "mr": "मी शुभवर्तमानाचा प्रचार करत असताना आणि क्रेउपासनम मासिके वाटत असताना",
      "fr": "Pendant que je prêchais l'Évangile et distribuais des magazines Kreupasanam",
      "es": "Mientras predicaba el Evangelio y repartía las revistas Kreupasanam",
      "zh": "当我在传圣圣福音和分发《Kreupasanam》杂志时",
      "kn": "ನಾನು ಸುವಾರ್ತೆಯನ್ನು ಸಾರುತ್ತಾ ಮತ್ತು ಕ್ರೂಪಾಸನಂ ನಿಯತಕಾಲಿಕೆಗಳನ್ನು ಹಂಚುತ್ತಿದ್ದಾಗ"
    }
  },
  {
    "start": "13:17",
    "text": {
      "en": "telling them the Good News, suddenly a tunnel opened up before me.",
      "hi": "जब मैं उन्हें खुशखबरी सुना रहा था, तो अचानक मेरे सामने एक सुरंग खुल गई।",
      "ta": "அவர்களுக்கு நற்செய்தியைச் சொல்லிக் கொண்டிருந்தபோது, திடீரென்று எனக்கு முன்பாக ஒரு சுரங்கப்பாதை திறக்கப்பட்டது.",
      "bn": "তাদের সুসংবাদ জানাতে বলতে বলতে হঠাৎ আমার সামনে একটা সুড়ঙ্গ খুলে গেল।",
      "te": "వారికి శుభవార్త చెబుతూ ఉండగా, అకస్మాత్తుగా నా ముందు ఒక సొరంగం తెరుచుకుంది.",
      "mr": "त्यांना सुवार्ता सांगत असताना, अचानक माझ्यासमोर एक बोगदा उघडला.",
      "fr": "Alors que je leur annonçais la Bonne Nouvelle, soudain un tunnel s'ouvrit devant moi.",
      "es": "Mientras les contaba la Buena Noticia, de repente se abrió un túnel ante mí.",
      "zh": "当我告诉他们好消息时，我面前突然出现了一条隧道。",
      "kn": "ಅವರಿಗೆ ಶುಭ ಸುದ್ದಿಯನ್ನು ಹೇಳುತ್ತಿದ್ದಾಗ, ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನನ್ನ ಮುಂದೆ ಒಂದು ಸುರಂಗ ತೆರೆದುಕೊಂಡಿತು."
    }
  },
  {
    "start": "13:21",
    "text": {
      "en": "I was pulled into a great darkness and lost everything that was with me.",
      "hi": "मैं एक बड़े अंधकार में खींच लिया गया और जो कुछ मेरे पास था वह सब खो दिया।",
      "ta": "நான் ஒரு பெரிய இருளில் இழுத்துச் செல்லப்பட்டு, என்னுடன் இருந்த அனைத்தையும் இழந்தேன்.",
      "bn": "আমি এক বিরাট অন্ধকারে টেনে নিলাম এবং আমার সাথে যা ছিল তা হারিয়ে ফেললাম।",
      "te": "నేను ఒక గొప్ప చీకటిలోకి లాగబడ్డాను మరియు నాతో ఉన్నదంతా కోల్పోయాను.",
      "mr": "मी एका मोठ्या अंधारात ओढला गेलो आणि माझ्यासोबत असलेले सर्व काही गमावले.",
      "fr": "J'ai été entraîné dans une grande obscurité et j'ai perdu tout ce qui était avec moi.",
      "es": "Fui arrastrado a una gran oscuridad y perdí todo lo que estaba conmigo.",
      "zh": "我被拉入了无尽的黑暗之中，失去了所有的一切。",
      "kn": "ನಾನು ಒಂದು ದೊಡ್ಡ ಕತ್ತಲೆಗೆ ಎಳೆಯಲ್ಪಟ್ಟೆ ಮತ್ತು ನನ್ನೊಂದಿಗಿದ್ದ ಎಲ್ಲವನ್ನೂ ಕಳೆದುಕೊಂಡೆ."
    }
  },
  {
    "start": "13:27",
    "text": {
      "en": "When I woke up the next morning, I found out that the disaster had happened.",
      "hi": "अगली सुबह जब मैं उठा तो मुझे पता चला कि आपदा घटित हो चुकी थी।",
      "ta": "மறுநாள் காலை நான் விழித்தெழுந்தபோது, அந்த பேரழிவு நடந்திருப்பதைக் கண்டுபிடித்தேன்.",
      "bn": "পরের দিন সকালে যখন আমি ঘুম থেকে উঠলাম, তখন জানতে পারলাম যে বিপর্যয় ঘটেছে।",
      "te": "మరుసటి రోజు ఉదయం నేను మేల్కొన్నప్పుడు, ఆ విపత్తు జరిగిందని నాకు తెలిసింది.",
      "mr": "दुसऱ्या दिवशी सकाळी मी उठलो तेव्हा मला कळले की आपत्ती घडली आहे.",
      "fr": "Quand je me suis réveillé le lendemain matin, j'ai découvert que la catastrophe s'était produite.",
      "es": "Cuando me desperté a la mañana siguiente, me enteré de que el desastre había ocurrido.",
      "zh": "第二天早上醒来，发现灾难已经发生了。",
      "kn": "ಮರುದಿನ ಬೆಳಿಗ್ಗೆ ನಾನು ಎದ್ದಾಗ, ಆ ಅನಾಹುತ ಸಂಭವಿಸಿದೆ ಎಂದು ನನಗೆ ತಿಳಿಯಿತು."
    }
  },
  {
    "start": "13:32",
    "text": {
      "en": "It had occurred in a place visible right from our house.",
      "hi": "यह घटना हमारे घर से दिखाई देने वाली जगह पर घटी थी।",
      "ta": "எங்கள் வீட்டிலிருந்து சரியாகத் தெரியும் ஒரு இடத்தில் அது நிகழ்ந்தது.",
      "bn": "এটি এমন একটি জায়গায় ঘটেছিল যা আমাদের বাড়ি থেকে সরাসরি দেখা যায়।",
      "te": "అది మా ఇంటి నుండి కనిపించే ప్రదేశంలో జరిగింది.",
      "mr": "आमच्या घरापासून अगदी दृश्यमान असलेल्या ठिकाणी ते घडले होते.",
      "fr": "Cela s'est produit dans un endroit visible depuis notre maison.",
      "es": "Había ocurrido en un lugar visible desde nuestra casa.",
      "zh": "这件事发生在我们从家里就能看见的地方。",
      "kn": "ಅದು ನಮ್ಮ ಮನೆಯಿಂದ ಕಾಣುವ ಸ್ಥಳದಲ್ಲಿ ಸಂಭವಿಸಿತ್ತು."
    }
  },
  {
    "start": "13:36",
    "text": {
      "en": "The flood happened very close to the school where our children studied.",
      "hi": "बाढ़ उस स्कूल के बहुत करीब आई जहाँ हमारे बच्चे पढ़ते थे।",
      "ta": "எங்கள் குழந்தைகள் படித்த பள்ளிக்கு மிக அருகில் வெள்ளம் ஏற்பட்டது.",
      "bn": "আমাদের বাচ্চারা যে স্কুলে পড়ত, তার খুব কাছেই বন্যাটি ঘটেছিল।",
      "te": "మా పిల్లలు చదువుకునే పాఠశాలకు చాలా దగ్గరగా వరద వచ్చింది.",
      "mr": "पूर आमच्या मुलांनी जिथे शिक्षण घेतले त्या शाळेच्या अगदी जवळ आला.",
      "fr": "L'inondation s'est produite tout près de l'école où nos enfants étudiaient.",
      "es": "La inundación ocurrió muy cerca de la escuela donde estudiaban nuestros hijos.",
      "zh": "洪水发生在我们孩子就读的学校附近。",
      "kn": "ನಮ್ಮ ಮಕ್ಕಳು ಓದುತ್ತಿದ್ದ ಶಾಲೆಗೆ ಬಹಳ ಹತ್ತಿರದಲ್ಲಿ ಪ್ರವಾಹ ಸಂಭವಿಸಿದೆ."
    }
  },
  {
    "start": "13:40",
    "text": {
      "en": "Many relatives of the children who were classmates of our kids were lost in that disaster.",
      "hi": "हमारे बच्चों के सहपाठी कई रिश्तेदार उस आपदा में खो गये।",
      "ta": "எங்கள் குழந்தைகளின் வகுப்புத் தோழர்களாக இருந்த பல குழந்தைகளின் உறவினர்கள் அந்தப் பேரழிவில் காணாமல் போனார்கள்.",
      "bn": "আমাদের বাচ্চাদের সহপাঠী শিশুদের অনেক আত্মীয়স্বজন সেই দুর্যোগে হারিয়ে গেছে।",
      "te": "మా పిల్లల క్లాస్‌మేట్స్ అయిన చాలా మంది పిల్లల బంధువులు ఆ విపత్తులో ప్రాణాలు కోల్పోయారు.",
      "mr": "आमच्या मुलांचे वर्गमित्र असलेल्या मुलांचे अनेक नातेवाईक त्या आपत्तीत हरवले.",
      "fr": "De nombreux proches des enfants qui étaient camarades de classe de nos enfants ont été perdus dans cette catastrophe.",
      "es": "Muchos familiares de los niños que eran compañeros de clase de nuestros hijos se perdieron en ese desastre.",
      "zh": "我们孩子的同学中，有很多孩子的亲人在那场灾难中丧生。",
      "kn": "ನಮ್ಮ ಮಕ್ಕಳ ಸಹಪಾಠಿಗಳಾಗಿದ್ದ ಅನೇಕ ಮಕ್ಕಳ ಸಂಬಂಧಿಕರು ಆ ದುರಂತದಲ್ಲಿ ಕಳೆದುಹೋದರು."
    }
  },
  {
    "start": "13:45",
    "text": {
      "en": "One of their classmates lost a sibling.",
      "hi": "उनके एक सहपाठी ने अपने भाई-बहन को खो दिया।",
      "ta": "அவர்களுடைய வகுப்புத் தோழரில் ஒருவர் தனது சகோதரனை இழந்தார்.",
      "bn": "তাদের এক সহপাঠী তার ভাইবোনকে হারিয়েছে।",
      "te": "వారి క్లాస్‌మేట్స్‌లో ఒకరు తోబుట్టువును కోల్పోయారు.",
      "mr": "त्यांच्या एका वर्गमित्राने एका भावंडाला गमावले.",
      "fr": "Un de leurs camarades de classe a perdu un frère ou une sœur.",
      "es": "Uno de sus compañeros de clase perdió a un hermano.",
      "zh": "他们的一位同学失去了兄弟姐妹。",
      "kn": "ಅವರ ಸಹಪಾಠಿಗಳಲ್ಲಿ ಒಬ್ಬ ಸಹೋದರನನ್ನು ಕಳೆದುಕೊಂಡನು."
    }
  },
  {
    "start": "13:49",
    "text": {
      "en": "Our kids were studying at the school in the Meppadi area.",
      "hi": "हमारे बच्चे मेप्पाडी क्षेत्र के स्कूल में पढ़ रहे थे।",
      "ta": "எங்கள் குழந்தைகள் மேப்படி பகுதியில் உள்ள பள்ளியில் படித்துக்கொண்டிருந்தனர்.",
      "bn": "আমাদের বাচ্চারা মেপ্পাদি এলাকার স্কুলে পড়ত।",
      "te": "మా పిల్లలు మెప్పాడి ప్రాంతంలోని పాఠశాలలో చదువుతున్నారు.",
      "mr": "आमची मुले मेप्पडी परिसरातील शाळेत शिकत होती.",
      "fr": "Nos enfants étudiaient à l’école dans la région de Meppadi.",
      "es": "Nuestros hijos estaban estudiando en la escuela en el área de Meppadi.",
      "zh": "我们的孩子们正在梅帕迪地区的学校上学。",
      "kn": "ನಮ್ಮ ಮಕ್ಕಳು ಮೆಪ್ಪಾಡಿ ಪ್ರದೇಶದ ಶಾಲೆಯಲ್ಲಿ ಓದುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "13:53",
    "text": {
      "en": "Even though the disaster happened in the surrounding regions",
      "hi": "हालाँकि आपदा आस-पास के क्षेत्रों में हुई थी",
      "ta": "சுற்றியுள்ள பகுதிகளில் பேரழிவு ஏற்பட்டாலும் கூட",
      "bn": "যদিও বিপর্যয়টি আশেপাশের অঞ্চলে ঘটেছিল",
      "te": "చుట్టుపక్కల ప్రాంతాలలో విపత్తు సంభవించినప్పటికీ",
      "mr": "जरी आपत्ती आजूबाजूच्या प्रदेशात घडली असली तरी",
      "fr": "Même si la catastrophe s'est produite dans les régions environnantes",
      "es": "Aunque el desastre ocurrió en las regiones circundantes",
      "zh": "尽管灾难发生在周边地区",
      "kn": "ಸುತ್ತಮುತ್ತಲಿನ ಪ್ರದೇಶಗಳಲ್ಲಿ ವಿಪತ್ತು ಸಂಭವಿಸಿದರೂ ಸಹ"
    }
  },
  {
    "start": "13:57",
    "text": {
      "en": "the Blessed Mother had made us pray through it all.",
      "hi": "धन्य माता ने हमें इस सबके लिए प्रार्थना करने को कहा था।",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாய் எங்களை எல்லாம் ஜெபிக்க வைத்தாள்.",
      "bn": "ধন্য মা আমাদের এই সমস্ত কিছুর মধ্য দিয়ে প্রার্থনা করিয়েছিলেন।",
      "te": "ఆశీర్వదించబడిన తల్లి మమ్మల్ని అన్ని విధాలుగా ప్రార్థించేలా చేసింది.",
      "mr": "धन्य आईने आम्हाला या सर्व परिस्थितीत प्रार्थना करायला लावली होती.",
      "fr": "la Sainte Mère nous a fait prier tout au long du chemin.",
      "es": "La Santísima Madre nos había hecho orar durante todo esto.",
      "zh": "圣母让我们在整个过程中祈祷。",
      "kn": "ಪೂಜ್ಯ ತಾಯಿ ನಾವು ಎಲ್ಲದರ ಮೂಲಕ ಪ್ರಾರ್ಥಿಸುವಂತೆ ಮಾಡಿದ್ದರು."
    }
  },
  {
    "start": "14:00",
    "text": {
      "en": "While reflecting on this tragedy, the Heavenly Father told this daughter:",
      "hi": "इस त्रासदी पर विचार करते हुए, स्वर्गीय पिता ने इस बेटी से कहा:",
      "ta": "இந்த துயரத்தைப் பற்றி சிந்திக்கும்போது, பரலோகத் தந்தை இந்த மகளிடம் கூறினார்:",
      "bn": "এই দুঃখজনক ঘটনার কথা চিন্তা করার সময়, স্বর্গীয় পিতা এই কন্যাকে বলেছিলেন:",
      "te": "ఈ విషాదం గురించి ఆలోచిస్తూ, పరలోక తండ్రి ఈ కుమార్తెతో ఇలా అన్నాడు:",
      "mr": "या दुःखद घटनेवर विचार करताना, स्वर्गीय पित्याने या मुलीला सांगितले:",
      "fr": "En réfléchissant à cette tragédie, le Père céleste a dit à cette fille :",
      "es": "Mientras reflexionaba sobre esta tragedia, el Padre Celestial le dijo a esta hija:",
      "zh": "当反思这场悲剧时，天父告诉这个女儿:",
      "kn": "ಈ ದುರಂತದ ಬಗ್ಗೆ ಚಿಂತಿಸುತ್ತಾ, ಸ್ವರ್ಗೀಯ ತಂದೆಯು ಈ ಮಗಳಿಗೆ ಹೀಗೆ ಹೇಳಿದರು:"
    }
  },
  {
    "start": "14:05",
    "text": {
      "en": "“Daughter, do not be troubled about the flood or the disaster.",
      "hi": "“बेटी, बाढ़ या विपत्ति के बारे में चिंतित मत हो।",
      "ta": "“மகளே, வெள்ளம் அல்லது பேரழிவைப் பற்றி கவலைப்படாதே.",
      "bn": "“কন্যা, বন্যা বা দুর্যোগ নিয়ে চিন্তিত হও না।",
      "te": "“కుమారీ, వరదలు లేదా విపత్తు గురించి బాధపడకు.",
      "mr": "“मुली, पूर किंवा आपत्तीबद्दल काळजी करू नकोस.",
      "fr": "« Ma fille, ne t’inquiète pas du déluge ni du désastre.",
      "es": "“Hija, no te angusties por el diluvio ni por el desastre.",
      "zh": "“女儿，不要为洪水和灾难而烦恼。",
      "kn": "“ಮಗಳೇ, ಪ್ರವಾಹ ಅಥವಾ ವಿಪತ್ತಿನ ಬಗ್ಗೆ ಚಿಂತಿಸಬೇಡ."
    }
  },
  {
    "start": "14:11",
    "text": {
      "en": "What you should be sorrowful about is sin—and those who die in sin.”",
      "hi": "तुम्हें पाप के विषय में दुःखी होना चाहिए—और उन लोगों के विषय में जो पाप में मरते हैं।”",
      "ta": "நீங்கள் துக்கப்பட வேண்டியது பாவத்தைப் பற்றியும், பாவத்தில் இறப்பவர்களைப் பற்றியும்தான்.”",
      "bn": "তোমার পাপের জন্য দুঃখিত হওয়া উচিত—এবং যারা পাপে মারা যায় তাদের জন্য।”",
      "te": "మీరు దుఃఖించాల్సినది పాపం గురించి - మరియు పాపంలో చనిపోయే వారి గురించి.",
      "mr": "तुम्हाला पापाबद्दल दुःख झाले पाहिजे - आणि जे पापात मरतात त्यांच्याबद्दल.",
      "fr": "Ce qui devrait vous attrister, c’est le péché et ceux qui meurent dans le péché.",
      "es": "Lo que debe entristecerlos es el pecado y a aquellos que mueren en el pecado.",
      "zh": "你们应该为罪孽和那些死于罪孽的人感到悲伤。”",
      "kn": "ನೀವು ದುಃಖಿಸಬೇಕಾದದ್ದು ಪಾಪದ ಬಗ್ಗೆ - ಮತ್ತು ಪಾಪದಲ್ಲಿ ಸಾಯುವವರ ಬಗ್ಗೆ."
    }
  },
  {
    "start": "14:18",
    "text": {
      "en": "More than for those who died in the flood, you should grieve for those who die in sin.",
      "hi": "जो जलप्रलय में मर गए, उनसे अधिक शोक तुम्हें उनके लिए करना चाहिए जो पाप में मरते हैं।",
      "ta": "வெள்ளத்தில் இறந்தவர்களை விட, பாவத்தில் இறந்தவர்களுக்காக நீங்கள் துக்கப்பட வேண்டும்.",
      "bn": "বন্যায় যারা মারা গেছে তাদের জন্য শোক করার চেয়ে, পাপে মারা যাওয়াদের জন্য আপনার আরও বেশি শোক করা উচিত।",
      "te": "జలప్రళయంలో చనిపోయిన వారికంటే, పాపంలో చనిపోయిన వారి కోసం మీరు దుఃఖించాలి.",
      "mr": "पुरात मृत्युमुखी पडलेल्यांपेक्षा, पापात मृत्युमुखी पडणाऱ्यांबद्दल तुम्ही शोक केला पाहिजे.",
      "fr": "Plus que pour ceux qui sont morts dans le déluge, vous devriez pleurer ceux qui meurent dans le péché.",
      "es": "Más que por los que murieron en el diluvio, debéis lamentar por los que mueren en pecado.",
      "zh": "你们要为死于洪水的人悲伤，更要为死于罪孽的人悲伤。",
      "kn": "ಪ್ರವಾಹದಲ್ಲಿ ಸತ್ತವರಿಗಿಂತ ಹೆಚ್ಚಾಗಿ, ಪಾಪದಲ್ಲಿ ಸತ್ತವರಿಗಾಗಿ ನೀವು ದುಃಖಿಸಬೇಕು."
    }
  },
  {
    "start": "14:24",
    "text": {
      "en": "This is based on Luke chapter 13, verses 4 and 5:",
      "hi": "यह लूका अध्याय 13, श्लोक 4 और 5 पर आधारित है:",
      "ta": "இது லூக்கா 13 ஆம் அதிகாரம், 4 மற்றும் 5 வசனங்களை அடிப்படையாகக் கொண்டது:",
      "bn": "এটি লূক ১৩ অধ্যায়ের ৪ এবং ৫ পদের উপর ভিত্তি করে লেখা হয়েছে:",
      "te": "ఇది లూకా 13వ అధ్యాయం, 4 మరియు 5 వచనాలపై ఆధారపడి ఉంటుంది:",
      "mr": "हे लूक अध्याय १३, वचन ४ आणि ५ वर आधारित आहे:",
      "fr": "Ceci est basé sur Luc chapitre 13, versets 4 et 5 :",
      "es": "Esto está basado en Lucas capítulo 13, versículos 4 y 5:",
      "zh": "这是根据路加圣圣福音第 13 章第 4 和 5 节说的:",
      "kn": "ಇದು ಲೂಕನ ಸುವಾರ್ತೆ 13 ನೇ ಅಧ್ಯಾಯ, 4 ಮತ್ತು 5 ನೇ ವಚನಗಳನ್ನು ಆಧರಿಸಿದೆ:"
    }
  },
  {
    "start": "14:30",
    "text": {
      "en": "When the tower in Siloam fell and 18 people in Jerusalem were killed",
      "hi": "जब सिलोम का गुम्मट गिरा और यरूशलेम में 18 लोग मारे गए",
      "ta": "சீலோவாமில் கோபுரம் விழுந்து எருசலேமில் 18 பேர் கொல்லப்பட்டபோது",
      "bn": "যখন শিলোমের মিনারটি ভেঙে পড়ে এবং জেরুজালেমে ১৮ জন নিহত হয়",
      "te": "సిలోయములోని గోపురం కూలి యెరూషలేములో 18 మంది మరణించినప్పుడు",
      "mr": "जेव्हा शिलोहमधील बुरुज पडला आणि जेरुसलेममधील १८ लोक ठार झाले",
      "fr": "Lorsque la tour de Siloé est tombée et que 18 personnes à Jérusalem ont été tuées",
      "es": "Cuando la torre en Siloé cayó y 18 personas en Jerusalén fueron asesinadas",
      "zh": "西罗亚楼倒塌，耶路撒冷18人丧生",
      "kn": "ಸಿಲೋವಾಮಿನಲ್ಲಿ ಗೋಪುರ ಬಿದ್ದು ಯೆರೂಸಲೇಮಿನಲ್ಲಿ 18 ಜನರು ಸತ್ತಾಗ"
    }
  },
  {
    "start": "14:36",
    "text": {
      "en": "Jesus asked, “Do you think they were worse sinners than everyone else living there?",
      "hi": "यीशु ने पूछा, “क्या तुम सोचते हो कि वे वहाँ रहने वाले बाकी सभी लोगों से ज़्यादा पापी थे?",
      "ta": "இயேசு கேட்டார், “அவர்கள் அங்கு வசிக்கும் மற்ற அனைவரையும் விட மோசமான பாவிகள் என்று நீங்கள் நினைக்கிறீர்களா?",
      "bn": "যীশু জিজ্ঞাসা করলেন, “তোমার কি মনে হয় তারা সেখানে বসবাসকারী সকলের চেয়েও বেশি পাপী ছিল?",
      "te": "యేసు ఇలా అడిగాడు, “వారు అక్కడ నివసించే వారందరికంటే ఘోరమైన పాపులని మీరు అనుకుంటున్నారా?",
      "mr": "येशूने विचारले, “तुम्हाला वाटते का की ते तिथे राहणाऱ्या सर्वांपेक्षा जास्त पापी होते?",
      "fr": "Jésus demanda : « Pensez-vous qu’ils étaient de plus grands pécheurs que tous les autres qui vivaient là ?",
      "es": "Jesús preguntó: “¿Creen que eran más pecadores que todos los demás que vivían allí?",
      "zh": "耶稣问道:“你们以为他们的罪比所有住在那里的人更有罪吗？",
      "kn": "ಯೇಸು ಕೇಳಿದನು, “ಅವರು ಅಲ್ಲಿ ವಾಸಿಸುವ ಎಲ್ಲರಿಗಿಂತ ಕೆಟ್ಟ ಪಾಪಿಗಳೆಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಾ?"
    }
  },
  {
    "start": "14:43",
    "text": {
      "en": "No—not at all.”",
      "hi": "नहीं—बिल्कुल नहीं।”",
      "ta": "இல்லை—ஒருபோதும் இல்லை.”",
      "bn": "না—মোটেই না।”",
      "te": "కాదు—ఎప్పటికీ కాదు.”",
      "mr": "नाही—अजिबात नाही.”",
      "fr": "Non, pas du tout.",
      "es": "No, en absoluto.”",
      "zh": "不，一点也不。”",
      "kn": "ಇಲ್ಲ - ಖಂಡಿತ ಇಲ್ಲ.”"
    }
  },
  {
    "start": "14:46",
    "text": {
      "en": "“But unless you repent, you too will perish in the same way.”",
      "hi": "“किन्तु यदि तुम पश्चाताप न करोगे तो तुम भी इसी प्रकार नष्ट हो जाओगे।”",
      "ta": "\"ஆனால் நீங்கள் மனந்திரும்பாமற்போனால், நீங்களும் அவ்வாறே அழிந்து போவீர்கள்.\"",
      "bn": "\"কিন্তু যদি তোমরা অনুতপ্ত না হও, তাহলে তোমরাও একইভাবে ধ্বংস হয়ে যাবে।\"",
      "te": "\"కానీ మీరు పశ్చాత్తాపపడకపోతే, మీరు కూడా అదే విధంగా నశించిపోతారు.\"",
      "mr": "\"पण जर तुम्ही पश्चात्ताप केला नाही तर तुम्हीही त्याच प्रकारे नाश पावाल.\"",
      "fr": "« Mais si vous ne vous repentez pas, vous périrez aussi de la même manière. »",
      "es": "“Pero si no os arrepentís, vosotros también pereceréis de la misma manera.”",
      "zh": "“但你们若不悔改，必要这样灭亡。”",
      "kn": "\"ಆದರೆ ನೀವು ಪಶ್ಚಾತ್ತಾಪ ಪಡದಿದ್ದರೆ, ನೀವು ಸಹ ಅದೇ ರೀತಿಯಲ್ಲಿ ನಾಶವಾಗುವಿರಿ.\""
    }
  },
  {
    "start": "14:50",
    "text": {
      "en": "So our sorrow should be more for those who die in sin than those who die in calamities.",
      "hi": "अतः हमें उन लोगों के लिए अधिक दुःख करना चाहिए जो पाप में मरते हैं, न कि उन लोगों के लिए जो विपत्तियों में मरते हैं।",
      "ta": "எனவே, பேரிடர்களில் இறப்பவர்களை விட, பாவத்தில் இறப்பவர்களுக்காக நமது துக்கம் அதிகமாக இருக்க வேண்டும்.",
      "bn": "তাই আমাদের দুঃখ তাদের জন্য বেশি হওয়া উচিত যারা পাপে মারা যায় তাদের চেয়ে যারা দুর্যোগে মারা যায়।",
      "te": "కాబట్టి మన దుఃఖం విపత్తులలో మరణించే వారికంటే పాపంలో మరణించే వారికే ఎక్కువగా ఉండాలి.",
      "mr": "म्हणून आपले दुःख संकटात मरणाऱ्यांपेक्षा पापात मरणाऱ्यांसाठी जास्त असले पाहिजे.",
      "fr": "Notre tristesse devrait donc être plus grande pour ceux qui meurent dans le péché que pour ceux qui meurent dans les calamités.",
      "es": "Así que nuestro dolor debería ser mayor por aquellos que mueren en pecado que por aquellos que mueren en calamidades.",
      "zh": "所以，我们对死于罪孽的人比对死于灾难的人更应该感到悲伤。",
      "kn": "ಆದ್ದರಿಂದ ನಮ್ಮ ದುಃಖವು ವಿಪತ್ತುಗಳಲ್ಲಿ ಸಾಯುವವರಿಗಿಂತ ಪಾಪದಲ್ಲಿ ಸಾಯುವವರಿಗೆ ಹೆಚ್ಚಾಗಿರಬೇಕು."
    }
  },
  {
    "start": "14:56",
    "text": {
      "en": "We must pray for sinners to experience repentance.",
      "hi": "हमें पापियों के लिए पश्चाताप का अनुभव करने हेतु प्रार्थना करनी चाहिए।",
      "ta": "பாவிகள் மனந்திரும்புதலை அனுபவிக்க நாம் ஜெபிக்க வேண்டும்.",
      "bn": "পাপীদের অনুতাপের অভিজ্ঞতা লাভের জন্য আমাদের প্রার্থনা করতে হবে।",
      "te": "పాపులు పశ్చాత్తాపాన్ని అనుభవించాలని మనం ప్రార్థించాలి.",
      "mr": "पापी लोकांना पश्चात्ताप व्हावा म्हणून आपण प्रार्थना केली पाहिजे.",
      "fr": "Nous devons prier pour que les pécheurs fassent l’expérience de la repentance.",
      "es": "Debemos orar para que los pecadores experimenten el arrepentimiento.",
      "zh": "我们必须为罪人祈祷，让他们悔改。",
      "kn": "ಪಾಪಿಗಳು ಪಶ್ಚಾತ್ತಾಪವನ್ನು ಅನುಭವಿಸುವಂತೆ ನಾವು ಪ್ರಾರ್ಥಿಸಬೇಕು."
    }
  },
  {
    "start": "15:00",
    "text": {
      "en": "Let them come to know God, the true God, and attain eternal life.",
      "hi": "वे सच्चे परमेश्वर को जानें और अनन्त जीवन प्राप्त करें।",
      "ta": "அவர்கள் உண்மையான கடவுளாகிய கடவுளை அறிந்து, நித்திய ஜீவனை அடையட்டும்.",
      "bn": "তারা যেন ঈশ্বরকে, সত্য ঈশ্বরকে, জানতে পারে এবং অনন্ত জীবন লাভ করতে পারে।",
      "te": "వారు దేవుని, సత్య దేవుడిని తెలుసుకొని, నిత్యజీవాన్ని పొందనివ్వండి.",
      "mr": "त्यांना परमेश्वराला, खऱ्या परमेश्वराला ओळखू द्या आणि अनंतकाळचे जीवन मिळवू द्या.",
      "fr": "Qu'ils parviennent à connaître Dieu, le vrai Dieu, et qu'ils obtiennent la vie éternelle.",
      "es": "Que conozcan a Dios, el Dios verdadero, y alcancen la vida eterna.",
      "zh": "让他们认识神，认识真神，并获得永生。",
      "kn": "ಅವರು ನಿಜವಾದ ದೇವರಾದ ದೇವರನ್ನು ತಿಳಿದುಕೊಂಡು ಶಾಶ್ವತ ಜೀವನವನ್ನು ಪಡೆಯಲಿ."
    }
  },
  {
    "start": "15:05",
    "text": {
      "en": "Our apostolic zeal must burn stronger for this.",
      "hi": "इसके लिए हमारा प्रेरितिक उत्साह और भी अधिक प्रज्वलित होना चाहिए।",
      "ta": "இதற்காக நமது அப்போஸ்தலிக்க வைராக்கியம் இன்னும் அதிகமாக எரிய வேண்டும்.",
      "bn": "এর জন্য আমাদের প্রেরিতদের উৎসাহ আরও জোরদার করতে হবে।",
      "te": "దీనికోసం మన అపొస్తలుల ఉత్సాహం మరింత బలపడాలి.",
      "mr": "यासाठी आपला प्रेषितीय आवेश अधिक तीव्र झाला पाहिजे.",
      "fr": "Notre zèle apostolique doit brûler plus fort pour cela.",
      "es": "Nuestro celo apostólico debe arder más fuerte por esto.",
      "zh": "为此，我们的使徒热情必须更加旺盛。",
      "kn": "ಇದಕ್ಕಾಗಿ ನಮ್ಮ ಅಪೊಸ್ತಲರ ಉತ್ಸಾಹವು ಇನ್ನಷ್ಟು ಬಲಗೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "15:10",
    "text": {
      "en": "If we fail to share the Gospel where we’re supposed to, and a soul is lost because of that",
      "hi": "यदि हम सुसमाचार को वहाँ बाँटने में असफल रहते हैं जहाँ हमें बाँटना चाहिए, और इसके कारण एक आत्मा नष्ट हो जाती है",
      "ta": "நாம் நற்செய்தியைப் பகிர்ந்து கொள்ள வேண்டிய இடத்தில் பகிர்ந்து கொள்ளத் தவறினால், அதன் காரணமாக ஒரு ஆன்மா தொலைந்து போனால்",
      "bn": "যদি আমরা সুসমাচার প্রচার করতে ব্যর্থ হই যেখানে আমাদের যাওয়ার কথা, এবং এর ফলে একটি আত্মা হারিয়ে যায়",
      "te": "మనం సువార్తను పంచుకోవాల్సిన చోట పంచుకోకపోతే, దాని వల్ల ఒక ఆత్మ పోతుంది.",
      "mr": "जर आपण सुवार्ता जिथे सांगायला हवी तिथे सांगितली नाही आणि त्यामुळे एखादा जीव गमावला तर",
      "fr": "Si nous ne parvenons pas à partager l'Évangile là où nous sommes censés le faire, et qu'une âme est perdue à cause de cela",
      "es": "Si no compartimos el Evangelio donde se supone que debemos hacerlo, y un alma se pierde debido a eso",
      "zh": "如果我们没有在应该去的地方分享圣圣福音，一个灵魂就会因此而迷失",
      "kn": "ನಾವು ಸುವಾರ್ತೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಬೇಕಾದ ಸ್ಥಳದಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳಲು ವಿಫಲವಾದರೆ, ಮತ್ತು ಅದರಿಂದಾಗಿ ಒಂದು ಆತ್ಮವು ಕಳೆದುಹೋದರೆ"
    }
  },
  {
    "start": "15:16",
    "text": {
      "en": "then we are responsible for that soul.",
      "hi": "तो हम उस आत्मा के लिए जिम्मेदार हैं।",
      "ta": "பின்னர் அந்த ஆன்மாவிற்கு நாம் பொறுப்பாவோம்.",
      "bn": "তাহলে আমরা সেই আত্মার জন্য দায়ী।",
      "te": "అప్పుడు మనం ఆ ఆత్మకు బాధ్యత వహిస్తాము.",
      "mr": "तर आपण त्या आत्म्यासाठी जबाबदार आहोत.",
      "fr": "alors nous sommes responsables de cette âme.",
      "es": "entonces somos responsables de esa alma.",
      "zh": "那么我们要对那个灵魂负责。",
      "kn": "ಆಗ ಆ ಆತ್ಮಕ್ಕೆ ನಾವು ಜವಾಬ್ದಾರರಾಗಿರುತ್ತೇವೆ."
    }
  },
  {
    "start": "15:20",
    "text": {
      "en": "That’s why Heaven has given us the greatest platform of evangelization:",
      "hi": "इसीलिए स्वर्ग ने हमें सुसमाचार प्रचार का सबसे बड़ा मंच दिया है:",
      "ta": "அதனால்தான் பரலோகம் நமக்கு சுவிசேஷப் பிரசங்கத்திற்கான மிகப்பெரிய தளத்தைக் கொடுத்துள்ளது:",
      "bn": "এই কারণেই স্বর্গ আমাদের ধর্মপ্রচারের সর্বশ্রেষ্ঠ প্ল্যাটফর্ম দিয়েছে:",
      "te": "అందుకే పరలోకం మనకు సువార్త ప్రచారానికి గొప్ప వేదికను ఇచ్చింది:",
      "mr": "म्हणूनच स्वर्गाने आपल्याला सुवार्तिकतेचे सर्वात मोठे व्यासपीठ दिले आहे:",
      "fr": "C'est pourquoi le Ciel nous a donné la plus grande plateforme d'évangélisation :",
      "es": "Por eso el Cielo nos ha dado la mayor plataforma de evangelización:",
      "zh": "这就是为什么天堂给了我们最伟大的福传平台:",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಸ್ವರ್ಗವು ನಮಗೆ ಸುವಾರ್ತಾ ಪ್ರಚಾರದ ಶ್ರೇಷ್ಠ ವೇದಿಕೆಯನ್ನು ನೀಡಿದೆ:"
    }
  },
  {
    "start": "15:26",
    "text": {
      "en": "Kreupasanam.",
      "hi": "कृउपासनम्।",
      "ta": "க்ருேபாசனம்.",
      "bn": "ক্রেউপাসনম।",
      "te": "క్రూపాసనం.",
      "mr": "क्रेउपासनम.",
      "fr": "Kreupasanam.",
      "es": "Creupasanam.",
      "zh": "克鲁帕萨南。",
      "kn": "ಕ್ರೂಪಾಸನಂ."
    }
  },
  {
    "start": "15:32",
    "text": {
      "en": "Through Kreupasanam, two key pathways have been given for proclaiming the Gospel of repentance to the world.",
      "hi": "कृउपासनम् के माध्यम से, संसार में पश्चाताप के सुसमाचार की घोषणा करने के लिए दो प्रमुख मार्ग दिए गए हैं।",
      "ta": "க்ருபாசனம் மூலம், மனந்திரும்புதலின் நற்செய்தியை உலகிற்கு அறிவிப்பதற்கு இரண்டு முக்கிய பாதைகள் வழங்கப்பட்டுள்ளன.",
      "bn": "ক্রেউপাসনমের মাধ্যমে, বিশ্বজুড়ে অনুতাপের সুসমাচার প্রচারের জন্য দুটি মূল পথ দেওয়া হয়েছে।",
      "te": "క్రూపాసనం ద్వారా, ప్రపంచానికి పశ్చాత్తాపం యొక్క సువార్తను ప్రకటించడానికి రెండు కీలక మార్గాలు ఇవ్వబడ్డాయి.",
      "mr": "क्रेउपासनमद्वारे, जगाला पश्चात्तापाची सुवार्ता सांगण्यासाठी दोन प्रमुख मार्ग देण्यात आले आहेत.",
      "fr": "Par l’intermédiaire de Kreupasanam, deux voies clés ont été données pour proclamer l’Évangile de la repentance au monde.",
      "es": "A través de Kreupasanam, se han dado dos caminos claves para proclamar el Evangelio del arrepentimiento al mundo.",
      "zh": "通过 Kreupasanam，已经给出了向世界宣扬忏悔圣圣福音的两条主要途径。",
      "kn": "ಕ್ರೂಪಾಸನಂ ಮೂಲಕ, ಪಶ್ಚಾತ್ತಾಪದ ಸುವಾರ್ತೆಯನ್ನು ಜಗತ್ತಿಗೆ ಸಾರಲು ಎರಡು ಪ್ರಮುಖ ಮಾರ್ಗಗಳನ್ನು ನೀಡಲಾಗಿದೆ."
    }
  },
  {
    "start": "15:42",
    "text": {
      "en": "First, the Mother says",
      "hi": "सबसे पहले, माता कहती हैं",
      "ta": "முதலில், தாய் கூறுகிறார்",
      "bn": "প্রথমে, মা বলেন",
      "te": "మొదట, తల్లి ఇలా చెబుతుంది",
      "mr": "प्रथम, आई म्हणते",
      "fr": "D'abord, la Mère dit",
      "es": "Primero, la Madre dice",
      "zh": "首先，母亲说",
      "kn": "ಮೊದಲು, ತಾಯಿ ಹೇಳುತ್ತಾಳೆ"
    }
  },
  {
    "start": "15:45",
    "text": {
      "en": "your personal testimony itself can carry the heavenly message of repentance to others.",
      "hi": "आपकी व्यक्तिगत गवाही ही दूसरों तक पश्चाताप का स्वर्गीय सन्देश पहुँचा सकती है।",
      "ta": "உங்கள் தனிப்பட்ட சாட்சியம் மனந்திரும்புதலின் பரலோக செய்தியை மற்றவர்களுக்கு எடுத்துச் செல்ல முடியும்.",
      "bn": "আপনার ব্যক্তিগত সাক্ষ্য নিজেই অন্যদের কাছে অনুতাপের স্বর্গীয় বার্তা বহন করতে পারে।",
      "te": "మీ వ్యక్తిగత సాక్ష్యమే ఇతరులకు పశ్చాత్తాపం యొక్క పరలోక సందేశాన్ని తీసుకువెళుతుంది.",
      "mr": "तुमची वैयक्तिक साक्ष स्वतःच इतरांना पश्चात्तापाचा स्वर्गीय संदेश देऊ शकते.",
      "fr": "Votre témoignage personnel lui-même peut transmettre le message céleste de la repentance aux autres.",
      "es": "Su propio testimonio personal puede llevar el mensaje celestial de arrepentimiento a otros.",
      "zh": "你个人的见证本身可以向他人传达悔改的天国信息。",
      "kn": "ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಸಾಕ್ಷ್ಯವು ಪಶ್ಚಾತ್ತಾಪದ ಸ್ವರ್ಗೀಯ ಸಂದೇಶವನ್ನು ಇತರರಿಗೆ ಕೊಂಡೊಯ್ಯಬಹುದು."
    }
  },
  {
    "start": "15:50",
    "text": {
      "en": "Through your own experiences, you can share the Gospel of repentance with others.",
      "hi": "अपने अनुभवों के माध्यम से, आप दूसरों के साथ पश्चाताप का सुसमाचार साझा कर सकते हैं।",
      "ta": "உங்கள் சொந்த அனுபவங்கள் மூலம், மனந்திரும்புதலின் நற்செய்தியை மற்றவர்களுடன் பகிர்ந்து கொள்ளலாம்.",
      "bn": "আপনার নিজের অভিজ্ঞতার মাধ্যমে, আপনি অন্যদের সাথে অনুতাপের সুসমাচার ভাগ করে নিতে পারেন।",
      "te": "మీ స్వంత అనుభవాల ద్వారా, మీరు పశ్చాత్తాపం యొక్క సువార్తను ఇతరులతో పంచుకోవచ్చు.",
      "mr": "तुमच्या स्वतःच्या अनुभवांद्वारे, तुम्ही पश्चात्तापाची सुवार्ता इतरांना सांगू शकता.",
      "fr": "À travers vos propres expériences, vous pouvez partager l’Évangile de la repentance avec les autres.",
      "es": "A través de tus propias experiencias, puedes compartir el Evangelio del arrepentimiento con otros.",
      "zh": "透过自己的经历，你可以与他人分享悔改的圣圣福音。",
      "kn": "ನಿಮ್ಮ ಸ್ವಂತ ಅನುಭವಗಳ ಮೂಲಕ, ನೀವು ಪಶ್ಚಾತ್ತಾಪದ ಸುವಾರ್ತೆಯನ್ನು ಇತರರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಬಹುದು."
    }
  },
  {
    "start": "15:55",
    "text": {
      "en": "Secondly, the mother says:",
      "hi": "दूसरी बात, माँ कहती है:",
      "ta": "இரண்டாவதாக, தாய் கூறுகிறார்:",
      "bn": "দ্বিতীয়ত, মা বলেন:",
      "te": "రెండవది, తల్లి ఇలా చెబుతుంది:",
      "mr": "दुसरे म्हणजे, आई म्हणते:",
      "fr": "Deuxièmement, la mère dit :",
      "es": "En segundo lugar, la madre dice:",
      "zh": "其次，母亲说:",
      "kn": "ಎರಡನೆಯದಾಗಿ, ತಾಯಿ ಹೇಳುತ್ತಾರೆ:"
    }
  },
  {
    "start": "15:58",
    "text": {
      "en": "The Church—this very source of grace—is another channel prepared by Heaven.",
      "hi": "कलीसिया - अनुग्रह का यही स्रोत - स्वर्ग द्वारा तैयार किया गया एक और माध्यम है।",
      "ta": "கிருபையின் மூலமான திருச்திருச்திருச்சபை, பரலோகத்தால் தயாரிக்கப்பட்ட மற்றொரு வழியாகும்.",
      "bn": "গির্জা—এই অনুগ্রহের উৎস—স্বর্গ কর্তৃক প্রস্তুত আরেকটি মাধ্যম।",
      "te": "కృపకు మూలమైన ఈ చర్చి, స్వర్గం ద్వారా సిద్ధం చేయబడిన మరొక మార్గం.",
      "mr": "कलीसिया—हे कृपेचे स्रोत—हे स्वर्गाने तयार केलेले आणखी एक माध्यम आहे.",
      "fr": "L’Église, cette source même de grâce, est un autre canal préparé par le Ciel.",
      "es": "La Iglesia—esta misma fuente de gracia—es otro canal preparado por el Cielo.",
      "zh": "圣圣教会——这个恩典的源泉——是上天准备的另一个渠道。",
      "kn": "ಚರ್ಚ್ - ಈ ಕೃಪೆಯ ಮೂಲ - ಸ್ವರ್ಗದಿಂದ ಸಿದ್ಧಪಡಿಸಲಾದ ಮತ್ತೊಂದು ಮಾರ್ಗವಾಗಿದೆ."
    }
  },
  {
    "start": "16:03",
    "text": {
      "en": "Through this, many can receive grace. One such divine system is:",
      "hi": "इसके द्वारा अनेक लोग अनुग्रह प्राप्त कर सकते हैं। ऐसी ही एक दिव्य व्यवस्था है:",
      "ta": "இதன் மூலம், பலர் அருளைப் பெற முடியும். அத்தகைய ஒரு தெய்வீக அமைப்பு:",
      "bn": "এর মাধ্যমে অনেকেই অনুগ্রহ লাভ করতে পারে। এরকম একটি ঐশ্বরিক ব্যবস্থা হল:",
      "te": "దీని ద్వారా, చాలామంది కృపను పొందవచ్చు. అలాంటి ఒక దైవిక వ్యవస్థ:",
      "mr": "याद्वारे, अनेकांना कृपा मिळू शकते. अशीच एक दैवी व्यवस्था आहे:",
      "fr": "Grâce à cela, beaucoup peuvent recevoir la grâce. Un de ces systèmes divins est :",
      "es": "A través de esto, muchos pueden recibir gracia. Uno de esos sistemas divinos es:",
      "zh": "通过这个，许多人可以得到恩典。其中一个神圣系统是:",
      "kn": "ಇದರ ಮೂಲಕ, ಅನೇಕರು ಕೃಪೆಯನ್ನು ಪಡೆಯಬಹುದು. ಅಂತಹ ಒಂದು ದೈವಿಕ ವ್ಯವಸ್ಥೆ:"
    }
  },
  {
    "start": "16:09",
    "text": {
      "en": "The votive objects (nērcha vasthukkal) of Kreupasanam.",
      "hi": "क्रुपासनम की मन्नत वस्तुएं (नरचा वस्तुक्कल)।",
      "ta": "கிருபாசனத்தின் வாக்குப் பொருள்கள் (நேர்ச்ச வஸ்துக்கள்).",
      "bn": "ক্রেউপাসনমের ভোটিভ বস্তু (nērcha vasthukkal)।",
      "te": "క్రూపాసనం యొక్క వోటివ్ వస్తువులు (నేర్చ వస్తుక్కల్).",
      "mr": "कृउपासनमच्या मन्न वस्तू (नेर्चा वास्तुक्कल).",
      "fr": "Les objets votifs (nērcha Vasthukkal) de Kreupasanam.",
      "es": "Los objetos votivos (nērcha vasthukkal) de Kreupasanam.",
      "zh": "Kreupasanam 的还愿物 (nērchavashukkal)。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ವೋಟಿವ್ ಆಬ್ಜೆಕ್ಟ್ಸ್ (ನೇರ್ಚ ವಸ್ತುಕ್ಕಲ್)."
    }
  },
  {
    "start": "16:13",
    "text": {
      "en": "Rev. Fr. V.P. Joseph, offering the Holy Mass at the very altar where the Blessed Mother appeared at Kreupasanam",
      "hi": "रेव्ह फादर वी.पी. जोसेफ, उसी वेदी पर पवित्र मिस्सा अर्पित करते हुए जहाँ धन्य माता क्रुपासनम में प्रकट हुई थीं",
      "ta": "க்ருபாசனத்தில் ஆசீர்வதிக்கப்பட்ட அன்னை தோன்றிய பலிபீடத்தில் புனித திருப்பலியை வழங்கும் அருட்தந்தை வி.பி. ஜோசப்.",
      "bn": "রেভারেন্ড ফাদার ভিপি জোসেফ, ক্রেউপাসনমে যেখানে ধন্য মাতা আবির্দর্শন হয়েছিলেন, ঠিক সেই বেদীতেই পবিত্র প্রার্থনা করছেন",
      "te": "క్రూపాసనంలో దీవించబడిన తల్లి దర్శనమిచ్చిన పరిశుద్ధ బలిపీఠం వద్ద పవిత్ర ప్రార్థనలు చేస్తున్న రెవరెండ్ ఫాదర్ విపి జోసెఫ్.",
      "mr": "क्रेउपासनम येथे धन्य माता ज्या वेदीवर प्रकट झाल्या त्याच वेदीवर पवित्र प्रार्थना करताना रेव्ह. फादर व्हीपी जोसेफ",
      "fr": "Le Révérend Père VP Joseph, offrant la Sainte Messe à l'autel même où la Sainte Mère est apparue à Kreupasanam",
      "es": "El reverendo Padre VP Joseph, ofreciendo la Santa Misa en el mismo altar donde la Santísima Madre se apareció en Kreupasanam",
      "zh": "约瑟夫神父在圣母显现于克鲁帕萨南的祭坛上举行弥撒圣祭",
      "kn": "ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಪೂಜ್ಯ ತಾಯಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಬಳಿಯೇ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಯನ್ನು ಸಲ್ಲಿಸುತ್ತಿರುವ ರೆವರೆಂಡ್ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್."
    }
  },
  {
    "start": "16:19",
    "text": {
      "en": "consecrates and gives these votive items as per priestly tradition.",
      "hi": "पुरोहित परम्परा के अनुसार इन मन्नत वस्तुओं को पवित्र करता है और दान देता है।",
      "ta": "ஆசாரிய மரபின்படி இந்த வேள்விப் பொருட்களைப் பிரதிஷ்டை செய்து கொடுக்கிறார்.",
      "bn": "যাজকের ঐতিহ্য অনুসারে এই পূজার জিনিসপত্রগুলিকে পবিত্র করেন এবং দান করেন।",
      "te": "ఆరాధనారి సంప్రదాయం ప్రకారం ఈ ప్రతిజ్ఞ వస్తువులను పవిత్రం చేసి ఇస్తాడు.",
      "mr": "पुरोहित परंपरेनुसार या भक्तीपर वस्तूंना अभिषेक करतो आणि देतो.",
      "fr": "consacre et donne ces objets votifs selon la tradition sacerdotale.",
      "es": "consagra y entrega estos objetos votivos según la tradición sacerdotal.",
      "zh": "按照司铎的传统，将这些奉献物奉献给他人。",
      "kn": "ಪುರೋಹಿತ ಸಂಪ್ರದಾಯದ ಪ್ರಕಾರ ಈ ವ್ರತ ವಸ್ತುಗಳನ್ನು ಪವಿತ್ರಗೊಳಿಸಿ ಕೊಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "16:25",
    "text": {
      "en": "Just as the Blessed Mother hurried to visit Elizabeth",
      "hi": "जैसे ही धन्य माता एलिजाबेथ से मिलने के लिए जल्दी से गईं",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாய் எலிசபெத்தை சந்திக்க விரைந்தது போல",
      "bn": "ঠিক যেমন ধন্য মাতা এলিজাবেথের সাথে দেখা করতে তাড়াহুড়ো করেছিলেন",
      "te": "దీవించబడిన తల్లి ఎలిజబెత్‌ను సందర్శించడానికి తొందరపడినట్లే",
      "mr": "ज्याप्रमाणे धन्य आई एलिझाबेथला भेटायला घाई करत होती",
      "fr": "Tout comme la Sainte Mère s'est précipitée pour rendre visite à Élisabeth",
      "es": "Justo cuando la Santísima Madre se apresuró a visitar a Isabel",
      "zh": "正当圣母匆匆赶往探望依撒伯尔时",
      "kn": "ಪೂಜ್ಯ ತಾಯಿ ಎಲಿಜಬೆತ್‌ಳನ್ನು ಭೇಟಿ ಮಾಡಲು ಆತುರಪಟ್ಟಂತೆ"
    }
  },
  {
    "start": "16:30",
    "text": {
      "en": "with that same urgency, every child who has taken the Marian Covenant at Kreupasanam",
      "hi": "उसी तत्परता के साथ, हर बच्चा जिसने क्रेउपसनम में मैरीयन वाचा ली है",
      "ta": "அதே அவசரத்துடன், க்ருபாசனத்தில் மரியான் உடன்படிக்கையை ஏற்றுக்கொண்ட ஒவ்வொரு குழந்தையும்",
      "bn": "একই তাগিদের সাথে, ক্রেউপাসনমে মেরিয়ান চুক্তি গ্রহণকারী প্রতিটি শিশু",
      "te": "అదే ఆవశ్యకతతో, క్రూపాసనంలో మరియ ఒడంబడికను తీసుకున్న ప్రతి బిడ్డ",
      "mr": "त्याच तत्परतेने, क्रेउपासनम येथे मारियन करार घेतलेल्या प्रत्येक मुलाला",
      "fr": "avec cette même urgence, chaque enfant qui a pris l'Alliance Mariale à Kreupasanam",
      "es": "con esa misma urgencia, cada niño que ha tomado el Pacto Mariano en Kreupasanam",
      "zh": "同样的迫切，每一个在 Kreupasanam 接受圣母圣约的孩子",
      "kn": "ಅದೇ ತುರ್ತಿನಿಂದ, ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಮರಿಯಾನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಪ್ರತಿಯೊಂದು ಮಗುವೂ"
    }
  },
  {
    "start": "16:36",
    "text": {
      "en": "must go home with those sacred objects and carry the Gospel to their families and communities.",
      "hi": "उन्हें उन पवित्र वस्तुओं के साथ घर जाना चाहिए और अपने परिवारों और समुदायों तक सुसमाचार ले जाना चाहिए।",
      "ta": "அந்தப் புனிதப் பொருட்களுடன் வீடு திரும்ப வேண்டும், மேலும் அவர்களின் குடும்பங்களுக்கும் சமூகங்களுக்கும் நற்செய்தியை எடுத்துச் செல்ல வேண்டும்.",
      "bn": "তাদের অবশ্যই সেই পবিত্র জিনিসপত্র নিয়ে বাড়ি যেতে হবে এবং তাদের পরিবার এবং সম্প্রদায়ের কাছে সুসমাচার বহন করতে হবে।",
      "te": "ఆ పవిత్ర వస్తువులతో ఇంటికి వెళ్లి వారి కుటుంబాలకు మరియు సమాజాలకు సువార్తను తీసుకెళ్లాలి.",
      "mr": "त्या पवित्र वस्तू घेऊन घरी जावे आणि त्यांच्या कुटुंबांना आणि समुदायांना शुभवर्तमान घेऊन जावे.",
      "fr": "doivent rentrer chez eux avec ces objets sacrés et porter l’Évangile à leurs familles et à leurs communautés.",
      "es": "deben volver a casa con esos objetos sagrados y llevar el Evangelio a sus familias y comunidades.",
      "zh": "必须带着这些神圣的物品回家，并将圣圣福音带给他们的家人和社区。",
      "kn": "ಆ ಪವಿತ್ರ ವಸ್ತುಗಳೊಂದಿಗೆ ಮನೆಗೆ ಹೋಗಬೇಕು ಮತ್ತು ಅವರ ಕುಟುಂಬಗಳು ಮತ್ತು ಸಮುದಾಯಗಳಿಗೆ ಸುವಾರ್ತೆಯನ್ನು ಕೊಂಡೊಯ್ಯಬೇಕು."
    }
  },
  {
    "start": "16:42",
    "text": {
      "en": "That is the message this mother shares in her testimony to inspire others.",
      "hi": "यही संदेश यह माँ दूसरों को प्रेरित करने के लिए अपनी गवाही में साझा करती है।",
      "ta": "மற்றவர்களை ஊக்குவிக்கும் வகையில் இந்தத் தாய் தனது சாட்சியத்தில் பகிர்ந்து கொள்ளும் செய்தி இதுதான்.",
      "bn": "এই মা তার সাক্ষ্যে অন্যদের অনুপ্রাণিত করার জন্য এই বার্তাটিই ভাগ করে নেন।",
      "te": "ఇతరులను ప్రేరేపించడానికి ఈ తల్లి తన సాక్ష్యంలో పంచుకునే సందేశం అదే.",
      "mr": "ही आई इतरांना प्रेरणा देण्यासाठी तिच्या साक्षीतून हाच संदेश देते.",
      "fr": "C’est le message que cette mère partage dans son témoignage pour inspirer les autres.",
      "es": "Ese es el mensaje que esta madre comparte en su testimonio para inspirar a otros.",
      "zh": "这就是这位母亲在她的证言中分享的信息，以激励他人。",
      "kn": "ಇತರರಿಗೆ ಸ್ಫೂರ್ತಿ ನೀಡಲು ಈ ತಾಯಿ ತನ್ನ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳುವ ಸಂದೇಶ ಅದು."
    }
  },
  {
    "start": "16:48",
    "text": {
      "en": "The third aspect of this testimony is Scripture-based conviction.",
      "hi": "इस गवाही का तीसरा पहलू पवित्रशास्त्र-आधारित दृढ़ विश्वास है।",
      "ta": "இந்தச் சாட்சியத்தின் மூன்றாவது அம்சம் வேதவசனங்களை அடிப்படையாகக் கொண்ட உறுதிப்பாடு.",
      "bn": "এই সাক্ষ্যের তৃতীয় দিক হল শাস্ত্র-ভিত্তিক দৃঢ় বিশ্বাস।",
      "te": "ఈ సాక్ష్యం యొక్క మూడవ అంశం లేఖనాధారమైన దృఢవిశ్వాసం.",
      "mr": "या साक्षीचा तिसरा पैलू म्हणजे शास्त्रवचनांवर आधारित खात्री.",
      "fr": "Le troisième aspect de ce témoignage est la conviction fondée sur les Écritures.",
      "es": "El tercer aspecto de este testimonio es la convicción basada en las Escrituras.",
      "zh": "这个证词的第三个方面是基于圣经的信念。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದ ಮೂರನೆಯ ಅಂಶವೆಂದರೆ ಶಾಸ್ತ್ರಾಧಾರಿತ ದೃಢನಿಶ್ಚಯ."
    }
  },
  {
    "start": "16:54",
    "text": {
      "en": "I would like to share with you three key scripture passages that this mother emphasizes in her testimony.",
      "hi": "मैं आपके साथ धर्मशास्त्र के तीन मुख्य अंश साझा करना चाहूंगी जिन पर इस मां ने अपनी गवाही में जोर दिया है।",
      "ta": "இந்த தாய் தனது சாட்சியத்தில் வலியுறுத்தும் மூன்று முக்கிய வேதப் பகுதிகளை உங்களுடன் பகிர்ந்து கொள்ள விரும்புகிறேன்.",
      "bn": "আমি তোমাদের সাথে তিনটি মূল শাস্ত্রীয় অংশ ভাগ করে নিতে চাই যা এই মা তার সাক্ষ্যে জোর দিয়েছেন।",
      "te": "ఈ తల్లి తన సాక్ష్యంలో నొక్కిచెప్పిన మూడు ముఖ్యమైన లేఖన భాగాలను మీతో పంచుకోవాలనుకుంటున్నాను.",
      "mr": "मी तुमच्यासोबत तीन प्रमुख शास्त्रवचनांचे उतारे शेअर करू इच्छितो जे या आईने तिच्या साक्षीत जोर दिला आहे.",
      "fr": "J’aimerais partager avec vous trois passages bibliques clés que cette mère souligne dans son témoignage.",
      "es": "Me gustaría compartir con ustedes tres pasajes claves de las Escrituras que esta madre enfatiza en su testimonio.",
      "zh": "我想和大家分享这位母亲在她的见证中强调的三段关键经文。",
      "kn": "ಈ ತಾಯಿ ತನ್ನ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಒತ್ತಿಹೇಳುವ ಮೂರು ಪ್ರಮುಖ ವಚನಗಳನ್ನು ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "17:01",
    "text": {
      "en": "First, from Psalm 92, verse 10:",
      "hi": "सबसे पहले, स्तोत्र 92, पद 10 से:",
      "ta": "முதலில், சங்கீதம் 92, வசனம் 10 இலிருந்து:",
      "bn": "প্রথমত, গীতসংহিতা ৯২, পদ ১০ থেকে:",
      "te": "మొదట, కీర్తన 92 నుండి, 10వ వచనం:",
      "mr": "प्रथम, स्तोत्र ९२, वचन १० पासून:",
      "fr": "Premièrement, du Psaume 92, verset 10 :",
      "es": "Primero, del Salmo 92, versículo 10:",
      "zh": "首先，摘自诗篇 92 篇第 10 节:",
      "kn": "ಮೊದಲನೆಯದಾಗಿ, ಕೀರ್ತನೆ 92, ವಚನ 10 ರಿಂದ:"
    }
  },
  {
    "start": "17:05",
    "text": {
      "en": "“You have exalted my horn like that of a wild ox;",
      "hi": "“तूने मेरे सींग को जंगली साँड़ के सींग के समान ऊँचा कर दिया है;",
      "ta": "“காட்டு எருதின் கொம்பைப் போல என் கொம்பை உயர்த்தினீர்;",
      "bn": "“তুমি আমার শিংকে বুনো ষাঁড়ের শিংয়ের মতো উঁচু করেছ;",
      "te": "“నీవు నా కొమ్మును అడవి ఎద్దు కొమ్మువలె పైకెత్తితివి;",
      "mr": "“तू माझे शिंग रानबैलासारखे उंच केले आहेस;",
      "fr": "« Tu as élevé ma corne comme celle d’un buffle ;",
      "es": "“Has exaltado mi poder como el de un búfalo salvaje;",
      "zh": "“你高举我的角，如野牛的角；",
      "kn": "“ನೀನು ನನ್ನ ಕೊಂಬನ್ನು ಕಾಡುಕೋಣದ ಕೊಂಬಿನಂತೆ ಎತ್ತಿದ್ದೀ;"
    }
  },
  {
    "start": "17:12",
    "text": {
      "en": "You have anointed me with fresh oil.”",
      "hi": "तूने मुझे ताज़ा तेल से अभिषेक किया है।”",
      "ta": "நீர் என்னைப் புதிய எண்ணெயால் அபிஷேகம் செய்தீர்.”",
      "bn": "তুমি আমাকে তাজা তেল দিয়ে অভিষেক করেছ।”",
      "te": "నీవు నన్ను కొత్త నూనెతో అభిషేకించావు.”",
      "mr": "तू मला ताज्या तेलाने अभिषेक केला आहेस.”",
      "fr": "Tu m'as oint d'une huile fraîche.",
      "es": "Me has ungido con aceite fresco.",
      "zh": "你用新鲜的油膏了我。”",
      "kn": "ನೀನು ನನ್ನನ್ನು ಹೊಸ ಎಣ್ಣೆಯಿಂದ ಅಭಿಷೇಕಿಸಿದ್ದೀ.”"
    }
  },
  {
    "start": "17:16",
    "text": {
      "en": "Every child who takes up this Marian covenant receives this fresh anointing.",
      "hi": "हर बच्चा जो इस मरियम वाचा को अपनाता है, उसे यह ताज़ा अभिषेक प्राप्त होता है।",
      "ta": "இந்த மரியான் உடன்படிக்கையை ஏற்றுக்கொள்ளும் ஒவ்வொரு குழந்தையும் இந்தப் புதிய அபிஷேகத்தைப் பெறுகிறது.",
      "bn": "এই মারিয়ান চুক্তি গ্রহণকারী প্রতিটি শিশু এই নতুন অভিষেক লাভ করে।",
      "te": "ఈ మరియ నిబంధనను స్వీకరించే ప్రతి బిడ్డ ఈ తాజా అభిషేకాన్ని పొందుతాడు.",
      "mr": "हा मारियन करार स्वीकारणाऱ्या प्रत्येक मुलाला हा नवीन अभिषेक मिळतो.",
      "fr": "Chaque enfant qui accepte cette alliance mariale reçoit cette nouvelle onction.",
      "es": "Cada niño que asume esta alianza mariana recibe esta unción fresca.",
      "zh": "每一个接受圣母圣约的孩子都会得到这新的傅油礼。",
      "kn": "ಈ ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯನ್ನು ಸ್ವೀಕರಿಸುವ ಪ್ರತಿಯೊಂದು ಮಗುವೂ ಈ ಹೊಸ ಅಭಿಷೇಕವನ್ನು ಪಡೆಯುತ್ತದೆ."
    }
  },
  {
    "start": "17:24",
    "text": {
      "en": "And when we too are ready to share this new anointing with others",
      "hi": "और जब हम भी इस नए अभिषेक को दूसरों के साथ बाँटने के लिए तैयार होंगे",
      "ta": "நாமும் இந்தப் புதிய அபிஷேகத்தை மற்றவர்களுடன் பகிர்ந்து கொள்ளத் தயாராக இருக்கும்போது",
      "bn": "এবং যখন আমরাও এই নতুন অভিষেক অন্যদের সাথে ভাগ করে নিতে প্রস্তুত হই",
      "te": "మరియు మనం కూడా ఈ నూతన అభిషేకాన్ని ఇతరులతో పంచుకోవడానికి సిద్ధంగా ఉన్నప్పుడు",
      "mr": "आणि जेव्हा आपणही हा नवीन अभिषेक इतरांसोबत शेअर करण्यास तयार असतो",
      "fr": "Et lorsque nous aussi serons prêts à partager cette nouvelle onction avec les autres",
      "es": "Y cuando nosotros también estemos listos para compartir esta nueva unción con otros",
      "zh": "当我们也准备好与他人分享这新的恩膏时",
      "kn": "ಮತ್ತು ನಾವು ಸಹ ಈ ಹೊಸ ಅಭಿಷೇಕವನ್ನು ಇತರರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಸಿದ್ಧರಾದಾಗ"
    }
  },
  {
    "start": "17:30",
    "text": {
      "en": "Heaven will turn us—just like this mother—into an instrument to reveal its heavenly mysteries.",
      "hi": "स्वर्ग हमें भी इस माँ की तरह अपने स्वर्गीय रहस्यों को प्रकट करने के लिए एक साधन में बदल देगा।",
      "ta": "சொர்க்கம் நம்மை - இந்தத் தாயைப் போலவே - அதன் பரலோக மர்மங்களை வெளிப்படுத்தும் ஒரு கருவியாக மாற்றும்.",
      "bn": "স্বর্গ আমাদেরকে—ঠিক এই মায়ের মতো—তার স্বর্গীয় রহস্য প্রকাশের জন্য একটি যন্ত্রে পরিণত করবে।",
      "te": "పరలోకం మనల్ని - ఈ తల్లిలాగే - తన పరలోక రహస్యాలను వెల్లడించే సాధనంగా మారుస్తుంది.",
      "mr": "स्वर्ग आपल्याला - अगदी या आईप्रमाणेच - त्याचे स्वर्गीय रहस्ये प्रकट करण्यासाठी एका साधनात बदलेल.",
      "fr": "Le ciel fera de nous, tout comme cette mère, un instrument pour révéler ses mystères célestes.",
      "es": "El cielo nos convertirá —al igual que a esta madre— en un instrumento para revelar sus misterios celestiales.",
      "zh": "上天会把我们——就像这位母亲一样——变成揭示天堂奥秘的工具。",
      "kn": "ಸ್ವರ್ಗವು ನಮ್ಮನ್ನು - ಈ ತಾಯಿಯಂತೆಯೇ - ತನ್ನ ಸ್ವರ್ಗೀಯ ರಹಸ್ಯಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುವ ಸಾಧನವನ್ನಾಗಿ ಮಾಡುತ್ತದೆ."
    }
  },
  {
    "start": "17:39",
    "text": {
      "en": "God the Father raised me up in this way, says the mother in her testimony.",
      "hi": "माता अपनी गवाही में कहती है, परमेश्वर पिता ने मुझे इस प्रकार से जिलाया।",
      "ta": "பிதாவாகிய இறைவன் என்னை இவ்வாறு வளர்த்தார் என்று தாய் தனது சாட்சியத்தில் கூறுகிறார்.",
      "bn": "ঈশ্বর পিতা আমাকে এইভাবে বড় করেছেন, মা তার সাক্ষ্যে বলেন।",
      "te": "తండ్రియైన దేవుడు నన్ను ఈ విధంగా పెంచాడని తల్లి తన సాక్ష్యంలో చెబుతుంది.",
      "mr": "परमेश्वर पित्याने मला अशा प्रकारे वाढवले, असे आई तिच्या साक्षीत म्हणते.",
      "fr": "Dieu le Père m'a ressuscité de cette manière, dit la mère dans son témoignage.",
      "es": "Así me resucitó Dios Padre, dice la madre en su testimonio.",
      "zh": "天父就是这样养育我的，母亲在证词中说道。",
      "kn": "ತಂದೆಯಾದ ದೇವರು ನನ್ನನ್ನು ಈ ರೀತಿ ಬೆಳೆಸಿದನು ಎಂದು ತಾಯಿ ತನ್ನ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "17:45",
    "text": {
      "en": "She then shares that we were lifted from a miry pit and placed upon a high rock.",
      "hi": "फिर वह बताती है कि हमें एक दलदली गड्ढे से निकालकर एक ऊँची चट्टान पर रख दिया गया।",
      "ta": "பின்னர் நாங்கள் ஒரு சேற்றுப் பள்ளத்திலிருந்து தூக்கி ஒரு உயரமான பாறையில் வைக்கப்பட்டோம் என்று அவள் பகிர்ந்து கொள்கிறாள்.",
      "bn": "এরপর তিনি বলেন যে আমাদেরকে একটি কাদা গর্ত থেকে তুলে একটি উঁচু পাথরের উপর রাখা হয়েছিল।",
      "te": "ఆ తరువాత ఆమె మమ్మల్ని బురద గుంట నుండి పైకి లేపి ఎత్తైన బండరాయిపై ఉంచారని పంచుకుంది.",
      "mr": "त्यानंतर ती सांगते की आम्हाला एका चिखलाच्या खड्ड्यातून उचलून एका उंच खडकावर ठेवण्यात आले.",
      "fr": "Elle raconte ensuite que nous avons été soulevés d’une fosse boueuse et placés sur un haut rocher.",
      "es": "Luego comparte que fuimos sacados de un pozo lodoso y colocados sobre una roca alta.",
      "zh": "然后她告诉我们，我们被从泥坑里抬出来，放在一块高高的岩石上。",
      "kn": "ನಂತರ ಅವಳು ನಮ್ಮನ್ನು ಕೆಸರಿನ ಗುಂಡಿಯಿಂದ ಎತ್ತಿ ಎತ್ತರದ ಬಂಡೆಯ ಮೇಲೆ ಇರಿಸಲಾಯಿತು ಎಂದು ಹಂಚಿಕೊಳ್ಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "17:53",
    "text": {
      "en": "After placing us upon this high rock",
      "hi": "हमें इस ऊँची चट्टान पर बिठाकर",
      "ta": "இந்த உயரமான பாறையின் மீது எங்களை வைத்த பிறகு",
      "bn": "আমাদের এই উঁচু পাথরের উপর রাখার পর",
      "te": "మమ్మల్ని ఈ ఎత్తైన శిల మీద ఉంచిన తర్వాత",
      "mr": "आम्हाला या उंच खडकावर ठेवल्यानंतर",
      "fr": "Après nous avoir placés sur ce haut rocher",
      "es": "Después de colocarnos sobre esta alta roca",
      "zh": "将我们安置在这块高高的岩石上",
      "kn": "ನಮ್ಮನ್ನು ಈ ಎತ್ತರದ ಬಂಡೆಯ ಮೇಲೆ ಇರಿಸಿದ ನಂತರ"
    }
  },
  {
    "start": "17:57",
    "text": {
      "en": "we are given wings to soar toward eternal life.",
      "hi": "हमें अनन्त जीवन की ओर उड़ने के लिए पंख दिए गए हैं।",
      "ta": "நித்திய ஜீவனை நோக்கி உயரப் பறக்க நமக்கு இறக்கைகள் வழங்கப்பட்டுள்ளன.",
      "bn": "আমাদের অনন্ত জীবনের দিকে উড়ে যাওয়ার জন্য ডানা দেওয়া হয়েছে।",
      "te": "నిత్యజీవం వైపు ఎగరడానికి మనకు రెక్కలు ఇవ్వబడ్డాయి.",
      "mr": "आपल्याला अनंतकाळच्या जीवनाकडे उडण्यासाठी पंख दिले आहेत.",
      "fr": "Des ailes nous sont données pour nous élever vers la vie éternelle.",
      "es": "Se nos dan alas para volar hacia la vida eterna.",
      "zh": "我们被赋予了飞向永生的翅膀。",
      "kn": "ನಮಗೆ ಶಾಶ್ವತ ಜೀವನದ ಕಡೆಗೆ ಹಾರಲು ರೆಕ್ಕೆಗಳನ್ನು ನೀಡಲಾಗಿದೆ."
    }
  },
  {
    "start": "18:01",
    "text": {
      "en": "This is a great prayer—a plan of prayer, a path toward that goal.",
      "hi": "यह एक महान प्रार्थना है - प्रार्थना की एक योजना, उस लक्ष्य की ओर जाने वाला एक मार्ग।",
      "ta": "இது ஒரு சிறந்த பிரார்த்தனை - ஒரு பிரார்த்தனைத் திட்டம், அந்த இலக்கை நோக்கிய பாதை.",
      "bn": "এটি একটি মহান প্রার্থনা—প্রার্থনার একটি পরিকল্পনা, সেই লক্ষ্যের দিকে একটি পথ।",
      "te": "ఇది ఒక గొప్ప ప్రార్థన - ప్రార్థన ప్రణాళిక, ఆ లక్ష్యం వైపు ఒక మార్గం.",
      "mr": "ही एक महान प्रार्थना आहे—प्रार्थनेची योजना, त्या ध्येयाकडे जाण्याचा मार्ग.",
      "fr": "C’est une grande prière, un plan de prière, un chemin vers ce but.",
      "es": "Esta es una gran oración, un plan de oración, un camino hacia esa meta.",
      "zh": "这是一个伟大的祈祷——一个祈祷计划，一条通往目标的道路。",
      "kn": "ಇದು ಒಂದು ದೊಡ್ಡ ಪ್ರಾರ್ಥನೆ - ಪ್ರಾರ್ಥನೆಯ ಯೋಜನೆ, ಆ ಗುರಿಯತ್ತ ಸಾಗುವ ಮಾರ್ಗ."
    }
  },
  {
    "start": "18:06",
    "text": {
      "en": "That path is the Marian Covenant. The verse is from Revelation 12:14:",
      "hi": "वह मार्ग मरियम की वाचा है। यह वचन प्रकाशितवाक्य 12:14 से ली गई है:",
      "ta": "அந்தப் பாதை மரியன்னை உடன்படிக்கை. இந்த வசனம் வெளிப்படுத்துதல் 12:14-லிருந்து எடுக்கப்பட்டது:",
      "bn": "সেই পথটি হল মারিয়ান চুক্তি। পদটি প্রকাশিত বাক্য ১২:১৪ থেকে নেওয়া হয়েছে:",
      "te": "ఆ మార్గం మరియన్ ఒడంబడిక. ఈ వచనం ప్రకటన 12:14 నుండి తీసుకోబడింది:",
      "mr": "तो मार्ग म्हणजे मारियन करार. हे वचन प्रकटीकरण १२:१४ मधील आहे:",
      "fr": "Ce chemin est l'Alliance mariale. Le verset est tiré d'Apocalypse 12:14 :",
      "es": "Ese camino es el Pacto Mariano. El versículo es de Apocalipsis 12:14:",
      "zh": "这条道路就是玛利亚之约。这节经文出自《启示录》12:14:",
      "kn": "ಆ ಮಾರ್ಗವು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಾಗಿದೆ. ಈ ಪದ್ಯವು ಪ್ರಕಟನೆ 12:14 ರಿಂದ ಬಂದಿದೆ:"
    }
  },
  {
    "start": "18:10",
    "text": {
      "en": "“The woman was given the two wings of a great eagle, to fly from the serpent into the wilderness”",
      "hi": "“औरत को बड़े उकाब के दो पंख दिए गए, कि वह साँप से बचकर जंगल में उड़ जाए”",
      "ta": "\"அந்தப் பெண்ணுக்குப் பாம்பிலிருந்து வனாந்தரத்திற்குப் பறக்க ஒரு பெரிய கழுகின் இரண்டு இறக்கைகள் கொடுக்கப்பட்டன\"",
      "bn": "“নারীকে একটি বিরাট ঈগলের দুটি ডানা দেওয়া হয়েছিল, যাতে সে সাপের হাত থেকে মরুভূমিতে উড়ে যায়”",
      "te": "\"ఆ స్త్రీకి పాము నుండి అరణ్యానికి ఎగిరిపోవడానికి ఒక గొప్ప గద్ద రెక్కలు రెండు ఇవ్వబడ్డాయి\"",
      "mr": "“स्त्रीला सर्पापासून दूर रानात उडून जाण्यासाठी मोठ्या गरुडाचे दोन पंख देण्यात आले होते”",
      "fr": "« Les deux ailes du grand aigle furent données à la femme, pour qu'elle s'envole loin du serpent et s'enfuie dans le désert. »",
      "es": "“A la mujer se le dieron las dos alas de la gran águila, para volar de la serpiente al desierto”",
      "zh": "“于是女人得了大鹰的两个翅膀，可以飞到旷野去躲避蛇”",
      "kn": "“ಆ ಸ್ತ್ರೀಗೆ ಸರ್ಪದಿಂದ ಅರಣ್ಯಕ್ಕೆ ಹಾರಲು ದೊಡ್ಡ ಹದ್ದಿನ ಎರಡು ರೆಕ್ಕೆಗಳನ್ನು ನೀಡಲಾಯಿತು”"
    }
  },
  {
    "start": "18:17",
    "text": {
      "en": "to her place of refuge.",
      "hi": "उसे शरणस्थान में ले जाओ।",
      "ta": "அவளுடைய அடைக்கல இடத்திற்கு.",
      "bn": "তার আশ্রয়স্থলে।",
      "te": "ఆమె ఆశ్రయ స్థలానికి.",
      "mr": "तिच्या आश्रयाच्या ठिकाणी.",
      "fr": "vers son lieu de refuge.",
      "es": "a su lugar de refugio.",
      "zh": "到她的避难所。",
      "kn": "ಅವಳ ಆಶ್ರಯ ಸ್ಥಳಕ್ಕೆ."
    }
  },
  {
    "start": "18:22",
    "text": {
      "en": "These are the very wings we receive when we take the Marian Covenant and pray with it.",
      "hi": "ये वही पंख हैं जो हमें तब प्राप्त होते हैं जब हम मरियम की वाचा को लेते हैं और उसके साथ प्रार्थना करते हैं।",
      "ta": "மரியன்னை உடன்படிக்கையை எடுத்துக்கொண்டு அதனுடன் ஜெபிக்கும்போது நாம் பெறும் சிறகுகள் இவைதான்.",
      "bn": "যখন আমরা মারিয়ান চুক্তি গ্রহণ করি এবং এর সাথে প্রার্থনা করি তখন আমরা এই ডানাগুলি পাই।",
      "te": "మనం మరియ ఒడంబడికను తీసుకొని దానితో ప్రార్థించినప్పుడు మనం పొందే రెక్కలు ఇవే.",
      "mr": "जेव्हा आपण मारियन करार घेतो आणि त्याच्यासोबत प्रार्थना करतो तेव्हा आपल्याला हेच पंख मिळतात.",
      "fr": "Ce sont ces mêmes ailes que nous recevons lorsque nous prenons l’Alliance mariale et prions avec elle.",
      "es": "Éstas son las mismas alas que recibimos cuando tomamos la Alianza Mariana y oramos con ella.",
      "zh": "当我们接受玛利亚圣约并以此祈祷时，我们就得到了这些翅膀。",
      "kn": "ನಾವು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಅದರೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸುವಾಗ ನಾವು ಪಡೆಯುವ ರೆಕ್ಕೆಗಳು ಇವು."
    }
  },
  {
    "start": "18:29",
    "text": {
      "en": "These are wings of humility and surrender.",
      "hi": "ये नम्रता और समर्पण के पंख हैं।",
      "ta": "இவை பணிவு மற்றும் சரணாகதியின் சிறகுகள்.",
      "bn": "এগুলো বিনয় এবং আত্মসমর্পণের ডানা।",
      "te": "ఇవి వినయం మరియు లొంగిపోవడం యొక్క రెక్కలు.",
      "mr": "हे नम्रता आणि समर्पणाचे पंख आहेत.",
      "fr": "Ce sont les ailes de l’humilité et de l’abandon.",
      "es": "Éstas son alas de humildad y entrega.",
      "zh": "这是谦卑和屈服的翅膀。",
      "kn": "ಇವು ನಮ್ರತೆ ಮತ್ತು ಶರಣಾಗತಿಯ ರೆಕ್ಕೆಗಳು."
    }
  },
  {
    "start": "18:32",
    "text": {
      "en": "And it is by receiving these wings that we attain the great grace of \"time shortened” (a reference to a season of divine acceleration).",
      "hi": "और इन पंखों को प्राप्त करने से ही हम \"समय कम होने\" (दिव्य त्वरण के एक मौसम का संदर्भ) की महान कृपा प्राप्त करते हैं।",
      "ta": "மேலும் இந்த இறக்கைகளைப் பெறுவதன் மூலம்தான் நாம் \"காலம் குறைக்கப்பட்டது\" (தெய்வீக முடுக்கத்தின் ஒரு பருவத்தைக் குறிக்கும்) என்ற மகத்தான அருளைப் பெறுகிறோம்.",
      "bn": "এবং এই ডানাগুলি গ্রহণের মাধ্যমেই আমরা \"সময় সংক্ষিপ্ত\" (ঐশ্বরিক ত্বরণের একটি ঋতুর উল্লেখ) এর মহান অনুগ্রহ অর্জন করি।",
      "te": "మరియు ఈ రెక్కలను స్వీకరించడం ద్వారా మనం \"సమయం తగ్గించబడింది\" (దైవిక త్వరణ కాలానికి సూచన) అనే గొప్ప కృపను పొందుతాము.",
      "mr": "आणि हे पंख मिळाल्यानेच आपल्याला \"वेळ कमी\" (दैवी प्रवेगाच्या हंगामाचा संदर्भ) ची महान कृपा प्राप्त होते.",
      "fr": "Et c’est en recevant ces ailes que nous atteignons la grande grâce du « temps raccourci » (référence à une saison d’accélération divine).",
      "es": "Y es al recibir estas alas que alcanzamos la gran gracia del “tiempo acortado” (una referencia a una temporada de aceleración divina).",
      "zh": "通过获得这些翅膀，我们获得了“时间缩短”的伟大恩典(指神圣加速的季节)。",
      "kn": "ಮತ್ತು ಈ ರೆಕ್ಕೆಗಳನ್ನು ಸ್ವೀಕರಿಸುವ ಮೂಲಕ ನಾವು \"ಸಮಯ ಕಡಿಮೆಯಾಗಿದೆ\" (ದೈವಿಕ ವೇಗವರ್ಧನೆಯ ಋತುವಿನ ಉಲ್ಲೇಖ) ಎಂಬ ಮಹಾನ್ ಅನುಗ್ರಹವನ್ನು ಪಡೆಯುತ್ತೇವೆ."
    }
  },
  {
    "start": "18:38",
    "text": {
      "en": "Thirdly, the mother says:",
      "hi": "तीसरी बात, माँ कहती है:",
      "ta": "மூன்றாவதாக, தாய் கூறுகிறார்:",
      "bn": "তৃতীয়ত, মা বলেন:",
      "te": "మూడవదిగా, తల్లి ఇలా చెబుతుంది:",
      "mr": "तिसरे म्हणजे, आई म्हणते:",
      "fr": "Troisièmement, la mère dit :",
      "es": "En tercer lugar, la madre dice:",
      "zh": "第三，母亲说:",
      "kn": "ಮೂರನೆಯದಾಗಿ, ತಾಯಿ ಹೇಳುತ್ತಾಳೆ:"
    }
  },
  {
    "start": "18:43",
    "text": {
      "en": "Kreupasanam is not just a program for collecting blessings.",
      "hi": "कृउपासनम् केवल आशीर्वाद एकत्रित करने का कार्यक्रम नहीं है।",
      "ta": "க்ருபாசனம் என்பது வெறும் ஆசிகளைச் சேகரிப்பதற்கான ஒரு திட்டம் மட்டுமல்ல.",
      "bn": "ক্রেউপাসনম কেবল আশীর্বাদ সংগ্রহের একটি প্রোগ্রাম নয়।",
      "te": "క్రూపాసనం అనేది కేవలం ఆశీర్వాదాలను సేకరించే కార్యక్రమం కాదు.",
      "mr": "क्रेउपासनम हा केवळ आशीर्वाद गोळा करण्याचा कार्यक्रम नाही.",
      "fr": "Kreupasanam n’est pas seulement un programme pour recueillir des bénédictions.",
      "es": "Kreupasanam no es sólo un programa para recolectar bendiciones.",
      "zh": "Kreupasanam 不仅仅是一个收集祝福的程序。",
      "kn": "ಕ್ರೂಪಾಸನಂ ಕೇವಲ ಆಶೀರ್ವಾದಗಳನ್ನು ಸಂಗ್ರಹಿಸುವ ಕಾರ್ಯಕ್ರಮವಲ್ಲ."
    }
  },
  {
    "start": "18:50",
    "text": {
      "en": "It is a heavenly plan to make us worthy to become the Bride of the Son.",
      "hi": "यह स्वर्गीय योजना है कि हमें पुत्र की दुल्हन बनने के योग्य बनाया जाए।",
      "ta": "குமாரனின் மணவாட்டியாக மாறுவதற்கு நம்மைத் தகுதியுள்ளவர்களாக மாற்றுவது ஒரு பரலோகத் திட்டமாகும்.",
      "bn": "এটি একটি স্বর্গীয় পরিকল্পনা যা আমাদের পুত্রের কনে হওয়ার যোগ্য করে তোলে।",
      "te": "కుమారుని వధువుగా మారడానికి మనల్ని అర్హులుగా చేయడం అనేది ఒక పరలోక ప్రణాళిక.",
      "mr": "आपल्याला पुत्राची वधू बनण्यास पात्र बनवण्याची ही एक स्वर्गीय योजना आहे.",
      "fr": "C’est un plan céleste de nous rendre dignes de devenir l’Épouse du Fils.",
      "es": "Es un plan celestial para hacernos dignos de ser la Esposa del Hijo.",
      "zh": "这是上天的计划，让我们有资格成为圣子的新娘。",
      "kn": "ನಮ್ಮನ್ನು ಮಗನ ವಧುವಾಗಲು ಅರ್ಹರನ್ನಾಗಿ ಮಾಡುವುದು ಸ್ವರ್ಗೀಯ ಯೋಜನೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "18:58",
    "text": {
      "en": "That’s what the Marian Covenant is.",
      "hi": "यही है मरियम का नियम।",
      "ta": "அதுதான் மரியன்னை உடன்படிக்கை.",
      "bn": "এটাই হল মারিয়ান চুক্তি।",
      "te": "మరియ ఒడంబడిక అంటే అదే.",
      "mr": "मारियन करार हाच आहे.",
      "fr": "C'est ce qu'est l'Alliance mariale.",
      "es": "Eso es el Pacto Mariano.",
      "zh": "这就是圣母盟约。",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯೂ ಅದೇ ಆಗಿದೆ."
    }
  },
  {
    "start": "19:01",
    "text": {
      "en": "Revelation 19:7–8 says:",
      "hi": "प्रकाशितवाक्य 19:7–8 कहता है:",
      "ta": "வெளிப்படுத்துதல் 19:7–8 கூறுகிறது:",
      "bn": "প্রকাশিত বাক্য ১৯:৭-৮ পদে বলা হয়েছে:",
      "te": "ప్రకటన 19:7–8 ఇలా చెబుతోంది:",
      "mr": "प्रकटीकरण १९:७-८ म्हणते:",
      "fr": "Apocalypse 19:7–8 dit :",
      "es": "Apocalipsis 19:7–8 dice:",
      "zh": "启示录 19:7-8 说:",
      "kn": "ಪ್ರಕಟನೆ 19:7–8 ಹೇಳುತ್ತದೆ:"
    }
  },
  {
    "start": "19:07",
    "text": {
      "en": "“The wedding of the Lamb has come, and His Bride has made herself ready.",
      "hi": "“मेम्ने का विवाह आ पहुँचा है, और उसकी दुल्हन ने अपने आप को तैयार कर लिया है।",
      "ta": "“ஆட்டுக்குட்டியானவரின் திருமணம் வந்துவிட்டது, அவருடைய மணமகள் தன்னை ஆயத்தப்படுத்திக்கொண்டாள்.",
      "bn": "“মেষশাবকের বিবাহ এসে গেছে, আর তাঁর কনে নিজেকে প্রস্তুত করেছেন।",
      "te": "“గొర్రెపిల్ల వివాహోత్సవ సమయము వచ్చినది, ఆయన వధువు తన్నుతాను సిద్ధపరచుకొనియున్నది.",
      "mr": "“कोकऱ्याचे लग्न आले आहे आणि त्याच्या वधूने स्वतःला सजवले आहे.",
      "fr": "« Les noces de l’Agneau sont venues, et son épouse s’est préparée.",
      "es": "“Han llegado las bodas del Cordero, y su Esposa se ha preparado.",
      "zh": "“羔羊婚礼的日子到了，新妇也自己预备好了。",
      "kn": "“ಕುರಿಮರಿಯ ವಿವಾಹ ಬಂದಿದೆ, ಮತ್ತು ಆತನ ವಧು ತನ್ನನ್ನು ತಾನು ಸಿದ್ಧಪಡಿಸಿಕೊಂಡಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "19:14",
    "text": {
      "en": "Fine linen, bright and pure, was given to her to wear—these are the righteous acts of the saints.”",
      "hi": "उसे चमकदार और शुद्ध महीन मलमल पहनने को दिया गया—ये पवित्र लोगों के धर्म के काम हैं।”",
      "ta": "பிரகாசமானதும் தூய்மையானதுமான மெல்லிய வஸ்திரம் அவளுக்கு அணியக் கொடுக்கப்பட்டது - இவை பரிசுத்தவான்களின் நீதியான செயல்கள்.”",
      "bn": "তাকে পরার জন্য উজ্জ্বল ও বিশুদ্ধ মসীনার কাপড় দেওয়া হয়েছিল—এগুলোই হল পবিত্রগণের ধার্মিকতার কাজ।”",
      "te": "ఆమెకు ధరించడానికి ప్రకాశవంతమైన మరియు స్వచ్ఛమైన సన్నని నారబట్టలు ఇవ్వబడ్డాయి - ఇవి పరిశుద్ధుల నీతిమంతుల చర్యలు. ”",
      "mr": "तिला नेसण्यासाठी चमकदार आणि शुद्ध तलम तागाचे कपडे देण्यात आले होते - ही संतांची नीतिमत्ता आहेत.",
      "fr": "Un fin lin, éclatant et pur, lui fut donné pour se vêtir : ce sont là les œuvres justes des saints.",
      "es": "Se le dio lino fino, brillante y puro, para vestirse; estas son las acciones justas de los santos.",
      "zh": "有光明、洁净的细麻衣赐给她穿，这是圣徒所行的义。”",
      "kn": "ಹೊಳೆಯುವ ಮತ್ತು ಶುದ್ಧವಾದ ನಯವಾದ ನಾರುಮಡಿಯನ್ನು ಅವಳಿಗೆ ಧರಿಸಲು ನೀಡಲಾಯಿತು - ಇವು ಸಂತರ ನೀತಿವಂತ ಕಾರ್ಯಗಳು."
    }
  },
  {
    "start": "19:19",
    "text": {
      "en": "As we take the Marian Covenant at Kreupasanam and pray",
      "hi": "जब हम क्रुपासनम में मरियम की वाचा लेते हैं और प्रार्थना करते हैं",
      "ta": "நாம் க்ருபாசனத்தில் மரியான் உடன்படிக்கையை எடுத்துக்கொண்டு ஜெபிக்கும்போது",
      "bn": "যখন আমরা ক্রেউপাসনমে মারিয়ান চুক্তি গ্রহণ করি এবং প্রার্থনা করি",
      "te": "మనం క్రూపాసనంలో మరియ ఒడంబడికను తీసుకొని ప్రార్థిస్తున్నప్పుడు",
      "mr": "जेव्हा आपण क्रेउपासनम येथे मारियन करार घेतो आणि प्रार्थना करतो",
      "fr": "Alors que nous prenons l'Alliance mariale à Kreupasanam et prions",
      "es": "Mientras tomamos el Pacto Mariano en Kreupasanam y oramos",
      "zh": "当我们在 Kreupasanam 领受玛利亚圣约并祈祷时",
      "kn": "ನಾವು ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವಾಗ"
    }
  },
  {
    "start": "19:27",
    "text": {
      "en": "through works of mercy and missionary outreach",
      "hi": "दया और मिशनरी आउटरीच के कार्यों के माध्यम से",
      "ta": "கருணைப் பணிகள் மற்றும் மிஷனரி சேவை மூலம்",
      "bn": "করুণার কাজ এবং ধর্মপ্রচারক প্রচারের মাধ্যমে",
      "te": "కరుణా కార్యాలు మరియు మిషనరీ ప్రచారాల ద్వారా",
      "mr": "दयेच्या कार्यांद्वारे आणि मिशनरी पोहोचाद्वारे",
      "fr": "par des œuvres de miséricorde et d'action missionnaire",
      "es": "a través de obras de misericordia y labor misionera",
      "zh": "通过慈善事业和传教活动",
      "kn": "ಕರುಣೆಯ ಕಾರ್ಯಗಳು ಮತ್ತು ಧರ್ಮಪ್ರಚಾರದ ಮೂಲಕ"
    }
  },
  {
    "start": "19:33",
    "text": {
      "en": "each of us is being made worthy by our Heavenly Father to attend the wedding feast of the Lamb",
      "hi": "हममें से प्रत्येक को हमारे स्वर्गीय पिता द्वारा मेम्ने के विवाह भोज में उपस्थित होने के योग्य बनाया जा रहा है",
      "ta": "ஆட்டுக்குட்டியானவரின் திருமண விருந்தில் கலந்துகொள்ள நம் ஒவ்வொருவரையும் நம் பரலோகத் தந்தை தகுதியுள்ளவர்களாக ஆக்குகிறார்.",
      "bn": "আমাদের প্রত্যেককে আমাদের স্বর্গীয় পিতা মেষশাবকের বিবাহভোজে যোগদানের যোগ্য করে তুলেছেন।",
      "te": "మనలో ప్రతి ఒక్కరినీ మన పరలోక తండ్రి గొర్రెపిల్ల వివాహ విందుకు హాజరు కావడానికి అర్హులుగా చేస్తున్నారు.",
      "mr": "आपल्यापैकी प्रत्येकाला आपल्या स्वर्गीय पित्याने कोकऱ्याच्या लग्नाच्या मेजवानीला उपस्थित राहण्यास पात्र बनवले आहे.",
      "fr": "Chacun de nous est rendu digne par notre Père céleste d'assister au festin de noces de l'Agneau",
      "es": "cada uno de nosotros está siendo hecho digno por nuestro Padre Celestial de asistir a la fiesta de bodas del Cordero.",
      "zh": "我们每个人都因天父而有资格参加羔羊的婚宴",
      "kn": "ನಮ್ಮ ಸ್ವರ್ಗೀಯ ತಂದೆಯು ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರನ್ನು ಕುರಿಮರಿಯ ವಿವಾಹ ಔತಣಕ್ಕೆ ಹಾಜರಾಗಲು ಅರ್ಹರನ್ನಾಗಿ ಮಾಡುತ್ತಿದ್ದಾನೆ."
    }
  },
  {
    "start": "19:38",
    "text": {
      "en": "to become the Bride of the Son. That’s the profound heavenly revelation this mother shares at the end.",
      "hi": "पुत्र की दुल्हन बनने के लिए। यही वह गहन स्वर्गीय रहस्योद्घाटन है जो यह माँ अंत में साझा करती है।",
      "ta": "மகனின் மணவாட்டியாக மாற. இந்த தாய் இறுதியில் பகிர்ந்து கொள்ளும் ஆழமான பரலோக வெளிப்பாடு அதுதான்.",
      "bn": "পুত্রের কনে হওয়ার জন্য। এই মা শেষে যে গভীর স্বর্গীয় প্রকাশ ভাগ করে নেন তা হল এই।",
      "te": "కుమారునికి వధువుగా మారడానికి. ఈ తల్లి చివరిలో పంచుకునే లోతైన పరలోక ప్రత్యక్షత అదే.",
      "mr": "पुत्राची वधू होण्यासाठी. ही आई शेवटी सामायिक करणारी ही गहन स्वर्गीय प्रकटीकरण आहे.",
      "fr": "pour devenir l'Épouse du Fils. C'est la profonde révélation céleste que cette mère partage à la fin.",
      "es": "para convertirse en la Esposa del Hijo. Esa es la profunda revelación celestial que esta madre comparte al final.",
      "zh": "成为儿子的新娘。这是这位母亲在最后分享的深刻天国启示。",
      "kn": "ಮಗನ ವಧುವಾಗಲು. ಈ ತಾಯಿ ಕೊನೆಯಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳುವ ಆಳವಾದ ಸ್ವರ್ಗೀಯ ಬಹಿರಂಗಪಡಿಸುವಿಕೆ ಅದು."
    }
  },
  {
    "start": "19:46",
    "text": {
      "en": "As we reflect deeply on this testimony today",
      "hi": "आज जब हम इस गवाही पर गहराई से विचार करते हैं",
      "ta": "இன்று இந்த சாட்சியத்தை நாம் ஆழமாக சிந்திக்கும்போது",
      "bn": "আজ আমরা যখন এই সাক্ষ্যের উপর গভীরভাবে চিন্তা করি,",
      "te": "ఈ రోజు మనం ఈ సాక్ష్యాన్ని లోతుగా ఆలోచిస్తున్నప్పుడు",
      "mr": "आज आपण या साक्षीवर खोलवर चिंतन करतो तेव्हा",
      "fr": "Alors que nous réfléchissons profondément à ce témoignage aujourd'hui",
      "es": "Al reflexionar profundamente sobre este testimonio hoy",
      "zh": "今天，当我们深入思考这个证词时",
      "kn": "ಇಂದು ನಾವು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಆಳವಾಗಿ ಚಿಂತಿಸುತ್ತಿರುವಾಗ"
    }
  },
  {
    "start": "19:51",
    "text": {
      "en": "let us pray especially that we may be prepared—",
      "hi": "आइए हम विशेष रूप से प्रार्थना करें कि हम तैयार रहें—",
      "ta": "நாம் தயாராக இருக்க குறிப்பாக ஜெபிப்போம்—",
      "bn": "আসুন আমরা বিশেষভাবে প্রার্থনা করি যাতে আমরা প্রস্তুত থাকতে পারি—",
      "te": "మనం సిద్ధంగా ఉండాలని ప్రత్యేకంగా ప్రార్థిద్దాం—",
      "mr": "आपण विशेषतः तयार राहावे म्हणून प्रार्थना करूया—",
      "fr": "Prions spécialement pour que nous soyons préparés—",
      "es": "Oremos especialmente para que estemos preparados—",
      "zh": "让我们特别祈祷，以便我们能够做好准备——",
      "kn": "ನಾವು ಸಿದ್ಧರಾಗಿರುವಂತೆ ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸೋಣ—"
    }
  },
  {
    "start": "19:57",
    "text": {
      "en": "—to keep the terms of the Covenant with greater faithfulness and devotion",
      "hi": "— वाचा की शर्तों को अधिक निष्ठा और भक्ति के साथ निभाना",
      "ta": "—உடன்படிக்கையின் விதிமுறைகளை அதிக விசுவாசத்துடனும் பக்தியுடனும் கடைப்பிடிக்க",
      "bn": "— চুক্তির শর্তাবলী আরও বিশ্বস্ততা এবং নিষ্ঠার সাথে পালন করা",
      "te": "—ఒడంబడిక నిబంధనలను మరింత విశ్వాసంతో మరియు భక్తితో పాటించడం",
      "mr": "—कराराच्या अटी अधिक विश्वासूपणे आणि भक्तीने पाळणे",
      "fr": "— pour respecter les termes de l'Alliance avec plus de fidélité et de dévotion",
      "es": "—para mantener los términos del Pacto con mayor fidelidad y devoción",
      "zh": "——以更大的忠诚和虔诚遵守圣约的条款",
      "kn": "—ಒಡಂಬಡಿಕೆಯ ನಿಯಮಗಳನ್ನು ಹೆಚ್ಚಿನ ನಿಷ್ಠೆ ಮತ್ತು ಭಕ್ತಿಯಿಂದ ಪಾಲಿಸುವುದು"
    }
  },
  {
    "start": "20:03",
    "text": {
      "en": "so that we are made ready to receive the secrets of the Heavenly Father.",
      "hi": "ताकि हम स्वर्गीय पिता के रहस्यों को प्राप्त करने के लिए तैयार हो जाएं।",
      "ta": "இதனால் பரலோகத் தந்தையின் ரகசியங்களைப் பெற நாம் தயாராக இருக்கிறோம்.",
      "bn": "যাতে আমরা স্বর্গীয় পিতার গোপন কথা গ্রহণের জন্য প্রস্তুত হই।",
      "te": "తద్వారా మనం పరలోక తండ్రి రహస్యాలను స్వీకరించడానికి సిద్ధంగా ఉన్నాము.",
      "mr": "जेणेकरून आपण स्वर्गीय पित्याची रहस्ये प्राप्त करण्यास तयार होऊ.",
      "fr": "afin que nous soyons prêts à recevoir les secrets du Père céleste.",
      "es": "para que estemos preparados para recibir los secretos del Padre Celestial.",
      "zh": "以便我们准备好接受天父的秘密。",
      "kn": "ಇದರಿಂದ ನಾವು ಸ್ವರ್ಗೀಯ ತಂದೆಯ ರಹಸ್ಯಗಳನ್ನು ಸ್ವೀಕರಿಸಲು ಸಿದ್ಧರಾಗುತ್ತೇವೆ."
    }
  },
  {
    "start": "20:09",
    "text": {
      "en": "Let us pray for that great grace. Let us close our eyes for a moment.",
      "hi": "आइए हम उस महान कृपा के लिए प्रार्थना करें। आइए हम एक पल के लिए अपनी आँखें बंद कर लें।",
      "ta": "அந்த மகத்தான கிருபைக்காக நாம் ஜெபிப்போம். ஒரு கணம் நம் கண்களை மூடுவோம்.",
      "bn": "আসুন আমরা সেই মহান অনুগ্রহের জন্য প্রার্থনা করি। আসুন আমরা এক মুহূর্তের জন্য চোখ বন্ধ করি।",
      "te": "ఆ గొప్ప కృప కొరకు ప్రార్థిద్దాం. ఒక్క క్షణం కళ్ళు మూసుకుందాం.",
      "mr": "त्या महान कृपेसाठी आपण प्रार्थना करूया. क्षणभर डोळे बंद करूया.",
      "fr": "Prions pour cette grande grâce. Fermons les yeux un instant.",
      "es": "Oremos por esa gran gracia. Cerremos los ojos un momento.",
      "zh": "让我们祈求那伟大的恩典。让我们闭上眼睛片刻。",
      "kn": "ಆ ಮಹಾ ಕೃಪೆಗಾಗಿ ಪ್ರಾರ್ಥಿಸೋಣ. ಒಂದು ಕ್ಷಣ ಕಣ್ಣು ಮುಚ್ಚೋಣ."
    }
  },
  {
    "start": "20:14",
    "text": {
      "en": "Heavenly Father, we especially thank You for including us in this Marian Covenant.",
      "hi": "स्वर्गीय पिता, हम आपको विशेष रूप से इस मरियम वाचा में हमें शामिल करने के लिए धन्यवाद देते हैं।",
      "ta": "பரலோகத் தந்தையே, இந்த மரியான் உடன்படிக்கையில் எங்களைச் சேர்த்ததற்காக உமக்கு நாங்கள் விசேஷமாக நன்றி கூறுகிறோம்.",
      "bn": "স্বর্গীয় পিতা, এই মারিয়ান চুক্তিতে আমাদের অন্তর্ভুক্ত করার জন্য আমরা বিশেষভাবে আপনাকে ধন্যবাদ জানাই।",
      "te": "పరలోక తండ్రీ, ఈ మరియన్ ఒడంబడికలో మమ్మల్ని చేర్చినందుకు మేము మీకు ప్రత్యేకంగా కృతజ్ఞతలు తెలుపుతున్నాము.",
      "mr": "स्वर्गीय पित्या, या मारियन करारात आम्हाला समाविष्ट केल्याबद्दल आम्ही विशेषतः तुमचे आभार मानतो.",
      "fr": "Père céleste, nous te remercions particulièrement de nous avoir inclus dans cette Alliance mariale.",
      "es": "Padre Celestial, te agradecemos especialmente por incluirnos en este Pacto Mariano.",
      "zh": "天父，我们特别感谢您将我们纳入圣母圣约之中。",
      "kn": "ಸ್ವರ್ಗೀಯ ತಂದೆಯೇ, ಈ ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನಮ್ಮನ್ನು ಸೇರಿಸಿದ್ದಕ್ಕಾಗಿ ನಾವು ನಿಮಗೆ ವಿಶೇಷವಾಗಿ ಧನ್ಯವಾದಗಳು."
    }
  },
  {
    "start": "20:21",
    "text": {
      "en": "May we continue to receive heavenly mysteries",
      "hi": "हम स्वर्गीय रहस्यों को प्राप्त करते रहें",
      "ta": "நாம் தொடர்ந்து பரலோக மர்மங்களைப் பெறுவோமாக.",
      "bn": "আমরা যেন স্বর্গীয় রহস্যগুলি পেতে থাকি",
      "te": "మనం పరలోక రహస్యాలను పొందడం కొనసాగిద్దాం.",
      "mr": "आपल्याला स्वर्गीय रहस्ये मिळत राहोत",
      "fr": "Puissions-nous continuer à recevoir les mystères célestes",
      "es": "Que sigamos recibiendo los misterios celestiales.",
      "zh": "愿我们继续领受天上的奥秘",
      "kn": "ನಾವು ಸ್ವರ್ಗೀಯ ರಹಸ್ಯಗಳನ್ನು ಪಡೆಯುವುದನ್ನು ಮುಂದುವರಿಸೋಣ."
    }
  },
  {
    "start": "20:27",
    "text": {
      "en": "and may the new anointing through the Marian Covenant of Kreupasanam reach many children.",
      "hi": "और क्रुपासनम की मरियम वाचा के माध्यम से नया अभिषेक कई बच्चों तक पहुंचे।",
      "ta": "மேலும் க்ருபாசனம் என்ற மரியன்னை உடன்படிக்கை மூலம் புதிய அபிஷேகம் பல குழந்தைகளைச் சென்றடையட்டும்.",
      "bn": "এবং ক্রেউপাসনমের মারিয়ান চুক্তির মাধ্যমে নতুন অভিষেক অনেক শিশুর কাছে পৌঁছাক।",
      "te": "మరియు క్రూపాసనమ్ అనే మరియన్ ఒడంబడిక ద్వారా నూతన అభిషేకం చాలా మంది పిల్లలకు చేరుతుంది.",
      "mr": "आणि क्रेउपासनमच्या मारियन कराराद्वारे नवीन अभिषेक अनेक मुलांपर्यंत पोहोचो.",
      "fr": "et que la nouvelle onction par l’Alliance mariale de Kreupasanam atteigne de nombreux enfants.",
      "es": "y que la nueva unción a través del Pacto Mariano de Kreupasanam llegue a muchos niños.",
      "zh": "愿通过克鲁帕萨南圣母圣约而来的新的傅油礼惠及许多儿童。",
      "kn": "ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ಹೊಸ ಅಭಿಷೇಕವು ಅನೇಕ ಮಕ್ಕಳನ್ನು ತಲುಪಲಿ."
    }
  },
  {
    "start": "20:33",
    "text": {
      "en": "May our covenant and its terms be the reason for this grace to flow.",
      "hi": "हमारी वाचा और उसकी शर्तें इस अनुग्रह के प्रवाहित होने का कारण बनें।",
      "ta": "நமது உடன்படிக்கை மற்றும் அதன் விதிமுறைகள் இந்த கிருபை பெருக்கெடுப்பதற்கு காரணமாக இருக்கட்டும்.",
      "bn": "আমাদের চুক্তি এবং এর শর্তাবলী এই অনুগ্রহ প্রবাহিত হওয়ার কারণ হোক।",
      "te": "ఈ కృప ప్రవహించడానికి మన నిబంధన మరియు దాని నిబంధనలు కారణం కావాలి.",
      "mr": "आपला करार आणि त्याच्या अटी या कृपेच्या प्रवाहाचे कारण असू दे.",
      "fr": "Que notre alliance et ses termes soient la raison pour laquelle cette grâce coule.",
      "es": "Que nuestro pacto y sus términos sean la razón para que esta gracia fluya.",
      "zh": "愿我们的契约及其条款成为这种恩典流淌的原因。",
      "kn": "ಈ ಕೃಪೆಯು ಹರಿಯಲು ನಮ್ಮ ಒಡಂಬಡಿಕೆ ಮತ್ತು ಅದರ ನಿಯಮಗಳು ಕಾರಣವಾಗಲಿ."
    }
  },
  {
    "start": "20:40",
    "text": {
      "en": "We especially offer ourselves to the Mother of God",
      "hi": "हम विशेष रूप से परमेश्वर की माता को अपने आप को अर्पित करते हैं",
      "ta": "நாம் நம்மையே கடவுளின் தாய்க்கு அர்ப்பணிக்கிறோம்.",
      "bn": "আমরা বিশেষভাবে ঈশ্বরের মাতার কাছে নিজেদের উৎসর্গ করি",
      "te": "మనం ప్రత్యేకంగా దేవుని తల్లికి మనల్ని మనం అర్పించుకుంటాము.",
      "mr": "आम्ही विशेषतः परमेश्वराच्या आईला स्वतःला अर्पण करतो",
      "fr": "Nous nous offrons spécialement à la Mère de Dieu",
      "es": "Nos ofrecemos especialmente a la Madre de Dios.",
      "zh": "我们特别把自己奉献给天主之母",
      "kn": "ನಾವು ವಿಶೇಷವಾಗಿ ನಮ್ಮನ್ನು ದೇವರ ತಾಯಿಗೆ ಅರ್ಪಿಸಿಕೊಳ್ಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "20:45",
    "text": {
      "en": "and ask You, Jesus, to anoint our inner ears",
      "hi": "और हे यीशु, हम तुझ से प्रार्थना करते हैं कि तू हमारे आंतरिक कानों का अभिषेक कर।",
      "ta": "இயேசுவே, எங்கள் உள் காதுகளில் பூசுமாறு உம்மிடம் கேளுங்கள்.",
      "bn": "এবং তোমার কাছে প্রার্থনা করি, যীশু, আমাদের অন্তরের কানগুলিকে অভিষেক করার জন্য",
      "te": "మరియు యేసు, మా లోపలి చెవులను అభిషేకించమని నిన్ను అడుగుము.",
      "mr": "आणि येशू, आमच्या आतील कानांना अभिषेक करण्यास सांगतो.",
      "fr": "et je te demande, Jésus, d'oindre nos oreilles intérieures",
      "es": "y te pedimos, Jesús, que unjas nuestros oídos internos.",
      "zh": "并祈求你，耶稣，膏抹我们的内耳",
      "kn": "ಮತ್ತು ಯೇಸುವೇ, ನಮ್ಮ ಒಳಗಿನ ಕಿವಿಗಳನ್ನು ಅಭಿಷೇಕಿಸುವಂತೆ ನಿನ್ನನ್ನು ಕೇಳಿಕೊಳ್ಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "20:51",
    "text": {
      "en": "so we may listen attentively to heavenly secrets and become instruments of Heaven. Amen.",
      "hi": "ताकि हम स्वर्गीय रहस्यों को ध्यान से सुन सकें और स्वर्ग के साधन बन सकें। आमेन।",
      "ta": "எனவே நாம் பரலோக ரகசியங்களைக் கவனமாகக் கேட்டு, பரலோகத்தின் கருவிகளாக மாறலாம். ஆமென்.",
      "bn": "যাতে আমরা স্বর্গীয় গোপন কথাগুলো মনোযোগ সহকারে শুনতে পারি এবং স্বর্গের যন্ত্র হয়ে উঠতে পারি। আমিন।",
      "te": "కాబట్టి మనం పరలోక రహస్యాలను శ్రద్ధగా విని పరలోక సాధనాలుగా మారవచ్చు. ఆమెన్.",
      "mr": "जेणेकरून आपण स्वर्गीय रहस्ये लक्षपूर्वक ऐकू शकू आणि स्वर्गाचे साधन बनू शकू. आमेन.",
      "fr": "afin que nous puissions écouter attentivement les secrets célestes et devenir des instruments du Ciel. Amen.",
      "es": "para que escuchemos atentamente los secretos celestiales y nos convirtamos en instrumentos del Cielo. Amén.",
      "zh": "这样我们才能聆听天上的秘密，成为天国的工具。阿们。",
      "kn": "ಹೀಗೆ ನಾವು ಸ್ವರ್ಗೀಯ ರಹಸ್ಯಗಳನ್ನು ಗಮನವಿಟ್ಟು ಆಲಿಸಿ ಸ್ವರ್ಗದ ಸಾಧನಗಳಾಗಬಹುದು. ಆಮೆನ್."
    }
  },
  {
    "start": "20:57",
    "text": {
      "en": "[Music] [Laughter]",
      "hi": "[संगीत] [हँसी]",
      "ta": "[இசை] [சிரிப்பு]",
      "bn": "[সঙ্গীত] [হাসি]",
      "te": "[సంగీతం] [నవ్వు]",
      "mr": "[संगीत] [हशा]",
      "fr": "[Musique] [Rires]",
      "es": "[Música] [Risas]",
      "zh": "[音乐] [笑声]",
      "kn": "[ಸಂಗೀತ] [ನಗು]"
    }
  }
]