[
  {
    "start": "0:11",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit, Amen. Holding the hand of the Holy Mother of God,",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर, आमीन। परमेश्वर की पवित्र माता का हाथ थामे हुए,",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில், ஆமென். பரிசுத்த தேவனுடைய தாயின் கையைப் பிடித்துக்கொண்டு,",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমেন। ঈশ্বরের পবিত্র মাতার হাত ধরে,",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో, ఆమేన్. దేవుని పరిశుద్ధ తల్లి చేయి పట్టుకొని,",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, आमेन. देवाच्या पवित्र आईचा हात धरून,",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit, Amen. Tenant la main de la Sainte Mère de Dieu,",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén. Tomando la mano de la Santísima Madre de Dios,",
      "zh": "奉圣父、圣子、圣灵之名，阿门。握着圣母玛利亚的手，",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಆಮೆನ್. ದೇವರ ಪವಿತ್ರ ತಾಯಿಯ ಕೈಯನ್ನು ಹಿಡಿದು,"
    }
  },
  {
    "start": "0:18",
    "text": {
      "en": "to see God the Father face to face while living on this earth, taking the Marian Covenant with greater faithfulness and fervor, and walking forward by keeping the Marian Covenant faithfully — welcome with love to",
      "hi": "इस धरती पर रहते हुए परमेश्वर पिता को आमने-सामने देखना, मरियम की वाचा को अधिक विश्वास और उत्साह के साथ अपनाना, और मरियम की वाचा को विश्वासपूर्वक निभाते हुए आगे बढ़ना - प्रेम से आपका स्वागत है",
      "ta": "இந்த பூமியில் வாழும்போது, மரியான் உடன்படிக்கையை அதிக விசுவாசத்துடனும் ஆர்வத்துடனும் ஏற்றுக்கொண்டு, மரியான் உடன்படிக்கையை உண்மையாகக் கடைப்பிடிப்பதன் மூலம் முன்னேறிச் செல்லும்போது, பிதாவாகிய கடவுளை நேருக்கு நேர் பார்ப்பது - அன்புடன் வரவேற்கிறேன்.",
      "bn": "এই পৃথিবীতে বসবাস করার সময় ঈশ্বর পিতাকে মুখোমুখি দেখতে, মেরিয়ান চুক্তিকে আরও বিশ্বস্ততা ও উৎসাহের সাথে গ্রহণ করতে এবং মেরিয়ান চুক্তিকে বিশ্বস্ততার সাথে পালন করে এগিয়ে যেতে - ভালোবাসার সাথে স্বাগত জানাই",
      "te": "ఈ భూమిపై నివసిస్తున్నప్పుడు, మరియన్ ఒడంబడికను మరింత విశ్వాసంతో మరియు ఉత్సాహంతో తీసుకొని, మరియన్ ఒడంబడికను నమ్మకంగా ఉంచుతూ ముందుకు సాగుతూ, తండ్రి అయిన దేవుడిని ముఖాముఖిగా చూడటం - ప్రేమతో స్వాగతం",
      "mr": "या पृथ्वीवर राहून देव पित्याला समोरासमोर पाहणे, मारियन करार अधिक विश्वासूपणे आणि उत्साहाने स्वीकारणे आणि मारियन करार विश्वासूपणे पाळून पुढे जाणे - प्रेमाने स्वागत आहे",
      "fr": "Voir Dieu le Père face à face durant notre vie terrestre, renouveler notre engagement marial avec plus de fidélité et de ferveur, et avancer en restant fidèle à cet engagement – bienvenue avec amour à",
      "es": "Ver a Dios Padre cara a cara mientras se vive en esta tierra, asumiendo la Alianza Mariana con mayor fidelidad y fervor, y avanzando al guardar fielmente la Alianza Mariana — bienvenidos con amor a",
      "zh": "在世上与天父面对面，以更大的忠诚和热忱接受圣母盟约，并忠实地遵守圣母盟约前行——我们满怀爱意地欢迎您！",
      "kn": "ಈ ಭೂಮಿಯ ಮೇಲೆ ವಾಸಿಸುವಾಗ, ಹೆಚ್ಚಿನ ನಿಷ್ಠೆ ಮತ್ತು ಉತ್ಸಾಹದಿಂದ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ನಿಷ್ಠೆಯಿಂದ ಇಟ್ಟುಕೊಂಡು ಮುಂದುವರಿಯುತ್ತಾ, ತಂದೆಯಾದ ದೇವರನ್ನು ಮುಖಾಮುಖಿಯಾಗಿ ನೋಡಲು - ಪ್ರೀತಿಯಿಂದ ಸ್ವಾಗತ."
    }
  },
  {
    "start": "0:32",
    "text": {
      "en": "the 26th episode of the great ministry “Living Oracles.” Today, for our testimony and Word analysis,",
      "hi": "महान सेवकाई “जीवित भविष्यवाणियाँ” का 26वाँ एपिसोड। आज, हमारी गवाही और वचन विश्लेषण के लिए,",
      "ta": "\"வாழும் ஆரக்கிள்கள்\" என்ற மாபெரும் ஊழியத்தின் 26வது அத்தியாயம். இன்று, நமது சாட்சியம் மற்றும் வார்த்தை பகுப்பாய்விற்காக,",
      "bn": "মহান পরিচর্যা \"জীবন্ত দৈববাণী\"-এর 26তম পর্ব। আজ, আমাদের সাক্ষ্য এবং বাক্য বিশ্লেষণের জন্য,",
      "te": "\"లివింగ్ ఒరాకిల్స్\" అనే గొప్ప పరిచర్య యొక్క 26వ ఎపిసోడ్. ఈరోజు, మన సాక్ష్యం మరియు వాక్య విశ్లేషణ కోసం,",
      "mr": "\"जिवंत देवदूत\" या महान सेवेचा 26 वा भाग. आज, आमच्या साक्ष आणि वचन विश्लेषणासाठी,",
      "fr": "Le 26e épisode du formidable ministère « Oracles vivants ». Aujourd’hui, pour notre témoignage et notre analyse de la Parole,",
      "es": "El episodio número 26 del gran ministerio “Oráculos Vivientes”. Hoy, para nuestro testimonio y análisis de la Palabra,",
      "zh": "这是精彩的“活神谕”事工的第26集。今天，我们将分享我们的见证和圣经分析。",
      "kn": "\"ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್\" ಎಂಬ ಮಹಾ ಸೇವೆಯ 26 ನೇ ಸಂಚಿಕೆ. ಇಂದು, ನಮ್ಮ ಸಾಕ್ಷ್ಯ ಮತ್ತು ವಾಕ್ಯ ವಿಶ್ಲೇಷಣೆಗಾಗಿ,"
    }
  },
  {
    "start": "0:48",
    "text": {
      "en": "we have taken the testimony of Mariyamma, an Orthodox believer. Praise be to the Triune God. My name is Mariyamma Wilson. I am a member of Kudassanad St. Stephen Orthodox Church.",
      "hi": "हमने एक ऑर्थोडॉक्स आस्तिक, मरियम्मा की गवाही ली है। त्रिदेव परमेश्वर की स्तुति हो। मेरा नाम मरियम्मा विल्सन है। मैं कुदस्सनद सेंट स्टीफ़न ऑर्थोडॉक्स चर्च की सदस्य हूँ।",
      "ta": "நாங்கள் ஒரு ஆர்த்தடாக்ஸ் விசுவாசியான மாரியம்மாவின் சாட்சியத்தை எடுத்துள்ளோம். திரித்துவக் கடவுளுக்குப் புகழ் சேரட்டும். என் பெயர் மாரியம்மா வில்சன். நான் குடசநாடு புனித ஸ்டீபன் ஆர்த்தடாக்ஸ் தேவாலயத்தின் உறுப்பினர்.",
      "bn": "আমরা মারিয়াম্মার সাক্ষ্য গ্রহণ করেছি, যিনি একজন অর্থোডক্স বিশ্বাসী। ত্রিমূর্তি ঈশ্বরের প্রশংসা হোক। আমার নাম মারিয়াম্মা উইলসন। আমি কুদাসানাদ সেন্ট স্টিফেন অর্থোডক্স চার্চের একজন সদস্য।",
      "te": "మేము ఆర్థడాక్స్ విశ్వాసి మరియమ్మ సాక్ష్యం తీసుకున్నాము. త్రియేక దేవునికి స్తుతి. నా పేరు మరియమ్మ విల్సన్. నేను కుడస్సనాద్ సెయింట్ స్టీఫెన్ ఆర్థడాక్స్ చర్చి సభ్యుడిని.",
      "mr": "आम्ही मरियाम्मा, एक ऑर्थोडॉक्स विश्वास ठेवणारी, यांची साक्ष घेतली आहे. त्रिमूर्ती देवाची स्तुती असो. माझे नाव मरियाम्मा विल्सन आहे. मी कुडासनाद सेंट स्टीफन ऑर्थोडॉक्स चर्चची सदस्य आहे.",
      "fr": "Nous avons recueilli le témoignage de Mariyamma, une croyante orthodoxe. Louange à Dieu, le Dieu trinitaire. Je m'appelle Mariyamma Wilson. Je suis membre de l'église orthodoxe Saint-Étienne de Kudassanad.",
      "es": "Hemos escuchado el testimonio de Mariyamma, una creyente ortodoxa. Alabado sea el Dios Trino. Mi nombre es Mariyamma Wilson. Soy miembro de la Iglesia Ortodoxa de San Esteban de Kudassanad.",
      "zh": "我们采访了东正教信徒玛丽亚玛。赞美三位一体的上帝。我叫玛丽亚玛·威尔逊，是库达萨纳德圣斯蒂芬东正教堂的教友。",
      "kn": "ನಾವು ಆರ್ಥೊಡಾಕ್ಸ್ ನಂಬಿಕೆಯುಳ್ಳ ಮರಿಯಮ್ಮ ಅವರ ಸಾಕ್ಷ್ಯವನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದೇವೆ. ತ್ರಿಮೂರ್ತಿ ದೇವರಿಗೆ ಸ್ತೋತ್ರ. ನನ್ನ ಹೆಸರು ಮರಿಯಮ್ಮ ವಿಲ್ಸನ್. ನಾನು ಕುಡಸ್ಸನಾಡ್ ಸೇಂಟ್ ಸ್ಟೀಫನ್ ಆರ್ಥೊಡಾಕ್ಸ್ ಚರ್ಚ್‌ನ ಸದಸ್ಯೆ."
    }
  },
  {
    "start": "1:01",
    "text": {
      "en": "This testimony has many special features. Firstly, she is a person who strives to live according to the Word of God. This Mariyamma, an Orthodox believer,",
      "hi": "इस गवाही की कई खासियतें हैं। सबसे पहले, वह एक ऐसी इंसान है जो परमेश्वर के वचन के अनुसार जीने का प्रयास करती है। यह मरियम्मा, एक रूढ़िवादी विश्वासी,",
      "ta": "இந்த சாட்சியம் பல சிறப்பு அம்சங்களைக் கொண்டுள்ளது. முதலாவதாக, அவர் கடவுளின் வார்த்தையின்படி வாழ பாடுபடும் ஒரு நபர். இந்த மாரியம்மா, ஒரு ஆர்த்தடாக்ஸ் விசுவாசி,",
      "bn": "এই সাক্ষ্যের অনেক বিশেষ বৈশিষ্ট্য রয়েছে। প্রথমত, তিনি এমন একজন ব্যক্তি যিনি ঈশ্বরের বাক্য অনুসারে জীবনযাপন করার চেষ্টা করেন। এই মারিয়াম্মা, একজন অর্থোডক্স বিশ্বাসী,",
      "te": "ఈ సాక్ష్యానికి అనేక ప్రత్యేక లక్షణాలు ఉన్నాయి. మొదటిది, ఆమె దేవుని వాక్యం ప్రకారం జీవించడానికి కృషి చేసే వ్యక్తి. ఈ మరియమ్మ, ఒక ఆర్థడాక్స్ విశ్వాసి,",
      "mr": "या साक्षीमध्ये अनेक खास वैशिष्ट्ये आहेत. प्रथम, ती अशी व्यक्ती आहे जी देवाच्या वचनानुसार जगण्याचा प्रयत्न करते. ही मरियम्मा, एक ऑर्थोडॉक्स विश्वासणारी,",
      "fr": "Ce témoignage présente plusieurs particularités. Premièrement, il s'agit d'une personne qui s'efforce de vivre selon la Parole de Dieu. Cette Mariyamma, croyante orthodoxe,",
      "es": "Este testimonio tiene muchas características especiales. En primer lugar, es una persona que se esfuerza por vivir según la Palabra de Dios. Esta Mariyamma, una creyente ortodoxa,",
      "zh": "这段见证有很多特别之处。首先，她是一位努力按照上帝的旨意生活的人。这位玛丽亚玛是一位东正教信徒，",
      "kn": "ಈ ಸಾಕ್ಷ್ಯವು ಹಲವು ವಿಶೇಷ ಲಕ್ಷಣಗಳನ್ನು ಹೊಂದಿದೆ. ಮೊದಲನೆಯದಾಗಿ, ಅವರು ದೇವರ ವಾಕ್ಯದ ಪ್ರಕಾರ ಬದುಕಲು ಶ್ರಮಿಸುವ ವ್ಯಕ್ತಿ. ಈ ಮರಿಯಮ್ಮ, ಸಾಂಪ್ರದಾಯಿಕ ನಂಬಿಕೆಯುಳ್ಳವರು,"
    }
  },
  {
    "start": "1:16",
    "text": {
      "en": "is also a daughter who received the anointing of the Holy Spirit through faithfully following the conditions of the Covenant. Mariyamma, in her first",
      "hi": "वह पुत्री भी है जिसने वाचा की शर्तों का ईमानदारी से पालन करके पवित्र आत्मा का अभिषेक प्राप्त किया। मरियम्मा, अपने पहले",
      "ta": "உடன்படிக்கையின் நிபந்தனைகளை உண்மையாகப் பின்பற்றுவதன் மூலம் பரிசுத்த ஆவியின் அபிஷேகத்தைப் பெற்ற ஒரு மகளும் ஆவார். மாரியம்மா, தனது முதல்",
      "bn": "একজন কন্যা যিনি বিশ্বস্তভাবে চুক্তির শর্তাবলী অনুসরণ করার মাধ্যমে পবিত্র আত্মার অভিষেক লাভ করেছেন। মারিয়াম্মা, তার প্রথম",
      "te": "కూడా ఒడంబడిక షరతులను నమ్మకంగా పాటించడం ద్వారా పరిశుద్ధాత్మ అభిషేకాన్ని పొందిన కుమార్తె. మరియమ్మ, తన మొదటి",
      "mr": "ही एक मुलगी आहे जिला कराराच्या अटींचे विश्वासूपणे पालन करून पवित्र आत्म्याचा अभिषेक मिळाला. मरियम्मा, तिच्या पहिल्या",
      "fr": "est aussi une fille qui a reçu l'onction du Saint-Esprit en suivant fidèlement les conditions de l'Alliance. Mariyamma, dans sa première",
      "es": "es también una hija que recibió la unción del Espíritu Santo por seguir fielmente las condiciones del Pacto. Mariyamma, en su primer",
      "zh": "也是一位因忠实遵守圣约的条件而领受圣灵膏抹的女儿。玛丽亚玛，在她第一个",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ನಿಷ್ಠೆಯಿಂದ ಪಾಲಿಸುವ ಮೂಲಕ ಪವಿತ್ರಾತ್ಮದ ಅಭಿಷೇಕವನ್ನು ಪಡೆದ ಮಗಳು ಕೂಡ. ಮರಿಯಮ್ಮ, ತನ್ನ ಮೊದಲ"
    }
  },
  {
    "start": "1:29",
    "text": {
      "en": "testimony, shared that she received a great healing through the ministry of the respected Fr. V.P. Joseph. She had already shared that earlier. Now Mariyamma, in her second testimony shared at the altar,",
      "hi": "गवाही में, मरियम्मा ने बताया कि आदरणीय फादर वी.पी. जोसेफ की सेवा से उन्हें बहुत बड़ी चंगाई मिली। उन्होंने यह बात पहले भी बताई थी। अब मरियम्मा ने वेदी पर अपनी दूसरी गवाही में,",
      "ta": "சாட்சியம், மரியாதைக்குரிய பாதிரியார் வி.பி. ஜோசப்பின் ஊழியத்தின் மூலம் தான் ஒரு பெரிய சுகத்தைப் பெற்றதாகப் பகிர்ந்து கொண்டது. அதை அவள் முன்பே பகிர்ந்து கொண்டாள். இப்போது மரியம்மா, பலிபீடத்தில் பகிர்ந்து கொண்ட தனது இரண்டாவது சாட்சியத்தில்,",
      "bn": "সাক্ষ্য, ভাগ করে নিলেন যে তিনি সম্মানিত ফাদার ভিপি জোসেফের পরিচর্যার মাধ্যমে এক মহান আরোগ্য লাভ করেছিলেন। তিনি ইতিমধ্যেই এটি আগেই ভাগ করে নিয়েছিলেন। এখন মারিয়াম্মা, বেদিতে তার দ্বিতীয় সাক্ষ্যে,",
      "te": "సాక్ష్యం, గౌరవనీయులైన ఫాదర్ VP జోసెఫ్ పరిచర్య ద్వారా ఆమె గొప్ప స్వస్థతను పొందిందని పంచుకుంది. ఆమె ఇప్పటికే దానిని పంచుకుంది. ఇప్పుడు మరియమ్మ, బలిపీఠం వద్ద పంచుకున్న తన రెండవ సాక్ష్యంలో,",
      "mr": "साक्ष, आदरणीय फादर व्हीपी जोसेफ यांच्या सेवेद्वारे तिला एक उत्तम उपचार मिळाला असे सांगितले. तिने ते आधीच सांगितले होते. आता मरियम्मा, वेदीवर तिच्या दुसऱ्या साक्षीत,",
      "fr": "Témoignage, elle a partagé avoir reçu une grande guérison grâce au ministère du respecté Père VP Joseph. Elle l'avait déjà mentionné auparavant. Maintenant, Mariyamma, dans son deuxième témoignage partagé à l'autel,",
      "es": "En su testimonio, compartió que había recibido una gran sanación a través del ministerio del respetado Padre VP Joseph. Ya lo había compartido anteriormente. Ahora, Mariyamma, en su segundo testimonio compartido en el altar,",
      "zh": "见证中，她分享了自己通过受人尊敬的约瑟夫神父的服事而得到极大的医治。她之前已经分享过此事。现在，玛丽亚玛在祭坛上分享的第二个见证中，",
      "kn": "ಗೌರವಾನ್ವಿತ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಅವರ ಸೇವೆಯ ಮೂಲಕ ಅವಳು ಉತ್ತಮ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ಪಡೆದಳು ಎಂದು ಸಾಕ್ಷ್ಯವು ಹಂಚಿಕೊಂಡಿತು. ಅವರು ಅದನ್ನು ಮೊದಲೇ ಹಂಚಿಕೊಂಡಿದ್ದರು. ಈಗ ಮರಿಯಮ್ಮ, ಬಲಿಪೀಠದಲ್ಲಿ ಹಂಚಿಕೊಂಡ ತನ್ನ ಎರಡನೇ ಸಾಕ್ಷ್ಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "1:42",
    "text": {
      "en": "speaks of many experiences filled with spirituality. Though this testimony mentions her ear being healed and her family being delivered from allergies, it still",
      "hi": "आध्यात्मिकता से भरे कई अनुभवों का ज़िक्र करता है। हालाँकि इस गवाही में उसके कान के ठीक होने और उसके परिवार को एलर्जी से मुक्ति मिलने का ज़िक्र है, फिर भी",
      "ta": "ஆன்மீகத்தால் நிறைந்த பல அனுபவங்களைப் பற்றிப் பேசுகிறது. இந்த சாட்சியம் அவளுடைய காது குணமடைந்ததையும் அவளுடைய குடும்பத்தினர் ஒவ்வாமையிலிருந்து விடுவிக்கப்பட்டதையும் குறிப்பிடுகிறது என்றாலும், அது இன்னும்",
      "bn": "আধ্যাত্মিকতায় ভরা অনেক অভিজ্ঞতার কথা বলে। যদিও এই সাক্ষ্যে তার কান সুস্থ হওয়ার এবং তার পরিবারকে অ্যালার্জি থেকে মুক্তি দেওয়ার কথা বলা হয়েছে, তবুও এটি",
      "te": "ఆధ్యాత్మికతతో నిండిన అనేక అనుభవాల గురించి మాట్లాడుతుంది. ఈ సాక్ష్యం ఆమె చెవి నయం కావడం మరియు ఆమె కుటుంబం అలెర్జీల నుండి విముక్తి పొందడం గురించి ప్రస్తావించినప్పటికీ, అది ఇప్పటికీ",
      "mr": "अध्यात्माने भरलेल्या अनेक अनुभवांबद्दल सांगते. जरी या साक्षीत तिचा कान बरा झाल्याचा आणि तिच्या कुटुंबाला ऍलर्जींपासून मुक्त झाल्याचा उल्लेख आहे, तरीही ते",
      "fr": "évoque de nombreuses expériences empreintes de spiritualité. Bien que ce témoignage mentionne la guérison de son oreille et la guérison des allergies de sa famille, il reste néanmoins…",
      "es": "habla de muchas experiencias llenas de espiritualidad. Aunque este testimonio menciona la sanación de su oído y la liberación de su familia de las alergias, aún",
      "zh": "讲述了许多充满灵性的经历。虽然这段见证提到了她的耳朵痊愈以及她的家人摆脱了过敏症，但它仍然",
      "kn": "ಆಧ್ಯಾತ್ಮಿಕತೆಯಿಂದ ತುಂಬಿದ ಅನೇಕ ಅನುಭವಗಳ ಬಗ್ಗೆ ಹೇಳುತ್ತದೆ. ಈ ಸಾಕ್ಷ್ಯವು ಅವಳ ಕಿವಿ ಗುಣವಾಯಿತು ಮತ್ತು ಅವಳ ಕುಟುಂಬವು ಅಲರ್ಜಿಗಳಿಂದ ಬಿಡುಗಡೆಯಾಯಿತು ಎಂದು ಉಲ್ಲೇಖಿಸುತ್ತದೆಯಾದರೂ, ಅದು ಇನ್ನೂ"
    }
  },
  {
    "start": "1:55",
    "text": {
      "en": "carries a deep spiritual core within it. The testimony begins as follows: When I write my covenant intentions here, I never ask for any material things.",
      "hi": "में एक गहरा आध्यात्मिक सार छिपा है। गवाही इस प्रकार शुरू होती है: जब मैं यहाँ अपनी वाचा के इरादे लिखता हूँ, तो मैं कभी भी कोई भौतिक वस्तु नहीं माँगता।",
      "ta": "அதற்குள் ஒரு ஆழமான ஆன்மீக மையத்தைக் கொண்டுள்ளது. சாட்சியம் பின்வருமாறு தொடங்குகிறது: நான் எனது உடன்படிக்கை நோக்கங்களை இங்கே எழுதும்போது, நான் ஒருபோதும் எந்த பொருள் பொருட்களையும் கேட்பதில்லை.",
      "bn": "এর ভেতরে একটি গভীর আধ্যাত্মিক মূল বহন করে। সাক্ষ্যটি এভাবে শুরু হয়: যখন আমি এখানে আমার চুক্তির উদ্দেশ্য লিখি, তখন আমি কখনও কোনও বস্তুগত জিনিস চাই না।",
      "te": "దానిలో లోతైన ఆధ్యాత్మిక మూలాన్ని కలిగి ఉంది. సాక్ష్యం ఈ క్రింది విధంగా ప్రారంభమవుతుంది: నేను నా ఒడంబడిక ఉద్దేశాలను ఇక్కడ వ్రాసేటప్పుడు, నేను ఎప్పుడూ ఎటువంటి భౌతిక వస్తువులను అడగను.",
      "mr": "मध्ये एक खोल आध्यात्मिक गाभा आहे. साक्ष खालीलप्रमाणे सुरू होते: जेव्हा मी माझे कराराचे हेतू येथे लिहितो तेव्हा मी कधीही कोणत्याही भौतिक गोष्टी मागत नाही.",
      "fr": "recèle une profonde dimension spirituelle. Le témoignage commence ainsi : Lorsque j’écris ici mes intentions d’alliance, je ne demande jamais rien de matériel.",
      "es": "encierra una profunda esencia espiritual. El testimonio comienza así: Cuando escribo aquí mis intenciones de pacto, nunca pido nada material.",
      "zh": "蕴含着深刻的精神内核。见证的开头是这样的:当我在这里写下我的圣约意愿时，我从不祈求任何物质的东西。",
      "kn": "ಅದರೊಳಗೆ ಆಳವಾದ ಆಧ್ಯಾತ್ಮಿಕ ತಿರುಳನ್ನು ಹೊಂದಿದೆ. ಸಾಕ್ಷ್ಯವು ಈ ಕೆಳಗಿನಂತೆ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ: ನಾನು ನನ್ನ ಒಡಂಬಡಿಕೆಯ ಉದ್ದೇಶಗಳನ್ನು ಇಲ್ಲಿ ಬರೆಯುವಾಗ, ನಾನು ಎಂದಿಗೂ ಯಾವುದೇ ಭೌತಿಕ ವಸ್ತುಗಳನ್ನು ಕೇಳುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "2:08",
    "text": {
      "en": "As we read in the Book of Genesis, chapter 17, verse 1, I am now striving to live blameless before the Lord.",
      "hi": "जैसा कि हम उत्पत्ति की पुस्तक, अध्याय 17, श्लोक 1 में पढ़ते हैं, मैं अब प्रभु के सामने निर्दोष जीवन जीने का प्रयास कर रहा हूं।",
      "ta": "ஆதியாகமம் புத்தகம், அதிகாரம் 17, வசனம் 1-ல் நாம் வாசிக்கிறபடி, நான் இப்போது கர்த்தருக்கு முன்பாக குற்றமற்றவனாக வாழ பாடுபடுகிறேன்.",
      "bn": "যেমন আমরা আদিপুস্তকের 17 অধ্যায়ের 1 নং পদ থেকে পড়ি, আমি এখন প্রভুর সামনে নির্দোষ জীবনযাপন করার চেষ্টা করছি।",
      "te": "ఆదికాండము గ్రంథము, 17వ అధ్యాయము, 1వ వచనములో మనం చదువుతున్నట్లుగా, నేను ఇప్పుడు ప్రభువు యెదుట నిర్దోషిగా జీవించడానికి ప్రయత్నిస్తున్నాను.",
      "mr": "जसे आपण उत्पत्तीच्या पुस्तकातील अध्याय 17, वचन 1 मध्ये वाचतो, मी आता प्रभूसमोर निर्दोष राहण्याचा प्रयत्न करीत आहे.",
      "fr": "Comme nous le lisons dans le livre de la Genèse, chapitre 17, verset 1, je m’efforce maintenant de vivre irréprochable devant le Seigneur.",
      "es": "Como leemos en el Libro del Génesis, capítulo 17, versículo 1, ahora me esfuerzo por vivir irreprochable delante del Señor.",
      "zh": "正如我们在《创世记》第17章第1节中所读到的，我现在努力在主面前过着无可指摘的生活。",
      "kn": "ನಾವು ಆದಿಕಾಂಡ ಪುಸ್ತಕದ 17ನೇ ಅಧ್ಯಾಯದ 1ನೇ ವಚನದಲ್ಲಿ ಓದುವಂತೆ, ನಾನು ಈಗ ಕರ್ತನ ಮುಂದೆ ನಿರ್ದೋಷಿಯಾಗಿ ಬದುಕಲು ಶ್ರಮಿಸುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "2:22",
    "text": {
      "en": "According to Matthew 6:33, if we seek first His kingdom and His righteousness, all other things will be added unto us.",
      "hi": "मत्ती 6:33 के अनुसार, यदि हम पहले उसके राज्य और उसकी धार्मिकता की खोज करें, तो बाकी सब चीजें हमें मिल जाएंगी।",
      "ta": "மத்தேயு 6:33-ன் படி, நாம் முதலில் அவருடைய ராஜ்யத்தையும் அவருடைய நீதியையும் தேடினால், மற்ற அனைத்தும் நமக்குக் கூடக் கொடுக்கப்படும்.",
      "bn": "মথি 6:33 অনুসারে, যদি আমরা প্রথমে তাঁর রাজ্য এবং তাঁর ধার্মিকতার চেষ্টা করি, তাহলে অন্যান্য সমস্ত জিনিস আমাদের সাথে যোগ করা হবে।",
      "te": "మత్తయి 6:33 ప్రకారం, మనం మొదట ఆయన రాజ్యాన్ని, ఆయన నీతిని వెతికితే, మిగతావన్నీ మనకు చేర్చబడతాయి.",
      "mr": "मत्तय 6:33 नुसार, जर आपण प्रथम त्याचे राज्य आणि त्याचे नीतिमत्त्व शोधले तर इतर सर्व गोष्टी आपल्याला जोडल्या जातील.",
      "fr": "Selon Matthieu 6:33, si nous cherchons d’abord son royaume et sa justice, toutes les autres choses nous seront ajoutées.",
      "es": "Según Mateo 6:33, si buscamos primero su reino y su justicia, todas las demás cosas nos serán añadidas.",
      "zh": "根据马太福音 6:33，如果我们先求他的国和他的义，其他一切都会加给我们。",
      "kn": "ಮತ್ತಾಯ 6:33 ರ ಪ್ರಕಾರ, ನಾವು ಮೊದಲು ಆತನ ರಾಜ್ಯವನ್ನೂ ನೀತಿಯನ್ನೂ ಹುಡುಕಿದರೆ, ನಮಗೆ ಇತರ ಎಲ್ಲವೂ ಸೇರಿಸಲ್ಪಡುತ್ತದೆ."
    }
  },
  {
    "start": "2:33",
    "text": {
      "en": "therefore, I do not give importance to material gains or desires",
      "hi": "इसलिए, मैं भौतिक लाभ या इच्छाओं को महत्व नहीं देता",
      "ta": "எனவே, நான் பொருள் ஆதாயங்களுக்கோ அல்லது ஆசைகளுக்கோ முக்கியத்துவம் கொடுப்பதில்லை.",
      "bn": "অতএব, আমি বস্তুগত লাভ বা আকাঙ্ক্ষাকে গুরুত্ব দিই না",
      "te": "కాబట్టి, నేను భౌతిక లాభాలకు లేదా కోరికలకు ప్రాముఖ్యత ఇవ్వను.",
      "mr": "म्हणून, मी भौतिक लाभांना किंवा इच्छांना महत्त्व देत नाही.",
      "fr": "C'est pourquoi je n'accorde aucune importance aux gains matériels ni aux désirs.",
      "es": "Por lo tanto, no doy importancia a las ganancias ni a los deseos materiales.",
      "zh": "因此，我不看重物质利益或欲望。",
      "kn": "ಆದ್ದರಿಂದ, ನಾನು ಭೌತಿಕ ಲಾಭಗಳು ಅಥವಾ ಆಸೆಗಳಿಗೆ ಪ್ರಾಮುಖ್ಯತೆ ನೀಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "in this Marian Covenant. The reason this daughter says so is because she has grown a step higher in spirituality.",
      "hi": "इस मरियम वाचा में। यह बेटी ऐसा इसलिए कह रही है क्योंकि वह आध्यात्मिकता में एक कदम और आगे बढ़ गई है।",
      "ta": "இந்த மரியான் உடன்படிக்கையில். இந்த மகள் அப்படிச் சொல்வதற்கான காரணம், அவள் ஆன்மீகத்தில் ஒரு படி மேலே வளர்ந்திருப்பதால் தான்.",
      "bn": "এই মারিয়ান চুক্তিতে। এই কন্যার এই কথা বলার কারণ হল সে আধ্যাত্মিকতায় এক ধাপ উপরে উঠেছে।",
      "te": "ఈ మరియ ఒడంబడికలో. ఈ కుమార్తె అలా చెప్పడానికి కారణం ఆమె ఆధ్యాత్మికతలో ఒక మెట్టు పైకి ఎదిగింది.",
      "mr": "या मारियन करारात. ही मुलगी असे म्हणण्याचे कारण म्हणजे ती अध्यात्मात एक पाऊल उंचावली आहे.",
      "fr": "dans cette Alliance mariale. La raison pour laquelle cette fille dit cela est qu'elle a progressé spirituellement.",
      "es": "en esta Alianza Mariana. La razón por la que esta hija dice esto es porque ha alcanzado un mayor grado de espiritualidad.",
      "zh": "在这份圣母盟约中。这位女儿之所以这么说，是因为她的灵性提升了一个层次。",
      "kn": "ಈ ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ. ಈ ಮಗಳು ಹಾಗೆ ಹೇಳಲು ಕಾರಣವೇನೆಂದರೆ ಅವಳು ಆಧ್ಯಾತ್ಮಿಕತೆಯಲ್ಲಿ ಒಂದು ಹೆಜ್ಜೆ ಎತ್ತರಕ್ಕೆ ಬೆಳೆದಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "2:50",
    "text": {
      "en": "\"For, in those days, you will ask Me nothing\" — this shows that she has grown into that spiritual anointing, into divine union.",
      "hi": "\"क्योंकि उन दिनों में तुम मुझ से कुछ न पूछोगे\" - इससे पता चलता है कि वह उस आत्मिक अभिषेक में, दिव्य एकता में विकसित हो चुकी है।",
      "ta": "\"ஏனென்றால், அந்த நாட்களில், நீங்கள் என்னிடம் எதுவும் கேட்க மாட்டீர்கள்\" - இது அவள் அந்த ஆன்மீக அபிஷேகமாக, தெய்வீக ஐக்கியமாக வளர்ந்திருப்பதைக் காட்டுகிறது.",
      "bn": "\"কারণ, সেই দিনগুলিতে, তোমরা আমার কাছে কিছুই চাইবে না\" - এটি দেখায় যে সে সেই আধ্যাত্মিক অভিষেকে, ঐশ্বরিক মিলনে পরিণত হয়েছে।",
      "te": "\"ఆ దినములలో మీరు నన్ను ఏమీ అడగరు\" - ఇది ఆమె ఆ ఆధ్యాత్మిక అభిషేకానికి, దైవిక ఐక్యతకు ఎదిగిందని చూపిస్తుంది.",
      "mr": "\"कारण, त्या दिवसांत, तुम्ही मला काहीही मागणार नाही\" - यावरून असे दिसून येते की ती त्या आध्यात्मिक अभिषेकात, दैवी मिलनात वाढली आहे.",
      "fr": "« Car, en ces jours-là, vous ne me demanderez rien » — cela montre qu’elle a grandi dans cette onction spirituelle, dans l’union divine.",
      "es": "\"Porque en aquellos días no me preguntaréis nada\" — esto muestra que ella ha crecido en esa unción espiritual, en la unión divina.",
      "zh": "“因为在那些日子里，你们什么也不用问我了”——这表明她已经成长为具有属灵恩膏、与神合一的人。",
      "kn": "\"ಆ ದಿನಗಳಲ್ಲಿ ನೀವು ನನ್ನನ್ನು ಏನನ್ನೂ ಕೇಳುವುದಿಲ್ಲ\" - ಇದು ಅವಳು ಆ ಆಧ್ಯಾತ್ಮಿಕ ಅಭಿಷೇಕಕ್ಕೆ, ದೈವಿಕ ಒಕ್ಕೂಟಕ್ಕೆ ಬೆಳೆದಿದ್ದಾಳೆಂದು ತೋರಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "3:01",
    "text": {
      "en": "Right from the beginning, the spiritual experience and reflections this daughter shares are signs of that. Later, she says, now I have come to understand what the states of sin truly are. Our",
      "hi": "शुरू से ही, इस बेटी के आध्यात्मिक अनुभव और विचार इसी बात के संकेत हैं। बाद में, वह कहती है, अब मुझे समझ आ गया है कि पाप की अवस्थाएँ वास्तव में क्या होती हैं। हमारा",
      "ta": "ஆரம்பத்திலிருந்தே, இந்த மகள் பகிர்ந்து கொள்ளும் ஆன்மீக அனுபவமும் சிந்தனைகளும் அதற்கான அறிகுறிகளாகும். பின்னர், பாவத்தின் உண்மையான நிலைகள் என்ன என்பதை இப்போது நான் புரிந்துகொண்டேன் என்று அவள் கூறுகிறாள். நமது",
      "bn": "শুরু থেকেই, এই কন্যার আধ্যাত্মিক অভিজ্ঞতা এবং প্রতিফলনগুলি এর লক্ষণ। পরে, সে বলে, এখন আমি বুঝতে পেরেছি যে পাপের অবস্থা আসলে কী। আমাদের",
      "te": "ప్రారంభం నుండే, ఈ కుమార్తె పంచుకునే ఆధ్యాత్మిక అనుభవం మరియు ప్రతిబింబాలు దానికి సంకేతాలు. తరువాత, ఆమె చెప్పింది, ఇప్పుడు పాపం యొక్క స్థితులు నిజంగా ఏమిటో నాకు అర్థమైంది. మన",
      "mr": "अगदी सुरुवातीपासूनच, या मुलीचे आध्यात्मिक अनुभव आणि चिंतन हे त्याचेच संकेत आहेत. नंतर, ती म्हणते, आता मला पापाच्या खरोखर काय अवस्था आहेत हे समजले आहे. आमचे",
      "fr": "Dès le début, l'expérience spirituelle et les réflexions que partage cette fille en sont des signes. Plus tard, elle dit : « Maintenant, je comprends ce que sont réellement les états de péché. »",
      "es": "Desde el principio, la experiencia espiritual y las reflexiones que comparte esta hija son señales de ello. Más adelante, dice: «Ahora he llegado a comprender cuáles son realmente los estados de pecado».",
      "zh": "从一开始，这位女儿分享的属灵经历和反思就体现了这一点。后来，她说，现在我终于明白罪的真正含义了。",
      "kn": "ಆರಂಭದಿಂದಲೂ, ಈ ಮಗಳು ಹಂಚಿಕೊಳ್ಳುವ ಆಧ್ಯಾತ್ಮಿಕ ಅನುಭವ ಮತ್ತು ಪ್ರತಿಬಿಂಬಗಳು ಅದರ ಸಂಕೇತಗಳಾಗಿವೆ. ನಂತರ, ಅವಳು ಹೇಳುತ್ತಾಳೆ, ಈಗ ನನಗೆ ನಿಜವಾಗಿಯೂ ಪಾಪದ ಸ್ಥಿತಿಗಳು ಏನೆಂದು ಅರ್ಥವಾಯಿತು. ನಮ್ಮ"
    }
  },
  {
    "start": "3:13",
    "text": {
      "en": "respected Fr. Joseph always gives us meditations, and I love his meditations the most. Through Father’s meditations, we understand what sin really is. For many of us,",
      "hi": "आदरणीय फादर जोसेफ हमेशा हमें ध्यान कराते हैं, और मुझे उनके ध्यान सबसे ज़्यादा पसंद हैं। फादर जोसेफ के ध्यान के माध्यम से, हम समझते हैं कि पाप वास्तव में क्या है। हममें से कई लोगों के लिए,",
      "ta": "மரியாதைக்குரிய பாதிரியார் ஜோசப் எப்போதும் எங்களுக்கு தியானங்களைத் தருகிறார், அவருடைய தியானங்களை நான் மிகவும் விரும்புகிறேன். தந்தையின் தியானங்கள் மூலம், பாவம் உண்மையில் என்ன என்பதை நாம் புரிந்துகொள்கிறோம். நம்மில் பலருக்கு,",
      "bn": "শ্রদ্ধেয় ফাদার জোসেফ সবসময় আমাদের ধ্যান দেন, এবং আমি তার ধ্যান সবচেয়ে বেশি পছন্দ করি। বাবার ধ্যানের মাধ্যমে আমরা বুঝতে পারি পাপ আসলে কী। আমাদের অনেকের জন্য,",
      "te": "గౌరవనీయులైన ఫాదర్ జోసెఫ్ ఎల్లప్పుడూ మాకు ధ్యానాలు ఇస్తారు, మరియు నేను ఆయన ధ్యానాలను ఎక్కువగా ఇష్టపడతాను. తండ్రి ధ్యానాల ద్వారా, నిజంగా పాపం ఏమిటో మనం అర్థం చేసుకుంటాము. మనలో చాలా మందికి,",
      "mr": "आदरणीय फादर जोसेफ नेहमीच आपल्याला ध्यान देतात आणि मला त्यांचे ध्यान सर्वात जास्त आवडते. वडिलांच्या ध्यानातून आपल्याला पाप खरोखर काय आहे हे समजते. आपल्यापैकी अनेकांसाठी,",
      "fr": "Le Père Joseph, que je respecte beaucoup, nous donne toujours des méditations, et ce sont celles que je préfère. Grâce à ses méditations, nous comprenons ce qu'est réellement le péché. Pour beaucoup d'entre nous,",
      "es": "El respetado Padre Joseph siempre nos da meditaciones, y sus meditaciones son las que más me gustan. A través de las meditaciones del Padre, comprendemos qué es realmente el pecado. Para muchos de nosotros,",
      "zh": "尊敬的约瑟夫神父总是给我们提供冥想指导，我最喜欢他的冥想指导。通过神父的冥想指导，我们真正理解了罪的含义。对我们许多人来说，",
      "kn": "ಗೌರವಾನ್ವಿತ ಫಾದರ್ ಜೋಸೆಫ್ ನಮಗೆ ಯಾವಾಗಲೂ ಧ್ಯಾನಗಳನ್ನು ನೀಡುತ್ತಾರೆ, ಮತ್ತು ನಾನು ಅವರ ಧ್ಯಾನಗಳನ್ನು ಹೆಚ್ಚು ಇಷ್ಟಪಡುತ್ತೇನೆ. ತಂದೆಯ ಧ್ಯಾನಗಳ ಮೂಲಕ, ಪಾಪವು ನಿಜವಾಗಿಯೂ ಏನೆಂದು ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತೇವೆ. ನಮ್ಮಲ್ಲಿ ಅನೇಕರಿಗೆ,"
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "the problem is that we think everything we do is right — our lifestyle, our decisions — all seem right because they are based on human reasoning.",
      "hi": "समस्या यह है कि हम सोचते हैं कि हम जो कुछ भी करते हैं वह सही है - हमारी जीवनशैली, हमारे निर्णय - सब सही लगते हैं क्योंकि वे मानवीय तर्क पर आधारित हैं।",
      "ta": "பிரச்சனை என்னவென்றால், நாம் செய்யும் அனைத்தும் - நமது வாழ்க்கை முறை, நமது முடிவுகள் - அனைத்தும் சரியானவை என்று நாம் நினைக்கிறோம், ஏனெனில் அவை மனித பகுத்தறிவை அடிப்படையாகக் கொண்டவை.",
      "bn": "সমস্যা হল আমরা মনে করি আমরা যা কিছু করি তা সঠিক - আমাদের জীবনধারা, আমাদের সিদ্ধান্ত - সবকিছুই সঠিক বলে মনে হয় কারণ এগুলি মানুষের যুক্তির উপর ভিত্তি করে।",
      "te": "సమస్య ఏమిటంటే మనం చేసే ప్రతిదీ సరైనదని మనం భావిస్తాము - మన జీవనశైలి, మన నిర్ణయాలు - అన్నీ సరైనవిగా కనిపిస్తాయి ఎందుకంటే అవి మానవ తార్కికంపై ఆధారపడి ఉంటాయి.",
      "mr": "समस्या अशी आहे की आपण जे काही करतो ते बरोबर आहे असे आपल्याला वाटते - आपली जीवनशैली, आपले निर्णय - सर्व काही बरोबर वाटते कारण ते मानवी तर्कावर आधारित असतात.",
      "fr": "Le problème, c’est que nous pensons que tout ce que nous faisons est juste — notre style de vie, nos décisions — tout semble juste parce qu’il est basé sur le raisonnement humain.",
      "es": "el problema es que pensamos que todo lo que hacemos está bien —nuestro estilo de vida, nuestras decisiones— todo parece correcto porque se basa en el razonamiento humano.",
      "zh": "问题在于，我们认为我们所做的一切都是正确的——我们的生活方式、我们的决定——所有看起来都是正确的，因为它们都是基于人类的理性。",
      "kn": "ಸಮಸ್ಯೆ ಏನೆಂದರೆ ನಾವು ಮಾಡುವ ಎಲ್ಲವೂ ಸರಿ ಎಂದು ನಾವು ಭಾವಿಸುತ್ತೇವೆ - ನಮ್ಮ ಜೀವನಶೈಲಿ, ನಮ್ಮ ನಿರ್ಧಾರಗಳು - ಎಲ್ಲವೂ ಸರಿಯಾಗಿವೆ ಎಂದು ತೋರುತ್ತದೆ ಏಕೆಂದರೆ ಅವು ಮಾನವ ತಾರ್ಕಿಕತೆಯನ್ನು ಆಧರಿಸಿವೆ."
    }
  },
  {
    "start": "3:37",
    "text": {
      "en": "This false notion that everything we do is right becomes a great hindrance to spiritual growth. So, this daughter",
      "hi": "यह गलत धारणा कि हम जो कुछ भी करते हैं वह सही है, आध्यात्मिक विकास में एक बड़ी बाधा बन जाती है। इसलिए, यह बेटी",
      "ta": "நாம் செய்யும் அனைத்தும் சரியானவை என்ற இந்த தவறான கருத்து ஆன்மீக வளர்ச்சிக்கு ஒரு பெரிய தடையாக மாறுகிறது. எனவே, இந்த மகள்",
      "bn": "এই মিথ্যা ধারণা যে আমরা যা কিছু করি তা সঠিক, আধ্যাত্মিক বিকাশের পথে একটি বিরাট বাধা হয়ে দাঁড়ায়। তাই, এই কন্যা",
      "te": "మనం చేసే ప్రతిదీ సరైనదే అనే ఈ తప్పుడు భావన ఆధ్యాత్మిక అభివృద్ధికి గొప్ప అడ్డంకిగా మారుతుంది. కాబట్టి, ఈ కుమార్తె",
      "mr": "आपण जे काही करतो ते बरोबर आहे ही खोटी धारणा आध्यात्मिक वाढीमध्ये एक मोठा अडथळा बनते. तर, ही मुलगी",
      "fr": "Cette fausse idée que tout ce que nous faisons est juste devient un grand obstacle à la croissance spirituelle. Ainsi, cette fille",
      "es": "Esta falsa noción de que todo lo que hacemos está bien se convierte en un gran obstáculo para el crecimiento espiritual. Así pues, esta hija",
      "zh": "这种认为我们所做的一切都是正确的错误观念，会成为灵性成长的巨大障碍。所以，这个女儿",
      "kn": "ನಾವು ಮಾಡುವ ಎಲ್ಲವೂ ಸರಿಯಾಗಿದೆ ಎಂಬ ಈ ತಪ್ಪು ಕಲ್ಪನೆಯು ಆಧ್ಯಾತ್ಮಿಕ ಬೆಳವಣಿಗೆಗೆ ದೊಡ್ಡ ಅಡಚಣೆಯಾಗುತ್ತದೆ. ಆದ್ದರಿಂದ, ಈ ಮಗಳು"
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "says, when I took the Marian Covenant, I received a deep awareness about my sinful state and my spiritual condition.",
      "hi": "कहता है, जब मैंने मरियम की वाचा ली, तो मुझे अपनी पापमय स्थिति और अपनी आत्मिक स्थिति के बारे में गहरी जागरूकता प्राप्त हुई।",
      "ta": "கூறுகிறார், நான் மரியான் உடன்படிக்கையை ஏற்றுக்கொண்டபோது, எனது பாவ நிலை மற்றும் எனது ஆன்மீக நிலை பற்றிய ஆழமான விழிப்புணர்வைப் பெற்றேன்.",
      "bn": "বলেন, যখন আমি মারিয়ান চুক্তি গ্রহণ করি, তখন আমি আমার পাপপূর্ণ অবস্থা এবং আমার আধ্যাত্মিক অবস্থা সম্পর্কে গভীর সচেতনতা লাভ করি।",
      "te": "ఇలా చెబుతోంది, నేను మరియన్ ఒడంబడికను తీసుకున్నప్పుడు, నా పాపపు స్థితి మరియు నా ఆధ్యాత్మిక స్థితి గురించి నాకు లోతైన అవగాహన లభించింది.",
      "mr": "म्हणतात, जेव्हा मी मारियन करार स्वीकारला, तेव्हा मला माझ्या पापी अवस्थेबद्दल आणि माझ्या आध्यात्मिक स्थितीबद्दल खोलवर जाणीव झाली.",
      "fr": "dit : « Lorsque j’ai pris l’Alliance mariale, j’ai reçu une profonde prise de conscience de mon état pécheur et de ma condition spirituelle. »",
      "es": "dice, cuando tomé el Pacto Mariano, recibí una profunda conciencia de mi estado pecaminoso y de mi condición espiritual.",
      "zh": "说，当我接受玛利亚盟约时，我对我的罪恶状态和我的灵性状况有了深刻的认识。",
      "kn": "ಹೇಳುವಂತೆ, ನಾನು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಾಗ, ನನ್ನ ಪಾಪಪೂರ್ಣ ಸ್ಥಿತಿ ಮತ್ತು ನನ್ನ ಆಧ್ಯಾತ್ಮಿಕ ಸ್ಥಿತಿಯ ಬಗ್ಗೆ ನನಗೆ ಆಳವಾದ ಅರಿವು ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "3:58",
    "text": {
      "en": "It is written in John 16:8 — He will come and make you aware of sin, of righteousness, and of judgment.",
      "hi": "यूहन्ना 16:8 में लिखा है - वह आकर तुम्हें पाप, धार्मिकता और न्याय से अवगत कराएगा।",
      "ta": "இது யோவான் 16:8-ல் எழுதப்பட்டுள்ளது - அவர் வந்து பாவத்தையும், நீதியையும், நியாயத்தீர்ப்பையும் உங்களுக்கு உணர்த்துவார்.",
      "bn": "যোহন 16:8 পদে লেখা আছে — তিনি আসবেন এবং তোমাদের পাপ, ধার্মিকতা এবং বিচার সম্পর্কে সচেতন করবেন।",
      "te": "యోహాను 16:8 లో వ్రాయబడింది — ఆయన వచ్చి పాపమును గూర్చియు, నీతిని గూర్చియు, తీర్పును గూర్చియు మీకు అవగాహన కల్పిస్తాడు.",
      "mr": "योहान 16:8 मध्ये लिहिले आहे - तो येईल आणि तुम्हाला पाप, नीतिमत्ता आणि न्यायाची जाणीव करून देईल.",
      "fr": "Il est écrit dans Jean 16:8 — Il viendra et vous fera connaître le péché, la justice et le jugement.",
      "es": "Está escrito en Juan 16:8: Él vendrá y os hará conscientes del pecado, de la justicia y del juicio.",
      "zh": "约翰福音 16:8 写道——他要来，叫你们知道罪、义、审判。",
      "kn": "ಯೋಹಾನ 16:8 ರಲ್ಲಿ ಬರೆಯಲಾಗಿದೆ - ಆತನು ಬಂದು ಪಾಪ, ನೀತಿ ಮತ್ತು ನ್ಯಾಯತೀರ್ಪಿನ ಬಗ್ಗೆ ನಿಮಗೆ ಅರಿವು ಮೂಡಿಸುವನು."
    }
  },
  {
    "start": "4:10",
    "text": {
      "en": "Thus, for a person who has received the anointing of the Holy Spirit, there comes a deep understanding of the various areas of sin and a true sense of repentance.",
      "hi": "इस प्रकार, जिस व्यक्ति ने पवित्र आत्मा का अभिषेक प्राप्त किया है, उसमें पाप के विभिन्न क्षेत्रों की गहरी समझ और पश्चाताप की सच्ची भावना आती है।",
      "ta": "இவ்வாறு, பரிசுத்த ஆவியின் அபிஷேகத்தைப் பெற்ற ஒருவருக்கு, பாவத்தின் பல்வேறு பகுதிகளைப் பற்றிய ஆழமான புரிதலும், உண்மையான மனந்திரும்புதலும் ஏற்படுகிறது.",
      "bn": "সুতরাং, যে ব্যক্তি পবিত্র আত্মার অভিষেক লাভ করেছে, তার পাপের বিভিন্ন ক্ষেত্র সম্পর্কে গভীর ধারণা এবং অনুতাপের প্রকৃত অনুভূতি আসে।",
      "te": "ఆ విధంగా, పరిశుద్ధాత్మ అభిషేకం పొందిన వ్యక్తికి, పాపం యొక్క వివిధ రంగాల గురించి లోతైన అవగాహన మరియు నిజమైన పశ్చాత్తాపం కలుగుతుంది.",
      "mr": "अशाप्रकारे, पवित्र आत्म्याचा अभिषेक झालेल्या व्यक्तीला पापाच्या विविध क्षेत्रांची सखोल समज येते आणि पश्चात्तापाची खरी भावना येते.",
      "fr": "Ainsi, pour une personne qui a reçu l'onction du Saint-Esprit, vient une compréhension profonde des différents domaines du péché et un véritable sentiment de repentance.",
      "es": "Así, para una persona que ha recibido la unción del Espíritu Santo, llega una comprensión profunda de las diversas áreas del pecado y un verdadero sentido de arrepentimiento.",
      "zh": "因此，对于一个领受了圣灵膏抹的人来说，他对各种罪恶都有了深刻的理解，并且有了真正的悔改之心。",
      "kn": "ಹೀಗೆ, ಪವಿತ್ರಾತ್ಮನ ಅಭಿಷೇಕವನ್ನು ಪಡೆದ ವ್ಯಕ್ತಿಗೆ, ಪಾಪದ ವಿವಿಧ ಕ್ಷೇತ್ರಗಳ ಆಳವಾದ ತಿಳುವಳಿಕೆ ಮತ್ತು ನಿಜವಾದ ಪಶ್ಚಾತ್ತಾಪದ ಭಾವನೆ ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "Such an inner realization came to this daughter through the Marian Covenant. This was a grace of God she attained by thirsting for the gifts of the Holy Spirit and praying sincerely through the Marian Covenant.",
      "hi": "ऐसा ही एक आंतरिक बोध इस बेटी को मरियम की वाचा के माध्यम से प्राप्त हुआ। यह ईश्वर की कृपा थी जो उसने पवित्र आत्मा के वरदानों की प्यास और मरियम की वाचा के माध्यम से सच्चे मन से प्रार्थना करके प्राप्त की।",
      "ta": "மரியான் உடன்படிக்கை மூலம் இந்த மகளுக்கு அத்தகைய உள் உணர்தல் ஏற்பட்டது. இது பரிசுத்த ஆவியின் வரங்களுக்காக தாகம் கொண்டு மரியான் உடன்படிக்கை மூலம் உண்மையாக ஜெபிப்பதன் மூலம் அவள் அடைந்த கடவுளின் கிருபை.",
      "bn": "মারিয়ান চুক্তির মাধ্যমে এই কন্যার মধ্যে এমন একটি অভ্যন্তরীণ উপলব্ধি এসেছিল। এটি ছিল ঈশ্বরের একটি অনুগ্রহ যা সে পবিত্র আত্মার উপহারের জন্য তৃষ্ণার্ত হয়ে এবং মারিয়ান চুক্তির মাধ্যমে আন্তরিকভাবে প্রার্থনা করে অর্জন করেছিল।",
      "te": "మరియ ఒడంబడిక ద్వారా ఈ కుమార్తెకు అలాంటి అంతర్గత అవగాహన వచ్చింది. పరిశుద్ధాత్మ బహుమతుల కోసం దాహం వేయడం ద్వారా మరియు మరియ ఒడంబడిక ద్వారా హృదయపూర్వకంగా ప్రార్థించడం ద్వారా ఆమె పొందిన దేవుని కృప ఇది.",
      "mr": "अशी आंतरिक जाणीव या मुलीला मारियन कराराद्वारे झाली. ही देवाची कृपा होती जी तिने पवित्र आत्म्याच्या देणग्यांची तहान भागवून आणि मारियन कराराद्वारे प्रामाणिकपणे प्रार्थना करून प्राप्त केली.",
      "fr": "Cette révélation intérieure est parvenue à cette fille par l’Alliance mariale. C’était une grâce de Dieu qu’elle a obtenue en ayant soif des dons du Saint-Esprit et en priant sincèrement par l’Alliance mariale.",
      "es": "Esta comprensión interior le llegó a esta hija a través de la Alianza Mariana. Fue una gracia de Dios que alcanzó al anhelar los dones del Espíritu Santo y orar con sinceridad mediante la Alianza Mariana.",
      "zh": "这位女儿通过圣母盟约获得了这种内在的领悟。这是她因渴望圣灵的恩赐并通过圣母盟约真诚祈祷而获得的上帝恩典。",
      "kn": "ಈ ಮಗಳಿಗೆ ಅಂತಹ ಆಂತರಿಕ ಅರಿವು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ಬಂದಿತು. ಪವಿತ್ರಾತ್ಮದ ಉಡುಗೊರೆಗಳಿಗಾಗಿ ಬಾಯಾರಿಕೆಯಿಂದ ಮತ್ತು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಪ್ರಾರ್ಥಿಸುವ ಮೂಲಕ ಅವಳು ಪಡೆದ ದೇವರ ಅನುಗ್ರಹ ಇದು."
    }
  },
  {
    "start": "4:38",
    "text": {
      "en": "Secondly, this daughter says, I too grew into a sincere and intimate relationship with the Mother. In the Old",
      "hi": "दूसरी बात, यह बेटी कहती है, मैं भी माँ के साथ एक सच्चे और घनिष्ठ रिश्ते में विकसित हुई। पुराने ज़माने में",
      "ta": "இரண்டாவதாக, இந்த மகள் கூறுகிறாள், நானும் அம்மாவுடன் ஒரு உண்மையான மற்றும் நெருக்கமான உறவில் வளர்ந்தேன். பழைய காலத்தில்",
      "bn": "দ্বিতীয়ত, এই মেয়েটি বলে, আমিও মায়ের সাথে এক আন্তরিক এবং ঘনিষ্ঠ সম্পর্কের মধ্যে বেড়ে উঠেছি। পুরাতন যুগে",
      "te": "రెండవది, ఈ కుమార్తె ఇలా చెబుతుంది, నేను కూడా తల్లితో నిజాయితీగల మరియు సన్నిహిత సంబంధంలోకి ఎదిగాను. పాత కాలంలో",
      "mr": "दुसरे म्हणजे, ही मुलगी म्हणते की, माझेही आईसोबत एक प्रामाणिक आणि घनिष्ठ नाते निर्माण झाले. जुन्या काळात",
      "fr": "Deuxièmement, dit cette fille, j'ai moi aussi développé une relation sincère et intime avec la Mère.",
      "es": "En segundo lugar, dice esta hija, yo también llegué a tener una relación sincera e íntima con la Madre. En el Antiguo Testamento",
      "zh": "其次，这位女儿说，我也与母亲建立了真挚而亲密的关系。在旧",
      "kn": "ಎರಡನೆಯದಾಗಿ, ಈ ಮಗಳು ಹೇಳುತ್ತಾಳೆ, ನಾನು ಕೂಡ ತಾಯಿಯೊಂದಿಗೆ ಪ್ರಾಮಾಣಿಕ ಮತ್ತು ನಿಕಟ ಸಂಬಂಧವನ್ನು ಬೆಳೆಸಿಕೊಂಡೆ. ಹಳೆಯ ದಿನಗಳಲ್ಲಿ"
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "Testament, there is the Book of Ruth. In chapter 1 verse 16, it is written that Ruth’s mother-in-law was Naomi.",
      "hi": "नियम में रूत की पुस्तक है। अध्याय 1 की आयत 16 में लिखा है कि रूत की सास नाओमी थी।",
      "ta": "ஏற்பாட்டில், ரூத்தின் புத்தகம் உள்ளது. 1 ஆம் அதிகாரம் 16 ஆம் வசனத்தில், ரூத்தின் மாமியார் நகோமி என்று எழுதப்பட்டுள்ளது.",
      "bn": "নিয়মের মধ্যে, রূতের বই আছে। অধ্যায় 1 পদ 16-তে লেখা আছে যে রূতের শাশুড়ি ছিলেন নাওমি।",
      "te": "నిబంధనలో, రూతు గ్రంథం ఉంది. 1వ అధ్యాయం 16వ వచనంలో, రూతు అత్త నయోమి అని వ్రాయబడింది.",
      "mr": "करारात, रूथचे पुस्तक आहे. अध्याय 1 श्लोक 16 मध्ये असे लिहिले आहे की रूथची सासू नामी होती.",
      "fr": "Testament, il y a le Livre de Ruth. Au chapitre 1, verset 16, il est écrit que la belle-mère de Ruth était Naomi.",
      "es": "En el Nuevo Testamento se encuentra el Libro de Rut. En el capítulo 1, versículo 16, está escrito que la suegra de Rut era Noemí.",
      "zh": "《圣经》中有《路得记》。第1章第16节记载，路得的婆婆是拿俄米。",
      "kn": "ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ರೂತಳ ಪುಸ್ತಕವಿದೆ. 1ನೇ ಅಧ್ಯಾಯ 16ನೇ ವಚನದಲ್ಲಿ, ರೂತಳ ಅತ್ತೆ ನವೋಮಿ ಎಂದು ಬರೆಯಲಾಗಿದೆ."
    }
  },
  {
    "start": "4:52",
    "text": {
      "en": "After both her sons died, Naomi told her daughters-in-law to leave her and return to their homes. But Ruth said to Naomi, “Do not urge me",
      "hi": "जब नाओमी के दोनों बेटे मर गए, तो उसने अपनी बहुओं से कहा कि वे उसे छोड़कर अपने घर लौट जाएँ। लेकिन रूत ने नाओमी से कहा, “मुझसे यह आग्रह मत करो।”",
      "ta": "அவளுடைய இரண்டு மகன்களும் இறந்த பிறகு, நகோமி தன் மருமகள்களிடம் அவளை விட்டுவிட்டு தங்கள் வீடுகளுக்குத் திரும்பிச் செல்லும்படி சொன்னாள். ஆனால் ரூத் நகோமியிடம், “என்னை வற்புறுத்தாதே.",
      "bn": "তার দুই ছেলে মারা যাওয়ার পর, নয়মী তার পুত্রবধূদের তাকে ছেড়ে তাদের বাড়িতে ফিরে যেতে বললেন। কিন্তু রূৎ নয়মীকে বললেন, “আমাকে জোর করো না।",
      "te": "ఆమె ఇద్దరు కుమారులు చనిపోయిన తర్వాత, నయోమి తన కోడళ్ళతో ఆమెను విడిచిపెట్టి వారి ఇళ్లకు తిరిగి వెళ్ళమని చెప్పింది. కానీ రూతు నయోమితో, “నన్ను బలవంతం చేయకు.",
      "mr": "तिचे दोन्ही मुलगे मरण पावल्यानंतर, नामीने तिच्या सुनांना तिला सोडून त्यांच्या घरी परतण्यास सांगितले. पण रूथ नामीला म्हणाली, “मला आग्रह करू नकोस",
      "fr": "Après la mort de ses deux fils, Naomi dit à ses belles-filles de la quitter et de retourner chez elles. Mais Ruth dit à Naomi : « Ne me presse pas. »",
      "es": "Después de la muerte de sus dos hijos, Noemí les dijo a sus nueras que la dejaran y regresaran a sus casas. Pero Rut le respondió a Noemí: «No me instes».",
      "zh": "两个儿子都去世后，拿俄米吩咐儿媳们离开她，回她们的家乡去。但路得对拿俄米说:“不要催我。”",
      "kn": "ಅವಳ ಇಬ್ಬರು ಗಂಡು ಮಕ್ಕಳು ಸತ್ತ ನಂತರ, ನವೋಮಿ ತನ್ನ ಸೊಸೆಯಂದಿರಿಗೆ ಅವಳನ್ನು ಬಿಟ್ಟು ತಮ್ಮ ಮನೆಗಳಿಗೆ ಹಿಂತಿರುಗುವಂತೆ ಹೇಳಿದಳು. ಆದರೆ ರೂತಳು ನವೋಮಿಗೆ, “ನನ್ನನ್ನು ಒತ್ತಾಯಿಸಬೇಡ."
    }
  },
  {
    "start": "4:59",
    "text": {
      "en": "to leave you or turn back from following you. Wherever you go, I will go. Wherever you stay, I will stay. Your God will be my God.",
      "hi": "मैं तुम्हें छोड़ दूँगा या तुम्हारे पीछे चलना छोड़ दूँगा। तुम जहाँ जाओगे, मैं भी जाऊँगा। तुम जहाँ रहोगे, मैं भी रहूँगा। तुम्हारा प्रभु मेरा प्रभु होगा।",
      "ta": "உன்னை விட்டு விலகுவது அல்லது உன்னைப் பின்தொடர்வதிலிருந்து பின்வாங்குவது. நீ எங்கு சென்றாலும் நான் செல்வேன். நீ எங்கு தங்கினாலும் நான் தங்குவேன். உன் கடவுள் என் கடவுளாக இருப்பார்.",
      "bn": "তোমাকে ত্যাগ করতে অথবা তোমার পশ্চাৎ পশ্চাদপসরণ থেকে ফিরে যেতে। তুমি যেখানেই যাও, আমি সেখানেই যাব। তুমি যেখানেই থাকো, আমিও সেখানেই থাকবো। তোমার ঈশ্বরই আমার ঈশ্বর হবেন।",
      "te": "నిన్ను విడిచి వెళ్ళడానికి లేదా నిన్ను అనుసరించకుండా వెనక్కి తిరగడానికి. నువ్వు ఎక్కడికి వెళ్ళినా నేను వెళ్తాను. నువ్వు ఎక్కడ ఉన్నా నేను ఉంటాను. నీ దేవుడు నా దేవుడు.",
      "mr": "तुला सोडून जावे किंवा तुझ्या मागे वळावे. तू जिथे जाशील तिथे मी जाईन. तू जिथे राहशील तिथे मी राहीन. तुझा देव माझा देव असेल.",
      "fr": "Je ne te quitterai pas et je cesserai de te suivre. Où que tu ailles, j’irai. Où que tu demeures, je demeurerai. Ton Dieu sera mon Dieu.",
      "es": "para dejarte o apartarme de ti. Adondequiera que tú vayas, iré yo. Dondequiera que tú vivas, viviré yo. Tu Dios será mi Dios.",
      "zh": "离开你，或转身不再跟随你。你往哪里去，我也往哪里去；你在哪里住宿，我也在哪里住宿。你的神就是我的神。",
      "kn": "ನಿನ್ನನ್ನು ಬಿಟ್ಟು ಹೋಗುವುದು ಅಥವಾ ನಿನ್ನನ್ನು ಹಿಂಬಾಲಿಸುವುದರಿಂದ ಹಿಂದೆ ಸರಿಯುವುದು. ನೀನು ಎಲ್ಲಿಗೆ ಹೋದರೂ ನಾನು ಹೋಗುತ್ತೇನೆ. ನೀನು ಎಲ್ಲೇ ಇದ್ದರೂ ನಾನು ಇರುತ್ತೇನೆ. ನಿನ್ನ ದೇವರು ನನ್ನ ದೇವರಾಗಿರುವನು."
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "Nothing but death shall separate me from you.” This is a very, very meaningful passage. I always looked at the face of the Holy Mother and would say, “Mother, you are my Naomi, and I am your Ruth.”",
      "hi": "मृत्यु के सिवा कुछ भी मुझे तुझसे अलग नहीं कर सकता।\" यह एक बहुत ही सार्थक अंश है। मैं हमेशा पवित्र माता के चेहरे को देखता और कहता, \"माँ, आप मेरी नाओमी हैं, और मैं आपकी रूत हूँ।\"",
      "ta": "மரணத்தைத் தவிர வேறு எதுவும் என்னை உங்களிடமிருந்து பிரிக்க முடியாது.\" இது மிகவும் அர்த்தமுள்ள ஒரு பகுதி. நான் எப்போதும் பரிசுத்த தாயின் முகத்தைப் பார்த்து, \"அம்மா, நீ என் நகோமி, நான் உன் ரூத்\" என்று கூறுவேன்.",
      "bn": "মৃত্যু ছাড়া আর কিছুই আমাকে তোমার থেকে আলাদা করতে পারবে না।\" এটি একটি অত্যন্ত অর্থপূর্ণ অংশ। আমি সর্বদা পবিত্র মায়ের মুখের দিকে তাকিয়ে বলতাম, \"মা, তুমি আমার নয়মী, আর আমি তোমার রুথ।\"",
      "te": "మరణం తప్ప మరేదీ నన్ను నీ నుండి వేరు చేయదు.\" ఇది చాలా, చాలా అర్థవంతమైన భాగం. నేను ఎల్లప్పుడూ పవిత్ర తల్లి ముఖం వైపు చూస్తూ, \"అమ్మా, నువ్వు నా నయోమివి, నేను నీ రూతును\" అని చెప్పేవాడిని.",
      "mr": "मृत्यूशिवाय काहीही मला तुझ्यापासून वेगळे करू शकणार नाही.\" हा एक अतिशय अर्थपूर्ण उतारा आहे. मी नेहमी पवित्र आईच्या चेहऱ्याकडे पाहत असे आणि म्हणत असे, \"आई, तू माझी नामी आहेस आणि मी तुझी रूथ आहे.\"",
      "fr": "« Seule la mort me séparera de toi. » Ce passage est d'une profondeur inouïe. Je contemplais toujours le visage de la Sainte Vierge et disais : « Mère, tu es ma Naomi, et je suis ta Ruth. »",
      "es": "«Nada, salvo la muerte, me separará de ti». Este es un pasaje muy, muy significativo. Siempre miraba el rostro de la Santísima Virgen y decía: «Madre, tú eres mi Noemí, y yo soy tu Rut».",
      "zh": "“唯有死亡才能将我与你分开。” 这段经文意义非凡。我总是望着圣母的脸庞，说道:“母亲，你是我的拿俄米，我是你的路得。”",
      "kn": "ಮರಣವನ್ನು ಹೊರತುಪಡಿಸಿ ಬೇರೇನೂ ನನ್ನನ್ನು ನಿನ್ನಿಂದ ಬೇರ್ಪಡಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.\" ಇದು ತುಂಬಾ ಅರ್ಥಪೂರ್ಣವಾದ ವಾಕ್ಯವೃಂದ. ನಾನು ಯಾವಾಗಲೂ ಪವಿತ್ರ ತಾಯಿಯ ಮುಖವನ್ನು ನೋಡುತ್ತಾ, \"ತಾಯಿ, ನೀನು ನನ್ನ ನವೋಮಿ, ಮತ್ತು ನಾನು ನಿನ್ನ ರೂತ್\" ಎಂದು ಹೇಳುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "Because, except by death, it would be impossible for me to separate myself from Mother.",
      "hi": "क्योंकि मृत्यु के बिना मेरे लिए स्वयं को माँ से अलग करना असम्भव होगा।",
      "ta": "ஏனென்றால், மரணத்தைத் தவிர, நான் அம்மாவிடமிருந்து என்னைப் பிரித்துக் கொள்வது சாத்தியமில்லை.",
      "bn": "কারণ, মৃত্যু ছাড়া, আমার পক্ষে মায়ের কাছ থেকে নিজেকে আলাদা করা অসম্ভব।",
      "te": "ఎందుకంటే, మరణం ద్వారా తప్ప, నేను అమ్మ నుండి నన్ను వేరు చేసుకోవడం అసాధ్యం.",
      "mr": "कारण, मृत्यूशिवाय, मला आईपासून वेगळे करणे अशक्य होईल.",
      "fr": "Car, sauf par la mort, il me serait impossible de me séparer de Mère.",
      "es": "Porque, excepto por la muerte, me sería imposible separarme de mi Madre.",
      "zh": "因为，除了死亡，我不可能与母亲分离。",
      "kn": "ಏಕೆಂದರೆ, ಮರಣದ ಹೊರತಾಗಿ, ನಾನು ತಾಯಿಯಿಂದ ನನ್ನನ್ನು ಬೇರ್ಪಡಿಸಿಕೊಳ್ಳಲು ಅಸಾಧ್ಯ."
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "That is a very deep bond. As you know, when Naomi’s two sons died, she told her two daughters-in-law, “I have no more sons",
      "hi": "यह एक बहुत गहरा बंधन है। जैसा कि आप जानते हैं, जब नाओमी के दोनों बेटे मर गए, तो उसने अपनी दोनों बहुओं से कहा, \"मेरे अब और कोई बेटा नहीं है।\"",
      "ta": "அது மிகவும் ஆழமான பிணைப்பு. உங்களுக்குத் தெரியும், நகோமியின் இரண்டு மகன்கள் இறந்தபோது, அவள் தன் இரண்டு மருமகள்களிடம், “எனக்கு இனி மகன்கள் இல்லை” என்று சொன்னாள்.",
      "bn": "এটা খুবই গভীর বন্ধন। তুমি জানো, যখন নয়মীর দুই ছেলে মারা যায়, তখন সে তার দুই পুত্রবধূকে বলেছিল, “আমার আর কোন ছেলে নেই।”",
      "te": "అది చాలా లోతైన బంధం. మీకు తెలిసినట్లుగా, నయోమి ఇద్దరు కుమారులు చనిపోయినప్పుడు, ఆమె తన ఇద్దరు కోడళ్లతో, “నాకు ఇక కుమారులు లేరు” అని చెప్పింది.",
      "mr": "ते खूप खोल बंधन आहे. तुम्हाला माहिती आहेच की, जेव्हा नामीचे दोन मुलगे मरण पावले, तेव्हा तिने तिच्या दोन्ही सुनांना सांगितले, “मला आता मुले नाहीत.",
      "fr": "C'est un lien très profond. Comme vous le savez, lorsque les deux fils de Naomi moururent, elle dit à ses deux belles-filles : « Je n'ai plus de fils.",
      "es": "Ese es un vínculo muy profundo. Como saben, cuando murieron los dos hijos de Noemí, ella les dijo a sus dos nueras: “Ya no tengo más hijos”.",
      "zh": "这是一种非常深厚的感情。你们也知道，当拿俄米的两个儿子去世后，她对两个儿媳说:“我没有儿子了。”",
      "kn": "ಅದು ತುಂಬಾ ಆಳವಾದ ಬಂಧ. ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, ನವೋಮಿಯ ಇಬ್ಬರು ಗಂಡು ಮಕ್ಕಳು ಸತ್ತಾಗ, ಅವಳು ತನ್ನ ಇಬ್ಬರು ಸೊಸೆಯಂದಿರಿಗೆ, “ನನಗೆ ಇನ್ನು ಗಂಡು ಮಕ್ಕಳಿಲ್ಲ."
    }
  },
  {
    "start": "5:33",
    "text": {
      "en": "to give you. I cannot have more children who might grow up and become your husbands. It is better that you go your own way.”",
      "hi": "मैं तुम्हें और बच्चे नहीं दे सकता जो बड़े होकर तुम्हारे पति बन जाएँ। बेहतर है कि तुम अपना रास्ता खुद बना लो।”",
      "ta": "உனக்குக் கொடுக்க. வளர்ந்து உன் கணவனாக மாறக்கூடிய குழந்தைகளை நான் இனிப் பெற முடியாது. நீ உன் சொந்த வழியில் செல்வது நல்லது.”",
      "bn": "তোমাকে দেবার জন্য। আমার আর সন্তান থাকতে পারে না যারা বড় হয়ে তোমার স্বামী হতে পারে। তোমার নিজের পথে চলে যাওয়াই ভালো।\"",
      "te": "నీకు ఇవ్వడానికి. నేను పెద్దవాడై నీకు భర్తగా మారే పిల్లలు నాకు ఎక్కువ మంది లేరు. నువ్వు నీ దారిన వెళ్ళడం మంచిది.”",
      "mr": "तुला देण्यासाठी. मला आणखी मुले होऊ शकत नाहीत जी मोठी होऊन तुझे पती होतील. तू स्वतःच्या मार्गाने जाणे चांगले.”",
      "fr": "Je ne peux pas avoir d'autres enfants qui pourraient grandir et devenir vos maris. Il vaut mieux que vous suiviez votre propre chemin.",
      "es": "para daros. No puedo tener más hijos que puedan crecer y convertirse en vuestros maridos. Es mejor que sigáis vuestro propio camino.",
      "zh": "给你。我不能再生孩子了，他们长大后可能会成为你的丈夫。你最好还是走自己的路吧。”",
      "kn": "ನಿನಗೆ ಕೊಡಲು. ನಾನು ಬೆಳೆದು ನಿನ್ನ ಗಂಡನಾಗುವ ಹೆಚ್ಚಿನ ಮಕ್ಕಳನ್ನು ಹೊಂದಲು ಸಾಧ್ಯವಿಲ್ಲ. ನೀನು ನಿನ್ನದೇ ದಾರಿಯಲ್ಲಿ ಹೋಗುವುದು ಉತ್ತಮ.”"
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "Then Ruth said to Naomi, “Your God will be my God. Wherever you go, I will go. Where you are buried, there I will be buried too.”",
      "hi": "तब रूत ने नाओमी से कहा, “तेरा परमेश्वर मेरा भी परमेश्वर होगा। जहाँ तू जाएगी, वहाँ मैं भी जाऊँगी। जहाँ तुझे दफ़नाया जाएगा, वहाँ मुझे भी दफ़नाया जाएगा।”",
      "ta": "பிறகு ரூத் நகோமியிடம், “உன் கடவுள் என் கடவுள். நீ எங்கே போனாலும் நானும் செல்வேன். நீ எங்கே அடக்கம் செய்யப்படுகிறாயோ அங்கே நானும் அடக்கம் செய்யப்படுவேன்” என்றாள்.",
      "bn": "তখন রূৎ নয়মীকে বললেন, “তোমার ঈশ্বরই আমার ঈশ্বর। তুমি যেখানেই যাও, আমিও সেখানেই যাব। যেখানে তোমাকে কবর দেওয়া হবে, সেখানেই আমাকে কবর দেওয়া হবে।”",
      "te": "అప్పుడు రూతు నయోమితో, “నీ దేవుడు నా దేవుడు. నీవు ఎక్కడికి వెళ్ళినా నేను కూడా వెళ్తాను. నిన్ను ఎక్కడ పాతిపెడతామో అక్కడే నేను కూడా పాతిపెట్టబడతాను” అంది.",
      "mr": "मग रूथ नामीला म्हणाली, “तुझा देव माझा देव असेल. तू जिथे जाशील तिथे मी जाईन. जिथे तुला पुरले जाईल तिथेच मलाही पुरले जाईल.”",
      "fr": "Ruth dit alors à Naomi : « Ton Dieu sera mon Dieu. Où tu iras, j’irai. Où tu seras enterrée, là aussi je serai enterrée. »",
      "es": "Entonces Rut le dijo a Noemí: «Tu Dios será mi Dios. Adondequiera que tú vayas, yo iré. Donde tú seas sepultada, allí seré sepultada también yo».",
      "zh": "路得对拿俄米说:“你的神就是我的神。你往哪里去，我也往哪里去；你葬在哪里，我也葬在那里。”",
      "kn": "ಆಗ ರೂತಳು ನವೋಮಿಗೆ, “ನಿನ್ನ ದೇವರು ನನ್ನ ದೇವರು. ನೀನು ಎಲ್ಲಿಗೆ ಹೋದರೂ ನಾನೂ ಹೋಗುವೆನು. ನಿನ್ನನ್ನು ಎಲ್ಲಿ ಸಮಾಧಿ ಮಾಡುತ್ತೇವೋ ಅಲ್ಲಿಯೇ ನನ್ನನ್ನು ಸಹ ಸಮಾಧಿ ಮಾಡಲಾಗುವುದು” ಎಂದು ಹೇಳಿದಳು."
    }
  },
  {
    "start": "5:59",
    "text": {
      "en": "Thus, it was with faith in the true God that Ruth made this declaration.",
      "hi": "इस प्रकार, सच्चे परमेश्वर पर विश्वास रखते हुए रूत ने यह घोषणा की।",
      "ta": "இவ்வாறு, உண்மையான கடவுள் மீதுள்ள விசுவாசத்தோடுதான் ரூத் இந்த அறிவிப்பைச் செய்தாள்.",
      "bn": "সুতরাং, সত্য ঈশ্বরের প্রতি বিশ্বাস রেখেই রূৎ এই ঘোষণা করেছিলেন।",
      "te": "కాబట్టి, రూతు సత్య దేవునిపై విశ్వాసంతో ఈ ప్రకటన చేసింది.",
      "mr": "अशाप्रकारे, खऱ्या देवावरील विश्वासानेच रूथने ही घोषणा केली.",
      "fr": "C’est donc avec foi dans le vrai Dieu que Ruth fit cette déclaration.",
      "es": "Así pues, fue con fe en el Dios verdadero que Rut hizo esta declaración.",
      "zh": "因此，路得凭着对真神的信心，作出了这样的宣告。",
      "kn": "ಹೀಗೆ, ರೂತಳು ಸತ್ಯ ದೇವರಲ್ಲಿ ನಂಬಿಕೆಯಿಟ್ಟು ಈ ಘೋಷಣೆ ಮಾಡಿದಳು."
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "And the response that God the Father gave was to lift Ruth up as part of the genealogy — the very lineage of Jesus Christ. When I heard this reflection, I remembered myself.",
      "hi": "और पिता परमेश्वर ने जो प्रतिक्रिया दी, वह यह थी कि रूत को वंशावली का हिस्सा बनाया गया—जो यीशु मसीह का ही वंश है। जब मैंने यह विचार सुना, तो मुझे अपनी याद आ गई।",
      "ta": "பிதாவாகிய தேவன் அளித்த பதில், ரூத்தை வம்சாவளியின் ஒரு பகுதியாக - இயேசு கிறிஸ்துவின் வம்சாவளியின் ஒரு பகுதியாக - உயர்த்துவதாகும். இந்த பிரதிபலிப்பை நான் கேட்டபோது, எனக்கு என்னை நினைவு கூர்ந்தேன்.",
      "bn": "আর ঈশ্বর পিতা যে প্রতিক্রিয়া দিয়েছিলেন তা হল বংশতালিকার অংশ হিসেবে রুথকে উঁচুতে তোলা - যীশু খ্রীষ্টের বংশধর। এই প্রতিফলন শুনে আমার নিজের কথা মনে পড়ল।",
      "te": "మరియు తండ్రి అయిన దేవుడు ఇచ్చిన ప్రతిస్పందన ఏమిటంటే, రూతును వంశావళిలో భాగంగా - యేసుక్రీస్తు వంశావళిలో భాగంగా పైకి లేపడం. ఈ ప్రతిబింబం విన్నప్పుడు, నాకు నన్ను నేను గుర్తుచేసుకున్నాను.",
      "mr": "आणि देव पित्याने दिलेला प्रतिसाद म्हणजे वंशावळीचा भाग म्हणून रूथला उंचावणे - येशू ख्रिस्ताच्या वंशावळीचा भाग. जेव्हा मी हे विचार ऐकले तेव्हा मला स्वतःची आठवण झाली.",
      "fr": "Et la réponse de Dieu le Père fut d'élever Ruth au rang de figure généalogique, de lignée même de Jésus-Christ. En entendant cette réflexion, je me suis souvenue de moi-même.",
      "es": "Y la respuesta de Dios Padre fue incluir a Rut en la genealogía, en el linaje mismo de Jesucristo. Al escuchar esta reflexión, me acordé de mí mismo.",
      "zh": "天父的回应是将路得提升到家谱中——耶稣基督的血脉之中。当我听到这段话时，我想起了自己。",
      "kn": "ಮತ್ತು ತಂದೆಯಾದ ದೇವರು ನೀಡಿದ ಪ್ರತಿಕ್ರಿಯೆಯು ರೂತಳನ್ನು ವಂಶಾವಳಿಯ ಭಾಗವಾಗಿ - ಯೇಸುಕ್ರಿಸ್ತನ ವಂಶಾವಳಿಯ ಭಾಗವಾಗಿ - ಮೇಲಕ್ಕೆತ್ತುವುದಾಗಿತ್ತು. ಈ ಪ್ರತಿಬಿಂಬವನ್ನು ಕೇಳಿದಾಗ, ನನಗೆ ನನ್ನ ನೆನಪಾಯಿತು."
    }
  },
  {
    "start": "6:24",
    "text": {
      "en": "Because, when I first came to Kreupasanam in 2012 — as you know, back then this place was just a small retreat center,",
      "hi": "क्योंकि, जब मैं पहली बार 2012 में क्रेउपसनम आया था - जैसा कि आप जानते हैं, तब यह स्थान सिर्फ एक छोटा सा रिट्रीट सेंटर था,",
      "ta": "ஏனென்றால், நான் முதன்முதலில் 2012 இல் க்ரூபாசனத்திற்கு வந்தபோது - உங்களுக்குத் தெரியும், அப்போது இந்த இடம் ஒரு சிறிய ஓய்வு மையமாக இருந்தது,",
      "bn": "কারণ, যখন আমি 2012 সালে প্রথম ক্রেউপাসনমে আসি — যেমনটা তুমি জানো, তখন এই জায়গাটি ছিল কেবল একটি ছোট রিট্রিট সেন্টার,",
      "te": "ఎందుకంటే, నేను మొదటిసారి 2012లో క్రూపాసనానికి వచ్చినప్పుడు - మీకు తెలిసినట్లుగా, అప్పట్లో ఈ స్థలం కేవలం ఒక చిన్న రిట్రీట్ సెంటర్,",
      "mr": "कारण, जेव्हा मी 2012 मध्ये पहिल्यांदा क्रेउपासनमला आलो होतो - तुम्हाला माहिती आहेच, तेव्हा हे ठिकाण फक्त एक लहान रिट्रीट सेंटर होते,",
      "fr": "Parce que, lorsque je suis arrivé à Kreupasanam pour la première fois en 2012 — comme vous le savez, à l'époque, cet endroit n'était qu'un petit centre de retraite,",
      "es": "Porque, cuando llegué por primera vez a Kreupasanam en 2012 —como saben, en aquel entonces este lugar era solo un pequeño centro de retiros,",
      "zh": "因为，当我第一次来到克鲁帕萨南是在2012年——正如你所知，当时这里只是一个小型静修中心，",
      "kn": "ಏಕೆಂದರೆ, ನಾನು 2012 ರಲ್ಲಿ ಮೊದಲ ಬಾರಿಗೆ ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದಾಗ - ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಆಗ ಈ ಸ್ಥಳವು ಕೇವಲ ಒಂದು ಸಣ್ಣ ವಿಶ್ರಾಂತಿ ಕೇಂದ್ರವಾಗಿತ್ತು,"
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "where only one-day services and Marian fasts were held. It was also a place where some cultural and social activities took place. When I came to Kreupasanam for the first time,",
      "hi": "जहाँ केवल एक दिन की प्रार्थना सभाएँ और मरियम के उपवास आयोजित होते थे। यह एक ऐसा स्थान भी था जहाँ कुछ सांस्कृतिक और सामाजिक गतिविधियाँ भी होती थीं। जब मैं पहली बार कृउपासनम आया था,",
      "ta": "ஒரு நாள் சேவைகள் மற்றும் மரியன்னை விரதங்கள் மட்டுமே நடைபெற்றன. சில கலாச்சார மற்றும் சமூக நடவடிக்கைகள் நடைபெற்ற இடமாகவும் இது இருந்தது. நான் முதல் முறையாக க்ருபாசனத்திற்கு வந்தபோது,",
      "bn": "যেখানে শুধুমাত্র একদিনের উপবাস এবং মারিয়ান উপবাস অনুষ্ঠিত হত। এটি এমন একটি জায়গা ছিল যেখানে কিছু সাংস্কৃতিক ও সামাজিক কার্যকলাপও হত। যখন আমি প্রথমবারের মতো ক্রেউপাসনমে আসি,",
      "te": "అక్కడ ఒకరోజు సేవలు మరియు మరియన్ ఉపవాసాలు మాత్రమే జరిగేవి. ఇది కొన్ని సాంస్కృతిక మరియు సామాజిక కార్యకలాపాలు జరిగే ప్రదేశం కూడా. నేను మొదటిసారి క్రూపాసనానికి వచ్చినప్పుడు,",
      "mr": "जिथे फक्त एक दिवसाची सेवा आणि मारियन उपवास होत असत. ते असे ठिकाण होते जिथे काही सांस्कृतिक आणि सामाजिक उपक्रमही होत असत. जेव्हा मी पहिल्यांदाच क्रेउपासनमला आलो,",
      "fr": "où seuls des offices d'une journée et des jeûnes mariaux étaient célébrés. C'était aussi un lieu où se déroulaient certaines activités culturelles et sociales. Lorsque je suis venu à Kreupasanam pour la première fois,",
      "es": "donde solo se celebraban servicios de un día y ayunos marianos. También era un lugar donde se realizaban algunas actividades culturales y sociales. Cuando llegué a Kreupasanam por primera vez,",
      "zh": "那里只举行一日礼拜和圣母玛利亚斋戒。它也是举办一些文化和社会活动的地方。当我第一次来到克鲁帕萨南时，",
      "kn": "ಅಲ್ಲಿ ಕೇವಲ ಒಂದು ದಿನದ ಸೇವೆಗಳು ಮತ್ತು ಮರಿಯಾನ್ ಉಪವಾಸಗಳು ನಡೆಯುತ್ತಿದ್ದವು. ಇದು ಕೆಲವು ಸಾಂಸ್ಕೃತಿಕ ಮತ್ತು ಸಾಮಾಜಿಕ ಚಟುವಟಿಕೆಗಳು ನಡೆಯುತ್ತಿದ್ದ ಸ್ಥಳವೂ ಆಗಿತ್ತು. ನಾನು ಮೊದಲ ಬಾರಿಗೆ ಕ್ರೂಪಾಸನಂಗೆ ಬಂದಾಗ,"
    }
  },
  {
    "start": "6:44",
    "text": {
      "en": "a thought came to my mind: If only there were a convent here, I would have joined immediately as a sister. Today, we have permission and the possibility for such a calling,",
      "hi": "मेरे मन में एक विचार आया: काश यहाँ कोई कॉन्वेंट होता, तो मैं तुरंत एक सिस्टर के रूप में शामिल हो जाती। आज, हमें इस तरह के बुलावे की अनुमति और संभावना मिली है,",
      "ta": "என் மனதில் ஒரு எண்ணம் தோன்றியது: இங்கே ஒரு கான்வென்ட் இருந்திருந்தால், நான் உடனடியாக ஒரு சகோதரியாக சேர்ந்திருப்பேன். இன்று, எங்களுக்கு அனுமதியும் அத்தகைய அழைப்புக்கான வாய்ப்பும் உள்ளது,",
      "bn": "আমার মনে একটা চিন্তা এলো: যদি এখানে একটা কনভেন্ট থাকতো, তাহলে আমি একজন বোন হিসেবে অবিলম্বে যোগদান করতাম। আজ, আমাদের অনুমতি এবং এমন একটি আহ্বানের সম্ভাবনা আছে,",
      "te": "నా మనసులో ఒక ఆలోచన వచ్చింది: ఇక్కడ ఒక కాన్వెంట్ ఉంటే, నేను వెంటనే ఒక సోదరిగా చేరి ఉండేవాడిని. నేడు, మనకు అనుమతి ఉంది మరియు అలాంటి పిలుపుకు అవకాశం ఉంది,",
      "mr": "माझ्या मनात एक विचार आला: जर इथे कॉन्व्हेंट असते तर मी लगेचच एक बहीण म्हणून सामील झाले असते. आज, आमच्याकडे परवानगी आहे आणि अशा बोलावण्याची शक्यता आहे,",
      "fr": "Une pensée m'est venue à l'esprit : s'il y avait un couvent ici, je serais entrée immédiatement comme sœur. Aujourd'hui, nous avons la permission et la possibilité d'une telle vocation.",
      "es": "Me vino un pensamiento a la mente: Si tan solo hubiera un convento aquí, me habría unido inmediatamente como monja. Hoy, tenemos permiso y la posibilidad para tal vocación.",
      "zh": "我突然想到:如果这里有一座修道院，我立刻就会去当修女。如今，我们有了这样的许可和机会。",
      "kn": "ನನ್ನ ಮನಸ್ಸಿಗೆ ಒಂದು ಯೋಚನೆ ಬಂತು: ಇಲ್ಲಿ ಒಂದು ಕಾನ್ವೆಂಟ್ ಇದ್ದಿದ್ದರೆ, ನಾನು ತಕ್ಷಣ ಸಹೋದರಿಯಾಗಿ ಸೇರುತ್ತಿದ್ದೆ. ಇಂದು, ನಮಗೆ ಅನುಮತಿ ಇದೆ ಮತ್ತು ಅಂತಹ ಕರೆಯುವ ಸಾಧ್ಯತೆ ಇದೆ,"
    }
  },
  {
    "start": "6:55",
    "text": {
      "en": "but back then, it was not even imaginable because of the financial situation and the conditions around Kreupasanam. That was a deep desire in my heart — just like Ruth said.",
      "hi": "लेकिन उस समय, आर्थिक स्थिति और क्रेउपासनम के आस-पास के हालात को देखते हुए, यह कल्पना भी नहीं की जा सकती थी। मेरे दिल में यही एक गहरी इच्छा थी — जैसा रूथ ने कहा था।",
      "ta": "ஆனால் அப்போது, க்ருபாசனத்தைச் சுற்றியுள்ள நிதி நிலைமை மற்றும் சூழ்நிலை காரணமாக அதை நினைத்துப் பார்க்கக்கூட முடியவில்லை. அது என் இதயத்தில் ஒரு ஆழமான ஆசையாக இருந்தது - ரூத் சொன்னது போல.",
      "bn": "কিন্তু তখন, আর্থিক অবস্থা এবং ক্রেউপাসনমের আশেপাশের পরিস্থিতির কারণে এটি কল্পনাও করা যেত না। এটা আমার হৃদয়ের গভীর ইচ্ছা ছিল — ঠিক যেমন রুথ বলেছিলেন।",
      "te": "కానీ అప్పట్లో, క్రూపాసనమ్ చుట్టూ ఉన్న ఆర్థిక పరిస్థితి మరియు పరిస్థితుల కారణంగా అది ఊహించటానికి కూడా సాధ్యం కాదు. అది నా హృదయంలో లోతైన కోరిక - రూత్ చెప్పినట్లుగా.",
      "mr": "पण त्यावेळी, आर्थिक परिस्थिती आणि क्रेउपासनमच्या सभोवतालच्या परिस्थितीमुळे ते कल्पनाही करता येत नव्हते. माझ्या मनात ती एक खोल इच्छा होती — अगदी रूथने म्हटल्याप्रमाणे.",
      "fr": "Mais à l'époque, c'était inimaginable, compte tenu de la situation financière et des conditions qui régnaient à Kreupasanam. C'était un désir profond au fond de mon cœur, comme l'a dit Ruth.",
      "es": "Pero en aquel entonces, era impensable debido a la situación económica y las condiciones que rodeaban a Kreupasanam. Era un profundo anhelo en mi corazón, tal como dijo Rut.",
      "zh": "但当时，由于克鲁帕萨南的经济状况和周围环境，这根本是无法想象的。那是我内心深处的一个愿望——就像露丝说的那样。",
      "kn": "ಆದರೆ ಆಗ, ಕ್ರೂಪಾಸನಂ ಸುತ್ತಮುತ್ತಲಿನ ಆರ್ಥಿಕ ಪರಿಸ್ಥಿತಿ ಮತ್ತು ಪರಿಸ್ಥಿತಿಗಳಿಂದಾಗಿ ಅದನ್ನು ಊಹಿಸಲೂ ಸಾಧ್ಯವಿಲ್ಲ. ಅದು ನನ್ನ ಹೃದಯದಲ್ಲಿ ಆಳವಾದ ಬಯಕೆಯಾಗಿತ್ತು - ರೂತ್ ಹೇಳಿದಂತೆ."
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "The respected Fr. V.P. Joseph is the founding director of Kreupasanam. So, what I thought in my heart was this: Wherever Father is buried, wherever Father serves, that is where my ministry should be.",
      "hi": "आदरणीय फादर वी.पी. जोसेफ, क्रुपासनम के संस्थापक निदेशक हैं। इसलिए, मैंने मन ही मन सोचा: जहाँ भी पिताजी को दफनाया गया है, जहाँ भी पिताजी सेवा करते हैं, वहीं मेरी सेवा होनी चाहिए।",
      "ta": "மரியாதைக்குரிய அருட்தந்தை வி.பி. ஜோசப் க்ருபாசனத்தின் நிறுவன இயக்குனர் ஆவார். எனவே, என் மனதில் நான் நினைத்தது இதுதான்: தந்தை எங்கு அடக்கம் செய்யப்பட்டாலும், தந்தை எங்கு சேவை செய்தாலும், அங்குதான் எனது ஊழியம் இருக்க வேண்டும்.",
      "bn": "শ্রদ্ধেয় ফাদার ভিপি জোসেফ হলেন ক্রেউপাসনমের প্রতিষ্ঠাতা পরিচালক। তাই, আমার মনে যা ছিল তা হল: যেখানেই বাবাকে সমাহিত করা হয়, যেখানেই বাবা সেবা করেন, সেখানেই আমার পরিচর্যা হওয়া উচিত।",
      "te": "గౌరవనీయులైన ఫాదర్ VP జోసెఫ్ క్రూపాసనం వ్యవస్థాపక డైరెక్టర్. కాబట్టి, నా హృదయంలో నేను అనుకున్నది ఇదే: తండ్రి ఎక్కడ ఖననం చేయబడతారో, తండ్రి ఎక్కడ సేవ చేస్తారో, అక్కడే నా పరిచర్య ఉండాలి.",
      "mr": "आदरणीय फादर व्हीपी जोसेफ हे क्रेउपासनमचे संस्थापक संचालक आहेत. म्हणून, माझ्या मनात असे वाटले: जिथे जिथे वडील दफन केले जातील, जिथे जिथे वडील सेवा करतील, तिथेच माझी सेवा असावी.",
      "fr": "Le respecté Père VP Joseph est le directeur fondateur de Kreupasanam. Aussi, je me suis dit : là où le Père est enterré, là où il exerce son ministère, c'est là que le mien doit se trouver.",
      "es": "El respetado Padre VP Joseph es el director fundador de Kreupasanam. Por eso, pensé: dondequiera que el Padre esté enterrado, dondequiera que el Padre sirva, ahí es donde debería estar mi ministerio.",
      "zh": "尊敬的约瑟夫神父是克鲁帕萨南的创始主任。因此，我当时心里想的是:无论神父葬在哪里，无论神父在哪里服务，我的事工也应该在那里进行。",
      "kn": "ಗೌರವಾನ್ವಿತ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಕ್ರೂಪಾಸನಂನ ಸ್ಥಾಪಕ ನಿರ್ದೇಶಕರು. ಹಾಗಾಗಿ, ನನ್ನ ಹೃದಯದಲ್ಲಿ ನಾನು ಯೋಚಿಸಿದ್ದು ಇದನ್ನೇ: ತಂದೆಯನ್ನು ಎಲ್ಲಿ ಸಮಾಧಿ ಮಾಡಲಾಗಿದೆಯೋ, ತಂದೆ ಎಲ್ಲಿ ಸೇವೆ ಸಲ್ಲಿಸುತ್ತಾರೋ, ಅಲ್ಲಿ ನನ್ನ ಸೇವೆ ಇರಬೇಕು."
    }
  },
  {
    "start": "7:18",
    "text": {
      "en": "This was an inner inspiration given to me by the Holy Spirit — a deep spiritual insight I had at that time.",
      "hi": "यह पवित्र आत्मा द्वारा मुझे दी गई एक आंतरिक प्रेरणा थी - उस समय मेरे पास एक गहरी आध्यात्मिक अंतर्दृष्टि थी।",
      "ta": "இது பரிசுத்த ஆவியால் எனக்குக் கொடுக்கப்பட்ட ஒரு உள் உத்வேகம் - அந்த நேரத்தில் எனக்கு இருந்த ஆழமான ஆன்மீக நுண்ணறிவு.",
      "bn": "এটি ছিল পবিত্র আত্মার দ্বারা আমাকে প্রদত্ত একটি অভ্যন্তরীণ অনুপ্রেরণা - সেই সময়ে আমার মধ্যে একটি গভীর আধ্যাত্মিক অন্তর্দৃষ্টি ছিল।",
      "te": "ఇది పరిశుద్ధాత్మ నాకు ఇచ్చిన అంతర్గత ప్రేరణ - ఆ సమయంలో నాకు లోతైన ఆధ్యాత్మిక అంతర్దృష్టి ఉంది.",
      "mr": "ही पवित्र आत्म्याने मला दिलेली एक आंतरिक प्रेरणा होती - त्यावेळी मला असलेली एक खोल आध्यात्मिक अंतर्दृष्टी.",
      "fr": "C’était une inspiration intérieure qui m’a été donnée par le Saint-Esprit — une profonde intuition spirituelle que j’ai eue à ce moment-là.",
      "es": "Esta fue una inspiración interior que me dio el Espíritu Santo: una profunda comprensión espiritual que tuve en ese momento.",
      "zh": "这是我当时从圣灵那里得到的内在启示——一种深刻的精神感悟。",
      "kn": "ಇದು ಪವಿತ್ರಾತ್ಮನು ನನಗೆ ನೀಡಿದ ಆಂತರಿಕ ಸ್ಫೂರ್ತಿಯಾಗಿತ್ತು - ಆ ಸಮಯದಲ್ಲಿ ನನಗೆ ಆಳವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಒಳನೋಟವಿತ್ತು."
    }
  },
  {
    "start": "7:27",
    "text": {
      "en": "Years later, while I was doing my Master’s in Theology, the Most Rev. Bishop of Alappuzha Diocese told me, “Jomol, since you have served here for so long, you must now officially transfer your parish membership",
      "hi": "वर्षों बाद, जब मैं धर्मशास्त्र में स्नातकोत्तर कर रहा था, अलाप्पुझा धर्मप्रांत के परम पूज्य बिशप ने मुझसे कहा, \"जोमोल, चूँकि आपने इतने लंबे समय तक यहाँ सेवा की है, इसलिए अब आपको आधिकारिक तौर पर अपनी पैरिश सदस्यता हस्तांतरित करनी होगी।\"",
      "ta": "பல வருடங்களுக்குப் பிறகு, நான் இறையியலில் முதுகலைப் பட்டம் படித்துக்கொண்டிருந்தபோது, ஆலப்புழா மறைமாவட்டத்தின் மிகவும் மரியாதைக்குரிய பிஷப் என்னிடம், “ஜோமோல், நீங்கள் இங்கு நீண்ட காலமாகப் பணியாற்றி வருவதால், இப்போது உங்கள் திருச்சபை உறுப்பினர் பதவியை அதிகாரப்பூர்வமாக மாற்ற வேண்டும்.",
      "bn": "বহু বছর পর, যখন আমি ধর্মতত্ত্বে মাস্টার্স করছিলাম, তখন আলাপ্পুঝা ডায়োসিসের মোস্ট রেভারেন্ড বিশপ আমাকে বললেন, “জোমল, যেহেতু তুমি এতদিন ধরে এখানে সেবা করে আসছো, তাই এখন তোমাকে আনুষ্ঠানিকভাবে তোমার প্যারিশ সদস্যপদ হস্তান্তর করতে হবে।",
      "te": "సంవత్సరాల తరువాత, నేను వేదాంతశాస్త్రంలో మాస్టర్స్ చేస్తున్నప్పుడు, అలప్పుజ డయోసెస్ మోస్ట్ రెవరెండ్ బిషప్ నాతో, “జోమోల్, నువ్వు ఇక్కడ చాలా కాలంగా సేవ చేస్తున్నందున, ఇప్పుడు అధికారికంగా నీ పారిష్ సభ్యత్వాన్ని బదిలీ చేయాలి.",
      "mr": "वर्षांनंतर, मी धर्मशास्त्रात पदव्युत्तर शिक्षण घेत असताना, अलाप्पुझा डायोसिसचे परम रेव्ह. बिशप मला म्हणाले, “जोमोल, तू इतके दिवस इथे सेवा करत असल्याने, आता तुला अधिकृतपणे तुझे पॅरिश सदस्यत्व हस्तांतरित करावे लागेल.",
      "fr": "Des années plus tard, alors que je faisais ma maîtrise en théologie, Monseigneur l'évêque du diocèse d'Alappuzha m'a dit : « Jomol, puisque vous avez servi ici pendant si longtemps, vous devez maintenant transférer officiellement votre appartenance à la paroisse. »",
      "es": "Años después, mientras cursaba mi maestría en Teología, el Reverendísimo Obispo de la Diócesis de Alappuzha me dijo: «Jomol, puesto que has servido aquí durante tanto tiempo, debes transferir oficialmente tu membresía parroquial».",
      "zh": "多年后，当我攻读神学硕士学位时，阿拉普扎教区的主教告诉我:“乔莫尔，既然你在这里服务了这么久，现在你必须正式转入其他教区。”",
      "kn": "ವರ್ಷಗಳ ನಂತರ, ನಾನು ದೇವತಾಶಾಸ್ತ್ರದಲ್ಲಿ ಸ್ನಾತಕೋತ್ತರ ಪದವಿ ಪಡೆಯುತ್ತಿದ್ದಾಗ, ಅಲಪ್ಪುಳ ಡಯಾಸಿಸ್‌ನ ಮೋಸ್ಟ್ ರೆವ್. ಬಿಷಪ್ ನನಗೆ, “ಜೋಮೋಲ್, ನೀವು ಇಲ್ಲಿ ಬಹಳ ಕಾಲ ಸೇವೆ ಸಲ್ಲಿಸಿದ್ದರಿಂದ, ಈಗ ನೀವು ಅಧಿಕೃತವಾಗಿ ನಿಮ್ಮ ಪ್ಯಾರಿಷ್ ಸದಸ್ಯತ್ವವನ್ನು ವರ್ಗಾಯಿಸಬೇಕು” ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "7:43",
    "text": {
      "en": "to the Little Flower Church, which is the parish church of Kreupasanam.” When the Bishop told me this, I was overjoyed,",
      "hi": "लिटिल फ्लावर चर्च में, जो कि क्रेउपासनम का पैरिश चर्च है।” जब बिशप ने मुझे यह बताया, तो मैं बहुत खुश हुआ,",
      "ta": "க்ருபாசனத்தின் திருச்சபையான லிட்டில் ஃப்ளவர் தேவாலயத்திற்கு.\" பிஷப் என்னிடம் இதைச் சொன்னபோது, நான் மிகுந்த மகிழ்ச்சியடைந்தேன்,",
      "bn": "লিটল ফ্লাওয়ার চার্চে, যা ক্রেউপাসনমের প্যারিশ গির্জা।\" বিশপ যখন আমাকে এই কথা বললেন, তখন আমি অত্যন্ত আনন্দিত হয়েছিলাম,",
      "te": "క్రూపాసనమ్ పారిష్ చర్చి అయిన లిటిల్ ఫ్లవర్ చర్చికి.\" బిషప్ ఈ విషయం నాకు చెప్పినప్పుడు, నేను చాలా సంతోషించాను,",
      "mr": "लिटिल फ्लॉवर चर्चला, जे क्रेउपासनमचे पॅरिश चर्च आहे.\" जेव्हा बिशपने मला हे सांगितले तेव्हा मला खूप आनंद झाला,",
      "fr": "à l'église de la Petite Fleur, qui est l'église paroissiale de Kreupasanam. » Lorsque l'évêque m'a dit cela, j'étais fou de joie,",
      "es": "a la Iglesia de la Pequeña Flor, que es la iglesia parroquial de Kreupasanam”. Cuando el obispo me dijo esto, me llené de alegría,",
      "zh": "前往小花教堂，那是克鲁帕萨南的教区教堂。”主教告诉我这件事时，我欣喜若狂。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಪ್ಯಾರಿಷ್ ಚರ್ಚ್ ಆಗಿರುವ ಲಿಟಲ್ ಫ್ಲವರ್ ಚರ್ಚ್‌ಗೆ.\" ಬಿಷಪ್ ನನಗೆ ಇದನ್ನು ಹೇಳಿದಾಗ, ನಾನು ತುಂಬಾ ಸಂತೋಷಪಟ್ಟೆ,"
    }
  },
  {
    "start": "7:53",
    "text": {
      "en": "because Kalavoor — the place where the respected Fr. V.P. Joseph, the founder of Kreupasanam, will always be remembered — became known throughout the world as part of the Alappuzha Diocese,",
      "hi": "क्योंकि कलावूर - वह स्थान जहाँ क्रीउपसनम के संस्थापक आदरणीय फादर वीपी जोसेफ को हमेशा याद किया जाएगा - अलप्पुझा धर्मप्रांत के हिस्से के रूप में दुनिया भर में जाना जाने लगा,",
      "ta": "ஏனெனில் கலவூர் - க்ருபாசனத்தின் நிறுவனர் மரியாதைக்குரிய அருட்தந்தை வி.பி. ஜோசப் எப்போதும் நினைவுகூரப்படும் இடம் - ஆலப்புழா மறைமாவட்டத்தின் ஒரு பகுதியாக உலகம் முழுவதும் அறியப்பட்டது,",
      "bn": "কারণ কালাভুর — সেই স্থান যেখানে ক্রেউপাসনমের প্রতিষ্ঠাতা সম্মানিত ফাদার ভিপি জোসেফকে সর্বদা স্মরণ করা হবে — আলাপ্পুঝা ডায়োসিসের অংশ হিসেবে বিশ্বজুড়ে পরিচিতি লাভ করে,",
      "te": "ఎందుకంటే కలవూర్ - క్రూపాసనం స్థాపకుడు గౌరవనీయులైన ఫాదర్ విపి జోసెఫ్ ఎల్లప్పుడూ జ్ఞాపకం ఉంచుకునే ప్రదేశం - అలప్పుజ డయోసెస్‌లో భాగంగా ప్రపంచవ్యాప్తంగా ప్రసిద్ధి చెందింది,",
      "mr": "कारण कलावूर - ते ठिकाण जिथे क्रेउपासनमचे संस्थापक आदरणीय फादर व्हीपी जोसेफ यांचे नेहमीच स्मरण केले जाईल - ते अलाप्पुझा डायोसिसचा भाग म्हणून जगभर ओळखले जाऊ लागले,",
      "fr": "parce que Kalavoor — le lieu où le respecté Père VP Joseph, le fondateur de Kreupasanam, sera toujours commémoré — est devenu connu dans le monde entier comme faisant partie du diocèse d'Alappuzha,",
      "es": "porque Kalavoor —el lugar donde siempre será recordado el respetado P. VP Joseph, fundador de Kreupasanam— se hizo conocido en todo el mundo como parte de la Diócesis de Alappuzha,",
      "zh": "因为卡拉沃尔——受人尊敬的克鲁帕萨南创始人VP约瑟夫神父将永远被人们铭记的地方——作为阿拉普扎教区的一部分而闻名于世。",
      "kn": "ಏಕೆಂದರೆ ಕಲವೂರ್ - ಕ್ರೂಪಾಸನಂನ ಸ್ಥಾಪಕರಾದ ಗೌರವಾನ್ವಿತ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಅವರನ್ನು ಯಾವಾಗಲೂ ಸ್ಮರಿಸಲಾಗುವ ಸ್ಥಳ - ಆಲಪ್ಪುಳ ಡಯಾಸಿಸ್‌ನ ಭಾಗವಾಗಿ ಪ್ರಪಂಚದಾದ್ಯಂತ ಪ್ರಸಿದ್ಧವಾಯಿತು,"
    }
  },
  {
    "start": "8:09",
    "text": {
      "en": "through the apparition shrine of Kreupasanam. So being officially accepted as a member of this parish, I understood it as part of God the Father’s eternal plan, and it filled me with great joy.",
      "hi": "कृउपासनम के दिव्यदर्शन मंदिर के माध्यम से। इस पल्ली के सदस्य के रूप में आधिकारिक रूप से स्वीकार किए जाने पर, मैंने इसे परमपिता परमेश्वर की शाश्वत योजना का एक हिस्सा समझा, और इससे मैं अत्यंत प्रसन्न हुआ।",
      "ta": "க்ருபாசனம் என்ற காட்சி ஆலயத்தின் வழியாக. எனவே இந்த திருச்சபையின் உறுப்பினராக அதிகாரப்பூர்வமாக ஏற்றுக்கொள்ளப்பட்டதால், அதை பிதாவாகிய கடவுளின் நித்திய திட்டத்தின் ஒரு பகுதியாகப் புரிந்துகொண்டேன், அது என்னை மிகுந்த மகிழ்ச்சியால் நிரப்பியது.",
      "bn": "ক্রেউপাসনমের আবির্ভাব মন্দিরের মাধ্যমে। তাই আনুষ্ঠানিকভাবে এই প্যারিশের সদস্য হিসেবে গৃহীত হওয়ায়, আমি এটিকে ঈশ্বর পিতার চিরন্তন পরিকল্পনার অংশ হিসাবে বুঝতে পেরেছিলাম এবং এটি আমাকে অত্যন্ত আনন্দে ভরিয়ে দিয়েছিল।",
      "te": "క్రూపాసనమ్ అనే దర్శన మందిరం ద్వారా. కాబట్టి ఈ పారిష్ సభ్యునిగా అధికారికంగా అంగీకరించబడినందున, నేను దానిని తండ్రి అయిన దేవుని శాశ్వత ప్రణాళికలో భాగంగా అర్థం చేసుకున్నాను మరియు అది నన్ను చాలా ఆనందాన్ని నింపింది.",
      "mr": "क्रेउपासनमच्या प्रकटीकरण मंदिराद्वारे. म्हणून या पॅरिशचा सदस्य म्हणून अधिकृतपणे स्वीकारल्यामुळे, मी ते देव पित्याच्या शाश्वत योजनेचा एक भाग म्हणून समजले आणि त्यामुळे मला खूप आनंद झाला.",
      "fr": "par le sanctuaire des apparitions de Kreupasanam. Ainsi, étant officiellement acceptée comme membre de cette paroisse, j'ai compris que cela faisait partie du plan éternel de Dieu le Père, et cela m'a rempli d'une grande joie.",
      "es": "a través del santuario de la aparición de Kreupasanam. Al ser aceptado oficialmente como miembro de esta parroquia, lo entendí como parte del plan eterno de Dios Padre, y me llenó de gran alegría.",
      "zh": "通过克鲁帕萨南显灵圣地。因此，当我正式被接纳为这个教区的成员时，我明白这是天父永恒计划的一部分，这让我充满了极大的喜悦。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಪ್ರತ್ಯಕ್ಷ ದೇಗುಲದ ಮೂಲಕ. ಆದ್ದರಿಂದ ಈ ಪ್ಯಾರಿಷ್‌ನ ಸದಸ್ಯನಾಗಿ ಅಧಿಕೃತವಾಗಿ ಸ್ವೀಕರಿಸಲ್ಪಟ್ಟ ನಂತರ, ನಾನು ಅದನ್ನು ದೇವರ ತಂದೆಯಾದ ಅವರ ಶಾಶ್ವತ ಯೋಜನೆಯ ಭಾಗವೆಂದು ಅರ್ಥಮಾಡಿಕೊಂಡೆ ಮತ್ತು ಅದು ನನಗೆ ಬಹಳ ಸಂತೋಷವನ್ನು ತುಂಬಿತು."
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "Now I am officially a member of our parish church here at Kreupasanam, by the instruction of the respected Bishop.",
      "hi": "अब मैं आदरणीय बिशप के निर्देशानुसार, आधिकारिक तौर पर यहां क्रेउपसनम में हमारे पैरिश चर्च का सदस्य हूं।",
      "ta": "இப்போது மரியாதைக்குரிய பிஷப்பின் அறிவுறுத்தலின் பேரில், நான் அதிகாரப்பூர்வமாக க்ருபாசனத்தில் உள்ள எங்கள் திருச்சபை தேவாலயத்தில் உறுப்பினராக உள்ளேன்.",
      "bn": "সম্মানিত বিশপের নির্দেশে, এখন আমি আনুষ্ঠানিকভাবে ক্রেউপাসনমে আমাদের প্যারিশ গির্জার সদস্য।",
      "te": "ఇప్పుడు గౌరవనీయులైన బిషప్ సూచనల మేరకు నేను అధికారికంగా క్రూపాసనంలోని మా పారిష్ చర్చిలో సభ్యుడిని.",
      "mr": "आता मी अधिकृतपणे आमच्या क्रेउपासनम येथील पॅरिश चर्चचा सदस्य आहे, आदरणीय बिशपच्या सूचनेनुसार.",
      "fr": "Maintenant, je suis officiellement membre de notre église paroissiale ici à Kreupasanam, sur instruction de l'évêque respecté.",
      "es": "Ahora soy oficialmente miembro de nuestra iglesia parroquial aquí en Kreupasanam, por instrucción del respetado Obispo.",
      "zh": "现在，在尊敬的主教的指示下，我正式成为我们克鲁帕萨南教区教堂的一员。",
      "kn": "ಈಗ ನಾನು ಗೌರವಾನ್ವಿತ ಬಿಷಪ್ ಅವರ ಸೂಚನೆಯ ಮೇರೆಗೆ ಅಧಿಕೃತವಾಗಿ ಕ್ರೂಪಾಸನಂನಲ್ಲಿರುವ ನಮ್ಮ ಪ್ಯಾರಿಷ್ ಚರ್ಚ್‌ನ ಸದಸ್ಯನಾಗಿದ್ದೇನೆ."
    }
  },
  {
    "start": "8:33",
    "text": {
      "en": "So, as this daughter says, it is a bond like that of Ruth and Naomi that I share with the Holy Mother.",
      "hi": "तो, जैसा कि यह बेटी कहती है, यह रूथ और नाओमी जैसा बंधन है जो मैं पवित्र माता के साथ साझा करती हूं।",
      "ta": "எனவே, இந்த மகள் சொல்வது போல், இது பரிசுத்த தாயுடன் நான் பகிர்ந்து கொள்ளும் ரூத் மற்றும் நகோமியின் பிணைப்பைப் போன்றது.",
      "bn": "তাই, এই মেয়ে যেমন বলে, এটি রুথ এবং নাওমির মতোই একটি বন্ধন যা আমি পবিত্র মায়ের সাথে ভাগ করে নিই।",
      "te": "కాబట్టి, ఈ కుమార్తె చెప్పినట్లుగా, ఇది నేను పవిత్ర తల్లితో పంచుకునే రూతు మరియు నయోమిల బంధం లాంటిది.",
      "mr": "म्हणून, ही मुलगी म्हणते त्याप्रमाणे, हे पवित्र आईसोबत रूथ आणि नाओमीसारखेच एक बंधन आहे.",
      "fr": "Ainsi, comme le dit cette fille, c’est un lien semblable à celui de Ruth et de Naomi que je partage avec la Sainte Mère.",
      "es": "Así pues, como dice esta hija, es un vínculo como el de Rut y Noemí el que comparto con la Santa Madre.",
      "zh": "所以，正如这位女儿所说，我与圣母之间就有一种像路得和拿俄米之间的纽带。",
      "kn": "ಆದ್ದರಿಂದ, ಈ ಮಗಳು ಹೇಳುವಂತೆ, ಇದು ಪವಿತ್ರ ತಾಯಿಯೊಂದಿಗೆ ನಾನು ಹಂಚಿಕೊಳ್ಳುವ ರೂತ್ ಮತ್ತು ನವೋಮಿಯಂತಹ ಬಂಧವಾಗಿದೆ."
    }
  },
  {
    "start": "8:42",
    "text": {
      "en": "Thirdly, there are some special qualities about this Mother — this Mother has raised her children, her daughters, through the Word of God. That is one of her greatest and most unique qualities.",
      "hi": "तीसरा, इस माता के कुछ विशेष गुण हैं—इस माता ने अपने बच्चों, अपनी बेटियों का पालन-पोषण परमेश्वर के वचन के द्वारा किया है। यह उनकी सबसे बड़ी और अनोखी खूबियों में से एक है।",
      "ta": "மூன்றாவதாக, இந்தத் தாயிடம் சில சிறப்பு குணங்கள் உள்ளன - இந்தத் தாய் தனது குழந்தைகளை, தனது மகள்களை, கடவுளின் வார்த்தையின் மூலம் வளர்த்துள்ளார். அதுவே அவரது மிகப்பெரிய மற்றும் மிகவும் தனித்துவமான குணங்களில் ஒன்றாகும்.",
      "bn": "তৃতীয়ত, এই মায়ের কিছু বিশেষ গুণ রয়েছে - এই মা তার সন্তানদের, তার কন্যাদের, ঈশ্বরের বাক্যের মাধ্যমে লালন-পালন করেছেন। এটি তার সর্বশ্রেষ্ঠ এবং অনন্য গুণাবলীর মধ্যে একটি।",
      "te": "మూడవదిగా, ఈ తల్లి గురించి కొన్ని ప్రత్యేక లక్షణాలు ఉన్నాయి - ఈ తల్లి తన పిల్లలను, తన కుమార్తెలను దేవుని వాక్యం ద్వారా పెంచింది. అది ఆమె గొప్ప మరియు అత్యంత ప్రత్యేకమైన లక్షణాలలో ఒకటి.",
      "mr": "तिसरे म्हणजे, या आईमध्ये काही खास गुण आहेत - या आईने तिच्या मुलांना, तिच्या मुलींना देवाच्या वचनाद्वारे वाढवले आहे. हा तिच्या सर्वात महान आणि अद्वितीय गुणांपैकी एक आहे.",
      "fr": "Troisièmement, cette Mère possède des qualités exceptionnelles : elle a élevé ses enfants, ses filles, selon la Parole de Dieu. C’est là l’une de ses plus grandes et de ses plus singulières qualités.",
      "es": "En tercer lugar, esta Madre posee cualidades especiales: ha criado a sus hijos, a sus hijas, mediante la Palabra de Dios. Esa es una de sus mayores y más singulares cualidades.",
      "zh": "第三，这位母亲有一些特别的品质——她用神的话语养育了她的孩子，她的女儿们。这是她最伟大、最独特的品质之一。",
      "kn": "ಮೂರನೆಯದಾಗಿ, ಈ ತಾಯಿಯ ಬಗ್ಗೆ ಕೆಲವು ವಿಶೇಷ ಗುಣಗಳಿವೆ - ಈ ತಾಯಿ ತನ್ನ ಮಕ್ಕಳನ್ನು, ತನ್ನ ಹೆಣ್ಣುಮಕ್ಕಳನ್ನು ದೇವರ ವಾಕ್ಯದ ಮೂಲಕ ಬೆಳೆಸಿದ್ದಾಳೆ. ಅದು ಅವಳ ಶ್ರೇಷ್ಠ ಮತ್ತು ಅತ್ಯಂತ ವಿಶಿಷ್ಟ ಗುಣಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ."
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "The Mother says, “I have now taught my children a thousand verses.” So, the zeal this Orthodox believer shows in passing on the faith",
      "hi": "माता कहती हैं, \"मैंने अब अपने बच्चों को एक हज़ार आयतें सिखा दी हैं।\" अतः, यह रूढ़िवादी विश्वासी अपने विश्वास को आगे बढ़ाने में जो उत्साह दिखाता है, वह अद्भुत है।",
      "ta": "\"நான் இப்போது என் குழந்தைகளுக்கு ஆயிரம் வசனங்களைக் கற்றுக் கொடுத்துள்ளேன்\" என்று தாய் கூறுகிறார். எனவே, இந்த ஆர்த்தடாக்ஸ் விசுவாசி விசுவாசத்தை கடத்துவதில் காட்டும் வைராக்கியம்",
      "bn": "মা বলেন, “আমি এখন আমার সন্তানদের এক হাজার পদ শিখিয়েছি।” সুতরাং, এই অর্থোডক্স বিশ্বাসী বিশ্বাস ছড়িয়ে দেওয়ার ক্ষেত্রে যে উদ্যোগ দেখায়",
      "te": "తల్లి ఇలా చెబుతుంది, “నేను ఇప్పుడు నా పిల్లలకు వెయ్యి శ్లోకాలు నేర్పించాను.” కాబట్టి, ఈ ఆర్థడాక్స్ విశ్వాసి విశ్వాసాన్ని వ్యాప్తి చేయడంలో చూపించే ఉత్సాహం",
      "mr": "आई म्हणते, \"मी आता माझ्या मुलांना हजार श्लोक शिकवले आहेत.\" तर, हा ऑर्थोडॉक्स विश्वासणारा विश्वास इतरांना देण्यात दाखवणारा उत्साह",
      "fr": "La mère dit : « J’ai maintenant enseigné mille versets à mes enfants. » Ainsi, le zèle dont fait preuve cette croyante orthodoxe pour transmettre la foi est remarquable.",
      "es": "La Madre dice: «Ya he enseñado mil versículos a mis hijos». Así pues, el celo que muestra este creyente ortodoxo al transmitir la fe",
      "zh": "母亲说:“我已经教我的孩子们一千节经文了。”由此可见，这位东正教信徒在传承信仰方面所展现出的热忱。",
      "kn": "ತಾಯಿ ಹೇಳುತ್ತಾರೆ, \"ನಾನು ಈಗ ನನ್ನ ಮಕ್ಕಳಿಗೆ ಸಾವಿರ ಶ್ಲೋಕಗಳನ್ನು ಕಲಿಸಿದ್ದೇನೆ.\" ಆದ್ದರಿಂದ, ಈ ಸಾಂಪ್ರದಾಯಿಕ ನಂಬಿಕೆಯು ನಂಬಿಕೆಯನ್ನು ರವಾನಿಸುವಲ್ಲಿ ತೋರಿಸುವ ಉತ್ಸಾಹ"
    }
  },
  {
    "start": "9:10",
    "text": {
      "en": "is truly intense — something we all should take as an example. Her eagerness to hand down the faith to her children is truly remarkable. Finally, God the Father gave this daughter",
      "hi": "सचमुच बहुत ही गहन है—एक ऐसी बात जिसे हम सभी को अपनाना चाहिए। अपने बच्चों को विश्वास सौंपने की उसकी उत्सुकता वाकई अद्भुत है। अंततः, परमपिता परमेश्वर ने इस बेटी को",
      "ta": "உண்மையிலேயே தீவிரமானது - நாம் அனைவரும் ஒரு உதாரணமாக எடுத்துக்கொள்ள வேண்டிய ஒன்று. தனது குழந்தைகளுக்கு விசுவாசத்தைக் கொடுக்க அவள் காட்டிய ஆர்வம் உண்மையிலேயே குறிப்பிடத்தக்கது. இறுதியாக, பிதாவாகிய கடவுள் இந்த மகளை",
      "bn": "সত্যিই তীব্র - যা আমাদের সকলেরই উদাহরণ হিসেবে গ্রহণ করা উচিত। তার সন্তানদের কাছে বিশ্বাস তুলে দেওয়ার জন্য তার আগ্রহ সত্যিই অসাধারণ। অবশেষে, ঈশ্বর পিতা এই কন্যাকে দান করলেন।",
      "te": "నిజంగా తీవ్రమైనది - మనమందరం దీనిని ఉదాహరణగా తీసుకోవాలి. తన పిల్లలకు విశ్వాసాన్ని అప్పగించాలనే ఆమె ఆత్రుత నిజంగా గొప్పది. చివరగా, తండ్రి అయిన దేవుడు ఈ కుమార్తెను",
      "mr": "खरोखरच तीव्र आहे - आपण सर्वांनी एक उदाहरण म्हणून घेतले पाहिजे. आपल्या मुलांना विश्वास देण्याची तिची उत्सुकता खरोखरच उल्लेखनीय आहे. शेवटी, देव पित्याने ही मुलगी दिली.",
      "fr": "est d'une intensité remarquable – un exemple à suivre pour nous tous. Son empressement à transmettre la foi à ses enfants est vraiment admirable. Enfin, Dieu le Père a donné cette fille",
      "es": "es realmente conmovedor, algo que todos deberíamos tomar como ejemplo. Su anhelo de transmitir la fe a sus hijos es verdaderamente admirable. Finalmente, Dios Padre le dio a esta hija",
      "zh": "真是令人动容——我们都应该效法。她渴望将信仰传承给孩子们的这份热情，着实令人钦佩。最终，天父赐下了这位女儿。",
      "kn": "ನಿಜಕ್ಕೂ ತೀವ್ರವಾಗಿದೆ - ನಾವೆಲ್ಲರೂ ಉದಾಹರಣೆಯಾಗಿ ತೆಗೆದುಕೊಳ್ಳಬೇಕಾದ ವಿಷಯ. ತನ್ನ ಮಕ್ಕಳಿಗೆ ನಂಬಿಕೆಯನ್ನು ಹಸ್ತಾಂತರಿಸುವ ಅವಳ ಉತ್ಸಾಹ ನಿಜವಾಗಿಯೂ ಗಮನಾರ್ಹವಾಗಿದೆ. ಅಂತಿಮವಾಗಿ, ತಂದೆಯಾದ ದೇವರು ಈ ಮಗಳನ್ನು ಕೊಟ್ಟನು"
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "a deep realization, which is the highlight of this episode. According to her, \"the moral I learned from the Covenant is this: the Holy Mother makes us understand that whenever we perform acts of charity or missionary work,",
      "hi": "एक गहन बोध, जो इस प्रसंग का मुख्य आकर्षण है। उनके अनुसार, \"वाचा से मैंने जो सीख ली है, वह यह है: पवित्र माता हमें यह समझाती हैं कि जब भी हम दान या मिशनरी कार्य करते हैं,",
      "ta": "இந்த அத்தியாயத்தின் சிறப்பம்சமாக இருக்கும் ஒரு ஆழமான உணர்தல். அவரது கூற்றுப்படி, \"உடன்படிக்கையிலிருந்து நான் கற்றுக்கொண்ட ஒழுக்கம் இதுதான்: பரிசுத்த தாய் நமக்குப் புரிய வைக்கிறார், நாம் எப்போது தொண்டு அல்லது மிஷனரி பணிகளைச் செய்கிறோம்,",
      "bn": "একটি গভীর উপলব্ধি, যা এই পর্বের মূল আকর্ষণ। তার মতে, \"আমি চুক্তি থেকে যে নীতি শিখেছি তা হল: পবিত্র মা আমাদের বুঝতে সাহায্য করেন যে যখনই আমরা দাতব্য কাজ বা ধর্মপ্রচারক কাজ করি,",
      "te": "ఈ ఎపిసోడ్ యొక్క ముఖ్యాంశం అయిన లోతైన అవగాహన. ఆమె ప్రకారం, \"ఒడంబడిక నుండి నేను నేర్చుకున్న నైతికత ఇది: మనం దాతృత్వ చర్యలు లేదా మిషనరీ పనిని చేసినప్పుడు, పవిత్ర తల్లి మనకు అర్థమయ్యేలా చేస్తుంది,",
      "mr": "एक खोल जाणीव, जी या भागाचे मुख्य आकर्षण आहे. तिच्या मते, \"करारातून मी शिकलेली नैतिकता अशी आहे: पवित्र आई आपल्याला हे समजावून सांगते की जेव्हा जेव्हा आपण दानधर्म किंवा मिशनरी कार्य करतो,",
      "fr": "Une profonde prise de conscience, qui est le point culminant de cet épisode. Selon elle, « la leçon que j'ai tirée de l'Alliance est la suivante : la Sainte Mère nous fait comprendre que chaque fois que nous accomplissons des actes de charité ou de travail missionnaire,",
      "es": "una profunda comprensión, que es el punto culminante de este episodio. Según ella, «la moraleja que aprendí de la Alianza es esta: la Santísima Madre nos hace comprender que siempre que realizamos actos de caridad o trabajo misionero,",
      "zh": "一个深刻的领悟，也是本集的亮点。据她所说，“我从圣约中学到的道德教训是:圣母让我们明白，无论何时我们行善或从事传教工作，",
      "kn": "ಈ ಕಂತಿನ ಪ್ರಮುಖ ಅಂಶವಾದ ಆಳವಾದ ಸಾಕ್ಷಾತ್ಕಾರ. ಅವರ ಪ್ರಕಾರ, \"ನಾನು ಒಡಂಬಡಿಕೆಯಿಂದ ಕಲಿತ ನೈತಿಕತೆ ಹೀಗಿದೆ: ಪವಿತ್ರ ತಾಯಿ ನಮಗೆ ಅರ್ಥಮಾಡಿಸುತ್ತಾರೆ, ನಾವು ದಾನ ಕಾರ್ಯಗಳನ್ನು ಅಥವಾ ಮಿಷನರಿ ಕೆಲಸವನ್ನು ಮಾಡಿದಾಗಲೆಲ್ಲಾ,"
    }
  },
  {
    "start": "9:42",
    "text": {
      "en": "she builds a brick in our heavenly room.\" Because there is a saying that the Holy Mother, and our Orthodox Church too, describes the Blessed Mother",
      "hi": "वह हमारे स्वर्गीय कमरे में एक ईंट बनाती है।\" क्योंकि एक कहावत है कि पवित्र माता, और हमारा रूढ़िवादी चर्च भी, धन्य माता का वर्णन करता है",
      "ta": "அவள் நமது பரலோக அறையில் ஒரு செங்கல்லைக் கட்டுகிறாள்.\" ஏனென்றால், பரிசுத்த தாய், நமது ஆர்த்தடாக்ஸ் சர்ச்சும் கூட ஆசீர்வதிக்கப்பட்ட தாயை விவரிக்கிறது என்று ஒரு பழமொழி உள்ளது.",
      "bn": "তিনি আমাদের স্বর্গীয় ঘরে একটি ইট তৈরি করেন।\" কারণ একটি প্রবাদ আছে যে পবিত্র মা, এবং আমাদের অর্থোডক্স চার্চও, ধন্য মাকে বর্ণনা করে",
      "te": "ఆమె మన స్వర్గపు గదిలో ఒక ఇటుకను నిర్మిస్తుంది.\" ఎందుకంటే పవిత్ర తల్లి మరియు మన ఆర్థడాక్స్ చర్చి కూడా దీవించబడిన తల్లిని వర్ణిస్తాయని ఒక సామెత ఉంది.",
      "mr": "ती आपल्या स्वर्गीय खोलीत एक वीट बांधते.\" कारण एक म्हण आहे की पवित्र आई आणि आपले ऑर्थोडॉक्स चर्च देखील धन्य आईचे वर्णन करते.",
      "fr": "elle construit une brique dans notre demeure céleste. Car il existe un dicton selon lequel la Sainte Vierge, et notre Église orthodoxe aussi, désigne la Vierge Marie.",
      "es": "«Ella construye un ladrillo en nuestra habitación celestial». Porque hay un dicho que la Santa Madre, y también nuestra Iglesia Ortodoxa, utiliza para describir a la Santísima Madre.",
      "zh": "她为我们天上的房间砌了一块砖。”因为有一句谚语，圣母玛利亚，以及我们东正教会，都用来形容圣母玛利亚。",
      "kn": "ಅವಳು ನಮ್ಮ ಸ್ವರ್ಗೀಯ ಕೋಣೆಯಲ್ಲಿ ಒಂದು ಇಟ್ಟಿಗೆಯನ್ನು ನಿರ್ಮಿಸುತ್ತಾಳೆ.\" ಏಕೆಂದರೆ ಪವಿತ್ರ ತಾಯಿ ಮತ್ತು ನಮ್ಮ ಆರ್ಥೊಡಾಕ್ಸ್ ಚರ್ಚ್ ಕೂಡ ಪೂಜ್ಯ ತಾಯಿಯನ್ನು ವಿವರಿಸುತ್ತದೆ ಎಂಬ ಮಾತಿದೆ."
    }
  },
  {
    "start": "9:52",
    "text": {
      "en": "as the ladder leading to heaven— and now I understand that it is true. What is Jacob’s ladder? When",
      "hi": "स्वर्ग की ओर जाने वाली सीढ़ी के रूप में— और अब मैं समझता हूँ कि यह सच है। याकूब की सीढ़ी क्या है? जब",
      "ta": "பரலோகத்திற்கு வழிவகுக்கும் ஏணியாக - இப்போது அது உண்மை என்பதை நான் புரிந்துகொள்கிறேன். யாக்கோபின் ஏணி என்ன? எப்போது",
      "bn": "স্বর্গে যাওয়ার সিঁড়ি হিসেবে—এবং এখন আমি বুঝতে পারছি যে এটা সত্য। জ্যাকবের সিঁড়ি কী? কখন",
      "te": "స్వర్గానికి దారితీసే నిచ్చెనగా— మరియు ఇప్పుడు అది నిజమని నేను అర్థం చేసుకున్నాను. యాకోబు నిచ్చెన ఏమిటి? ఎప్పుడు",
      "mr": "स्वर्गाकडे नेणारी शिडी म्हणून - आणि आता मला समजले आहे की ते खरे आहे. याकोबाची शिडी काय आहे? कधी",
      "fr": "comme l'échelle qui mène au ciel — et maintenant je comprends que c'est vrai. Qu'est-ce que l'échelle de Jacob ? Quand",
      "es": "como la escalera que lleva al cielo; y ahora entiendo que es verdad. ¿Qué es la escalera de Jacob? Cuando",
      "zh": "如同通往天堂的阶梯——现在我明白了这是真的。雅各的阶梯是什么？",
      "kn": "ಸ್ವರ್ಗಕ್ಕೆ ಕರೆದೊಯ್ಯುವ ಏಣಿಯಂತೆ— ಮತ್ತು ಈಗ ಅದು ನಿಜವೆಂದು ನನಗೆ ಅರ್ಥವಾಗಿದೆ. ಯಾಕೋಬನ ಏಣಿ ಯಾವುದು? ಯಾವಾಗ"
    }
  },
  {
    "start": "10:03",
    "text": {
      "en": "Jacob left Beersheba and set out for Haran, he came to a certain place and rested there. Taking a stone,",
      "hi": "याकूब बेर्शेबा से निकलकर हारान को चला; और एक स्थान पर पहुंचकर विश्राम किया; और एक पत्थर लेकर,",
      "ta": "யாக்கோபு பெயெர்செபாவை விட்டு ஆரானுக்குப் புறப்பட்டு, ஒரு குறிப்பிட்ட இடத்திற்கு வந்து அங்கே இளைப்பாறினான். ஒரு கல்லை எடுத்துக்கொண்டு,",
      "bn": "যাকোব বের্শেবা ত্যাগ করে হারণের উদ্দেশ্যে রওনা হলেন, তিনি একটি নির্দিষ্ট স্থানে এসে বিশ্রাম নিলেন। একটি পাথর নিয়ে,",
      "te": "యాకోబు బెయేర్షెబాను విడిచి హారానుకు బయలుదేరి, ఒక స్థలానికి వచ్చి అక్కడ విశ్రాంతి తీసుకున్నాడు. ఒక రాయిని తీసుకొని,",
      "mr": "याकोब बैरशेबा सोडून हारानला निघाला, तो एका विशिष्ट ठिकाणी आला आणि तिथेच विश्रांती घेतली. एक दगड घेऊन,",
      "fr": "Jacob quitta Beer-Sheva et se mit en route pour Haran. Il arriva à un certain endroit et s'y reposa. Prenant une pierre,",
      "es": "Jacob salió de Beerseba y se dirigió a Harán; llegó a cierto lugar y descansó allí. Tomando una piedra,",
      "zh": "雅各离开别是巴，往哈兰去，到了一个地方歇息。他取了一块石头，",
      "kn": "ಯಾಕೋಬನು ಬೇರ್ಷೆಬವನ್ನು ಬಿಟ್ಟು ಖಾರಾನಿಗೆ ಹೊರಟು, ಒಂದು ನಿರ್ದಿಷ್ಟ ಸ್ಥಳಕ್ಕೆ ಬಂದು ಅಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆದನು. ಒಂದು ಕಲ್ಲನ್ನು ತೆಗೆದುಕೊಂಡು,"
    }
  },
  {
    "start": "10:12",
    "text": {
      "en": "he placed it under his head and lay down to sleep. During that time, Jacob had a great vision — a ladder set up on the earth, with its top reaching to heaven, and angels of God",
      "hi": "उसने उसे अपने सिरहाने रखा और सो गया। उसी दौरान याकूब ने एक अद्भुत दर्शन देखा—एक सीढ़ी धरती पर खड़ी थी, जिसका सिरा स्वर्ग तक पहुँच रहा था, और परमेश्वर के स्वर्गदूत भी थे।",
      "ta": "அவன் அதைத் தன் தலையின் கீழ் வைத்துக்கொண்டு தூங்கப் படுத்தான். அந்தச் சமயத்தில், யாக்கோபு ஒரு அற்புதமான தரிசனத்தைக் கண்டான் - பூமியில் ஒரு ஏணி வைக்கப்பட்டது, அதன் நுனி வானத்தை எட்டியது, தேவனுடைய தூதர்கள்",
      "bn": "তিনি সেটি তার মাথার নীচে রেখে ঘুমাতে গেলেন। সেই সময়, যাকোব একটি দুর্দান্ত দর্শন পেলেন - পৃথিবীতে একটি সিঁড়ি স্থাপন করা হয়েছে, যার শীর্ষটি স্বর্গে পৌঁছেছে, এবং ঈশ্বরের দূতরা",
      "te": "అతను దానిని తన తల కింద పెట్టుకుని నిద్రపోయాడు. ఆ సమయంలో, యాకోబుకు ఒక గొప్ప దర్శనం కలిగింది - భూమిపై ఒక నిచ్చెనను నిలబెట్టారు, దాని పైభాగం స్వర్గానికి చేరుకుంది, మరియు దేవుని దూతలు",
      "mr": "त्याने ते आपल्या डोक्याखाली ठेवले आणि झोपायला झोपला. त्या काळात, याकोबाला एक मोठा दृष्टान्त झाला - पृथ्वीवर एक शिडी उभारलेली होती, ज्याचा वरचा भाग स्वर्गापर्यंत पोहोचला होता आणि देवाचे दूत होते.",
      "fr": "Il le plaça sous sa tête et s'endormit. Pendant ce temps, Jacob eut une grande vision : une échelle dressée sur la terre, dont le sommet atteignait le ciel, et des anges de Dieu",
      "es": "La puso debajo de su cabeza y se acostó a dormir. En ese momento, Jacob tuvo una gran visión: una escalera apoyada en la tierra, cuyo extremo superior llegaba hasta el cielo, y ángeles de Dios.",
      "zh": "他把枕头垫在头下，躺下睡觉。那时，雅各看见一个异象:地上立着一个梯子，梯子的顶端直达天上，还有神的使者。",
      "kn": "ಅವನು ಅದನ್ನು ತಲೆಯ ಕೆಳಗೆ ಇಟ್ಟು ಮಲಗಿದನು. ಆ ಸಮಯದಲ್ಲಿ ಯಾಕೋಬನಿಗೆ ಒಂದು ಅದ್ಭುತ ದರ್ಶನವಾಯಿತು - ಭೂಮಿಯ ಮೇಲೆ ಸ್ಥಾಪಿಸಲಾದ ಏಣಿ, ಅದರ ಮೇಲ್ಭಾಗವು ಸ್ವರ್ಗಕ್ಕೆ ತಲುಪುತ್ತದೆ, ಮತ್ತು ದೇವರ ದೂತರು"
    }
  },
  {
    "start": "10:25",
    "text": {
      "en": "ascending and descending on it. This is the Word of God from Genesis 28:12. Based on this vision,",
      "hi": "उस पर चढ़ते और उतरते हुए। यह उत्पत्ति 28:12 से परमेश्वर का वचन है। इस दर्शन के आधार पर,",
      "ta": "அதன் மீது ஏறுவதும் இறங்குவதும். இது ஆதியாகமம் 28:12-ல் உள்ள கடவுளின் வார்த்தை. இந்த தரிசனத்தின் அடிப்படையில்,",
      "bn": "এর উপরে আরোহণ এবং অবতরণ। এটি আদিপুস্তক 28:12 থেকে ঈশ্বরের বাক্য। এই দর্শনের উপর ভিত্তি করে,",
      "te": "దానిపై ఆరోహణ మరియు అవరోహణ. ఇది ఆదికాండము 28:12 లోని దేవుని వాక్యం. ఈ దర్శనం ఆధారంగా,",
      "mr": "त्यावर चढत आणि उतरत. हे उत्पत्ति 28:12 मधील देवाचे वचन आहे. या दृष्टान्तावर आधारित,",
      "fr": "montant et descendant sur elle. Ceci est la Parole de Dieu tirée de Genèse 28:12. D'après cette vision,",
      "es": "ascendiendo y descendiendo sobre él. Esta es la Palabra de Dios de Génesis 28:12. Basándonos en esta visión,",
      "zh": "在上面上升和下降。这是创世记28:12中上帝的话语。基于这个异象，",
      "kn": "ಅದರ ಮೇಲೆ ಏರುತ್ತಾ ಇಳಿಯುತ್ತಾ. ಇದು ಆದಿಕಾಂಡ 28:12 ರಲ್ಲಿರುವ ದೇವರ ವಾಕ್ಯವಾಗಿದೆ. ಈ ದರ್ಶನದ ಆಧಾರದ ಮೇಲೆ,"
    }
  },
  {
    "start": "10:34",
    "text": {
      "en": "the Church calls and prays to the Blessed Mother as “Jacob’s Ladder.” We know that the Mother of God is the Queen of Heaven and Earth,",
      "hi": "कलीसिया धन्य माता को \"याकूब की सीढ़ी\" कहकर पुकारती और उनसे प्रार्थना करती है। हम जानते हैं कि ईश्वर की माता स्वर्ग और पृथ्वी की रानी हैं,",
      "ta": "திருச்சபை ஆசீர்வதிக்கப்பட்ட தாயை \"யாக்கோபின் ஏணி\" என்று அழைத்து ஜெபிக்கிறது. கடவுளின் தாய் வானத்திற்கும் பூமிக்கும் ராணி என்பதை நாம் அறிவோம்,",
      "bn": "গির্জা ধন্য মাকে \"যাকোবের সিঁড়ি\" বলে ডাকে এবং প্রার্থনা করে। আমরা জানি যে ঈশ্বরের মা হলেন স্বর্গ ও পৃথিবীর রানী,",
      "te": "చర్చి ఆశీర్వదించబడిన తల్లిని \"జాకబ్ నిచ్చెన\" అని పిలిచి ప్రార్థిస్తుంది. దేవుని తల్లి స్వర్గం మరియు భూమికి రాణి అని మనకు తెలుసు,",
      "mr": "चर्च धन्य आईला \"याकोबची शिडी\" म्हणून हाक मारते आणि प्रार्थना करते. आपल्याला माहित आहे की देवाची आई स्वर्ग आणि पृथ्वीची राणी आहे,",
      "fr": "L’Église invoque et prie la Vierge Marie comme « l’échelle de Jacob ». Nous savons que la Mère de Dieu est la Reine du Ciel et de la Terre.",
      "es": "La Iglesia invoca y ora a la Santísima Virgen como “la Escalera de Jacob”. Sabemos que la Madre de Dios es la Reina del Cielo y de la Tierra,",
      "zh": "教会称圣母玛利亚为“雅各的阶梯”，并向她祈祷。我们知道，天主之母是天地之后，",
      "kn": "ಚರ್ಚ್ ಪೂಜ್ಯ ತಾಯಿಯನ್ನು \"ಯಾಕೋಬನ ಏಣಿ\" ಎಂದು ಕರೆಯುತ್ತದೆ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತದೆ. ದೇವರ ತಾಯಿ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ,"
    }
  },
  {
    "start": "10:48",
    "text": {
      "en": "who brings down graces from heaven to the world. At the foot of the Cross, when the Savior said, “Behold your Mother,” He gifted the Blessed Mother to the entire human race",
      "hi": "जो स्वर्ग से संसार पर अनुग्रह उतारता है। क्रूस के चरणों में, जब उद्धारकर्ता ने कहा, \"अपनी माता को देखो,\" तो उन्होंने संपूर्ण मानव जाति को धन्य माता का उपहार दिया।",
      "ta": "பரலோகத்திலிருந்து உலகிற்கு அருளை இறக்கி வைப்பவர். சிலுவையின் அடிவாரத்தில், இரட்சகர், \"இதோ உன் தாய்\" என்று சொன்னபோது, அவர் முழு மனித இனத்திற்கும் ஆசீர்வதிக்கப்பட்ட தாயை பரிசாக அளித்தார்.",
      "bn": "যিনি স্বর্গ থেকে পৃথিবীতে অনুগ্রহ বর্ষণ করেন। ক্রুশের পাদদেশে, যখন ত্রাণকর্তা বলেছিলেন, \"দেখো তোমার মা,\" তিনি সমগ্র মানবজাতিকে ধন্য মাতা দান করেছিলেন।",
      "te": "పరలోకం నుండి లోకానికి కృపలను తెచ్చేవాడు. సిలువ పాదాల వద్ద, రక్షకుడు \"ఇదిగో నీ తల్లి\" అని చెప్పినప్పుడు, అతను మొత్తం మానవ జాతికి ఆశీర్వదించబడిన తల్లిని బహుమతిగా ఇచ్చాడు.",
      "mr": "जो स्वर्गातून जगावर कृपा उतरवतो. क्रॉसच्या पायथ्याशी, जेव्हा तारणहार म्हणाला, \"पाहा तुझी आई,\" तेव्हा त्याने संपूर्ण मानवजातीला धन्य आईची भेट दिली.",
      "fr": "qui fait descendre les grâces du ciel sur le monde. Au pied de la Croix, lorsque le Sauveur dit : « Voici votre Mère », il offrit la Vierge Marie en don à toute l'humanité.",
      "es": "quien trae gracias del cielo al mundo. Al pie de la Cruz, cuando el Salvador dijo: «He ahí a tu Madre», regaló a la Santísima Virgen a toda la humanidad.",
      "zh": "祂将天上的恩典带到世间。在十字架下，当救主说“看，你们的母亲”时，祂将圣母玛利亚赐予了全人类。",
      "kn": "ಸ್ವರ್ಗದಿಂದ ಲೋಕಕ್ಕೆ ಕೃಪೆಗಳನ್ನು ತರುವವನು. ಶಿಲುಬೆಯ ಬುಡದಲ್ಲಿ, ರಕ್ಷಕನು \"ಇಗೋ ನಿನ್ನ ತಾಯಿ\" ಎಂದು ಹೇಳಿದಾಗ, ಅವನು ಪೂಜ್ಯ ತಾಯಿಯನ್ನು ಇಡೀ ಮಾನವ ಜನಾಂಗಕ್ಕೆ ಉಡುಗೊರೆಯಾಗಿ ನೀಡಿದನು."
    }
  },
  {
    "start": "11:05",
    "text": {
      "en": "before His departure. Therefore, those who seek refuge in this Mother receive many graces through her intercession. To signify this,",
      "hi": "उनके जाने से पहले। इसलिए, जो लोग इस माता की शरण लेते हैं, उन्हें उनकी मध्यस्थता से अनेक अनुग्रह प्राप्त होते हैं। इसका संकेत देने के लिए,",
      "ta": "அவர் புறப்படுவதற்கு முன். எனவே, இந்த அன்னையிடம் அடைக்கலம் தேடுபவர்கள் அவளுடைய பரிந்துரையின் மூலம் பல கிருபைகளைப் பெறுகிறார்கள். இதைக் குறிக்க,",
      "bn": "তাঁর প্রস্থানের আগে। অতএব, যারা এই মায়ের আশ্রয় প্রার্থনা করেন তারা তাঁর মধ্যস্থতার মাধ্যমে অনেক অনুগ্রহ লাভ করেন। এর অর্থ হল,",
      "te": "ఆయన నిష్క్రమణకు ముందు. కాబట్టి, ఈ తల్లిని ఆశ్రయించే వారు ఆమె మధ్యవర్తిత్వం ద్వారా అనేక కృపలను పొందుతారు. దీనిని సూచించడానికి,",
      "mr": "त्याच्या जाण्यापूर्वी. म्हणून, जे लोक या आईचा आश्रय घेतात त्यांना तिच्या मध्यस्थीद्वारे अनेक कृपा प्राप्त होतात. हे सूचित करण्यासाठी,",
      "fr": "avant son départ. C'est pourquoi ceux qui cherchent refuge en cette Mère reçoivent de nombreuses grâces par son intercession. Pour signifier cela,",
      "es": "antes de su partida. Por lo tanto, quienes buscan refugio en esta Madre reciben muchas gracias por su intercesión. Para significar esto,",
      "zh": "在祂离世之前。因此，那些寻求这位母亲庇护的人，会因她的代祷而获得许多恩典。为了表明这一点，",
      "kn": "ಅವರ ನಿರ್ಗಮನದ ಮೊದಲು. ಆದ್ದರಿಂದ, ಈ ತಾಯಿಯ ಆಶ್ರಯ ಪಡೆಯುವವರು ಆಕೆಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ಅನೇಕ ಕೃಪೆಗಳನ್ನು ಪಡೆಯುತ್ತಾರೆ. ಇದನ್ನು ಸೂಚಿಸಲು,"
    }
  },
  {
    "start": "11:20",
    "text": {
      "en": "the Blessed Mother is called “Jacob’s Ladder.” Again, when we look through Scripture — in Genesis 28:20–21 — we read that Jacob made a great covenant at the very place where this vision occurred.",
      "hi": "धन्य माता को “याकूब की सीढ़ी” कहा गया है। पुनः, जब हम पवित्रशास्त्र को देखते हैं - उत्पत्ति 28:20-21 में - तो हम पढ़ते हैं कि याकूब ने ठीक उसी स्थान पर एक महान वाचा बाँधी जहाँ यह दर्शन घटित हुआ था।",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாய் \"யாக்கோபின் ஏணி\" என்று அழைக்கப்படுகிறார். மீண்டும், நாம் வேதாகமத்தைப் பார்க்கும்போது - ஆதியாகமம் 28:20–21-ல் - இந்தத் தரிசனம் நிகழ்ந்த இடத்திலேயே யாக்கோபு ஒரு பெரிய உடன்படிக்கை செய்ததாக வாசிக்கிறோம்.",
      "bn": "ধন্য মাকে \"যাকোবের সিঁড়ি\" বলা হয়। আবার, যখন আমরা শাস্ত্রের দিকে তাকাই - আদিপুস্তক 28:20-21 পদে - আমরা পড়ি যে যাকোব ঠিক সেই স্থানেই একটি মহান চুক্তি করেছিলেন যেখানে এই দর্শনটি ঘটেছিল।",
      "te": "ఆశీర్వదించబడిన తల్లిని \"యాకోబు నిచ్చెన\" అని పిలుస్తారు. మళ్ళీ, మనం లేఖనాలను పరిశీలించినప్పుడు - ఆదికాండము 28:20–21లో - ఈ దర్శనం జరిగిన ప్రదేశంలోనే యాకోబు ఒక గొప్ప నిబంధన చేసుకున్నాడని మనం చదువుతాము.",
      "mr": "धन्य आईला \"याकोबाची शिडी\" असे म्हणतात. पुन्हा, जेव्हा आपण शास्त्रवचनातून पाहतो - उत्पत्ति 28:20-21 मध्ये - तेव्हा आपण वाचतो की याकोबाने ज्या ठिकाणी हा दृष्टान्त झाला त्याच ठिकाणी एक महान करार केला.",
      "fr": "La Sainte Vierge est appelée « l'échelle de Jacob ». De même, lorsque nous parcourons l'Écriture — dans Genèse 28:20-21 — nous lisons que Jacob a fait une grande alliance à l'endroit même où cette vision a eu lieu.",
      "es": "a la Santísima Virgen se la llama “la escalera de Jacob”. De nuevo, cuando miramos las Escrituras —en Génesis 28:20–21— leemos que Jacob hizo un gran pacto en el mismo lugar donde ocurrió esta visión.",
      "zh": "圣母玛利亚被称为“雅各的天梯”。同样，当我们查阅圣经——创世记 28:20-21——我们读到，雅各正是在出现这一异象的地方立下了一个伟大的约。",
      "kn": "ಪೂಜ್ಯ ತಾಯಿಯನ್ನು \"ಯಾಕೋಬನ ಏಣಿ\" ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಮತ್ತೊಮ್ಮೆ, ನಾವು ಧರ್ಮಗ್ರಂಥವನ್ನು ನೋಡಿದಾಗ - ಆದಿಕಾಂಡ 28:20–21 ರಲ್ಲಿ - ಈ ದರ್ಶನ ಸಂಭವಿಸಿದ ಸ್ಥಳದಲ್ಲಿಯೇ ಯಾಕೋಬನು ಒಂದು ದೊಡ್ಡ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡನೆಂದು ನಾವು ಓದುತ್ತೇವೆ."
    }
  },
  {
    "start": "11:41",
    "text": {
      "en": "He made a vow, saying, “If the Lord God will be with me, protect me on this journey I",
      "hi": "उसने मन्नत मानी और कहा, “यदि प्रभु परमेश्वर मेरे साथ रहे, तो इस यात्रा में मेरी रक्षा करें।”",
      "ta": "அவர் ஒரு சபதம் செய்து, \"கர்த்தராகிய ஆண்டவர் என்னுடன் இருப்பார் என்றால், இந்தப் பயணத்தில் என்னைக் காப்பாற்றுங்கள்\" என்று கூறினார்.",
      "bn": "তিনি একটি প্রতিজ্ঞা করেছিলেন, বলেছিলেন, “যদি প্রভু ঈশ্বর আমার সাথে থাকেন, তাহলে এই যাত্রায় আমাকে রক্ষা করুন।",
      "te": "అతను ఒక ప్రమాణం చేస్తూ, “ప్రభువైన దేవుడు నాతో ఉంటే, ఈ ప్రయాణంలో నన్ను రక్షించుము.",
      "mr": "त्याने एक प्रतिज्ञा केली, तो म्हणाला, “जर प्रभू देव माझ्यासोबत असेल तर या प्रवासात माझे रक्षण कर.",
      "fr": "Il fit un vœu, disant : « Si le Seigneur Dieu est avec moi, protège-moi durant ce voyage,",
      "es": "Hizo un voto, diciendo: «Si el Señor Dios está conmigo, protégeme en este camino, yo...»",
      "zh": "他发誓说:“主耶和华若与我同在，求你保佑我一路平安。”",
      "kn": "ಅವನು ಒಂದು ಪ್ರತಿಜ್ಞೆ ಮಾಡಿ, “ದೇವರಾದ ಕರ್ತನು ನನ್ನೊಂದಿಗಿದ್ದರೆ, ಈ ಪ್ರಯಾಣದಲ್ಲಿ ನನ್ನನ್ನು ರಕ್ಷಿಸು."
    }
  },
  {
    "start": "11:50",
    "text": {
      "en": "am taking, give me food to eat and clothes to wear, and bring me safely back to my father’s house,",
      "hi": "मुझे खाने को अन्न और पहनने को वस्त्र दे, और मेरे पिता के घर कुशल से पहुंचा दे।",
      "ta": "நான் எடுத்துக்கொண்டு, சாப்பிட உணவும், உடுக்க உடையும் தந்து, என் தந்தையின் வீட்டிற்கு என்னைப் பாதுகாப்பாக அழைத்துச் செல்லும்.",
      "bn": "আমি নিচ্ছি, আমাকে খেতে দাও এবং পরতে কাপড় দাও, এবং আমাকে নিরাপদে আমার বাবার বাড়িতে ফিরিয়ে আন,",
      "te": "నేను తీసుకుంటున్నాను, తినడానికి ఆహారం మరియు ధరించడానికి బట్టలు ఇవ్వండి మరియు నన్ను సురక్షితంగా నా తండ్రి ఇంటికి తిరిగి తీసుకురండి,",
      "mr": "मी घेऊन जात आहे, मला खायला अन्न आणि घालायला कपडे दे आणि मला माझ्या वडिलांच्या घरी सुरक्षितपणे परत आण.",
      "fr": "Je prends, donne-moi à manger et des vêtements, et ramène-moi sain et sauf à la maison de mon père,",
      "es": "Estoy tomando, dame comida para comer y ropa para vestir, y llévame sano y salvo de vuelta a la casa de mi padre,",
      "zh": "请给我食物吃，衣服穿，并安全地带我回到我父亲的家。",
      "kn": "ನಾನು ತೆಗೆದುಕೊಂಡು ಹೋಗುತ್ತಿದ್ದೇನೆ, ತಿನ್ನಲು ಆಹಾರ ಮತ್ತು ಧರಿಸಲು ಬಟ್ಟೆಗಳನ್ನು ಕೊಡುತ್ತೇನೆ, ಮತ್ತು ನನ್ನನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ನನ್ನ ತಂದೆಯ ಮನೆಗೆ ಕರೆದುಕೊಂಡು ಬರುತ್ತೇನೆ,"
    }
  },
  {
    "start": "11:58",
    "text": {
      "en": "then the Lord will be my God.” Thus, Jacob made a covenant with God, sealing the promise of divine love once again.",
      "hi": "तब यहोवा मेरा परमेश्वर होगा।” इस प्रकार, याकूब ने परमेश्वर के साथ वाचा बाँधी, और एक बार फिर ईश्वरीय प्रेम के वादे पर मुहर लगा दी।",
      "ta": "அப்போது கர்த்தர் என் தேவனாயிருப்பார்.” இவ்வாறு, யாக்கோபு கடவுளுடன் ஒரு உடன்படிக்கை செய்து, தெய்வீக அன்பின் வாக்குறுதியை மீண்டும் ஒருமுறை முத்திரையிட்டார்.",
      "bn": "তাহলে প্রভু আমার ঈশ্বর হবেন।\" এইভাবে, জ্যাকব ঈশ্বরের সাথে একটি চুক্তি করেছিলেন, আবারও ঐশ্বরিক প্রেমের প্রতিশ্রুতিতে সীলমোহর করেছিলেন।",
      "te": "అప్పుడు ప్రభువు నా దేవుడగును.” ఆ విధంగా, యాకోబు దేవునితో ఒక నిబంధన చేసుకున్నాడు, దైవిక ప్రేమ వాగ్దానాన్ని మరోసారి ముద్రించాడు.",
      "mr": "मग परमेश्वर माझा देव होईल.” अशाप्रकारे, याकोबाने देवासोबत करार केला आणि पुन्हा एकदा दैवी प्रेमाच्या वचनावर शिक्कामोर्तब केले.",
      "fr": "Alors l’Éternel sera mon Dieu. Ainsi, Jacob fit alliance avec Dieu, scellant une fois de plus la promesse d’amour divin.",
      "es": "entonces el Señor será mi Dios”. De esta manera, Jacob hizo un pacto con Dios, sellando una vez más la promesa del amor divino.",
      "zh": "那时，耶和华必作我的神。”就这样，雅各与神立约，再次印证了神爱的承诺。",
      "kn": "ಆಗ ಕರ್ತನು ನನ್ನ ದೇವರಾಗುವನು.” ಹೀಗೆ, ಯಾಕೋಬನು ದೇವರೊಂದಿಗೆ ಒಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡನು, ದೈವಿಕ ಪ್ರೀತಿಯ ವಾಗ್ದಾನವನ್ನು ಮತ್ತೊಮ್ಮೆ ಮುದ್ರೆ ಮಾಡಿದನು."
    }
  },
  {
    "start": "12:08",
    "text": {
      "en": "He named that special place Bethel — though its original name was Luz. This is what we read in Genesis 28:20–21.",
      "hi": "उसने उस खास जगह का नाम बेतेल रखा—हालाँकि उसका असली नाम लूज़ था। यही हम उत्पत्ति 28:20-21 में पढ़ते हैं।",
      "ta": "அவர் அந்த சிறப்பு இடத்திற்கு பெத்தேல் என்று பெயரிட்டார் - இருப்பினும் அதன் அசல் பெயர் லூஸ். இதைத்தான் ஆதியாகமம் 28:20–21-ல் நாம் வாசிக்கிறோம்.",
      "bn": "তিনি সেই বিশেষ স্থানের নামকরণ করেছিলেন বেথেল — যদিও এর আসল নাম ছিল লূস। আদিপুস্তক 28:20-21 পদে আমরা এটিই পড়ি।",
      "te": "ఆ ప్రత్యేక స్థలానికి ఆయన బేతేలు అని పేరు పెట్టాడు - అయితే దాని అసలు పేరు లూజు. ఆదికాండము 28:20–21లో మనం దీనినే చదువుతాము.",
      "mr": "त्याने त्या खास जागेचे नाव बेथेल ठेवले - जरी त्याचे मूळ नाव लूज होते. हे आपण उत्पत्ति 28:20-21 मध्ये वाचतो.",
      "fr": "Il nomma ce lieu particulier Béthel, bien que son nom d'origine fût Luz. C'est ce que l'on lit dans Genèse 28:20-21.",
      "es": "Llamó a ese lugar especial Betel, aunque su nombre original era Luz. Esto es lo que leemos en Génesis 28:20-21.",
      "zh": "他将那特别的地方命名为伯特利——尽管它原名是路斯。我们在创世记28:20-21中读到过这段经文。",
      "kn": "ಅವನು ಆ ವಿಶೇಷ ಸ್ಥಳಕ್ಕೆ ಬೆತೆಲ್ ಎಂದು ಹೆಸರಿಟ್ಟನು - ಆದರೆ ಅದರ ಮೂಲ ಹೆಸರು ಲೂಜ್. ಇದನ್ನೇ ನಾವು ಆದಿಕಾಂಡ 28:20–21 ರಲ್ಲಿ ಓದುತ್ತೇವೆ."
    }
  },
  {
    "start": "12:22",
    "text": {
      "en": "The reason why the Blessed Mother is called Jacob’s Ladder is closely connected to Jacob’s vow. First, Jacob said, “The Lord God must be with me.” As we know,",
      "hi": "धन्य माता को याकूब की सीढ़ी क्यों कहा जाता है, इसका कारण याकूब की मन्नत से गहरा संबंध है। सबसे पहले, याकूब ने कहा, \"प्रभु परमेश्वर मेरे साथ रहे।\" जैसा कि हम जानते हैं,",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாய் யாக்கோபின் ஏணி என்று அழைக்கப்படுவதற்கான காரணம் யாக்கோபின் சபதத்துடன் நெருங்கிய தொடர்புடையது. முதலில், யாக்கோபு, “கர்த்தராகிய தேவன் என்னுடன் இருக்க வேண்டும்” என்றார். நமக்குத் தெரியும்,",
      "bn": "ধন্য মাকে যাকোবের সিঁড়ি বলা হওয়ার কারণটি যাকোবের প্রতিজ্ঞার সাথে ঘনিষ্ঠভাবে সম্পর্কিত। প্রথমত, যাকোব বলেছিলেন, \"প্রভু ঈশ্বর অবশ্যই আমার সাথে থাকবেন।\" যেমনটি আমরা জানি,",
      "te": "ఆశీర్వదించబడిన తల్లిని యాకోబు నిచ్చెన అని పిలవడానికి కారణం యాకోబు ప్రతిజ్ఞకు దగ్గరి సంబంధం కలిగి ఉంది. మొదట, యాకోబు, “ప్రభువైన దేవుడు నాతో ఉండాలి” అని అన్నాడు. మనకు తెలిసినట్లుగా,",
      "mr": "धन्य आईला याकोबाची शिडी का म्हटले जाते याचे कारण याकोबाच्या प्रतिज्ञाशी जवळून जोडलेले आहे. प्रथम, याकोब म्हणाला, \"प्रभु देव माझ्याबरोबर असावा.\" आपल्याला माहित आहे की,",
      "fr": "La raison pour laquelle la Vierge Marie est appelée l'Échelle de Jacob est étroitement liée au vœu de Jacob. Tout d'abord, Jacob a dit : « Que le Seigneur Dieu soit avec moi. » Comme nous le savons,",
      "es": "La razón por la que a la Santísima Virgen se la llama la Escalera de Jacob está estrechamente relacionada con el voto de Jacob. Primero, Jacob dijo: «El Señor Dios debe estar conmigo». Como sabemos,",
      "zh": "圣母玛利亚被称为雅各的天梯，这与雅各的誓言密切相关。首先，雅各说:“主上帝必须与我同在。” 我们知道，",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯನ್ನು ಯಾಕೋಬನ ಏಣಿ ಎಂದು ಕರೆಯಲು ಕಾರಣವು ಯಾಕೋಬನ ಪ್ರತಿಜ್ಞೆಗೆ ನಿಕಟ ಸಂಬಂಧ ಹೊಂದಿದೆ. ಮೊದಲನೆಯದಾಗಿ, ಯಾಕೋಬನು, \"ದೇವರಾದ ಕರ್ತನು ನನ್ನೊಂದಿಗೆ ಇರಬೇಕು\" ಎಂದು ಹೇಳಿದನು. ನಮಗೆ ತಿಳಿದಿರುವಂತೆ,"
    }
  },
  {
    "start": "12:40",
    "text": {
      "en": "one of the great mysteries — a key feature — of the Marian Covenant is precisely this: the abiding presence of God with us.",
      "hi": "मरियम वाचा का एक महान रहस्य - एक प्रमुख विशेषता - ठीक यही है: हमारे साथ परमेश्वर की स्थायी उपस्थिति।",
      "ta": "மரியன்னை உடன்படிக்கையின் மிகப்பெரிய மர்மங்களில் ஒன்று - ஒரு முக்கிய அம்சம் - துல்லியமாக இதுதான்: நம்முடன் கடவுளின் நிலையான பிரசன்னம்.",
      "bn": "মারিয়ান চুক্তির একটি মহান রহস্য - একটি মূল বৈশিষ্ট্য - ঠিক এই: আমাদের সাথে ঈশ্বরের স্থায়ী উপস্থিতি।",
      "te": "మరియన్ ఒడంబడిక యొక్క గొప్ప రహస్యాలలో ఒకటి - ఒక ముఖ్య లక్షణం - ఖచ్చితంగా ఇది: మనతో దేవుని శాశ్వత ఉనికి.",
      "mr": "मारियन कराराचे एक महान रहस्य - एक प्रमुख वैशिष्ट्य - हे अगदी बरोबर आहे: आपल्यासोबत देवाची कायमची उपस्थिती.",
      "fr": "l'un des grands mystères — une caractéristique essentielle — de l'Alliance mariale est précisément ceci : la présence permanente de Dieu avec nous.",
      "es": "uno de los grandes misterios —un rasgo clave— de la Alianza Mariana es precisamente este: la presencia permanente de Dios con nosotros.",
      "zh": "圣母盟约的一大奥秘——一个关键特征——正是:上帝与我们同在。",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಒಂದು ದೊಡ್ಡ ರಹಸ್ಯ - ಪ್ರಮುಖ ಲಕ್ಷಣ - ನಿಖರವಾಗಿ ಇದು: ನಮ್ಮೊಂದಿಗೆ ದೇವರ ಶಾಶ್ವತ ಉಪಸ್ಥಿತಿ."
    }
  },
  {
    "start": "12:52",
    "text": {
      "en": "Secondly, in Jacob’s vow, he says, “He must protect me.” That too is a significant aspect of the Covenant — the divine protection that those who take the Covenant, and their families, receive.",
      "hi": "दूसरे, याकूब की मन्नत में, वह कहता है, “उसे मेरी रक्षा करनी होगी।” यह भी वाचा का एक महत्वपूर्ण पहलू है - वह दिव्य सुरक्षा जो वाचा लेने वालों और उनके परिवारों को मिलती है।",
      "ta": "இரண்டாவதாக, யாக்கோபின் சபதத்தில், அவர் கூறுகிறார், \"அவர் என்னைப் பாதுகாக்க வேண்டும்.\" அதுவும் உடன்படிக்கையின் ஒரு குறிப்பிடத்தக்க அம்சமாகும் - உடன்படிக்கையை ஏற்றுக்கொள்பவர்கள் மற்றும் அவர்களது குடும்பங்கள் பெறும் தெய்வீக பாதுகாப்பு.",
      "bn": "দ্বিতীয়ত, যাকোবের শপথে, তিনি বলেন, \"তাকে আমাকে রক্ষা করতে হবে।\" এটিও চুক্তির একটি গুরুত্বপূর্ণ দিক - যারা চুক্তি গ্রহণ করে এবং তাদের পরিবার, তারা যে ঐশ্বরিক সুরক্ষা পায়।",
      "te": "రెండవది, యాకోబు ప్రతిజ్ఞలో, అతను ఇలా అంటాడు, \"ఆయన నన్ను రక్షించాలి.\" అది కూడా ఒడంబడిక యొక్క ముఖ్యమైన అంశం - ఒడంబడిక తీసుకునేవారు మరియు వారి కుటుంబాలు పొందే దైవిక రక్షణ.",
      "mr": "दुसरे म्हणजे, याकोबाच्या प्रतिज्ञेत तो म्हणतो, “त्याने माझे रक्षण केले पाहिजे.” हा देखील कराराचा एक महत्त्वाचा पैलू आहे - करार स्वीकारणाऱ्यांना आणि त्यांच्या कुटुंबियांना मिळणारे दैवी संरक्षण.",
      "fr": "Deuxièmement, dans son vœu, Jacob dit : « Il doit me protéger. » C'est là aussi un aspect important de l'Alliance : la protection divine que reçoivent ceux qui font l'Alliance, ainsi que leurs familles.",
      "es": "En segundo lugar, en el voto de Jacob, él dice: “Él debe protegerme”. Ese también es un aspecto significativo del Pacto: la protección divina que reciben aquellos que toman el Pacto y sus familias.",
      "zh": "其次，雅各在誓言中说:“他必须保护我。”这也是圣约的一个重要方面——凡立约之人及其家人都将获得神圣的保护。",
      "kn": "ಎರಡನೆಯದಾಗಿ, ಯಾಕೋಬನ ಪ್ರತಿಜ್ಞೆಯಲ್ಲಿ, ಅವನು ಹೇಳುತ್ತಾನೆ, \"ಅವನು ನನ್ನನ್ನು ರಕ್ಷಿಸಬೇಕು.\" ಅದೂ ಒಡಂಬಡಿಕೆಯ ಮಹತ್ವದ ಅಂಶವಾಗಿದೆ - ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವವರು ಮತ್ತು ಅವರ ಕುಟುಂಬಗಳು ಪಡೆಯುವ ದೈವಿಕ ರಕ್ಷಣೆ."
    }
  },
  {
    "start": "13:07",
    "text": {
      "en": "The third point in Jacob’s vow is, “Give me food to eat and clothes to wear.” In Psalm 111:5 we read,",
      "hi": "याकूब की मन्नत का तीसरा बिन्दु है, “मुझे खाने के लिये भोजन और पहनने के लिये वस्त्र दे।” भजन संहिता 111:5 में हम पढ़ते हैं,",
      "ta": "யாக்கோபின் பொருத்தனையில் மூன்றாவது விஷயம், \"எனக்கு உண்ண உணவையும், உடுக்க உடைகளையும் தாரும்.\" சங்கீதம் 111:5-ல் நாம் வாசிக்கிறோம்,",
      "bn": "যাকোবের প্রতিজ্ঞার তৃতীয় বিষয় হল, “আমাকে খেতে দাও এবং পরতে বস্ত্র দাও।” গীতসংহিতা 111:5 পদে আমরা পড়ি,",
      "te": "యాకోబు మ్రొక్కుబడిలో మూడవ అంశం, \"నాకు తినడానికి ఆహారం మరియు ధరించడానికి బట్టలు ఇవ్వండి.\" కీర్తన 111:5 లో మనం చదువుతాము,",
      "mr": "याकोबाच्या प्रतिज्ञेतील तिसरा मुद्दा म्हणजे, “मला खायला अन्न आणि घालायला कपडे दे.” स्तोत्र 111:5 मध्ये आपण वाचतो,",
      "fr": "Le troisième point du vœu de Jacob est : « Donne-moi à manger et des vêtements. » Dans le Psaume 111:5, nous lisons :",
      "es": "El tercer punto del voto de Jacob es: «Dame qué comer y qué vestir». En el Salmo 111:5 leemos:",
      "zh": "雅各誓言的第三点是:“求你赐给我食物吃，衣服穿。”诗篇111篇5节写道:",
      "kn": "ಯಾಕೋಬನ ಪ್ರತಿಜ್ಞೆಯಲ್ಲಿ ಮೂರನೆಯ ಅಂಶವೆಂದರೆ, \"ನನಗೆ ತಿನ್ನಲು ಆಹಾರ ಮತ್ತು ಧರಿಸಲು ಬಟ್ಟೆಗಳನ್ನು ಕೊಡು.\" ಕೀರ್ತನೆ 111:5 ರಲ್ಲಿ ನಾವು ಓದುತ್ತೇವೆ,"
    }
  },
  {
    "start": "13:23",
    "text": {
      "en": "“He provides food for those who fear Him; He remembers His Covenant forever.” Thus, the giving of food and the Covenant are deeply interconnected.",
      "hi": "“वह अपने डरवैयों को भोजन देता है; वह अपनी वाचा को सदैव स्मरण रखता है।” इस प्रकार, भोजन देना और वाचा एक दूसरे से गहराई से जुड़े हुए हैं।",
      "ta": "\"அவர் தமக்குப் பயந்தவர்களுக்கு உணவை அளிக்கிறார்; அவர் தம்முடைய உடன்படிக்கையை என்றென்றும் நினைவில் கொள்கிறார்.\" இவ்வாறு, உணவு கொடுப்பதும் உடன்படிக்கையும் ஆழமாக ஒன்றோடொன்று இணைக்கப்பட்டுள்ளன.",
      "bn": "“যারা তাঁকে ভয় করে, তিনি তাদের জন্য খাবার জোগান; তিনি তাঁর চুক্তি চিরকাল স্মরণ করেন।” সুতরাং, খাদ্য প্রদান এবং চুক্তি গভীরভাবে পরস্পর সংযুক্ত।",
      "te": "“ఆయన తనకు భయపడేవారికి ఆహారము దయచేయును; ఆయన తన నిబంధనను నిత్యము జ్ఞాపకముంచుకొనును.” అందువలన, ఆహారము ఇవ్వడం మరియు నిబంధన లోతుగా పరస్పరం అనుసంధానించబడి ఉన్నాయి.",
      "mr": "“जे त्याचे भय धरतात त्यांना तो अन्न देतो; तो त्याचा करार सदैव लक्षात ठेवतो.” अशाप्रकारे, अन्न देणे आणि करार यांचा एकमेकांशी खोलवर संबंध आहे.",
      "fr": "« Il donne de la nourriture à ceux qui le craignent ; il se souvient à jamais de son alliance. » Ainsi, le don de nourriture et l’alliance sont profondément liés.",
      "es": "«Él provee alimento a quienes le temen; recuerda para siempre su pacto». Así pues, el dar alimento y el pacto están profundamente interconectados.",
      "zh": "“他赐食物给敬畏他的人；他永远记念他的约。”由此可见，赐予食物与圣约之间有着深刻的联系。",
      "kn": "\"ಆತನು ತನಗೆ ಭಯಪಡುವವರಿಗೆ ಆಹಾರವನ್ನು ಒದಗಿಸುತ್ತಾನೆ; ಆತನು ತನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ಶಾಶ್ವತವಾಗಿ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾನೆ.\" ಹೀಗಾಗಿ, ಆಹಾರ ನೀಡುವಿಕೆ ಮತ್ತು ಒಡಂಬಡಿಕೆಯು ಆಳವಾಗಿ ಪರಸ್ಪರ ಸಂಬಂಧ ಹೊಂದಿವೆ."
    }
  },
  {
    "start": "13:38",
    "text": {
      "en": "Again, in the Gospel of Luke chapter 1, verse 53, in Mary’s Magnificat, we read, “He has filled the hungry with good things and sent the rich away empty.”",
      "hi": "फिर, लूका के सुसमाचार के अध्याय 1, श्लोक 53 में, मैरी की मैग्निफिकैट में, हम पढ़ते हैं, \"उसने भूखों को अच्छी चीजों से भर दिया और अमीरों को खाली हाथ भेज दिया।\"",
      "ta": "மீண்டும், லூக்கா நற்செய்தி அதிகாரம் 1, வசனம் 53, மரியாளின் மகிமையில், \"பசியுள்ளவர்களை நன்மைகளால் நிரப்பி, ஐசுவரியவான்களை வெறுமையாக அனுப்பிவிட்டார்\" என்று வாசிக்கிறோம்.",
      "bn": "আবার, লূকের সুসমাচারের 1 অধ্যায়ের 53 নং পদের মেরির ম্যাগনিফিক্যাটে আমরা পড়ি, \"তিনি ক্ষুধার্তদের উত্তম জিনিস দিয়ে পূর্ণ করেছেন এবং ধনীদের খালি হাতে বিদায় করেছেন।\"",
      "te": "మళ్ళీ, లూకా సువార్త 1వ అధ్యాయం, 53వ వచనంలో, మరియ మాగ్నిఫికేట్‌లో, \"ఆకలితో ఉన్నవారిని మంచి పదార్థాలతో నింపి, ధనవంతులను ఖాళీగా పంపివేసాడు\" అని మనం చదువుతాము.",
      "mr": "पुन्हा, लूकच्या शुभवर्तमानातील अध्याय 1, वचन 53, मेरीज मॅग्निफिकॅटमध्ये, आपण वाचतो, “त्याने भुकेल्यांना चांगल्या गोष्टींनी भरले आहे आणि श्रीमंतांना रिकामे पाठवले आहे.”",
      "fr": "De même, dans l'Évangile de Luc, chapitre 1, verset 53, dans le Magnificat de Marie, nous lisons : « Il a rempli de biens les affamés et renvoyé les riches les mains vides. »",
      "es": "Nuevamente, en el Evangelio de Lucas capítulo 1, versículo 53, en el Magníficat de María, leemos: “Ha colmado de bienes a los hambrientos y ha despedido vacíos a los ricos”.",
      "zh": "同样，在路加福音第 1 章第 53 节中，在马利亚的《尊主颂》中，我们读到:“他使饥饿的人饱享美食，叫富足的人空手而归。”",
      "kn": "ಮತ್ತೊಮ್ಮೆ, ಲೂಕನ ಸುವಾರ್ತೆ ಅಧ್ಯಾಯ 1, ವಚನ 53 ರಲ್ಲಿ, ಮರಿಯಳ ಕಾಂತಿಯಲ್ಲಿ, ನಾವು ಓದುತ್ತೇವೆ, \"ಆತನು ಹಸಿದವರನ್ನು ಒಳ್ಳೆಯದರಿಂದ ತುಂಬಿಸಿ ಶ್ರೀಮಂತರನ್ನು ಖಾಲಿಯಾಗಿ ಕಳುಹಿಸಿದ್ದಾನೆ.\""
    }
  },
  {
    "start": "13:54",
    "text": {
      "en": "When I read this verse from the Magnificat, it reminded me of a testimony I heard some time ago — from a mother above 50 years of age.",
      "hi": "जब मैंने मैग्निफिकैट से यह आयत पढ़ी, तो मुझे कुछ समय पहले सुनी गई एक गवाही की याद आ गई - जो 50 वर्ष से अधिक उम्र की एक माँ से थी।",
      "ta": "இந்த வசனத்தை நான் மாக்னிஃபிகேட்டிலிருந்து படித்தபோது, சிறிது காலத்திற்கு முன்பு நான் கேட்ட ஒரு சாட்சியத்தை நினைவுபடுத்தியது - 50 வயதுக்கு மேற்பட்ட ஒரு தாயிடமிருந்து.",
      "bn": "যখন আমি ম্যাগনিফিক্যাট থেকে এই আয়াতটি পড়লাম, তখন এটি আমাকে কিছুক্ষণ আগে শোনা একটি সাক্ষ্যের কথা মনে করিয়ে দিল — 50 বছরের বেশি বয়সী একজন মায়ের কাছ থেকে।",
      "te": "నేను మాగ్నిఫికేట్ నుండి ఈ పద్యం చదివినప్పుడు, కొంతకాలం క్రితం నేను విన్న ఒక సాక్ష్యాన్ని గుర్తుకు తెచ్చింది - 50 ఏళ్లు పైబడిన తల్లి నుండి.",
      "mr": "जेव्हा मी मॅग्निफिकॅटमधील हे वचन वाचले तेव्हा मला काही काळापूर्वी ऐकलेल्या एका साक्षीची आठवण झाली - 50 वर्षांपेक्षा जास्त वयाच्या आईकडून.",
      "fr": "Lorsque j'ai lu ce verset du Magnificat, cela m'a rappelé un témoignage que j'ai entendu il y a quelque temps — d'une mère de plus de 50 ans.",
      "es": "Cuando leí este versículo del Magníficat, me recordó un testimonio que escuché hace algún tiempo, de una madre mayor de 50 años.",
      "zh": "当我读到《尊主颂》中的这节经文时，我想起了不久前听到的一个见证——来自一位五十多岁的母亲。",
      "kn": "ನಾನು ಈ ಪದ್ಯವನ್ನು ಮ್ಯಾಗ್ನಿಫಿಕ್ಯಾಟ್‌ನಿಂದ ಓದಿದಾಗ, ಅದು ಸ್ವಲ್ಪ ಸಮಯದ ಹಿಂದೆ ನಾನು ಕೇಳಿದ ಒಂದು ಸಾಕ್ಷ್ಯವನ್ನು ನೆನಪಿಸಿತು - 50 ವರ್ಷಕ್ಕಿಂತ ಮೇಲ್ಪಟ್ಟ ತಾಯಿಯಿಂದ."
    }
  },
  {
    "start": "14:04",
    "text": {
      "en": "The special feature of that testimony was this: this woman, adorned with gold ornaments, stood before the altar smiling and",
      "hi": "उस गवाही की खास बात यह थी: सोने के आभूषणों से सजी यह स्त्री वेदी के सामने मुस्कुराती हुई खड़ी थी और",
      "ta": "அந்த சாட்சியத்தின் சிறப்பு அம்சம் இதுதான்: தங்க ஆபரணங்களால் அலங்கரிக்கப்பட்ட இந்தப் பெண், பலிபீடத்தின் முன் சிரித்துக் கொண்டே நின்றாள்.",
      "bn": "সেই সাক্ষ্যের বিশেষ বৈশিষ্ট্য ছিল এই: সোনার অলঙ্কারে সজ্জিত এই মহিলা বেদীর সামনে হাসিমুখে দাঁড়িয়েছিলেন এবং",
      "te": "ఆ సాక్ష్యం యొక్క ప్రత్యేక లక్షణం ఇది: బంగారు ఆభరణాలతో అలంకరించబడిన ఈ స్త్రీ, బలిపీఠం ముందు నవ్వుతూ నిలబడి,",
      "mr": "त्या साक्षीचे खास वैशिष्ट्य असे होते: सोन्याच्या दागिन्यांनी सजलेली ही स्त्री वेदीसमोर हसत उभी राहिली आणि",
      "fr": "Ce qui caractérisait particulièrement ce témoignage, c'était ceci : cette femme, parée de bijoux en or, se tenait devant l'autel, souriante et",
      "es": "Lo especial de aquel testimonio fue lo siguiente: esta mujer, adornada con joyas de oro, estaba de pie ante el altar sonriendo y",
      "zh": "那见证的特别之处在于:这位妇人佩戴着金饰，面带微笑地站在祭坛前，",
      "kn": "ಆ ಸಾಕ್ಷ್ಯದ ವಿಶೇಷ ಲಕ್ಷಣವೆಂದರೆ: ಚಿನ್ನದ ಆಭರಣಗಳಿಂದ ಅಲಂಕರಿಸಲ್ಪಟ್ಟ ಆ ಮಹಿಳೆ, ಬಲಿಪೀಠದ ಮುಂದೆ ನಗುತ್ತಾ ನಿಂತಿದ್ದಳು ಮತ್ತು"
    }
  },
  {
    "start": "14:12",
    "text": {
      "en": "said joyfully, “At this age, through the Marian Covenant, Mother Mary has given me a life partner suited for me.”",
      "hi": "ने प्रसन्नतापूर्वक कहा, “इस उम्र में, मरियम वाचा के माध्यम से, माता मरियम ने मुझे मेरे लिए उपयुक्त जीवन साथी दिया है।”",
      "ta": "மகிழ்ச்சியுடன் கூறினார், \"இந்த வயதில், மரியா உடன்படிக்கை மூலம், அன்னை மரியா எனக்குப் பொருத்தமான வாழ்க்கைத் துணையை எனக்குக் கொடுத்துள்ளார்.\"",
      "bn": "আনন্দের সাথে বললেন, \"এই বয়সে, মারিয়ান চুক্তির মাধ্যমে, মা মেরি আমাকে আমার জন্য উপযুক্ত একজন জীবনসঙ্গী দিয়েছেন।\"",
      "te": "ఆనందంగా ఇలా అన్నాడు, \"ఈ వయస్సులో, మరియ ఒడంబడిక ద్వారా, తల్లి మరియ నాకు సరిపోయే జీవిత భాగస్వామిని ఇచ్చింది.\"",
      "mr": "आनंदाने म्हणाले, \"या वयात, मारियन कराराद्वारे, मदर मेरीने मला माझ्यासाठी योग्य जीवनसाथी दिला आहे.\"",
      "fr": "dit joyeusement : « À cet âge, par l’Alliance mariale, Mère Marie m’a donné un partenaire de vie qui me convient. »",
      "es": "dijo con alegría: “A esta edad, a través de la Alianza Mariana, la Madre María me ha dado un compañero de vida adecuado para mí”.",
      "zh": "欣喜地说:“在这个年纪，通过玛利亚的盟约，圣母玛利亚赐予了我一位适合我的伴侣。”",
      "kn": "ಸಂತೋಷದಿಂದ ಹೇಳಿದರು, \"ಈ ವಯಸ್ಸಿನಲ್ಲಿ, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ, ತಾಯಿ ಮೇರಿ ನನಗೆ ಸೂಕ್ತವಾದ ಜೀವನ ಸಂಗಾತಿಯನ್ನು ನೀಡಿದ್ದಾರೆ.\""
    }
  },
  {
    "start": "14:25",
    "text": {
      "en": "Hearing this, I laughed and rejoiced in my heart — that joyful face of the woman is still vivid in my memory. “He has filled the hungry with good things and sent the rich away empty.”",
      "hi": "यह सुनकर मैं मन ही मन हँसा और आनन्दित हुआ—उस स्त्री का वह प्रसन्न चेहरा आज भी मेरी स्मृति में ताज़ा है। “उसने भूखों को अच्छी चीज़ों से तृप्त किया और धनवानों को ख़ाली हाथ लौटा दिया।”",
      "ta": "இதைக் கேட்டு, நான் சிரித்தேன், என் இதயத்தில் மகிழ்ச்சியடைந்தேன் - அந்தப் பெண்ணின் மகிழ்ச்சியான முகம் இன்னும் என் நினைவில் பசுமையாக இருக்கிறது. \"பசித்தவர்களை நன்மைகளால் நிரப்பி, பணக்காரர்களை வெறுமையாக அனுப்பிவிட்டார்.\"",
      "bn": "এই কথা শুনে আমি হেসে ফেললাম এবং মনে মনে আনন্দ করলাম - মহিলার সেই আনন্দিত মুখটি এখনও আমার স্মৃতিতে উজ্জ্বল। \"তিনি ক্ষুধার্তদের উত্তম জিনিস দিয়ে পূর্ণ করেছেন এবং ধনীদের খালি হাতে বিদায় করেছেন।\"",
      "te": "ఇది విని, నేను నవ్వుకున్నాను మరియు నా హృదయంలో ఆనందించాను - ఆ స్త్రీ యొక్క ఆ ఆనందకరమైన ముఖం ఇప్పటికీ నా జ్ఞాపకంలో స్పష్టంగా ఉంది. \"ఆకలితో ఉన్నవారిని మంచి వస్తువులతో నింపాడు మరియు ధనవంతులను ఖాళీగా పంపివేసాడు.\"",
      "mr": "हे ऐकून मी हसलो आणि माझ्या मनात आनंद झाला - त्या महिलेचा तो आनंदी चेहरा अजूनही माझ्या आठवणीत ताजा आहे. \"त्याने भुकेल्यांना चांगल्या गोष्टींनी भरले आहे आणि श्रीमंतांना रिकामे पाठवले आहे.\"",
      "fr": "À ces mots, j’ai ri et mon cœur s’est réjoui ; le visage radieux de cette femme reste gravé dans ma mémoire. « Il a comblé de biens les affamés et renvoyé les riches les mains vides. »",
      "es": "Al oír esto, reí y me alegré en mi corazón; aún recuerdo vívidamente el rostro radiante de la mujer. «Ha colmado de bienes a los hambrientos y ha despedido con las manos vacías a los ricos».",
      "zh": "听到这话，我心中欢喜，不禁发笑——那妇人喜乐的面容至今仍清晰地印在我的脑海里。“他使饥饿的人饱享美食，叫富足的人空手而归。”",
      "kn": "ಇದನ್ನು ಕೇಳಿ ನಾನು ನಕ್ಕಿದ್ದೆ ಮತ್ತು ನನ್ನ ಹೃದಯದಲ್ಲಿ ಸಂತೋಷಪಟ್ಟೆ - ಆ ಮಹಿಳೆಯ ಆ ಸಂತೋಷದ ಮುಖವು ಇನ್ನೂ ನನ್ನ ನೆನಪಿನಲ್ಲಿ ಎದ್ದು ಕಾಣುತ್ತದೆ. \"ಆತನು ಹಸಿದವರನ್ನು ಒಳ್ಳೆಯದರಿಂದ ತುಂಬಿಸಿ ಶ್ರೀಮಂತರನ್ನು ಖಾಲಿಯಾಗಿ ಕಳುಹಿಸಿದ್ದಾನೆ.\""
    }
  },
  {
    "start": "14:43",
    "text": {
      "en": "The gold ornaments given to her by her husband were what made her a radiant bride standing before the altar,",
      "hi": "उसके पति द्वारा दिए गए सोने के आभूषणों ने उसे वेदी के सामने खड़ी एक चमकदार दुल्हन बना दिया था,",
      "ta": "அவளுடைய கணவன் அவளுக்குக் கொடுத்த தங்க ஆபரணங்களே அவளைப் பலிபீடத்தின் முன் நிற்கும் ஒரு பிரகாசமான மணமகளாக மாற்றியது,",
      "bn": "তার স্বামীর দেওয়া সোনার অলঙ্কারগুলিই তাকে বেদীর সামনে দাঁড়িয়ে এক উজ্জ্বল কনে করে তুলেছিল,",
      "te": "ఆమె భర్త ఆమెకు ఇచ్చిన బంగారు ఆభరణాలు ఆమెను బలిపీఠం ముందు నిలబడి ఉన్న ప్రకాశవంతమైన వధువుగా చేశాయి,",
      "mr": "तिच्या पतीने तिला दिलेल्या सोन्याच्या दागिन्यांमुळे ती वेदीसमोर उभी असलेली तेजस्वी वधू बनली.",
      "fr": "Les ornements en or que lui avait offerts son mari étaient ce qui faisait d'elle une mariée radieuse se tenant devant l'autel,",
      "es": "Los adornos de oro que le regaló su esposo fueron lo que la convirtieron en una novia radiante de pie ante el altar,",
      "zh": "丈夫送给她的金饰使她成为站在祭坛前光彩照人的新娘。",
      "kn": "ಅವಳ ಪತಿ ಅವಳಿಗೆ ನೀಡಿದ ಚಿನ್ನದ ಆಭರಣಗಳು ಅವಳನ್ನು ಬಲಿಪೀಠದ ಮುಂದೆ ನಿಂತಿರುವ ಪ್ರಕಾಶಮಾನವಾದ ವಧುವನ್ನಾಗಿ ಮಾಡಿದವು,"
    }
  },
  {
    "start": "14:49",
    "text": {
      "en": "sharing her testimony before the Holy Mother. This shows that the Blessed Mother can help us in any situation of life.",
      "hi": "पवित्र माता के समक्ष अपनी गवाही साझा करते हुए। इससे पता चलता है कि धन्य माता जीवन की किसी भी परिस्थिति में हमारी मदद कर सकती हैं।",
      "ta": "பரிசுத்த அன்னையின் முன் தனது சாட்சியத்தைப் பகிர்ந்து கொள்கிறார். வாழ்க்கையின் எந்த சூழ்நிலையிலும் ஆசீர்வதிக்கப்பட்ட அன்னை நமக்கு உதவ முடியும் என்பதை இது காட்டுகிறது.",
      "bn": "পবিত্র মাতার সামনে তার সাক্ষ্য ভাগ করে নেওয়া। এটি দেখায় যে ধন্য মা জীবনের যেকোনো পরিস্থিতিতে আমাদের সাহায্য করতে পারেন।",
      "te": "పవిత్ర తల్లి ముందు తన సాక్ష్యాన్ని పంచుకోవడం. జీవితంలోని ఏ పరిస్థితిలోనైనా దీవించబడిన తల్లి మనకు సహాయం చేయగలదని ఇది చూపిస్తుంది.",
      "mr": "पवित्र आईसमोर तिची साक्ष सांगणे. यावरून असे दिसून येते की धन्य आई आपल्याला जीवनाच्या कोणत्याही परिस्थितीत मदत करू शकते.",
      "fr": "Elle a partagé son témoignage devant la Sainte Vierge. Cela montre que la Vierge Marie peut nous aider dans toutes les situations de la vie.",
      "es": "compartiendo su testimonio ante la Santísima Virgen. Esto demuestra que la Santísima Virgen puede ayudarnos en cualquier situación de la vida.",
      "zh": "她在圣母面前分享了自己的见证。这表明圣母玛利亚可以在我们人生的任何境况中帮助我们。",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯ ಮುಂದೆ ತನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳುವುದು. ಜೀವನದ ಯಾವುದೇ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಪೂಜ್ಯ ತಾಯಿ ನಮಗೆ ಸಹಾಯ ಮಾಡಬಹುದು ಎಂದು ಇದು ತೋರಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "14:59",
    "text": {
      "en": "That is the meaning of “giving us food to eat and clothes to wear.”",
      "hi": "“हमें खाने के लिए भोजन और पहनने के लिए कपड़े देने” का यही अर्थ है।",
      "ta": "அதுதான் \"நமக்கு உண்ண உணவும், உடுக்க உடையும் கொடுப்பது\" என்பதன் அர்த்தம்.",
      "bn": "\"আমাদের খেতে খাবার এবং পরতে পোশাক দেওয়ার\" অর্থ এটাই।",
      "te": "అదే \"మనకు తినడానికి ఆహారం మరియు ధరించడానికి బట్టలు ఇవ్వడం\" యొక్క అర్థం.",
      "mr": "\"आम्हाला खाण्यासाठी अन्न आणि घालण्यासाठी कपडे देणे\" याचा अर्थ असा आहे.",
      "fr": "C’est le sens de « nous donner de la nourriture à manger et des vêtements à porter ».",
      "es": "Ese es el significado de “darnos alimento para comer y ropa para vestir”.",
      "zh": "这就是“给我们食物吃，衣服穿”的含义。",
      "kn": "ಅದು \"ನಮಗೆ ತಿನ್ನಲು ಆಹಾರ ಮತ್ತು ಧರಿಸಲು ಬಟ್ಟೆಗಳನ್ನು ನೀಡುವುದು\" ಎಂಬುದರ ಅರ್ಥವಾಗಿದೆ."
    }
  },
  {
    "start": "15:05",
    "text": {
      "en": "Fourthly, in Jacob’s vow, as written in Genesis 28:21, he says, “Bring me back safely to my father’s house.”",
      "hi": "चौथा, याकूब की प्रतिज्ञा में, जैसा कि उत्पत्ति 28:21 में लिखा है, वह कहता है, “मुझे सुरक्षित रूप से मेरे पिता के घर वापस ले आओ।”",
      "ta": "நான்காவதாக, ஆதியாகமம் 28:21-ல் எழுதப்பட்ட யாக்கோபின் பொருத்தனையில், \"என் தந்தையின் வீட்டிற்கு என்னைப் பத்திரமாகத் திருப்பி அனுப்பும்\" என்று அவர் கூறுகிறார்.",
      "bn": "চতুর্থত, আদিপুস্তক 28:21 পদে লেখা যাকোবের প্রতিজ্ঞায় তিনি বলেন, \"আমাকে নিরাপদে আমার পিতার বাড়িতে ফিরিয়ে আন।\"",
      "te": "నాల్గవదిగా, ఆదికాండము 28:21 లో వ్రాయబడిన యాకోబు మ్రొక్కుబడిలో, \"నన్ను నా తండ్రి ఇంటికి సురక్షితంగా తిరిగి తీసుకురండి\" అని అంటున్నాడు.",
      "mr": "चौथे, उत्पत्ति 28:21 मध्ये लिहिल्याप्रमाणे, याकोबाच्या प्रतिज्ञेत तो म्हणतो, \"मला माझ्या वडिलांच्या घरी सुखरूप परत आणा.\"",
      "fr": "Quatrièmement, dans le vœu de Jacob, tel qu'il est écrit dans Genèse 28:21, il dit : « Ramène-moi sain et sauf à la maison de mon père. »",
      "es": "En cuarto lugar, en el voto de Jacob, como está escrito en Génesis 28:21, dice: “Llévame sano y salvo a la casa de mi padre”.",
      "zh": "第四，雅各在创世记 28:21 中许下的誓言是:“求你使我平安地回到我父亲的家。”",
      "kn": "ನಾಲ್ಕನೆಯದಾಗಿ, ಆದಿಕಾಂಡ 28:21 ರಲ್ಲಿ ಬರೆದಿರುವಂತೆ, ಯಾಕೋಬನ ಪ್ರತಿಜ್ಞೆಯಲ್ಲಿ, ಅವನು ಹೇಳುತ್ತಾನೆ, \"ನನ್ನನ್ನು ನನ್ನ ತಂದೆಯ ಮನೆಗೆ ಸುರಕ್ಷಿತವಾಗಿ ಕರೆದುಕೊಂಡು ಹೋಗು.\""
    }
  },
  {
    "start": "15:19",
    "text": {
      "en": "Here lies the role of the Blessed Mother — she is the Gate of Heaven, who, through the Marian Covenant, will lead us joyfully and peacefully back",
      "hi": "यहाँ धन्य माता की भूमिका निहित है - वह स्वर्ग का द्वार है, जो मरियम वाचा के माध्यम से हमें आनन्दपूर्वक और शांतिपूर्वक वापस ले जाएगी",
      "ta": "இங்கே ஆசீர்வதிக்கப்பட்ட தாயின் பங்கு உள்ளது - அவர் சொர்க்கத்தின் வாசல், அவர், மரியன்னை உடன்படிக்கை மூலம், நம்மை மகிழ்ச்சியுடனும் அமைதியாகவும் திரும்ப அழைத்துச் செல்வார்.",
      "bn": "এখানেই ধন্য মায়ের ভূমিকা - তিনি হলেন স্বর্গের দ্বার, যিনি মারিয়ান চুক্তির মাধ্যমে আমাদের আনন্দের সাথে এবং শান্তিতে ফিরিয়ে আনবেন।",
      "te": "ఇక్కడ దీవించబడిన తల్లి పాత్ర ఉంది - ఆమె స్వర్గ ద్వారం, మరియ ఒడంబడిక ద్వారా, ఆమె మనల్ని ఆనందంగా మరియు శాంతియుతంగా తిరిగి నడిపిస్తుంది.",
      "mr": "येथे धन्य आईची भूमिका आहे - ती स्वर्गाचे द्वार आहे, जी, मारियन कराराद्वारे, आपल्याला आनंदाने आणि शांततेने परत घेऊन जाईल.",
      "fr": "C’est là le rôle de la Vierge Marie : elle est la Porte du Ciel qui, par l’Alliance mariale, nous conduira joyeusement et paisiblement à notre retour.",
      "es": "Aquí reside el papel de la Santísima Virgen: ella es la Puerta del Cielo, quien, mediante la Alianza Mariana, nos conducirá gozosa y pacíficamente de regreso a Dios.",
      "zh": "圣母玛利亚的角色就在于此——她是天堂之门，她将通过圣母盟约，引领我们喜乐平安地回归天国。",
      "kn": "ಇಲ್ಲಿ ಪೂಜ್ಯ ತಾಯಿಯ ಪಾತ್ರವಿದೆ - ಅವರು ಸ್ವರ್ಗದ ದ್ವಾರ, ಅವರು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ನಮ್ಮನ್ನು ಸಂತೋಷದಿಂದ ಮತ್ತು ಶಾಂತಿಯುತವಾಗಿ ಹಿಂತಿರುಗಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "15:32",
    "text": {
      "en": "to our eternal Father’s home.",
      "hi": "हमारे अनन्त पिता के घर।",
      "ta": "நமது நித்திய தந்தையின் வீட்டிற்கு.",
      "bn": "আমাদের অনন্ত পিতার বাড়িতে।",
      "te": "మన నిత్య తండ్రి ఇంటికి.",
      "mr": "आपल्या शाश्वत पित्याच्या घरी.",
      "fr": "à la maison de notre Père éternel.",
      "es": "a la casa de nuestro Padre eterno.",
      "zh": "回到我们永恒的父家。",
      "kn": "ನಮ್ಮ ಶಾಶ್ವತ ತಂದೆಯ ಮನೆಗೆ."
    }
  },
  {
    "start": "15:36",
    "text": {
      "en": "This Mariyamma, an Orthodox believer, presents this Holy Mother — the “Jacob’s ladder” — in this way: that every time you perform acts of mercy, especially",
      "hi": "यह मरियम्मा, एक रूढ़िवादी आस्तिक, इस पवित्र माता को - \"याकूब की सीढ़ी\" - इस तरह प्रस्तुत करती है: कि हर बार जब आप दया के कार्य करते हैं, विशेष रूप से",
      "ta": "இந்த மரியம்மா, ஒரு ஆர்த்தடாக்ஸ் விசுவாசி, இந்த பரிசுத்த தாயை - \"யாக்கோபின் ஏணி\" - இந்த வழியில் முன்வைக்கிறார்: ஒவ்வொரு முறையும் நீங்கள் கருணை செயல்களைச் செய்யும்போது, குறிப்பாக",
      "bn": "এই মারিয়াম্মা, একজন অর্থোডক্স বিশ্বাসী, এই পবিত্র মাকে - \"যাকোবের সিঁড়ি\" - এভাবে উপস্থাপন করেন: যে প্রতিবার যখন আপনি করুণার কাজ করেন, বিশেষ করে",
      "te": "ఈ మరియమ్మ, ఒక ఆర్థడాక్స్ విశ్వాసి, ఈ పవిత్ర తల్లిని - \"జాకబ్ నిచ్చెన\" - ఈ విధంగా ప్రదర్శిస్తుంది: మీరు దయగల చర్యలను చేసే ప్రతిసారీ, ముఖ్యంగా",
      "mr": "ही मरियम्मा, एक ऑर्थोडॉक्स श्रद्धावान, या पवित्र आईला - \"याकोबची शिडी\" - अशा प्रकारे सादर करते: की प्रत्येक वेळी तुम्ही दयेची कृत्ये करता, विशेषतः",
      "fr": "Cette Mariyamma, croyante orthodoxe, présente cette Sainte Mère — « l’échelle de Jacob » — de la manière suivante : que chaque fois que vous accomplissez des actes de miséricorde, en particulier",
      "es": "Esta Mariyamma, creyente ortodoxa, presenta a esta Santa Madre —la “escalera de Jacob”— de esta manera: que cada vez que realices actos de misericordia, especialmente",
      "zh": "这位玛丽亚玛，一位东正教信徒，这样介绍这位圣母——“雅各的阶梯”:每次你行善，尤其如此。",
      "kn": "ಈ ಸಾಂಪ್ರದಾಯಿಕ ನಂಬಿಕೆಯುಳ್ಳ ಮರಿಯಮ್ಮ, ಈ ಪವಿತ್ರ ತಾಯಿಯನ್ನು - \"ಯಾಕೋಬನ ಏಣಿ\" - ಈ ರೀತಿಯಲ್ಲಿ ಪ್ರಸ್ತುತಪಡಿಸುತ್ತಾರೆ: ನೀವು ಪ್ರತಿ ಬಾರಿ ಕರುಣೆಯ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಿದಾಗ, ವಿಶೇಷವಾಗಿ"
    }
  },
  {
    "start": "15:51",
    "text": {
      "en": "when you engage in evangelization through newsletter distribution, you are actually laying one brick after another in Heaven. That is her personal explanation.",
      "hi": "जब आप न्यूज़लेटर बाँटकर सुसमाचार प्रचार करते हैं, तो आप वास्तव में स्वर्ग में एक के बाद एक ईंटें बिछा रहे होते हैं। यह उनकी निजी व्याख्या है।",
      "ta": "செய்திமடல் விநியோகம் மூலம் நீங்கள் சுவிசேஷப் பணியில் ஈடுபடும்போது, நீங்கள் உண்மையில் சொர்க்கத்தில் ஒன்றன்பின் ஒன்றாக செங்கல்லை இடுகிறீர்கள். அது அவளுடைய தனிப்பட்ட விளக்கம்.",
      "bn": "যখন আপনি নিউজলেটার বিতরণের মাধ্যমে ধর্মপ্রচারে নিযুক্ত হন, তখন আপনি আসলে স্বর্গে একের পর এক ইট স্থাপন করছেন। এটাই তার ব্যক্তিগত ব্যাখ্যা।",
      "te": "మీరు వార్తాలేఖల పంపిణీ ద్వారా సువార్త ప్రచారంలో పాల్గొన్నప్పుడు, మీరు నిజానికి స్వర్గంలో ఒకదాని తర్వాత ఒకటి ఇటుకలను వేస్తున్నారు. అది ఆమె వ్యక్తిగత వివరణ.",
      "mr": "जेव्हा तुम्ही वृत्तपत्र वितरणाद्वारे सुवार्तिकरणात सहभागी होता तेव्हा तुम्ही प्रत्यक्षात स्वर्गात एकामागून एक विटा रचत असता. हे तिचे वैयक्तिक स्पष्टीकरण आहे.",
      "fr": "Lorsque vous évangélisez par la distribution de bulletins d'information, vous posez en réalité pierre après pierre au Ciel. C'est son explication personnelle.",
      "es": "Cuando participas en la evangelización a través de la distribución de boletines informativos, en realidad estás colocando ladrillo a ladrillo en el Cielo. Esa es su explicación personal.",
      "zh": "当你通过分发简讯进行福音传播时，你实际上是在为天堂一块一块地砌砖。这是她个人的解释。",
      "kn": "ನೀವು ಸುದ್ದಿಪತ್ರ ವಿತರಣೆಯ ಮೂಲಕ ಸುವಾರ್ತಾ ಪ್ರಚಾರದಲ್ಲಿ ತೊಡಗಿದಾಗ, ನೀವು ನಿಜವಾಗಿಯೂ ಸ್ವರ್ಗದಲ್ಲಿ ಒಂದರ ನಂತರ ಒಂದರಂತೆ ಇಟ್ಟಿಗೆಗಳನ್ನು ಹಾಕುತ್ತಿದ್ದೀರಿ. ಅದು ಅವರ ವೈಯಕ್ತಿಕ ವಿವರಣೆ."
    }
  },
  {
    "start": "16:02",
    "text": {
      "en": "But there are deeper meanings to it. When Jesus said He is going to prepare a dwelling place for us, through",
      "hi": "लेकिन इसके और भी गहरे अर्थ हैं। जब यीशु ने कहा कि वह हमारे लिए एक निवास स्थान तैयार करने जा रहा है,",
      "ta": "ஆனால் அதற்கு ஆழமான அர்த்தங்கள் உள்ளன. இயேசு நமக்காக ஒரு வாசஸ்தலத்தை ஆயத்தப்படுத்தப் போகிறேன் என்று சொன்னபோது,",
      "bn": "কিন্তু এর আরও গভীর অর্থ রয়েছে। যখন যীশু বলেছিলেন যে তিনি আমাদের জন্য একটি বাসস্থান প্রস্তুত করবেন,",
      "te": "కానీ దానికి లోతైన అర్థాలు ఉన్నాయి. యేసు మనకోసం ఒక నివాస స్థలాన్ని సిద్ధం చేయబోతున్నానని చెప్పినప్పుడు,",
      "mr": "पण त्याचे सखोल अर्थ आहेत. जेव्हा येशू म्हणाला की तो आपल्यासाठी निवासस्थान तयार करणार आहे, तेव्हा",
      "fr": "Mais cela recèle des significations plus profondes. Lorsque Jésus a dit qu'il allait nous préparer une demeure, par",
      "es": "Pero tiene un significado más profundo. Cuando Jesús dijo que iba a prepararnos una morada, a través de",
      "zh": "但这其中还有更深层的含义。耶稣说他要为我们预备居所，这话是藉着",
      "kn": "ಆದರೆ ಅದಕ್ಕೆ ಆಳವಾದ ಅರ್ಥಗಳಿವೆ. ಯೇಸು ನಮಗಾಗಿ ವಾಸಸ್ಥಳವನ್ನು ಸಿದ್ಧಪಡಿಸಲಿದ್ದೇನೆ ಎಂದು ಹೇಳಿದಾಗ,"
    }
  },
  {
    "start": "16:08",
    "text": {
      "en": "this daughter God the Father reveals that every act of mercy and evangelization you do is building a ladder in Heaven.",
      "hi": "यह बेटी परमेश्वर पिता प्रकट करता है कि आपके द्वारा किया गया दया और सुसमाचार का प्रत्येक कार्य स्वर्ग में एक सीढ़ी का निर्माण कर रहा है।",
      "ta": "இந்த மகள் பிதாவாகிய கடவுள், நீங்கள் செய்யும் ஒவ்வொரு கருணை மற்றும் சுவிசேஷச் செயலும் பரலோகத்தில் ஒரு ஏணியைக் கட்டுவதாகும் என்பதை வெளிப்படுத்துகிறார்.",
      "bn": "এই কন্যা ঈশ্বর পিতা প্রকাশ করেন যে আপনার প্রতিটি করুণা এবং ধর্মপ্রচারের কাজ স্বর্গে একটি সিঁড়ি তৈরি করছে।",
      "te": "ఈ కుమార్తె దేవుడు తండ్రి మీరు చేసే ప్రతి దయ మరియు సువార్త ప్రచారం పరలోకంలో ఒక నిచ్చెనను నిర్మిస్తున్నట్లు వెల్లడిస్తుంది.",
      "mr": "ही मुलगी देव पिता प्रकट करते की तुम्ही करत असलेली प्रत्येक दया आणि सुवार्तिकरणाची कृती स्वर्गात एक शिडी बांधत आहे.",
      "fr": "cette fille Dieu le Père révèle que chaque acte de miséricorde et d'évangélisation que vous accomplissez construit une échelle au Ciel.",
      "es": "esta hija Dios Padre revela que cada acto de misericordia y evangelización que haces es construir una escalera en el Cielo.",
      "zh": "这位女儿，天父启示我们，你所做的每一个怜悯和传福音的行为，都是在天堂建造一架梯子。",
      "kn": "ಈ ಮಗಳು ದೇವರು ತಂದೆಯು ನೀವು ಮಾಡುವ ಪ್ರತಿಯೊಂದು ಕರುಣೆ ಮತ್ತು ಸುವಾರ್ತಾ ಪ್ರಚಾರವು ಸ್ವರ್ಗದಲ್ಲಿ ಏಣಿಯನ್ನು ನಿರ್ಮಿಸುತ್ತಿದೆ ಎಂದು ಬಹಿರಂಗಪಡಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "16:22",
    "text": {
      "en": "And holding the hand of the Mother of God, who is the gate of that tabernacle, you are being led to that eternal dwelling in Heaven — this is the great revelation given to that daughter.",
      "hi": "और परमेश्वर की माता का हाथ थामे हुए, जो उस तम्बू का द्वार है, आपको स्वर्ग में उस अनन्त निवास की ओर ले जाया जा रहा है - यह उस पुत्री को दिया गया महान रहस्योद्घाटन है।",
      "ta": "மேலும், அந்த கூடாரத்தின் வாயிலாக இருக்கும் கடவுளின் தாயின் கையைப் பிடித்துக் கொண்டு, நீங்கள் பரலோகத்தில் உள்ள அந்த நித்திய வாசஸ்தலத்திற்கு அழைத்துச் செல்லப்படுகிறீர்கள் - இது அந்த மகளுக்குக் கொடுக்கப்பட்ட மாபெரும் வெளிப்பாடு.",
      "bn": "আর ঈশ্বরের মাতার হাত ধরে, যিনি সেই তাঁবুর দ্বার, তোমাকে স্বর্গের সেই চিরস্থায়ী আবাসস্থলে নিয়ে যাওয়া হচ্ছে - এটিই সেই কন্যাকে দেওয়া মহান প্রকাশ।",
      "te": "మరియు ఆ గుడారానికి ద్వారం అయిన దేవుని తల్లి చేతిని పట్టుకుని, మీరు స్వర్గంలోని ఆ శాశ్వత నివాసానికి దారి తీస్తున్నారు - ఇది ఆ కుమార్తెకు ఇవ్వబడిన గొప్ప ప్రత్యక్షత.",
      "mr": "आणि देवाच्या आईचा हात धरून, जी त्या निवासमंडपाचे द्वार आहे, तुम्हाला स्वर्गातील त्या शाश्वत निवासस्थानाकडे नेले जात आहे - हा त्या कन्येला दिलेला महान साक्षात्कार आहे.",
      "fr": "Et en tenant la main de la Mère de Dieu, qui est la porte de ce tabernacle, vous êtes conduits vers cette demeure éternelle au Ciel — telle est la grande révélation donnée à cette fille.",
      "es": "Y de la mano de la Madre de Dios, que es la puerta de ese tabernáculo, estás siendo conducido a esa morada eterna en el Cielo; esta es la gran revelación dada a esa hija.",
      "zh": "牵着天主之母的手，她是那圣殿的门，你将被引领到天上的永恒居所——这是赐给那女儿的伟大启示。",
      "kn": "ಮತ್ತು ಆ ಗುಡಾರದ ದ್ವಾರವಾಗಿರುವ ದೇವರ ತಾಯಿಯ ಕೈಯನ್ನು ಹಿಡಿದುಕೊಂಡು, ನಿಮ್ಮನ್ನು ಸ್ವರ್ಗದಲ್ಲಿರುವ ಆ ಶಾಶ್ವತ ವಾಸಸ್ಥಾನಕ್ಕೆ ಕರೆದೊಯ್ಯಲಾಗುತ್ತಿದೆ - ಇದು ಆ ಮಗಳಿಗೆ ನೀಡಲಾದ ಮಹಾನ್ ಬಹಿರಂಗಪಡಿಸುವಿಕೆ."
    }
  },
  {
    "start": "16:32",
    "text": {
      "en": "Again, this daughter says that one day, as she was stepping out of the church, she heard a voice behind her calling her, showing her a particular place and asking her to look back.",
      "hi": "पुनः, यह बेटी कहती है कि एक दिन, जब वह चर्च से बाहर निकल रही थी, तो उसने अपने पीछे एक आवाज सुनी जो उसे बुला रही थी, उसे एक विशेष स्थान दिखा रही थी और उसे पीछे मुड़कर देखने के लिए कह रही थी।",
      "ta": "மீண்டும், இந்த மகள் ஒரு நாள், தேவாலயத்திலிருந்து வெளியே வரும்போது, தனக்குப் பின்னால் ஒரு குரல் தன்னை அழைப்பதைக் கேட்டதாகவும், ஒரு குறிப்பிட்ட இடத்தைக் காட்டி, திரும்பிப் பார்க்கச் சொன்னதாகவும் கூறுகிறாள்.",
      "bn": "আবার, এই মেয়েটি বলে যে একদিন, যখন সে গির্জা থেকে বেরিয়ে আসছিল, তখন সে তার পিছনে একটি কণ্ঠস্বর শুনতে পেল, তাকে একটি নির্দিষ্ট জায়গা দেখিয়ে পিছনে ফিরে তাকাতে বলল।",
      "te": "మళ్ళీ, ఈ కుమార్తె ఒక రోజు చర్చి నుండి బయటకు అడుగు పెడుతుండగా, తన వెనుక నుండి ఒక స్వరం తనను పిలుస్తూ, ఒక నిర్దిష్ట స్థలాన్ని చూపించి, వెనక్కి తిరిగి చూడమని అడుగుతున్నట్లు విన్నానని చెప్పింది.",
      "mr": "पुन्हा, ही मुलगी म्हणते की एके दिवशी, ती चर्चमधून बाहेर पडत असताना, तिला मागून एक आवाज ऐकू आला जो तिला हाक मारत होता, तिला एक विशिष्ट जागा दाखवत होता आणि मागे वळून पाहण्यास सांगत होता.",
      "fr": "Encore une fois, cette fille dit qu'un jour, alors qu'elle sortait de l'église, elle a entendu une voix derrière elle l'appeler, lui montrer un endroit particulier et lui demander de regarder en arrière.",
      "es": "Nuevamente, esta hija dice que un día, cuando salía de la iglesia, escuchó una voz detrás de ella que la llamaba, le mostraba un lugar en particular y le pedía que mirara hacia atrás.",
      "zh": "这位女儿又说，有一天，当她走出教堂时，她听到身后有一个声音在叫她，指着一个特定的地方，让她回头看。",
      "kn": "ಮತ್ತೊಮ್ಮೆ, ಈ ಮಗಳು ಹೇಳುತ್ತಾಳೆ, ಒಂದು ದಿನ, ಅವಳು ಚರ್ಚ್‌ನಿಂದ ಹೊರಬರುತ್ತಿರುವಾಗ, ಅವಳ ಹಿಂದಿನಿಂದ ಒಂದು ಧ್ವನಿ ಕೇಳಿಸಿತು, ಅವಳನ್ನು ಕರೆಯುವುದು, ಅವಳಿಗೆ ಒಂದು ನಿರ್ದಿಷ್ಟ ಸ್ಥಳವನ್ನು ತೋರಿಸುವುದು ಮತ್ತು ಹಿಂತಿರುಗಿ ನೋಡುವಂತೆ ಹೇಳುವುದು."
    }
  },
  {
    "start": "16:44",
    "text": {
      "en": "When she turned back, she thought it must be someone familiar, calling her to give her a ride home, maybe someone honking from a vehicle — such a thought crossed her mind.",
      "hi": "जब वह पीछे मुड़ी, तो उसने सोचा कि कोई परिचित व्यक्ति होगा, जो उसे घर छोड़ने के लिए बुला रहा होगा, शायद कोई वाहन से हॉर्न बजा रहा होगा - ऐसा विचार उसके मन में आया।",
      "ta": "அவள் திரும்பிப் பார்த்தபோது, யாரோ ஒருவர் தன்னை வீட்டிற்கு அழைத்துச் செல்ல அழைத்திருக்கலாம், ஒருவேளை யாரோ ஒரு வாகனத்திலிருந்து ஹாரன் சத்தம் எழுப்பியிருக்கலாம் என்று நினைத்தாள் - அப்படி ஒரு எண்ணம் அவள் மனதில் தோன்றியது.",
      "bn": "যখন সে ফিরে এলো, তখন সে ভাবলো এটা নিশ্চয়ই পরিচিত কেউ, তাকে বাড়ি পৌঁছে দেওয়ার জন্য ডাকছে, হয়তো কেউ গাড়ি থেকে হর্ন বাজাচ্ছে - এইরকম একটা চিন্তা তার মাথায় এলো।",
      "te": "ఆమె వెనక్కి తిరిగినప్పుడు, ఎవరో తెలిసిన వ్యక్తి ఇంటికి తీసుకెళ్లమని పిలుస్తుండవచ్చు, బహుశా ఎవరో వాహనం నుండి హారన్ మోగించి ఉండవచ్చు - అలాంటి ఆలోచన ఆమె మనసులోకి వచ్చింది.",
      "mr": "जेव्हा ती मागे वळली तेव्हा तिला वाटले की कोणीतरी ओळखीचे असावे, तिला घरी घेऊन जाण्यासाठी बोलावत असावे, कदाचित कोणीतरी गाडीतून हॉर्न वाजवत असेल - असा विचार तिच्या मनात आला.",
      "fr": "Quand elle se retourna, elle pensa que ce devait être quelqu'un de familier qui l'appelait pour la ramener chez elle, peut-être quelqu'un qui klaxonnait depuis un véhicule — une telle pensée lui traversa l'esprit.",
      "es": "Cuando se volvió, pensó que debía ser alguien conocido que la llamaba para que la llevara a casa, tal vez alguien tocando la bocina de un vehículo; ese pensamiento le cruzó la mente.",
      "zh": "当她转过身时，她心想一定是某个熟人叫她送她回家，也许是有人从车里按喇叭——她脑海里闪过这样的念头。",
      "kn": "ಅವಳು ಹಿಂತಿರುಗಿದಾಗ, ಯಾರೋ ಪರಿಚಿತ ವ್ಯಕ್ತಿ ಮನೆಗೆ ಕರೆದುಕೊಂಡು ಹೋಗುತ್ತಿರಬಹುದು, ಬಹುಶಃ ಯಾರೋ ವಾಹನದಿಂದ ಹಾರ್ನ್ ಮಾಡುತ್ತಿರಬಹುದು ಎಂದು ಅವಳು ಭಾವಿಸಿದಳು - ಅಂತಹ ಆಲೋಚನೆ ಅವಳ ಮನಸ್ಸಿನಲ್ಲಿ ಹಾದುಹೋಯಿತು."
    }
  },
  {
    "start": "16:58",
    "text": {
      "en": "But what Mother of God showed her was a bundle of wet, soaked newsletters lying beneath a cross.",
      "hi": "लेकिन परमेश्वर की माता ने उसे जो दिखाया वह एक क्रूस के नीचे पड़ा हुआ गीला, भीगा हुआ समाचारपत्रों का बंडल था।",
      "ta": "ஆனால் கடவுளின் தாய் அவளுக்குக் காட்டியது ஒரு சிலுவையின் கீழ் கிடந்த ஈரமான, நனைந்த செய்திமடல்களின் மூட்டை.",
      "bn": "কিন্তু ঈশ্বরের মা তাকে যা দেখালেন তা হল ক্রুশের নীচে পড়ে থাকা ভেজা, ভেজা নিউজলেটারের একটি বান্ডিল।",
      "te": "కానీ దేవుని తల్లి ఆమెకు చూపించినది ఒక శిలువ కింద పడి ఉన్న తడిసిన, తడిసిన వార్తాలేఖల కట్ట.",
      "mr": "पण देवाच्या आईने तिला जे दाखवले ते म्हणजे क्रॉसखाली पडलेले ओले, भिजलेले वृत्तपत्रांचे गठ्ठे.",
      "fr": "Mais ce que la Mère de Dieu lui montra, c'était un paquet de bulletins mouillés et trempés gisant sous une croix.",
      "es": "Pero lo que la Madre de Dios le mostró fue un fajo de boletines mojados y empapados que yacía debajo de una cruz.",
      "zh": "但圣母玛利亚向她展示的是一捆湿漉漉的、浸透了的通讯稿，躺在十字架下面。",
      "kn": "ಆದರೆ ದೇವರ ತಾಯಿ ಅವಳಿಗೆ ತೋರಿಸಿದ್ದು ಶಿಲುಬೆಯ ಕೆಳಗೆ ಬಿದ್ದಿರುವ ಒದ್ದೆಯಾದ, ನೆನೆಸಿದ ಸುದ್ದಿಪತ್ರಗಳ ಗಂಟನ್ನು."
    }
  },
  {
    "start": "17:06",
    "text": {
      "en": "The daughter says there were about ten bundles of newsletters. She brought them home, carrying them for miles, dried them in the sun, and then distributed them.",
      "hi": "बेटी बताती है कि न्यूज़लेटर्स के लगभग दस बंडल थे। वह उन्हें मीलों तक ढोकर घर ले आई, धूप में सुखाया और फिर बाँट दिया।",
      "ta": "மகள் கூறுகையில், சுமார் பத்து மூட்டை செய்திமடல்கள் இருந்தன. அவள் அவற்றை வீட்டிற்கு கொண்டு வந்து, மைல்களுக்கு சுமந்து சென்று, வெயிலில் உலர்த்தி, பின்னர் விநியோகித்தாள்.",
      "bn": "মেয়েটি বললো, প্রায় দশটি বান্ডিল নিউজলেটার ছিল। সে সেগুলো বাড়ি নিয়ে এসে মাইলের পর মাইল ধরে বয়ে বেড়িয়েছে, রোদে শুকিয়েছে, তারপর বিতরণ করেছে।",
      "te": "దాదాపు పది కట్టల వార్తాలేఖలు ఉన్నాయని కూతురు చెప్పింది. ఆమె వాటిని ఇంటికి తీసుకువచ్చి, మైళ్ల దూరం మోసుకెళ్లి, ఎండలో ఎండబెట్టి, ఆపై పంచిపెట్టింది.",
      "mr": "मुलगी म्हणते की तिथे सुमारे दहा वृत्तपत्रांचे गठ्ठे होते. ती ती घरी आणली, मैलभर वाहून नेली, उन्हात वाळवली आणि नंतर वाटली.",
      "fr": "La fille raconte qu'il y avait une dizaine de paquets de bulletins d'information. Elle les a ramenés chez elle, les a transportés sur des kilomètres, les a fait sécher au soleil, puis les a distribués.",
      "es": "La hija dice que había unos diez fajos de boletines. Los trajo a casa, cargándolos durante kilómetros, los secó al sol y luego los distribuyó.",
      "zh": "女儿说大约有十捆通讯稿。她扛着它们走了好几英里回家，在阳光下晒干，然后分发出去。",
      "kn": "ಸುಮಾರು ಹತ್ತು ಬಂಡಲ್‌ಗಳಷ್ಟು ಸುದ್ದಿಪತ್ರಗಳಿದ್ದವು ಎಂದು ಮಗಳು ಹೇಳುತ್ತಾಳೆ. ಅವಳು ಅವುಗಳನ್ನು ಮನೆಗೆ ತಂದು, ಮೈಲುಗಟ್ಟಲೆ ಹೊತ್ತುಕೊಂಡು, ಬಿಸಿಲಿನಲ್ಲಿ ಒಣಗಿಸಿ, ನಂತರ ವಿತರಿಸಿದಳು."
    }
  },
  {
    "start": "17:17",
    "text": {
      "en": "This was indeed a testimony of great divine protection from the Holy Mother — a deep covenant experience.",
      "hi": "यह वास्तव में पवित्र माता की ओर से महान दिव्य संरक्षण का प्रमाण था - एक गहन वाचा का अनुभव।",
      "ta": "இது உண்மையிலேயே பரிசுத்த தாயிடமிருந்து கிடைத்த மகத்தான தெய்வீகப் பாதுகாப்பின் சான்றாகும் - ஒரு ஆழமான உடன்படிக்கை அனுபவம்.",
      "bn": "এটি প্রকৃতপক্ষে পবিত্র মাতার কাছ থেকে মহান ঐশ্বরিক সুরক্ষার একটি সাক্ষ্য ছিল - একটি গভীর চুক্তির অভিজ্ঞতা।",
      "te": "ఇది నిజంగా పవిత్ర తల్లి నుండి గొప్ప దైవిక రక్షణకు సాక్ష్యం - లోతైన నిబంధన అనుభవం.",
      "mr": "हे खरोखरच पवित्र आईकडून मिळालेल्या महान दैवी संरक्षणाची साक्ष होती - एक खोल कराराचा अनुभव.",
      "fr": "C’était en effet un témoignage de grande protection divine de la Sainte Mère — une expérience d’alliance profonde.",
      "es": "Esto fue en verdad un testimonio de la gran protección divina de la Santa Madre — una profunda experiencia de alianza.",
      "zh": "这的确是圣母给予的伟大神圣保护的见证——一次深刻的盟约体验。",
      "kn": "ಇದು ನಿಜಕ್ಕೂ ಪವಿತ್ರ ತಾಯಿಯಿಂದ ದೊರೆತ ಮಹಾನ್ ದೈವಿಕ ರಕ್ಷಣೆಯ ಸಾಕ್ಷಿಯಾಗಿತ್ತು - ಆಳವಾದ ಒಡಂಬಡಿಕೆಯ ಅನುಭವ."
    }
  },
  {
    "start": "17:24",
    "text": {
      "en": "This mother shared her testimony at the altar within just about fifteen minutes, but the understandings God the Father gave her were profound.",
      "hi": "इस माँ ने वेदी पर अपनी गवाही लगभग पंद्रह मिनट में ही दे दी, लेकिन पिता परमेश्वर ने उसे जो समझ दी वह बहुत गहरी थी।",
      "ta": "இந்தத் தாய் பதினைந்து நிமிடங்களுக்குள் பலிபீடத்தில் தனது சாட்சியத்தைப் பகிர்ந்து கொண்டார், ஆனால் பிதாவாகிய கடவுள் அவளுக்குக் கொடுத்த புரிதல்கள் ஆழமானவை.",
      "bn": "এই মা মাত্র পনের মিনিটের মধ্যেই বেদিতে তার সাক্ষ্য ভাগ করে নিলেন, কিন্তু ঈশ্বর পিতা তাকে যে বোধগম্যতা দিয়েছিলেন তা ছিল গভীর।",
      "te": "ఈ తల్లి బలిపీఠం వద్ద తన సాక్ష్యాన్ని కేవలం పదిహేను నిమిషాల్లోనే పంచుకుంది, కానీ తండ్రి అయిన దేవుడు ఆమెకు ఇచ్చిన అవగాహనలు లోతైనవి.",
      "mr": "या आईने अवघ्या पंधरा मिनिटांत वेदीवर तिची साक्ष दिली, परंतु देव पित्याने तिला दिलेली समज खूप खोल होती.",
      "fr": "Cette mère a partagé son témoignage à l'autel en une quinzaine de minutes seulement, mais les compréhensions que Dieu le Père lui a données étaient profondes.",
      "es": "Esta madre compartió su testimonio en el altar en apenas quince minutos, pero la comprensión que Dios Padre le dio fue profunda.",
      "zh": "这位母亲在祭坛上分享了她的见证，只用了大约十五分钟，但天父赐予她的理解却很深刻。",
      "kn": "ಈ ತಾಯಿ ಕೇವಲ ಹದಿನೈದು ನಿಮಿಷಗಳಲ್ಲಿ ಬಲಿಪೀಠದ ಬಳಿ ತನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಂಡಳು, ಆದರೆ ತಂದೆಯಾದ ದೇವರು ಅವಳಿಗೆ ನೀಡಿದ ತಿಳುವಳಿಕೆಗಳು ಆಳವಾದವು."
    }
  },
  {
    "start": "17:37",
    "text": {
      "en": "And in this “Living Oracle” service today, I wish to highlight only one thing.",
      "hi": "और आज इस “लिविंग ऑरेकल” सेवा में, मैं केवल एक बात पर प्रकाश डालना चाहता हूँ।",
      "ta": "இன்றைய இந்த “லிவிங் ஆரக்கிள்” சேவையில், நான் ஒரே ஒரு விஷயத்தை மட்டும் முன்னிலைப்படுத்த விரும்புகிறேன்.",
      "bn": "আর আজকের এই \"লিভিং ওরাকল\" পরিষেবায়, আমি কেবল একটি বিষয় তুলে ধরতে চাই।",
      "te": "మరియు ఈ రోజు ఈ “లివింగ్ ఒరాకిల్” సేవలో, నేను ఒక విషయాన్ని మాత్రమే హైలైట్ చేయాలనుకుంటున్నాను.",
      "mr": "आणि आजच्या या “लिव्हिंग ओरॅकल” सेवेमध्ये, मी फक्त एक गोष्ट अधोरेखित करू इच्छितो.",
      "fr": "Et dans ce service « Oracle vivant » d’aujourd’hui, je souhaite souligner une seule chose.",
      "es": "Y en este servicio de “Oráculo Viviente” de hoy, deseo destacar solo una cosa.",
      "zh": "在今天的“活神谕”服务中，我只想强调一件事。",
      "kn": "ಮತ್ತು ಇಂದಿನ ಈ “ಲಿವಿಂಗ್ ಒರಾಕಲ್” ಸೇವೆಯಲ್ಲಿ, ನಾನು ಒಂದೇ ಒಂದು ವಿಷಯವನ್ನು ಹೈಲೈಟ್ ಮಾಡಲು ಬಯಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "17:45",
    "text": {
      "en": "That is — based on this daughter’s testimony — a person who has entered into the Marian Covenant must have three main attitudes:",
      "hi": "अर्थात् - इस बेटी की गवाही के आधार पर - एक व्यक्ति जिसने मैरीयन वाचा में प्रवेश किया है, उसके पास तीन मुख्य दृष्टिकोण होने चाहिए:",
      "ta": "அதாவது - இந்த மகளின் சாட்சியத்தின் அடிப்படையில் - மரியன்னை உடன்படிக்கையில் நுழைந்த ஒரு நபர் மூன்று முக்கிய மனப்பான்மைகளைக் கொண்டிருக்க வேண்டும்:",
      "bn": "অর্থাৎ - এই কন্যার সাক্ষ্যের উপর ভিত্তি করে - যে ব্যক্তি মেরিয়ান চুক্তিতে প্রবেশ করেছে তার অবশ্যই তিনটি প্রধান মনোভাব থাকতে হবে:",
      "te": "అంటే - ఈ కుమార్తె సాక్ష్యం ఆధారంగా - మరియ ఒడంబడికలోకి ప్రవేశించిన వ్యక్తికి మూడు ప్రధాన వైఖరులు ఉండాలి:",
      "mr": "म्हणजेच - या मुलीच्या साक्षीवर आधारित - ज्या व्यक्तीने मारियन करारात प्रवेश केला आहे त्याचे तीन मुख्य दृष्टिकोन असले पाहिजेत:",
      "fr": "C’est-à-dire — d’après le témoignage de cette fille — qu’une personne qui a conclu l’Alliance mariale doit avoir trois attitudes principales :",
      "es": "Es decir, según el testimonio de esta hija, una persona que ha entrado en la Alianza Mariana debe tener tres actitudes principales:",
      "zh": "也就是说——根据这位女儿的证词——一个加入圣母盟约的人必须具备三种主要态度:",
      "kn": "ಅಂದರೆ - ಈ ಮಗಳ ಸಾಕ್ಷ್ಯದ ಆಧಾರದ ಮೇಲೆ - ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ಪ್ರವೇಶಿಸಿದ ವ್ಯಕ್ತಿಯು ಮೂರು ಮುಖ್ಯ ಮನೋಭಾವಗಳನ್ನು ಹೊಂದಿರಬೇಕು:"
    }
  },
  {
    "start": "17:53",
    "text": {
      "en": "Firstly, to always live blamelessly before God; secondly, to have deep repentance; and thirdly, to hold on to the hand of the Mother of God, for she is the ladder to Heaven.",
      "hi": "पहला, परमेश्वर के सामने सदैव निर्दोष जीवन जीना; दूसरा, गहरा पश्चाताप करना; और तीसरा, परमेश्वर की माता का हाथ थामे रहना, क्योंकि वह स्वर्ग की सीढ़ी है।",
      "ta": "முதலாவதாக, எப்போதும் கடவுளுக்கு முன்பாக குற்றமற்றவர்களாக வாழ்வது; இரண்டாவதாக, ஆழ்ந்த மனந்திரும்புதலைக் கொண்டிருப்பது; மூன்றாவதாக, கடவுளின் தாயின் கரத்தைப் பற்றிக் கொள்வது, ஏனென்றால் அவள் பரலோகத்திற்கு ஏணி.",
      "bn": "প্রথমত, ঈশ্বরের সামনে সর্বদা নির্দোষ জীবনযাপন করা; দ্বিতীয়ত, গভীর অনুতাপ করা; এবং তৃতীয়ত, ঈশ্বরের মাতার হাত ধরে রাখা, কারণ তিনি স্বর্গের সিঁড়ি।",
      "te": "మొదటిది, ఎల్లప్పుడూ దేవుని ముందు నిందారహితంగా జీవించడం; రెండవది, లోతైన పశ్చాత్తాపం కలిగి ఉండటం; మరియు మూడవది, దేవుని తల్లి చేతిని పట్టుకోవడం, ఎందుకంటే ఆమె స్వర్గానికి నిచ్చెన.",
      "mr": "पहिले म्हणजे, देवासमोर नेहमीच निर्दोष राहणे; दुसरे म्हणजे, खोल पश्चात्ताप करणे; आणि तिसरे म्हणजे, देवाच्या आईचा हात धरून राहणे, कारण ती स्वर्गात जाण्याची शिडी आहे.",
      "fr": "Premièrement, vivre toujours sans reproche devant Dieu ; deuxièmement, avoir un profond repentir ; et troisièmement, s'accrocher à la main de la Mère de Dieu, car elle est l'échelle du Ciel.",
      "es": "En primer lugar, vivir siempre irreprochablemente ante Dios; en segundo lugar, arrepentirse profundamente; y en tercer lugar, aferrarse a la mano de la Madre de Dios, porque ella es la escalera al Cielo.",
      "zh": "首先，要始终在上帝面前无可指摘；其次，要深切忏悔；第三，要紧紧抓住上帝之母的手，因为她是通往天堂的阶梯。",
      "kn": "ಮೊದಲನೆಯದಾಗಿ, ಯಾವಾಗಲೂ ದೇವರ ಮುಂದೆ ನಿರ್ದೋಷಿಗಳಾಗಿ ಬದುಕುವುದು; ಎರಡನೆಯದಾಗಿ, ಆಳವಾದ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ಹೊಂದಿರುವುದು; ಮತ್ತು ಮೂರನೆಯದಾಗಿ, ದೇವರ ತಾಯಿಯ ಕೈಯನ್ನು ಹಿಡಿದುಕೊಳ್ಳುವುದು, ಏಕೆಂದರೆ ಅವಳು ಸ್ವರ್ಗಕ್ಕೆ ಏಣಿಯಾಗಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "18:08",
    "text": {
      "en": "The Rosary, she says, is the weapon to conquer the world. With that message, the daughter concluded her testimony.",
      "hi": "वह कहती है कि माला, दुनिया को जीतने का हथियार है। इसी संदेश के साथ, बेटी ने अपनी गवाही समाप्त की।",
      "ta": "உலகை வெல்லும் ஆயுதம் ஜெபமாலை என்று அவர் கூறுகிறார். அந்தச் செய்தியுடன், மகள் தனது சாட்சியத்தை முடித்தாள்.",
      "bn": "তিনি বলেন, জপমালা হল বিশ্বজয়ের অস্ত্র। এই বার্তা দিয়ে, কন্যা তার সাক্ষ্য শেষ করলেন।",
      "te": "ప్రపంచాన్ని జయించడానికి రోసరీ ఆయుధమని ఆమె చెబుతుంది. ఆ సందేశంతో, కుమార్తె తన సాక్ష్యాన్ని ముగించింది.",
      "mr": "ती म्हणते की, जपमाळ हे जग जिंकण्याचे शस्त्र आहे. त्या संदेशासह, मुलीने तिची साक्ष संपवली.",
      "fr": "Le Rosaire, dit-elle, est l'arme pour conquérir le monde. C'est sur ce message que la fille a conclu son témoignage.",
      "es": "El Rosario, dice, es el arma para conquistar el mundo. Con ese mensaje, la hija concluyó su testimonio.",
      "zh": "她说，念珠是征服世界的武器。女儿说完这番话，结束了她的证词。",
      "kn": "ಜಗತ್ತನ್ನು ಗೆಲ್ಲಲು ರೋಸರಿಯೇ ಆಯುಧ ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ಆ ಸಂದೇಶದೊಂದಿಗೆ, ಮಗಳು ತನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಮುಗಿಸಿದಳು."
    }
  },
  {
    "start": "18:15",
    "text": {
      "en": "Let us now close our eyes for a moment. As we have heard through today’s Living Oracle service, we remember the four parts of the vow Jacob made with God.",
      "hi": "आइए अब हम एक पल के लिए अपनी आँखें बंद कर लें। जैसा कि हमने आज की लिविंग ऑरेकल सेवा में सुना, हम याकूब द्वारा परमेश्वर से की गई प्रतिज्ञा के चार भागों को याद करते हैं।",
      "ta": "இப்போது ஒரு கணம் நம் கண்களை மூடுவோம். இன்றைய லிவிங் ஆரக்கிள் சேவையின் மூலம் நாம் கேள்விப்பட்டபடி, யாக்கோபு கடவுளுடன் செய்த சபதத்தின் நான்கு பகுதிகளை நாம் நினைவில் கொள்கிறோம்.",
      "bn": "এবার একটু চোখ বন্ধ করে রাখি। আজকের লিভিং ওরাকল সার্ভিসের মাধ্যমে আমরা যেমন শুনেছি, আমরা ঈশ্বরের কাছে জ্যাকবের করা প্রতিজ্ঞার চারটি অংশ মনে রাখি।",
      "te": "ఇప్పుడు మనం ఒక్క క్షణం కళ్ళు మూసుకుందాం. నేటి లివింగ్ ఒరాకిల్ సేవ ద్వారా మనం విన్నట్లుగా, యాకోబు దేవునితో చేసిన ప్రతిజ్ఞలోని నాలుగు భాగాలను మనం గుర్తుంచుకుంటాము.",
      "mr": "आता आपण क्षणभर डोळे बंद करूया. आजच्या लिव्हिंग ओरॅकल सेवेद्वारे आपण ऐकले आहे की, याकोबाने देवाला दिलेल्या प्रतिज्ञेचे चार भाग आपल्याला आठवतात.",
      "fr": "Fermons les yeux un instant. Comme nous l'avons entendu lors du culte de l'Oracle Vivant d'aujourd'hui, nous nous souvenons des quatre parties du vœu que Jacob a fait à Dieu.",
      "es": "Cerremos ahora los ojos un momento. Como hemos escuchado en el servicio de Oráculo Viviente de hoy, recordemos las cuatro partes del voto que Jacob hizo con Dios.",
      "zh": "现在让我们闭上眼睛片刻。正如我们今天在“活神谕”礼拜中所听到的，我们回顾雅各向神所立的誓言的四个部分。",
      "kn": "ಈಗ ನಾವು ಒಂದು ಕ್ಷಣ ಕಣ್ಣು ಮುಚ್ಚಿಕೊಳ್ಳೋಣ. ಇಂದಿನ ಲಿವಿಂಗ್ ಒರಾಕಲ್ ಸೇವೆಯ ಮೂಲಕ ನಾವು ಕೇಳಿದಂತೆ, ಯಾಕೋಬನು ದೇವರೊಂದಿಗೆ ಮಾಡಿದ ಪ್ರತಿಜ್ಞೆಯ ನಾಲ್ಕು ಭಾಗಗಳನ್ನು ನಾವು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "18:29",
    "text": {
      "en": "We recall the Marian Covenant we have entered into and pray specially:",
      "hi": "हम उस मरियम वाचा को याद करते हैं जिसमें हम शामिल हुए हैं और विशेष रूप से प्रार्थना करते हैं:",
      "ta": "நாங்கள் செய்து கொண்ட மரியான் உடன்படிக்கையை நினைவு கூர்ந்து, சிறப்பாகப் பிரார்த்தனை செய்கிறோம்:",
      "bn": "আমরা যে মেরিয়ান চুক্তিতে প্রবেশ করেছি তা স্মরণ করি এবং বিশেষভাবে প্রার্থনা করি:",
      "te": "మనం ప్రవేశించిన మరియ ఒడంబడికను గుర్తుచేసుకుంటూ ప్రత్యేకంగా ప్రార్థిస్తున్నాము:",
      "mr": "आम्ही ज्या मारियन करारात प्रवेश केला आहे त्याची आठवण करतो आणि विशेष प्रार्थना करतो:",
      "fr": "Nous nous souvenons de l’Alliance mariale que nous avons conclue et prions spécialement :",
      "es": "Recordamos la Alianza Mariana en la que hemos entrado y oramos especialmente:",
      "zh": "我们回顾我们所缔结的圣母盟约，并特别祈祷:",
      "kn": "ನಾವು ಮಾಡಿಕೊಂಡಿರುವ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇವೆ ಮತ್ತು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ:"
    }
  },
  {
    "start": "18:34",
    "text": {
      "en": "O Holy Mother, be with us — give us food to eat and clothes to wear, keep us safe, and lead us to our final destination.",
      "hi": "हे पवित्र माता, हमारे साथ रहो - हमें खाने के लिए भोजन और पहनने के लिए कपड़े दो, हमें सुरक्षित रखो, और हमें हमारे अंतिम गंतव्य तक ले चलो।",
      "ta": "ஓ பரிசுத்த தாயே, எங்களுடன் இரும் - எங்களுக்கு உண்ண உணவும், அணிய உடைகளும் தந்து, எங்களைப் பாதுகாப்பாக வைத்து, எங்கள் இறுதி இலக்கை நோக்கி அழைத்துச் செல்லும்.",
      "bn": "হে পবিত্র মা, আমাদের সাথে থাকুন - আমাদের খেতে খাবার এবং পরতে পোশাক দিন, আমাদের নিরাপদ রাখুন এবং আমাদের চূড়ান্ত গন্তব্যে নিয়ে যান।",
      "te": "ఓ పవిత్ర తల్లి, మాతో ఉండండి - మాకు తినడానికి ఆహారం మరియు ధరించడానికి బట్టలు ఇవ్వండి, మమ్మల్ని సురక్షితంగా ఉంచండి మరియు మా చివరి గమ్యస్థానానికి మమ్మల్ని నడిపించండి.",
      "mr": "हे पवित्र माते, आमच्यासोबत राहा - आम्हाला खाण्यासाठी अन्न आणि घालण्यासाठी कपडे दे, आम्हाला सुरक्षित ठेव आणि आमच्या अंतिम गंतव्यस्थानाकडे घेऊन जा.",
      "fr": "Ô Sainte Mère, soyez avec nous — donnez-nous de la nourriture à manger et des vêtements à porter, gardez-nous en sécurité et conduisez-nous vers notre destination finale.",
      "es": "Oh Santa Madre, quédate con nosotros; danos alimento para comer y ropa para vestir, protégenos y guíanos a nuestro destino final.",
      "zh": "圣母玛利亚，请与我们同在——赐给我们食物吃，衣服穿，保佑我们平安，引领我们到达最终的目的地。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ನಮ್ಮೊಂದಿಗಿರಿ - ನಮಗೆ ತಿನ್ನಲು ಆಹಾರ ಮತ್ತು ಧರಿಸಲು ಬಟ್ಟೆಗಳನ್ನು ನೀಡಿ, ನಮ್ಮನ್ನು ಸುರಕ್ಷಿತವಾಗಿರಿಸಿಕೊಳ್ಳಿ ಮತ್ತು ನಮ್ಮ ಅಂತಿಮ ಗಮ್ಯಸ್ಥಾನಕ್ಕೆ ಕರೆದೊಯ್ಯಿರಿ."
    }
  },
  {
    "start": "18:42",
    "text": {
      "en": "And finally, help us reach the presence of the Eternal Father. We thank You, Lord, for giving us a Mother.",
      "hi": "और अंत में, हमें अनन्त पिता की उपस्थिति तक पहुँचने में सहायता करें। हे प्रभु, हमें एक माँ देने के लिए हम आपका धन्यवाद करते हैं।",
      "ta": "இறுதியாக, நித்திய பிதாவின் பிரசன்னத்தை அடைய எங்களுக்கு உதவுங்கள். எங்களுக்கு ஒரு தாயைக் கொடுத்ததற்காக, ஆண்டவரே, உமக்கு நன்றி செலுத்துகிறோம்.",
      "bn": "এবং পরিশেষে, আমাদেরকে অনন্ত পিতার সান্নিধ্যে পৌঁছাতে সাহায্য করুন। প্রভু, আমাদের একজন মাতা দেওয়ার জন্য আমরা আপনাকে ধন্যবাদ জানাই।",
      "te": "మరియు చివరగా, శాశ్వతమైన తండ్రి సన్నిధిని చేరుకోవడానికి మాకు సహాయం చేయండి. ప్రభువా, మాకు తల్లిని ఇచ్చినందుకు మేము నీకు కృతజ్ఞతలు తెలుపుతున్నాము.",
      "mr": "आणि शेवटी, आम्हाला शाश्वत पित्याच्या उपस्थितीपर्यंत पोहोचण्यास मदत करा. प्रभु, आम्हाला आई दिल्याबद्दल आम्ही तुमचे आभार मानतो.",
      "fr": "Enfin, aide-nous à parvenir à la présence du Père Éternel. Nous te remercions, Seigneur, de nous avoir donné une Mère.",
      "es": "Y, finalmente, ayúdanos a alcanzar la presencia del Padre Eterno. Te damos gracias, Señor, por habernos dado una Madre.",
      "zh": "最后，求祢帮助我们到达永恒之父的面前。主啊，我们感谢祢赐给我们一位母亲。",
      "kn": "ಮತ್ತು ಅಂತಿಮವಾಗಿ, ಶಾಶ್ವತ ತಂದೆಯ ಸನ್ನಿಧಿಯನ್ನು ತಲುಪಲು ನಮಗೆ ಸಹಾಯ ಮಾಡಿ. ಕರ್ತನೇ, ನಮಗೆ ತಾಯಿಯನ್ನು ನೀಡಿದ್ದಕ್ಕಾಗಿ ನಾವು ನಿನಗೆ ಧನ್ಯವಾದಗಳು."
    }
  },
  {
    "start": "18:51",
    "text": {
      "en": "We thank You for making us participants in the Marian Covenant. May this service grant us the anointing to live more faithfully according to the conditions of the Covenant,",
      "hi": "हमें मरियम की वाचा में भागीदार बनाने के लिए हम आपका धन्यवाद करते हैं। यह सेवा हमें वाचा की शर्तों के अनुसार और अधिक निष्ठापूर्वक जीने का अभिषेक प्रदान करे,",
      "ta": "மரியன்னை உடன்படிக்கையில் எங்களைப் பங்கேற்பாளர்களாக மாற்றியதற்காக உமக்கு நன்றி கூறுகிறோம். இந்த சேவை, உடன்படிக்கையின் நிபந்தனைகளின்படி இன்னும் உண்மையாக வாழ எங்களுக்கு அபிஷேகத்தை வழங்கட்டும்.",
      "bn": "মারিয়ান চুক্তিতে আমাদের অংশগ্রহণকারী করার জন্য আমরা আপনাকে ধন্যবাদ জানাই। এই সেবা আমাদের চুক্তির শর্ত অনুসারে আরও বিশ্বস্তভাবে জীবনযাপন করার অভিষেক দান করুক,",
      "te": "మరియన్ ఒడంబడికలో మమ్మల్ని భాగస్వాములను చేసినందుకు మేము మీకు కృతజ్ఞతలు తెలుపుతున్నాము. ఈ సేవ ఒడంబడిక షరతుల ప్రకారం మరింత నమ్మకంగా జీవించడానికి మాకు అభిషేకాన్ని ప్రసాదించుగాక,",
      "mr": "मारियन करारात आम्हाला सहभागी केल्याबद्दल आम्ही तुमचे आभार मानतो. ही सेवा आम्हाला कराराच्या अटींनुसार अधिक विश्वासूपणे जगण्यासाठी अभिषेक प्रदान करो,",
      "fr": "Nous te remercions de nous avoir rendus participants à l’Alliance mariale. Que ce service nous accorde l’onction pour vivre plus fidèlement selon les conditions de l’Alliance.",
      "es": "Te damos gracias por hacernos partícipes de la Alianza Mariana. Que esta liturgia nos conceda la unción para vivir con mayor fidelidad según las condiciones de la Alianza.",
      "zh": "感谢您使我们成为圣母盟约的参与者。愿此次礼拜赐予我们恩膏，使我们能更忠实地按照盟约的条件生活。",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನಮ್ಮನ್ನು ಭಾಗಿಗಳನ್ನಾಗಿ ಮಾಡಿದ್ದಕ್ಕಾಗಿ ನಾವು ನಿಮಗೆ ಧನ್ಯವಾದಗಳು. ಈ ಸೇವೆಯು ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳ ಪ್ರಕಾರ ಹೆಚ್ಚು ನಿಷ್ಠೆಯಿಂದ ಬದುಕಲು ನಮಗೆ ಅಭಿಷೇಕವನ್ನು ನೀಡಲಿ,"
    }
  },
  {
    "start": "18:59",
    "text": {
      "en": "to deepen our sense of sin, to be sanctified in life, and to journey toward eternity holding the hand of the Mother of God. Through Christ our Lord we offer this prayer. Amen.",
      "hi": "पाप के प्रति हमारी समझ को गहरा करने, जीवन में पवित्र होने और ईश्वर की माता का हाथ थामे अनंत काल की ओर यात्रा करने के लिए। हमारे प्रभु मसीह के द्वारा हम यह प्रार्थना करते हैं। आमीन।",
      "ta": "நமது பாவ உணர்வை ஆழப்படுத்தவும், வாழ்க்கையில் பரிசுத்தப்படுத்தப்படவும், கடவுளின் தாயின் கையைப் பிடித்து நித்தியத்தை நோக்கி பயணிக்கவும். எங்கள் ஆண்டவராகிய கிறிஸ்துவின் மூலம் இந்த ஜெபத்தை நாங்கள் வழங்குகிறோம். ஆமென்.",
      "bn": "পাপের অনুভূতি আরও গভীর করতে, জীবনে পবিত্র হতে এবং ঈশ্বরের মাতার হাত ধরে অনন্তকালের দিকে যাত্রা করতে। আমাদের প্রভু খ্রীষ্টের মাধ্যমে আমরা এই প্রার্থনা করি। আমিন।",
      "te": "మన పాప భావనను మరింతగా పెంచుకోవడానికి, జీవితంలో పవిత్రం కావడానికి మరియు దేవుని తల్లి చేతిని పట్టుకుని శాశ్వతత్వం వైపు ప్రయాణించడానికి. మన ప్రభువైన క్రీస్తు ద్వారా మేము ఈ ప్రార్థనను అందిస్తున్నాము. ఆమెన్.",
      "mr": "पापाची जाणीव अधिक खोलवर जाण्यासाठी, जीवनात पवित्र होण्यासाठी आणि देवाच्या आईचा हात धरून अनंतकाळाकडे प्रवास करण्यासाठी. आपल्या प्रभु ख्रिस्ताद्वारे आपण ही प्रार्थना करतो. आमेन.",
      "fr": "Pour approfondir notre conscience du péché, pour être sanctifiés dans la vie et pour cheminer vers l’éternité en tenant la main de la Mère de Dieu. Par le Christ notre Seigneur, nous vous offrons cette prière. Amen.",
      "es": "para profundizar en nuestro sentido del pecado, para ser santificados en la vida y para caminar hacia la eternidad de la mano de la Madre de Dios. Por Jesucristo nuestro Señor te ofrecemos esta oración. Amén.",
      "zh": "为了加深我们对罪的认识，为了在生活中获得圣化，为了牵着天主之母的手走向永恒。我们藉着我们的主基督献上这祷告。阿门。",
      "kn": "ನಮ್ಮ ಪಾಪಪ್ರಜ್ಞೆಯನ್ನು ಆಳಗೊಳಿಸಲು, ಜೀವನದಲ್ಲಿ ಪವಿತ್ರರಾಗಲು ಮತ್ತು ದೇವರ ತಾಯಿಯ ಕೈಯನ್ನು ಹಿಡಿದು ಶಾಶ್ವತತೆಯ ಕಡೆಗೆ ಪ್ರಯಾಣಿಸಲು. ನಮ್ಮ ಕರ್ತನಾದ ಕ್ರಿಸ್ತನ ಮೂಲಕ ನಾವು ಈ ಪ್ರಾರ್ಥನೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "19:20",
    "text": {
      "en": "Ave Maria",
      "hi": "एवे मारिया",
      "ta": "அவென்யூ மரியா",
      "bn": "অ্যাভে মারিয়া",
      "te": "అవె మారియా",
      "mr": "अव्हे मारिया",
      "fr": "Ave Maria",
      "es": "Ave María",
      "zh": "圣母颂",
      "kn": "ಏವ್ ಮಾರಿಯಾ"
    }
  }
]