[
  {
    "start": "0:12",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit, Amen.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर, आमेन।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில், ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমিন।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో, ఆమేన్.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, आमेन.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit, Amen.",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo, Amén.",
      "zh": "奉圣父、圣子、圣神的名，阿们。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಆಮೆನ್."
    }
  },
  {
    "start": "0:17",
    "text": {
      "en": "Holding the hand of the Holy Mother of God and encountering God the Father face to face here on earth,",
      "hi": "परमेश्वर की पवित्र माता का हाथ थामे हुए और पृथ्वी पर परमेश्वर पिता से आमने-सामने मिलते हुए,",
      "ta": "கடவுளின் பரிசுத்த தாயின் கையைப் பிடித்துக்கொண்டு, பூமியில் கடவுளாகிய பிதாவை நேருக்கு நேர் சந்திப்பது,",
      "bn": "ঈশ্বরের পবিত্র মাতার হাত ধরে পৃথিবীতে পিতা ঈশ্বরের মুখোমুখি হওয়া,",
      "te": "పవిత్ర దేవుని తల్లి చేయి పట్టుకుని, భూమిపై ముఖాముఖిగా తండ్రి అయిన దేవుడిని ఎదుర్కోవడం,",
      "mr": "परमेश्वराच्या पवित्र आईचा हात धरून आणि पृथ्वीवर परमेश्वर पित्याला समोरासमोर भेटणे,",
      "fr": "Tenant la main de la Sainte Mère de Dieu et rencontrant Dieu le Père face à face ici sur terre,",
      "es": "Tomando la mano de la Santa Madre de Dios y encontrando a Dios Padre cara a cara aquí en la tierra,",
      "zh": "握住圣母玛利亚的手，在地球上与天父面对面，",
      "kn": "ಪವಿತ್ರ ದೇವರ ತಾಯಿಯ ಕೈ ಹಿಡಿದುಕೊಂಡು, ಭೂಮಿಯ ಮೇಲೆ ದೇವರ ತಂದೆಯನ್ನು ಮುಖಾಮುಖಿಯಾಗಿ ಭೇಟಿಯಾಗುವುದು,"
    }
  },
  {
    "start": "0:24",
    "text": {
      "en": "we take up the Marian Covenant with greater intensity and zeal,",
      "hi": "हम मरियम की वाचा को अधिक तीव्रता और जोश के साथ अपनाते हैं,",
      "ta": "நாங்கள் மரியான் உடன்படிக்கையை அதிக தீவிரத்துடனும் ஆர்வத்துடனும் எடுத்துக்கொள்கிறோம்,",
      "bn": "আমরা আরও তীব্রতা এবং উদ্যোগের সাথে মারিয়ান চুক্তি গ্রহণ করি,",
      "te": "మేము మరియన్ ఒడంబడికను మరింత తీవ్రత మరియు ఉత్సాహంతో స్వీకరిస్తాము,",
      "mr": "आम्ही मारियन करार अधिक तीव्रतेने आणि आवेशाने स्वीकारतो,",
      "fr": "nous acceptons l'Alliance mariale avec plus d'intensité et de zèle,",
      "es": "Asumimos con mayor intensidad y celo la Alianza Mariana,",
      "zh": "我们更加热切地接受圣母盟约，",
      "kn": "ನಾವು ಹೆಚ್ಚಿನ ತೀವ್ರತೆ ಮತ್ತು ಉತ್ಸಾಹದಿಂದ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ಕೈಗೆತ್ತಿಕೊಳ್ಳುತ್ತೇವೆ,"
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "faithfully fulfilling the conditions of the Covenant as we move forward.",
      "hi": "जैसे-जैसे हम आगे बढ़ते हैं, वाचा की शर्तों को विश्वासदारी से पूरा करते हैं।",
      "ta": "நாம் முன்னேறும்போது உடன்படிக்கையின் நிபந்தனைகளை உண்மையாக நிறைவேற்றுகிறோம்.",
      "bn": "আমরা এগিয়ে যাওয়ার সাথে সাথে চুক্তির শর্তাবলী বিশ্বস্ততার সাথে পূরণ করছি।",
      "te": "మనం ముందుకు సాగుతున్నప్పుడు ఒడంబడిక యొక్క షరతులను నమ్మకంగా నెరవేరుస్తున్నాము.",
      "mr": "पुढे जाताना कराराच्या अटी विश्वासूपणे पूर्ण करणे.",
      "fr": "remplissant fidèlement les conditions de l’Alliance à mesure que nous avançons.",
      "es": "cumpliendo fielmente las condiciones del Pacto a medida que avanzamos.",
      "zh": "在我们前进的过程中忠实地履行契约的条件。",
      "kn": "ನಾವು ಮುಂದುವರಿಯುತ್ತಿದ್ದಂತೆ ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ನಿಷ್ಠೆಯಿಂದ ಪೂರೈಸುವುದು."
    }
  },
  {
    "start": "0:34",
    "text": {
      "en": "A warm welcome to all of you to the seventh episode of Living Oracles,",
      "hi": "लिविंग ऑरेकल्स के सातवें एपिसोड में आप सभी का हार्दिक स्वागत है,",
      "ta": "லிவிங் ஆரக்கிள்ஸின் ஏழாவது அத்தியாயத்திற்கு உங்கள் அனைவரையும் அன்புடன் வரவேற்கிறோம்,",
      "bn": "লিভিং ওরাকলসের সপ্তম পর্বে আপনাদের সকলকে উষ্ণ স্বাগতম,",
      "te": "లివింగ్ ఒరాకిల్స్ యొక్క ఏడవ ఎపిసోడ్‌కు మీ అందరికీ హృదయపూర్వక స్వాగతం,",
      "mr": "लिव्हिंग ओरॅकल्सच्या सातव्या भागात तुम्हा सर्वांचे हार्दिक स्वागत आहे,",
      "fr": "Bienvenue à tous dans le septième épisode de Living Oracles,",
      "es": "Una cálida bienvenida a todos ustedes al séptimo episodio de Living Oracles,",
      "zh": "热烈欢迎大家收看《活着的神谕》第七集，",
      "kn": "ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್‌ನ ಏಳನೇ ಸಂಚಿಕೆಗೆ ನಿಮ್ಮೆಲ್ಲರಿಗೂ ಆತ್ಮೀಯ ಸ್ವಾಗತ,"
    }
  },
  {
    "start": "0:40",
    "text": {
      "en": "a powerful ministry of living testimonies.",
      "hi": "जीवित गवाहियों की एक शक्तिशाली सेवकाई।",
      "ta": "ஜீவனுள்ள சாட்சிகளின் சக்திவாய்ந்த ஊழியம்.",
      "bn": "জীবন্ত সাক্ষ্যের একটি শক্তিশালী পরিচর্যা।",
      "te": "సజీవ సాక్ష్యాల శక్తివంతమైన పరిచర్య.",
      "mr": "जिवंत साक्षीदारांची एक शक्तिशाली सेवा.",
      "fr": "un puissant ministère de témoignages vivants.",
      "es": "un ministerio poderoso de testimonios vivos.",
      "zh": "一个强大的活生生的见证事工。",
      "kn": "ಜೀವಂತ ಸಾಕ್ಷಿಗಳ ಪ್ರಬಲ ಸಚಿವಾಲಯ."
    }
  },
  {
    "start": "0:46",
    "text": {
      "en": "In today’s testimony reflection session,",
      "hi": "आज के गवाही चिंतन सत्र में,",
      "ta": "இன்றைய சாட்சி பிரதிபலிப்பு அமர்வில்,",
      "bn": "আজকের সাক্ষ্য প্রতিফলন অধিবেশনে,",
      "te": "ఈరోజు సాక్ష్యం ప్రతిబింబ సెషన్‌లో,",
      "mr": "आजच्या साक्ष प्रतिबिंब सत्रात,",
      "fr": "Dans la séance de réflexion sur le témoignage d'aujourd'hui,",
      "es": "En la sesión de reflexión del testimonio de hoy,",
      "zh": "在今天的证言反思环节中，",
      "kn": "ಇಂದಿನ ಸಾಕ್ಷ್ಯ ಪ್ರತಿಬಿಂಬ ಅಧಿವೇಶನದಲ್ಲಿ,"
    }
  },
  {
    "start": "0:55",
    "text": {
      "en": "we focus on a testimony we've specially selected—",
      "hi": "हम एक गवाही पर ध्यान केंद्रित करते हैं जिसे हमने विशेष रूप से चुना है—",
      "ta": "நாங்கள் சிறப்பாகத் தேர்ந்தெடுத்த ஒரு சாட்சியத்தில் கவனம் செலுத்துகிறோம்—",
      "bn": "আমরা বিশেষভাবে নির্বাচিত একটি সাক্ষ্যের উপর আলোকপাত করি—",
      "te": "మేము ప్రత్యేకంగా ఎంచుకున్న సాక్ష్యంపై దృష్టి పెడతాము—",
      "mr": "आम्ही विशेषतः निवडलेल्या साक्षीवर लक्ष केंद्रित करतो—",
      "fr": "nous nous concentrons sur un témoignage que nous avons spécialement sélectionné—",
      "es": "Nos centramos en un testimonio que hemos seleccionado especialmente:",
      "zh": "我们专注于我们特别挑选的证词——",
      "kn": "ನಾವು ವಿಶೇಷವಾಗಿ ಆಯ್ಕೆ ಮಾಡಿದ ಸಾಕ್ಷ್ಯದ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುತ್ತೇವೆ—"
    }
  },
  {
    "start": "1:00",
    "text": {
      "en": "the witness of a mother named Thresyakutty, from Wayanad, Kerala.",
      "hi": "केरल के वायनाड की थ्रेसियाकुट्टी नामक एक माँ की गवाही।",
      "ta": "கேரளாவின் வயநாட்டைச் சேர்ந்த திரேஸ்யாகுட்டி என்ற தாயின் சாட்சி.",
      "bn": "কেরালার ওয়ানাডের থ্রেসিয়াকুট্টি নামে এক মায়ের সাক্ষী।",
      "te": "కేరళలోని వయనాడ్ నుండి వచ్చిన త్రేశ్యకుట్టి అనే తల్లి సాక్షి.",
      "mr": "केरळमधील वायनाड येथील थ्रेस्याकुट्टी नावाच्या आईची साक्ष.",
      "fr": "le témoignage d'une mère nommée Thresyakutty, de Wayanad, Kerala.",
      "es": "el testimonio de una madre llamada Thresyakutty, de Wayanad, Kerala.",
      "zh": "来自喀拉拉邦瓦亚纳德的母亲 Thresyakutty 的见证。",
      "kn": "ಕೇರಳದ ವಯನಾಡಿನ ತ್ರೇಸ್ಯಾಕುಟ್ಟಿ ಎಂಬ ತಾಯಿಯ ಸಾಕ್ಷಿ."
    }
  },
  {
    "start": "1:06",
    "text": {
      "en": "I am Thresyakutty, from Kaniyaram in Mananthavady, Wayanad district.",
      "hi": "मैं थ्रेस्याकुट्टी हूं, वायनाड जिले के मननथावडी के कनियारम से हूं।",
      "ta": "நான் திரேஸ்யாகுட்டி, வயநாடு மாவட்டம் மானந்தவாடியில் உள்ள கணியாரத்தைச் சேர்ந்தவன்.",
      "bn": "আমি থ্রেস্যাকুট্টি, ওয়েনাড জেলার মানন্তবাদির কানিয়ারাম থেকে।",
      "te": "నేను త్రేస్యకుట్టిని, వాయనాడ్ జిల్లా, మనంతవాడిలోని కనియారమ్‌కి చెందినవాడిని.",
      "mr": "मी थ्रेश्याकुट्टी आहे, वायनाड जिल्ह्यातील मनंथवाडी येथील कनियाराम येथील आहे.",
      "fr": "Je m'appelle Thresyakutty, de Kaniyaram à Mananthavady, district de Wayanad.",
      "es": "Soy Thresyakutty, de Kaniyaram en Mananthavady, distsacramento de Wayanad.",
      "zh": "我是 Thresyakutty，来自瓦亚纳德区 Mananthavady 的 Kaniyaram。",
      "kn": "ನಾನು ತ್ರೇಸ್ಯಾಕುಟ್ಟಿ, ವಯನಾಡು ಜಿಲ್ಲೆಯ ಮನಂತವಾಡಿಯ ಕಣಿಯಾರಮ್‌ನಿಂದ."
    }
  },
  {
    "start": "1:12",
    "text": {
      "en": "I belong to the Kaniyaram Catholic Church. The reason I am sharing this testimony is because—",
      "hi": "मैं कनियाराम कैथोलिक कलीसिया से हूँ। मैं यह गवाही इसलिए साझा कर रहा हूँ क्योंकि—",
      "ta": "நான் கனியரம் கத்தோலிக்க திருச்திருச்திருச்சபையைச் சேர்ந்தவன். நான் இந்த சாட்சியத்தைப் பகிர்ந்து கொள்வதற்கான காரணம்—",
      "bn": "আমি কানিয়ারাম ক্যাথলিক চার্চের অন্তর্ভুক্ত। আমি এই সাক্ষ্যটি ভাগ করে নেওয়ার কারণ হল—",
      "te": "నేను కనియారం కాథలిక్ చర్చికి చెందినవాడిని. నేను ఈ సాక్ష్యాన్ని పంచుకోవడానికి కారణం—",
      "mr": "मी कनियाराम कॅथोलिक कलीसियाचा आहे. मी ही साक्ष देण्याचे कारण म्हणजे-",
      "fr": "J'appartiens à l'Église catholique de Kaniyaram. Je partage ce témoignage parce que…",
      "es": "Pertenezco a la Iglesia Católica Kaniyaram. Comparto este testimonio porque...",
      "zh": "我属于卡尼亚拉姆天主圣圣教会。我分享这个见证的原因是——",
      "kn": "ನಾನು ಕನಿಯಾರಂ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ಗೆ ಸೇರಿದವನು. ನಾನು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಕಾರಣವೆಂದರೆ—"
    }
  },
  {
    "start": "1:17",
    "text": {
      "en": "this is how the experience begins.",
      "hi": "इस तरह से अनुभव शुरू होता है।",
      "ta": "அனுபவம் இப்படித்தான் தொடங்குகிறது.",
      "bn": "অভিজ্ঞতা এভাবেই শুরু হয়।",
      "te": "అనుభవం ఇలా ప్రారంభమవుతుంది.",
      "mr": "अनुभवाची सुरुवात अशी होते.",
      "fr": "c'est ainsi que l'expérience commence.",
      "es": "Así comienza la experiencia.",
      "zh": "体验就是这样开始的。",
      "kn": "ಅನುಭವ ಹೀಗೆ ಆರಂಭವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "1:22",
    "text": {
      "en": "Kreupasanam, the holy place, is a spiritual school that prepares us for the Second Coming of Jesus.",
      "hi": "क्रुपासनम, पवित्र स्थान, एक आध्यात्मिक विद्यालय है जो हमें यीशु के दूसरे आगमन के लिए तैयार करता है।",
      "ta": "புனித தலமான க்ருபாசனம், இயேசுவின் இரண்டாம் வருகைக்கு நம்மை தயார்படுத்தும் ஒரு ஆன்மீகப் பள்ளியாகும்.",
      "bn": "ক্রেউপাসনম, পবিত্র স্থান, একটি আধ্যাত্মিক বিদ্যালয় যা আমাদের যীশুর দ্বিতীয় আগমনের জন্য প্রস্তুত করে।",
      "te": "క్రూపాసనం, పవిత్ర స్థలం, యేసు రెండవ రాకడకు మనల్ని సిద్ధం చేసే ఆధ్యాత్మిక పాఠశాల.",
      "mr": "क्रेउपासनम, पवित्र स्थान, ही एक आध्यात्मिक शाळा आहे जी आपल्याला येशूच्या दुसऱ्या आगमनासाठी तयार करते.",
      "fr": "Kreupasanam, le lieu saint, est une école spirituelle qui nous prépare à la seconde venue de Jésus.",
      "es": "Kreupasanam, el lugar santo, es una escuela espiritual que nos prepara para la Segunda Venida de Jesús.",
      "zh": "Kreupasanam，即圣地，是一所精神学校，为我们准备迎接耶稣的第二次降临。",
      "kn": "ಪವಿತ್ರ ಸ್ಥಳವಾದ ಕ್ರೂಪಾಸನವು ಯೇಸುವಿನ ಎರಡನೇ ಆಗಮನಕ್ಕೆ ನಮ್ಮನ್ನು ಸಿದ್ಧಪಡಿಸುವ ಆಧ್ಯಾತ್ಮಿಕ ಶಾಲೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "1:32",
    "text": {
      "en": "That is how this housewife from Wayanad begins her testimony.",
      "hi": "वायनाड की यह गृहिणी अपनी गवाही कुछ इस तरह शुरू करती है।",
      "ta": "வயநாட்டைச் சேர்ந்த இந்த இல்லத்தரசி தனது சாட்சியத்தை இப்படித்தான் தொடங்குகிறார்.",
      "bn": "ওয়ানাডের এই গৃহবধূ এভাবেই তার সাক্ষ্য শুরু করেন।",
      "te": "వయనాడ్ కు చెందిన ఈ గృహిణి తన సాక్ష్యాన్ని ఆ విధంగా ప్రారంభిస్తుంది.",
      "mr": "वायनाडची ही गृहिणी तिची साक्ष अशा प्रकारे सुरू करते.",
      "fr": "C'est ainsi que cette femme au foyer de Wayanad commence son témoignage.",
      "es": "Así comienza su testimonio esta ama de casa de Wayanad.",
      "zh": "这就是这位来自瓦亚纳德的家庭主妇开始讲述她证词的方式。",
      "kn": "ವಯನಾಡಿನ ಈ ಗೃಹಿಣಿ ತನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಹೀಗೆ ಪ್ರಾರಂಭಿಸುತ್ತಾಳೆ."
    }
  },
  {
    "start": "1:38",
    "text": {
      "en": "As you may already know, the Heavenly Father gave this mother",
      "hi": "जैसा कि आप पहले से ही जानते होंगे, स्वर्गीय पिता ने इस माँ को",
      "ta": "நீங்கள் ஏற்கனவே அறிந்திருக்கலாம், பரலோகத் தந்தை இந்தத் தாயைக் கொடுத்தார்",
      "bn": "তুমি হয়তো ইতিমধ্যেই জানো, স্বর্গীয় পিতা এই মাতাকে",
      "te": "మీకు ఇప్పటికే తెలిసినట్లుగా, పరలోక తండ్రి ఈ తల్లిని ఇచ్చాడు",
      "mr": "तुम्हाला आधीच माहित असेलच की, स्वर्गीय पित्याने या आईला",
      "fr": "Comme vous le savez peut-être déjà, le Père céleste a donné à cette mère",
      "es": "Como ya sabéis, el Padre Celestial le dio a esta madre",
      "zh": "你们可能已经知道，天父赐给了这位母亲",
      "kn": "ನಿಮಗೆ ಈಗಾಗಲೇ ತಿಳಿದಿರುವಂತೆ, ಸ್ವರ್ಗೀಯ ತಂದೆಯು ಈ ತಾಯಿಯನ್ನು ಕೊಟ್ಟನು"
    }
  },
  {
    "start": "1:43",
    "text": {
      "en": "a revelation closely connected to the Marian apparition at Kreupasanam.",
      "hi": "यह रहस्योद्घाटन क्रुपासनम में मरियम के दर्शन से निकटता से जुड़ा हुआ है।",
      "ta": "க்ருபாசனத்தில் மரியன்னை காட்சியுடன் நெருங்கிய தொடர்புடைய ஒரு வெளிப்பாடு.",
      "bn": "ক্রেউপাসনমে মারিয়ান আবির্ভাবের সাথে ঘনিষ্ঠভাবে সম্পর্কিত একটি প্রকাশ।",
      "te": "క్రూపాసనంలో మరియన్ దర్శనానికి దగ్గరి సంబంధం ఉన్న ఒక ద్యోతకం.",
      "mr": "क्रेउपासनम येथील मारियन प्रकटीकरणाशी जवळून जोडलेले प्रकटीकरण.",
      "fr": "une révélation étroitement liée à l'apparition mariale à Kreupasanam.",
      "es": "una revelación estrechamente relacionada con la aparición mariana en Kreupasanam.",
      "zh": "这一启示与克鲁帕萨南的圣母显灵密切相关。",
      "kn": "ಕ್ರೂಪಾಸನಂನಲ್ಲಿನ ಮರಿಯನ್ ದರ್ಶನಕ್ಕೆ ನಿಕಟ ಸಂಬಂಧ ಹೊಂದಿರುವ ಬಹಿರಂಗಪಡಿಸುವಿಕೆ."
    }
  },
  {
    "start": "1:49",
    "text": {
      "en": "The connection is deep and significant.",
      "hi": "यह सम्बन्ध गहरा और महत्वपूर्ण है।",
      "ta": "தொடர்பு ஆழமானது மற்றும் குறிப்பிடத்தக்கது.",
      "bn": "সংযোগটি গভীর এবং তাৎপর্যপূর্ণ।",
      "te": "ఆ సంబంధం లోతైనది మరియు ముఖ్యమైనది.",
      "mr": "हे नाते खोल आणि महत्त्वाचे आहे.",
      "fr": "Le lien est profond et significatif.",
      "es": "La conexión es profunda y significativa.",
      "zh": "这种联系深刻而重要。",
      "kn": "ಸಂಪರ್ಕವು ಆಳವಾದ ಮತ್ತು ಮಹತ್ವದ್ದಾಗಿದೆ."
    }
  },
  {
    "start": "1:54",
    "text": {
      "en": "On December 7, 2004, in the afternoon,",
      "hi": "7 दिसंबर 2004 को दोपहर में,",
      "ta": "டிசம்பர் 7, 2004 அன்று, பிற்பகலில்,",
      "bn": "৭ ডিসেম্বর, ২০০৪, বিকেলে,",
      "te": "డిసెంబర్ 7, 2004న, మధ్యాహ్నం,",
      "mr": "७ डिसेंबर २००४ रोजी दुपारी,",
      "fr": "Le 7 décembre 2004, dans l'après-midi,",
      "es": "El 7 de diciembre de 2004, por la tarde,",
      "zh": "2004年12月7日下午，",
      "kn": "ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು, ಮಧ್ಯಾಹ್ನ,"
    }
  },
  {
    "start": "1:59",
    "text": {
      "en": "at exactly 2:30 PM, the Blessed Mother appeared—pressed close to the heart.",
      "hi": "ठीक 2:30 बजे, धन्य माता प्रकट हुईं - हृदय के निकट।",
      "ta": "சரியாக பிற்பகல் 2:30 மணிக்கு, ஆசீர்வதிக்கப்பட்ட தாய் தோன்றினார் - இதயத்திற்கு நெருக்கமாக அழுத்தினார்.",
      "bn": "ঠিক দুপুর ২:৩০ মিনিটে, ধন্য মা আবির্দর্শন হলেন—হৃদয়ের খুব কাছে।",
      "te": "సరిగ్గా మధ్యాహ్నం 2:30 గంటలకు, దీవించబడిన తల్లి కనిపించింది - హృదయానికి దగ్గరగా నొక్కి ఉంచబడింది.",
      "mr": "दुपारी ठीक २:३० वाजता, धन्य मातेचे दर्शन झाले—हृदयाजवळ दाबले गेले.",
      "fr": "à exactement 14h30, la Sainte Mère est apparue, pressée contre le cœur.",
      "es": "Exactamente a las 2:30 PM, apareció la Santísima Madre, apretada cerca del corazón.",
      "zh": "下午 2:30 分整，圣母出现了——紧贴着心脏。",
      "kn": "ಮಧ್ಯಾಹ್ನ ಸರಿಯಾಗಿ ೨:೩೦ ಕ್ಕೆ, ಪೂಜ್ಯ ತಾಯಿ ಕಾಣಿಸಿಕೊಂಡರು - ಹೃದಯಕ್ಕೆ ಹತ್ತಿರವಾಗಿ ಒತ್ತಿದರು."
    }
  },
  {
    "start": "2:05",
    "text": {
      "en": "She appeared at the altar of Kreupasanam.",
      "hi": "वह कृउपसनम की वेदी पर प्रकट हुई।",
      "ta": "அவள் க்ருபாசனம் என்ற பலிபீடத்தில் தோன்றினாள்.",
      "bn": "তিনি ক্রেউপাসনমের বেদিতে আবির্দর্শন হন।",
      "te": "ఆమె క్రూపాసనము అనే పరిశుద్ధ బలిపీఠం వద్ద కనిపించింది.",
      "mr": "ती क्रेउपासनमच्या वेदीवर प्रकट झाली.",
      "fr": "Elle est apparue à l'autel de Kreupasanam.",
      "es": "Ella apareció en el altar de Kreupasanam.",
      "zh": "她出现在克鲁帕萨南的祭坛上。",
      "kn": "ಅವಳು ಕ್ರೂಪಾಸನದ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡಳು."
    }
  },
  {
    "start": "2:10",
    "text": {
      "en": "Appearing at the altar, She revealed Herself to the founder-director of Kreupasanam,",
      "hi": "वेदी पर प्रकट होकर, उन्होंने स्वयं को कृउपसनम् के संस्थापक-निर्देशक के सामने प्रकट किया,",
      "ta": "பலிபீடத்தில் தோன்றி, க்ருபாசனத்தின் நிறுவனர்-இயக்குநருக்கு அவள் தன்னை வெளிப்படுத்திக் கொண்டாள்.",
      "bn": "বেদিতে উপস্থিত হয়ে, তিনি ক্রেউপাসনমের প্রতিষ্ঠাতা-পরিচালকের কাছে নিজেকে প্রকাশ করলেন,",
      "te": "ఆరాధనామందిరం వద్ద ప్రత్యక్షమై, ఆమె తనను తాను క్రూపాసనమ్ వ్యవస్థాపక-దర్శకుడికి వెల్లడించుకుంది,",
      "mr": "वेदीवर प्रकट होऊन, तिने स्वतःला क्रेउपासनमच्या संस्थापक-संचालकांना प्रकट केले,",
      "fr": "Apparaissant à l'autel, elle s'est révélée au fondateur-directeur de Kreupasanam,",
      "es": "Apareciendo en el altar, Ella se reveló al fundador y director de Kreupasanam,",
      "zh": "她出现在祭坛上，向 Kreupasanam 的创始人兼负责人显现，",
      "kn": "ಪೂಜಾಸ್ಥಳದಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡು, ಅವಳು ಕ್ರೂಪಾಸನಂನ ಸ್ಥಾಪಕ-ನಿರ್ದೇಶಕರಿಗೆ ತನ್ನನ್ನು ತಾನು ಬಹಿರಂಗಪಡಿಸಿಕೊಂಡಳು."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "the Rev. Fr. V.P. Joseph,",
      "hi": "रेव्ह फादर वी.पी. जोसेफ,",
      "ta": "ரெவ். பாதிரியார் வி.பி. ஜோசப்,",
      "bn": "রেভারেন্ড ফাদার ভিপি জোসেফ,",
      "te": "రెవరెండ్ ఫాదర్ వి.పి. జోసెఫ్,",
      "mr": "रेव्ह. फादर. व्हीपी जोसेफ,",
      "fr": "le Rév. Père VP Joseph,",
      "es": "el Reverendo Padre VP Joseph,",
      "zh": "约瑟夫神父",
      "kn": "ರೆವರೆಂಡ್ ಫಾ. ವಿ.ಪಿ. ಜೋಸೆಫ್,"
    }
  },
  {
    "start": "2:19",
    "text": {
      "en": "saying: “A disaster is about to happen. You must pray.” That was the major message",
      "hi": "कह रहे थे: \"एक विपत्ति आने वाली है। तुम्हें प्रार्थना करनी चाहिए।\" यही मुख्य संदेश था",
      "ta": "\"ஒரு பேரழிவு நடக்கப் போகிறது. நீங்கள் பிரார்த்தனை செய்ய வேண்டும்\" என்று கூறுவதுதான் முக்கிய செய்தி.",
      "bn": "বলা: \"একটি দুর্যোগ ঘটতে চলেছে। তোমাদের অবশ্যই প্রার্থনা করতে হবে।\" এটাই ছিল প্রধান বার্তা",
      "te": "ఇలా అన్నాడు: “ఒక విపత్తు జరగబోతోంది. మీరు ప్రార్థన చేయాలి.” అదే ప్రధాన సందేశం.",
      "mr": "म्हणत: \"एक आपत्ती येणार आहे. तुम्ही प्रार्थना केली पाहिजे.\" हाच प्रमुख संदेश होता",
      "fr": "disant : « Une catastrophe est sur le point de se produire. Vous devez prier. » Tel était le message principal.",
      "es": "diciendo: “Está a punto de ocurrir un desastre. Deben orar”. Ese fue el mensaje principal.",
      "zh": "说:“灾祸将要临到，你们必须祷告。”这才是主要的信息。",
      "kn": "\"ಒಂದು ವಿಪತ್ತು ಸಂಭವಿಸಲಿದೆ. ನೀವು ಪ್ರಾರ್ಥಿಸಬೇಕು\" ಎಂದು ಹೇಳುತ್ತಾ ಅದು ಪ್ರಮುಖ ಸಂದೇಶವಾಗಿತ್ತು."
    }
  },
  {
    "start": "2:27",
    "text": {
      "en": "which the Blessed Mother passed on to us, according to the will of the Heavenly Father.",
      "hi": "जिसे स्वर्गीय पिता की इच्छा के अनुसार धन्य माता ने हमें सौंप दिया।",
      "ta": "பரலோகத் தந்தையின் விருப்பப்படி, ஆசீர்வதிக்கப்பட்ட தாய் நமக்குக் கொடுத்தார்.",
      "bn": "যা স্বর্গীয় পিতার ইচ্ছানুসারে ধন্য মাতা আমাদের কাছে দান করেছেন।",
      "te": "దీనిని పరలోక తండ్రి చిత్తం ప్రకారం, దీవించబడిన తల్లి మనకు అందించింది.",
      "mr": "जे स्वर्गीय पित्याच्या इच्छेनुसार धन्य आईने आपल्याला दिले.",
      "fr": "que la Sainte Mère nous a transmis, selon la volonté du Père céleste.",
      "es": "que la Santísima Madre nos transmitió, según la voluntad del Padre Celestial.",
      "zh": "这是圣母按照天父的旨意传给我们的。",
      "kn": "ಇದನ್ನು ಪೂಜ್ಯ ತಾಯಿ ಸ್ವರ್ಗೀಯ ತಂದೆಯ ಚಿತ್ತದ ಪ್ರಕಾರ ನಮಗೆ ರವಾನಿಸಿದರು."
    }
  },
  {
    "start": "2:32",
    "text": {
      "en": "After that, we received a powerful prayer, which is now known as the Marian Covenant Prayer.",
      "hi": "उसके बाद, हमें एक शक्तिशाली प्रार्थना प्राप्त हुई, जिसे अब मरियम वाचा प्रार्थना के नाम से जाना जाता है।",
      "ta": "அதன் பிறகு, எங்களுக்கு ஒரு சக்திவாய்ந்த பிரார்த்தனை கிடைத்தது, அது இப்போது மரியன்னை உடன்படிக்கை பிரார்த்தனை என்று அழைக்கப்படுகிறது.",
      "bn": "এরপর, আমরা একটি শক্তিশালী প্রার্থনা পেয়েছি, যা এখন মারিয়ান চুক্তি প্রার্থনা নামে পরিচিত।",
      "te": "ఆ తరువాత, మాకు ఒక శక్తివంతమైన ప్రార్థన అందింది, అది ఇప్పుడు మరియన్ ఒడంబడిక ప్రార్థనగా పిలువబడుతుంది.",
      "mr": "त्यानंतर, आम्हाला एक शक्तिशाली प्रार्थना मिळाली, जी आता मारियन करार प्रार्थना म्हणून ओळखली जाते.",
      "fr": "Après cela, nous avons reçu une prière puissante, qui est maintenant connue sous le nom de Prière de l’Alliance Mariale.",
      "es": "Después de eso, recibimos una oración poderosa, que ahora se conoce como la Oración de la Alianza Mariana.",
      "zh": "此后，我们收到了一个强有力的祈祷，现在被称为玛丽安圣约祈祷。",
      "kn": "ಅದಾದ ನಂತರ, ನಮಗೆ ಒಂದು ಪ್ರಬಲವಾದ ಪ್ರಾರ್ಥನೆ ಬಂದಿತು, ಅದನ್ನು ಈಗ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆ ಪ್ರಾರ್ಥನೆ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "2:37",
    "text": {
      "en": "This prayer was first revealed to us",
      "hi": "यह प्रार्थना सबसे पहले हम पर अवतरित हुई",
      "ta": "இந்த பிரார்த்தனை முதலில் நமக்கு வெளிப்படுத்தப்பட்டது.",
      "bn": "এই প্রার্থনাটি প্রথমে আমাদের কাছে অবতীর্ণ হয়েছিল",
      "te": "ఈ ప్రార్థన మొదట మనకు వెల్లడి చేయబడింది",
      "mr": "ही प्रार्थना प्रथम आपल्याला प्रकट झाली",
      "fr": "Cette prière nous a été révélée pour la première fois",
      "es": "Esta oración nos fue revelada por primera vez",
      "zh": "这个祷告首先启示给我们",
      "kn": "ಈ ಪ್ರಾರ್ಥನೆಯು ಮೊದಲು ನಮಗೆ ಬಹಿರಂಗವಾಯಿತು."
    }
  },
  {
    "start": "2:42",
    "text": {
      "en": "in the year 2015. In its early stages,",
      "hi": "वर्ष 2015 में। अपने शुरुआती चरण में,",
      "ta": "2015 ஆம் ஆண்டில். அதன் ஆரம்ப கட்டங்களில்,",
      "bn": "২০১৫ সালে। প্রাথমিক পর্যায়ে,",
      "te": "2015 సంవత్సరంలో. దాని ప్రారంభ దశలో,",
      "mr": "२०१५ मध्ये. सुरुवातीच्या काळात,",
      "fr": "en 2015. À ses débuts,",
      "es": "en el año 2015. En sus primeras etapas,",
      "zh": "在 2015 年。在早期阶段，",
      "kn": "೨೦೧೫ ರಲ್ಲಿ. ಅದರ ಆರಂಭಿಕ ಹಂತಗಳಲ್ಲಿ,"
    }
  },
  {
    "start": "2:46",
    "text": {
      "en": "this Marian Covenant Prayer began as a spiritual project and grew into a major ministry at Kreupasanam.",
      "hi": "यह मैरियन वाचा प्रार्थना एक आध्यात्मिक परियोजना के रूप में शुरू हुई और क्रेउपसनम में एक प्रमुख मंत्रालय के रूप में विकसित हुई।",
      "ta": "இந்த மரியன்னை உடன்படிக்கை ஜெபம் ஒரு ஆன்மீக திட்டமாகத் தொடங்கி க்ருபாசனத்தில் ஒரு பெரிய ஊழியமாக வளர்ந்தது.",
      "bn": "এই মারিয়ান চুক্তি প্রার্থনা একটি আধ্যাত্মিক প্রকল্প হিসেবে শুরু হয়েছিল এবং ক্রেউপাসনমে একটি প্রধান পরিচর্যায় পরিণত হয়েছিল।",
      "te": "ఈ మరియన్ ఒడంబడిక ప్రార్థన ఒక ఆధ్యాత్మిక ప్రాజెక్టుగా ప్రారంభమై క్రూపాసనంలో ఒక ప్రధాన పరిచర్యగా ఎదిగింది.",
      "mr": "ही मारियन करार प्रार्थना एका आध्यात्मिक प्रकल्पाच्या रूपात सुरू झाली आणि क्रेउपासनम येथे ती एक प्रमुख सेवा म्हणून वाढली.",
      "fr": "Cette prière d'alliance mariale a commencé comme un projet spirituel et est devenue un ministère majeur à Kreupasanam.",
      "es": "Esta Oración del Pacto Mariano comenzó como un proyecto espiritual y creció hasta convertirse en un ministerio importante en Kreupasanam.",
      "zh": "这项圣母圣约祈祷最初是一个精神项目，后来发展成为 Kreupasanam 的一项主要事工。",
      "kn": "ಈ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಯು ಒಂದು ಆಧ್ಯಾತ್ಮಿಕ ಯೋಜನೆಯಾಗಿ ಪ್ರಾರಂಭವಾಯಿತು ಮತ್ತು ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಒಂದು ಪ್ರಮುಖ ಸೇವೆಯಾಗಿ ಬೆಳೆಯಿತು."
    }
  },
  {
    "start": "2:53",
    "text": {
      "en": "When this service began, Rev. Fr. V.P. Joseph compiled the early revelations",
      "hi": "जब यह सेवा शुरू हुई, रेवरेंड फादर वी.पी. जोसेफ ने प्रारंभिक रहस्योद्घाटनों को संकलित किया",
      "ta": "இந்த ஆராதனை தொடங்கியபோது, ரெவ். ஃபாதர். வி.பி. ஜோசப் ஆரம்பகால வெளிப்பாடுகளைத் தொகுத்தார்.",
      "bn": "যখন এই উপাসনা শুরু হয়েছিল, তখন রেভারেন্ড ফাদার ভিপি জোসেফ প্রাথমিক প্রকাশগুলি সংকলন করেছিলেন",
      "te": "ఈ సేవ ప్రారంభమైనప్పుడు, రెవరెండ్ ఫాదర్ విపి జోసెఫ్ తొలి ప్రకటనలను సంకలనం చేశారు.",
      "mr": "जेव्हा ही सेवा सुरू झाली, तेव्हा रेव्ह. फादर व्हीपी जोसेफ यांनी सुरुवातीचे खुलासे संकलित केले.",
      "fr": "Lorsque ce service a commencé, le révérend père VP Joseph a compilé les premières révélations",
      "es": "Cuando comenzó este servicio, el reverendo padre VP Joseph recopiló las primeras revelaciones",
      "zh": "当这项服务开始时，牧师 VP Joseph 整理了早期的启示",
      "kn": "ಈ ಸೇವೆ ಪ್ರಾರಂಭವಾದಾಗ, ರೆವರೆಂಡ್ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಆರಂಭಿಕ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳನ್ನು ಸಂಗ್ರಹಿಸಿದರು."
    }
  },
  {
    "start": "3:02",
    "text": {
      "en": "into a book.",
      "hi": "एक किताब में.",
      "ta": "ஒரு புத்தகத்தில்.",
      "bn": "একটি বইয়ের মধ্যে।",
      "te": "ఒక పుస్తకంలోకి.",
      "mr": "एका पुस्तकात.",
      "fr": "dans un livre.",
      "es": "en un libro.",
      "zh": "写成一本书。",
      "kn": "ಒಂದು ಪುಸ್ತಕಕ್ಕೆ."
    }
  },
  {
    "start": "3:04",
    "text": {
      "en": "He also shared the audio version of it with me over the phone.",
      "hi": "उन्होंने फोन पर मेरे साथ इसका ऑडियो संस्करण भी साझा किया।",
      "ta": "அவர் அதன் ஆடியோ பதிப்பையும் தொலைபேசியில் என்னுடன் பகிர்ந்து கொண்டார்.",
      "bn": "তিনি ফোনে এর অডিও ভার্সনটিও আমার সাথে শেয়ার করেছেন।",
      "te": "అతను దాని ఆడియో వెర్షన్‌ను కూడా ఫోన్‌లో నాతో పంచుకున్నాడు.",
      "mr": "त्याने फोनवरून त्याची ऑडिओ आवृत्ती माझ्यासोबत शेअर केली.",
      "fr": "Il a également partagé la version audio avec moi par téléphone.",
      "es": "También compartió conmigo la versión en audio por teléfono.",
      "zh": "他还通过电话与我分享了音频版本。",
      "kn": "ಅವರು ಅದರ ಆಡಿಯೊ ಆವೃತ್ತಿಯನ್ನು ಫೋನ್ ಮೂಲಕ ನನ್ನೊಂದಿಗೆ ಹಂಚಿಕೊಂಡರು."
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "I still remember one thing the Rev. Father told me that day. But later,",
      "hi": "मुझे आज भी एक बात याद है जो रेवरेंड फादर ने उस दिन मुझसे कही थी। लेकिन बाद में,",
      "ta": "அன்று புனித தந்தை என்னிடம் சொன்ன ஒரு விஷயம் எனக்கு இன்னும் நினைவிருக்கிறது. ஆனால் பின்னர்,",
      "bn": "রেভারেন্ড ফাদার সেদিন আমাকে যে কথাটি বলেছিলেন তা এখনও আমার মনে আছে। কিন্তু পরে,",
      "te": "ఆ రోజు రెవరెండ్ ఫాదర్ నాకు చెప్పిన ఒక విషయం నాకు ఇంకా గుర్తుంది. కానీ తరువాత,",
      "mr": "त्या दिवशी रेव्ह. फादरने मला सांगितलेली एक गोष्ट मला अजूनही आठवते. पण नंतर,",
      "fr": "Je me souviens encore d'une chose que le Révérend Père m'a dite ce jour-là. Mais plus tard,",
      "es": "Todavía recuerdo algo que me dijo el reverendo padre ese día. Pero después,",
      "zh": "我还记得那天牧师告诉我的一件事。但后来，",
      "kn": "ಆ ದಿನ ರೆವರೆಂಡ್ ಫಾದರ್ ನನಗೆ ಹೇಳಿದ ಒಂದು ವಿಷಯ ನನಗೆ ಇನ್ನೂ ನೆನಪಿದೆ. ಆದರೆ ನಂತರ,"
    }
  },
  {
    "start": "3:14",
    "text": {
      "en": "when compiling the book, we deliberately removed that particular part",
      "hi": "पुस्तक संकलित करते समय, हमने जानबूझकर उस विशेष भाग को हटा दिया",
      "ta": "புத்தகத்தைத் தொகுக்கும்போது, அந்த குறிப்பிட்ட பகுதியை வேண்டுமென்றே நீக்கிவிட்டோம்.",
      "bn": "বইটি সংকলন করার সময়, আমরা ইচ্ছাকৃতভাবে সেই নির্দিষ্ট অংশটি সরিয়ে দিয়েছিলাম",
      "te": "పుస్తకాన్ని సంకలనం చేస్తున్నప్పుడు, మేము ఉద్దేశపూర్వకంగా ఆ నిర్దిష్ట భాగాన్ని తొలగించాము.",
      "mr": "पुस्तक संकलित करताना, आम्ही मुद्दाम तो विशिष्ट भाग काढून टाकला",
      "fr": "lors de la compilation du livre, nous avons délibérément supprimé cette partie particulière",
      "es": "Al compilar el libro, eliminamos deliberadamente esa parte en particular.",
      "zh": "在编写这本书时，我们特意删除了那部分",
      "kn": "ಪುಸ್ತಕವನ್ನು ಸಂಕಲಿಸುವಾಗ, ನಾವು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ಆ ನಿರ್ದಿಷ್ಟ ಭಾಗವನ್ನು ತೆಗೆದುಹಾಕಿದ್ದೇವೆ."
    }
  },
  {
    "start": "3:20",
    "text": {
      "en": "before publishing it. And this was the reason:",
      "hi": "इसे प्रकाशित करने से पहले। और इसका कारण यह था:",
      "ta": "அதை வெளியிடுவதற்கு முன்பு. காரணம் இதுதான்:",
      "bn": "প্রকাশের আগে। আর এই কারণটি ছিল:",
      "te": "ప్రచురించే ముందు. మరియు కారణం ఇదే:",
      "mr": "प्रकाशित होण्यापूर्वी. आणि हे कारण होते:",
      "fr": "avant de le publier. Et voici la raison :",
      "es": "antes de publicarlo. Y esta fue la razón:",
      "zh": "才发布。原因如下:",
      "kn": "ಅದನ್ನು ಪ್ರಕಟಿಸುವ ಮೊದಲು. ಮತ್ತು ಕಾರಣ ಹೀಗಿತ್ತು:"
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "The Marian apparition at Kreupasanam has a deep connection with the end times (Eschaton).",
      "hi": "क्रेउपासनम में मरियम के दर्शन का अंत समय (एस्काटन) से गहरा संबंध है।",
      "ta": "க்ருபாசனத்தில் மரியன்னை காட்சியளிப்பது இறுதிக் காலங்களுடன் (எஸ்கேட்டன்) ஆழமான தொடர்பைக் கொண்டுள்ளது.",
      "bn": "ক্রেউপাসনমে মারিয়ান আবির্ভাবের সাথে শেষ সময়ের (এসকাটন) গভীর সম্পর্ক রয়েছে।",
      "te": "క్రూపాసనంలో మరియన్ దర్శనం అంత్య కాలాలతో (ఎస్చాటన్) లోతైన సంబంధాన్ని కలిగి ఉంది.",
      "mr": "क्रेउपासनम येथील मारियन प्रकटीकरणाचा शेवटच्या काळाशी (एस्कॅटन) खोल संबंध आहे.",
      "fr": "L'apparition mariale à Kreupasanam a un lien profond avec la fin des temps (Eschaton).",
      "es": "La aparición mariana en Kreupasanam tiene una profunda conexión con el fin de los tiempos (Eschaton).",
      "zh": "克鲁帕萨南的圣母显灵与末世(Eschaton)有着深刻的联系。",
      "kn": "ಕ್ರೂಪಾಸನಂನಲ್ಲಿನ ಮರಿಯನ್ ದರ್ಶನವು ಅಂತ್ಯಕಾಲದೊಂದಿಗೆ (ಎಸ್ಚಾಟನ್) ಆಳವಾದ ಸಂಬಂಧವನ್ನು ಹೊಂದಿದೆ."
    }
  },
  {
    "start": "3:30",
    "text": {
      "en": "That is the deeper meaning behind the appearance of the Blessed Mother, who appeared with her heart pressed forward.",
      "hi": "यही धन्य माता के प्रकट होने के पीछे का गहरा अर्थ है, जो अपने हृदय को आगे की ओर दबाकर प्रकट हुईं।",
      "ta": "அதுதான் ஆசீர்வதிக்கப்பட்ட அன்னையின் தோற்றத்திற்குப் பின்னால் உள்ள ஆழமான அர்த்தம், அவர் தனது இதயத்தை முன்னோக்கி அழுத்தித் தோன்றினார்.",
      "bn": "ধন্য মাতার আবির্ভাবের পেছনে এটাই গভীর অর্থ, যিনি তাঁর হৃদয়কে সামনের দিকে চাপ দিয়ে আবির্দর্শন হয়েছিলেন।",
      "te": "తన హృదయాన్ని ముందుకు నొక్కినట్లుగా కనిపించిన దీవించబడిన తల్లి కనిపించడం వెనుక ఉన్న లోతైన అర్థం అదే.",
      "mr": "धन्य आईच्या प्रकट होण्यामागील हाच सखोल अर्थ आहे, जी तिचे हृदय पुढे दाबून प्रकट झाली.",
      "fr": "C’est là le sens profond de l’apparition de la Sainte Mère, qui est apparue avec son cœur pressé vers l’avant.",
      "es": "Ése es el significado más profundo detrás de la aparición de la Santísima Madre, que apareció con su corazón presionado hacia adelante.",
      "zh": "这就是圣母显现的深层含义，她带着强烈的爱心显现。",
      "kn": "ಹೃದಯವನ್ನು ಮುಂದಕ್ಕೆ ಒತ್ತಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಗೋಚರಿಸುವಿಕೆಯ ಹಿಂದಿನ ಆಳವಾದ ಅರ್ಥ ಅದು."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "As you know, it is the Church that must officially declare such matters.",
      "hi": "जैसा कि आप जानते हैं, कलीसिया को ही ऐसे मामलों की आधिकारिक घोषणा करनी चाहिए।",
      "ta": "உங்களுக்குத் தெரியும், இதுபோன்ற விஷயங்களை அதிகாரப்பூர்வமாக அறிவிக்க வேண்டியது சர்ச் தான்.",
      "bn": "আপনি জানেন যে, গির্জাকেই আনুষ্ঠানিকভাবে এই ধরনের বিষয়গুলি ঘোষণা করতে হবে।",
      "te": "మీకు తెలిసినట్లుగా, అటువంటి విషయాలను అధికారికంగా ప్రకటించాల్సింది చర్చియే.",
      "mr": "तुम्हाला माहिती आहेच की, अशा बाबींची अधिकृत घोषणा कलीसियानेच करावी.",
      "fr": "Comme vous le savez, c’est l’Église qui doit déclarer officiellement de telles choses.",
      "es": "Como sabéis, es la Iglesia la que debe declarar oficialmente estos asuntos.",
      "zh": "如你们所知，圣圣教会必须正式宣布此类事务。",
      "kn": "ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಅಂತಹ ವಿಷಯಗಳನ್ನು ಅಧಿಕೃತವಾಗಿ ಘೋಷಿಸಬೇಕಾದದ್ದು ಚರ್ಚ್."
    }
  },
  {
    "start": "3:44",
    "text": {
      "en": "That is why, at that time, Rev. Father",
      "hi": "इसीलिए, उस समय, रेव्ह फादर",
      "ta": "அதனால்தான், அந்த நேரத்தில், ரெவ். ஃபாதர்",
      "bn": "সেই কারণেই, সেই সময়ে, রেভারেন্ড ফাদার",
      "te": "అందుకే, ఆ సమయంలో, రెవరెండ్ ఫాదర్",
      "mr": "म्हणूनच, त्या वेळी, रेव्ह. फादर",
      "fr": "C'est pourquoi, à ce moment-là, le Révérend Père",
      "es": "Por eso, en ese momento, el Reverendo Padre",
      "zh": "因此，当时，",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ, ಆ ಸಮಯದಲ್ಲಿ, ರೆವರೆಂಡ್ ಫಾದರ್"
    }
  },
  {
    "start": "3:48",
    "text": {
      "en": "consciously omitted that part from the published book.",
      "hi": "जानबूझकर प्रकाशित पुस्तक से उस भाग को हटा दिया गया।",
      "ta": "வெளியிடப்பட்ட புத்தகத்திலிருந்து அந்தப் பகுதியை வேண்டுமென்றே தவிர்த்துவிட்டார்.",
      "bn": "প্রকাশিত বই থেকে সচেতনভাবে সেই অংশটি বাদ দিয়েছেন।",
      "te": "ప్రచురించబడిన పుస్తకం నుండి ఆ భాగాన్ని ఉద్దేశపూర్వకంగా తొలగించాడు.",
      "mr": "प्रकाशित पुस्तकातून तो भाग जाणीवपूर्वक वगळला.",
      "fr": "a consciemment omis cette partie du livre publié.",
      "es": "omitió conscientemente esa parte del libro publicado.",
      "zh": "在出版的书中有意省略了这一部分。",
      "kn": "ಪ್ರಕಟಿತ ಪುಸ್ತಕದಿಂದ ಆ ಭಾಗವನ್ನು ಪ್ರಜ್ಞಾಪೂರ್ವಕವಾಗಿ ಬಿಟ್ಟುಬಿಟ್ಟರು."
    }
  },
  {
    "start": "3:53",
    "text": {
      "en": "What Father specifically emphasized was how to prepare a holy people in connection with the end times.",
      "hi": "पिता ने विशेष रूप से इस बात पर ज़ोर दिया कि अन्त समय के सम्बन्ध में पवित्र लोगों को कैसे तैयार किया जाए।",
      "ta": "இறுதிக் காலங்கள் தொடர்பாக ஒரு பரிசுத்த மக்களை எவ்வாறு தயார் செய்வது என்பதை தந்தை குறிப்பாக வலியுறுத்தினார்.",
      "bn": "পিতা বিশেষভাবে যে বিষয়টির উপর জোর দিয়েছিলেন তা হল শেষ সময়ের সাথে সম্পর্কিত পবিত্র লোকদের কীভাবে প্রস্তুত করা যায়।",
      "te": "అంత్య కాలాలకు సంబంధించి పరిశుద్ధ ప్రజలను ఎలా సిద్ధం చేయాలో తండ్రి ప్రత్యేకంగా నొక్కి చెప్పాడు.",
      "mr": "शेवटच्या काळाच्या संदर्भात पवित्र लोकांना कसे तयार करावे यावर वडिलांनी विशेष भर दिला.",
      "fr": "Ce que le Père a spécifiquement souligné, c’est comment préparer un peuple saint en rapport avec la fin des temps.",
      "es": "Lo que el Padre enfatizó específicamente fue cómo preparar un pueblo santo en relación con el fin de los tiempos.",
      "zh": "父亲特别强调的是如何为末世做好准备。",
      "kn": "ಅಂತ್ಯಕಾಲಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಪವಿತ್ರ ಜನರನ್ನು ಹೇಗೆ ಸಿದ್ಧಪಡಿಸುವುದು ಎಂಬುದನ್ನು ತಂದೆ ನಿರ್ದಿಷ್ಟವಾಗಿ ಒತ್ತಿ ಹೇಳಿದರು."
    }
  },
  {
    "start": "3:58",
    "text": {
      "en": "Based on this idea, the Marian Covenant was established as a significant ministry",
      "hi": "इस विचार के आधार पर, मैरीयन वाचा को एक महत्वपूर्ण मंत्रालय के रूप में स्थापित किया गया था",
      "ta": "இந்தக் கருத்தின் அடிப்படையில், மரியான் உடன்படிக்கை ஒரு குறிப்பிடத்தக்க ஊழியமாக நிறுவப்பட்டது.",
      "bn": "এই ধারণার উপর ভিত্তি করে, মারিয়ান চুক্তি একটি গুরুত্বপূর্ণ মন্ত্রণালয় হিসেবে প্রতিষ্ঠিত হয়েছিল",
      "te": "ఈ ఆలోచన ఆధారంగా, మరియ ఒడంబడిక ఒక ముఖ్యమైన పరిచర్యగా స్థాపించబడింది.",
      "mr": "या कल्पनेवर आधारित, मारियन करार एक महत्त्वपूर्ण सेवा म्हणून स्थापित करण्यात आला",
      "fr": "Sur la base de cette idée, l'Alliance mariale a été établie comme un ministère important",
      "es": "Basado en esta idea, el Pacto Mariano fue establecido como un ministerio significativo.",
      "zh": "基于这一理念，玛利亚圣约被确立为一项重要的圣职",
      "kn": "ಈ ಕಲ್ಪನೆಯ ಆಧಾರದ ಮೇಲೆ, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ಒಂದು ಮಹತ್ವದ ಸಚಿವಾಲಯವಾಗಿ ಸ್ಥಾಪಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "that helps us move forward by faithfully observing the covenant conditions.",
      "hi": "जो हमें वाचा की शर्तों का विश्वासदारी से पालन करके आगे बढ़ने में मदद करता है।",
      "ta": "உடன்படிக்கை நிபந்தனைகளை உண்மையாகக் கடைப்பிடிப்பதன் மூலம் நாம் முன்னேற உதவுகிறது.",
      "bn": "যা আমাদেরকে বিশ্বস্ততার সাথে চুক্তির শর্তাবলী পালন করে এগিয়ে যেতে সাহায্য করে।",
      "te": "నిబంధన పరిస్థితులను నమ్మకంగా పాటించడం ద్వారా మనం ముందుకు సాగడానికి ఇది సహాయపడుతుంది.",
      "mr": "जे आपल्याला कराराच्या अटींचे विश्वासूपणे पालन करून पुढे जाण्यास मदत करते.",
      "fr": "qui nous aide à avancer en observant fidèlement les conditions de l’alliance.",
      "es": "que nos ayuda a avanzar observando fielmente las condiciones del pacto.",
      "zh": "这有助于我们通过忠实地遵守契约条件而前进。",
      "kn": "ಇದು ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ನಿಷ್ಠೆಯಿಂದ ಪಾಲಿಸುವ ಮೂಲಕ ಮುಂದುವರಿಯಲು ನಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ."
    }
  },
  {
    "start": "4:09",
    "text": {
      "en": "Eventually, the Marian Covenant Prayer became well-known. But for this mother,",
      "hi": "धीरे-धीरे, मरियम की वाचा प्रार्थना प्रसिद्ध हो गई। लेकिन इस माँ के लिए,",
      "ta": "இறுதியில், மரியான் உடன்படிக்கை ஜெபம் நன்கு அறியப்பட்டது. ஆனால் இந்த தாய்க்கு,",
      "bn": "অবশেষে, মারিয়ান কভেন্যান্ট প্রার্থনা সুপরিচিত হয়ে ওঠে। কিন্তু এই মায়ের জন্য,",
      "te": "చివరికి, మరియన్ ఒడంబడిక ప్రార్థన బాగా ప్రసిద్ధి చెందింది. కానీ ఈ తల్లికి,",
      "mr": "अखेर, मारियन करार प्रार्थना सुप्रसिद्ध झाली. पण या आईसाठी,",
      "fr": "Finalement, la Prière d'Alliance Mariale devint célèbre. Mais pour cette mère,",
      "es": "Con el tiempo, la Oración de la Alianza Mariana se hizo famosa. Pero para esta madre,",
      "zh": "最终，圣母圣约祷文广为人知。但对于这位母亲来说，",
      "kn": "ಕೊನೆಗೆ, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಯು ಪ್ರಸಿದ್ಧವಾಯಿತು. ಆದರೆ ಈ ತಾಯಿಗೆ,"
    }
  },
  {
    "start": "4:13",
    "text": {
      "en": "God the Father revealed the deeper meaning behind this apparition.",
      "hi": "परमेश्वर पिता ने इस दर्शन के पीछे छिपे गहरे अर्थ को प्रकट किया।",
      "ta": "இந்தத் தோற்றத்திற்குப் பின்னால் உள்ள ஆழமான அர்த்தத்தை பிதாவாகிய இறைவன் வெளிப்படுத்தினார்.",
      "bn": "ঈশ্বর পিতা এই আবির্ভাবের পিছনের গভীর অর্থ প্রকাশ করেছিলেন।",
      "te": "తండ్రి అయిన దేవుడు ఈ దృశ్యం వెనుక ఉన్న లోతైన అర్థాన్ని వెల్లడించాడు.",
      "mr": "परमेश्वर पित्याने या प्रकटीकरणामागील सखोल अर्थ प्रकट केला.",
      "fr": "Dieu le Père a révélé la signification profonde de cette apparition.",
      "es": "Dios Padre reveló el significado más profundo detrás de esta aparición.",
      "zh": "天父揭示了这次显现背后的深层含义。",
      "kn": "ಈ ದರ್ಶನದ ಹಿಂದಿನ ಆಳವಾದ ಅರ್ಥವನ್ನು ತಂದೆಯಾದ ದೇವರು ಬಹಿರಂಗಪಡಿಸಿದರು."
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "He revealed to her that Kreupasanam is a sacred ground meant to prepare us for the Second Coming of Jesus.",
      "hi": "उसने उसे बताया कि क्रीउपासनम् एक पवित्र भूमि है जिसका उद्देश्य हमें यीशु के दूसरे आगमन के लिए तैयार करना है।",
      "ta": "க்ருபாசனம் என்பது இயேசுவின் இரண்டாம் வருகைக்கு நம்மைத் தயார்படுத்துவதற்காக உருவாக்கப்பட்ட ஒரு புனிதமான இடம் என்பதை அவர் அவளுக்கு வெளிப்படுத்தினார்.",
      "bn": "তিনি তাকে প্রকাশ করলেন যে ক্রেউপাসনম হল একটি পবিত্র ভূমি যা আমাদের যীশুর দ্বিতীয় আগমনের জন্য প্রস্তুত করার জন্য তৈরি।",
      "te": "క్రూపాసనం అనేది యేసు రెండవ రాకడకు మనల్ని సిద్ధం చేయడానికి ఉద్దేశించిన పవిత్ర స్థలం అని అతను ఆమెకు వెల్లడించాడు.",
      "mr": "त्याने तिला प्रकट केले की क्रेउपासनम हे एक पवित्र भूमी आहे जी आपल्याला येशूच्या दुसऱ्या आगमनासाठी तयार करण्यासाठी आहे.",
      "fr": "Il lui révéla que Kreupasanam est un lieu sacré destiné à nous préparer à la seconde venue de Jésus.",
      "es": "Él le reveló que Kreupasanam es un terreno sagrado destinado a prepararnos para la Segunda Venida de Jesús.",
      "zh": "他向她透露，克鲁帕萨南是一块圣地，旨在为我们准备迎接耶稣的第二次降临。",
      "kn": "ಕ್ರೂಪಾಸನವು ಯೇಸುವಿನ ಎರಡನೇ ಆಗಮನಕ್ಕೆ ನಮ್ಮನ್ನು ಸಿದ್ಧಪಡಿಸಲು ಉದ್ದೇಶಿಸಲಾದ ಪವಿತ್ರ ಭೂಮಿ ಎಂದು ಅವನು ಅವಳಿಗೆ ಬಹಿರಂಗಪಡಿಸಿದನು."
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "God gave this particular insight to this mother for a special reason.",
      "hi": "परमेश्वर ने इस माँ को यह विशेष अंतर्दृष्टि एक विशेष कारण से दी।",
      "ta": "இறைவன் இந்த குறிப்பிட்ட நுண்ணறிவை இந்தத் தாய்க்கு ஒரு சிறப்புக் காரணத்திற்காகக் கொடுத்தார்.",
      "bn": "ঈশ্বর এই মাকে এই বিশেষ অন্তর্দৃষ্টি দিয়েছিলেন একটি বিশেষ কারণে।",
      "te": "దేవుడు ఈ తల్లికి ఈ ప్రత్యేకమైన అంతర్దృష్టిని ఒక ప్రత్యేక కారణం చేత ఇచ్చాడు.",
      "mr": "परमेश्वराने या आईला ही विशिष्ट अंतर्दृष्टी एका विशेष कारणासाठी दिली.",
      "fr": "Dieu a donné cette révélation particulière à cette mère pour une raison particulière.",
      "es": "Dios le dio esta visión particular a esta madre por una razón especial.",
      "zh": "天主让这位母亲有这种特殊的见解是有特殊原因的。",
      "kn": "ದೇವರು ಈ ತಾಯಿಗೆ ಈ ನಿರ್ದಿಷ್ಟ ಒಳನೋಟವನ್ನು ವಿಶೇಷ ಕಾರಣಕ್ಕಾಗಿ ಕೊಟ್ಟನು."
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "As you listen to the personal testimony later in this episode,",
      "hi": "जब आप इस प्रकरण में आगे चलकर व्यक्तिगत गवाही सुनेंगे,",
      "ta": "இந்த அத்தியாயத்தின் பிற்பகுதியில் நீங்கள் தனிப்பட்ட சாட்சியத்தைக் கேட்கும்போது,",
      "bn": "এই পর্বের পরে যখন আপনি ব্যক্তিগত সাক্ষ্য শুনবেন,",
      "te": "ఈ ఎపిసోడ్‌లో తరువాత మీరు వ్యక్తిగత సాక్ష్యాన్ని వింటున్నప్పుడు,",
      "mr": "या भागात नंतर तुम्ही वैयक्तिक साक्ष ऐकता तेव्हा,",
      "fr": "En écoutant le témoignage personnel plus tard dans cet épisode,",
      "es": "Mientras escuchas el testimonio personal más adelante en este episodio,",
      "zh": "当你听到本集后面的个人证言时，",
      "kn": "ಈ ಸಂಚಿಕೆಯ ನಂತರ ನೀವು ವೈಯಕ್ತಿಕ ಸಾಕ್ಷ್ಯವನ್ನು ಕೇಳುತ್ತಿರುವಾಗ,"
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "you too will understand it.",
      "hi": "तुम भी इसे समझोगे।",
      "ta": "நீங்களும் அதைப் புரிந்துகொள்வீர்கள்.",
      "bn": "তুমিও এটা বুঝতে পারবে।",
      "te": "మీరు కూడా దానిని అర్థం చేసుకుంటారు.",
      "mr": "तुम्हालाही ते समजेल.",
      "fr": "vous aussi vous le comprendrez.",
      "es": "vosotros también lo entenderéis.",
      "zh": "你也将会明白这一点。",
      "kn": "ನೀವೂ ಸಹ ಅದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವಿರಿ."
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "This mother’s life has been a journey through trials and suffering—walking barefoot through burning paths.",
      "hi": "इस माँ का जीवन परीक्षणों और कष्टों से होकर गुज़रने वाली एक यात्रा रही है - जलते हुए रास्तों पर नंगे पैर चलना।",
      "ta": "இந்தத் தாயின் வாழ்க்கை சோதனைகள் மற்றும் துன்பங்கள் வழியாக ஒரு பயணமாக இருந்துள்ளது - எரியும் பாதைகளில் வெறுங்காலுடன் நடப்பது.",
      "bn": "এই মায়ের জীবন ছিল পরীক্ষা এবং কষ্টের মধ্য দিয়ে একটি যাত্রা - জ্বলন্ত পথে খালি পায়ে হাঁটা।",
      "te": "ఈ తల్లి జీవితం పరీక్షలు మరియు బాధల గుండా ఒక ప్రయాణం - మండుతున్న మార్గాల గుండా చెప్పులు లేకుండా నడవడం.",
      "mr": "या आईचे आयुष्य म्हणजे परीक्षा आणि दुःखातून प्रवास करणे - जळत्या रस्त्यांवरून अनवाणी चालणे.",
      "fr": "La vie de cette mère a été un voyage à travers des épreuves et des souffrances, marchant pieds nus sur des chemins brûlants.",
      "es": "La vida de esta madre ha sido un viaje a través de pruebas y sufrimiento, caminando descalza por senderos ardientes.",
      "zh": "这位母亲的一生充满了考验和苦难——赤脚走过燃烧的道路。",
      "kn": "ಈ ತಾಯಿಯ ಜೀವನವು ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಸಂಕಟಗಳ ಮೂಲಕ ಒಂದು ಪ್ರಯಾಣವಾಗಿದೆ - ಉರಿಯುತ್ತಿರುವ ಹಾದಿಗಳಲ್ಲಿ ಬರಿಗಾಲಿನಲ್ಲಿ ನಡೆಯುವುದು."
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "She continued forward in this painful journey, but during this time, by holding the hand of the Blessed Mother,",
      "hi": "वह इस कष्टसाध्य यात्रा में आगे बढ़ती रहीं, किन्तु इस दौरान उन्होंने धन्य माता का हाथ थामकर,",
      "ta": "இந்த வேதனையான பயணத்தில் அவள் தொடர்ந்து முன்னேறினாள், ஆனால் இந்த நேரத்தில், ஆசீர்வதிக்கப்பட்ட தாயின் கையைப் பிடித்துக் கொண்டு,",
      "bn": "এই বেদনাদায়ক যাত্রায় তিনি এগিয়ে গেলেন, কিন্তু এই সময়ে, ধন্য মায়ের হাত ধরে,",
      "te": "ఆమె ఈ బాధాకరమైన ప్రయాణంలో ముందుకు సాగింది, కానీ ఈ సమయంలో, దీవించబడిన తల్లి చేయి పట్టుకుని,",
      "mr": "या वेदनादायक प्रवासात ती पुढे जात राहिली, परंतु या काळात, धन्य आईचा हात धरून,",
      "fr": "Elle continua d'avancer dans ce douloureux voyage, mais pendant ce temps, en tenant la main de la Sainte Mère,",
      "es": "Ella continuó adelante en este doloroso viaje, pero durante este tiempo, sosteniendo la mano de la Santísima Madre,",
      "zh": "她继续在这痛苦的旅程中前行，但在这段时间里，她握着圣母的手，",
      "kn": "ಈ ನೋವಿನ ಪ್ರಯಾಣದಲ್ಲಿ ಅವಳು ಮುಂದುವರಿಯುತ್ತಿದ್ದಳು, ಆದರೆ ಈ ಸಮಯದಲ್ಲಿ, ಪೂಜ್ಯ ತಾಯಿಯ ಕೈ ಹಿಡಿದು,"
    }
  },
  {
    "start": "4:54",
    "text": {
      "en": "she received a divine strength. It is from this strength",
      "hi": "उसे एक दिव्य शक्ति प्राप्त हुई। इसी शक्ति से",
      "ta": "அவள் தெய்வீக பலத்தைப் பெற்றாள். இந்த பலத்திலிருந்தே",
      "bn": "তিনি এক ঐশ্বরিক শক্তি লাভ করেছিলেন। এই শক্তি থেকেই",
      "te": "ఆమె దైవిక శక్తిని పొందింది. ఈ బలం నుండే",
      "mr": "तिला एक दैवी शक्ती मिळाली. या शक्तीतूनच",
      "fr": "Elle reçut une force divine. C'est de cette force",
      "es": "ella recibió una fuerza divina. Es de esta fuerza",
      "zh": "她获得了神圣的力量。正是从这力量中",
      "kn": "ಅವಳು ದೈವಿಕ ಶಕ್ತಿಯನ್ನು ಪಡೆದಳು. ಅದು ಈ ಬಲದಿಂದಲೇ."
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "that she received these revelations.",
      "hi": "कि उसे ये रहस्योद्घाटन प्राप्त हुए।",
      "ta": "அவள் இந்த வெளிப்பாடுகளைப் பெற்றாள்.",
      "bn": "যে তিনি এই প্রকাশগুলি পেয়েছিলেন।",
      "te": "ఆమెకు ఈ ప్రత్యక్షతలు అందాయని.",
      "mr": "की तिला हे प्रकटीकरण मिळाले.",
      "fr": "qu'elle a reçu ces révélations.",
      "es": "que ella recibió estas revelaciones.",
      "zh": "她收到了这些启示。",
      "kn": "ಅವಳು ಈ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳನ್ನು ಪಡೆದಳು."
    }
  },
  {
    "start": "5:05",
    "text": {
      "en": "Her suffering began when her husband passed away,",
      "hi": "उसके दुःख की शुरुआत तब हुई जब उसके पति का निधन हो गया,",
      "ta": "அவளுடைய கணவர் இறந்தபோது அவளுடைய துன்பம் தொடங்கியது,",
      "bn": "তার কষ্ট শুরু হয়েছিল যখন তার স্বামী মারা যান,",
      "te": "ఆమె భర్త మరణించినప్పుడు ఆమె బాధ ప్రారంభమైంది,",
      "mr": "तिच्या पतीचे निधन झाल्यावर तिचे दुःख सुरू झाले,",
      "fr": "Sa souffrance a commencé lorsque son mari est décédé,",
      "es": "Su sufrimiento comenzó cuando falleció su esposo,",
      "zh": "她的痛苦始于丈夫去世，",
      "kn": "ಆಕೆಯ ಪತಿ ತೀರಿಕೊಂಡಾಗ ಆಕೆಯ ನೋವು ಆರಂಭವಾಯಿತು,"
    }
  },
  {
    "start": "5:09",
    "text": {
      "en": "after battling Motor Neuron Disease and enduring extreme physical hardship.",
      "hi": "मोटर न्यूरॉन रोग से जूझने और अत्यधिक शारीरिक कष्ट सहने के बाद।",
      "ta": "மோட்டார் நியூரான் நோயுடன் போராடி, கடுமையான உடல் ரீதியான கஷ்டங்களைத் தாங்கிய பிறகு.",
      "bn": "মোটর নিউরন রোগের সাথে লড়াই করার পর এবং চরম শারীরিক কষ্ট সহ্য করার পর।",
      "te": "మోటార్ న్యూరాన్ వ్యాధితో పోరాడి, తీవ్ర శారీరక ఇబ్బందులను ఎదుర్కొన్న తర్వాత.",
      "mr": "मोटर न्यूरॉन आजाराशी झुंज दिल्यानंतर आणि अत्यंत शारीरिक त्रास सहन केल्यानंतर.",
      "fr": "après avoir lutté contre la maladie du motoneurone et enduré des difficultés physiques extrêmes.",
      "es": "después de luchar contra la enfermedad de la neurona motora y soportar dificultades físicas extremas.",
      "zh": "在与运动神经元疾病作斗争并忍受了极大的身体痛苦之后。",
      "kn": "ಮೋಟಾರ್ ನ್ಯೂರಾನ್ ಕಾಯಿಲೆಯೊಂದಿಗೆ ಹೋರಾಡಿದ ನಂತರ ಮತ್ತು ತೀವ್ರ ದೈಹಿಕ ಸಂಕಷ್ಟಗಳನ್ನು ಸಹಿಸಿಕೊಂಡ ನಂತರ."
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "After her husband passed away, the mother says that",
      "hi": "अपने पति के निधन के बाद, माँ कहती है कि",
      "ta": "கணவர் இறந்த பிறகு, தாய் கூறுகிறார்",
      "bn": "তার স্বামী মারা যাওয়ার পর, মা বলেন যে",
      "te": "తన భర్త మరణించిన తర్వాత, తల్లి ఇలా చెబుతుంది",
      "mr": "तिच्या पतीच्या निधनानंतर, आई म्हणते की",
      "fr": "Après le décès de son mari, la mère dit que",
      "es": "Después de que su esposo falleció, la madre dice que",
      "zh": "丈夫去世后，母亲说",
      "kn": "ಆಕೆಯ ಪತಿ ತೀರಿಕೊಂಡ ನಂತರ, ತಾಯಿ ಹೇಳುವುದು"
    }
  },
  {
    "start": "5:21",
    "text": {
      "en": "she went through immense struggles to raise her children and bring them up to a good level in life.",
      "hi": "अपने बच्चों का पालन-पोषण करने और उन्हें जीवन में अच्छे स्तर तक लाने के लिए उन्हें भारी संघर्ष करना पड़ा।",
      "ta": "தனது குழந்தைகளை வளர்க்கவும், அவர்களை வாழ்க்கையில் ஒரு நல்ல நிலைக்குக் கொண்டுவரவும் அவள் பெரும் போராட்டங்களைச் சந்தித்தாள்.",
      "bn": "তিনি তার সন্তানদের লালন-পালন এবং জীবনের একটি ভালো স্তরে উন্নীত করার জন্য প্রচণ্ড সংগ্রামের মধ্য দিয়ে গেছেন।",
      "te": "ఆమె తన పిల్లలను పెంచడానికి మరియు జీవితంలో మంచి స్థాయికి తీసుకురావడానికి అపారమైన పోరాటాల ద్వారా వెళ్ళింది.",
      "mr": "तिने आपल्या मुलांना वाढवण्यासाठी आणि त्यांना आयुष्यात चांगल्या पातळीवर आणण्यासाठी प्रचंड संघर्ष केला.",
      "fr": "Elle a traversé d'immenses luttes pour élever ses enfants et les amener à un bon niveau de vie.",
      "es": "ella pasó por inmensas luchas para criar a sus hijos y llevarlos a un buen nivel de vida.",
      "zh": "她经历了巨大的艰辛才把孩子们养育成人，使他们过上好的生活。",
      "kn": "ತನ್ನ ಮಕ್ಕಳನ್ನು ಬೆಳೆಸಲು ಮತ್ತು ಅವರನ್ನು ಜೀವನದಲ್ಲಿ ಉತ್ತಮ ಮಟ್ಟಕ್ಕೆ ತರಲು ಅವಳು ಅಪಾರ ಹೋರಾಟಗಳನ್ನು ಎದುರಿಸಿದಳು."
    }
  },
  {
    "start": "5:27",
    "text": {
      "en": "She then shares about her own illness, saying:",
      "hi": "फिर वह अपनी बीमारी के बारे में बताते हुए कहती हैं:",
      "ta": "பின்னர் அவள் தனது சொந்த நோயைப் பற்றிப் பகிர்ந்து கொள்கிறாள்:",
      "bn": "তারপর সে তার নিজের অসুস্থতার কথা শেয়ার করে বলে:",
      "te": "ఆమె తన అనారోగ్యం గురించి ఇలా చెబుతూ పంచుకుంటుంది:",
      "mr": "त्यानंतर ती तिच्या स्वतःच्या आजाराबद्दल सांगते, म्हणते:",
      "fr": "Elle parle ensuite de sa propre maladie en disant :",
      "es": "Luego comparte sobre su propia enfermedad, diciendo:",
      "zh": "然后她分享了自己的病情，说道:",
      "kn": "ನಂತರ ಅವಳು ತನ್ನ ಅನಾರೋಗ್ಯದ ಬಗ್ಗೆ ಹಂಚಿಕೊಳ್ಳುತ್ತಾ ಹೀಗೆ ಹೇಳುತ್ತಾಳೆ:"
    }
  },
  {
    "start": "5:31",
    "text": {
      "en": "\"It was a friend of mine who brought me here. At the time, I had a condition where protein",
      "hi": "\"मेरा एक दोस्त मुझे यहाँ लाया था। उस समय, मेरी हालत ऐसी थी कि प्रोटीन",
      "ta": "\"என்னை இங்கு அழைத்து வந்தவர் என்னுடைய நண்பர் ஒருவர். அந்த நேரத்தில், எனக்கு புரதம் இல்லாத ஒரு நிலை இருந்தது",
      "bn": "\"আমার এক বন্ধু আমাকে এখানে এনেছিল। সেই সময়, আমার এমন একটি অবস্থা ছিল যেখানে প্রোটিন",
      "te": "\"నన్ను ఇక్కడికి తీసుకువచ్చినది నా స్నేహితుడు. ఆ సమయంలో, నాకు ప్రోటీన్ వచ్చే పరిస్థితి ఉంది",
      "mr": "\"माझ्या एका मित्राने मला इथे आणले. त्यावेळी मला अशी स्थिती होती की प्रथिने",
      "fr": "« C'est un ami qui m'a amené ici. À l'époque, j'avais une maladie où les protéines",
      "es": "\"Fue un amigo mío quien me trajo aquí. En ese momento, tenía una condición en la que la proteína",
      "zh": "“是我的一个朋友带我来的。当时，我患有一种疾病，蛋白质",
      "kn": "\"ನನ್ನನ್ನು ಇಲ್ಲಿಗೆ ಕರೆತಂದದ್ದು ನನ್ನ ಒಬ್ಬ ಸ್ನೇಹಿತ. ಆ ಸಮಯದಲ್ಲಿ, ನನಗೆ ಪ್ರೋಟೀನ್ ಇರುವ ಸ್ಥಿತಿ ಇತ್ತು"
    }
  },
  {
    "start": "5:35",
    "text": {
      "en": "was leaking from my kidneys.\" This condition caused",
      "hi": "मेरे गुर्दे से रिसाव हो रहा था।\" इस स्थिति के कारण",
      "ta": "என் சிறுநீரகங்களிலிருந்து கசிவு ஏற்பட்டது.\" இந்த நிலை ஏற்பட்டது",
      "bn": "আমার কিডনি থেকে লিক হচ্ছিল।\" এই অবস্থার ফলে",
      "te": "నా మూత్రపిండాల నుండి కారుతోంది.\" ఈ పరిస్థితి ఏర్పడింది",
      "mr": "माझ्या मूत्रपिंडातून गळत होते.\" या स्थितीमुळे",
      "fr": "fuyait de mes reins. \" Cette condition a causé",
      "es": "se estaba filtrando de mis riñones\". Esta condición causó",
      "zh": "从我的肾脏漏水。”这种情况导致",
      "kn": "ನನ್ನ ಮೂತ್ರಪಿಂಡಗಳಿಂದ ಸೋರಿಕೆಯಾಗುತ್ತಿತ್ತು.\" ಈ ಸ್ಥಿತಿಯು ಕಾರಣವಾಯಿತು"
    }
  },
  {
    "start": "5:39",
    "text": {
      "en": "protein to pass through urine continuously. Along with that, her blood pressure would rise, and she often felt weak and collapsed.",
      "hi": "प्रोटीन लगातार पेशाब के रास्ते निकल रहा था। इसके साथ ही, उसका रक्तचाप भी बढ़ जाता था, और वह अक्सर कमज़ोर महसूस करती और गिर पड़ती थी।",
      "ta": "புரதம் தொடர்ந்து சிறுநீரில் செல்ல வேண்டும். அதனுடன், அவளுடைய இரத்த அழுத்தம் அதிகரிக்கும், மேலும் அவள் அடிக்கடி பலவீனமாக உணர்ந்து சரிந்து விழுவாள்.",
      "bn": "প্রোটিন প্রস্রাবের মধ্য দিয়ে ক্রমাগত প্রবাহিত হতে থাকে। সেই সাথে, তার রক্তচাপ বেড়ে যায়, এবং সে প্রায়শই দুর্বল এবং ভেঙে পড়ে।",
      "te": "ప్రోటీన్ నిరంతరం మూత్రం ద్వారా వెళ్ళడానికి. దానితో పాటు, ఆమె రక్తపోటు పెరుగుతుంది మరియు ఆమె తరచుగా బలహీనంగా భావించి కుప్పకూలిపోయేది.",
      "mr": "प्रथिने सतत लघवीतून जात असत. त्यासोबतच तिचा रक्तदाबही वाढायचा आणि तिला अनेकदा अशक्तपणा जाणवायचा आणि ती कोसळायची.",
      "fr": "Les protéines étaient continuellement évacuées par l'urine. De plus, sa tension artérielle augmentait, et elle se sentait souvent faible et s'évanouissait.",
      "es": "proteína que pasaba por la orina continuamente. Además, su presión arterial subía y a menudo se sentía débil y se desmayaba.",
      "zh": "蛋白质不断通过尿液排出。与此同时，她的血压会升高，而且她经常感到虚弱和晕倒。",
      "kn": "ಮೂತ್ರದ ಮೂಲಕ ನಿರಂತರವಾಗಿ ಪ್ರೋಟೀನ್ ಹಾದುಹೋಗುತ್ತಿತ್ತು. ಅದರೊಂದಿಗೆ, ಅವಳ ರಕ್ತದೊತ್ತಡವೂ ಹೆಚ್ಚುತ್ತಿತ್ತು, ಮತ್ತು ಅವಳು ಆಗಾಗ್ಗೆ ದುರ್ಬಲಳಾಗಿ ಕುಸಿದು ಬೀಳುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "5:49",
    "text": {
      "en": "In that situation, she says she encountered Rev. Fr. V.P. Joseph through the Marian Covenant,",
      "hi": "उस स्थिति में, वह कहती है कि मैरियन वाचा के माध्यम से उसकी मुलाकात रेवरेंड फादर वी.पी. जोसेफ से हुई,",
      "ta": "அந்த சூழ்நிலையில், மரியான் உடன்படிக்கை மூலம் தான் ரெவ். ஃபாதர். வி.பி. ஜோசப்பை சந்தித்ததாக அவர் கூறுகிறார்,",
      "bn": "সেই পরিস্থিতিতে, তিনি বলেন যে তিনি মারিয়ান চুক্তির মাধ্যমে রেভারেন্ড ফাদার ভিপি জোসেফের সাথে দেখা করেছিলেন,",
      "te": "ఆ పరిస్థితిలో, ఆమె మరియన్ ఒడంబడిక ద్వారా రెవరెండ్ ఫాదర్ VP జోసెఫ్‌ను ఎదుర్కొన్నట్లు చెప్పింది,",
      "mr": "त्या परिस्थितीत, ती म्हणते की तिला मारियन कराराद्वारे रेव्ह. फादर व्हीपी जोसेफ भेटला,",
      "fr": "Dans cette situation, elle dit avoir rencontré le révérend Père VP Joseph par l'intermédiaire de l'Alliance Mariale,",
      "es": "En esa situación, dice que conoció al Rev. P. VP Joseph a través de la Alianza Mariana,",
      "zh": "在那种情况下，她说她通过玛利亚圣约遇到了约瑟夫神父。",
      "kn": "ಆ ಸನ್ನಿವೇಶದಲ್ಲಿ, ಅವಳು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ರೆವರೆಂಡ್ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಅವರನ್ನು ಭೇಟಿಯಾದಳು ಎಂದು ಹೇಳುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "5:55",
    "text": {
      "en": "and with just a single prayer—a gentle anointing prayer with blessed oil—",
      "hi": "और केवल एक ही प्रार्थना से—आशीर्वादित तेल से एक सौम्य अभिषेक प्रार्थना—",
      "ta": "மற்றும் ஒரே ஒரு பிரார்த்தனையுடன் - ஆசீர்வதிக்கப்பட்ட எண்ணெயால் மென்மையான அபிஷேக பிரார்த்தனை -",
      "bn": "এবং শুধুমাত্র একটি প্রার্থনার মাধ্যমে—আশীর্বাদপূর্ণ তেল দিয়ে মৃদু অভিষেক প্রার্থনা—",
      "te": "మరియు ఒకే ఒక్క ప్రార్థనతో - ఆశీర్వదించబడిన తైలంతో సున్నితమైన అభిషేక ప్రార్థనతో -",
      "mr": "आणि फक्त एकाच प्रार्थनेने - पवित्र तेलाने अभिषेक केलेली सौम्य प्रार्थना -",
      "fr": "et avec une seule prière – une douce prière d’onction avec de l’huile bénite –",
      "es": "y con una sola oración—una suave oración de unción con aceite bendito—",
      "zh": "只需一个祷告——用圣油轻轻涂抹的祷告——",
      "kn": "ಮತ್ತು ಒಂದೇ ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ - ಆಶೀರ್ವದಿಸಿದ ಎಣ್ಣೆಯಿಂದ ಸೌಮ್ಯವಾದ ಅಭಿಷೇಕ ಪ್ರಾರ್ಥನೆ -"
    }
  },
  {
    "start": "5:59",
    "text": {
      "en": "she experienced complete healing, as the mother herself affirms.",
      "hi": "उसने पूर्णतः स्वस्थ होने का अनुभव किया, जैसा कि माँ स्वयं पुष्टि करती है।",
      "ta": "தாயார் உறுதிப்படுத்துவது போல, அவள் முழுமையான குணமடைதலை அனுபவித்தாள்.",
      "bn": "তিনি সম্পূর্ণ আরোগ্য লাভ করেছিলেন, যেমনটি মা নিজেই নিশ্চিত করেছেন।",
      "te": "తల్లి స్వయంగా ధృవీకరించినట్లుగా, ఆమె పూర్తి స్వస్థతను అనుభవించింది.",
      "mr": "आई स्वतः सांगते की, तिला पूर्ण बरे झाल्याचा अनुभव आला.",
      "fr": "elle a connu une guérison complète, comme l'affirme la mère elle-même.",
      "es": "ella experimentó una sanación completa, como afirma la propia madre.",
      "zh": "她完全康复了，正如母亲自己证实的那样。",
      "kn": "ತಾಯಿಯೇ ದೃಢಪಡಿಸಿದಂತೆ, ಅವಳು ಸಂಪೂರ್ಣ ಗುಣಮುಖಳಾದಳು."
    }
  },
  {
    "start": "6:06",
    "text": {
      "en": "She then adds that the suffering and distress in her life went beyond what anyone could imagine.",
      "hi": "इसके बाद वह कहती हैं कि उनके जीवन में दुख और संकट इतना अधिक था कि कोई भी उसकी कल्पना भी नहीं कर सकता।",
      "ta": "பின்னர் அவள் வாழ்க்கையில் ஏற்பட்ட துன்பமும் துயரமும் யாராலும் நினைத்துப் பார்க்க முடியாத அளவுக்கு அதிகமாக இருந்தது என்று கூறுகிறாள்.",
      "bn": "এরপর তিনি আরও বলেন যে তার জীবনের দুঃখকষ্ট এবং দুর্দশা যে কেউ কল্পনাও করতে পারে না তার চেয়েও বেশি ছিল।",
      "te": "ఆమె జీవితంలో బాధ మరియు దుఃఖం ఎవరైనా ఊహించగల దానికంటే ఎక్కువగా ఉందని ఆమె జతచేస్తుంది.",
      "mr": "ती पुढे म्हणते की तिच्या आयुष्यातील दुःख आणि क्लेश कोणीही कल्पना करू शकत नाही त्यापलीकडे होते.",
      "fr": "Elle ajoute ensuite que la souffrance et la détresse dans sa vie ont dépassé ce que quiconque pourrait imaginer.",
      "es": "Luego agrega que el sufrimiento y la angustia en su vida fueron más allá de lo que nadie pudiera imaginar.",
      "zh": "她还补充说，她生活中的痛苦和悲伤超出了任何人的想象。",
      "kn": "ನಂತರ ಅವಳು ಹೇಳುವುದೇನೆಂದರೆ, ತನ್ನ ಜೀವನದಲ್ಲಿನ ಯಾತನೆ ಮತ್ತು ಯಾತನೆಯು ಯಾರೂ ಊಹಿಸಲೂ ಸಾಧ್ಯವಾಗದಷ್ಟು ಮೀರಿತ್ತು."
    }
  },
  {
    "start": "6:12",
    "text": {
      "en": "She shares:",
      "hi": "वह बताती हैं:",
      "ta": "அவள் பகிர்ந்து கொள்கிறாள்:",
      "bn": "সে শেয়ার করে:",
      "te": "ఆమె ఇలా పంచుకుంటుంది:",
      "mr": "ती सांगते:",
      "fr": "Elle partage :",
      "es": "Ella comparte:",
      "zh": "她分享道:",
      "kn": "ಅವರು ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೆ:"
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "“Firstly, I had taken a loan of ₹5 lakhs. It grew into a ₹16 lakh burden.”",
      "hi": "\"सबसे पहले, मैंने ₹5 लाख का कर्ज़ लिया था। यह बढ़कर ₹16 लाख का बोझ बन गया।\"",
      "ta": "\"முதலில், நான் ₹5 லட்சம் கடன் வாங்கியிருந்தேன். அது ₹16 லட்சம் சுமையாக வளர்ந்தது.\"",
      "bn": "\"প্রথমত, আমি ৫ লক্ষ টাকা ঋণ নিয়েছিলাম। এটি ১৬ লক্ষ টাকার বোঝায় পরিণত হয়েছিল।\"",
      "te": "“మొదట, నేను ₹5 లక్షల అప్పు తీసుకున్నాను. అది ₹16 లక్షల భారంగా మారింది.”",
      "mr": "\"पहिल्यांदा, मी ५ लाख रुपयांचे कर्ज घेतले होते. ते वाढून १६ लाख रुपयांचे ओझे झाले.\"",
      "fr": "« J'avais d'abord contracté un prêt de 500 000 roupies. Ce prêt s'est transformé en un fardeau de 160 000 roupies. »",
      "es": "Primero, pedí un préstamo de 500.000 rupias. Se convirtió en una carga de 160.000 rupias.",
      "zh": "“首先，我借了50万卢比的贷款。这笔贷款最终变成了160万卢比的负担。”",
      "kn": "\"ಮೊದಲನೆಯದಾಗಿ, ನಾನು ₹5 ಲಕ್ಷ ಸಾಲ ಪಡೆದಿದ್ದೆ. ಅದು ₹16 ಲಕ್ಷ ಹೊರೆಯಾಗಿ ಬೆಳೆಯಿತು.\""
    }
  },
  {
    "start": "6:21",
    "text": {
      "en": "“It was a house loan, taken when my husband was still alive. But he passed away.”",
      "hi": "\"यह घर का कर्ज़ था, जो मैंने अपने पति के जीवित रहते लिया था। लेकिन उनका निधन हो गया।\"",
      "ta": "\"அது என் கணவர் உயிருடன் இருந்தபோது எடுக்கப்பட்ட வீட்டுக் கடன். ஆனால் அவர் இறந்துவிட்டார்.\"",
      "bn": "\"এটা ছিল একটি বাড়ি ঋণ, আমার স্বামী বেঁচে থাকাকালীন নেওয়া হয়েছিল। কিন্তু তিনি মারা গেছেন।\"",
      "te": "\"ఇది నా భర్త బతికి ఉన్నప్పుడు తీసుకున్న ఇంటి రుణం. కానీ ఆయన చనిపోయారు.\"",
      "mr": "\"ते घरासाठी कर्ज होते, माझे पती जिवंत असताना घेतले होते. पण त्यांचे निधन झाले.\"",
      "fr": "« C'était un prêt immobilier, contracté du vivant de mon mari. Mais il est décédé. »",
      "es": "Era un préstamo hipotecario, tomado cuando mi esposo aún vivía. Pero él falleció.",
      "zh": "“这是一笔房屋贷款，我丈夫还活着的时候就借了。但他去世了。”",
      "kn": "\"ಅದು ನನ್ನ ಪತಿ ಜೀವಂತವಾಗಿದ್ದಾಗ ತೆಗೆದುಕೊಂಡ ಗೃಹ ಸಾಲವಾಗಿತ್ತು. ಆದರೆ ಅವರು ತೀರಿಕೊಂಡರು.\""
    }
  },
  {
    "start": "6:26",
    "text": {
      "en": "“Then, for my son’s education, I took another ₹4 lakh loan. That also increased to ₹8 lakhs.”",
      "hi": "\"फिर, अपने बेटे की पढ़ाई के लिए मैंने ₹4 लाख का और कर्ज़ लिया। वह भी बढ़कर ₹8 लाख हो गया।\"",
      "ta": "\"பிறகு, என் மகனின் படிப்புக்காக, நான் இன்னொரு ₹4 லட்சம் கடன் வாங்கினேன். அதுவும் ₹8 லட்சமாக அதிகரித்தது.\"",
      "bn": "\"তারপর, আমার ছেলের লেখাপড়ার জন্য, আমি আরও ৪ লক্ষ টাকা ঋণ নিলাম। সেটাও বেড়ে ৮ লক্ষ টাকা হয়েছে।\"",
      "te": "\"తర్వాత, నా కొడుకు చదువు కోసం, నేను మరో ₹4 లక్షల రుణం తీసుకున్నాను. అది కూడా ₹8 లక్షలకు పెరిగింది.\"",
      "mr": "\"मग, माझ्या मुलाच्या शिक्षणासाठी, मी आणखी ४ लाख रुपयांचे कर्ज घेतले. तेही ८ लाख रुपयांपर्यंत वाढले.\"",
      "fr": "« Ensuite, pour les études de mon fils, j'ai contracté un autre prêt de 400 000 roupies. Ce montant a ensuite été porté à 800 000 roupies. »",
      "es": "Luego, para la educación de mi hijo, pedí otro préstamo de 400.000 rupias. Ese préstamo también aumentó a 800.000 rupias.",
      "zh": "“然后，为了儿子的教育，我又借了40万卢比。现在也增加到80万卢比了。”",
      "kn": "\"ನಂತರ, ನನ್ನ ಮಗನ ಶಿಕ್ಷಣಕ್ಕಾಗಿ, ನಾನು ಇನ್ನೊಂದು ₹4 ಲಕ್ಷ ಸಾಲವನ್ನು ತೆಗೆದುಕೊಂಡೆ. ಅದು ಕೂಡ ₹8 ಲಕ್ಷಕ್ಕೆ ಏರಿತು.\""
    }
  },
  {
    "start": "6:30",
    "text": {
      "en": "“But through the grace of the Marian Covenant prayer, everything began to change.”",
      "hi": "“लेकिन मरियम की वाचा की प्रार्थना की कृपा से, सब कुछ बदलने लगा।”",
      "ta": "\"ஆனால் மரியான் உடன்படிக்கை ஜெபத்தின் அருளால், எல்லாம் மாறத் தொடங்கியது.\"",
      "bn": "\"কিন্তু মারিয়ান চুক্তির প্রার্থনার করুণার মাধ্যমে, সবকিছু বদলে যেতে শুরু করে।\"",
      "te": "\"కానీ మరియ ఒడంబడిక ప్రార్థన యొక్క కృప ద్వారా, ప్రతిదీ మారడం ప్రారంభమైంది.\"",
      "mr": "\"पण मारियन कराराच्या प्रार्थनेच्या कृपेने, सर्वकाही बदलू लागले.\"",
      "fr": "« Mais grâce à la grâce de la prière de l’Alliance mariale, tout a commencé à changer. »",
      "es": "“Pero por la gracia de la oración de la Alianza Mariana, todo comenzó a cambiar”.",
      "zh": "“但借着圣母圣约祈祷的恩典，一切都开始改变。”",
      "kn": "\"ಆದರೆ ಮೇರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಯ ಅನುಗ್ರಹದಿಂದ, ಎಲ್ಲವೂ ಬದಲಾಗಲು ಪ್ರಾರಂಭಿಸಿತು.\""
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "In a short time, the Mother of God delivered this mother from these two huge debts.",
      "hi": "थोड़े ही समय में परमेश्वर की माता ने इस माता को इन दो बड़े ऋणों से मुक्ति दिला दी।",
      "ta": "குறுகிய காலத்தில், கடவுளின் தாய் இந்த இரண்டு பெரிய கடன்களிலிருந்தும் இந்த தாயை விடுவித்தார்.",
      "bn": "অল্প সময়ের মধ্যেই, ঈশ্বরের মা এই মাকে এই দুটি বিশাল ঋণ থেকে মুক্তি দিলেন।",
      "te": "కొద్ది కాలంలోనే, దేవుని తల్లి ఈ తల్లిని ఈ రెండు భారీ అప్పుల నుండి విడిపించింది.",
      "mr": "थोड्याच वेळात, परमेश्वराच्या आईने या आईला या दोन मोठ्या कर्जातून मुक्त केले.",
      "fr": "En peu de temps, la Mère de Dieu a délivré cette mère de ces deux énormes dettes.",
      "es": "En poco tiempo, la Madre de Dios liberó a esta madre de estas dos enormes deudas.",
      "zh": "圣母玛利亚很快就把这位母亲从这两笔巨债中解救出来。",
      "kn": "ಸ್ವಲ್ಪ ಸಮಯದಲ್ಲೇ, ದೇವರ ತಾಯಿಯು ಈ ತಾಯಿಯನ್ನು ಈ ಎರಡು ದೊಡ್ಡ ಸಾಲಗಳಿಂದ ಮುಕ್ತಗೊಳಿಸಿದಳು."
    }
  },
  {
    "start": "6:45",
    "text": {
      "en": "When she tried to rebuild her house, it was in a very dilapidated condition.",
      "hi": "जब उसने अपना घर दोबारा बनवाने की कोशिश की तो वह बहुत ही जर्जर हालत में था।",
      "ta": "அவள் தன் வீட்டை மீண்டும் கட்ட முயன்றபோது, அது மிகவும் பாழடைந்த நிலையில் இருந்தது.",
      "bn": "যখন সে তার বাড়িটি পুনর্নির্মাণের চেষ্টা করেছিল, তখন এটি খুবই জরাজীর্ণ অবস্থায় ছিল।",
      "te": "ఆమె తన ఇంటిని తిరిగి నిర్మించుకోవడానికి ప్రయత్నించినప్పుడు, అది చాలా శిథిలావస్థలో ఉంది.",
      "mr": "जेव्हा तिने तिचे घर पुन्हा बांधण्याचा प्रयत्न केला तेव्हा ते खूपच जीर्ण अवस्थेत होते.",
      "fr": "Lorsqu'elle a essayé de reconstruire sa maison, elle était dans un état très délabré.",
      "es": "Cuando intentó reconstruir su casa, ésta se encontraba en muy mal estado.",
      "zh": "当她试图重建房屋时，房屋已经破败不堪。",
      "kn": "ಅವಳು ತನ್ನ ಮನೆಯನ್ನು ಪುನರ್ನಿರ್ಮಿಸಲು ಪ್ರಯತ್ನಿಸಿದಾಗ, ಅದು ತುಂಬಾ ಶಿಥಿಲಗೊಂಡ ಸ್ಥಿತಿಯಲ್ಲಿತ್ತು."
    }
  },
  {
    "start": "6:49",
    "text": {
      "en": "At one point, when the situation required building a boundary wall,",
      "hi": "एक समय ऐसा आया जब सीमा पर दीवार बनाने की आवश्यकता पड़ी।",
      "ta": "ஒரு கட்டத்தில், எல்லைச் சுவரைக் கட்ட வேண்டிய சூழ்நிலை ஏற்பட்டபோது,",
      "bn": "এক পর্যায়ে, যখন পরিস্থিতির কারণে সীমানা প্রাচীর নির্মাণের প্রয়োজন হয়েছিল,",
      "te": "ఒకానొక సమయంలో, సరిహద్దు గోడ నిర్మించాల్సిన పరిస్థితి ఏర్పడినప్పుడు,",
      "mr": "एका क्षणी, जेव्हा परिस्थितीमुळे सीमा भिंत बांधण्याची आवश्यकता होती,",
      "fr": "À un moment donné, lorsque la situation a nécessité la construction d’un mur d’enceinte,",
      "es": "En un momento dado, cuando la situación requirió construir un muro perimetral,",
      "zh": "有一次，当情况需要修建边界墙时，",
      "kn": "ಒಂದು ಹಂತದಲ್ಲಿ, ಪರಿಸ್ಥಿತಿಯು ಗಡಿ ಗೋಡೆಯನ್ನು ನಿರ್ಮಿಸುವ ಅಗತ್ಯವಿದ್ದಾಗ,"
    }
  },
  {
    "start": "6:53",
    "text": {
      "en": "the mother says that 21 neighbors joined together and filed a complaint against her at the Panchayat (local council),",
      "hi": "माँ का कहना है कि 21 पड़ोसियों ने मिलकर पंचायत में उसके खिलाफ शिकायत दर्ज कराई,",
      "ta": "21 அண்டை வீட்டார் ஒன்று சேர்ந்து பஞ்சாயத்தில் (உள்ளூர் கவுன்சில்) தனக்கு எதிராக புகார் அளித்ததாக அந்த தாய் கூறுகிறார்,",
      "bn": "মা বলেন যে ২১ জন প্রতিবেশী একত্রিত হয়ে পঞ্চায়েতে (স্থানীয় পরিষদ) তার বিরুদ্ধে অভিযোগ দায়ের করেছিলেন,",
      "te": "ఆ తల్లి 21 మంది పొరుగువారు కలిసి పంచాయతీ (స్థానిక మండలి)లో తనపై ఫిర్యాదు చేశారని చెప్పింది,",
      "mr": "आई म्हणते की २१ शेजाऱ्यांनी एकत्र येऊन तिच्याविरुद्ध पंचायत (स्थानिक परिषद) मध्ये तक्रार दाखल केली,",
      "fr": "la mère dit que 21 voisins se sont réunis et ont déposé une plainte contre elle au Panchayat (conseil local),",
      "es": "La madre dice que 21 vecinos se unieron y presentaron una denuncia contra ella ante el Panchayat (consejo local),",
      "zh": "母亲说，21 名邻居联合起来，向 Panchayat(地方议会)对她提出投诉，",
      "kn": "ತಾಯಿ ಹೇಳುವಂತೆ 21 ನೆರೆಹೊರೆಯವರು ಸೇರಿ ಪಂಚಾಯತ್ (ಸ್ಥಳೀಯ ಮಂಡಳಿ) ನಲ್ಲಿ ತನ್ನ ವಿರುದ್ಧ ದೂರು ದಾಖಲಿಸಿದರು,"
    }
  },
  {
    "start": "7:01",
    "text": {
      "en": "which was then handed over to the municipality.",
      "hi": "जिसे बाद में नगरपालिका को सौंप दिया गया।",
      "ta": "பின்னர் அது நகராட்சியிடம் ஒப்படைக்கப்பட்டது.",
      "bn": "যা পরে পৌরসভার কাছে হস্তান্তর করা হয়।",
      "te": "తరువాత దానిని మునిసిపాలిటీకి అప్పగించారు.",
      "mr": "जे नंतर नगरपालिकेकडे सुपूर्द करण्यात आले.",
      "fr": "qui a ensuite été remis à la municipalité.",
      "es": "el cual luego fue entregado a la municipalidad.",
      "zh": "随后将其移交给市政府。",
      "kn": "ನಂತರ ಅದನ್ನು ಪುರಚರ್ಚ್ಗೆ ಹಸ್ತಾಂತರಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "7:05",
    "text": {
      "en": "Afterwards, an overseer came and issued an order to stop the wall construction work.",
      "hi": "इसके बाद एक ओवरसियर आया और उसने दीवार का निर्माण कार्य रोकने का आदेश जारी किया।",
      "ta": "பின்னர், ஒரு மேற்பார்வையாளர் வந்து சுவர் கட்டுமானப் பணியை நிறுத்த உத்தரவு பிறப்பித்தார்.",
      "bn": "এরপর, একজন তত্ত্বাবধায়ক এসে দেয়াল নির্মাণ কাজ বন্ধ করার নির্দেশ জারি করেন।",
      "te": "తరువాత, ఒక పర్యవేక్షకుడు వచ్చి గోడ నిర్మాణ పనిని ఆపమని ఆజ్ఞ జారీ చేశాడు.",
      "mr": "त्यानंतर, एक पर्यवेक्षक आला आणि त्याने भिंतीचे बांधकाम थांबवण्याचा आदेश दिला.",
      "fr": "Par la suite, un surveillant est venu et a donné l’ordre d’arrêter les travaux de construction du mur.",
      "es": "Después llegó un capataz y dio orden de detener las obras de construcción del muro.",
      "zh": "随后，一名监工来到这里并下令停止修建墙体的工作。",
      "kn": "ನಂತರ, ಒಬ್ಬ ಮೇಲ್ವಿಚಾರಕ ಬಂದು ಗೋಡೆಯ ನಿರ್ಮಾಣ ಕೆಲಸವನ್ನು ನಿಲ್ಲಿಸಲು ಆದೇಶ ಹೊರಡಿಸಿದನು."
    }
  },
  {
    "start": "7:10",
    "text": {
      "en": "Even then, they poured salt all around the place where I had taken some soil from here, in all four directions.",
      "hi": "फिर भी, उन्होंने उस स्थान के चारों ओर, जहाँ से मैंने कुछ मिट्टी ली थी, चारों दिशाओं में नमक डाल दिया।",
      "ta": "அப்போதும் கூட, நான் இங்கிருந்து சிறிது மண்ணை எடுத்த இடத்தைச் சுற்றி, நான்கு திசைகளிலும் அவர்கள் உப்பைக் கொட்டினார்கள்.",
      "bn": "তারপরও, তারা যেখান থেকে আমি মাটি তুলেছিলাম, তার চারপাশে, চারদিকে লবণ ঢেলে দিল।",
      "te": "అయినప్పటికీ, నేను ఇక్కడి నుండి కొంత మట్టిని తీసుకున్న ప్రదేశం చుట్టూ, నాలుగు దిశలలో ఉప్పు పోశారు.",
      "mr": "तरीही, त्यांनी मी इथून माती घेतली होती त्या जागेभोवती, चारही दिशांना मीठ ओतले.",
      "fr": "Et même alors, ils répandirent du sel tout autour de l'endroit où j'avais pris de la terre d'ici, dans les quatre directions.",
      "es": "Aun entonces, echaron sal por todos lados, en el lugar donde yo había tomado tierra de aquí, en las cuatro direcciones.",
      "zh": "即便如此，他们还在我从这里取了一些土的地方，四面八方撒了盐。",
      "kn": "ಆಗಲೂ, ನಾನು ಇಲ್ಲಿಂದ ಸ್ವಲ್ಪ ಮಣ್ಣನ್ನು ತೆಗೆದುಕೊಂಡ ಸ್ಥಳದ ಸುತ್ತಲೂ ಅವರು ನಾಲ್ಕು ದಿಕ್ಕುಗಳಲ್ಲಿ ಉಪ್ಪನ್ನು ಸುರಿದರು."
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "Along with that, the image of Our Lady of Grace (Kreupasanam Matha) was placed inside the front wall I built.",
      "hi": "इसके साथ ही, मेरे द्वारा बनाई गई सामने की दीवार के अंदर अनुग्रह की माता (क्रेउपासनम मठ) की छवि स्थापित की गई।",
      "ta": "அதனுடன், நான் கட்டிய முன் சுவரின் உள்ளே அருள் நிறைந்த அன்னையின் (க்ருபாசனம் மாதா) உருவம் வைக்கப்பட்டது.",
      "bn": "সেই সাথে, আমার তৈরি সামনের দেয়ালের ভেতরে আওয়ার লেডি অফ গ্রেস (ক্রুপাসনম মঠ) এর ছবি স্থাপন করা হয়েছিল।",
      "te": "దానితో పాటు, నేను నిర్మించిన ముందు గోడ లోపల అవర్ లేడీ ఆఫ్ గ్రేస్ (క్రూపాసనం మాత) ప్రతిమను ఉంచారు.",
      "mr": "त्यासोबत, मी बांधलेल्या समोरच्या भिंतीत अवर लेडी ऑफ ग्रेस (क्रेउपासनम मठ) ची प्रतिमा ठेवण्यात आली.",
      "fr": "Parallèlement à cela, l'image de Notre-Dame de Grâce (Kreupasanam Matha) a été placée à l'intérieur du mur avant que j'ai construit.",
      "es": "Junto con eso, la imagen de Nuestra Señora de las Gracias (Kreupasanam Matha) fue colocada dentro de la pared frontal que construí.",
      "zh": "与此同时，我在建造的前墙内放置了仁慈圣母 (Kreupasanam Matha) 的雕像。",
      "kn": "ಅದರೊಂದಿಗೆ, ನಾನು ನಿರ್ಮಿಸಿದ ಮುಂಭಾಗದ ಗೋಡೆಯೊಳಗೆ ಕೃಪೆಯ ಮಾತೆಯ (ಕ್ರೂಪಾಸನಂ ಮಠ) ಪ್ರತಿಮೆಯನ್ನು ಇರಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "7:31",
    "text": {
      "en": "As a result, I got the permit to continue building the wall on the site.",
      "hi": "परिणामस्वरूप, मुझे उस स्थान पर दीवार का निर्माण जारी रखने की अनुमति मिल गई।",
      "ta": "இதன் விளைவாக, அந்த இடத்தில் சுவர் கட்டுவதைத் தொடர எனக்கு அனுமதி கிடைத்தது.",
      "bn": "ফলস্বরূপ, আমি সাইটে প্রাচীর নির্মাণ চালিয়ে যাওয়ার অনুমতি পেয়েছি।",
      "te": "ఫలితంగా, ఆ స్థలంలో గోడ నిర్మాణాన్ని కొనసాగించడానికి నాకు అనుమతి లభించింది.",
      "mr": "परिणामी, मला त्या जागेवर भिंत बांधण्याचे काम सुरू ठेवण्याची परवानगी मिळाली.",
      "fr": "En conséquence, j'ai obtenu le permis pour continuer à construire le mur sur le site.",
      "es": "Como resultado, obtuve el permiso para continuar construyendo el muro en el sitio.",
      "zh": "结果，我获得了继续在现场修建墙体的许可。",
      "kn": "ಪರಿಣಾಮವಾಗಿ, ಆ ಸ್ಥಳದಲ್ಲಿ ಗೋಡೆ ಕಟ್ಟುವುದನ್ನು ಮುಂದುವರಿಸಲು ನನಗೆ ಅನುಮತಿ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "7:35",
    "text": {
      "en": "The Panchayat allowed me to proceed with the construction.",
      "hi": "पंचायत ने मुझे निर्माण कार्य जारी रखने की अनुमति दे दी।",
      "ta": "பஞ்சாயத்து கட்டுமானப் பணிகளைத் தொடர எனக்கு அனுமதி அளித்தது.",
      "bn": "পঞ্চায়েত আমাকে নির্মাণকাজ চালিয়ে যাওয়ার অনুমতি দিয়েছে।",
      "te": "నిర్మాణాన్ని కొనసాగించడానికి పంచాయతీ నన్ను అనుమతించింది.",
      "mr": "पंचायतीने मला बांधकाम सुरू ठेवण्याची परवानगी दिली.",
      "fr": "Le Panchayat m’a permis de procéder à la construction.",
      "es": "El Panchayat me permitió continuar con la construcción.",
      "zh": "Panchayat 允许我继续施工。",
      "kn": "ಪಂಚಾಯತ್ ನನಗೆ ನಿರ್ಮಾಣ ಕಾರ್ಯವನ್ನು ಮುಂದುವರಿಸಲು ಅವಕಾಶ ನೀಡಿತು."
    }
  },
  {
    "start": "7:39",
    "text": {
      "en": "According to Exodus 14:14, “Remain calm, the Lord will fight for you,”",
      "hi": "निर्गमन 14:14 के अनुसार, “शान्त रहो, यहोवा तुम्हारे लिये लड़ेगा,”",
      "ta": "யாத்திராகமம் 14:14-ன் படி, \"அமைதியாக இருங்கள், கர்த்தர் உங்களுக்காகப் போரிடுவார்\"",
      "bn": "যাত্রাপুস্তক ১৪:১৪ অনুসারে, \"শান্ত থাকো, প্রভু তোমার হয়ে যুদ্ধ করবেন,\"",
      "te": "నిర్గమకాండము 14:14 ప్రకారం, “శాంతముగా ఉండుము, ప్రభువు మీ పక్షముగా యుద్ధము చేయును,”",
      "mr": "निर्गम १४:१४ नुसार, \"शांत राहा, प्रभु तुमच्यासाठी लढेल,\"",
      "fr": "Selon Exode 14:14, « Restez calmes, le Seigneur combattra pour vous »,",
      "es": "Según Éxodo 14:14, “Manténganse tranquilos, el Señor peleará por ustedes”.",
      "zh": "根据出埃及记 14:14，“你们要冷静，因为耶和华必为你们争战。”",
      "kn": "ವಿಮೋಚನಕಾಂಡ 14:14 ರ ಪ್ರಕಾರ, \"ಶಾಂತವಾಗಿರಿ, ಕರ್ತನು ನಿಮಗಾಗಿ ಹೋರಾಡುವನು\""
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "the Mother of God directly intervened in this matter,",
      "hi": "परमेश्वर की माता ने इस मामले में सीधे हस्तक्षेप किया,",
      "ta": "கடவுளின் தாய் இந்த விஷயத்தில் நேரடியாக தலையிட்டார்,",
      "bn": "ঈশ্বরের মা সরাসরি এই বিষয়ে হস্তক্ষেপ করেছিলেন,",
      "te": "దేవుని తల్లి ఈ విషయంలో నేరుగా జోక్యం చేసుకుంది,",
      "mr": "परमेश्वराच्या आईने या प्रकरणात थेट हस्तक्षेप केला,",
      "fr": "la Mère de Dieu est intervenue directement dans cette affaire,",
      "es": "La Madre de Dios intervino directamente en este asunto,",
      "zh": "圣母直接干预了此事，",
      "kn": "ದೇವರ ತಾಯಿ ಈ ವಿಷಯದಲ್ಲಿ ನೇರವಾಗಿ ಮಧ್ಯಪ್ರವೇಶಿಸಿದರು,"
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "made the overseer withdraw the case,",
      "hi": "ओवरसियर को मामला वापस लेने पर मजबूर कर दिया,",
      "ta": "மேற்பார்வையாளரை வழக்கைத் திரும்பப் பெறச் செய்தார்,",
      "bn": "তত্ত্বাবধায়ককে মামলা প্রত্যাহার করতে বাধ্য করে,",
      "te": "పర్యవేక్షకుడిని కేసును ఉపసంహరించుకునేలా చేసింది,",
      "mr": "ने पर्यवेक्षकांना केस मागे घेण्यास भाग पाडले,",
      "fr": "a fait retirer l'affaire au surveillant,",
      "es": "hizo que el supervisor retirara el caso,",
      "zh": "让监督员撤回案件，",
      "kn": "ಮೇಲ್ವಿಚಾರಕನು ಮೊಕದ್ದಮೆಯನ್ನು ಹಿಂತೆಗೆದುಕೊಳ್ಳುವಂತೆ ಮಾಡಿದನು,"
    }
  },
  {
    "start": "7:54",
    "text": {
      "en": "and then the mother was able to continue building her wall peacefully.",
      "hi": "और फिर माँ शांतिपूर्वक अपनी दीवार का निर्माण जारी रखने में सक्षम हो गयी।",
      "ta": "பின்னர் அந்தத் தாய் தனது சுவரை அமைதியாகக் கட்டுவதைத் தொடர முடிந்தது.",
      "bn": "এবং তারপর মা শান্তিপূর্ণভাবে তার প্রাচীর নির্মাণ চালিয়ে যেতে সক্ষম হন।",
      "te": "ఆపై తల్లి తన గోడను శాంతియుతంగా నిర్మించడం కొనసాగించగలిగింది.",
      "mr": "आणि मग आई शांतपणे तिची भिंत बांधण्याचे काम सुरू ठेवू शकली.",
      "fr": "et ensuite la mère a pu continuer à construire son mur paisiblement.",
      "es": "y luego la madre pudo seguir construyendo su muro en paz.",
      "zh": "然后母亲就可以继续平静地筑起她的墙了。",
      "kn": "ಮತ್ತು ನಂತರ ತಾಯಿಯು ತನ್ನ ಗೋಡೆಯನ್ನು ಶಾಂತಿಯುತವಾಗಿ ನಿರ್ಮಿಸುವುದನ್ನು ಮುಂದುವರಿಸಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "8:00",
    "text": {
      "en": "It was possible again, and this mother puts in the covenant like this:",
      "hi": "यह पुनः संभव था, और यह माँ इस वाचा में इस प्रकार कहती है:",
      "ta": "அது மீண்டும் சாத்தியமானது, இந்த தாய் உடன்படிக்கையை இவ்வாறு வைக்கிறார்:",
      "bn": "আবারও সম্ভব হয়েছিল, এবং এই মা এইভাবে চুক্তিটি স্থাপন করেন:",
      "te": "అది మళ్ళీ సాధ్యమైంది, మరియు ఈ తల్లి ఈ విధంగా ఒడంబడికను ఉంచుతుంది:",
      "mr": "ते पुन्हा शक्य झाले, आणि ही आई असा करार करते:",
      "fr": "C'était à nouveau possible, et cette mère conclut l'alliance ainsi :",
      "es": "Fue posible nuevamente, y esta madre pone en el pacto así:",
      "zh": "这又是可能的，这位母亲在契约中这样写道:",
      "kn": "ಅದು ಮತ್ತೆ ಸಾಧ್ಯವಾಯಿತು, ಮತ್ತು ಈ ತಾಯಿ ಒಡಂಬಡಿಕೆಯನ್ನು ಈ ರೀತಿ ಇಡುತ್ತಾರೆ:"
    }
  },
  {
    "start": "8:04",
    "text": {
      "en": "After the house construction was fully completed, my son",
      "hi": "घर का निर्माण पूरा होने के बाद, मेरे बेटे",
      "ta": "வீட்டின் கட்டுமானம் முழுமையாக முடிந்த பிறகு, என் மகன்",
      "bn": "ঘর নির্মাণ সম্পূর্ণরূপে সম্পন্ন হওয়ার পর, আমার ছেলে",
      "te": "ఇంటి నిర్మాణం పూర్తిగా పూర్తయిన తర్వాత, నా కొడుకు",
      "mr": "घराचे बांधकाम पूर्ण झाल्यानंतर, माझा मुलगा",
      "fr": "Une fois la construction de la maison entièrement terminée, mon fils",
      "es": "Después de que la construcción de la casa se completó por completo, mi hijo",
      "zh": "房子全部完工后，我儿子",
      "kn": "ಮನೆ ನಿರ್ಮಾಣ ಪೂರ್ಣಗೊಂಡ ನಂತರ, ನನ್ನ ಮಗ"
    }
  },
  {
    "start": "8:09",
    "text": {
      "en": "should get a good marriage proposal, and it should be exactly as the Mother of God desires.",
      "hi": "एक अच्छा विवाह प्रस्ताव मिलना चाहिए, और यह बिल्कुल वैसा ही होना चाहिए जैसा परमेश्वर की माता चाहती है।",
      "ta": "ஒரு நல்ல திருமண முன்மொழிவைப் பெற வேண்டும், மேலும் அது கடவுளின் தாய் விரும்பும் விதமாக இருக்க வேண்டும்.",
      "bn": "একটি ভালো বিয়ের প্রস্তাব পাওয়া উচিত, এবং তা ঈশ্বরের মায়ের ইচ্ছা অনুযায়ী হওয়া উচিত।",
      "te": "ఒక మంచి వివాహ ప్రతిపాదనను పొందాలి, మరియు అది దేవుని తల్లి కోరుకునే విధంగానే ఉండాలి.",
      "mr": "लग्नाचा चांगला प्रस्ताव मिळाला पाहिजे आणि तो परमेश्वराच्या आईच्या इच्छेनुसार असावा.",
      "fr": "devrait recevoir une bonne demande en mariage, et elle devrait être exactement comme la Mère de Dieu le désire.",
      "es": "debe recibir una buena propuesta de matrimonio, y debe ser exactamente como la Madre de Dios desea.",
      "zh": "应该会得到一个好的求婚，而且应该完全符合圣母玛利亚的愿望。",
      "kn": "ಒಳ್ಳೆಯ ಮದುವೆ ಪ್ರಸ್ತಾಪ ಬರಬೇಕು, ಮತ್ತು ಅದು ದೇವರ ತಾಯಿ ಬಯಸಿದಂತೆಯೇ ಇರಬೇಕು."
    }
  },
  {
    "start": "8:14",
    "text": {
      "en": "According to the mother, the Mother of God herself arranged for a Marian-devoted daughter to become my son’s life partner through a special circumstance.",
      "hi": "माँ के अनुसार, परमेश्वर की माँ ने स्वयं एक विशेष परिस्थिति के माध्यम से मेरे बेटे की जीवन संगिनी बनने के लिए एक मरियम-भक्त बेटी की व्यवस्था की।",
      "ta": "தாயாரின் கூற்றுப்படி, கடவுளின் தாய் தாமே ஒரு சிறப்பு சூழ்நிலையின் மூலம் மரியன்னை பக்தி கொண்ட ஒரு மகளை என் மகனின் வாழ்க்கைத் துணையாக மாற்ற ஏற்பாடு செய்தார்.",
      "bn": "মায়ের মতে, ঈশ্বরের মা নিজেই একটি বিশেষ পরিস্থিতির মধ্য দিয়ে আমার ছেলের জীবনসঙ্গী হওয়ার জন্য একজন মারিয়ান-নিবেদিতপ্রাণ কন্যার ব্যবস্থা করেছিলেন।",
      "te": "తల్లి చెప్పిన దాని ప్రకారం, దేవుని తల్లి స్వయంగా ఒక ప్రత్యేక పరిస్థితి ద్వారా మరియన్-భక్తిగల కుమార్తెను నా కొడుకు జీవిత భాగఆధ్యాత్మిక గురువుగా ఏర్పాటు చేసింది.",
      "mr": "आईच्या म्हणण्यानुसार, परमेश्वराच्या आईने स्वतः एका खास परिस्थितीतून माझ्या मुलाची जीवनसाथी होण्यासाठी एका मारियन-भक्त मुलीची व्यवस्था केली.",
      "fr": "Selon la mère, la Mère de Dieu elle-même a fait en sorte qu'une fille dévouée à Marie devienne la compagne de vie de mon fils grâce à une circonstance particulière.",
      "es": "Según la madre, la misma Madre de Dios dispuso que una hija devota de María se convirtiera en la compañera de vida de mi hijo a través de una circunstancia especial.",
      "zh": "据这位母亲说，圣母亲自安排了一位虔诚的圣母玛利亚女儿通过特殊方式成为我儿子的终身伴侣。",
      "kn": "ತಾಯಿಯ ಪ್ರಕಾರ, ದೇವರ ತಾಯಿಯೇ ಮರಿಯಾಳಿಗೆ ಭಕ್ತಳಾದ ಮಗಳನ್ನು ವಿಶೇಷ ಸನ್ನಿವೇಶದ ಮೂಲಕ ನನ್ನ ಮಗನ ಜೀವನ ಸಂಗಾತಿಯಾಗಲು ವ್ಯವಸ್ಥೆ ಮಾಡಿದರು."
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "Then this mother says something that makes us think even more deeply:",
      "hi": "फिर यह माँ कुछ ऐसा कहती है जो हमें और भी गहराई से सोचने पर मजबूर कर देता है:",
      "ta": "பின்னர் இந்த தாய் நம்மை இன்னும் ஆழமாக சிந்திக்க வைக்கும் ஒன்றைச் சொல்கிறார்:",
      "bn": "তারপর এই মা এমন কিছু বলেন যা আমাদের আরও গভীরভাবে ভাবতে বাধ্য করে:",
      "te": "తరువాత ఈ తల్లి మనల్ని మరింత లోతుగా ఆలోచించేలా చేసే ఒక విషయం చెప్పింది:",
      "mr": "मग ही आई असे काहीतरी म्हणते जे आपल्याला आणखी खोलवर विचार करायला लावते:",
      "fr": "Puis cette mère dit quelque chose qui nous fait réfléchir encore plus profondément :",
      "es": "Entonces esta madre dice algo que nos hace pensar aún más profundamente:",
      "zh": "接下来这位母亲说了一句话，让我们更加深思:",
      "kn": "ನಂತರ ಈ ತಾಯಿ ಹೇಳುವ ಒಂದು ಮಾತು ನಮ್ಮನ್ನು ಇನ್ನಷ್ಟು ಆಳವಾಗಿ ಯೋಚಿಸುವಂತೆ ಮಾಡುತ್ತದೆ:"
    }
  },
  {
    "start": "8:29",
    "text": {
      "en": "When I was going to call for the wedding, it was with this paper that I was going around.",
      "hi": "जब मैं शादी के लिए फोन करने जा रहा था, तो मैं इसी कागज के साथ घूम रहा था।",
      "ta": "நான் திருமணத்திற்கு அழைக்கப் போகும் போது, இந்த காகிதத்துடன் தான் சுற்றித் திரிந்தேன்.",
      "bn": "যখন আমি বিয়ের ডাক দিতে যাচ্ছিলাম, তখন এই কাগজটি নিয়ে আমি ঘুরে বেড়াচ্ছিলাম।",
      "te": "నేను పెళ్లికి పిలవబోతున్నప్పుడు, ఈ కాగితంతోనే తిరుగుతున్నాను.",
      "mr": "जेव्हा मी लग्नासाठी बोलावणार होतो, तेव्हा मी या कागदासह फिरत होतो.",
      "fr": "Quand j'allais appeler pour le mariage, c'est avec ce papier que je me promenais.",
      "es": "Cuando iba a llamar para la boda, era con este papel con el que andaba.",
      "zh": "当我要去参加婚礼的时候，我带着这张纸到处走。",
      "kn": "ನಾನು ಮದುವೆಗೆ ಕರೆ ಮಾಡಲು ಹೋದಾಗ, ಈ ಕಾಗದದೊಂದಿಗೆ ಸುತ್ತಾಡುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "8:34",
    "text": {
      "en": "In every house, I gave this paper and talked about Jesus and the Mother of God.",
      "hi": "मैंने हर घर में यह पेपर दिया और यीशु और परमेश्वर की माता के बारे में बात की।",
      "ta": "ஒவ்வொரு வீட்டிலும், நான் இந்த காகிதத்தைக் கொடுத்து இயேசுவையும் கடவுளின் தாயையும் பற்றிப் பேசினேன்.",
      "bn": "প্রতিটি বাড়িতে, আমি এই কাগজটি দিয়েছি এবং যীশু এবং ঈশ্বরের মা সম্পর্কে কথা বলেছি।",
      "te": "ప్రతి ఇంట్లో, నేను ఈ పత్రాన్ని ఇచ్చి యేసు మరియు దేవుని తల్లి గురించి మాట్లాడాను.",
      "mr": "प्रत्येक घरात मी हा कागद दिला आणि येशू आणि परमेश्वराच्या आईबद्दल बोललो.",
      "fr": "Dans chaque maison, j’ai donné ce papier et j’ai parlé de Jésus et de la Mère de Dieu.",
      "es": "En cada casa repartí este papel y hablé de Jesús y de la Madre de Dios.",
      "zh": "我在每家每户分发这张纸，并谈论耶稣和圣母。",
      "kn": "ಪ್ರತಿ ಮನೆಯಲ್ಲೂ, ನಾನು ಈ ಪತ್ರಿಕೆಯನ್ನು ನೀಡಿ ಯೇಸು ಮತ್ತು ದೇವರ ತಾಯಿಯ ಬಗ್ಗೆ ಮಾತನಾಡಿದೆ."
    }
  },
  {
    "start": "8:38",
    "text": {
      "en": "Along with this wedding invitation, I also carried the Kreupasanam newsletter,",
      "hi": "इस शादी के निमंत्रण के साथ, मैंने क्रीउपसनम न्यूज़लेटर भी लिया,",
      "ta": "இந்தத் திருமண அழைப்பிதழுடன், நான் க்ரூபாசனம் செய்திமடலையும் எடுத்துச் சென்றேன்,",
      "bn": "এই বিয়ের আমন্ত্রণের সাথে, আমি ক্রেউপাসনম নিউজলেটারও বহন করেছিলাম,",
      "te": "ఈ వివాహ ఆహ్వాన పత్రికతో పాటు, నేను క్రూపాసనం వార్తాలేఖను కూడా తీసుకెళ్లాను,",
      "mr": "या लग्नाच्या आमंत्रणासोबत, मी क्रेउपासनम वृत्तपत्र देखील घेऊन गेलो होतो,",
      "fr": "En plus de cette invitation de mariage, j'avais également sur moi la newsletter Kreupasanam,",
      "es": "Junto con esta invitación de boda, también llevé el boletín de Kreupasanam,",
      "zh": "除了这份结婚请柬，我还带来了 Kreupasanam 的时事通讯，",
      "kn": "ಈ ವಿವಾಹ ಆಮಂತ್ರಣ ಪತ್ರಿಕೆಯ ಜೊತೆಗೆ, ನಾನು ಕ್ರೂಪಾಸನಂ ಸುದ್ದಿಪತ್ರವನ್ನು ಸಹ ತೆಗೆದುಕೊಂಡು ಹೋಗಿದ್ದೆ,"
    }
  },
  {
    "start": "8:42",
    "text": {
      "en": "and entered every home. In each house, I spoke to the children there",
      "hi": "और हर घर में गया। हर घर में मैंने बच्चों से बात की।",
      "ta": "ஒவ்வொரு வீட்டிலும் நுழைந்தேன். ஒவ்வொரு வீட்டிலும், நான் அங்குள்ள குழந்தைகளிடம் பேசினேன்.",
      "bn": "এবং প্রতিটি বাড়িতে প্রবেশ করলাম। প্রতিটি বাড়িতে, আমি সেখানকার শিশুদের সাথে কথা বললাম।",
      "te": "మరియు ప్రతి ఇంట్లోకి ప్రవేశించాను. ప్రతి ఇంట్లో, నేను అక్కడి పిల్లలతో మాట్లాడాను",
      "mr": "आणि प्रत्येक घरात प्रवेश केला. प्रत्येक घरात, मी तिथल्या मुलांशी बोललो",
      "fr": "et je suis entré dans chaque maison. Dans chaque maison, j'ai parlé aux enfants.",
      "es": "Y entré en cada casa. En cada casa, hablé con los niños allí.",
      "zh": "我走进每户人家。在每户人家，我都对孩子们讲话",
      "kn": "ಮತ್ತು ಪ್ರತಿಯೊಂದು ಮನೆಗೂ ಪ್ರವೇಶಿಸಿದೆ. ಪ್ರತಿಯೊಂದು ಮನೆಯಲ್ಲೂ, ನಾನು ಅಲ್ಲಿನ ಮಕ್ಕಳೊಂದಿಗೆ ಮಾತನಾಡಿದೆ."
    }
  },
  {
    "start": "8:47",
    "text": {
      "en": "about the great works of the Mother of God at Kreupasanam,",
      "hi": "क्रीउपसनम में परमेश्वर की माता के महान कार्यों के बारे में,",
      "ta": "க்ருபாசனத்தில் கடவுளின் தாயின் மகத்தான படைப்புகளைப் பற்றி,",
      "bn": "ক্রেউপাসনমে ঈশ্বরের মাতার মহান কাজ সম্পর্কে,",
      "te": "క్రూపాసనంలో దేవుని తల్లి చేసిన గొప్ప పనుల గురించి,",
      "mr": "क्रेउपासनम येथील परमेश्वराच्या आईच्या महान कार्यांबद्दल,",
      "fr": "sur les grandes œuvres de la Mère de Dieu à Kreupasanam,",
      "es": "sobre las grandes obras de la Madre de Dios en Kreupasanam,",
      "zh": "关于圣母在克鲁帕萨南的伟大事迹，",
      "kn": "ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ದೇವರ ತಾಯಿಯ ಮಹಾನ್ ಕಾರ್ಯಗಳ ಬಗ್ಗೆ,"
    }
  },
  {
    "start": "8:52",
    "text": {
      "en": "making them aware and sharing my own experiences.",
      "hi": "उन्हें जागरूक करना और अपने अनुभव साझा करना।",
      "ta": "அவர்களுக்கு விழிப்புணர்வு ஏற்படுத்தி, என்னுடைய சொந்த அனுபவங்களைப் பகிர்ந்து கொள்கிறேன்.",
      "bn": "তাদের সচেতন করা এবং আমার নিজস্ব অভিজ্ঞতা শেয়ার করা।",
      "te": "వారికి అవగాహన కల్పించడం మరియు నా స్వంత అనుభవాలను పంచుకోవడం.",
      "mr": "त्यांना जाणीव करून देणे आणि माझे स्वतःचे अनुभव शेअर करणे.",
      "fr": "les sensibiliser et partager mes propres expériences.",
      "es": "concientizándolos y compartiendo mis propias experiencias.",
      "zh": "让他们了解情况并分享我自己的经历。",
      "kn": "ಅವರಿಗೆ ಅರಿವು ಮೂಡಿಸುವುದು ಮತ್ತು ನನ್ನ ಸ್ವಂತ ಅನುಭವಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುವುದು."
    }
  },
  {
    "start": "8:58",
    "text": {
      "en": "That is how I invited them to my son’s wedding.",
      "hi": "इस तरह मैंने उन्हें अपने बेटे की शादी में आमंत्रित किया।",
      "ta": "அப்படித்தான் நான் அவர்களை என் மகனின் திருமணத்திற்கு அழைத்தேன்.",
      "bn": "এভাবেই আমি তাদের আমার ছেলের বিয়েতে আমন্ত্রণ জানিয়েছিলাম।",
      "te": "నేను వారిని నా కొడుకు వివాహానికి ఆ విధంగా ఆహ్వానించాను.",
      "mr": "अशाप्रकारे मी त्यांना माझ्या मुलाच्या लग्नासाठी आमंत्रित केले.",
      "fr": "C'est ainsi que je les ai invités au mariage de mon fils.",
      "es": "Así los invité a la boda de mi hijo.",
      "zh": "这就是我邀请他们参加我儿子婚礼的方式。",
      "kn": "ಹಾಗೆಯೇ ನಾನು ಅವರನ್ನು ನನ್ನ ಮಗನ ಮದುವೆಗೆ ಆಹ್ವಾನಿಸಿದೆ."
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "Thus, starting from difficult life circumstances,",
      "hi": "इस प्रकार, कठिन जीवन परिस्थितियों से शुरू करते हुए,",
      "ta": "இவ்வாறு, கடினமான வாழ்க்கை சூழ்நிலைகளிலிருந்து தொடங்கி,",
      "bn": "সুতরাং, কঠিন জীবনের পরিস্থিতি থেকে শুরু করে,",
      "te": "అందువలన, క్లిష్ట జీవిత పరిస్థితుల నుండి ప్రారంభించి,",
      "mr": "अशाप्रकारे, कठीण जीवनातील परिस्थितींपासून सुरुवात करून,",
      "fr": "Ainsi, à partir de circonstances de vie difficiles,",
      "es": "Así, a partir de circunstancias difíciles de la vida,",
      "zh": "因此，从艰难的生活环境开始，",
      "kn": "ಹೀಗೆ, ಕಷ್ಟಕರವಾದ ಜೀವನ ಸನ್ನಿವೇಶಗಳಿಂದ ಪ್ರಾರಂಭಿಸಿ,"
    }
  },
  {
    "start": "9:08",
    "text": {
      "en": "this mother who proclaimed the Gospel was given that great heavenly revelation.",
      "hi": "इस माँ को, जिसने सुसमाचार का प्रचार किया था, वह महान स्वर्गीय प्रकाशन दिया गया।",
      "ta": "நற்செய்தியை அறிவித்த இந்தத் தாய்க்கு அந்தப் பெரிய பரலோக வெளிப்பாடு வழங்கப்பட்டது.",
      "bn": "এই মা যিনি সুসমাচার প্রচার করেছিলেন, তাঁকে সেই মহান স্বর্গীয় প্রকাশ দেওয়া হয়েছিল।",
      "te": "సువార్తను ప్రకటించిన ఈ తల్లికి ఆ గొప్ప పరలోక ప్రత్యక్షత ఇవ్వబడింది.",
      "mr": "शुभवर्तमानाची घोषणा करणाऱ्या या आईला तो महान स्वर्गीय साक्षात्कार देण्यात आला.",
      "fr": "Cette mère qui proclamait l'Évangile reçut cette grande révélation céleste.",
      "es": "Esta madre que proclamó el Evangelio recibió esa gran revelación celestial.",
      "zh": "这位宣扬圣圣福音的母亲得到了伟大的天启。",
      "kn": "ಸುವಾರ್ತೆಯನ್ನು ಸಾರಿದ ಈ ತಾಯಿಗೆ ಆ ಮಹಾನ್ ಸ್ವರ್ಗೀಯ ಪ್ರಕಟಣೆಯನ್ನು ನೀಡಲಾಯಿತು."
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "That is, Kreupasanam is a great holy place preparing us for the second coming of Jesus,",
      "hi": "अर्थात्, क्रीउपासनम् एक महान पवित्र स्थान है जो हमें यीशु के दूसरे आगमन के लिए तैयार कर रहा है,",
      "ta": "அதாவது, க்ருபாசனம் என்பது இயேசுவின் இரண்டாம் வருகைக்கு நம்மை தயார்படுத்தும் ஒரு சிறந்த புனித இடம்,",
      "bn": "অর্থাৎ, ক্রেউপাসনম হল একটি মহান পবিত্র স্থান যা আমাদের যীশুর দ্বিতীয় আগমনের জন্য প্রস্তুত করে,",
      "te": "అంటే, క్రూపాసనం అనేది యేసు రెండవ రాకడకు మనల్ని సిద్ధం చేసే గొప్ప పవిత్ర స్థలం,",
      "mr": "म्हणजेच, क्रेउपासनम हे एक महान पवित्र स्थान आहे जे आपल्याला येशूच्या दुसऱ्या आगमनासाठी तयार करते,",
      "fr": "C'est-à-dire que Kreupasanam est un grand lieu saint qui nous prépare à la seconde venue de Jésus,",
      "es": "Es decir, Kreupasanam es un gran lugar sagrado que nos prepara para la segunda venida de Jesús,",
      "zh": "也就是说，Kreupasanam 是一个伟大的圣地，为我们准备耶稣的第二次降临，",
      "kn": "ಅಂದರೆ, ಕ್ರೂಪಾಸನವು ಯೇಸುವಿನ ಎರಡನೇ ಆಗಮನಕ್ಕೆ ನಮ್ಮನ್ನು ಸಿದ್ಧಪಡಿಸುವ ಒಂದು ದೊಡ್ಡ ಪವಿತ್ರ ಸ್ಥಳವಾಗಿದೆ,"
    }
  },
  {
    "start": "9:23",
    "text": {
      "en": "as we hear again in this testimony. This mother is a nurse assistant",
      "hi": "जैसा कि हम इस गवाही में फिर से सुनते हैं। यह माँ एक नर्स सहायक है।",
      "ta": "இந்த சாட்சியத்தில் நாம் மீண்டும் கேட்கிறோம். இந்த தாய் ஒரு செவிலியர் உதவியாளர்",
      "bn": "যেমনটি আমরা এই সাক্ষ্যে আবার শুনতে পাচ্ছি। এই মা একজন নার্স সহকারী",
      "te": "ఈ సాక్ష్యంలో మనం మళ్ళీ విన్నట్లుగా. ఈ తల్లి ఒక నర్సు అసిస్టెంట్",
      "mr": "जसे आपण या साक्षीत पुन्हा ऐकतो. ही आई एक परिचारिका सहाय्यक आहे.",
      "fr": "comme nous l'entendons à nouveau dans ce témoignage. Cette mère est aide-soignante.",
      "es": "como escuchamos nuevamente en este testimonio. Esta madre es auxiliar de enfermería.",
      "zh": "正如我们在这段证词中再次听到的那样。这位母亲是一名护士助理",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ನಾವು ಮತ್ತೆ ಕೇಳುವಂತೆ. ಈ ತಾಯಿ ನರ್ಸ್ ಸಹಾಯಕರು"
    }
  },
  {
    "start": "9:28",
    "text": {
      "en": "at Kozhikode Medical College. Because of this, many many patients",
      "hi": "कोझिकोड मेडिकल कॉलेज में। इस वजह से, कई मरीज़ों को",
      "ta": "கோழிக்கோடு மருத்துவக் கல்லூரியில். இதன் காரணமாக, பல நோயாளிகள்",
      "bn": "কোঝিকোড় মেডিকেল কলেজে। এই কারণে, অনেক রোগী",
      "te": "కోజికోడ్ మెడికల్ కాలేజీలో. దీని కారణంగా, చాలా మంది రోగులు",
      "mr": "कोझिकोड मेडिकल कॉलेजमध्ये. यामुळे, बरेच रुग्ण",
      "fr": "à la faculté de médecine de Kozhikode. Grâce à cela, de nombreux patients",
      "es": "en la Facultad de Medicina de Kozhikode. Debido a esto, muchos pacientes...",
      "zh": "在科泽科德医学院。正因为如此，很多很多病人",
      "kn": "ಕೋಝಿಕ್ಕೋಡ್ ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿನಲ್ಲಿ. ಇದರಿಂದಾಗಿ, ಹಲವಾರು ರೋಗಿಗಳು"
    }
  },
  {
    "start": "9:33",
    "text": {
      "en": "come before her. She anoints all these patients with holy oil and strengthens them,",
      "hi": "उसके सामने आओ। वह इन सभी रोगियों पर पवित्र तेल का अभिषेक करती है और उन्हें शक्ति प्रदान करती है,",
      "ta": "அவள் முன் வா. அவள் இந்த நோயாளிகள் அனைவரையும் புனித எண்ணெயால் அபிஷேகம் செய்து அவர்களை பலப்படுத்துகிறாள்,",
      "bn": "তার সামনে এসো। সে এই সমস্ত রোগীদের পবিত্র তেল দিয়ে অভিষেক করে এবং তাদের শক্তিশালী করে,",
      "te": "ఆమె ముందుకు రండి. ఆమె ఈ రోగులందరికీ పవిత్ర తైలాన్ని అభిషేకించి వారిని బలపరుస్తుంది,",
      "mr": "तिच्यासमोर या. ती या सर्व रुग्णांना पवित्र तेलाने अभिषेक करते आणि त्यांना बळ देते,",
      "fr": "Elle se présente devant elle. Elle oint tous ces malades d'huile sainte et les fortifie,",
      "es": "Ven ante ella. Ella unge a todos estos pacientes con aceite santo y los fortalece,",
      "zh": "来到她面前。她用圣油膏抹了所有这些病人，使他们坚强，",
      "kn": "ಅವಳ ಮುಂದೆ ಬನ್ನಿ. ಅವಳು ಈ ಎಲ್ಲಾ ರೋಗಿಗಳಿಗೆ ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿ ಬಲಪಡಿಸುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "9:42",
    "text": {
      "en": "and then sends them off. Among this, she shares two great divine experiences.",
      "hi": "और फिर उन्हें विदा करती है। इस दौरान, वह दो महान दिव्य अनुभव साझा करती है।",
      "ta": "பின்னர் அவர்களை அனுப்பி வைக்கிறாள். இவற்றில், அவள் இரண்டு சிறந்த தெய்வீக அனுபவங்களைப் பகிர்ந்து கொள்கிறாள்.",
      "bn": "এবং তারপর তাদের বিদায় জানান। এর মধ্যে, তিনি দুটি মহান ঐশ্বরিক অভিজ্ঞতা ভাগ করে নেন।",
      "te": "ఆపై వారిని పంపుతుంది. వీటిలో, ఆమె రెండు గొప్ప దైవిక అనుభవాలను పంచుకుంటుంది.",
      "mr": "आणि नंतर त्यांना निरोप देते. यामध्ये, ती दोन महान दैवी अनुभव सांगते.",
      "fr": "et les renvoie. Elle partage notamment deux grandes expériences divines.",
      "es": "y luego los despide. Entre ellas, comparte dos grandes experiencias divinas.",
      "zh": "然后送他们离开。其中，她分享了两次伟大的神圣经历。",
      "kn": "ಮತ್ತು ನಂತರ ಅವರನ್ನು ಕಳುಹಿಸುತ್ತಾಳೆ. ಇವುಗಳಲ್ಲಿ, ಅವಳು ಎರಡು ಮಹಾನ್ ದೈವಿಕ ಅನುಭವಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "9:50",
    "text": {
      "en": "One involves a person named Vincent who had a full blood stroke from falling off a coconut tree.",
      "hi": "इनमें से एक घटना विन्सेंट नामक व्यक्ति की है, जिसे नारियल के पेड़ से गिरने के कारण पूरा रक्त प्रवाह प्रभावित हुआ था।",
      "ta": "ஒன்று வின்சென்ட் என்ற நபரை உள்ளடக்கியது, அவருக்கு தென்னை மரத்திலிருந்து விழுந்ததால் முழு ரத்தக்கசிவு ஏற்பட்டது.",
      "bn": "একটিতে ভিনসেন্ট নামে একজন ব্যক্তিকে দেখা যায়, যিনি নারকেল গাছ থেকে পড়ে যাওয়ার ফলে সম্পূর্ণ রক্তাক্ত হয়েছিলেন।",
      "te": "ఒకటి విన్సెంట్ అనే వ్యక్తికి సంబంధించినది, అతను కొబ్బరి చెట్టు నుండి పడిపోవడం వల్ల పూర్తి రక్తస్రావాన్ని పొందాడు.",
      "mr": "एक व्हिडिओ विन्सेंट नावाच्या व्यक्तीशी संबंधित आहे ज्याला नारळाच्या झाडावरून पडल्याने पूर्ण रक्तस्त्राव झाला होता.",
      "fr": "L'un d'eux concerne une personne nommée Vincent qui a eu un accident vasculaire cérébral après être tombée d'un cocotier.",
      "es": "Uno de ellos involucra a una persona llamada Vincent, quien sufrió un derrame cerebral al caerse de un cocotero.",
      "zh": "其中一个故事讲的是一个名叫文森特的人，他从椰子树上摔下来，得了中风。",
      "kn": "ಒಂದು ಪ್ರಕರಣವು ತೆಂಗಿನ ಮರದಿಂದ ಬಿದ್ದು ಪೂರ್ಣ ರಕ್ತದ ಹೊಡೆತವನ್ನು ಪಡೆದ ವಿನ್ಸೆಂಟ್ ಎಂಬ ವ್ಯಕ್ತಿಯನ್ನು ಒಳಗೊಂಡಿದೆ."
    }
  },
  {
    "start": "9:56",
    "text": {
      "en": "Immediately, I took the oil, made the sign of the cross on his neck, and prayed;",
      "hi": "तुरन्त मैंने तेल लिया, उसकी गर्दन पर क्रॉस का चिन्ह बनाया, और प्रार्थना की;",
      "ta": "உடனடியாக, நான் எண்ணெயை எடுத்து, அவருடைய கழுத்தில் சிலுவை அடையாளத்தைச் செய்து, ஜெபித்தேன்;",
      "bn": "সাথে সাথে, আমি তেলটি নিলাম, তার ঘাড়ে ক্রুশের চিহ্ন তৈরি করলাম এবং প্রার্থনা করলাম;",
      "te": "వెంటనే, నేను నూనె తీసుకొని, అతని మెడపై సిలువ గుర్తును వేసి, ప్రార్థించాను;",
      "mr": "मी लगेच तेल घेतले, त्याच्या मानेवर क्रूसाचे चिन्ह बनवले आणि प्रार्थना केली;",
      "fr": "Aussitôt, je pris l'huile, je fis le signe de la croix sur son cou et je priai.",
      "es": "Inmediatamente tomé el aceite, hice la señal de la cruz en su cuello y oré;",
      "zh": "我立刻拿油，在他颈项上画十字，然后祈祷；",
      "kn": "ತಕ್ಷಣ, ನಾನು ಎಣ್ಣೆಯನ್ನು ತೆಗೆದುಕೊಂಡು, ಅವನ ಕುತ್ತಿಗೆಯ ಮೇಲೆ ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಮಾಡಿ, ಪ್ರಾರ್ಥಿಸಿದೆ;"
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "only after that did we take him to the doctor. Soon he recovered.",
      "hi": "उसके बाद ही हम उसे डॉक्टर के पास ले गए। जल्द ही वह ठीक हो गया।",
      "ta": "அதன் பிறகுதான் நாங்கள் அவரை மருத்துவரிடம் அழைத்துச் சென்றோம். விரைவில் அவர் குணமடைந்தார்.",
      "bn": "এর পরেই আমরা তাকে ডাক্তারের কাছে নিয়ে যাই। শীঘ্রই সে সুস্থ হয়ে ওঠে।",
      "te": "ఆ తర్వాతే మేము అతన్ని డాక్టర్ దగ్గరకు తీసుకెళ్లాము. త్వరలోనే అతను కోలుకున్నాడు.",
      "mr": "त्यानंतरच आम्ही त्याला डॉक्टरकडे नेले. लवकरच तो बरा झाला.",
      "fr": "Ce n'est qu'après cela que nous l'avons emmené chez le médecin. Il s'est vite rétabli.",
      "es": "Solo después de eso lo llevamos al médico. Pronto se recuperó.",
      "zh": "之后我们才带他去看医生。他很快就康复了。",
      "kn": "ಅದರ ನಂತರವೇ ನಾವು ಅವನನ್ನು ವೈದ್ಯರ ಬಳಿಗೆ ಕರೆದೊಯ್ದೆವು. ಶೀಘ್ರದಲ್ಲೇ ಅವನು ಚೇತರಿಸಿಕೊಂಡನು."
    }
  },
  {
    "start": "10:07",
    "text": {
      "en": "She also shares about a son who got out of the car badly bleeding,",
      "hi": "वह अपने बेटे के बारे में भी बताती हैं जो बुरी तरह से खून बहते हुए कार से बाहर निकला था,",
      "ta": "காரிலிருந்து பலத்த இரத்தப்போக்குடன் இறங்கிய ஒரு மகனைப் பற்றியும் அவள் பகிர்ந்து கொள்கிறாள்,",
      "bn": "তিনি আরও বলেন, একজন ছেলের কথা, যে প্রচণ্ড রক্তাক্ত অবস্থায় গাড়ি থেকে নেমে পড়েছিল,",
      "te": "కారులోంచి తీవ్ర రక్తస్రావంతో దిగిన కొడుకు గురించి కూడా ఆమె పంచుకుంటుంది,",
      "mr": "ती एका मुलाबद्दल देखील सांगते जो गाडीतून खूप रक्ताळलेला बाहेर पडला होता,",
      "fr": "Elle parle également d'un fils qui est sorti de la voiture en saignant abondamment,",
      "es": "También comparte sobre un hijo que salió del auto sangrando mucho,",
      "zh": "她还分享了一个儿子从车里出来时血流不止的故事，",
      "kn": "ಕಾರಿನಿಂದ ತೀವ್ರ ರಕ್ತಸ್ರಾವದಿಂದ ಇಳಿದ ಮಗನ ಬಗ್ಗೆಯೂ ಅವಳು ಹಂಚಿಕೊಳ್ಳುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "10:10",
    "text": {
      "en": "with a fatal liver injury. When the covenant oil was applied and prayed over him,",
      "hi": "जिगर में घातक चोट लगने के कारण। जब उस पर वाचा का तेल लगाया गया और प्रार्थना की गई,",
      "ta": "கல்லீரலில் ஒரு மரண காயத்துடன். உடன்படிக்கை எண்ணெய் அவர் மீது பூசப்பட்டு ஜெபம் செய்யப்பட்டபோது,",
      "bn": "লিভারের মারাত্মক আঘাতের সাথে। যখন চুক্তির তেল তার উপর লাগানো হয়েছিল এবং প্রার্থনা করা হয়েছিল,",
      "te": "ప్రాణాంతకమైన కాలేయ గాయంతో. ఒడంబడిక తైలం అతనిపై పూయబడి ప్రార్థించినప్పుడు,",
      "mr": "यकृताच्या गंभीर दुखापतीसह. जेव्हा कराराचे तेल त्याच्यावर लावले गेले आणि प्रार्थना केली गेली,",
      "fr": "souffrant d'une blessure mortelle au foie. Après avoir appliqué l'huile de l'alliance et prié sur lui,",
      "es": "con una lesión hepática fatal. Cuando se le aplicó el aceite del pacto y se oró por él,",
      "zh": "他的肝受到了致命的损伤。当圣约之油被涂抹在他身上，并被祷告时，",
      "kn": "ಮಾರಕ ಯಕೃತ್ತಿನ ಗಾಯದೊಂದಿಗೆ. ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ಅವನ ಮೇಲೆ ಹಚ್ಚಿ ಪ್ರಾರ್ಥಿಸಿದಾಗ,"
    }
  },
  {
    "start": "10:17",
    "text": {
      "en": "that son received full healing.",
      "hi": "उस बेटे को पूरी तरह से चंगाई मिल गयी।",
      "ta": "அந்த மகன் முழுமையான சுகத்தைப் பெற்றான்.",
      "bn": "সেই ছেলেটি সম্পূর্ণ আরোগ্য লাভ করেছিল।",
      "te": "ఆ కుమారుడు పూర్తి స్వస్థతను పొందాడు.",
      "mr": "त्या मुलाला पूर्ण बरे झाले.",
      "fr": "ce fils a reçu une guérison complète.",
      "es": "aquel hijo recibió sanidad completa.",
      "zh": "那个儿子就完全康复了。",
      "kn": "ಆ ಮಗನು ಪೂರ್ಣ ಗುಣಮುಖನಾದನು."
    }
  },
  {
    "start": "10:21",
    "text": {
      "en": "All this is a direct testimony to Mark 16:17.",
      "hi": "यह सब मरकुस 16:17 का प्रत्यक्ष प्रमाण है।",
      "ta": "இவை அனைத்தும் மாற்கு 16:17க்கு நேரடி சாட்சியமாகும்.",
      "bn": "এই সবই মার্ক ১৬:১৭ পদের প্রত্যক্ষ সাক্ষ্য।",
      "te": "ఇదంతా మార్కు 16:17 కి ప్రత్యక్ష సాక్ష్యం.",
      "mr": "हे सर्व मार्क १६:१७ ला थेट साक्ष देते.",
      "fr": "Tout ceci est un témoignage direct de Marc 16:17.",
      "es": "Todo esto es un testimonio directo de Marcos 16:17.",
      "zh": "这一切都直接证明了马可圣圣福音16:17。",
      "kn": "ಇದೆಲ್ಲವೂ ಮಾರ್ಕ 16:17ಕ್ಕೆ ನೇರ ಸಾಕ್ಷಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "10:25",
    "text": {
      "en": "Those who believe will also have these signs:",
      "hi": "जो लोग विश्वास लाये, उनके लिए ये निशानियाँ भी होंगी।",
      "ta": "நம்பிக்கை கொண்டவர்களுக்கு இந்த அடையாளங்களும் இருக்கும்:",
      "bn": "যারা বিশ্বাস করে তাদেরও এই নিদর্শনগুলি থাকবে:",
      "te": "విశ్వసించేవారికి ఈ సూచనలు కూడా ఉంటాయి:",
      "mr": "जे विश्वास ठेवतात त्यांनाही हे चिन्ह दिसतील:",
      "fr": "Ceux qui croient auront aussi ces signes :",
      "es": "Los que crean también tendrán estas señales:",
      "zh": "信道的人们必将获得这些迹象:",
      "kn": "ನಂಬುವವರಿಗೆ ಈ ಚಿಹ್ನೆಗಳು ಸಹ ಇರುತ್ತವೆ:"
    }
  },
  {
    "start": "10:30",
    "text": {
      "en": "they will lay hands on the sick, and they will recover.",
      "hi": "वे बीमारों पर हाथ रखेंगे और वे चंगे हो जायेंगे।",
      "ta": "அவர்கள் வியாதியஸ்தர் மேல் கைகளை வைப்பார்கள், அப்பொழுது அவர்கள் சுகமடைவார்கள்.",
      "bn": "তারা অসুস্থদের উপর হাত রাখবে, এবং তারা সুস্থ হয়ে উঠবে।",
      "te": "వారు రోగుల మీద చేతులుంచగా వారు స్వస్థత పొందుదురు.",
      "mr": "ते आजारी लोकांवर हात ठेवतील आणि ते बरे होतील.",
      "fr": "Ils imposeront les mains aux malades, et les malades seront guéris.",
      "es": "Sobre los enfermos pondrán las manos, y sanarán.",
      "zh": "他们会按手在病人身上，病人就会痊愈。",
      "kn": "ಅವರು ರೋಗಿಗಳ ಮೇಲೆ ಕೈಗಳನ್ನು ಇಡುತ್ತಾರೆ, ಮತ್ತು ಅವರು ಚೇತರಿಸಿಕೊಳ್ಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "10:34",
    "text": {
      "en": "Again, this mother",
      "hi": "फिर से, यह माँ",
      "ta": "மீண்டும், இந்த தாய்",
      "bn": "আবার, এই মা",
      "te": "మళ్ళీ, ఈ తల్లి",
      "mr": "पुन्हा, ही आई",
      "fr": "Encore une fois, cette mère",
      "es": "Una vez más, esta madre",
      "zh": "这位母亲",
      "kn": "ಮತ್ತೊಮ್ಮೆ, ಈ ತಾಯಿ"
    }
  },
  {
    "start": "10:37",
    "text": {
      "en": "She speaks at length about her missionary work without hesitation.",
      "hi": "वह बिना किसी हिचकिचाहट के अपने मिशनरी कार्य के बारे में विस्तार से बताती है।",
      "ta": "அவள் தன் மிஷனரி வேலையைப் பற்றி தயக்கமின்றி விரிவாகப் பேசுகிறாள்.",
      "bn": "তিনি দ্বিধা ছাড়াই তার মিশনারি কাজের বিষয়ে বিস্তারিত কথা বলেন।",
      "te": "ఆమె తన మిషనరీ పని గురించి సంకోచం లేకుండా సుదీర్ఘంగా మాట్లాడుతుంది.",
      "mr": "ती तिच्या मिशनरी कार्याबद्दल अजिबात संकोच न करता सविस्तरपणे बोलते.",
      "fr": "Elle parle longuement de son travail missionnaire sans hésitation.",
      "es": "Ella habla extensamente sobre su trabajo misionero sin dudarlo.",
      "zh": "她毫不犹豫地详细讲述了她的传教工作。",
      "kn": "ಅವಳು ತನ್ನ ಮಿಷನರಿ ಕೆಲಸದ ಬಗ್ಗೆ ಹಿಂಜರಿಕೆಯಿಲ್ಲದೆ ದೀರ್ಘವಾಗಿ ಮಾತನಾಡುತ್ತಾಳೆ."
    }
  },
  {
    "start": "10:42",
    "text": {
      "en": "She says that when she visits leprosy patients, she receives them with a mother’s love.",
      "hi": "वह कहती हैं कि जब वह कुष्ठ रोगियों से मिलने जाती हैं, तो वह उनसे माँ के प्यार से मिलती हैं।",
      "ta": "தொழுநோயாளிகளைப் பார்க்கும்போது, ஒரு தாயின் அன்புடன் அவர்களை வரவேற்பதாக அவள் கூறுகிறாள்.",
      "bn": "তিনি বলেন যে যখন তিনি কুষ্ঠরোগীদের দেখতে যান, তখন তিনি তাদের মায়ের ভালোবাসা দিয়ে গ্রহণ করেন।",
      "te": "ఆమె కుష్టు రోగులను సందర్శించినప్పుడు, వారిని తల్లి ప్రేమతో స్వీకరిస్తానని చెప్పింది.",
      "mr": "ती म्हणते की जेव्हा ती कुष्ठरोग्यांच्या रुग्णांना भेटते तेव्हा ती त्यांचे आईच्या प्रेमाने स्वागत करते.",
      "fr": "Elle dit que lorsqu'elle rend visite aux malades de la lèpre, elle les reçoit avec l'amour d'une mère.",
      "es": "Ella dice que cuando visita a los pacientes de lepra, los recibe con amor de madre.",
      "zh": "她说，当她探望麻风病患者时，她会以母亲般的爱来接待他们。",
      "kn": "ಅವಳು ಕುಷ್ಠರೋಗಿಗಳನ್ನು ಭೇಟಿ ಮಾಡಿದಾಗ, ಅವರನ್ನು ತಾಯಿಯ ಪ್ರೀತಿಯಿಂದ ಸ್ವೀಕರಿಸುತ್ತೇನೆ ಎಂದು ಹೇಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "10:48",
    "text": {
      "en": "After that, she distributes leaflets explaining the divine experiences of Kreupasanam.",
      "hi": "इसके बाद, वह कृउपासनम् के दिव्य अनुभवों को समझाते हुए पत्रक वितरित करती हैं।",
      "ta": "அதன் பிறகு, க்ருபாசனத்தின் தெய்வீக அனுபவங்களை விளக்கும் துண்டுப் பிரசுரங்களை அவள் விநியோகிக்கிறாள்.",
      "bn": "এরপর, তিনি ক্রেউপাসনমের ঐশ্বরিক অভিজ্ঞতা ব্যাখ্যা করে লিফলেট বিতরণ করেন।",
      "te": "ఆ తరువాత, ఆమె క్రూపాసనంలోని దైవిక అనుభవాలను వివరించే కరపత్రాలను పంపిణీ చేస్తుంది.",
      "mr": "त्यानंतर, ती क्रेउपासनमच्या दैवी अनुभवांचे स्पष्टीकरण देणारी पत्रके वाटते.",
      "fr": "Après cela, elle distribue des dépliants expliquant les expériences divines de Kreupasanam.",
      "es": "Después de eso, distribuye folletos explicando las experiencias divinas de Kreupasanam.",
      "zh": "之后，她分发传单，解释 Kreupasanam 的神圣经历。",
      "kn": "ಅದಾದ ನಂತರ, ಅವಳು ಕ್ರೂಪಾಸನದ ದೈವಿಕ ಅನುಭವಗಳನ್ನು ವಿವರಿಸುವ ಕರಪತ್ರಗಳನ್ನು ವಿತರಿಸುತ್ತಾಳೆ."
    }
  },
  {
    "start": "10:55",
    "text": {
      "en": "She prays with the Marian Covenant oil over cancer patients.",
      "hi": "वह कैंसर रोगियों के लिए मैरियन वाचा तेल से प्रार्थना करती है।",
      "ta": "அவள் புற்றுநோய் நோயாளிகளுக்காக மரியன் உடன்படிக்கை எண்ணெயுடன் ஜெபிக்கிறாள்.",
      "bn": "তিনি ক্যান্সার রোগীদের জন্য মারিয়ান কভেন্যান্ট তেল দিয়ে প্রার্থনা করেন।",
      "te": "ఆమె క్యాన్సర్ రోగుల కోసం మరియన్ ఒడంబడిక నూనెతో ప్రార్థిస్తుంది.",
      "mr": "ती कर्करोगाच्या रुग्णांवर मारियन कोव्हेंट तेलाने प्रार्थना करते.",
      "fr": "Elle prie avec l'huile de l'Alliance Mariale sur les patients atteints de cancer.",
      "es": "Ella ora con el óleo de la Alianza Mariana por los pacientes con cáncer.",
      "zh": "她用圣母圣约油为癌症患者祈祷。",
      "kn": "ಅವರು ಕ್ಯಾನ್ಸರ್ ರೋಗಿಗಳಿಗಾಗಿ ಮರಿಯನ್ ಒಪ್ಪಂದದ ಎಣ್ಣೆಯಿಂದ ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "10:59",
    "text": {
      "en": "When she visits many terminally ill patients, she prays with the Covenant oil,",
      "hi": "जब वह कई असाध्य रोगियों से मिलने जाती है, तो वह वाचा के तेल के साथ प्रार्थना करती है,",
      "ta": "அவள் பல நோய்வாய்ப்பட்ட நோயாளிகளைப் பார்க்கும்போது, உடன்படிக்கை எண்ணெயுடன் ஜெபித்தாள்,",
      "bn": "যখন তিনি অনেক মারাত্মক অসুস্থ রোগীকে দেখতে যান, তখন তিনি চুক্তির তেল দিয়ে প্রার্থনা করেন,",
      "te": "ఆమె అనేక మంది ప్రాణాంతక రోగులను సందర్శించినప్పుడు, ఆమె ఒడంబడిక తైలంతో ప్రార్థిస్తుంది,",
      "mr": "जेव्हा ती अनेक गंभीर आजारी रुग्णांना भेटते तेव्हा ती कराराच्या तेलाने प्रार्थना करते,",
      "fr": "Lorsqu'elle rend visite à de nombreux patients en phase terminale, elle prie avec l'huile de l'Alliance,",
      "es": "Cuando visita a muchos pacientes terminales, ora con el aceite del Pacto,",
      "zh": "当她探望许多身患绝症的病人时，她用圣约油祈祷，",
      "kn": "ಅವಳು ಅನೇಕ ಮಾರಕ ರೋಗಿಗಳನ್ನು ಭೇಟಿ ಮಾಡಿದಾಗ, ಅವಳು ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯಿಂದ ಪ್ರಾರ್ಥಿಸುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "11:05",
    "text": {
      "en": "and many of them have been able to pass away peacefully through this.",
      "hi": "और उनमें से कई लोग इससे शांतिपूर्वक गुजर गए हैं।",
      "ta": "மேலும் அவர்களில் பலர் இதன் மூலம் நிம்மதியாக இறந்து போக முடிந்தது.",
      "bn": "এবং তাদের অনেকেই এর মধ্য দিয়ে শান্তিপূর্ণভাবে চলে যেতে সক্ষম হয়েছেন।",
      "te": "మరియు వారిలో చాలామంది దీని ద్వారా ప్రశాంతంగా మరణించగలిగారు.",
      "mr": "आणि त्यापैकी बरेच जण यातून शांततेने निघून गेले आहेत.",
      "fr": "et beaucoup d’entre eux ont pu s’en aller en paix grâce à cela.",
      "es": "y muchos de ellos han podido morir en paz gracias a esto.",
      "zh": "其中许多人因此得以安详地离世。",
      "kn": "ಮತ್ತು ಅವರಲ್ಲಿ ಹಲವರು ಇದರ ಮೂಲಕ ಶಾಂತಿಯುತವಾಗಿ ನಿಧನರಾಗಲು ಸಾಧ್ಯವಾಗಿದೆ."
    }
  },
  {
    "start": "11:09",
    "text": {
      "en": "The mother testifies that this has happened many times.",
      "hi": "माँ गवाही देती है कि ऐसा कई बार हुआ है।",
      "ta": "இது பல முறை நடந்திருப்பதாக தாய் சாட்சியமளிக்கிறாள்.",
      "bn": "মা সাক্ষ্য দেন যে এটি অনেকবার ঘটেছে।",
      "te": "ఇది చాలాసార్లు జరిగిందని తల్లి సాక్ష్యమిస్తుంది.",
      "mr": "आई साक्ष देते की हे अनेक वेळा घडले आहे.",
      "fr": "La mère témoigne que cela s’est produit à plusieurs reprises.",
      "es": "La madre testifica que esto ha sucedido muchas veces.",
      "zh": "母亲作证说，这种情况发生过很多次。",
      "kn": "ಇದು ಹಲವು ಬಾರಿ ಸಂಭವಿಸಿದೆ ಎಂದು ತಾಯಿ ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "11:14",
    "text": {
      "en": "Especially for patients who had to have their hands or feet amputated,",
      "hi": "विशेषकर उन रोगियों के लिए जिनके हाथ या पैर काटने पड़े थे,",
      "ta": "குறிப்பாக கைகள் அல்லது கால்களை துண்டிக்க வேண்டிய நோயாளிகளுக்கு,",
      "bn": "বিশেষ করে যেসব রোগীদের হাত বা পা কেটে ফেলতে হয়েছে,",
      "te": "ముఖ్యంగా చేతులు లేదా కాళ్ళు తొలగించాల్సిన రోగులకు,",
      "mr": "विशेषतः ज्या रुग्णांना त्यांचे हात किंवा पाय कापावे लागले त्यांच्यासाठी,",
      "fr": "Surtout pour les patients qui ont dû se faire amputer les mains ou les pieds,",
      "es": "Especialmente para los pacientes a quienes les tuvieron que amputar las manos o los pies,",
      "zh": "特别是对于那些不得不截肢或截肢的患者来说，",
      "kn": "ವಿಶೇಷವಾಗಿ ಕೈ ಅಥವಾ ಕಾಲುಗಳನ್ನು ಕತ್ತರಿಸಬೇಕಾದ ರೋಗಿಗಳಿಗೆ,"
    }
  },
  {
    "start": "11:18",
    "text": {
      "en": "many found relief through the Marian Covenant oil.",
      "hi": "कई लोगों को मरियम वाचा के तेल के माध्यम से राहत मिली।",
      "ta": "மரியன்னை உடன்படிக்கை எண்ணெய் மூலம் பலர் நிவாரணம் கண்டனர்.",
      "bn": "অনেকেই মারিয়ান কভেন্যান্ট তেলের মাধ্যমে স্বস্তি পেয়েছিলেন।",
      "te": "చాలామంది మరియన్ ఒడంబడిక నూనె ద్వారా ఉపశమనం పొందారు.",
      "mr": "अनेकांना मारियन कराराच्या तेलामुळे आराम मिळाला.",
      "fr": "Beaucoup ont trouvé du soulagement grâce à l’huile de l’Alliance mariale.",
      "es": "muchos encontraron alivio a través del aceite del Pacto Mariano.",
      "zh": "许多人通过圣母圣约油找到了缓解。",
      "kn": "ಮೇರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯ ಮೂಲಕ ಅನೇಕರು ಪರಿಹಾರವನ್ನು ಕಂಡುಕೊಂಡರು."
    }
  },
  {
    "start": "11:23",
    "text": {
      "en": "This mother shares that she was able to comfort many through this.",
      "hi": "इस माँ ने बताया कि वह इसके माध्यम से कई लोगों को सांत्वना देने में सक्षम हुई।",
      "ta": "இதன் மூலம் பலரை ஆறுதல்படுத்த முடிந்தது என்று இந்த தாய் பகிர்ந்து கொள்கிறார்.",
      "bn": "এই মা ভাগ করে নেন যে তিনি এর মাধ্যমে অনেককে সান্ত্বনা দিতে পেরেছিলেন।",
      "te": "దీని ద్వారా తాను చాలా మందిని ఓదార్చగలిగానని ఈ తల్లి పంచుకుంటుంది.",
      "mr": "या आईने सांगितले की या माध्यमातून ती अनेकांना सांत्वन देऊ शकली.",
      "fr": "Cette mère partage qu’elle a pu réconforter de nombreuses personnes grâce à cela.",
      "es": "Esta madre comparte que pudo consolar a muchos a través de esto.",
      "zh": "这位母亲分享说，她能够通过这件事安慰很多人。",
      "kn": "ಈ ಮೂಲಕ ಅನೇಕರನ್ನು ಸಮಾಧಾನಪಡಿಸಲು ಸಾಧ್ಯವಾಯಿತು ಎಂದು ಈ ತಾಯಿ ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "11:29",
    "text": {
      "en": "Through her life’s companionship with Christ’s ministry,",
      "hi": "मसीह की सेवकाई में अपने जीवन के साहचर्य के द्वारा,",
      "ta": "கிறிஸ்துவின் ஊழியத்துடனான தனது வாழ்க்கையின் தோழமையின் மூலம்,",
      "bn": "খ্রীষ্টের পরিচর্যার সাথে তার জীবনের সাহচর্যের মাধ্যমে,",
      "te": "క్రీస్తు పరిచర్యతో ఆమె జీవిత సహవాసం ద్వారా,",
      "mr": "ख्रिस्ताच्या सेवेसोबत तिच्या आयुष्याच्या सहवासातून,",
      "fr": "Grâce à sa vie de compagnon du ministère du Christ,",
      "es": "A través de su compañerismo de vida con el ministerio de Cristo,",
      "zh": "通过她一生与基督的侍奉相伴，",
      "kn": "ಕ್ರಿಸ್ತನ ಸೇವೆಯೊಂದಿಗೆ ತನ್ನ ಜೀವನದ ಒಡನಾಟದ ಮೂಲಕ,"
    }
  },
  {
    "start": "11:34",
    "text": {
      "en": "she became a great protector, and heaven gave this daughter this revelation.",
      "hi": "वह एक महान रक्षक बन गई, और स्वर्ग ने इस बेटी को यह रहस्योद्घाटन दिया।",
      "ta": "அவள் ஒரு சிறந்த பாதுகாவலரானாள், சொர்க்கம் இந்த மகளுக்கு இந்த வெளிப்பாட்டைக் கொடுத்தது.",
      "bn": "সে একজন মহান রক্ষক হয়ে ওঠে, এবং স্বর্গ এই কন্যাকে এই প্রকাশ দান করে।",
      "te": "ఆమె గొప్ప రక్షకురాలిగా మారింది, మరియు స్వర్గం ఈ కుమార్తెకు ఈ ప్రత్యక్షతను ఇచ్చింది.",
      "mr": "ती एक महान संरक्षक बनली आणि स्वर्गाने या मुलीला हा साक्षात्कार दिला.",
      "fr": "elle devint une grande protectrice, et le ciel donna à cette fille cette révélation.",
      "es": "ella se convirtió en una gran protectora, y el cielo le dio a esta hija esta revelación.",
      "zh": "她成为了一位伟大的保护者，上天赋予了这个女儿这个启示。",
      "kn": "ಅವಳು ಒಬ್ಬ ಮಹಾನ್ ರಕ್ಷಕಿಯಾದಳು, ಮತ್ತು ಸ್ವರ್ಗವು ಈ ಮಗಳಿಗೆ ಈ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯನ್ನು ನೀಡಿತು."
    }
  },
  {
    "start": "11:41",
    "text": {
      "en": "As I summarize this mother’s testimony and experiences,",
      "hi": "जैसा कि मैं इस माँ की गवाही और अनुभवों को संक्षेप में प्रस्तुत कर रहा हूँ,",
      "ta": "இந்த தாயின் சாட்சியம் மற்றும் அனுபவங்களை நான் சுருக்கமாகக் கூறும்போது,",
      "bn": "এই মায়ের সাক্ষ্য এবং অভিজ্ঞতার সারসংক্ষেপে,",
      "te": "ఈ తల్లి సాక్ష్యం మరియు అనుభవాలను నేను సంగ్రహంగా చెబుతున్నాను,",
      "mr": "मी या आईच्या साक्षीचा आणि अनुभवांचा सारांश देत असताना,",
      "fr": "Alors que je résume le témoignage et les expériences de cette mère,",
      "es": "Al resumir el testimonio y las experiencias de esta madre,",
      "zh": "当我总结这位母亲的证词和经历时，",
      "kn": "ಈ ತಾಯಿಯ ಸಾಕ್ಷ್ಯ ಮತ್ತು ಅನುಭವಗಳನ್ನು ನಾನು ಸಂಕ್ಷೇಪಿಸುತ್ತಿದ್ದಂತೆ,"
    }
  },
  {
    "start": "11:48",
    "text": {
      "en": "you can see how the Marian apparition at Kreupasanam is connected to the end times.",
      "hi": "आप देख सकते हैं कि किस प्रकार क्रेउपासनम में मरियम का दर्शन अन्त समय से जुड़ा हुआ है।",
      "ta": "க்ருபாசனத்தில் மரியன்னை காட்சி எவ்வாறு இறுதிக் காலத்துடன் இணைக்கப்பட்டுள்ளது என்பதை நீங்கள் காணலாம்.",
      "bn": "আপনি দেখতে পাচ্ছেন কিভাবে ক্রেউপাসনমে মারিয়ান আবির্ভাব শেষ সময়ের সাথে সম্পর্কিত।",
      "te": "క్రూపాసనంలో మరియన్ దర్శనం అంత్య కాలాలకు ఎలా అనుసంధానించబడిందో మీరు చూడవచ్చు.",
      "mr": "क्रेउपासनम येथील मारियन प्रकटीकरण शेवटच्या काळाशी कसे जोडलेले आहे ते तुम्ही पाहू शकता.",
      "fr": "vous pouvez voir comment l'apparition mariale à Kreupasanam est liée à la fin des temps.",
      "es": "Puedes ver cómo la aparición mariana en Kreupasanam está conectada con el fin de los tiempos.",
      "zh": "你可以看到克鲁帕萨南的圣母显灵与末世是如何联系在一起的。",
      "kn": "ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಮರಿಯಾಳ ದರ್ಶನವು ಅಂತ್ಯಕಾಲಕ್ಕೆ ಹೇಗೆ ಸಂಬಂಧಿಸಿದೆ ಎಂಬುದನ್ನು ನೀವು ನೋಡಬಹುದು."
    }
  },
  {
    "start": "11:52",
    "text": {
      "en": "I want to specifically tell you that it is connected.",
      "hi": "मैं आपको विशेष रूप से बताना चाहता हूं कि यह जुड़ा हुआ है।",
      "ta": "அது இணைக்கப்பட்டுள்ளது என்பதை நான் உங்களுக்கு குறிப்பாகச் சொல்ல விரும்புகிறேன்.",
      "bn": "আমি আপনাকে বিশেষভাবে বলতে চাই যে এটি সংযুক্ত।",
      "te": "ఇది అనుసంధానించబడిందని నేను మీకు ప్రత్యేకంగా చెప్పాలనుకుంటున్నాను.",
      "mr": "मी तुम्हाला विशेषतः सांगू इच्छितो की ते जोडलेले आहे.",
      "fr": "Je veux vous dire spécifiquement que c'est connecté.",
      "es": "Quiero decirles específicamente que está conectado.",
      "zh": "我要特别告诉大家，这是有联系的。",
      "kn": "ಅದು ಸಂಪರ್ಕ ಹೊಂದಿದೆ ಎಂದು ನಾನು ನಿಮಗೆ ನಿರ್ದಿಷ್ಟವಾಗಿ ಹೇಳಲು ಬಯಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:56",
    "text": {
      "en": "Through the teaching classes and meditations of the respected VP Joseph father,",
      "hi": "आदरणीय वी.पी. जोसेफ फादर की शिक्षण कक्षाओं और ध्यान के माध्यम से,",
      "ta": "மரியாதைக்குரிய வி.பி. ஜோசப் தந்தையின் கற்பித்தல் வகுப்புகள் மற்றும் தியானங்கள் மூலம்,",
      "bn": "শ্রদ্ধেয় ভিপি জোসেফ বাবার শিক্ষাদান ক্লাস এবং ধ্যানের মাধ্যমে,",
      "te": "గౌరవనీయులైన VP జోసెఫ్ తండ్రి బోధనా తరగతులు మరియు ధ్యానాల ద్వారా,",
      "mr": "आदरणीय व्हीपी जोसेफ वडिलांच्या अध्यापन वर्ग आणि ध्यानाद्वारे,",
      "fr": "Grâce aux cours d'enseignement et aux méditations du respecté père VP Joseph,",
      "es": "A través de las clases de enseñanza y meditaciones del respetado padre VP Joseph,",
      "zh": "通过尊敬的 VP Joseph 父亲的教学课程和冥想，",
      "kn": "ಗೌರವಾನ್ವಿತ ವಿ.ಪಿ. ಜೋಸೆಫ್ ತಂದೆಯವರ ಬೋಧನಾ ತರಗತಿಗಳು ಮತ್ತು ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆಗಳ ಮೂಲಕ,"
    }
  },
  {
    "start": "12:01",
    "text": {
      "en": "you are all familiar with a prophecy called Revelation 12:14 —",
      "hi": "आप सभी प्रकाशितवाक्य 12:14 नामक भविष्यवाणी से परिचित हैं —",
      "ta": "வெளிப்படுத்துதல் 12:14 என்ற தீர்க்கதரிசனத்தை நீங்கள் அனைவரும் அறிந்திருப்பீர்கள் —",
      "bn": "আপনারা সকলেই প্রকাশিত বাক্য ১২:১৪ নামক একটি ভবিষ্যদ্বাণীর সাথে পরিচিত —",
      "te": "మీ అందరికీ ప్రకటన 12:14 అనే ప్రవచనం తెలుసు —",
      "mr": "तुम्ही सर्वजण प्रकटीकरण १२:१४ नावाच्या भविष्यवाणीशी परिचित आहात —",
      "fr": "vous connaissez tous une prophétie appelée Apocalypse 12:14 —",
      "es": "Todos ustedes están familiarizados con una profecía llamada Apocalipsis 12:14 —",
      "zh": "你们都熟悉启示录12:14中的预言——",
      "kn": "ನಿಮಗೆಲ್ಲರಿಗೂ ಪ್ರಕಟನೆ 12:14 ಎಂಬ ಭವಿಷ್ಯವಾಣಿಯ ಪರಿಚಯವಿದೆ —"
    }
  },
  {
    "start": "12:08",
    "text": {
      "en": "where a woman is given two wings like a great eagle to fly to her place in the wilderness,",
      "hi": "जहाँ एक स्त्री को बड़े उकाब के समान दो पंख दिये गये हैं ताकि वह जंगल में अपने स्थान तक उड़ सके,",
      "ta": "ஒரு பெண்ணுக்கு வனாந்தரத்தில் தன் இடத்திற்குப் பறக்க ஒரு பெரிய கழுகைப் போன்ற இரண்டு இறக்கைகள் கொடுக்கப்படுகின்றன,",
      "bn": "যেখানে একজন নারীকে মরুভূমিতে তার জায়গায় উড়ে যাওয়ার জন্য একটি বিশাল ঈগলের মতো দুটি ডানা দেওয়া হয়,",
      "te": "ఇక్కడ ఒక స్త్రీకి అరణ్యంలో తన స్థలానికి ఎగిరిపోవడానికి గొప్ప గద్ద లాంటి రెండు రెక్కలు ఇవ్వబడ్డాయి,",
      "mr": "जिथे एका स्त्रीला अरण्यात तिच्या जागी उडण्यासाठी मोठ्या गरुडासारखे दोन पंख दिले जातात,",
      "fr": "où une femme reçoit deux ailes comme un grand aigle pour voler vers son lieu dans le désert,",
      "es": "donde a una mujer se le dan dos alas como de gran águila para volar a su lugar en el desierto,",
      "zh": "一个女人被赋予了两个像大鹰一样的翅膀，飞到荒野的故乡，",
      "kn": "ಅಲ್ಲಿ ಒಬ್ಬ ಮಹಿಳೆಗೆ ಅರಣ್ಯದಲ್ಲಿ ತನ್ನ ಸ್ಥಳಕ್ಕೆ ಹಾರಲು ದೊಡ್ಡ ಹದ್ದಿನಂತೆ ಎರಡು ರೆಕ್ಕೆಗಳನ್ನು ನೀಡಲಾಗುತ್ತದೆ,"
    }
  },
  {
    "start": "12:17",
    "text": {
      "en": "escaping the serpent’s mouth.",
      "hi": "सर्प के मुंह से बचकर निकल जाना।",
      "ta": "பாம்பின் வாயிலிருந்து தப்பித்தல்.",
      "bn": "সাপের মুখ থেকে পালিয়ে যাওয়া।",
      "te": "సర్ప నోటి నుండి తప్పించుకోవడం.",
      "mr": "सापाच्या तोंडातून सुटणे.",
      "fr": "échappant à la gueule du serpent.",
      "es": "escapando de la boca de la serpiente.",
      "zh": "逃离蛇的嘴。",
      "kn": "ಸರ್ಪದ ಬಾಯಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳುವುದು."
    }
  },
  {
    "start": "12:21",
    "text": {
      "en": "Again, as we read in the scripture, Revelation 12:14 says",
      "hi": "फिर से, जैसा कि हम पवित्रशास्त्र में पढ़ते हैं, प्रकाशितवाक्य 12:14 कहता है",
      "ta": "மீண்டும், நாம் வேதத்தில் வாசிக்கும்போது, வெளிப்படுத்துதல் 12:14 கூறுகிறது",
      "bn": "আবার, যেমন আমরা শাস্ত্রে পড়ি, প্রকাশিত বাক্য ১২:১৪ বলে",
      "te": "మళ్ళీ, మనం లేఖనంలో చదివినట్లుగా, ప్రకటన 12:14 ఇలా చెబుతుంది",
      "mr": "पुन्हा, जसे आपण शास्त्रात वाचतो, प्रकटीकरण १२:१४ म्हणते",
      "fr": "Encore une fois, comme nous le lisons dans l'Écriture, Apocalypse 12:14 dit",
      "es": "Nuevamente, como leemos en las Escrituras, Apocalipsis 12:14 dice:",
      "zh": "同样，正如我们在圣经中读到的，启示录 12:14 说",
      "kn": "ಮತ್ತೊಮ್ಮೆ, ನಾವು ಶಾಸ್ತ್ರದಲ್ಲಿ ಓದುವಂತೆ, ಪ್ರಕಟನೆ 12:14 ಹೇಳುತ್ತದೆ"
    }
  },
  {
    "start": "12:26",
    "text": {
      "en": "she will be protected there for a time, times, and half a time.",
      "hi": "वह वहाँ एक समय, कई समय और आधे समय तक सुरक्षित रहेगी।",
      "ta": "அவள் அங்கே ஒரு காலம், காலங்கள், அரை காலம் பாதுகாக்கப்படுவாள்.",
      "bn": "সে সেখানে এক সময়, এক সময় এবং অর্ধেক সময়ের জন্য সুরক্ষিত থাকবে।",
      "te": "ఆమె అక్కడ ఒక కాలం, కాలాలు, అర్ధకాలం రక్షించబడుతుంది.",
      "mr": "तिला तेथे एक काळ, काळ आणि अर्धा काळ संरक्षित केले जाईल.",
      "fr": "Elle y sera protégée pendant un temps, des temps et la moitié d'un temps.",
      "es": "Allí estará protegida por un tiempo, tiempos y la mitad de un tiempo.",
      "zh": "她将在那里得到庇护一段时间、一段时间和半段时间。",
      "kn": "ಅಲ್ಲಿ ಅವಳು ಒಂದು ಕಾಲ, ಎರಡು ಕಾಲ, ಅರ್ಧ ಕಾಲ ರಕ್ಷಣೆ ಪಡೆಯುತ್ತಾಳೆ."
    }
  },
  {
    "start": "12:33",
    "text": {
      "en": "In the book of Sirach, in chapter 40, verse 1, there is a powerful prophecy:",
      "hi": "सिराच की पुस्तक के अध्याय 40, पद 1 में एक शक्तिशाली भविष्यवाणी है:",
      "ta": "சிராக் புத்தகத்தில், 40 ஆம் அதிகாரம், 1 ஆம் வசனத்தில், ஒரு சக்திவாய்ந்த தீர்க்கதரிசனம் உள்ளது:",
      "bn": "সিরাখের বইয়ের ৪০ নম্বর অধ্যায়ের ১ নম্বর শ্লোকে একটি শক্তিশালী ভবিষ্যদ্বাণী রয়েছে:",
      "te": "సిరాకు గ్రంథంలో, 40వ అధ్యాయం, 1వ వచనంలో, ఒక శక్తివంతమైన ప్రవచనం ఉంది:",
      "mr": "सिराखच्या पुस्तकात, अध्याय ४०, वचन १ मध्ये, एक शक्तिशाली भविष्यवाणी आहे:",
      "fr": "Dans le livre de Sirach, au chapitre 40, verset 1, il y a une puissante prophétie :",
      "es": "En el libro de Eclesiástico, en el capítulo 40, versículo 1, hay una poderosa profecía:",
      "zh": "在《西拉书》第40章第1节中，有一个强有力的预言:",
      "kn": "ಸಿರಾಕನ ಪುಸ್ತಕದ 40ನೇ ಅಧ್ಯಾಯದ 1ನೇ ವಚನದಲ್ಲಿ, ಒಂದು ಪ್ರಬಲವಾದ ಭವಿಷ್ಯವಾಣಿಯಿದೆ:"
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "From the moment the woman is born from her womb until she reaches the mother’s side,",
      "hi": "जब से स्त्री गर्भ से जन्म लेती है, जब तक वह माता के गर्भ तक नहीं पहुँचती,",
      "ta": "பெண் தன் வயிற்றில் இருந்து பிறந்த தருணத்திலிருந்து அவள் தாயின் பக்கத்தை அடையும் வரை,",
      "bn": "নারীর গর্ভ থেকে জন্মের মুহূর্ত থেকে মায়ের কোলে পৌঁছানো পর্যন্ত,",
      "te": "స్త్రీ తన గర్భం నుండి పుట్టిన క్షణం నుండి ఆమె తల్లి వైపు చేరే వరకు,",
      "mr": "स्त्रीच्या गर्भातून जन्म झाल्यापासून ती आईच्या कुशीत पोहोचेपर्यंत,",
      "fr": "Depuis le moment où la femme naît de son ventre jusqu'à ce qu'elle atteigne le côté de sa mère,",
      "es": "Desde el momento en que la mujer nace de su vientre hasta que llega al seno de su madre,",
      "zh": "从女人出胎，直到来到母亲身边，",
      "kn": "ಮಹಿಳೆಯು ತನ್ನ ಗರ್ಭದಿಂದ ಜನಿಸಿದ ಕ್ಷಣದಿಂದ ಅವಳು ತಾಯಿಯ ಪಾರ್ಶ್ವವನ್ನು ತಲುಪುವವರೆಗೆ,"
    }
  },
  {
    "start": "12:54",
    "text": {
      "en": "a mark is placed upon the descendants of Adam.",
      "hi": "आदम की संतान पर एक निशान लगाया गया है।",
      "ta": "ஆதாமின் சந்ததியினர் மீது ஒரு குறி வைக்கப்படுகிறது.",
      "bn": "আদমের বংশধরদের উপর একটি চিহ্ন স্থাপন করা হয়েছে।",
      "te": "ఆదాము సంతతివారిపై ఒక గుర్తు వేయబడింది.",
      "mr": "आदामाच्या वंशजांवर एक चिन्ह लावले जाते.",
      "fr": "Une marque est placée sur les descendants d’Adam.",
      "es": "se coloca una marca sobre los descendientes de Adán.",
      "zh": "亚当的后代被打上了印记。",
      "kn": "ಆದಾಮನ ಸಂತತಿಯ ಮೇಲೆ ಒಂದು ಗುರುತು ಇಡಲಾಗಿದೆ."
    }
  },
  {
    "start": "13:01",
    "text": {
      "en": "That is, from the time we are born and fall,",
      "hi": "अर्थात् जब से हम पैदा होते हैं और गिरते हैं,",
      "ta": "அதாவது, நாம் பிறந்து விழும் காலத்திலிருந்தே,",
      "bn": "অর্থাৎ, আমরা জন্মগ্রহণ করি এবং পতনের সময় থেকে,",
      "te": "అంటే, మనం పుట్టి పడిపోయినప్పటి నుండి,",
      "mr": "म्हणजेच, आपण जन्माला येतो आणि पडतो तेव्हापासून,",
      "fr": "C'est-à-dire, depuis le moment où nous naissons et tombons,",
      "es": "Es decir, desde el momento en que nacemos y caemos,",
      "zh": "也就是说，从我们出生和堕落开始，",
      "kn": "ಅಂದರೆ, ನಾವು ಹುಟ್ಟಿ ಬೀಳುವ ಸಮಯದಿಂದ,"
    }
  },
  {
    "start": "13:06",
    "text": {
      "en": "we carry this mark with us.",
      "hi": "हम इस चिन्ह को अपने साथ लेकर चलते हैं।",
      "ta": "இந்த அடையாளத்தை நாங்கள் எங்களுடன் எடுத்துச் செல்கிறோம்.",
      "bn": "আমরা এই চিহ্নটি আমাদের সাথে বহন করি।",
      "te": "మేము ఈ గుర్తును మాతో తీసుకువెళతాము.",
      "mr": "आम्ही हे चिन्ह आमच्यासोबत घेऊन जातो.",
      "fr": "nous portons cette marque avec nous.",
      "es": "Llevamos esta marca con nosotros.",
      "zh": "我们身上带着这个标记。",
      "kn": "ನಾವು ಈ ಗುರುತನ್ನು ನಮ್ಮೊಂದಿಗೆ ಕೊಂಡೊಯ್ಯುತ್ತೇವೆ."
    }
  },
  {
    "start": "13:11",
    "text": {
      "en": "It is with this mark that our journey continues.",
      "hi": "इसी निशान के साथ हमारी यात्रा जारी रहती है।",
      "ta": "இந்த அடையாளத்துடன்தான் நமது பயணம் தொடர்கிறது.",
      "bn": "এই চিহ্নটি নিয়েই আমাদের যাত্রা অব্যাহত।",
      "te": "ఈ గుర్తుతోనే మన ప్రయాణం కొనసాగుతుంది.",
      "mr": "या चिन्हासहच आपला प्रवास सुरू राहतो.",
      "fr": "C'est avec cette marque que notre voyage continue.",
      "es": "Es con esta marca que nuestro viaje continúa.",
      "zh": "带着这个标记，我们的旅程将继续。",
      "kn": "ಈ ಗುರುತಿನೊಂದಿಗೆ ನಮ್ಮ ಪ್ರಯಾಣ ಮುಂದುವರಿಯುತ್ತದೆ."
    }
  },
  {
    "start": "13:15",
    "text": {
      "en": "In the 14th chapter of Revelation, we read again that it is the serpent’s",
      "hi": "प्रकाशितवाक्य के 14वें अध्याय में हम फिर पढ़ते हैं कि यह सर्प का",
      "ta": "வெளிப்படுத்துதல் 14 ஆம் அதிகாரத்தில், அது சர்ப்பத்தின்",
      "bn": "প্রকাশিত বাক্যের ১৪ তম অধ্যায়ে, আমরা আবার পড়ি যে এটি সর্পের",
      "te": "ప్రకటన గ్రంథం 14వ అధ్యాయంలో, అది సర్పమని మనం మళ్ళీ చదువుతాము",
      "mr": "प्रकटीकरणाच्या १४ व्या अध्यायात, आपण पुन्हा वाचतो की ते सापाचे आहे",
      "fr": "Dans le 14e chapitre de l'Apocalypse, nous lisons à nouveau que c'est le serpent",
      "es": "En el capítulo 14 de Apocalipsis, leemos nuevamente que es la serpiente la que",
      "zh": "在《启示录》第十四章中，我们再次读到，这是蛇的",
      "kn": "ಪ್ರಕಟನೆಯ 14ನೇ ಅಧ್ಯಾಯದಲ್ಲಿ, ಅದು ಸರ್ಪನದ್ದು ಎಂದು ನಾವು ಮತ್ತೊಮ್ಮೆ ಓದುತ್ತೇವೆ."
    }
  },
  {
    "start": "13:20",
    "text": {
      "en": "She was given wings like a great eagle to fly to her refuge in the wilderness, escaping the serpent’s mouth.",
      "hi": "उसे बड़े उकाब के समान पंख दिए गए ताकि वह सर्प के मुँह से बचकर जंगल में अपने शरणस्थान की ओर उड़ सके।",
      "ta": "பாம்பின் வாயிலிருந்து தப்பித்து, வனாந்தரத்தில் தன் அடைக்கலத்திற்குப் பறக்க, ஒரு பெரிய கழுகைப் போல இறக்கைகள் அவளுக்குக் கொடுக்கப்பட்டன.",
      "bn": "তাকে একটি বিরাট ঈগলের মতো ডানা দেওয়া হয়েছিল, যাতে সে সাপের মুখ থেকে বাঁচতে প্রান্তরে তার আশ্রয়স্থলে উড়ে যেতে পারে।",
      "te": "సర్పపు నోటి నుండి తప్పించుకొని అరణ్యంలో తన ఆశ్రయానికి ఎగిరిపోవడానికి ఆమెకు గొప్ప గద్దలా రెక్కలు ఇవ్వబడ్డాయి.",
      "mr": "तिला सर्पाच्या तोंडातून सुटून रानात तिच्या आश्रयाला उडण्यासाठी मोठ्या गरुडासारखे पंख देण्यात आले.",
      "fr": "Il lui fut donné des ailes comme celles d'un grand aigle, pour voler vers son refuge dans le désert, échappant ainsi à la gueule du serpent.",
      "es": "Se le dieron alas como de gran águila para volar a su refugio en el desierto, escapando de la boca de la serpiente.",
      "zh": "她被赋予像大鹰一样的翅膀，飞到荒野的避难所，逃脱蛇的嘴。",
      "kn": "ಸರ್ಪದ ಬಾಯಿಂದ ತಪ್ಪಿಸಿಕೊಂಡು ಅರಣ್ಯದಲ್ಲಿ ತನ್ನ ಆಶ್ರಯಕ್ಕೆ ಹಾರಲು ಅವಳಿಗೆ ದೊಡ್ಡ ಹದ್ದಿನಂತೆ ರೆಕ್ಕೆಗಳನ್ನು ನೀಡಲಾಯಿತು."
    }
  },
  {
    "start": "13:26",
    "text": {
      "en": "These wings like those of a great eagle were given to her.",
      "hi": "ये पंख उसे बड़े उकाब के समान दिए गए थे।",
      "ta": "ஒரு பெரிய கழுகின் இறக்கைகள் போன்ற இந்தச் சிறகுகள் அவளுக்குக் கொடுக்கப்பட்டன.",
      "bn": "তাকে একটি বিশাল ঈগলের মতো ডানা দেওয়া হয়েছিল।",
      "te": "ఆమెకు గొప్ప గద్ద రెక్కల వంటి ఈ రెక్కలు ఇవ్వబడ్డాయి.",
      "mr": "तिला मोठ्या गरुडासारखे पंख देण्यात आले होते.",
      "fr": "Ces ailes, semblables à celles d'un grand aigle, lui furent données.",
      "es": "Y se le dieron alas como de gran águila.",
      "zh": "她被赐予了如同大鹰般的翅膀。",
      "kn": "ದೊಡ್ಡ ಹದ್ದಿನ ರೆಕ್ಕೆಗಳಂತಹ ಈ ರೆಕ್ಕೆಗಳನ್ನು ಅವಳಿಗೆ ನೀಡಲಾಯಿತು."
    }
  },
  {
    "start": "13:29",
    "text": {
      "en": "If these wings were not given, this relief we experience",
      "hi": "अगर ये पंख न दिए गए होते, तो यह राहत जो हम अनुभव करते हैं",
      "ta": "இந்த இறக்கைகள் கொடுக்கப்படாவிட்டால், இந்த நிம்மதியை நாம் அனுபவிக்கிறோம்",
      "bn": "যদি এই ডানাগুলি না দেওয়া হতো, তাহলে আমরা এই স্বস্তি অনুভব করতাম",
      "te": "ఈ రెక్కలు ఇవ్వబడకపోతే, మనం ఈ ఉపశమనం అనుభవిస్తాము",
      "mr": "जर हे पंख दिले नसते, तर आपण हा दिलासा अनुभवतो",
      "fr": "Si ces ailes n'avaient pas été données, ce soulagement que nous éprouvons",
      "es": "Si no nos dieran estas alas, este alivio lo experimentaríamos",
      "zh": "如果没有这些翅膀，我们就会感到轻松",
      "kn": "ಈ ರೆಕ್ಕೆಗಳನ್ನು ನೀಡದಿದ್ದರೆ, ನಾವು ಅನುಭವಿಸುವ ಈ ಪರಿಹಾರ"
    }
  },
  {
    "start": "13:34",
    "text": {
      "en": "would not have been possible; certainly, we would not be able to swim across this burden.",
      "hi": "यह सम्भव नहीं होता; निश्चय ही हम इस बोझ को तैरकर पार नहीं कर पाते।",
      "ta": "சாத்தியமில்லை; நிச்சயமாக, இந்த சுமையை நாம் நீந்த முடியாது.",
      "bn": "সম্ভব হত না; অবশ্যই, আমরা এই বোঝা সাঁতার কেটে পার হতে পারতাম না।",
      "te": "సాధ్యం అయ్యేది కాదు; ఖచ్చితంగా, మనం ఈ భారాన్ని దాటలేము.",
      "mr": "शक्य झाले नसते; निश्चितच, आपण हे ओझे पोहून ओलांडू शकलो नसतो.",
      "fr": "n’aurait pas été possible ; nous n’aurions certainement pas pu traverser ce fardeau à la nage.",
      "es": "no hubiera sido posible; ciertamente, no seríamos capaces de nadar a través de este peso.",
      "zh": "是不可能的；当然，我们也无法跨越这个负担。",
      "kn": "ಸಾಧ್ಯವಾಗುತ್ತಿರಲಿಲ್ಲ; ಖಂಡಿತವಾಗಿಯೂ, ನಾವು ಈ ಹೊರೆಯನ್ನು ದಾಟಲು ಸಾಧ್ಯವಾಗುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "13:40",
    "text": {
      "en": "That is why the Holy Mother has given us what we need to cross this—",
      "hi": "इसीलिए पवित्र माता ने हमें वह दिया है जो हमें इस संकट को पार करने के लिए चाहिए—",
      "ta": "அதனால்தான் பரிசுத்த தாய் இதைக் கடக்க நமக்குத் தேவையானதைக் கொடுத்திருக்கிறார்—",
      "bn": "এই কারণেই পবিত্র মা আমাদের এই পরিস্থিতি অতিক্রম করার জন্য যা প্রয়োজন তা দিয়েছেন—",
      "te": "అందుకే పవిత్ర తల్లి దీనిని దాటడానికి మనకు అవసరమైనది ఇచ్చింది—",
      "mr": "म्हणूनच पवित्र आईने आपल्याला हे पार करण्यासाठी आवश्यक असलेले दिले आहे—",
      "fr": "C'est pourquoi la Sainte Mère nous a donné ce dont nous avons besoin pour traverser cette—",
      "es": "Por eso la Santa Madre nos ha dado lo que necesitamos para cruzar esto—",
      "zh": "因此圣母赐予我们渡过这难关所需的一切——",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಪವಿತ್ರ ತಾಯಿ ನಮಗೆ ಇದನ್ನು ದಾಟಲು ಬೇಕಾದುದನ್ನು ಕೊಟ್ಟಿದ್ದಾರೆ -"
    }
  },
  {
    "start": "13:45",
    "text": {
      "en": "and this is said to be the great strength of the Kreupasanam Marian Covenant.",
      "hi": "और इसे क्रुपासनम मैरियन वाचा की महान शक्ति कहा जाता है।",
      "ta": "மேலும் இதுவே க்ருபாசனம் மரியன்னை உடன்படிக்கையின் பெரும் பலமாகக் கூறப்படுகிறது.",
      "bn": "এবং এটিকে ক্রেউপাসনম মারিয়ান চুক্তির মহান শক্তি বলা হয়।",
      "te": "మరియు ఇది క్రూపాసనం మరియన్ ఒడంబడిక యొక్క గొప్ప బలం అని చెప్పబడింది.",
      "mr": "आणि हेच क्रेउपासनम मारियन कराराचे मोठे बळ असल्याचे म्हटले जाते.",
      "fr": "et c'est ce que l'on dit être la grande force de l'Alliance Mariale de Kreupasanam.",
      "es": "y se dice que ésta es la gran fuerza del Pacto Mariano Kreupasanam.",
      "zh": "据说这就是 Kreupasanam 玛丽安盟约的强大力量。",
      "kn": "ಮತ್ತು ಇದನ್ನು ಕ್ರೂಪಾಸನಂ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ದೊಡ್ಡ ಶಕ್ತಿ ಎಂದು ಹೇಳಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "13:50",
    "text": {
      "en": "As I mentioned earlier, this mother named Thresyakutty from Wayanad,",
      "hi": "जैसा कि मैंने पहले बताया, वायनाड की थ्रेसियाकुट्टी नाम की यह माँ,",
      "ta": "நான் முன்பு குறிப்பிட்டது போல, வயநாட்டைச் சேர்ந்த திரேஸ்யகுட்டி என்ற இந்த தாய்,",
      "bn": "যেমনটি আমি আগেই বলেছি, এই মায়ের নাম ছিল ওয়ানাডের থ্রেসিয়াকুট্টি,",
      "te": "నేను ఇంతకు ముందు చెప్పినట్లుగా, ఈ తల్లి వయనాడ్ నుండి త్రేశ్యకుట్టి అని పేరు పెట్టింది,",
      "mr": "मी आधी सांगितल्याप्रमाणे, या आईने वायनाड येथील थ्रेस्यकुट्टीचे नाव ठेवले.",
      "fr": "Comme je l'ai mentionné plus tôt, cette mère nommée Thresyakutty de Wayanad,",
      "es": "Como mencioné antes, esta madre llamada Thresyakutty de Wayanad,",
      "zh": "正如我之前提到的，这位来自瓦亚纳德的母亲名叫 Thresyakutty，",
      "kn": "ನಾನು ಮೊದಲೇ ಹೇಳಿದಂತೆ, ವಯನಾಡಿನ ತ್ರೇಸ್ಯಾಕುಟ್ಟಿ ಎಂಬ ಹೆಸರಿನ ಈ ತಾಯಿ,"
    }
  },
  {
    "start": "13:54",
    "text": {
      "en": "how she swam through her life’s problems",
      "hi": "कैसे उसने अपने जीवन की समस्याओं को पार किया",
      "ta": "அவள் வாழ்க்கையின் பிரச்சினைகளை எப்படி கடந்து வந்தாள்",
      "bn": "কিভাবে সে তার জীবনের সমস্যাগুলো কাটিয়ে উঠেছে",
      "te": "ఆమె తన జీవిత సమస్యలను ఎలా అధిగమించింది",
      "mr": "तिने तिच्या आयुष्यातील समस्यांमधून कसे पोहत गेले",
      "fr": "comment elle a surmonté les problèmes de sa vie",
      "es": "cómo nadó a través de los problemas de su vida",
      "zh": "她如何渡过人生难关",
      "kn": "ಅವಳು ತನ್ನ ಜೀವನದ ಸಮಸ್ಯೆಗಳನ್ನು ಹೇಗೆ ಎದುರಿಸಿದಳು"
    }
  },
  {
    "start": "13:58",
    "text": {
      "en": "was by holding the hand of the Mother of God.",
      "hi": "परमेश्वर की माता का हाथ पकड़कर किया गया था।",
      "ta": "கடவுளின் தாயின் கையைப் பிடித்துக் கொண்டு.",
      "bn": "ঈশ্বরের মাতার হাত ধরে ছিল।",
      "te": "దేవుని తల్లి చేయి పట్టుకోవడం ద్వారా.",
      "mr": "परमेश्वराच्या आईचा हात धरून होता.",
      "fr": "c'était en tenant la main de la Mère de Dieu.",
      "es": "fue tomando la mano de la Madre de Dios.",
      "zh": "是握着圣母的手。",
      "kn": "ದೇವರ ತಾಯಿಯ ಕೈಯನ್ನು ಹಿಡಿದುಕೊಂಡರು."
    }
  },
  {
    "start": "14:02",
    "text": {
      "en": "The wings of the great eagle in Revelation 12:14 were given",
      "hi": "प्रकाशितवाक्य 12:14 में बड़े उकाब के पंख दिए गए थे",
      "ta": "வெளிப்படுத்துதல் 12:14-ல் உள்ள பெரிய கழுகின் இறக்கைகள் கொடுக்கப்பட்டன.",
      "bn": "প্রকাশিত বাক্য ১২:১৪ পদে মহান ঈগলের ডানা দেওয়া হয়েছিল",
      "te": "ప్రకటన 12:14 లోని గొప్ప గద్ద రెక్కలు ఇవ్వబడ్డాయి",
      "mr": "प्रकटीकरण १२:१४ मधील मोठ्या गरुडाचे पंख दिले होते",
      "fr": "Les ailes du grand aigle dans Apocalypse 12:14 ont été données",
      "es": "Las alas de la gran águila en Apocalipsis 12:14 fueron dadas",
      "zh": "启示录 12:14 中大鹰的翅膀被赋予",
      "kn": "ಪ್ರಕಟನೆ 12:14 ರಲ್ಲಿ ಬರುವ ದೊಡ್ಡ ಹದ್ದಿನ ರೆಕ್ಕೆಗಳನ್ನು ಕೊಡಲಾಯಿತು."
    }
  },
  {
    "start": "14:07",
    "text": {
      "en": "as wings of humility and surrender,",
      "hi": "विनम्रता और समर्पण के पंख के रूप में,",
      "ta": "பணிவு மற்றும் சரணடைதலின் சிறகுகளாக,",
      "bn": "বিনয় ও আত্মসমর্পণের ডানা হিসেবে,",
      "te": "వినయం మరియు లొంగిపోయే రెక్కలుగా,",
      "mr": "नम्रता आणि शरणागतीच्या पंखांप्रमाणे,",
      "fr": "comme des ailes d'humilité et d'abandon,",
      "es": "como alas de humildad y entrega,",
      "zh": "作为谦卑和臣服的翅膀，",
      "kn": "ನಮ್ರತೆ ಮತ್ತು ಶರಣಾಗತಿಯ ರೆಕ್ಕೆಗಳಾಗಿ,"
    }
  },
  {
    "start": "14:11",
    "text": {
      "en": "and because of these wings, within a short time, she was able to be a great witness.",
      "hi": "और इन पंखों के कारण, थोड़े ही समय में, वह एक बड़ी साक्षी बन सकी।",
      "ta": "இந்தப் இறக்கைகள் காரணமாக, குறுகிய காலத்திற்குள், அவளால் ஒரு சிறந்த சாட்சியாக இருக்க முடிந்தது.",
      "bn": "এবং এই ডানার কারণে, অল্প সময়ের মধ্যেই, সে একজন মহান সাক্ষী হতে সক্ষম হয়েছিল।",
      "te": "మరియు ఈ రెక్కల కారణంగా, తక్కువ సమయంలోనే, ఆమె గొప్ప సాక్షిగా ఉండగలిగింది.",
      "mr": "आणि या पंखांमुळे, अल्पावधीतच, ती एक उत्तम साक्षीदार बनू शकली.",
      "fr": "et grâce à ces ailes, en peu de temps, elle a pu être un grand témoin.",
      "es": "y gracias a estas alas, en poco tiempo, pudo ser una gran testigo.",
      "zh": "并且因为有了这些翅膀，在很短的时间内，她就能够成为一个伟大的见证人。",
      "kn": "ಮತ್ತು ಈ ರೆಕ್ಕೆಗಳಿಂದಾಗಿ, ಅಲ್ಪಾವಧಿಯಲ್ಲಿಯೇ, ಅವಳು ಉತ್ತಮ ಸಾಕ್ಷಿಯಾಗಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "14:16",
    "text": {
      "en": "When this heavy mark is placed upon us, certainly",
      "hi": "जब यह भारी निशान हम पर लगाया जाएगा, तो निश्चय ही",
      "ta": "இந்த கனமான குறி நம் மீது வைக்கப்படும்போது, நிச்சயமாக",
      "bn": "যখন আমাদের উপর এই ভারী চিহ্ন চাপানো হবে, অবশ্যই",
      "te": "ఈ భారీ గుర్తు మనపై ఉంచబడినప్పుడు, ఖచ్చితంగా",
      "mr": "जेव्हा आपल्यावर हे जड चिन्ह लावले जाईल, तेव्हा नक्कीच",
      "fr": "Lorsque cette lourde marque est placée sur nous, certainement",
      "es": "Cuando esta pesada marca se coloca sobre nosotros, ciertamente",
      "zh": "当我们被赋予这个沉重的印记时，",
      "kn": "ಈ ಭಾರವಾದ ಗುರುತು ನಮ್ಮ ಮೇಲೆ ಹಾಕಲ್ಪಟ್ಟಾಗ, ಖಂಡಿತವಾಗಿಯೂ"
    }
  },
  {
    "start": "14:21",
    "text": {
      "en": "it is the hand of the Mother of God that supports and sustains us.",
      "hi": "यह परमेश्वर की माता का हाथ है जो हमें सहारा देता है और हमें बनाए रखता है।",
      "ta": "கடவுளின் தாயின் கரமே நம்மைத் தாங்கி, நிலைநிறுத்துகிறது.",
      "bn": "ঈশ্বরের মাতার হাতই আমাদের সমর্থন করে এবং টিকিয়ে রাখে।",
      "te": "దేవుని తల్లి హస్తమే మనల్ని ఆదుకుని, నిలబెట్టింది.",
      "mr": "परमेश्वराच्या आईचा हात आपल्याला आधार देतो आणि टिकवून ठेवतो.",
      "fr": "c'est la main de la Mère de Dieu qui nous soutient et nous soutient.",
      "es": "es la mano de la Madre de Dios la que nos sostiene y nos sostiene.",
      "zh": "是圣母的手支撑着我们、支持着我们。",
      "kn": "ನಮ್ಮನ್ನು ಬೆಂಪವಿತ್ರ ಬಲಿಸುವುದು ಮತ್ತು ಪೋಷಿಸುವುದು ದೇವರ ತಾಯಿಯ ಕೈ."
    }
  },
  {
    "start": "14:25",
    "text": {
      "en": "Again, in the book of Daniel, we read an important passage about the end times, as you all know, the book of Daniel is apocalyptic in nature",
      "hi": "पुनः, दानिय्येल की पुस्तक में, हम अंत समय के बारे में एक महत्वपूर्ण अंश पढ़ते हैं, जैसा कि आप सभी जानते हैं, दानिय्येल की पुस्तक प्रकृति में सर्वनाशकारी है",
      "ta": "மீண்டும், தானியேல் புத்தகத்தில், இறுதிக் காலங்களைப் பற்றிய ஒரு முக்கியமான பகுதியைப் படிக்கிறோம், உங்களுக்குத் தெரியும், தானியேல் புத்தகம் இயற்கையில் வெளிப்படுத்தல் தன்மை கொண்டது.",
      "bn": "আবার, দানিয়েল বইতে, আমরা শেষ সময় সম্পর্কে একটি গুরুত্বপূর্ণ অংশ পড়ি, যেমনটি আপনারা সকলেই জানেন, দানিয়েল বইটি প্রকৃতিগতভাবে মহাবিশ্বের।",
      "te": "మళ్ళీ, దానియేలు పుస్తకంలో, అంత్య కాలాల గురించి ఒక ముఖ్యమైన భాగాన్ని మనం చదువుతాము, మీ అందరికీ తెలిసినట్లుగా, దానియేలు పుస్తకం అపోకలిప్టిక్ స్వభావం కలిగి ఉంది.",
      "mr": "पुन्हा एकदा, दानीएलाच्या पुस्तकात, आपण शेवटच्या काळाबद्दल एक महत्त्वाचा उतारा वाचतो, जसे तुम्हाला सर्वांना माहिती आहे, दानीएलाचे पुस्तक निसर्गात सर्वनाशकारी आहे.",
      "fr": "Encore une fois, dans le livre de Daniel, nous lisons un passage important sur la fin des temps, comme vous le savez tous, le livre de Daniel est de nature apocalyptique",
      "es": "Nuevamente, en el libro de Daniel, leemos un pasaje importante sobre el fin de los tiempos, como todos saben, el libro de Daniel es de naturaleza apocalíptica.",
      "zh": "同样，在但以理书中，我们读到一段关于末世的重要章节，众所周知，但以理书本质上是启示性的",
      "kn": "ಮತ್ತೊಮ್ಮೆ, ಡೇನಿಯಲ್ ಪುಸ್ತಕದಲ್ಲಿ, ಅಂತ್ಯಕಾಲದ ಬಗ್ಗೆ ನಾವು ಒಂದು ಪ್ರಮುಖ ಭಾಗವನ್ನು ಓದುತ್ತೇವೆ, ನಿಮಗೆಲ್ಲರಿಗೂ ತಿಳಿದಿರುವಂತೆ, ಡೇನಿಯಲ್ ಪುಸ್ತಕವು ಪ್ರಕೃತಿಯಲ್ಲಿ ಅಪೋಕ್ಯಾಲಿಪ್ಟಿಕ್ ಆಗಿದೆ."
    }
  },
  {
    "start": "14:35",
    "text": {
      "en": "The book is a symbolic one that conveys great prophetic revelations.",
      "hi": "यह पुस्तक प्रतीकात्मक है जो महान भविष्यवाणियों का रहस्योद्घाटन करती है।",
      "ta": "இந்தப் புத்தகம் ஒரு குறியீட்டு புத்தகம், இது பெரிய தீர்க்கதரிசன வெளிப்பாடுகளை வெளிப்படுத்துகிறது.",
      "bn": "এই বইটি একটি প্রতীকী বই যা মহান ভবিষ্যদ্বাণীমূলক প্রকাশ প্রকাশ করে।",
      "te": "ఈ గ్రంథం గొప్ప ప్రవచనాత్మక ప్రకటనలను తెలియజేసే ఒక ప్రతీకాత్మక గ్రంథం.",
      "mr": "हे पुस्तक एक प्रतीकात्मक पुस्तक आहे जे महान भविष्यसूचक प्रकटीकरणे देते.",
      "fr": "Le livre est un livre symbolique qui transmet de grandes révélations prophétiques.",
      "es": "El libro es simbólico y transmite grandes revelaciones proféticas.",
      "zh": "这本书具有象征意义，传达了伟大的预言启示。",
      "kn": "ಈ ಪುಸ್ತಕವು ಸಾಂಕೇತಿಕವಾಗಿದ್ದು ಅದು ಮಹಾನ್ ಪ್ರವಾದಿಯ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳನ್ನು ತಿಳಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "14:44",
    "text": {
      "en": "This book, written in the apocalyptic literary style,",
      "hi": "यह पुस्तक सर्वनाशकारी साहित्यिक शैली में लिखी गई है,",
      "ta": "இந்தப் புத்தகம், அபோகாலிப்டிக் இலக்கிய பாணியில் எழுதப்பட்டது,",
      "bn": "এই বইটি, যা মহাপ্রলয় সাহিত্যিক ধারায় লেখা,",
      "te": "ఈ పుస్తకం, అపోకలిప్టిక్ సాహిత్య శైలిలో వ్రాయబడింది,",
      "mr": "हे पुस्तक, अपोकॅलिप्टिक साहित्यिक शैलीत लिहिलेले,",
      "fr": "Ce livre, écrit dans le style littéraire apocalyptique,",
      "es": "Este libro, escsacramento en estilo literario apocalíptico,",
      "zh": "这本书以启示文学风格写成，",
      "kn": "ಈ ಪುಸ್ತಕವನ್ನು ಅಪೋಕ್ಯಾಲಿಪ್ಟಿಕ್ ಸಾಹಿತ್ಯ ಶೈಲಿಯಲ್ಲಿ ಬರೆಯಲಾಗಿದೆ,"
    }
  },
  {
    "start": "14:49",
    "text": {
      "en": "contains these revelations, and in Revelation 12:14,",
      "hi": "में ये रहस्योद्घाटन हैं, और प्रकाशितवाक्य 12:14 में,",
      "ta": "இந்த வெளிப்பாடுகளைக் கொண்டுள்ளது, மேலும் வெளிப்படுத்தல் 12:14 இல்,",
      "bn": "এই প্রকাশগুলি ধারণ করে, এবং প্রকাশিত বাক্য ১২:১৪ পদে,",
      "te": "ఈ ప్రత్యక్షతలను కలిగి ఉంది మరియు ప్రకటన 12:14 లో,",
      "mr": "मध्ये हे प्रकटीकरण आहेत आणि प्रकटीकरण १२:१४ मध्ये,",
      "fr": "contient ces révélations, et dans Apocalypse 12:14,",
      "es": "contiene estas revelaciones, y en Apocalipsis 12:14,",
      "zh": "包含了这些启示，启示录 12:14 中，",
      "kn": "ಈ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳನ್ನು ಒಳಗೊಂಡಿದೆ, ಮತ್ತು ಪ್ರಕಟನೆ 12:14 ರಲ್ಲಿ,"
    }
  },
  {
    "start": "14:54",
    "text": {
      "en": "we read about times, seasons, and half a time.",
      "hi": "हम समय, ऋतुओं और आधे समय के बारे में पढ़ते हैं।",
      "ta": "நாம் காலங்கள், பருவங்கள் மற்றும் அரைக்காலம் பற்றி வாசிக்கிறோம்.",
      "bn": "আমরা সময়, ঋতু এবং অর্ধ-কাল সম্পর্কে পড়ি।",
      "te": "మనం కాలాలు, రుతువులు మరియు సగం కాలం గురించి చదువుతాము.",
      "mr": "आपण काळ, ऋतू आणि अर्ध्या काळाबद्दल वाचतो.",
      "fr": "nous lisons à propos des temps, des saisons et de la moitié d'un temps.",
      "es": "leemos acerca de tiempos, temporadas y medio tiempo.",
      "zh": "我们读到关于时间、季节和半个时间的内容。",
      "kn": "ನಾವು ಕಾಲಗಳು, ಋತುಗಳು ಮತ್ತು ಅರ್ಧ ಕಾಲದ ಬಗ್ಗೆ ಓದುತ್ತೇವೆ."
    }
  },
  {
    "start": "14:59",
    "text": {
      "en": "This is from Daniel 12:6,7.",
      "hi": "यह दानिय्येल 12:6,7 से है।",
      "ta": "இது தானியேல் 12:6,7 வசனங்களிலிருந்து எடுக்கப்பட்டது.",
      "bn": "এটি দানিয়েল ১২:৬,৭ পদ থেকে নেওয়া।",
      "te": "ఇది దానియేలు 12:6,7 నుండి తీసుకోబడింది.",
      "mr": "हे दानीएल १२:६,७ मधील आहे.",
      "fr": "Ceci est tiré de Daniel 12:6,7.",
      "es": "Esto es de Daniel 12:6,7.",
      "zh": "这出自但以理书12:6,7。",
      "kn": "ಇದು ದಾನಿಯೇಲ 12:6,7 ರಿಂದ ಬಂದಿದೆ."
    }
  },
  {
    "start": "15:05",
    "text": {
      "en": "The book of Daniel begins its 12th chapter by describing",
      "hi": "दानिय्येल की पुस्तक अपने 12वें अध्याय की शुरुआत इस वर्णन से करती है",
      "ta": "தானியேல் புத்தகம் அதன் 12வது அதிகாரத்தை விவரிப்பதன் மூலம் தொடங்குகிறது.",
      "bn": "দানিয়েল বইটি তার ১২তম অধ্যায়টি বর্ণনা করে শুরু করে",
      "te": "దానియేలు గ్రంథం దాని 12వ అధ్యాయాన్ని ఇలా వర్ణిస్తూ ప్రారంభిస్తుంది.",
      "mr": "दानीएलाचे पुस्तक त्याच्या १२ व्या अध्यायाची सुरुवात वर्णन करून करते",
      "fr": "Le livre de Daniel commence son 12e chapitre en décrivant",
      "es": "El libro de Daniel comienza su capítulo 12 describiendo",
      "zh": "但以理书第十二章开始描述",
      "kn": "ದಾನಿಯೇಲ ಪುಸ್ತಕವು ತನ್ನ 12ನೇ ಅಧ್ಯಾಯವನ್ನು ವಿವರಿಸುವ ಮೂಲಕ ಪ್ರಾರಂಭಿಸುತ್ತದೆ"
    }
  },
  {
    "start": "15:10",
    "text": {
      "en": "Michael rising at that time, and many rising to everlasting life",
      "hi": "उस समय मीकाएल का जी उठना, और बहुत से लोग अनन्त जीवन के लिए जी उठना",
      "ta": "அந்த நேரத்தில் மிகாவேல் உயிர்த்தெழுந்தார், மேலும் பலர் நித்திய ஜீவனுக்கு உயிர்த்தெழுந்தனர்.",
      "bn": "সেই সময় মাইকেলের পুনরুত্থান, এবং অনেকে অনন্ত জীবনের জন্য পুনরুত্থান।",
      "te": "ఆ సమయంలో మిఖాయేలు లేవడం, మరియు అనేకులు నిత్యజీవానికి లేవడం",
      "mr": "त्या वेळी मीखाएलचे पुनरुत्थान, आणि अनेकांचे सार्वकालिक जीवनासाठी पुनरुत्थान",
      "fr": "Michel ressuscitera à ce moment-là, et plusieurs ressusciteront pour la vie éternelle.",
      "es": "Miguel resucitando en aquel tiempo, y muchos resucitando para vida eterna.",
      "zh": "米迦勒那时复活，许多人复活得永生",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ ಮೀಕಾಯೇಲನು ಎದ್ದು ಬರುತ್ತಾನೆ, ಮತ್ತು ಅನೇಕರು ನಿತ್ಯಜೀವಕ್ಕೆ ಏರುತ್ತಾರೆ."
    }
  },
  {
    "start": "15:17",
    "text": {
      "en": "and some to shame forever.",
      "hi": "और कुछ लोग सदा के लिये लज्जित होंगे।",
      "ta": "மற்றும் சில என்றென்றும் அவமானப்படுத்தப்படும்.",
      "bn": "এবং কিছু চিরকালের জন্য লজ্জিত।",
      "te": "మరియు కొన్ని శాశ్వతంగా సిగ్గుపడేలా చేస్తాయి.",
      "mr": "आणि काही कायमचे लज्जित होतील.",
      "fr": "et certains seront dans la honte pour toujours.",
      "es": "y algunos, para vergüenza eterna.",
      "zh": "有些人要永远蒙羞。",
      "kn": "ಮತ್ತು ಕೆಲವು ಶಾಶ್ವತವಾಗಿ ನಾಚಿಕೆಗೇಡು."
    }
  },
  {
    "start": "15:20",
    "text": {
      "en": "It reveals a great heavenly mystery that those who lead many to righteousness",
      "hi": "यह एक महान स्वर्गीय रहस्य को उजागर करता है कि जो लोग बहुतों को धार्मिकता की ओर ले जाते हैं",
      "ta": "இது பலரை நீதிக்கு வழிநடத்துபவர்கள் என்ற ஒரு பெரிய பரலோக மர்மத்தை வெளிப்படுத்துகிறது",
      "bn": "এটি একটি মহান স্বর্গীয় রহস্য প্রকাশ করে যে যারা অনেককে ধার্মিকতার দিকে পরিচালিত করে",
      "te": "ఇది ఒక గొప్ప పరలోక రహస్యాన్ని వెల్లడిస్తుంది, అనేకులను నీతిమంతులుగా నడిపించేవారు",
      "mr": "हे एक महान स्वर्गीय रहस्य प्रकट करते की जे अनेकांना नीतिमत्तेकडे घेऊन जातात",
      "fr": "Cela révèle un grand mystère céleste que ceux qui conduisent beaucoup à la justice",
      "es": "Revela un gran misterio celestial que aquellos que guían a muchos a la justicia",
      "zh": "它揭示了一个伟大的天国奥秘，即那些引导多人归义的人",
      "kn": "ಅನೇಕರನ್ನು ನೀತಿವಂತರ ಕಡೆಗೆ ನಡೆಸುವವರು ಎಂಬ ಮಹಾ ಸ್ವರ್ಗೀಯ ರಹಸ್ಯವನ್ನು ಇದು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ"
    }
  },
  {
    "start": "15:25",
    "text": {
      "en": "will shine like the sun.",
      "hi": "सूर्य की तरह चमकेगा।",
      "ta": "சூரியனைப் போல பிரகாசிக்கும்.",
      "bn": "সূর্যের মতো উজ্জ্বল হবে।",
      "te": "సూర్యునిలా ప్రకాశిస్తాడు.",
      "mr": "सूर्यासारखा चमकेल.",
      "fr": "brillera comme le soleil.",
      "es": "brillará como el sol.",
      "zh": "将会像太阳一样闪耀。",
      "kn": "ಸೂರ್ಯನಂತೆ ಹೊಳೆಯುವರು."
    }
  },
  {
    "start": "15:29",
    "text": {
      "en": "Then in Daniel 12:7, we read:",
      "hi": "फिर दानिय्येल 12:7 में हम पढ़ते हैं:",
      "ta": "பின்னர் தானியேல் 12:7-ல், நாம் வாசிக்கிறோம்:",
      "bn": "তারপর দানিয়েল ১২:৭ পদে আমরা পড়ি:",
      "te": "తరువాత దానియేలు 12:7 లో, మనం ఇలా చదువుతాము:",
      "mr": "मग दानीएल १२:७ मध्ये आपण वाचतो:",
      "fr": "Puis dans Daniel 12:7, nous lisons :",
      "es": "Luego, en Daniel 12:7, leemos:",
      "zh": "然后在但以理书12:7中，我们读到:",
      "kn": "ನಂತರ ದಾನಿಯೇಲ 12:7 ರಲ್ಲಿ, ನಾವು ಓದುತ್ತೇವೆ:"
    }
  },
  {
    "start": "15:33",
    "text": {
      "en": "One clothed in linen, standing above the river,",
      "hi": "एक व्यक्ति सन के वस्त्र पहने हुए नदी के किनारे खड़ा है,",
      "ta": "நதியின் மேலே லினன் ஆடை அணிந்த ஒருவர் நிற்கிறார்,",
      "bn": "নদীর উপরে দাঁড়িয়ে থাকা একজন, লিনেন পোশাক পরা,",
      "te": "నారబట్టలు ధరించిన ఒకడు నది పైన నిలబడి ఉన్నాడు,",
      "mr": "नदीच्या वर उभा असलेला, तागाचे कपडे घातलेला एक,",
      "fr": "Celui qui est vêtu de lin, se tient debout au-dessus du fleuve,",
      "es": "Uno vestido de lino, de pie sobre el río,",
      "zh": "一位身穿细麻衣，站在河上，",
      "kn": "ನದಿಯ ಮೇಲೆ ನಿಂತಿರುವ ನಾರುಬಟ್ಟೆಯನ್ನು ಧರಿಸಿದವನು,"
    }
  },
  {
    "start": "15:37",
    "text": {
      "en": "raising both hands to heaven, swears by Him who lives forever,",
      "hi": "और स्वर्ग की ओर हाथ उठाकर उसकी शपथ खाता है जो सदा जीवित रहता है।",
      "ta": "இரு கைகளையும் சொர்க்கத்தை நோக்கி உயர்த்தி, என்றென்றும் வாழ்பவர் மீது சத்தியம் செய்கிறார்,",
      "bn": "উভয় হাত আকাশের দিকে তুলে, চিরকাল বেঁচে থাকা তাঁর নামে শপথ করে,",
      "te": "రెండు చేతులను స్వర్గం వైపు ఎత్తి, శాశ్వతంగా జీవించే ఆయనపై ప్రమాణం చేస్తాడు,",
      "mr": "दोन्ही हात स्वर्गाकडे उंचावून, जो सदासर्वकाळ जगतो त्याची शपथ घेतो,",
      "fr": "levant les deux mains vers le ciel, jure par Celui qui vit éternellement,",
      "es": "levantando ambas manos al cielo, jura por Aquel que vive para siempre,",
      "zh": "举起双手向天，指着永生的主起誓，",
      "kn": "ಎರಡೂ ಕೈಗಳನ್ನು ಸ್ವರ್ಗಕ್ಕೆ ಎತ್ತಿ, ಶಾಶ್ವತವಾಗಿ ವಾಸಿಸುವವನ ಮೇಲೆ ಪ್ರಮಾಣ ಮಾಡುತ್ತಾನೆ,"
    }
  },
  {
    "start": "15:44",
    "text": {
      "en": "answering the question about how long these wonders will last,",
      "hi": "इस प्रश्न का उत्तर देते हुए कि ये आश्चर्यकर्म कितने समय तक चलेंगे,",
      "ta": "இந்த அதிசயங்கள் எவ்வளவு காலம் நீடிக்கும் என்ற கேள்விக்கு பதிலளிக்கும் விதமாக,",
      "bn": "এই বিস্ময়গুলো কতদিন স্থায়ী হবে এই প্রশ্নের উত্তরে,",
      "te": "ఈ అద్భుతాలు ఎంతకాలం ఉంటాయి అనే ప్రశ్నకు సమాధానంగా,",
      "mr": "हे चमत्कार किती काळ टिकतील या प्रश्नाचे उत्तर देताना,",
      "fr": "répondant à la question de savoir combien de temps ces merveilles dureront,",
      "es": "respondiendo a la pregunta de cuánto durarán estas maravillas,",
      "zh": "回答这些奇迹将持续多久的问题，",
      "kn": "ಈ ಅದ್ಭುತಗಳು ಎಷ್ಟು ಕಾಲ ಉಳಿಯುತ್ತವೆ ಎಂಬ ಪ್ರಶ್ನೆಗೆ ಉತ್ತರಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "15:50",
    "text": {
      "en": "saying: “It will be for times, seasons, and half a time.”",
      "hi": "कह रहे हैं, \"यह समयों, ऋतुओं और आधे समय तक रहेगा।\"",
      "ta": "\"இது காலங்களுக்கும், பருவங்களுக்கும், அரைக்காலத்திற்கும் ஆகும்\" என்று கூறினான்.",
      "bn": "বলছে: \"এটি সময়, ঋতু এবং অর্ধেক সময়ের জন্য হবে।\"",
      "te": "\"ఇది కాలములు, ఋతువులు, అర్ధకాలము వరకు ఉంటుంది\" అని అన్నాడు.",
      "mr": "म्हणत: \"ते काळ, ऋतू आणि अर्ध्या काळासाठी असेल.\"",
      "fr": "en disant : « Ce sera pour des temps, des saisons et la moitié d’un temps. »",
      "es": "diciendo: “Será por tiempos, temporadas y medio tiempo”.",
      "zh": "又说:“这将是几时、几季、半时。”",
      "kn": "\"ಇದು ಕಾಲಗಳು, ಕಾಲಗಳು ಮತ್ತು ಅರ್ಧಕಾಲ ಇರುತ್ತದೆ\" ಎಂದು ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "15:57",
    "text": {
      "en": "It will also be for half a time.",
      "hi": "यह भी आधे समय के लिए होगा।",
      "ta": "அதுவும் பாதி நேரமாக இருக்கும்.",
      "bn": "এটি অর্ধেক সময়ের জন্যও হবে।",
      "te": "అది కూడా సగం సమయం వరకు ఉంటుంది.",
      "mr": "ते अर्ध्या वेळेसाठी देखील असेल.",
      "fr": "Ce sera aussi pour une mi-temps.",
      "es": "También será por medio tiempo.",
      "zh": "这也将是半场。",
      "kn": "ಅದು ಅರ್ಧ ಕಾಲವೂ ಇರುತ್ತದೆ."
    }
  },
  {
    "start": "16:02",
    "text": {
      "en": "After the answer of “times, seasons, and half a time” was given by the one clothed in linen,",
      "hi": "जब सन के वस्त्र पहिने हुए ने समयों, ऋतुओं और आधे समय का उत्तर दिया,",
      "ta": "\"காலங்கள், பருவங்கள், அரைக்காலம்\" என்ற பதில் சணல் ஆடை அணிந்தவரால் வழங்கப்பட்ட பிறகு,",
      "bn": "মসীনা-পরিহিত ব্যক্তি \"কাল, ঋতু এবং অর্ধেক সময়\" এর উত্তর দেওয়ার পর,",
      "te": "నారబట్టలు ధరించినవాడు “కాలములు, ఋతువులు, అర్ధకాలము” అనే సమాధానం ఇచ్చిన తర్వాత,",
      "mr": "तागाचे कपडे घातलेल्याने \"काळ, ऋतू आणि अर्धा काळ\" याचे उत्तर दिल्यानंतर,",
      "fr": "Après que celui qui était vêtu de lin eut répondu : « Des temps, des saisons et la moitié d'un temps »,",
      "es": "Después de que el que estaba vestido de lino dio la respuesta de “tiempos, estaciones y medio tiempo”,",
      "zh": "穿细麻衣的人回答说“一载、几季、半载”之后，",
      "kn": "\"ಕಾಲಗಳು, ಋತುಗಳು ಮತ್ತು ಅರ್ಧಕಾಲ\" ಎಂಬ ಉತ್ತರವನ್ನು ಲಿನಿನ್ ಬಟ್ಟೆಯನ್ನು ಧರಿಸಿದವನು ನೀಡಿದ ನಂತರ,"
    }
  },
  {
    "start": "16:07",
    "text": {
      "en": "there is a very important statement that follows:",
      "hi": "इसमें एक बहुत ही महत्वपूर्ण कथन है:",
      "ta": "பின்வருமாறு ஒரு மிக முக்கியமான கூற்று உள்ளது:",
      "bn": "একটি অত্যন্ত গুরুত্বপূর্ণ বক্তব্য নিম্নরূপ:",
      "te": "చాలా ముఖ్యమైన ప్రకటన క్రింది విధంగా ఉంది:",
      "mr": "पुढे एक अतिशय महत्त्वाचे विधान आहे:",
      "fr": "il y a une déclaration très importante qui suit :",
      "es": "hay una declaración muy importante que sigue:",
      "zh": "接下来有一句非常重要的话:",
      "kn": "ಒಂದು ಬಹಳ ಮುಖ್ಯವಾದ ಹೇಳಿಕೆ ಹೀಗಿದೆ:"
    }
  },
  {
    "start": "16:12",
    "text": {
      "en": "A time will come when the power of God’s people can be broken.",
      "hi": "एक समय आएगा जब परमेश्‍वर के लोगों की ताकत तोड़ी जा सकेगी।",
      "ta": "கடவுளுடைய மக்களின் வல்லமை முறிக்கப்படக்கூடிய ஒரு காலம் வரும்.",
      "bn": "এমন একটা সময় আসবে যখন ঈশ্বরের লোকেদের শক্তি ভেঙে ফেলা যাবে।",
      "te": "దేవుని ప్రజల శక్తిని విచ్ఛిన్నం చేసే సమయం వస్తుంది.",
      "mr": "अशी वेळ येईल जेव्हा परमेश्वराच्या लोकांची शक्ती मोडली जाऊ शकते.",
      "fr": "Un temps viendra où la puissance du peuple de Dieu pourra être brisée.",
      "es": "Llegará un tiempo cuando el poder del pueblo de Dios podrá ser quebrantado.",
      "zh": "有一天，天主子民的权力将被打破。",
      "kn": "ದೇವರ ಜನರ ಶಕ್ತಿಯನ್ನು ಮುರಿಯಬಹುದಾದ ಸಮಯ ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "16:20",
    "text": {
      "en": "This is the time for the wonders to end — a great heavenly revelation.",
      "hi": "यह आश्चर्यकर्मों के समाप्त होने का समय है - एक महान स्वर्गीय प्रकाशन।",
      "ta": "இது அற்புதங்கள் முடிவடையும் நேரம் - ஒரு பெரிய பரலோக வெளிப்பாடு.",
      "bn": "এই সময় আশ্চর্য ঘটনাগুলির সমাপ্তি - এক মহান স্বর্গীয় প্রকাশ।",
      "te": "అద్భుతాలు ముగిసే సమయం ఇది - ఒక గొప్ప పరలోక ప్రత్యక్షత.",
      "mr": "चमत्कारांचा अंत होण्याची ही वेळ आहे - एक महान स्वर्गीय प्रकटीकरण.",
      "fr": "C’est le moment où les merveilles prendront fin — une grande révélation céleste.",
      "es": "Este es el tiempo en que terminarán las maravillas: una gran revelación celestial.",
      "zh": "这是奇迹结束的时候——一个伟大的天国启示。",
      "kn": "ಅದ್ಭುತಗಳು ಕೊನೆಗೊಳ್ಳುವ ಸಮಯ ಇದು - ಒಂದು ದೊಡ್ಡ ಸ್ವರ್ಗೀಯ ಬಹಿರಂಗ."
    }
  },
  {
    "start": "16:25",
    "text": {
      "en": "This is a subject for deep meditation, which I am opening to you for deep reflection.",
      "hi": "यह गहन चिंतन का विषय है, जिसे मैं आपके समक्ष गहन चिंतन के लिए खोल रहा हूँ।",
      "ta": "இது ஆழ்ந்த தியானத்திற்கான ஒரு பொருள், ஆழ்ந்த சிந்தனைக்காக நான் உங்களுக்கு இதைத் திறக்கிறேன்.",
      "bn": "এটি গভীর ধ্যানের বিষয়, যা আমি তোমাদের গভীর প্রতিফলনের জন্য উন্মুক্ত করছি।",
      "te": "ఇది లోతైన ధ్యానానికి సంబంధించిన విషయం, దీనిని నేను మీకు లోతైన ధ్యాన ప్రార్థన కోసం తెరుస్తున్నాను.",
      "mr": "हा विषय खोल चिंतनासाठी आहे, जो मी तुमच्यासाठी खोलवर चिंतनासाठी खुला करत आहे.",
      "fr": "C'est un sujet de méditation profonde que je vous ouvre pour une réflexion profonde.",
      "es": "Este es un tema de profunda meditación, que abro ante ustedes para una profunda reflexión.",
      "zh": "这是一个需要深度冥想的话题，我将其开放给你们，供你们进行深度反思。",
      "kn": "ಇದು ಆಳವಾದ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆಕ್ಕೆ ಒಂದು ವಿಷಯ, ಇದನ್ನು ನಾನು ನಿಮಗೆ ಆಳವಾದ ಚಿಂತನೆಗಾಗಿ ತೆರೆಯುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "16:32",
    "text": {
      "en": "These chapters, the 12th chapter of Revelation, the 12th chapter of Daniel,",
      "hi": "ये अध्याय, प्रकाशितवाक्य का 12वाँ अध्याय, दानिय्येल का 12वाँ अध्याय,",
      "ta": "இந்த அதிகாரங்கள், வெளிப்படுத்தல் 12வது அதிகாரம், தானியேல் 12வது அதிகாரம்,",
      "bn": "এই অধ্যায়গুলি, প্রকাশিত বাক্যের ১২তম অধ্যায়, দানিয়েলের ১২তম অধ্যায়,",
      "te": "ఈ అధ్యాయాలు, ప్రకటన 12వ అధ్యాయం, దానియేలు 12వ అధ్యాయం,",
      "mr": "हे अध्याय, प्रकटीकरणाचा १२ वा अध्याय, दानीएलाचा १२ वा अध्याय,",
      "fr": "Ces chapitres, le 12ème chapitre de l'Apocalypse, le 12ème chapitre de Daniel,",
      "es": "Estos capítulos, el capítulo 12 de Apocalipsis, el capítulo 12 de Daniel,",
      "zh": "这些章节，《启示录》第十二章，《但以理书》第十二章，",
      "kn": "ಈ ಅಧ್ಯಾಯಗಳು, ಪ್ರಕಟನೆಯ 12ನೇ ಅಧ್ಯಾಯ, ದಾನಿಯೇಲನ 12ನೇ ಅಧ್ಯಾಯ,"
    }
  },
  {
    "start": "16:37",
    "text": {
      "en": "is a very deep passage that we must meditate upon carefully.",
      "hi": "एक बहुत ही गहरा अंश है जिस पर हमें ध्यानपूर्वक मनन करना चाहिए।",
      "ta": "என்பது நாம் கவனமாக தியானிக்க வேண்டிய மிக ஆழமான பகுதி.",
      "bn": "একটি অত্যন্ত গভীর অনুচ্ছেদ যা আমাদের অবশ্যই মনোযোগ সহকারে ধ্যান করতে হবে।",
      "te": "అనేది మనం జాగ్రత్తగా ధ్యానించాల్సిన చాలా లోతైన భాగం.",
      "mr": "हा एक अतिशय खोल उतारा आहे ज्यावर आपण काळजीपूर्वक मनन केले पाहिजे.",
      "fr": "est un passage très profond sur lequel nous devons méditer attentivement.",
      "es": "es un pasaje muy profundo que debemos meditar cuidadosamente.",
      "zh": "是一段非常深刻的经文，我们必须仔细沉思。",
      "kn": "ಎಂಬುದು ನಾವು ಎಚ್ಚರಿಕೆಯಿಂದ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆಿಸಬೇಕಾದ ಬಹಳ ಆಳವಾದ ಭಾಗವಾಗಿದೆ."
    }
  },
  {
    "start": "16:43",
    "text": {
      "en": "These prophetic passages are directly connected to the Marian apparition at Kreupasanam.",
      "hi": "ये भविष्यसूचक अंश सीधे तौर पर क्रेउपसनम में मरियम के दर्शन से जुड़े हुए हैं।",
      "ta": "இந்தத் தீர்க்கதரிசனப் பகுதிகள் க்ருபாசனத்தில் மரியன்னை காட்சியுடன் நேரடியாக இணைக்கப்பட்டுள்ளன.",
      "bn": "এই ভবিষ্যদ্বাণীমূলক অংশগুলি ক্রেউপাসনমে মারিয়ান আবির্ভাবের সাথে সরাসরি সম্পর্কিত।",
      "te": "ఈ ప్రవచనాత్మక భాగాలు క్రూపాసనంలో మరియన్ దర్శనానికి నేరుగా అనుసంధానించబడి ఉన్నాయి.",
      "mr": "हे भविष्यसूचक उतारे क्रेउपासनम येथील मारियन प्रकटीकरणाशी थेट जोडलेले आहेत.",
      "fr": "Ces passages prophétiques sont directement liés à l’apparition mariale à Kreupasanam.",
      "es": "Estos pasajes proféticos están directamente relacionados con la aparición mariana en Kreupasanam.",
      "zh": "这些预言段落与克鲁帕萨南的圣母显灵直接相关。",
      "kn": "ಈ ಪ್ರವಾದಿಯ ಭಾಗಗಳು ಕ್ರೂಪಾಸನಂನಲ್ಲಿನ ಮರಿಯನ್ ದರ್ಶನಕ್ಕೆ ನೇರವಾಗಿ ಸಂಬಂಧಿಸಿವೆ."
    }
  },
  {
    "start": "16:48",
    "text": {
      "en": "Furthermore, the Acts of the Apostles also contains",
      "hi": "इसके अलावा, प्रेरितों के काम में भी शामिल है",
      "ta": "மேலும், அப்போஸ்தலர் நடபடிகள் புத்தகத்தில் மேலும் உள்ளன",
      "bn": "অধিকন্তু, প্রেরিতদের কার্যবিবরণীতেও রয়েছে",
      "te": "ఇంకా, అపొస్తలుల కార్యములు కూడా కలిగి ఉన్నాయి",
      "mr": "शिवाय, प्रेषितांच्या कृत्यांमध्ये देखील समाविष्ट आहे",
      "fr": "De plus, les Actes des Apôtres contiennent également",
      "es": "Además, los Hechos de los Apóstoles también contienen",
      "zh": "此外，《使徒行传》还包含",
      "kn": "ಇದಲ್ಲದೆ, ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು ಸಹ ಒಳಗೊಂಡಿವೆ"
    }
  },
  {
    "start": "16:52",
    "text": {
      "en": "a large passage about this time we are discussing.",
      "hi": "इस समय के बारे में एक बड़ा अंश जिस पर हम कलीसियाा कर रहे हैं।",
      "ta": "நாம் விவாதிக்கும் இந்த நேரத்தைப் பற்றிய ஒரு பெரிய பகுதி.",
      "bn": "এই সময় সম্পর্কে আমরা আলোচনা করছি এমন একটি বৃহৎ অংশ।",
      "te": "మనం చర్చిస్తున్న ఈ సమయం గురించి ఒక పెద్ద భాగం.",
      "mr": "या वेळेबद्दल आपण कलीसियाा करत असलेला एक मोठा उतारा.",
      "fr": "un long passage sur cette époque dont nous discutons.",
      "es": "un gran pasaje sobre este tiempo que estamos discutiendo.",
      "zh": "我们正在讨论的这个时代的一大段文字。",
      "kn": "ನಾವು ಚರ್ಚಿಸುತ್ತಿರುವ ಈ ಸಮಯದ ಬಗ್ಗೆ ಒಂದು ದೊಡ್ಡ ಭಾಗ."
    }
  },
  {
    "start": "16:56",
    "text": {
      "en": "We read from Acts 1:6, when during the Ascension,",
      "hi": "हम प्रेरितों के काम 1:6 से पढ़ते हैं, जब स्वर्गारोहण के दौरान,",
      "ta": "அப்போஸ்தலர் 1:6-லிருந்து நாம் வாசிக்கிறோம், விண்ணேற்றத்தின் போது,",
      "bn": "আমরা প্রেরিত ১:৬ পদ থেকে পড়ি, যখন স্বর্গারোহণের সময়,",
      "te": "అపోస్తలుల కార్యములు 1:6 నుండి మనం చదువుతాము, ఆరోహణ సమయంలో,",
      "mr": "आपण प्रेषितांची कृत्ये १:६ मधून वाचतो, जेव्हा स्वर्गारोहणाच्या वेळी,",
      "fr": "Nous lisons dans Actes 1:6, quand pendant l'Ascension,",
      "es": "Leemos en Hechos 1:6, cuando durante la Ascensión,",
      "zh": "我们从使徒行传 1:6 读到，在耶稣升天期间，",
      "kn": "ನಾವು ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 1:6 ರಿಂದ ಓದುತ್ತೇವೆ, ಆಗ ಸ್ವರ್ಗಾರೋಹಣ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "17:03",
    "text": {
      "en": "all the disciples were gathered together,",
      "hi": "सभी शिष्य इकट्ठे हुए,",
      "ta": "சீடர்கள் அனைவரும் ஒன்றுகூடினர்,",
      "bn": "সমস্ত শিষ্য একত্রিত হলেন,",
      "te": "శిష్యులందరూ ఒకచోట సమావేశమయ్యారు,",
      "mr": "सर्व शिष्य एकत्र जमले होते,",
      "fr": "tous les disciples étaient assemblés,",
      "es": "Todos los discípulos estaban reunidos,",
      "zh": "众门徒都聚集，",
      "kn": "ಎಲ್ಲಾ ಶಿಷ್ಯರು ಒಟ್ಟಾಗಿ ಸೇರಿದರು,"
    }
  },
  {
    "start": "17:06",
    "text": {
      "en": "and they asked Jesus a very clear question:",
      "hi": "और उन्होंने यीशु से एक बहुत ही स्पष्ट प्रश्न पूछा:",
      "ta": "அவர்கள் இயேசுவிடம் மிகத் தெளிவான ஒரு கேள்வியைக் கேட்டார்கள்:",
      "bn": "এবং তারা যীশুকে একটি খুব স্পষ্ট প্রশ্ন জিজ্ঞাসা করেছিল:",
      "te": "మరియు వారు యేసును చాలా స్పష్టమైన ప్రశ్న అడిగారు:",
      "mr": "आणि त्यांनी येशूला एक अगदी स्पष्ट प्रश्न विचारला:",
      "fr": "et ils posèrent à Jésus une question très claire :",
      "es": "y le hicieron a Jesús una pregunta muy clara:",
      "zh": "他们问了耶稣一个非常明确的问题:",
      "kn": "ಮತ್ತು ಅವರು ಯೇಸುವಿಗೆ ಬಹಳ ಸ್ಪಷ್ಟವಾದ ಪ್ರಶ್ನೆಯನ್ನು ಕೇಳಿದರು:"
    }
  },
  {
    "start": "17:10",
    "text": {
      "en": "“Lord, are you at this time going to restore the kingdom?”",
      "hi": "“हे प्रभु, क्या आप इसी समय राज्य को पुनः स्थापित करने जा रहे हैं?”",
      "ta": "\"ஆண்டவரே, இந்த நேரத்தில் நீர் ராஜ்யத்தை மீட்டெடுக்கப் போகிறீரா?\"",
      "bn": "“প্রভু, আপনি কি এই সময়ে রাজ্য পুনরুদ্ধার করবেন?”",
      "te": "\"ప్రభూ, ఈ సమయంలో నీవు రాజ్యాన్ని పునరుద్ధరిస్తావా?\"",
      "mr": "“प्रभु, तुम्ही यावेळी राज्य पुनर्संचयित करणार आहात का?”",
      "fr": "« Seigneur, est-ce en ce temps-ci que tu vas rétablir le royaume ? »",
      "es": "“Señor, ¿en este tiempo vas a restaurar el reino?”",
      "zh": "“主啊，你复兴国就在这时候吗？”",
      "kn": "“ಕರ್ತನೇ, ಈ ಸಮಯದಲ್ಲಿ ನೀನು ರಾಜ್ಯವನ್ನು ಪುನಃಸ್ಥಾಪಿಸುತ್ತೀಯಾ?”"
    }
  },
  {
    "start": "17:15",
    "text": {
      "en": "Jesus gives an answer, saying,",
      "hi": "यीशु ने उत्तर देते हुए कहा,",
      "ta": "இயேசு ஒரு பதிலைக் கொடுக்கிறார், இவ்வாறு கூறுகிறார்,",
      "bn": "যীশু উত্তর দেন, বলেন,",
      "te": "యేసు ఒక సమాధానం ఇస్తూ, ఇలా అన్నాడు,",
      "mr": "येशू उत्तर देतो, म्हणतो,",
      "fr": "Jésus donne une réponse, disant :",
      "es": "Jesús da una respuesta, diciendo:",
      "zh": "耶稣回答说，",
      "kn": "ಯೇಸು ಉತ್ತರ ಕೊಡುತ್ತಾ,"
    }
  },
  {
    "start": "17:18",
    "text": {
      "en": "It is not for you to know the times or dates that the Father has fixed by His own authority.",
      "hi": "पिता ने जो समय या तिथियाँ अपने अधिकार से निर्धारित की हैं, उन्हें जानना तुम्हारा काम नहीं है।",
      "ta": "பிதா தம்முடைய சொந்த அதிகாரத்தால் நிர்ணயித்த காலங்களையோ தேதிகளையோ நீங்கள் அறிவது உங்கள் வேலையல்ல.",
      "bn": "পিতা তাঁর নিজের কর্তৃত্বে যে সময় বা তারিখ নির্ধারণ করেছেন তা জানা তোমার কাজ নয়।",
      "te": "తండ్రి తన స్వంత అధికారంతో నిర్ణయించిన సమయాలను లేదా తేదీలను తెలుసుకోవడం మీ పని కాదు.",
      "mr": "पित्याने स्वतःच्या अधिकाराने ठरवलेल्या वेळा किंवा तारखा जाणून घेणे तुमच्या हातात नाही.",
      "fr": "Ce n'est pas à vous de connaître les temps ou les moments que le Père a fixés de sa propre autorité.",
      "es": "No os toca a vosotros saber los tiempos ni las sazones que el Padre puso en su sola autoridad.",
      "zh": "父凭着自己的权柄所定的时间、日期，不是你们可以知道的。",
      "kn": "ತಂದೆಯು ತನ್ನ ಸ್ವಂತ ಅಧಿಕಾರದಿಂದ ನಿಗದಿಪಡಿಸಿದ ಸಮಯ ಅಥವಾ ದಿನಾಂಕಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು ನಿಮ್ಮ ಕೆಲಸವಲ್ಲ."
    }
  },
  {
    "start": "17:28",
    "text": {
      "en": "This is where we must clearly understand when it is said that the time is not yet,",
      "hi": "यहीं पर हमें स्पष्ट रूप से समझ लेना चाहिए कि जब कहा जाता है कि अभी समय नहीं आया है,",
      "ta": "நேரம் இன்னும் வரவில்லை என்று சொல்லப்படும்போது, நாம் தெளிவாகப் புரிந்துகொள்ள வேண்டிய இடம் இதுதான்.",
      "bn": "এখানেই আমাদের স্পষ্টভাবে বুঝতে হবে যখন বলা হয় যে সময় এখনও আসেনি,",
      "te": "సమయం ఇంకా రాలేదని చెప్పినప్పుడు మనం స్పష్టంగా అర్థం చేసుకోవాలి,",
      "mr": "जेव्हा असे म्हटले जाते की वेळ अजून आलेली नाही तेव्हा आपण येथे स्पष्टपणे समजून घेतले पाहिजे,",
      "fr": "C'est ici que nous devons clairement comprendre quand il est dit que le temps n'est pas encore venu,",
      "es": "Aquí es donde debemos entender claramente cuando se dice que aún no es el tiempo,",
      "zh": "这就是我们必须清楚地理解，当说时候尚未到，",
      "kn": "ಸಮಯ ಇನ್ನೂ ಬಂದಿಲ್ಲ ಎಂದು ಹೇಳಿದಾಗ ನಾವು ಸ್ಪಷ್ಟವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕಾದದ್ದು ಇಲ್ಲಿಯೇ,"
    }
  },
  {
    "start": "17:37",
    "text": {
      "en": "the relevance of the Kreupasanam Marian apparition comes.",
      "hi": "क्रीउपसनम मैरियन दर्शन की प्रासंगिकता आती है।",
      "ta": "க்ருபாசனம் மரியன்னை காட்சியின் பொருத்தம் வருகிறது.",
      "bn": "ক্রেউপাসনম মারিয়ান আবির্ভাবের প্রাসঙ্গিকতা আসে।",
      "te": "క్రూపాసనం మరియన్ దర్శనం యొక్క ఔచిత్యం వస్తుంది.",
      "mr": "क्रेउपासनम मारियन प्रकटीकरणाची प्रासंगिकता येते.",
      "fr": "la pertinence de l'apparition mariale de Kreupasanam vient.",
      "es": "De ahí la relevancia de la aparición mariana de Kreupasanam.",
      "zh": "Kreupasanam 圣母显灵的意义就显现出来了。",
      "kn": "ಕ್ರೂಪಾಸನಂ ಮರಿಯನ್ ದರ್ಶನದ ಪ್ರಸ್ತುತತೆ ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "17:45",
    "text": {
      "en": "To tell what it means the time in the heart of God the Father.",
      "hi": "यह बताने के लिए कि परमेश्वर पिता के हृदय में समय का क्या अर्थ है।",
      "ta": "பிதாவாகிய தேவனுடைய இருதயத்தில் நேரம் என்றால் என்ன என்பதைக் கூற.",
      "bn": "ঈশ্বর পিতার হৃদয়ে সময় বলতে কী বোঝায় তা বোঝানো।",
      "te": "తండ్రి అయిన దేవుని హృదయంలో సమయం అంటే ఏమిటో చెప్పడానికి.",
      "mr": "परमेश्वर पित्याच्या हृदयातील काळाचा अर्थ काय आहे हे सांगणे.",
      "fr": "Pour dire ce que signifie le temps dans le cœur de Dieu le Père.",
      "es": "Para contar lo que significa el tiempo en el corazón de Dios Padre.",
      "zh": "讲述时间在天父心中的意义。",
      "kn": "ದೇವರಾದ ತಂದೆ ಹೃದಯದಲ್ಲಿ ಸಮಯ ಎಂದರೆ ಏನು ಎಂದು ಹೇಳಲು."
    }
  },
  {
    "start": "17:52",
    "text": {
      "en": "We have a powerful Mother of God to explain it.",
      "hi": "इसे समझाने के लिए हमारे पास परमेश्वर की एक शक्तिशाली माता है।",
      "ta": "அதை விளக்க நமக்கு ஒரு சக்திவாய்ந்த கடவுளின் தாய் இருக்கிறார்.",
      "bn": "এটি ব্যাখ্যা করার জন্য আমাদের কাছে একজন শক্তিশালী ঈশ্বরের মাতা আছেন।",
      "te": "దానిని వివరించడానికి మనకు శక్తివంతమైన దేవుని తల్లి ఉంది.",
      "mr": "हे स्पष्ट करण्यासाठी आपल्याकडे एक शक्तिशाली परमेश्वराची आई आहे.",
      "fr": "Nous avons une Mère de Dieu puissante pour nous l’expliquer.",
      "es": "Tenemos una Madre de Dios poderosa para explicarlo.",
      "zh": "我们有一位强大的圣母来解释这一点。",
      "kn": "ಅದನ್ನು ವಿವರಿಸಲು ನಮಗೆ ಶಕ್ತಿಶಾಲಿ ದೇವರ ತಾಯಿ ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "17:59",
    "text": {
      "en": "That is what we read in Revelation 12:14 — the time, times, and half a time,",
      "hi": "यही हम प्रकाशितवाक्य 12:14 में पढ़ते हैं - समय, समय और आधा समय,",
      "ta": "அதைத்தான் வெளிப்படுத்துதல் 12:14-ல் நாம் வாசிக்கிறோம் - காலம், காலங்கள், அரைக்காலம்,",
      "bn": "প্রকাশিত বাক্য ১২:১৪ পদে আমরা এটাই পড়ি — সময়, কাল এবং অর্ধেক সময়,",
      "te": "ప్రకటన 12:14 లో మనం అదే చదువుతాము - సమయం, కాలాలు, మరియు సగం సమయం,",
      "mr": "प्रकटीकरण १२:१४ मध्ये आपण हेच वाचतो - वेळ, काळ आणि अर्धा काळ,",
      "fr": "C'est ce que nous lisons dans Apocalypse 12:14 — le temps, les temps et la moitié d'un temps,",
      "es": "Eso es lo que leemos en Apocalipsis 12:14: el tiempo, tiempos y la mitad de un tiempo,",
      "zh": "这就是我们在启示录 12:14 中读到的——一载、二载、半载，",
      "kn": "ಪ್ರಕಟನೆ 12:14 ರಲ್ಲಿ ನಾವು ಓದುವುದು ಅದನ್ನೇ - ಸಮಯ, ಕಾಲಗಳು ಮತ್ತು ಅರ್ಧಕಾಲ,"
    }
  },
  {
    "start": "18:06",
    "text": {
      "en": "which she must be protected through.",
      "hi": "जिसके द्वारा उसे सुरक्षित रखा जाना चाहिए।",
      "ta": "இதன் மூலம் அவள் பாதுகாக்கப்பட வேண்டும்.",
      "bn": "যার মাধ্যমে তাকে রক্ষা করতে হবে।",
      "te": "దీని ద్వారా ఆమెను రక్షించాలి.",
      "mr": "ज्याद्वारे तिचे रक्षण केले पाहिजे.",
      "fr": "dont elle doit être protégée.",
      "es": "por medio del cual debe ser protegida.",
      "zh": "她必须受到保护。",
      "kn": "ಅದರ ಮೂಲಕ ಅವಳನ್ನು ರಕ್ಷಿಸಬೇಕು."
    }
  },
  {
    "start": "18:10",
    "text": {
      "en": "The world must receive this Mother of God.",
      "hi": "संसार को परमेश्वर की इस माता को अवश्य ग्रहण करना चाहिए।",
      "ta": "உலகம் இந்த கடவுளின் தாயைப் பெற வேண்டும்.",
      "bn": "পৃথিবীকে অবশ্যই এই ঈশ্বরের মাতাকে গ্রহণ করতে হবে।",
      "te": "ఈ దేవుని తల్లిని ప్రపంచం స్వీకరించాలి.",
      "mr": "जगाला ही परमेश्वराची आई स्वीकारावी लागेल.",
      "fr": "Le monde doit recevoir cette Mère de Dieu.",
      "es": "El mundo debe recibir a esta Madre de Dios.",
      "zh": "世界必须接受这位圣母。",
      "kn": "ಲೋಕವು ಈ ದೇವಮಾತೆಯನ್ನು ಸ್ವೀಕರಿಸಬೇಕು."
    }
  },
  {
    "start": "18:13",
    "text": {
      "en": "Because according to Sirach 40:1 (the preacher’s text),",
      "hi": "क्योंकि सिराच 40:1 (उपदेशक का पाठ) के अनुसार,",
      "ta": "ஏனெனில் சிராக் 40:1 (பிரசங்கியின் உரை) படி,",
      "bn": "কারণ সিরাক ৪০:১ (প্রচারকের লেখা) অনুসারে,",
      "te": "ఎందుకంటే సిరాచ్ 40:1 (బోధకుని వచనం) ప్రకారం,",
      "mr": "कारण सिराख ४०:१ (उपदेशकाचा मजकूर) नुसार,",
      "fr": "Car selon Sirach 40:1 (le texte du prédicateur),",
      "es": "Porque según Eclesiástico 40:1 (el texto del predicador),",
      "zh": "因为根据《西拉书》40:1(传道人的经文)，",
      "kn": "ಏಕೆಂದರೆ ಸಿರಾಕ್ 40:1 (ಪ್ರಚಾರಕನ ಪಠ್ಯ) ಪ್ರಕಾರ,"
    }
  },
  {
    "start": "18:19",
    "text": {
      "en": "until the time when all people come to the Mother,",
      "hi": "जब तक सभी लोग माता के पास न आ जाएँ,",
      "ta": "எல்லா மக்களும் தாயிடம் வரும் நேரம் வரை,",
      "bn": "যতক্ষণ না সমস্ত মানুষ মায়ের কাছে আসে,",
      "te": "ప్రజలందరూ తల్లి వద్దకు వచ్చే సమయం వరకు,",
      "mr": "सर्व लोक आईकडे येईपर्यंत,",
      "fr": "jusqu'au moment où tous les hommes viendront à la Mère,",
      "es": "hasta el momento en que todas las personas lleguen a la Madre,",
      "zh": "直到所有人都来到母亲身边，",
      "kn": "ಎಲ್ಲಾ ಜನರು ತಾಯಿಯ ಬಳಿಗೆ ಬರುವ ಸಮಯದವರೆಗೆ,"
    }
  },
  {
    "start": "18:24",
    "text": {
      "en": "there is a heavy burden on the descendants of Adam on earth.",
      "hi": "धरती पर आदम की संतान पर भारी बोझ है।",
      "ta": "பூமியில் ஆதாமின் சந்ததியினர் மீது ஒரு பெரிய சுமை உள்ளது.",
      "bn": "পৃথিবীতে আদমের বংশধরদের উপর একটি ভারী বোঝা রয়েছে।",
      "te": "భూమిపై ఆదాము సంతతిపై భారీ భారం ఉంది.",
      "mr": "पृथ्वीवरील आदामाच्या वंशजांवर एक जड ओझे आहे.",
      "fr": "Il y a un lourd fardeau sur les descendants d’Adam sur la terre.",
      "es": "Hay una pesada carga sobre los descendientes de Adán en la tierra.",
      "zh": "亚当的后裔在世上担负着沉重的负担。",
      "kn": "ಭೂಮಿಯ ಮೇಲಿನ ಆದಾಮನ ಸಂತತಿಯ ಮೇಲೆ ಭಾರವಾದ ಹೊರೆ ಇದೆ."
    }
  },
  {
    "start": "18:33",
    "text": {
      "en": "Because of that, it is impossible for us to continue the journey",
      "hi": "इस वजह से, हमारे लिए यात्रा जारी रखना असंभव है",
      "ta": "அதன் காரணமாக, நாம் பயணத்தைத் தொடர முடியாது.",
      "bn": "এর কারণে, আমাদের পক্ষে যাত্রা চালিয়ে যাওয়া অসম্ভব।",
      "te": "దాని కారణంగా, మనం ప్రయాణాన్ని కొనసాగించడం అసాధ్యం.",
      "mr": "त्यामुळे, प्रवास सुरू ठेवणे आपल्यासाठी अशक्य आहे.",
      "fr": "À cause de cela, il nous est impossible de continuer le voyage",
      "es": "Por eso nos es imposible continuar el viaje.",
      "zh": "因此，我们不可能继续旅程",
      "kn": "ಆ ಕಾರಣದಿಂದಾಗಿ, ನಾವು ಪ್ರಯಾಣವನ್ನು ಮುಂದುವರಿಸುವುದು ಅಸಾಧ್ಯ."
    }
  },
  {
    "start": "18:38",
    "text": {
      "en": "without holding firmly onto this Mother’s hand.",
      "hi": "इस माँ के हाथ को मजबूती से पकड़े बिना।",
      "ta": "இந்த தாயின் கையை உறுதியாகப் பற்றிக்கொள்ளாமல்.",
      "bn": "এই মায়ের হাত শক্ত করে ধরে না রেখে।",
      "te": "ఈ తల్లి చేతిని గట్టిగా పట్టుకోకుండా.",
      "mr": "या आईचा हात घट्ट धरल्याशिवाय.",
      "fr": "sans tenir fermement la main de cette Mère.",
      "es": "sin aferrarse firmemente a la mano de esta Madre.",
      "zh": "没有紧紧握住这位母亲的手。",
      "kn": "ಈ ತಾಯಿಯ ಕೈಯನ್ನು ದೃಢವಾಗಿ ಹಿಡಿದುಕೊಳ್ಳದೆ."
    }
  },
  {
    "start": "18:42",
    "text": {
      "en": "Therefore, especially this Kreupasanam Marian apparition is",
      "hi": "इसलिए, विशेष रूप से यह क्रीउपसनम मैरियन दर्शन है",
      "ta": "எனவே, குறிப்பாக இந்த க்ருபாசனம் மரியன்னை தோற்றம்",
      "bn": "অতএব, বিশেষ করে এই ক্রেউপাসনম মারিয়ান আবির্ভাব",
      "te": "కాబట్టి, ముఖ్యంగా ఈ క్రూపాసనం మరియన్ దర్శనం",
      "mr": "म्हणून, विशेषतः हे क्रेउपासनम मारियन रूप आहे",
      "fr": "C'est pourquoi cette apparition mariale de Kreupasanam est particulièrement",
      "es": "Por lo tanto, especialmente esta aparición mariana de Kreupasanam es",
      "zh": "因此，特别是这次 Kreupasanam 圣母显现",
      "kn": "ಆದ್ದರಿಂದ, ವಿಶೇಷವಾಗಿ ಈ ಕ್ರೂಪಾಸನಂ ಮರಿಯನ್ ದರ್ಶನವು"
    }
  },
  {
    "start": "18:47",
    "text": {
      "en": "This great service, which discusses and explains the end times,",
      "hi": "यह महान सेवा, जो अन्त समय की कलीसियाा और व्याख्या करती है,",
      "ta": "இறுதிக் காலங்களைப் பற்றி விவாதித்து விளக்கும் இந்த மகத்தான ஆராதனை,",
      "bn": "এই মহান উপাসনা, যা শেষ সময়ের আলোচনা এবং ব্যাখ্যা করে,",
      "te": "అంత్య కాలాలను చర్చించి వివరించే ఈ గొప్ప సేవ,",
      "mr": "ही महान सेवा, जी शेवटच्या काळाची कलीसियाा आणि स्पष्टीकरण देते,",
      "fr": "Ce grand service, qui discute et explique la fin des temps,",
      "es": "Este gran servicio, que discute y explica el fin de los tiempos,",
      "zh": "这项伟大的仪式讨论并解释了末世，",
      "kn": "ಅಂತ್ಯಕಾಲಗಳನ್ನು ಚರ್ಚಿಸುವ ಮತ್ತು ವಿವರಿಸುವ ಈ ಮಹಾನ್ ಸೇವೆ,"
    }
  },
  {
    "start": "18:52",
    "text": {
      "en": "let us especially pray to God and the Mother of God.",
      "hi": "आइए हम विशेष रूप से परमेश्वर और परमेश्वर की माता से प्रार्थना करें।",
      "ta": "நாம் குறிப்பாக கடவுளிடமும் கடவுளின் தாயிடமும் ஜெபிப்போம்.",
      "bn": "আসুন আমরা বিশেষভাবে ঈশ্বর এবং ঈশ্বরের মাতার কাছে প্রার্থনা করি।",
      "te": "మనం ప్రత్యేకంగా దేవునికి మరియు దేవుని తల్లికి ప్రార్థిద్దాం.",
      "mr": "आपण विशेषतः परमेश्वराला आणि परमेश्वराच्या आईला प्रार्थना करूया.",
      "fr": "Prions particulièrement Dieu et la Mère de Dieu.",
      "es": "Oremos especialmente a Dios y a la Madre de Dios.",
      "zh": "让我们特别向天主和圣母祈祷。",
      "kn": "ನಾವು ವಿಶೇಷವಾಗಿ ದೇವರು ಮತ್ತು ದೇವರ ತಾಯಿಯನ್ನು ಪ್ರಾರ್ಥಿಸೋಣ."
    }
  },
  {
    "start": "18:57",
    "text": {
      "en": "The Kreupasanam apparition, which reveals great heavenly revelations about the end times,",
      "hi": "क्रीउपासनम् दर्शन, जो अंत समय के बारे में महान स्वर्गीय रहस्योद्घाटन प्रकट करता है,",
      "ta": "இறுதிக் காலங்களைப் பற்றிய பெரிய பரலோக வெளிப்பாடுகளை வெளிப்படுத்தும் க்ருபாசனம் தோற்றம்,",
      "bn": "ক্রেউপাসনম আবির্ভাব, যা শেষ সময় সম্পর্কে মহান স্বর্গীয় প্রকাশ প্রকাশ করে,",
      "te": "అంత్య కాలాల గురించి గొప్ప స్వర్గపు ప్రకటనలను వెల్లడించే క్రూపాసనం దర్శనం,",
      "mr": "क्रेउपासनम प्रकटीकरण, जे शेवटच्या काळाबद्दल महान स्वर्गीय प्रकटीकरणे प्रकट करते,",
      "fr": "L'apparition de Kreupasanam, qui révèle de grandes révélations célestes sur la fin des temps,",
      "es": "La aparición de Kreupasanam, que revela grandes revelaciones celestiales sobre el fin de los tiempos,",
      "zh": "克鲁帕萨南 (Kreupasanam) 显灵，揭示了关于末世的伟大天启，",
      "kn": "ಅಂತ್ಯಕಾಲದ ಬಗ್ಗೆ ಮಹಾನ್ ಸ್ವರ್ಗೀಯ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುವ ಕ್ರೂಪಾಸನಂ ದರ್ಶನ,"
    }
  },
  {
    "start": "19:04",
    "text": {
      "en": "contains important words of prophecy. O Jesus, through the Marian apparition, we have received this great Marian covenant.",
      "hi": "में भविष्यवाणी के महत्वपूर्ण शब्द हैं। हे यीशु, मरियम के दर्शन के माध्यम से, हमें यह महान मरियम वाचा प्राप्त हुई है।",
      "ta": "முக்கியமான தீர்க்கதரிசன வார்த்தைகளைக் கொண்டுள்ளது. ஓ இயேசுவே, மரியன்னை தரிசனத்தின் மூலம், இந்த மகத்தான மரியன்னை உடன்படிக்கையை நாம் பெற்றுள்ளோம்.",
      "bn": "ভবিষ্যদ্বাণীর গুরুত্বপূর্ণ বাক্য ধারণ করে। হে যীশু, মারিয়ান আবির্ভাবের মাধ্যমে, আমরা এই মহান মারিয়ান চুক্তি পেয়েছি।",
      "te": "ముఖ్యమైన ప్రవచన పదాలను కలిగి ఉంది. ఓ యేసు, మరియన్ ప్రత్యక్షత ద్వారా, మనం ఈ గొప్ప మరియన్ నిబంధనను పొందాము.",
      "mr": "मध्ये भविष्यवाणीचे महत्त्वाचे शब्द आहेत. हे येशू, मारियन प्रकटीकरणाद्वारे, आपल्याला हा महान मारियन करार मिळाला आहे.",
      "fr": "contient d'importantes paroles prophétiques. Ô Jésus, par l'apparition mariale, nous avons reçu cette grande alliance mariale.",
      "es": "contiene importantes palabras proféticas. Oh Jesús, por la aparición mariana, hemos recibido esta gran alianza mariana.",
      "zh": "包含重要的预言。耶稣啊，借着圣母玛利亚的显现，我们领受了这伟大的圣母圣约。",
      "kn": "ಪ್ರಮುಖ ಭವಿಷ್ಯವಾಣಿಯ ಮಾತುಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಓ ಯೇಸು, ಮರಿಯನ್ ದರ್ಶನದ ಮೂಲಕ, ನಾವು ಈ ಮಹಾನ್ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ಸ್ವೀಕರಿಸಿದ್ದೇವೆ."
    }
  },
  {
    "start": "19:15",
    "text": {
      "en": "Through prayer, with greater holiness and faithfulness,",
      "hi": "प्रार्थना के द्वारा, और अधिक पवित्रता और विश्वासयोग्यता के साथ,",
      "ta": "ஜெபத்தின் மூலம், அதிக பரிசுத்தத்துடனும் உண்மையுடனும்,",
      "bn": "প্রার্থনার মাধ্যমে, অধিক পবিত্রতা এবং বিশ্বস্ততার সাথে,",
      "te": "ప్రార్థన ద్వారా, ఎక్కువ పవిత్రత మరియు విశ్వాసంతో,",
      "mr": "प्रार्थनेद्वारे, अधिक पवित्रता आणि विश्वासूपणाने,",
      "fr": "Par la prière, avec plus de sainteté et de fidélité,",
      "es": "Por la oración, con mayor santidad y fidelidad,",
      "zh": "藉着祷告，以更大的圣洁和忠诚，",
      "kn": "ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ, ಹೆಚ್ಚಿನ ಪವಿತ್ರತೆ ಮತ್ತು ನಿಷ್ಠೆಯೊಂದಿಗೆ,"
    }
  },
  {
    "start": "19:19",
    "text": {
      "en": "by faithfully observing the covenant’s conditions,",
      "hi": "वाचा की शर्तों का विश्वासदारी से पालन करके,",
      "ta": "உடன்படிக்கையின் நிபந்தனைகளை உண்மையாகக் கடைப்பிடிப்பதன் மூலம்,",
      "bn": "চুক্তির শর্তাবলী বিশ্বস্ততার সাথে পালন করে,",
      "te": "నిబంధన షరతులను నమ్మకంగా పాటించడం ద్వారా,",
      "mr": "कराराच्या अटींचे विश्वासूपणे पालन करून,",
      "fr": "en observant fidèlement les conditions de l'alliance,",
      "es": "observando fielmente las condiciones del pacto,",
      "zh": "忠实地遵守盟约的条件，",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ನಿಷ್ಠೆಯಿಂದ ಪಾಲಿಸುವ ಮೂಲಕ,"
    }
  },
  {
    "start": "19:24",
    "text": {
      "en": "we prepare ourselves for the second coming of Jesus.",
      "hi": "हम यीशु के दूसरे आगमन के लिए खुद को तैयार करते हैं।",
      "ta": "இயேசுவின் இரண்டாம் வருகைக்கு நாம் நம்மை தயார்படுத்திக் கொள்கிறோம்.",
      "bn": "আমরা যীশুর দ্বিতীয় আগমনের জন্য নিজেদের প্রস্তুত করি।",
      "te": "యేసు రెండవ రాకడకు మనం సిద్ధమవుతాము.",
      "mr": "आपण येशूच्या दुसऱ्या आगमनासाठी स्वतःला तयार करतो.",
      "fr": "nous nous préparons à la seconde venue de Jésus.",
      "es": "nos preparamos para la segunda venida de Jesús.",
      "zh": "我们为耶稣的第二次降临做好准备。",
      "kn": "ನಾವು ಯೇಸುವಿನ ಎರಡನೇ ಆಗಮನಕ್ಕೆ ನಮ್ಮನ್ನು ಸಿದ್ಧಪಡಿಸಿಕೊಳ್ಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "19:29",
    "text": {
      "en": "This covenant, which we have specially embraced,",
      "hi": "यह वह अहद है जिसे हमने विशेष रूप से अपनाया है,",
      "ta": "இந்த உடன்படிக்கையை, நாங்கள் சிறப்பாக ஏற்றுக்கொண்டுள்ளோம்,",
      "bn": "এই চুক্তি, যা আমরা বিশেষভাবে গ্রহণ করেছি,",
      "te": "మేము ప్రత్యేకంగా స్వీకరించిన ఈ నిబంధన,",
      "mr": "हा करार, जो आपण विशेषतः स्वीकारला आहे,",
      "fr": "Cette alliance, que nous avons spécialement embrassée,",
      "es": "Este pacto, que hemos abrazado especialmente,",
      "zh": "我们特意领受的这约，",
      "kn": "ನಾವು ವಿಶೇಷವಾಗಿ ಸ್ವೀಕರಿಸಿರುವ ಈ ಒಡಂಬಡಿಕೆ,"
    }
  },
  {
    "start": "19:33",
    "text": {
      "en": "may help each one of us personally.",
      "hi": "हममें से हर एक को व्यक्तिगत रूप से मदद कर सकता है।",
      "ta": "நம் ஒவ்வொருவருக்கும் தனிப்பட்ட முறையில் உதவக்கூடும்.",
      "bn": "আমাদের প্রত্যেককে ব্যক্তিগতভাবে সাহায্য করতে পারে।",
      "te": "మనలో ప్రతి ఒక్కరికి వ్యక్తిగతంగా సహాయపడవచ్చు.",
      "mr": "आपल्यापैकी प्रत्येकाला वैयक्तिकरित्या मदत करू शकते.",
      "fr": "peut aider chacun d’entre nous personnellement.",
      "es": "puede ayudar a cada uno de nosotros personalmente.",
      "zh": "可能会对我们每个人有所帮助。",
      "kn": "ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ವೈಯಕ್ತಿಕವಾಗಿ ಸಹಾಯ ಮಾಡಬಹುದು."
    }
  },
  {
    "start": "19:36",
    "text": {
      "en": "Let us pray personally for this, holding the hand of the Mother of God, loving the Heavenly Father,",
      "hi": "आइए हम इसके लिए व्यक्तिगत रूप से प्रार्थना करें, परमेश्वर की माता का हाथ थामे हुए, स्वर्गीय पिता से प्रेम करते हुए,",
      "ta": "இதற்காக நாம் தனிப்பட்ட முறையில் ஜெபிப்போம், கடவுளின் தாயின் கையைப் பிடித்துக் கொண்டு, பரலோகத் தந்தையை நேசிப்போம்,",
      "bn": "আসুন আমরা ব্যক্তিগতভাবে এর জন্য প্রার্থনা করি, ঈশ্বরের মাতার হাত ধরে, স্বর্গীয় পিতাকে ভালোবাসি,",
      "te": "దీనికోసం వ్యక్తిగతంగా ప్రార్థిద్దాం, దేవుని తల్లి చేయి పట్టుకుని, పరలోక తండ్రిని ప్రేమిద్దాం,",
      "mr": "यासाठी आपण वैयक्तिकरित्या प्रार्थना करूया, परमेश्वराच्या आईचा हात धरून, स्वर्गीय पित्यावर प्रेम करूया,",
      "fr": "Prions personnellement pour cela, tenant la main de la Mère de Dieu, aimant le Père céleste,",
      "es": "Oremos personalmente por esto, tomando la mano de la Madre de Dios, amando al Padre Celestial,",
      "zh": "让我们为此亲自祈祷，握住圣母的手，热爱天父，",
      "kn": "ಇದಕ್ಕಾಗಿ ನಾವು ವೈಯಕ್ತಿಕವಾಗಿ ಪ್ರಾರ್ಥಿಸೋಣ, ದೇವರ ತಾಯಿಯ ಕೈ ಹಿಡಿದು, ಸ್ವರ್ಗೀಯ ತಂದೆಯನ್ನು ಪ್ರೀತಿಸೋಣ,"
    }
  },
  {
    "start": "19:44",
    "text": {
      "en": "and let us move forward. May God bless everyone.",
      "hi": "और आइए हम आगे बढ़ें। परमेश्वर सबका भला करे।",
      "ta": "நாம் முன்னேறுவோம். இறைவன் அனைவரையும் ஆசீர்வதிப்பாராக.",
      "bn": "এবং আসুন আমরা এগিয়ে যাই। ঈশ্বর সকলের মঙ্গল করুন।",
      "te": "మరియు మనం ముందుకు సాగుదాం. దేవుడు అందరినీ ఆశీర్వదించుగాక.",
      "mr": "आणि आपण पुढे जाऊया. परमेश्वर सर्वांना आशीर्वाद परमेश्वरो.",
      "fr": "et avançons. Que Dieu vous bénisse tous.",
      "es": "Y sigamos adelante. Que Dios los bendiga a todos.",
      "zh": "让我们继续前进。愿天主保佑大家。",
      "kn": "ಮತ್ತು ನಾವು ಮುಂದುವರಿಯೋಣ. ದೇವರು ಎಲ್ಲರನ್ನೂ ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "19:47",
    "text": {
      "en": "In the name of the Father, the Son, and the Holy Spirit, Amen.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर, आमेन।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தினாலே, ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমিন।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో, ఆమేన్.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, आमेन.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit, Amen.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo, Amén.",
      "zh": "以圣父、圣子、圣神的名义，阿们。",
      "kn": "ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಆಮೆನ್."
    }
  },
  {
    "start": "19:53",
    "text": {
      "en": "Ave Maria.",
      "hi": "एवे मारिया.",
      "ta": "அவென்யூ மரியா.",
      "bn": "অ্যাভে মারিয়া।",
      "te": "ఏవ్ మారియా.",
      "mr": "अव्हे मारिया.",
      "fr": "Je vous salue Marie.",
      "es": "Ave María.",
      "zh": "圣母颂。",
      "kn": "ಏವ್ ಮಾರಿಯಾ."
    }
  }
]