[
  {
    "start": "0:11",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit, Amen",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर, आमेन",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில், ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমিন।",
      "te": "తండ్రి నామములోను, కుమార నామములోను, పరిశుద్ధాత్మ నామములోను, ఆమేన్.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, आमेन.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit, Amen",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo, Amén.",
      "zh": "奉圣父、圣子、圣神的名，阿们",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಆಮೆನ್."
    }
  },
  {
    "start": "0:15",
    "text": {
      "en": "Holding the hand of the Holy Mother of God and, while still being on this earth, to see God the Father face to face — by taking the Marian Covenant with greater faithfulness",
      "hi": "परमेश्वर की पवित्र माता का हाथ थामे रहना और इस पृथ्वी पर रहते हुए भी, परमपिता परमेश्वर को आमने-सामने देखना - मरियम की वाचा को और अधिक विश्वासयोग्यता के साथ स्वीकार करना",
      "ta": "கடவுளின் பரிசுத்த தாயின் கையைப் பிடித்துக்கொண்டு, இந்த பூமியில் இருக்கும்போதே, கடவுளாகிய பிதாவை நேருக்கு நேர் காண - மரியான் உடன்படிக்கையை அதிக விசுவாசத்துடன் ஏற்றுக்கொள்வதன் மூலம்.",
      "bn": "ঈশ্বরের পবিত্র মায়ের হাত ধরে, এবং এই পৃথিবীতে থাকাকালীন, ঈশ্বর পিতাকে মুখোমুখি দেখতে - আরও বিশ্বস্ততার সাথে মেরিয়ান চুক্তি গ্রহণ করে",
      "te": "దేవుని పవిత్ర తల్లి చేయి పట్టుకుని, ఈ భూమిపై ఉన్నప్పుడు, తండ్రి అయిన దేవుడిని ముఖాముఖిగా చూడటానికి - మరియ ఒడంబడికను ఎక్కువ విశ్వాసంతో తీసుకోవడం ద్వారా",
      "mr": "परमेश्वराच्या पवित्र आईचा हात धरून आणि या पृथ्वीवर असताना, परमेश्वर पित्याला समोरासमोर पाहणे - मारियन करार अधिक विश्वासूपणे स्वीकारून",
      "fr": "Tenir la main de la Sainte Mère de Dieu et, tout en étant encore sur cette terre, voir Dieu le Père face à face — en prenant l'Alliance mariale avec une plus grande fidélité",
      "es": "Tomar la mano de la Santa Madre de Dios y, estando aún en esta tierra, ver a Dios Padre cara a cara —asumiendo con mayor fidelidad la Alianza Mariana—.",
      "zh": "握住圣母玛利亚的手，在世上时面对面见到天父——通过更加忠诚地接受圣母玛利亚圣约",
      "kn": "ದೇವರ ಪವಿತ್ರ ತಾಯಿಯ ಕೈ ಹಿಡಿದು, ಈ ಭೂಮಿಯಲ್ಲಿರುವಾಗಲೇ, ದೇವರ ತಂದೆಯನ್ನು ಮುಖಾಮುಖಿಯಾಗಿ ನೋಡಲು - ಹೆಚ್ಚಿನ ನಿಷ್ಠೆಯಿಂದ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಮೂಲಕ."
    }
  },
  {
    "start": "0:26",
    "text": {
      "en": "and with greater fervor, keeping the covenant conditions and moving forward — to the 22nd episode of the great ministry “Living Oracles – Living Testimonies,” I warmly welcome everyone",
      "hi": "और अधिक उत्साह के साथ, वाचा की शर्तों को बनाए रखते हुए और आगे बढ़ते हुए - महान मंत्रालय \"लिविंग ऑरेकल्स - लिविंग टेस्टिमनीज़\" के 22वें एपिसोड में, मैं सभी का हार्दिक स्वागत करता हूँ",
      "ta": "மேலும் அதிக ஆர்வத்துடன், உடன்படிக்கை நிபந்தனைகளைக் கடைப்பிடித்து முன்னேறிச் செல்கிறேன் - \"வாழும் ஆரக்கிள்கள் - வாழும் சாட்சியங்கள்\" என்ற மாபெரும் ஊழியத்தின் 22வது அத்தியாயத்திற்கு, அனைவரையும் நான் அன்புடன் வரவேற்கிறேன்.",
      "bn": "এবং আরও উৎসাহের সাথে, চুক্তির শর্তাবলী মেনে এগিয়ে যাওয়া - \"জীবন্ত ওরাকল - জীবন্ত সাক্ষ্য\" মহান পরিচর্যার 22তম পর্বে, আমি সকলকে আন্তরিকভাবে স্বাগত জানাই।",
      "te": "మరియు మరింత ఉత్సాహంతో, నిబంధన నిబంధనలను పాటిస్తూ ముందుకు సాగుతున్నాను - \"లివింగ్ ఒరాకిల్స్ - లివింగ్ టెస్టిమోనీస్\" అనే గొప్ప పరిచర్య యొక్క 22వ ఎపిసోడ్‌కు, నేను అందరినీ హృదయపూర్వకంగా స్వాగతిస్తున్నాను.",
      "mr": "आणि अधिक उत्साहाने, कराराच्या अटी पाळत आणि पुढे जात - \"जिवंत परमेश्वरदूत - जिवंत साक्ष\" या महान सेवेच्या 22 व्या भागात, मी सर्वांचे हार्दिक स्वागत करतो.",
      "fr": "et avec plus de ferveur, en gardant les conditions de l'alliance et en allant de l'avant — au 22e épisode du grand ministère « Oracles vivants – Témoignages vivants », je souhaite chaleureusement la bienvenue à tous",
      "es": "y con mayor fervor, guardando las condiciones del pacto y avanzando — al episodio 22 del gran ministerio “Oráculos Vivientes – Testimonios Vivientes”, les doy una cálida bienvenida a todos.",
      "zh": "以更大的热情，持守圣约的条件，继续前进——来到伟大的事工第22集《活生生的神谕——活生生的见证》，我热烈欢迎大家",
      "kn": "ಮತ್ತು ಹೆಚ್ಚಿನ ಉತ್ಸಾಹದಿಂದ, ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ಪಾಲಿಸುತ್ತಾ ಮುಂದುವರಿಯುತ್ತಾ - \"ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್ - ಲಿವಿಂಗ್ ಟೆಸ್ಟಿಮನಿಸ್\" ಎಂಬ ಮಹಾ ಸೇವೆಯ 22 ನೇ ಸಂಚಿಕೆಗೆ, ನಾನು ಎಲ್ಲರನ್ನು ಹೃತ್ಪೂರ್ವಕವಾಗಿ ಸ್ವಾಗತಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "Today, for testimony analysis, we have taken a great testimony of a daughter named Elizabeth from Angamaly",
      "hi": "आज, गवाही के विश्लेषण के लिए, हमने अंगमाली की एलिजाबेथ नामक एक बेटी की एक महान गवाही ली है",
      "ta": "இன்று, சாட்சிய பகுப்பாய்விற்காக, அங்கமாலியைச் சேர்ந்த எலிசபெத் என்ற மகளின் சிறந்த சாட்சியத்தை நாங்கள் எடுத்துள்ளோம்.",
      "bn": "আজ, সাক্ষ্য বিশ্লেষণের জন্য, আমরা আঙ্গামালির এলিজাবেথ নামের এক কন্যার একটি দুর্দান্ত সাক্ষ্য নিয়েছি।",
      "te": "ఈరోజు, సాక్ష్య విశ్లేషణ కోసం, అంగమాలి నుండి ఎలిజబెత్ అనే కుమార్తె యొక్క గొప్ప సాక్ష్యాన్ని తీసుకున్నాము.",
      "mr": "आज, साक्ष विश्लेषणासाठी, आम्ही अंगामली येथील एलिझाबेथ नावाच्या मुलीची एक उत्तम साक्ष घेतली आहे.",
      "fr": "Aujourd'hui, pour l'analyse du témoignage, nous avons pris un grand témoignage d'une fille nommée Elizabeth d'Angamaly",
      "es": "Hoy, para el análisis del testimonio, hemos tomado un gran testimonio de una hija llamada Elizabeth de Angamaly.",
      "zh": "今天，为了进行证词分析，我们选取了安加马利一位名叫伊丽莎白的女儿的证词。",
      "kn": "ಇಂದು, ಸಾಕ್ಷ್ಯ ವಿಶ್ಲೇಷಣೆಗಾಗಿ, ನಾವು ಅಂಗಮಾಲಿಯ ಎಲಿಜಬೆತ್ ಎಂಬ ಮಗಳ ಉತ್ತಮ ಸಾಕ್ಷ್ಯವನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "My name is Elizabeth, I come from St. Rita's Parish, Angamaly. The special feature of this testimony is that",
      "hi": "मेरा नाम एलिज़ाबेथ है, मैं सेंट रीटा पैरिश, अंगमाली से हूँ। इस गवाही की खास बात यह है कि",
      "ta": "என் பெயர் எலிசபெத், நான் அங்கமாலியில் உள்ள செயிண்ட் ரீட்டாஸ் திருச்திருச்திருச்திருச்சபையைச் சேர்ந்தவன். இந்த சாட்சியத்தின் சிறப்பு அம்சம் என்னவென்றால்",
      "bn": "আমার নাম এলিজাবেথ, আমি আঙ্গামালির সেন্ট রিটা'স প্যারিশ থেকে এসেছি। এই সাক্ষ্যের বিশেষ বৈশিষ্ট্য হল যে",
      "te": "నా పేరు ఎలిజబెత్, నేను అంగమాలిలోని సెయింట్ రీటా పారిష్ నుండి వచ్చాను. ఈ సాక్ష్యం యొక్క ప్రత్యేక లక్షణం ఏమిటంటే",
      "mr": "माझे नाव एलिझाबेथ आहे, मी सेंट रीटा पॅरिश, अंगामली येथून येते. या साक्षीचे विशेष वैशिष्ट्य म्हणजे",
      "fr": "Je m'appelle Elizabeth, je viens de la paroisse Sainte-Rita, en Angamaly. La particularité de ce témoignage est que",
      "es": "Mi nombre es Elizabeth, soy de la parroquia Santa Rita, Angamaly. Lo especial de este testimonio es que...",
      "zh": "我叫伊丽莎白，来自安加马利的圣丽塔堂区。这篇证词的特别之处在于",
      "kn": "ನನ್ನ ಹೆಸರು ಎಲಿಜಬೆತ್, ನಾನು ಅಂಗಮಾಲಿಯ ಸೇಂಟ್ ರೀಟಾ ಪ್ಯಾರಿಷ್‌ನಿಂದ ಬಂದಿದ್ದೇನೆ. ಈ ಸಾಕ್ಷ್ಯದ ವಿಶೇಷ ಲಕ್ಷಣವೆಂದರೆ"
    }
  },
  {
    "start": "0:58",
    "text": {
      "en": "it reveals that to the Holy Mother of God, who appeared at Kreupasanam, God the Father has entrusted great authority over the nature of the universe",
      "hi": "यह प्रकट करता है कि कृउपासनम् में प्रकट हुई परमेश्वर की पवित्र माता को, परमेश्वर पिता ने ब्रह्मांड की प्रकृति पर महान अधिकार सौंपा है",
      "ta": "இது க்ருபாசனத்தில் தோன்றிய பரிசுத்த கடவுளின் தாய்க்கு, பிரபஞ்சத்தின் இயற்கையின் மீது பிதாவாகிய இறைவன் மிகுந்த அதிகாரத்தை ஒப்படைத்துள்ளார் என்பதை வெளிப்படுத்துகிறது.",
      "bn": "এটি প্রকাশ করে যে, ক্রেউপাসনমে আবির্দর্শন ঈশ্বরের পবিত্র মাতার কাছে, ঈশ্বর পিতা মহাবিশ্বের প্রকৃতির উপর মহান কর্তৃত্ব অর্পণ করেছেন।",
      "te": "క్రూపాసనంలో దర్శనమిచ్చిన పవిత్ర దేవుని తల్లికి, తండ్రి అయిన దేవుడు విశ్వ స్వభావంపై గొప్ప అధికారాన్ని అప్పగించాడని ఇది వెల్లడిస్తుంది.",
      "mr": "हे उघड करते की क्रेउपासनम येथे प्रकट झालेल्या परमेश्वराच्या पवित्र आईला, परमेश्वर पित्याने विश्वाच्या स्वरूपावर मोठा अधिकार सोपवला आहे.",
      "fr": "il révèle qu'à la Sainte Mère de Dieu, qui est apparue à Kreupasanam, Dieu le Père a confié une grande autorité sur la nature de l'univers",
      "es": "revela que a la Santa Madre de Dios, que apareció en Kreupasanam, Dios Padre le ha confiado una gran autoridad sobre la naturaleza del universo.",
      "zh": "它揭示了天父赋予在克鲁帕萨南显现的圣母玛利亚对宇宙本质的伟大权威",
      "kn": "ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡ ದೇವರ ಪವಿತ್ರ ತಾಯಿಗೆ, ತಂದೆಯಾದ ದೇವರು ವಿಶ್ವದ ಸ್ವರೂಪದ ಮೇಲೆ ಹೆಚ್ಚಿನ ಅಧಿಕಾರವನ್ನು ವಹಿಸಿಕೊಟ್ಟಿದ್ದಾನೆಂದು ಅದು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "It is a great testimony along with a great teaching from God the Father, and also a divine experience of the direct presence of the Holy Mother of God",
      "hi": "यह परमेश्वर पिता की महान शिक्षा के साथ-साथ एक महान गवाही है, और परमेश्वर की पवित्र माता की प्रत्यक्ष उपस्थिति का दिव्य अनुभव भी है।",
      "ta": "இது ஒரு சிறந்த சாட்சியமாகவும், பிதாவாகிய கடவுளிடமிருந்து ஒரு சிறந்த போதனையாகவும், பரிசுத்த கடவுளின் தாயின் நேரடி பிரசன்னத்தின் தெய்வீக அனுபவமாகவும் உள்ளது.",
      "bn": "এটি ঈশ্বর পিতার কাছ থেকে এক মহান শিক্ষার সাথে সাথে একটি মহান সাক্ষ্য, এবং ঈশ্বরের পবিত্র মাতার সরাসরি উপস্থিতির একটি ঐশ্বরিক অভিজ্ঞতাও।",
      "te": "ఇది తండ్రి అయిన దేవుని నుండి గొప్ప బోధనతో పాటు ఒక గొప్ప సాక్ష్యం, మరియు దేవుని పవిత్ర తల్లి ప్రత్యక్ష ఉనికి యొక్క దైవిక అనుభవం కూడా.",
      "mr": "ही परमेश्वर पित्याकडून मिळालेल्या महान शिकवणीसोबत एक महान साक्ष आहे आणि परमेश्वराच्या पवित्र आईच्या थेट उपस्थितीचा एक दैवी अनुभव देखील आहे.",
      "fr": "C'est un grand témoignage ainsi qu'un grand enseignement de Dieu le Père, et aussi une expérience divine de la présence directe de la Sainte Mère de Dieu",
      "es": "Es un gran testimonio junto con una gran enseñanza de Dios Padre, y también una experiencia divina de la presencia directa de la Santa Madre de Dios.",
      "zh": "这是来自天父的伟大见证和伟大教诲，也是圣母直接临在的神圣体验",
      "kn": "ಇದು ತಂದೆಯಾದ ದೇವರಿಂದ ಬಂದ ಒಂದು ಮಹಾನ್ ಬೋಧನೆಯ ಜೊತೆಗೆ ಒಂದು ಮಹಾನ್ ಸಾಕ್ಷ್ಯವಾಗಿದೆ, ಮತ್ತು ದೇವರ ಪವಿತ್ರ ತಾಯಿಯ ನೇರ ಸಾನ್ನಿಧ್ಯದ ದೈವಿಕ ಅನುಭವವೂ ಆಗಿದೆ."
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "This is how this daughter begins telling her testimony. That is, around the year 2018 or 2019",
      "hi": "इस तरह यह बेटी अपनी गवाही देना शुरू करती है। यानी लगभग 2018 या 2019 में",
      "ta": "இந்த மகள் இப்படித்தான் தன் சாட்சியத்தைச் சொல்லத் தொடங்குகிறாள். அதாவது, 2018 அல்லது 2019 ஆம் ஆண்டு வாக்கில்.",
      "bn": "এইভাবেই এই মেয়ে তার সাক্ষ্য বলা শুরু করে। অর্থাৎ, 2018 বা 2019 সালের দিকে।",
      "te": "ఈ కుమార్తె తన సాక్ష్యాన్ని ఇలా చెప్పడం ప్రారంభించింది. అంటే, 2018 లేదా 2019 సంవత్సరంలో.",
      "mr": "ही मुलगी तिची साक्ष अशा प्रकारे सांगू लागते. म्हणजे, 2018 किंवा 2019 च्या सुमारास.",
      "fr": "Voici comment cette fille commence son témoignage. C'est-à-dire vers 2018 ou 2019.",
      "es": "Así comienza esta hija a relatar su testimonio. Es decir, alrededor del año 2018 o 2019.",
      "zh": "女儿就这样开始讲述她的见证。大约是在2018年或2019年。",
      "kn": "ಈ ಮಗಳು ತನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಹೇಳಲು ಪ್ರಾರಂಭಿಸುವುದು ಹೀಗೆ. ಅಂದರೆ, 2018 ಅಥವಾ 2019 ರ ಸುಮಾರಿಗೆ."
    }
  },
  {
    "start": "1:30",
    "text": {
      "en": "while sleeping, in a dream, there was a great flood in my house, and in the dream it was like this: I, my father, and my mother were sitting in the sit-out praying the rosary",
      "hi": "सोते समय, मैंने स्वप्न में देखा कि मेरे घर में बहुत बड़ी बाढ़ आ गई है, और स्वप्न में यह इस प्रकार था: मैं, मेरे पिता और मेरी माँ बाहर बैठकर माला जप रहे थे",
      "ta": "தூங்கிக் கொண்டிருந்தபோது, ஒரு கனவில், என் வீட்டில் ஒரு பெரிய வெள்ளம் வந்தது, கனவில் அது இப்படி இருந்தது: நான், என் தந்தை மற்றும் என் அம்மா ஆகியோர் சிட்-அவுட்டில் ஜெபமாலை ஜெபித்துக் கொண்டிருந்தோம்.",
      "bn": "ঘুমন্ত অবস্থায়, স্বপ্নে, আমার ঘরে প্রচণ্ড বন্যা হল, এবং স্বপ্নে এটি ছিল এরকম: আমি, আমার বাবা এবং আমার মা সিটআউটে বসে জপমালা প্রার্থনা করছিলাম।",
      "te": "నిద్రపోతున్నప్పుడు, ఒక కలలో, నా ఇంట్లో గొప్ప వరద వచ్చింది, మరియు కలలో ఇది ఇలా ఉంది: నేను, నా తండ్రి మరియు నా తల్లి సిట్-అవుట్‌లో జపమాల ప్రార్థిస్తూ కూర్చున్నాము.",
      "mr": "झोपेत असताना, स्वप्नात, माझ्या घरात मोठा पूर आला आणि स्वप्नात ते असे होते: मी, माझे वडील आणि माझी आई सिट-आउटमध्ये बसून जपमाळ प्रार्थना करत होतो.",
      "fr": "Pendant que je dormais, dans un rêve, il y avait une grande inondation dans ma maison, et dans le rêve c'était comme ça : moi, mon père et ma mère étions assis dans le sit-out en train de prier le rosaire",
      "es": "mientras dormía, en un sueño, hubo una gran inundación en mi casa, y en el sueño era así: yo, mi padre y mi madre estábamos sentados en el banco rezando el rosario.",
      "zh": "当我睡觉的时候，在梦里，我的房子里发生了一场大洪水，梦里是这样的:我，我的父亲和我的母亲坐在户外念玫瑰经。",
      "kn": "ನಾನು ನಿದ್ರಿಸುತ್ತಿರುವಾಗ, ಕನಸಿನಲ್ಲಿ, ನನ್ನ ಮನೆಯಲ್ಲಿ ದೊಡ್ಡ ಪ್ರವಾಹ ಬಂದಿತು, ಮತ್ತು ಕನಸಿನಲ್ಲಿ ಅದು ಹೀಗಿತ್ತು: ನಾನು, ನನ್ನ ತಂದೆ ಮತ್ತು ನನ್ನ ತಾಯಿ ಸಿಟ್-ಔಟ್‌ನಲ್ಲಿ ಜಪಮಾಲೆಯನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತಾ ಕುಳಿತಿದ್ದೆವು."
    }
  },
  {
    "start": "1:41",
    "text": {
      "en": "Then water, like a wall, came in front of the sit-out",
      "hi": "तभी पानी दीवार की तरह उस जगह के सामने आ गया",
      "ta": "பின்னர் தண்ணீர், ஒரு சுவர் போல, சிட்-அவுட்டின் முன் வந்தது.",
      "bn": "তারপর জল, দেয়ালের মতো, সিট-আউটের সামনে এসে পড়ল।",
      "te": "అప్పుడు సిట్-అవుట్ ముందు గోడలాగా నీరు వచ్చింది.",
      "mr": "मग पाणी, भिंतीसारखे, सिट-आउटसमोर आले.",
      "fr": "Puis l'eau, comme un mur, est arrivée devant le sit-out",
      "es": "Entonces el agua, como un muro, se interpuso frente al lugar de reunión.",
      "zh": "然后水像一堵墙一样挡在了",
      "kn": "ನಂತರ ನೀರು, ಗೋಡೆಯಂತೆ, ಸಿಟ್-ಔಟ್‌ನ ಮುಂದೆ ಬಂದಿತು."
    }
  },
  {
    "start": "1:47",
    "text": {
      "en": "It was flowing, but had not entered into the house — along with it, many people were being swept away, and above that, the Holy Mother",
      "hi": "वह बह तो रही थी, परन्तु घर के अन्दर नहीं घुसी थी - उसके साथ बहुत से लोग बह रहे थे, और उससे भी ऊपर, पवित्र माता",
      "ta": "அது பாய்ந்து கொண்டிருந்தது, ஆனால் வீட்டிற்குள் நுழையவில்லை - அதனுடன், பலர் அடித்துச் செல்லப்பட்டனர், அதற்கு மேல், பரிசுத்த தாய்",
      "bn": "এটি প্রবাহিত হচ্ছিল, কিন্তু ঘরে প্রবেশ করেনি - এর সাথে সাথে, অনেক লোক ভেসে যাচ্ছিল, এবং তার উপরে, পবিত্র মাতা",
      "te": "అది ప్రవహిస్తోంది, కానీ ఇంట్లోకి ప్రవేశించలేదు - దానితో పాటు, చాలా మంది కొట్టుకుపోతున్నారు, మరియు దానికి పైన, పవిత్ర తల్లి",
      "mr": "ते वाहत होते, पण घरात शिरले नव्हते - त्यासोबतच, बरेच लोक वाहून जात होते, आणि त्याहूनही वर, पवित्र आई",
      "fr": "Il coulait, mais n'était pas entré dans la maison — avec lui, de nombreuses personnes étaient emportées, et au-dessus d'elles, la Sainte Mère",
      "es": "Fluía, pero no había entrado en la casa; junto con él, mucha gente era arrastrada, y por encima de eso, la Santa Madre",
      "zh": "洪水虽然汹涌，却没有进入房子——洪水卷走了许多人，其中最严重的是圣母玛利亚。",
      "kn": "ಅದು ಹರಿಯುತ್ತಿತ್ತು, ಆದರೆ ಮನೆಯೊಳಗೆ ಪ್ರವೇಶಿಸಿರಲಿಲ್ಲ - ಅದರೊಂದಿಗೆ, ಅನೇಕ ಜನರು ಕೊಚ್ಚಿ ಹೋಗುತ್ತಿದ್ದರು, ಮತ್ತು ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಪವಿತ್ರ ತಾಯಿ"
    }
  },
  {
    "start": "1:56",
    "text": {
      "en": "At that time, I had not even heard about Mother at Kreupasanam; on top of it stood a Mother in a grey dress",
      "hi": "उस समय, मैंने क्रीउपसनम में माता के बारे में सुना भी नहीं था; उसके ऊपर एक भूरे रंग की पोशाक में माता खड़ी थीं",
      "ta": "அந்த நேரத்தில், க்ருபாசனத்தில் அம்மாவைப் பற்றி நான் கேள்விப்பட்டதே இல்லை; அதன் மேல் சாம்பல் நிற உடையில் ஒரு அம்மா நின்றிருந்தார்.",
      "bn": "সেই সময়, আমি ক্রেউপাসনমে মায়ের কথাও শুনিনি; তার উপরে ধূসর পোশাক পরা একজন মা দাঁড়িয়ে ছিলেন।",
      "te": "ఆ సమయంలో, నేను క్రూపాసనంలో అమ్మ గురించి కూడా వినలేదు; దాని పైన బూడిద రంగు దుస్తులు ధరించిన తల్లి నిలబడి ఉంది.",
      "mr": "त्यावेळी, मी क्रेउपासनममध्ये आईबद्दल ऐकलेही नव्हते; त्याच्या वर राखाडी पोशाखात एक आई उभी होती.",
      "fr": "À cette époque, je n'avais même pas entendu parler de la Mère à Kreupasanam ; au sommet se tenait une Mère vêtue d'une robe grise",
      "es": "En ese momento, ni siquiera había oído hablar de la Madre en Kreupasanam; encima de ella se encontraba una Madre con un vestido gris.",
      "zh": "那时，我甚至还没有听说过克鲁帕萨南的圣母；在它的顶上站着一位身穿灰色连衣裙的圣母。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ತಾಯಿಯ ಬಗ್ಗೆ ಕೇಳಿರಲಿಲ್ಲ; ಅದರ ಮೇಲೆ ಬೂದು ಬಣ್ಣದ ಉಡುಪಿನಲ್ಲಿ ಒಬ್ಬ ತಾಯಿ ನಿಂತಿದ್ದಳು."
    }
  },
  {
    "start": "2:06",
    "text": {
      "en": "That I saw — the daughter was frightened and crying; after seeing this dream, she was very disturbed, and while she was sitting like that, nearby",
      "hi": "मैंने देखा - बेटी डर गई थी और रो रही थी; यह सपना देखने के बाद, वह बहुत परेशान थी, और जब वह उस तरह बैठी थी, पास में",
      "ta": "நான் பார்த்தது — மகள் பயந்து அழுதாள்; இந்தக் கனவைக் கண்ட பிறகு, அவள் மிகவும் கலக்கமடைந்தாள், அவள் அப்படி அமர்ந்திருக்கும்போது, அருகில்",
      "bn": "আমি দেখলাম - মেয়েটি ভীত এবং কাঁদছিল; এই স্বপ্ন দেখার পর, সে খুব বিরক্ত হয়েছিল, এবং যখন সে এভাবে বসে ছিল, তখন কাছেই",
      "te": "నేను చూసింది — కూతురు భయపడి ఏడుస్తోంది; ఈ కలను చూసిన తర్వాత, ఆమె చాలా కలత చెందింది, మరియు ఆమె అలా కూర్చొని ఉండగా, సమీపంలో",
      "mr": "मी ते पाहिले - मुलगी घाबरली होती आणि रडत होती; हे स्वप्न पाहिल्यानंतर, ती खूप अस्वस्थ झाली होती, आणि ती तशीच बसलेली असताना, जवळच",
      "fr": "Ce que j'ai vu — la fille était effrayée et pleurait ; après avoir vu ce rêve, elle était très perturbée, et pendant qu'elle était assise comme ça, à proximité",
      "es": "Lo que vi fue que la hija estaba asustada y llorando; después de ver este sueño, ella estaba muy perturbada, y mientras estaba sentada así, cerca",
      "zh": "我看到——女儿很害怕，哭了；做了这个梦之后，她很不安，当她那样坐着的时候，旁边",
      "kn": "ನಾನು ನೋಡಿದ್ದು — ಮಗಳು ಭಯಭೀತಳಾಗಿ ಅಳುತ್ತಿದ್ದಳು; ಈ ಕನಸನ್ನು ನೋಡಿದ ನಂತರ, ಅವಳು ತುಂಬಾ ತೊಂದರೆಗೀಡಾದಳು, ಮತ್ತು ಅವಳು ಹಾಗೆ ಕುಳಿತಿದ್ದಾಗ, ಹತ್ತಿರದಲ್ಲಿ"
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "the mother asked, “What is it?” Then this daughter said, “I saw such a dream.” This is how the daughter begins her testimony. After that, this daughter",
      "hi": "माँ ने पूछा, “क्या हुआ?” तब इस बेटी ने कहा, “मैंने ऐसा ही एक सपना देखा।” इस तरह बेटी अपनी गवाही शुरू करती है। उसके बाद, इस बेटी ने",
      "ta": "தாய், “அது என்ன?” என்று கேட்டாள். பிறகு இந்த மகள், “நான் அப்படி ஒரு கனவைக் கண்டேன்” என்றாள். மகள் தன் சாட்சியத்தை இப்படித்தான் தொடங்குகிறாள். அதன் பிறகு, இந்த மகள்",
      "bn": "মা জিজ্ঞাসা করলেন, “এটা কী?” তারপর এই মেয়েটি বলল, “আমি এমন একটা স্বপ্ন দেখেছি।” এইভাবে মেয়েটি তার সাক্ষ্য শুরু করে। এরপর, এই মেয়েটি",
      "te": "తల్లి అడిగింది, “అది ఏమిటి?” అప్పుడు ఈ కుమార్తె, “నేను అలాంటి కల చూశాను” అని చెప్పింది. కుమార్తె తన సాక్ష్యాన్ని ఇలా ప్రారంభిస్తుంది. ఆ తరువాత, ఈ కుమార్తె",
      "mr": "आईने विचारले, “ते काय आहे?” मग ही मुलगी म्हणाली, “मी असे स्वप्न पाहिले.” अशा प्रकारे मुलगी तिची साक्ष सुरू करते. त्यानंतर, ही मुलगी",
      "fr": "La mère demanda : « Qu'est-ce que c'est ? » Alors sa fille dit : « J'ai vu un tel rêve. » C'est ainsi que la fille commence son témoignage. Après cela, cette fille",
      "es": "La madre preguntó: \"¿Qué es?\". Entonces la hija respondió: \"Tuve un sueño así\". Así comienza su testimonio. Después, la hija...",
      "zh": "母亲问:“什么事？”女儿说:“我做了一个这样的梦。”女儿就这样开始了她的见证。之后，女儿",
      "kn": "ತಾಯಿ ಕೇಳಿದಳು, “ಏನದು?” ಆಗ ಈ ಮಗಳು, “ನನಗೆ ಅಂತಹ ಕನಸು ಕಂಡಿತು.” ಮಗಳು ತನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಹೀಗೆ ಪ್ರಾರಂಭಿಸುತ್ತಾಳೆ. ಅದರ ನಂತರ, ಈ ಮಗಳು"
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "says in the testimony like this: Mother’s house is in Cherthala. While going to my mother’s house, my grandmother said this: “Here nearby, there is a church at Kreupasanam",
      "hi": "गवाही में इस प्रकार कहा गया है: माँ का घर चेरथला में है। माँ के घर जाते समय, मेरी दादी ने कहा: \"यहाँ पास में, क्रुपासनम में एक कलीसिया है।\"",
      "ta": "சாட்சியத்தில் இது போன்றது: அம்மாவின் வீடு சேர்த்தலாவில் உள்ளது. என் அம்மாவின் வீட்டிற்குச் செல்லும்போது, என் பாட்டி இவ்வாறு கூறினார்: “இங்கே அருகில், க்ருபாசனத்தில் ஒரு தேவாலயம் உள்ளது.",
      "bn": "সাক্ষ্যে এইভাবে বলেছেন: মায়ের বাড়ি চেরথলায়। আমার মায়ের বাড়িতে যাওয়ার সময়, আমার দাদী বলেছিলেন: “এখানে কাছেই, ক্রেউপাসনমে একটি গির্জা আছে।",
      "te": "సాక్ష్యంలో ఇలా ఉంది: అమ్మ ఇల్లు చేరతలలో ఉంది. నా తల్లి ఇంటికి వెళుతుండగా, నా అమ్మమ్మ ఇలా చెప్పింది: “ఇక్కడ సమీపంలో, క్రూపాసనంలో ఒక చర్చి ఉంది.",
      "mr": "साक्षीत असे म्हटले आहे: आईचे घर चेरथला येथे आहे. माझ्या आईच्या घरी जाताना, माझ्या आजीने असे म्हटले: “येथे जवळच, क्रेउपासनम येथे एक कलीसिया आहे.",
      "fr": "dit ceci dans le témoignage : La maison de ma mère est à Cherthala. En allant chez ma mère, ma grand-mère dit ceci : « Ici, tout près, il y a une église à Kreupasanam. »",
      "es": "dice en el testimonio así: La casa de mi madre está en Cherthala. Al ir a casa de mi madre, mi abuela dijo esto: \"Aquí cerca, hay una iglesia en Kreupasanam\".",
      "zh": "在证词中这样说:母亲的房子在切尔塔拉。我祖母去我母亲家的时候说:“这附近，在克鲁帕萨纳姆有一座教堂",
      "kn": "ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಹೀಗೆ ಹೇಳುತ್ತದೆ: ತಾಯಿಯ ಮನೆ ಚೆರ್ತಲಾದಲ್ಲಿದೆ. ನನ್ನ ತಾಯಿಯ ಮನೆಗೆ ಹೋಗುವಾಗ, ನನ್ನ ಅಜ್ಜಿ ಹೀಗೆ ಹೇಳಿದರು: “ಇಲ್ಲಿ ಹತ್ತಿರದಲ್ಲಿ, ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಒಂದು ಚರ್ಚ್ ಇದೆ."
    }
  },
  {
    "start": "2:35",
    "text": {
      "en": "and there, many miracles of Mother are happening. So, on your way back, you should go and visit there once.”",
      "hi": "और वहाँ माता के अनेक चमत्कार हो रहे हैं। इसलिए लौटते समय एक बार वहाँ अवश्य जाना चाहिए।\"",
      "ta": "அங்கே, அன்னையின் பல அற்புதங்கள் நடக்கின்றன. எனவே, திரும்பி வரும் வழியில், நீங்கள் ஒரு முறை அங்கு சென்று பார்க்க வேண்டும்.",
      "bn": "আর সেখানে, মায়ের অনেক অলৌকিক ঘটনা ঘটছে। তাই, ফেরার পথে, তোমার একবার সেখানে গিয়ে দেখা করা উচিত।”",
      "te": "మరియు అక్కడ, తల్లి యొక్క అనేక అద్భుతాలు జరుగుతున్నాయి. కాబట్టి, మీరు తిరిగి వెళ్ళేటప్పుడు, ఒకసారి అక్కడికి వెళ్లి సందర్శించండి.",
      "mr": "आणि तिथे आईचे अनेक चमत्कार घडत आहेत. म्हणून, परत येताना, तुम्ही एकदा तिथे जाऊन भेट द्यावी.”",
      "fr": "Et là, de nombreux miracles de Mère se produisent. Alors, sur le chemin du retour, tu devrais aller y faire un tour.",
      "es": "Y allí están ocurriendo muchos milagros de la Madre. Así que, a tu regreso, deberías ir a visitarlo una vez.",
      "zh": "那里，母亲正在发生许多奇迹。所以，你回去的时候，应该去那里看看。",
      "kn": "ಮತ್ತು ಅಲ್ಲಿ, ತಾಯಿಯ ಅನೇಕ ಪವಾಡಗಳು ನಡೆಯುತ್ತಿವೆ. ಆದ್ದರಿಂದ, ನೀವು ಹಿಂತಿರುಗುವಾಗ, ಒಮ್ಮೆ ಅಲ್ಲಿಗೆ ಹೋಗಿ ಭೇಟಿ ನೀಡಬೇಕು."
    }
  },
  {
    "start": "2:43",
    "text": {
      "en": "In this way, when this daughter came to pray, when I came and knelt here and looked straight, what I saw was",
      "hi": "इस प्रकार, जब यह बेटी प्रार्थना करने आई, जब मैं आया और यहाँ घुटने टेककर सीधा देखा, तो मैंने जो देखा वह यह था",
      "ta": "இந்த வழியில், இந்த மகள் பிரார்த்தனை செய்ய வந்தபோது, நான் வந்து இங்கே மண்டியிட்டு நேராகப் பார்த்தபோது, நான் கண்டது",
      "bn": "এইভাবে, যখন এই মেয়েটি প্রার্থনা করতে এসেছিল, যখন আমি এখানে এসে হাঁটু গেড়ে সোজা তাকালাম, তখন আমি যা দেখলাম তা হল",
      "te": "ఈ విధంగా, ఈ కుమార్తె ప్రార్థన చేయడానికి వచ్చినప్పుడు, నేను వచ్చి ఇక్కడ మోకరిల్లి సూటిగా చూసినప్పుడు, నేను చూసినది",
      "mr": "अशाप्रकारे, जेव्हा ही मुलगी प्रार्थना करायला आली, तेव्हा मी इथे येऊन गुडघे टेकून सरळ पाहिले, तेव्हा मला जे दिसले ते असे होते",
      "fr": "De cette façon, quand cette fille est venue prier, quand je suis venu et me suis agenouillé ici et j'ai regardé droit devant moi, ce que j'ai vu était",
      "es": "De esta manera, cuando esta hija vino a orar, cuando yo llegué y me arrodillé aquí y miré fijamente, lo que vi fue",
      "zh": "这样，当这个女儿来祈祷的时候，当我来到这里跪下并直视时，我看到的是",
      "kn": "ಈ ರೀತಿಯಾಗಿ, ಈ ಮಗಳು ಪ್ರಾರ್ಥಿಸಲು ಬಂದಾಗ, ನಾನು ಬಂದು ಇಲ್ಲಿ ಮಂಡಿಯೂರಿ ನೇರವಾಗಿ ನೋಡಿದಾಗ, ನಾನು ಕಂಡದ್ದು"
    }
  },
  {
    "start": "2:51",
    "text": {
      "en": "the very same Mother I saw in the dream was here in this photo — the same grey-colored Mother, and the same image of standing above the water as I saw",
      "hi": "वही माँ जो मैंने सपने में देखी थी, इस तस्वीर में भी थी - वही भूरे रंग की माँ, और पानी के ऊपर खड़ी वही छवि जो मैंने देखी थी",
      "ta": "நான் கனவில் கண்ட அதே தாய் இந்த புகைப்படத்திலும் இருக்கிறார் - அதே சாம்பல் நிற தாய், நான் பார்த்த அதே தண்ணீருக்கு மேலே நிற்கும் உருவம்.",
      "bn": "স্বপ্নে আমি যে মাকে দেখেছিলাম, ঠিক সেই মা এই ছবিতেই আছেন - সেই ধূসর রঙের মা, আর জলের উপরে দাঁড়িয়ে থাকার সেই একই ছবি যা আমি দেখেছিলাম।",
      "te": "నేను కలలో చూసిన అదే తల్లి ఈ ఫోటోలో ఉంది — అదే బూడిద రంగు తల్లి, మరియు నేను చూసిన నీటి పైన నిలబడి ఉన్న అదే చిత్రం.",
      "mr": "स्वप्नात मी पाहिलेली तीच आई या फोटोत होती - तीच राखाडी रंगाची आई, आणि मी पाहिलेली पाण्यावर उभी असलेली तीच प्रतिमा.",
      "fr": "la même Mère que j'ai vue dans le rêve était ici sur cette photo — la même Mère de couleur grise, et la même image debout au-dessus de l'eau que j'ai vue",
      "es": "La misma Madre que vi en el sueño estaba aquí en esta foto: la misma Madre de color gris y la misma imagen de pie sobre el agua que vi.",
      "zh": "我在梦中见到的母亲也出现在这张照片中——同样是灰色的母亲，同样是站在水面上的形象，就像我所看到的一样",
      "kn": "ನಾನು ಕನಸಿನಲ್ಲಿ ಕಂಡ ಅದೇ ತಾಯಿ ಈ ಫೋಟೋದಲ್ಲಿ ಇದ್ದಾರೆ - ಅದೇ ಬೂದು ಬಣ್ಣದ ತಾಯಿ, ಮತ್ತು ನಾನು ನೋಡಿದ ನೀರಿನ ಮೇಲೆ ನಿಂತಿರುವ ಅದೇ ಚಿತ್ರ."
    }
  },
  {
    "start": "3:03",
    "text": {
      "en": "Then I told Mother, “Mother, this is the one I saw in the dream.” This great experience, at",
      "hi": "तब मैंने माँ से कहा, \"माँ, यह वही है जिसे मैंने स्वप्न में देखा था।\" यह महान अनुभव,",
      "ta": "பிறகு நான் அம்மாவிடம், \"அம்மா, இவர்தான் நான் கனவில் கண்டவர்\" என்று சொன்னேன். இந்த அற்புதமான அனுபவம், மணிக்கு",
      "bn": "তারপর আমি মাকে বললাম, “মা, এটা সেই যাকে আমি স্বপ্নে দেখেছিলাম।” এই দুর্দান্ত অভিজ্ঞতা,",
      "te": "అప్పుడు నేను అమ్మతో, “అమ్మా, నేను కలలో చూసినది ఇతనే” అని చెప్పాను. ఈ గొప్ప అనుభవం, వద్ద",
      "mr": "मग मी आईला सांगितले, \"आई, मी स्वप्नात पाहिलेला हा तोच आहे.\" हा उत्तम अनुभव, येथे",
      "fr": "Puis j'ai dit à Mère : « Mère, c'est celui que j'ai vu dans le rêve. » Cette grande expérience, à",
      "es": "Entonces le dije a Mamá: “Mamá, este es el que vi en el sueño”. Esta gran experiencia, en",
      "zh": "然后我告诉妈妈:“妈妈，这就是我在梦里看到的那个。”这段美好的经历，",
      "kn": "ನಂತರ ನಾನು ಅಮ್ಮನಿಗೆ ಹೇಳಿದೆ, \"ಅಮ್ಮ, ಇವನೇ ನಾನು ಕನಸಿನಲ್ಲಿ ಕಂಡವನು.\" ಈ ಅದ್ಭುತ ಅನುಭವ,"
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "a time when I did not know about Mother, was given to me, and I thank Mother very much",
      "hi": "एक ऐसा समय जब मैं माँ के बारे में नहीं जानता था, मुझे दिया गया, और मैं माँ को बहुत-बहुत धन्यवाद देता हूँ",
      "ta": "அம்மாவைப் பற்றி எனக்குத் தெரியாத ஒரு காலம் எனக்குக் கொடுக்கப்பட்டது, நான் அம்மாவுக்கு மிகவும் நன்றி கூறுகிறேன்.",
      "bn": "এমন একটা সময় যখন আমি মায়ের কথা জানতাম না, আমাকে দেওয়া হয়েছিল, আর আমি মায়ের প্রতি অনেক কৃতজ্ঞ।",
      "te": "అమ్మ గురించి నాకు తెలియని సమయం నాకు ఇవ్వబడింది, మరియు నేను అమ్మకు చాలా కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "असा काळ जेव्हा मला आईबद्दल माहिती नव्हती, तो मला मिळाला आणि मी आईचे खूप खूप आभार मानतो.",
      "fr": "un temps où je ne connaissais pas Mère, m'a été donné, et je remercie beaucoup Mère",
      "es": "un tiempo en el que no sabía de Madre, me fue dado, y le agradezco mucho a Madre",
      "zh": "在我还不认识母亲的那段时间，母亲给了我很多帮助，我非常感谢母亲。",
      "kn": "ನನಗೆ ತಾಯಿಯ ಬಗ್ಗೆ ತಿಳಿದಿರದ ಆ ಸಮಯವನ್ನು ನನಗೆ ನೀಡಲಾಯಿತು, ಮತ್ತು ನಾನು ತಾಯಿಗೆ ತುಂಬಾ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "Then this daughter understood — the Holy Mother herself loves her, into this shrine",
      "hi": "तब इस बेटी को समझ आया - पवित्र माता स्वयं उससे प्रेम करती हैं, इस चर्च में",
      "ta": "பின்னர் இந்த மகள் புரிந்துகொண்டாள் - பரிசுத்த தாய் தானே அவளை இந்த ஆலயத்திற்குள் நேசிக்கிறார்",
      "bn": "তখন এই কন্যা বুঝতে পারল — পবিত্র মাতা নিজেই তাকে ভালোবাসেন, এই গির্জাে",
      "te": "అప్పుడు ఈ కుమార్తె అర్థం చేసుకుంది - పవిత్ర తల్లి స్వయంగా ఆమెను ఈ మందిరంలోకి ప్రేమిస్తుంది",
      "mr": "मग या मुलीला समजले - पवित्र आई स्वतः तिच्यावर प्रेम करते, या चर्चात",
      "fr": "Alors cette fille comprit que la Sainte Mère elle-même l'aime, dans ce sanctuaire",
      "es": "Entonces esta hija comprendió: la Santa Madre misma la ama, en este santuario",
      "zh": "然后这个女儿明白了——圣母自己爱她，进入这座圣殿",
      "kn": "ಆಗ ಈ ಮಗಳು ಅರ್ಥಮಾಡಿಕೊಂಡಳು - ಪವಿತ್ರ ತಾಯಿಯೇ ಅವಳನ್ನು ಈ ಚರ್ಚ್ಕ್ಕೆ ಪ್ರೀತಿಸುತ್ತಾಳೆ"
    }
  },
  {
    "start": "3:20",
    "text": {
      "en": "She had been called — and on that very day, on the way, there was covenant oil in the lamp. Then my mother took the",
      "hi": "उसे बुलाया गया था—और उसी दिन, रास्ते में, दीपक में वाचा का तेल था। तब मेरी माँ ने दीपक लिया।",
      "ta": "அவள் அழைக்கப்பட்டாள் - அன்றே, வழியில், விளக்கில் உடன்படிக்கை எண்ணெய் இருந்தது. பின்னர் என் அம்மா அதை எடுத்துக்கொண்டார்",
      "bn": "তাকে ডাকা হয়েছিল — আর সেদিনই, পথে, প্রদীপে চুক্তির তেল ছিল। তারপর আমার মা নিলেন",
      "te": "ఆమెను పిలిచారు - మరియు ఆ రోజు, దారిలో, దీపంలో ఒడంబడిక నూనె ఉంది. అప్పుడు నా తల్లి దానిని తీసుకుంది",
      "mr": "तिला बोलावण्यात आले होते - आणि त्याच दिवशी, वाटेत, दिव्यात कराराचे तेल होते. मग माझ्या आईने",
      "fr": "Elle avait été appelée — et ce jour-là même, sur le chemin, il y avait de l'huile de l'alliance dans la lampe. Alors ma mère prit la",
      "es": "La habían llamado, y ese mismo día, en el camino, había aceite del pacto en la lámpara. Entonces mi madre tomó la",
      "zh": "她蒙召了——就在那天，在路上，灯里有约的油。然后我母亲拿着",
      "kn": "ಅವಳನ್ನು ಕರೆಯಲಾಗಿತ್ತು - ಮತ್ತು ಅದೇ ದಿನ, ದಾರಿಯಲ್ಲಿ, ದೀಪದಲ್ಲಿ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆ ಇತ್ತು. ನಂತರ ನನ್ನ ತಾಯಿ ಅದನ್ನು ತೆಗೆದುಕೊಂಡಳು"
    }
  },
  {
    "start": "3:28",
    "text": {
      "en": "oil, and touched it with her hand and made the sign of the cross on my foot, where there were about 10–15 wart-like lumps",
      "hi": "तेल, और उसे अपने हाथ से छूकर मेरे पैर पर क्रॉस का चिन्ह बनाया, जहाँ लगभग 10-15 मस्से जैसे उभार थे",
      "ta": "எண்ணெயைத் தடவி, அதைத் தன் கையால் தொட்டு, என் காலில் சிலுவை அடையாளத்தைச் செய்தாள், அங்கு சுமார் 10–15 மருக்கள் போன்ற கட்டிகள் இருந்தன.",
      "bn": "তেল, এবং তার হাত দিয়ে এটি স্পর্শ করে আমার পায়ে ক্রুশের চিহ্ন তৈরি করে, যেখানে প্রায় 10-15টি আঁচিলের মতো পিণ্ড ছিল",
      "te": "నూనె రాసి, తన చేతితో దానిని తాకి, నా పాదంపై సిలువ గుర్తును చేసింది, అక్కడ దాదాపు 10–15 మొటిమల లాంటి గడ్డలు ఉన్నాయి.",
      "mr": "तेल, आणि तिने तिच्या हाताने ते स्पर्श केले आणि माझ्या पायावर क्रॉसचे चिन्ह बनवले, जिथे सुमारे 10-15 चामखीळाच्या गाठी होत्या.",
      "fr": "Elle a touché de l'huile, l'a touchée avec sa main et a fait le signe de la croix sur mon pied, où il y avait environ 10 à 15 bosses ressemblant à des verrues",
      "es": "aceite, y lo tocó con su mano e hizo la señal de la cruz en mi pie, donde había como 10 a 15 bultos parecidos a verrugas",
      "zh": "油，用手摸了一下，在我的脚上画了个十字，那里大约有 10-15 个疣状肿块",
      "kn": "ಎಣ್ಣೆ ಹಚ್ಚಿ, ಅದನ್ನು ತನ್ನ ಕೈಯಿಂದ ಮುಟ್ಟಿ ನನ್ನ ಪಾದದ ಮೇಲೆ ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಮಾಡಿದಳು, ಅಲ್ಲಿ ಸುಮಾರು 10–15 ನರಹುಲಿಗಳಂತಹ ಗಡ್ಡೆಗಳಿದ್ದವು."
    }
  },
  {
    "start": "3:37",
    "text": {
      "en": "In this way, when the covenant oil was applied on this daughter’s foot and prayer was done, within a few days",
      "hi": "इस प्रकार जब इस बेटी के पैर पर वाचा का तेल लगाया गया और प्रार्थना की गई, तो कुछ ही दिनों में",
      "ta": "இந்த வழியில், இந்த மகளின் காலில் உடன்படிக்கை எண்ணெய் தடவி, பிரார்த்தனை முடிந்த சில நாட்களுக்குள்",
      "bn": "এইভাবে, যখন এই কন্যার পায়ে চুক্তির তেল লাগানো হয়েছিল এবং প্রার্থনা করা হয়েছিল, কয়েক দিনের মধ্যেই",
      "te": "ఈ విధంగా, ఈ కుమార్తె పాదాలకు ఒడంబడిక తైలం పూయబడి, ప్రార్థన జరిగిన కొన్ని రోజుల్లోనే",
      "mr": "अशाप्रकारे, जेव्हा या मुलीच्या पायावर कराराचे तेल लावण्यात आले आणि प्रार्थना करण्यात आली, तेव्हा काही दिवसांतच",
      "fr": "De cette façon, lorsque l'huile de l'alliance fut appliquée sur le pied de cette fille et que la prière fut faite, en quelques jours",
      "es": "De esta manera, cuando se aplicó el aceite del pacto en el pie de esta hija y se hizo la oración, a los pocos días",
      "zh": "就这样，当圣约的油抹在女儿的脚上，并祷告之后，几天之内",
      "kn": "ಈ ರೀತಿಯಾಗಿ, ಈ ಮಗಳ ಪಾದಕ್ಕೆ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿ ಪ್ರಾರ್ಥನೆ ಮಾಡಿದಾಗ, ಕೆಲವೇ ದಿನಗಳಲ್ಲಿ"
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "all those wart-like lumps completely disappeared. Then came the second great divine intervention of the Holy Mother — again in 2022, this daughter Elizabeth’s",
      "hi": "वे सभी मस्से जैसे उभार पूरी तरह से गायब हो गए। फिर पवित्र माता का दूसरा महान दिव्य हस्तक्षेप हुआ—2022 में फिर से, इस बेटी एलिजाबेथ की",
      "ta": "அந்த மருக்கள் போன்ற கட்டிகள் அனைத்தும் முற்றிலுமாக மறைந்துவிட்டன. பின்னர் பரிசுத்த தாயின் இரண்டாவது பெரிய தெய்வீக தலையீடு வந்தது - மீண்டும் 2022 இல், இந்த மகள் எலிசபெத்தின்",
      "bn": "সেই সমস্ত আঁচিলের মতো পিণ্ড সম্পূর্ণরূপে অদৃশ্য হয়ে গেল। তারপর পবিত্র মায়ের দ্বিতীয় মহান ঐশ্বরিক হস্তক্ষেপ আসে - আবার 2022 সালে, এই কন্যা এলিজাবেথের",
      "te": "ఆ మొటిమ లాంటి గడ్డలన్నీ పూర్తిగా మాయమయ్యాయి. తరువాత పవిత్ర తల్లి యొక్క రెండవ గొప్ప దైవిక జోక్యం వచ్చింది - మళ్ళీ 2022 లో, ఈ కుమార్తె ఎలిజబెత్",
      "mr": "ते सर्व चामखीळ सारखे गाठी पूर्णपणे नाहीसे झाले. त्यानंतर पवित्र आईचा दुसरा महान दैवी हस्तक्षेप आला - पुन्हा 2022 मध्ये, या कन्या एलिझाबेथच्या",
      "fr": "Toutes ces verrues ont complètement disparu. Puis vint la deuxième grande intervention divine de la Sainte Mère — encore en 2022, celle de sa fille Élisabeth.",
      "es": "Todos esos bultos verrugosos desaparecieron por completo. Luego vino la segunda gran intervención divina de la Santa Madre, nuevamente en 2022, la muerte de esta hija, Isabel.",
      "zh": "所有那些疣状肿块都完全消失了。接下来是圣母的第二次伟大神圣干预——同样是在2022年，这位女儿伊丽莎白的",
      "kn": "ಆ ಎಲ್ಲಾ ನರಹುಲಿಗಳಂತಹ ಗಡ್ಡೆಗಳು ಸಂಪೂರ್ಣವಾಗಿ ಕಣ್ಮರೆಯಾಯಿತು. ನಂತರ ಪವಿತ್ರ ತಾಯಿಯ ಎರಡನೇ ಮಹಾನ್ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪ ಬಂದಿತು - ಮತ್ತೆ 2022 ರಲ್ಲಿ, ಈ ಮಗಳು ಎಲಿಜಬೆತ್"
    }
  },
  {
    "start": "3:58",
    "text": {
      "en": "father came to Kreupasanam and took the Marian Covenant. Then, every day, this father carefully applied covenant oil on his children as well as his wife,",
      "hi": "पिता क्रीउपासनम आया और मरियम की वाचा ली। फिर, यह पिता हर दिन अपने बच्चों और अपनी पत्नी पर सावधानीपूर्वक वाचा का तेल लगाता था।",
      "ta": "தந்தை க்ருபாசனத்திற்கு வந்து மரியான் உடன்படிக்கையை எடுத்துக் கொண்டார். பின்னர், ஒவ்வொரு நாளும், இந்த தந்தை தனது குழந்தைகள் மற்றும் மனைவி மீது கவனமாக உடன்படிக்கை எண்ணெயைப் பூசினார்.",
      "bn": "বাবা ক্রেউপাসনমে এসে মারিয়ান চুক্তি গ্রহণ করলেন। তারপর, প্রতিদিন, এই বাবা সাবধানে তার সন্তানদের পাশাপাশি তার স্ত্রীর উপর চুক্তির তেল প্রয়োগ করলেন,",
      "te": "తండ్రి క్రూపాసనానికి వచ్చి మరియ ఒడంబడికను తీసుకున్నాడు. తరువాత, ప్రతిరోజూ, ఈ తండ్రి తన పిల్లలపై మరియు అతని భార్యపై జాగ్రత్తగా ఒడంబడిక తైలాన్ని పూసాడు,",
      "mr": "वडील क्रेउपासनमला आले आणि त्यांनी मारियन करार घेतला. मग, दररोज, हे वडील काळजीपूर्वक त्यांच्या मुलांना तसेच त्यांच्या पत्नीला कराराचे तेल लावत असत,",
      "fr": "Le père vint à Kreupasanam et prit l'Alliance mariale. Chaque jour, il appliquait soigneusement l'huile de l'Alliance sur ses enfants et sur sa femme.",
      "es": "El padre llegó a Kreupasanam y tomó el Pacto Mariano. Luego, todos los días, este padre aplicaba cuidadosamente el aceite del pacto a sus hijos y a su esposa.",
      "zh": "父亲来到克罗帕萨南，领受了玛利亚圣约。之后，这位父亲每天都会仔细地为妻子和孩子们涂抹圣约圣油。",
      "kn": "ತಂದೆ ಕ್ರೂಪಾಸನಂಗೆ ಬಂದು ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡರು. ನಂತರ, ಪ್ರತಿದಿನ, ಈ ತಂದೆ ತನ್ನ ಮಕ್ಕಳು ಮತ್ತು ಅವರ ಹೆಂಡತಿಯ ಮೇಲೆ ಎಚ್ಚರಿಕೆಯಿಂದ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚುತ್ತಿದ್ದರು,"
    }
  },
  {
    "start": "4:10",
    "text": {
      "en": "praying and faithfully keeping the covenant conditions, are moving forward. In this way, this daughter’s postgraduate studies were completed,",
      "hi": "प्रार्थना करते हुए और वाचा की शर्तों का विश्वासदारी से पालन करते हुए, आगे बढ़ रहे हैं। इस तरह, इस बेटी की स्नातकोत्तर की पढ़ाई पूरी हुई।",
      "ta": "ஜெபித்து, உடன்படிக்கை நிபந்தனைகளை உண்மையாகக் கடைப்பிடித்து, முன்னேறிச் செல்கிறார்கள். இந்த வழியில், இந்த மகளின் முதுகலைப் படிப்புகள் முடிக்கப்பட்டன,",
      "bn": "প্রার্থনা করে এবং বিশ্বস্ততার সাথে চুক্তির শর্তাবলী পালন করে, এগিয়ে চলেছে। এইভাবে, এই মেয়ের স্নাতকোত্তর পড়াশোনা সম্পন্ন হয়েছে,",
      "te": "ప్రార్థిస్తూ మరియు నిబంధన పరిస్థితులను నమ్మకంగా పాటిస్తూ, ముందుకు సాగుతున్నారు. ఈ విధంగా, ఈ కుమార్తె పోస్ట్ గ్రాడ్యుయేట్ అధ్యయనాలు పూర్తయ్యాయి,",
      "mr": "प्रार्थना करून आणि कराराच्या अटी निष्ठेने पाळून, पुढे जात आहेत. अशा प्रकारे, या मुलीचे पदव्युत्तर शिक्षण पूर्ण झाले,",
      "fr": "En priant et en respectant fidèlement les conditions de l'alliance, nous progressons. C'est ainsi que les études de troisième cycle de cette fille ont été achevées.",
      "es": "Orando y cumpliendo fielmente las condiciones del pacto, avanzamos. De esta manera, esta hija completó sus estudios de posgrado.",
      "zh": "祷告并忠心遵守圣约的条件，正在向前迈进。就这样，这个女儿完成了研究生学业，",
      "kn": "ಪ್ರಾರ್ಥಿಸುತ್ತಾ ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ನಿಷ್ಠೆಯಿಂದ ಪಾಲಿಸುತ್ತಾ ಮುಂದುವರಿಯುತ್ತಿದ್ದಾರೆ. ಈ ರೀತಿಯಾಗಿ, ಈ ಮಗಳ ಸ್ನಾತಕೋತ್ತರ ಅಧ್ಯಯನವು ಪೂರ್ಣಗೊಂಡಿತು,"
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "and then marriage proposals began to come. At that time, when coming to Kreupasanam, the father said to the sister at the testimony counter: “Marriage proposals are coming for my daughter,",
      "hi": "और फिर शादी के प्रस्ताव आने लगे। उस समय, कृउपासनम आते समय, पिता ने गवाही काउंटर पर बहन से कहा: \"मेरी बेटी के लिए शादी के प्रस्ताव आ रहे हैं,",
      "ta": "பின்னர் திருமண முன்மொழிவுகள் வரத் தொடங்கின. அந்த நேரத்தில், க்ருபாசனத்திற்கு வந்தபோது, தந்தை சாட்சிய கவுண்டரில் இருந்த சகோதரியிடம் கூறினார்: “என் மகளுக்கு திருமண முன்மொழிவுகள் வருகின்றன,",
      "bn": "এবং তারপর বিয়ের প্রস্তাব আসতে শুরু করে। সেই সময়, ক্রেউপাসনমে আসার সময়, বাবা সাক্ষ্য কাউন্টারে বোনকে বললেন: “আমার মেয়ের জন্য বিয়ের প্রস্তাব আসছে,",
      "te": "ఆపై వివాహ ప్రతిపాదనలు రావడం ప్రారంభించాయి. ఆ సమయంలో, క్రూపాసనానికి వస్తున్నప్పుడు, తండ్రి సాక్ష్య కౌంటర్ వద్ద ఉన్న సోదరితో ఇలా అన్నాడు: “నా కూతురికి వివాహ ప్రతిపాదనలు వస్తున్నాయి,",
      "mr": "आणि मग लग्नाचे प्रस्ताव येऊ लागले. त्या वेळी, क्रेउपासनमला येत असताना, वडील साक्ष काउंटरवर असलेल्या बहिणीला म्हणाले: “माझ्या मुलीसाठी लग्नाचे प्रस्ताव येत आहेत,",
      "fr": "Puis les demandes en mariage commencèrent à arriver. À ce moment-là, en arrivant à Kreupasanam, le père dit à la sœur au comptoir des témoignages : « Ma fille est en mariage.",
      "es": "Y entonces empezaron a llegar propuestas de matrimonio. En ese momento, al llegar a Kreupasanam, el padre le dijo a la hermana en el mostrador de testimonios: «Llegan propuestas de matrimonio para mi hija,",
      "zh": "然后就开始有人求婚了。那时，来到克鲁帕萨南，父亲对证词台的姐妹说:“有人来求婚我女儿，",
      "kn": "ಮತ್ತು ನಂತರ ಮದುವೆ ಪ್ರಸ್ತಾಪಗಳು ಬರಲು ಪ್ರಾರಂಭಿಸಿದವು. ಆ ಸಮಯದಲ್ಲಿ, ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದಾಗ, ತಂದೆ ಸಾಕ್ಷ್ಯ ಕೌಂಟರ್‌ನಲ್ಲಿ ಸಹೋದರಿಗೆ ಹೇಳಿದರು: “ನನ್ನ ಮಗಳಿಗೆ ಮದುವೆ ಪ್ರಸ್ತಾಪಗಳು ಬರುತ್ತಿವೆ,"
    }
  },
  {
    "start": "4:32",
    "text": {
      "en": "but we are not able to come to a decision.”",
      "hi": "परन्तु हम कोई निर्णय नहीं ले पा रहे हैं।”",
      "ta": "ஆனால் எங்களால் ஒரு முடிவுக்கு வர முடியவில்லை.",
      "bn": "কিন্তু আমরা কোনও সিদ্ধান্তে আসতে পারছি না।",
      "te": "కానీ మేము ఒక నిర్ణయానికి రాలేకపోతున్నాము.”",
      "mr": "पण आम्ही निर्णयावर येऊ शकत नाही.",
      "fr": "mais nous ne sommes pas capables de prendre une décision.",
      "es": "pero no podemos llegar a una decisión.”",
      "zh": "但我们无法做出决定。”",
      "kn": "ಆದರೆ ನಾವು ಒಂದು ನಿರ್ಧಾರಕ್ಕೆ ಬರಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ.”"
    }
  },
  {
    "start": "4:35",
    "text": {
      "en": "This is what the father said at the testimony counter. Then the sister told this daughter to come and take the Marian Covenant and to pray. And so, this daughter also",
      "hi": "पिता ने गवाही काउंटर पर यही कहा। फिर बहन ने इस बेटी से कहा कि वह आकर मरियम की वाचा ले और प्रार्थना करे। और इस तरह, इस बेटी ने भी",
      "ta": "சாட்சிய கவுண்டரில் தந்தை சொன்னது இதுதான். பின்னர் சகோதரி இந்த மகளிடம் மரியான் உடன்படிக்கையை எடுத்துக்கொண்டு வந்து ஜெபிக்கும்படி கூறினார். அதனால், இந்த மகளும்",
      "bn": "বাবা সাক্ষ্য কাউন্টারে এই কথাই বললেন। তারপর বোন এই মেয়েকে বললেন মারিয়ান চুক্তি নিতে এবং প্রার্থনা করতে। আর তাই, এই মেয়েও",
      "te": "సాక్ష్య కౌంటర్ వద్ద తండ్రి ఇలా అన్నాడు. అప్పుడు సోదరి ఈ కుమార్తెతో మరియ ఒడంబడికను తీసుకొని ప్రార్థన చేయమని చెప్పింది. అలాగే, ఈ కుమార్తె కూడా",
      "mr": "साक्षपत्राच्या काउंटरवर वडिलांनी हेच सांगितले. मग बहिणीने या मुलीला येऊन मारियन करार घेऊन प्रार्थना करण्यास सांगितले. आणि म्हणून, ही मुलगी देखील",
      "fr": "Voici ce que le père a dit au comptoir des témoignages. Puis la sœur a dit à sa fille de venir prendre l'Alliance mariale et de prier. Et cette fille aussi.",
      "es": "Esto es lo que dijo el padre en el mostrador de testimonios. Entonces la hermana le dijo a su hija que viniera a tomar el Pacto Mariano y a orar. Y así, esta hija también...",
      "zh": "父亲在证言台前说了这些话。然后，修女叫这个女儿过来领受圣母圣约，并祈祷。于是，这个女儿也",
      "kn": "ಸಾಕ್ಷ್ಯ ಕೌಂಟರ್‌ನಲ್ಲಿ ತಂದೆ ಹೇಳಿದ್ದು ಇದನ್ನೇ. ನಂತರ ಸಹೋದರಿ ಈ ಮಗಳಿಗೆ ಮೇರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಪ್ರಾರ್ಥಿಸಲು ಬಂದಳು. ಮತ್ತು ಆದ್ದರಿಂದ, ಈ ಮಗಳು ಕೂಡ"
    }
  },
  {
    "start": "4:46",
    "text": {
      "en": "took the Marian Covenant and began to pray. Even while being in the Marian Covenant, this daughter Elizabeth said like this: “I was only using this honey,\"",
      "hi": "मरियम की वाचा लेकर प्रार्थना करने लगी। मरियम की वाचा में रहते हुए भी, इस पुत्री इलीशिबा ने इस प्रकार कहा: \"मैं तो बस इसी शहद का उपयोग कर रही थी,\"",
      "ta": "மரியான் உடன்படிக்கையை எடுத்துக்கொண்டு ஜெபிக்க ஆரம்பித்தாள். மரியான் உடன்படிக்கையில் இருந்தபோதும், இந்த மகள் எலிசபெத் இவ்வாறு சொன்னாள்: \"நான் இந்த தேனை மட்டுமே பயன்படுத்திக் கொண்டிருந்தேன்,\"",
      "bn": "মারিয়ান চুক্তি গ্রহণ করলেন এবং প্রার্থনা করতে লাগলেন। মারিয়ান চুক্তিতে থাকাকালীনও, এই কন্যা এলিজাবেথ এভাবে বললেন: \"আমি কেবল এই মধু ব্যবহার করছিলাম,\"",
      "te": "మరియ ఒడంబడికను తీసుకొని ప్రార్థన చేయడం ప్రారంభించింది. మరియ ఒడంబడికలో ఉన్నప్పుడు కూడా, ఈ కుమార్తె ఎలిజబెత్ ఇలా చెప్పింది: \"నేను ఈ తేనెను మాత్రమే ఉపయోగిస్తున్నాను,\"",
      "mr": "तिने मारियन करार घेतला आणि प्रार्थना करू लागली. मारियन करारात असतानाही, ही मुलगी एलिझाबेथ असे म्हणाली: \"मी फक्त हा मध वापरत होते,\"",
      "fr": "Elle prit l'Alliance Mariale et commença à prier. Même en étant dans l'Alliance Mariale, sa fille Élisabeth dit ainsi : « Je ne faisais qu'utiliser ce miel. »",
      "es": "tomó el Pacto Mariano y comenzó a orar. Incluso estando en el Pacto Mariano, su hija Elizabeth dijo así: \"Solo estaba usando esta miel\".",
      "zh": "领受了玛利亚圣约，开始祈祷。即使在玛利亚圣约中，这位女儿伊丽莎白也这样说:“我只用这种蜂蜜。”",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದಳು. ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿದ್ದಾಗಲೂ, ಈ ಮಗಳು ಎಲಿಜಬೆತ್ ಹೀಗೆ ಹೇಳಿದಳು: \"ನಾನು ಈ ಜೇನುತುಪ್ಪವನ್ನು ಮಾತ್ರ ಬಳಸುತ್ತಿದ್ದೆ,\""
    }
  },
  {
    "start": "4:57",
    "text": {
      "en": "which is simply an item used, that is not a covenant sacrament— \"that alone I was using.” And while she was in that state, now this daughter took the Marian Covenant…",
      "hi": "जो कि केवल एक प्रयुक्त वस्तु है, यह कोई वाचा का संस्कार (साक्रामेंट) (साक्रामेंट) नहीं है - \"केवल मैं उसी का उपयोग कर रही थी।\" और जब वह उस अवस्था में थी, अब इस बेटी ने मैरियन वाचा ले ली...",
      "ta": "இது வெறுமனே பயன்படுத்தப்படும் ஒரு பொருள், அது ஒரு உடன்படிக்கை புனித நூல் அல்ல - \"நான் பயன்படுத்திக் கொண்டிருந்த ஒரே விஷயம்.\" அவள் அந்த நிலையில் இருந்தபோது, இப்போது இந்த மகள் மரியான் உடன்படிக்கையை எடுத்துக் கொண்டாள்...",
      "bn": "যা কেবল ব্যবহৃত একটি জিনিস, এটি কোনও চুক্তির ধর্মানুষ্ঠান নয় - \"আমি কেবল এটিই ব্যবহার করছিলাম।\" এবং যখন সে সেই অবস্থায় ছিল, এখন এই কন্যা মেরিয়ান চুক্তি গ্রহণ করেছে...",
      "te": "ఇది కేవలం ఉపయోగించిన వస్తువు, అది ఒడంబడిక మతకర్మ కాదు - \"నేను ఉపయోగిస్తున్నది ఒక్కటే.\" మరియు ఆమె ఆ స్థితిలో ఉన్నప్పుడు, ఇప్పుడు ఈ కుమార్తె మరియన్ ఒడంబడికను తీసుకుంది...",
      "mr": "जी फक्त वापरली जाणारी वस्तू आहे, ती कराराची संस्कार (साक्रामेंट) (साक्रामेंट) नाही - \"मी फक्त तीच वापरत होते.\" आणि ती त्या अवस्थेत असताना, आता या मुलीने मारियन करार घेतला...",
      "fr": "qui est simplement un objet utilisé, qui n'est pas un sacrement d'alliance — « c'est cela seul que j'utilisais. » Et pendant qu'elle était dans cet état, cette fille a pris l'Alliance mariale…",
      "es": "que es simplemente un objeto usado, no un sacramento del pacto— \"solo eso estaba usando\". Y mientras estaba en ese estado, ahora esta hija tomó el Pacto Mariano…",
      "zh": "这只是一个使用过的物品，而不是圣约圣事——“我只使用这个。”当她处于那种状态时，现在这个女儿接受了圣母圣约……",
      "kn": "ಇದು ಕೇವಲ ಬಳಸಿದ ವಸ್ತು, ಅದು ಒಡಂಬಡಿಕೆಯ ಸಂಸ್ಕಾರವಲ್ಲ - \"ನಾನು ಬಳಸುತ್ತಿದ್ದದ್ದು ಅದನ್ನೇ.\" ಮತ್ತು ಅವಳು ಆ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದಾಗ, ಈಗ ಈ ಮಗಳು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಳು..."
    }
  },
  {
    "start": "5:05",
    "text": {
      "en": "The main subject of prayer was that God the Father’s will should be fulfilled in giving a suitable life partner. Then this daughter says like this:",
      "hi": "प्रार्थना का मुख्य विषय था कि योग्य जीवनसाथी देकर परमपिता परमेश्वर की इच्छा पूरी हो। फिर यह बेटी इस प्रकार कहती है:",
      "ta": "பிரார்த்தனையின் முக்கிய பொருள், பொருத்தமான வாழ்க்கைத் துணையை வழங்குவதில் பிதாவாகிய கடவுளின் விருப்பம் நிறைவேற வேண்டும் என்பதே. பின்னர் இந்த மகள் இவ்வாறு கூறுகிறாள்:",
      "bn": "প্রার্থনার মূল বিষয় ছিল একজন উপযুক্ত জীবনসঙ্গী প্রদানের মাধ্যমে পিতা ঈশ্বরের ইচ্ছা পূর্ণ হোক। তারপর এই কন্যা এভাবে বলেন:",
      "te": "ప్రార్థన యొక్క ప్రధాన విషయం ఏమిటంటే, తగిన జీవిత భాగఆధ్యాత్మిక గురువుని ఇవ్వడంలో తండ్రి అయిన దేవుని చిత్తం నెరవేరాలి. అప్పుడు ఈ కుమార్తె ఇలా చెబుతుంది:",
      "mr": "प्रार्थनेचा मुख्य विषय असा होता की योग्य जीवनसाथी देण्यामध्ये परमेश्वर पित्याची इच्छा पूर्ण व्हावी. मग ही मुलगी असे म्हणते:",
      "fr": "Le sujet principal de la prière était que la volonté de Dieu le Père s'accomplisse en lui donnant un partenaire de vie qui lui convienne. Alors cette fille dit ceci :",
      "es": "El tema principal de la oración fue que se cumpliera la voluntad de Dios Padre al darnos una pareja ideal. Entonces esta hija dice así:",
      "zh": "祷告的主题是祈求天父的旨意得以实现，赐予我们一个合适的人生伴侣。然后这位女儿说道:",
      "kn": "ದೇವರಾದ ತಂದೆ ಸೂಕ್ತ ಜೀವನ ಸಂಗಾತಿಯನ್ನು ನೀಡುವ ಇಚ್ಛೆಯನ್ನು ಪೂರೈಸಬೇಕೆಂಬುದು ಪ್ರಾರ್ಥನೆಯ ಮುಖ್ಯ ವಿಷಯವಾಗಿತ್ತು. ಆಗ ಈ ಮಗಳು ಹೀಗೆ ಹೇಳುತ್ತಾಳೆ:"
    }
  },
  {
    "start": "5:17",
    "text": {
      "en": "Within about one and a half weeks after taking the covenant, I saw a dream — Father Joseph came in the dream and was sitting in front of me. At that time, for the offering,",
      "hi": "वाचा लेने के लगभग डेढ़ हफ़्ते बाद, मैंने एक स्वप्न देखा—पिता जोसेफ़ स्वप्न में आए और मेरे सामने बैठे थे। उस समय, भेंट चढ़ाने के लिए,",
      "ta": "உடன்படிக்கை செய்து கொண்ட சுமார் ஒன்றரை வாரங்களுக்குள், நான் ஒரு கனவைக் கண்டேன் - தந்தை ஜோசப் கனவில் வந்து என் முன் அமர்ந்திருந்தார். அந்த நேரத்தில், காணிக்கைக்காக,",
      "bn": "চুক্তি গ্রহণের প্রায় দেড় সপ্তাহের মধ্যে, আমি একটি স্বপ্ন দেখলাম - বাবা জোসেফ স্বপ্নে এসে আমার সামনে বসে ছিলেন। সেই সময়, নৈবেদ্যের জন্য,",
      "te": "ఒడంబడిక తీసుకున్న దాదాపు ఒకటిన్నర వారాలలోపు, నేను ఒక కల చూశాను - ఫాదర్ జోసెఫ్ కలలో వచ్చి నా ముందు కూర్చున్నాడు. ఆ సమయంలో, నైవేద్యం కోసం,",
      "mr": "करार केल्यानंतर सुमारे दीड आठवड्यांच्या आत, मला एक स्वप्न पडले - वडील जोसेफ स्वप्नात आले आणि माझ्यासमोर बसले होते. त्या वेळी, अर्पणासाठी,",
      "fr": "Environ une semaine et demie après avoir pris l'alliance, j'ai fait un rêve : le père Joseph est apparu en rêve et s'est assis devant moi. À ce moment-là, pour l'offrande,",
      "es": "Aproximadamente una semana y media después de hacer el pacto, tuve un sueño: el padre José apareció en el sueño y estaba sentado frente a mí. En ese momento, para la ofrenda,",
      "zh": "立约后大约一个半星期，我做了一个梦——约瑟神父在梦中来到我面前，坐在我面前。当时，为了奉献，",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಸುಮಾರು ಒಂದೂವರೆ ವಾರದೊಳಗೆ, ನಾನು ಒಂದು ಕನಸನ್ನು ಕಂಡೆ - ಫಾದರ್ ಜೋಸೆಫ್ ಕನಸಿನಲ್ಲಿ ಬಂದು ನನ್ನ ಮುಂದೆ ಕುಳಿತಿದ್ದರು. ಆ ಸಮಯದಲ್ಲಿ, ಕಾಣಿಕೆಗಾಗಿ,"
    }
  },
  {
    "start": "5:29",
    "text": {
      "en": "I was only using honey. Then Father said, “Not only honey, you must also use salt.” And from then I started using both honey and salt.",
      "hi": "मैं सिर्फ़ शहद इस्तेमाल करता था। फिर पिताजी ने कहा, \"सिर्फ़ शहद ही नहीं, नमक भी इस्तेमाल करना।\" और तब से मैंने शहद और नमक दोनों इस्तेमाल करना शुरू कर दिया।",
      "ta": "நான் தேனை மட்டுமே பயன்படுத்திக் கொண்டிருந்தேன். பிறகு அப்பா, “தேன் மட்டுமல்ல, உப்பையும் பயன்படுத்த வேண்டும்” என்றார். அன்றிலிருந்து நான் தேனையும் உப்பு இரண்டையும் பயன்படுத்த ஆரம்பித்தேன்.",
      "bn": "আমি শুধু মধু ব্যবহার করছিলাম। তারপর বাবা বললেন, \"শুধু মধু নয়, লবণও ব্যবহার করতে হবে।\" আর তখন থেকে আমি মধু এবং লবণ উভয়ই ব্যবহার শুরু করি।",
      "te": "నేను తేనె మాత్రమే వాడుతున్నాను. అప్పుడు నాన్న, “తేనె మాత్రమే కాదు, నువ్వు ఉప్పు కూడా వాడాలి” అని అన్నాడు. అప్పటి నుండి నేను తేనె, ఉప్పు రెండింటినీ వాడటం మొదలుపెట్టాను.",
      "mr": "मी फक्त मध वापरत होतो. मग वडील म्हणाले, \"फक्त मधच नाही, मीठही वापरायला हवे.\" आणि तेव्हापासून मी मध आणि मीठ दोन्ही वापरायला सुरुवात केली.",
      "fr": "Je n'utilisais que du miel. Puis Père m'a dit : « Non seulement du miel, mais aussi du sel. » Et à partir de ce moment-là, j'ai commencé à utiliser à la fois du miel et du sel.",
      "es": "Solo usaba miel. Entonces mi padre me dijo: «No solo miel, también debes usar sal». Y desde entonces empecé a usar tanto miel como sal.",
      "zh": "我一直只用蜂蜜。后来父亲说:“不但要用蜂蜜，还要用盐。” 从那时起，我开始同时用蜂蜜和盐。",
      "kn": "ನಾನು ಜೇನುತುಪ್ಪವನ್ನೇ ಬಳಸುತ್ತಿದ್ದೆ. ಆಗ ತಂದೆ ಹೇಳಿದರು, “ಜೇನುತುಪ್ಪ ಮಾತ್ರವಲ್ಲ, ಉಪ್ಪನ್ನೂ ಬಳಸಬೇಕು.” ಮತ್ತು ಅಂದಿನಿಂದ ನಾನು ಜೇನುತುಪ್ಪ ಮತ್ತು ಉಪ್ಪು ಎರಡನ್ನೂ ಬಳಸಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "5:37",
    "text": {
      "en": "He said, “When you use salt also, your desire will be fulfilled.” After saying this in the dream, Father left. This is what in this testimony I want to explain —",
      "hi": "उन्होंने कहा, \"जब तू नमक भी इस्तेमाल करेगा, तो तेरी इच्छा पूरी होगी।\" सपने में यह कहकर पिताजी चले गए। इस गवाही में मैं यही समझाना चाहता हूँ—",
      "ta": "அவர் சொன்னார், \"நீ உப்பையும் பயன்படுத்தும்போது, உன் ஆசை நிறைவேறும்.\" கனவில் இதைச் சொன்ன பிறகு, தந்தை வெளியேறினார். இந்த சாட்சியத்தில் நான் விளக்க விரும்புவது இதுதான் -",
      "bn": "তিনি বললেন, “যখন তুমি লবণও ব্যবহার করবে, তখন তোমার ইচ্ছা পূর্ণ হবে।” স্বপ্নে এই কথা বলার পর, বাবা চলে গেলেন। এই সাক্ষ্যে আমি এটাই ব্যাখ্যা করতে চাই —",
      "te": "ఆయన ఇలా అన్నాడు, “నీవు ఉప్పు కూడా వాడినప్పుడు, నీ కోరిక నెరవేరుతుంది.” కలలో ఇలా చెప్పిన తర్వాత, తండ్రి వెళ్ళిపోయాడు. ఈ సాక్ష్యంలో నేను వివరించాలనుకుంటున్నది ఇదే -",
      "mr": "तो म्हणाला, “जेव्हा तू मीठ वापरशील तेव्हा तुझी इच्छा पूर्ण होईल.” स्वप्नात हे सांगितल्यानंतर, वडील निघून गेले. या साक्षीत मी हेच स्पष्ट करू इच्छितो -",
      "fr": "Il dit : « Si tu utilises aussi du sel, ton désir sera exaucé. » Après avoir dit cela en rêve, Père s'en alla. C'est ce que je veux expliquer dans ce témoignage :",
      "es": "Dijo: «Si usas sal, tu deseo se cumplirá». Después de decir esto en el sueño, mi padre se fue. Esto es lo que quiero explicar en este testimonio:",
      "zh": "他说:“当你用盐的时候，你的愿望也会实现。” 父亲在梦中说完这句话后就离开了。我想在这篇见证中解释的是——",
      "kn": "ಅವರು ಹೇಳಿದರು, \"ನೀನು ಉಪ್ಪನ್ನು ಸಹ ಬಳಸಿದಾಗ, ನಿನ್ನ ಆಸೆ ಈಡೇರುತ್ತದೆ.\" ಕನಸಿನಲ್ಲಿ ಇದನ್ನು ಹೇಳಿದ ನಂತರ, ತಂದೆ ಹೊರಟುಹೋದರು. ಈ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ನಾನು ವಿವರಿಸಲು ಬಯಸುವುದು ಇದನ್ನೇ -"
    }
  },
  {
    "start": "5:46",
    "text": {
      "en": "Numbers, chapter 18, verses 19 to 20, is the Scripture. The verse is like this: “All the holy contributions that the Israelites present to the Lord as offerings,",
      "hi": "गिनती, अध्याय 18, वचन 19 से 20, पवित्रशास्त्र है। यह वचन इस प्रकार है: \"इस्राएली यहोवा को भेंट के रूप में जो पवित्र भेंट चढ़ाते हैं,",
      "ta": "எண்ணாகமம், அதிகாரம் 18, வசனங்கள் 19 முதல் 20 வரை, வேதம். இந்த வசனம் இப்படி இருக்கிறது: “இஸ்ரவேலர்கள் கர்த்தருக்குக் காணிக்கையாகச் செலுத்தும் பரிசுத்த காணிக்கைகள் யாவும்,",
      "bn": "গণনাপুস্তক, অধ্যায় 18, পদ 19 থেকে 20, হল ধর্মগ্রন্থ। পদটি এইরকম: “ইস্রায়েলীয়রা প্রভুর কাছে যে সমস্ত পবিত্র উপহার উপহার হিসেবে উৎসর্গ করে,",
      "te": "సంఖ్యాకాండము, 18వ అధ్యాయము, 19 నుండి 20 వచనములు లేఖనము. ఆ వచనము ఇలా ఉంది: “ఇశ్రాయేలీయులు ప్రభువుకు అర్పణలుగా అర్పించు పరిశుద్ధమైన కానుకలన్నీ,",
      "mr": "गणना, अध्याय 18, वचन 19 ते 20, हा शास्त्रवचन आहे. वचन असे आहे: “इस्राएल लोक परमेश्वराला अर्पण म्हणून जे सर्व पवित्र अर्पण करतात,",
      "fr": "Nombres, chapitre 18, versets 19 à 20, est l'Écriture. Le verset dit ceci : « Toutes les offrandes saintes que les Israélites présentent à l'Éternel,",
      "es": "Números, capítulo 18, versículos 19 al 20, es la Escritura. El versículo dice así: “Todas las ofrendas sagradas que los israelitas presentan al Señor,",
      "zh": "民数记18章19至20节是圣经。这节经文是这样的:“以色列人献给耶和华的一切圣物，",
      "kn": "ಸಂಖ್ಯಾಕಾಂಡ, ಅಧ್ಯಾಯ 18, ವಚನಗಳು 19 ರಿಂದ 20, ವಚನವು ಶಾಸ್ತ್ರವಾಗಿದೆ. ವಚನವು ಹೀಗಿದೆ: “ಇಸ್ರಾಯೇಲ್ಯರು ಕರ್ತನಿಗೆ ಕಾಣಿಕೆಯಾಗಿ ಅರ್ಪಿಸುವ ಎಲ್ಲಾ ಪವಿತ್ರ ಕಾಣಿಕೆಗಳು,"
    }
  },
  {
    "start": "5:58",
    "text": {
      "en": "I give to you, your sons, and your daughters with you, as a perpetual statute. It is an unbreakable covenant before the Lord,",
      "hi": "मैं तुम्हें, तुम्हारे बेटे-बेटियों को, यहोवा के सामने एक अटल वाचा बाँधता हूँ।",
      "ta": "நான் உனக்கும், உன்னோடிருக்கிற உன் குமாரருக்கும், உன் குமாரத்திகளுக்கும், நித்திய நியமமாகக் கொடுக்கிறேன்; இது கர்த்தருக்கு முன்பாக முறிக்க முடியாத உடன்படிக்கை.",
      "bn": "আমি তোমাকে, তোমার পুত্রদের এবং তোমার কন্যাদেরকে চিরস্থায়ী বিধি হিসেবে দিচ্ছি। এটি প্রভুর সামনে একটি অটুট চুক্তি,",
      "te": "నీకును, నీ కుమారులకును, నీ కుమార్తెలకును నిత్యమైన కట్టడగా నేను ఇచ్చుచున్నాను; అది ప్రభువు సన్నిధిని శాశ్వతమైన నిబంధన.",
      "mr": "मी तुम्हाला, तुमच्या मुलांना आणि तुमच्या मुलींना, कायमचा नियम म्हणून देतो. हा परमेश्वरासमोरचा अटळ करार आहे.",
      "fr": "Je te donne, à toi, tes fils et tes filles avec toi, comme une loi perpétuelle. C'est une alliance inviolable devant l'Éternel.",
      "es": "Te doy a ti, a tus hijos y a tus hijas contigo, por estatuto perpetuo. Es un pacto inquebrantable delante del Señor,",
      "zh": "我将你的儿女赐给你，当作永远的定例，这是在耶和华面前不可毁坏的约。",
      "kn": "ನಾನು ನಿನಗೂ, ನಿನ್ನ ಗಂಡು ಮಕ್ಕಳಿಗೂ, ಹೆಣ್ಣು ಮಕ್ಕಳಿಗೂ ಶಾಶ್ವತವಾದ ಕಟ್ಟಳೆಯಾಗಿ ಕೊಡುತ್ತೇನೆ; ಇದು ಕರ್ತನ ಮುಂದೆ ಮುರಿಯಲಾಗದ ಒಡಂಬಡಿಕೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "6:09",
    "text": {
      "en": "for you and for your descendants after you forever.” This is the word of God from Numbers, chapter 18. That is,",
      "hi": "तुम्हारे लिए और तुम्हारे बाद तुम्हारे वंश के लिए सदाकाल तक।” यह गिनती, अध्याय 18 से परमेश्वर का वचन है। अर्थात्,",
      "ta": "உங்களுக்கும் உங்களுக்குப் பின் வரும் உங்கள் சந்ததியினருக்கும் என்றென்றும்.” இது எண்ணாகமம் 18 ஆம் அதிகாரத்திலிருந்து கடவுளின் வார்த்தை. அதாவது,",
      "bn": "তোমার জন্য এবং তোমার পরে তোমার বংশধরদের জন্য চিরকাল।\" এটি গণনাপুস্তক, 18 অধ্যায় থেকে ঈশ্বরের বাক্য। অর্থাৎ,",
      "te": "మీ కోసం మరియు మీ తర్వాత మీ వారసుల కోసం ఎప్పటికీ.” ఇది సంఖ్యాకాండము 18వ అధ్యాయం నుండి దేవుని వాక్కు. అంటే,",
      "mr": "तुमच्यासाठी आणि तुमच्या नंतर तुमच्या वंशजांसाठी कायमचे.\" हे गणना, अध्याय 18 मधील परमेश्वराचे वचन आहे. म्हणजेच,",
      "fr": "pour toi et pour ta descendance après toi, à perpétuité. » C'est la parole de Dieu dans Nombres, chapitre 18. C'est-à-dire,",
      "es": "para ti y para tu descendencia después de ti para siempre.” Esta es la palabra de Dios de Números, capítulo 18. Es decir,",
      "zh": "为你和你的后裔，直到永远。”这是神在《民数记》第18章中所说的话。也就是说，",
      "kn": "ನಿಮಗೂ ಮತ್ತು ನಿಮ್ಮ ನಂತರದ ನಿಮ್ಮ ಸಂತತಿಯವರಿಗೂ ಎಂದೆಂದಿಗೂ.” ಇದು ಸಂಖ್ಯೆಗಳು, ಅಧ್ಯಾಯ 18 ರಿಂದ ದೇವರ ವಾಕ್ಯವಾಗಿದೆ. ಅಂದರೆ,"
    }
  },
  {
    "start": "6:22",
    "text": {
      "en": "all the valuable offerings that the Israelites bring belong to you, your sons, and your daughters — that means, they belong to the sons and daughters of Levi.",
      "hi": "इस्राएली जो भी बहुमूल्य भेंट लाएँ, वे तुम्हारी, तुम्हारे पुत्रों और तुम्हारी पुत्रियों की हैं - अर्थात्, वे लेवी के पुत्रों और पुत्रियों की हैं।",
      "ta": "இஸ்ரவேலர்கள் கொண்டு வரும் அனைத்து மதிப்புமிக்க காணிக்கைகளும் உங்களுக்கும், உங்கள் மகன்களுக்கும், உங்கள் மகள்களுக்கும் சொந்தமானது - அதாவது, அவை லேவியின் மகன்களுக்கும் மகள்களுக்கும் சொந்தமானது.",
      "bn": "ইস্রায়েলীয়রা যে সমস্ত মূল্যবান উপহার নিয়ে আসে তা তোমার, তোমার পুত্রদের এবং তোমার কন্যাদের - অর্থাৎ, সেগুলি লেবির পুত্রদের এবং কন্যাদের।",
      "te": "ఇశ్రాయేలీయులు తెచ్చే విలువైన కానుకలన్నీ మీకు, మీ కుమారులకు, మీ కుమార్తెలకు చెందుతాయి - అంటే అవి లేవీ కుమారులకు, కుమార్తెలకు చెందుతాయి.",
      "mr": "इस्राएल लोक आणत असलेल्या सर्व मौल्यवान अर्पण तुमच्या, तुमच्या मुलांच्या आणि तुमच्या मुलींच्या आहेत - म्हणजेच त्या लेवीच्या मुलांचे आणि मुलींचे आहेत.",
      "fr": "Toutes les offrandes précieuses que les Israélites apportent appartiennent à toi, à tes fils et à tes filles — c'est-à-dire qu'elles appartiennent aux fils et aux filles de Lévi.",
      "es": "todas las ofrendas valiosas que traigan los israelitas te pertenecen a ti, a tus hijos y a tus hijas; es decir, pertenecen a los hijos y a las hijas de Leví.",
      "zh": "以色列人所献的一切贵重供物都属于你和你的儿子，你的女儿——也就是说，它们属于利未的子孙和女儿。",
      "kn": "ಇಸ್ರಾಯೇಲ್ಯರು ತರುವ ಎಲ್ಲಾ ಅಮೂಲ್ಯ ಕಾಣಿಕೆಗಳು ನಿಮಗೆ, ನಿಮ್ಮ ಪುತ್ರರಿಗೆ ಮತ್ತು ನಿಮ್ಮ ಪುತ್ರಿಯರಿಗೆ ಸೇರಿವೆ - ಅಂದರೆ, ಅವು ಲೇವಿಯ ಪುತ್ರರಿಗೆ ಮತ್ತು ಪುತ್ರಿಯರಿಗೆ ಸೇರಿವೆ."
    }
  },
  {
    "start": "6:32",
    "text": {
      "en": "This is a great message and revelation we hear through this verse. Together with that, we heard another verse: “Before the Lord, this shall be an everlasting",
      "hi": "इस वचन के ज़रिए हम एक महान संदेश और रहस्योद्घाटन सुनते हैं। इसके साथ ही, हमने एक और वचन सुनी: \"प्रभु के सामने यह एक चिरस्थायी और शाश्वत सत्य होगा।\"",
      "ta": "இந்த வசனத்தின் மூலம் நாம் கேட்கும் ஒரு சிறந்த செய்தி மற்றும் வெளிப்பாடு இது. அதனுடன் சேர்ந்து, மற்றொரு வசனத்தையும் கேட்டோம்: “கர்த்தருக்கு முன்பாக, இது நித்தியமானதாக இருக்கும்.",
      "bn": "এই আয়াতের মাধ্যমে আমরা একটি মহান বার্তা এবং প্রকাশ শুনতে পাই। এর সাথে, আমরা আরও একটি আয়াত শুনেছি: “প্রভুর সামনে, এটি চিরস্থায়ী হবে",
      "te": "ఈ వచనం ద్వారా మనం వినే గొప్ప సందేశం మరియు ప్రత్యక్షత ఇది. దానితో పాటు, మనం మరొక వచనాన్ని విన్నాము: “ప్రభువు సన్నిధిలో, ఇది శాశ్వతమైనది",
      "mr": "हा एक महान संदेश आणि प्रकटीकरण आहे जो आपण या वचनातून ऐकतो. त्यासोबतच, आपण आणखी एक वचन ऐकले: “परमेश्वरासमोर, हे सार्वकालिक असेल",
      "fr": "C'est un grand message et une grande révélation que nous entendons à travers ce verset. Parallèlement à cela, nous avons entendu un autre verset : « Devant l'Éternel, ce sera un jour éternel. »",
      "es": "Este es un gran mensaje y revelación que escuchamos a través de este versículo. Junto con eso, escuchamos otro versículo: “Delante del Señor, esto será un día eterno”",
      "zh": "我们通过这节经文听到了伟大的信息和启示。与此同时，我们还听到了另一节经文:“在耶和华面前，这要作永远的",
      "kn": "ಈ ವಚನದ ಮೂಲಕ ನಾವು ಕೇಳುವ ಒಂದು ದೊಡ್ಡ ಸಂದೇಶ ಮತ್ತು ಬಹಿರಂಗಪಡಿಸುವಿಕೆ ಇದು. ಅದರೊಂದಿಗೆ, ನಾವು ಇನ್ನೊಂದು ವಚನವನ್ನು ಕೇಳಿದ್ದೇವೆ: “ಕರ್ತನ ಮುಂದೆ, ಇದು ಶಾಶ್ವತವಾಗಿರುತ್ತದೆ"
    }
  },
  {
    "start": "6:46",
    "text": {
      "en": "unbreakable covenant.” Here, in the English Bible, we read it as “Covenant of Salt.” That is, the Salt Covenant.",
      "hi": "अटूट वाचा।” यहाँ, अंग्रेज़ी बाइबल में, हम इसे “नमक की वाचा” के रूप में पढ़ते हैं। यानी, नमक की वाचा।",
      "ta": "உடைக்க முடியாத உடன்படிக்கை.” இங்கே, ஆங்கில பைபிளில், நாம் அதை “உப்பு உடன்படிக்கை” என்று வாசிக்கிறோம். அதாவது, உப்பு உடன்படிக்கை.",
      "bn": "অলঙ্ঘনীয় চুক্তি।” এখানে, ইংরেজি বাইবেলে, আমরা এটিকে \"লবণের চুক্তি\" হিসেবে পড়ি। অর্থাৎ, লবণের চুক্তি।",
      "te": "విడదీయరాని ఒడంబడిక.” ఇక్కడ, ఇంగ్లీష్ బైబిల్లో, మనం దీనిని “ఉప్పు ఒడంబడిక” అని చదువుతాము. అంటే, ఉప్పు ఒడంబడిక.",
      "mr": "अटळ करार.” येथे, इंग्रजी बायबलमध्ये, आपण ते \"मीठाचा करार\" असे वाचतो. म्हणजेच, मीठ करार.",
      "fr": "alliance incassable. » Ici, dans la Bible anglaise, nous le lisons comme « Alliance du Sel ». C'est-à-dire, l'Alliance du Sel.",
      "es": "pacto inquebrantable”. Aquí, en la Biblia en español, lo leemos como “Pacto de Sal”. Es decir, el Pacto de Sal.",
      "zh": "不可毁坏的约。”这里英文圣经读作“Covenant of Salt”，也就是盐之约。",
      "kn": "ಮುರಿಯಲಾಗದ ಒಡಂಬಡಿಕೆ.” ಇಲ್ಲಿ, ಇಂಗ್ಲಿಷ್ ಬೈಬಲ್‌ನಲ್ಲಿ, ನಾವು ಅದನ್ನು “ಉಪ್ಪಿನ ಒಡಂಬಡಿಕೆ” ಎಂದು ಓದುತ್ತೇವೆ. ಅಂದರೆ, ಉಪ್ಪಿನ ಒಡಂಬಡಿಕೆ."
    }
  },
  {
    "start": "6:56",
    "text": {
      "en": "Reverend VP Joseph Father has clearly explained in the Kreupasanam Marian Covenant devotion why a person uses covenant salt.",
      "hi": "रेवरेंड वीपी जोसेफ फादर ने क्रुपासनम मैरियन वाचा भक्ति में स्पष्ट रूप से समझाया है कि एक व्यक्ति वाचा नमक का उपयोग क्यों करता है।",
      "ta": "க்ருபாசனம் மரியன்னை உடன்படிக்கை பக்தியில், ஒருவர் ஏன் உடன்படிக்கை உப்பைப் பயன்படுத்துகிறார் என்பதை ரெவரெண்ட் வி.பி. ஜோசப் ஃபாதர் தெளிவாக விளக்கியுள்ளார்.",
      "bn": "রেভারেন্ড ভিপি জোসেফ ফাদার ক্রেউপাসনম মারিয়ান কোভেন্যান্ট ভক্তিতে স্পষ্টভাবে ব্যাখ্যা করেছেন যে কেন একজন ব্যক্তি কোভেন্যান্ট লবণ ব্যবহার করেন।",
      "te": "క్రూపాసనమ్ మరియన్ ఒడంబడిక భక్తిలో ఒక వ్యక్తి ఒడంబడిక ఉప్పును ఎందుకు ఉపయోగిస్తాడో రెవరెండ్ VP జోసెఫ్ ఫాదర్ స్పష్టంగా వివరించారు.",
      "mr": "रेव्हरंड व्हीपी जोसेफ फादर यांनी क्रेउपासनम मारियन कोव्हेंट भक्तीमध्ये स्पष्टपणे स्पष्ट केले आहे की एखादी व्यक्ती कोव्हेंट मीठ का वापरते.",
      "fr": "Le révérend VP Joseph Father a clairement expliqué dans la dévotion de l'Alliance Mariale de Kreupasanam pourquoi une personne utilise le sel de l'alliance.",
      "es": "El Reverendo Padre VP Joseph ha explicado claramente en la devoción del Pacto Mariano Kreupasanam por qué una persona usa la sal del pacto.",
      "zh": "副牧师约瑟夫神父在《Kreupasanam》圣母圣约祷文中清楚地解释了为什么人们要使用圣约盐。",
      "kn": "ಕ್ರೂಪಾಸನಂ ಮರಿಯನ್ ಕವೆನೆಂಟ್ ಭಕ್ತಿಯಲ್ಲಿ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಒಡಂಬಡಿಕೆಯ ಉಪ್ಪನ್ನು ಏಕೆ ಬಳಸುತ್ತಾನೆ ಎಂಬುದನ್ನು ರೆವರೆಂಡ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಫಾದರ್ ಸ್ಪಷ್ಟವಾಗಿ ವಿವರಿಸಿದ್ದಾರೆ."
    }
  },
  {
    "start": "7:09",
    "text": {
      "en": "It is based on the Scripture Romans 10:9 — that is, if you confess with your lips that Jesus is Lord",
      "hi": "यह पवित्रशास्त्र रोमियों 10:9 पर आधारित है - अर्थात्, यदि आप अपने होठों से स्वीकार करते हैं कि यीशु प्रभु है",
      "ta": "இது வேதாகமமான ரோமர் 10:9 ஐ அடிப்படையாகக் கொண்டது - அதாவது, இயேசு ஆண்டவர் என்று உங்கள் உதடுகளால் ஒப்புக்கொண்டால்",
      "bn": "এটি শাস্ত্র রোমানস্ 10:9 এর উপর ভিত্তি করে তৈরি - অর্থাৎ, যদি আপনি আপনার ঠোঁটে স্বীকার করেন যে যীশু হলেন প্রভু",
      "te": "ఇది రోమా 10:9 లేఖనంపై ఆధారపడి ఉంటుంది - అంటే, యేసు ప్రభువని మీరు మీ పెదవులతో ఒప్పుకుంటే",
      "mr": "ते रोमकर 10:9 या शास्त्रवचनावर आधारित आहे - म्हणजेच, जर तुम्ही तुमच्या ओठांनी कबूल केले की येशू प्रभु आहे",
      "fr": "Il est basé sur l'Écriture Romains 10:9 — c'est-à-dire, si vous confessez de vos lèvres que Jésus est Seigneur",
      "es": "Está basado en la Escritura Romanos 10:9 —es decir, si confiesas con tus labios que Jesús es el Señor",
      "zh": "这是根据罗马书 10:9 的经文 — 也就是说，如果你用嘴唇承认耶稣是主",
      "kn": "ಇದು ರೋಮನ್ನರು 10:9 ರ ಶಾಸ್ತ್ರವನ್ನು ಆಧರಿಸಿದೆ - ಅಂದರೆ, ನೀವು ನಿಮ್ಮ ತುಟಿಗಳಿಂದ ಯೇಸು ಕರ್ತನೆಂದು ಒಪ್ಪಿಕೊಂಡರೆ"
    }
  },
  {
    "start": "7:19",
    "text": {
      "en": "and believe in your heart that God raised Him from the dead, you will be saved. Here,",
      "hi": "और अपने मन में विश्वास रख कि परमेश्वर ने उसे मरे हुओं में से जिलाया, तो तू निश्चय उद्धार पाएगा। यहाँ,",
      "ta": "இறைவன் அவரை மரித்தோரிலிருந்து எழுப்பினார் என்று உங்கள் இருதயத்தில் நம்புங்கள், நீங்கள் இரட்சிக்கப்படுவீர்கள். இங்கே,",
      "bn": "এবং তোমার হৃদয়ে বিশ্বাস করো যে ঈশ্বর তাকে মৃতদের মধ্য থেকে জীবিত করেছেন, তাহলে তুমি রক্ষা পাবে। এখানে,",
      "te": "మరియు దేవుడు ఆయనను మృతులలోనుండి లేపెనని నీ హృదయములో నమ్ముము, అప్పుడు నీవు రక్షింపబడుదువు. ఇక్కడ,",
      "mr": "आणि तुमच्या अंतःकरणात विश्वास ठेवा की परमेश्वराने त्याला मेलेल्यांतून उठवले, तर तुमचे तारण होईल. येथे,",
      "fr": "et crois dans ton cœur que Dieu l'a ressuscité des morts, tu seras sauvé. Ici,",
      "es": "y cree en tu corazón que Dios lo levantó de entre los muertos, serás salvo. Aquí,",
      "zh": "心里信神叫他从死里复活，就必得救。这里，",
      "kn": "ಮತ್ತು ದೇವರು ಅವನನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿದನೆಂದು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನಂಬಿರಿ, ನೀವು ರಕ್ಷಿಸಲ್ಪಡುವಿರಿ. ಇಲ್ಲಿ,"
    }
  },
  {
    "start": "7:30",
    "text": {
      "en": "through the verse from Numbers, we understand this: when covenant salt is applied in a place or taken inside for use,",
      "hi": "गिनती की वचन के माध्यम से, हम यह समझते हैं: जब वाचा का नमक किसी स्थान पर लगाया जाता है या उपयोग के लिए अंदर ले जाया जाता है,",
      "ta": "எண்ணாகமத்தின் வசனத்தின் மூலம், நாம் இதைப் புரிந்துகொள்கிறோம்: உடன்படிக்கை உப்பு ஒரு இடத்தில் பயன்படுத்தப்படும்போது அல்லது உள்ளே பயன்படுத்தப்படும்போது,",
      "bn": "সংখ্যাসূচক পদের মাধ্যমে আমরা এটি বুঝতে পারি: যখন চুক্তির লবণ কোনও জায়গায় প্রয়োগ করা হয় বা ব্যবহারের জন্য ভিতরে নেওয়া হয়,",
      "te": "సంఖ్యాకాండములోని వచనం ద్వారా, మనం దీనిని అర్థం చేసుకుంటాము: నిబంధన ఉప్పును ఒక ప్రదేశంలో పూసినప్పుడు లేదా ఉపయోగం కోసం లోపలికి తీసుకున్నప్పుడు,",
      "mr": "गणना मधील वचनाद्वारे, आपल्याला हे समजते: जेव्हा कराराचे मीठ एखाद्या ठिकाणी लावले जाते किंवा वापरासाठी आत घेतले जाते,",
      "fr": "à travers le verset des Nombres, nous comprenons ceci : lorsque le sel de l'alliance est appliqué dans un endroit ou emporté à l'intérieur pour être utilisé,",
      "es": "a través del versículo de Números, entendemos esto: cuando la sal del pacto se aplica en un lugar o se lleva dentro para su uso,",
      "zh": "通过《民数记》的经文，我们明白了这一点:当约盐被涂抹在某个地方或带进室内使用时，",
      "kn": "ಸಂಖ್ಯೆಗಳ ಪದ್ಯದ ಮೂಲಕ, ನಾವು ಇದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತೇವೆ: ಒಡಂಬಡಿಕೆಯ ಉಪ್ಪನ್ನು ಒಂದು ಸ್ಥಳದಲ್ಲಿ ಹಚ್ಚಿದಾಗ ಅಥವಾ ಬಳಕೆಗೆ ಒಳಗೆ ತೆಗೆದುಕೊಂಡಾಗ,"
    }
  },
  {
    "start": "7:42",
    "text": {
      "en": "what happens is this — in all the offerings that the Israelites present as sacrifices, the covenant salt…",
      "hi": "जो होता है वह यह है कि - इस्राएलियों द्वारा बलिदान के रूप में पेश की जाने वाली सभी भेंटों में, वाचा का नमक...",
      "ta": "இதுதான் நடக்கிறது - இஸ்ரவேலர் பலிகளாகச் செலுத்தும் அனைத்து காணிக்கைகளிலும், உடன்படிக்கை உப்பு...",
      "bn": "যা ঘটে তা হল — ইস্রায়েলীয়রা পবিত্র পবিত্র বলিদানদানদান হিসেবে যে সমস্ত নৈবেদ্য পেশ করে, তাতে চুক্তির লবণ...",
      "te": "జరిగేది ఇదే - ఇశ్రాయేలీయులు బలులుగా అర్పించే అన్ని నైవేద్యాలలో, నిబంధన ఉప్పు...",
      "mr": "असे घडते - इस्राएली लोक बलिदान म्हणून सादर केलेल्या सर्व अर्पणांमध्ये, कराराचे मीठ...",
      "fr": "Voici ce qui se passe : dans toutes les offrandes que les Israélites présentent en sacrifice, le sel de l'alliance…",
      "es": "Lo que sucede es esto: en todas las ofrendas que los israelitas presentan como sacrificio eucarísticos, la sal del pacto…",
      "zh": "事情是这样的——在以色列人献上的所有祭品中，都有约盐……",
      "kn": "ಏನಾಗುತ್ತದೆ ಎಂದರೆ - ಇಸ್ರಾಯೇಲ್ಯರು ಯಜ್ಞಗಳಾಗಿ ಅರ್ಪಿಸುವ ಎಲ್ಲಾ ಕಾಣಿಕೆಗಳಲ್ಲಿ, ಒಡಂಬಡಿಕೆಯ ಉಪ್ಪು..."
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "Another verse is there — that is Leviticus 2:13, which says: “In the grain offering, covenant salt must be added.” Again, in 2 Chronicles 13:5",
      "hi": "एक और वचन है—लैव्यव्यवस्था 2:13, जो कहती है: “अन्नबलि में वाचा का नमक भी मिलाना चाहिए।” फिर से, 2 इतिहास 13:5 में भी यही बात है।",
      "ta": "இன்னொரு வசனம் இருக்கிறது - அது லேவியராகமம் 2:13, அது கூறுகிறது: \"போஜன பலியில், உடன்படிக்கை உப்பு சேர்க்கப்பட வேண்டும்.\" மீண்டும், 2 நாளாகமம் 13:5 இல்.",
      "bn": "আরেকটি পদ আছে - সেটা হল লেবীয় পুস্তক 2:13, যেখানে বলা হয়েছে: “শস্য নৈবেদ্যের মধ্যে চুক্তির লবণ যোগ করতে হবে।” আবার, 2 বংশাপবিত্র পবিত্র বলিদানদান 13:5 পদে",
      "te": "మరొక వచనం ఉంది - అది లేవీయకాండము 2:13, ఇది ఇలా చెబుతుంది: “నైవేద్యములో, నిబంధన ఉప్పు కలపాలి.” మళ్ళీ, 2 దినవృత్తాంతములు 13:5 లో",
      "mr": "आणखी एक वचन आहे - ते म्हणजे लेवीय 2:13, जे म्हणते: “अन्नापर्णात कराराचे मीठ घालावे.” पुन्हा, 2 इतिहास 13:5 मध्ये",
      "fr": "Un autre verset est présent — c'est Lévitique 2:13, qui dit : « Dans l'offrande de grain, le sel de l'alliance doit être ajouté. » De même, dans 2 Chroniques 13:5",
      "es": "Hay otro versículo allí, que es Levítico 2:13, que dice: “En la ofrenda de grano, se debe agregar la sal del pacto”. Nuevamente, en 2 Crónicas 13:5",
      "zh": "还有另一节经文——利未记 2:13，其中说:“素祭中必须添加约盐。”历代志下 13:5",
      "kn": "ಇನ್ನೊಂದು ವಚನವಿದೆ - ಅದು ಯಾಜಕಕಾಂಡ 2:13, ಅದು ಹೇಳುತ್ತದೆ: “ಧಾನ್ಯ ಸಮರ್ಪಣೆಯಲ್ಲಿ, ಒಡಂಬಡಿಕೆಯ ಉಪ್ಪನ್ನು ಸೇರಿಸಬೇಕು.” ಮತ್ತೆ, 2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 13:5 ರಲ್ಲಿ."
    }
  },
  {
    "start": "8:04",
    "text": {
      "en": "we read like this: “The Lord, the God of Israel, has given the kingship of Israel to David and his sons forever,",
      "hi": "हम इस प्रकार पढ़ते हैं: “इस्राएल के परमेश्वर यहोवा ने दाऊद और उसके पुत्रों को इस्राएल का राज्य सदा के लिये दे दिया है,",
      "ta": "நாம் இவ்வாறு வாசிக்கிறோம்: “இஸ்ரவேலின் தேவனாகிய கர்த்தர், இஸ்ரவேலின் ராஜ்யபாரத்தை தாவீதுக்கும் அவன் குமாரருக்கும் என்றென்றைக்கும் ஒப்புக்கொடுத்தார்.",
      "bn": "আমরা এভাবে পড়ি: “ইসরাইলের ঈশ্বর সদাপ্রভু দাউদ ও তাঁর পুত্রদের চিরকালের জন্য ইস্রায়েলের রাজত্ব দিয়েছেন,",
      "te": "మనం ఇలా చదువుతాము: “ఇశ్రాయేలు దేవుడైన ప్రభువు ఇశ్రాయేలు రాజ్యాన్ని దావీదుకు, అతని కుమారులకు శాశ్వతంగా అప్పగించాడు.",
      "mr": "आपण असे वाचतो: “इस्राएलचा परमेश्वर परमेश्वर याने दावीद आणि त्याच्या वंशजांना इस्राएलचे राज्य कायमचे दिले आहे,",
      "fr": "nous lisons ainsi : « L’Éternel, le Dieu d’Israël, a donné la royauté sur Israël à David et à ses fils pour toujours,",
      "es": "leemos así: “El Señor, el Dios de Israel, ha dado el reino de Israel a David y a sus hijos para siempre,",
      "zh": "我们读到这样的话:“耶和华以色列的神，已将以色列的王权永远赐给大卫和他的子孙，",
      "kn": "ನಾವು ಹೀಗೆ ಓದುತ್ತೇವೆ: “ಇಸ್ರಾಯೇಲಿನ ದೇವರಾದ ಕರ್ತನು ಇಸ್ರಾಯೇಲಿನ ರಾಜ್ಯಭಾರವನ್ನು ದಾವೀದನಿಗೂ ಅವನ ಪುತ್ರರಿಗೂ ಶಾಶ್ವತವಾಗಿ ಕೊಟ್ಟಿದ್ದಾನೆ."
    }
  },
  {
    "start": "8:14",
    "text": {
      "en": "by a covenant of salt — do you not know this?” All these verses point to one single truth, to one single revelation.",
      "hi": "नमक की वाचा से - क्या तुम यह नहीं जानते? ये सभी वचनें एक ही सत्य, एक ही रहस्योद्घाटन की ओर इशारा करती हैं।",
      "ta": "உப்பு உடன்படிக்கையால் - இது உங்களுக்குத் தெரியாதா?\" இந்த வசனங்கள் அனைத்தும் ஒரே உண்மையை, ஒரே வெளிப்பாட்டை சுட்டிக்காட்டுகின்றன.",
      "bn": "লবণের চুক্তির মাধ্যমে - তুমি কি এটা জানো না?\" এই সমস্ত পদ একটি একক সত্যের দিকে, একটি একক প্রকাশের দিকে নির্দেশ করে।",
      "te": "ఉప్పు నిబంధన ద్వారా - ఇది మీకు తెలియదా?\" ఈ వచనాలన్నీ ఒకే సత్యాన్ని, ఒకే ప్రత్యక్షతను సూచిస్తాయి.",
      "mr": "मिठाच्या कराराने - तुम्हाला हे माहित नाही का?\" ही सर्व वचने एकाच सत्याकडे, एकाच प्रकटीकरणाकडे निर्देश करतात.",
      "fr": "par une alliance de sel — ne le savez-vous pas ? » Tous ces versets pointent vers une seule vérité, vers une seule révélation.",
      "es": "por un pacto de sal —¿no sabéis esto?” Todos estos versículos apuntan a una sola verdad, a una sola revelación.",
      "zh": "凭着盐的约——你们不知道吗？”所有这些经文都指向一个真理，一个启示。",
      "kn": "ಉಪ್ಪಿನ ಒಡಂಬಡಿಕೆಯಿಂದ - ಇದು ನಿಮಗೆ ತಿಳಿದಿಲ್ಲವೇ?\" ಈ ಎಲ್ಲಾ ವಚನಗಳು ಒಂದೇ ಸತ್ಯವನ್ನು, ಒಂದೇ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯನ್ನು ಸೂಚಿಸುತ್ತವೆ."
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "And what is that? That in order to inherit the eternal possession of Israel, the people of God must use covenant salt in the proper way.",
      "hi": "और वह क्या है? इस्राएल की अनन्त निजता पाने के लिए, परमेश्वर के लोगों को वाचा के नमक का उचित रीति से उपयोग करना होगा।",
      "ta": "அது என்ன? இஸ்ரவேலின் நித்திய உடைமையைச் சுதந்தரிக்க, தேவனுடைய ஜனங்கள் உடன்படிக்கை உப்பை சரியான முறையில் பயன்படுத்த வேண்டும்.",
      "bn": "আর সেটা কী? ইস্রায়েলের চিরস্থায়ী অধিকারের উত্তরাধিকারী হতে হলে, ঈশ্বরের লোকেদের অবশ্যই নিয়মের লবণ সঠিকভাবে ব্যবহার করতে হবে।",
      "te": "మరియు అది ఏమిటి? ఇశ్రాయేలు యొక్క శాశ్వత స్వాస్థ్యాన్ని వారసత్వంగా పొందాలంటే, దేవుని ప్రజలు నిబంధన ఉప్పును సరైన విధంగా ఉపయోగించాలి.",
      "mr": "आणि ते काय आहे? इस्राएलच्या शाश्वत वतनाचा वारसा मिळविण्यासाठी, परमेश्वराच्या लोकांनी करारातील मीठ योग्य पद्धतीने वापरावे.",
      "fr": "Et qu'est-ce que cela signifie ? Pour rite de la possession éternelle d'Israël, le peuple de Dieu doit utiliser le sel de l'alliance de la bonne manière.",
      "es": "¿Y qué significa eso? Que para heredar la posesión eterna de Israel, el pueblo de Dios debe usar la sal del pacto correctamente.",
      "zh": "那是什么意思呢？为了继承以色列的永恒财产，天主的子民必须以适当的方式使用圣约盐。",
      "kn": "ಮತ್ತು ಅದೇನು? ಇಸ್ರೇಲಿನ ಶಾಶ್ವತ ಆಸ್ತಿಯನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯಲು, ದೇವರ ಜನರು ಒಡಂಬಡಿಕೆಯ ಉಪ್ಪನ್ನು ಸರಿಯಾದ ರೀತಿಯಲ್ಲಿ ಬಳಸಬೇಕು."
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "That is, through the exercise of faith — confessing with the lips that Jesus is Lord, and believing in the heart that God raised Him from the dead —",
      "hi": "अर्थात् विश्वास के द्वारा - होठों से अंगीकार करके कि यीशु प्रभु है, और मन से विश्वास करके कि परमेश्वर ने उसे मरे हुओं में से जिलाया -",
      "ta": "அதாவது, விசுவாசத்தைப் பயன்படுத்துவதன் மூலம் - இயேசுவே கர்த்தர் என்று உதடுகளால் அறிக்கையிடுவதன் மூலமும், இறைவன் அவரை மரித்தோரிலிருந்து எழுப்பினார் என்று இருதயத்தில் நம்புவதன் மூலமும் -",
      "bn": "অর্থাৎ, বিশ্বাসের অনুশীলনের মাধ্যমে - ঠোঁটে স্বীকার করা যে যীশু হলেন প্রভু, এবং হৃদয়ে বিশ্বাস করা যে ঈশ্বর তাঁকে মৃতদের মধ্য থেকে জীবিত করেছেন -",
      "te": "అంటే, విశ్వాస సాధన ద్వారా - యేసు ప్రభువని పెదవులతో ఒప్పుకోవడం ద్వారా మరియు దేవుడు ఆయనను మృతులలోనుండి లేపెనని హృదయంలో విశ్వసించడం ద్వారా -",
      "mr": "म्हणजेच, विश्वासाच्या वापराद्वारे - ओठांनी येशू प्रभु आहे हे कबूल करणे आणि अंतःकरणाने विश्वास ठेवणे की परमेश्वराने त्याला मेलेल्यांतून उठवले -",
      "fr": "C'est-à-dire, par l'exercice de la foi — confessant de la bouche que Jésus est Seigneur, et croyant dans le cœur que Dieu l'a ressuscité des morts —",
      "es": "Es decir, mediante el ejercicio de la fe —confesando con los labios que Jesús es el Señor, y creyendo en el corazón que Dios lo levantó de entre los muertos—",
      "zh": "也就是说，通过运用信仰——口里承认耶稣是主，心里相信天主使他从死里复活——",
      "kn": "ಅಂದರೆ, ನಂಬಿಕೆಯ ವ್ಯಾಯಾಮದ ಮೂಲಕ - ಯೇಸು ಕರ್ತನೆಂದು ತುಟಿಗಳಿಂದ ಒಪ್ಪಿಕೊಳ್ಳುವುದು ಮತ್ತು ದೇವರು ಆತನನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿದನೆಂದು ಹೃದಯದಲ್ಲಿ ನಂಬುವುದು -"
    }
  },
  {
    "start": "8:50",
    "text": {
      "en": "it must be applied. Because, through the New Covenant, Jesus has been raised as the eternal High Priest. Then the Levite",
      "hi": "इसे लागू किया जाना चाहिए। क्योंकि, नई वाचा के द्वारा, यीशु को सनातन महायाजक के रूप में उठाया गया है। तब लेवी",
      "ta": "அதைப் பயன்படுத்த வேண்டும். ஏனெனில், புதிய உடன்படிக்கையின் மூலம், இயேசு நித்திய பிரதான ஆசாரியராக எழுப்பப்பட்டுள்ளார். பின்னர் லேவியன்",
      "bn": "এটি অবশ্যই প্রয়োগ করতে হবে। কারণ, নতুন চুক্তির মাধ্যমে, যীশুকে অনন্ত মহাযাজক হিসেবে উত্থিত করা হয়েছে। তারপর লেবীয়",
      "te": "దానిని అన్వయించాలి. ఎందుకంటే, కొత్త నిబంధన ద్వారా, యేసు నిత్య ప్రధాన యాజకుడిగా లేపబడ్డాడు. తరువాత లేవీయుడు",
      "mr": "ते लागू केले पाहिजे. कारण, नवीन कराराद्वारे, येशूला शाश्वत महायाजक म्हणून उठवले गेले आहे. मग लेवी",
      "fr": "Il faut l'appliquer. Car, grâce à la Nouvelle Alliance, Jésus a été élevé comme Grand Prêtre éternel. Puis le Lévite",
      "es": "debe aplicarse. Porque, mediante el Nuevo Pacto, Jesús ha sido resucitado como el Sumo Sacerdote eterno. Entonces el levita...",
      "zh": "必须应用。因为通过新约，耶稣已经复活，成为永恒的大司铎。然后利未人",
      "kn": "ಅದನ್ನು ಅನ್ವಯಿಸಬೇಕು. ಏಕೆಂದರೆ, ಹೊಸ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ, ಯೇಸು ಶಾಶ್ವತ ಮಹಾಯಾಜಕನಾಗಿ ಎಬ್ಬಿಸಲ್ಪಟ್ಟಿದ್ದಾನೆ. ನಂತರ ಲೇವಿಯನು"
    }
  },
  {
    "start": "9:01",
    "text": {
      "en": "priests, their sons and daughters, also had the rightful share in the offerings that the Israelites presented as sacrifices.",
      "hi": "याजकों, उनके पुत्रों और पुत्रियों को भी इस्राएलियों द्वारा बलिदान के रूप में चढ़ाई गई भेंटों में उचित हिस्सा मिलता था।",
      "ta": "இஸ்ரவேலர் பலிகளாகச் செலுத்திய காணிக்கைகளில் ஆசாரியர்களும், அவர்களுடைய மகன்களும் மகள்களும் உரிமையுடன் பங்கு பெற்றிருந்தனர்.",
      "bn": "ইস্রায়েলীয়রা যে পবিত্র পবিত্র বলিদানদানদান হিসেবে উৎসর্গ করত, তাতে যাজকরা, তাদের ছেলেমেয়েরাও ন্যায্য অংশ পেত।",
      "te": "ఇశ్రాయేలీయులు బలులుగా అర్పించే అర్పణలలో యాజకులు, వారి కుమారులు మరియు కుమార్తెలు కూడా న్యాయబద్ధమైన వాటాను కలిగి ఉన్నారు.",
      "mr": "इस्राएली लोक बलिदान म्हणून अर्पण करत असलेल्या अर्पणांमध्ये याजकांना, त्यांच्या मुलांना आणि मुलींनाही हक्काचा वाटा होता.",
      "fr": "Les prêtres, leurs fils et leurs filles, avaient également leur part légitime dans les offrandes que les Israélites présentaient en sacrifice.",
      "es": "Los sacerdotes, sus hijos y sus hijas, también tenían la parte que les correspondía en las ofrendas que los israelitas presentaban como sacrificio eucarísticos.",
      "zh": "司铎和他们的儿女也有权分享以色列人所献的祭品。",
      "kn": "ಇಸ್ರಾಯೇಲ್ಯರು ಯಜ್ಞಗಳಾಗಿ ಅರ್ಪಿಸುತ್ತಿದ್ದ ಕಾಣಿಕೆಗಳಲ್ಲಿ ಯಾಜಕರು, ಅವರ ಪುತ್ರರು ಮತ್ತು ಪುತ್ರಿಯರು ಸಹ ನ್ಯಾಯವಾದ ಪಾಲನ್ನು ಹೊಂದಿದ್ದರು."
    }
  },
  {
    "start": "9:11",
    "text": {
      "en": "And when it says so, in this great covenant of Jesus, in the eternal covenant, every child who takes part",
      "hi": "और जब ऐसा कहा जाता है, तो यीशु की इस महान वाचा में, अनन्त वाचा में, हर बच्चा जो भाग लेता है",
      "ta": "மேலும் அது அவ்வாறு கூறும்போது, இயேசுவின் இந்த மகத்தான உடன்படிக்கையில், நித்திய உடன்படிக்கையில், பங்கேற்கும் ஒவ்வொரு குழந்தையும்",
      "bn": "এবং যখন এটি বলে, যীশুর এই মহান চুক্তিতে, চিরন্তন চুক্তিতে, অংশগ্রহণকারী প্রতিটি শিশু",
      "te": "మరియు అది అలా చెప్పినప్పుడు, యేసు యొక్క ఈ గొప్ప నిబంధనలో, శాశ్వత నిబంధనలో, పాల్గొనే ప్రతి బిడ్డ",
      "mr": "आणि जेव्हा ते असे म्हणते, तेव्हा येशूच्या या महान करारात, शाश्वत करारात, भाग घेणारे प्रत्येक मूल",
      "fr": "Et quand il est dit cela, dans cette grande alliance de Jésus, dans l'alliance éternelle, chaque enfant qui y prend part",
      "es": "Y cuando dice así, en este gran pacto de Jesús, en el pacto eterno, todo niño que toma parte",
      "zh": "当圣经这样说的时候，在耶稣的这个伟大的约中，在永恒的约中，每一个参与的孩子",
      "kn": "ಮತ್ತು ಅದು ಹಾಗೆ ಹೇಳುವಾಗ, ಯೇಸುವಿನ ಈ ಮಹಾ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಶಾಶ್ವತ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಭಾಗವಹಿಸುವ ಪ್ರತಿಯೊಂದು ಮಗುವೂ"
    }
  },
  {
    "start": "9:22",
    "text": {
      "en": "can also claim this share through the faith-application of covenant salt. This is another truth we can read in this verse.",
      "hi": "हम भी विश्वास के साथ वाचा के नमक का प्रयोग करके इस हिस्से का दावा कर सकते हैं। यह एक और सच्चाई है जिसे हम इस वचन में पढ़ सकते हैं।",
      "ta": "உடன்படிக்கை உப்பின் விசுவாசப் பிரயோகம் மூலம் இந்தப் பங்கையும் கோரலாம். இது இந்த வசனத்தில் நாம் படிக்கக்கூடிய மற்றொரு உண்மை.",
      "bn": "বিশ্বাসের সাথে চুক্তির লবণ প্রয়োগের মাধ্যমেও এই অংশ দাবি করতে পারে। এই পদটিতে আমরা আরেকটি সত্য পড়তে পারি।",
      "te": "నిబంధన ఉప్పు విశ్వాస అన్వయింపు ద్వారా కూడా ఈ వాటాను పొందవచ్చు. ఇది ఈ వచనంలో మనం చదవగల మరొక సత్యం.",
      "mr": "कराराच्या मिठाच्या विश्वासाने वापराद्वारे देखील हा वाटा मिळवू शकतो. हे आणखी एक सत्य आहे जे आपण या वचनात वाचू शकतो.",
      "fr": "peut également prétendre à cette part par l'application du sel de l'alliance par la foi. C'est une autre vérité que nous pouvons lire dans ce verset.",
      "es": "también puede reclamar esta parte mediante la aplicación por fe de la sal del pacto. Esta es otra verdad que podemos leer en este versículo.",
      "zh": "也可以通过信心应用约盐来获得这一份。这是我们在这节经文中读到的另一个真理。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಉಪ್ಪಿನ ನಂಬಿಕೆ-ಅನ್ವಯಿಕೆಯ ಮೂಲಕವೂ ಈ ಪಾಲನ್ನು ಪಡೆಯಬಹುದು. ಇದು ಈ ವಚನದಲ್ಲಿ ನಾವು ಓದಬಹುದಾದ ಮತ್ತೊಂದು ಸತ್ಯ."
    }
  },
  {
    "start": "9:33",
    "text": {
      "en": "To put it more clearly, the uniqueness of the Levites is that land was not given to them as an inheritance.",
      "hi": "इसे और अधिक स्पष्ट रूप से कहें तो, लेवियों की विशिष्टता यह है कि उन्हें ज़मीन विरासत के रूप में नहीं दी गई थी।",
      "ta": "இன்னும் தெளிவாகச் சொல்லப் போனால், லேவியர்களுக்கு நிலம் ஒரு சுதந்தரமாக வழங்கப்படவில்லை என்பதே அவர்களின் தனித்துவம்.",
      "bn": "আরও স্পষ্ট করে বলতে গেলে, লেবীয়দের স্বতন্ত্রতা হল যে তাদের জমি উত্তরাধিকার হিসেবে দেওয়া হয়নি।",
      "te": "ఇంకా స్పష్టంగా చెప్పాలంటే, లేవీయుల ప్రత్యేకత ఏమిటంటే వారికి భూమి వారసత్వంగా ఇవ్వబడలేదు.",
      "mr": "अधिक स्पष्टपणे सांगायचे तर, लेव्यांचे वेगळेपण म्हणजे त्यांना जमीन वारसा म्हणून देण्यात आली नव्हती.",
      "fr": "Pour le dire plus clairement, la particularité des Lévites est que la terre ne leur a pas été donnée en héritage.",
      "es": "Para decirlo más claramente, la singularidad de los levitas es que la tierra no les fue dada como herencia.",
      "zh": "更清楚地说，利未人的独特之处在于土地没有被赐予作为遗产。",
      "kn": "ಇನ್ನೂ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುವುದಾದರೆ, ಲೇವಿಯರ ವಿಶಿಷ್ಟತೆಯೆಂದರೆ ಅವರಿಗೆ ಭೂಮಿಯನ್ನು ಆನುವಂಶಿಕವಾಗಿ ನೀಡಲಾಗಿಲ್ಲ."
    }
  },
  {
    "start": "9:43",
    "text": {
      "en": "We read this in the Old Testament.",
      "hi": "हम इसे पुराने नियम में पढ़ते हैं।",
      "ta": "இதை நாம் பழைய ஏற்பாட்டில் வாசிக்கிறோம்.",
      "bn": "আমরা পুরাতন নিয়মে এটি পড়ি।",
      "te": "దీనిని మనం పాత నిబంధనలో చదువుతాము.",
      "mr": "आपण हे जुन्या करारात वाचतो.",
      "fr": "Nous lisons cela dans l’Ancien Testament.",
      "es": "Leemos esto en el Antiguo Testamento.",
      "zh": "我们在旧约中读到过这一点。",
      "kn": "ನಾವು ಇದನ್ನು ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಓದುತ್ತೇವೆ."
    }
  },
  {
    "start": "9:47",
    "text": {
      "en": "And why was land not given to them as their inheritance? The answer, the verse says, is like this: “I Myself will be their inheritance and their share.”",
      "hi": "और उन्हें ज़मीन विरासत में क्यों नहीं दी गई? इसका उत्तर, जैसा कि वचन कहती है, यह है: \"मैं स्वयं उनका विरासत और उनका हिस्सा हूँ।\"",
      "ta": "ஏன் அவர்களுக்கு நிலம் அவர்களின் சுதந்தரமாக வழங்கப்படவில்லை? பதில், வசனம் கூறுகிறது, இது போன்றது: \"நானே அவர்களின் சுதந்தரமாகவும் அவர்களின் பங்காகவும் இருப்பேன்.\"",
      "bn": "আর কেন তাদের জমি তাদের উত্তরাধিকার হিসেবে দেওয়া হয়নি? পদটি বলছে, উত্তরটি এরকম: \"আমি নিজেই তাদের উত্তরাধিকার এবং তাদের অংশ হব।\"",
      "te": "మరియు వారికి భూమి ఎందుకు వారసత్వంగా ఇవ్వబడలేదు? దానికి సమాధానం, వచనం ఇలా చెబుతోంది: “నేనే వారికి వారసత్వంగా మరియు వారి వాటాగా ఉంటాను.”",
      "mr": "आणि त्यांना वारसा म्हणून जमीन का देण्यात आली नाही? वचन म्हणते की, उत्तर असे आहे: \"मी स्वतः त्यांचा वारसा आणि त्यांचा वाटा असेन.\"",
      "fr": "Et pourquoi la terre ne leur a-t-elle pas été donnée en héritage ? La réponse, dit le verset, est la suivante : « Je serai moi-même leur héritage et leur part. »",
      "es": "¿Y por qué no se les dio tierra como herencia? La respuesta, dice el versículo, es esta: «Yo mismo seré su herencia y su parte».",
      "zh": "为什么没有把土地分给他们作为产业呢？答案是这样的，经文说:“我必作他们的产业，作他们的份。”",
      "kn": "ಮತ್ತು ಅವರಿಗೆ ಭೂಮಿಯನ್ನು ಅವರ ಆನುವಂಶಿಕವಾಗಿ ಏಕೆ ನೀಡಲಿಲ್ಲ? ಉತ್ತರವು ಹೀಗಿದೆ ಎಂದು ವಚನ ಹೇಳುತ್ತದೆ: \"ನಾನೇ ಅವರ ಆನುವಂಶಿಕತೆ ಮತ್ತು ಪಾಲು.\""
    }
  },
  {
    "start": "10:01",
    "text": {
      "en": "Therefore, when we read about this covenant of salt, when we use covenant salt in faith, one fact we must remember is this: that in all the matters and places we take up,",
      "hi": "इसलिए, जब हम नमक की इस वाचा के बारे में पढ़ते हैं, जब हम विश्वास में वाचा के नमक का उपयोग करते हैं, तो एक तथ्य हमें याद रखना चाहिए: कि सभी मामलों और स्थानों में हम",
      "ta": "ஆகையால், இந்த உப்பு உடன்படிக்கையைப் பற்றி நாம் படிக்கும்போது, விசுவாசத்தில் உடன்படிக்கை உப்பைப் பயன்படுத்தும்போது, நாம் நினைவில் கொள்ள வேண்டிய ஒரு உண்மை இதுதான்: நாம் எடுக்கும் எல்லா விஷயங்களிலும் இடங்களிலும்,",
      "bn": "অতএব, যখন আমরা এই লবণের চুক্তি সম্পর্কে পড়ি, যখন আমরা বিশ্বাসে চুক্তির লবণ ব্যবহার করি, তখন আমাদের একটি সত্য মনে রাখতে হবে: যে সমস্ত বিষয় এবং স্থানে আমরা গ্রহণ করি,",
      "te": "కాబట్టి, మనం ఈ ఉప్పు నిబంధన గురించి చదివినప్పుడు, విశ్వాసంతో నిబంధన ఉప్పును ఉపయోగించినప్పుడు, మనం గుర్తుంచుకోవలసిన ఒక విషయం ఇది: మనం చేపట్టే అన్ని విషయాలలో మరియు ప్రదేశాలలో,",
      "mr": "म्हणून, जेव्हा आपण या मिठाच्या कराराबद्दल वाचतो, जेव्हा आपण विश्वासाने करारातील मीठ वापरतो, तेव्हा आपण एक गोष्ट लक्षात ठेवली पाहिजे: की आपण ज्या सर्व बाबी आणि ठिकाणी हाती घेतो,",
      "fr": "Par conséquent, lorsque nous lisons au sujet de cette alliance de sel, lorsque nous utilisons le sel de l'alliance avec foi, nous devons nous rappeler un fait : que dans toutes les questions et dans tous les lieux que nous abordons,",
      "es": "Por lo tanto, cuando leemos acerca de este pacto de sal, cuando usamos la sal del pacto con fe, un hecho que debemos recordar es este: que en todos los asuntos y lugares que asumimos,",
      "zh": "因此，当我们读到这个盐之约时，当我们凭着信心使用盐之约时，我们必须记住一个事实:在我们处理的所有事情和地点中，",
      "kn": "ಆದ್ದರಿಂದ, ನಾವು ಈ ಉಪ್ಪಿನ ಒಡಂಬಡಿಕೆಯ ಬಗ್ಗೆ ಓದುವಾಗ, ನಂಬಿಕೆಯಲ್ಲಿ ಒಡಂಬಡಿಕೆಯ ಉಪ್ಪನ್ನು ಬಳಸುವಾಗ, ನಾವು ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕಾದ ಒಂದು ಅಂಶವೆಂದರೆ: ನಾವು ತೆಗೆದುಕೊಳ್ಳುವ ಎಲ್ಲಾ ವಿಷಯಗಳು ಮತ್ತು ಸ್ಥಳಗಳಲ್ಲಿ,"
    }
  },
  {
    "start": "10:18",
    "text": {
      "en": "it is to establish the Kingdom of God.",
      "hi": "इसका उद्देश्य परमेश्वर का राज्य स्थापित करना है।",
      "ta": "அது தேவனுடைய ராஜ்யத்தை ஸ்தாபிப்பதாகும்.",
      "bn": "এটি ঈশ্বরের রাজ্য প্রতিষ্ঠা করার জন্য।",
      "te": "అది దేవుని రాజ్యాన్ని స్థాపించడం.",
      "mr": "ते परमेश्वराचे राज्य स्थापन करण्यासाठी आहे.",
      "fr": "c'est pour établir le Royaume de Dieu.",
      "es": "es establecer el Reino de Dios.",
      "zh": "就是建立神的国。",
      "kn": "ಅದು ದೇವರ ರಾಜ್ಯವನ್ನು ಸ್ಥಾಪಿಸುವುದು."
    }
  },
  {
    "start": "10:23",
    "text": {
      "en": "That is why a person in the Marian Covenant must use covenant salt. That is what we read and heard in 2 Chronicles 13:5.",
      "hi": "इसीलिए मरियम की वाचा में शामिल व्यक्ति को वाचा का नमक इस्तेमाल करना चाहिए। यही बात हम 2 इतिहास 13:5 में पढ़ते और सुनते हैं।",
      "ta": "அதனால்தான் மரியன்னை உடன்படிக்கையில் உள்ள ஒருவர் உடன்படிக்கை உப்பைப் பயன்படுத்த வேண்டும். அதைத்தான் 2 நாளாகமம் 13:5-ல் நாம் படித்து கேட்டோம்.",
      "bn": "এই কারণেই মারিয়ান চুক্তির একজন ব্যক্তিকে চুক্তির লবণ ব্যবহার করতে হবে। 2 বংশাপবিত্র পবিত্র বলিদানদান 13:5 পদে আমরা এটাই পড়েছি এবং শুনেছি।",
      "te": "అందుకే మరియన్ ఒడంబడికలోని వ్యక్తి నిబంధన ఉప్పును ఉపయోగించాలి. అదే మనం 2 దినవృత్తాంతములు 13:5 లో చదివి విన్నాము.",
      "mr": "म्हणूनच मेरियन करारातील व्यक्तीने करारातील मीठ वापरावे. 2 इतिहास 13:5 मध्ये आपण हेच वाचतो आणि ऐकतो.",
      "fr": "C'est pourquoi une personne participant à l'Alliance mariale doit utiliser le sel de l'alliance. C'est ce que nous lisons et entendons dans 2 Chroniques 13:5.",
      "es": "Por eso, una persona en el Pacto Mariano debe usar la sal del pacto. Eso es lo que leemos y escuchamos en 2 Crónicas 13:5.",
      "zh": "这就是为什么玛利亚之约中的人必须使用圣约盐。我们在历代志下13:5读到和听到的也是如此。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿರುವ ವ್ಯಕ್ತಿಯು ಒಡಂಬಡಿಕೆಯ ಉಪ್ಪನ್ನು ಬಳಸಬೇಕು. ಅದನ್ನೇ ನಾವು 2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 13:5 ರಲ್ಲಿ ಓದಿದ್ದೇವೆ ಮತ್ತು ಕೇಳಿದ್ದೇವೆ."
    }
  },
  {
    "start": "10:35",
    "text": {
      "en": "That is, the kingdom of Israel was granted forever to David and his sons by a covenant of salt. That means, in order to inherit this kingdom eternally,",
      "hi": "अर्थात्, इस्राएल का राज्य दाऊद और उसके पुत्रों को नमक की वाचा के द्वारा सदा के लिए दे दिया गया। अर्थात्, इस राज्य को सदा के लिए अपने अधिकार में रखने के लिए,",
      "ta": "அதாவது, இஸ்ரவேல் ராஜ்யம் தாவீதுக்கும் அவருடைய மகன்களுக்கும் உப்பு உடன்படிக்கை மூலம் என்றென்றும் வழங்கப்பட்டது. அதாவது, இந்த ராஜ்யத்தை நித்தியமாக சுதந்தரித்துக் கொள்வதற்காக,",
      "bn": "অর্থাৎ, লবণের চুক্তির মাধ্যমে দাউদ এবং তার পুত্রদের কাছে ইস্রায়েলের রাজ্য চিরতরে অর্পিত হয়েছিল। এর অর্থ, এই রাজ্য চিরতরে উত্তরাধিকারী হওয়ার জন্য,",
      "te": "అంటే, ఇశ్రాయేలు రాజ్యం దావీదుకు మరియు అతని కుమారులకు ఉప్పు నిబంధన ద్వారా శాశ్వతంగా ఇవ్వబడింది. అంటే, ఈ రాజ్యాన్ని శాశ్వతంగా వారసత్వంగా పొందేందుకు,",
      "mr": "म्हणजेच, इस्राएलचे राज्य दावीद आणि त्याच्या पुत्रांना मिठाच्या कराराद्वारे कायमचे देण्यात आले. याचा अर्थ, हे राज्य कायमचे वारसा म्हणून मिळावे म्हणून,",
      "fr": "Autrement dit, le royaume d'Israël fut accordé pour toujours à David et à ses fils par une alliance de sel. Cela signifie que, pour rite de ce royaume éternellement,",
      "es": "Es decir, el reino de Israel fue concedido para siempre a David y a sus hijos mediante un pacto de sal. Esto significa que, para heredar este reino eternamente,",
      "zh": "也就是说，以色列国是借着盐之约永远赐给大卫和他的子孙的。这意味着，为了永远继承这个国，",
      "kn": "ಅಂದರೆ, ಇಸ್ರೇಲ್ ರಾಜ್ಯವನ್ನು ದಾವೀದ ಮತ್ತು ಅವನ ಪುತ್ರರಿಗೆ ಉಪ್ಪಿನ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ಶಾಶ್ವತವಾಗಿ ನೀಡಲಾಯಿತು. ಅಂದರೆ, ಈ ರಾಜ್ಯವನ್ನು ಶಾಶ್ವತವಾಗಿ ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯಲು,"
    }
  },
  {
    "start": "10:51",
    "text": {
      "en": "to establish the Kingdom of God on this earth, a person in the Covenant must also use covenant salt. In this way,",
      "hi": "इस धरती पर परमेश्वर के राज्य की स्थापना के लिए, वाचा में शामिल व्यक्ति को भी वाचा के नमक का इस्तेमाल करना होगा। इस तरह,",
      "ta": "இந்த பூமியில் தேவனுடைய ராஜ்யத்தை ஸ்தாபிக்க, உடன்படிக்கையில் உள்ள ஒருவர் உடன்படிக்கை உப்பையும் பயன்படுத்த வேண்டும். இந்த வழியில்,",
      "bn": "এই পৃথিবীতে ঈশ্বরের রাজ্য প্রতিষ্ঠা করার জন্য, চুক্তির একজন ব্যক্তিকে চুক্তির লবণও ব্যবহার করতে হবে। এইভাবে,",
      "te": "ఈ భూమిపై దేవుని రాజ్యాన్ని స్థాపించడానికి, నిబంధనలోని వ్యక్తి నిబంధన ఉప్పును కూడా ఉపయోగించాలి. ఈ విధంగా,",
      "mr": "या पृथ्वीवर परमेश्वराचे राज्य स्थापित करण्यासाठी, करारातील व्यक्तीने करारातील मीठ देखील वापरावे. अशा प्रकारे,",
      "fr": "Pour établir le Royaume de Dieu sur cette terre, une personne dans l'Alliance doit aussi utiliser le sel de l'alliance. De cette façon,",
      "es": "Para establecer el Reino de Dios en esta tierra, una persona en el Pacto también debe usar la sal del pacto. De esta manera,",
      "zh": "为了在地上建立神的国，圣约中的人也必须使用圣约盐。这样，",
      "kn": "ಈ ಭೂಮಿಯ ಮೇಲೆ ದೇವರ ರಾಜ್ಯವನ್ನು ಸ್ಥಾಪಿಸಲು, ಒಡಂಬಡಿಕೆಯಲ್ಲಿರುವ ವ್ಯಕ್ತಿಯು ಒಡಂಬಡಿಕೆಯ ಉಪ್ಪನ್ನು ಸಹ ಬಳಸಬೇಕು. ಈ ರೀತಿಯಾಗಿ,"
    }
  },
  {
    "start": "11:01",
    "text": {
      "en": "after Reverend VP Joseph Father told this daughter to use salt, the things that happened she summarizes like this: At that time, this daughter was going through a great",
      "hi": "रेवरेंड वीपी जोसेफ फादर ने इस बेटी को नमक का उपयोग करने के लिए कहा, जो कुछ हुआ वह इस तरह से संक्षेप में बताता है: उस समय, यह बेटी एक महान दौर से गुजर रही थी",
      "ta": "ரெவரெண்ட் வி.பி. ஜோசப் தந்தை இந்த மகளுக்கு உப்பு பயன்படுத்தச் சொன்ன பிறகு, நடந்த விஷயங்களை அவர் இவ்வாறு சுருக்கமாகக் கூறுகிறார்: அந்த நேரத்தில், இந்த மகள் ஒரு பெரிய வேதனையை அனுபவித்துக்கொண்டிருந்தாள்.",
      "bn": "রেভারেন্ড ভিপি জোসেফের বাবা যখন এই মেয়েকে লবণ ব্যবহার করতে বলেছিলেন, তখন তিনি যা ঘটেছিল তার সারসংক্ষেপ এভাবে দিয়েছেন: সেই সময়, এই মেয়েটি খুব কঠিন সময়ের মধ্য দিয়ে যাচ্ছিল",
      "te": "రెవరెండ్ VP జోసెఫ్ ఫాదర్ ఈ కుమార్తెకు ఉప్పు వాడమని చెప్పిన తర్వాత, జరిగిన విషయాలను ఆమె ఇలా సంగ్రహంగా చెబుతుంది: ఆ సమయంలో, ఈ కుమార్తె చాలా కష్టాలను ఎదుర్కొంటోంది.",
      "mr": "रेव्हरंड व्हीपी जोसेफच्या वडिलांनी या मुलीला मीठ वापरण्यास सांगितल्यानंतर, घडलेल्या गोष्टींचा सारांश त्यांनी असा दिला आहे: त्या वेळी, ही मुलगी खूप मोठ्या संकटातून जात होती.",
      "fr": "après que le révérend VP Joseph Father ait dit à sa fille d'utiliser du sel, elle résume ainsi les choses qui se sont produites : À cette époque, cette fille traversait une grande",
      "es": "después de que el Reverendo VP Joseph Father le dijera a esta hija que usara sal, las cosas que sucedieron las resume así: En ese momento, esta hija estaba pasando por una gran",
      "zh": "当副牧师约瑟夫神父告诉这个女儿用盐之后，发生的事情她总结如下:当时，这个女儿正在经历一场大",
      "kn": "ರೆವರೆಂಡ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಅವರ ತಂದೆ ಈ ಮಗಳಿಗೆ ಉಪ್ಪನ್ನು ಬಳಸಲು ಹೇಳಿದ ನಂತರ, ನಡೆದ ವಿಷಯಗಳನ್ನು ಅವರು ಈ ರೀತಿ ಸಂಕ್ಷೇಪಿಸುತ್ತಾರೆ: ಆ ಸಮಯದಲ್ಲಿ, ಈ ಮಗಳು ತುಂಬಾ ಕಷ್ಟವನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "11:09",
    "text": {
      "en": "crisis. A marriage proposal came from a person named Joseph, who had studied in the same college, two years senior to her.",
      "hi": "संकट। जोसेफ नाम के एक व्यक्ति की तरफ़ से शादी का प्रस्ताव आया, जो उसी कॉलेज में पढ़ता था और उससे दो साल सीनियर था।",
      "ta": "நெருக்கடி. அவளை விட இரண்டு வயது மூத்த, அதே கல்லூரியில் படித்த ஜோசப் என்ற நபரிடமிருந்து ஒரு திருமண திட்டம் வந்தது.",
      "bn": "সংকট। জোসেফ নামে এক ব্যক্তির কাছ থেকে বিয়ের প্রস্তাব এসেছিল, যে একই কলেজে পড়ত, তার থেকে দুই বছরের বড়।",
      "te": "సంక్షోభం. అదే కళాశాలలో చదివిన, ఆమె కంటే రెండు సంవత్సరాలు సీనియర్ అయిన జోసెఫ్ అనే వ్యక్తి నుండి వివాహ ప్రతిపాదన వచ్చింది.",
      "mr": "संकट. जोसेफ नावाच्या एका व्यक्तीकडून लग्नाचा प्रस्ताव आला, जो तिच्यापेक्षा दोन वर्षांनी मोठा होता आणि त्याच कॉलेजमध्ये शिकला होता.",
      "fr": "Crise. Une demande en mariage lui fut faite par un certain Joseph, qui avait étudié dans la même université, deux ans plus âgé qu'elle.",
      "es": "Crisis. Una propuesta de matrimonio vino de un tal Joseph, quien había estudiado en la misma universidad, dos años mayor que ella.",
      "zh": "危机。一位名叫约瑟夫的人向她求婚，他和她是同一所大学的同学，比她高两届。",
      "kn": "ಬಿಕ್ಕಟ್ಟು. ಅವಳಿಗಿಂತ ಎರಡು ವರ್ಷ ಹಿರಿಯನಾದ ಅದೇ ಕಾಲೇಜಿನಲ್ಲಿ ಓದಿದ್ದ ಜೋಸೆಫ್ ಎಂಬ ವ್ಯಕ್ತಿಯಿಂದ ಮದುವೆ ಪ್ರಸ್ತಾಪ ಬಂದಿತು."
    }
  },
  {
    "start": "11:17",
    "text": {
      "en": "When that proposal came, the family and relatives all said, “This is a good proposal, go forward with it.” But in this daughter’s mind, a thought came like this:",
      "hi": "जब वह प्रस्ताव आया, तो परिवार और रिश्तेदारों ने कहा, \"यह एक अच्छा प्रस्ताव है, इसे स्वीकार करो।\" लेकिन इस बेटी के मन में एक विचार आया:",
      "ta": "அந்த முன்மொழிவு வந்தபோது, குடும்பத்தினர் மற்றும் உறவினர்கள் அனைவரும், \"இது ஒரு நல்ல முன்மொழிவு, இதைத் தொடருங்கள்\" என்று கூறினர். ஆனால் இந்த மகளின் மனதில், இது போன்ற ஒரு எண்ணம் வந்தது:",
      "bn": "যখন সেই প্রস্তাব এলো, তখন পরিবার এবং আত্মীয়স্বজনরা সবাই বলল, \"এটি একটি ভালো প্রস্তাব, এটি নিয়ে এগিয়ে যাও।\" কিন্তু এই মেয়ের মনে একটা চিন্তা এলো এইরকম:",
      "te": "ఆ ప్రతిపాదన వచ్చినప్పుడు, కుటుంబం మరియు బంధువులందరూ, “ఇది మంచి ప్రతిపాదన, దీన్ని కొనసాగించండి” అని అన్నారు. కానీ ఈ కుమార్తె మనస్సులో, ఇలా ఒక ఆలోచన వచ్చింది:",
      "mr": "जेव्हा तो प्रस्ताव आला तेव्हा कुटुंब आणि नातेवाईक सर्व म्हणाले, “हा एक चांगला प्रस्ताव आहे, तो पुढे चालू ठेवा.” पण या मुलीच्या मनात असा विचार आला:",
      "fr": "Quand cette proposition est arrivée, la famille et les proches ont tous dit : « C'est une bonne proposition, vas-y. » Mais dans l'esprit de cette fille, une pensée a surgi :",
      "es": "Cuando llegó esa propuesta, la familia y los parientes dijeron: «Esta es una buena propuesta, adelante». Pero en la mente de esta hija, surgió un pensamiento como este:",
      "zh": "当这个提议传来时，家里的亲戚们都说:“这个提议很好，就这么做吧。”但是在这个女儿的心里，却冒出了这样的想法:",
      "kn": "ಆ ಪ್ರಸ್ತಾಪ ಬಂದಾಗ, ಕುಟುಂಬದವರು ಮತ್ತು ಸಂಬಂಧಿಕರೆಲ್ಲರೂ, \"ಇದು ಒಳ್ಳೆಯ ಪ್ರಸ್ತಾಪ, ಇದನ್ನು ಮುಂದುವರಿಸಿ\" ಎಂದು ಹೇಳಿದರು. ಆದರೆ ಈ ಮಗಳ ಮನಸ್ಸಿನಲ್ಲಿ, ಈ ರೀತಿಯ ಆಲೋಚನೆ ಬಂದಿತು:"
    }
  },
  {
    "start": "11:25",
    "text": {
      "en": "“But I was not able to accept it — because he was a boy who studied with me for two years in the same school. Then,",
      "hi": "\"लेकिन मैं इसे स्वीकार नहीं कर पा रहा था — क्योंकि वह एक लड़का था जिसने मेरे साथ दो साल तक उसी स्कूल में पढ़ाई की थी। फिर,",
      "ta": "“ஆனால் என்னால் அதை ஏற்றுக்கொள்ள முடியவில்லை — ஏனென்றால் அவன் என்னுடன் ஒரே பள்ளியில் இரண்டு ஆண்டுகள் படித்த பையன். பிறகு,",
      "bn": "“কিন্তু আমি এটা মেনে নিতে পারিনি — কারণ সে ছিল এমন একটি ছেলে যে আমার সাথে একই স্কুলে দুই বছর পড়াশোনা করেছিল। তারপর,",
      "te": "“కానీ నేను దానిని అంగీకరించలేకపోయాను — ఎందుకంటే అతను నాతో ఒకే పాఠశాలలో రెండు సంవత్సరాలు చదువుకున్న బాలుడు. అప్పుడు,",
      "mr": "“पण मी ते स्वीकारू शकलो नाही - कारण तो एक मुलगा होता जो माझ्यासोबत एकाच शाळेत दोन वर्षे शिकला होता. मग,",
      "fr": "« Mais je n'ai pas pu l'accepter, car c'était un garçon qui avait étudié avec moi pendant deux ans dans la même école. Puis,",
      "es": "Pero no pude aceptarlo, porque era un chico que estudió conmigo durante dos años en la misma escuela. Entonces,",
      "zh": "“但我无法接受——因为他和我在同一所学校学习了两年。然后，",
      "kn": "\"ಆದರೆ ನಾನು ಅದನ್ನು ಸ್ವೀಕರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ - ಏಕೆಂದರೆ ಅವನು ನನ್ನೊಂದಿಗೆ ಒಂದೇ ಶಾಲೆಯಲ್ಲಿ ಎರಡು ವರ್ಷಗಳ ಕಾಲ ಅಧ್ಯಯನ ಮಾಡಿದ ಹುಡುಗನಾಗಿದ್ದನು. ನಂತರ,"
    }
  },
  {
    "start": "11:32",
    "text": {
      "en": "anyway, others might talk in many ways.” That is what I felt. So I became very troubled — I did not know what to do, what decision",
      "hi": "वैसे भी, दूसरे लोग तरह-तरह की बातें कर सकते हैं।” मुझे भी यही लगा। इसलिए मैं बहुत परेशान हो गया—मुझे समझ नहीं आ रहा था कि क्या करूँ, क्या फैसला करूँ",
      "ta": "எப்படியிருந்தாலும், மற்றவர்கள் பல வழிகளில் பேசக்கூடும்.\" அதுதான் எனக்குப் பட்டது. அதனால் நான் மிகவும் பதட்டமடைந்தேன் - என்ன செய்வது, என்ன முடிவு எடுப்பது என்று எனக்குத் தெரியவில்லை.",
      "bn": "যাই হোক, অন্যরা হয়তো নানাভাবে কথা বলতে পারে।\" আমারও তাই মনে হয়েছিল। তাই আমি খুব চিন্তিত হয়ে পড়লাম - আমি বুঝতে পারছিলাম না কী করব, কী সিদ্ধান্ত নেব?",
      "te": "ఏమైనప్పటికీ, ఇతరులు చాలా విధాలుగా మాట్లాడవచ్చు.\" నాకు అలాగే అనిపించింది. కాబట్టి నేను చాలా ఇబ్బంది పడ్డాను - ఏమి చేయాలో, ఏ నిర్ణయం తీసుకోవాలో నాకు తెలియదు",
      "mr": "असो, इतर जण अनेक प्रकारे बोलू शकतात.\" मलाही तेच वाटले. म्हणून मी खूप अस्वस्थ झालो - मला काय करावे, कोणता निर्णय घ्यावा हे कळत नव्हते.",
      "fr": "De toute façon, d'autres pourraient parler de multiples façons. » C'est ce que j'ai ressenti. J'étais donc très troublée : je ne savais pas quoi faire, quelle décision prendre.",
      "es": "De todos modos, otros podrían hablar de muchas maneras. Eso fue lo que sentí. Así que me sentí muy preocupado; no sabía qué hacer, qué decisión tomar.",
      "zh": "反正别人说的也很多。我就是这么想的。所以我变得很困扰——我不知道该做什么，该做什么样的决定。",
      "kn": "ಹೇಗೂ, ಇತರರು ಹಲವು ರೀತಿಯಲ್ಲಿ ಮಾತನಾಡಬಹುದು.” ನನಗೂ ಹಾಗೆಯೇ ಅನಿಸಿತು. ಹಾಗಾಗಿ ನನಗೆ ತುಂಬಾ ತೊಂದರೆಯಾಯಿತು - ಏನು ಮಾಡಬೇಕೆಂದು, ಯಾವ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಬೇಕೆಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "11:41",
    "text": {
      "en": "I should take.",
      "hi": "मुझे लेना चाहिए.",
      "ta": "நான் எடுத்துக்கொள்ள வேண்டும்.",
      "bn": "আমার নেওয়া উচিত।",
      "te": "నేను తీసుకోవాలి.",
      "mr": "मी घ्यायला हवे.",
      "fr": "Je devrais prendre.",
      "es": "Debería tomarlo.",
      "zh": "我应该接受。",
      "kn": "ನಾನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "11:43",
    "text": {
      "en": "Suddenly, within two or three days, they had planned to come to see the girl. Then I prayed, “Holy Mother, if this is the one You have appointed for me,",
      "hi": "अचानक, दो-तीन दिन के अंदर ही, उन्होंने उस लड़की से मिलने आने की योजना बना ली। तब मैंने प्रार्थना की, \"हे पवित्र माँ, अगर यही वह है जिसे आपने मेरे लिए नियुक्त किया है,",
      "ta": "திடீரென்று, இரண்டு அல்லது மூன்று நாட்களுக்குள், அவர்கள் அந்தப் பெண்ணைப் பார்க்க வரத் திட்டமிட்டிருந்தனர். பின்னர் நான், “பரிசுத்த தாயே, இவர்தான் நீர் எனக்காக நியமித்திருந்தால்,",
      "bn": "হঠাৎ করে, দুই বা তিন দিনের মধ্যে, তারা মেয়েটিকে দেখতে আসার পরিকল্পনা করেছিল। তারপর আমি প্রার্থনা করেছিলাম, “পবিত্র মা, যদি এই সেই ব্যক্তি হয় যাকে তুমি আমার জন্য নিযুক্ত করেছ,",
      "te": "అకస్మాత్తుగా, రెండు లేదా మూడు రోజుల్లో, వారు ఆ అమ్మాయిని చూడటానికి రావాలని ప్లాన్ చేశారు. అప్పుడు నేను ప్రార్థించాను, “పవిత్ర తల్లి, మీరు నా కోసం నియమించిన వ్యక్తి ఇతనే అయితే,",
      "mr": "अचानक, दोन-तीन दिवसांत, त्यांनी मुलीला भेटायला येण्याची योजना आखली. मग मी प्रार्थना केली, “पवित्र आई, जर हीच तू माझ्यासाठी नेमलेली मुलगी असेल,",
      "fr": "Soudain, dans les deux ou trois jours, ils avaient prévu de venir voir la jeune fille. Alors j'ai prié : « Sainte Mère, si c'est bien celle que vous m'avez désignée,",
      "es": "De repente, a los dos o tres días, planeaban venir a ver a la niña. Entonces oré: «Santa Madre, si esta es la que me has designado,",
      "zh": "突然，两三天后，他们就计划来看望那个女孩。然后我祈祷:“圣母玛利亚，如果这是祢为我安排的人，",
      "kn": "ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಎರಡು ಅಥವಾ ಮೂರು ದಿನಗಳಲ್ಲಿ, ಅವರು ಆ ಹುಡುಗಿಯನ್ನು ನೋಡಲು ಬರಲು ಯೋಜಿಸಿದ್ದರು. ಆಗ ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ, “ಪವಿತ್ರ ತಾಯಿ, ಇವನೇ ನೀನು ನನಗಾಗಿ ನೇಮಿಸಿರುವವನಾಗಿದ್ದರೆ,"
    }
  },
  {
    "start": "11:52",
    "text": {
      "en": "then at least give me one more week’s time to prepare myself. That is — is this truly the person God the Father intends",
      "hi": "तो कम से कम मुझे खुद को तैयार करने के लिए एक हफ़्ते का और समय दीजिए। यानी — क्या यह सचमुच वही व्यक्ति है जिसे परमेश्वर पिता ने चाहा है?",
      "ta": "அப்படியானால், குறைந்தபட்சம் என்னை தயார்படுத்திக் கொள்ள இன்னும் ஒரு வார கால அவகாசம் கொடுங்கள். அதாவது - இவர்தான் உண்மையிலேயே இறைவன் தந்தையாகிய இறைவன் விரும்பும் நபர்?",
      "bn": "তাহলে অন্তত আমাকে নিজেকে প্রস্তুত করার জন্য আরও এক সপ্তাহ সময় দিন। অর্থাৎ - এই কি সত্যিই সেই ব্যক্তি যাকে ঈশ্বর পিতা চান?",
      "te": "అయితే కనీసం నన్ను నేను సిద్ధం చేసుకోవడానికి మరో వారం సమయం ఇవ్వండి. అంటే — తండ్రి అయిన దేవుడు నిజంగా ఉద్దేశించిన వ్యక్తి ఇతనేనా?",
      "mr": "तर मग मला स्वतःला तयार करण्यासाठी किमान आणखी एक आठवडा वेळ द्या. म्हणजेच - परमेश्वर पित्याला खरोखरच हीच व्यक्ती हवी आहे का?",
      "fr": "Alors, accordez-moi au moins une semaine de plus pour me préparer. Autrement dit, est-ce vraiment la personne que Dieu le Père destine à moi ?",
      "es": "Entonces, al menos, dame una semana más para prepararme. Es decir, ¿es esta realmente la persona que Dios Padre quiere que sea?",
      "zh": "那么至少再给我一周时间准备。也就是说——这真的是天父想要的人吗？",
      "kn": "ಹಾಗಾದರೆ ಕನಿಷ್ಠ ಪಕ್ಷ ನನ್ನನ್ನು ಸಿದ್ಧಪಡಿಸಿಕೊಳ್ಳಲು ಇನ್ನೂ ಒಂದು ವಾರ ಸಮಯ ಕೊಡಿ. ಅಂದರೆ - ತಂದೆಯಾದ ದೇವರು ನಿಜವಾಗಿಯೂ ಈ ವ್ಯಕ್ತಿಯನ್ನು ಉದ್ದೇಶಿಸಿದ್ದಾನೆಯೇ?"
    }
  },
  {
    "start": "12:00",
    "text": {
      "en": "to come as my future husband?” Thinking like this, this daughter prayed and was lying down. At first, while",
      "hi": "क्या तुम मेरे होने वाले पति बनकर आओगे? ऐसा सोचकर, इस बेटी ने प्रार्थना की और लेट गई। पहले, जबकि",
      "ta": "என் வருங்காலக் கணவராக வருவாரா?” இப்படி யோசித்துக்கொண்டே, இந்த மகள் பிரார்த்தனை செய்துவிட்டு படுத்துக் கொண்டிருந்தாள். முதலில்,",
      "bn": "\"(12:00) আমার ভবিষ্যৎ স্বামী হিসেবে আসবে?\" এই ভেবে, এই মেয়েটি প্রার্থনা করে শুয়ে পড়ল। প্রথমে, যখন",
      "te": "(పదిహేను గంటలకు) నా కాబోయే భర్తగా వస్తావా?” ఇలా ఆలోచిస్తూ, ఈ కుమార్తె ప్రార్థన చేసి పడుకుంది. మొదట,",
      "mr": "\"(12:00) माझा भावी नवरा म्हणून येणार आहे का?\" असा विचार करून, ही मुलगी प्रार्थना करत झोपली. सुरुवातीला,",
      "fr": "pour devenir mon futur mari ? » Pensant ainsi, cette fille pria et s'allongea. Au début, tandis que",
      "es": "¿venir como mi futuro esposo?” Pensando así, esta hija oró y se acostó. Al principio, mientras",
      "zh": "来做我未来的丈夫？”女儿一边这样想着，一边祷告，躺了下来。起初，",
      "kn": "ನನ್ನ ಭಾವಿ ಪತಿಯಾಗಿ ಬರಲು?\" ಹೀಗೆ ಯೋಚಿಸುತ್ತಾ, ಈ ಮಗಳು ಪ್ರಾರ್ಥಿಸಿ ಮಲಗಿದ್ದಳು. ಮೊದಲಿಗೆ,"
    }
  },
  {
    "start": "12:08",
    "text": {
      "en": "lying on my bed, I was praying the rosary. Suddenly, I looked and saw the curtain being drawn open.",
      "hi": "मैं बिस्तर पर लेटा हुआ माला जप रहा था। अचानक मेरी नज़र पड़ी और पर्दा खुल गया।",
      "ta": "என் படுக்கையில் படுத்துக் கொண்டு, நான் ஜெபமாலை ஜெபித்துக் கொண்டிருந்தேன். திடீரென்று, நான் பார்த்தபோது திரைச்சீலை திறந்திருப்பதைக் கண்டேன்.",
      "bn": "বিছানায় শুয়ে আমি জপমালা প্রার্থনা করছিলাম। হঠাৎ, আমি তাকিয়ে দেখলাম পর্দা খুলে যাচ্ছে।",
      "te": "నా మంచం మీద పడుకుని, నేను జపమాల ప్రార్థిస్తున్నాను. అకస్మాత్తుగా, నేను చూసాను మరియు తెర తెరిచి ఉంది.",
      "mr": "मी माझ्या पलंगावर झोपून जपमाळ प्रार्थना करत होतो. अचानक, मी पाहिले आणि पडदा उघडलेला दिसला.",
      "fr": "Allongée sur mon lit, je priais le rosaire. Soudain, j'ai regardé et j'ai vu le rideau s'ouvrir.",
      "es": "Estaba recostado en mi cama, rezando el rosario. De repente, miré y vi que la cortina se abría.",
      "zh": "我躺在床上，念着玫瑰经。突然，我看见窗帘被拉开了。",
      "kn": "ನನ್ನ ಹಾಸಿಗೆಯ ಮೇಲೆ ಮಲಗಿ, ನಾನು ಜಪಮಾಲೆಯನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ. ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ನಾನು ನೋಡಿದಾಗ ಪರದೆ ತೆರೆದಿರುವುದನ್ನು ನೋಡಿದೆ."
    }
  },
  {
    "start": "12:15",
    "text": {
      "en": "It was a net curtain that was fixed there. In it, two eyes appeared, shining. At that moment, I",
      "hi": "वहाँ एक जालीदार पर्दा लगा हुआ था। उसमें दो आँखें चमकती हुई दिखाई दे रही थीं। उसी क्षण, मैं",
      "ta": "அங்கே பொருத்தப்பட்டிருந்த ஒரு வலைத் திரைச்சீலை அது. அதில், இரண்டு கண்கள் தோன்றின, பிரகாசித்தன. அந்த நேரத்தில், நான்",
      "bn": "এটি ছিল একটি জালের পর্দা যা সেখানে আটকানো ছিল। এর মধ্যে দুটি চোখ জ্বলজ্বল করছিল। সেই মুহূর্তে, আমি",
      "te": "అక్కడ స్థిరపరచబడినది ఒక నికర తెర. దానిలో, రెండు కళ్ళు కనిపించాయి, మెరుస్తున్నాయి. ఆ సమయంలో, నేను",
      "mr": "तो एक जाळीदार पडदा होता जो तिथे बसवला होता. त्यात दोन डोळे चमकत होते. त्या क्षणी, मी",
      "fr": "C'était un rideau en filet qui y était fixé. Dedans, deux yeux apparurent, brillants. À ce moment-là, je",
      "es": "Era una cortina de red fijada allí. En ella aparecieron dos ojos brillantes. En ese momento, yo...",
      "zh": "那里固定着一块网帘。帘子里，两只眼睛闪闪发光。就在这时，我",
      "kn": "ಅಲ್ಲಿ ಜೋಡಿಸಲಾದ ಒಂದು ನಿವ್ವಳ ಪರದೆ ಇತ್ತು. ಅದರಲ್ಲಿ ಎರಡು ಕಣ್ಣುಗಳು ಹೊಳೆಯುತ್ತಿದ್ದವು. ಆ ಕ್ಷಣದಲ್ಲಿ, ನಾನು"
    }
  },
  {
    "start": "12:22",
    "text": {
      "en": "felt as though I was being suddenly watched. Then I quickly closed my eyes, and after a while opened again.",
      "hi": "मुझे ऐसा लगा जैसे कोई मुझे अचानक देख रहा हो। फिर मैंने झट से अपनी आँखें बंद कर लीं और थोड़ी देर बाद फिर खोल लीं।",
      "ta": "திடீரென்று என்னை யாரோ கண்காணிப்பது போல் உணர்ந்தேன். பிறகு நான் விரைவாகக் கண்களை மூடிக்கொண்டேன், சிறிது நேரத்திற்குப் பிறகு மீண்டும் திறந்தேன்.",
      "bn": "মনে হলো যেন হঠাৎ আমার উপর নজর রাখা হচ্ছে। তারপর আমি দ্রুত চোখ বন্ধ করে ফেললাম, এবং কিছুক্ষণ পর আবার চোখ খুললাম।",
      "te": "నన్ను ఎవరో అకస్మాత్తుగా గమనిస్తున్నట్లు అనిపించింది. తర్వాత నేను త్వరగా కళ్ళు మూసుకున్నాను, కొంతసేపటి తర్వాత మళ్ళీ తెరిచాను.",
      "mr": "मला अचानक माझ्यावर नजर ठेवल्यासारखे वाटले. मग मी पटकन माझे डोळे बंद केले आणि थोड्या वेळाने पुन्हा डोळे उघडले.",
      "fr": "J'ai eu l'impression d'être soudainement observé. Puis j'ai fermé les yeux rapidement, puis je les ai rouverts au bout d'un moment.",
      "es": "Sentí como si de repente me estuvieran observando. Cerré los ojos rápidamente y, al cabo de un rato, los abrí de nuevo.",
      "zh": "我感觉好像有人突然注视着我。然后我迅速闭上眼睛，过了一会儿才再次睁开。",
      "kn": "ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನನ್ನನ್ನು ಯಾರೋ ಗಮನಿಸುತ್ತಿರುವಂತೆ ಭಾಸವಾಯಿತು. ನಂತರ ನಾನು ಬೇಗನೆ ಕಣ್ಣು ಮುಚ್ಚಿದೆ, ಮತ್ತು ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ ಮತ್ತೆ ತೆರೆದೆ."
    }
  },
  {
    "start": "12:27",
    "text": {
      "en": "Then the eyes, nose, lips — all started appearing, like a shadow. After that, the full face of Mother, the veil of Kreupasanam Mother, half visible, then fully, appeared clearly on that curtain.",
      "hi": "फिर आँखें, नाक, होंठ - सब छाया की तरह दिखाई देने लगे। उसके बाद, माता का पूरा चेहरा, कृपसनम माता का परदा, आधा दिखाई दिया, फिर पूरा, उस परदे पर स्पष्ट रूप से दिखाई दिया।",
      "ta": "பின்னர் கண்கள், மூக்கு, உதடுகள் - அனைத்தும் ஒரு நிழல் போலத் தோன்றத் தொடங்கின. அதன் பிறகு, அன்னையின் முழு முகம், க்ருபாசனம் அன்னையின் முக்காடு, பாதி தெரியும், பின்னர் முழுமையாக, அந்தத் திரைச்சீலையில் தெளிவாகத் தெரிந்தது.",
      "bn": "তারপর চোখ, নাক, ঠোঁট - সবকিছুই ছায়ার মতো দেখা দিতে শুরু করল। এরপর, মায়ের পূর্ণ মুখ, ক্রেউপাসনম মায়ের ঘোমটা, অর্ধেক দৃশ্যমান, তারপর সম্পূর্ণরূপে, সেই পর্দায় স্পষ্টভাবে ফুটে উঠল।",
      "te": "అప్పుడు కళ్ళు, ముక్కు, పెదవులు - అన్నీ నీడలా కనిపించడం ప్రారంభించాయి. ఆ తరువాత, అమ్మవారి పూర్తి ముఖం, క్రూపాసనం తల్లి ముసుగు, సగం కనిపించేది, తరువాత పూర్తిగా, ఆ తెరపై స్పష్టంగా కనిపించింది.",
      "mr": "मग डोळे, नाक, ओठ - सर्व सावलीसारखे दिसू लागले. त्यानंतर, आईचा पूर्ण चेहरा, क्रेउपासनम आईचा पडदा, अर्धा दिसणारा, नंतर पूर्णपणे, त्या पडद्यावर स्पष्टपणे दिसू लागला.",
      "fr": "Puis les yeux, le nez, les lèvres — tout commença à apparaître, comme une ombre. Après cela, le visage entier de Mère, le voile de Mère Kreupasanam, à moitié visible, puis complètement, apparut clairement sur ce rideau.",
      "es": "Entonces los ojos, la nariz, los labios... todo empezó a aparecer, como una sombra. Después, el rostro completo de la Madre, el velo de la Madre Kreupasanam, visible a medias, luego completamente, apareció con claridad en esa cortina.",
      "zh": "然后，眼睛、鼻子、嘴唇——全都开始显现，像影子一样。之后，母亲的整张脸，克鲁帕萨南母亲的面纱，先是隐约可见，然后完全显现，清晰地出现在那块窗帘上。",
      "kn": "ನಂತರ ಕಣ್ಣುಗಳು, ಮೂಗು, ತುಟಿಗಳು - ಎಲ್ಲವೂ ನೆರಳಿನಂತೆ ಕಾಣಿಸಿಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿದವು. ಅದರ ನಂತರ, ತಾಯಿಯ ಪೂರ್ಣ ಮುಖ, ಕ್ರೂಪಾಸನಂ ತಾಯಿಯ ಮುಸುಕು, ಅರ್ಧ ಗೋಚರಿಸಿತು, ನಂತರ ಸಂಪೂರ್ಣವಾಗಿ, ಆ ಪರದೆಯ ಮೇಲೆ ಸ್ಪಷ್ಟವಾಗಿ ಕಾಣಿಸಿಕೊಂಡಿತು."
    }
  },
  {
    "start": "12:40",
    "text": {
      "en": "Then I understood — it was truly Kreupasanam Mother herself. The lips of Mother…",
      "hi": "तब मुझे समझ आया - यह सचमुच कृपसनम माता ही थीं। माता के होठों से...",
      "ta": "பிறகு எனக்குப் புரிந்தது - அது உண்மையிலேயே க்ருபாசனம் அன்னையே. அன்னையின் உதடுகள்...",
      "bn": "তারপর আমি বুঝতে পারলাম — এটা আসলেই ক্রেউপাসনম মা ছিলেন। মায়ের ঠোঁট...",
      "te": "అప్పుడు నాకు అర్థమైంది — అది నిజంగా క్రూపాసనం అమ్మదే. అమ్మ పెదవులు...",
      "mr": "मग मला समजले - ती खरोखरच क्रेउपासनम आई होती. आईचे ओठ...",
      "fr": "J'ai alors compris : c'était vraiment la Mère Kreupasanam elle-même. Les lèvres de Mère…",
      "es": "Entonces comprendí: era verdaderamente la Madre Kreupasanam misma. Los labios de la Madre…",
      "zh": "然后我明白了——那真的是Kreupasanam母亲本人。母亲的嘴唇……",
      "kn": "ಆಗ ನನಗೆ ಅರ್ಥವಾಯಿತು - ಅದು ನಿಜವಾಗಿಯೂ ಕ್ರೂಪಾಸನಂ ತಾಯಿಯೇ. ತಾಯಿಯ ತುಟಿಗಳು..."
    }
  },
  {
    "start": "12:46",
    "text": {
      "en": "Things were being moved about. Then I lay down with my eyes closed, praying continuously. In between, I would open my eyes to look. Sometimes I felt",
      "hi": "चीज़ें इधर-उधर हिल रही थीं। फिर मैं आँखें बंद करके लेट गया और लगातार प्रार्थना करता रहा। बीच-बीच में मैं देखने के लिए आँखें खोल लेता। कभी-कभी मुझे लगता",
      "ta": "விஷயங்கள் அசைந்து கொண்டிருந்தன. பின்னர் நான் கண்களை மூடிக்கொண்டு படுத்துக் கொண்டு, தொடர்ந்து ஜெபித்தேன். இடையில், நான் என் கண்களைத் திறந்து பார்ப்பேன். சில நேரங்களில் நான் உணர்ந்தேன்",
      "bn": "সবকিছু এলোমেলো হয়ে যাচ্ছিল। তারপর আমি চোখ বন্ধ করে শুয়ে পড়লাম, একটানা প্রার্থনা করছিলাম। এর মাঝে, আমি চোখ খুলে দেখতাম। মাঝে মাঝে আমার মনে হতো",
      "te": "విషయాలు కదిలిపోతున్నాయి. తరువాత నేను కళ్ళు మూసుకుని పడుకున్నాను, నిరంతరం ప్రార్థిస్తున్నాను. మధ్యలో, నేను కళ్ళు తెరిచి చూసేవాడిని. కొన్నిసార్లు నాకు అనిపించింది",
      "mr": "गोष्टी हलत होत्या. मग मी डोळे मिटून सतत प्रार्थना करत झोपायचो. मध्येच, मी पाहण्यासाठी डोळे उघडायचो. कधीकधी मला वाटायचे",
      "fr": "Des choses bougeaient. Puis je me suis allongé, les yeux fermés, priant sans cesse. Entre-temps, j'ouvrais les yeux pour regarder. Parfois, je sentais",
      "es": "Las cosas se movían. Entonces me acosté con los ojos cerrados, orando sin parar. Entretanto, abría los ojos para mirar. A veces sentía...",
      "zh": "东西在移动。然后我躺下，闭上眼睛，不停地祈祷。祈祷期间，我会睁开眼睛看看。有时我感觉",
      "kn": "ವಿಷಯಗಳು ಚಲಿಸುತ್ತಿದ್ದವು. ನಂತರ ನಾನು ಕಣ್ಣು ಮುಚ್ಚಿ ಮಲಗಿ, ನಿರಂತರವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ. ನಡುವೆ, ನಾನು ನೋಡಲು ನನ್ನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆಯುತ್ತಿದ್ದೆ. ಕೆಲವೊಮ್ಮೆ ನನಗೆ ಅನಿಸಿತು"
    }
  },
  {
    "start": "12:54",
    "text": {
      "en": "afraid, then again I would open and close my eyes. For about 10–15 minutes in this way, the Blessed Mother appeared in my room, shining on the curtain.",
      "hi": "डर के मारे मैं अपनी आँखें खोलता और बंद करता। लगभग 10-15 मिनट तक इसी तरह, परम पूज्य माताजी मेरे कमरे में प्रकट हुईं, पर्दे पर चमकती हुई।",
      "ta": "பயந்து, மீண்டும் கண்களைத் திறந்து மூடுவேன். இந்த வழியில் சுமார் 10-15 நிமிடங்கள், ஆசீர்வதிக்கப்பட்ட தாய் என் அறையில் திரைச்சீலையில் பிரகாசித்துக் கொண்டிருந்தார்.",
      "bn": "ভয় পেতাম, তারপর আবার চোখ খুলতাম আর বন্ধ করতাম। প্রায় 10-15 মিনিট ধরে এভাবেই, ধন্য মা আমার ঘরে আবির্দর্শন হতেন, পর্দায় জ্বলজ্বল করছিলেন।",
      "te": "భయపడి, మళ్ళీ కళ్ళు తెరిచి మూసుకునేవాడిని. ఈ విధంగా దాదాపు 10-15 నిమిషాలు, దీవించబడిన తల్లి నా గదిలో తెరపై ప్రకాశిస్తూ కనిపించింది.",
      "mr": "भीती वाटली, मग मी पुन्हा डोळे उघडायचो आणि बंद करायचो. अशाप्रकारे सुमारे 10-15 मिनिटे, धन्य आई माझ्या खोलीत पडद्यावर चमकत दिसली.",
      "fr": "J'avais peur, puis j'ouvrais et fermais les yeux. Pendant dix à quinze minutes, la Sainte Vierge apparut dans ma chambre, éclairant le rideau.",
      "es": "Tenía miedo, y volvía a abrir y cerrar los ojos. Durante unos 10 o 15 minutos así, la Santísima Madre apareció en mi habitación, iluminando la cortina.",
      "zh": "害怕的时候，我又会睁开又闭上眼睛。就这样大约10到15分钟，圣母出现在我的房间里，在窗帘上闪耀。",
      "kn": "ಭಯದಿಂದ, ನಾನು ಮತ್ತೆ ಕಣ್ಣು ತೆರೆದು ಮುಚ್ಚುತ್ತಿದ್ದೆ. ಈ ರೀತಿ ಸುಮಾರು 10-15 ನಿಮಿಷಗಳ ಕಾಲ, ಪೂಜ್ಯ ತಾಯಿ ನನ್ನ ಕೋಣೆಯಲ್ಲಿ ಪರದೆಯ ಮೇಲೆ ಹೊಳೆಯುತ್ತಾ ಕಾಣಿಸಿಕೊಂಡರು."
    }
  },
  {
    "start": "13:04",
    "text": {
      "en": "For me, that was a great sign given by the Holy Mother, confirming the marriage. With joy, that girl shares her testimony.",
      "hi": "मेरे लिए, यह पवित्र माता द्वारा दिया गया एक महान संकेत था, जो विवाह की पुष्टि करता था। वह लड़की खुशी से अपनी गवाही देती है।",
      "ta": "எனக்கு, அது திருமணத்தை உறுதிப்படுத்தும் பரிசுத்த அன்னை கொடுத்த ஒரு சிறந்த அடையாளமாகும். மகிழ்ச்சியுடன், அந்தப் பெண் தனது சாட்சியத்தைப் பகிர்ந்து கொள்கிறாள்.",
      "bn": "আমার জন্য, এটি পবিত্র মাতার দেওয়া একটি মহান চিহ্ন ছিল, যা বিবাহকে নিশ্চিত করেছিল। আনন্দের সাথে, সেই মেয়েটি তার সাক্ষ্য ভাগ করে নেয়।",
      "te": "నాకు, అది వివాహాన్ని ధృవీకరిస్తూ పవిత్ర తల్లి ఇచ్చిన గొప్ప సంకేతం. ఆనందంతో, ఆ అమ్మాయి తన సాక్ష్యాన్ని పంచుకుంటుంది.",
      "mr": "माझ्यासाठी, ते पवित्र आईने दिलेले एक महान चिन्ह होते, जे लग्नाची पुष्टी करते. आनंदाने, ती मुलगी तिची साक्ष सांगते.",
      "fr": "Pour moi, ce fut un grand signe donné par la Sainte Mère, confirmant le mariage. C'est avec joie que cette jeune fille partage son témoignage.",
      "es": "Para mí, esa fue una gran señal de la Santa Madre, confirmando el matrimonio. Con alegría, esa joven comparte su testimonio.",
      "zh": "对我来说，这是圣母赐予的伟大征兆，确认了这桩婚事。那女孩欣喜地分享了她的见证。",
      "kn": "ನನಗೆ, ಅದು ಪವಿತ್ರ ತಾಯಿ ನೀಡಿದ ಒಂದು ದೊಡ್ಡ ಸಂಕೇತವಾಗಿತ್ತು, ಮದುವೆಯನ್ನು ದೃಢಪಡಿಸಿತು. ಸಂತೋಷದಿಂದ, ಆ ಹುಡುಗಿ ತನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "13:13",
    "text": {
      "en": "It is a testimony of strong faith through the covenant of salt. As I had said earlier from 2 Chronicles 13:5, just as Israel’s everlasting inheritance was",
      "hi": "यह नमक की वाचा के द्वारा दृढ़ विश्वास की गवाही है। जैसा कि मैंने पहले 2 इतिहास 13:5 से कहा था, ठीक वैसे ही जैसे इस्राएल की सदा की विरासत थी",
      "ta": "உப்பு உடன்படிக்கையின் மூலம் இது வலுவான விசுவாசத்தின் சான்றாகும். 2 நாளாகமம் 13:5-ல் நான் முன்பே கூறியது போல, இஸ்ரவேலின் நித்திய சுதந்தரம் எப்படி இருந்தது என்பது போல",
      "bn": "এটি লবণের চুক্তির মাধ্যমে দৃঢ় বিশ্বাসের সাক্ষ্য। যেমনটি আমি আগে 2 বংশাপবিত্র পবিত্র বলিদানদান 13:5 থেকে বলেছিলাম, ঠিক যেমন ইস্রায়েলের চিরস্থায়ী উত্তরাধিকার ছিল",
      "te": "ఇది ఉప్పు నిబంధన ద్వారా బలమైన విశ్వాసానికి నిదర్శనం. నేను 2 దినవృత్తాంతములు 13:5 నుండి ముందే చెప్పినట్లుగా, ఇశ్రాయేలు యొక్క శాశ్వత వారసత్వం వలె",
      "mr": "हे मिठाच्या कराराद्वारे दृढ विश्वासाची साक्ष आहे. जसे मी आधी 2 इतिहास 13:5 मधून म्हटले होते, जसे इस्राएलचा सार्वकालिक वारसा होता",
      "fr": "C'est un témoignage de foi forte par l'alliance du sel. Comme je l'ai dit plus tôt dans 2 Chroniques 13:5, tout comme l'héritage éternel d'Israël était",
      "es": "Es un testimonio de una fe firme a través del pacto de sal. Como dije antes en 2 Crónicas 13:5, así como la herencia eterna de Israel fue...",
      "zh": "这是通过盐之约所作的坚定信仰的见证。正如我之前在历代志下13:5中所说，正如以色列的永久产业是",
      "kn": "ಇದು ಉಪ್ಪಿನ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ಬಲವಾದ ನಂಬಿಕೆಯ ಸಾಕ್ಷಿಯಾಗಿದೆ. ನಾನು 2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 13:5 ರಿಂದ ಮೊದಲೇ ಹೇಳಿದಂತೆ, ಇಸ್ರೇಲ್‌ನ ಶಾಶ್ವತ ಆನುವಂಶಿಕತೆಯಂತೆಯೇ"
    }
  },
  {
    "start": "13:24",
    "text": {
      "en": "established by the covenant of salt, this girl too was sealed with that covenant and lifted up as a great witness. That is the content of this testimony.",
      "hi": "नमक की वाचा द्वारा स्थापित, इस लड़की पर भी उसी वाचा की मुहर लगाई गई और उसे एक महान साक्षी के रूप में ऊँचा किया गया। यही इस गवाही का सार है।",
      "ta": "உப்பு உடன்படிக்கையால் நிறுவப்பட்ட இந்தப் பெண்ணும் அந்த உடன்படிக்கையால் முத்திரையிடப்பட்டு ஒரு சிறந்த சாட்சியாக உயர்த்தப்பட்டாள். அதுதான் இந்த சாட்சியத்தின் உள்ளடக்கம்.",
      "bn": "লবণের চুক্তি দ্বারা প্রতিষ্ঠিত, এই মেয়েটিকেও সেই চুক্তিতে সীলমোহর করা হয়েছিল এবং একজন মহান সাক্ষী হিসেবে উত্থাপিত করা হয়েছিল। এই সাক্ষ্যের বিষয়বস্তু এটাই।",
      "te": "ఉప్పు నిబంధన ద్వారా స్థాపించబడిన ఈ అమ్మాయి కూడా ఆ నిబంధనతో ముద్రించబడింది మరియు గొప్ప సాక్షిగా ఎత్తబడింది. అదే ఈ సాక్ష్యం యొక్క సారాంశం.",
      "mr": "मिठाच्या कराराने स्थापित झालेल्या या मुलीवरही त्या कराराचा शिक्का मारण्यात आला आणि तिला एक महान साक्षीदार म्हणून वर उचलण्यात आले. या साक्षीचा आशय हाच आहे.",
      "fr": "Établie par l'alliance du sel, cette jeune fille fut également scellée par cette alliance et élevée comme un grand témoin. Tel est le contenu de ce témoignage.",
      "es": "Establecido por el pacto de sal, esta joven también fue sellada con ese pacto y elevada como gran testigo. Ese es el contenido de este testimonio.",
      "zh": "因着盐之约而立，这女孩也受了这约的印记，被高举为伟大的见证人。这就是这见证的内容。",
      "kn": "ಉಪ್ಪಿನ ಒಡಂಬಡಿಕೆಯಿಂದ ಸ್ಥಾಪಿಸಲ್ಪಟ್ಟ ಈ ಹುಡುಗಿಯೂ ಸಹ ಆ ಒಡಂಬಡಿಕೆಯಿಂದ ಮುದ್ರೆ ಹಾಕಲ್ಪಟ್ಟಳು ಮತ್ತು ಒಬ್ಬ ಮಹಾನ್ ಸಾಕ್ಷಿಯಾಗಿ ಎತ್ತಲ್ಪಟ್ಟಳು. ಅದು ಈ ಸಾಕ್ಷ್ಯದ ವಿಷಯವಾಗಿದೆ."
    }
  },
  {
    "start": "13:35",
    "text": {
      "en": "When I heard this testimony, what came into my mind was an incident that had happened years before the Marian Covenant ever began at Kreupasanam.",
      "hi": "जब मैंने यह गवाही सुनी, तो मेरे मन में एक घटना आई जो क्रुपासनम में मरियम वाचा के शुरू होने से कई साल पहले घटित हुई थी।",
      "ta": "இந்த சாட்சியத்தைக் கேட்டபோது, க்ருபாசனத்தில் மரியான் உடன்படிக்கை தொடங்குவதற்கு பல ஆண்டுகளுக்கு முன்பு நடந்த ஒரு சம்பவம் என் நினைவுக்கு வந்தது.",
      "bn": "যখন আমি এই সাক্ষ্যটি শুনলাম, তখন আমার মনে যা এলো তা হল ক্রেউপাসনমে মেরিয়ান চুক্তি শুরু হওয়ার বহু বছর আগে ঘটে যাওয়া একটি ঘটনা।",
      "te": "ఈ సాక్ష్యం విన్నప్పుడు, క్రూపాసనంలో మరియ ఒడంబడిక ప్రారంభం కావడానికి చాలా సంవత్సరాల ముందు జరిగిన ఒక సంఘటన నా మనసులోకి వచ్చింది.",
      "mr": "जेव्हा मी ही साक्ष ऐकली, तेव्हा माझ्या मनात एक घटना आली जी क्रेउपासनम येथे मारियन करार सुरू होण्याच्या अनेक वर्षांपूर्वी घडली होती.",
      "fr": "Lorsque j’ai entendu ce témoignage, ce qui m’est venu à l’esprit était un incident qui s’était produit des années avant le début de l’Alliance mariale à Kreupasanam.",
      "es": "Cuando escuché este testimonio, lo que me vino a la mente fue un incidente que había sucedido años antes de que el Pacto Mariano comenzara en Kreupasanam.",
      "zh": "当我听到这个证词时，我想到的是玛丽安圣约在克鲁帕萨南开始之前几年发生的一件事。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಕೇಳಿದಾಗ, ನನ್ನ ಮನಸ್ಸಿಗೆ ಬಂದದ್ದು ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಮರಿಯಾನ್ ಒಡಂಬಡಿಕೆ ಪ್ರಾರಂಭವಾಗುವ ವರ್ಷಗಳ ಮೊದಲು ನಡೆದ ಒಂದು ಘಟನೆ."
    }
  },
  {
    "start": "13:47",
    "text": {
      "en": "During those four years, even during internship time, I had a very close and sincere friend. I will not mention her name.",
      "hi": "उन चार सालों में, इंटर्नशिप के दौरान भी, मेरी एक बहुत ही करीबी और सच्ची दोस्त थी। मैं उसका नाम नहीं बताऊँगा।",
      "ta": "அந்த நான்கு வருடங்களில், பயிற்சிக் காலத்தில் கூட, எனக்கு மிகவும் நெருக்கமான மற்றும் உண்மையான தோழி ஒருவர் இருந்தார். நான் அவளுடைய பெயரைக் குறிப்பிட மாட்டேன்.",
      "bn": "সেই চার বছরে, এমনকি ইন্টার্নশিপের সময়ও, আমার একজন খুব কাছের এবং আন্তরিক বন্ধু ছিল। আমি তার নাম উল্লেখ করব না।",
      "te": "ఆ నాలుగు సంవత్సరాలలో, ఇంటర్న్‌షిప్ సమయంలో కూడా, నాకు చాలా సన్నిహితమైన మరియు నిజాయితీగల స్నేహితురాలు ఉండేది. నేను ఆమె పేరు ప్రస్తావించను.",
      "mr": "त्या चार वर्षांत, इंटर्नशिपच्या काळातही, माझी एक खूप जवळची आणि प्रामाणिक मैत्रीण होती. मी तिचे नाव घेणार नाही.",
      "fr": "Durant ces quatre années, même pendant mon stage, j'ai eu une amie très proche et sincère. Je tairai son nom.",
      "es": "Durante esos cuatro años, incluso durante las prácticas, tuve una amiga muy cercana y sincera. No mencionaré su nombre.",
      "zh": "那四年，甚至在实习期间，我都有一位非常亲密、真诚的朋友。我不会提她的名字。",
      "kn": "ಆ ನಾಲ್ಕು ವರ್ಷಗಳಲ್ಲಿ, ಇಂಟರ್ನ್‌ಶಿಪ್ ಸಮಯದಲ್ಲಿಯೂ ಸಹ, ನನಗೆ ತುಂಬಾ ಆತ್ಮೀಯ ಮತ್ತು ಪ್ರಾಮಾಣಿಕ ಸ್ನೇಹಿತೆಯಿದ್ದಳು. ನಾನು ಅವಳ ಹೆಸರನ್ನು ಉಲ್ಲೇಖಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "13:56",
    "text": {
      "en": "In her life, a major crisis happened, also connected with a marriage proposal. At that time, the Marian Covenant had not yet been introduced at Kreupasanam; there was only the Marian retreat meditation.",
      "hi": "उसके जीवन में एक बड़ा संकट आया, जो विवाह प्रस्ताव से भी जुड़ा था। उस समय, क्रीउपासनम में मरियम वाचा का अभी तक परिचय नहीं हुआ था; केवल मरियम एकांतवास ध्यान ही चल रहा था।",
      "ta": "அவளுடைய வாழ்க்கையில், ஒரு பெரிய நெருக்கடி ஏற்பட்டது, அதுவும் ஒரு திருமண முன்மொழிவுடன் தொடர்புடையது. அந்த நேரத்தில், க்ருபாசனத்தில் மரியன்னை உடன்படிக்கை இன்னும் அறிமுகப்படுத்தப்படவில்லை; மரியன்னை தியானம் மட்டுமே இருந்தது.",
      "bn": "তার জীবনে একটি বড় সংকট দেখা দেয়, যা একটি বিবাহ প্রস্তাবের সাথেও যুক্ত ছিল। সেই সময়, ক্রেউপাসনমে তখনও মারিয়ান চুক্তি চালু হয়নি; কেবল মারিয়ান রিট্রিট মেডিটেশন চলছিল।",
      "te": "ఆమె జీవితంలో, ఒక పెద్ద సంక్షోభం ఏర్పడింది, అది కూడా వివాహ ప్రతిపాదనతో ముడిపడి ఉంది. ఆ సమయంలో, క్రూపాసనంలో ఇంకా మరియన్ ఒడంబడిక ప్రవేశపెట్టబడలేదు; మరియన్ రిట్రీట్ ధ్యాన ప్రార్థన మాత్రమే ఉంది.",
      "mr": "तिच्या आयुष्यात एक मोठे संकट आले, तेही लग्नाच्या प्रस्तावाशी संबंधित. त्या वेळी, क्रेउपासनममध्ये मारियन कराराची ओळख झाली नव्हती; फक्त मारियन रिट्रीट ध्यान चालू होते.",
      "fr": "Dans sa vie, une crise majeure survint, également liée à une demande en mariage. À cette époque, l'Alliance mariale n'avait pas encore été introduite à Kreupasanam ; seule la méditation de retraite mariale était pratiquée.",
      "es": "En su vida, ocurrió una crisis importante, también relacionada con una propuesta de matrimonio. En ese entonces, la Alianza Mariana aún no se había introducido en Kreupasanam; solo existía la meditación mariana de retiro.",
      "zh": "她人生中遭遇了一场重大危机，也与一次求婚有关。当时，克鲁帕萨南圣母圣约尚未被引入；当时只有圣母静修冥想。",
      "kn": "ಆಕೆಯ ಜೀವನದಲ್ಲಿ, ಒಂದು ದೊಡ್ಡ ಬಿಕ್ಕಟ್ಟು ಸಂಭವಿಸಿತು, ಅದು ಮದುವೆಯ ಪ್ರಸ್ತಾಪಕ್ಕೂ ಸಂಬಂಧಿಸಿದೆ. ಆ ಸಮಯದಲ್ಲಿ, ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ಇನ್ನೂ ಪರಿಚಯಿಸಲಾಗಿಲ್ಲ; ಮರಿಯನ್ ಏಕಾಂತ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆ ಮಾತ್ರ ಇತ್ತು."
    }
  },
  {
    "start": "14:08",
    "text": {
      "en": "This girl, my friend, had attended two of those Marian retreats. At that time, Respected VP Joseph Father used to explain during the prayer",
      "hi": "यह लड़की, मेरी दोस्त, उन दो मैरियन रिट्रीट में शामिल हुई थी। उस समय, आदरणीय वी.पी. जोसेफ फादर प्रार्थना के दौरान समझाया करते थे।",
      "ta": "இந்தப் பெண், என் தோழி, அந்த இரண்டு மரியன்னை தியானப் பயிற்சிகளில் கலந்து கொண்டாள். அந்த நேரத்தில், மதிப்பிற்குரிய துணைத் தலைவர் ஜோசப் தந்தை பிரார்த்தனையின் போது விளக்குவார்.",
      "bn": "এই মেয়েটি, আমার বন্ধু, দুটি মেরিয়ান রিট্রিটে অংশ নিয়েছিল। সেই সময়, শ্রদ্ধেয় ভিপি জোসেফ ফাদার প্রার্থনার সময় ব্যাখ্যা করতেন",
      "te": "ఈ అమ్మాయి, నా స్నేహితురాలు, ఆ రెండు మరియన్ రిట్రీట్‌లకు హాజరైంది. ఆ సమయంలో, గౌరవనీయులైన VP జోసెఫ్ ఫాదర్ ప్రార్థన సమయంలో వివరించేవారు",
      "mr": "ही मुलगी, माझी मैत्रीण, त्या दोन मारियन रिट्रीटमध्ये सहभागी झाली होती. त्यावेळी, आदरणीय उपराष्ट्रपती जोसेफ फादर प्रार्थनेदरम्यान स्पष्टीकरण देत असत",
      "fr": "Cette amie avait participé à deux de ces retraites mariales. À cette époque, le vénérable Père Joseph expliquait pendant la prière.",
      "es": "Esta chica, mi amiga, había asistido a dos de esos retiros marianos. En esa ocasión, el respetado Padre José, vicepresidente, solía explicar durante la oración",
      "zh": "这位女孩，我的朋友，曾参加过两次圣母退省。当时，尊敬的副主教约瑟夫神父在祈祷时解释道",
      "kn": "ಈ ಹುಡುಗಿ, ನನ್ನ ಸ್ನೇಹಿತೆ, ಆ ಎರಡು ಮರಿಯನ್ ರಿಟ್ರೀಟ್‌ಗಳಿಗೆ ಹಾಜರಾಗಿದ್ದಳು. ಆ ಸಮಯದಲ್ಲಿ, ಗೌರವಾನ್ವಿತ ಉಪಾಧ್ಯಕ್ಷ ಜೋಸೆಫ್ ಫಾದರ್ ಪ್ರಾರ್ಥನೆಯ ಸಮಯದಲ್ಲಿ ವಿವರಿಸುತ್ತಿದ್ದರು"
    }
  },
  {
    "start": "14:16",
    "text": {
      "en": "sessions that, if one wanted to know God’s will or receive a message, the rite were: either offer three prayers or attend a Marian retreat.",
      "hi": "सत्र में कहा गया था कि, यदि कोई परमेश्वर की इच्छा जानना चाहता था या कोई संदेश प्राप्त करना चाहता था, तो मानदंड थे: या तो तीन प्रार्थनाएं करें या मैरीयन रिट्रीट में भाग लें।",
      "ta": "அமர்வுகள், ஒருவர் கடவுளின் விருப்பத்தை அறிய விரும்பினால் அல்லது ஒரு செய்தியைப் பெற விரும்பினால், அளவுகோல்கள்: மூன்று பிரார்த்தனைகளைச் செய்யுங்கள் அல்லது மரியன்னை தியானத்தில் கலந்து கொள்ளுங்கள்.",
      "bn": "অধিবেশনগুলিতে, যদি কেউ ঈশ্বরের ইচ্ছা জানতে চায় বা কোনও বার্তা পেতে চায়, তাহলে মানদণ্ড ছিল: হয় তিনটি প্রার্থনা করুন অথবা একটি মারিয়ান রিট্রিটে যোগ দিন।",
      "te": "సెషన్లలో, దేవుని చిత్తాన్ని తెలుసుకోవాలనుకుంటే లేదా సందేశాన్ని స్వీకరించాలనుకుంటే, ప్రమాణాలు: మూడు ప్రార్థనలు చేయడం లేదా మరియన్ రిట్రీట్‌కు హాజరు కావడం.",
      "mr": "सत्रे ज्यात, जर एखाद्याला परमेश्वराची इच्छा जाणून घ्यायची असेल किंवा संदेश मिळवायचा असेल, तर निकष असे होते: एकतर तीन प्रार्थना करा किंवा मारियन रिट्रीटला उपस्थित रहा.",
      "fr": "séances où, si l'on voulait connaître la volonté de Dieu ou recevoir un message, les critères étaient : soit offrir trois prières, soit assister à une retraite mariale.",
      "es": "sesiones en las que, si se quería conocer la voluntad de Dios o recibir un mensaje, los rite eran: o bien ofrecer tres oraciones o asistir a un retiro mariano.",
      "zh": "会议规定，如果有人想知道天主的旨意或收到信息，标准是:要么做三次祈祷，要么参加圣母玛利亚静修会。",
      "kn": "ಅವಧಿಗಳು, ದೇವರ ಚಿತ್ತವನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ಅಥವಾ ಸಂದೇಶವನ್ನು ಸ್ವೀಕರಿಸಲು ಬಯಸಿದರೆ, ಮಾನದಂಡಗಳೆಂದರೆ: ಮೂರು ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಸಲ್ಲಿಸುವುದು ಅಥವಾ ಮರಿಯನ್ ಏಕಾಂತ ಸ್ಥಳಕ್ಕೆ ಹಾಜರಾಗುವುದು."
    }
  },
  {
    "start": "14:23",
    "text": {
      "en": "So, since my friend had taken part in the Marian retreats, it was in this situation that a marriage proposal came to her family.",
      "hi": "चूँकि मेरी मित्र ने मैरियन रिट्रीट में भाग लिया था, इसलिए ऐसी स्थिति में उसके परिवार के पास विवाह का प्रस्ताव आया।",
      "ta": "எனவே, என் தோழி மரியன்னை தியானப் பயிற்சிகளில் பங்கேற்றதால், இந்த சூழ்நிலையில்தான் அவளுடைய குடும்பத்திற்கு ஒரு திருமண முன்மொழிவு வந்தது.",
      "bn": "সুতরাং, যেহেতু আমার বন্ধু মারিয়ান রিট্রিটে অংশ নিয়েছিল, এই পরিস্থিতিতেই তার পরিবারের কাছে বিয়ের প্রস্তাব আসে।",
      "te": "కాబట్టి, నా స్నేహితురాలు మరియన్ రిట్రీట్‌లలో పాల్గొన్నందున, ఈ పరిస్థితిలోనే ఆమె కుటుంబానికి వివాహ ప్రతిపాదన వచ్చింది.",
      "mr": "तर, माझ्या मैत्रिणीने मारियन रिट्रीटमध्ये भाग घेतल्यामुळे, या परिस्थितीतच तिच्या कुटुंबाकडे लग्नाचा प्रस्ताव आला.",
      "fr": "Alors, comme mon amie avait participé aux retraites mariales, c'est dans cette situation qu'une demande en mariage est arrivée à sa famille.",
      "es": "Entonces, como mi amiga había participado en los retiros marianos, fue en esa situación que llegó una propuesta de matrimonio a su familia.",
      "zh": "因此，由于我的朋友参加了圣母静修会，所以在这种情况下，她的家人就向她求婚了。",
      "kn": "ಹಾಗಾಗಿ, ನನ್ನ ಸ್ನೇಹಿತೆ ಮರಿಯನ್ ರಿಟ್ರೀಟ್‌ನಲ್ಲಿ ಭಾಗವಹಿಸಿದ್ದರಿಂದ, ಈ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿಯೇ ಅವಳ ಕುಟುಂಬಕ್ಕೆ ಮದುವೆಯ ಪ್ರಸ್ತಾಪ ಬಂದಿತು."
    }
  },
  {
    "start": "14:33",
    "text": {
      "en": "This girl is Syrian Catholic, but the proposal her family brought was from a Jacobite family, a household with much property.",
      "hi": "यह लड़की सीरियन कैथोलिक है, लेकिन उसके परिवार द्वारा लाया गया प्रस्ताव एक जैकोबाइट परिवार से था, जिसके पास बहुत संपत्ति थी।",
      "ta": "இந்தப் பெண் சிரிய கத்தோலிக்கர், ஆனால் அவளுடைய குடும்பத்தினர் கொண்டு வந்த திட்டம் ஒரு யாக்கோபிய குடும்பத்தைச் சேர்ந்தது, அது அதிக சொத்துக்களைக் கொண்ட குடும்பம்.",
      "bn": "এই মেয়েটি সিরিয়ান ক্যাথলিক, কিন্তু তার পরিবার যে প্রস্তাব এনেছিল তা ছিল একটি জ্যাকোবীয় পরিবার থেকে, একটি পরিবার যার প্রচুর সম্পত্তি ছিল।",
      "te": "ఈ అమ్మాయి సిరియన్ కాథలిక్, కానీ ఆమె కుటుంబం తీసుకువచ్చిన ప్రతిపాదన జాకోబైట్ కుటుంబం నుండి వచ్చింది, ఆ కుటుంబంలో చాలా ఆస్తి ఉంది.",
      "mr": "ही मुलगी सीरियन कॅथोलिक आहे, पण तिच्या कुटुंबाने आणलेला प्रस्ताव एका जेकोबाईट कुटुंबाकडून होता, ज्या कुटुंबात भरपूर मालमत्ता होती.",
      "fr": "Cette jeune fille est syrienne catholique, mais la proposition que sa famille lui a apportée venait d'une famille jacobite, une famille possédant beaucoup de biens.",
      "es": "Esta muchacha es católica siria, pero la propuesta que trajo su familia era de una familia jacobita, un hogar con muchas propiedades.",
      "zh": "这个女孩是叙利亚天主教徒，但她的家人带来的求婚来自一个雅各布派家庭，一个拥有大量财产的家庭。",
      "kn": "ಈ ಹುಡುಗಿ ಸಿರಿಯನ್ ಕ್ಯಾಥೋಲಿಕ್, ಆದರೆ ಅವಳ ಕುಟುಂಬ ತಂದ ಪ್ರಸ್ತಾಪವು ಜಾಕೋಬೈಟ್ ಕುಟುಂಬದಿಂದ ಬಂದಿದ್ದು, ಅದು ಬಹಳಷ್ಟು ಆಸ್ತಿಯನ್ನು ಹೊಂದಿರುವ ಮನೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "14:44",
    "text": {
      "en": "Even though she did not like it, the family accepted and went ahead with consent. She tried her best to oppose, but her family did not listen.",
      "hi": "हालाँकि उसे यह पसंद नहीं था, फिर भी परिवार ने मान लिया और सहमति से आगे बढ़ गया। उसने विरोध करने की पूरी कोशिश की, लेकिन उसके परिवार ने एक न सुनी।",
      "ta": "அவளுக்குப் பிடிக்கவில்லை என்றாலும், குடும்பத்தினர் அதை ஏற்றுக்கொண்டு சம்மதத்துடன் முன்னேறினர். அவள் எதிர்க்க முடிந்த அனைத்தையும் செய்தாள், ஆனால் அவளுடைய குடும்பத்தினர் கேட்கவில்லை.",
      "bn": "যদিও তার পছন্দ হয়নি, পরিবার তা মেনে নিয়েছিল এবং সম্মতিতে এগিয়ে গিয়েছিল। সে বিরোধিতা করার জন্য যথাসাধ্য চেষ্টা করেছিল, কিন্তু তার পরিবার তাতে কান দেয়নি।",
      "te": "ఆమెకు అది ఇష్టం లేకపోయినా, కుటుంబం అంగీకరించి, సమ్మతితో ముందుకు సాగింది. ఆమె వ్యతిరేకించడానికి తన శాయశక్తులా ప్రయత్నించింది, కానీ ఆమె కుటుంబం వినలేదు.",
      "mr": "जरी तिला ते आवडले नाही, तरी कुटुंबाने ते मान्य केले आणि संमतीने पुढे गेले. तिने विरोध करण्याचा सर्वतोपरी प्रयत्न केला, पण तिच्या कुटुंबाने ऐकले नाही.",
      "fr": "Même si cela ne lui plaisait pas, la famille a accepté et a consenti. Elle a fait de son mieux pour s'y opposer, mais sa famille ne l'a pas écoutée.",
      "es": "Aunque no le gustó, la familia aceptó y prosiguió con su consentimiento. Ella hizo todo lo posible por oponerse, pero su familia no la escuchó.",
      "zh": "虽然她不喜欢，但家人还是接受了，同意了。她极力反对，但家人不听。",
      "kn": "ಅವಳಿಗೆ ಇಷ್ಟವಿಲ್ಲದಿದ್ದರೂ, ಮನೆಯವರು ಒಪ್ಪಿಕೊಂಡು ಒಪ್ಪಿಗೆಯೊಂದಿಗೆ ಮುಂದುವರೆದರು. ಅವಳು ವಿರೋಧಿಸಲು ತನ್ನ ಕೈಲಾದಷ್ಟು ಪ್ರಯತ್ನಿಸಿದಳು, ಆದರೆ ಅವಳ ಮನೆಯವರು ಕೇಳಲಿಲ್ಲ."
    }
  },
  {
    "start": "14:55",
    "text": {
      "en": "Being someone who had joined Marian retreats, she thought of going to Reverend VP Joseph Father to seek a message about this matter.",
      "hi": "मैरियन रिट्रीट में शामिल होने के कारण, उन्होंने इस मामले के बारे में संदेश लेने के लिए रेवरेंड वीपी जोसेफ फादर के पास जाने के बारे में सोचा।",
      "ta": "மரியன் தியானப் பயிற்சிகளில் சேர்ந்திருந்த ஒருவராக இருந்ததால், இந்த விஷயம் குறித்து ஒரு செய்தியைப் பெற ரெவரெண்ட் வி.பி. ஜோசப் ஃபாதரிடம் செல்ல நினைத்தார்.",
      "bn": "ম্যারিয়ান রিট্রিটসে যোগদানকারী একজন হিসেবে, তিনি এই বিষয়ে একটি বার্তা জানতে রেভারেন্ড ভিপি জোসেফ ফাদারের কাছে যাওয়ার কথা ভেবেছিলেন।",
      "te": "మరియన్ రిట్రీట్‌లలో చేరిన ఆమె, ఈ విషయం గురించి సందేశం పొందడానికి రెవరెండ్ VP జోసెఫ్ ఫాదర్ వద్దకు వెళ్లాలని అనుకుంది.",
      "mr": "मारियन रिट्रीट्समध्ये सामील झालेली एक व्यक्ती असल्याने, तिने या प्रकरणाबद्दल संदेश घेण्यासाठी रेव्हरंड व्हीपी जोसेफ फादरकडे जाण्याचा विचार केला.",
      "fr": "Ayant participé à des retraites mariales, elle a pensé à aller voir le révérend VP Joseph Father pour demander un message à ce sujet.",
      "es": "Siendo alguien que había asistido a retiros marianos, pensó en acudir al Reverendo Padre VP Joseph para buscar un mensaje sobre este asunto.",
      "zh": "作为参加过圣母静修会的人，她想到去找副牧师约瑟夫神父，就此事寻求信息。",
      "kn": "ಮರಿಯನ್ ರಿಟ್ರೀಟ್‌ಗಳಿಗೆ ಸೇರಿಕೊಂಡಿದ್ದ ಆಕೆ, ಈ ವಿಷಯದ ಬಗ್ಗೆ ಸಂದೇಶವನ್ನು ಪಡೆಯಲು ರೆವರೆಂಡ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಫಾದರ್ ಅವರ ಬಳಿಗೆ ಹೋಗಲು ಯೋಚಿಸಿದಳು."
    }
  },
  {
    "start": "15:04",
    "text": {
      "en": "To seek guidance, she connected with Father. The respected priest, after taking the message, said this: “This marriage is not according to God’s will.”",
      "hi": "मार्गदर्शन पाने के लिए, उसने फादर से संपर्क किया। आदरणीय पादरी ने संदेश सुनने के बाद कहा: \"यह विवाह परमेश्वर की इच्छा के अनुसार नहीं है।\"",
      "ta": "வழிகாட்டுதலைப் பெற, அவள் தந்தையுடன் தொடர்பு கொண்டாள். மரியாதைக்குரிய பாதிரியார், செய்தியை எடுத்துக் கொண்ட பிறகு, \"இந்த திருமணம் கடவுளின் விருப்பப்படி இல்லை\" என்று கூறினார்.",
      "bn": "নির্দেশনা চাওয়ার জন্য, তিনি বাবার সাথে যোগাযোগ করেন। সম্মানিত যাজক, বার্তা গ্রহণের পর, এই কথাটি বলেন: \"এই বিবাহ ঈশ্বরের ইচ্ছা অনুসারে নয়।\"",
      "te": "మార్గదర్శకత్వం కోసం, ఆమె తండ్రితో కనెక్ట్ అయ్యింది. గౌరవనీయ ఆరాధనారి, సందేశాన్ని తీసుకున్న తర్వాత, ఇలా అన్నాడు: “ఈ వివాహం దేవుని చిత్తం ప్రకారం లేదు.”",
      "mr": "मार्गदर्शन मिळविण्यासाठी, तिने वडिलांशी संपर्क साधला. आदरणीय पुजाऱ्याने संदेश घेतल्यानंतर असे म्हटले: \"हे लग्न परमेश्वराच्या इच्छेनुसार नाही.\"",
      "fr": "Pour trouver conseil, elle consulta le Père. Après avoir reçu le message, le prêtre respecté déclara : « Ce mariage n’est pas conforme à la volonté de Dieu. »",
      "es": "Para buscar orientación, contactó con el Padre. El respetado sacerdote, tras recibir el mensaje, dijo: «Este matrimonio no es conforme a la voluntad de Dios».",
      "zh": "为了寻求指引，她联系了神父。这位德高望重的神父听完后说道:“这桩婚姻不符合天主的旨意。”",
      "kn": "ಮಾರ್ಗದರ್ಶನ ಪಡೆಯಲು, ಅವಳು ತಂದೆಯವರನ್ನು ಸಂಪರ್ಕಿಸಿದಳು. ಗೌರವಾನ್ವಿತ ಪಾದ್ರಿ, ಸಂದೇಶವನ್ನು ಸ್ವೀಕರಿಸಿದ ನಂತರ, \"ಈ ಮದುವೆ ದೇವರ ಚಿತ್ತದ ಪ್ರಕಾರವಲ್ಲ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "15:10",
    "text": {
      "en": "But when the priest said this message, her situation was that the wedding date had already been fixed, the wedding dresses were already purchased,",
      "hi": "लेकिन जब पुरोहित ने यह संदेश दिया, तो उसकी स्थिति यह थी कि शादी की तारीख पहले ही तय हो चुकी थी, शादी के कपड़े पहले ही खरीदे जा चुके थे,",
      "ta": "ஆனால் அருட்தந்தை இந்தச் செய்தியைச் சொன்னபோது, அவளுடைய நிலைமை என்னவென்றால், திருமணத் தேதி ஏற்கனவே நிர்ணயிக்கப்பட்டுவிட்டது, திருமண ஆடைகள் ஏற்கனவே வாங்கப்பட்டிருந்தன,",
      "bn": "কিন্তু যখন যাজক এই বার্তাটি বললেন, তখন তার অবস্থা এমন ছিল যে বিয়ের তারিখ ইতিমধ্যেই ঠিক করা হয়েছিল, বিয়ের পোশাক ইতিমধ্যেই কেনা হয়েছিল,",
      "te": "కానీ ఆరాధనారి ఈ సందేశం చెప్పినప్పుడు, ఆమె పరిస్థితి ఏమిటంటే, వివాహ తేదీ ఇప్పటికే నిర్ణయించబడింది, వివాహ దుస్తులు ఇప్పటికే కొనుగోలు చేయబడ్డాయి,",
      "mr": "पण जेव्हा पुजाऱ्याने हा संदेश सांगितला तेव्हा तिची परिस्थिती अशी होती की लग्नाची तारीख आधीच निश्चित झाली होती, लग्नाचे कपडे आधीच खरेदी केले होते,",
      "fr": "Mais lorsque le prêtre a dit ce message, sa situation était que la date du mariage avait déjà été fixée, les robes de mariée étaient déjà achetées,",
      "es": "Pero cuando el sacerdote dijo este mensaje, su situación era que la fecha de la boda ya estaba fijada, los vestidos de novia ya estaban comprados,",
      "zh": "但当神父说这句话的时候，她的情况是，婚期已经定了，婚纱也已经买好了，",
      "kn": "ಆದರೆ ಪಾದ್ರಿ ಈ ಸಂದೇಶವನ್ನು ಹೇಳಿದಾಗ, ಆಕೆಯ ಪರಿಸ್ಥಿತಿ ಹೇಗಿತ್ತೆಂದರೆ ಮದುವೆಯ ದಿನಾಂಕ ಈಗಾಗಲೇ ನಿಗದಿಯಾಗಿತ್ತು, ಮದುವೆಯ ಉಡುಪುಗಳು ಈಗಾಗಲೇ ಖರೀದಿಸಲ್ಪಟ್ಟಿದ್ದವು,"
    }
  },
  {
    "start": "15:20",
    "text": {
      "en": "and, as we know, the engagement was completed. They had spoken meaningfully to each other once or twice—that was the extent of their relationship.",
      "hi": "और, जैसा कि हम जानते हैं, सगाई पूरी हो गई थी। उन्होंने एक-दो बार एक-दूसरे से सार्थक बातें की थीं—उनके रिश्ते की यही सीमा थी।",
      "ta": "மேலும், நமக்குத் தெரிந்தபடி, நிச்சயதார்த்தம் முடிந்தது. அவர்கள் ஒன்று அல்லது இரண்டு முறை ஒருவருக்கொருவர் அர்த்தமுள்ள வகையில் பேசியிருந்தனர் - அதுதான் அவர்களின் உறவின் அளவு.",
      "bn": "এবং, আমরা জানি, বাগদান সম্পন্ন হয়েছিল। তারা একে অপরের সাথে একবার বা দুবার অর্থপূর্ণভাবে কথা বলেছিল - এটাই ছিল তাদের সম্পর্কের পরিধি।",
      "te": "మరియు మనకు తెలిసినట్లుగా, నిశ్చితార్థం పూర్తయింది. వారు ఒకటి లేదా రెండుసార్లు ఒకరితో ఒకరు అర్థవంతంగా మాట్లాడుకున్నారు - వారి సంబంధం అంతటి విస్తృతి.",
      "mr": "आणि आपल्याला माहिती आहे की, लग्न झाले होते. त्यांनी एक-दोनदा एकमेकांशी अर्थपूर्ण बोलले होते - त्यांच्या नात्याची व्याप्ती एवढीच होती.",
      "fr": "Et, comme nous le savons, les fiançailles furent conclues. Ils s'étaient parlé de manière significative une ou deux fois ; leur relation s'arrêta là.",
      "es": "Y, como sabemos, el compromiso se consumó. Habían intercambiado una o dos conversaciones significativas; esa era la duración de su relación.",
      "zh": "我们都知道，订婚已经完成了。他们之间有过一两次有意义的交谈——这就是他们关系的极限。",
      "kn": "ಮತ್ತು ನಮಗೆ ತಿಳಿದಿರುವಂತೆ, ನಿಶ್ಚಿತಾರ್ಥವು ಪೂರ್ಣಗೊಂಡಿತು. ಅವರು ಒಮ್ಮೆ ಅಥವಾ ಎರಡು ಬಾರಿ ಪರಸ್ಪರ ಅರ್ಥಪೂರ್ಣವಾಗಿ ಮಾತನಾಡಿದ್ದರು - ಅದು ಅವರ ಸಂಬಂಧದ ವ್ಯಾಪ್ತಿಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "15:28",
    "text": {
      "en": "In such a situation, when the respected priest said it was not God’s will, she called me and asked, “What should I do?”",
      "hi": "ऐसी स्थिति में, जब आदरणीय पुरोहित ने कहा कि यह परमेश्वर की इच्छा नहीं है, तो उन्होंने मुझे बुलाया और पूछा, “मुझे क्या करना चाहिए?”",
      "ta": "அப்படிப்பட்ட சூழ்நிலையில், மரியாதைக்குரிய பாதிரியார் அது கடவுளின் விருப்பம் அல்ல என்று சொன்னபோது, அவர் என்னை அழைத்து, “நான் என்ன செய்ய வேண்டும்?” என்று கேட்டார்.",
      "bn": "এমন পরিস্থিতিতে, যখন সম্মানিত যাজক বললেন যে এটা ঈশ্বরের ইচ্ছা নয়, তখন তিনি আমাকে ডেকে জিজ্ঞাসা করলেন, \"আমার কী করা উচিত?\"",
      "te": "అటువంటి పరిస్థితిలో, గౌరవనీయమైన ఆరాధనారి అది దేవుని చిత్తం కాదని చెప్పినప్పుడు, ఆమె నన్ను పిలిచి, “నేను ఏమి చేయాలి?” అని అడిగింది.",
      "mr": "अशा परिस्थितीत, जेव्हा आदरणीय पुजाऱ्याने सांगितले की ही परमेश्वराची इच्छा नाही, तेव्हा तिने मला फोन केला आणि विचारले, \"मी काय करावे?\"",
      "fr": "Dans une telle situation, lorsque le prêtre respecté a dit que ce n’était pas la volonté de Dieu, elle m’a appelé et m’a demandé : « Que dois-je faire ? »",
      "es": "En tal situación, cuando el respetable sacerdote dijo que no era la voluntad de Dios, ella me llamó y me preguntó: “¿Qué debo hacer?”",
      "zh": "在这种情况下，当那位受人尊敬的牧师说这不是天主的旨意时，她打电话给我并问道:“我该怎么办？”",
      "kn": "ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ಗೌರವಾನ್ವಿತ ಪಾದ್ರಿ ಅದು ದೇವರ ಚಿತ್ತವಲ್ಲ ಎಂದು ಹೇಳಿದಾಗ, ಅವರು ನನ್ನನ್ನು ಕರೆದು, “ನಾನು ಏನು ಮಾಡಬೇಕು?” ಎಂದು ಕೇಳಿದರು."
    }
  },
  {
    "start": "15:35",
    "text": {
      "en": "I told her, “Now there’s nothing else to do. Call him directly and tell him. You have his number, don’t you?” But because of fear of her family, this girl was unable to do anything.",
      "hi": "मैंने उससे कहा, \"अब और कुछ नहीं करना है। सीधे उसे फ़ोन करके बता दो। तुम्हारे पास उसका नंबर है न?\" लेकिन घरवालों के डर से यह लड़की कुछ नहीं कर पा रही थी।",
      "ta": "நான் அவளிடம் சொன்னேன், “இப்போது வேறு எதுவும் செய்ய வேண்டியதில்லை. அவரை நேரடியாக அழைத்து சொல்லுங்கள். அவருடைய எண் உங்களிடம் இருக்கிறது, இல்லையா?” ஆனால் அவளுடைய குடும்பத்தின் பயம் காரணமாக, இந்தப் பெண்ணால் எதுவும் செய்ய முடியவில்லை.",
      "bn": "আমি তাকে বললাম, “এখন আর কিছু করার নেই। সরাসরি তাকে ফোন করে বলো। তোমার কাছে তার নম্বর আছে, তাই না?” কিন্তু তার পরিবারের ভয়ে, এই মেয়েটি কিছুই করতে পারছিল না।",
      "te": "నేను ఆమెతో, “ఇప్పుడు వేరే ఏమీ చేయలేను. అతనికి నేరుగా ఫోన్ చేసి చెప్పు. అతని నంబర్ నీ దగ్గర ఉంది కదా?” అని అన్నాను. కానీ తన కుటుంబం భయం వల్ల, ఈ అమ్మాయి ఏమీ చేయలేకపోయింది.",
      "mr": "मी तिला म्हणालो, “आता दुसरे काही करायचे नाही. त्याला थेट फोन करून सांग. तुझ्याकडे त्याचा नंबर आहे ना?” पण तिच्या कुटुंबाच्या भीतीमुळे ही मुलगी काहीही करू शकली नाही.",
      "fr": "Je lui ai dit : « Il n'y a plus rien à faire. Appelle-le directement et dis-le-lui. Tu as son numéro, n'est-ce pas ? » Mais par peur de sa famille, cette fille était incapable de faire quoi que ce soit.",
      "es": "Le dije: «Ya no hay nada más que hacer. Llámalo directamente y díselo. Tienes su número, ¿verdad?». Pero por miedo a su familia, esta chica no pudo hacer nada.",
      "zh": "我跟她说:“现在没办法了，直接打电话告诉他吧。你有他的电话号码吧？”可是因为害怕家人，这个女孩什么也做不了。",
      "kn": "ನಾನು ಅವಳಿಗೆ ಹೇಳಿದೆ, “ಈಗ ಬೇರೆ ಏನೂ ಮಾಡಲು ಇಲ್ಲ. ಅವನಿಗೆ ನೇರವಾಗಿ ಕರೆ ಮಾಡಿ ಹೇಳು. ನಿನ್ನ ಬಳಿ ಅವನ ನಂಬರ್ ಇದೆ ಅಲ್ವಾ?” ಆದರೆ ತನ್ನ ಕುಟುಂಬದ ಭಯದಿಂದಾಗಿ, ಈ ಹುಡುಗಿ ಏನೂ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "15:45",
    "text": {
      "en": "I still remember it vividly. At that time, I was working as a nursing tutor at Lisie Hospital—this was around 2014–2015.",
      "hi": "मुझे आज भी वह बात साफ़-साफ़ याद है। उस समय, मैं लिसी अस्पताल में नर्सिंग ट्यूटर के तौर पर काम कर रही थी—यह लगभग 2014-2015 की बात है।",
      "ta": "எனக்கு அது இன்னும் தெளிவாக நினைவிருக்கிறது. அந்த நேரத்தில், நான் லிசி மருத்துவமனையில் ஒரு நர்சிங் ஆசிரியராகப் பணிபுரிந்தேன் - இது 2014–2015 வாக்கில்.",
      "bn": "আমার এখনও স্পষ্ট মনে আছে। সেই সময়, আমি লিসি হাসপাতালে নার্সিং টিউটর হিসেবে কাজ করছিলাম - এটি ছিল 2014-2015 সালের দিকে।",
      "te": "నాకు ఇప్పటికీ అది స్పష్టంగా గుర్తుంది. ఆ సమయంలో, నేను లిసీ హాస్పిటల్‌లో నర్సింగ్ ట్యూటర్‌గా పనిచేస్తున్నాను - ఇది 2014–2015 ప్రాంతంలో.",
      "mr": "मला अजूनही ते स्पष्ट आठवते. त्यावेळी मी लिसी हॉस्पिटलमध्ये नर्सिंग ट्यूटर म्हणून काम करत होतो - हे 2014-2015 च्या सुमारास होते.",
      "fr": "Je m'en souviens encore parfaitement. À l'époque, je travaillais comme infirmière tutrice à l'hôpital Lisie, vers 2014-2015.",
      "es": "Todavía lo recuerdo vívidamente. En ese entonces, trabajaba como tutora de enfermería en el Hospital Lisie; esto fue alrededor de 2014-2015.",
      "zh": "我至今仍记忆犹新。当时我在Lisie医院担任护理导师——大概是2014-2015年左右。",
      "kn": "ನನಗೆ ಅದು ಇನ್ನೂ ಸ್ಪಷ್ಟವಾಗಿ ನೆನಪಿದೆ. ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಲಿಸಿ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ನರ್ಸಿಂಗ್ ಟ್ಯೂಟರ್ ಆಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೆ - ಅದು ಸುಮಾರು 2014–2015."
    }
  },
  {
    "start": "15:55",
    "text": {
      "en": "At that time, I entered the perpetual adoration chapel and presented this girl’s situation directly before Jesus, and when I was about to leave.",
      "hi": "उस समय, मैं सतत आराधना चैपल में गया और इस लड़की की स्थिति को सीधे यीशु के सामने प्रस्तुत किया, और जब मैं जाने वाला था।",
      "ta": "அந்த நேரத்தில், நான் நிரந்தர வழிபாட்டு தேவாலயத்திற்குள் நுழைந்து, அந்தப் பெண்ணின் நிலைமையை இயேசுவின் முன் நேரடியாகக் காண்பித்தேன், நான் எப்போது புறப்படப் போகிறேன்.",
      "bn": "সেই সময়, আমি চিরস্থায়ী উপাসনা চ্যাপেলে প্রবেশ করেছিলাম এবং যীশুর সামনে সরাসরি এই মেয়েটির পরিস্থিতি উপস্থাপন করেছিলাম, এবং যখন আমি চলে যাচ্ছিলাম।",
      "te": "ఆ సమయంలో, నేను శాశ్వత ఆరాధన ప్రార్థనా మందిరంలోకి ప్రవేశించి, ఆ అమ్మాయి పరిస్థితిని యేసు ముందు నేరుగా ప్రదర్శించాను, మరియు నేను ఎప్పుడు బయలుదేరబోతున్నాను.",
      "mr": "त्या वेळी, मी शाश्वत आराधनालयात प्रवेश केला आणि या मुलीची परिस्थिती थेट येशूसमोर मांडली, आणि जेव्हा मी निघणार होतो.",
      "fr": "À ce moment-là, je suis entré dans la chapelle de l'adoration perpétuelle et j'ai présenté la situation de cette fille directement devant Jésus, et alors que j'étais sur le point de partir.",
      "es": "En ese momento, entré en la capilla de adoración perpetua y presenté la situación de esta niña directamente delante de Jesús, y cuando estaba a punto de salir.",
      "zh": "当时，我进入永久崇拜小圣堂，将这个女孩的情况直接呈到耶稣面前，然后准备离开。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಶಾಶ್ವತ ಆರಾಧನಾ ಪ್ರಾರ್ಥನಾ ಮಂದಿರವನ್ನು ಪ್ರವೇಶಿಸಿ, ಆ ಹುಡುಗಿಯ ಪರಿಸ್ಥಿತಿಯನ್ನು ನೇರವಾಗಿ ಯೇಸುವಿನ ಮುಂದೆ ಮತ್ತು ನಾನು ಹೊರಡುವ ಹಂತದಲ್ಲಿದ್ದಾಗ ಪ್ರಸ್ತುತಪಡಿಸಿದೆ."
    }
  },
  {
    "start": "16:03",
    "text": {
      "en": "At that very moment, a great divine intervention happened—something no one would believe if I told them. It was a real-time divine experience.",
      "hi": "उसी क्षण, एक महान दिव्य हस्तक्षेप हुआ—ऐसा कुछ जिस पर अगर मैं किसी को बताता, तो भी कोई विश्वास नहीं करता। यह एक वास्तविक दिव्य अनुभव था।",
      "ta": "அந்த நொடியில், ஒரு பெரிய தெய்வீக தலையீடு நடந்தது - நான் அவர்களிடம் சொன்னால் யாரும் நம்ப மாட்டார்கள். அது ஒரு நிகழ்நேர தெய்வீக அனுபவம்.",
      "bn": "ঠিক সেই মুহূর্তেই, এক মহান ঐশ্বরিক হস্তক্ষেপ ঘটেছিল—যা আমি তাদের বললেও কেউ বিশ্বাস করবে না। এটি ছিল একটি বাস্তব-সময়ের ঐশ্বরিক অভিজ্ঞতা।",
      "te": "ఆ క్షణంలోనే, ఒక గొప్ప దైవిక జోక్యం జరిగింది - నేను వారికి చెబితే ఎవరూ నమ్మరు. అది నిజ-సమయ దైవిక అనుభవం.",
      "mr": "त्याच क्षणी, एक महान दैवी हस्तक्षेप घडला - असे काही जे मी त्यांना सांगितले तर कोणीही विश्वास ठेवणार नाही. तो एक वास्तविक दैवी अनुभव होता.",
      "fr": "À ce moment précis, une grande intervention divine s'est produite – quelque chose que personne n'aurait cru si je le leur racontais. Ce fut une expérience divine en temps réel.",
      "es": "En ese preciso instante, ocurrió una gran intervención divina, algo que nadie creería si se lo contara. Fue una experiencia divina en tiempo real.",
      "zh": "就在那一刻，伟大的神迹发生了——即使我告诉他们，也没人会相信。这是一次真实的神迹体验。",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿಯೇ, ಒಂದು ದೊಡ್ಡ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪ ಸಂಭವಿಸಿತು - ನಾನು ಅವರಿಗೆ ಹೇಳಿದರೆ ಯಾರೂ ನಂಬುವುದಿಲ್ಲ. ಅದು ನೈಜ-ಸಮಯದ ದೈವಿಕ ಅನುಭವವಾಗಿತ್ತು."
    }
  },
  {
    "start": "16:11",
    "text": {
      "en": "This girl had typed out all her thoughts about the issue as a text message on her phone. She had typed it and",
      "hi": "इस लड़की ने इस मुद्दे पर अपने सारे विचार अपने फ़ोन पर एक टेक्स्ट मैसेज के रूप में टाइप कर दिए थे। उसने इसे टाइप किया और",
      "ta": "இந்தப் பெண் இந்தப் பிரச்சினையைப் பற்றிய தனது எண்ணங்கள் அனைத்தையும் தனது தொலைபேசியில் ஒரு குறுஞ்செய்தியாகத் தட்டச்சு செய்திருந்தாள். அவள் அதைத் தட்டச்சு செய்திருந்தாள்,",
      "bn": "এই মেয়েটি তার ফোনে একটি টেক্সট মেসেজের মাধ্যমে এই বিষয়টি সম্পর্কে তার সমস্ত চিন্তাভাবনা লিখেছিল। সে এটি টাইপ করেছিল এবং",
      "te": "ఈ అమ్మాయి తన ఫోన్‌లో ఈ విషయం గురించి తన ఆలోచనలన్నింటినీ టెక్స్ట్ సందేశంగా టైప్ చేసింది. ఆమె దానిని టైప్ చేసింది మరియు",
      "mr": "या मुलीने तिच्या फोनवर या विषयाबद्दलचे तिचे सर्व विचार एका मेसेजच्या स्वरूपात टाइप केले होते. तिने ते टाइप केले होते आणि",
      "fr": "Cette fille avait tapé toutes ses pensées sur le sujet sous forme de SMS sur son téléphone. Elle l'avait tapé et",
      "es": "Esta chica había escsacramento todos sus pensamientos sobre el tema en un mensaje de texto en su teléfono. Lo había escsacramento y...",
      "zh": "这个女孩把她对这个问题的所有想法都写在了手机短信里。她打完短信后",
      "kn": "ಈ ಹುಡುಗಿ ತನ್ನ ಫೋನ್‌ನಲ್ಲಿ ಈ ವಿಷಯದ ಬಗ್ಗೆ ತನ್ನ ಎಲ್ಲಾ ಆಲೋಚನೆಗಳನ್ನು ಪಠ್ಯ ಸಂದೇಶದ ರೂಪದಲ್ಲಿ ಟೈಪ್ ಮಾಡಿದ್ದಳು. ಅವಳು ಅದನ್ನು ಟೈಪ್ ಮಾಡಿದ್ದಳು ಮತ್ತು"
    }
  },
  {
    "start": "16:21",
    "text": {
      "en": "saved it—it was lying in the drafts. As we know, only if you press the send button does a message actually get sent.",
      "hi": "इसे सेव कर लिया—यह ड्राफ्ट में पड़ा था। जैसा कि हम जानते हैं, कोई संदेश तभी भेजा जाता है जब आप सेंड बटन दबाते हैं।",
      "ta": "அதைச் சேமித்தேன்—அது வரைவுகளில் கிடந்தது. நமக்குத் தெரியும், நீங்கள் அனுப்பு பொத்தானை அழுத்தினால் மட்டுமே ஒரு செய்தி உண்மையில் அனுப்பப்படும்.",
      "bn": "এটি সংরক্ষণ করেছে—এটি ড্রাফ্টে পড়ে ছিল। আমরা জানি, শুধুমাত্র আপনি যদি \"সেন্ড\" বোতামটি চাপেন তবেই কোনও বার্তা আসলে পাঠানো হয়।",
      "te": "దాన్ని సేవ్ చేసాను—అది డ్రాఫ్ట్‌లలో పడి ఉంది. మనకు తెలిసినట్లుగా, మీరు సెండ్ బటన్ నొక్కితేనే సందేశం వాస్తవానికి పంపబడుతుంది.",
      "mr": "ने ते सेव्ह केले—ते ड्राफ्टमध्ये पडले होते. आपल्याला माहिती आहे की, तुम्ही सेंड बटण दाबले तरच संदेश प्रत्यक्षात पाठवला जातो.",
      "fr": "Je l'ai enregistré ; il traînait dans les brouillons. Comme on le sait, un message n'est envoyé qu'en appuyant sur le bouton d'envoi.",
      "es": "Lo guardé; estaba en borradores. Como sabemos, solo se envía un mensaje si se presiona el botón de enviar.",
      "zh": "保存了它——它一直躺在草稿箱里。我们知道，只有按下发送按钮，消息才会真正发送出去。",
      "kn": "ಅದನ್ನು ಉಳಿಸಿದೆ - ಅದು ಡ್ರಾಫ್ಟ್‌ಗಳಲ್ಲಿ ಬಿದ್ದಿತ್ತು. ನಮಗೆ ತಿಳಿದಿರುವಂತೆ, ನೀವು ಕಳುಹಿಸು ಬಟನ್ ಒತ್ತಿದರೆ ಮಾತ್ರ ಸಂದೇಶವು ನಿಜವಾಗಿಯೂ ಕಳುಹಿಸಲ್ಪಡುತ್ತದೆ."
    }
  },
  {
    "start": "16:28",
    "text": {
      "en": "While I was in the perpetual adoration chapel, speaking directly with Jesus about this matter and asking for a decision, as I came out of the chapel, I got a call from her.",
      "hi": "जब मैं सतत आराधना चैपल में था, इस मामले के बारे में सीधे यीशु से बात कर रहा था और निर्णय के लिए पूछ रहा था, जैसे ही मैं चैपल से बाहर आया, मुझे उसका फोन आया।",
      "ta": "நான் நிரந்தர வழிபாட்டு தேவாலயத்தில் இருந்தபோது, இந்த விஷயத்தைப் பற்றி இயேசுவிடம் நேரடியாகப் பேசி, ஒரு முடிவைக் கேட்டுக்கொண்டிருந்தபோது, தேவாலயத்திலிருந்து வெளியே வந்ததும், அவளிடமிருந்து எனக்கு ஒரு அழைப்பு வந்தது.",
      "bn": "যখন আমি চিরস্থায়ী উপাসনা চ্যাপেলে ছিলাম, এই বিষয়ে যীশুর সাথে সরাসরি কথা বলছিলাম এবং সিদ্ধান্তের জন্য জিজ্ঞাসা করছিলাম, তখন চ্যাপেল থেকে বেরিয়ে আসার সময় আমি তার কাছ থেকে একটি ফোন পেলাম।",
      "te": "నేను నిత్య ఆరాధనా మందిరంలో ఉండగా, ఈ విషయం గురించి యేసుతో నేరుగా మాట్లాడుతూ, నిర్ణయం కోసం అడుగుతూ, ప్రార్థనా మందిరం నుండి బయటకు వస్తుండగా, ఆమె నుండి నాకు కాల్ వచ్చింది.",
      "mr": "मी शाश्वत आराधना चॅपलमध्ये असताना, या विषयावर येशूशी थेट बोलत होतो आणि निर्णय विचारत होतो, मी चॅपलमधून बाहेर पडताच मला तिचा फोन आला.",
      "fr": "Alors que j'étais dans la chapelle de l'adoration perpétuelle, parlant directement avec Jésus à ce sujet et demandant une décision, en sortant de la chapelle, j'ai reçu un appel d'elle.",
      "es": "Mientras estaba en la capilla de adoración perpetua, hablando directamente con Jesús sobre este asunto y pidiéndole una decisión, al salir de la capilla, recibí una llamada de ella.",
      "zh": "当我在永久崇拜教堂里，直接与耶稣谈论此事并请求做出决定时，当我走出教堂时，我接到了她的电话。",
      "kn": "ನಾನು ಶಾಶ್ವತ ಆರಾಧನಾ ಪ್ರಾರ್ಥನಾ ಮಂದಿರದಲ್ಲಿದ್ದಾಗ, ಈ ವಿಷಯದ ಬಗ್ಗೆ ಯೇಸುವಿನೊಂದಿಗೆ ನೇರವಾಗಿ ಮಾತನಾಡುತ್ತಾ ಮತ್ತು ನಿರ್ಧಾರವನ್ನು ಕೇಳುತ್ತಿದ್ದಾಗ, ಪ್ರಾರ್ಥನಾ ಮಂದಿರದಿಂದ ಹೊರಬರುವಾಗ, ನನಗೆ ಅವಳಿಂದ ಕರೆ ಬಂತು."
    }
  },
  {
    "start": "16:48",
    "text": {
      "en": "She said, “The message that was in my drafts—without me pressing send—was automatically sent. Jesus Himself sent it.”",
      "hi": "उसने कहा, \"मेरे ड्राफ्ट में जो संदेश था, वह मेरे द्वारा भेजे बटन को दबाए बिना ही स्वतः ही भेज दिया गया। यीशु ने स्वयं इसे भेजा था।\"",
      "ta": "அவள் சொன்னாள், “எனது வரைவுகளில் இருந்த செய்தி - நான் அனுப்பு என்பதை அழுத்தாமல் - தானாகவே அனுப்பப்பட்டது. இயேசுவே அதை அனுப்பினார்.”",
      "bn": "সে বলল, “আমার ড্রাফটে যে বার্তাটি ছিল—আমি \"সেন্ড\" চাপ না দিয়েই—সেটি স্বয়ংক্রিয়ভাবে পাঠানো হয়েছিল। যীশু নিজেই এটি পাঠিয়েছিলেন।”",
      "te": "ఆమె ఇలా అంది, “నా డ్రాఫ్ట్‌లలో ఉన్న సందేశం - నేను పంపమని నొక్కకుండానే - స్వయంచాలకంగా పంపబడింది. యేసు స్వయంగా దానిని పంపాడు.”",
      "mr": "ती म्हणाली, \"माझ्या ड्राफ्टमध्ये असलेला संदेश - मी पाठवा दाबल्याशिवाय - आपोआप पाठवला गेला. येशूने तो स्वतः पाठवला.\"",
      "fr": "Elle a dit : « Le message qui était dans mes brouillons – sans que j'appuie sur « envoyer » – a été envoyé automatiquement. Jésus lui-même l'a envoyé. »",
      "es": "Ella dijo: «El mensaje que estaba en mis borradores, sin que yo pulsara enviar, se envió automáticamente. Jesús mismo lo envió».",
      "zh": "她说:“我草稿里的信息——不用我按发送键——就自动发送了。是耶稣亲自发送的。”",
      "kn": "ಅವಳು ಹೇಳಿದಳು, \"ನನ್ನ ಡ್ರಾಫ್ಟ್‌ಗಳಲ್ಲಿದ್ದ ಸಂದೇಶ - ನಾನು ಕಳುಹಿಸು ಒತ್ತದೆಯೇ - ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಕಳುಹಿಸಲ್ಪಟ್ಟಿದೆ. ಯೇಸುವೇ ಅದನ್ನು ಕಳುಹಿಸಿದ್ದಾನೆ.\""
    }
  },
  {
    "start": "16:56",
    "text": {
      "en": "And you know, many problems followed—after all, this was a matter where even the wedding dress had already been purchased. But today, years later, I am still in contact with this girl.",
      "hi": "और आप जानते हैं, इसके बाद कई समस्याएँ आईं—आखिरकार, यह एक ऐसा मामला था जहाँ शादी का जोड़ा भी पहले ही खरीद लिया गया था। लेकिन आज, सालों बाद भी, मैं उस लड़की के संपर्क में हूँ।",
      "ta": "உங்களுக்குத் தெரியும், பல சிக்கல்கள் தொடர்ந்தன - எல்லாவற்றிற்கும் மேலாக, திருமண ஆடை கூட ஏற்கனவே வாங்கப்பட்ட ஒரு விஷயம் இது. ஆனால் இன்று, பல ஆண்டுகளுக்குப் பிறகும், நான் இன்னும் இந்தப் பெண்ணுடன் தொடர்பில் இருக்கிறேன்.",
      "bn": "আর তুমি জানো, এরপর অনেক সমস্যা হয়েছিল—সর্বোপরি, এটি এমন একটি বিষয় ছিল যেখানে এমনকি বিয়ের পোশাকও ইতিমধ্যেই কেনা হয়ে গিয়েছিল। কিন্তু আজ, বহু বছর পরেও, আমি এখনও এই মেয়েটির সাথে যোগাযোগ রাখছি।",
      "te": "మరియు మీకు తెలుసా, చాలా సమస్యలు వచ్చాయి - అన్నింటికంటే, ఇది పెళ్లి దుస్తులను కూడా ఇప్పటికే కొనుగోలు చేసిన విషయం. కానీ నేడు, సంవత్సరాల తరువాత, నేను ఇప్పటికీ ఈ అమ్మాయితో సంబంధంలో ఉన్నాను.",
      "mr": "आणि तुम्हाला माहिती आहे, त्यानंतर अनेक समस्या आल्या - शेवटी, ही अशी बाब होती जिथे लग्नाचा पोशाख देखील आधीच खरेदी केला गेला होता. पण आज, अनेक वर्षांनंतर, मी अजूनही या मुलीच्या संपर्कात आहे.",
      "fr": "Et vous savez, beaucoup de problèmes ont suivi – après tout, même la robe de mariée avait déjà été achetée. Mais aujourd'hui, des années plus tard, je suis toujours en contact avec cette fille.",
      "es": "Y, sabes, surgieron muchos problemas; después de todo, este era un asunto en el que incluso el vestido de novia ya estaba comprado. Pero hoy, años después, sigo en contacto con esta chica.",
      "zh": "你知道，随之而来的是很多问题——毕竟，这件事连婚纱都已经买好了。但多年后的今天，我仍然和这个女孩保持联系。",
      "kn": "ಮತ್ತು ನಿಮಗೆ ತಿಳಿದಿದೆ, ಅನೇಕ ಸಮಸ್ಯೆಗಳು ಬಂದವು - ಎಲ್ಲಾ ನಂತರ, ಇದು ಮದುವೆಯ ಉಡುಪನ್ನು ಸಹ ಈಗಾಗಲೇ ಖರೀದಿಸಿದ್ದ ವಿಷಯವಾಗಿತ್ತು. ಆದರೆ ಇಂದು, ವರ್ಷಗಳ ನಂತರ, ನಾನು ಇನ್ನೂ ಈ ಹುಡುಗಿಯ ಸಂಪರ್ಕದಲ್ಲಿದ್ದೇನೆ."
    }
  },
  {
    "start": "17:07",
    "text": {
      "en": "Recently, she sent me a picture of herself with the two baby boys whom God has blessed her with.",
      "hi": "हाल ही में, उसने मुझे अपने दो बच्चों के साथ अपनी एक तस्वीर भेजी, जिन्हें परमेश्वर ने उसे दिया है।",
      "ta": "சமீபத்தில், இறைவன் அவளுக்குக் கொடுத்த இரண்டு ஆண் குழந்தைகளுடன் அவள் இருக்கும் ஒரு புகைப்படத்தை எனக்கு அனுப்பினாள்.",
      "bn": "সম্প্রতি, সে আমাকে ঈশ্বর তাকে আশীর্বাদ করেছেন এমন দুটি বাচ্চা ছেলের সাথে তার একটি ছবি পাঠিয়েছে।",
      "te": "ఇటీవల, దేవుడు ఆమెకు అనుగ్రహించిన ఇద్దరు మగపిల్లలతో ఆమె తన చిత్రాన్ని నాకు పంపింది.",
      "mr": "अलिकडेच, तिने मला परमेश्वराने दिलेल्या दोन बाळ मुलांसोबतचा तिचा एक फोटो पाठवला.",
      "fr": "Récemment, elle m'a envoyé une photo d'elle avec les deux petits garçons que Dieu l'a béni.",
      "es": "Recientemente, me envió una foto de ella con los dos bebés con los que Dios la ha bendecido.",
      "zh": "最近，她给我发了一张她和天主赐予她的两个儿子的合影。",
      "kn": "ಇತ್ತೀಚೆಗೆ, ದೇವರು ಅವಳಿಗೆ ಕೊಟ್ಟ ಎರಡು ಗಂಡು ಮಕ್ಕಳೊಂದಿಗೆ ಅವಳು ತನ್ನ ಚಿತ್ರವನ್ನು ನನಗೆ ಕಳುಹಿಸಿದಳು."
    }
  },
  {
    "start": "17:16",
    "text": {
      "en": "I thanked God the Father. In her married life and family life, she has remained in many circumstances requiring patience and endurance.",
      "hi": "मैंने परमेश्वर पिता का धन्यवाद किया। अपने विवाहित जीवन और पारिवारिक जीवन में, वह कई ऐसी परिस्थितियों में रही हैं जिनमें धैर्य और सहनशीलता की आवश्यकता थी।",
      "ta": "நான் பிதாவாகிய தேவனுக்கு நன்றி கூறினேன். அவளுடைய திருமண வாழ்க்கையிலும் குடும்ப வாழ்க்கையிலும், பொறுமை மற்றும் சகிப்புத்தன்மை தேவைப்படும் பல சூழ்நிலைகளில் அவள் இருந்திருக்கிறாள்.",
      "bn": "আমি পিতা ঈশ্বরকে ধন্যবাদ জানাই। তার বিবাহিত জীবন এবং পারিবারিক জীবনে, সে অনেক পরিস্থিতিতে ধৈর্য এবং সহনশীলতার প্রয়োজন হয়েছে।",
      "te": "నేను తండ్రియైన దేవునికి కృతజ్ఞతలు చెప్పుకున్నాను. ఆమె వైవాహిక జీవితంలో మరియు కుటుంబ జీవితంలో, ఆమె సహనం మరియు ఓర్పు అవసరమయ్యే అనేక పరిస్థితులలో ఉంది.",
      "mr": "मी परमेश्वर पित्याचे आभार मानले. तिच्या वैवाहिक जीवनात आणि कौटुंबिक जीवनात, ती अशा अनेक परिस्थितींमध्ये राहिली आहे जिथे संयम आणि सहनशीलता आवश्यक आहे.",
      "fr": "J'ai remercié Dieu le Père. Dans sa vie conjugale et familiale, elle a traversé de nombreuses situations exigeant patience et endurance.",
      "es": "Di gracias a Dios Padre. En su vida matrimonial y familiar, ha afrontado muchas circunstancias que exigen paciencia y perseverancia.",
      "zh": "我感谢天父。在她的婚姻生活和家庭生活中，她经历了许多需要耐心和忍耐的情况。",
      "kn": "ನಾನು ತಂದೆಯಾದ ದೇವರಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿದೆ. ಆಕೆಯ ವೈವಾಹಿಕ ಜೀವನ ಮತ್ತು ಕುಟುಂಬ ಜೀವನದಲ್ಲಿ, ತಾಳ್ಮೆ ಮತ್ತು ಸಹಿಷ್ಣುತೆಯ ಅಗತ್ಯವಿರುವ ಅನೇಕ ಸಂದರ್ಭಗಳಲ್ಲಿ ಆಕೆ ಉಳಿದಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "17:25",
    "text": {
      "en": "At that time, when Respected VP Joseph Father said, “This is not according to God’s will,” Jesus, the Lord of Divine Mercy, immediately intervened in her situation and freed her from that difficult circumstance.",
      "hi": "उस समय, जब आदरणीय वी.पी. जोसेफ फादर ने कहा, \"यह परमेश्वर की इच्छा के अनुसार नहीं है,\" दिव्य दया के प्रभु यीशु ने तुरंत उसकी स्थिति में हस्तक्षेप किया और उसे उस कठिन परिस्थिति से मुक्त किया।",
      "ta": "அந்த நேரத்தில், மதிப்பிற்குரிய துணைவேந்தர் ஜோசப் தந்தை, “இது கடவுளின் விருப்பப்படி இல்லை” என்று கூறியபோது, தெய்வீக இரக்கத்தின் ஆண்டவரான இயேசு, அவளுடைய சூழ்நிலையில் உடனடியாகத் தலையிட்டு, அந்தக் கடினமான சூழ்நிலையிலிருந்து அவளை விடுவித்தார்.",
      "bn": "সেই সময়, যখন শ্রদ্ধেয় ভিপি জোসেফ ফাদার বলেছিলেন, \"এটা ঈশ্বরের ইচ্ছা অনুসারে নয়,\" ঐশ্বরিক করুণার প্রভু যীশু তৎক্ষণাৎ তার পরিস্থিতিতে হস্তক্ষেপ করেছিলেন এবং তাকে সেই কঠিন পরিস্থিতি থেকে মুক্ত করেছিলেন।",
      "te": "ఆ సమయంలో, గౌరవనీయులైన VP జోసెఫ్ ఫాదర్, “ఇది దేవుని చిత్తం ప్రకారం కాదు” అని చెప్పినప్పుడు, దైవ కరుణా ప్రభువైన యేసు వెంటనే ఆమె పరిస్థితిలో జోక్యం చేసుకుని, ఆ క్లిష్ట పరిస్థితి నుండి ఆమెను విడిపించాడు.",
      "mr": "त्या वेळी, जेव्हा आदरणीय उपराष्ट्रपती जोसेफ फादर म्हणाले, \"हे परमेश्वराच्या इच्छेनुसार नाही,\" तेव्हा दैवी दयेचा प्रभु येशूने ताबडतोब तिच्या परिस्थितीत हस्तक्षेप केला आणि तिला त्या कठीण परिस्थितीतून मुक्त केले.",
      "fr": "À ce moment-là, lorsque le respecté Père Joseph a dit : « Ce n'est pas selon la volonté de Dieu », Jésus, le Seigneur de la Divine Miséricorde, est immédiatement intervenu dans sa situation et l'a libérée de cette circonstance difficile.",
      "es": "En ese momento, cuando el Respetado Padre Vicepresidente José dijo: “Esto no es según la voluntad de Dios”, Jesús, el Señor de la Divina Misericordia, inmediatamente intervino en su situación y la liberó de esa difícil circunstancia.",
      "zh": "当时，当尊敬的副主教约瑟夫神父说“这不符合天主的旨意”时，慈悲的主耶稣立即介入了她的处境，并将她从困境中解救出来。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ಗೌರವಾನ್ವಿತ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಫಾದರ್, “ಇದು ದೇವರ ಚಿತ್ತದ ಪ್ರಕಾರವಲ್ಲ” ಎಂದು ಹೇಳಿದಾಗ, ದೈವಿಕ ಕರುಣೆಯ ಪ್ರಭು ಯೇಸು ತಕ್ಷಣವೇ ಅವಳ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಮಧ್ಯಪ್ರವೇಶಿಸಿ ಆ ಕಠಿಣ ಪರಿಸ್ಥಿತಿಯಿಂದ ಅವಳನ್ನು ಮುಕ್ತಗೊಳಿಸಿದರು."
    }
  },
  {
    "start": "17:45",
    "text": {
      "en": "When I heard Elizabeth’s testimony, the thought that came to my mind was this: when we sincerely pray to know God the Father’s will, and ask with earnestness,",
      "hi": "जब मैंने एलिजाबेथ की गवाही सुनी, तो मेरे मन में यह विचार आया: जब हम परमेश्वर पिता की इच्छा जानने के लिए सच्चे मन से प्रार्थना करते हैं, और गंभीरता से मांगते हैं,",
      "ta": "எலிசபெத்தின் சாட்சியத்தைக் கேட்டபோது, என் மனதில் தோன்றிய எண்ணம் இதுதான்: பிதாவாகிய தேவனுடைய சித்தத்தை அறிய நாம் உண்மையாக ஜெபித்து, ஊக்கமாகக் கேட்கும்போது,",
      "bn": "যখন আমি এলিজাবেথের সাক্ষ্য শুনলাম, তখন আমার মনে এই চিন্তাটি এলো: যখন আমরা আন্তরিকভাবে পিতা ঈশ্বরের ইচ্ছা জানার জন্য প্রার্থনা করি এবং আন্তরিকতার সাথে জিজ্ঞাসা করি,",
      "te": "నేను ఎలిజబెత్ సాక్ష్యం విన్నప్పుడు, నా మనసులోకి వచ్చిన ఆలోచన ఇది: మనం దేవుని తండ్రి చిత్తాన్ని తెలుసుకోవడానికి హృదయపూర్వకంగా ప్రార్థించినప్పుడు మరియు శ్రద్ధగా అడిగినప్పుడు,",
      "mr": "जेव्हा मी एलिझाबेथची साक्ष ऐकली, तेव्हा माझ्या मनात असा विचार आला: जेव्हा आपण परमेश्वर पित्याची इच्छा जाणून घेण्यासाठी प्रामाणिकपणे प्रार्थना करतो आणि मनापासून विचारतो,",
      "fr": "Quand j'ai entendu le témoignage d'Élisabeth, la pensée qui m'est venue à l'esprit était la suivante : lorsque nous prions sincèrement pour connaître la volonté de Dieu le Père, et demandons avec ferveur,",
      "es": "Cuando escuché el testimonio de Elizabeth, el pensamiento que vino a mi mente fue este: cuando oramos sinceramente para conocer la voluntad de Dios Padre, y pedimos con fervor,",
      "zh": "当我听到伊丽莎白的见证时，我脑海中浮现出这样的想法:当我们真诚地祈祷，想知道天父的旨意，并热切地询问时，",
      "kn": "ಎಲಿಜಬೆತ್‌ಳ ಸಾಕ್ಷ್ಯವನ್ನು ಕೇಳಿದಾಗ, ನನ್ನ ಮನಸ್ಸಿಗೆ ಬಂದ ಆಲೋಚನೆ ಹೀಗಿತ್ತು: ನಾವು ದೇವರಾದ ತಂದೆಯ ಚಿತ್ತವನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಪ್ರಾರ್ಥಿಸಿದಾಗ ಮತ್ತು ಶ್ರದ್ಧೆಯಿಂದ ಕೇಳಿದಾಗ,"
    }
  },
  {
    "start": "18:00",
    "text": {
      "en": "if it is through the Marian Covenant, the answer is immediate—it happens in the moment. Otherwise, even in a short span of time, there is a great divine intervention.",
      "hi": "अगर यह मरियम की वाचा के ज़रिए है, तो जवाब तुरंत मिलता है—यह उसी पल हो जाता है। वरना, थोड़े समय में भी, एक महान परमेश्वरीय हस्तक्षेप होता है।",
      "ta": "அது மரியான் உடன்படிக்கை மூலம் நடந்தால், பதில் உடனடியாகக் கிடைக்கும் - அது அந்த நொடியில் நடக்கும். இல்லையெனில், குறுகிய காலத்தில் கூட, ஒரு பெரிய தெய்வீக தலையீடு உள்ளது.",
      "bn": "যদি এটি মারিয়ান চুক্তির মাধ্যমে হয়, তাহলে উত্তরটি তাৎক্ষণিকভাবে পাওয়া যাবে - এটি মুহূর্তের মধ্যে ঘটে। অন্যথায়, এমনকি অল্প সময়ের মধ্যেই, একটি মহান ঐশ্বরিক হস্তক্ষেপ রয়েছে।",
      "te": "అది మరియన్ ఒడంబడిక ద్వారా అయితే, సమాధానం తక్షణమే లభిస్తుంది - అది క్షణంలో జరుగుతుంది. లేకపోతే, తక్కువ సమయంలోనే, గొప్ప దైవిక జోక్యం ఉంటుంది.",
      "mr": "जर ते मारियन कराराद्वारे असेल, तर उत्तर तात्काळ आहे - ते क्षणात घडते. अन्यथा, अगदी कमी कालावधीत, एक महान दैवी हस्तक्षेप आहे.",
      "fr": "Si c'est par l'Alliance mariale, la réponse est immédiate : elle se produit sur-le-champ. Sinon, même en un court laps de temps, il y a une grande intervention divine.",
      "es": "Si es a través de la Alianza Mariana, la respuesta es inmediata: ocurre en el momento. De lo contrario, incluso en un breve lapso, hay una gran intervención divina.",
      "zh": "如果是通过圣母圣约，答案是立竿见影的——它就在此刻发生。否则，即使在很短的时间内，也会有伟大的神圣干预。",
      "kn": "ಅದು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕವಾಗಿದ್ದರೆ, ಉತ್ತರವು ತಕ್ಷಣವೇ ಇರುತ್ತದೆ - ಅದು ಕ್ಷಣದಲ್ಲಿ ಸಂಭವಿಸುತ್ತದೆ. ಇಲ್ಲದಿದ್ದರೆ, ಅಲ್ಪಾವಧಿಯಲ್ಲಿಯೂ ಸಹ, ಒಂದು ದೊಡ್ಡ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪವಿರುತ್ತದೆ."
    }
  },
  {
    "start": "18:12",
    "text": {
      "en": "Elizabeth is sharing this openly. At my home, no one was there to understand me. As I said earlier, the same was true",
      "hi": "एलिज़ाबेथ यह बात खुलकर बता रही हैं। मेरे घर पर मुझे समझने वाला कोई नहीं था। जैसा कि मैंने पहले कहा, यही बात सच थी।",
      "ta": "எலிசபெத் இதை வெளிப்படையாகப் பகிர்ந்து கொள்கிறார். என் வீட்டில், என்னைப் புரிந்துகொள்ள யாரும் இல்லை. நான் முன்பு சொன்னது போல், அதுவே உண்மை.",
      "bn": "এলিজাবেথ এটা খোলাখুলিভাবে শেয়ার করছেন। আমার বাড়িতে, আমাকে বোঝার জন্য কেউ ছিল না। যেমনটি আমি আগেই বলেছি, একই কথা সত্য ছিল।",
      "te": "ఎలిజబెత్ దీన్ని బహిరంగంగా పంచుకుంటోంది. నా ఇంట్లో, నన్ను అర్థం చేసుకోవడానికి ఎవరూ లేరు. నేను ఇంతకు ముందు చెప్పినట్లుగా, అదే నిజం.",
      "mr": "एलिझाबेथ हे उघडपणे सांगत आहे. माझ्या घरी मला समजून घेण्यासाठी कोणीही नव्हते. मी आधी म्हटल्याप्रमाणे, तेच खरे होते.",
      "fr": "Elizabeth partage cela ouvertement. Chez moi, personne n'était là pour me comprendre. Comme je l'ai dit plus tôt, c'était pareil.",
      "es": "Elizabeth comparte esto abiertamente. En mi casa, nadie me entendía. Como dije antes, era igual.",
      "zh": "伊丽莎白公开分享了这一点。在我家，没有人理解我。正如我之前所说，情况也是如此。",
      "kn": "ಎಲಿಜಬೆತ್ ಇದನ್ನು ಬಹಿರಂಗವಾಗಿ ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ನನ್ನ ಮನೆಯಲ್ಲಿ, ನನ್ನನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಯಾರೂ ಇರಲಿಲ್ಲ. ನಾನು ಮೊದಲೇ ಹೇಳಿದಂತೆ, ಅದೇ ನಿಜವಾಗಿತ್ತು."
    }
  },
  {
    "start": "18:21",
    "text": {
      "en": "for my close friend. There was no one to speak on her behalf or support her—but God the Father took up her matter Himself.",
      "hi": "मेरी घनिष्ठ मित्र के लिए। उसकी ओर से बोलने या उसका समर्थन करने वाला कोई नहीं था—परन्तु परमेश्वर पिता ने स्वयं उसका मामला अपने ऊपर ले लिया।",
      "ta": "என் நெருங்கிய தோழிக்காக. அவள் சார்பாகப் பேசவோ அல்லது அவளை ஆதரிக்கவோ யாரும் இல்லை - ஆனால் பிதாவாகிய இறைவன் தானே அவளுடைய விஷயத்தை எடுத்துக் கொண்டார்.",
      "bn": "আমার ঘনিষ্ঠ বন্ধুর জন্য। তার পক্ষে কথা বলার বা তাকে সমর্থন করার কেউ ছিল না—কিন্তু ঈশ্বর পিতা নিজেই তার বিষয়টি তুলে নিয়েছিলেন।",
      "te": "నా సన్నిహిత స్నేహితురాలి కోసం. ఆమె తరపున మాట్లాడటానికి లేదా ఆమెకు మద్దతు ఇవ్వడానికి ఎవరూ లేరు - కానీ తండ్రి అయిన దేవుడు ఆమె విషయాన్ని స్వయంగా తీసుకున్నాడు.",
      "mr": "माझ्या जवळच्या मैत्रिणीसाठी. तिच्या वतीने बोलणारे किंवा तिला पाठिंबा देणारे कोणीही नव्हते - पण परमेश्वर पित्याने स्वतः तिचा प्रश्न घेतला.",
      "fr": "Pour mon amie proche, il n'y avait personne pour parler en sa faveur ni pour la soutenir, mais Dieu le Père s'est chargé de son affaire.",
      "es": "para mi amiga íntima. No había nadie que hablara por ella ni la apoyara, pero Dios Padre se hizo cargo de su asunto.",
      "zh": "为我的密友。没有人为她说话，也没有人支持她——只有父神亲自承担了她的事。",
      "kn": "ನನ್ನ ಆಪ್ತ ಸ್ನೇಹಿತೆಗಾಗಿ. ಅವಳ ಪರವಾಗಿ ಮಾತನಾಡಲು ಅಥವಾ ಅವಳನ್ನು ಬೆಂಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಸಲು ಯಾರೂ ಇರಲಿಲ್ಲ - ಆದರೆ ತಂದೆಯಾದ ದೇವರು ಅವಳ ವಿಷಯವನ್ನು ಸ್ವತಃ ಕೈಗೆತ್ತಿಕೊಂಡನು."
    }
  },
  {
    "start": "18:32",
    "text": {
      "en": "Later, I remember that my friend, at the altar of Kreupasanam, took the microphone and gave her testimony. She said: “God did not create you for the sake of someone else.”",
      "hi": "बाद में, मुझे याद आया कि मेरी एक दोस्त ने, कृउपासनम् की वेदी पर, माइक्रोफ़ोन लेकर अपनी गवाही दी। उसने कहा: \"परमेश्वर ने तुम्हें किसी और के लिए नहीं बनाया है।\"",
      "ta": "பின்னர், க்ருபாசனத்தின் பலிபீடத்தில் என் தோழி மைக்ரோஃபோனை எடுத்து சாட்சியம் அளித்ததை நான் நினைவில் கொள்கிறேன். அவள் சொன்னாள்: \"இறைவன் உன்னை வேறொருவருக்காகப் படைக்கவில்லை.\"",
      "bn": "পরে, আমার মনে আছে, ক্রেউপাসনমের বেদিতে আমার বন্ধু মাইক্রোফোনটি নিয়ে তার সাক্ষ্য দিয়েছিল। সে বলেছিল: \"ঈশ্বর তোমাকে অন্য কারো জন্য সৃষ্টি করেননি।\"",
      "te": "తరువాత, క్రూపాసనంలో నా స్నేహితురాలు మైక్రోఫోన్ తీసుకొని తన సాక్ష్యం ఇచ్చినట్లు నాకు గుర్తుంది. ఆమె ఇలా చెప్పింది: “దేవుడు నిన్ను వేరొకరి కోసం సృష్టించలేదు.”",
      "mr": "नंतर, मला आठवते की माझ्या मैत्रिणीने, क्रेउपासनमच्या वेदीवर, मायक्रोफोन घेतला आणि तिची साक्ष दिली. ती म्हणाली: \"परमेश्वराने तुम्हाला दुसऱ्या कोणाच्या फायद्यासाठी निर्माण केले नाही.\"",
      "fr": "Plus tard, je me souviens que mon amie, à l'autel de Kreupasanam, a pris le micro et a témoigné. Elle a dit : « Dieu ne t'a pas créé pour quelqu'un d'autre. »",
      "es": "Más tarde, recuerdo que mi amiga, en el altar de Kreupasanam, tomó el micrófono y dio su testimonio. Dijo: «Dios no te creó para nadie más».",
      "zh": "后来，我记得我的朋友在克鲁帕萨南的祭坛上拿起麦克风，作了见证。她说:“天主创造你，不是为了别人。”",
      "kn": "ನಂತರ, ನನ್ನ ಸ್ನೇಹಿತೆ ಕ್ರೂಪಾಸನದ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಮೈಕ್ರೊಫೋನ್ ತೆಗೆದುಕೊಂಡು ತನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡಿದ್ದು ನನಗೆ ನೆನಪಿದೆ. ಅವಳು ಹೇಳಿದಳು: \"ದೇವರು ನಿನ್ನನ್ನು ಬೇರೆಯವರ ಸಲುವಾಗಿ ಸೃಷ್ಟಿಸಲಿಲ್ಲ.\""
    }
  },
  {
    "start": "18:46",
    "text": {
      "en": "Because it is only by focusing on God that you are created, when you take the Marian Covenant in Kreupasanam, through",
      "hi": "क्योंकि केवल परमेश्वर पर ध्यान केंद्रित करने से ही आपकी रचना होती है, जब आप क्रुपासनम में मैरियन वाचा लेते हैं,",
      "ta": "ஏனென்றால், நீங்கள் க்ருபாசனத்தில் மரியன்னை உடன்படிக்கையை எடுத்துக் கொள்ளும்போது, கடவுளை மையமாகக் கொண்டு மட்டுமே நீங்கள் படைக்கப்படுகிறீர்கள்.",
      "bn": "কারণ যখন আপনি ক্রেউপাসনমে মারিয়ান চুক্তি গ্রহণ করেন, তখন কেবলমাত্র ঈশ্বরের উপর মনোযোগ কেন্দ্রীদর্শন করার মাধ্যমেই আপনাকে সৃষ্টি করা হয়,",
      "te": "ఎందుకంటే మీరు క్రూపాసనంలో మరియన్ ఒడంబడికను తీసుకున్నప్పుడు, దేవునిపై దృష్టి పెట్టడం ద్వారా మాత్రమే మీరు సృష్టించబడతారు.",
      "mr": "कारण जेव्हा तुम्ही क्रेउपासनममधील मारियन करार घेता तेव्हा परमेश्वरावर लक्ष केंद्रित करूनच तुमची निर्मिती होते,",
      "fr": "Car c'est seulement en vous concentrant sur Dieu que vous êtes créé, lorsque vous prenez l'Alliance Mariale dans Kreupasanam, à travers",
      "es": "Porque es solamente enfocándote en Dios que eres creado, cuando tomas el Pacto Mariano en Kreupasanam, a través de",
      "zh": "因为只有通过专注于天主，你才能被创造出来，当你在 Kreupasanam 接受玛利亚圣约时，通过",
      "kn": "ಏಕೆಂದರೆ ನೀವು ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವಾಗ, ದೇವರ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುವ ಮೂಲಕ ಮಾತ್ರ ನೀವು ಸೃಷ್ಟಿಯಾಗುತ್ತೀರಿ."
    }
  },
  {
    "start": "18:56",
    "text": {
      "en": "the faith application of the covenant of salt, you can claim God’s Kingdom—the same inheritance that was given to Israel as their rightful possession.",
      "hi": "नमक की वाचा के विश्वासपूर्ण अनुप्रयोग से, आप परमेश्वर के राज्य का दावा कर सकते हैं - वही विरासत जो इस्राएल को उनके उचित अधिकार के रूप में दी गई थी।",
      "ta": "உப்பு உடன்படிக்கையின் விசுவாசப் பயன்பாட்டின் மூலம், நீங்கள் கடவுளின் ராஜ்யத்தை உரிமை கோரலாம் - இஸ்ரவேலுக்கு அவர்களின் உரிமையான உடைமையாக வழங்கப்பட்ட அதே சுதந்தரம்.",
      "bn": "লবণের চুক্তির বিশ্বাস প্রয়োগের মাধ্যমে, আপনি ঈশ্বরের রাজ্য দাবি করতে পারেন - সেই একই উত্তরাধিকার যা ইস্রায়েলকে তাদের ন্যায্য অধিকার হিসাবে দেওয়া হয়েছিল।",
      "te": "ఉప్పు నిబంధన యొక్క విశ్వాస అన్వయం ద్వారా, మీరు దేవుని రాజ్యాన్ని క్లెయిమ్ చేసుకోవచ్చు - ఇశ్రాయేలుకు వారి హక్కుగా ఇవ్వబడిన అదే వారసత్వం.",
      "mr": "मिठाच्या कराराच्या विश्वासाच्या वापराद्वारे, तुम्ही परमेश्वराच्या राज्याचा दावा करू शकता - तोच वारसा जो इस्राएलला त्यांच्या हक्काच्या ताब्यात देण्यात आला होता.",
      "fr": "L'application de la foi à l'alliance du sel vous permet de revendiquer le Royaume de Dieu, le même héritage qui a été donné à Israël comme sa possession légitime.",
      "es": "la aplicación de la fe del pacto de sal, usted puede reclamar el Reino de Dios, la misma herencia que le fue dada a Israel como su posesión legítima.",
      "zh": "通过对盐之约的信仰应用，你可以宣称天主的王国——与给予以色列作为其合法财产的遗产相同。",
      "kn": "ಉಪ್ಪಿನ ಒಡಂಬಡಿಕೆಯ ನಂಬಿಕೆಯ ಅನ್ವಯದ ಮೂಲಕ, ನೀವು ದೇವರ ರಾಜ್ಯವನ್ನು ಪಡೆಯಬಹುದು - ಇಸ್ರೇಲ್‌ಗೆ ಅವರ ಹಕ್ಕಿನ ಆಸ್ತಿಯಾಗಿ ನೀಡಲಾದ ಅದೇ ಆನುವಂಶಿಕತೆ."
    }
  },
  {
    "start": "19:08",
    "text": {
      "en": "Through the faith application of the covenant of salt, you can obtain what has been granted as Israel’s inheritance. This is what the testimony explains, and this is what we are hearing now.",
      "hi": "नमक की वाचा को विश्वास के साथ लागू करने से, तुम इस्राएल की विरासत के रूप में जो कुछ दिया गया है उसे प्राप्त कर सकते हो। गवाही यही बताती है, और यही हम अभी सुन रहे हैं।",
      "ta": "உப்பு உடன்படிக்கையின் விசுவாசப் பிரயோகத்தின் மூலம், இஸ்ரவேலின் சுதந்தரமாக வழங்கப்பட்டதைப் பெறலாம். இதைத்தான் சாட்சியம் விளக்குகிறது, இதைத்தான் நாம் இப்போது கேட்கிறோம்.",
      "bn": "লবণের চুক্তির বিশ্বাস প্রয়োগের মাধ্যমে, আপনি ইস্রায়েলের উত্তরাধিকার হিসাবে যা মঞ্জুর করা হয়েছে তা পেতে পারেন। সাক্ষ্য এটাই ব্যাখ্যা করে, এবং আমরা এখন এটাই শুনছি।",
      "te": "ఉప్పు నిబంధన యొక్క విశ్వాస అన్వయం ద్వారా, ఇశ్రాయేలు వారసత్వంగా మంజూరు చేయబడిన దానిని మీరు పొందవచ్చు. సాక్ష్యం దీనినే వివరిస్తుంది మరియు ఇప్పుడు మనం వింటున్నది ఇదే.",
      "mr": "मिठाच्या कराराच्या विश्वासाच्या अंमलबजावणीद्वारे, तुम्ही इस्राएलला वारसा म्हणून जे दिले गेले आहे ते मिळवू शकता. साक्ष हेच स्पष्ट करते आणि हेच आपण आता ऐकत आहोत.",
      "fr": "Par la foi, en appliquant l'alliance du sel, vous pouvez obtenir ce qui a été accordé comme héritage à Israël. C'est ce qu'explique le témoignage, et c'est ce que nous entendons maintenant.",
      "es": "Mediante la aplicación de la fe del pacto de sal, se puede obtener lo que se ha concedido como herencia a Israel. Esto es lo que explica el testimonio, y esto es lo que estamos escuchando ahora.",
      "zh": "藉着对盐之约的信心应用，你们就能获得以色列所赐予的产业。这就是见证所解释的，也是我们现在所听到的。",
      "kn": "ಉಪ್ಪಿನ ಒಡಂಬಡಿಕೆಯ ನಂಬಿಕೆಯ ಅನ್ವಯದ ಮೂಲಕ, ಇಸ್ರೇಲ್‌ನ ಆನುವಂಶಿಕವಾಗಿ ನೀಡಲ್ಪಟ್ಟದ್ದನ್ನು ನೀವು ಪಡೆಯಬಹುದು. ಸಾಕ್ಷ್ಯವು ಇದನ್ನೇ ವಿವರಿಸುತ್ತದೆ ಮತ್ತು ನಾವು ಈಗ ಕೇಳುತ್ತಿರುವುದು ಇದನ್ನೇ."
    }
  },
  {
    "start": "19:17",
    "text": {
      "en": "Let us close our eyes for a moment. As we meditate on this great testimony, Respected VP Joseph Father explains that in",
      "hi": "आइए एक पल के लिए अपनी आँखें बंद कर लें। इस महान गवाही पर मनन करते हुए, आदरणीय वी.पी. जोसेफ फादर बताते हैं कि",
      "ta": "ஒரு கணம் நம் கண்களை மூடுவோம். இந்த மகத்தான சாட்சியத்தை நாம் தியானிக்கும்போது, மதிப்பிற்குரிய துணைத் தலைவர் ஜோசப் ஃபாதர் அதை விளக்குகிறார்",
      "bn": "আসুন আমরা এক মুহূর্তের জন্য চোখ বন্ধ করি। এই মহান সাক্ষ্যের উপর ধ্যান করার সময়, শ্রদ্ধেয় ভিপি জোসেফ ফাদার ব্যাখ্যা করেন যে",
      "te": "ఒక్క క్షణం కళ్ళు మూసుకుందాం. ఈ గొప్ప సాక్ష్యాన్ని మనం ధ్యానిస్తుండగా, గౌరవనీయులైన VP జోసెఫ్ ఫాదర్ దానిని ఇలా వివరిస్తున్నారు",
      "mr": "चला क्षणभर डोळे बंद करूया. या महान साक्षीवर मनन करताना, आदरणीय उपराष्ट्रपती जोसेफ फादर स्पष्ट करतात की",
      "fr": "Fermons les yeux un instant. En méditant sur ce grand témoignage, le vénérable Père Joseph explique que",
      "es": "Cerremos los ojos por un momento. Al meditar en este gran testimonio, el respetado vicepresidente Joseph Father explica que en",
      "zh": "让我们闭上眼睛，默想一下这段伟大的见证。尊敬的副牧师约瑟夫·法特解释说，",
      "kn": "ಒಂದು ಕ್ಷಣ ನಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಮುಚ್ಚಿಕೊಳ್ಳೋಣ. ಈ ಮಹಾನ್ ಸಾಕ್ಷ್ಯವನ್ನು ನಾವು ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆಿಸುತ್ತಿರುವಾಗ, ಗೌರವಾನ್ವಿತ ಉಪಾಧ್ಯಕ್ಷ ಜೋಸೆಫ್ ಫಾದರ್ ಅವರು ಅದನ್ನು ಹೀಗೆ ವಿವರಿಸುತ್ತಾರೆ:"
    }
  },
  {
    "start": "19:25",
    "text": {
      "en": "a vision he told the girl: “Use the covenant of salt. Jesus is speaking to us through His Word, as He spoke to Israel.”",
      "hi": "एक दर्शन में उसने लड़की से कहा: \"नमक की वाचा का प्रयोग करो। यीशु अपने वचन के द्वारा हमसे बात कर रहा है, जैसे उसने इस्राएल से बात की थी।\"",
      "ta": "ஒரு தரிசனத்தில் அவர் அந்தப் பெண்ணிடம் கூறினார்: “உப்பு உடன்படிக்கையைப் பயன்படுத்துங்கள். இயேசு இஸ்ரவேலரிடம் பேசியது போலவே, தம்முடைய வார்த்தையின் மூலம் நம்மிடம் பேசுகிறார்.”",
      "bn": "একটি দর্শনে তিনি মেয়েটিকে বললেন: \"লবণের চুক্তি ব্যবহার করো। যীশু তাঁর বাক্যের মাধ্যমে আমাদের সাথে কথা বলছেন, যেমন তিনি ইস্রায়েলের সাথে কথা বলেছিলেন।\"",
      "te": "ఒక దర్శనంలో అతను ఆ అమ్మాయికి ఇలా చెప్పాడు: “ఉప్పు నిబంధనను ఉపయోగించుకో. యేసు ఇశ్రాయేలుతో మాట్లాడినట్లుగానే, తన వాక్యం ద్వారా మనతో మాట్లాడుతున్నాడు.”",
      "mr": "त्याने मुलीला एक दृष्टान्त सांगितला: \"मीठाचा करार वापरा. येशू आपल्याशी त्याच्या वचनाद्वारे बोलत आहे, जसे तो इस्राएलशी बोलत होता.\"",
      "fr": "Dans une vision, il confia à la jeune fille : « Utilisez l’alliance du sel. Jésus nous parle par sa Parole, comme il a parlé à Israël. »",
      "es": "En una visión, le dijo a la niña: «Usa el pacto de sal. Jesús nos habla a través de su Palabra, como le habló a Israel».",
      "zh": "他告诉女孩:“用盐之约。耶稣通过他的话语对我们说话，就像他对以色列说话一样。”",
      "kn": "ಒಂದು ದರ್ಶನದಲ್ಲಿ ಅವನು ಆ ಹುಡುಗಿಗೆ ಹೀಗೆ ಹೇಳಿದನು: “ಉಪ್ಪಿನ ಒಡಂಬಡಿಕೆಯನ್ನು ಉಪಯೋಗಿಸು. ಯೇಸು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಹೇಳಿದಂತೆ, ತನ್ನ ವಾಕ್ಯದ ಮೂಲಕ ನಮ್ಮೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಿದ್ದಾನೆ.”"
    }
  },
  {
    "start": "19:38",
    "text": {
      "en": "The covenant of salt existed from the very beginning to give us the right to claim an everlasting kingdom.",
      "hi": "नमक की वाचा शुरू से ही अस्तित्व में थी ताकि हमें अनंत राज्य का दावा करने का अधिकार मिले।",
      "ta": "நித்திய ராஜ்யத்தை நாம் கோருவதற்கான உரிமையை வழங்குவதற்காக உப்பு உடன்படிக்கை ஆரம்பத்திலிருந்தே இருந்தது.",
      "bn": "লবণের চুক্তি শুরু থেকেই বিদ্যমান ছিল যাতে আমাদের একটি চিরস্থায়ী রাজ্য দাবি করার অধিকার দেওয়া যায়।",
      "te": "శాశ్వత రాజ్యాన్ని పొందే హక్కును మనకు ఇవ్వడానికి ఉప్పు నిబంధన ప్రారంభం నుండే ఉంది.",
      "mr": "आपल्याला शाश्वत राज्याचा दावा करण्याचा अधिकार देण्यासाठी मिठाचा करार अगदी सुरुवातीपासूनच अस्तित्वात होता.",
      "fr": "L’alliance du sel existait dès le début pour nous donner le droit de revendiquer un royaume éternel.",
      "es": "El pacto de sal existió desde el principio para darnos el derecho de reclamar un reino eterno.",
      "zh": "盐之约从一开始就存在，赋予我们获得永恒王国的权利。",
      "kn": "ಉಪ್ಪಿನ ಒಡಂಬಡಿಕೆಯು ಆರಂಭದಿಂದಲೂ ಅಸ್ತಿತ್ವದಲ್ಲಿದ್ದು, ಶಾಶ್ವತ ರಾಜ್ಯವನ್ನು ಪಡೆಯುವ ಹಕ್ಕನ್ನು ನಮಗೆ ನೀಡುತ್ತದೆ."
    }
  },
  {
    "start": "19:45",
    "text": {
      "en": "According to Romans 10:9, whenever we use any covenant item for meditation, especially when we use the covenant of salt, we realize that",
      "hi": "रोमियों 10:9 के अनुसार, जब भी हम मनन के लिए किसी वाचा की वस्तु का प्रयोग करते हैं, विशेषकर जब हम नमक की वाचा का प्रयोग करते हैं, तो हमें एहसास होता है कि",
      "ta": "ரோமர் 10:9-ன் படி, நாம் எந்த உடன்படிக்கைப் பொருளையும் தியானத்திற்காகப் பயன்படுத்தும் போதெல்லாம், குறிப்பாக உப்பு உடன்படிக்கையைப் பயன்படுத்தும்போது, நாம் அதை உணர்கிறோம்",
      "bn": "রোমানস্ 10:9 অনুসারে, যখনই আমরা ধ্যানের জন্য কোনও চুক্তির জিনিস ব্যবহার করি, বিশেষ করে যখন আমরা লবণের চুক্তি ব্যবহার করি, তখন আমরা বুঝতে পারি যে",
      "te": "రోమా 10:9 ప్రకారం, మనం ఏదైనా నిబంధన వస్తువును ధ్యాన ప్రార్థన కోసం ఉపయోగించినప్పుడు, ముఖ్యంగా ఉప్పు నిబంధనను ఉపయోగించినప్పుడు, మనం దానిని గ్రహిస్తాము",
      "mr": "रोमकर 10:9 नुसार, जेव्हा जेव्हा आपण ध्यानासाठी कोणत्याही कराराच्या वस्तूचा वापर करतो, विशेषतः जेव्हा आपण मिठाच्या कराराचा वापर करतो, तेव्हा आपल्याला हे जाणवते की",
      "fr": "Selon Romains 10:9, chaque fois que nous utilisons un objet de l'alliance pour la méditation, en particulier lorsque nous utilisons l'alliance du sel, nous réalisons que",
      "es": "Según Romanos 10:9, siempre que usemos cualquier elemento del pacto para meditar, especialmente cuando usamos el pacto de sal, nos damos cuenta de que",
      "zh": "根据罗马书10:9，每当我们使用任何圣约物品进行冥想时，特别是当我们使用盐之约时，我们意识到",
      "kn": "ರೋಮನ್ನರು 10:9 ರ ಪ್ರಕಾರ, ನಾವು ಯಾವುದೇ ಒಡಂಬಡಿಕೆಯ ವಸ್ತುವನ್ನು ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆಕ್ಕಾಗಿ ಬಳಸಿದಾಗಲೆಲ್ಲಾ, ವಿಶೇಷವಾಗಿ ಉಪ್ಪಿನ ಒಡಂಬಡಿಕೆಯನ್ನು ಬಳಸುವಾಗ, ನಾವು ಅರಿತುಕೊಳ್ಳುತ್ತೇವೆ"
    }
  },
  {
    "start": "19:54",
    "text": {
      "en": "it is the Lord God Himself who allows us to share in the inheritance, rather than giving the land directly to the Levites.",
      "hi": "यह स्वयं प्रभु परमेश्वर है जो भूमि को सीधे लेवियों को देने के बजाय हमें विरासत में हिस्सा देने की अनुमति देता है।",
      "ta": "லேவியர்களுக்கு நேரடியாக நிலத்தைக் கொடுப்பதற்குப் பதிலாக, சுதந்தரத்தில் பங்கு பெற நம்மை அனுமதிப்பவர் கர்த்தராகிய ஆண்டவர் தாமே.",
      "bn": "লেবীয়দের সরাসরি জমি দেওয়ার পরিবর্তে, প্রভু নিজেই আমাদের উত্তরাধিকারে অংশ নেওয়ার অনুমতি দেন।",
      "te": "లేవీయులకు నేరుగా భూమిని ఇవ్వడం కంటే, వారసత్వంలో మనం పాలుపంచుకోవడానికి ప్రభువైన దేవుడే అనుమతిస్తాడు.",
      "mr": "जमीन थेट लेव्यांना देण्याऐवजी, स्वतः प्रभु परमेश्वर आपल्याला वारशात वाटा देण्याची परवानगी देतो.",
      "fr": "C'est le Seigneur Dieu Lui-même qui nous permet de partager l'héritage, plutôt que de donner la terre directement aux Lévites.",
      "es": "Es el mismo Señor Dios quien nos permite compartir la herencia, en lugar de dar la tierra directamente a los levitas.",
      "zh": "是主神亲自让我们分享遗产，而不是直接把土地赐给利未人。",
      "kn": "ಭೂಮಿಯನ್ನು ನೇರವಾಗಿ ಲೇವಿಯರಿಗೆ ಕೊಡುವ ಬದಲು, ಆನುವಂಶಿಕತೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ನಮಗೆ ಅವಕಾಶ ನೀಡುವವನು ದೇವರಾದ ಕರ್ತನೇ."
    }
  },
  {
    "start": "20:09",
    "text": {
      "en": "Jesus, as we learned more about the faith application of the covenant through this testimony, we also realized that through",
      "hi": "यीशु, जैसा कि हमने इस गवाही के माध्यम से वाचा के विश्वास अनुप्रयोग के बारे में अधिक सीखा, हमने यह भी महसूस किया कि",
      "ta": "இயேசுவே, இந்த சாட்சியத்தின் மூலம் உடன்படிக்கையின் விசுவாசப் பயன்பாடு பற்றி நாம் மேலும் கற்றுக்கொண்டதால், அதையும் உணர்ந்தோம்",
      "bn": "যীশু, এই সাক্ষ্যের মাধ্যমে আমরা যখন বিশ্বাসের সাথে চুক্তির প্রয়োগ সম্পর্কে আরও জানতে পেরেছি, তখন আমরা বুঝতে পেরেছি যে",
      "te": "యేసు, ఈ సాక్ష్యం ద్వారా నిబంధన యొక్క విశ్వాస అన్వయింపు గురించి మనం మరింత నేర్చుకున్నప్పుడు, మనం కూడా దానిని గ్రహించాము",
      "mr": "येशू, या साक्षीद्वारे आपण कराराच्या विश्वासाच्या वापराबद्दल अधिक शिकलो, तेव्हा आपल्याला हे देखील जाणवले की",
      "fr": "Jésus, à mesure que nous en apprenions davantage sur l'application de la foi de l'alliance à travers ce témoignage, nous avons également réalisé qu'à travers",
      "es": "Jesús, a medida que aprendimos más sobre la aplicación de la fe del pacto a través de este testimonio, también nos dimos cuenta de que a través de",
      "zh": "耶稣，当我们通过这个见证更多地了解圣约的信仰应用时，我们也意识到通过",
      "kn": "ಯೇಸುವೇ, ಈ ಸಾಕ್ಷ್ಯದ ಮೂಲಕ ಒಡಂಬಡಿಕೆಯ ನಂಬಿಕೆಯ ಅನ್ವಯದ ಬಗ್ಗೆ ನಾವು ಇನ್ನಷ್ಟು ತಿಳಿದುಕೊಂಡಂತೆ, ನಾವು ಅದನ್ನು ಅರಿತುಕೊಂಡೆವು"
    }
  },
  {
    "start": "20:17",
    "text": {
      "en": "the faith practice of the covenant of salt, we can claim this kingdom and implement God the Father’s will on earth.",
      "hi": "नमक की वाचा के विश्वास अभ्यास से, हम इस राज्य का दावा कर सकते हैं और पृथ्वी पर परमेश्वर पिता की इच्छा को लागू कर सकते हैं।",
      "ta": "உப்பு உடன்படிக்கையின் விசுவாச நடைமுறையின் மூலம், நாம் இந்த ராஜ்யத்தை உரிமை கோரலாம் மற்றும் பூமியில் பிதாவாகிய கடவுளின் சித்தத்தை செயல்படுத்தலாம்.",
      "bn": "লবণের চুক্তির বিশ্বাস অনুশীলনের মাধ্যমে, আমরা এই রাজ্য দাবি করতে পারি এবং পৃথিবীতে পিতা ঈশ্বরের ইচ্ছা বাস্তবায়ন করতে পারি।",
      "te": "ఉప్పు నిబంధన విశ్వాస ఆచరణ ద్వారా, మనం ఈ రాజ్యాన్ని క్లెయిమ్ చేసుకోవచ్చు మరియు భూమిపై తండ్రి దేవుని చిత్తాన్ని అమలు చేయవచ్చు.",
      "mr": "मिठाच्या कराराच्या विश्वासाच्या पद्धतीद्वारे, आपण हे राज्य मिळवू शकतो आणि पृथ्वीवर परमेश्वर पित्याची इच्छा पूर्ण करू शकतो.",
      "fr": "la pratique de la foi de l'alliance du sel, nous pouvons revendiquer ce royaume et mettre en œuvre la volonté de Dieu le Père sur terre.",
      "es": "la práctica de fe del pacto de sal, podemos reclamar este reino e implementar la voluntad de Dios Padre en la tierra.",
      "zh": "通过盐之约的信仰实践，我们可以宣称这个王国并在地球上实现天父的旨意。",
      "kn": "ಉಪ್ಪಿನ ಒಡಂಬಡಿಕೆಯ ನಂಬಿಕೆಯ ಆಚರಣೆಯ ಮೂಲಕ, ನಾವು ಈ ರಾಜ್ಯವನ್ನು ಪಡೆಯಬಹುದು ಮತ್ತು ಭೂಮಿಯ ಮೇಲೆ ದೇವರ ತಂದೆಯ ಚಿತ್ತವನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸಬಹುದು."
    }
  },
  {
    "start": "20:24",
    "text": {
      "en": "We pray that God grant us the grace to use the covenant of salt to claim our kingdom, and to make the Father’s will manifest on earth.",
      "hi": "हम प्रार्थना करते हैं कि परमेश्वर हमें अपने राज्य का दावा करने के लिए नमक की वाचा का उपयोग करने और पृथ्वी पर पिता की इच्छा को प्रकट करने का अनुग्रह प्रदान करें।",
      "ta": "உப்பு உடன்படிக்கையைப் பயன்படுத்தி நமது ராஜ்யத்தைப் பெறவும், பிதாவின் சித்தத்தை பூமியில் வெளிப்படுத்தவும் இறைவன் நமக்கு அருளை வழங்க வேண்டும் என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "আমরা প্রার্থনা করি যে ঈশ্বর আমাদেরকে লবণের চুক্তি ব্যবহার করে আমাদের রাজ্য দাবি করার এবং পৃথিবীতে পিতার ইচ্ছা প্রকাশ করার অনুগ্রহ দান করুন।",
      "te": "ఉప్పు నిబంధనను ఉపయోగించి మన రాజ్యాన్ని పొందేందుకు మరియు భూమిపై తండ్రి చిత్తాన్ని ప్రత్యక్షపరచడానికి దేవుడు మాకు కృపను ప్రసాదించాలని మేము ప్రార్థిస్తున్నాము.",
      "mr": "आम्ही परमेश्वराला प्रार्थना करतो की त्याने आम्हाला मिठाच्या कराराचा वापर करून आमचे राज्य मिळविण्याची आणि पृथ्वीवर पित्याची इच्छा प्रकट करण्याची कृपा द्यावी.",
      "fr": "Nous prions pour que Dieu nous accorde la grâce d'utiliser l'alliance du sel pour revendiquer notre royaume et pour manifester la volonté du Père sur terre.",
      "es": "Oramos para que Dios nos conceda la gracia de usar el pacto de sal para reclamar nuestro reino y hacer que la voluntad del Padre se manifieste en la tierra.",
      "zh": "我们祈求天主赐予我们恩典，利用盐之约来宣告我们的王国，并使天父的旨意在地上彰显。",
      "kn": "ನಮ್ಮ ರಾಜ್ಯವನ್ನು ಪಡೆಯಲು ಉಪ್ಪಿನ ಒಡಂಬಡಿಕೆಯನ್ನು ಬಳಸಲು ಮತ್ತು ತಂದೆಯ ಚಿತ್ತವನ್ನು ಭೂಮಿಯ ಮೇಲೆ ಪ್ರಕಟಪಡಿಸಲು ದೇವರು ನಮಗೆ ಕೃಪೆಯನ್ನು ನೀಡಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "20:39",
    "text": {
      "en": "May our prayer, offered through Christ the Lord, be heard.",
      "hi": "प्रभु मसीह के द्वारा की गई हमारी प्रार्थना सुनी जाए।",
      "ta": "கர்த்தராகிய கிறிஸ்துவின் மூலம் ஏறெடுக்கப்படும் எங்கள் ஜெபம் கேட்கப்படட்டும்.",
      "bn": "প্রভু খ্রীষ্টের মাধ্যমে আমাদের প্রার্থনা শোনা হোক।",
      "te": "క్రీస్తు ప్రభువైన ద్వారా అర్పించబడిన మా ప్రార్థన వినబడును గాక.",
      "mr": "ख्रिस्त प्रभूद्वारे केलेली आपली प्रार्थना ऐकली जावो.",
      "fr": "Que notre prière, offerte par le Christ Seigneur, soit entendue.",
      "es": "Que nuestra oración, ofrecida por Cristo el Señor, sea escuchada.",
      "zh": "愿我们通过主基督所献上的祈祷得到垂听。",
      "kn": "ಕ್ರಿಸ್ತ ಪ್ರಭುವಿನ ಮೂಲಕ ಅರ್ಪಿಸಲಾದ ನಮ್ಮ ಪ್ರಾರ್ಥನೆಯು ಕೇಳಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "20:44",
    "text": {
      "en": "Ave Maria",
      "hi": "एवे मारिया",
      "ta": "அவென்யூ மரியா",
      "bn": "অ্যাভে মারিয়া",
      "te": "అవె మారియా",
      "mr": "अव्हे मारिया",
      "fr": "Ave Maria",
      "es": "Ave María",
      "zh": "圣母颂",
      "kn": "ಏವ್ ಮಾರಿಯಾ"
    }
  }
]