[
  {
    "start": "0:11",
    "text": {
      "en": "[Music] In the name of the Father, and of the Son,",
      "hi": "[संगीत] पिता और पुत्र के नाम पर,",
      "ta": "[இசை] தந்தையின் பெயராலும், மகனின் பெயராலும்,",
      "bn": "[সঙ্গীত] পিতা ও পুত্রের নামে,",
      "te": "[సంగీతం] తండ్రి మరియు కుమారుని నామంలో,",
      "mr": "[संगीत] पित्याच्या आणि पुत्राच्या नावाने,",
      "fr": "[Musique] Au nom du Père et du Fils,",
      "es": "[Música] En el nombre del Padre, y del Hijo,",
      "zh": "[音乐] 以圣父和圣子的名义，",
      "kn": "[ಸಂಗೀತ] ತಂದೆಯ ಮತ್ತು ಮಗನ ಹೆಸರಿನಲ್ಲಿ,"
    }
  },
  {
    "start": "0:14",
    "text": {
      "en": "and of the Holy Spirit, Amen. Holding the hand of the Holy Mother of God and facing God the Father, on this earth,",
      "hi": "और पवित्र आत्मा की ओर से, आमेन। परमेश्वर की पवित्र माता का हाथ थामे हुए और इस पृथ्वी पर, परमपिता परमेश्वर के सम्मुख होकर,",
      "ta": "மற்றும் பரிசுத்த ஆவியின், ஆமென். பரிசுத்த கடவுளின் தாயின் கையைப் பிடித்து, இந்த பூமியில் பிதாவாகிய கடவுளை நோக்கி,",
      "bn": "এবং পবিত্র আত্মার, আমিন। ঈশ্বরের পবিত্র মাতার হাত ধরে এবং এই পৃথিবীতে ঈশ্বর পিতার মুখোমুখি হয়ে,",
      "te": "మరియు పరిశుద్ధాత్మ, ఆమెన్. ఈ భూమిపై దేవుని పరిశుద్ధ తల్లి చేయి పట్టుకుని తండ్రి అయిన దేవునికి ఎదురుగా,",
      "mr": "आणि पवित्र आत्म्याचे, आमेन. परमेश्वराच्या पवित्र आईचा हात धरून आणि या पृथ्वीवर परमेश्वर पित्याला तोंड देऊन,",
      "fr": "et du Saint-Esprit, Amen. Tenant la main de la Sainte Mère de Dieu et faisant face à Dieu le Père, sur cette terre,",
      "es": "y del Espíritu Santo, Amén. De la mano de la Santa Madre de Dios y de cara a Dios Padre, en esta tierra,",
      "zh": "以及圣神，阿们。握着圣母玛利亚的手，面对天父，在这世上，",
      "kn": "ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ, ಆಮೆನ್. ಈ ಭೂಮಿಯ ಮೇಲೆ ದೇವರ ಪವಿತ್ರ ತಾಯಿಯ ಕೈ ಹಿಡಿದು ತಂದೆಯಾದ ದೇವರನ್ನು ಎದುರಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "0:22",
    "text": {
      "en": "having taken the Marian covenant, with greater faithfulness and intensity, following the covenant’s conditions,",
      "hi": "मरियम की वाचा को स्वीकार करके, और अधिक निष्ठा और तीव्रता के साथ, वाचा की शर्तों का पालन करते हुए,",
      "ta": "உடன்படிக்கையின் நிபந்தனைகளைப் பின்பற்றி, அதிக விசுவாசத்துடனும் தீவிரத்துடனும் மரியன்னை உடன்படிக்கையை எடுத்துக் கொண்டு,",
      "bn": "চুক্তির শর্তাবলী অনুসরণ করে, আরও বিশ্বস্ততা এবং তীব্রতার সাথে মারিয়ান চুক্তি গ্রহণ করে,",
      "te": "మరియన్ ఒడంబడికను, ఎక్కువ విశ్వాసంతో మరియు తీవ్రతతో, ఒడంబడిక షరతులను అనుసరించి,",
      "mr": "कराराच्या अटींचे पालन करून, अधिक विश्वासूपणे आणि तीव्रतेने, मारियन करार स्वीकारल्यानंतर,",
      "fr": "ayant pris l'alliance mariale, avec plus de fidélité et d'intensité, en suivant les conditions de l'alliance,",
      "es": "habiendo asumido el pacto mariano, con mayor fidelidad e intensidad, siguiendo las condiciones del pacto,",
      "zh": "以更大的忠诚和坚定，接受了玛利亚的盟约，并遵守了盟约的条件，",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ಅನುಸರಿಸಿ, ಹೆಚ್ಚಿನ ನಿಷ್ಠೆ ಮತ್ತು ತೀವ್ರತೆಯೊಂದಿಗೆ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ,"
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "we proceed to the fourteenth episode of the great ministry of Living Oracles life forces.",
      "hi": "हम लिविंग ऑरेकल जीवन शक्तियों के महान मंत्रालय के चौदहवें प्रकरण की ओर बढ़ते हैं।",
      "ta": "நாம் வாழும் ஆரக்கிள்களின் உயிர் சக்திகளின் மகத்தான ஊழியத்தின் பதினான்காவது அத்தியாயத்திற்குச் செல்கிறோம்.",
      "bn": "আমরা লিভিং ওরাকলসের জীবনীশক্তির মহান পরিচর্যার চতুর্দশ পর্বে এগিয়ে যাই।",
      "te": "లివింగ్ ఒరాకిల్స్ లైఫ్ ఫోర్సెస్ యొక్క గొప్ప పరిచర్య యొక్క పద్నాలుగో ఎపిసోడ్‌కు మనం వెళ్తాము.",
      "mr": "आपण लिव्हिंग ओरॅकल्सच्या जीवनशक्तींच्या महान सेवेच्या चौदाव्या भागात जाऊ.",
      "fr": "nous passons au quatorzième épisode du grand ministère des forces vitales des Oracles Vivants.",
      "es": "procedemos al decimocuarto episodio del gran ministerio de fuerzas de vida Oráculos Vivientes.",
      "zh": "我们继续观看《活着的神谕》生命力量伟大事工的第十四集。",
      "kn": "ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್ ಜೀವ ಪಡೆಗಳ ಮಹಾ ಸೇವೆಯ ಹದಿನಾಲ್ಕನೇ ಸಂಚಿಕೆಗೆ ನಾವು ಮುಂದುವರಿಯುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:39",
    "text": {
      "en": "Warm greetings to everyone. Today, for the testimony word analysis,",
      "hi": "सभी को हार्दिक बधाई। आज, गवाही के शब्द विश्लेषण के लिए,",
      "ta": "அனைவருக்கும் அன்பான வணக்கங்கள். இன்று, சாட்சி வார்த்தை பகுப்பாய்விற்காக,",
      "bn": "সকলকে আন্তরিক শুভেচ্ছা। আজ, সাক্ষ্য শব্দ বিশ্লেষণের জন্য,",
      "te": "అందరికీ హృదయపూర్వక శుభాకాంక్షలు. ఈరోజు, సాక్ష్య పద విశ్లేషణ కోసం,",
      "mr": "सर्वांना हार्दिक शुभेच्छा. आज, साक्ष शब्द विश्लेषणासाठी,",
      "fr": "Salutations chaleureuses à tous. Aujourd'hui, pour l'analyse des mots du témoignage,",
      "es": "Saludos cordiales a todos. Hoy, para el análisis de las palabras del testimonio,",
      "zh": "大家好！今天见证词的分析，",
      "kn": "ಎಲ್ಲರಿಗೂ ಹೃತ್ಪೂರ್ವಕ ಶುಭಾಶಯಗಳು. ಇಂದು, ಸಾಕ್ಷ್ಯ ಪದ ವಿಶ್ಲೇಷಣೆಗಾಗಿ,"
    }
  },
  {
    "start": "0:47",
    "text": {
      "en": "we have taken a testimony from Rashmi, a college professor from Thanneermukk (a place).",
      "hi": "थन्नीरमुक्क (एक स्थान) की एक कॉलेज प्रोफेसर रश्मि से गवाही ली है ।",
      "ta": "தண்ணீர்முக்கைச் சேர்ந்த (ஒரு இடம்) கல்லூரிப் பேராசிரியை ரஷ்மியிடம் இருந்து சாட்சியம் பெற்றுள்ளோம் .",
      "bn": "থান্নিরমুক্ক (একটি স্থান) এর কলেজ অধ্যাপক রশ্মির কাছ থেকে একটি সাক্ষ্য নিয়েছি ।",
      "te": "తన్నీర్ముక్ (ఒక ప్రదేశం) నుండి కళాశాల ప్రొఫెసర్ రష్మి నుండి మేము సాక్ష్యం తీసుకున్నాము .",
      "mr": "थन्नीरमुक्क (एक ठिकाण) येथील कॉलेज प्रोफेसर रश्मी यांची साक्ष घेतली आहे .",
      "fr": "nous avons recueilli le témoignage de Rashmi, un professeur d'université de Thanneermukk (un lieu).",
      "es": "Hemos tomado un testimonio de Rashmi, una profesora universitaria de Thanneermukk (un lugar).",
      "zh": "Thanneermukk (一个地方)的大学教授 Rashmi 的证词。",
      "kn": "ತಣ್ಣೀರುಮುಕ್ (ಒಂದು ಸ್ಥಳ) ದ ಕಾಲೇಜು ಪ್ರಾಧ್ಯಾಪಕಿ ರಶ್ಮಿ ಅವರಿಂದ ಸಾಕ್ಷ್ಯವನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದೇವೆ ."
    }
  },
  {
    "start": "0:53",
    "text": {
      "en": "Many thanks to the Mother. My name is Rashmi. I come from Thanneermukk. The reason I have been specially chosen",
      "hi": "माँ का बहुत-बहुत धन्यवाद । मेरा नाम रश्मि है। मैं थन्नीरमुक्क से हूँ । इसीलिए मुझे खास तौर पर चुना गया है।",
      "ta": "அம்மாவுக்கு மிக்க நன்றி . என் பெயர் ரஷ்மி. நான் தண்ணீர்முக்கிலிருந்து வருகிறேன் . நான் சிறப்பாக தேர்ந்தெடுக்கப்பட்டதற்குக் காரணம்.",
      "bn": "মায়ের প্রতি অনেক ধন্যবাদ । আমার নাম রশ্মি। আমি থান্নিরমুক্ক থেকে এসেছি । আমাকে বিশেষভাবে নির্বাচিত করার কারণ।",
      "te": "అమ్మకు చాలా ధన్యవాదాలు . నా పేరు రష్మి. నేను తన్నీర్ముక్ నుండి వచ్చాను . నన్ను ప్రత్యేకంగా ఎందుకు ఎంపిక చేసుకున్నాను",
      "mr": "आईचे खूप खूप आभार . माझे नाव रश्मी आहे. मी थन्नीरमुखहून आलो आहे . माझी खास निवड करण्याचे कारण",
      "fr": "Un grand merci à la Mère . Je m'appelle Rashmi. Je viens de Thanneermukk . C'est pourquoi j'ai été spécialement choisie.",
      "es": "Muchas gracias a la Madre . Me llamo Rashmi. Vengo de Thanneermukk . Por eso me eligieron especialmente.",
      "zh": "非常感谢圣母。我叫拉什米，来自坦尼埃尔穆克。我之所以被特别选中，是因为",
      "kn": "ತಾಯಿಗೆ ತುಂಬಾ ಧನ್ಯವಾದಗಳು . ನನ್ನ ಹೆಸರು ರಶ್ಮಿ. ನಾನು ತಣ್ಣೀರುಮುಕ್ ನಿಂದ ಬಂದಿದ್ದೇನೆ . ನನ್ನನ್ನು ವಿಶೇಷವಾಗಿ ಆಯ್ಕೆ ಮಾಡಲು ಕಾರಣ."
    }
  },
  {
    "start": "1:01",
    "text": {
      "en": "is because the Mother of God in Kreupasanam is the comforter of the afflicted. We",
      "hi": "ऐसा इसलिए है क्योंकि कृउपासनम् में परमेश्वर की माता दुःखियों को सांत्वना देने वाली हैं। हम",
      "ta": "ஏனென்றால் க்ருபாசனத்தில் உள்ள கடவுளின் தாய் துன்பப்படுபவர்களுக்கு ஆறுதல் அளிப்பவராக இருக்கிறார். நாங்கள்",
      "bn": "কারণ ক্রেউপাসনমে ঈশ্বরের মা হলেন দুঃখীদের সান্ত্বনাদাতা। আমরা",
      "te": "ఎందుకంటే క్రూపాసనంలో దేవుని తల్లి బాధపడేవారిని ఓదార్చేది. మనం",
      "mr": "कारण क्रेउपासनममधील परमेश्वराची आई पीडितांचे सांत्वन करणारी आहे. आम्ही",
      "fr": "est parce que la Mère de Dieu en Kreupasanam est la consolatrice des affligés. Nous",
      "es": "es porque la Madre de Dios en Kreupasanam es la consoladora de los afligidos. Nosotros",
      "zh": "是因为在克鲁帕萨南，圣母玛利亚是受苦者的安慰者。我们",
      "kn": "ಏಕೆಂದರೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿರುವ ದೇವರ ತಾಯಿಯು ಪೀಡಿತರಿಗೆ ಸಾಂತ್ವನ ನೀಡುವವಳು. ನಾವು"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "every day repeat in the morning apparition prayer a Marian title — the comforter of the afflicted.",
      "hi": "प्रतिदिन सुबह की प्रार्थना में मरियम की उपाधि दोहराएँ - पीड़ितों को सांत्वना देने वाली।",
      "ta": "ஒவ்வொரு நாளும் காலை தரிசன ஜெபத்தில் ஒரு மரியன்னை பட்டத்தை மீண்டும் கூறுங்கள் - துன்பப்பட்டவர்களுக்கு ஆறுதல் அளிப்பவர்.",
      "bn": "প্রতিদিন সকালে আবির্ভাবের প্রার্থনায় একটি মারিয়ান উপাধি পুনরাবৃত্তি করুন - দুঃখীদের সান্ত্বনাদাতা।",
      "te": "ప్రతిరోజు ఉదయం దర్శన ప్రార్థనలో మరియ బిరుదును పునరావృతం చేయండి - బాధితవారిని ఓదార్చేవాడు.",
      "mr": "दररोज सकाळी प्रकटीकरण प्रार्थनेत मारियन उपाधी - पीडितांचे सांत्वन करणारा - पुन्हा करा.",
      "fr": "Chaque jour, répétez dans la prière des apparitions du matin un titre marial : le consolateur des affligés.",
      "es": "cada día repita en la oración de la aparición de la mañana un título mariano: la consoladora de los afligidos.",
      "zh": "每天早晨在显现祈祷中重复念诵圣母玛利亚的称号——受苦者的安慰者。",
      "kn": "ಪ್ರತಿದಿನ ಬೆಳಗಿನ ದರ್ಶನ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಮರಿಯನ್ ಶೀರ್ಷಿಕೆಯನ್ನು ಪುನರಾವರ್ತಿಸಿ - ಪೀಡಿತರ ಸಾಂತ್ವನಕಾರ."
    }
  },
  {
    "start": "1:22",
    "text": {
      "en": "Thus, a college professor troubled by neck pain in her life...",
      "hi": "इस प्रकार, एक कॉलेज प्रोफेसर अपने जीवन में गर्दन के दर्द से परेशान है...",
      "ta": "இவ்வாறு, ஒரு கல்லூரிப் பேராசிரியர் தனது வாழ்க்கையில் கழுத்து வலியால் அவதிப்பட்டார்...",
      "bn": "এভাবে, একজন কলেজ অধ্যাপক তার জীবনে ঘাড়ের ব্যথায় ভুগছিলেন...",
      "te": "ఆ విధంగా, తన జీవితంలో మెడ నొప్పితో బాధపడుతున్న ఒక కళాశాల ప్రొఫెసర్...",
      "mr": "अशाप्रकारे, एका महाविद्यालयीन प्राध्यापकाला तिच्या आयुष्यात मानदुखीचा त्रास झाला...",
      "fr": "Ainsi, une professeure d'université troublée par des douleurs au cou dans sa vie...",
      "es": "Así, una profesora universitaria que tenía problemas de dolor de cuello en su vida...",
      "zh": "因此，一位大学教授在生活中受到颈部疼痛的困扰……",
      "kn": "ಹೀಗೆ, ತನ್ನ ಜೀವನದಲ್ಲಿ ಕುತ್ತಿಗೆ ನೋವಿನಿಂದ ತೊಂದರೆಗೊಳಗಾದ ಕಾಲೇಜು ಪ್ರಾಧ್ಯಾಪಕಿ..."
    }
  },
  {
    "start": "1:30",
    "text": {
      "en": "The Mother of God visited that daughter without checking her qualifications and healed her — this is a great testimony experience.",
      "hi": "परमेश्वर की माता ने उस बेटी की योग्यता की जांच किए बिना उससे मुलाकात की और उसे चंगा किया - यह एक महान गवाही का अनुभव है।",
      "ta": "கடவுளின் தாய் அந்த மகளின் தகுதிகளைச் சரிபார்க்காமல் அவளைச் சந்தித்து குணப்படுத்தினார் - இது ஒரு சிறந்த சாட்சிய அனுபவம்.",
      "bn": "ঈশ্বরের মা তার যোগ্যতা যাচাই না করেই সেই মেয়েকে দেখতে গিয়েছিলেন এবং তাকে সুস্থ করেছিলেন - এটি একটি দুর্দান্ত সাক্ষ্য অভিজ্ঞতা।",
      "te": "దేవుని తల్లి ఆ కుమార్తె అర్హతలను తనిఖీ చేయకుండానే ఆమెను సందర్శించి ఆమెను స్వస్థపరిచింది - ఇది గొప్ప సాక్ష్య అనుభవం.",
      "mr": "परमेश्वराच्या आईने तिच्या मुलीची पात्रता तपासल्याशिवाय तिला भेट दिली आणि तिला बरे केले - हा एक उत्तम साक्ष देणारा अनुभव आहे.",
      "fr": "La Mère de Dieu a visité cette fille sans vérifier ses qualifications et l’a guérie — c’est une grande expérience de témoignage.",
      "es": "La Madre de Dios visitó a aquella hija sin verificar sus calificaciones y la sanó — esta es una gran experiencia de testimonio.",
      "zh": "圣母没有检查那个女儿的资格就来看望她并治愈了她——这是一次伟大的见证经历。",
      "kn": "ದೇವರ ತಾಯಿ ಆ ಮಗಳ ಅರ್ಹತೆಗಳನ್ನು ಪರಿಶೀಲಿಸದೆ ಭೇಟಿ ಮಾಡಿ ಅವಳನ್ನು ಗುಣಪಡಿಸಿದರು - ಇದು ಒಂದು ಉತ್ತಮ ಸಾಕ್ಷಿ ಅನುಭವ."
    }
  },
  {
    "start": "1:39",
    "text": {
      "en": "Today, in this episode of Living Oracles, we have taken this testimony. This is what the professor says:",
      "hi": "आज, लिविंग ऑरेकल्स के इस एपिसोड में, हमने यह गवाही ली है। प्रोफ़ेसर कहते हैं:",
      "ta": "இன்று, லிவிங் ஆரக்கிள்ஸின் இந்த எபிசோடில், நாங்கள் இந்த சாட்சியத்தை எடுத்துள்ளோம். பேராசிரியர் சொல்வது இதுதான்:",
      "bn": "আজ, লিভিং ওরাকলসের এই পর্বে, আমরা এই সাক্ষ্যটি গ্রহণ করেছি। অধ্যাপক যা বলেছেন তা হল:",
      "te": "ఈరోజు, లివింగ్ ఆరకిల్స్ ఎపిసోడ్‌లో, మేము ఈ సాక్ష్యాన్ని తీసుకున్నాము. ప్రొఫెసర్ ఇలా అంటున్నాడు:",
      "mr": "आज, लिव्हिंग ओरॅकल्सच्या या भागात, आपण ही साक्ष घेतली आहे. प्राध्यापक म्हणतात ते असे आहे:",
      "fr": "Aujourd'hui, dans cet épisode de Living Oracles, nous avons recueilli ce témoignage. Voici ce que dit le professeur :",
      "es": "Hoy, en este episodio de Oráculos Vivientes, hemos tomado este testimonio. Esto es lo que dice el profesor:",
      "zh": "今天，在《活着的神谕》这期节目中，我们摘录了这段见证。教授是这样说的:",
      "kn": "ಇಂದು, ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್‌ನ ಈ ಸಂಚಿಕೆಯಲ್ಲಿ, ನಾವು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದೇವೆ. ಪ್ರಾಧ್ಯಾಪಕರು ಹೀಗೆ ಹೇಳುತ್ತಾರೆ:"
    }
  },
  {
    "start": "1:48",
    "text": {
      "en": "“When I was traveling by train, I had heard about the Mother. Although it was nearby, I never visited.",
      "hi": "माँ के बारे में सुना था । हालाँकि वह पास में ही थी, मैं कभी वहाँ नहीं गया।",
      "ta": "அம்மாவைப் பற்றி கேள்விப்பட்டேன் . அது அருகிலேயே இருந்தாலும், நான் ஒருபோதும் அங்கு சென்றதில்லை.",
      "bn": "মায়ের কথা শুনেছিলাম । যদিও এটি কাছাকাছি ছিল, আমি কখনও সেখানে যাইনি।",
      "te": "“నేను రైలులో ప్రయాణిస్తున్నప్పుడు, అమ్మ గురించి విన్నాను . అది సమీపంలోనే ఉన్నప్పటికీ, నేను ఎప్పుడూ సందర్శించలేదు.",
      "mr": "“मी जेव्हा ट्रेनने प्रवास करत होतो तेव्हा मी आईबद्दल ऐकले होते . जरी ती जवळ होती तरी मी कधीही भेट दिली नाही.",
      "fr": "« Quand je voyageais en train, j'avais entendu parler de la Mère . Bien qu'elle fût proche, je ne lui ai jamais rendu visite.",
      "es": "“Cuando viajaba en tren, oí hablar de la Madre . Aunque estaba cerca, nunca la visité.",
      "zh": "“我坐火车旅行的时候听说过圣母教堂。虽然它就在附近，但我从未去过。”",
      "kn": "“ನಾನು ರೈಲಿನಲ್ಲಿ ಪ್ರಯಾಣಿಸುತ್ತಿದ್ದಾಗ, ತಾಯಿಯ ಬಗ್ಗೆ ಕೇಳಿದ್ದೆ . ಅದು ಹತ್ತಿರದಲ್ಲಿದ್ದರೂ, ನಾನು ಎಂದಿಗೂ ಭೇಟಿ ನೀಡಲಿಲ್ಲ."
    }
  },
  {
    "start": "1:54",
    "text": {
      "en": "Then on the train, I saw a mother and a child. When that mother saw me, she immediately started talking about the Mother of Kreupasanam.",
      "hi": "फिर ट्रेन में, मैंने एक माँ और एक बच्चे को देखा। जब उस माँ ने मुझे देखा, तो वह तुरंत कृउपासनम् की माँ के बारे में बात करने लगी ।",
      "ta": ") பிறகு ரயிலில், நான் ஒரு தாயையும் ஒரு குழந்தையையும் பார்த்தேன். அந்த தாய் என்னைப் பார்த்ததும், உடனடியாக க்ருபாசனத்தின் தாயைப் பற்றிப் பேச ஆரம்பித்தாள் .",
      "bn": "তারপর ট্রেনে, আমি একজন মা এবং একটি শিশুকে দেখতে পেলাম। সেই মা আমাকে দেখেই, তিনি তৎক্ষণাৎ ক্রেউপাসনমের মা সম্পর্কে বলতে শুরু করলেন ।",
      "te": ") తరువాత రైలులో, నేను ఒక తల్లిని మరియు ఒక బిడ్డను చూశాను. ఆ తల్లి నన్ను చూడగానే, ఆమె వెంటనే క్రూపాసనమాత గురించి మాట్లాడటం ప్రారంభించింది .",
      "mr": "मग ट्रेनमध्ये मला एक आई आणि एक मूल दिसले. जेव्हा त्या आईने मला पाहिले तेव्हा तिने लगेच क्रेउपासनमच्या आईबद्दल बोलायला सुरुवात केली .",
      "fr": "Puis, dans le train, j'ai vu une mère et son enfant. Quand cette mère m'a vu, elle a immédiatement commencé à parler de la Mère de Kreupasanam .",
      "es": "Luego, en el tren, vi a una madre y a un niño. Al verme, la madre empezó a hablar de la Madre de Kreupasanam .",
      "zh": "后来在火车上，我看到了一位母亲和一个孩子。那位母亲看到我后，立刻开始谈论“克鲁帕萨南之母” 。",
      "kn": ") ನಂತರ ರೈಲಿನಲ್ಲಿ, ನಾನು ಒಬ್ಬ ತಾಯಿ ಮತ್ತು ಮಗುವನ್ನು ನೋಡಿದೆ. ಆ ತಾಯಿ ನನ್ನನ್ನು ನೋಡಿದಾಗ, ಅವರು ತಕ್ಷಣವೇ ಕ್ರೂಪಾಸನದ ತಾಯಿಯ ಬಗ್ಗೆ ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸಿದರು ."
    }
  },
  {
    "start": "2:02",
    "text": {
      "en": "I thought to myself, ‘I have no acquaintance with these people. What are they talking about?’",
      "hi": "मैंने मन ही मन सोचा, 'मैं इन लोगों को नहीं जानता। ये क्या बातें कर रहे हैं?'",
      "ta": "'இந்த மக்களைப் பற்றி எனக்கு எந்த அறிமுகமும் இல்லை. அவர்கள் எதைப் பற்றிப் பேசுகிறார்கள்?' என்று எனக்குள் நினைத்துக் கொண்டேன்.",
      "bn": "আমি মনে মনে ভাবলাম, 'এই লোকগুলোর সাথে আমার কোন পরিচয় নেই। ওরা কী নিয়ে কথা বলছে?'",
      "te": "నేను నాలో అనుకున్నాను, 'నాకు ఈ వ్యక్తులతో పరిచయం లేదు. వారు దేని గురించి మాట్లాడుతున్నారు?'",
      "mr": "मी स्वतःशी विचार केला, 'या लोकांशी माझी काहीच ओळख नाही. ते कशाबद्दल बोलत आहेत?'",
      "fr": "Je me suis dit : « Je ne connais pas ces gens. De quoi parlent-ils ? »",
      "es": "Pensé: «No conozco a esta gente. ¿De qué están hablando?».",
      "zh": "我心想:“我不认识这些人。他们在说什么呢？”",
      "kn": "ನಾನು ನನ್ನೊಳಗೆ ಯೋಚಿಸಿದೆ, 'ನನಗೆ ಈ ಜನರ ಪರಿಚಯವಿಲ್ಲ. ಅವರು ಏನು ಮಾತನಾಡುತ್ತಿದ್ದಾರೆ?'"
    }
  },
  {
    "start": "2:08",
    "text": {
      "en": "While saying that, they looked at me and spoke more about the Mother of Kreupasanam,",
      "hi": "ऐसा कहते हुए उन्होंने मेरी ओर देखा और कृउपासनम् की माता के बारे में और बातें कीं ,",
      "ta": "அப்படிச் சொல்லிக் கொண்டிருக்கும்போது, அவர்கள் என்னைப் பார்த்து, க்ருபாசனத்தின் தாயாரைப் பற்றி மேலும் பேசினார்கள் ,",
      "bn": ") এই কথা বলার সময়, তারা আমার দিকে তাকিয়ে ক্রেউপাসনমের মা সম্পর্কে আরও কথা বলল ,",
      "te": ") అలా చెబుతూనే, వారు నన్ను చూసి క్రూపాసనమాత గురించి ఎక్కువగా మాట్లాడారు ,",
      "mr": "असे म्हणत असताना, त्यांनी माझ्याकडे पाहिले आणि क्रेउपासनमच्या आईबद्दल अधिक बोलले ,",
      "fr": "Tout en disant cela, ils m'ont regardé et ont parlé davantage de la Mère de Kreupasanam ,",
      "es": "Mientras decían eso, me miraron y hablaron más sobre la Madre de Kreupasanam ,",
      "zh": "说着，他们看着我，继续谈论着克鲁帕萨南之母，",
      "kn": ") ಹಾಗೆ ಹೇಳುತ್ತಾ, ಅವರು ನನ್ನನ್ನು ನೋಡಿ ಕ್ರೂಪಾಸನ ತಾಯಿಯ ಬಗ್ಗೆ ಹೆಚ್ಚು ಮಾತನಾಡಿದರು ,"
    }
  },
  {
    "start": "2:12",
    "text": {
      "en": "telling me about what they had experienced. Then they asked about my location, but they didn’t tell me their exact location.",
      "hi": "उन्होंने मुझे अपने अनुभव के बारे में बताया। फिर उन्होंने मेरी लोकेशन के बारे में पूछा, लेकिन उन्होंने मुझे अपनी सही लोकेशन नहीं बताई।",
      "ta": "அவர்கள் அனுபவித்ததைப் பற்றி என்னிடம் சொன்னார்கள். பின்னர் அவர்கள் என் இருப்பிடம் பற்றி கேட்டார்கள், ஆனால் அவர்கள் தங்கள் சரியான இருப்பிடத்தை என்னிடம் சொல்லவில்லை.",
      "bn": "তারা কী অভিজ্ঞতা অর্জন করেছে তা আমাকে জানালো। তারপর তারা আমার অবস্থান সম্পর্কে জিজ্ঞাসা করলো, কিন্তু তারা তাদের সঠিক অবস্থান সম্পর্কে আমাকে কিছু বললো না।",
      "te": "వారు అనుభవించిన దాని గురించి నాకు చెప్పారు. తరువాత వారు నా స్థానం గురించి అడిగారు, కానీ వారు వారి ఖచ్చితమైన స్థానం నాకు చెప్పలేదు.",
      "mr": "त्यांनी काय अनुभवले ते मला सांगितले. मग त्यांनी माझे स्थान विचारले, पण त्यांनी मला त्यांचे नेमके स्थान सांगितले नाही.",
      "fr": "Ils m'ont raconté ce qu'ils avaient vécu. Ils m'ont ensuite demandé où j'étais, mais sans me préciser où ils se trouvaient exactement.",
      "es": "Me contaron lo que habían vivido. Luego me preguntaron dónde estaba, pero no me dijeron dónde estaban exactamente.",
      "zh": "他们告诉我他们的经历。然后他们问我在哪里，但没有告诉我他们的具体位置。",
      "kn": "ಅವರು ಅನುಭವಿಸಿದ್ದರ ಬಗ್ಗೆ ನನಗೆ ಹೇಳಿದರು. ನಂತರ ಅವರು ನನ್ನ ಸ್ಥಳದ ಬಗ್ಗೆ ಕೇಳಿದರು, ಆದರೆ ಅವರು ತಮ್ಮ ನಿಖರವಾದ ಸ್ಥಳವನ್ನು ನನಗೆ ಹೇಳಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:19",
    "text": {
      "en": "After a while, they said, ‘Let us pray to the Mother of Kreupasanam. Let us pray.’ But they asked for assurance that once the pain is gone, I would go to the Mother.",
      "hi": "थोड़ी देर बाद उन्होंने कहा, ‘आइए हम कृउपासनम् की माता से प्रार्थना करें ... आइए हम प्रार्थना करें।’ लेकिन उन्होंने आश्वासन माँगा कि एक बार दर्द दूर हो जाए, तो मैं माता के पास जाऊँगा ।",
      "ta": "க்ருபாசனத்தின் தாயாரிடம் பிரார்த்தனை செய்வோம் . பிரார்த்தனை செய்வோம்' என்றார்கள். ஆனால் வலி நீங்கியவுடன், நான் தாயாரிடம் செல்வேன் என்ற உறுதிமொழியை அவர்கள் கேட்டார்கள் .",
      "bn": "কিছুক্ষণ পর, তারা বলল, 'চলো আমরা ক্রেউপাসনমের মায়ের কাছে প্রার্থনা করি । প্রার্থনা করি । কিন্তু তারা আশ্বাস চেয়েছিল যে ব্যথা চলে গেলে, আমি মায়ের কাছে যাব ।'",
      "te": "కొంత సమయం తర్వాత, వారు, 'మనం క్రూపాసనం తల్లిని ప్రార్థిద్దాం. ప్రార్థిద్దాం' అని అన్నారు . కానీ బాధ తగ్గిన తర్వాత, నేను తల్లి వద్దకు వెళ్తానని హామీ ఇవ్వాలని వారు కోరారు .",
      "mr": "9 ) थोड्या वेळाने, ते म्हणाले, 'चला आपण क्रेउपासनमच्या आईला प्रार्थना करूया . आपण प्रार्थना करूया.' पण त्यांनी खात्री मागितली की एकदा वेदना कमी झाली की मी आईकडे जाईन .",
      "fr": "Après un moment, ils dirent : « Prions la Mère de Kreupasanam . Prions. » Mais ils demandèrent l'assurance qu'une fois la douleur disparue, j'irais vers la Mère .",
      "es": "Después de un rato, dijeron: «Oremos a la Madre de Kreupasanam . Oremos». Pero pidieron garantías de que, una vez que el dolor desapareciera, iría a ver a la Madre .",
      "zh": "过了一会儿，她们说:“让我们向克鲁帕萨南圣母祈祷吧。让我们祈祷吧。但她们请求保证，一旦疼痛消失，我就会去见圣母。 ”",
      "kn": "ಕ್ರೂಪಾಸನ ತಾಯಿಯನ್ನು ಪ್ರಾರ್ಥಿಸೋಣ . ಪ್ರಾರ್ಥಿಸೋಣ' ಎಂದರು. ಆದರೆ ನೋವು ಕಡಿಮೆಯಾದ ನಂತರ, ನಾನು ತಾಯಿಯ ಬಳಿಗೆ ಹೋಗುತ್ತೇನೆ ಎಂಬ ಭರವಸೆಯನ್ನು ಅವರು ಕೇಳಿದರು ."
    }
  },
  {
    "start": "2:29",
    "text": {
      "en": "These two persons — the mother and the child — were communicating with the college professor.",
      "hi": "ये दो व्यक्ति - माँ और बच्चा - कॉलेज के प्रोफेसर के साथ बातचीत कर रहे थे।",
      "ta": "இந்த இரண்டு நபர்களும் - தாயும் குழந்தையும் - கல்லூரிப் பேராசிரியருடன் தொடர்பு கொண்டிருந்தனர்.",
      "bn": "এই দুই ব্যক্তি - মা এবং শিশু - কলেজের অধ্যাপকের সাথে যোগাযোগ করছিলেন।",
      "te": "ఈ ఇద్దరు వ్యక్తులు - తల్లి మరియు బిడ్డ - కళాశాల ప్రొఫెసర్‌తో సంభాషిస్తున్నారు.",
      "mr": "हे दोघे व्यक्ती - आई आणि मूल - कॉलेजच्या प्राध्यापकांशी संवाद साधत होते.",
      "fr": "Ces deux personnes — la mère et l’enfant — communiquaient avec le professeur d’université.",
      "es": "Estas dos personas —la madre y el niño— se estaban comunicando con el profesor universitario.",
      "zh": "这两个人——母亲和孩子——正在与大学教授交流。",
      "kn": "ಈ ಇಬ್ಬರು ವ್ಯಕ್ತಿಗಳು - ತಾಯಿ ಮತ್ತು ಮಗು - ಕಾಲೇಜು ಪ್ರಾಧ್ಯಾಪಕರೊಂದಿಗೆ ಸಂವಹನ ನಡೆಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "Rashmi, was carefully listening to all this. Since she is well educated and not deeply spiritual, her first thought was like this:",
      "hi": "रश्मि ये सब ध्यान से सुन रही थी। चूँकि वह पढ़ी-लिखी है और ज़्यादा आध्यात्मिक नहीं है, इसलिए उसका पहला विचार कुछ ऐसा था:",
      "ta": "ரஷ்மி, இதையெல்லாம் கவனமாகக் கேட்டுக்கொண்டிருந்தாள். அவள் நன்கு படித்தவள், ஆழ்ந்த ஆன்மீக நாட்டம் இல்லாதவள் என்பதால், அவளுடைய முதல் எண்ணம் இப்படித்தான் இருந்தது:",
      "bn": "রশ্মি, মনোযোগ সহকারে এই সব শুনছিল। যেহেতু সে সুশিক্ষিত এবং গভীর আধ্যাত্মিক নয়, তাই তার প্রথম চিন্তাটি ছিল এইরকম:",
      "te": "రష్మి, ఇదంతా జాగ్రత్తగా వింటోంది. ఆమె బాగా చదువుకుంది మరియు లోతైన ఆధ్యాత్మికత లేనిది కాబట్టి, ఆమె మొదటి ఆలోచన ఇలా ఉంది:",
      "mr": "रश्मी, हे सर्व काळजीपूर्वक ऐकत होती. ती सुशिक्षित असल्याने आणि खोलवर आध्यात्मिक नसल्यामुळे, तिचा पहिला विचार असा होता:",
      "fr": "Rashmi écoutait attentivement tout cela. Étant instruite et peu spirituelle, sa première pensée fut la suivante :",
      "es": "Rashmi escuchaba atentamente todo esto. Como es una persona con una buena educación y no muy espiritual, su primer pensamiento fue este:",
      "zh": "拉什米认真地听着这一切。由于她受过良好的教育，但对灵性了解不深，她首先想到的是:",
      "kn": "ರಶ್ಮಿ ಇದನ್ನೆಲ್ಲಾ ಗಮನವಿಟ್ಟು ಕೇಳುತ್ತಿದ್ದಳು. ಅವಳು ಸುಶಿಕ್ಷಿತಳಾಗಿರುವುದರಿಂದ ಮತ್ತು ಆಳವಾಗಿ ಆಧ್ಯಾತ್ಮಿಕನಲ್ಲದ ಕಾರಣ, ಅವಳ ಮೊದಲ ಆಲೋಚನೆ ಹೀಗಿತ್ತು:"
    }
  },
  {
    "start": "2:54",
    "text": {
      "en": "I wondered how this pain, which hasn’t changed in two or three months, could be relieved instantly, like magic.",
      "hi": "मैं सोच रहा था कि यह दर्द, जो दो या तीन महीनों से नहीं बदला है, कैसे जादू की तरह तुरन्त दूर हो सकता है।",
      "ta": "இரண்டு அல்லது மூன்று மாதங்களாக மாறாத இந்த வலியை, மந்திரம் போல உடனடியாக எப்படி விடுவிக்க முடியும் என்று நான் யோசித்தேன்.",
      "bn": "আমি ভাবছিলাম যে এই ব্যথা, যা দুই বা তিন মাসেও বদলায়নি, তা কীভাবে তাৎক্ষণিকভাবে দূর করা যেতে পারে, জাদুর মতো।",
      "te": "రెండు మూడు నెలలుగా మారని ఈ నొప్పిని, మాయాజాలంలా తక్షణమే ఎలా తగ్గించగలమో అని నేను ఆలోచించాను.",
      "mr": "मला आश्चर्य वाटले की दोन-तीन महिन्यांत न बदललेली ही वेदना जादूसारखी त्वरित कशी कमी होऊ शकते.",
      "fr": "Je me demandais comment cette douleur, qui n'avait pas changé depuis deux ou trois mois, pouvait être soulagée instantanément, comme par magie.",
      "es": "Me pregunté cómo este dolor, que no había cambiado en dos o tres meses, podía aliviarse instantáneamente, como por arte de magia.",
      "zh": "我很好奇，这种两三个月都没有好转的疼痛，怎么会像变魔术一样瞬间缓解呢？",
      "kn": "ಎರಡು ಮೂರು ತಿಂಗಳಿನಿಂದ ಬದಲಾಗದ ಈ ನೋವನ್ನು ತಕ್ಷಣವೇ, ಮಾಂತ್ರಿಕನಂತೆ ಹೇಗೆ ನಿವಾರಿಸಬಹುದು ಎಂದು ನಾನು ಯೋಚಿಸಿದೆ."
    }
  },
  {
    "start": "3:01",
    "text": {
      "en": "But Kreupasanam’s Mother, as you know, is a Pilgrim Mother,",
      "hi": "लेकिन कृउपासनम् की माता, जैसा कि आप जानते हैं, एक तीर्थयात्री माता हैं,",
      "ta": "ஆனால் க்ருபாசனத்தின் தாய், உங்களுக்குத் தெரியும், ஒரு யாத்ரீக தாய்,",
      "bn": "কিন্তু ক্রেউপাসনমের মা, যেমনটা তুমি জানো, একজন তীর্থযাত্রী মা,",
      "te": "కానీ క్రూపాసనం తల్లి, మీకు తెలిసినట్లుగా, ఒక యాత్రికుల తల్లి,",
      "mr": "पण क्रेउपासनमची आई, तुम्हाला माहिती आहेच, ती एक तीर्थयात्री आई आहे,",
      "fr": "Mais la mère de Kreupasanam , comme vous le savez, est une mère pèlerine,",
      "es": "Pero la Madre de Kreupasanam , como sabéis, es una Madre Peregrina,",
      "zh": "但正如你所知，克鲁帕萨南的母亲是一位朝圣者母亲，",
      "kn": "ಆದರೆ ಕ್ರೂಪಾಸನಂ ಅವರ ತಾಯಿ, ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಯಾತ್ರಿಕರ ತಾಯಿ,"
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "and also a Godly Mother with great intercessory power over time. This mother was communicating with me, Rashmi, and...",
      "hi": "और साथ ही, एक परमेश्वरीय माँ भी, जिनके पास समय के साथ महान मध्यस्थता की शक्ति है। यह माँ मुझसे, रश्मि से, और... से संवाद कर रही थीं।",
      "ta": "மேலும் காலப்போக்கில் மிகுந்த பரிந்துரை சக்தி கொண்ட ஒரு தெய்வீக தாய். இந்த அம்மா என்னுடன், ரஷ்மியுடன் தொடர்பு கொண்டிருந்தார், மேலும்...",
      "bn": "এবং সময়ের সাথে সাথে মহান মধ্যস্থতাকারী শক্তি সম্পন্ন একজন ঈশ্বরভক্ত মা। এই মা আমার সাথে, রশ্মির সাথে, এবং... যোগাযোগ করছিলেন।",
      "te": "మరియు కాలక్రమేణా గొప్ప మధ్యవర్తిత్వ శక్తి కలిగిన దైవిక తల్లి కూడా. ఈ తల్లి నాతో, రష్మితో, మరియు...",
      "mr": "आणि कालांतराने उत्तम मध्यस्थी शक्ती असलेली एक परमेश्वरीय आई. ही आई माझ्याशी, रश्मीशी आणि... शी संवाद साधत होती.",
      "fr": "et aussi une Mère pieuse dotée d'un grand pouvoir d'intercession au fil du temps. Cette mère communiquait avec moi, Rashmi, et…",
      "es": "y también una Madre Divina con gran poder de intercesión a lo largo del tiempo. Esta madre se comunicaba conmigo, Rashmi, y...",
      "zh": "还有一位敬虔的母亲，她拥有强大的代祷能力。这位母亲正在和我、拉什米沟通……",
      "kn": "ಮತ್ತು ಕಾಲಾನಂತರದಲ್ಲಿ ಹೆಚ್ಚಿನ ಮಧ್ಯಸ್ಥಿಕೆಯ ಶಕ್ತಿಯನ್ನು ಹೊಂದಿರುವ ದೈವಿಕ ತಾಯಿ. ಈ ತಾಯಿ ನನ್ನೊಂದಿಗೆ, ರಶ್ಮಿಯೊಂದಿಗೆ ಸಂವಹನ ನಡೆಸುತ್ತಿದ್ದಳು ಮತ್ತು..."
    }
  },
  {
    "start": "3:14",
    "text": {
      "en": "Within a short time, I was back with my faculty members. I teach at a college.",
      "hi": "कुछ ही देर में मैं अपने संकाय सदस्यों के पास वापस आ गया। मैं एक कॉलेज में पढ़ाता हूँ।",
      "ta": "சிறிது நேரத்திற்குள், நான் என் ஆசிரிய உறுப்பினர்களுடன் திரும்பி வந்தேன். நான் ஒரு கல்லூரியில் கற்பிக்கிறேன்.",
      "bn": "কিছুক্ষণের মধ্যেই, আমি আমার অনুষদের সদস্যদের সাথে ফিরে এসেছি। আমি একটি কলেজে শিক্ষকতা করি।",
      "te": "కొద్ది కాలంలోనే, నేను నా అధ్యాపక చర్చి్యులతో తిరిగి వచ్చాను. నేను ఒక కళాశాలలో బోధిస్తున్నాను.",
      "mr": "थोड्याच वेळात, मी माझ्या प्राध्यापकांसह परतलो. मी एका महाविद्यालयात शिकवतो.",
      "fr": "Peu de temps après, j'étais de retour parmi mes professeurs. J'enseigne dans une université.",
      "es": "Al poco tiempo, volví con mis profesores. Doy clases en una universidad.",
      "zh": "没过多久，我就回到了教职员工的身边。我在大学教书。",
      "kn": "ಸ್ವಲ್ಪ ಸಮಯದೊಳಗೆ, ನಾನು ನನ್ನ ಅಧ್ಯಾಪಕರ ಜೊತೆ ಮರಳಿದೆ. ನಾನು ಕಾಲೇಜಿನಲ್ಲಿ ಕಲಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:19",
    "text": {
      "en": "These people are not very devoted believers; they don’t pay much mind to such things. So I was a bit embarrassed, wondering why strangers were talking like that. Then I said, “No harm done.”",
      "hi": "ये लोग ज़्यादा समर्पित विश्वासवाले नहीं हैं; वे ऐसी बातों पर ज़्यादा ध्यान नहीं देते। इसलिए मैं थोड़ा शर्मिंदा हुआ, और सोचने लगा कि अजभविष्यवक्ता लोग ऐसी बातें क्यों कर रहे हैं। फिर मैंने कहा, \"कोई बुराई नहीं।\"",
      "ta": "இந்த மக்கள் மிகவும் பக்தியுள்ள விசுவாசிகள் அல்ல; அவர்கள் இதுபோன்ற விஷயங்களுக்கு அதிக முக்கியத்துவம் கொடுப்பதில்லை. அதனால் நான் கொஞ்சம் வெட்கப்பட்டேன், அந்நியர்கள் ஏன் அப்படிப் பேசுகிறார்கள் என்று யோசித்தேன். பிறகு நான், “எந்தத் தீங்கும் செய்யப்படவில்லை” என்றேன்.",
      "bn": "এই লোকেরা খুব একটা নিষ্ঠাবান বিশ্বাসী নয়; তারা এই ধরণের জিনিসগুলিতে খুব একটা মনোযোগ দেয় না। তাই আমি কিছুটা বিব্রত বোধ করলাম, ভাবছিলাম কেন অপরিচিতরা এমন কথা বলছে। তারপর আমি বললাম, \"কোন ক্ষতি হয়নি।\"",
      "te": "ఈ వ్యక్తులు అంతగా భక్తిగల విశ్వాసులు కాదు; వారు అలాంటి వాటిని పెద్దగా పట్టించుకోరు. కాబట్టి నేను కొంచెం ఇబ్బంది పడ్డాను, అపరిచితులు ఎందుకు అలా మాట్లాడుతున్నారో అని ఆలోచిస్తున్నాను. అప్పుడు నేను, “ఎటువంటి హాని జరగలేదు” అని అన్నాను.",
      "mr": "हे लोक फारसे समर्पित श्रद्धावान नाहीत; ते अशा गोष्टींकडे फारसे लक्ष देत नाहीत. म्हणून मला थोडी लाज वाटली, अनोळखी लोक असे का बोलत आहेत याचा मला प्रश्न पडला. मग मी म्हणालो, \"काही नुकसान झाले नाही.\"",
      "fr": "Ces gens ne sont pas des croyants très fervents ; ils ne prêtent pas beaucoup d’attention à ce genre de choses. J’étais donc un peu gêné, me demandant pourquoi des inconnus parlaient ainsi. Alors j’ai dit : « Il n’y a pas de mal. »",
      "es": "Estas personas no son creyentes muy devotos; no les dan mucha importancia a esas cosas. Así que me sentí un poco avergonzado, preguntándome por qué los desconocidos hablaban así. Entonces dije: «No pasa nada».",
      "zh": "这些人并非虔诚的信徒，他们对这些事并不怎么在意。我有点尴尬，心想陌生人怎么会这么说。然后我说:“没事。”",
      "kn": "ಈ ಜನರು ತುಂಬಾ ಶ್ರದ್ಧಾವಂತ ಭಕ್ತರಲ್ಲ; ಅವರು ಅಂತಹ ವಿಷಯಗಳಿಗೆ ಹೆಚ್ಚು ಗಮನ ಕೊಡುವುದಿಲ್ಲ. ಆದ್ದರಿಂದ ನಾನು ಸ್ವಲ್ಪ ಮುಜುಗರಕ್ಕೊಳಗಾಗಿದ್ದೆ, ಅಪರಿಚಿತರು ಏಕೆ ಹಾಗೆ ಮಾತನಾಡುತ್ತಿದ್ದಾರೆಂದು ಆಶ್ಚರ್ಯ ಪಡುತ್ತಿದ್ದೆ. ನಂತರ ನಾನು, \"ಯಾವುದೇ ಹಾನಿ ಮಾಡಿಲ್ಲ\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "3:30",
    "text": {
      "en": "After about five minutes, I could move my pedal fully, back and forth. When I looked to thank that lady, she was no longer there. Then I understood they were not a mother and child — it was the Mother of God herself. Because when I asked their location, they never told me.",
      "hi": "लगभग पाँच मिनट बाद, मैं अपना पैडल पूरी तरह से आगे-पीछे हिला पाया। जब मैंने उस महिला को धन्यवाद देने के लिए देखा, तो वह वहाँ नहीं थी। तब मुझे समझ आया कि वे कोई माँ और बच्चा नहीं थे - बल्कि स्वयं परमेश्वर की माँ थीं । क्योंकि जब मैंने उनका स्थान पूछा, तो उन्होंने मुझे कुछ नहीं बताया।",
      "ta": "சுமார் ஐந்து நிமிடங்களுக்குப் பிறகு, என் மிதிவண்டியை முழுவதுமாக, முன்னும் பின்னுமாக நகர்த்த முடிந்தது. அந்தப் பெண்ணுக்கு நன்றி சொல்ல நான் பார்த்தபோது, அவள் அங்கே இல்லை. பின்னர் அவர்கள் ஒரு தாயும் குழந்தையும் அல்ல - அது கடவுளின் தாய்தான் என்பதை நான் புரிந்துகொண்டேன் . ஏனென்றால் நான் அவர்களின் இருப்பிடத்தைக் கேட்டபோது, அவர்கள் எனக்கு ஒருபோதும் சொல்லவில்லை.",
      "bn": "প্রায় পাঁচ মিনিট পর, আমি আমার প্যাডেলটি পুরোপুরি এদিক-ওদিক নাড়াতে পারলাম। যখন আমি সেই ভদ্রমহিলাকে ধন্যবাদ জানাতে তাকালাম, তখন তিনি আর সেখানে ছিলেন না। তারপর আমি বুঝতে পারলাম যে তারা মা এবং শিশু নন - তারা স্বয়ং ঈশ্বরের মা । কারণ যখন আমি তাদের অবস্থান জিজ্ঞাসা করেছিলাম, তারা আমাকে কখনও বলেনি।",
      "te": "దాదాపు ఐదు నిమిషాల తర్వాత, నేను నా పెడల్‌ను పూర్తిగా ముందుకు వెనుకకు కదపగలిగాను. ఆ మహిళకు కృతజ్ఞతలు చెప్పడానికి నేను చూసినప్పుడు, ఆమె అక్కడ లేదు. అప్పుడు వారు తల్లి మరియు బిడ్డ కాదని నాకు అర్థమైంది - అది దేవుని తల్లి అని. ఎందుకంటే నేను వారి స్థానాన్ని అడిగినప్పుడు, వారు నాకు ఎప్పుడూ చెప్పలేదు.",
      "mr": "सुमारे पाच मिनिटांनंतर, मी माझे पेडल पूर्णपणे पुढे-मागे हलवू शकलो. जेव्हा मी त्या महिलेचे आभार मानण्यासाठी पाहिले तेव्हा ती तिथे नव्हती. मग मला समजले की ते आई आणि मूल नव्हते - ते स्वतः परमेश्वराची आई होती . कारण जेव्हा मी त्यांचे स्थान विचारले तेव्हा त्यांनी मला कधीही सांगितले नाही.",
      "fr": "Au bout de cinq minutes environ, j'ai pu pédaler à fond, d'avant en arrière. Quand j'ai regardé cette dame pour la remercier, elle n'était plus là. J'ai alors compris qu'il ne s'agissait pas d'une mère et de son enfant, mais de la Mère de Dieu elle-même. Car lorsque je leur ai demandé où ils se trouvaient, ils ne m'ont jamais rien dit.",
      "es": "Después de unos cinco minutos, pude mover el pedal completamente, de un lado a otro. Cuando miré para agradecerle a la señora, ya no estaba. Entonces comprendí que no eran una madre y su hijo, sino la mismísima Madre de Dios. Porque cuando pregunté dónde estaban, nunca me lo dijeron.",
      "zh": "大约五分钟后，我的踏板终于可以完全前后移动了。当我回头想感谢那位女士时，她已经不见了。这时我才明白，她们不是母子——而是圣母玛利亚本人。因为我问她们在哪里，她们始终没有告诉我。",
      "kn": "ಸುಮಾರು ಐದು ನಿಮಿಷಗಳ ನಂತರ, ನಾನು ನನ್ನ ಪೆಡಲ್ ಅನ್ನು ಸಂಪೂರ್ಣವಾಗಿ, ಹಿಂದಕ್ಕೆ ಮತ್ತು ಮುಂದಕ್ಕೆ ಚಲಿಸಲು ಸಾಧ್ಯವಾಯಿತು. ಆ ಮಹಿಳೆಗೆ ಧನ್ಯವಾದ ಹೇಳಲು ನಾನು ನೋಡಿದಾಗ, ಅವರು ಅಲ್ಲಿ ಇರಲಿಲ್ಲ. ಆಗ ಅವರು ತಾಯಿ ಮತ್ತು ಮಗು ಅಲ್ಲ ಎಂದು ನನಗೆ ಅರ್ಥವಾಯಿತು - ಅದು ಸ್ವತಃ ದೇವರ ತಾಯಿ . ಏಕೆಂದರೆ ನಾನು ಅವರ ಸ್ಥಳವನ್ನು ಕೇಳಿದಾಗ, ಅವರು ನನಗೆ ಎಂದಿಗೂ ಹೇಳಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:48",
    "text": {
      "en": "This is the testimony of a daughter whose heart was set on visiting heaven. Then a great divine experience happened. When the mother and child came, they said this: “You must visit Kreupasanam after a week.”",
      "hi": "यह एक बेटी की गवाही है जिसका मन स्वर्ग जाने के लिए तरस रहा था। फिर एक महान दिव्य अनुभव हुआ। जब माँ और बच्चा आए, तो उन्होंने कहा: \"तुम्हें एक सप्ताह बाद कृउपासनम् अवश्य जाना चाहिए।\"",
      "ta": "சொர்க்கத்தைப் பார்வையிட வேண்டும் என்ற எண்ணம் கொண்ட ஒரு மகளின் சாட்சியம் இது. பின்னர் ஒரு பெரிய தெய்வீக அனுபவம் ஏற்பட்டது. தாயும் குழந்தையும் வந்தபோது, அவர்கள் சொன்னார்கள்: \"நீங்கள் ஒரு வாரம் கழித்து க்ரூபாசனம் பார்க்க வேண்டும்.\"",
      "bn": "এটি এমন এক কন্যার সাক্ষ্য যার হৃদয় স্বর্গ ভ্রমণের জন্য বদ্ধপরিকর ছিল। তারপর এক মহান ঐশ্বরিক অভিজ্ঞতা ঘটে। যখন মা এবং শিশুটি এলো, তারা বলল: \"তোমাদের এক সপ্তাহ পরে ক্রেউপাসনম পরিদর্শন করতে হবে।\"",
      "te": "స్వర్గాన్ని సందర్శించాలని హృదయపూర్వకంగా నిర్ణయించుకున్న ఒక కుమార్తె సాక్ష్యం ఇది. అప్పుడు ఒక గొప్ప దైవిక అనుభవం జరిగింది. తల్లి మరియు బిడ్డ వచ్చినప్పుడు, వారు ఇలా అన్నారు: \"మీరు ఒక వారం తర్వాత క్రూపాసనాన్ని సందర్శించాలి.\"",
      "mr": "ही एका मुलीची साक्ष आहे जिचे मन स्वर्गाला भेट देण्यास उत्सुक होते. मग एक महान दिव्य अनुभव आला. जेव्हा आई आणि मूल आले तेव्हा त्यांनी असे म्हटले: \"तुम्ही एका आठवड्यानंतर क्रेउपासनमला भेट दिली पाहिजे.\"",
      "fr": "Voici le témoignage d'une fille qui désirait ardemment visiter le ciel. Puis, une grande expérience divine se produisit. Lorsque la mère et l'enfant arrivèrent, ils dirent : « Tu dois visiter Kreupasanam dans une semaine. »",
      "es": "Este es el testimonio de una hija cuyo corazón anhelaba visitar el cielo. Entonces, tuvo una gran experiencia divina. Cuando la madre y su hijo llegaron, le dijeron: «Debes visitar Kreupasanam dentro de una semana».",
      "zh": "这是一个女儿的见证，她一心想去天堂。后来，一次伟大的神圣经历发生了。母子俩回来后说:“一周后，你一定要去克鲁帕萨南。”",
      "kn": "ಸ್ವರ್ಗಕ್ಕೆ ಭೇಟಿ ನೀಡುವ ಮನಸ್ಸಿದ್ದ ಮಗಳ ಸಾಕ್ಷ್ಯವಿದು. ನಂತರ ಒಂದು ದೊಡ್ಡ ದೈವಿಕ ಅನುಭವವಾಯಿತು. ತಾಯಿ ಮತ್ತು ಮಗು ಬಂದಾಗ, ಅವರು ಹೀಗೆ ಹೇಳಿದರು: \"ನೀವು ಒಂದು ವಾರದ ನಂತರ ಕ್ರೂಪಾಸನಕ್ಕೆ ಭೇಟಿ ನೀಡಬೇಕು.\""
    }
  },
  {
    "start": "4:02",
    "text": {
      "en": "But after a week, the daughter did not visit Kreupasanam. The pain came back again. I told this to my friend, and my sir asked if my neck could move quickly now. I said yes, it could.",
      "hi": "लेकिन एक हफ़्ते बाद, बेटी कृउपासनम नहीं आई । दर्द फिर से शुरू हो गया। मैंने यह बात अपनी दोस्त को बताई, और मेरे सर ने पूछा कि क्या अब मेरी गर्दन तेज़ी से हिल सकती है। मैंने कहा, हाँ, हिल सकती है।",
      "ta": "க்ரூபாசனத்தைப் பார்க்கவில்லை . வலி மீண்டும் வந்தது. நான் இதை என் நண்பரிடம் சொன்னேன், என் ஐயா இப்போது என் கழுத்து விரைவாக நகர முடியுமா என்று கேட்டார். நான் ஆம், அது முடியும் என்றேன்.",
      "bn": "ক্রেউপাসনমে আসেনি । ব্যথা আবার ফিরে আসে। আমি আমার বন্ধুকে এই কথাটি বলেছিলাম, এবং আমার স্যার জিজ্ঞাসা করেছিলেন যে আমার ঘাড় এখন দ্রুত নড়াচড়া করতে পারে কিনা। আমি বললাম হ্যাঁ, হতে পারে।",
      "te": "క్రూపాసనాన్ని సందర్శించలేదు . నొప్పి మళ్ళీ వచ్చింది. నేను నా స్నేహితుడికి ఈ విషయం చెప్పాను, మరియు నా సార్ ఇప్పుడు నా మెడ త్వరగా కదలగలదా అని అడిగారు. నేను అవును, అది చేయగలదని చెప్పాను.",
      "mr": "पण एका आठवड्यानंतरही मुलगी क्रेउपासनमला भेटायला गेली नाही . पुन्हा वेदना होऊ लागल्या. मी हे माझ्या मित्राला सांगितले आणि माझ्या साहेबांनी विचारले की आता माझी मान लवकर हलू शकते का. मी हो म्हणालो, शक्य आहे.",
      "fr": "Mais au bout d'une semaine, ma fille n'est pas allée voir Kreupasanam . La douleur est revenue. J'en ai parlé à mon amie, et mon médecin m'a demandé si mon cou pouvait bouger rapidement maintenant. J'ai répondu que oui.",
      "es": "Pero después de una semana, mi hija no fue a ver a Kreupasanam . El dolor regresó. Se lo comenté a mi amiga, y mi padre me preguntó si ya podía mover el cuello con rapidez. Le dije que sí.",
      "zh": "但一周后，女儿没有再去克鲁帕萨南。疼痛又复发了。我把这件事告诉了我的朋友，我先生问我的脖子现在能不能活动自如。我说可以。",
      "kn": "ಆದರೆ ಒಂದು ವಾರದ ನಂತರ, ಮಗಳು ಕ್ರೂಪಾಸನಕ್ಕೆ ಭೇಟಿ ನೀಡಲಿಲ್ಲ . ನೋವು ಮತ್ತೆ ಬಂದಿತು. ನಾನು ಇದನ್ನು ನನ್ನ ಸ್ನೇಹಿತನಿಗೆ ಹೇಳಿದೆ, ಮತ್ತು ನನ್ನ ಸರ್ ನನ್ನ ಕುತ್ತಿಗೆ ಈಗ ಬೇಗನೆ ಚಲಿಸಬಹುದೇ ಎಂದು ಕೇಳಿದರು. ನಾನು ಹೌದು, ಅದು ಸಾಧ್ಯ ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "4:13",
    "text": {
      "en": "Because I was able to move it, like the lady said, the pain had gone. Then I remembered that they told me to visit Kreupasanam only after a week.",
      "hi": "क्योंकि मैं उसे हिला पा रहा था, जैसा कि उस महिला ने कहा था, दर्द चला गया था। फिर मुझे याद आया कि उन्होंने मुझे एक हफ़्ते बाद ही क्रीउपसनम आने को कहा था।",
      "ta": "அந்தப் பெண் சொன்னது போல, அதை நகர்த்த முடிந்ததால், வலி நீங்கிவிட்டது. அப்போதுதான் ஒரு வாரம் கழித்துத்தான் க்ரூபாசனத்தைப் பார்க்கச் சொன்னது எனக்கு ஞாபகம் வந்தது.",
      "bn": "যেহেতু আমি এটি নাড়াতে পেরেছিলাম, যেমনটি ভদ্রমহিলা বলেছিলেন, ব্যথা চলে গেছে। তারপর আমার মনে পড়ল যে তারা আমাকে এক সপ্তাহ পরেই ক্রেউপাসনমে যেতে বলেছিল।",
      "te": "ఆ స్త్రీ చెప్పినట్లుగా నేను దానిని కదిలించగలిగాను కాబట్టి, నొప్పి తగ్గింది. అప్పుడు నాకు గుర్తుంది, వారం తర్వాత మాత్రమే క్రూపాసనాన్ని సందర్శించమని వారు నన్ను చెప్పారని.",
      "mr": "मी ते हलवू शकलो असल्याने, त्या बाईने सांगितल्याप्रमाणे, वेदना कमी झाल्या होत्या. मग मला आठवले की त्यांनी मला एका आठवड्यानंतरच क्रेउपासनमला भेट देण्यास सांगितले होते.",
      "fr": "Comme j'ai pu le bouger, comme la dame l'avait dit, la douleur avait disparu. Puis je me suis souvenu qu'on m'avait dit de consulter Kreupasanam seulement une semaine plus tard.",
      "es": "Como pude moverlo, como dijo la señora, el dolor desapareció. Entonces recordé que me dijeron que visitara Kreupasanam solo después de una semana.",
      "zh": "因为我能活动了，就像那位女士说的，疼痛消失了。然后我才想起他们告诉我一周后再去克鲁帕萨南医院。",
      "kn": "ಆ ಮಹಿಳೆ ಹೇಳಿದಂತೆ ನಾನು ಅದನ್ನು ಸರಿಸಲು ಸಾಧ್ಯವಾದ ಕಾರಣ, ನೋವು ಹೋಗಿತ್ತು. ಆಗ ನನಗೆ ನೆನಪಾಯಿತು, ಒಂದು ವಾರದ ನಂತರವೇ ಕ್ರೂಪಾಸನಕ್ಕೆ ಭೇಟಿ ನೀಡಲು ಅವರು ಹೇಳಿದ್ದರು."
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "After that week passed, I still could not visit Kreupasanam. The neck pain returned suddenly because on the day they told me to come, I couldn’t make it here.",
      "hi": "उस हफ़्ते के बीत जाने के बाद भी, मैं क्रीउपसनम नहीं जा सका । गर्दन का दर्द अचानक वापस आ गया क्योंकि जिस दिन उन्होंने मुझे आने के लिए कहा था, मैं यहाँ नहीं आ सका।",
      "ta": "க்ரூபாசனத்தைப் பார்க்க முடியவில்லை . கழுத்து வலி திடீரென்று திரும்பியது, ஏனென்றால் அவர்கள் என்னை வரச் சொன்ன நாளில், நான் இங்கு வர முடியவில்லை.",
      "bn": "ক্রেউপাসনম যেতে পারিনি । হঠাৎ করেই ঘাড়ের ব্যথা ফিরে আসে কারণ যেদিন তারা আমাকে আসতে বলেছিল, সেদিন আমি এখানে আসতে পারিনি।",
      "te": "క్రూపాసనాన్ని సందర్శించలేకపోయాను . మెడ నొప్పి అకస్మాత్తుగా తిరిగి వచ్చింది ఎందుకంటే వారు నన్ను రమ్మని చెప్పిన రోజున, నేను ఇక్కడికి రాలేకపోయాను.",
      "mr": "तो आठवडा उलटून गेला तरी मी क्रेउपासनमला भेट देऊ शकलो नाही . ज्या दिवशी त्यांनी मला यायला सांगितले होते, त्या दिवशी मी इथे येऊ शकलो नाही, त्यामुळे अचानक मान दुखू लागली.",
      "fr": "Après cette semaine, je n'ai toujours pas pu me rendre à Kreupasanam . La douleur au cou est revenue subitement, car le jour où on m'a dit de venir, je n'ai pas pu venir.",
      "es": "Después de esa semana, seguía sin poder visitar Kreupasanam . El dolor de cuello regresó repentinamente porque el día que me dijeron que viniera, no pude venir.",
      "zh": "一周过去了，我还是没能去克鲁帕萨南。他们让我去的那天，我没能到，脖子突然又疼了。",
      "kn": "ಕ್ರೂಪಾಸನಕ್ಕೆ ಭೇಟಿ ನೀಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ . ಕುತ್ತಿಗೆ ನೋವು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಮರಳಿತು ಏಕೆಂದರೆ ಅವರು ನನಗೆ ಬರಲು ಹೇಳಿದ ದಿನ ನಾನು ಇಲ್ಲಿಗೆ ಬರಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "So she apologized and visited Kreupasanam. Soon after, the neck pain which came back then disappeared mysteriously.",
      "hi": "इसलिए उसने माफ़ी मांगी और कृउपसनम के पास गई । कुछ ही देर बाद, गर्दन का दर्द जो फिर से शुरू हुआ, रहस्यमय तरीके से गायब हो गया।",
      "ta": "அதனால் அவள் மன்னிப்பு கேட்டு க்ருபாசனத்தைப் பார்வையிட்டாள் . சிறிது நேரத்திலேயே, மீண்டும் வந்த கழுத்து வலி மர்மமான முறையில் மறைந்துவிட்டது.",
      "bn": "তাই সে ক্ষমা চেয়ে ক্রেউপাসনমে গেল । এর কিছুক্ষণ পরেই, ঘাড়ের ব্যথা, যা আবার ফিরে এসেছিল, রহস্যজনকভাবে অদৃশ্য হয়ে গেল।",
      "te": "కాబట్టి ఆమె క్షమాపణలు చెప్పి క్రూపాసనాన్ని సందర్శించింది . ఆ తర్వాత వెంటనే, తిరిగి వచ్చిన మెడ నొప్పి రహస్యంగా మాయమైంది.",
      "mr": "म्हणून तिने माफी मागितली आणि क्रेउपासनमला भेट दिली . त्यानंतर लवकरच, परत येणारा मानदुखी गूढपणे नाहीसा झाला.",
      "fr": "Elle s'est alors excusée et a rendu visite à Kreupasanam . Peu de temps après, la douleur au cou, qui était revenue, a disparu mystérieusement.",
      "es": "Así que se disculpó y visitó a Kreupasanam . Poco después, el dolor de cuello que había regresado desapareció misteriosamente.",
      "zh": "于是她道了歉，并去了Kreupasanam 。不久之后，再次出现的颈部疼痛神奇地消失了。",
      "kn": "ಆದ್ದರಿಂದ ಅವಳು ಕ್ಷಮೆಯಾಚಿಸಿ ಕ್ರೂಪಾಸನಂ ಅವರನ್ನು ಭೇಟಿ ಮಾಡಿದಳು . ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ಮತ್ತೆ ಬಂದ ಕುತ್ತಿಗೆ ನೋವು ನಿಗೂಢವಾಗಿ ಮಾಯವಾಯಿತು."
    }
  },
  {
    "start": "4:44",
    "text": {
      "en": "Even after MRI scans and medication from doctors, no solution was found. The pain that had persisted for three months was healed in a single Marian visitation.",
      "hi": "एमआरआई स्कैन और डॉक्टरों की दवाइयों के बाद भी कोई समाधान नहीं निकला। तीन महीने से चला आ रहा दर्द, मैरियन के एक ही दौरे में ठीक हो गया।",
      "ta": "எம்ஆர்ஐ ஸ்கேன்கள் மற்றும் மருத்துவர்களிடமிருந்து மருந்துகளுக்குப் பிறகும், எந்த தீர்வும் கிடைக்கவில்லை. மூன்று மாதங்களாக நீடித்த வலி ஒரே ஒரு மரியன் வருகையில் குணமானது.",
      "bn": "এমআরআই স্ক্যান এবং ডাক্তারদের ওষুধের পরেও কোনও সমাধান পাওয়া যায়নি। তিন মাস ধরে যে ব্যথা ছিল তা একবার ম্যারিয়ান পরিদর্শনেই সেরে গেছে।",
      "te": "MRI స్కాన్లు మరియు వైద్యుల నుండి మందులు తీసుకున్న తర్వాత కూడా, ఎటువంటి పరిష్కారం కనుగొనబడలేదు. మూడు నెలలుగా కొనసాగుతున్న నొప్పి ఒకే మరియన్ సందర్శనంలో నయమైంది.",
      "mr": "एमआरआय स्कॅन आणि डॉक्टरांकडून औषधोपचार करूनही कोणताही उपाय सापडला नाही. तीन महिन्यांपासून सुरू असलेली वेदना एकाच मॅरियन भेटीत बरी झाली.",
      "fr": "Malgré les examens IRM et les médicaments administrés par les médecins, aucune solution n'a été trouvée. La douleur, qui persistait depuis trois mois, a été guérie par une seule visite mariale.",
      "es": "Incluso después de las resonancias magnéticas y la medicación médica, no se encontró solución. El dolor que persistió durante tres meses se curó con una sola visita mariana.",
      "zh": "即使做了核磁共振扫描，医生开了药，也还是没能解决问题。持续了三个月的疼痛，在圣母玛利亚一次降临后就痊愈了。",
      "kn": "ಎಂಆರ್ಐ ಸ್ಕ್ಯಾನ್ ಮತ್ತು ವೈದ್ಯರಿಂದ ಔಷಧಿ ಪಡೆದ ನಂತರವೂ ಯಾವುದೇ ಪರಿಹಾರ ಸಿಗಲಿಲ್ಲ. ಮೂರು ತಿಂಗಳಿನಿಂದ ಕಾಡುತ್ತಿದ್ದ ನೋವು ಒಂದೇ ಮರಿಯನ್ ಭೇಟಿಯಲ್ಲಿ ವಾಸಿಯಾಯಿತು."
    }
  },
  {
    "start": "4:58",
    "text": {
      "en": "The very next day, I told my husband I had to go to Kreupasanam. I rushed there, and immediately my pain was gone. For two years now, I have not had that pain again.",
      "hi": "क्रीउपसनम जाना है । मैं वहाँ पहुँची और तुरंत मेरा दर्द गायब हो गया। पिछले दो सालों से मुझे वह दर्द दोबारा नहीं हुआ।",
      "ta": "மறுநாளே, நான் என் கணவரிடம் க்ருபாசனம் செல்ல வேண்டும் என்று சொன்னேன் . நான் அங்கு விரைந்தேன், உடனடியாக என் வலி நீங்கியது. இரண்டு வருடங்களாக, எனக்கு மீண்டும் அந்த வலி ஏற்படவில்லை.",
      "bn": "পরের দিনই, আমি আমার স্বামীকে বললাম আমাকে ক্রেউপাসনম যেতে হবে । আমি সেখানে ছুটে গেলাম, এবং সাথে সাথে আমার ব্যথা সেরে গেল। দুই বছর ধরে, আমার আর সেই ব্যথা হয়নি।",
      "te": "క్రూపాసనం వెళ్ళాలని చెప్పాను . నేను అక్కడికి పరుగెత్తాను, వెంటనే నా నొప్పి తగ్గిపోయింది. రెండేళ్లుగా, నాకు మళ్ళీ ఆ నొప్పి రాలేదు.",
      "mr": "दुसऱ्याच दिवशी, मी माझ्या पतीला सांगितले की मला क्रेउपासनमला जायचे आहे . मी तिथे धाव घेतली आणि लगेचच माझा त्रास कमी झाला. गेल्या दोन वर्षांपासून मला पुन्हा तो त्रास झालेला नाही.",
      "fr": "Le lendemain, j'ai dit à mon mari que je devais aller à Kreupasanam . Je me suis précipitée là-bas et ma douleur a immédiatement disparu. Depuis deux ans, je n'ai plus ressenti cette douleur.",
      "es": "Al día siguiente, le dije a mi esposo que tenía que ir a Kreupasanam . Fui de inmediato y el dolor desapareció al instante. Hace dos años que no vuelvo a sentir ese dolor.",
      "zh": "第二天，我告诉丈夫我必须去克鲁帕萨南。我赶紧去了那里，疼痛立刻就消失了。两年过去了，我再也没有感到过那种疼痛。",
      "kn": "ಮರುದಿನವೇ, ನಾನು ನನ್ನ ಪತಿಗೆ ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗಬೇಕು ಎಂದು ಹೇಳಿದೆ . ನಾನು ಅಲ್ಲಿಗೆ ಧಾವಿಸಿದೆ, ಮತ್ತು ತಕ್ಷಣವೇ ನನ್ನ ನೋವು ಮಾಯವಾಯಿತು. ಎರಡು ವರ್ಷಗಳಿಂದ, ನನಗೆ ಮತ್ತೆ ಆ ನೋವು ಬಂದಿಲ್ಲ."
    }
  },
  {
    "start": "5:12",
    "text": {
      "en": "This is a blessing from the Mother. As we enter this great experience of wellness, the professor says:",
      "hi": "माँ का आशीर्वाद है । जैसे ही हम कल्याण के इस महान अनुभव में प्रवेश करते हैं, प्रोफेसर कहते हैं:",
      "ta": "அன்னையின் ஆசீர்வாதம் . இந்த மகத்தான நல்வாழ்வு அனுபவத்திற்குள் நாம் நுழையும்போது, பேராசிரியர் கூறுகிறார்:",
      "bn": "মায়ের আশীর্বাদ । সুস্থতার এই মহান অভিজ্ঞতায় প্রবেশ করার সাথে সাথে অধ্যাপক বলেন:",
      "te": "ఇది తల్లి ఇచ్చిన వరం . ఈ గొప్ప ఆరోగ్య అనుభవంలోకి మనం అడుగుపెడుతున్నప్పుడు, ప్రొఫెసర్ ఇలా అంటాడు:",
      "mr": "आईकडून मिळालेला आशीर्वाद आहे . आपण निरोगीपणाच्या या महान अनुभवात प्रवेश करत असताना, प्राध्यापक म्हणतात:",
      "fr": "C'est une bénédiction de la Mère . Alors que nous entrons dans cette grande expérience de bien-être, le professeur dit :",
      "es": "Esta es una bendición de la Madre . Al entrar en esta gran experiencia de bienestar, el profesor dice:",
      "zh": "圣母的祝福。当我们进入这美好的健康体验时，教授说道:",
      "kn": "ತಾಯಿಯಿಂದ ಬಂದ ಆಶೀರ್ವಾದ . ನಾವು ಈ ಉತ್ತಮ ಯೋಗಕ್ಷೇಮದ ಅನುಭವವನ್ನು ಪ್ರವೇಶಿಸುತ್ತಿದ್ದಂತೆ, ಪ್ರಾಧ್ಯಾಪಕರು ಹೇಳುತ್ತಾರೆ:"
    }
  },
  {
    "start": "5:18",
    "text": {
      "en": "“I am not a great person. I live in a sinful state. I have to forgive many. I am not such a significant person, but even so, the Mother of God showed great mercy by visiting a sinner like me.”",
      "hi": "\"मैं कोई महान व्यक्ति नहीं हूँ। मैं एक पापमय अवस्था में रहता हूँ। मुझे बहुतों को क्षमा करना पड़ता है। मैं इतना महत्वपूर्ण व्यक्ति नहीं हूँ, फिर भी, परमेश्वर की माता ने मुझ जैसे पापी पर आकर बड़ी दया दिखाई।\"",
      "ta": "\"நான் ஒரு பெரிய மனிதர் அல்ல. நான் பாவ நிலையில் வாழ்கிறேன். நான் பலரை மன்னிக்க வேண்டும். நான் அவ்வளவு குறிப்பிடத்தக்க நபர் அல்ல, ஆனாலும், கடவுளின் தாய் என்னைப் போன்ற ஒரு பாவியை சந்தித்ததன் மூலம் மிகுந்த கருணை காட்டினார்.\"",
      "bn": "\"আমি খুব একটা মহান ব্যক্তি নই। আমি পাপী অবস্থায় বাস করি। আমাকে অনেককে ক্ষমা করতে হয়। আমি তেমন গুরুত্বপূর্ণ ব্যক্তি নই, তবুও, ঈশ্বরের মা আমার মতো একজন পাপীর সাথে দেখা করে মহান করুণা দেখিয়েছেন।\"",
      "te": "\"నేను గొప్ప వ్యక్తిని కాదు. నేను పాపభరిత స్థితిలో జీవిస్తున్నాను. నేను చాలా మందిని క్షమించాలి. నేను అంత ముఖ్యమైన వ్యక్తిని కాదు, అయినప్పటికీ, దేవుని తల్లి నాలాంటి పాపిని సందర్శించడం ద్వారా గొప్ప దయ చూపించింది.\"",
      "mr": "\"मी काही महान व्यक्ती नाही. मी पापी अवस्थेत राहतो. मला अनेकांना क्षमा करावी लागते. मी इतकी महत्त्वाची व्यक्ती नाही, पण तरीही, परमेश्वराच्या आईने माझ्यासारख्या पापी व्यक्तीला भेट देऊन खूप दया दाखवली.\"",
      "fr": "« Je ne suis pas quelqu'un de remarquable. Je vis dans un état de péché. Je dois pardonner à beaucoup de gens. Je ne suis pas quelqu'un de très important, mais malgré cela, la Mère de Dieu a fait preuve d'une grande miséricorde en visitant un pécheur comme moi. »",
      "es": "No soy una gran persona. Vivo en un estado de pecado. Tengo que perdonar a muchos. No soy una persona tan importante, pero aun así, la Madre de Dios mostró gran misericordia al visitar a un pecador como yo.",
      "zh": "“我不是一个伟大的人。我活在罪恶之中。我必须宽恕很多人。我并不是一个多么伟大的人，但即便如此，圣母玛利亚还是展现了极大的慈悲，来看望了我这样的罪人。”",
      "kn": "\"ನಾನು ಮಹಾನ್ ವ್ಯಕ್ತಿಯಲ್ಲ. ನಾನು ಪಾಪಭರಿತ ಸ್ಥಿತಿಯಲ್ಲಿ ಬದುಕುತ್ತಿದ್ದೇನೆ. ನಾನು ಹಲವರನ್ನು ಕ್ಷಮಿಸಬೇಕಾಗಿದೆ. ನಾನು ಅಂತಹ ಮಹತ್ವದ ವ್ಯಕ್ತಿಯಲ್ಲ, ಆದರೆ ಹಾಗಿದ್ದರೂ, ದೇವರ ತಾಯಿ ನನ್ನಂತಹ ಪಾಪಿಯನ್ನು ಭೇಟಿ ಮಾಡುವ ಮೂಲಕ ಅಪಾರ ಕರುಣೆಯನ್ನು ತೋರಿಸಿದರು.\""
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "This is the highlight of our testimony. If you have paid attention to the testimonies at Kreupasanam, you will understand:",
      "hi": "क्रीउपासनम् में दी गई गवाही पर ध्यान दिया है , तो आप समझ जाएँगे:",
      "ta": "க்ரூபாசனத்தில் உள்ள சாட்சியங்களை நீங்கள் கவனித்திருந்தால் , நீங்கள் புரிந்துகொள்வீர்கள்:",
      "bn": "ক্রেউপাসনমের সাক্ষ্যগুলিতে মনোযোগ দিয়ে থাকেন , তাহলে আপনি বুঝতে পারবেন:",
      "te": "క్రూపాసనంలో సాక్ష్యాలను గమనించినట్లయితే , మీరు అర్థం చేసుకుంటారు:",
      "mr": "क्रेउपासनममधील साक्षींकडे लक्ष दिले असेल , तर तुम्हाला समजेल:",
      "fr": "C'est le point culminant de notre témoignage. Si vous avez prêté attention aux témoignages à Kreupasanam , vous comprendrez :",
      "es": "Este es el punto culminante de nuestro testimonio. Si han prestado atención a los testimonios de Kreupasanam , comprenderán:",
      "zh": "这是我们见证的重点。如果你留意过克鲁帕萨南的见证，你就会明白:",
      "kn": "ಕ್ರೂಪಾಸನಂನಲ್ಲಿನ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಗಮನಿಸಿದರೆ , ನಿಮಗೆ ಅರ್ಥವಾಗುತ್ತದೆ:"
    }
  },
  {
    "start": "5:44",
    "text": {
      "en": "The Mother of God does not look for any qualifications before granting her presence or taking on a person’s life sufferings.",
      "hi": "परमेश्वर की माता अपनी उपस्थिति प्रदान करने या किसी व्यक्ति के जीवन के कष्टों को अपने ऊपर लेने से पहले किसी योग्यता की तलाश नहीं करती।",
      "ta": "கடவுளின் தாய் தனது இருப்பை வழங்குவதற்கு முன் அல்லது ஒரு நபரின் வாழ்க்கை துன்பங்களை ஏற்றுக்கொள்வதற்கு முன் எந்த தகுதிகளையும் தேடுவதில்லை.",
      "bn": "ঈশ্বরের মাতা তাঁর উপস্থিতি প্রদান করার আগে বা কোনও ব্যক্তির জীবনের দুঃখকষ্ট গ্রহণ করার আগে কোনও যোগ্যতা খোঁজেন না।",
      "te": "దేవుని తల్లి తన ఉనికిని ప్రసాదించే ముందు లేదా ఒక వ్యక్తి జీవిత బాధలను స్వీకరించే ముందు ఎటువంటి అర్హతల కోసం చూడదు.",
      "mr": "परमेश्वराची आई तिची उपस्थिती देण्यापूर्वी किंवा एखाद्या व्यक्तीच्या जीवनातील दुःखे स्वीकारण्यापूर्वी कोणतीही पात्रता शोधत नाही.",
      "fr": "La Mère de Dieu ne recherche aucune qualification avant d'accorder sa présence ou de prendre sur elle les souffrances de la vie d'une personne.",
      "es": "La Madre de Dios no busca ninguna calificación antes de conceder su presencia o tomar sobre sí los sufrimientos de la vida de una persona.",
      "zh": "圣母玛利亚并不需要任何资格条件就能降临人间或承担人世间的苦难。",
      "kn": "ದೇವರ ತಾಯಿಯು ತನ್ನ ಸಾನ್ನಿಧ್ಯವನ್ನು ನೀಡುವ ಮೊದಲು ಅಥವಾ ಒಬ್ಬ ವ್ಯಕ್ತಿಯ ಜೀವನದ ಕಷ್ಟಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಮೊದಲು ಯಾವುದೇ ಅರ್ಹತೆಗಳನ್ನು ಹುಡುಕುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "This is a great manifestation, and this is Rashmi’s testimony.",
      "hi": "यह एक महान अभिव्यक्ति है, और यह रश्मि की गवाही है।",
      "ta": "இது ஒரு சிறந்த வெளிப்பாடு, இது ரஷ்மியின் சாட்சியம்.",
      "bn": "এটি একটি মহান প্রকাশ, এবং এটি রশ্মির সাক্ষ্য।",
      "te": "ఇది గొప్ప అభివ్యక్తి, మరియు ఇది రష్మి సాక్ష్యం.",
      "mr": "हे एक उत्तम प्रकटीकरण आहे आणि ही रश्मीची साक्ष आहे.",
      "fr": "C’est une grande manifestation, et c’est le témoignage de Rashmi.",
      "es": "Esta es una gran manifestación, y este es el testimonio de Rashmi.",
      "zh": "这是一个伟大的表现，这是拉什米的证词。",
      "kn": "ಇದು ಒಂದು ಉತ್ತಮ ಅಭಿವ್ಯಕ್ತಿ, ಮತ್ತು ಇದು ರಶ್ಮಿಯ ಸಾಕ್ಷ್ಯ."
    }
  },
  {
    "start": "6:00",
    "text": {
      "en": "Dear Father V.P. Joseph, there is a frequently repeated scripture verse by Father Joseph, from Ephesians 2:8: “By grace you have been saved through faith.”",
      "hi": "प्रिय फादर वी.पी. जोसेफ, फादर जोसेफ द्वारा इफिसियों 2:8 से बार-बार दोहराई गई एक वचन है: \"अनुग्रह से तुम विश्वास के द्वारा बचाए गए हो।\"",
      "ta": "அன்புள்ள தந்தை வி.பி. ஜோசப், எபேசியர் 2:8-ல் இருந்து தந்தை ஜோசப் அடிக்கடி திரும்பத் திரும்பச் சொல்லும் ஒரு வசனம் உள்ளது: \"கிருபையினாலே விசுவாசத்தினாலே நீங்கள் இரட்சிக்கப்பட்டீர்கள்.\"",
      "bn": "প্রিয় ফাদার ভিপি জোসেফ, ইফিষীয় 2:8 পদ থেকে ফাদার জোসেফের একটি শাস্ত্রপদ প্রায়শই পুনরাবৃত্তি করা হয়েছে: \"বিশ্বাসের মাধ্যমে তোমরা অনুগ্রহে পরিত্রাণ পেয়েছ।\"",
      "te": "ప్రియమైన తండ్రి VP జోసెఫ్, ఎఫెసీయులు 2:8 నుండి ఫాదర్ జోసెఫ్ తరచుగా పునరావృతం చేసే ఒక లేఖన వచనం ఉంది: \"మీరు విశ్వాసము ద్వారా కృపచేతనే రక్షింపబడి యున్నారు.\"",
      "mr": "प्रिय फादर व्हीपी जोसेफ, इफिसकर 2:8 मधील फादर जोसेफ यांनी वारंवार सांगितलेला एक श्लोक आहे: \"कृपेने विश्वासाद्वारे तुमचे तारण झाले आहे.\"",
      "fr": "Cher Père VP Joseph, il y a un verset des Écritures fréquemment répété par le Père Joseph, tiré d’Éphésiens 2:8 : « C’est par la grâce que vous êtes sauvés, par le moyen de la foi. »",
      "es": "Querido Padre VP Joseph, hay un versículo de las Escrituras que el Padre Joseph repite con frecuencia, de Efesios 2:8: “Por gracia sois salvos por medio de la fe”.",
      "zh": "亲爱的约瑟夫神父，约瑟夫神父经常引用以弗所书 2:8 中的一节经文:“你们得救是本乎恩，也因着信。”",
      "kn": "ಪ್ರಿಯ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್, ಎಫೆಸ 2:8 ರಿಂದ ಫಾದರ್ ಜೋಸೆಫ್ ಅವರ ಪದೇ ಪದೇ ಪುನರಾವರ್ತಿತ ವಚನವಿದೆ: \"ಕೃಪೆಯಿಂದಲೇ ನೀವು ನಂಬಿಕೆಯ ಮೂಲಕ ರಕ್ಷಿಸಲ್ಪಟ್ಟಿದ್ದೀರಿ.\""
    }
  },
  {
    "start": "6:09",
    "text": {
      "en": "It is not of your own doing; it is God’s gift. So no one can boast that it is through works.",
      "hi": "यह तुम्हारे अपने कर्म से नहीं है, यह तो परमेश्वर का दान है, अतः कोई यह दावा नहीं कर सकता कि यह कर्मों से है।",
      "ta": "இது உங்கள் சொந்த செயலால் அல்ல; இது கடவுளின் பரிசு. எனவே இது செயல்கள் மூலம் என்று யாரும் பெருமை பேச முடியாது.",
      "bn": "এটা তোমার নিজের করা নয়; এটা ঈশ্বরের দান। তাই কেউ গর্ব করতে পারে না যে এটা কাজের মাধ্যমে হয়েছে।",
      "te": "ఇది మీ స్వంత పని కాదు; ఇది దేవుని వరం. కాబట్టి ఎవరూ ఇది క్రియల ద్వారా అని గొప్పలు చెప్పుకోలేరు.",
      "mr": "ते तुमच्या स्वतःच्या कर्माने नाही; ते परमेश्वराचे दान आहे. म्हणून कोणीही असे अभिमान बाळगू शकत नाही की ते कर्मांद्वारे आहे.",
      "fr": "Cela ne vient pas de toi, c'est un don de Dieu. Personne ne peut donc se vanter d'être par les œuvres.",
      "es": "No es obra vuestra, sino don de Dios. Así que nadie puede jactarse de que es por obras.",
      "zh": "这不是出于你自己，而是天主的恩赐。所以没有人可以自夸这是通过行为。",
      "kn": "ಅದು ನಿಮ್ಮ ಸ್ವಂತ ಕಾರ್ಯವಲ್ಲ; ಅದು ದೇವರ ಕೊಡುಗೆ. ಆದ್ದರಿಂದ ಯಾರೂ ಅದು ಕಾರ್ಯಗಳ ಮೂಲಕ ಎಂದು ಹೆಮ್ಮೆಪಡುವಂತಿಲ್ಲ."
    }
  },
  {
    "start": "6:16",
    "text": {
      "en": "This is a manifestation of that verse we see again and again. Saint Paul, writing to the Romans, chapter 9, verse 16, says:",
      "hi": "यह उस वचन का प्रकटीकरण है जिसे हम बार-बार देखते हैं। संत पौलुस, रोमियों को अध्याय 9, श्लोक 16 में लिखते हैं:",
      "ta": "இது நாம் மீண்டும் மீண்டும் பார்க்கும் அந்த வசனத்தின் வெளிப்பாடாகும். புனித பவுல், ரோமர்களுக்கு எழுதும் 9 ஆம் அதிகாரம், 16 ஆம் வசனம், இவ்வாறு கூறுகிறார்:",
      "bn": "এটি সেই পদেরই প্রকাশ যা আমরা বারবার দেখতে পাই। রোমানদের কাছে লেখা পবিত্র পৌল, 9ম অধ্যায়ের 16তম পদ, বলেছেন:",
      "te": "ఇది మనం మళ్ళీ మళ్ళీ చూసే ఆ వచనం యొక్క అభివ్యక్తి. సెయింట్ పాల్, రోమన్లకు వ్రాస్తూ, 9వ అధ్యాయం, 16వ వచనం ఇలా అంటున్నాడు:",
      "mr": "हे त्या वचनाचे प्रकटीकरण आहे जे आपण पुन्हा पुन्हा पाहतो. संत पौल, रोमकरांना लिहित, अध्याय 9, वचन 16, म्हणतो:",
      "fr": "C'est une manifestation de ce verset que nous voyons sans cesse. Saint Paul, écrivant aux Romains, chapitre 9, verset 16, dit :",
      "es": "Esta es una manifestación de ese versículo que vemos una y otra vez. San Pablo, escribiendo a los Romanos, capítulo 9, versículo 16, dice:",
      "zh": "这体现了我们反复看到的那节经文。圣保罗在《罗马书》第9章第16节中写道:",
      "kn": "ಇದು ನಾವು ಮತ್ತೆ ಮತ್ತೆ ನೋಡುವ ಆ ವಚನದ ಅಭಿವ್ಯಕ್ತಿಯಾಗಿದೆ. ಸಂತ ಪೌಲನು ರೋಮನ್ನರಿಗೆ ಬರೆಯುತ್ತಾ, ಅಧ್ಯಾಯ 9, ವಚನ 16, ಹೀಗೆ ಹೇಳುತ್ತಾನೆ:"
    }
  },
  {
    "start": "6:26",
    "text": {
      "en": "“It is not by human desire or effort, but by God’s mercy that everything is based.”",
      "hi": "“सब कुछ मानव इच्छा या प्रयास से नहीं, बल्कि परमेश्वर की दया से आधारित है।”",
      "ta": "\"மனித ஆசையாலோ அல்லது முயற்சியாலோ அல்ல, மாறாக கடவுளின் கருணையாலேயே அனைத்தும் அடிப்படையாக உள்ளன.\"",
      "bn": "\"মানুষের ইচ্ছা বা প্রচেষ্টা দ্বারা নয়, বরং ঈশ্বরের করুণার দ্বারাই সবকিছু প্রতিষ্ঠিত।\"",
      "te": "\"మానవ కోరిక లేదా ప్రయత్నం ద్వారా కాదు, కానీ దేవుని దయ ద్వారానే ప్రతిదీ ఆధారపడి ఉంటుంది.\"",
      "mr": "\"मानवी इच्छेने किंवा प्रयत्नाने नाही तर परमेश्वराच्या दयेने सर्वकाही आधारित आहे.\"",
      "fr": "« Ce n’est pas par le désir ou l’effort humain, mais par la miséricorde de Dieu que tout est basé. »",
      "es": "“No es por el deseo o el esfuerzo humano, sino por la misericordia de Dios que todo está basado.”",
      "zh": "“凡事并非出于人的欲望，也非出于人的奋斗，而是出于真主的慈悲。”",
      "kn": "\"ಎಲ್ಲವೂ ಮಾನವ ಬಯಕೆ ಅಥವಾ ಪ್ರಯತ್ನದಿಂದಲ್ಲ, ಆದರೆ ದೇವರ ಕರುಣೆಯಿಂದಲೇ ನಿಂತಿದೆ.\""
    }
  },
  {
    "start": "6:33",
    "text": {
      "en": "When some people from different continents take the Marian covenant and decide in their hearts, great divine interventions happen.",
      "hi": "जब विभिन्न महाद्वीपों के कुछ लोग मरियम की वाचा को स्वीकार करते हैं और अपने हृदय में निर्णय लेते हैं, तो महान दिव्य हस्तक्षेप घटित होते हैं।",
      "ta": "பல்வேறு கண்டங்களைச் சேர்ந்த சிலர் மரியான் உடன்படிக்கையை எடுத்துக்கொண்டு தங்கள் இதயங்களில் முடிவு செய்யும்போது, பெரிய தெய்வீக தலையீடுகள் நிகழ்கின்றன.",
      "bn": "যখন বিভিন্ন মহাদেশের কিছু মানুষ মারিয়ান চুক্তি গ্রহণ করে এবং তাদের হৃদয়ে সিদ্ধান্ত নেয়, তখন মহান ঐশ্বরিক হস্তক্ষেপ ঘটে।",
      "te": "వివిధ ఖండాలకు చెందిన కొంతమంది ప్రజలు మరియ నిబంధనను తీసుకొని తమ హృదయాలలో నిర్ణయించుకున్నప్పుడు, గొప్ప దైవిక జోక్యాలు జరుగుతాయి.",
      "mr": "जेव्हा वेगवेगळ्या खंडातील काही लोक मारियन करार घेतात आणि त्यांच्या हृदयात निर्णय घेतात, तेव्हा महान दैवी हस्तक्षेप घडतात.",
      "fr": "Lorsque des personnes de différents continents acceptent l’alliance mariale et décident dans leur cœur, de grandes interventions divines se produisent.",
      "es": "Cuando algunas personas de diferentes continentes toman la alianza mariana y deciden en sus corazones, ocurren grandes intervenciones divinas.",
      "zh": "当来自不同大陆的人们接受圣母玛利亚的盟约并在心中做出决定时，伟大的神圣干预就会发生。",
      "kn": "ವಿವಿಧ ಖಂಡಗಳ ಕೆಲವು ಜನರು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ತಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ನಿರ್ಧರಿಸಿದಾಗ, ಮಹಾನ್ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪಗಳು ಸಂಭವಿಸುತ್ತವೆ."
    }
  },
  {
    "start": "6:46",
    "text": {
      "en": "Because God the Father already knows they will remain faithful and advance with great fidelity in the covenant.",
      "hi": "क्योंकि परमेश्वर पिता पहले से ही जानता है कि वे विश्वासयोग्य बने रहेंगे और वाचा में बड़ी निष्ठा के साथ आगे बढ़ेंगे।",
      "ta": "ஏனென்றால், அவர்கள் உண்மையுள்ளவர்களாக இருந்து, உடன்படிக்கையில் மிகுந்த விசுவாசத்துடன் முன்னேறுவார்கள் என்பதை பிதாவாகிய இறைவன் ஏற்கனவே அறிந்திருக்கிறார்.",
      "bn": "কারণ পিতা ঈশ্বর ইতিমধ্যেই জানেন যে তারা বিশ্বস্ত থাকবে এবং চুক্তিতে অত্যন্ত বিশ্বস্ততার সাথে এগিয়ে যাবে।",
      "te": "ఎందుకంటే వారు నమ్మకంగా ఉంటారని మరియు నిబంధనలో గొప్ప విశ్వాసంతో ముందుకు సాగుతారని తండ్రి అయిన దేవునికి ఇప్పటికే తెలుసు.",
      "mr": "कारण परमेश्वर पित्याला आधीच माहित आहे की ते विश्वासू राहतील आणि करारात मोठ्या निष्ठेने पुढे जातील.",
      "fr": "Car Dieu le Père sait déjà qu’ils resteront fidèles et avanceront avec une grande fidélité dans l’alliance.",
      "es": "Porque Dios Padre ya sabe que ellos permanecerán fieles y avanzarán con gran fidelidad en el pacto.",
      "zh": "因为天父已经知道他们会保持忠诚，并在盟约中忠实地前进。",
      "kn": "ಏಕೆಂದರೆ ಅವರು ನಂಬಿಗಸ್ತರಾಗಿ ಉಳಿಯುತ್ತಾರೆ ಮತ್ತು ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಹೆಚ್ಚಿನ ನಿಷ್ಠೆಯಿಂದ ಮುನ್ನಡೆಯುತ್ತಾರೆ ಎಂದು ತಂದೆಯಾದ ದೇವರು ಈಗಾಗಲೇ ತಿಳಿದಿದ್ದಾನೆ."
    }
  },
  {
    "start": "6:55",
    "text": {
      "en": "Even if that daughter has many weaknesses, dear Father V.P. Joseph, there is one word Father always uses in meditation:",
      "hi": "भले ही उस बेटी में कई कमजोरियां हों, प्रिय फादर वी.पी. जोसेफ, एक शब्द है जिसका उपयोग फादर हमेशा ध्यान में करते हैं:",
      "ta": "அந்த மகளுக்கு பல பலவீனங்கள் இருந்தாலும், அன்புள்ள தந்தை வி.பி. ஜோசப், தியானத்தில் தந்தை எப்போதும் பயன்படுத்தும் ஒரு வார்த்தை உண்டு:",
      "bn": "প্রিয় ফাদার ভিপি জোসেফ, সেই মেয়ের অনেক দুর্বলতা থাকলেও, ধ্যানের সময় বাবা সবসময় একটি শব্দ ব্যবহার করেন:",
      "te": "ఆ కూతురికి చాలా బలహీనతలు ఉన్నప్పటికీ, ప్రియమైన తండ్రి వీపీ జోసెఫ్, ధ్యాన ప్రార్థనలో తండ్రి ఎల్లప్పుడూ ఉపయోగించే ఒక పదం ఉంది:",
      "mr": "प्रिय वडील व्हीपी जोसेफ, त्या मुलीमध्ये अनेक कमतरता असल्या तरी, ध्यान करताना वडील नेहमीच एक शब्द वापरतात:",
      "fr": "Même si cette fille a beaucoup de faiblesses, cher Père VP Joseph, il y a un mot que Père utilise toujours dans la méditation :",
      "es": "Aunque esa hija tenga muchas debilidades, querido Padre VP Joseph, hay una palabra que el Padre siempre usa en la meditación:",
      "zh": "即使那个女儿有很多弱点，亲爱的 VP Joseph 神父，神父在冥想中总是会用一个词:",
      "kn": "ಆ ಮಗಳಿಗೆ ಅನೇಕ ದೌರ್ಬಲ್ಯಗಳಿದ್ದರೂ ಸಹ, ಪ್ರೀತಿಯ ತಂದೆ ವಿ.ಪಿ. ಜೋಸೆಫ್, ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆದಲ್ಲಿ ತಂದೆ ಯಾವಾಗಲೂ ಬಳಸುವ ಒಂದು ಪದವಿದೆ:"
    }
  },
  {
    "start": "7:02",
    "text": {
      "en": "There is something in that daughter’s life that pleases God, an element of favor. That is why God willed for the Mother of God to visit her.",
      "hi": "उस बेटी के जीवन में कुछ ऐसा है जो परमेश्वर को प्रसन्न करता है, एक अनुग्रह का तत्व ... इसीलिए परमेश्वर चाहता था कि परमेश्वर की माता उससे मिलने आए।",
      "ta": "அந்த மகளின் வாழ்க்கையில் கடவுளைப் பிரியப்படுத்தும் ஏதோ ஒன்று இருக்கிறது, அது ஒரு வகையான கருணை . அதனால்தான் கடவுளின் தாய் அவளைப் பார்க்க வேண்டும் என்று இறைவன் விரும்பினார்.",
      "bn": "সেই মেয়ের জীবনে এমন কিছু আছে যা ঈশ্বরকে খুশি করে, অনুগ্রহের একটি উপাদান । সেই কারণেই ঈশ্বর চেয়েছিলেন যে ঈশ্বরের মা তাকে দেখতে আসুন।",
      "te": "ఆ కూతురి జీవితంలో దేవుడిని సంతోషపెట్టే విషయం ఉంది, అది ఆమెకు దయ కలిగించే అంశం . అందుకే దేవుడు ఆమెను దేవుని తల్లి సందర్శించాలని కోరుకున్నాడు.",
      "mr": "त्या मुलीच्या आयुष्यात असे काहीतरी आहे जे परमेश्वराला आनंद देते, कृपेचा एक घटक . म्हणूनच परमेश्वराची इच्छा होती की परमेश्वराची आई तिला भेटावी.",
      "fr": "Il y a quelque chose dans la vie de cette fille qui plaît à Dieu, un élément de faveur . C'est pourquoi Dieu a voulu que la Mère de Dieu lui rende visite.",
      "es": "Hay algo en la vida de esa hija que agrada a Dios, un elemento de favor . Por eso Dios quiso que la Madre de Dios la visitara.",
      "zh": "这位女儿的生命中，有一些东西令天主喜悦，是天主的恩惠。因此，天主才安排圣母来探望她。",
      "kn": "ಆ ಮಗಳ ಜೀವನದಲ್ಲಿ ದೇವರನ್ನು ಮೆಚ್ಚಿಸುವ ಏನೋ ಒಂದು ಇದೆ, ಅದು ಅನುಗ್ರಹದ ಅಂಶ . ಅದಕ್ಕಾಗಿಯೇ ದೇವರು ದೇವರ ತಾಯಿ ಅವಳನ್ನು ಭೇಟಿ ಮಾಡಬೇಕೆಂದು ಬಯಸಿದ್ದನು."
    }
  },
  {
    "start": "7:11",
    "text": {
      "en": "The visitation was permitted by God’s will. This is Luke’s Gospel, chapter 1, verse 68:",
      "hi": "परमेश्वर की इच्छा से यह दर्शन संभव हुआ। यह लूका के सुसमाचार, अध्याय 1, पद 68 में लिखा है:",
      "ta": "கடவுளின் விருப்பத்தால் வருகை அனுமதிக்கப்பட்டது. இது லூக்காவின் நற்செய்தி, அத்தியாயம் 1, வசனம் 68:",
      "bn": "ঈশ্বরের ইচ্ছাতেই এই দর্শন অনুমোদিত হয়েছিল। এটি লূকের সুসমাচার, অধ্যায় 1, পদ 68:",
      "te": "దేవుని చిత్తముచేత ఆ దర్శనము అనుమతించబడింది. ఇది లూకా సువార్త, 1వ అధ్యాయము, 68వ వచనము:",
      "mr": "परमेश्वराच्या इच्छेने भेटीची परवानगी देण्यात आली. हे लूकचे शुभवर्तमान, अध्याय 1, वचन 68 आहे:",
      "fr": "La visitation fut permise par la volonté de Dieu. Voici ce que dit l'Évangile selon Luc, chapitre 1, verset 68 :",
      "es": "La visitación fue permitida por la voluntad de Dios. Este es el Evangelio de Lucas, capítulo 1, versículo 68:",
      "zh": "这次探访是天主旨意允许的。以下是路加圣圣福音第1章第68节:",
      "kn": "ದೇವರ ಚಿತ್ತದಿಂದ ಭೇಟಿಗೆ ಅವಕಾಶ ನೀಡಲಾಯಿತು. ಇದು ಲೂಕನ ಸುವಾರ್ತೆ, ಅಧ್ಯಾಯ 1, ಪದ್ಯ 68:"
    }
  },
  {
    "start": "7:19",
    "text": {
      "en": "God visits and redeems His people, as prophesied in Zechariah’s canticle.",
      "hi": "परमेश्वर अपने लोगों से मिलने आता है और उन्हें छुड़ाता है, जैसा कि जकर्याह के स्तोत्र में भविष्यवाणी की गई है।",
      "ta": "சகரியாவின் திருப்பாடலில் தீர்க்கதரிசனம் உரைக்கப்பட்டபடி, இறைவன் தம் மக்களைச் சந்தித்து மீட்கிறார்.",
      "bn": "ঈশ্বর তাঁর লোকেদের পরিদর্শন করেন এবং তাদের উদ্ধার করেন, যেমনটি সখরিয়ের গীতে ভবিষ্যদ্বাণী করা হয়েছে।",
      "te": "జెకర్యా ప్రార్థనలో ప్రవచించబడినట్లుగా, దేవుడు తన ప్రజలను సందర్శించి విమోచిస్తాడు.",
      "mr": "जखऱ्याच्या स्तोत्रात भाकीत केल्याप्रमाणे, परमेश्वर त्याच्या लोकांना भेट देतो आणि त्यांची सुटका करतो.",
      "fr": "Dieu visite et rachète son peuple, comme prophétisé dans le cantique de Zacharie.",
      "es": "Dios visita y redime a su pueblo, como profetizó el cántico de Zacarías.",
      "zh": "正如撒迦利亚颂歌中所预言的，天主探望并救赎了他的子民。",
      "kn": "ಜೆಕರಾಯನ ಸ್ತೋತ್ರದಲ್ಲಿ ಪ್ರವಾದಿಸಿದಂತೆ ದೇವರು ತನ್ನ ಜನರನ್ನು ಭೇಟಿ ಮಾಡಿ ವಿಮೋಚಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "7:26",
    "text": {
      "en": "In our lives too, when taking the Marian covenant, we experience the great visitation presence of the Holy Mother.",
      "hi": "हमारे जीवन में भी, जब हम मरियम की वाचा लेते हैं, तो हम पवित्र माता की महान उपस्थिति का अनुभव करते हैं।",
      "ta": "நமது வாழ்க்கையிலும், மரியான் உடன்படிக்கையை எடுக்கும்போது, பரிசுத்த அன்னையின் மகத்தான வருகை பிரசன்னத்தை நாம் அனுபவிக்கிறோம்.",
      "bn": "আমাদের জীবনেও, যখন আমরা মারিয়ান চুক্তি গ্রহণ করি, তখন আমরা পবিত্র মায়ের মহান দর্শন উপস্থিতি অনুভব করি।",
      "te": "మన జీవితాల్లో కూడా, మరియ ఒడంబడిక తీసుకున్నప్పుడు, పవిత్ర తల్లి యొక్క గొప్ప దర్శన ఉనికిని అనుభవిస్తాము.",
      "mr": "आपल्या जीवनातही, मारियन करार घेताना, आपण पवित्र आईच्या महान भेटीच्या उपस्थितीचा अनुभव घेतो.",
      "fr": "Dans nos vies aussi, lorsque nous prenons l’alliance mariale, nous faisons l’expérience de la grande présence visitante de la Sainte Mère.",
      "es": "También en nuestra vida, al asumir la alianza mariana, experimentamos la gran presencia visitadora de la Santa Madre.",
      "zh": "在我们的生活中，当我们签订圣母圣约时，我们也会感受到圣母的伟大临在。",
      "kn": "ನಮ್ಮ ಜೀವನದಲ್ಲೂ, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವಾಗ, ಪವಿತ್ರ ತಾಯಿಯ ಮಹಾನ್ ಭೇಟಿಯ ಉಪಸ್ಥಿತಿಯನ್ನು ನಾವು ಅನುಭವಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "Luke’s Gospel clearly shows an event we all know — the journey of the Mother of God to Elizabeth’s house and her meeting with Elizabeth.",
      "hi": "माता की एलिजाबेथ के घर की यात्रा और एलिजाबेथ के साथ उनकी मुलाकात।",
      "ta": "லூக்காவின் நற்செய்தி நாம் அனைவரும் அறிந்த ஒரு நிகழ்வைத் தெளிவாகக் காட்டுகிறது - கடவுளின் தாய் எலிசபெத்தின் வீட்டிற்குச் சென்றதும், எலிசபெத்தை சந்தித்ததும்.",
      "bn": "মায়ের এলিজাবেথের বাড়িতে যাত্রা এবং এলিজাবেথের সাথে তার সাক্ষাৎ।",
      "te": "లూకా సువార్త మనందరికీ తెలిసిన ఒక సంఘటనను స్పష్టంగా చూపిస్తుంది - దేవుని తల్లి ఎలిజబెత్ ఇంటికి ప్రయాణం మరియు ఆమె ఎలిజబెత్‌ను కలవడం.",
      "mr": "आईचा एलिझाबेथच्या घरी प्रवास आणि तिची एलिझाबेथशी भेट.",
      "fr": "L'Évangile de Luc montre clairement un événement que nous connaissons tous : le voyage de la Mère de Dieu à la maison d'Élisabeth et sa rencontre avec Élisabeth.",
      "es": "El Evangelio de Lucas muestra claramente un acontecimiento que todos conocemos: el viaje de la Madre de Dios a la casa de Isabel y su encuentro con ella.",
      "zh": "路加圣圣福音清楚地展示了一个我们都知道的事件——圣母前往伊丽莎白家并与伊丽莎白会面。",
      "kn": "ಲ್ಯೂಕನ ಸುವಾರ್ತೆಯು ನಮಗೆಲ್ಲರಿಗೂ ತಿಳಿದಿರುವ ಒಂದು ಘಟನೆಯನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ತೋರಿಸುತ್ತದೆ - ದೇವರ ತಾಯಿಯ ಎಲಿಜಬೆತ್ ಮನೆಗೆ ಪ್ರಯಾಣ ಮತ್ತು ಎಲಿಜಬೆತ್ ಜೊತೆಗಿನ ಭೇಟಿ."
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "According to Luke’s Gospel, chapter 1, verse 41, Elizabeth was filled with the Holy Spirit, and the child in her womb leaped for joy.",
      "hi": "लूका के सुसमाचार, अध्याय 1, श्लोक 41 के अनुसार, एलिजाबेथ पवित्र आत्मा से भर गई, और उसके गर्भ में बच्चा खुशी से उछल पड़ा।",
      "ta": "லூக்காவின் நற்செய்தி, அதிகாரம் 1, வசனம் 41-ன்படி, எலிசபெத்து பரிசுத்த ஆவியினால் நிரப்பப்பட்டாள், அவளுடைய வயிற்றில் இருந்த குழந்தை மகிழ்ச்சியால் துள்ளிக் குதித்தது.",
      "bn": "লূকের সুসমাচার, অধ্যায় 1, পদ 41 অনুসারে, এলিজাবেথ পবিত্র আত্মায় পূর্ণ হয়েছিলেন এবং তার গর্ভের শিশুটি আনন্দে লাফিয়ে উঠেছিল।",
      "te": "లూకా సువార్త, 1వ అధ్యాయం, 41వ వచనం ప్రకారం, ఎలిజబెత్ పరిశుద్ధాత్మతో నిండిపోయింది, మరియు ఆమె గర్భంలో ఉన్న శిశువు ఆనందంతో గంతులు వేసింది.",
      "mr": "लूकच्या शुभवर्तमानाच्या अध्याय 1, वचन 41 नुसार, एलिझाबेथ पवित्र आत्म्याने भरली गेली आणि तिच्या पोटातील बाळ आनंदाने उडी मारली.",
      "fr": "Selon l'Évangile de Luc, chapitre 1, verset 41, Élisabeth fut remplie du Saint-Esprit, et l'enfant dans son ventre tressauta de joie.",
      "es": "Según el Evangelio de Lucas, capítulo 1, versículo 41, Isabel quedó llena del Espíritu Santo, y la criatura en su vientre saltó de alegría.",
      "zh": "根据路加圣圣福音第1章第41节的记载，伊丽莎白充满了圣神，她腹中的孩子欢喜跳动。",
      "kn": "ಲೂಕನ ಸುವಾರ್ತೆ, ಅಧ್ಯಾಯ 1, ವಚನ 41 ರ ಪ್ರಕಾರ, ಎಲಿಜಬೆತ್ ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿದಳು, ಮತ್ತು ಅವಳ ಗರ್ಭದಲ್ಲಿದ್ದ ಮಗು ಸಂತೋಷದಿಂದ ಹಾರಿತು."
    }
  },
  {
    "start": "8:07",
    "text": {
      "en": "Filled with the Holy Spirit, John in Elizabeth’s womb leapt for joy.",
      "hi": "पवित्र आत्मा से परिपूर्ण होकर, एलिज़ाबेथ के गर्भ में यूहन्ना आनन्द से उछल पड़ता है।",
      "ta": "பரிசுத்த ஆவியால் நிரப்பப்பட்டு, எலிசபெத்தின் கருப்பையில் இருந்த யோவான் மகிழ்ச்சியில் துள்ளிக் குதிக்கிறார்.",
      "bn": "পবিত্র আত্মায় পরিপূর্ণ হয়ে, এলিজাবেথের গর্ভে থাকা যোহন আনন্দে লাফিয়ে উঠলেন।",
      "te": "పరిశుద్ధాత్మతో నిండినవాడై, ఎలిజబెత్ గర్భములో యోహాను ఆనందముతో గంతులు వేయును.",
      "mr": "पवित्र आत्म्याने भरलेला, एलिझाबेथच्या गर्भाशयातील योहान आनंदाने उडी मारतो.",
      "fr": "Rempli du Saint-Esprit, Jean tressaillait de joie dans le sein d'Élisabeth.",
      "es": "Lleno del Espíritu Santo, Juan en el vientre de Isabel salta de alegría.",
      "zh": "约翰在伊丽莎白的子宫里充满了圣神，欢喜雀跃。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ತುಂಬಿದವನಾಗಿ, ಎಲಿಜಬೆತ್ ಗರ್ಭದಲ್ಲಿರುವ ಯೋಹಾನನು ಸಂತೋಷದಿಂದ ಜಿಗಿಯುತ್ತಾನೆ."
    }
  },
  {
    "start": "8:17",
    "text": {
      "en": "Let us keep faithfulness to the Marian covenant and move forward, just as that joy leapt in our lives.",
      "hi": "आइए हम मरियम की वाचा के प्रति वफ़ादार रहें और आगे बढ़ें, जैसे कि वह आनन्द हमारे जीवन में आता है।",
      "ta": "மரியான் உடன்படிக்கைக்கு உண்மையாக இருந்து, அந்த மகிழ்ச்சி நம் வாழ்வில் பாய்வது போல, முன்னேறிச் செல்வோம்.",
      "bn": "আসুন আমরা মারিয়ান চুক্তির প্রতি বিশ্বস্ত থাকি এবং এগিয়ে যাই, ঠিক যেমন সেই আনন্দ আমাদের জীবনে লাফিয়ে উঠেছিল।",
      "te": "ఆ ఆనందం మన జీవితాల్లోకి దూకినట్లుగానే, మనం మరియ నిబంధనకు విశ్వాసపాత్రంగా ఉండి ముందుకు సాగుదాం.",
      "mr": "आपण मारियन कराराशी विश्वासू राहूया आणि पुढे जाऊया, जसा तो आनंद आपल्या जीवनात झेप घेतो.",
      "fr": "Gardons la fidélité à l’alliance mariale et avançons, tout comme cette joie a jailli dans nos vies.",
      "es": "Mantengamos la fidelidad a la alianza mariana y sigamos adelante, así como esa alegría salta a nuestras vidas.",
      "zh": "让我们忠实于玛利亚的盟约并继续前进，就像那份喜悦在我们生活中跳跃一样。",
      "kn": "ಆ ಸಂತೋಷವು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಹಾರುವಂತೆಯೇ, ನಾವು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಗೆ ನಿಷ್ಠೆಯನ್ನು ಉಳಿಸಿಕೊಂಡು ಮುಂದುವರಿಯೋಣ."
    }
  },
  {
    "start": "8:27",
    "text": {
      "en": "From the moment we stand in the holy presence of our manifested Mother, God the Father knows: “Will you be faithful and advance in this covenant or not?”",
      "hi": "जिस क्षण से हम अपनी प्रकट माता की पवित्र उपस्थिति में खड़े होते हैं, परमेश्वर पिता जानता है: “क्या तुम इस वाचा में विश्वासयोग्य रहोगे और आगे बढ़ोगे या नहीं?”",
      "ta": "நமது வெளிப்படுத்தப்பட்ட தாயின் புனித முன்னிலையில் நாம் நிற்கும் தருணத்திலிருந்தே, பிதாவாகிய இறைவன் அறிவார்: \"நீங்கள் உண்மையுள்ளவர்களாக இருந்து இந்த உடன்படிக்கையில் முன்னேறுவீர்களா இல்லையா?\"",
      "bn": "আমাদের প্রকাশিত মাতার পবিত্র উপস্থিতিতে আমরা যে মুহূর্ত থেকে দাঁড়াই, সেই মুহূর্ত থেকেই ঈশ্বর পিতা জানেন: \"তুমি কি বিশ্বস্ত থাকবে এবং এই চুক্তিতে অগ্রসর হবে নাকি?\"",
      "te": "మన ప్రత్యక్ష తల్లి పవిత్ర సన్నిధిలో మనం నిలబడిన క్షణం నుండి, తండ్రి అయిన దేవునికి తెలుసు: “మీరు నమ్మకంగా ఉండి ఈ నిబంధనలో ముందుకు సాగుతారా లేదా?”",
      "mr": "आपण आपल्या प्रकट झालेल्या आईच्या पवित्र उपस्थितीत उभे राहतो त्या क्षणापासून, परमेश्वर पिता जाणतो: \"तुम्ही विश्वासू राहाल आणि या करारात पुढे जाल की नाही?\"",
      "fr": "Dès l’instant où nous nous tenons en la sainte présence de notre Mère manifestée, Dieu le Père sait : « Serez-vous fidèle et avancerez-vous dans cette alliance ou non ? »",
      "es": "Desde el momento en que nos encontramos en la santa presencia de nuestra Madre manifestada, Dios Padre sabe: “¿Serás fiel y avanzarás en este pacto o no?”",
      "zh": "从我们站在显现的母亲的圣洁面前的那一刻起，天父就知道:“你们是否会忠实地履行这一契约并前进？”",
      "kn": "ನಾವು ನಮ್ಮ ಪ್ರಕಟಿತ ತಾಯಿಯ ಪವಿತ್ರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಿಂತ ಕ್ಷಣದಿಂದಲೇ, ತಂದೆಯಾದ ದೇವರು ತಿಳಿದಿದ್ದಾರೆ: \"ನೀವು ನಂಬಿಗಸ್ತರಾಗಿ ಈ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಮುಂದುವರಿಯುತ್ತೀರಾ ಅಥವಾ ಇಲ್ಲವೇ?\""
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "We may not all experience such a visitation in the Marian covenant, but if we do, it need not happen suddenly.",
      "hi": "हो सकता है कि हम सभी को मरियम की वाचा में ऐसी मुलाकात का अनुभव न हो, लेकिन अगर होता है, तो यह अचानक नहीं होना चाहिए।",
      "ta": "மரியன்னை உடன்படிக்கையில் நாம் அனைவரும் அத்தகைய வருகையை அனுபவிக்காமல் இருக்கலாம், ஆனால் நாம் அவ்வாறு செய்தால், அது திடீரென்று நடக்க வேண்டியதில்லை.",
      "bn": "আমরা সকলেই হয়তো মারিয়ান চুক্তিতে এই ধরনের পরিদর্শনের অভিজ্ঞতা লাভ করি না, কিন্তু যদি তা করি, তাহলে তা হঠাৎ করে ঘটার প্রয়োজন নেই।",
      "te": "మరియ నిబంధనలో మనమందరం అలాంటి దర్శనాన్ని అనుభవించకపోవచ్చు, కానీ మనం అలా చేస్తే, అది అకస్మాత్తుగా జరగనవసరం లేదు.",
      "mr": "आपल्या सर्वांनाच मारियन करारात अशी भेट अनुभवता येणार नाही, परंतु जर आपल्याला असे झाले तर ते अचानक घडण्याची गरज नाही.",
      "fr": "Nous ne connaîtrons peut-être pas tous une telle visitation dans l’alliance mariale, mais si c’est le cas, cela ne se produira pas forcément soudainement.",
      "es": "Puede que no todos experimentemos una visitación como ésta en el pacto mariano, pero si la experimentamos, no tiene por qué suceder de repente.",
      "zh": "我们可能不会在玛利亚盟约中经历这样的探访，但如果我们经历了，它也不一定突然发生。",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನಾವೆಲ್ಲರೂ ಅಂತಹ ಭೇಟಿಯನ್ನು ಅನುಭವಿಸದಿರಬಹುದು, ಆದರೆ ನಾವು ಹಾಗೆ ಮಾಡಿದರೆ, ಅದು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಸಂಭವಿಸಬೇಕಾಗಿಲ್ಲ."
    }
  },
  {
    "start": "8:47",
    "text": {
      "en": "But this visitation can be hastened — how?",
      "hi": "लेकिन इस मुलाक़ात को जल्द किया जा सकता है - कैसे?",
      "ta": "ஆனால் இந்த வருகையை விரைவுபடுத்த முடியும் - எப்படி?",
      "bn": "কিন্তু এই পরিদর্শন ত্বরান্বিত করা যেতে পারে - কিভাবে?",
      "te": "కానీ ఈ దర్శనాన్ని వేగవంతం చేయవచ్చు - ఎలా?",
      "mr": "पण ही भेट लवकर करता येईल - कशी?",
      "fr": "Mais cette visitation peut être accélérée — comment ?",
      "es": "Pero esta visitación puede ser acelerada, ¿cómo?",
      "zh": "但这次探访可以加速——怎样加速呢？",
      "kn": "ಆದರೆ ಈ ಭೇಟಿಯನ್ನು ತ್ವರಿತಗೊಳಿಸಬಹುದು - ಹೇಗೆ?"
    }
  },
  {
    "start": "8:53",
    "text": {
      "en": "That is why we have the mercy missionary activities within the covenant. They help us overcome our countless sins and weaknesses.",
      "hi": "इसीलिए वाचा में दया के मिशनरी कार्य शामिल हैं। ये हमें अपने अनगिनत पापों और कमज़ोरियों पर विजय पाने में मदद करते हैं।",
      "ta": "அதனால்தான் உடன்படிக்கைக்குள் நமக்கு இரக்க மிஷனரி நடவடிக்கைகள் உள்ளன. அவை நமது எண்ணற்ற பாவங்களையும் பலவீனங்களையும் வெல்ல உதவுகின்றன.",
      "bn": "এই কারণেই চুক্তির মধ্যে আমাদের করুণা মিশনারি কার্যক্রম রয়েছে। এগুলি আমাদের অসংখ্য পাপ এবং দুর্বলতা কাটিয়ে উঠতে সাহায্য করে।",
      "te": "అందుకే మనకు నిబంధనలో దయగల మిషనరీ కార్యకలాపాలు ఉన్నాయి. అవి మన లెక్కలేనన్ని పాపాలను మరియు బలహీనతలను అధిగమించడానికి సహాయపడతాయి.",
      "mr": "म्हणूनच करारात दया मिशनरी क्रियाकलाप आहेत. ते आपल्याला आपल्या असंख्य पापांवर आणि कमकुवतपणावर मात करण्यास मदत करतात.",
      "fr": "C'est pourquoi nous avons des activités missionnaires de miséricorde au sein de l'alliance. Elles nous aident à surmonter nos innombrables péchés et faiblesses.",
      "es": "Por eso tenemos las actividades misioneras de misericordia dentro del pacto. Nos ayudan a superar nuestros innumerables pecados y debilidades.",
      "zh": "正因如此，我们在圣约中才有慈悲传教活动。它们帮助我们克服无数的罪孽和弱点。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ನಾವು ಒಡಂಬಡಿಕೆಯೊಳಗೆ ಕರುಣೆಯ ಮಿಷನರಿ ಚಟುವಟಿಕೆಗಳನ್ನು ಹೊಂದಿದ್ದೇವೆ. ಅವು ನಮ್ಮ ಅಸಂಖ್ಯಾತ ಪಾಪಗಳು ಮತ್ತು ದೌರ್ಬಲ್ಯಗಳನ್ನು ಜಯಿಸಲು ನಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತವೆ."
    }
  },
  {
    "start": "9:05",
    "text": {
      "en": "These mercy missionary activities are part of the Marian covenant.",
      "hi": "ये दया मिशनरी गतिविधियाँ मैरीयन वाचा का हिस्सा हैं।",
      "ta": "இந்தக் கருணை மிஷனரி நடவடிக்கைகள் மரியன்னை உடன்படிக்கையின் ஒரு பகுதியாகும்.",
      "bn": "এই করুণামূলক মিশনারি কার্যক্রমগুলি মারিয়ান চুক্তির অংশ।",
      "te": "ఈ దయ మిషనరీ కార్యకలాపాలు మరియ నిబంధనలో భాగం.",
      "mr": "या दयाळू मिशनरी क्रियाकलाप मारियन कराराचा भाग आहेत.",
      "fr": "Ces activités missionnaires de miséricorde font partie de l’alliance mariale.",
      "es": "Estas actividades misioneras de misericordia son parte de la alianza mariana.",
      "zh": "这些慈悲传教活动是圣母盟约的一部分。",
      "kn": "ಈ ಕರುಣೆಯ ಮಿಷನರಿ ಚಟುವಟಿಕೆಗಳು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಭಾಗವಾಗಿದೆ."
    }
  },
  {
    "start": "9:13",
    "text": {
      "en": "Dear V.P. Joseph, Father gave a clearer explanation in his meditation speeches: that is, before God’s...",
      "hi": "प्रिय वी.पी. जोसेफ, फादर ने अपने ध्यान भाषणों में एक स्पष्ट व्याख्या दी: अर्थात्, परमेश्वर के...",
      "ta": "அன்புள்ள வி.பி. ஜோசப், தந்தை தனது தியான உரைகளில் தெளிவான விளக்கத்தை அளித்தார்: அதாவது, கடவுளின்...",
      "bn": "প্রিয় ভিপি জোসেফ, বাবা তাঁর ধ্যান বক্তৃতায় আরও স্পষ্ট ব্যাখ্যা দিয়েছেন: অর্থাৎ, ঈশ্বরের আগে...",
      "te": "ప్రియమైన VP జోసెఫ్, తండ్రి తన ధ్యాన ప్రసంగాలలో స్పష్టమైన వివరణ ఇచ్చారు: అంటే, దేవుని ముందు...",
      "mr": "प्रिय व्हीपी जोसेफ, वडिलांनी त्यांच्या ध्यान भाषणात एक स्पष्ट स्पष्टीकरण दिले: म्हणजे, परमेश्वराच्या आधी...",
      "fr": "Cher VP Joseph, le Père a donné une explication plus claire dans ses discours de méditation : c'est-à-dire devant la...",
      "es": "Querido VP Joseph, el Padre dio una explicación más clara en sus discursos de meditación: es decir, delante de Dios...",
      "zh": "亲爱的副总统约瑟夫，父亲在他的冥想演讲中给出了更清晰的解释:也就是说，在天主面前......",
      "kn": "ಪ್ರಿಯ ವಿ.ಪಿ. ಜೋಸೆಫ್, ತಂದೆ ತಮ್ಮ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆ ಭಾಷಣಗಳಲ್ಲಿ ಸ್ಪಷ್ಟವಾದ ವಿವರಣೆಯನ್ನು ನೀಡಿದರು: ಅಂದರೆ, ದೇವರ ಮುಂದೆ..."
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "The explanation that Father has given in his meditation talks is this: before God,",
      "hi": "पिता जी ने अपने ध्यान-वचन में जो स्पष्टीकरण दिया है वह यह है: परमेश्वर के सामने,",
      "ta": "தந்தை தனது தியானப் பேச்சுகளில் அளித்த விளக்கம் இதுதான்: கடவுளுக்கு முன்பாக,",
      "bn": "পিতা তাঁর ধ্যান বক্তৃতায় যে ব্যাখ্যা দিয়েছেন তা হল: ঈশ্বরের সামনে,",
      "te": "తండ్రి తన ధ్యాన ప్రసంగాలలో ఇచ్చిన వివరణ ఇది: దేవుని ముందు,",
      "mr": "वडिलांनी त्यांच्या ध्यान भाषणात दिलेले स्पष्टीकरण असे आहे: परमेश्वरासमोर,",
      "fr": "L'explication que le Père a donnée dans ses discours de méditation est la suivante : devant Dieu,",
      "es": "La explicación que el Padre ha dado en sus charlas de meditación es ésta: ante Dios,",
      "zh": "父亲在他的冥想谈话中给出的解释是这样的:在天主面前，",
      "kn": "ತಂದೆಯು ತಮ್ಮ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆ ಭಾಷಣಗಳಲ್ಲಿ ನೀಡಿರುವ ವಿವರಣೆ ಹೀಗಿದೆ: ದೇವರ ಮುಂದೆ,"
    }
  },
  {
    "start": "9:26",
    "text": {
      "en": "when we awaken a prayer or present a need, our sin must never stand before God.",
      "hi": "जब हम प्रार्थना करते हैं या कोई ज़रूरत पेश करते हैं, तो हमारा पाप कभी भी परमेश्वर के सामने नहीं आना चाहिए।",
      "ta": "நாம் ஒரு ஜெபத்தை எழுப்பும்போது அல்லது ஒரு தேவையை முன்வைக்கும்போது, நமது பாவம் ஒருபோதும் கடவுளுக்கு முன்பாக நிற்கக்கூடாது.",
      "bn": "যখন আমরা কোন প্রার্থনা জাগাই অথবা কোন প্রয়োজন উপস্থাপন করি, তখন আমাদের পাপ কখনই ঈশ্বরের সামনে দাঁড়াবে না।",
      "te": "మనం ప్రార్థన మేల్కొలిపినప్పుడల్లా లేదా ఒక అవసరాన్ని తెలియజేసినప్పుడు, మన పాపం దేవుని ముందు ఎప్పుడూ నిలబడకూడదు.",
      "mr": "जेव्हा आपण प्रार्थना जागृत करतो किंवा गरज सादर करतो तेव्हा आपले पाप कधीही परमेश्वरासमोर उभे राहू नये.",
      "fr": "Lorsque nous suscitons une prière ou présentons un besoin, notre péché ne doit jamais se tenir devant Dieu.",
      "es": "Cuando despertamos una oración o presentamos una necesidad, nuestro pecado nunca debe presentarse delante de Dios.",
      "zh": "当我们唤醒祷告或提出需要时，我们的罪绝不能站在天主面前。",
      "kn": "ನಾವು ಪ್ರಾರ್ಥನೆಯನ್ನು ಎಬ್ಬಿಸಿದಾಗ ಅಥವಾ ಅಗತ್ಯವನ್ನು ಮಂಡಿಸಿದಾಗ, ನಮ್ಮ ಪಾಪವು ಎಂದಿಗೂ ದೇವರ ಮುಂದೆ ನಿಲ್ಲಬಾರದು."
    }
  },
  {
    "start": "9:37",
    "text": {
      "en": "Therefore, to hide that sin from before God,",
      "hi": "अतः उस पाप को परमेश्वर के सामने से छिपाने के लिए,",
      "ta": "ஆகையால், அந்தப் பாவத்தை தேவனுக்கு முன்பாக மறைக்க,",
      "bn": "অতএব, ঈশ্বরের সামনে থেকে সেই পাপ লুকানোর জন্য,",
      "te": "కాబట్టి, ఆ పాపాన్ని దేవుని ముందు దాచడానికి,",
      "mr": "म्हणून, परमेश्वरासमोर ते पाप लपवण्यासाठी,",
      "fr": "C'est pourquoi, pour cacher ce péché devant Dieu,",
      "es": "Por tanto, para ocultar ese pecado de la presencia de Dios,",
      "zh": "因此，为了在天主面前掩盖这一罪行，",
      "kn": "ಆದ್ದರಿಂದ, ಆ ಪಾಪವನ್ನು ದೇವರ ಮುಂದೆ ಮರೆಮಾಡಲು,"
    }
  },
  {
    "start": "9:41",
    "text": {
      "en": "a great means is these works of mercy missionary activities that we do.",
      "hi": "एक महान साधन ये दया मिशनरी गतिविधियाँ हैं जो हम करते हैं।",
      "ta": "நாம் செய்யும் இந்த கருணைப் பணிகள் மிஷனரி செயல்பாடுகள் ஒரு சிறந்த வழியாகும்.",
      "bn": "একটি মহান উপায় হল এই করুণার কাজগুলি, আমরা যে মিশনারি কার্যক্রমগুলি করি।",
      "te": "మనం చేసే ఈ దయగల మిషనరీ కార్యకలాపాలు ఒక గొప్ప మార్గం.",
      "mr": "आपण करत असलेल्या दयेच्या कामांचे आणि मिशनरी उपक्रमांचे हे एक उत्तम साधन आहे.",
      "fr": "Un grand moyen est ces œuvres de miséricorde, ces activités missionnaires que nous faisons.",
      "es": "un gran medio son estas obras de misericordia actividades misioneras que realizamos.",
      "zh": "一个伟大的手段就是我们所做的这些慈善传教活动。",
      "kn": "ನಾವು ಮಾಡುವ ಕರುಣೆಯ ಈ ಮಿಷನರಿ ಚಟುವಟಿಕೆಗಳು ಒಂದು ಉತ್ತಮ ಸಾಧನವಾಗಿದೆ."
    }
  },
  {
    "start": "9:47",
    "text": {
      "en": "That is precisely why those who have taken the Marian covenant and pray with greater fervor,",
      "hi": "यही कारण है कि जिन लोगों ने मरियम की वाचा ली है और अधिक उत्साह के साथ प्रार्थना करते हैं ,",
      "ta": "அதனால்தான் மரியன்னை உடன்படிக்கையை ஏற்றுக்கொண்டு அதிக ஆர்வத்துடன் ஜெபிக்கிறவர்கள் ,",
      "bn": "ঠিক এই কারণেই যারা মারিয়ান চুক্তি গ্রহণ করেছেন এবং আরও উৎসাহের সাথে প্রার্থনা করেছেন ,",
      "te": "అందుకే మరియ నిబంధనను స్వీకరించి, మరింత ఉత్సాహంగా ప్రార్థించే వారు ,",
      "mr": "म्हणूनच ज्यांनी मारियन करार स्वीकारला आहे आणि अधिक उत्साहाने प्रार्थना केली आहे ,",
      "fr": "C'est précisément pourquoi ceux qui ont pris l'alliance mariale et prient avec plus de ferveur ,",
      "es": "Precisamente por eso quienes han asumido la alianza mariana y oran con mayor fervor ,",
      "zh": "正因如此，那些领受了玛利亚圣约并更加热切祈祷的人，",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಮರಿಯಾನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಹೆಚ್ಚಿನ ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸುವವರು ,"
    }
  },
  {
    "start": "9:55",
    "text": {
      "en": "those who advance in it and invest their life in it with great intensity,",
      "hi": "जो लोग इसमें आगे बढ़ते हैं और इसमें पूरी लगन से अपना जीवन लगाते हैं,",
      "ta": "அதில் முன்னேறி, தங்கள் வாழ்க்கையை மிகுந்த தீவிரத்துடன் அதில் முதலீடு செய்பவர்கள்,",
      "bn": "যারা এতে অগ্রসর হয় এবং অত্যন্ত নিবিড়ভাবে এতে তাদের জীবন বিনিয়োগ করে,",
      "te": "దానిలో ముందుకు సాగి, తమ జీవితాన్ని దానిలోనే తీవ్రంగా పెట్టుబడి పెట్టేవారు,",
      "mr": "जे त्यात प्रगती करतात आणि त्यात आपले जीवन मोठ्या तीव्रतेने गुंतवतात,",
      "fr": "ceux qui y avancent et y investissent leur vie avec une grande intensité,",
      "es": "aquellos que avanzan en ella e invierten su vida en ella con gran intensidad,",
      "zh": "那些在其中进步并全身心投入其中的人，",
      "kn": "ಅದರಲ್ಲಿ ಮುನ್ನಡೆಯುವವರು ಮತ್ತು ತಮ್ಮ ಜೀವನವನ್ನು ಅದರಲ್ಲಿ ತೀವ್ರ ಆಸಕ್ತಿಯಿಂದ ತೊಡಗಿಸಿಕೊಳ್ಳುವವರು,"
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "are able to receive great divine experiences. In this testimony, as Rashmi again said, she received a great healing experience.",
      "hi": "महान दिव्य अनुभव प्राप्त करने में सक्षम हैं। इस गवाही में, जैसा कि रश्मि ने फिर कहा, उन्हें एक महान उपचारात्मक अनुभव प्राप्त हुआ।",
      "ta": "சிறந்த தெய்வீக அனுபவங்களைப் பெற முடிகிறது. இந்த சாட்சியத்தில், ரஷ்மி மீண்டும் கூறியது போல், அவள் ஒரு சிறந்த குணப்படுத்தும் அனுபவத்தைப் பெற்றாள்.",
      "bn": "মহান ঐশ্বরিক অভিজ্ঞতা লাভ করতে সক্ষম। এই সাক্ষ্যে, যেমন রশ্মি আবার বলেছেন, তিনি একটি মহান আরোগ্য অভিজ্ঞতা লাভ করেছেন।",
      "te": "గొప్ప దైవిక అనుభవాలను పొందగలుగుతారు. ఈ సాక్ష్యంలో, రష్మి మళ్ళీ చెప్పినట్లుగా, ఆమె గొప్ప స్వస్థత అనుభవాన్ని పొందింది.",
      "mr": "महान दैवी अनुभव घेण्यास सक्षम आहेत. रश्मीने पुन्हा म्हटल्याप्रमाणे, या साक्षीत तिला एक उत्तम उपचार अनुभव मिळाला.",
      "fr": "sont capables de vivre de grandes expériences divines. Dans ce témoignage, comme Rashmi l'a encore dit, elle a vécu une grande guérison.",
      "es": "pueden recibir grandes experiencias divinas. En este testimonio, como reiteró Rashmi, recibió una gran experiencia de sanación.",
      "zh": "能够获得伟大的神圣体验。在这个见证中，正如拉什米再次所说，她获得了伟大的治愈体验。",
      "kn": "ಮಹಾನ್ ದೈವಿಕ ಅನುಭವಗಳನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ. ಈ ಸಾಕ್ಷ್ಯದಲ್ಲಿ, ರಶ್ಮಿ ಮತ್ತೊಮ್ಮೆ ಹೇಳಿದಂತೆ, ಅವಳು ಒಂದು ದೊಡ್ಡ ಗುಣಪಡಿಸುವ ಅನುಭವವನ್ನು ಪಡೆದಳು."
    }
  },
  {
    "start": "10:13",
    "text": {
      "en": "Later, this daughter had been striving for a long time for PhD admission. Many people would ask for money; sometimes the guide would not suit her; the matter kept getting prolonged.",
      "hi": "बाद में, ये बेटी पीएचडी में दाखिले के लिए काफ़ी समय से प्रयास कर रही थी। कई लोग पैसे मांगते थे, कभी गाइड साथ नहीं देता था, बात लंबी होती जाती थी।",
      "ta": "பின்னர், இந்த மகள் முனைவர் பட்டப் படிப்பில் சேர நீண்ட காலமாக முயற்சி செய்து கொண்டிருந்தாள். பலர் பணம் கேட்பார்கள்; சில சமயங்களில் வழிகாட்டி அவளைப் பின்தொடர மாட்டார்; விஷயம் நீண்டு கொண்டே போனது.",
      "bn": "পরবর্তীতে, এই মেয়েটি পিএইচডি ভর্তির জন্য দীর্ঘদিন ধরে চেষ্টা করে আসছিল। অনেকেই টাকা চাইত; কখনও কখনও গাইড তার পছন্দ হত না; বিষয়টি দীর্ঘায়িত হতে থাকে।",
      "te": "తరువాత, ఈ కుమార్తె చాలా కాలంగా పీహెచ్‌డీ అడ్మిషన్ కోసం ప్రయత్నిస్తోంది. చాలా మంది డబ్బు అడుగుతారు; కొన్నిసార్లు గైడ్ ఆమెను అనుసరించడు; విషయం దీర్ఘంగా సాగుతూనే ఉంటుంది.",
      "mr": "नंतर, ही मुलगी पीएचडी प्रवेशासाठी बराच काळ प्रयत्न करत होती. बरेच लोक पैसे मागत असत; कधीकधी मार्गदर्शक तिच्याकडे येत नसे; प्रकरण लांबतच जात असे.",
      "fr": "Plus tard, cette fille a longtemps lutté pour être admise en doctorat. Beaucoup de gens demandaient de l'argent ; parfois, le guide ne lui convenait pas ; le processus s'éternisait.",
      "es": "Más tarde, esta hija llevaba mucho tiempo luchando por obtener el doctorado. Mucha gente le pedía dinero; a veces, el guía no la seguía; el asunto se alargaba cada vez más.",
      "zh": "后来，这个女儿为了读博士，奋斗了很久。很多人要钱，有时候导师又不适合她，事情就这样拖了很久。",
      "kn": "ನಂತರ, ಈ ಮಗಳು ಪಿಎಚ್‌ಡಿ ಪ್ರವೇಶಕ್ಕಾಗಿ ಬಹಳ ಸಮಯದಿಂದ ಶ್ರಮಿಸುತ್ತಿದ್ದಳು. ಅನೇಕ ಜನರು ಹಣ ಕೇಳುತ್ತಿದ್ದರು; ಕೆಲವೊಮ್ಮೆ ಮಾರ್ಗದರ್ಶಿ ಅವಳನ್ನು ಹಿಂಬಾಲಿಸುತ್ತಿರಲಿಲ್ಲ; ವಿಷಯವು ದೀರ್ಘವಾಗುತ್ತಲೇ ಇತ್ತು."
    }
  },
  {
    "start": "10:26",
    "text": {
      "en": "But when she submitted this matter in the Marian covenant, without looking at her merit,",
      "hi": "परन्तु जब उसने अपनी योग्यता पर ध्यान दिए बिना, मरियम की वाचा में यह बात प्रस्तुत की,",
      "ta": "ஆனால் அவள் இந்த விஷயத்தை மரியான் உடன்படிக்கையில் சமர்ப்பித்தபோது, அவளுடைய தகுதியைப் பார்க்காமல்,",
      "bn": "কিন্তু যখন সে তার যোগ্যতার দিকে না তাকিয়েই মারিয়ান চুক্তিতে এই বিষয়টি জমা দিল,",
      "te": "కానీ ఆమె తన యోగ్యతను చూడకుండా, ఈ విషయాన్ని మరియ నిబంధనలో సమర్పించినప్పుడు,",
      "mr": "पण जेव्हा तिने तिच्या गुणवत्तेकडे न पाहता, मारियन करारात हे प्रकरण सादर केले,",
      "fr": "Mais lorsqu'elle soumit cette affaire dans l'alliance mariale, sans considérer son mésacrement,",
      "es": "Pero cuando ella sometió este asunto en el pacto mariano, sin mirar su mésacramento,",
      "zh": "但当她按照玛利亚的盟约提出这件事时，没有考虑自己的功绩，",
      "kn": "ಆದರೆ ಅವಳು ತನ್ನ ಅರ್ಹತೆಯನ್ನು ನೋಡದೆ ಈ ವಿಷಯವನ್ನು ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಸಲ್ಲಿಸಿದಾಗ,"
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "she received PhD admission in a reputed college in Coimbatore with a good national ranking.",
      "hi": "उन्हें कोयम्बटूर के एक प्रतिष्ठित कॉलेज में पीएचडी में प्रवेश मिला, जिसकी राष्ट्रीय रैंकिंग अच्छी थी।",
      "ta": "அவள் கோயம்புத்தூரில் உள்ள ஒரு புகழ்பெற்ற கல்லூரியில் தேசிய அளவில் நல்ல தரவரிசையுடன் முனைவர் பட்டப் படிப்பில் சேர்ந்தாள்.",
      "bn": "তিনি কোয়েম্বাটুরের একটি স্বনামধন্য কলেজে পিএইচডি ভর্তি হন এবং জাতীয় পর্যায়ে ভালো র‌্যাঙ্কিং পান।",
      "te": "ఆమె కోయంబత్తూరులోని ఒక ప్రసిద్ధ కళాశాలలో మంచి జాతీయ ర్యాంకింగ్‌తో పిహెచ్‌డి ప్రవేశం పొందింది.",
      "mr": "तिला कोइम्बतूरमधील एका प्रतिष्ठित महाविद्यालयात पीएचडी प्रवेश मिळाला, ज्यामध्ये राष्ट्रीय स्तरावर चांगला क्रमांक होता.",
      "fr": "Elle a été admise au doctorat dans un collège réputé de Coimbatore avec un bon classement national.",
      "es": "Recibió la admisión al doctorado en una prestigiosa universidad en Coimbatore con una buena clasificación nacional.",
      "zh": "她被哥印拜陀一所全国排名靠前的知名大学录取攻读博士学位。",
      "kn": "ಅವರು ಕೊಯಮತ್ತೂರಿನ ಪ್ರತಿಷ್ಠಿತ ಕಾಲೇಜಿನಲ್ಲಿ ಉತ್ತಮ ರಾಷ್ಟ್ರೀಯ ಶ್ರೇಯಾಂಕದೊಂದಿಗೆ ಪಿಎಚ್‌ಡಿ ಪ್ರವೇಶ ಪಡೆದರು."
    }
  },
  {
    "start": "10:38",
    "text": {
      "en": "Everyone asked how she got that admission — whether she wrote the entrance and got into such a good place. Then this daughter said, “I asked the Mother what I should do. I had decided this was my last chance; I wouldn’t apply again after this.”",
      "hi": "सबने पूछा कि उसे एडमिशन कैसे मिला—क्या उसने एंट्रेंस एग्जाम दिया और इतनी अच्छी जगह पर दाखिला मिल गया। तब इस बेटी ने कहा, \"मैंने माँ से पूछा कि मुझे क्या करना चाहिए। मैंने तय कर लिया था कि यह मेरा आखिरी मौका है; इसके बाद मैं दोबारा आवेदन नहीं करूँगी।\"",
      "ta": "எல்லோரும் அவளுக்கு எப்படி அந்த அனுமதி கிடைத்தது என்று கேட்டார்கள் - அவள் நுழைவுத் தேர்வை எழுதி இவ்வளவு நல்ல இடத்திற்குள் நுழைந்தாளா என்று. பின்னர் இந்த மகள், “நான் என்ன செய்ய வேண்டும் என்று அம்மாவிடம் கேட்டேன் . இது எனது கடைசி வாய்ப்பு என்று நான் முடிவு செய்திருந்தேன்; இதற்குப் பிறகு நான் மீண்டும் விண்ணப்பிக்க மாட்டேன்” என்றாள்.",
      "bn": "সবাই জিজ্ঞেস করলো কিভাবে সে ভর্তি হলো — সে কি প্রবেশপত্র লিখে এত ভালো জায়গায় ভর্তি হয়েছে? তারপর এই মেয়ে বললো, “আমি মাকে জিজ্ঞেস করেছিলাম আমার কী করা উচিত। আমি সিদ্ধান্ত নিয়েছিলাম যে এটাই আমার শেষ সুযোগ; এর পর আর আবেদন করবো না।”",
      "te": "అందరూ ఆమెకు ఆ అడ్మిషన్ ఎలా వచ్చిందని అడిగారు - ఆమె ఎంట్రన్స్ రాసి ఇంత మంచి ప్రదేశంలోకి ప్రవేశించిందా అని. అప్పుడు ఈ కుమార్తె ఇలా చెప్పింది, “ నేను ఏమి చేయాలో అమ్మను అడిగాను . ఇది నా చివరి అవకాశం అని నేను నిర్ణయించుకున్నాను; దీని తర్వాత నేను మళ్ళీ దరఖాస్తు చేసుకోను.”",
      "mr": "सर्वांनी विचारले की तिला प्रवेश कसा मिळाला - तिने प्रवेशपत्र लिहून एवढ्या चांगल्या ठिकाणी प्रवेश मिळवला का? मग ही मुलगी म्हणाली, \"मी आईला विचारले की मी काय करावे. मी ठरवले होते की ही माझी शेवटची संधी आहे; मी यानंतर पुन्हा अर्ज करणार नाही.\"",
      "fr": "Tout le monde lui demandait comment elle avait obtenu cette admission – si elle avait rédigé le formulaire d'admission et obtenu un si bon poste. Puis cette fille a dit : « J'ai demandé à la Mère ce que je devais faire. J'avais décidé que c'était ma dernière chance ; je ne postulerais plus après cela. »",
      "es": "Todos le preguntaban cómo había conseguido la admisión, si había escsacramento la solicitud y había entrado en tan buen lugar. Entonces esta hija dijo: «Le pregunté a la Madre qué debía hacer. Había decidido que esta era mi última oportunidad; no volvería a solicitarla después de esto».",
      "zh": "大家都问她是怎么被录取的——是不是她写好了入学申请表，然后进了这么好的学校。然后这个女儿说:“我问过妈妈我该怎么办。我决定这是我最后一次机会了；以后我不会再申请了。”",
      "kn": "ಎಲ್ಲರೂ ಅವಳಿಗೆ ಆ ಪ್ರವೇಶ ಹೇಗೆ ಸಿಕ್ಕಿತು ಎಂದು ಕೇಳಿದರು - ಅವಳು ಪ್ರವೇಶ ಪತ್ರ ಬರೆದು ಇಷ್ಟು ಒಳ್ಳೆಯ ಸ್ಥಳಕ್ಕೆ ಬಂದಳೇ? ಆಗ ಈ ಮಗಳು, \"ನಾನು ಏನು ಮಾಡಬೇಕೆಂದು ತಾಯಿಯನ್ನು ಕೇಳಿದೆ . ಇದು ನನ್ನ ಕೊನೆಯ ಅವಕಾಶ ಎಂದು ನಾನು ನಿರ್ಧರಿಸಿದ್ದೆ; ಇದರ ನಂತರ ನಾನು ಮತ್ತೆ ಅರ್ಜಿ ಸಲ್ಲಿಸುವುದಿಲ್ಲ\" ಎಂದು ಹೇಳಿದಳು."
    }
  },
  {
    "start": "10:54",
    "text": {
      "en": "In Coimbatore, I got admission in a good college for PhD. They asked me to wsacrement the entrance exam. The paper was very tough; I thought I wouldn’t qualify.",
      "hi": "कोयंबटूर में मुझे पीएचडी के लिए एक अच्छे कॉलेज में दाखिला मिल गया। उन्होंने मुझे प्रवेश परीक्षा देने को कहा। पेपर बहुत कठिन था; मुझे लगा कि मैं पास नहीं हो पाऊँगा।",
      "ta": "கோயம்புத்தூரில், எனக்கு முனைவர் பட்டப்படிப்புக்கு ஒரு நல்ல கல்லூரியில் இடம் கிடைத்தது. நுழைவுத் தேர்வு எழுதச் சொன்னார்கள். வினாத்தாள் மிகவும் கடினமாக இருந்தது; நான் தகுதி பெற மாட்டேன் என்று நினைத்தேன்.",
      "bn": "কোয়েম্বাটুরে, আমি পিএইচডি করার জন্য একটি ভালো কলেজে ভর্তি হয়েছিলাম। তারা আমাকে প্রবেশিকা পরীক্ষা লিখতে বলেছিল। প্রশ্নপত্রটি খুব কঠিন ছিল; আমি ভেবেছিলাম আমি যোগ্যতা অর্জন করতে পারব না।",
      "te": "కోయంబత్తూరులో, నాకు పీహెచ్‌డీకి మంచి కాలేజీలో అడ్మిషన్ వచ్చింది. వారు నన్ను ప్రవేశ పరీక్ష రాయమని అడిగారు. పేపర్ చాలా కఠినంగా ఉంది; నేను అర్హత సాధించలేనని అనుకున్నాను.",
      "mr": "कोइम्बतूरमध्ये मला पीएचडीसाठी एका चांगल्या कॉलेजमध्ये प्रवेश मिळाला. त्यांनी मला प्रवेश परीक्षा देण्यास सांगितले. पेपर खूप कठीण होता; मला वाटले की मी पात्र होणार नाही.",
      "fr": "À Coimbatore, j'ai été admis dans une bonne université pour un doctorat. On m'a demandé de passer l'examen d'entrée. Le sujet était très difficile ; je pensais ne pas être admis.",
      "es": "En Coimbatore, me admitieron en una buena universidad para un doctorado. Me pidieron que presentara el examen de admisión. El examen era muy difícil; pensé que no lo conseguiría.",
      "zh": "在哥印拜陀，我被一所不错的大学录取攻读博士学位。他们让我参加入学考试。考试难度很大，我以为自己考不上。",
      "kn": "ಕೊಯಮತ್ತೂರಿನಲ್ಲಿ, ನನಗೆ ಪಿಎಚ್‌ಡಿಗೆ ಒಳ್ಳೆಯ ಕಾಲೇಜಿನಲ್ಲಿ ಪ್ರವೇಶ ಸಿಕ್ಕಿತು. ಅವರು ಪ್ರವೇಶ ಪರೀಕ್ಷೆ ಬರೆಯಲು ನನ್ನನ್ನು ಕೇಳಿದರು. ಪತ್ರಿಕೆ ತುಂಬಾ ಕಠಿಣವಾಗಿತ್ತು; ನಾನು ಅರ್ಹತೆ ಪಡೆಯುವುದಿಲ್ಲ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ."
    }
  },
  {
    "start": "11:05",
    "text": {
      "en": "Others with higher marks than mine were rejected, yet I got acceptance — in a college with a good NIRF ranking, an all-India ranking.",
      "hi": "मुझसे अधिक अंक पाने वाले अन्य छात्रों को अस्वीकार कर दिया गया, फिर भी मुझे प्रवेश मिल गया - एक ऐसे कॉलेज में जिसकी एनआईआरएफ रैंकिंग अच्छी थी, जो अखिल भारतीय रैंकिंग थी।",
      "ta": "என்னை விட அதிக மதிப்பெண்கள் பெற்ற மற்றவர்கள் நிராகரிக்கப்பட்டனர், ஆனாலும் எனக்கு அனுமதி கிடைத்தது - நல்ல NIRF தரவரிசை, அகில இந்திய தரவரிசை கொண்ட கல்லூரியில்.",
      "bn": "আমার চেয়ে বেশি নম্বর পাওয়া অন্যদের প্রত্যাখ্যান করা হয়েছিল, তবুও আমি ভর্তির সুযোগ পেয়েছি — এমন একটি কলেজে যেখানে NIRF র‍্যাঙ্কিং ভালো ছিল, সর্বভারতীয় র‍্যাঙ্কিং।",
      "te": "నాకంటే ఎక్కువ మార్కులు వచ్చిన ఇతరులు తిరస్కరించబడ్డారు, అయినప్పటికీ నాకు ప్రవేశం లభించింది - మంచి NIRF ర్యాంకింగ్, అఖిల భారత ర్యాంకింగ్ ఉన్న కళాశాలలో.",
      "mr": "माझ्यापेक्षा जास्त गुण मिळालेल्या इतरांना नाकारण्यात आले, तरीही मला प्रवेश मिळाला - चांगल्या NIRF रँकिंग असलेल्या, अखिल भारतीय रँकिंग असलेल्या कॉलेजमध्ये.",
      "fr": "D'autres personnes ayant des notes plus élevées que les miennes ont été rejetées, mais j'ai été acceptée - dans une université avec un bon classement NIRF, un classement panindien.",
      "es": "Otros con notas más altas que las mías fueron rechazados, pero yo fui aceptado, en una universidad con una buena clasificación NIRF, una clasificación a nivel de toda la India.",
      "zh": "其他分数比我高的人都被拒绝了，但我却被录取了——进入了一所 NIRF 排名靠前的大学，在全印度排名靠前。",
      "kn": "ನನಗಿಂತ ಹೆಚ್ಚಿನ ಅಂಕಗಳನ್ನು ಪಡೆದ ಇತರರು ತಿರಸ್ಕರಿಸಲ್ಪಟ್ಟರು, ಆದರೂ ನನಗೆ ಪ್ರವೇಶ ಸಿಕ್ಕಿತು - ಉತ್ತಮ NIRF ಶ್ರೇಯಾಂಕ, ಅಖಿಲ ಭಾರತ ಶ್ರೇಯಾಂಕ ಹೊಂದಿರುವ ಕಾಲೇಜಿನಲ್ಲಿ."
    }
  },
  {
    "start": "11:15",
    "text": {
      "en": "I received that admission 90 days after taking the covenant. Even now I believe it is the Mother’s blessing.",
      "hi": "मुझे यह प्रवेश वाचा लेने के 90 दिन बाद मिला। अब भी मैं मानता हूँ कि यह माता का आशीर्वाद है।",
      "ta": "உடன்படிக்கை எடுத்துக் கொண்ட 90 நாட்களுக்குப் பிறகு எனக்கு அந்த அனுமதி கிடைத்தது. இப்போதும் கூட அது அன்னையின் ஆசீர்வாதம் என்று நான் நம்புகிறேன்.",
      "bn": "চুক্তি গ্রহণের 90 দিন পর আমি সেই স্বীকৃতি পেয়েছি। এখনও আমি বিশ্বাস করি এটি মায়ের আশীর্বাদ।",
      "te": "ఒడంబడిక తీసుకున్న 90 రోజుల తర్వాత నాకు ఆ ప్రవేశం లభించింది. ఇప్పుడు కూడా అది తల్లి ఆశీర్వాదం అని నేను నమ్ముతున్నాను.",
      "mr": "करार केल्यानंतर 90 दिवसांनी मला ती मान्यता मिळाली. आजही मला वाटते की हा आईचा आशीर्वाद आहे.",
      "fr": "J'ai reçu cet aveu 90 jours après avoir pris l'alliance. Aujourd'hui encore, je crois que c'est la bénédiction de la Mère .",
      "es": "Recibí esa admisión 90 días después de hacer el pacto. Incluso ahora creo que es la bendición de la Madre .",
      "zh": "我立约90天后就得到了这份许可。直到现在，我仍然相信这是母亲的祝福。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ 90 ದಿನಗಳ ನಂತರ ನನಗೆ ಆ ಪ್ರವೇಶ ಸಿಕ್ಕಿತು. ಈಗಲೂ ಅದು ತಾಯಿಯ ಆಶೀರ್ವಾದ ಎಂದು ನಾನು ನಂಬುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:23",
    "text": {
      "en": "Because everyone asked how I got it — it was not because of my ability; it is not because of my merit; it is just because of the Mother’s grace.",
      "hi": "क्योंकि सभी ने पूछा कि मुझे यह कैसे मिला - यह मेरी योग्यता के कारण नहीं था; यह मेरी योग्यता के कारण नहीं था; यह केवल माँ की कृपा के कारण था।",
      "ta": "ஏனென்றால் எல்லோரும் எனக்கு அது எப்படிக் கிடைத்தது என்று கேட்டார்கள் - அது என் திறமையால் அல்ல; அது என் தகுதியால் அல்ல; அது அன்னையின் அருளால் மட்டுமே .",
      "bn": "কারণ সবাই জিজ্ঞেস করেছিল আমি এটা কিভাবে পেয়েছি — এটা আমার যোগ্যতার কারণে নয়; এটা আমার যোগ্যতার কারণে নয়; এটা কেবল মায়ের কৃপায়।",
      "te": "అందరూ నన్ను ఎలా పొందారని అడిగారు కాబట్టి - అది నా సామర్థ్యం వల్ల కాదు; నా యోగ్యత వల్ల కాదు; అది కేవలం తల్లి దయ వల్లనే.",
      "mr": "कारण सर्वांनी विचारले की मला ते कसे मिळाले - ते माझ्या क्षमतेमुळे नव्हते; ते माझ्या गुणवत्तेमुळे नव्हते; ते फक्त आईच्या कृपेमुळे होते.",
      "fr": "Parce que tout le monde m'a demandé comment je l'avais obtenu — ce n'était pas à cause de mes capacités ; ce n'est pas à cause de mon mésacrement ; c'est juste à cause de la grâce de la Mère .",
      "es": "Porque todos preguntaban cómo lo conseguí: no fue por mi habilidad, ni por mis mésacramentos, sino simplemente por la gracia de la Madre .",
      "zh": "因为每个人都问我是如何得到它的——这不是因为我的能力；这不是因为我的功德；这只是因为母亲的恩典。",
      "kn": "ಎಲ್ಲರೂ ನನಗೆ ಅದು ಹೇಗೆ ಸಿಕ್ಕಿತು ಎಂದು ಕೇಳಿದ್ದರಿಂದ - ಅದು ನನ್ನ ಸಾಮರ್ಥ್ಯದಿಂದಲ್ಲ; ನನ್ನ ಅರ್ಹತೆಯಿಂದಲ್ಲ; ಅದು ಕೇವಲ ತಾಯಿಯ ಕೃಪೆಯಿಂದ."
    }
  },
  {
    "start": "11:34",
    "text": {
      "en": "The first visitation happened, and then without looking at qualifications, God the Father began to pour great blessings into the daughter’s life.",
      "hi": "पहला दर्शन हुआ, और फिर योग्यताओं को देखे बिना, परमेश्वर पिता ने बेटी के जीवन में महान आशीषें उंडेलनी शुरू कर दीं।",
      "ta": "முதல் வருகை நடந்தது, பின்னர் தகுதிகளைப் பார்க்காமல், பிதாவாகிய இறைவன் மகளின் வாழ்க்கையில் பெரும் ஆசீர்வாதங்களைப் பொழியத் தொடங்கினார்.",
      "bn": "প্রথম সাক্ষাৎ ঘটেছিল, এবং তারপর যোগ্যতার দিকে না তাকিয়েই, ঈশ্বর পিতা কন্যার জীবনে মহান আশীর্বাদ বর্ষণ করতে শুরু করেছিলেন।",
      "te": "మొదటి దర్శనం జరిగింది, ఆపై అర్హతలను చూడకుండానే, తండ్రి అయిన దేవుడు ఆ కుమార్తె జీవితంలోకి గొప్ప ఆశీర్వాదాలను కుమ్మరించడం ప్రారంభించాడు.",
      "mr": "पहिली भेट झाली, आणि नंतर पात्रता न पाहता, परमेश्वर पित्याने मुलीच्या आयुष्यात मोठे आशीर्वाद वाहण्यास सुरुवात केली.",
      "fr": "La première visitation a eu lieu, et alors, sans regarder les qualifications, Dieu le Père a commencé à déverser de grandes bénédictions dans la vie de la fille.",
      "es": "La primera visitación ocurrió, y luego, sin mirar calificaciones, Dios Padre comenzó a derramar grandes bendiciones en la vida de la hija.",
      "zh": "第一次探望发生了，然后，无论资格如何，天父开始向女儿的生活倾注巨大的祝福。",
      "kn": "ಮೊದಲ ಭೇಟಿ ನಡೆಯಿತು, ಮತ್ತು ನಂತರ ಅರ್ಹತೆಗಳನ್ನು ನೋಡದೆ, ತಂದೆಯಾದ ದೇವರು ಮಗಳ ಜೀವನದಲ್ಲಿ ದೊಡ್ಡ ಆಶೀರ್ವಾದಗಳನ್ನು ಸುರಿಯಲು ಪ್ರಾರಂಭಿಸಿದರು."
    }
  },
  {
    "start": "11:42",
    "text": {
      "en": "When we analyse this testimony today in particular, we see that for such a Marian visitation — or rather, a direct intervention of God the Father — to take place in our lives,",
      "hi": "जब हम आज विशेष रूप से इस गवाही का विश्लेषण करते हैं, तो हम देखते हैं कि इस तरह के मरियम के आगमन के लिए - या बल्कि, परमेश्वर पिता का प्रत्यक्ष हस्तक्षेप - हमारे जीवन में घटित होना,",
      "ta": "இன்று நாம் இந்தச் சாட்சியத்தை குறிப்பாகப் பகுப்பாய்வு செய்யும்போது, அத்தகைய மரியான் வருகை - அல்லது பிதாவாகிய கடவுளின் நேரடித் தலையீடு - நம் வாழ்வில் நடைபெறுவதைக் காண்கிறோம்,",
      "bn": "যখন আমরা আজ বিশেষভাবে এই সাক্ষ্য বিশ্লেষণ করি, তখন আমরা দেখতে পাই যে এই ধরনের মেরিয়ান দর্শন - অথবা বরং, ঈশ্বর পিতার সরাসরি হস্তক্ষেপ - আমাদের জীবনে সংঘটিত হওয়ার জন্য,",
      "te": "ఈరోజు ఈ సాక్ష్యాన్ని మనం ప్రత్యేకంగా విశ్లేషించినప్పుడు, అటువంటి మరియన్ సందర్శనం - లేదా తండ్రి అయిన దేవుని ప్రత్యక్ష జోక్యం - మన జీవితాల్లో జరగాలని మనం చూస్తాము,",
      "mr": "जेव्हा आपण आज या साक्षीचे विशेषतः विश्लेषण करतो तेव्हा आपल्याला असे दिसते की अशा मारियन भेटीसाठी - किंवा त्याऐवजी, परमेश्वर पित्याचा थेट हस्तक्षेप - आपल्या जीवनात घडतो,",
      "fr": "Lorsque nous analysons ce témoignage aujourd'hui en particulier, nous voyons que pour qu'une telle visitation mariale — ou plutôt, une intervention directe de Dieu le Père — ait lieu dans nos vies,",
      "es": "Cuando analizamos hoy particularmente este testimonio, vemos que para que tal visitación mariana —o mejor, una intervención directa de Dios Padre— tenga lugar en nuestras vidas,",
      "zh": "当我们今天特别分析这个见证时，我们看到，为了使这样的圣母玛利亚的降临——或者更确切地说，天父的直接干预——发生在我们的生活中，",
      "kn": "ನಾವು ಇಂದು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ನಿರ್ದಿಷ್ಟವಾಗಿ ವಿಶ್ಲೇಷಿಸಿದಾಗ, ಅಂತಹ ಮರಿಯನ್ ಭೇಟಿ - ಅಥವಾ ದೇವರ ತಂದೆಯಾದ ದೇವರ ನೇರ ಹಸ್ತಕ್ಷೇಪ - ನಮ್ಮ ಜೀವನದಲ್ಲಿ ನಡೆಯುವುದನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ,"
    }
  },
  {
    "start": "11:58",
    "text": {
      "en": "according to Matthew 12:18, we must become the beloved in whom the Spirit delights, those whom the Spirit sends and strengthens.",
      "hi": "मत्ती 12:18 के अनुसार, हमें वह प्रिय बनना चाहिए जिससे आत्मा प्रसन्न होता है, जिन्हें आत्मा भेजता है और मजबूत करता है।",
      "ta": "மத்தேயு 12:18-ன்படி, ஆவியானவர் பிரியப்படுத்துகிற பிரியமானவர்களாகவும், ஆவியானவர் அனுப்பி பலப்படுத்துகிறவர்களாகவும் நாம் மாற வேண்டும்.",
      "bn": "মথি 12:18 অনুসারে, আমাদের সেই প্রিয়জন হতে হবে যাদের মধ্যে আত্মা আনন্দিত হন, যাদেরকে আত্মা প্রেরণ করেন এবং শক্তিশালী করেন।",
      "te": "మత్తయి 12:18 ప్రకారం, మనం ఆత్మ ఎవరిలో ఆనందిస్తాడో, ఎవరిలో ఆత్మ పంపి బలపరుస్తుందో, ఆ ప్రియమైనవారిగా మారాలి.",
      "mr": "मत्तय 12:18 नुसार, आपण असे प्रिय बनले पाहिजे ज्यांच्यामध्ये आत्मा प्रसन्न होतो, ज्यांना आत्मा पाठवतो आणि बळ देतो.",
      "fr": "selon Matthieu 12:18, nous devons devenir les bien-aimés en qui l’Esprit prend plaisir, ceux que l’Esprit envoie et fortifie.",
      "es": "según Mateo 12:18, debemos llegar a ser los amados en quienes el Espíritu se deleita, aquellos a quienes el Espíritu envía y fortalece.",
      "zh": "根据马太圣圣福音12:18，我们必须成为圣神所喜悦的爱人，成为圣神所差遣和加强的人。",
      "kn": "ಮತ್ತಾಯ 12:18 ರ ಪ್ರಕಾರ, ನಾವು ಆತ್ಮನು ಯಾರಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಾನೋ, ಯಾರಲ್ಲಿ ಆತ್ಮನು ಕಳುಹಿಸುತ್ತಾನೋ ಮತ್ತು ಅವರನ್ನು ಬಲಪಡಿಸುತ್ತಾನೋ ಅವರ ಪ್ರಿಯರಾಗಬೇಕು."
    }
  },
  {
    "start": "12:10",
    "text": {
      "en": "With a humble heart, we can move forward, saying like the Holy Mother of God, “Here am I, the servant of the Lord; let it be to me according to your word.”",
      "hi": "नम्र हृदय से, हम परमेश्वर की पवित्र माता की तरह यह कहते हुए आगे बढ़ सकते हैं, “देखिए, मैं प्रभु का दास हूँ; आपके वचन के अनुसार मेरे लिए हो।”",
      "ta": "ஒரு தாழ்மையான இதயத்துடன், நாம் கடவுளின் பரிசுத்த தாயைப் போல, \"இதோ நான், கர்த்தருடைய ஊழியக்காரன்; உமது வார்த்தையின்படி எனக்கு ஆகட்டும்\" என்று கூறி முன்னேறலாம்.",
      "bn": "নম্র হৃদয়ে, আমরা ঈশ্বরের পবিত্র মাতার মতো এই বলে এগিয়ে যেতে পারি, \"এই যে আমি, প্রভুর দাস; তোমার কথা অনুসারে আমার প্রতি তাই হোক।\"",
      "te": "వినయపూర్వకమైన హృదయంతో, మనం దేవుని పవిత్ర తల్లిలా, “ఇదిగో నేను ప్రభువు దాసిని; నీ మాట చొప్పున నాకు జరుగుగాక” అని చెబుతూ ముందుకు సాగవచ్చు.",
      "mr": "नम्र अंतःकरणाने, आपण परमेश्वराच्या पवित्र आईप्रमाणे पुढे जाऊ शकतो, \"हा मी आहे, प्रभूचा सेवक; तुझ्या वचनाप्रमाणे माझ्या बाबतीत घडो.\"",
      "fr": "Avec un cœur humble, nous pouvons avancer en disant comme la Sainte Mère de Dieu : « Me voici, la servante du Seigneur ; qu’il m’advienne selon ta parole. »",
      "es": "Con corazón humilde, podemos seguir adelante, diciendo como la Santa Madre de Dios: “He aquí la esclava del Señor; hágase en mí según tu palabra”.",
      "zh": "怀着谦卑的心，我们可以继续前进，像圣母玛利亚一样说:“看哪，我是上主的婢女，愿照你的话成就在我身上。”",
      "kn": "ವಿನಮ್ರ ಹೃದಯದಿಂದ, ನಾವು ದೇವರ ಪವಿತ್ರ ತಾಯಿಯಂತೆ, “ಇಗೋ, ನಾನು ಕರ್ತನ ಸೇವಕ; ನಿನ್ನ ಮಾತಿನಂತೆ ನನಗೆ ಆಗಲಿ” ಎಂದು ಹೇಳುತ್ತಾ ಮುಂದುವರಿಯಬಹುದು."
    }
  },
  {
    "start": "12:21",
    "text": {
      "en": "Through every missionary work and act of mercy we do,",
      "hi": "हमारे द्वारा किये जाने वाले प्रत्येक मिशनरी कार्य और दया के कार्य के द्वारा,",
      "ta": "நாம் செய்யும் ஒவ்வொரு மிஷனரி பணி மற்றும் கருணைச் செயலின் மூலமும்,",
      "bn": "আমরা যে প্রতিটি মিশনারি কাজ এবং করুণার কাজ করি,",
      "te": "మనం చేసే ప్రతి మిషనరీ పని మరియు దయగల చర్య ద్వారా,",
      "mr": "आपण करत असलेल्या प्रत्येक मिशनरी कार्याद्वारे आणि दयेच्या कृतीद्वारे,",
      "fr": "À travers chaque œuvre missionnaire et chaque acte de miséricorde que nous accomplissons,",
      "es": "A través de cada obra misionera y acto de misericordia que realizamos,",
      "zh": "通过我们所做的每一项传教工作和仁慈行为，",
      "kn": "ನಾವು ಮಾಡುವ ಪ್ರತಿಯೊಂದು ಮಿಷನರಿ ಕೆಲಸ ಮತ್ತು ಕರುಣೆಯ ಕ್ರಿಯೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "12:28",
    "text": {
      "en": "we are proclaiming to the world: “This matter will not happen by my ability. Unless God’s grace works within me, I cannot cross this difficult situation.”",
      "hi": "हम संसार को घोषणा कर रहे हैं: \"यह बात मेरी सामर्थ्य से नहीं होगी। जब तक परमेश्वर का अनुग्रह मुझमें कार्य नहीं करेगा, मैं इस कठिन परिस्थिति को पार नहीं कर पाऊँगा।\"",
      "ta": "\"இந்த விஷயம் என் திறமையால் நடக்காது. கடவுளின் கிருபை என்னுள் செயல்படாவிட்டால், இந்த கடினமான சூழ்நிலையை என்னால் கடக்க முடியாது\" என்று உலகிற்கு அறிவிக்கிறோம்.",
      "bn": "আমরা বিশ্বের কাছে ঘোষণা করছি: \"এই ব্যাপারটি আমার ক্ষমতায় ঘটবে না। যদি না ঈশ্বরের করুণা আমার মধ্যে কাজ করে, আমি এই কঠিন পরিস্থিতি অতিক্রম করতে পারব না।\"",
      "te": "మనం ప్రపంచానికి ప్రకటిస్తున్నాము: “ఈ విషయం నా సామర్థ్యంతో జరగదు. దేవుని దయ నాలో పనిచేయకపోతే, నేను ఈ క్లిష్ట పరిస్థితిని దాటలేను.”",
      "mr": "आपण जगाला घोषणा करत आहोत: \"हे प्रकरण माझ्या क्षमतेने घडणार नाही. जोपर्यंत परमेश्वराची कृपा माझ्यात कार्य करत नाही तोपर्यंत मी या कठीण परिस्थितीतून जाऊ शकत नाही.\"",
      "fr": "Nous proclamons au monde : « Cette chose n'arrivera pas par mes capacités. Si la grâce de Dieu n'agit pas en moi, je ne pourrai pas traverser cette situation difficile. »",
      "es": "Proclamamos al mundo: «Este asunto no se resolverá por mi propia capacidad. A menos que la gracia de Dios obre en mí, no puedo superar esta difícil situación».",
      "zh": "我们是在向世人宣告:“这件事靠我的能力是不会成就的。若不是神的恩典在我里面运行，我就无法渡过这艰难的处境。”",
      "kn": "ನಾವು ಜಗತ್ತಿಗೆ ಘೋಷಿಸುತ್ತಿದ್ದೇವೆ: \"ಈ ವಿಷಯವು ನನ್ನ ಸಾಮರ್ಥ್ಯದಿಂದ ಆಗುವುದಿಲ್ಲ. ದೇವರ ಅನುಗ್ರಹವು ನನ್ನೊಳಗೆ ಕೆಲಸ ಮಾಡದ ಹೊರತು, ನಾನು ಈ ಕಠಿಣ ಪರಿಸ್ಥಿತಿಯನ್ನು ದಾಟಲು ಸಾಧ್ಯವಿಲ್ಲ.\""
    }
  },
  {
    "start": "12:43",
    "text": {
      "en": "Therefore I humble myself through these mercy missionary works, so that I may attain such a great position.",
      "hi": "इसलिए मैं इन दया मिशनरी कार्यों के माध्यम से खुद को विनम्र करता हूं, ताकि मैं ऐसी महान स्थिति प्राप्त कर सकूं।",
      "ta": "ஆகையால், நான் இவ்வளவு பெரிய பதவியை அடையும் பொருட்டு, இந்தக் கருணை மிஷனரிப் பணிகள் மூலம் என்னைத் தாழ்த்திக் கொள்கிறேன்.",
      "bn": "তাই আমি এই করুণাপূর্ণ মিশনারি কাজের মাধ্যমে নিজেকে বিনীত করি, যাতে আমি এত বড় পদ অর্জন করতে পারি।",
      "te": "కాబట్టి నేను ఈ దయగల మిషనరీ పనుల ద్వారా నన్ను నేను తగ్గించుకుంటాను, తద్వారా నేను ఇంత గొప్ప స్థానాన్ని పొందగలను.",
      "mr": "म्हणून मी या दयाळू मिशनरी कार्यांद्वारे स्वतःला नम्र करतो, जेणेकरून मी इतके मोठे स्थान मिळवू शकेन.",
      "fr": "C'est pourquoi je m'humilie à travers ces œuvres missionnaires de miséricorde, afin que je puisse atteindre une si grande position.",
      "es": "Por eso me humillo a través de estas obras misioneras de misericordia, para poder alcanzar tan gran posición.",
      "zh": "因此，我通过这些慈善传教工作谦卑自己，以便能够获得如此伟大的地位。",
      "kn": "ಆದ್ದರಿಂದ ನಾನು ಈ ಕರುಣೆಯ ಮಿಷನರಿ ಕಾರ್ಯಗಳ ಮೂಲಕ ನನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳುತ್ತೇನೆ, ಇದರಿಂದ ನಾನು ಅಂತಹ ದೊಡ್ಡ ಸ್ಥಾನವನ್ನು ಪಡೆಯಬಹುದು."
    }
  },
  {
    "start": "12:51",
    "text": {
      "en": "May each one of you be able to do this through this special ministry.",
      "hi": "आप में से हर एक इस विशेष सेवकाई के माध्यम से ऐसा करने में सक्षम हो।",
      "ta": "இந்த சிறப்பு ஊழியத்தின் மூலம் நீங்கள் ஒவ்வொருவரும் இதைச் செய்ய முடியும்.",
      "bn": "তোমাদের প্রত্যেকেই এই বিশেষ পরিচর্যার মাধ্যমে এটি করতে সক্ষম হও।",
      "te": "ఈ ప్రత్యేక పరిచర్య ద్వారా మీలో ప్రతి ఒక్కరూ దీన్ని చేయగలగాలి.",
      "mr": "तुमच्यापैकी प्रत्येकाला या विशेष सेवेद्वारे हे करता यावे.",
      "fr": "Que chacun d’entre vous puisse faire cela à travers ce ministère spécial.",
      "es": "Que cada uno de ustedes pueda hacer esto a través de este ministerio especial.",
      "zh": "愿你们每个人都能通过这项特殊的使命做到这一点。",
      "kn": "ಈ ವಿಶೇಷ ಸೇವೆಯ ಮೂಲಕ ನಿಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರೂ ಇದನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿ."
    }
  },
  {
    "start": "12:55",
    "text": {
      "en": "Let us close our eyes for a moment. Remembering the great plan that heaven willed to visit this Rashmi,",
      "hi": "आइए एक क्षण के लिए अपनी आँखें बंद कर लें। उस महान योजना को याद करें जो स्वर्ग ने इस रश्मि के लिए चाही थी,",
      "ta": "ஒரு கணம் நம் கண்களை மூடுவோம். இந்த ரஷ்மியைப் பார்க்க சொர்க்கம் விரும்பிய அந்த மகத்தான திட்டத்தை நினைவில் கொண்டு,",
      "bn": "আসুন আমরা এক মুহূর্তের জন্য চোখ বন্ধ করি। স্বর্গ এই রশ্মির সাথে দেখা করার জন্য যে মহান পরিকল্পনা করেছিল তা মনে রেখে,",
      "te": "ఒక్క క్షణం కళ్ళు మూసుకుందాం. ఈ రష్మిని సందర్శించడానికి స్వర్గం కోరుకున్న గొప్ప ప్రణాళికను గుర్తుచేసుకుంటూ,",
      "mr": "चला क्षणभर डोळे बंद करूया. स्वर्गाने या रश्मीला भेट देण्याची जी महान योजना आखली होती ती आठवून,",
      "fr": "Fermons les yeux un instant. Rappelons-nous le grand plan que le ciel a voulu mettre en œuvre pour cette Rashmi.",
      "es": "Cerremos los ojos por un momento. Recordando el gran plan que el cielo dispuso para visitar a esta Rashmi,",
      "zh": "让我们暂时闭上眼睛。回想上天赐予这位拉什米的伟大计划，",
      "kn": "ಒಂದು ಕ್ಷಣ ಕಣ್ಣು ಮುಚ್ಚಿಕೊಳ್ಳೋಣ. ಈ ರಶ್ಮಿಯನ್ನು ಭೇಟಿ ಮಾಡಲು ಸ್ವರ್ಗವು ಇಚ್ಛಿಸಿದ ಮಹಾನ್ ಯೋಜನೆಯನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾ,"
    }
  },
  {
    "start": "13:04",
    "text": {
      "en": "we thank God. In many situations of our own lives, when we did not know what to do or how to move forward,",
      "hi": "हम परमेश्वर का धन्यवाद करते हैं। हमारे जीवन की कई परिस्थितियों में, जब हमें समझ नहीं आता कि क्या करें या आगे कैसे बढ़ें,",
      "ta": "நாம் கடவுளுக்கு நன்றி கூறுகிறோம். நமது சொந்த வாழ்க்கையின் பல சூழ்நிலைகளில், என்ன செய்வது அல்லது எப்படி முன்னேறுவது என்று தெரியாதபோது,",
      "bn": "আমরা ঈশ্বরকে ধন্যবাদ জানাই। আমাদের জীবনের অনেক পরিস্থিতিতে, যখন আমরা জানতাম না কী করব বা কীভাবে এগিয়ে যাব,",
      "te": "మనం దేవునికి కృతజ్ఞతలు తెలుపుకుంటాము. మన జీవితంలోని అనేక సందర్భాల్లో, ఏమి చేయాలో లేదా ఎలా ముందుకు సాగాలో మనకు తెలియనప్పుడు,",
      "mr": "आपण परमेश्वराचे आभार मानतो. आपल्या स्वतःच्या आयुष्यातील अनेक परिस्थितींमध्ये, जेव्हा आपल्याला काय करावे किंवा कसे पुढे जावे हे माहित नसते,",
      "fr": "Nous remercions Dieu. Dans de nombreuses situations de notre vie, lorsque nous ne savions pas quoi faire ni comment avancer,",
      "es": "Damos gracias a Dios. En muchas situaciones de nuestra vida, cuando no sabemos qué hacer ni cómo seguir adelante,",
      "zh": "我们感谢天主。在我们生活中的许多情况下，当我们不知道该做什么或如何前进时，",
      "kn": "ನಾವು ದೇವರಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತೇವೆ. ನಮ್ಮ ಸ್ವಂತ ಜೀವನದ ಅನೇಕ ಸಂದರ್ಭಗಳಲ್ಲಿ, ಏನು ಮಾಡಬೇಕೆಂದು ಅಥವಾ ಹೇಗೆ ಮುಂದುವರಿಯಬೇಕೆಂದು ನಮಗೆ ತಿಳಿಯದಿದ್ದಾಗ,"
    }
  },
  {
    "start": "13:14",
    "text": {
      "en": "Mother of God, there were many occasions when we greatly desired that you hold our hand even once.",
      "hi": "हे परमेश्वर की माता, ऐसे कई अवसर आए जब हमने बहुत चाहा कि आप एक बार भी हमारा हाथ थाम लें।",
      "ta": "கடவுளின் தாயே, நீங்கள் ஒரு முறையாவது எங்கள் கையைப் பிடித்துக் கொள்ள வேண்டும் என்று நாங்கள் மிகவும் விரும்பிய பல சந்தர்ப்பங்கள் உள்ளன.",
      "bn": "ঈশ্বরের মা, এমন অনেক সময় এসেছিল যখন আমরা খুব করে চেয়েছিলাম যে আপনি একবার হলেও আমাদের হাত ধরুন।",
      "te": "దేవుని తల్లి, మీరు ఒక్కసారైనా మా చేయి పట్టుకోవాలని మేము చాలాసార్లు కోరుకున్నాము.",
      "mr": "परमेश्वराच्या आई, असे अनेक प्रसंग आले जेव्हा आम्हाला खूप इच्छा झाली की तू एकदा तरी आमचा हात धरावा.",
      "fr": "Mère de Dieu, il y a eu de nombreuses occasions où nous avons grandement désiré que tu nous tiennes la main, ne serait-ce qu'une seule fois.",
      "es": "Madre de Dios, hubo muchas ocasiones en las que deseamos enormemente que nos tomaras la mano aunque fuera una sola vez.",
      "zh": "圣母，我们曾多次渴望您能握住我们的手，哪怕只有一次。",
      "kn": "ದೇವರ ತಾಯಿ, ನೀವು ಒಮ್ಮೆಯಾದರೂ ನಮ್ಮ ಕೈ ಹಿಡಿಯಬೇಕೆಂದು ನಾವು ತುಂಬಾ ಬಯಸಿದ ಸಂದರ್ಭಗಳು ಹಲವು."
    }
  },
  {
    "start": "13:20",
    "text": {
      "en": "In all those moments, we pray that you may give us your Son Jesus along with your heavenly presence as our Mother.",
      "hi": "उन सभी क्षणों में, हम प्रार्थना करते हैं कि आप हमें अपनी स्वर्गीय उपस्थिति के साथ-साथ अपना पुत्र यीशु भी हमारी माता के रूप में प्रदान करें ।",
      "ta": "அந்த எல்லா தருணங்களிலும், உமது பரலோக பிரசன்னத்துடன் உமது குமாரனாகிய இயேசுவை எங்கள் தாயாக எங்களுக்குக் கொடுக்க வேண்டும் என்று நாங்கள் ஜெபிக்கிறோம் .",
      "bn": "সেই সমস্ত মুহুর্তে, আমরা প্রার্থনা করি যে আপনি আমাদের আপনার পুত্র যীশুকে আপনার স্বর্গীয় উপস্থিতির সাথে আমাদের মা হিসেবে দান করুন ।",
      "te": "ఆ క్షణాలన్నిటిలోనూ, నీ పరలోక సాన్నిధ్యంతో పాటు నీ కుమారుడైన యేసును కూడా మా తల్లిగా మాకు ఇవ్వాలని మేము ప్రార్థిస్తున్నాము .",
      "mr": "त्या सर्व क्षणांमध्ये, आम्ही प्रार्थना करतो की तुम्ही आम्हाला तुमचा पुत्र येशू आणि तुमच्या स्वर्गीय उपस्थितीसह आमची आई म्हणून द्या .",
      "fr": "Dans tous ces moments, nous prions pour que tu nous donnes ton Fils Jésus ainsi que ta présence céleste comme Mère .",
      "es": "En todos esos momentos, te pedimos que nos des a tu Hijo Jesús junto con tu presencia celestial como nuestra Madre .",
      "zh": "在所有这些时刻，我们祈祷您将您的儿子耶稣赐给我们，并请您在天上以母亲的身份赐予我们。",
      "kn": "ತಾಯಿಯಾಗಿ ನಮಗೆ ನೀಡಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "13:29",
    "text": {
      "en": "We pray that you make the covenant we have taken an instrument for this.",
      "hi": "हम प्रार्थना करते हैं कि जो वचन हमने लिया है, उसे तू इस बात का साधन बना दे।",
      "ta": "இதற்காக நாங்கள் ஒரு கருவியாக எடுத்துக்கொண்ட உடன்படிக்கையை நீங்கள் செய்ய வேண்டும் என்று நாங்கள் பிரார்த்திக்கிறோம்.",
      "bn": "আমরা প্রার্থনা করি যে, আমরা যে চুক্তিটি গ্রহণ করেছি, তাকে আপনি এর জন্য একটি হাতিয়ার হিসেবে গ্রহণ করুন।",
      "te": "దీనికోసం మేము ఒక సాధనంగా తీసుకున్న నిబంధనను మీరు చేయాలని మేము ప్రార్థిస్తున్నాము.",
      "mr": "आम्ही प्रार्थना करतो की तुम्ही आम्ही घेतलेल्या कराराला यासाठी एक साधन बनवा.",
      "fr": "Nous prions pour que vous fassiez de l’alliance que nous avons contractée un instrument à cette fin.",
      "es": "Oramos para que hagas del pacto que hemos hecho un instrumento para esto.",
      "zh": "我们祈求您将我们所立的约作为实现这一目标的工具。",
      "kn": "ಇದಕ್ಕಾಗಿ ನಾವು ಒಂದು ಸಾಧನವನ್ನು ತೆಗೆದುಕೊಂಡಿರುವ ಒಡಂಬಡಿಕೆಯನ್ನು ನೀವು ಮಾಡಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "13:34",
    "text": {
      "en": "Through Christ our Lord, we ask you to hear our prayer.",
      "hi": "हमारे प्रभु मसीह के द्वारा हम आपसे प्रार्थना करते हैं कि आप हमारी प्रार्थना सुनें।",
      "ta": "எங்கள் கர்த்தராகிய கிறிஸ்துவின் மூலமாக, எங்கள் ஜெபத்தைக் கேட்கும்படி உம்மை நாங்கள் கேட்கிறோம்.",
      "bn": "আমাদের প্রভু খ্রীষ্টের মাধ্যমে, আমরা আপনাকে আমাদের প্রার্থনা শুনতে অনুরোধ করছি।",
      "te": "మన ప్రభువైన క్రీస్తు ద్వారా, మా ప్రార్థన వినమని మేము నిన్ను అడుగుతున్నాము.",
      "mr": "आमच्या प्रभु ख्रिस्ताद्वारे, आम्ही तुम्हाला आमची प्रार्थना ऐकण्याची विनंती करतो.",
      "fr": "Par le Christ notre Seigneur, nous te demandons d’écouter notre prière.",
      "es": "Por Cristo nuestro Señor, te pedimos que escuches nuestra oración.",
      "zh": "通过我们的主基督，我们请求您听到我们的祈祷。",
      "kn": "ನಮ್ಮ ಕರ್ತನಾದ ಕ್ರಿಸ್ತನ ಮೂಲಕ, ನಮ್ಮ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳುವಂತೆ ನಾವು ನಿಮ್ಮನ್ನು ಕೇಳಿಕೊಳ್ಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "13:40",
    "text": {
      "en": "Ave Maria",
      "hi": "एवे मारिया",
      "ta": "அவென்யூ மரியா",
      "bn": "অ্যাভে মারিয়া",
      "te": "అవె మారియా",
      "mr": "अव्हे मारिया",
      "fr": "Ave Maria",
      "es": "Ave María",
      "zh": "圣母颂",
      "kn": "ಏವ್ ಮಾರಿಯಾ"
    }
  }
]