[
  {
    "start": "0:11",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit, Amen. Holding the hand of the Holy Mother of God,",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर, आमीन। परमेश्वर की पवित्र माता का हाथ थामे हुए,",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில், ஆமென். பரிசுத்த தேவனுடைய தாயின் கையைப் பிடித்துக்கொண்டு,",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমেন। ঈশ্বরের পবিত্র মাতার হাত ধরে,",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో, ఆమేన్. దేవుని పరిశుద్ధ తల్లి చేయి పట్టుకొని,",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, आमेन. देवाच्या पवित्र आईचा हात धरून,",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit, Amen. Tenant la main de la Sainte Mère de Dieu,",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo, Amén. De la mano de la Santa Madre de Dios,",
      "zh": "奉圣父、圣子、圣灵之名，阿门。我握着圣母的手，",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಆಮೆನ್. ದೇವರ ಪವಿತ್ರ ತಾಯಿಯ ಕೈಯನ್ನು ಹಿಡಿದು,"
    }
  },
  {
    "start": "0:18",
    "text": {
      "en": "to see God the Father face to face while living on this earth, by taking the Marian covenant, keeping its conditions with greater faithfulness and intensity,",
      "hi": "इस पृथ्वी पर रहते हुए परमेश्वर पिता को आमने-सामने देखना, मरियम की वाचा को अपनाना, उसकी शर्तों को अधिक निष्ठा और तीव्रता से निभाना,",
      "ta": "மரியான் உடன்படிக்கையை ஏற்றுக்கொண்டு, அதன் நிபந்தனைகளை அதிக உண்மையுடனும் தீவிரத்துடனும் கடைப்பிடிப்பதன் மூலம், இந்த பூமியில் வாழும்போது, பிதாவாகிய கடவுளை நேருக்கு நேர் காண,",
      "bn": "এই পৃথিবীতে বসবাস করার সময় পিতা ঈশ্বরকে মুখোমুখি দেখতে, মারিয়ান চুক্তি গ্রহণ করে, এর শর্তাবলী আরও বিশ্বস্ততা এবং তীব্রতার সাথে পালন করে,",
      "te": "ఈ భూమిపై నివసిస్తున్నప్పుడు, మరియన్ నిబంధనను తీసుకొని, దాని పరిస్థితులను ఎక్కువ విశ్వాసంతో మరియు తీవ్రతతో ఉంచడం ద్వారా, తండ్రి అయిన దేవుడిని ముఖాముఖిగా చూడటం,",
      "mr": "या पृथ्वीवर राहताना देव पित्याला समोरासमोर पाहण्यासाठी, मारियन करार स्वीकारून, त्याच्या अटी अधिक विश्वासूपणे आणि तीव्रतेने पाळून,",
      "fr": "de voir Dieu le Père face à face tout en vivant sur cette terre, en prenant l'alliance mariale, en gardant ses conditions avec plus de fidélité et d'intensité,",
      "es": "ver a Dios Padre cara a cara mientras vive en esta tierra, asumiendo la alianza mariana, guardando sus condiciones con mayor fidelidad e intensidad,",
      "zh": "藉着接受玛利亚的盟约，并更加忠诚和坚定地遵守盟约的条件，在世上与天主圣父面对面，",
      "kn": "ಈ ಭೂಮಿಯ ಮೇಲೆ ವಾಸಿಸುವಾಗ, ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು, ಅದರ ಷರತ್ತುಗಳನ್ನು ಹೆಚ್ಚಿನ ನಿಷ್ಠೆ ಮತ್ತು ತೀವ್ರತೆಯಿಂದ ಪಾಲಿಸುವ ಮೂಲಕ, ತಂದೆಯಾದ ದೇವರನ್ನು ಮುಖಾಮುಖಿಯಾಗಿ ನೋಡಲು,"
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "moving forward—welcome with love to the 23rd episode of the ministry “Living Oracles – Words of Life.” Today, for testimony reflection,",
      "hi": "आगे बढ़ते हुए—सेवकाई के 23वें एपिसोड “लिविंग ऑरेकल्स – वर्ड्स ऑफ़ लाइफ” में आपका प्रेमपूर्वक स्वागत है। आज, गवाही पर चिंतन के लिए,",
      "ta": "முன்னோக்கி நகர்கிறது - ஊழியத்தின் 23வது அத்தியாயமான “வாழும் ஆரக்கிள்கள் – ஜீவ வார்த்தைகள்”க்கு அன்புடன் வரவேற்கிறோம். இன்று, சாட்சி பிரதிபலிப்புக்காக,",
      "bn": "এগিয়ে যাওয়া—“জীবন্ত দৈববাণী – জীবনের বাণী” পরিচর্যার 23তম পর্বে ভালোবাসার সাথে স্বাগতম। আজ, সাক্ষ্য প্রতিফলনের জন্য,",
      "te": "ముందుకు సాగుతోంది—“లివింగ్ ఒరాకిల్స్ – లైఫ్ వర్డ్స్” అనే పరిచర్య యొక్క 23వ ఎపిసోడ్‌కు ప్రేమతో స్వాగతం. ఈరోజు, సాక్ష్య ప్రతిబింబం కోసం,",
      "mr": "पुढे जात आहे—“जिवंत दैवज्ञ - जीवनाचे शब्द” या सेवेच्या 23 व्या भागात प्रेमाने स्वागत आहे. आज, साक्ष प्रतिबिंबित करण्यासाठी,",
      "fr": "En avant ! Bienvenue avec amour au 23e épisode du ministère « Oracles vivants – Paroles de vie ». Aujourd'hui, pour une réflexion sur le témoignage,",
      "es": "Avanzando—Bienvenidos con cariño al episodio 23 del ministerio “Oráculos Vivientes – Palabras de Vida”. Hoy, para la reflexión sobre el testimonio,",
      "zh": "继续前进——我们满怀爱意地欢迎收听第23期事工“活泼的神谕——生命的言语”。今天，为了作见证反思，",
      "kn": "ಮುಂದುವರಿಯುತ್ತಾ - \"ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್ - ವರ್ಡ್ಸ್ ಆಫ್ ಲೈಫ್\" ಸೇವೆಯ 23 ನೇ ಸಂಚಿಕೆಗೆ ಪ್ರೀತಿಯಿಂದ ಸ್ವಾಗತ. ಇಂದು, ಸಾಕ್ಷ್ಯದ ಪ್ರತಿಬಿಂಬಕ್ಕಾಗಿ,"
    }
  },
  {
    "start": "0:46",
    "text": {
      "en": "the testimony we have taken is of Sister Shiji John from Thaikkattisseri. My name is Shiji John, I come from Thaikkattisseri.",
      "hi": "हमने जो गवाही ली है वह थाईक्कट्टीसेरी की बहन शिजी जॉन की है। मेरा नाम शिजी जॉन है, मैं थाईक्कट्टीसेरी से हूँ।",
      "ta": "நாங்கள் எடுத்த சாட்சியம் தைக்காட்டிசேரியைச் சேர்ந்த சகோதரி ஷிஜி ஜானின் சாட்சியம். என் பெயர் ஷிஜி ஜான், நான் தைக்காட்டிசேரியைச் சேர்ந்தவன்.",
      "bn": "আমরা যে সাক্ষ্য গ্রহণ করেছি তা থাইক্কাত্তিসেরির সিস্টার শিজি জন। আমার নাম শিজি জন, আমি থাইক্কাত্তিসেরি থেকে এসেছি।",
      "te": "మేము తీసుకున్న సాక్ష్యం థైక్కట్టిస్సేరి నుండి సిస్టర్ షిజి జాన్. నా పేరు షిజి జాన్, నేను థైక్కట్టిస్సేరి నుండి వచ్చాను.",
      "mr": "आम्ही घेतलेली साक्ष थैक्काट्टीसेरी येथील सिस्टर शिजी जॉन यांची आहे. माझे नाव शिजी जॉन आहे, मी थैक्काट्टीसेरीहून आलो आहे.",
      "fr": "Le témoignage que nous avons recueilli est celui de Sœur Shiji John de Thaikkattisseri. Je m'appelle Shiji John et je viens de Thaikkattisseri.",
      "es": "El testimonio que hemos tomado es de la hermana Shiji John, de Thaikkattisseri. Me llamo Shiji John y soy de Thaikkattisseri.",
      "zh": "我们录下的见证来自泰卡提瑟里的Shiji John姐妹。我叫Shiji John，来自泰卡提瑟里。",
      "kn": "ನಾವು ತೆಗೆದುಕೊಂಡಿರುವ ಸಾಕ್ಷ್ಯವು ಥೈಕ್ಕಟ್ಟಿಸ್ಸೇರಿಯ ಸಹೋದರಿ ಶಿಜಿ ಜಾನ್ ಅವರದ್ದು. ನನ್ನ ಹೆಸರು ಶಿಜಿ ಜಾನ್, ನಾನು ಥೈಕ್ಕಟ್ಟಿಸ್ಸೇರಿಯಿಂದ ಬಂದಿದ್ದೇನೆ."
    }
  },
  {
    "start": "0:55",
    "text": {
      "en": "The Holy Mother of God, the Pilgrim Mother Mary, comes to every brother and sister who has taken the Marian covenant, sending the angel, and leading them to the place prepared for them—",
      "hi": "परमेश्वर की पवित्र माता, तीर्थयात्री माता मरियम, हर उस भाई और बहन के पास आती हैं जिन्होंने मरियम की वाचा ली है, स्वर्गदूत को भेजती हैं , और उन्हें उनके लिए तैयार किए गए स्थान पर ले जाती हैं—",
      "ta": "மரியான் உடன்படிக்கையை ஏற்றுக்கொண்ட ஒவ்வொரு சகோதர சகோதரியிடமும், புனித கடவுளின் தாய், யாத்ரீக அன்னை மரியாள் வந்து, தேவதூதரை அனுப்பி , அவர்களுக்காகத் தயாரிக்கப்பட்ட இடத்திற்கு அவர்களை அழைத்துச் செல்கிறார் -",
      "bn": "ঈশ্বরের পবিত্র মা, তীর্থযাত্রী মা মেরি, প্রত্যেক ভাই ও বোনের কাছে আসেন যারা মারিয়ান চুক্তি গ্রহণ করেছেন, দেবদূত পাঠিয়ে তাদের জন্য প্রস্তুত স্থানে নিয়ে যান—",
      "te": "దేవుని పవిత్ర తల్లి, యాత్రికుల తల్లి మరియ, మరియా నిబంధన తీసుకున్న ప్రతి సోదరుడు మరియు సోదరి వద్దకు వచ్చి, దేవదూతను పంపి , వారి కోసం సిద్ధం చేసిన ప్రదేశానికి వారిని నడిపిస్తుంది—",
      "mr": "देवाची पवित्र आई, तीर्थयात्री मदर मेरी, प्रत्येक भाऊ आणि बहिणीकडे येते ज्यांनी मरीयन करार स्वीकारला आहे, देवदूत पाठवते आणि त्यांना त्यांच्यासाठी तयार केलेल्या ठिकाणी घेऊन जाते—",
      "fr": "La Sainte Mère de Dieu, la Mère Pèlerine Marie, vient vers chaque frère et sœur qui a pris l'alliance mariale, envoyant l'ange et les conduisant au lieu préparé pour eux.",
      "es": "La Santa Madre de Dios, la Madre Peregrina María, viene a cada hermano y hermana que ha asumido la alianza mariana, enviando al ángel y conduciéndolos al lugar preparado para ellos.",
      "zh": "圣母玛利亚，朝圣者之母，来到每一个接受了圣母玛利亚圣约的兄弟姐妹身边，派遣天使，带领他们到为他们准备好的地方——",
      "kn": "ದೇವರ ಪವಿತ್ರ ತಾಯಿ, ಯಾತ್ರಿಕ ತಾಯಿ ಮೇರಿ, ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಪ್ರತಿಯೊಬ್ಬ ಸಹೋದರ ಸಹೋದರಿಯ ಬಳಿಗೆ ಬರುತ್ತಾರೆ, ದೇವದೂತನನ್ನು ಕಳುಹಿಸುತ್ತಾರೆ ಮತ್ತು ಅವರಿಗಾಗಿ ಸಿದ್ಧಪಡಿಸಿದ ಸ್ಥಳಕ್ಕೆ ಅವರನ್ನು ಕರೆದೊಯ್ಯುತ್ತಾರೆ -"
    }
  },
  {
    "start": "1:12",
    "text": {
      "en": "this is a great testimony that Shiji John shares. The testimony is as follows: this sister was running a small shop in the town center with furniture and gift items,",
      "hi": "शिजी जॉन द्वारा साझा की गई यह एक अद्भुत गवाही है। गवाही इस प्रकार है: यह बहन शहर के केंद्र में फर्नीचर और उपहार वस्तुओं की एक छोटी सी दुकान चलाती थी,",
      "ta": "இது ஷிஜி ஜான் பகிர்ந்து கொள்ளும் ஒரு சிறந்த சாட்சியம். சாட்சியம் பின்வருமாறு: இந்த சகோதரி நகர மையத்தில் தளபாடங்கள் மற்றும் பரிசுப் பொருட்களுடன் ஒரு சிறிய கடையை நடத்தி வந்தார்,",
      "bn": "শিজি জন যে একটি দুর্দান্ত সাক্ষ্য দিয়েছেন তা হল: এই বোন শহরের কেন্দ্রস্থলে আসবাবপত্র এবং উপহার সামগ্রী সহ একটি ছোট দোকান চালাচ্ছিলেন,",
      "te": "ఇది షిజీ జాన్ పంచుకునే గొప్ప సాక్ష్యం. సాక్ష్యం ఇలా ఉంది: ఈ సహోదరి పట్టణ కేంద్రంలో ఫర్నిచర్ మరియు బహుమతి వస్తువులతో ఒక చిన్న దుకాణాన్ని నడుపుతోంది,",
      "mr": "शिजी जॉनने सांगितलेली ही एक मोठी साक्ष आहे. साक्ष खालीलप्रमाणे आहे: ही बहीण शहराच्या मध्यभागी फर्निचर आणि भेटवस्तूंच्या वस्तूंसह एक लहान दुकान चालवत होती,",
      "fr": "Voici un témoignage précieux de Shiji John : cette sœur tenait une petite boutique de meubles et d'articles de cadeaux en centre-ville.",
      "es": "Este es un gran testimonio que comparte Shiji John. El testimonio es el siguiente: esta hermana tenía una pequeña tienda en el centro de la ciudad, con muebles y artículos de regalo.",
      "zh": "这是Shiji John分享的一个很棒的见证。见证如下:这位姐妹在镇中心经营一家小店，出售家具和礼品，",
      "kn": "ಇದು ಶಿಜಿ ಜಾನ್ ಹಂಚಿಕೊಳ್ಳುವ ಒಂದು ದೊಡ್ಡ ಸಾಕ್ಷಿಯಾಗಿದೆ. ಸಾಕ್ಷ್ಯವು ಹೀಗಿದೆ: ಈ ಸಹೋದರಿ ಪಟ್ಟಣದ ಮಧ್ಯಭಾಗದಲ್ಲಿ ಪೀಠೋಪಕರಣಗಳು ಮತ್ತು ಉಡುಗೊರೆ ವಸ್ತುಗಳೊಂದಿಗೆ ಒಂದು ಸಣ್ಣ ಅಂಗಡಿಯನ್ನು ನಡೆಸುತ್ತಿದ್ದರು,"
    }
  },
  {
    "start": "1:28",
    "text": {
      "en": "that was their livelihood.",
      "hi": "यही उनकी जीविका थी।",
      "ta": "அதுவே அவர்களின் வாழ்வாதாரமாக இருந்தது.",
      "bn": "এটাই ছিল তাদের জীবিকা।",
      "te": "అదే వారి జీవనాధారం.",
      "mr": "तेच त्यांचे उपजीविका साधन होते.",
      "fr": "c'était leur gagne-pain.",
      "es": "ese era su sustento.",
      "zh": "这就是他们的生计。",
      "kn": "ಅದು ಅವರ ಜೀವನೋಪಾಯವಾಗಿತ್ತು."
    }
  },
  {
    "start": "1:31",
    "text": {
      "en": "Then, to increase the business of this establishment, she was looking for a larger shop space.",
      "hi": "फिर, इस प्रतिष्ठान के व्यवसाय को बढ़ाने के लिए, वह एक बड़ी दुकान की जगह की तलाश में थी।",
      "ta": "பின்னர், இந்த நிறுவனத்தின் வணிகத்தை அதிகரிக்க, அவள் ஒரு பெரிய கடை இடத்தைத் தேடிக்கொண்டிருந்தாள்.",
      "bn": "তারপর, এই প্রতিষ্ঠানের ব্যবসা বাড়ানোর জন্য, তিনি আরও বড় দোকানের জায়গা খুঁজছিলেন।",
      "te": "అప్పుడు, ఈ సంస్థ వ్యాపారాన్ని పెంచడానికి, ఆమె పెద్ద దుకాణ స్థలం కోసం వెతుకుతోంది.",
      "mr": "मग, या आस्थापनेचा व्यवसाय वाढवण्यासाठी, ती दुकानासाठी मोठी जागा शोधत होती.",
      "fr": "Ensuite, pour augmenter le chiffre d'affaires de cet établissement, elle cherchait un espace de vente plus grand.",
      "es": "Luego, para aumentar el negocio de este establecimiento, buscaba un local más grande.",
      "zh": "然后，为了扩大这家店的生意，她正在寻找更大的店铺空间。",
      "kn": "ನಂತರ, ಈ ಸಂಸ್ಥೆಯ ವ್ಯವಹಾರವನ್ನು ಹೆಚ್ಚಿಸಲು, ಅವಳು ದೊಡ್ಡ ಅಂಗಡಿ ಸ್ಥಳವನ್ನು ಹುಡುಕುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "1:38",
    "text": {
      "en": "Nearby, a big shopping complex was being built.",
      "hi": "पास में ही एक बड़ा शॉपिंग कॉम्प्लेक्स बन रहा था।",
      "ta": "அருகில், ஒரு பெரிய ஷாப்பிங் வளாகம் கட்டப்பட்டுக் கொண்டிருந்தது.",
      "bn": "কাছাকাছি, একটি বড় শপিং কমপ্লেক্স তৈরি হচ্ছিল।",
      "te": "సమీపంలో, ఒక పెద్ద షాపింగ్ కాంప్లెక్స్ నిర్మిస్తున్నారు.",
      "mr": "जवळच एक मोठे शॉपिंग कॉम्प्लेक्स बांधले जात होते.",
      "fr": "À proximité, un grand complexe commercial était en construction.",
      "es": "Cerca de allí se estaba construyendo un gran complejo comercial.",
      "zh": "附近正在建造一个大型购物中心。",
      "kn": "ಹತ್ತಿರದಲ್ಲಿ, ಒಂದು ದೊಡ್ಡ ಶಾಪಿಂಗ್ ಸಂಕೀರ್ಣವನ್ನು ನಿರ್ಮಿಸಲಾಗುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "1:43",
    "text": {
      "en": "Believing completely that she would get a place there, she proceeded, but at the last moment it slipped out of her hands—she did not get it. In this way, she… this is the only word this daughter—",
      "hi": "पूरा विश्वास था कि उसे वहाँ जगह मिल जाएगी, वह आगे बढ़ी, लेकिन ऐन वक़्त पर वह जगह उसके हाथ से फिसल गई—उसे नहीं मिली। इस तरह, वह... बस यही शब्द है इस बेटी का—",
      "ta": "அவளுக்கு அங்கே இடம் கிடைக்கும் என்று முழுமையாக நம்பி, அவள் முன்னேறினாள், ஆனால் கடைசி நேரத்தில் அது அவள் கைகளில் இருந்து நழுவியது - அவளுக்கு அது கிடைக்கவில்லை. இந்த வழியில், அவள்... இதுதான் இந்த மகளின் ஒரே வார்த்தை -",
      "bn": "সম্পূর্ণ বিশ্বাস করে যে সে সেখানে জায়গা পাবে, সে এগিয়ে গেল, কিন্তু শেষ মুহূর্তে এটি তার হাত থেকে পড়ে গেল—সে তা পেল না। এইভাবে, সে... এই একমাত্র শব্দ এই মেয়ে—",
      "te": "ఆమెకు అక్కడ స్థానం లభిస్తుందని పూర్తిగా నమ్మి, ఆమె ముందుకు సాగింది, కానీ చివరి క్షణంలో అది ఆమె చేతుల్లోంచి జారిపోయింది - ఆమెకు అది దక్కలేదు. ఈ విధంగా, ఆమె... ఈ కుమార్తె చెప్పే ఏకైక మాట ఇదే -",
      "mr": "तिला तिथे जागा मिळेल असा पूर्ण विश्वास ठेवून, ती पुढे गेली, पण शेवटच्या क्षणी ती तिच्या हातातून निसटली - तिला ती मिळाली नाही. अशा प्रकारे, ती... ही मुलगी हा एकमेव शब्द आहे -",
      "fr": "Persuadée qu'elle y trouverait une place, elle s'y est engagée, mais au dernier moment, elle n'y est pas parvenue. Ainsi, elle… c'est le seul mot que cette fille…",
      "es": "Creyendo firmemente que conseguiría un lugar allí, prosiguió, pero en el último momento se le escapó de las manos; no lo consiguió. De esta manera, ella... esta es la única palabra que esta hija...",
      "zh": "她坚信自己能在那里找到一席之地，于是继续前行，但在最后一刻，机会从她手中溜走了——她没有得到。就这样，她……这是她女儿唯一能说出口的话——",
      "kn": "ಅಲ್ಲಿ ತನಗೆ ಸ್ಥಾನ ಸಿಗುತ್ತದೆ ಎಂದು ಸಂಪೂರ್ಣವಾಗಿ ನಂಬಿ, ಅವಳು ಮುಂದುವರೆದಳು, ಆದರೆ ಕೊನೆಯ ಕ್ಷಣದಲ್ಲಿ ಅದು ಅವಳ ಕೈಯಿಂದ ಜಾರಿತು - ಅವಳಿಗೆ ಅದು ಸಿಗಲಿಲ್ಲ. ಈ ರೀತಿಯಾಗಿ, ಅವಳು... ಈ ಮಗಳ ಮಾತು ಇದೊಂದೇ -"
    }
  },
  {
    "start": "1:56",
    "text": {
      "en": "In the testimony, she says it was at a time when she had fallen into despair that she took the covenant, because before that she never had any assignment meant for taking the Marian covenant.",
      "hi": "गवाही में, वह कहती है कि यह वह समय था जब वह निराशा में पड़ गई थी, तब उसने वाचा ली, क्योंकि इससे पहले उसके पास कभी भी मैरियन वाचा लेने के लिए कोई कार्य नहीं था।",
      "ta": "சாட்சியத்தில், தான் விரக்தியில் விழுந்த நேரத்தில் தான் உடன்படிக்கையை ஏற்றுக்கொண்டதாகக் கூறுகிறார், ஏனென்றால் அதற்கு முன்பு மரியான் உடன்படிக்கையை எடுப்பதற்கான எந்தப் பணியும் தனக்குக் கிடைக்கவில்லை.",
      "bn": "সাক্ষ্যে, তিনি বলেছেন যে এমন এক সময়ে যখন তিনি হতাশায় ডুবে গিয়েছিলেন যে তিনি চুক্তিটি গ্রহণ করেছিলেন, কারণ এর আগে তার কখনও মেরিয়ান চুক্তি গ্রহণের জন্য কোনও দায়িত্ব ছিল না।",
      "te": "సాక్ష్యంలో, ఆమె నిరాశలో పడిపోయిన సమయంలోనే ఒడంబడికను తీసుకున్నానని చెప్పింది, ఎందుకంటే అంతకు ముందు ఆమెకు మరియన్ ఒడంబడికను తీసుకోవడానికి ఉద్దేశించిన నియామకం ఎప్పుడూ లేదు.",
      "mr": "साक्षीत, ती म्हणते की जेव्हा ती निराशेत पडली होती तेव्हा तिने करार स्वीकारला, कारण त्यापूर्वी तिला कधीही मारियन करार स्वीकारण्याचे कोणतेही काम मिळाले नव्हते.",
      "fr": "Dans le témoignage, elle dit que c'est à un moment où elle était tombée dans le désespoir qu'elle a pris l'alliance, car avant cela elle n'avait jamais eu de mission destinée à prendre l'alliance mariale.",
      "es": "En el testimonio, ella dice que fue en un momento en que había caído en la desesperación que tomó el pacto, porque antes de eso nunca había tenido ningún encargo destinado a tomar el pacto mariano.",
      "zh": "在证词中，她说，她是在陷入绝望的时候才立下圣约的，因为在此之前，她从未接到过任何关于立下玛利亚圣约的任务。",
      "kn": "ಸಾಕ್ಷ್ಯದಲ್ಲಿ, ಅವಳು ಹತಾಶೆಗೆ ಬಿದ್ದ ಸಮಯದಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಳು ಎಂದು ಹೇಳುತ್ತಾಳೆ, ಏಕೆಂದರೆ ಅದಕ್ಕೂ ಮೊದಲು ಅವಳು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಯಾವುದೇ ನಿಯೋಜನೆಯನ್ನು ಹೊಂದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:07",
    "text": {
      "en": "Reverend Father VP Joseph always says, in covenant worship, that it is those impossible things—things you think will never happen in your life—that should be placed in the Marian covenant.",
      "hi": "रेव्हरेंड फादर वी.पी. जोसेफ हमेशा वाचा की आराधना में कहते हैं कि यह वे असंभव चीजें हैं - जिनके बारे में आप सोचते हैं कि वे आपके जीवन में कभी नहीं होंगी - जिन्हें मैरीयन वाचा में रखा जाना चाहिए।",
      "ta": "உடன்படிக்கை வழிபாட்டில், மரியாதைக்குரிய தந்தை வி.பி. ஜோசப் எப்போதும், சாத்தியமற்ற காரியங்கள் - உங்கள் வாழ்க்கையில் ஒருபோதும் நடக்காது என்று நீங்கள் நினைக்கும் விஷயங்கள் - மரியன்னை உடன்படிக்கையில் வைக்கப்பட வேண்டும் என்று கூறுகிறார்.",
      "bn": "রেভারেন্ড ফাদার ভিপি জোসেফ সর্বদা, চুক্তির উপাসনায় বলেন যে, সেই অসম্ভব জিনিসগুলি - যা আপনি মনে করেন যে আপনার জীবনে কখনও ঘটবে না - সেগুলিই মারিয়ান চুক্তিতে স্থান দেওয়া উচিত।",
      "te": "రెవరెండ్ ఫాదర్ VP జోసెఫ్ ఎల్లప్పుడూ, నిబంధన ఆరాధనలో, అసాధ్యమైన విషయాలను - మీ జీవితంలో ఎప్పటికీ జరగదని మీరు అనుకునే విషయాలను - మరియన్ నిబంధనలో ఉంచాలని చెబుతారు.",
      "mr": "आदरणीय फादर व्हीपी जोसेफ नेहमी कराराच्या उपासनेत म्हणतात की, अशक्य गोष्टी - ज्या तुमच्या आयुष्यात कधीही घडणार नाहीत असे तुम्हाला वाटते - त्या मारियन करारात ठेवल्या पाहिजेत.",
      "fr": "Le révérend père VP Joseph dit toujours, dans le culte d’alliance, que ce sont ces choses impossibles – des choses dont vous pensez qu’elles n’arriveront jamais dans votre vie – qui devraient être placées dans l’alliance mariale.",
      "es": "El Reverendo Padre VP Joseph siempre dice, en el culto del pacto, que son esas cosas imposibles —cosas que piensas que nunca sucederán en tu vida— las que deben colocarse en el pacto mariano.",
      "zh": "约瑟夫神父在圣约崇拜中总是说，那些不可能发生的事情——你认为在你的生活中永远不会发生的事情——应该放在玛丽安圣约中。",
      "kn": "ರೆವರೆಂಡ್ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಯಾವಾಗಲೂ ಒಡಂಬಡಿಕೆಯ ಆರಾಧನೆಯಲ್ಲಿ, ಅಸಾಧ್ಯವಾದ ವಿಷಯಗಳನ್ನು - ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಎಂದಿಗೂ ಸಂಭವಿಸುವುದಿಲ್ಲ ಎಂದು ನೀವು ಭಾವಿಸುವ ವಿಷಯಗಳನ್ನು - ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಇರಿಸಬೇಕೆಂದು ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "2:21",
    "text": {
      "en": "Even in my covenant class I tell you the same thing.",
      "hi": "मैं अपनी वाचा की कक्षा में भी तुमसे यही बात कहता हूँ।",
      "ta": "என்னுடைய உடன்படிக்கை வகுப்பிலும் நான் அதையே உங்களுக்குச் சொல்கிறேன்.",
      "bn": "আমার চুক্তির ক্লাসেও আমি আপনাকে একই কথা বলছি।",
      "te": "నా ఒడంబడిక తరగతిలో కూడా నేను మీకు అదే చెబుతున్నాను.",
      "mr": "माझ्या कराराच्या वर्गातही मी तुम्हाला तेच सांगतो.",
      "fr": "Même dans ma classe d’alliance, je vous dis la même chose.",
      "es": "Incluso en mi clase del pacto os digo lo mismo.",
      "zh": "即使在我的圣约班上，我也告诉你们同样的事情。",
      "kn": "ನನ್ನ ಒಡಂಬಡಿಕೆಯ ತರಗತಿಯಲ್ಲೂ ನಾನು ನಿಮಗೆ ಅದನ್ನೇ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:24",
    "text": {
      "en": "Because, if you think that for a particular issue there is a way out in our human thoughts, then that issue should not be placed in the Marian covenant.",
      "hi": "क्योंकि, यदि आप सोचते हैं कि किसी विशेष मुद्दे के लिए हमारे मानवीय विचारों में कोई रास्ता है, तो उस मुद्दे को मरियम की वाचा में नहीं रखा जाना चाहिए।",
      "ta": "ஏனென்றால், ஒரு குறிப்பிட்ட பிரச்சினைக்கு நமது மனித எண்ணங்களில் ஒரு வழி இருக்கிறது என்று நீங்கள் நினைத்தால், அந்தப் பிரச்சினையை மரியன்னை உடன்படிக்கையில் வைக்கக்கூடாது.",
      "bn": "কারণ, যদি আপনি মনে করেন যে আমাদের মানবিক চিন্তাভাবনায় কোনও নির্দিষ্ট সমস্যার সমাধান আছে, তাহলে সেই সমস্যাটিকে মারিয়ান চুক্তিতে রাখা উচিত নয়।",
      "te": "ఎందుకంటే, ఒక నిర్దిష్ట సమస్యకు మన మానవ ఆలోచనలలో ఒక మార్గం ఉందని మీరు అనుకుంటే, ఆ సమస్యను మరియ నిబంధనలో ఉంచకూడదు.",
      "mr": "कारण, जर तुम्हाला वाटत असेल की एखाद्या विशिष्ट समस्येसाठी आपल्या मानवी विचारांमध्ये मार्ग आहे, तर तो मुद्दा मारियन करारात ठेवू नये.",
      "fr": "Car, si vous pensez que pour un problème particulier, il existe une issue dans nos pensées humaines, alors ce problème ne devrait pas être placé dans l’alliance mariale.",
      "es": "Porque, si piensas que para un tema en particular hay una salida en nuestros pensamientos humanos, entonces ese tema no debe ser colocado en el pacto mariano.",
      "zh": "因为，如果你认为某个问题在我们的人类思想中存在出路，那么这个问题就不应该放在玛丽安盟约中。",
      "kn": "ಏಕೆಂದರೆ, ನಮ್ಮ ಮಾನವ ಆಲೋಚನೆಗಳಲ್ಲಿ ಒಂದು ನಿರ್ದಿಷ್ಟ ವಿಷಯಕ್ಕೆ ಒಂದು ಮಾರ್ಗವಿದೆ ಎಂದು ನೀವು ಭಾವಿಸಿದರೆ, ಆ ವಿಷಯವನ್ನು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಇರಿಸಬಾರದು."
    }
  },
  {
    "start": "2:34",
    "text": {
      "en": "Because covenant is a heavy-duty prayer. For it is by the direct working of the Lord’s grace that each one is raised up through the Marian covenant, making them witnesses of the apparitions of the Holy Mother.",
      "hi": "क्योंकि वाचा एक भारी प्रार्थना है। क्योंकि प्रभु की कृपा के प्रत्यक्ष प्रभाव से ही प्रत्येक व्यक्ति मरियम वाचा के द्वारा ऊपर उठाया जाता है, और उन्हें पवित्र माता के दर्शनों का साक्षी बनाता है।",
      "ta": "ஏனெனில் உடன்படிக்கை என்பது ஒரு கனமான பிரார்த்தனை. ஏனென்றால், கர்த்தருடைய கிருபையின் நேரடி செயல்பாட்டினால்தான் ஒவ்வொருவரும் மரியான் உடன்படிக்கையின் மூலம் எழுப்பப்படுகிறார்கள், அவர்கள் பரிசுத்த தாயின் தரிசனங்களுக்கு சாட்சிகளாகிறார்கள்.",
      "bn": "কারণ চুক্তি একটি ভারী প্রার্থনা। কারণ প্রভুর অনুগ্রহের প্রত্যক্ষ প্রভাবের মাধ্যমেই প্রত্যেকে মেরিয়ান চুক্তির মাধ্যমে পুনরুত্থিত হয়, তাদেরকে পবিত্র মায়ের আবির্ভাবের সাক্ষী করে তোলে।",
      "te": "ఎందుకంటే నిబంధన అనేది ఒక బరువైన ప్రార్థన. ఎందుకంటే ప్రభువు కృప ప్రత్యక్షంగా పనిచేయడం ద్వారా ప్రతి ఒక్కరూ మరియ నిబంధన ద్వారా లేపబడి, పవిత్ర తల్లి ప్రత్యక్ష ప్రదర్శనలకు సాక్షులుగా మారతారు.",
      "mr": "कारण करार ही एक जड प्रार्थना आहे. कारण प्रभूच्या कृपेच्या थेट कार्यामुळेच प्रत्येकजण मारियन कराराद्वारे उठविला जातो, ज्यामुळे त्यांना पवित्र आईच्या प्रकटीकरणाचे साक्षीदार बनवले जाते.",
      "fr": "Car l'alliance est une prière lourde. Car c'est par l'action directe de la grâce du Seigneur que chacun est élevé par l'alliance mariale, devenant ainsi témoin des apparitions de la Sainte Mère.",
      "es": "Porque la alianza es una oración de gran importancia. Pues es por la obra directa de la gracia del Señor que cada uno es elevado a través de la alianza mariana, haciéndolos testigos de las apariciones de la Santa Madre.",
      "zh": "因为圣约是一份沉重的祈祷。因为正是借着主恩宠的直接作用，每一个人都通过圣母圣约而得到提升，成为圣母显现的见证人。",
      "kn": "ಏಕೆಂದರೆ ಒಡಂಬಡಿಕೆಯು ಭಾರವಾದ ಪ್ರಾರ್ಥನೆಯಾಗಿದೆ. ಏಕೆಂದರೆ ಭಗವಂತನ ಕೃಪೆಯ ನೇರ ಕಾರ್ಯದಿಂದಲೇ ಪ್ರತಿಯೊಬ್ಬರೂ ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ಎಬ್ಬಿಸಲ್ಪಟ್ಟಿದ್ದಾರೆ, ಅವರನ್ನು ಪವಿತ್ರ ತಾಯಿಯ ದರ್ಶನಗಳಿಗೆ ಸಾಕ್ಷಿಗಳನ್ನಾಗಿ ಮಾಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "2:49",
    "text": {
      "en": "So, when she did not get that shop space in the shopping complex she had hoped for, and when this",
      "hi": "तो, जब उसे शॉपिंग कॉम्प्लेक्स में वह दुकान की जगह नहीं मिली जिसकी उसे उम्मीद थी, और जब यह",
      "ta": "எனவே, அவள் எதிர்பார்த்த ஷாப்பிங் வளாகத்தில் அந்த கடை இடம் கிடைக்காதபோது, எப்போது இது",
      "bn": "তাই, যখন সে শপিং কমপ্লেক্সে সেই দোকানের জায়গাটি পেল না যার জন্য সে আশা করেছিল, এবং যখন এই",
      "te": "కాబట్టి, ఆమె ఆశించిన షాపింగ్ కాంప్లెక్స్‌లో ఆ దుకాణ స్థలం ఆమెకు లభించనప్పుడు, మరియు ఎప్పుడు",
      "mr": "म्हणून, जेव्हा तिला शॉपिंग कॉम्प्लेक्समध्ये ती दुकानाची जागा मिळाली नाही ज्याची तिला आशा होती, आणि जेव्हा हे",
      "fr": "Alors, quand elle n'a pas obtenu l'espace de magasin dans le complexe commercial qu'elle espérait, et quand cela",
      "es": "Entonces, cuando no consiguió ese espacio en el complejo comercial que esperaba, y cuando esto",
      "zh": "所以，当她没有得到她所希望的购物中心里的店铺空间时，当这个",
      "kn": "ಹಾಗಾಗಿ, ಅವಳು ನಿರೀಕ್ಷಿಸಿದ್ದ ಶಾಪಿಂಗ್ ಕಾಂಪ್ಲೆಕ್ಸ್‌ನಲ್ಲಿ ಆ ಅಂಗಡಿ ಸ್ಥಳ ಸಿಗದಿದ್ದಾಗ, ಮತ್ತು ಯಾವಾಗ"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "slipped from her hands, it was at that moment of despair that she came to Kreupasanam and took the Marian covenant.",
      "hi": "उसके हाथों से फिसल गया, यह निराशा का क्षण था कि वह क्रेउपसनम आई और मैरियन वाचा ले ली।",
      "ta": "அவள் கைகளில் இருந்து நழுவியது, அந்த விரக்தியான தருணத்தில்தான் அவள் க்ருபாசனத்திற்கு வந்து மரியன்னை உடன்படிக்கையை எடுத்துக் கொண்டாள்.",
      "bn": "তার হাত থেকে পড়ে যায়, হতাশার সেই মুহূর্তে তিনি ক্রেউপাসনমে এসে মারিয়ান চুক্তি গ্রহণ করেন।",
      "te": "ఆమె చేతుల నుండి జారిపోయింది, ఆ నిరాశ సమయంలోనే ఆమె క్రూపాసనానికి వచ్చి మరియ ఒడంబడికను తీసుకుంది.",
      "mr": "तिच्या हातातून निसटली, तेव्हा निराशेच्या त्या क्षणी ती क्रेउपासनमला आली आणि मारियन करार स्वीकारला.",
      "fr": "lui échappa des mains, c'est à ce moment de désespoir qu'elle vint à Kreupasanam et prit l'alliance mariale.",
      "es": "se le escapó de las manos, fue en ese momento de desesperación que ella llegó a Kreupasanam y tomó el pacto mariano.",
      "zh": "从她手中溜走，正是在绝望的时刻，她来到了克鲁帕萨南并接受了玛利亚的盟约。",
      "kn": "ಅವಳ ಕೈಯಿಂದ ಜಾರಿತು, ಆ ಹತಾಶೆಯ ಕ್ಷಣದಲ್ಲಿ ಅವಳು ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದು ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಳು."
    }
  },
  {
    "start": "3:03",
    "text": {
      "en": "That very day, a great divine intervention took place. This sister from Thaikkattisseri, coming to Kreupasanam, after taking the Marian covenant and",
      "hi": "उसी दिन, एक महान दिव्य हस्तक्षेप हुआ। थाईक्कट्टीसेरी की यह बहन, मैरी की वाचा ग्रहण करने के बाद, क्रुपासनम आ रही थी और",
      "ta": "அன்றே, ஒரு பெரிய தெய்வீக தலையீடு நடந்தது. தைக்காட்டிசேரியைச் சேர்ந்த இந்த சகோதரி, மரியான் உடன்படிக்கை எடுத்துக்கொண்டு, க்ருபாசனத்திற்கு வருகிறார்.",
      "bn": "সেই দিনই, এক মহান ঐশ্বরিক হস্তক্ষেপ ঘটে। থাইক্কাত্তিসেরির এই বোন, মারিয়ান চুক্তি গ্রহণের পর ক্রেউপাসনমে আসেন এবং",
      "te": "ఆ రోజే, ఒక గొప్ప దైవిక జోక్యం జరిగింది. థైక్కట్టిస్సేరి నుండి వచ్చిన ఈ సోదరి, మరియ ఒడంబడిక తీసుకొని క్రూపాసనానికి వస్తోంది మరియు",
      "mr": "त्याच दिवशी, एक महान दैवी हस्तक्षेप झाला. थैक्काट्टीसेरी येथील ही बहीण, मारियन करार घेतल्यानंतर क्रेउपासनमला येत होती आणि",
      "fr": "Ce jour-là, une grande intervention divine eut lieu. Cette sœur de Thaikkattisseri, venant à Kreupasanam, après avoir pris l'alliance mariale et",
      "es": "Ese mismo día, tuvo lugar una gran intervención divina. Esta hermana de Thaikkattisseri, que llegó a Kreupasanam, después de aceptar el pacto mariano y",
      "zh": "就在那天，发生了一件伟大的神圣干预的事。这位来自 Thaikkattisseri 的姐妹来到 Kreupasanam，在领受了玛利亚圣约之后，",
      "kn": "ಅದೇ ದಿನ, ಒಂದು ದೊಡ್ಡ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪ ನಡೆಯಿತು. ಥೈಕ್ಕಟ್ಟಿಸ್ಸೇರಿಯ ಈ ಸಹೋದರಿ, ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ ಕ್ರೂಪಾಸನಂಗೆ ಬರುತ್ತಿದ್ದರು ಮತ್ತು"
    }
  },
  {
    "start": "3:13",
    "text": {
      "en": "placing this intention into the Ark of Promise that symbolizes the promise of the Holy Mother, offering it to Jesus through Mother Mary—",
      "hi": "इस इरादे को प्रतिज्ञा के सन्दूक में रखना जो पवित्र माता की प्रतिज्ञा का प्रतीक है, इसे माता मरियम के माध्यम से यीशु को अर्पित करना—",
      "ta": "இந்த நோக்கத்தை பரிசுத்த தாயின் வாக்குறுதியைக் குறிக்கும் வாக்குறுதிப் பெட்டியில் வைப்பது, அதை அன்னை மரியாளின் மூலம் இயேசுவுக்கு வழங்குவது -",
      "bn": "পবিত্র মায়ের প্রতিশ্রুতির প্রতীক হিসেবে প্রতিশ্রুতির সিন্দুকের মধ্যে এই অভিপ্রায় স্থাপন করা, মা মেরির মাধ্যমে যীশুকে এটি প্রদান করা—",
      "te": "ఈ ఉద్దేశ్యాన్ని పవిత్ర తల్లి వాగ్దానాన్ని సూచించే వాగ్దాన పెట్టెలో ఉంచడం, దానిని తల్లి మరియ ద్వారా యేసుకు అర్పించడం—",
      "mr": "पवित्र आईच्या वचनाचे प्रतीक असलेल्या वचनाच्या कोशात हा हेतू ठेवणे, तो मदर मेरीद्वारे येशूला अर्पण करणे—",
      "fr": "en plaçant cette intention dans l'Arche de la Promesse qui symbolise la promesse de la Sainte Mère, en l'offrant à Jésus par l'intermédiaire de Mère Marie —",
      "es": "colocando esta intención en el Arca de la Promesa que simboliza la promesa de la Santa Madre, ofreciéndola a Jesús a través de la Madre María—",
      "zh": "将这份意向放入象征圣母承诺的约柜中，通过圣母玛利亚将其献给耶稣——",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯ ವಾಗ್ದಾನವನ್ನು ಸಂಕೇತಿಸುವ ವಾಗ್ದಾನ ಪೆಟ್ಟಿಗೆಯಲ್ಲಿ ಈ ಉದ್ದೇಶವನ್ನು ಇಡುವುದು, ಅದನ್ನು ತಾಯಿ ಮೇರಿಯ ಮೂಲಕ ಯೇಸುವಿಗೆ ಅರ್ಪಿಸುವುದು—"
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "after that, when she went to the shop itself, a person approached her and said the following:",
      "hi": "इसके बाद जब वह दुकान पर गयी तो एक व्यक्ति उसके पास आया और बोला:",
      "ta": "அதன் பிறகு, அவள் கடைக்குச் சென்றபோது, ஒரு நபர் அவளை அணுகி பின்வருமாறு கூறினார்:",
      "bn": "এরপর, যখন সে দোকানে গেল, তখন একজন লোক তার কাছে এসে বলল:",
      "te": "ఆ తర్వాత, ఆమె దుకాణానికి వెళ్ళినప్పుడు, ఒక వ్యక్తి ఆమె దగ్గరకు వచ్చి ఇలా అన్నాడు:",
      "mr": "त्यानंतर, जेव्हा ती दुकानात गेली, तेव्हा एक व्यक्ती तिच्याकडे आली आणि पुढील गोष्टी म्हणाली:",
      "fr": "après cela, lorsqu'elle se rendit au magasin lui-même, une personne s'approcha d'elle et lui dit ce qui suit :",
      "es": "después de eso, cuando ella se dirigía a la tienda, una persona se le acercó y le dijo lo siguiente:",
      "zh": "之后，当她去商店时，一个人走近她并说了以下的话:",
      "kn": "ಅದಾದ ನಂತರ, ಅವಳು ಅಂಗಡಿಗೆ ಹೋದಾಗ, ಒಬ್ಬ ವ್ಯಕ್ತಿ ಅವಳ ಬಳಿಗೆ ಬಂದು ಹೀಗೆ ಹೇಳಿದನು:"
    }
  },
  {
    "start": "3:29",
    "text": {
      "en": "“Your neighbor is building a shop space, like a shopping complex, on that site—shouldn’t you ask for it?” This person asked Shiji in that way. It was a great divine intervention, the angel being sent.",
      "hi": "\"तुम्हारा पड़ोसी उस जगह पर एक दुकान बना रहा है, जैसे कोई शॉपिंग कॉम्प्लेक्स, क्या तुम्हें इसके लिए नहीं कहना चाहिए?\" उस व्यक्ति ने शिजी से इसी तरह पूछा। यह एक महान ईश्वरीय हस्तक्षेप था, एक देवदूत का भेजा जाना।",
      "ta": "\"உங்கள் பக்கத்து வீட்டுக்காரர் அந்த இடத்தில் ஒரு ஷாப்பிங் காம்ப்ளக்ஸ் போன்ற ஒரு கடையை கட்டுகிறார் - நீங்கள் அதைக் கேட்க வேண்டாமா?\" இந்த நபர் ஷிஜியிடம் அந்த வழியில் கேட்டார். அது ஒரு பெரிய தெய்வீக தலையீடு, தேவதை அனுப்பப்பட்டது.",
      "bn": "“তোমার প্রতিবেশী ওই জায়গায় একটা দোকানের জায়গা বানাচ্ছে, একটা শপিং কমপ্লেক্সের মতো,—তোমার কি এটা চাওয়া উচিত নয়?” এই ব্যক্তি শিজিকে এভাবে জিজ্ঞাসা করলেন। এটা ছিল এক মহান ঐশ্বরিক হস্তক্ষেপ, ফেরেশতা পাঠানো হয়েছিল।",
      "te": "దేవదూతను పంపడం గొప్ప దైవిక జోక్యం .",
      "mr": "“तुमचा शेजारी त्या जागेवर दुकानाची जागा बांधत आहे, शॉपिंग कॉम्प्लेक्ससारखी, - तुम्ही ते मागू नये का?” त्या व्यक्तीने शिजीला अशा प्रकारे विचारले. हा एक महान दैवी हस्तक्षेप होता, देवदूत पाठवला जात होता.",
      "fr": "« Votre voisin construit un espace commercial sur ce terrain. Ne devriez-vous pas le demander ? » demanda-t-il ainsi à Shiji. L'ange envoyé était une intervention divine majeure.",
      "es": "“Tu vecino está construyendo un local comercial en ese terreno, ¿no deberías pedirlo?”. Esta persona le preguntó a Shiji de esa manera. Fue una gran intervención divina, el envío del ángel.",
      "zh": "“你的邻居正在那块地上建一个商铺，就像一个购物中心一样——你不应该去申请吗？”这个人这样问史吉。这真是天意弄人，天使被派来帮忙。",
      "kn": "“ನಿಮ್ಮ ನೆರೆಹೊರೆಯವರು ಆ ಸ್ಥಳದಲ್ಲಿ ಶಾಪಿಂಗ್ ಕಾಂಪ್ಲೆಕ್ಸ್‌ನಂತಹ ಅಂಗಡಿ ಜಾಗವನ್ನು ನಿರ್ಮಿಸುತ್ತಿದ್ದಾರೆ - ನೀವು ಅದನ್ನು ಕೇಳಬಾರದೇ?” ಈ ವ್ಯಕ್ತಿ ಶಿಜಿಯನ್ನು ಆ ರೀತಿಯಲ್ಲಿ ಕೇಳಿದನು. ಅದು ಒಂದು ದೊಡ್ಡ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪವಾಗಿತ್ತು, ದೇವದೂತನನ್ನು ಕಳುಹಿಸಲಾಗಿದೆ."
    }
  },
  {
    "start": "3:48",
    "text": {
      "en": "On the very next day, Shiji’s husband approached that mentioned person—that is, the neighbor—and this man said to them that he had such a space at that very junction…",
      "hi": "अगले ही दिन, शिजी के पति ने उक्त व्यक्ति - यानी पड़ोसी - से संपर्क किया और इस व्यक्ति ने उनसे कहा कि उसके पास उसी चौराहे पर ऐसी जगह है...",
      "ta": "மறுநாளே, ஷிஜியின் கணவர் குறிப்பிடப்பட்ட அந்த நபரை - அதாவது, பக்கத்து வீட்டுக்காரரை - அணுகினார், அந்த மனிதர் அவர்களிடம் அந்த சந்திப்பில் தனக்கு இவ்வளவு இடம் இருப்பதாகக் கூறினார்...",
      "bn": "পরের দিনই, শিজির স্বামী সেই ব্যক্তির কাছে গেলেন—অর্থাৎ, প্রতিবেশী—এবং সেই ব্যক্তি তাদের বললেন যে, ওই মোড়েই তার এত জায়গা আছে...",
      "te": "మరుసటి రోజే, షిజీ భర్త ఆ ప్రస్తావించబడిన వ్యక్తిని - అంటే పొరుగువారిని - సంప్రదించాడు మరియు ఆ వ్యక్తి ఆ జంక్షన్‌లో తనకు అంత స్థలం ఉందని వారితో చెప్పాడు...",
      "mr": "दुसऱ्याच दिवशी, शिजीचा नवरा त्या उल्लेखित व्यक्तीकडे - म्हणजे शेजारी - गेला आणि त्या माणसाने त्यांना सांगितले की त्याच चौकात त्याची एवढी जागा आहे...",
      "fr": "Le lendemain, le mari de Shiji s'est approché de la personne mentionnée, c'est-à-dire du voisin, et cet homme leur a dit qu'il avait un tel espace à ce même carrefour...",
      "es": "Al día siguiente, el marido de Shiji se acercó a la persona mencionada, es decir, el vecino, y este hombre le dijo que tenía un espacio en ese mismo cruce...",
      "zh": "第二天，Shiji 的丈夫找到了提到的那个人——也就是邻居——这个人告诉他们，他在那个路口就有这么一个空间……",
      "kn": "ಮರುದಿನವೇ, ಶಿಜಿಯ ಪತಿ ಆ ಉಲ್ಲೇಖಿಸಲಾದ ವ್ಯಕ್ತಿಯನ್ನು - ಅಂದರೆ, ನೆರೆಹೊರೆಯವರನ್ನು - ಸಂಪರ್ಕಿಸಿದನು ಮತ್ತು ಆ ವ್ಯಕ್ತಿ ಅವರಿಗೆ ಆ ಜಂಕ್ಷನ್‌ನಲ್ಲಿ ತನಗೆ ಅಂತಹ ಜಾಗವಿದೆ ಎಂದು ಹೇಳಿದನು..."
    }
  },
  {
    "start": "4:00",
    "text": {
      "en": "They had no knowledge at all that such a shop space was being planned to be built. But only by the single qualification of having taken the Marian covenant,",
      "hi": "उन्हें इस बात का ज़रा भी अंदाज़ा नहीं था कि ऐसी कोई दुकान बनाने की योजना बनाई जा रही है। लेकिन सिर्फ़ मारिया की वाचा मानने की एक शर्त के आधार पर,",
      "ta": "அத்தகைய கடை கட்ட திட்டமிடப்பட்டுள்ளது என்பது அவர்களுக்குத் தெரியாது. ஆனால் மரியன்னை உடன்படிக்கையை எடுத்தது என்ற ஒற்றைத் தகுதியால் மட்டுமே,",
      "bn": "তাদের কোন জ্ঞানই ছিল না যে এমন একটি দোকানের জায়গা তৈরির পরিকল্পনা করা হচ্ছে। কিন্তু শুধুমাত্র মারিয়ান চুক্তি গ্রহণের একক যোগ্যতার ভিত্তিতে,",
      "te": "అలాంటి దుకాణ స్థలాన్ని నిర్మించాలని ప్రణాళిక వేస్తున్నారని వారికి అస్సలు తెలియదు. కానీ మరియ నిబంధన తీసుకున్న ఏకైక అర్హత ద్వారా మాత్రమే,",
      "mr": "त्यांना अशी दुकानाची जागा बांधण्याची योजना आखली जात आहे याची अजिबात माहिती नव्हती. परंतु केवळ मारियन करार स्वीकारल्याच्या एकाच पात्रतेमुळे,",
      "fr": "Ils ignoraient totalement qu'un tel espace commercial était prévu. Mais à la seule condition d'avoir accepté l'alliance mariale,",
      "es": "No tenían ni idea de que se planeaba construir un local comercial de ese tipo. Pero solo por la simple condición de haber aceptado el pacto mariano,",
      "zh": "他们完全不知道计划建造这样一个商店空间。但仅凭着领受了玛利亚圣约这一唯一资格，",
      "kn": "ಅಂತಹ ಅಂಗಡಿ ಸ್ಥಳವನ್ನು ನಿರ್ಮಿಸಲು ಯೋಜಿಸಲಾಗುತ್ತಿದೆ ಎಂದು ಅವರಿಗೆ ಯಾವುದೇ ಜ್ಞಾನವಿರಲಿಲ್ಲ. ಆದರೆ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಿರುವ ಏಕೈಕ ಅರ್ಹತೆಯಿಂದ ಮಾತ್ರ,"
    }
  },
  {
    "start": "4:11",
    "text": {
      "en": "the Mother of God had sent the angel. This person came and said, “Your neighbor is building a shop space on this site—didn’t you know that?” Thus, on the second day,",
      "hi": "परमेश्वर की माता ने एक स्वर्गदूत को भेजा था। उस व्यक्ति ने आकर कहा, \"तुम्हारा पड़ोसी इस जगह पर एक दुकान बना रहा है—क्या तुम्हें इसकी जानकारी नहीं थी?\" इस प्रकार, दूसरे दिन,",
      "ta": "கடவுளின் தாய் தேவதையை அனுப்பியிருந்தார். இந்த நபர் வந்து, \"உங்கள் பக்கத்து வீட்டுக்காரர் இந்த இடத்தில் ஒரு கடையைக் கட்டுகிறார் - அது உங்களுக்குத் தெரியாதா?\" என்று கேட்டார். இவ்வாறு, இரண்டாவது நாளில்,",
      "bn": "ঈশ্বরের মাতা ফেরেশতাকে পাঠিয়েছিলেন। সেই ব্যক্তি এসে বলল, \"তোমার প্রতিবেশী এই জায়গায় একটি দোকানের জায়গা তৈরি করছে - তুমি কি তা জানতে না?\" এভাবে, দ্বিতীয় দিনে,",
      "te": "దేవుని తల్లి దేవదూతను పంపింది. ఈ వ్యక్తి వచ్చి, “మీ పొరుగువాడు ఈ స్థలంలో దుకాణం నిర్మిస్తున్నాడు—నీకు తెలియదా?” అని అన్నాడు. ఆ విధంగా, రెండవ రోజు,",
      "mr": "देवाच्या आईने देवदूताला पाठवले होते. तो माणूस आला आणि म्हणाला, “तुमचा शेजारी या जागेवर दुकानाची जागा बांधत आहे—तुम्हाला ते माहित नव्हते का?” अशा प्रकारे, दुसऱ्या दिवशी,",
      "fr": "La Mère de Dieu avait envoyé l'ange. Cet homme vint et dit : « Ton voisin construit un local commercial sur ce terrain. Tu ne le savais pas ? » Ainsi, le deuxième jour,",
      "es": "La Madre de Dios había enviado al ángel. Este vino y le dijo: «Tu vecino está construyendo un local comercial en este terreno, ¿no lo sabías?». Así, al segundo día,",
      "zh": "圣母玛利亚差遣了一位天使来，说:“你的邻居正在这块地上盖商店，你不知道吗？”于是，第二天，",
      "kn": "ದೇವಮಾತೆ ದೇವದೂತನನ್ನು ಕಳುಹಿಸಿದ್ದಳು. ಈ ವ್ಯಕ್ತಿ ಬಂದು, “ನಿಮ್ಮ ನೆರೆಹೊರೆಯವರು ಈ ಸ್ಥಳದಲ್ಲಿ ಅಂಗಡಿ ನಿರ್ಮಿಸುತ್ತಿದ್ದಾರೆ - ಅದು ನಿಮಗೆ ತಿಳಿದಿರಲಿಲ್ಲವೇ?” ಎಂದು ಕೇಳಿದನು. ಹೀಗೆ, ಎರಡನೇ ದಿನ,"
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "the husband went out from home to ask. Then, for this sister, it became a clear sign that it was the Mother of God who had revealed it. The sign was like this:",
      "hi": "पति घर से पूछने के लिए बाहर गया। तब, इस बहन के लिए, यह स्पष्ट संकेत बन गया कि यह परमेश्वर की माता ही थीं जिन्होंने इसे प्रकट किया था। संकेत इस प्रकार था:",
      "ta": "கணவர் வீட்டிலிருந்து வெளியே சென்று கேட்கச் சென்றார். பின்னர், இந்த சகோதரிக்கு, கடவுளின் தாய்தான் அதை வெளிப்படுத்தினார் என்பதற்கான தெளிவான அடையாளமாக மாறியது. அந்த அடையாளம் இப்படி இருந்தது:",
      "bn": "স্বামী জিজ্ঞাসা করার জন্য বাড়ি থেকে বেরিয়ে গেলেন। তারপর, এই বোনের জন্য, এটি একটি স্পষ্ট লক্ষণ হয়ে উঠল যে ঈশ্বরের মাতাই এটি প্রকাশ করেছিলেন। লক্ষণটি ছিল এরকম:",
      "te": "భర్త ఇంటి నుండి బయటకు వెళ్లి అడగడానికి వెళ్ళాడు. అప్పుడు, ఈ సోదరికి, దానిని వెల్లడించినది దేవుని తల్లి అని స్పష్టమైన సంకేతంగా మారింది. ఆ సంకేతం ఇలా ఉంది:",
      "mr": "नवरा घरातून विचारण्यासाठी बाहेर गेला. मग, या बहिणीसाठी, हे स्पष्ट चिन्ह बनले की देवाच्या आईनेच ते प्रकट केले होते. चिन्ह असे होते:",
      "fr": "Le mari sortit de la maison pour demander. Alors, pour cette sœur, ce fut un signe évident que c'était la Mère de Dieu qui l'avait révélé. Le signe était le suivant :",
      "es": "El esposo salió de casa a preguntar. Entonces, para esta hermana, se convirtió en una señal clara de que era la Madre de Dios quien lo había revelado. La señal fue así:",
      "zh": "丈夫从家里出去求问。于是，对这位姐妹来说，这成了一个明显的迹象，表明这是圣母启示的。这迹象如下:",
      "kn": "ತಾಯಿಯೇ ಅದನ್ನು ಬಹಿರಂಗಪಡಿಸಿದ್ದಾಳೆ ಎಂಬುದು ಸ್ಪಷ್ಟ ಸಂಕೇತವಾಯಿತು . ಆ ಚಿಹ್ನೆ ಹೀಗಿತ್ತು:"
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "On the second day after making the covenant, husband thought, “Let me go ask him, we can talk.” Taking the covenant medal in his hand, at 8:00 in the morning he went to that person’s house.",
      "hi": "वाचा बांधने के दूसरे दिन पति ने सोचा, “चलो उससे पूछ लेता हूँ, बात कर लेते हैं।” वाचा का पदक हाथ में लेकर, सुबह 8 बजे वह उस व्यक्ति के घर गया।",
      "ta": "உடன்படிக்கை செய்த இரண்டாவது நாளில், கணவர், \"நான் அவரிடம் கேட்கட்டும், நாம் பேசலாம்\" என்று நினைத்தார். உடன்படிக்கை பதக்கத்தை கையில் எடுத்துக்கொண்டு, காலை 8:00 மணிக்கு அந்த நபரின் வீட்டிற்குச் சென்றார்.",
      "bn": "চুক্তি করার পর দ্বিতীয় দিন, স্বামী ভাবলেন, \"আমাকে জিজ্ঞাসা করতে দিন, আমরা কথা বলতে পারি।\" চুক্তির পদকটি হাতে নিয়ে, সকাল 8:00 টায় তিনি সেই ব্যক্তির বাড়িতে গেলেন।",
      "te": "ఒడంబడిక చేసుకున్న రెండవ రోజున, భర్త ఇలా అనుకున్నాడు, “నేను అతనిని అడగనివ్వండి, మనం మాట్లాడుకోవచ్చు.” ఒడంబడిక పతకాన్ని చేతిలోకి తీసుకుని, ఉదయం 8:00 గంటలకు అతను ఆ వ్యక్తి ఇంటికి వెళ్ళాడు.",
      "mr": "करार केल्यानंतर दुसऱ्या दिवशी, पतीने विचारले, \"मला त्याला विचारू दे, आपण बोलू शकतो.\" कराराचे पदक हातात घेऊन, सकाळी 8:00 वाजता तो त्या व्यक्तीच्या घरी गेला.",
      "fr": "Le deuxième jour après avoir fait l'alliance, le mari pensa : « Laisse-moi aller lui demander, nous pouvons parler. » Prenant la médaille de l'alliance dans sa main, à 8 heures du matin, il se rendit chez cette personne.",
      "es": "Al segundo día de haber hecho el pacto, el esposo pensó: “Déjame ir a preguntarle, podemos hablar”. Tomando la medalla del pacto en su mano, a las 8:00 de la mañana fue a la casa de esa persona.",
      "zh": "立约后的第二天，丈夫想:“我去问问他，我们可以谈谈。”他拿着手中的立约牌，早上八点就去了那人的家。",
      "kn": "ಒಡಂಬಡಿಕೆ ಮಾಡಿಕೊಂಡ ಎರಡನೇ ದಿನ, ಗಂಡ ಯೋಚಿಸಿದನು, \"ನಾನು ಅವನನ್ನೇ ಕೇಳುತ್ತೇನೆ, ನಾವು ಮಾತನಾಡಬಹುದು.\" ಬೆಳಿಗ್ಗೆ 8:00 ಗಂಟೆಗೆ ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಕೈಯಲ್ಲಿ ತೆಗೆದುಕೊಂಡು ಆ ವ್ಯಕ್ತಿಯ ಮನೆಗೆ ಹೋದನು."
    }
  },
  {
    "start": "4:50",
    "text": {
      "en": "At that time, inside our room, I saw the Holy Mother standing, clothed with a gray shawl, the Kreupasanam Mother standing in our house, and she gave a message as well.",
      "hi": "उस समय, हमारे कमरे के अंदर, मैंने पवित्र माता को एक ग्रे शॉल ओढ़े हुए खड़े देखा, कृउपासनम माता हमारे घर में खड़ी थीं, और उन्होंने एक संदेश भी दिया।",
      "ta": "அந்த நேரத்தில், எங்கள் அறைக்குள், சாம்பல் நிற சால்வை அணிந்த புனித அன்னை நிற்பதைக் கண்டேன், எங்கள் வீட்டில் க்ருபாசனம் அன்னை நின்று கொண்டிருந்தார், அவர்களும் ஒரு செய்தியைச் சொன்னார்கள்.",
      "bn": "সেই সময়, আমাদের ঘরের ভেতরে, আমি পবিত্র মাকে দাঁড়িয়ে থাকতে দেখলাম, ধূসর শাল পরিহিত, ক্রেউপাসনম মা আমাদের ঘরে দাঁড়িয়ে ছিলেন, এবং তিনিও একটি বার্তা দিয়েছিলেন।",
      "te": "ఆ సమయంలో, మా గదిలో, బూడిద రంగు శాలువా ధరించిన పవిత్ర తల్లి, మా ఇంట్లో క్రూపాసనం తల్లి నిలబడి ఉండటం నేను చూశాను మరియు ఆమె కూడా ఒక సందేశాన్ని ఇచ్చింది.",
      "mr": "त्या वेळी, आमच्या खोलीत, मी पवित्र आईला राखाडी शाल घातलेल्या उभ्या असलेल्या पाहिल्या, क्रेउपासनम आई आमच्या घरात उभ्या होत्या आणि तिनेही एक संदेश दिला.",
      "fr": "À ce moment-là, à l'intérieur de notre chambre, j'ai vu la Sainte Mère debout, vêtue d'un châle gris, la Mère Kreupasanam debout dans notre maison, et elle a également donné un message.",
      "es": "En ese momento, dentro de nuestra habitación, vi a la Santa Madre de pie, vestida con un chal gris, la Madre Kreupasanam de pie en nuestra casa, y ella también dio un mensaje.",
      "zh": "那时，在我们的房间里，我看到圣母站在那里，披着灰色的披肩，Kreupasanam 圣母站在我们家里，她也传达了一条信息。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನಮ್ಮ ಕೋಣೆಯೊಳಗೆ, ಬೂದು ಬಣ್ಣದ ಶಾಲು ಧರಿಸಿ ಪವಿತ್ರ ತಾಯಿ ನಿಂತಿರುವುದನ್ನು ನಾನು ನೋಡಿದೆ, ನಮ್ಮ ಮನೆಯಲ್ಲಿ ಕ್ರೂಪಾಸನಂ ತಾಯಿ ನಿಂತಿದ್ದರು, ಮತ್ತು ಅವರು ಸಹ ಒಂದು ಸಂದೇಶವನ್ನು ನೀಡಿದರು."
    }
  },
  {
    "start": "5:06",
    "text": {
      "en": "She told me, mentioning by name the person whom my husband had gone to meet: “It is that person’s shop space that you will receive.” This is a great testimony. Because even in this century,",
      "hi": "उसने उस व्यक्ति का नाम लेते हुए, जिससे मेरे पति मिलने गए थे, मुझसे कहा: \"तुम्हें उसी व्यक्ति की दुकान की जगह मिलेगी।\" यह एक महान गवाही है। क्योंकि इस सदी में भी,",
      "ta": "என் கணவர் சந்திக்கச் சென்றிருந்த நபரின் பெயரைக் குறிப்பிட்டு அவள் என்னிடம் சொன்னாள்: \"அந்த நபரின் கடை இடத்தைத்தான் நீங்கள் பெறுவீர்கள்.\" இது ஒரு சிறந்த சாட்சியம். ஏனென்றால் இந்த நூற்றாண்டிலும் கூட,",
      "bn": "আমার স্বামী যার সাথে দেখা করতে গিয়েছিলেন তার নাম উল্লেখ করে তিনি আমাকে বললেন, \"এই ব্যক্তির দোকানের জায়গাটা তুমি পাবে।\" এটি একটি মহান সাক্ষ্য। কারণ এই শতাব্দীতেও,",
      "te": "నా భర్త కలవడానికి వెళ్ళిన వ్యక్తి పేరును ప్రస్తావిస్తూ ఆమె నాతో ఇలా చెప్పింది: “ఆ వ్యక్తి దుకాణ స్థలాన్ని మీరు పొందుతారు.” ఇది గొప్ప సాక్ష్యం. ఎందుకంటే ఈ శతాబ్దంలో కూడా,",
      "mr": "तिने मला सांगितले, माझे पती ज्या व्यक्तीला भेटायला गेले होते त्याचे नाव घेऊन: \"तुम्हाला त्या व्यक्तीच्या दुकानाची जागा मिळेल.\" ही एक मोठी साक्ष आहे. कारण या शतकातही,",
      "fr": "Elle m'a dit, en mentionnant nommément la personne que mon mari était allé rencontrer : « C'est l'espace de la boutique de cette personne que tu recevras. » C'est un grand témoignage. Car même en ce siècle,",
      "es": "Me dijo, mencionando por nombre a la persona a quien mi esposo había ido a ver: \"Recibirás el espacio de la tienda de esa persona\". Este es un gran testimonio. Porque incluso en este siglo,",
      "zh": "她告诉我，并提到了我丈夫去见的那个人的名字:“你会得到那个人的店铺空间。” 这是一个很好的见证。因为即使在这个世纪，",
      "kn": "ನನ್ನ ಗಂಡ ಭೇಟಿಯಾಗಲು ಹೋಗಿದ್ದ ವ್ಯಕ್ತಿಯ ಹೆಸರನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಾ ಅವಳು ನನಗೆ ಹೇಳಿದಳು: \"ಆ ವ್ಯಕ್ತಿಯ ಅಂಗಡಿಯ ಜಾಗವನ್ನು ನೀವು ಪಡೆಯುತ್ತೀರಿ.\" ಇದು ಒಂದು ದೊಡ್ಡ ಸಾಕ್ಷಿಯಾಗಿದೆ. ಏಕೆಂದರೆ ಈ ಶತಮಾನದಲ್ಲಿಯೂ ಸಹ,"
    }
  },
  {
    "start": "5:22",
    "text": {
      "en": "the Holy Mother truly appeared alive—coming at the Kreupasanam altar, when people take the Marian covenant and pray, she sends the protection of her angel.",
      "hi": "पवित्र माता सचमुच जीवित प्रकट हुईं - क्रीउपसनम वेदी पर आकर, जब लोग मरियम की वाचा लेते हैं और प्रार्थना करते हैं, तो वह अपने दूत को सुरक्षा के लिए भेजती हैं।",
      "ta": "பரிசுத்த தாய் உண்மையிலேயே உயிருடன் தோன்றினார் - க்ருபாசனம் பலிபீடத்தில் வந்து, மக்கள் மரியான் உடன்படிக்கையை எடுத்துக்கொண்டு ஜெபிக்கும்போது, அவள் தனது தேவதையின் பாதுகாப்பை அனுப்புகிறாள்.",
      "bn": "পবিত্র মাতা সত্যিই জীবিত আবির্ভূত হয়েছিলেন - ক্রেউপাসনম বেদিতে এসে, যখন লোকেরা মারিয়ান চুক্তি গ্রহণ করে এবং প্রার্থনা করে, তখন তিনি তাঁর দেবদূতের সুরক্ষা পাঠান।",
      "te": "పవిత్ర తల్లి నిజంగా సజీవంగా కనిపించింది - క్రూపాసనం బలిపీఠం వద్దకు వస్తున్నప్పుడు, ప్రజలు మరియ ఒడంబడికను తీసుకొని ప్రార్థించినప్పుడు, ఆమె తన దేవదూత రక్షణను పంపుతుంది.",
      "mr": "पवित्र आई खरोखरच जिवंत दिसली - क्रेउपासनम वेदीवर येताना, जेव्हा लोक मारियन करार घेतात आणि प्रार्थना करतात, तेव्हा ती तिच्या देवदूताचे संरक्षण पाठवते.",
      "fr": "la Sainte Mère est vraiment apparue vivante : lorsqu'elle est venue à l'autel de Kreupasanam, lorsque les gens prennent l'alliance mariale et prient, elle a envoyé la protection de son ange.",
      "es": "La Santa Madre realmente apareció viva—viniendo al altar de Kreupasanam, cuando la gente toma el pacto mariano y reza, ella envía la protección de su ángel.",
      "zh": "圣母确实活着出现——来到 Kreupasanam 祭坛，当人们接受圣母玛利亚的盟约并祈祷时，她会派天使来保护。",
      "kn": "ಪವಿತ್ರ ತಾಯಿ ನಿಜವಾಗಿಯೂ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡರು - ಕ್ರೂಪಾಸನಂ ಬಲಿಪೀಠದ ಬಳಿಗೆ ಬಂದಾಗ, ಜನರು ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಪ್ರಾರ್ಥಿಸಿದಾಗ, ಅವಳು ತನ್ನ ದೇವತೆಯ ರಕ್ಷಣೆಯನ್ನು ಕಳುಹಿಸುತ್ತಾಳೆ."
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "It is a great covenant testimony that shows God the Father guarantees this even in this time. This testimony happened in the early days after the Marian covenant at Kreupasanam.",
      "hi": "यह एक महान वाचा की गवाही है जो दिखाती है कि परमेश्वर पिता आज भी इसकी गारंटी देते हैं। यह गवाही मरियम की वाचा के बाद के शुरुआती दिनों में क्रेउपासनम में घटित हुई थी।",
      "ta": "இது ஒரு பெரிய உடன்படிக்கை சாட்சியமாகும், இது இந்தக் காலத்திலும் பிதாவாகிய கடவுள் இதற்கு உத்தரவாதம் அளிக்கிறார் என்பதைக் காட்டுகிறது. இந்த சாட்சியம் க்ருபாசனத்தில் மரியான் உடன்படிக்கைக்குப் பிறகு ஆரம்ப நாட்களில் நடந்தது.",
      "bn": "এটি একটি মহান চুক্তির সাক্ষ্য যা দেখায় যে পিতা ঈশ্বর এই সময়েও এর নিশ্চয়তা দেন। এই সাক্ষ্য ক্রেউপাসনমে মেরিয়ান চুক্তির পরের প্রথম দিকে ঘটেছিল।",
      "te": "ఈ కాలంలో కూడా తండ్రి అయిన దేవుడు దీనికి హామీ ఇస్తున్నాడని చూపించే గొప్ప నిబంధన సాక్ష్యం ఇది. క్రూపాసనంలో మరియ నిబంధన తర్వాత తొలి రోజుల్లో ఈ సాక్ష్యం జరిగింది.",
      "mr": "ही एक महान कराराची साक्ष आहे जी दाखवते की देव पिता या काळातही याची हमी देतो. ही साक्ष क्रेउपासनम येथील मारियन करारानंतरच्या सुरुवातीच्या काळात घडली.",
      "fr": "C'est un témoignage important de l'alliance qui montre que Dieu le Père garantit cela même à notre époque. Ce témoignage s'est produit peu après l'alliance mariale à Kreupasanam.",
      "es": "Es un gran testimonio de pacto que demuestra que Dios Padre garantiza esto incluso en este tiempo. Este testimonio ocurrió en los primeros días después del pacto mariano en Kreupasanam.",
      "zh": "这是一个伟大的圣约见证，表明天父即使在这个时代也保证了这一点。这个见证发生在克鲁帕萨南圣母圣约之后的早期。",
      "kn": "ಇದು ಒಂದು ದೊಡ್ಡ ಒಡಂಬಡಿಕೆಯ ಸಾಕ್ಷ್ಯವಾಗಿದ್ದು, ಈ ಸಮಯದಲ್ಲಿಯೂ ಸಹ ತಂದೆಯಾದ ದೇವರು ಇದನ್ನು ಖಾತರಿಪಡಿಸುತ್ತಾನೆ ಎಂದು ತೋರಿಸುತ್ತದೆ. ಈ ಸಾಕ್ಷ್ಯವು ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯ ನಂತರದ ಆರಂಭಿಕ ದಿನಗಳಲ್ಲಿ ಸಂಭವಿಸಿತು."
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "We have uploaded this great testimony on YouTube. When I heard this testimony, the verse that came into my heart is this—from the Book of Wisdom, chapter 12, verse 7:",
      "hi": "हमने यह शानदार गवाही यूट्यूब पर अपलोड की है। जब मैंने यह गवाही सुनी, तो मेरे दिल में यह आयत आई—बुद्धि की पुस्तक, अध्याय 12, श्लोक 7 से:",
      "ta": "இந்த மகத்தான சாட்சியத்தை நாங்கள் YouTube இல் பதிவேற்றியுள்ளோம். இந்த சாட்சியத்தைக் கேட்டபோது, என் இதயத்தில் தோன்றிய வசனம் இதுதான் - ஞானப் புத்தகம், அத்தியாயம் 12, வசனம் 7 இலிருந்து:",
      "bn": "আমরা ইউটিউবে এই মহান সাক্ষ্যটি আপলোড করেছি। যখন আমি এই সাক্ষ্যটি শুনেছিলাম, তখন আমার হৃদয়ে যে পদটি এসেছিল তা হল - জ্ঞানের বই, অধ্যায় 12, পদ 7 থেকে:",
      "te": "మేము ఈ గొప్ప సాక్ష్యాన్ని YouTubeలో అప్‌లోడ్ చేసాము. నేను ఈ సాక్ష్యాన్ని విన్నప్పుడు, నా హృదయంలోకి వచ్చిన వచనం ఇది - జ్ఞాన గ్రంథం, 12వ అధ్యాయం, 7వ వచనం నుండి:",
      "mr": "आम्ही ही महान साक्ष YouTube वर अपलोड केली आहे. जेव्हा मी ही साक्ष ऐकली तेव्हा माझ्या हृदयात आलेला श्लोक हा आहे - ज्ञानाच्या पुस्तकातील, अध्याय 12, श्लोक 7 मधील:",
      "fr": "Nous avons mis en ligne ce grand témoignage sur YouTube. En l'écoutant, le verset qui m'est venu à l'esprit est celui-ci, tiré du Livre de la Sagesse, chapitre 12, verset 7 :",
      "es": "Hemos subido este gran testimonio a YouTube. Al escucharlo, el versículo que me llegó al corazón es este: del Libro de la Sabiduría, capítulo 12, versículo 7:",
      "zh": "我们把这个伟大的见证上传到了YouTube。当我听到这个见证时，我心里浮现出这节经文——出自《智慧书》第12章第7节:",
      "kn": "ನಾವು ಈ ಮಹಾನ್ ಸಾಕ್ಷ್ಯವನ್ನು YouTube ನಲ್ಲಿ ಅಪ್‌ಲೋಡ್ ಮಾಡಿದ್ದೇವೆ. ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಕೇಳಿದಾಗ, ನನ್ನ ಹೃದಯಕ್ಕೆ ಬಂದ ಪದ್ಯ ಇದು - ಜ್ಞಾನದ ಪುಸ್ತಕದ ಅಧ್ಯಾಯ 12, ಪದ್ಯ 7 ರಿಂದ:"
    }
  },
  {
    "start": "6:06",
    "text": {
      "en": "“Into that land of delight, Your servants entered and settled.” The meaning of this verse, as God the Father explained to me,",
      "hi": "“उस रमणीय देश में तेरे दास प्रवेश करके बस गए।” इस आयत का अर्थ, जैसा कि परमपिता परमेश्वर ने मुझे समझाया,",
      "ta": "\"அந்த மகிழ்ச்சியான தேசத்தில், உமது ஊழியர்கள் நுழைந்து குடியேறினார்கள்.\" இந்த வசனத்தின் அர்த்தம், பிதாவாகிய கடவுள் எனக்கு விளக்கியது போல,",
      "bn": "তোমার দাসেরা সেই আনন্দের দেশে প্রবেশ করে বসতি স্থাপন করেছে।” এই পদের অর্থ, যেমন ঈশ্বর পিতা আমাকে ব্যাখ্যা করেছেন,",
      "te": "\"ఆ ఆనందకరమైన భూమిలోకి, నీ సేవకులు ప్రవేశించి స్థిరపడ్డారు.\" ఈ పద్యం యొక్క అర్థం, తండ్రి అయిన దేవుడు నాకు వివరించినట్లుగా,",
      "mr": "तुझे सेवक त्या आनंदाच्या देशात प्रवेश करून स्थायिक झाले.” या श्लोकाचा अर्थ, देव पिता मला समजावून सांगितल्याप्रमाणे,",
      "fr": "Tes serviteurs sont entrés dans ce pays de délices et s'y sont installés. » La signification de ce verset, comme Dieu le Père me l'a expliqué,",
      "es": "“En esa tierra de deleite, tus siervos entraron y se establecieron”. El significado de este versículo, como me explicó Dios Padre,",
      "zh": "你的仆人进入那块令人愉悦的土地并定居下来。” 这节经文的含义，正如天父向我解释的那样，",
      "kn": "\"ಆ ಆನಂದದ ಭೂಮಿಗೆ, ನಿನ್ನ ಸೇವಕರು ಪ್ರವೇಶಿಸಿ ನೆಲೆಸಿದರು.\" ಈ ವಚನದ ಅರ್ಥ, ತಂದೆಯಾದ ದೇವರು ನನಗೆ ವಿವರಿಸಿದಂತೆ,"
    }
  },
  {
    "start": "6:22",
    "text": {
      "en": "is this: how do we, the servants of God, enter and dwell in this delightful kingdom? It is something revealed by the many testimonies spoken at the Kreupasanam altar. Not by merit,",
      "hi": "क्या यह है: हम, परमेश्वर के सेवक, इस रमणीय राज्य में कैसे प्रवेश करें और निवास करें? यह कृउपासनम् वेदी पर दी गई अनेक साक्ष्यों से प्रकट होता है। योग्यता से नहीं,",
      "ta": "இதுதான்: கடவுளின் ஊழியர்களான நாம் இந்த மகிழ்ச்சிகரமான ராஜ்யத்தில் எவ்வாறு நுழைந்து வசிப்பது? இது க்ருபாசனம் பலிபீடத்தில் பேசப்பட்ட பல சாட்சியங்களால் வெளிப்படுத்தப்பட்ட ஒன்று. தகுதியால் அல்ல,",
      "bn": "কি এই: আমরা, ঈশ্বরের দাসরা, কীভাবে এই আনন্দময় রাজ্যে প্রবেশ করব এবং বাস করব? এটি ক্রেউপাসনম বেদিতে উচ্চারিত অসংখ্য সাক্ষ্য দ্বারা প্রকাশিত কিছু। যোগ্যতা দ্বারা নয়,",
      "te": "ఇదే: దేవుని సేవకులమైన మనం ఈ ఆహ్లాదకరమైన రాజ్యంలోకి ఎలా ప్రవేశించి నివసించగలం? ఇది క్రూపాసనమ్ బలిపీఠం వద్ద చెప్పబడిన అనేక సాక్ష్యాల ద్వారా వెల్లడైంది. యోగ్యత ద్వారా కాదు,",
      "mr": "हे आहे: आपण देवाचे सेवक, या आनंददायी राज्यात कसे प्रवेश करू आणि राहू शकतो? हे क्रेउपासनम वेदीवर बोलल्या गेलेल्या अनेक साक्षींद्वारे प्रकट होते. गुणवत्तेने नाही,",
      "fr": "La question est la suivante : comment pouvons-nous, nous, serviteurs de Dieu, entrer et demeurer dans ce royaume de délices ? C’est ce que révèlent les nombreux témoignages prononcés à l’autel de Kreupasanam. Non par le mérite,",
      "es": "¿Cómo entramos y moramos nosotros, los siervos de Dios, en este reino deleitoso? Es algo que se revela en los numerosos testimonios dados en el altar de Kreupasanam. No por méritos,",
      "zh": "问题是:我们，神的仆人，如何进入并居住在这美好的国度里？这是在克鲁帕萨南祭坛上宣讲的众多见证所揭示的。不是靠功德，",
      "kn": "ಇದು: ದೇವರ ಸೇವಕರಾದ ನಾವು ಈ ಆನಂದದಾಯಕ ರಾಜ್ಯವನ್ನು ಹೇಗೆ ಪ್ರವೇಶಿಸುತ್ತೇವೆ ಮತ್ತು ಅದರಲ್ಲಿ ವಾಸಿಸುತ್ತೇವೆ? ಇದು ಕ್ರೂಪಾಸನಂ ಬಲಿಪೀಠದಲ್ಲಿ ಮಾತನಾಡಲಾದ ಅನೇಕ ಸಾಕ್ಷ್ಯಗಳಿಂದ ಬಹಿರಂಗಗೊಂಡ ವಿಷಯ. ಅರ್ಹತೆಯಿಂದಲ್ಲ,"
    }
  },
  {
    "start": "6:38",
    "text": {
      "en": "but by grace. Not by might, nor by power, but by the Spirit of the Lord. As I said earlier, covenant always works because the power of the Most High has worked.",
      "hi": "परन्तु अनुग्रह से। न तो सामर्थ्य से, न ही शक्ति से, बल्कि प्रभु की आत्मा से। जैसा कि मैंने पहले कहा, वाचा हमेशा इसलिए काम करती है क्योंकि परमप्रधान की सामर्थ्य ने काम किया है।",
      "ta": "ஆனால் கிருபையினால். வல்லமையினாலும் அல்ல, வல்லமையினாலும் அல்ல, மாறாக கர்த்தருடைய ஆவியினாலேயே. நான் முன்பு சொன்னது போல், உன்னதமானவரின் வல்லமை வேலை செய்ததால் உடன்படிக்கை எப்போதும் வேலை செய்கிறது.",
      "bn": "কিন্তু অনুগ্রহে। শক্তি বা শক্তি দ্বারা নয়, বরং প্রভুর আত্মা দ্বারা। যেমনটি আমি আগেই বলেছি, চুক্তি সর্বদা কাজ করে কারণ পরমেশ্বরের শক্তি কাজ করেছে।",
      "te": "కానీ కృప ద్వారా. శక్తి ద్వారా కాదు, శక్తి ద్వారా కాదు, కానీ ప్రభువు ఆత్మ ద్వారా. నేను ఇంతకు ముందు చెప్పినట్లుగా, సర్వోన్నతుని శక్తి పనిచేసింది కాబట్టి నిబంధన ఎల్లప్పుడూ పనిచేస్తుంది.",
      "mr": "पण कृपेने. पराक्रमाने किंवा सामर्थ्याने नाही, तर प्रभूच्या आत्म्याने. मी आधी म्हटल्याप्रमाणे, करार नेहमीच कार्य करतो कारण परात्पर देवाची शक्ती कार्य करते.",
      "fr": "Mais par grâce. Non par la force, ni par la puissance, mais par l'Esprit du Seigneur. Comme je l'ai dit plus tôt, l'alliance est toujours efficace parce que la puissance du Très-Haut a agi.",
      "es": "sino por gracia. No con ejército ni con fuerza, sino por el Espíritu del Señor. Como dije antes, el pacto siempre funciona porque el poder del Altísimo ha obrado.",
      "zh": "乃是本乎恩。不是倚靠势力，不是倚靠才能，乃是倚靠主的灵。正如我之前所说，圣约总是有效的，因为至高者的能力已经发挥了作用。",
      "kn": "ಆದರೆ ಕೃಪೆಯಿಂದ. ಬಲದಿಂದಲ್ಲ, ಶಕ್ತಿಯಿಂದಲ್ಲ, ಆದರೆ ಕರ್ತನ ಆತ್ಮದಿಂದಲೇ. ನಾನು ಮೊದಲೇ ಹೇಳಿದಂತೆ, ಪರಮಾತ್ಮನ ಶಕ್ತಿ ಕೆಲಸ ಮಾಡಿರುವುದರಿಂದ ಒಡಂಬಡಿಕೆಯು ಯಾವಾಗಲೂ ಕೆಲಸ ಮಾಡುತ್ತದೆ."
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "It is not by merit, but by grace. So, for us, the servants of God, to enter and dwell in this delightful kingdom, we come to Kreupasanam—when our merits are lost,",
      "hi": "यह पुण्य से नहीं, बल्कि अनुग्रह से होता है। इसलिए, हम, परमेश्वर के सेवक, इस रमणीय राज्य में प्रवेश करने और निवास करने के लिए, कृपसनम् में आते हैं—जब हमारे पुण्य नष्ट हो जाते हैं,",
      "ta": "அது தகுதியினால் அல்ல, கிருபையினால். எனவே, கடவுளின் ஊழியர்களான நாம், இந்த மகிழ்ச்சிகரமான ராஜ்யத்தில் நுழைந்து வசிக்க, நாம் க்ருபாசனத்திற்கு வருகிறோம் - நமது தகுதிகள் இழக்கப்படும்போது,",
      "bn": "এটা যোগ্যতার দ্বারা নয়, বরং অনুগ্রহের দ্বারা। তাই, আমরা, ঈশ্বরের দাস, এই আনন্দময় রাজ্যে প্রবেশ এবং বসবাস করার জন্য, আমরা ক্রেউপাসনমে আসি - যখন আমাদের যোগ্যতা হারিয়ে যায়,",
      "te": "ఇది యోగ్యత ద్వారా కాదు, కృప ద్వారానే. కాబట్టి, దేవుని సేవకులమైన మనం, ఈ ఆహ్లాదకరమైన రాజ్యంలో ప్రవేశించి నివసించడానికి, మనం క్రూపాసనానికి వస్తాము - మన యోగ్యతలు కోల్పోయినప్పుడు,",
      "mr": "ते गुणवत्तेने नाही तर कृपेने आहे. म्हणून, आपण, देवाचे सेवक, या आनंददायी राज्यात प्रवेश करण्यासाठी आणि राहण्यासाठी, आपण क्रेउपासनमला येतो - जेव्हा आपले गुण गमावले जातात,",
      "fr": "Ce n'est pas par mérite, mais par grâce. Ainsi, pour que nous, serviteurs de Dieu, puissions entrer et demeurer dans ce royaume merveilleux, nous venons à Kreupasanam – lorsque nos mérites sont perdus,",
      "es": "No es por mérito, sino por gracia. Así, para nosotros, los siervos de Dios, entrar y morar en este reino deleitoso, llegamos a Kreupasanam, cuando nuestros méritos se pierden,",
      "zh": "这不是靠功德，而是靠恩典。因此，我们这些上帝的仆人，为了进入并居住在这美好的国度，我们来到了Kreupasanam——当我们的功德丧失殆尽时，",
      "kn": "ಇದು ಅರ್ಹತೆಯಿಂದಲ್ಲ, ಬದಲಾಗಿ ಕೃಪೆಯಿಂದ. ಆದ್ದರಿಂದ, ದೇವರ ಸೇವಕರಾದ ನಾವು ಈ ಆನಂದದಾಯಕ ರಾಜ್ಯವನ್ನು ಪ್ರವೇಶಿಸಲು ಮತ್ತು ವಾಸಿಸಲು, ನಾವು ಕ್ರೂಪಾಸನಕ್ಕೆ ಬರುತ್ತೇವೆ - ನಮ್ಮ ಅರ್ಹತೆಗಳು ಕಳೆದುಹೋದಾಗ,"
    }
  },
  {
    "start": "7:08",
    "text": {
      "en": "and we place our intention in the covenant and pray. That is exactly what this sister received. So, what she said in her testimony, which we just heard, is like this: they thought",
      "hi": "और हम वाचा में अपना इरादा रखते हैं और प्रार्थना करते हैं। इस बहन को ठीक यही मिला। तो, उसने अपनी गवाही में जो कहा, जो हमने अभी सुना, वह इस प्रकार है: उन्होंने सोचा",
      "ta": "நாங்கள் எங்கள் நோக்கத்தை உடன்படிக்கையில் வைத்து ஜெபிக்கிறோம். இந்த சகோதரி அதைப் பெற்றார். எனவே, நாங்கள் இப்போது கேட்ட சாட்சியத்தில் அவள் சொன்னது இப்படி இருக்கிறது: அவர்கள் நினைத்தார்கள்",
      "bn": "এবং আমরা আমাদের উদ্দেশ্যকে চুক্তিতে স্থাপন করি এবং প্রার্থনা করি। এই বোন ঠিক এটাই পেয়েছেন। তাই, তিনি তার সাক্ষ্যে যা বলেছেন, যা আমরা এইমাত্র শুনেছি, তা এইরকম: তারা ভেবেছিল",
      "te": "మరియు మేము మా ఉద్దేశ్యాన్ని నిబంధనలో ఉంచి ప్రార్థిస్తున్నాము. ఈ సోదరికి సరిగ్గా అదే లభించింది. కాబట్టి, మేము ఇప్పుడే విన్న తన సాక్ష్యంలో ఆమె చెప్పినది ఇలా ఉంది: వారు అనుకున్నారు",
      "mr": "आणि आपण आपला हेतू करारात ठेवतो आणि प्रार्थना करतो. या बहिणीला नेमके हेच मिळाले. म्हणून, तिने तिच्या साक्षीत जे म्हटले, जे आपण नुकतेच ऐकले, ते असे आहे: त्यांना वाटले",
      "fr": "Nous plaçons notre intention dans l'alliance et prions. C'est exactement ce que cette sœur a reçu. Voici donc ce qu'elle a dit dans son témoignage, que nous venons d'entendre : ils pensaient",
      "es": "y ponemos nuestra intención en el pacto y oramos. Eso es exactamente lo que recibió esta hermana. Así que, lo que dijo en su testimonio, que acabamos de escuchar, es así: pensaron...",
      "zh": "我们把我们的意图放在圣约中，并祷告。这正是这位姐妹领受的。所以，她在我们刚才听到的证言中是这样的:他们认为",
      "kn": "ಮತ್ತು ನಾವು ನಮ್ಮ ಉದ್ದೇಶವನ್ನು ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಇರಿಸಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಈ ಸಹೋದರಿ ನಿಖರವಾಗಿ ಅದನ್ನೇ ಪಡೆದರು. ಆದ್ದರಿಂದ, ನಾವು ಈಗಷ್ಟೇ ಕೇಳಿದ ತನ್ನ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಅವಳು ಹೇಳಿದ್ದು ಹೀಗಿದೆ: ಅವರು ಯೋಚಿಸಿದರು"
    }
  },
  {
    "start": "7:23",
    "text": {
      "en": "that the nearby shopping complex would surely be theirs. But at the last moment it slipped away from their hands—the merit was lost. Yet in that very situation, she came to Kreupasanam and took the Marian covenant",
      "hi": "कि पास का शॉपिंग कॉम्प्लेक्स ज़रूर उनका होगा। लेकिन आखिरी पल में वह उनके हाथ से निकल गया—पुण्य नष्ट हो गया। फिर भी, उसी स्थिति में, वह क्रुपासनम आई और मारिया की वाचा ले ली।",
      "ta": "அருகிலுள்ள ஷாப்பிங் வளாகம் நிச்சயமாக அவர்களுடையதாக இருக்கும் என்று. ஆனால் கடைசி நேரத்தில் அது அவர்களின் கைகளிலிருந்து நழுவியது - அந்த தகுதி இழந்தது. ஆனாலும் அந்த சூழ்நிலையில், அவள் க்ருபாசனத்திற்கு வந்து மரியன்னை உடன்படிக்கையை எடுத்துக் கொண்டாள்.",
      "bn": "যে নিকটবর্তী শপিং কমপ্লেক্সটি অবশ্যই তাদের হবে। কিন্তু শেষ মুহূর্তে এটি তাদের হাত থেকে সরে গেল - যোগ্যতা হারিয়ে গেল। তবুও সেই পরিস্থিতিতে, তিনি ক্রেউপাসনমে এসে মারিয়ান চুক্তি গ্রহণ করলেন।",
      "te": "దగ్గరలో ఉన్న షాపింగ్ కాంప్లెక్స్ ఖచ్చితంగా వారిదే అవుతుందని. కానీ చివరి క్షణంలో అది వారి చేతుల నుండి జారిపోయింది - ఆ ఘనత పోయింది. అయినప్పటికీ, ఆ పరిస్థితిలోనే, ఆమె క్రూపాసనానికి వచ్చి మరియ ఒడంబడికను తీసుకుంది.",
      "mr": "की जवळचा शॉपिंग कॉम्प्लेक्स निश्चितच त्यांचा असेल. पण शेवटच्या क्षणी ते त्यांच्या हातातून निसटले - त्याचे श्रेय गेले. तरीही त्याच परिस्थितीत, ती क्रेउपासनमला आली आणि मारियन करार घेतला.",
      "fr": "Le complexe commercial voisin leur appartiendrait sûrement. Mais au dernier moment, il leur échappa – le mérite fut perdu. Pourtant, dans cette même situation, elle vint à Kreupasanam et prit l'alliance mariale.",
      "es": "que el centro comercial cercano seguramente sería suyo. Pero en el último momento se les escapó de las manos; el mérito se perdió. Sin embargo, en esa misma situación, ella acudió a Kreupasanam y aceptó el pacto mariano.",
      "zh": "附近的购物中心本该是他们的。但在最后一刻，它却从他们手中溜走了——功德已尽。然而，就在这种境况下，她来到了克鲁帕萨南，接受了圣母圣约。",
      "kn": "ಹತ್ತಿರದ ಶಾಪಿಂಗ್ ಸಂಕೀರ್ಣವು ಖಂಡಿತವಾಗಿಯೂ ಅವರದಾಗುತ್ತದೆ ಎಂದು. ಆದರೆ ಕೊನೆಯ ಕ್ಷಣದಲ್ಲಿ ಅದು ಅವರ ಕೈಯಿಂದ ಜಾರಿತು - ಅರ್ಹತೆ ಕಳೆದುಹೋಯಿತು. ಆದರೂ ಆ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿಯೇ, ಅವಳು ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಳು."
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "When she placed the intention and prayed, the delightful kingdom was granted by God the Father through the covenant to this daughter, a servant of God.",
      "hi": "जब उसने इरादा किया और प्रार्थना की, तो परमेश्वर पिता ने इस बेटी को, जो परमेश्वर की सेविका थी, वाचा के माध्यम से आनन्ददायक राज्य प्रदान किया।",
      "ta": "அவள் தன் நோக்கத்தை வைத்து ஜெபித்தபோது, கடவுளின் ஊழியக்காரியான இந்த மகளுக்கு உடன்படிக்கையின் மூலம் பிதாவாகிய கடவுளால் மகிழ்ச்சிகரமான ராஜ்யம் வழங்கப்பட்டது.",
      "bn": "যখন তিনি নিয়ত করলেন এবং প্রার্থনা করলেন, তখন ঈশ্বর পিতা ঈশ্বরের দাসী এই কন্যাকে চুক্তির মাধ্যমে আনন্দময় রাজ্য প্রদান করলেন।",
      "te": "ఆమె ఉద్దేశ్యాన్ని ఉంచి ప్రార్థించినప్పుడు, దేవుని సేవకురాలైన ఈ కుమార్తెకు నిబంధన ద్వారా తండ్రి అయిన దేవుడు ఆనందకరమైన రాజ్యాన్ని అనుగ్రహించాడు.",
      "mr": "जेव्हा तिने संकल्प केला आणि प्रार्थना केली, तेव्हा देव पित्याने या मुलीला, देवाच्या सेवकाला, कराराद्वारे आनंददायी राज्य प्रदान केले.",
      "fr": "Lorsqu'elle plaça l'intention et pria, le royaume délicieux fut accordé par Dieu le Père à travers l'alliance à cette fille, une servante de Dieu.",
      "es": "Cuando ella puso la intención y oró, el reino delicioso fue concedido por Dios Padre a través del pacto a esta hija, una sierva de Dios.",
      "zh": "当她立下意愿并祈祷时，天父通过契约将令人愉快的王国赐予了这位女儿，一位上帝的仆人。",
      "kn": "ಅವಳು ಉದ್ದೇಶವನ್ನು ಇಟ್ಟು ಪ್ರಾರ್ಥಿಸಿದಾಗ, ದೇವರ ಸೇವಕಿಯಾದ ಈ ಮಗಳಿಗೆ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ತಂದೆಯಾದ ದೇವರು ಆನಂದದಾಯಕ ರಾಜ್ಯವನ್ನು ನೀಡಿದನು."
    }
  },
  {
    "start": "7:52",
    "text": {
      "en": "In the Old Testament, when we examine, there are two characters we always meditate upon—Tobit and Sarah. The special feature of both is that they were people of prayer.",
      "hi": "पुराने नियम में, जब हम गौर करते हैं, तो हम पाते हैं कि दो पात्र हैं जिन पर हम हमेशा ध्यान करते हैं—टोबीत और सारा। दोनों की खासियत यह है कि वे प्रार्थना करने वाले लोग थे।",
      "ta": "பழைய ஏற்பாட்டில், நாம் ஆராயும்போது, நாம் எப்போதும் தியானிக்கும் இரண்டு கதாபாத்திரங்கள் உள்ளன - தோபித்து மற்றும் சாராள். இருவரின் சிறப்பு அம்சம் என்னவென்றால், அவர்கள் ஜெபிக்கும் மக்கள்.",
      "bn": "পুরাতন নিয়মে, যখন আমরা পরীক্ষা করি, তখন আমরা সর্বদা দুটি চরিত্রের উপর ধ্যান করি - টোবিট এবং সারা। উভয়েরই বিশেষ বৈশিষ্ট্য হল তারা প্রার্থনাকারী ছিলেন।",
      "te": "పాత నిబంధనలో, మనం పరిశీలించినప్పుడు, మనం ఎల్లప్పుడూ ధ్యానం చేసే ఇద్దరు పాత్రలు ఉన్నారు - తోబిత్ మరియు సారా. ఇద్దరి ప్రత్యేక లక్షణం ఏమిటంటే వారు ప్రార్థన చేసే వ్యక్తులు.",
      "mr": "जुन्या करारात, जेव्हा आपण परीक्षण करतो तेव्हा आपण नेहमीच दोन पात्रांचे चिंतन करतो - टोबिट आणि सारा. दोघांचेही खास वैशिष्ट्य म्हणजे ते प्रार्थना करणारे होते.",
      "fr": "Dans l'Ancien Testament, lorsque nous l'examinons, nous méditons toujours sur deux personnages : Tobie et Sara. Leur particularité est d'être des hommes de prière.",
      "es": "En el Antiguo Testamento, al examinarlo, hay dos personajes en los que siempre meditamos: Tobías y Sara. La particularidad de ambos es que eran personas de oración.",
      "zh": "在旧约中，我们研读时总会默想两个人物——托比特和撒拉。他们两人的特别之处在于，他们都是祷告的人。",
      "kn": "ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ನಾವು ಪರಿಶೀಲಿಸುವಾಗ, ನಾವು ಯಾವಾಗಲೂ ಧ್ಯಾನಿಸುವ ಇಬ್ಬರು ಪಾತ್ರಗಳಿವೆ - ಟೋಬಿತ್ ಮತ್ತು ಸಾರಾ. ಇಬ್ಬರ ವಿಶೇಷ ಲಕ್ಷಣವೆಂದರೆ ಅವರು ಪ್ರಾರ್ಥನೆಯ ಜನರು."
    }
  },
  {
    "start": "8:09",
    "text": {
      "en": "Tobit’s wife Anna reproached him, because when he went out for livelihood and the owner gave him a young goat as a gift, when he brought it into the house, Tobit scolded her,",
      "hi": "टोबीत की पत्नी अन्ना ने उसे डाँटा, क्योंकि जब वह जीविका के लिए बाहर जाता था और मालिक उसे एक बकरी का बच्चा उपहार में देता था, तो जब वह उसे घर में लाता था, तो टोबीत उसे डाँटता था,",
      "ta": "தோபித்தின் மனைவி அன்னாள் அவனைக் கடிந்துகொண்டாள், ஏனென்றால் அவன் பிழைப்புக்காக வெளியே சென்றபோது, எஜமான் அவனுக்கு ஒரு ஆட்டுக்குட்டியைப் பரிசாகக் கொடுத்தான், அதை அவன் வீட்டிற்குள் கொண்டு வந்தபோது, தோபித்து அவளைக் கடிந்துகொண்டான்.",
      "bn": "টোবিটের স্ত্রী আনা তাকে তিরস্কার করেছিলেন, কারণ যখন তিনি জীবিকা নির্বাহের জন্য বাইরে যেতেন এবং মালিক তাকে উপহার হিসেবে একটি ছাগলের বাচ্চা দিতেন, যখন তিনি এটি ঘরে আনতেন, টোবিট তাকে তিরস্কার করতেন,",
      "te": "తోబితు భార్య అన్నా అతన్ని నిందించింది, ఎందుకంటే అతను జీవనోపాధి కోసం బయటకు వెళ్ళినప్పుడు యజమాని అతనికి ఒక మేక పిల్లను బహుమతిగా ఇచ్చాడు, అతను దానిని ఇంట్లోకి తీసుకువచ్చినప్పుడు, తోబితు ఆమెను తిట్టాడు,",
      "mr": "टोबिटची पत्नी अण्णा त्याला फटकारत असे, कारण जेव्हा तो उदरनिर्वाहासाठी बाहेर गेला आणि मालकाने त्याला एक लहान बकरी भेट म्हणून दिली, जेव्हा तो ती घरात आणला तेव्हा टोबिट तिला फटकारत असे,",
      "fr": "Anne, la femme de Tobie, lui reprocha de sortir pour gagner sa vie et de voir le chevreau que le propriétaire lui avait offert en cadeau. Lorsqu'il l'eut ramené à la maison, Tobie la gronda.",
      "es": "Ana, la mujer de Tobit, le reprochó, porque cuando él salió para buscar su sustento y el dueño le dio un cabrito como regalo, al traerlo a la casa, Tobit la reprendió,",
      "zh": "托比特的妻子安娜责备他，因为当他出去谋生时，主人给了他一只小山羊作为礼物，当他把小山羊带进屋里时，托比特责备她，",
      "kn": "ಟೋಬಿಟನ ಹೆಂಡತಿ ಅನ್ನಳು ಅವನನ್ನು ನಿಂದಿಸಿದಳು, ಏಕೆಂದರೆ ಅವನು ಜೀವನೋಪಾಯಕ್ಕಾಗಿ ಹೊರಗೆ ಹೋದಾಗ ಯಜಮಾನನು ಅವನಿಗೆ ಒಂದು ಮರಿ ಮೇಕೆಯನ್ನು ಉಡುಗೊರೆಯಾಗಿ ಕೊಟ್ಟನು, ಅವನು ಅದನ್ನು ಮನೆಗೆ ತಂದಾಗ, ಟೋಬಿಟನು ಅವಳನ್ನು ಗದರಿಸಿದನು,"
    }
  },
  {
    "start": "8:20",
    "text": {
      "en": "saying, “Did you steal this? If so, return it. This is not right for us.” For Tobit was a man who had lived his whole life honestly.",
      "hi": "उन्होंने कहा, “क्या तुमने इसे चुराया है? अगर हाँ, तो इसे लौटा दो। यह हमारे लिए उचित नहीं है।” क्योंकि टोबीत एक ऐसा आदमी था जिसने अपना पूरा जीवन ईमानदारी से जिया था।",
      "ta": "\"நீ இதைத் திருடினாயா? அப்படியானால், அதைத் திருப்பிக் கொடு. இது நமக்குச் சரியல்ல\" என்று கூறினான். ஏனென்றால், தோபித் தன் வாழ்நாள் முழுவதும் நேர்மையாக வாழ்ந்த ஒரு மனிதன்.",
      "bn": "বলছে, \"তুমি কি এটা চুরি করেছ? যদি তাই হয়, তাহলে ফিরিয়ে দাও। এটা আমাদের জন্য ঠিক নয়।\" কারণ টোবিট এমন একজন মানুষ ছিলেন যিনি তার পুরো জীবন সৎভাবে কাটিয়েছিলেন।",
      "te": "\"నువ్వు దీన్ని దొంగిలించావా? అలా అయితే, దానిని తిరిగి ఇవ్వు. ఇది మనకు సరైనది కాదు\" అని అన్నాడు. ఎందుకంటే తోబిత్ తన జీవితాంతం నిజాయితీగా జీవించిన వ్యక్తి.",
      "mr": "म्हणत, \"तुम्ही हे चोरले का? जर असेल तर ते परत करा. हे आमच्यासाठी योग्य नाही.\" कारण टोबिट हा एक माणूस होता ज्याने आपले संपूर्ण आयुष्य प्रामाणिकपणे जगले होते.",
      "fr": "disant : « As-tu volé ceci ? Si oui, rends-le. Cela ne nous convient pas. » Car Tobit était un homme qui avait vécu toute sa vie honnêtement.",
      "es": "diciendo: \"¿Robaste esto? Si es así, devuélvelo. Esto no nos conviene\". Porque Tobit era un hombre que había vivido con honestidad toda su vida.",
      "zh": "说:“你偷了这东西吗？如果是，就归还。这对我们来说不公平。” 因为托比特一生都过着诚实的生活。",
      "kn": "\"ನೀನು ಇದನ್ನು ಕದ್ದಿದ್ದೀಯಾ? ಹಾಗಿದ್ದಲ್ಲಿ, ಅದನ್ನು ಹಿಂತಿರುಗಿಸು. ಇದು ನಮಗೆ ಸರಿಯಲ್ಲ\" ಎಂದು ಹೇಳಿದನು. ಏಕೆಂದರೆ ಟೋಬಿಟ್ ತನ್ನ ಇಡೀ ಜೀವನವನ್ನು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಬದುಕಿದ ವ್ಯಕ್ತಿ."
    }
  },
  {
    "start": "8:32",
    "text": {
      "en": "But this Tobit, when bird droppings fell on his eyes and he lost his sight and was at home, Anna reproached him,",
      "hi": "परन्तु जब टोबीत की आँखों में पक्षियों की बीट गिरी और वह देखने में असमर्थ हो गया और घर पर था, तो अन्ना ने उसे डाँटा,",
      "ta": "ஆனால் இந்த தோபித், பறவை எச்சங்கள் அவன் கண்களில் விழுந்து, அவன் பார்வையை இழந்து வீட்டில் இருந்தபோது, அன்னாள் அவனைக் கடிந்து கொண்டாள்,",
      "bn": "কিন্তু এই টোবিট, যখন পাখির বিষ্ঠা তার চোখে পড়ে এবং সে দৃষ্টিশক্তি হারিয়ে ফেলে এবং বাড়িতে ছিল, তখন আনা তাকে তিরস্কার করেছিল,",
      "te": "కానీ ఈ తోబిత్, పక్షి రెట్టలు అతని కళ్ళపై పడి అతను చూపు కోల్పోయి ఇంట్లో ఉన్నప్పుడు, అన్నా అతన్ని నిందించింది,",
      "mr": "पण हा टोबिट, जेव्हा पक्ष्यांची विष्ठा त्याच्या डोळ्यावर पडली आणि तो दृष्टी गमावून घरी होता, तेव्हा अण्णाने त्याला फटकारले,",
      "fr": "Mais ce Tobie, lorsque des fientes d'oiseaux tombèrent sur ses yeux et qu'il perdit la vue, et qu'il était à la maison, Anne lui fit des reproches,",
      "es": "Pero este Tobit, cuando los excrementos de pájaro cayeron sobre sus ojos y perdió la vista y estando en casa, Ana le reprochó,",
      "zh": "但是当鸟粪落到托比特的眼睛上，他失去了视力，回到家时，安娜责备他，",
      "kn": "ಆದರೆ ಈ ಟೋಬಿಟ್, ಪಕ್ಷಿ ಹಿಕ್ಕೆಗಳು ಅವನ ಕಣ್ಣುಗಳ ಮೇಲೆ ಬಿದ್ದು ಅವನು ದೃಷ್ಟಿ ಕಳೆದುಕೊಂಡು ಮನೆಯಲ್ಲಿದ್ದಾಗ, ಅನ್ನ ಅವನನ್ನು ನಿಂದಿಸಿದನು,"
    }
  },
  {
    "start": "8:42",
    "text": {
      "en": "saying in effect, “What did you gain by living such a righteous life?” Again, we see Sarah—though seven men had married her, each one was killed by the evil spirit Asmodeus.",
      "hi": "वास्तव में कह रहे हैं, “ऐसा धार्मिक जीवन जीने से तुम्हें क्या लाभ हुआ?” पुनः, हम सारा को देखते हैं - यद्यपि सात पुरुषों ने उससे विवाह किया था, उनमें से प्रत्येक को दुष्ट आत्मा असमोडियस ने मार डाला था।",
      "ta": "உண்மையில், \"இவ்வளவு நீதியான வாழ்க்கையை வாழ்வதன் மூலம் உனக்கு என்ன லாபம் கிடைத்தது?\" என்று கூறுவது? மீண்டும், சாராவைப் பார்க்கிறோம் - ஏழு ஆண்கள் அவளை மணந்திருந்தாலும், ஒவ்வொருவரும் அஸ்மோடியஸ் என்ற தீய ஆவியால் கொல்லப்பட்டனர்.",
      "bn": "বাস্তবে বলছে, “এত ধার্মিক জীবনযাপন করে তুমি কী লাভ করলে?” আবার, আমরা সারাকে দেখতে পাই—যদিও সাতজন পুরুষ তাকে বিয়ে করেছিল, তবুও প্রত্যেকেই মন্দ আত্মা অ্যাসমোডিয়াসের হাতে নিহত হয়েছিল।",
      "te": "నిజానికి, \"ఇంత నీతిమంతమైన జీవితాన్ని గడపడం ద్వారా మీరు ఏమి పొందారు?\" అని చెప్పడం జరిగింది. మళ్ళీ, మనం సారాను చూస్తాము - ఏడుగురు పురుషులు ఆమెను వివాహం చేసుకున్నప్పటికీ, ప్రతి ఒక్కరినీ అస్మోడియస్ అనే దుష్ట ఆత్మ చంపింది.",
      "mr": "प्रत्यक्षात म्हणत, “एवढे नीतिमान जीवन जगून तुम्हाला काय मिळाले?” पुन्हा, आपण सारा पाहतो—जरी सात पुरुषांनी तिच्याशी लग्न केले होते, तरी त्या प्रत्येकाला अ‍ॅस्मोडियस या दुष्ट आत्म्याने मारले होते.",
      "fr": "disant en substance : « Qu’as-tu gagné en menant une vie aussi juste ? » De nouveau, nous voyons Sarah — bien que sept hommes l’aient épousée, chacun d’eux a été tué par l’esprit maléfique Asmodée.",
      "es": "diciendo en efecto, “¿Qué ganaste con vivir una vida tan justa?” Nuevamente, vemos a Sara, aunque siete hombres se habían casado con ella, cada uno fue asesinado por el espíritu maligno Asmodeo.",
      "zh": "实际上是在说:“你过着如此正直的生活有什么好处呢？”我们再次看到莎拉——虽然有七个男人娶了她，但每个人都被恶魔阿斯莫德斯杀死了。",
      "kn": "ವಾಸ್ತವವಾಗಿ, \"ಇಂತಹ ನೀತಿವಂತ ಜೀವನವನ್ನು ನಡೆಸುವ ಮೂಲಕ ನೀವು ಏನು ಗಳಿಸಿದ್ದೀರಿ?\" ಎಂದು ಹೇಳುತ್ತಾ, ಮತ್ತೊಮ್ಮೆ, ನಾವು ಸಾರಳನ್ನು ನೋಡುತ್ತೇವೆ - ಏಳು ಪುರುಷರು ಅವಳನ್ನು ಮದುವೆಯಾಗಿದ್ದರೂ, ಪ್ರತಿಯೊಬ್ಬರೂ ದುಷ್ಟಶಕ್ತಿ ಅಸ್ಮೋಡಿಯಸ್ನಿಂದ ಕೊಲ್ಲಲ್ಪಟ್ಟರು."
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "Then even her maidservants reproached her. At this time, we read of a great divine intervention—an angelic intervention—in the Old Testament.",
      "hi": "तब उसकी दासियों ने भी उसकी निन्दा की। इस समय, हम पुराने नियम में एक महान ईश्वरीय हस्तक्षेप—एक स्वर्गदूतीय हस्तक्षेप—के बारे में पढ़ते हैं।",
      "ta": "பின்னர் அவளுடைய வேலைக்காரிகளும் அவளை நிந்தித்தனர். இந்த நேரத்தில், பழைய ஏற்பாட்டில் ஒரு பெரிய தெய்வீக தலையீடு - ஒரு தேவதூதர் தலையீடு - பற்றி நாம் படிக்கிறோம்.",
      "bn": "তারপর তার দাসীরাও তাকে তিরস্কার করেছিল। এই সময়ে, আমরা পুরাতন নিয়মে একটি মহান ঐশ্বরিক হস্তক্ষেপের কথা পড়ি - একটি স্বর্গদূতের হস্তক্ষেপের কথা।",
      "te": "అప్పుడు ఆమె దాసీలు కూడా ఆమెను నిందించారు. ఈ సమయంలో, పాత నిబంధనలో ఒక గొప్ప దైవిక జోక్యం - దేవదూతల జోక్యం - గురించి మనం చదువుతాము.",
      "mr": "मग तिच्या दासींनीही तिची निंदा केली. यावेळी, आपण जुन्या करारात एका महान दैवी हस्तक्षेपाबद्दल - देवदूतांच्या हस्तक्षेपाबद्दल वाचतो.",
      "fr": "Alors même ses servantes l'insultèrent. À cette époque, l'Ancien Testament relate une grande intervention divine – une intervention angélique.",
      "es": "Entonces, hasta sus sirvientas la increparon. En ese momento, leemos sobre una gran intervención divina —una intervención angelical— en el Antiguo Testamento.",
      "zh": "连她的使女也责备她。这时，我们在《旧约》中读到一次伟大的神迹——天使的介入。",
      "kn": "ನಂತರ ಅವಳ ಸೇವಕಿಯರು ಸಹ ಅವಳನ್ನು ನಿಂದಿಸಿದರು. ಈ ಸಮಯದಲ್ಲಿ, ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪ - ದೇವದೂತರ ಹಸ್ತಕ್ಷೇಪ - ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ."
    }
  },
  {
    "start": "9:11",
    "text": {
      "en": "It is in the Book of Tobit, chapter 3, verse 17. It is a very powerful verse. The scripture says: to grant peace to both of them,",
      "hi": "यह टोबित की किताब, अध्याय 3, आयत 17 में है। यह एक बहुत ही प्रभावशाली आयत है। शास्त्र कहता है: उन दोनों को शांति प्रदान करो,",
      "ta": "இது தோபித் புத்தகத்தின் 3 ஆம் அத்தியாயம், வசனம் 17 இல் உள்ளது. இது மிகவும் சக்திவாய்ந்த வசனம். வேதம் கூறுகிறது: அவர்கள் இருவருக்கும் அமைதியை வழங்க,",
      "bn": "এটি টোবিট বইয়ের 3য় অধ্যায়ের 17 নম্বর আয়াতে আছে। এটি একটি অত্যন্ত শক্তিশালী আয়াত। শাস্ত্রে বলা হয়েছে: তাদের উভয়কে শান্তি দান করার জন্য,",
      "te": "ఇది టోబిత్ పుస్తకంలో, 3వ అధ్యాయం, 17వ వచనంలో ఉంది. ఇది చాలా శక్తివంతమైన వచనం. లేఖనం ఇలా చెబుతోంది: వారిద్దరికీ శాంతిని ప్రసాదించడానికి,",
      "mr": "ते टोबिटच्या पुस्तकात, अध्याय 3, वचन 17 मध्ये आहे. ते एक अतिशय शक्तिशाली वचन आहे. शास्त्र म्हणते: दोघांनाही शांती देण्यासाठी,",
      "fr": "C'est dans le livre de Tobie, chapitre 3, verset 17. C'est un verset très puissant. L'Écriture dit : « Donne la paix à tous deux,",
      "es": "Está en el Libro de Tobías, capítulo 3, versículo 17. Es un versículo muy poderoso. La Escritura dice: «Para concederles paz a ambos,",
      "zh": "这节经文出自《多俾亚书》第3章第17节。这节经文非常有力。经文说:赐平安给他们两人，",
      "kn": "ಇದು ಟೋಬಿಟ್ ಪುಸ್ತಕದ 3 ನೇ ಅಧ್ಯಾಯದ 17 ನೇ ಶ್ಲೋಕದಲ್ಲಿದೆ. ಇದು ಬಹಳ ಶಕ್ತಿಶಾಲಿ ಶ್ಲೋಕವಾಗಿದೆ. ಶಾಸ್ತ್ರವು ಹೇಳುತ್ತದೆ: ಅವರಿಬ್ಬರಿಗೂ ಶಾಂತಿಯನ್ನು ನೀಡಲು,"
    }
  },
  {
    "start": "9:26",
    "text": {
      "en": "to remove the white film from Tobit’s eyes, to give Raguel’s daughter Sarah as wife to Tobit’s son Tobias,",
      "hi": "टोबित की आँखों से सफ़ेद परदा हटाना, रागुएल की बेटी सारा को टोबित के बेटे टोबियास की पत्नी बनाना,",
      "ta": "தோபித்தின் கண்களிலிருந்து வெள்ளைத் திரையை அகற்றவும், ரகுவேலின் மகள் சாராவை தோபித்தின் மகன் தோபியாஸுக்கு மனைவியாகக் கொடுக்கவும்,",
      "bn": "টোবিটের চোখ থেকে সাদা পর্দা সরিয়ে ফেলা, রাগুয়েলের মেয়ে সারাকে টোবিটের ছেলে টোবিয়াসের স্ত্রী হিসেবে প্রদান করা,",
      "te": "తోబితు కళ్ళ నుండి తెల్లని పొరను తీసివేయడానికి, రాగుయేలు కుమార్తె శారాను తోబితు కుమారుడు తోబియాకు భార్యగా ఇవ్వడానికి,",
      "mr": "टोबिटच्या डोळ्यांवरील पांढरा थर काढून टाकण्यासाठी, रॅगुएलची मुलगी सारा हिला टोबिटचा मुलगा टोबियास याची पत्नी म्हणून देण्यासाठी,",
      "fr": "pour enlever le film blanc des yeux de Tobit, pour donner Sarah, la fille de Raguel, comme épouse au fils de Tobit, Tobias,",
      "es": "para quitar la capa blanca de los ojos de Tobit, y dar a Sara, hija de Ragüel, por mujer a Tobías, hijo de Tobit,",
      "zh": "除去托比特眼中的白膜，将拉格尔的女儿莎拉嫁给托比特的儿子托拜厄斯，",
      "kn": "ಟೋಬಿಟನ ಕಣ್ಣುಗಳಿಂದ ಬಿಳಿ ಪೊರೆಯನ್ನು ತೆಗೆದುಹಾಕಲು, ರಾಗುಯೇಲನ ಮಗಳು ಸಾರಳನ್ನು ಟೋಬಿಟನ ಮಗ ಟೋಬಿಯಸ್‌ಗೆ ಹೆಂಡತಿಯಾಗಿ ಕೊಡಲು,"
    }
  },
  {
    "start": "9:35",
    "text": {
      "en": "and to bind the evil spirit Asmodeus—Raphael was appointed. Sarah was to be given in marriage to Tobias by right.",
      "hi": "और दुष्टात्मा असमोडियस को बाँधने के लिए—राफेल को नियुक्त किया गया। सारा का विवाह टोबियास से अधिकारपूर्वक किया जाना था।",
      "ta": "மற்றும் அஸ்மோடியஸ் என்ற தீய ஆவியைக் கட்டுவதற்கு - ரபேல் நியமிக்கப்பட்டார். சாராவை டோபியாஸுக்கு உரிமையுடன் திருமணம் செய்து கொடுக்க வேண்டும்.",
      "bn": "এবং মন্দ আত্মা আসমোডিউসকে আবদ্ধ করার জন্য—রাফায়েলকে নিযুক্ত করা হয়েছিল। সারাহকে অধিকারক্রমে টোবিয়াসের সাথে বিবাহ বন্ধনে আবদ্ধ করার কথা ছিল।",
      "te": "మరియు దుష్ట ఆత్మ అస్మోడియస్‌ను బంధించడానికి - రాఫెల్‌ను నియమించారు. సారాను టోబియాస్‌కు హక్కు ద్వారా వివాహం చేయాలి.",
      "mr": "आणि दुष्ट आत्म्याला अ‍ॅस्मोडियसला बांधण्यासाठी - राफेलची नियुक्ती करण्यात आली. साराचे लग्न टोबियासशी हक्काने करायचे होते.",
      "fr": "Et pour lier l'esprit maléfique Asmodée, Raphaël fut désigné. Sarah devait être donnée en mariage à Tobie de droit.",
      "es": "y para atar al espíritu maligno Asmodeo, se designó a Rafael. Sara debía ser dada en matrimonio a Tobías por derecho.",
      "zh": "并任命拉斐尔去捆绑邪灵阿斯莫德斯。萨拉将合法地嫁给托比亚斯。",
      "kn": "ಮತ್ತು ದುಷ್ಟಶಕ್ತಿ ಅಸ್ಮೋಡಿಯಸ್ ಅನ್ನು ಬಂಧಿಸಲು - ರಾಫೆಲ್ ಅನ್ನು ನೇಮಿಸಲಾಯಿತು. ಸಾರಾಳನ್ನು ಹಕ್ಕಿನ ಮೂಲಕ ಟೋಬಿಯಾಸ್‌ಗೆ ಮದುವೆ ಮಾಡಿಕೊಡಲಾಯಿತು."
    }
  },
  {
    "start": "9:44",
    "text": {
      "en": "And the very next verse is a great scripture that matches with the testimony we analyzed today. It says that Tobit came back into his house,",
      "hi": "और अगली ही आयत एक महान शास्त्रवचन है जो उस गवाही से मेल खाती है जिसका हमने आज विश्लेषण किया था। इसमें लिखा है कि टोबीत अपने घर लौट आया,",
      "ta": "அடுத்த வசனம் இன்று நாம் பகுப்பாய்வு செய்த சாட்சியத்துடன் பொருந்தக்கூடிய ஒரு சிறந்த வேதமாகும். தோபித் தனது வீட்டிற்குத் திரும்பி வந்ததாகக் கூறுகிறது,",
      "bn": "এবং এর পরের পদটি একটি দুর্দান্ত ধর্মগ্রন্থ যা আজ আমরা যে সাক্ষ্য বিশ্লেষণ করেছি তার সাথে মিলে যায়। এটি বলে যে টোবিট তার বাড়িতে ফিরে এসেছিলেন,",
      "te": "మరియు తరువాతి వచనం ఈ రోజు మనం విశ్లేషించిన సాక్ష్యానికి సరిపోయే గొప్ప లేఖనం. తోబిత్ తన ఇంటికి తిరిగి వచ్చాడని అది చెబుతుంది,",
      "mr": "आणि पुढचाच श्लोक हा एक उत्तम शास्त्रवचन आहे जो आज आपण विश्लेषण केलेल्या साक्षीशी जुळतो. त्यात म्हटले आहे की टोबिट त्याच्या घरी परत आला,",
      "fr": "Le verset suivant est un passage biblique important qui correspond au témoignage que nous avons analysé aujourd'hui. Il dit que Tobit revint chez lui,",
      "es": "Y el siguiente versículo es una gran escritura que coincide con el testimonio que analizamos hoy. Dice que Tobit regresó a su casa,",
      "zh": "接下来的经文与我们今天分析的见证相符。经文说，托比特回到自己的家，",
      "kn": "ಮತ್ತು ಮುಂದಿನ ವಚನವು ಇಂದು ನಾವು ವಿಶ್ಲೇಷಿಸಿದ ಸಾಕ್ಷ್ಯಕ್ಕೆ ಹೊಂದಿಕೆಯಾಗುವ ಒಂದು ದೊಡ್ಡ ಗ್ರಂಥವಾಗಿದೆ. ಟೋಬಿಟ್ ತನ್ನ ಮನೆಗೆ ಹಿಂತಿರುಗಿ ಬಂದನೆಂದು ಅದು ಹೇಳುತ್ತದೆ,"
    }
  },
  {
    "start": "9:57",
    "text": {
      "en": "and Sarah came down from the upper room. That means she came down after praying upstairs. Both happened at the same time. That is the crux of this verse.",
      "hi": "और सारा ऊपर वाले कमरे से नीचे आई। इसका मतलब है कि वह ऊपर प्रार्थना करने के बाद नीचे आई। दोनों घटनाएँ एक ही समय पर हुईं। यही इस आयत का सार है।",
      "ta": "சாராள் மேல் அறையிலிருந்து கீழே வந்தாள். அதாவது அவள் மேல் மாடியில் ஜெபித்த பிறகு கீழே வந்தாள். இரண்டும் ஒரே நேரத்தில் நடந்தன. அதுதான் இந்த வசனத்தின் சாராம்சம்.",
      "bn": "এবং সারা উপরের ঘর থেকে নেমে এলেন। এর অর্থ হল তিনি উপরের তলায় প্রার্থনা করার পর নেমে এসেছিলেন। দুটোই একই সময়ে ঘটেছিল। এটাই এই আয়াতের মূল কথা।",
      "te": "మరియు శారా పై గది నుండి దిగి వచ్చింది. అంటే ఆమె పై అంతస్తులో ప్రార్థన చేసిన తర్వాత దిగి వచ్చింది. రెండూ ఒకే సమయంలో జరిగాయి. అదే ఈ వచనం యొక్క ముఖ్యాంశం.",
      "mr": "आणि सारा वरच्या खोलीतून खाली आली. याचा अर्थ ती वरच्या मजल्यावर प्रार्थना केल्यानंतर खाली आली. दोन्ही एकाच वेळी घडले. हाच या वचनाचा गाभा आहे.",
      "fr": "Et Sarah descendit de la chambre haute. Cela signifie qu'elle descendit après avoir prié à l'étage. Les deux se produisirent en même temps. C'est le point crucial de ce verset.",
      "es": "y Sara bajó del aposento alto. Esto significa que bajó después de orar arriba. Ambas cosas sucedieron al mismo tiempo. Ese es el punto clave de este versículo.",
      "zh": "撒拉从楼上下来。这意味着她在楼上祷告完就下来了。这两件事同时发生。这就是这节经文的核心。",
      "kn": "ಮತ್ತು ಸಾರಳು ಮೇಲಿನ ಕೋಣೆಯಿಂದ ಕೆಳಗೆ ಬಂದಳು. ಅಂದರೆ ಅವಳು ಮೇಲಿನ ಮಹಡಿಯಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿದ ನಂತರ ಕೆಳಗೆ ಬಂದಳು. ಎರಡೂ ಒಂದೇ ಸಮಯದಲ್ಲಿ ಸಂಭವಿಸಿದವು. ಅದು ಈ ವಚನದ ತಿರುಳು."
    }
  },
  {
    "start": "10:08",
    "text": {
      "en": "Tobit entered back into his house, and Sarah came down from the upper floor where she had been praying—both at the same time. Their prayers",
      "hi": "टोबीत अपने घर में वापस आया और सारा ऊपरी मंजिल से नीचे आई जहाँ वह प्रार्थना कर रही थी—दोनों एक ही समय पर। उनकी प्रार्थनाएँ",
      "ta": "தோபித்து தன் வீட்டிற்குள் திரும்பி வந்தான், சாரா மேல் மாடியிலிருந்து கீழே இறங்கி வந்தாள், அங்கு தான் ஜெபித்துக் கொண்டிருந்தாள் - இருவரும் ஒரே நேரத்தில். அவர்களின் ஜெபங்கள்",
      "bn": "টোবিট তার ঘরে ফিরে এলেন, আর সারা উপরের তলা থেকে নেমে এলেন যেখানে তিনি প্রার্থনা করছিলেন—দুটোই একই সময়ে। তাদের প্রার্থনা",
      "te": "తోబిత్ తన ఇంట్లోకి తిరిగి వెళ్ళాడు, మరియు సారా ప్రార్థన చేస్తున్న పై అంతస్తు నుండి దిగి వచ్చింది - ఇద్దరూ ఒకేసారి. వారి ప్రార్థనలు",
      "mr": "टोबिट त्याच्या घरात परत आला आणि सारा वरच्या मजल्यावरून खाली आली जिथे ती प्रार्थना करत होती - दोन्ही एकाच वेळी. त्यांच्या प्रार्थना",
      "fr": "Tobit rentra dans sa maison, et Sarah descendit de l'étage où elle priait, tous deux en même temps. Leurs prières",
      "es": "Tobit regresó a su casa, y Sara bajó del piso superior donde había estado orando, ambos al mismo tiempo. Sus oraciones",
      "zh": "托比特回到家里，撒拉也从楼上下来，她刚才在那里祈祷——两人同时祈祷。",
      "kn": "ಟೋಬಿತನು ತನ್ನ ಮನೆಗೆ ಹಿಂತಿರುಗಿದನು, ಮತ್ತು ಸಾರಳು ಪ್ರಾರ್ಥನೆ ಮಾಡುತ್ತಿದ್ದ ಮೇಲಿನ ಮಹಡಿಯಿಂದ ಇಳಿದಳು - ಇಬ್ಬರೂ ಒಂದೇ ಸಮಯದಲ್ಲಿ. ಅವರ ಪ್ರಾರ್ಥನೆಗಳು"
    }
  },
  {
    "start": "10:18",
    "text": {
      "en": "reached the presence of God. Then, to remove the white film from Tobit’s eyes, and at the same time to give Sarah in marriage to Tobias,",
      "hi": "परमेश्वर के सामने पहुँचकर, टोबीत की आँखों से सफ़ेद परदा हटाया और उसी समय सारा का विवाह टोबीयाह से कर दिया।",
      "ta": "கடவுளின் பிரசன்னத்தை அடைந்தார். பின்னர், தோபித்தின் கண்களிலிருந்து வெள்ளை படலத்தை அகற்றவும், அதே நேரத்தில் சாராவை தோபியாஸுக்கு திருமணம் செய்து கொடுக்கவும்,",
      "bn": "ঈশ্বরের সান্নিধ্যে পৌঁছেছিলেন। তারপর, টোবিটের চোখ থেকে সাদা পর্দা সরিয়ে ফেলার জন্য, এবং একই সাথে সারাহকে টোবিয়াসের সাথে বিবাহ বন্ধনে আবদ্ধ করার জন্য,",
      "te": "దేవుని సన్నిధికి చేరుకున్నాడు. తరువాత, తోబిత్ కళ్ళ నుండి తెల్లటి పొరను తొలగించి, అదే సమయంలో సారాను తోబియాకు ఇచ్చి వివాహం చేశాడు.",
      "mr": "देवाच्या उपस्थितीत पोहोचला. नंतर, टोबिटच्या डोळ्यांवरील पांढरा थर काढून टाकण्यासाठी आणि त्याच वेळी साराचे लग्न टोबियासशी करण्यासाठी,",
      "fr": "arriva en présence de Dieu. Puis, pour enlever la pellicule blanche des yeux de Tobit, et en même temps pour donner Sara en mariage à Tobie,",
      "es": "llegó a la presencia de Dios. Luego, para quitarle la capa blanca de los ojos a Tobit y, al mismo tiempo, darle a Sara en matrimonio a Tobías,",
      "zh": "到达了上帝面前。然后，为了除去托比特眼中的白膜，并同时将莎拉嫁给托比亚斯，",
      "kn": "ದೇವರ ಸನ್ನಿಧಿಗೆ ತಲುಪಿದನು. ನಂತರ, ಟೋಬಿಟನ ಕಣ್ಣುಗಳಿಂದ ಬಿಳಿ ಪೊರೆಯನ್ನು ತೆಗೆದುಹಾಕಲು ಮತ್ತು ಅದೇ ಸಮಯದಲ್ಲಿ ಸಾರಾಳನ್ನು ಟೋಬಿಯಸ್‌ಗೆ ಮದುವೆ ಮಾಡಿಕೊಡಲು,"
    }
  },
  {
    "start": "10:33",
    "text": {
      "en": "God the Father appointed the angel Raphael. It was by casting out that evil spirit Asmodeus that this work was accomplished.",
      "hi": "परमेश्वर पिता ने स्वर्गदूत राफेल को नियुक्त किया। उस दुष्टात्मा असमोडियस को निकालकर ही यह कार्य पूरा हुआ।",
      "ta": "பிதாவாகிய கடவுள் ரபேல் தேவதையை நியமித்தார் . அந்த தீய ஆவி அஸ்மோடியஸை விரட்டியடித்ததன் மூலம்தான் இந்த வேலை நிறைவேற்றப்பட்டது.",
      "bn": "ঈশ্বর পিতা রাফায়েল দেবদূতকে নিযুক্ত করেছিলেন । সেই মন্দ আত্মা অ্যাসমোডিয়াসকে তাড়িয়ে দিয়েই এই কাজ সম্পন্ন হয়েছিল।",
      "te": "తండ్రియైన దేవుడు రాఫెల్ దేవదూతను నియమించాడు . ఆ దుష్ట ఆత్మ అస్మోడియస్‌ను వెళ్ళగొట్టడం ద్వారా ఈ పని సాధించబడింది.",
      "mr": "देव पित्याने राफेल देवदूताची नियुक्ती केली . त्या दुष्ट आत्म्याला अस्मोडियसला बाहेर काढून हे काम पूर्ण झाले.",
      "fr": "Dieu le Père a désigné l' ange Raphaël. C'est en chassant l'esprit maléfique Asmodée que cette œuvre a été accomplie.",
      "es": "Dios Padre designó al ángel Rafael. Fue expulsando a ese espíritu maligno, Asmodeo, que se realizó esta obra.",
      "zh": "天父指派了天使拉斐尔。他驱逐了邪灵阿斯莫德斯，从而完成了这项工作。",
      "kn": "ತಂದೆಯಾದ ದೇವರು ರಫೇಲ್ ದೇವದೂತನನ್ನು ನೇಮಿಸಿದನು . ಆ ದುಷ್ಟಶಕ್ತಿ ಆಸ್ಮೋಡಿಯಸ್ ಅನ್ನು ಹೊರಹಾಕುವ ಮೂಲಕ ಈ ಕೆಲಸವು ನೆರವೇರಿತು."
    }
  },
  {
    "start": "10:46",
    "text": {
      "en": "It is to this point that I wish to bring my testimony reflection. Here there is the presence of an angel. Raphael is indeed one of the chief angels.",
      "hi": "मैं अपनी गवाही पर यहीं तक विचार करना चाहता हूँ। यहाँ एक फ़रिश्ता मौजूद है। रफ़ाएल सचमुच प्रमुख फ़रिश्तों में से एक है।",
      "ta": "இந்த கட்டத்தில்தான் நான் என் சாட்சிய பிரதிபலிப்பை கொண்டு வர விரும்புகிறேன். இங்கே ஒரு தேவதையின் பிரசன்னம் இருக்கிறது. ரபேல் உண்மையில் முக்கிய தேவதூதர்களில் ஒருவர்.",
      "bn": "আমি আমার সাক্ষ্যের প্রতিফলন এখানেই আনতে চাই। এখানে একজন দেবদূতের উপস্থিতি। রাফায়েল প্রকৃতপক্ষে প্রধান দেবদূতদের একজন।",
      "te": "నా సాక్ష్యాన్ని ప్రతిబింబించాలనుకుంటున్నది ఇక్కడే. ఇక్కడ ఒక దేవదూత ఉనికి ఉంది. రాఫెల్ నిజానికి ప్రధాన దేవదూతలలో ఒకడు.",
      "mr": "मी माझ्या साक्षीचे प्रतिबिंब या टप्प्यावर आणू इच्छितो. येथे एका देवदूताची उपस्थिती आहे. राफेल खरोखरच प्रमुख देवदूतांपैकी एक आहे.",
      "fr": "C'est sur ce point que je souhaite porter ma réflexion. On y trouve la présence d'un ange. Raphaël est en effet l'un des principaux anges.",
      "es": "Es sobre este punto que deseo reflexionar sobre mi testimonio. Aquí hay presencia de un ángel. Rafael es, sin duda, uno de los ángeles principales.",
      "zh": "我想就此提出我的证言反思。这里出现了一位天使。拉斐尔确实是天使长之一。",
      "kn": "ನನ್ನ ಸಾಕ್ಷ್ಯದ ಪ್ರತಿಬಿಂಬವನ್ನು ಇಲ್ಲಿಗೆ ತರಲು ನಾನು ಬಯಸುತ್ತೇನೆ. ಇಲ್ಲಿ ಒಬ್ಬ ದೇವದೂತನ ಉಪಸ್ಥಿತಿ ಇದೆ. ರಾಫೆಲ್ ನಿಜಕ್ಕೂ ಮುಖ್ಯ ದೇವತೆಗಳಲ್ಲಿ ಒಬ್ಬ."
    }
  },
  {
    "start": "11:00",
    "text": {
      "en": "For such a righteous man, God the Father appointed him. That itself is a great testimony. That itself is a great divine experience.",
      "hi": "ऐसे धर्मी व्यक्ति के लिए, परमेश्वर पिता ने उसे नियुक्त किया। यह अपने आप में एक महान गवाही है। यह अपने आप में एक महान दिव्य अनुभव है।",
      "ta": "அத்தகைய நீதிமானுக்காக, பிதாவாகிய கடவுள் அவரை நியமித்தார். அதுவே ஒரு சிறந்த சாட்சியம். அதுவே ஒரு சிறந்த தெய்வீக அனுபவம்.",
      "bn": "এমন একজন ধার্মিক ব্যক্তির জন্য, ঈশ্বর পিতা তাকে নিযুক্ত করেছিলেন। এটি নিজেই একটি মহান সাক্ষ্য। এটি নিজেই একটি মহান ঐশ্বরিক অভিজ্ঞতা।",
      "te": "అలాంటి నీతిమంతుడి కోసం, తండ్రి అయిన దేవుడు అతన్ని నియమించాడు. అదే ఒక గొప్ప సాక్ష్యం. అదే ఒక గొప్ప దైవిక అనుభవం.",
      "mr": "अशा नीतिमान माणसासाठी, देव पित्याने त्याला नियुक्त केले. ही स्वतःच एक मोठी साक्ष आहे. ती स्वतःच एक महान दैवी अनुभव आहे.",
      "fr": "Car un tel homme juste, Dieu le Père l'a désigné. C'est là un grand témoignage. C'est là une grande expérience divine.",
      "es": "Para un hombre tan justo, Dios Padre lo designó. Eso en sí mismo es un gran testimonio. Eso en sí mismo es una gran experiencia divina.",
      "zh": "天父如此正直地任命了他。这本身就是一个伟大的见证。这本身就是一次伟大的神圣经历。",
      "kn": "ಅಂತಹ ನೀತಿವಂತ ಮನುಷ್ಯನಿಗೆ, ತಂದೆಯಾದ ದೇವರು ಅವನನ್ನು ನೇಮಿಸಿದನು. ಅದು ಸ್ವತಃ ಒಂದು ದೊಡ್ಡ ಸಾಕ್ಷಿಯಾಗಿದೆ. ಅದು ಸ್ವತಃ ಒಂದು ದೊಡ್ಡ ದೈವಿಕ ಅನುಭವವಾಗಿದೆ."
    }
  },
  {
    "start": "11:11",
    "text": {
      "en": "Here, in order to bind the evil spirit Asmodeus, we read in the Book of Tobit about burning the gall, the heart, and the liver of the fish. At Kreupasanam,",
      "hi": "यहाँ, दुष्टात्मा असमोडियस को बाँधने के लिए, हम टोबिट की पुस्तक में मछली के पित्त, हृदय और कलेजे को जलाने के बारे में पढ़ते हैं। क्रुपासनम में,",
      "ta": "இங்கே, அஸ்மோடியஸ் என்ற தீய ஆவியைக் கட்டுவதற்காக, மீனின் பித்தப்பை, இதயம் மற்றும் கல்லீரலை எரிப்பது பற்றி தோபித்து புத்தகத்தில் படிக்கிறோம். க்ருபாசனத்தில்,",
      "bn": "এখানে, অসমোডিউসকে আবদ্ধ করার জন্য, আমরা টোবিটের বইতে মাছের পিত্ত, হৃদয় এবং কলিজা পুড়িয়ে ফেলার কথা পড়ি। ক্রেউপাসনমে,",
      "te": "ఇక్కడ, దుష్ట ఆత్మ అస్మోడియస్‌ను బంధించడానికి, చేపల పిత్తాశయం, గుండె మరియు కాలేయాన్ని కాల్చడం గురించి టోబిట్ పుస్తకంలో మనం చదువుతాము. క్రూపాసనంలో,",
      "mr": "येथे, दुष्ट आत्म्याला अ‍ॅस्मोडियसला बांधण्यासाठी, आपण टोबिटच्या पुस्तकात माशाचे पित्त, हृदय आणि यकृत जाळण्याबद्दल वाचतो. क्रेउपासनम येथे,",
      "fr": "Ici, afin de lier l'esprit maléfique Asmodée, nous lisons dans le livre de Tobie qu'il faut brûler le fiel, le cœur et le foie du poisson. À Kreupasanam,",
      "es": "Aquí, para atar al espíritu maligno Asmodeo, leemos en el Libro de Tobías que se quema la hiel, el corazón y el hígado del pez. En Kreupasanam,",
      "zh": "为了束缚邪灵阿斯莫迪斯，我们在《托比特书》中读到，这里提到了焚烧鱼胆、鱼心和鱼肝。在克鲁帕萨南，",
      "kn": "ಇಲ್ಲಿ, ದುಷ್ಟಶಕ್ತಿ ಅಸ್ಮೋಡಿಯಸ್ ಅನ್ನು ಬಂಧಿಸಲು, ಮೀನಿನ ಪಿತ್ತಕೋಶ, ಹೃದಯ ಮತ್ತು ಯಕೃತ್ತನ್ನು ಸುಡುವ ಬಗ್ಗೆ ನಾವು ಟೋಬಿಟ್ ಪುಸ್ತಕದಲ್ಲಿ ಓದುತ್ತೇವೆ. ಕ್ರೂಪಾಸನಂನಲ್ಲಿ,"
    }
  },
  {
    "start": "11:27",
    "text": {
      "en": "every covenant articles that we receive is, as I mentioned earlier from the Book of Wisdom, given so that we, the servants of God, may enter and dwell in the delightful kingdom.",
      "hi": "जैसा कि मैंने पहले भी कहा है, प्रत्येक वाचा लेख जो हमें प्राप्त होता है, वह बुद्धि की पुस्तक से दिया जाता है ताकि हम, परमेश्वर के सेवक, आनन्ददायक राज्य में प्रवेश कर सकें और उसमें निवास कर सकें।",
      "ta": "நாம் பெறும் ஒவ்வொரு உடன்படிக்கைப் பொருட்களும் , நான் முன்பு ஞானப் புத்தகத்திலிருந்து குறிப்பிட்டது போல, கடவுளின் ஊழியர்களான நாம் மகிழ்ச்சிகரமான ராஜ்யத்தில் நுழைந்து அதில் வசிப்பதற்காகக் கொடுக்கப்பட்டது.",
      "bn": "আমরা যে সকল চুক্তিপত্র পাই, যেমনটি আমি আগে উল্লেখ করেছি, তা জ্ঞানের বই থেকে দেওয়া হয়েছে, যাতে আমরা, ঈশ্বরের দাসেরা, আনন্দময় রাজ্যে প্রবেশ করতে পারি এবং বাস করতে পারি।",
      "te": "మనం పొందే ప్రతి నిబంధన వస్తువు , నేను ఇంతకు ముందు జ్ఞాన గ్రంథం నుండి చెప్పినట్లుగా, దేవుని సేవకులమైన మనం ఆహ్లాదకరమైన రాజ్యంలో ప్రవేశించి నివసించడానికి ఇవ్వబడింది.",
      "mr": "आपल्याला मिळणारे प्रत्येक कराराचे लेख , जसे मी आधी उल्लेख केला होता, ते ज्ञानाच्या पुस्तकातून दिलेले आहेत जेणेकरून आपण, देवाचे सेवक, आनंददायी राज्यात प्रवेश करू आणि राहू शकू.",
      "fr": "Chaque article de l'alliance que nous recevons est, comme je l'ai mentionné plus tôt dans le Livre de la Sagesse, donné afin que nous, les serviteurs de Dieu, puissions entrer et demeurer dans le royaume délicieux.",
      "es": "Todos los artículos del pacto que recibimos son, como mencioné antes del Libro de la Sabiduría, dados para que nosotros, los siervos de Dios, podamos entrar y morar en el reino delicioso.",
      "zh": "正如我之前在《智慧书》中提到的那样，我们所收到的每一份契约条款都是为了让我们这些上帝的仆人能够进入并居住在令人愉快的王国中。",
      "kn": "ನಾವು ಸ್ವೀಕರಿಸುವ ಪ್ರತಿಯೊಂದು ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳು , ನಾನು ಮೊದಲೇ ಬುದ್ಧಿವಂತಿಕೆಯ ಪುಸ್ತಕದಿಂದ ಹೇಳಿದಂತೆ, ದೇವರ ಸೇವಕರಾದ ನಾವು ಆನಂದದಾಯಕ ರಾಜ್ಯವನ್ನು ಪ್ರವೇಶಿಸಿ ಅದರಲ್ಲಿ ವಾಸಿಸಲು ನೀಡಲ್ಪಟ್ಟಿವೆ."
    }
  },
  {
    "start": "11:47",
    "text": {
      "en": "In the same way, when the gall, heart, and liver of the fish were burned, the evil spirit Asmodeus fled to the farthest parts of",
      "hi": "इसी तरह, जब मछली का पित्त, हृदय और कलेजा जल गया, तो दुष्ट आत्मा असमोडियस पृथ्वी के सबसे दूर के हिस्सों में भाग गया।",
      "ta": "அதேபோல், மீனின் பித்தம், இதயம் மற்றும் கல்லீரல் எரிக்கப்பட்டபோது, அஸ்மோடியஸ் என்ற தீய ஆவி உலகின் தொலைதூரப் பகுதிகளுக்கு ஓடிப்போனது.",
      "bn": "একইভাবে, যখন মাছের পিত্ত, হৃদপিণ্ড এবং কলিজা পুড়ে যায়, তখন অশুভ আত্মা অ্যাসমোডিয়াস পৃথিবীর দূরতম স্থানে পালিয়ে যায়।",
      "te": "అదే విధంగా, చేపల పిత్తాశయం, గుండె మరియు కాలేయం కాలిపోయినప్పుడు, దుష్ట ఆత్మ అస్మోడియస్ సుదూర ప్రాంతాలకు పారిపోయింది.",
      "mr": "त्याचप्रमाणे, जेव्हा माशाचे पित्त, हृदय आणि यकृत जाळले गेले, तेव्हा अ‍ॅस्मोडियस नावाचा दुष्ट आत्मा माशाच्या अगदी दूरच्या भागात पळून गेला.",
      "fr": "De la même manière, lorsque le fiel, le cœur et le foie du poisson furent brûlés, l'esprit maléfique Asmodée s'enfuit aux extrémités de la terre.",
      "es": "De la misma manera, cuando la hiel, el corazón y el hígado del pez fueron quemados, el espíritu maligno Asmodeo huyó a los confines de la tierra.",
      "zh": "同样，当鱼胆、鱼心、鱼肝被烧毁时，恶灵阿斯莫德斯逃到了",
      "kn": "ಅದೇ ರೀತಿ, ಮೀನಿನ ಪಿತ್ತರಸ, ಹೃದಯ ಮತ್ತು ಯಕೃತ್ತು ಸುಟ್ಟುಹೋದಾಗ, ದುಷ್ಟಶಕ್ತಿ ಅಸ್ಮೋಡಿಯಸ್ ಅತ್ಯಂತ ದೂರದ ಭಾಗಗಳಿಗೆ ಓಡಿಹೋಯಿತು."
    }
  },
  {
    "start": "11:56",
    "text": {
      "en": "Egypt, as we read in the Book of Tobit. And when we make use of the covenant salt, reciting the Profession of Faith, what happens",
      "hi": "मिस्र, जैसा कि हम टोबिट की पुस्तक में पढ़ते हैं। और जब हम विश्वास की घोषणा करते हुए, वाचा के नमक का उपयोग करते हैं, तो क्या होता है?",
      "ta": "எகிப்து, நாம் தோபித் புத்தகத்தில் படிப்பது போல. மேலும் நாம் உடன்படிக்கை உப்பைப் பயன்படுத்தி, விசுவாசப் பிரகடனத்தை ஓதும்போது, என்ன நடக்கும்",
      "bn": "মিশর, যেমনটি আমরা টোবিটের বইতে পড়ি। এবং যখন আমরা চুক্তির লবণ ব্যবহার করি, বিশ্বাসের পেশা আবৃত্তি করি, তখন কী ঘটে",
      "te": "ఈజిప్టు, మనం టోబిట్ పుస్తకంలో చదివినట్లుగా. మరియు మనం ఒడంబడిక ఉప్పును ఉపయోగించినప్పుడు, విశ్వాస ప్రకటనను పఠించినప్పుడు, ఏమి జరుగుతుంది",
      "mr": "इजिप्त, जसे आपण टोबिटच्या पुस्तकात वाचतो. आणि जेव्हा आपण कराराच्या मीठाचा वापर करतो, विश्वासाचा व्यवसाय म्हणतो, तेव्हा काय होते",
      "fr": "L'Égypte, comme nous le lisons dans le Livre de Tobie. Et lorsque nous utilisons le sel de l'alliance, récitant la Profession de Foi, que se passe-t-il ?",
      "es": "Egipto, como leemos en el Libro de Tobías. Y cuando usamos la sal del pacto, recitando la Profesión de Fe, ¿qué sucede?",
      "zh": "埃及，正如我们在《托比特书》中读到的。当我们使用圣约盐，诵念信经时，会发生什么？",
      "kn": "ಈಜಿಪ್ಟ್, ನಾವು ಟೋಬಿಟ್ ಪುಸ್ತಕದಲ್ಲಿ ಓದಿದಂತೆ. ಮತ್ತು ನಾವು ಒಡಂಬಡಿಕೆಯ ಉಪ್ಪನ್ನು ಬಳಸಿದಾಗ, ನಂಬಿಕೆಯ ಘೋಷಣೆಯನ್ನು ಪಠಿಸಿದಾಗ, ಏನಾಗುತ್ತದೆ"
    }
  },
  {
    "start": "12:07",
    "text": {
      "en": "is this very thing. The same happens when we take the Marian covenant, anoint ourselves with the covenant oil, and pray. Likewise, when we pray with the covenant candles in the morning and in the evening,",
      "hi": "यही बात है। जब हम मरियम की वाचा लेते हैं, वाचा के तेल से खुद का अभिषेक करते हैं और प्रार्थना करते हैं, तब भी यही होता है। इसी तरह, जब हम सुबह और शाम वाचा की मोमबत्तियों के साथ प्रार्थना करते हैं,",
      "ta": "இதுதான் விஷயம். நாம் மரியான் உடன்படிக்கையை எடுத்து, உடன்படிக்கை எண்ணெயால் நம்மை அபிஷேகம் செய்து, ஜெபிக்கும்போதும் இதுவே நடக்கும். அதேபோல், காலையிலும் மாலையிலும் உடன்படிக்கை மெழுகுவர்த்திகளுடன் ஜெபிக்கும்போது,",
      "bn": "ঠিক এই জিনিসটিই। আমরা যখন মারিয়ান চুক্তি গ্রহণ করি, চুক্তির তেল দিয়ে নিজেদের অভিষেক করি এবং প্রার্থনা করি তখনও একই ঘটনা ঘটে। একইভাবে, যখন আমরা সকালে এবং সন্ধ্যায় চুক্তির মোমবাতি দিয়ে প্রার্থনা করি,",
      "te": "ఇదే విషయం. మనం మరియ ఒడంబడికను తీసుకొని, ఒడంబడిక నూనెతో మనల్ని మనం అభిషేకించుకుని, ప్రార్థించినప్పుడు కూడా ఇదే జరుగుతుంది. అదేవిధంగా, మనం ఉదయం మరియు సాయంత్రం ఒడంబడిక కొవ్వొత్తులతో ప్రార్థించినప్పుడు,",
      "mr": "हीच गोष्ट आहे. जेव्हा आपण मारियन करार घेतो, कराराच्या तेलाने स्वतःला अभिषेक करतो आणि प्रार्थना करतो तेव्हाही असेच घडते. त्याचप्रमाणे, जेव्हा आपण सकाळी आणि संध्याकाळी कराराच्या मेणबत्त्यांसह प्रार्थना करतो,",
      "fr": "C'est exactement cela. Il en va de même lorsque nous prenons l'alliance mariale, nous oignons de l'huile de l'alliance et prions. De même, lorsque nous prions avec les bougies de l'alliance matin et soir,",
      "es": "es precisamente esto. Lo mismo sucede cuando tomamos el pacto mariano, nos ungimos con el aceite del pacto y oramos. Asimismo, cuando oramos con las velas del pacto por la mañana y por la tarde,",
      "zh": "正是如此。当我们领受玛利亚圣约，用圣约圣油膏抹自己并祈祷时，也会发生同样的事。同样，当我们早晚拿着圣约蜡烛祈祷时，",
      "kn": "ಇದೇ ವಿಷಯ. ನಾವು ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು, ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯಿಂದ ನಮ್ಮನ್ನು ಅಭಿಷೇಕಿಸಿಕೊಂಡು, ಪ್ರಾರ್ಥಿಸುವಾಗಲೂ ಇದೇ ಸಂಭವಿಸುತ್ತದೆ. ಅದೇ ರೀತಿ, ನಾವು ಬೆಳಿಗ್ಗೆ ಮತ್ತು ಸಂಜೆ ಒಡಂಬಡಿಕೆಯ ಮೇಣದಬತ್ತಿಗಳೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸುವಾಗ,"
    }
  },
  {
    "start": "12:20",
    "text": {
      "en": "this is what happens. The same is true when we carry the Marian covenant medal into each area of our work.",
      "hi": "ऐसा ही होता है। यही बात तब भी सच है जब हम अपने काम के हर क्षेत्र में मरियम की वाचा का पदक लेकर चलते हैं।",
      "ta": "இதுதான் நடக்கும். நமது பணியின் ஒவ்வொரு பகுதியிலும் மரியன்னை உடன்படிக்கை பதக்கத்தை எடுத்துச் செல்லும்போதும் இதுவே உண்மை.",
      "bn": "এটাই ঘটে। আমরা যখন আমাদের কাজের প্রতিটি ক্ষেত্রে মেরিয়ান চুক্তি পদক বহন করি তখনও একই কথা প্রযোজ্য।",
      "te": "ఇదే జరుగుతుంది. మనం మన పనిలోని ప్రతి ప్రాంతంలోకి మరియ నిబంధన పతకాన్ని తీసుకువెళ్ళినప్పుడు కూడా ఇదే నిజం.",
      "mr": "हेच घडते. जेव्हा आपण आपल्या कामाच्या प्रत्येक क्षेत्रात मारियन करार पदक घेऊन जातो तेव्हाही हेच खरे असते.",
      "fr": "Voilà ce qui se passe. Il en va de même lorsque nous portons la médaille de l'alliance mariale dans chaque domaine de notre travail.",
      "es": "Esto es lo que sucede. Lo mismo ocurre cuando llevamos la medalla de la alianza mariana a cada área de nuestro trabajo.",
      "zh": "事情就是这样。当我们带着圣母圣约的奖章走进我们工作的每一个领域时，情况也是如此。",
      "kn": "ಹೀಗಾಗುತ್ತದೆ. ನಮ್ಮ ಕೆಲಸದ ಪ್ರತಿಯೊಂದು ಕ್ಷೇತ್ರಕ್ಕೂ ನಾವು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಒಯ್ಯುವಾಗಲೂ ಇದು ನಿಜ."
    }
  },
  {
    "start": "12:31",
    "text": {
      "en": "It is the great divine presence of the Pilgrim Mother. That is, as I said before, according to the scripture from the Book of Wisdom, it is a divine action by which the Lord grants us, His servants,",
      "hi": "यह तीर्थयात्री माता की महान दिव्य उपस्थिति है। अर्थात्, जैसा कि मैंने पहले कहा, ज्ञान की पुस्तक के अनुसार, यह एक दिव्य क्रिया है जिसके द्वारा प्रभु हमें, अपने सेवकों को,",
      "ta": "இது யாத்ரீக அன்னையின் மகத்தான தெய்வீக பிரசன்னம். அதாவது, நான் முன்பு கூறியது போல், ஞான புத்தகத்தின் வேதத்தின்படி, இது ஒரு தெய்வீக செயலாகும், இதன் மூலம் இறைவன் தம்முடைய ஊழியர்களான நமக்கு,",
      "bn": "এটি তীর্থযাত্রী মায়ের মহান ঐশ্বরিক উপস্থিতি। অর্থাৎ, যেমনটি আমি আগে বলেছি, জ্ঞানের বইয়ের ধর্মগ্রন্থ অনুসারে, এটি একটি ঐশ্বরিক কর্ম যার মাধ্যমে প্রভু আমাদের, তাঁর দাসদের,",
      "te": "ఇది యాత్రికుల తల్లి యొక్క గొప్ప దైవిక ఉనికి. అంటే, నేను ముందు చెప్పినట్లుగా, జ్ఞాన గ్రంథంలోని లేఖనం ప్రకారం, ఇది ఒక దైవిక చర్య, దీని ద్వారా ప్రభువు తన సేవకులైన మనకు,",
      "mr": "ही तीर्थयात्री आईची महान दैवी उपस्थिती आहे. म्हणजेच, मी आधी म्हटल्याप्रमाणे, ज्ञानाच्या पुस्तकातील शास्त्रानुसार, ही एक दैवी कृती आहे ज्याद्वारे प्रभु आपल्याला, त्याच्या सेवकांना,",
      "fr": "C'est la grande présence divine de la Mère Pèlerine. C'est-à-dire, comme je l'ai dit précédemment, selon les Écritures du Livre de la Sagesse, c'est une action divine par laquelle le Seigneur nous accorde, à nous, Ses serviteurs,",
      "es": "Es la gran presencia divina de la Virgen Peregrina. Es decir, como dije antes, según la escritura del Libro de la Sabiduría, es una acción divina por la cual el Señor nos concede a nosotros, sus siervos,",
      "zh": "这是朝圣者母亲伟大的神圣临在。正如我之前所说，根据《智慧书》的经文，这是主赐予我们这些仆人的神圣行动，",
      "kn": "ಇದು ಯಾತ್ರಿಕ ತಾಯಿಯ ಮಹಾನ್ ದೈವಿಕ ಉಪಸ್ಥಿತಿಯಾಗಿದೆ. ಅಂದರೆ, ನಾನು ಮೊದಲೇ ಹೇಳಿದಂತೆ, ಬುದ್ಧಿವಂತಿಕೆಯ ಪುಸ್ತಕದ ಗ್ರಂಥದ ಪ್ರಕಾರ, ಇದು ದೈವಿಕ ಕ್ರಿಯೆಯಾಗಿದ್ದು, ಇದರ ಮೂಲಕ ಭಗವಂತನು ತನ್ನ ಸೇವಕರಾದ ನಮಗೆ,"
    }
  },
  {
    "start": "12:44",
    "text": {
      "en": "the delightful kingdom. This is what I wished to share through this testimony. We are greatly blessed, because when we take the Marian covenant, the presence of the Triune God dwells with us,",
      "hi": "आनंदमय राज्य। यही मैं इस गवाही के माध्यम से साझा करना चाहता था। हम बहुत धन्य हैं, क्योंकि जब हम मरियम की वाचा स्वीकार करते हैं, तो त्रिएक परमेश्वर की उपस्थिति हमारे साथ रहती है,",
      "ta": "மகிழ்ச்சிகரமான ராஜ்யம். இந்த சாட்சியத்தின் மூலம் நான் பகிர்ந்து கொள்ள விரும்பியது இதுதான். நாம் பெரிதும் ஆசீர்வதிக்கப்பட்டவர்கள், ஏனென்றால் நாம் மரியான் உடன்படிக்கையை எடுக்கும்போது, மூவொரு கடவுளின் பிரசன்னம் நம்முடன் வாழ்கிறது,",
      "bn": "আনন্দময় রাজ্য। এই সাক্ষ্যের মাধ্যমে আমি এটাই ভাগ করে নিতে চেয়েছিলাম। আমরা অত্যন্ত আশীর্বাদপ্রাপ্ত, কারণ যখন আমরা মারিয়ান চুক্তি গ্রহণ করি, তখন ত্রিত্ব ঈশ্বরের উপস্থিতি আমাদের সাথে বাস করে,",
      "te": "ఆనందకరమైన రాజ్యం. ఈ సాక్ష్యం ద్వారా నేను పంచుకోవాలనుకున్నది ఇదే. మనం ఎంతో ఆశీర్వదించబడ్డాము, ఎందుకంటే మనం మరియ నిబంధనను తీసుకున్నప్పుడు, త్రియేక దేవుని సన్నిధి మనతో నివసిస్తుంది,",
      "mr": "आनंददायी राज्य. या साक्षीद्वारे मी हेच सांगू इच्छित होतो. आपण खूप आशीर्वादित आहोत, कारण जेव्हा आपण मारियन करार स्वीकारतो तेव्हा त्रिमूर्ती देवाची उपस्थिती आपल्यासोबत राहते,",
      "fr": "Le royaume délicieux. C'est ce que je souhaitais partager à travers ce témoignage. Nous sommes grandement bénis, car lorsque nous acceptons l'alliance mariale, la présence du Dieu trinitaire demeure avec nous.",
      "es": "El reino deleitoso. Esto es lo que quería compartir con este testimonio. Somos muy bendecidos, porque al aceptar el pacto mariano, la presencia del Dios Trino mora con nosotros.",
      "zh": "令人愉悦的天国。这正是我希望通过这段见证分享的。我们非常蒙福，因为当我们领受玛利亚圣约时，三位一体天主的临在便与我们同在。",
      "kn": "ಆನಂದದಾಯಕ ರಾಜ್ಯ. ಈ ಸಾಕ್ಷ್ಯದ ಮೂಲಕ ನಾನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸಿದ್ದು ಇದನ್ನೇ. ನಾವು ಬಹಳವಾಗಿ ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟಿದ್ದೇವೆ, ಏಕೆಂದರೆ ನಾವು ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಾಗ, ತ್ರಿಕೋನ ದೇವರ ಉಪಸ್ಥಿತಿಯು ನಮ್ಮೊಂದಿಗೆ ವಾಸಿಸುತ್ತದೆ,"
    }
  },
  {
    "start": "13:06",
    "text": {
      "en": "and along with it is the great intervention of the Pilgrim Mother. That is what we heard in Shiji John’s testimony—that",
      "hi": "और इसके साथ ही तीर्थयात्री माता का महान हस्तक्षेप भी है। यही हमने शिजी जॉन की गवाही में सुना है—कि",
      "ta": "அதனுடன் யாத்ரீக அன்னையின் மகத்தான தலையீடும் உள்ளது. ஷிஜி ஜானின் சாட்சியத்தில் நாம் கேள்விப்பட்டது இதுதான் -",
      "bn": "এবং এর সাথে রয়েছে পিলগ্রিম মাদারের মহান হস্তক্ষেপ। শিজি জনের সাক্ষ্যে আমরা এটাই শুনেছি—যে",
      "te": "మరియు దానితో పాటు యాత్రికుల తల్లి యొక్క గొప్ప జోక్యం కూడా ఉంది. షిజీ జాన్ సాక్ష్యంలో మనం విన్నాము - అది",
      "mr": "आणि त्यासोबतच पिलग्रीम मदरचा मोठा हस्तक्षेप आहे. शिजी जॉनच्या साक्षीत आपण हेच ऐकले - की",
      "fr": "et, parallèlement, la grande intervention de la Mère Pèlerine. C'est ce que nous avons entendu dans le témoignage de Shiji John :",
      "es": "y junto con ello está la gran intervención de la Virgen Peregrina. Eso es lo que escuchamos en el testimonio de Shiji John: que",
      "zh": "与此同时，还有朝圣者母亲的伟大干预。这就是我们在施吉·约翰的证词中听到的——",
      "kn": "ಮತ್ತು ಅದರೊಂದಿಗೆ ಪಿಲಿಗ್ರಿಮ್ ತಾಯಿಯ ಮಹಾನ್ ಹಸ್ತಕ್ಷೇಪವೂ ಇದೆ. ಶಿಜಿ ಜಾನ್ ಅವರ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ನಾವು ಕೇಳಿದ್ದು ಅದನ್ನೇ - ಅದು"
    }
  },
  {
    "start": "13:12",
    "text": {
      "en": "the Mother of God herself visited directly, sent an angel, and revealed that there was a shopping complex at that place.",
      "hi": "परमेश्वर की माता ने स्वयं वहाँ जाकर एक स्वर्गदूत को भेजा और बताया कि उस स्थान पर एक शॉपिंग कॉम्प्लेक्स है।",
      "ta": "கடவுளின் தாய் தாமே நேரடியாகச் சென்று, ஒரு தேவதையை அனுப்பி, அந்த இடத்தில் ஒரு ஷாப்பிங் காம்ப்ளக்ஸ் இருப்பதை வெளிப்படுத்தினார்.",
      "bn": "ঈশ্বরের মা নিজেই সরাসরি পরিদর্শন করেছিলেন, একজন দেবদূত পাঠিয়েছিলেন এবং প্রকাশ করেছিলেন যে সেই জায়গায় একটি শপিং কমপ্লেক্স ছিল।",
      "te": "దేవుని తల్లి స్వయంగా నేరుగా సందర్శించి, ఒక దేవదూతను పంపి, ఆ స్థలంలో ఒక షాపింగ్ కాంప్లెక్స్ ఉందని వెల్లడించింది.",
      "mr": "देवाच्या आईने स्वतः थेट भेट दिली, एक देवदूत पाठवला आणि त्या ठिकाणी एक शॉपिंग कॉम्प्लेक्स असल्याचे उघड केले.",
      "fr": "La Mère de Dieu elle-même est venue directement, a envoyé un ange et a révélé qu'il y avait un complexe commercial à cet endroit.",
      "es": "La misma Madre de Dios visitó directamente, envió un ángel y reveló que había un complejo comercial en ese lugar.",
      "zh": "圣母亲自来访，派遣了一位天使，并透露那里有一个购物中心。",
      "kn": "ದೇವರ ತಾಯಿಯೇ ನೇರವಾಗಿ ಭೇಟಿ ನೀಡಿ, ದೇವದೂತನನ್ನು ಕಳುಹಿಸಿ, ಆ ಸ್ಥಳದಲ್ಲಿ ಒಂದು ಶಾಪಿಂಗ್ ಸಂಕೀರ್ಣವಿದೆ ಎಂದು ಬಹಿರಂಗಪಡಿಸಿದರು."
    }
  },
  {
    "start": "13:22",
    "text": {
      "en": "And through the Marian covenant, without looking at her merit, that two-story building was inaugurated and given to her—that is how her testimony ended.",
      "hi": "और मरियम की वाचा के माध्यम से, उसकी योग्यता को देखे बिना, उस दो मंजिला इमारत का उद्घाटन किया गया और उसे दे दिया गया - इस तरह उसकी गवाही समाप्त हुई।",
      "ta": "மரியாளின் உடன்படிக்கையின் மூலம், அவளுடைய தகுதியைப் பார்க்காமல், அந்த இரண்டு மாடி கட்டிடம் திறந்து வைக்கப்பட்டு அவளுக்குக் கொடுக்கப்பட்டது - அவளுடைய சாட்சியம் இப்படித்தான் முடிந்தது.",
      "bn": "এবং মারিয়ান চুক্তির মাধ্যমে, তার যোগ্যতার দিকে না তাকিয়ে, সেই দ্বিতল ভবনটি উদ্বোধন করা হয়েছিল এবং তাকে দেওয়া হয়েছিল - এইভাবেই তার সাক্ষ্য শেষ হয়েছিল।",
      "te": "మరియ నిబంధన ద్వారా, ఆమె యోగ్యతను చూడకుండానే, ఆ రెండంతస్తుల భవనాన్ని ప్రారంభించి ఆమెకు ఇచ్చారు - ఆమె సాక్ష్యం అలా ముగిసింది.",
      "mr": "आणि मारियन कराराद्वारे, तिच्या गुणवत्तेकडे न पाहता, त्या दुमजली इमारतीचे उद्घाटन करण्यात आले आणि तिला देण्यात आले - अशा प्रकारे तिची साक्ष संपली.",
      "fr": "Et par l’alliance mariale, sans regarder son mérite, ce bâtiment à deux étages fut inauguré et lui fut donné – c’est ainsi que son témoignage prit fin.",
      "es": "Y por medio del pacto mariano, sin mirar su mérito, se inauguró y se le entregó ese edificio de dos pisos, así terminó su testimonio.",
      "zh": "通过玛利亚的盟约，没有考虑她的功绩，那座两层楼的建筑就落成并赠予了她——这就是她的证言的结束。",
      "kn": "ಮತ್ತು ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ, ಅವಳ ಅರ್ಹತೆಯನ್ನು ನೋಡದೆ, ಆ ಎರಡು ಅಂತಸ್ತಿನ ಕಟ್ಟಡವನ್ನು ಉದ್ಘಾಟಿಸಲಾಯಿತು ಮತ್ತು ಅವಳಿಗೆ ನೀಡಲಾಯಿತು - ಅವಳ ಸಾಕ್ಷ್ಯವು ಹೀಗೆ ಕೊನೆಗೊಂಡಿತು."
    }
  },
  {
    "start": "13:35",
    "text": {
      "en": "When we reflect on this testimony, let us close our eyes for a moment. Let us thank God the Father, who drew us into this great divine plan of the Marian covenant here at Kreupasanam,",
      "hi": "जब हम इस गवाही पर विचार करते हैं, तो आइए एक पल के लिए अपनी आँखें बंद कर लें। आइए हम परमपिता परमेश्वर का धन्यवाद करें, जिन्होंने हमें यहाँ क्रुपासनम में मरियम की वाचा की इस महान दिव्य योजना में शामिल किया।",
      "ta": "இந்த சாட்சியத்தைப் பற்றி நாம் சிந்திக்கும்போது, ஒரு கணம் நம் கண்களை மூடுவோம். க்ருபாசனத்தில் உள்ள மரியான் உடன்படிக்கையின் இந்த மகத்தான தெய்வீகத் திட்டத்திற்குள் நம்மை ஈர்த்த பிதாவாகிய கடவுளுக்கு நன்றி கூறுவோம்.",
      "bn": "যখন আমরা এই সাক্ষ্যের উপর চিন্তা করি, আসুন আমরা এক মুহুর্তের জন্য চোখ বন্ধ করি। আসুন আমরা ঈশ্বর পিতাকে ধন্যবাদ জানাই, যিনি ক্রেউপাসনমে মেরিয়ান চুক্তির এই মহান ঐশ্বরিক পরিকল্পনায় আমাদের টেনে এনেছেন,",
      "te": "ఈ సాక్ష్యాన్ని మనం ఆలోచించినప్పుడు, ఒక్క క్షణం కళ్ళు మూసుకుందాం. క్రూపాసనంలో మరియా నిబంధన యొక్క ఈ గొప్ప దైవిక ప్రణాళికలోకి మనలను ఆకర్షించిన తండ్రి అయిన దేవునికి మనం కృతజ్ఞతలు తెలుపుదాం,",
      "mr": "जेव्हा आपण या साक्षीवर चिंतन करतो तेव्हा आपण क्षणभर डोळे बंद करूया. आपण देव पित्याचे आभार मानूया, ज्याने आपल्याला क्रेउपासनम येथे मारियन कराराच्या या महान दैवी योजनेत आकर्षित केले,",
      "fr": "En méditant sur ce témoignage, fermons les yeux un instant. Remercions Dieu le Père, qui nous a entraînés dans ce grand projet divin de l'alliance mariale, ici à Kreupasanam.",
      "es": "Al reflexionar sobre este testimonio, cerremos los ojos por un momento. Demos gracias a Dios Padre, quien nos atrajo a este gran plan divino de la alianza mariana aquí en Kreupasanam.",
      "zh": "当我们默想这段见证时，让我们闭上眼睛片刻。让我们感谢天主圣父，祂带领我们进入这伟大的神圣计划，即在克鲁帕萨南的圣母圣约。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯವನ್ನು ನಾವು ಚಿಂತಿಸುವಾಗ, ಒಂದು ಕ್ಷಣ ನಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಮುಚ್ಚಿಕೊಳ್ಳೋಣ. ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯ ಈ ಮಹಾನ್ ದೈವಿಕ ಯೋಜನೆಗೆ ನಮ್ಮನ್ನು ಸೆಳೆದ ತಂದೆಯಾದ ದೇವರಿಗೆ ನಾವು ಧನ್ಯವಾದ ಹೇಳೋಣ."
    }
  },
  {
    "start": "13:50",
    "text": {
      "en": "and let us thank the Holy Mother for her care and tenderness. Let us pray: Lord Jesus, grant us always the deep awareness that we are within the Marian covenant.",
      "hi": "और आइए हम पवित्र माता को उनकी देखभाल और कोमलता के लिए धन्यवाद दें। आइए हम प्रार्थना करें: प्रभु यीशु, हमें सदैव यह गहन बोध प्रदान करें कि हम मरियम की वाचा के अंतर्गत हैं।",
      "ta": "மேலும் பரிசுத்த அன்னையின் அக்கறைக்கும் மென்மைக்கும் நன்றி கூறுவோம். நாம் ஜெபிப்போம்: ஆண்டவராகிய இயேசுவே, நாம் மரியான் உடன்படிக்கைக்குள் இருக்கிறோம் என்ற ஆழமான விழிப்புணர்வை எப்போதும் எங்களுக்குத் தந்தருளும்.",
      "bn": "এবং আসুন আমরা পবিত্র মাকে তাঁর যত্ন এবং কোমলতার জন্য ধন্যবাদ জানাই। আসুন আমরা প্রার্থনা করি: প্রভু যীশু, আমাদের সর্বদা গভীর সচেতনতা দান করুন যে আমরা মারিয়ান চুক্তির মধ্যে আছি।",
      "te": "మరియు పవిత్ర తల్లి యొక్క శ్రద్ధ మరియు సున్నితత్వానికి కృతజ్ఞతలు తెలియజేద్దాం. మనం ఇలా ప్రార్థిద్దాం: ప్రభువైన యేసు, మనం మరియన్ ఒడంబడికలో ఉన్నామని ఎల్లప్పుడూ లోతైన అవగాహనను ప్రసాదించుము.",
      "mr": "आणि आपण पवित्र आईचे तिच्या काळजी आणि कोमलतेबद्दल आभार मानूया. आपण प्रार्थना करूया: प्रभु येशू, आपण मारियन करारात आहोत याची सखोल जाणीव आम्हाला नेहमीच दे.",
      "fr": "Et remercions la Sainte Mère pour son attention et sa tendresse. Prions : Seigneur Jésus, accorde-nous toujours la conscience profonde d’être dans l’alliance mariale.",
      "es": "y agradezcamos a la Santa Madre su cuidado y ternura. Oremos: Señor Jesús, concédenos siempre la profunda consciencia de estar dentro de la alianza mariana.",
      "zh": "让我们感谢圣母的关怀和温柔。让我们祈祷:主耶稣，求祢使我们时刻深知，我们是在圣母玛利亚的盟约之内。",
      "kn": "ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಯ ಕಾಳಜಿ ಮತ್ತು ಮೃದುತ್ವಕ್ಕಾಗಿ ನಾವು ಅವರಿಗೆ ಧನ್ಯವಾದ ಹೇಳೋಣ. ನಾವು ಪ್ರಾರ್ಥಿಸೋಣ: ಕರ್ತನಾದ ಯೇಸುವೇ, ನಾವು ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯೊಳಗೆ ಇದ್ದೇವೆ ಎಂಬ ಆಳವಾದ ಅರಿವನ್ನು ಯಾವಾಗಲೂ ನಮಗೆ ದಯಪಾಲಿಸಲಿ."
    }
  },
  {
    "start": "14:03",
    "text": {
      "en": "In every crisis of life, may we, Your servants, use with the discernment of the Holy Spirit each covenant article You have given us, to enter and dwell in the delightful kingdom,",
      "hi": "जीवन के हर संकट में, हम, आपके सेवक, पवित्र आत्मा की समझ के साथ प्रत्येक वाचा के अनुच्छेद का उपयोग करें जो आपने हमें दिया है, ताकि हम उस रमणीय राज्य में प्रवेश कर सकें और उसमें निवास कर सकें,",
      "ta": "வாழ்க்கையின் ஒவ்வொரு நெருக்கடியிலும், உமது ஊழியர்களாகிய நாங்கள், பரிசுத்த ஆவியின் பகுத்தறிவோடு நீர் எங்களுக்குக் கொடுத்த ஒவ்வொரு உடன்படிக்கைப் பொருளையும் பயன்படுத்தி, மகிழ்ச்சிகரமான ராஜ்யத்தில் நுழைந்து அதில் வசிப்போமாக.",
      "bn": "জীবনের প্রতিটি সংকটে, আমরা, তোমার দাসেরা, পবিত্র আত্মার বিচক্ষণতার সাথে তোমার দেওয়া প্রতিটি চুক্তির অনুচ্ছেদ ব্যবহার করে আনন্দময় রাজ্যে প্রবেশ করতে এবং বাস করতে পারি,",
      "te": "జీవితంలోని ప్రతి సంక్షోభంలో, నీ సేవకులమైన మేము, నీవు మాకు ఇచ్చిన ప్రతి నిబంధన వస్తువును పరిశుద్ధాత్మ వివేచనతో ఉపయోగించి, ఆ ఆహ్లాదకరమైన రాజ్యంలో ప్రవేశించి నివసించుదుము గాక.",
      "mr": "जीवनाच्या प्रत्येक संकटात, आम्ही, तुमचे सेवक, पवित्र आत्म्याच्या विवेकबुद्धीने तुम्ही दिलेल्या प्रत्येक कराराच्या लेखाचा वापर करून, आनंददायी राज्यात प्रवेश करू आणि राहू,",
      "fr": "Dans chaque crise de la vie, puissions-nous, Tes serviteurs, utiliser avec le discernement du Saint-Esprit chaque article de l'alliance que Tu nous as donné, pour entrer et demeurer dans le royaume délicieux,",
      "es": "Que en cada crisis de la vida podamos nosotros, tus siervos, usar con el discernimiento del Espíritu Santo cada artículo del pacto que nos has dado, para entrar y morar en el reino deleitoso,",
      "zh": "在人生的每一个危机中，愿我们，祢的仆人，凭着圣灵的辨别力，运用祢赐给我们的每一个圣约条款，进入并居住在那令人愉快的国度里，",
      "kn": "ಜೀವನದ ಪ್ರತಿಯೊಂದು ಬಿಕ್ಕಟ್ಟಿನಲ್ಲಿಯೂ, ನಿನ್ನ ಸೇವಕರಾದ ನಾವು, ಪವಿತ್ರಾತ್ಮನ ವಿವೇಚನೆಯಿಂದ ನೀನು ನಮಗೆ ಕೊಟ್ಟಿರುವ ಪ್ರತಿಯೊಂದು ಒಡಂಬಡಿಕೆಯ ಲೇಖನವನ್ನು ಉಪಯೋಗಿಸಿ, ಆನಂದದಾಯಕ ರಾಜ್ಯವನ್ನು ಪ್ರವೇಶಿಸಿ ಅದರಲ್ಲಿ ವಾಸಿಸೋಣ."
    }
  },
  {
    "start": "14:23",
    "text": {
      "en": "so that we may stand as great testimonies at the altar of Kreupasanam. Grant us this mercy, we pray, through Christ our Lord.",
      "hi": "ताकि हम कृउपासनम् की वेदी पर महान गवाह बनकर खड़े हो सकें। हम प्रार्थना करते हैं कि आप हमें अपने प्रभु मसीह के द्वारा यह दया प्रदान करें।",
      "ta": "அதனால் நாங்கள் க்ருபாசனத்தின் பலிபீடத்தில் பெரிய சாட்சிகளாக நிற்க முடியும். எங்கள் ஆண்டவராகிய கிறிஸ்துவின் மூலம் இந்த இரக்கத்தை எங்களுக்கு வழங்குங்கள் என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "যাতে আমরা ক্রেউপাসনমের বেদিতে মহান সাক্ষ্য হিসেবে দাঁড়াতে পারি। আমাদের প্রভু খ্রীষ্টের মাধ্যমে আমাদের এই করুণা দান করুন।",
      "te": "తద్వారా మేము క్రూపాసనము అనే బలిపీఠం వద్ద గొప్ప సాక్ష్యాలుగా నిలబడగలము. మా ప్రభువైన క్రీస్తు ద్వారా ఈ దయను మాకు ప్రసాదించుమని మేము ప్రార్థిస్తున్నాము.",
      "mr": "जेणेकरून आपण क्रेउपासनमच्या वेदीवर महान साक्षीदार म्हणून उभे राहू शकू. आपल्या प्रभु ख्रिस्ताद्वारे आपल्याला ही दया द्या, अशी आम्ही प्रार्थना करतो.",
      "fr": "afin que nous puissions être de grands témoins à l'autel de Kreupasanam. Accorde-nous cette miséricorde, nous t'en prions, par le Christ notre Seigneur.",
      "es": "para que seamos un gran testimonio ante el altar de Kreupasanam. Concédenos esta misericordia, te rogamos, por Cristo nuestro Señor.",
      "zh": "这样，我们才能在克罗帕萨南的祭坛上，成为伟大的见证。我们祈求，求主基督赐予我们这份怜悯。",
      "kn": "ಇದರಿಂದ ನಾವು ಕ್ರೂಪಾಸನದ ಬಲಿಪೀಠದ ಮುಂದೆ ದೊಡ್ಡ ಸಾಕ್ಷಿಗಳಾಗಿ ನಿಲ್ಲಬಹುದು. ನಮ್ಮ ಕರ್ತನಾದ ಕ್ರಿಸ್ತನ ಮೂಲಕ ನಮಗೆ ಈ ಕರುಣೆಯನ್ನು ದಯಪಾಲಿಸಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "14:35",
    "text": {
      "en": "Ave Maria",
      "hi": "एवे मारिया",
      "ta": "அவென்யூ மரியா",
      "bn": "অ্যাভে মারিয়া",
      "te": "అవె మారియా",
      "mr": "अव्हे मारिया",
      "fr": "Ave Maria",
      "es": "Ave María",
      "zh": "圣母颂",
      "kn": "ಅವೆನ್ಯೂ ಮಾರಿಯಾ"
    }
  }
]