[
  {
    "start": "0:11",
    "text": {
      "en": "[Music] In the name of the Father, the Son,",
      "hi": "[संगीत] पिता, पुत्र के नाम पर,",
      "ta": "[இசை] தந்தையின் பெயரால், மகனே,",
      "bn": "[সঙ্গীত] পিতা, পুত্রের নামে,",
      "te": "[సంగీతం] తండ్రి, కుమారుడు పేరిట,",
      "mr": "[संगीत] पित्याच्या, पुत्राच्या नावाने,",
      "fr": "[Musique] Au nom du Père, du Fils,",
      "es": "[Música] En el nombre del Padre, del Hijo,",
      "zh": "[音乐] 以圣父、圣子的名义，",
      "kn": "[ಸಂಗೀತ] ತಂದೆಯ ಹೆಸರಿನಲ್ಲಿ, ಮಗನ ಹೆಸರಿನಲ್ಲಿ,"
    }
  },
  {
    "start": "0:14",
    "text": {
      "en": "and the Holy Spirit, Amen. Holding the hand of the Blessed Mother and facing God the Father directly on this earth,",
      "hi": "और पवित्र आत्मा, आमेन। धन्य माता का हाथ थामे हुए और इस धरती पर सीधे परमपिता परमेश्वर की ओर मुख करके,",
      "ta": "மற்றும் பரிசுத்த ஆவியானவர், ஆமென். ஆசீர்வதிக்கப்பட்ட தாயின் கையைப் பிடித்து, இந்த பூமியில் நேரடியாக பிதாவாகிய கடவுளை நோக்கி,",
      "bn": "এবং পবিত্র আত্মা, আমিন। ধন্য মাতার হাত ধরে এবং এই পৃথিবীতে সরাসরি ঈশ্বর পিতার মুখোমুখি হয়ে,",
      "te": "మరియు పరిశుద్ధాత్మ, ఆమెన్. దీవించబడిన తల్లి చేయి పట్టుకుని, ఈ భూమిపై తండ్రి అయిన దేవునికి నేరుగా ఎదురుగా,",
      "mr": "आणि पवित्र आत्मा, आमेन. धन्य आईचा हात धरून आणि या पृथ्वीवर थेट परमेश्वर पित्याला तोंड देऊन,",
      "fr": "et le Saint-Esprit, Amen. Tenant la main de la Sainte Mère et faisant face à Dieu le Père directement sur cette terre,",
      "es": "y el Espíritu Santo, Amén. Tomando la mano de la Santísima Madre y mirando directamente a Dios Padre en esta tierra,",
      "zh": "以及圣神，阿们。握着圣母的手，在这世上直接面对天父，",
      "kn": "ಮತ್ತು ಪವಿತ್ರಾತ್ಮ, ಆಮೆನ್. ಪೂಜ್ಯ ತಾಯಿಯ ಕೈ ಹಿಡಿದು ಈ ಭೂಮಿಯ ಮೇಲೆ ತಂದೆಯಾದ ದೇವರನ್ನು ನೇರವಾಗಿ ಎದುರಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "0:22",
    "text": {
      "en": "taking the Marian covenant and moving forward with greater fidelity and intensity, faithfully keeping the covenant obligations,",
      "hi": "मैरी की वाचा को लेकर और अधिक निष्ठा और तीव्रता के साथ आगे बढ़ना, वाचा के दायित्वों को विश्वासदारी से निभाना,",
      "ta": "மரியன்னை உடன்படிக்கையை எடுத்துக்கொண்டு, அதிக நம்பகத்தன்மையுடனும் தீவிரத்துடனும் முன்னேறி, உடன்படிக்கை கடமைகளை உண்மையாகக் கடைப்பிடித்து,",
      "bn": "মারিয়ান চুক্তি গ্রহণ করে এবং আরও বিশ্বস্ততা ও তীব্রতার সাথে এগিয়ে যাওয়া, বিশ্বস্ততার সাথে চুক্তির বাধ্যবাধকতা পালন করা,",
      "te": "మరియన్ ఒడంబడికను తీసుకొని, మరింత విశ్వసనీయత మరియు తీవ్రతతో ముందుకు సాగడం, ఒడంబడిక బాధ్యతలను నమ్మకంగా పాటించడం,",
      "mr": "मारियन करार स्वीकारणे आणि अधिक निष्ठा आणि तीव्रतेने पुढे जाणे, कराराच्या जबाबदाऱ्या विश्वासूपणे पाळणे,",
      "fr": "prendre l'alliance mariale et avancer avec plus de fidélité et d'intensité, en gardant fidèlement les obligations de l'alliance,",
      "es": "tomando la alianza mariana y avanzando con mayor fidelidad e intensidad, guardando fielmente las obligaciones del pacto,",
      "zh": "接受玛利亚圣约，并以更大的忠诚和热情向前迈进，忠实地履行圣约的义务，",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಹೆಚ್ಚಿನ ನಿಷ್ಠೆ ಮತ್ತು ತೀವ್ರತೆಯಿಂದ ಮುಂದುವರಿಯುತ್ತಾ, ಒಡಂಬಡಿಕೆಯ ಬಾಧ್ಯತೆಗಳನ್ನು ನಿಷ್ಠೆಯಿಂದ ಪಾಲಿಸುವುದು,"
    }
  },
  {
    "start": "0:31",
    "text": {
      "en": "we warmly welcome everyone to the sixteenth episode of the great ministry of Living Oracles.",
      "hi": "हम लिविंग ऑरेकल्स की महान सेवकाई के सोलहवें एपिसोड में आप सभी का हार्दिक स्वागत करते हैं।",
      "ta": "வாழும் ஆரக்கிள்களின் மகத்தான ஊழியத்தின் பதினாறாவது அத்தியாயத்திற்கு அனைவரையும் அன்புடன் வரவேற்கிறோம்.",
      "bn": "লিভিং ওরাকলসের মহান পরিচর্যার ষোড়শ পর্বে আমরা সকলকে আন্তরিকভাবে স্বাগত জানাই।",
      "te": "లివింగ్ ఒరాకిల్స్ యొక్క గొప్ప పరిచర్య యొక్క పదహారవ ఎపిసోడ్‌కు మేము అందరినీ హృదయపూర్వకంగా స్వాగతిస్తున్నాము.",
      "mr": "लिव्हिंग ओरॅकल्सच्या महान सेवेच्या सोळाव्या भागात आम्ही सर्वांचे हार्दिक स्वागत करतो.",
      "fr": "nous souhaitons chaleureusement la bienvenue à tous au seizième épisode du grand ministère des Oracles Vivants.",
      "es": "Damos una cálida bienvenida a todos al decimosexto episodio del gran ministerio de Oráculos Vivientes.",
      "zh": "我们热烈欢迎大家收看《活着的神谕》伟大事工第十六集。",
      "kn": "ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್‌ನ ಮಹಾ ಸೇವೆಯ ಹದಿನಾರನೇ ಸಂಚಿಕೆಗೆ ನಾವು ಎಲ್ಲರನ್ನು ಹೃತ್ಪೂರ್ವಕವಾಗಿ ಸ್ವಾಗತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "In today’s testimony, word analysis service, the testimony we have especially selected",
      "hi": "आज की गवाही, शब्द विश्लेषण सेवा में, हमने विशेष रूप से जो गवाही चुनी है",
      "ta": "இன்றைய சாட்சியம், வார்த்தை பகுப்பாய்வு சேவையில், நாம் குறிப்பாகத் தேர்ந்தெடுத்த சாட்சியம்",
      "bn": "আজকের সাক্ষ্য, শব্দ বিশ্লেষণ পরিষেবায়, আমরা বিশেষভাবে যে সাক্ষ্যটি নির্বাচন করেছি",
      "te": "ఈరోజు సాక్ష్యం, పద విశ్లేషణ సేవలో, మనం ప్రత్యేకంగా ఎంచుకున్న సాక్ష్యం",
      "mr": "आजच्या साक्ष, शब्द विश्लेषण सेवेमध्ये, आम्ही विशेषतः निवडलेली साक्ष",
      "fr": "Dans le témoignage d'aujourd'hui, le service d'analyse de mots, le témoignage que nous avons spécialement sélectionné",
      "es": "En el testimonio de hoy, servicio de análisis de palabras, el testimonio que hemos seleccionado especialmente",
      "zh": "今天的见证、话语分析聚会，我们特别挑选了",
      "kn": "ಇಂದಿನ ಸಾಕ್ಷ್ಯ, ಪದ ವಿಶ್ಲೇಷಣಾ ಸೇವೆಯಲ್ಲಿ, ನಾವು ವಿಶೇಷವಾಗಿ ಆಯ್ಕೆ ಮಾಡಿದ ಸಾಕ್ಷ್ಯ"
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "is the testimony of Shiji Joshi from Australia. My name is Shiji Joshi, and I come from",
      "hi": "यह ऑस्ट्रेलिया से शिजी जोशी की गवाही है। मेरा नाम शिजी जोशी है और मैं ऑस्ट्रेलिया से हूँ।",
      "ta": "ஆஸ்திரேலியாவைச் சேர்ந்த ஷிஜி ஜோஷியின் சாட்சியம். என் பெயர் ஷிஜி ஜோஷி, நான் வருகிறேன்",
      "bn": "অস্ট্রেলিয়া থেকে শিজি জোশির সাক্ষ্য। আমার নাম শিজি জোশি, এবং আমি এখান থেকে এসেছি",
      "te": "ఆస్ట్రేలియా నుండి వచ్చిన షిజీ జోషి సాక్ష్యం. నా పేరు షిజీ జోషి, నేను ఇక్కడి నుండి వచ్చాను",
      "mr": "ही ऑस्ट्रेलियातील शिजी जोशी यांची साक्ष आहे. माझे नाव शिजी जोशी आहे आणि मी येथून आलो आहे",
      "fr": "est le témoignage de Shiji Joshi, d'Australie. Je m'appelle Shiji Joshi et je viens de",
      "es": "Es el testimonio de Shiji Joshi de Australia. Mi nombre es Shiji Joshi y vengo de...",
      "zh": "是来自澳大利亚的Shiji Joshi的见证。我叫Shiji Joshi，来自",
      "kn": "ಆಸ್ಟ್ರೇಲಿಯಾದ ಶಿಜಿ ಜೋಶಿ ಅವರ ಸಾಕ್ಷ್ಯ. ನನ್ನ ಹೆಸರು ಶಿಜಿ ಜೋಶಿ, ಮತ್ತು ನಾನು ಬಂದಿರುವುದು"
    }
  },
  {
    "start": "0:59",
    "text": {
      "en": "Brisbane, Australia. Our parish is Hillcrest. I am working as an educator at the University of Queensland.",
      "hi": "ब्रिस्बेन, ऑस्ट्रेलिया। हमारा पैरिश हिलक्रेस्ट है। मैं क्वींसलैंड विश्वविद्यालय में एक शिक्षक के रूप में कार्यरत हूँ।",
      "ta": "பிரிஸ்பேன், ஆஸ்திரேலியா. எங்கள் திருச்திருச்திருச்சபை ஹில்கிரெஸ்ட். நான் குயின்ஸ்லாந்து பல்கலைக்கழகத்தில் கல்வியாளராகப் பணிபுரிகிறேன்.",
      "bn": "ব্রিসবেন, অস্ট্রেলিয়া। আমাদের প্যারিশ হিলক্রেস্ট। আমি কুইন্সল্যান্ড বিশ্ববিদ্যালয়ে একজন শিক্ষক হিসেবে কাজ করছি।",
      "te": "బ్రిస్బేన్, ఆస్ట్రేలియా. మా పారిష్ హిల్‌క్రెస్ట్. నేను క్వీన్స్‌ల్యాండ్ విశ్వవిద్యాలయంలో విద్యావేత్తగా పనిచేస్తున్నాను.",
      "mr": "ब्रिस्बेन, ऑस्ट्रेलिया. आमचे पॅरिश हिलक्रेस्ट आहे. मी क्वीन्सलँड विद्यापीठात शिक्षक म्हणून काम करत आहे.",
      "fr": "Brisbane, Australie. Notre paroisse est Hillcrest. Je travaille comme enseignant à l'Université du Queensland.",
      "es": "Brisbane, Australia. Nuestra parroquia es Hillcrest. Trabajo como educadora en la Universidad de Queensland.",
      "zh": "澳大利亚布里斯班。我们的教区是希尔克雷斯特。我在昆士兰大学担任教育工作者。",
      "kn": "ಬ್ರಿಸ್ಬೇನ್, ಆಸ್ಟ್ರೇಲಿಯಾ. ನಮ್ಮ ಪ್ಯಾರಿಷ್ ಹಿಲ್‌ಕ್ರೆಸ್ಟ್. ನಾನು ಕ್ವೀನ್ಸ್‌ಲ್ಯಾಂಡ್ ವಿಶ್ವವಿದ್ಯಾಲಯದಲ್ಲಿ ಶಿಕ್ಷಕನಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "1:06",
    "text": {
      "en": "The uniqueness of this testimony is that, while being in Australia,",
      "hi": "इस गवाही की विशिष्टता यह है कि, ऑस्ट्रेलिया में रहते हुए,",
      "ta": "இந்த சாட்சியத்தின் தனித்தன்மை என்னவென்றால், ஆஸ்திரேலியாவில் இருக்கும்போது,",
      "bn": "এই সাক্ষ্যের স্বতন্ত্রতা হলো, অস্ট্রেলিয়ায় থাকাকালীন,",
      "te": "ఈ సాక్ష్యం యొక్క ప్రత్యేకత ఏమిటంటే, ఆస్ట్రేలియాలో ఉన్నప్పుడు,",
      "mr": "या साक्षीचे वेगळेपण असे आहे की, ऑस्ट्रेलियामध्ये असताना,",
      "fr": "La particularité de ce témoignage est que, tout en étant en Australie,",
      "es": "Lo singular de este testimonio es que, estando en Australia,",
      "zh": "这个证词的独特之处在于，在澳大利亚，",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದ ವಿಶಿಷ್ಟತೆಯೆಂದರೆ, ಆಸ್ಟ್ರೇಲಿಯಾದಲ್ಲಿದ್ದಾಗ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "the Father shows how He leads this daughter, who is working as an educator at the university,",
      "hi": "पिता दिखाता है कि वह इस बेटी का किस प्रकार मार्गदर्शन करता है, जो विश्वविद्यालय में शिक्षिका के रूप में काम कर रही है,",
      "ta": "பல்கலைக்கழகத்தில் கல்வியாளராகப் பணிபுரியும் இந்த மகளை தந்தை எவ்வாறு வழிநடத்துகிறார் என்பதைக் காட்டுகிறார்,",
      "bn": "পিতা দেখান কিভাবে তিনি এই কন্যাকে নেতৃত্ব দেন, যে বিশ্ববিদ্যালয়ে একজন শিক্ষিকা হিসেবে কর্মরত,",
      "te": "విశ్వవిద్యాలయంలో విద్యావేత్తగా పనిచేస్తున్న ఈ కుమార్తెను తండ్రి ఎలా నడిపిస్తాడో చూపిస్తాడు,",
      "mr": "विद्यापीठात शिक्षिका म्हणून काम करणाऱ्या या मुलीला तो कसे मार्गदर्शन करतो हे पिता दाखवतो,",
      "fr": "Le Père montre comment Il conduit cette fille, qui travaille comme éducatrice à l'université,",
      "es": "El Padre muestra cómo guía a esta hija, que trabaja como educadora en la universidad,",
      "zh": "天父展示了他如何引导这位在大学担任教育工作者的女儿，",
      "kn": "ವಿಶ್ವವಿದ್ಯಾನಿಲಯದಲ್ಲಿ ಶಿಕ್ಷಕಿಯಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿರುವ ಈ ಮಗಳನ್ನು ತಂದೆ ಹೇಗೆ ನಡೆಸುತ್ತಾರೆ ಎಂಬುದನ್ನು ತೋರಿಸುತ್ತಾರೆ,"
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "through a particular life crisis, with the Blessed Mother appearing alive in the church.",
      "hi": "एक विशेष जीवन संकट के माध्यम से, धन्य माता कलीसिया में जीवित दिखाई देती हैं।",
      "ta": "ஒரு குறிப்பிட்ட வாழ்க்கை நெருக்கடியின் மூலம், ஆசீர்வதிக்கப்பட்ட தாய் தேவாலயத்தில் உயிருடன் தோன்றினார்.",
      "bn": "একটি নির্দিষ্ট জীবনের সংকটের মধ্য দিয়ে, যখন ধন্য মা গির্জায় জীবিতভাবে উপস্থিত হন।",
      "te": "ఒక నిర్దిష్ట జీవిత సంక్షోభం ద్వారా, బ్లెస్డ్ మదర్ చర్చిలో సజీవంగా కనిపించడంతో.",
      "mr": "एका विशिष्ट जीवन संकटातून, जेव्हा धन्य आई कलीसियामध्ये जिवंत दिसून येते.",
      "fr": "à travers une crise particulière de la vie, avec la Sainte Mère apparaissant vivante dans l'église.",
      "es": "a través de una crisis de vida particular, con la Santísima Madre apareciendo viva en la iglesia.",
      "zh": "经历了一次特殊的人生危机，圣母在教堂里活生生地显现。",
      "kn": "ಒಂದು ನಿರ್ದಿಷ್ಟ ಜೀವನ ಬಿಕ್ಕಟ್ಟಿನ ಮೂಲಕ, ಪೂಜ್ಯ ತಾಯಿ ಚರ್ಚ್‌ನಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "1:26",
    "text": {
      "en": "What we are bringing forward in this testimony, throughout which we read,",
      "hi": "इस गवाही में हम जो बात सामने ला रहे हैं, जिसके बारे में हम पढ़ते हैं,",
      "ta": "இந்த சாட்சியத்தில் நாம் முன்வைக்கும் விஷயங்கள், இதில் நாம் வாசிக்கும் அனைத்தும்,",
      "bn": "এই সাক্ষ্যের মধ্যে আমরা যা সামনে আনছি, যা আমরা পড়ি,",
      "te": "ఈ సాక్ష్యంలో మనం ముందుకు తెస్తున్నది, దాని అంతటా మనం చదువుతాము,",
      "mr": "या साक्षीमध्ये, ज्यामध्ये आपण वाचतो, आपण काय पुढे आणत आहोत,",
      "fr": "Ce que nous avançons dans ce témoignage, tout au long duquel nous lisons,",
      "es": "Lo que estamos presentando en este testimonio, a lo largo del cual leemos,",
      "zh": "我们在这篇证言中提出的是，",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ನಾವು ಏನನ್ನು ಮುಂದಿಡುತ್ತಿದ್ದೇವೆ, ಅದರ ಉದ್ದಕ್ಕೂ ನಾವು ಓದುತ್ತೇವೆ,"
    }
  },
  {
    "start": "1:30",
    "text": {
      "en": "is a great confirmation of the apparition that took place through the grace of the Blessed Mother. This is why it is called a great testimony.",
      "hi": "धन्य माता की कृपा से हुए दिव्यदर्शन की एक महान पुष्टि है। इसीलिए इसे एक महान साक्ष्य कहा जाता है।",
      "ta": "என்பது புனித அன்னையின் அருளால் நிகழ்ந்த காட்சியின் சிறந்த உறுதிப்படுத்தலாகும். இதனால்தான் இது ஒரு சிறந்த சாட்சியம் என்று அழைக்கப்படுகிறது.",
      "bn": "হল ধন্য মায়ের কৃপায় ঘটে যাওয়া আবির্ভাবের একটি মহান প্রমাণ। এই কারণেই এটিকে একটি মহান সাক্ষ্য বলা হয়।",
      "te": "అనేది పవిత్ర తల్లి కృప ద్వారా జరిగిన ప్రత్యక్షతకు గొప్ప నిర్ధారణ. అందుకే దీనిని గొప్ప సాక్ష్యం అని పిలుస్తారు.",
      "mr": "हे धन्य मातेच्या कृपेने झालेल्या प्रकटीकरणाचे एक उत्तम पुष्टीकरण आहे. म्हणूनच याला एक महान साक्ष म्हटले जाते.",
      "fr": "est une grande confirmation de l'apparition qui a eu lieu par la grâce de la Sainte Vierge. C'est pourquoi on l'appelle un grand témoignage.",
      "es": "es una gran confirmación de la aparición ocurrida por la gracia de la Santísima Madre. Por eso se le llama un gran testimonio.",
      "zh": "是对圣母玛利亚显现的伟大证实。因此，它被称为伟大的见证。",
      "kn": "ಎಂಬುದು ಪವಿತ್ರ ತಾಯಿಯ ಕೃಪೆಯಿಂದ ಸಂಭವಿಸಿದ ದರ್ಶನದ ದೊಡ್ಡ ದೃಢೀಕರಣವಾಗಿದೆ. ಅದಕ್ಕಾಗಿಯೇ ಇದನ್ನು ಮಹಾ ಸಾಕ್ಷಿ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "1:37",
    "text": {
      "en": "This mother begins this testimony in this way: how she came to take the Marian covenant in Kreupasanam.",
      "hi": "यह माँ इस गवाही को इस तरह से शुरू करती है: कैसे वह क्रेउपसनम में मरियम की वाचा लेने आई।",
      "ta": "இந்த அன்னை இந்த சாட்சியத்தை இவ்வாறு தொடங்குகிறார்: க்ருபாசனத்தில் மரியான் உடன்படிக்கையை அவர் எவ்வாறு ஏற்றுக்கொண்டார்.",
      "bn": "এই মা এই সাক্ষ্যটি শুরু করেন এভাবে: কীভাবে তিনি ক্রেউপাসনমে মারিয়ান চুক্তি গ্রহণ করতে এসেছিলেন।",
      "te": "ఈ తల్లి ఈ సాక్ష్యాన్ని ఈ విధంగా ప్రారంభిస్తుంది: ఆమె క్రూపాసనంలో మరియ ఒడంబడికను ఎలా తీసుకుంది.",
      "mr": "ही आई या साक्षीची सुरुवात अशा प्रकारे करते: क्रेउपासनममध्ये तिने मारियन करार कसा स्वीकारला.",
      "fr": "Cette mère commence ce témoignage de cette manière : comment elle en est venue à prendre l’alliance mariale à Kreupasanam.",
      "es": "Esta madre comienza este testimonio de esta manera: cómo llegó a tomar la alianza mariana en Kreupasanam.",
      "zh": "这位母亲以这种方式开始她的证言:她是如何在克鲁帕萨南 (Kreupasanam) 接受玛利亚圣约的。",
      "kn": "ಈ ತಾಯಿ ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಈ ರೀತಿ ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ: ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಅವಳು ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯನ್ನು ಹೇಗೆ ತೆಗೆದುಕೊಂಡಳು."
    }
  },
  {
    "start": "1:47",
    "text": {
      "en": "It was June 28th. I want to share with you the circumstances that allowed me to come into Kreupasanam.",
      "hi": "यह 28 जून का दिन था। मैं आपके साथ उन परिस्थितियों को साझा करना चाहता हूँ जिनके कारण मैं क्रीउपासनम में आ सका।",
      "ta": "அது ஜூன் 28. நான் க்ரூபாசனத்திற்குள் வருவதற்கு வழிவகுத்த சூழ்நிலைகளை உங்களுடன் பகிர்ந்து கொள்ள விரும்புகிறேன்.",
      "bn": "দিনটি ছিল 28শে জুন। আমি আপনাদের সাথে সেই পরিস্থিতিগুলি ভাগ করে নিতে চাই যা আমাকে ক্রেউপাসনমে আসতে সাহায্য করেছিল।",
      "te": "అది జూన్ 28. నేను క్రూపాసనంలోకి రావడానికి కారణమైన పరిస్థితులను మీతో పంచుకోవాలనుకుంటున్నాను.",
      "mr": "28 जून होता. क्रेउपासनममध्ये येण्यास मला कोणत्या परिस्थितीमुळे मदत झाली ते मी तुमच्यासोबत शेअर करू इच्छितो.",
      "fr": "C'était le 28 juin. Je veux partager avec vous les circonstances qui m'ont permis de venir à Kreupasanam.",
      "es": "Era 28 de junio. Quiero compartir con ustedes las circunstancias que me permitieron venir a Kreupasanam.",
      "zh": "那天是6月28日。我想和大家分享一下我来到克鲁帕萨南的缘由。",
      "kn": "ಅದು ಜೂನ್ 28. ನಾನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಬರಲು ಅವಕಾಶ ನೀಡಿದ ಸಂದರ್ಭಗಳನ್ನು ನಿಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "1:54",
    "text": {
      "en": "My daughter was a university student,",
      "hi": "मेरी बेटी एक विश्वविद्यालय की छात्रा थी,",
      "ta": "என் மகள் ஒரு பல்கலைக்கழக மாணவி,",
      "bn": "আমার মেয়ে বিশ্ববিদ্যালয়ের ছাত্রী ছিল,",
      "te": "నా కూతురు విశ్వవిద్యాలయ విద్యార్థిని,",
      "mr": "माझी मुलगी विद्यापीठाची विद्यार्थिनी होती,",
      "fr": "Ma fille était étudiante à l’université,",
      "es": "Mi hija era estudiante universitaria,",
      "zh": "我女儿当时是一名大学生，",
      "kn": "ನನ್ನ ಮಗಳು ವಿಶ್ವವಿದ್ಯಾಲಯದ ವಿದ್ಯಾರ್ಥಿನಿಯಾಗಿದ್ದಳು,"
    }
  },
  {
    "start": "1:57",
    "text": {
      "en": "in her second year, second semester. When she submitted an assignment that carried 50% of the grade,",
      "hi": "अपने दूसरे वर्ष, दूसरे सेमेस्टर में। जब उसने एक असाइनमेंट जमा किया जिसमें 50% ग्रेड था,",
      "ta": "அவள் இரண்டாம் ஆண்டு, இரண்டாம் செமஸ்டரில். 50% மதிப்பெண் பெற்ற ஒரு பணியை அவள் சமர்ப்பித்தபோது,",
      "bn": "তার দ্বিতীয় বর্ষে, দ্বিতীয় সেমিস্টারে। যখন সে একটি অ্যাসাইনমেন্ট জমা দেয় যা 50% গ্রেড বহন করে,",
      "te": "ఆమె రెండవ సంవత్సరం, రెండవ సెమిస్టర్‌లో. ఆమె 50% గ్రేడ్ ఉన్న అసైన్‌మెంట్‌ను సమర్పించినప్పుడు,",
      "mr": "तिच्या दुसऱ्या वर्षात, दुसऱ्या सत्रात. जेव्हा तिने 50% ग्रेड असलेले असाइनमेंट सादर केले,",
      "fr": "en deuxième année, deuxième semestre. Lorsqu'elle a rendu un devoir qui comptait pour 50 % de la note,",
      "es": "en su segundo año, segundo semestre. Cuando entregó un trabajo que le daba el 50% de la calificación,",
      "zh": "在她大二第二学期的时候。当她提交了一份占总成绩50%的作业时，",
      "kn": "ತನ್ನ ಎರಡನೇ ವರ್ಷದ ಎರಡನೇ ಸೆಮಿಸ್ಟರ್‌ನಲ್ಲಿ. ಅವಳು 50% ಅಂಕಗಳನ್ನು ಹೊಂದಿರುವ ನಿಯೋಜನೆಯನ್ನು ಸಲ್ಲಿಸಿದಾಗ,"
    }
  },
  {
    "start": "2:01",
    "text": {
      "en": "the university in Australia withheld it,",
      "hi": "ऑस्ट्रेलिया के विश्वविद्यालय ने इसे आयोजित किया,",
      "ta": "ஆஸ்திரேலியாவில் உள்ள பல்கலைக்கழகம் அதைத் தடுத்து நிறுத்தியது,",
      "bn": "অস্ট্রেলিয়ার বিশ্ববিদ্যালয় এটি আটকে রেখেছে,",
      "te": "ఆస్ట్రేలియాలోని విశ్వవిద్యాలయం దానిని నిలిపివేసింది,",
      "mr": "ऑस्ट्रेलियातील विद्यापीठाने ते रोखले,",
      "fr": "l'université en Australie l'a retenu,",
      "es": "La universidad en Australia lo retuvo.",
      "zh": "澳大利亚大学扣留了它，",
      "kn": "ಆಸ್ಟ್ರೇಲಿಯಾದ ವಿಶ್ವವಿದ್ಯಾಲಯವು ಅದನ್ನು ತಡೆಹಿಡಿಯಿತು,"
    }
  },
  {
    "start": "2:04",
    "text": {
      "en": "suspecting that the submitted work was copied—that is, they suspected plagiarism, and they withheld her work.",
      "hi": "उन्हें संदेह था कि प्रस्तुत कार्य की नकल की गई थी - अर्थात, उन्हें साहित्यिक चोरी का संदेह था, और उन्होंने उसका काम रोक दिया।",
      "ta": "சமர்ப்பிக்கப்பட்ட படைப்பு நகலெடுக்கப்பட்டதாக சந்தேகித்து - அதாவது, அவர்கள் கருத்துத் திருட்டு என்று சந்தேகித்து, அவளுடைய படைப்பைத் தடுத்து நிறுத்தினர்.",
      "bn": "সন্দেহ করে যে জমা দেওয়া কাজটি অনুলিপি করা হয়েছে—অর্থাৎ, তারা চুরির সন্দেহ করেছিল এবং তারা তার কাজটি আটকে রেখেছিল।",
      "te": "సమర్పించిన రచన కాపీ చేయబడిందని అనుమానించి - అంటే, వారు దానిని కాపీ చేశారని అనుమానించి, ఆమె రచనను నిలిపివేశారు.",
      "mr": "सादर केलेले काम कॉपी केल्याचा संशय - म्हणजेच, त्यांना साहित्यिक चोरीचा संशय आला आणि त्यांनी तिचे काम रोखले.",
      "fr": "soupçonnant que le travail soumis avait été copié, c'est-à-dire qu'ils soupçonnaient un plagiat et ils ont retenu son travail.",
      "es": "sospechando que el trabajo presentado era copiado, es decir, sospechaban de plagio, y retuvieron su trabajo.",
      "zh": "怀疑提交的作品是抄袭的，也就是说，他们怀疑是剽窃，所以他们扣留了她的作品。",
      "kn": "ಸಲ್ಲಿಸಿದ ಕೃತಿಯನ್ನು ನಕಲು ಮಾಡಲಾಗಿದೆ ಎಂದು ಅನುಮಾನಿಸಿ - ಅಂದರೆ, ಅವರು ಕೃತಿಚೌರ್ಯವನ್ನು ಶಂಕಿಸಿ, ಆಕೆಯ ಕೃತಿಯನ್ನು ತಡೆಹಿಡಿದರು."
    }
  },
  {
    "start": "2:20",
    "text": {
      "en": "Many other students were also going through similar situations. Because of this, she went through a lot of stress.",
      "hi": "कई अन्य छात्राएँ भी ऐसी ही परिस्थितियों से गुज़र रही थीं। इस वजह से, वह बहुत तनाव में थी।",
      "ta": "பல மாணவர்களும் இதே போன்ற சூழ்நிலைகளைச் சந்தித்து வந்தனர். இதன் காரணமாக, அவள் மிகுந்த மன அழுத்தத்தைச் சந்தித்தாள்.",
      "bn": "আরও অনেক ছাত্রীও একই রকম পরিস্থিতির মধ্য দিয়ে যাচ্ছিল। এই কারণে, সে অনেক চাপের মধ্য দিয়ে যাচ্ছিল।",
      "te": "చాలా మంది ఇతర విద్యార్థులు కూడా ఇలాంటి పరిస్థితులను ఎదుర్కొంటున్నారు. దీని కారణంగా, ఆమె చాలా ఒత్తిడిని ఎదుర్కొంది.",
      "mr": "इतर अनेक विद्यार्थीही अशाच परिस्थितीतून जात होते. यामुळे, ती खूप तणावातून जात होती.",
      "fr": "Beaucoup d'autres étudiants vivaient des situations similaires. À cause de cela, elle a subi beaucoup de stress.",
      "es": "Muchos otros estudiantes también estaban pasando por situaciones similares. Por eso, ella sufrió mucho estrés.",
      "zh": "很多同学也遇到过类似的情况。因此，她承受了很大的压力。",
      "kn": "ಇತರ ಅನೇಕ ವಿದ್ಯಾರ್ಥಿಗಳು ಸಹ ಇದೇ ರೀತಿಯ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಎದುರಿಸುತ್ತಿದ್ದರು. ಇದರಿಂದಾಗಿ, ಅವರು ತುಂಬಾ ಒತ್ತಡವನ್ನು ಅನುಭವಿಸಿದರು."
    }
  },
  {
    "start": "2:29",
    "text": {
      "en": "The mother says, “My daughter was under immense stress. Peace in our home was lost.",
      "hi": "माँ कहती है, \"मेरी बेटी बहुत तनाव में थी। हमारे घर की शांति छिन गई थी।",
      "ta": "அந்தத் தாய் கூறுகிறார், “என் மகள் மிகுந்த மன அழுத்தத்தில் இருந்தாள். எங்கள் வீட்டில் அமைதி தொலைந்து போனது.",
      "bn": "মা বলেন, “আমার মেয়ে প্রচণ্ড চাপের মধ্যে ছিল। আমাদের ঘরের শান্তি হারিয়ে গিয়েছিল।",
      "te": "ఆ తల్లి ఇలా చెబుతోంది, “నా కూతురు తీవ్ర ఒత్తిడికి గురైంది. మా ఇంట్లో శాంతి లేకుండా పోయింది.",
      "mr": "आई म्हणते, “माझी मुलगी प्रचंड तणावाखाली होती. आमच्या घरातील शांती हरवली होती.",
      "fr": "La mère dit : « Ma fille était soumise à un stress intense. La paix dans notre foyer était perdue.",
      "es": "La madre dice: «Mi hija estaba bajo un estrés inmenso. Se perdió la paz en nuestro hogar.",
      "zh": "母亲说:“我的女儿承受着巨大的压力。我们家失去了平静。",
      "kn": "ತಾಯಿ ಹೇಳುತ್ತಾರೆ, “ನನ್ನ ಮಗಳು ಅಪಾರ ಒತ್ತಡದಲ್ಲಿದ್ದಳು. ನಮ್ಮ ಮನೆಯಲ್ಲಿ ಶಾಂತಿ ಕಳೆದುಹೋಯಿತು."
    }
  },
  {
    "start": "2:35",
    "text": {
      "en": "This issue of my daughter shook our entire family. She even reached the brink of suicide,",
      "hi": "मेरी बेटी की इस समस्या ने हमारे पूरे परिवार को हिलाकर रख दिया। वह आत्महत्या के कगार पर भी पहुँच गई थी।",
      "ta": "என் மகளின் இந்தப் பிரச்சினை எங்கள் முழு குடும்பத்தையும் உலுக்கியது. அவள் தற்கொலையின் விளிம்பிற்குக் கூடச் சென்றாள்,",
      "bn": "আমার মেয়ের এই ঘটনাটি আমাদের পুরো পরিবারকে নাড়া দিয়েছিল। এমনকি সে আত্মহত্যার দ্বারপ্রান্তে পৌঁছেছিল,",
      "te": "నా కూతురి ఈ విషయం మా కుటుంబాన్ని మొత్తం కుదిపేసింది. ఆమె ఆత్మహత్య అంచులకు కూడా చేరుకుంది,",
      "mr": "माझ्या मुलीच्या या प्रकरणाने आमच्या संपूर्ण कुटुंबाला हादरवून टाकले. ती आत्महत्येच्या उंबरठ्यावर पोहोचली.",
      "fr": "Le cas de ma fille a bouleversé toute notre famille. Elle a même failli se suicider.",
      "es": "Este asunto de mi hija sacudió a toda la familia. Incluso estuvo al borde del suicidio.",
      "zh": "女儿这件事震惊了我们全家，她甚至一度濒临自杀。",
      "kn": "ನನ್ನ ಮಗಳ ಈ ವಿಷಯ ನಮ್ಮ ಇಡೀ ಕುಟುಂಬವನ್ನೇ ಬೆಚ್ಚಿಬೀಳಿಸಿತು. ಅವಳು ಆತ್ಮಹತ್ಯೆಯ ಅಂಚಿಗೂ ತಲುಪಿದಳು,"
    }
  },
  {
    "start": "2:43",
    "text": {
      "en": "because she went through so much tension.” At that point, the work was withheld, leaving her unable to do anything.",
      "hi": "क्योंकि वह बहुत तनाव से गुज़र रही थी।” उस समय, काम रोक दिया गया था, जिससे वह कुछ भी करने में असमर्थ हो गई थी।",
      "ta": "ஏனென்றால் அவள் மிகுந்த பதற்றத்தை அனுபவித்தாள்.” அந்த நேரத்தில், வேலை நிறுத்தப்பட்டது, அவளால் எதுவும் செய்ய முடியவில்லை.",
      "bn": "কারণ সে অনেক চাপের মধ্য দিয়ে গেছে।” সেই সময়ে, কাজটি স্থগিত রাখা হয়েছিল, যার ফলে সে কিছুই করতে অক্ষম ছিল।",
      "te": "ఎందుకంటే ఆమె చాలా ఒత్తిడిని ఎదుర్కొంది.” ఆ సమయంలో, పని నిలిపివేయబడింది, ఆమె ఏమీ చేయలేకపోయింది.",
      "mr": "कारण ती खूप तणावातून गेली होती.” त्या वेळी, काम थांबवण्यात आले, ज्यामुळे ती काहीही करू शकली नाही.",
      "fr": "parce qu’elle a traversé tellement de tensions. » À ce moment-là, le travail a été suspendu, la laissant incapable de faire quoi que ce soit.",
      "es": "porque ella pasó por mucha tensión”. En ese momento, el trabajo fue retenido, dejándola sin poder hacer nada.",
      "zh": "，因为她承受了太大的压力。” 这时，工作被暂停了，她什么也做不了。",
      "kn": "ಏಕೆಂದರೆ ಅವಳು ತುಂಬಾ ಒತ್ತಡವನ್ನು ಅನುಭವಿಸಿದಳು.” ಆ ಸಮಯದಲ್ಲಿ, ಕೆಲಸವನ್ನು ತಡೆಹಿಡಿಯಲಾಯಿತು, ಆಕೆಗೆ ಏನೂ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:51",
    "text": {
      "en": "Her university results would not come, and thus,",
      "hi": "उसके विश्वविद्यालय के परिणाम नहीं आये, और इस प्रकार,",
      "ta": "அவளுடைய பல்கலைக்கழக தேர்வு முடிவுகள் வராது, அதனால்,",
      "bn": "তার বিশ্ববিদ্যালয়ের ফলাফল আসেনি, এবং তাই,",
      "te": "ఆమె విశ్వవిద్యాలయ ఫలితాలు రాలేదు, అందువలన,",
      "mr": "तिचे विद्यापीठाचे निकाल आले नाहीत, आणि त्यामुळे,",
      "fr": "Ses résultats universitaires ne venaient pas, et donc,",
      "es": "Sus resultados universitarios no llegarían y por lo tanto,",
      "zh": "她的大学成绩一直没出来，因此，",
      "kn": "ಅವಳ ವಿಶ್ವವಿದ್ಯಾಲಯದ ಫಲಿತಾಂಶಗಳು ಬರಲಿಲ್ಲ, ಮತ್ತು ಹೀಗಾಗಿ,"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "this academically brilliant student, Shiji Joshi’s daughter, Ardra Joshi, along with the entire family, was going through immense mental pressure.",
      "hi": "शैक्षणिक रूप से प्रतिभाशाली छात्रा शिजी जोशी की बेटी आर्द्रा जोशी, पूरे परिवार के साथ, भारी मानसिक दबाव से गुजर रही थी।",
      "ta": "கல்வியில் சிறந்த மாணவியான ஷிஜி ஜோஷியின் மகள் ஆர்த்ரா ஜோஷி, முழு குடும்பத்துடன் சேர்ந்து மிகுந்த மன அழுத்தத்தை அனுபவித்து வந்தார்.",
      "bn": "এই মেধাবী ছাত্রী, শিজি জোশির মেয়ে, আর্দ্রা জোশি, পুরো পরিবার সহ, প্রচণ্ড মানসিক চাপের মধ্য দিয়ে যাচ্ছিল।",
      "te": "ఈ విద్యాపరంగా తెలివైన విద్యార్థిని, షిజీ జోషి కుమార్తె, ఆర్ద్ర జోషి, మొత్తం కుటుంబంతో పాటు, తీవ్ర మానసిక ఒత్తిడిని ఎదుర్కొంటున్నారు.",
      "mr": "ही शैक्षणिकदृष्ट्या हुशार विद्यार्थिनी, शिजी जोशी यांची मुलगी, आर्द्रा जोशी, संपूर्ण कुटुंबासह, प्रचंड मानसिक दबावातून जात होती.",
      "fr": "Cette étudiante brillante sur le plan académique, la fille de Shiji Joshi, Ardra Joshi, ainsi que toute sa famille, subissaient une immense pression mentale.",
      "es": "Esta estudiante académicamente brillante, la hija de Shiji Joshi, Ardra Joshi, junto con toda la familia, estaba pasando por una inmensa presión mental.",
      "zh": "这位学业优秀的学生，Shiji Joshi 的女儿 Ardra Joshi，和整个家庭一样，承受着巨大的精神压力。",
      "kn": "ಶೈಕ್ಷಣಿಕವಾಗಿ ಪ್ರತಿಭಾನ್ವಿತ ವಿದ್ಯಾರ್ಥಿನಿ ಶಿಜಿ ಜೋಶಿಯವರ ಮಗಳು ಆರ್ದ್ರಾ ಜೋಶಿ, ಇಡೀ ಕುಟುಂಬದೊಂದಿಗೆ ಅಪಾರ ಮಾನಸಿಕ ಒತ್ತಡವನ್ನು ಎದುರಿಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "3:12",
    "text": {
      "en": "They say, “I sought solutions from many people for this issue and applied for prayer support.",
      "hi": "वे कहते हैं, “मैंने इस समस्या के लिए कई लोगों से समाधान मांगा और प्रार्थना सहायता के लिए आवेदन किया।",
      "ta": "அவர்கள் கூறுகிறார்கள், “இந்தப் பிரச்சினைக்கு நான் பலரிடம் தீர்வுகளைத் தேடி, பிரார்த்தனை ஆதரவுக்காக விண்ணப்பித்தேன்.",
      "bn": "তারা বলেন, “আমি এই সমস্যার সমাধান অনেকের কাছে চেয়েছি এবং প্রার্থনার মাধ্যমে সাহায্য চেয়েছি।",
      "te": "వారు ఇలా అంటారు, “నేను ఈ సమస్యకు చాలా మంది నుండి పరిష్కారాలను కోరాను మరియు ప్రార్థన మద్దతు కోసం దరఖాస్తు చేసుకున్నాను.",
      "mr": "ते म्हणतात, “मी या समस्येवर अनेक लोकांकडून उपाय शोधले आणि प्रार्थनेच्या आधारासाठी अर्ज केला.",
      "fr": "Ils disent : « J’ai cherché des solutions auprès de nombreuses personnes pour ce problème et j’ai demandé un soutien par la prière.",
      "es": "Dicen: “Busqué soluciones de muchas personas para este problema y solicité apoyo en oración.",
      "zh": "他们说:“针对这个问题，我向很多人寻求解决方案，并申请祈祷支持。",
      "kn": "ಅವರು ಹೇಳುತ್ತಾರೆ, “ನಾನು ಈ ಸಮಸ್ಯೆಗೆ ಅನೇಕ ಜನರಿಂದ ಪರಿಹಾರಗಳನ್ನು ಹುಡುಕಿದೆ ಮತ್ತು ಪ್ರಾರ್ಥನೆ ಬೆಂಬಲಕ್ಕಾಗಿ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದೆ."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "There was a 41-day fast, and prayer requests were made to pastors.",
      "hi": "41 दिन का उपवास था, और पादरियों से प्रार्थना की गई।",
      "ta": "41 நாள் உபவாசம் இருந்தது, போதகர்களிடம் ஜெப விண்ணப்பங்கள் செய்யப்பட்டன.",
      "bn": "41 দিনের উপবাস ছিল এবং পালকদের কাছে প্রার্থনার অনুরোধ করা হয়েছিল।",
      "te": "41 రోజుల ఉపవాసం ఉంది, మరియు పాస్టర్లకు ప్రార్థన అభ్యర్థనలు చేయబడ్డాయి.",
      "mr": "41 दिवसांचा उपवास होता आणि पाद्रींना प्रार्थना विनंत्या केल्या जात होत्या.",
      "fr": "Il y a eu un jeûne de 41 jours et des demandes de prière ont été adressées aux pasteurs.",
      "es": "Hubo un ayuno de 41 días y se hicieron peticiones de oración a los pastores.",
      "zh": "禁食 41 天，并向牧师提出祈祷请求。",
      "kn": "41 ದಿನಗಳ ಉಪವಾಸವಿತ್ತು, ಮತ್ತು ಪಾದ್ರಿಗಳಿಗೆ ಪ್ರಾರ್ಥನೆ ವಿನಂತಿಗಳನ್ನು ಮಾಡಲಾಯಿತು."
    }
  },
  {
    "start": "3:28",
    "text": {
      "en": "A friend said that once their pastors prayed, it would be resolved.” They prayed, but nothing happened.",
      "hi": "एक मित्र ने कहा कि एक बार उनके पादरी प्रार्थना कर दें, तो यह समस्या हल हो जाएगी।” उन्होंने प्रार्थना की, लेकिन कुछ नहीं हुआ।",
      "ta": "ஒரு நண்பர் சொன்னார், அவர்களுடைய போதகர்கள் ஜெபித்தால், அது தீர்க்கப்படும் என்று.” அவர்கள் ஜெபித்தனர், ஆனால் எதுவும் நடக்கவில்லை.",
      "bn": "এক বন্ধু বলল যে তাদের পাদ্রীরা একবার প্রার্থনা করলেই সমাধান হয়ে যাবে।” তারা প্রার্থনা করেছিল, কিন্তু কিছুই হয়নি।",
      "te": "వారి పాస్టర్లు ఒకసారి ప్రార్థిస్తే, అది పరిష్కారమవుతుందని ఒక స్నేహితుడు చెప్పాడు.” వారు ప్రార్థించారు, కానీ ఏమీ జరగలేదు.",
      "mr": "एका मित्राने सांगितले की एकदा त्यांच्या पाद्रींनी प्रार्थना केली की ते सोडवले जाईल.” त्यांनी प्रार्थना केली, पण काहीही झाले नाही.",
      "fr": "Un ami a dit qu’une fois que leurs pasteurs auraient prié, le problème serait résolu. Ils ont prié, mais rien ne s’est produit.",
      "es": "Un amigo dijo que una vez que sus pastores oraran, se resolvería. Oraron, pero no pasó nada.",
      "zh": "一个朋友说，只要他们的牧师祷告，问题就会解决。”他们祷告了，但什么也没发生。",
      "kn": "ಒಬ್ಬ ಸ್ನೇಹಿತ ಹೇಳಿದನು, ಅವರ ಪಾದ್ರಿಗಳು ಒಮ್ಮೆ ಪ್ರಾರ್ಥಿಸಿದರೆ, ಅದು ಪರಿಹಾರವಾಗುತ್ತದೆ ಎಂದು.” ಅವರು ಪ್ರಾರ್ಥಿಸಿದರು, ಆದರೆ ಏನೂ ಆಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:37",
    "text": {
      "en": "Then, at last, they were given the number of a prophet. When they called him,",
      "hi": "फिर अन्ततः उन्हें एक भविष्यवक्ता का अंक दिया गया, जब उन्होंने उसे पुकारा,",
      "ta": "பின்னர், இறுதியாக, அவர்களுக்கு ஒரு தீர்க்கதரிசியின் எண் வழங்கப்பட்டது. அவர்கள் அவரை அழைத்தபோது,",
      "bn": "তারপর, অবশেষে, তাদের একজন নবীর সংখ্যা দেওয়া হল। যখন তারা তাকে ডাকল,",
      "te": "తరువాత, చివరికి, వారికి ఒక ప్రవక్త సంఖ్య ఇవ్వబడింది. వారు అతనిని పిలిచినప్పుడు,",
      "mr": "मग, शेवटी, त्यांना संदेष्ट्याची संख्या देण्यात आली. जेव्हा त्यांनी त्याला बोलावले,",
      "fr": "Enfin, on leur donna le nombre d'un prophète. Lorsqu'ils l'appelèrent,",
      "es": "Finalmente, se les dio el número de un profeta. Cuando lo llamaron,",
      "zh": "最后，他们被赐予了先知的号码。当他们称呼他时，",
      "kn": "ನಂತರ, ಕೊನೆಗೂ ಅವರಿಗೆ ಪ್ರವಾದಿಯ ಸಂಖ್ಯೆಯನ್ನು ನೀಡಲಾಯಿತು. ಅವರು ಅವನನ್ನು ಕರೆದಾಗ,"
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "it was the time I had just come down after university classes. That man, let’s say, changed my life.",
      "hi": "यह वो समय था जब मैं विश्वविद्यालय की कक्षाओं से वापस आया ही था। उस आदमी ने, मान लीजिए, मेरी ज़िंदगी बदल दी।",
      "ta": "நான் பல்கலைக்கழக வகுப்புகள் முடிந்து வந்த நேரம் அது. அந்த மனிதர், என் வாழ்க்கையையே மாற்றினார் என்று வைத்துக்கொள்வோம்.",
      "bn": "সেই সময়টা ছিল যখন আমি বিশ্ববিদ্যালয়ের ক্লাস শেষ করে নেমেছিলাম। ধরা যাক, সেই মানুষটি আমার জীবন বদলে দিয়েছে।",
      "te": "నేను యూనివర్సిటీ తరగతులు ముగించుకుని ఇప్పుడే వచ్చిన సమయం అది. ఆ వ్యక్తి, నా జీవితాన్ని మార్చేశాడని అనుకుందాం.",
      "mr": "तो काळ होता जेव्हा मी विद्यापीठाचे वर्ग संपवून खाली आलो होतो. समजा, त्या माणसाने माझे आयुष्य बदलून टाकले.",
      "fr": "C'était le moment où je venais de descendre de l'université. Cet homme, disons, a changé ma vie.",
      "es": "Fue cuando acababa de bajar de la universidad. Ese hombre, digamos, me cambió la vida.",
      "zh": "当时我刚从大学放学回来。那个男人，可以说改变了我的一生。",
      "kn": "ನಾನು ವಿಶ್ವವಿದ್ಯಾಲಯದ ತರಗತಿಗಳ ನಂತರ ಬಂದ ಸಮಯ ಅದು. ಆ ವ್ಯಕ್ತಿ, ನನ್ನ ಜೀವನವನ್ನು ಬದಲಾಯಿಸಿದನೆಂದು ಹೇಳೋಣ."
    }
  },
  {
    "start": "3:48",
    "text": {
      "en": "Even if it was negative, it turned out to be positive in our life.",
      "hi": "भले ही यह नकारात्मक था, लेकिन यह हमारे जीवन में सकारात्मक साबित हुआ।",
      "ta": "அது எதிர்மறையாக இருந்தாலும், அது எங்கள் வாழ்க்கையில் நேர்மறையாக மாறியது.",
      "bn": "নেতিবাচক হলেও, আমাদের জীবনে এটি ইতিবাচক হয়ে উঠেছে।",
      "te": "అది ప్రతికూలమైనప్పటికీ, అది మా జీవితంలో సానుకూలంగా మారింది.",
      "mr": "जरी ते नकारात्मक असले तरी ते आपल्या आयुष्यात सकारात्मक ठरले.",
      "fr": "Même si c'était négatif, cela s'est avéré positif dans notre vie.",
      "es": "Aunque fue negativo, resultó ser positivo en nuestra vida.",
      "zh": "即使是消极的，它也会在我们的生活中产生积极的影响。",
      "kn": "ಅದು ನಕಾರಾತ್ಮಕವಾಗಿದ್ದರೂ ಸಹ, ಅದು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಸಕಾರಾತ್ಮಕವಾಗಿ ಪರಿಣಮಿಸಿತು."
    }
  },
  {
    "start": "3:52",
    "text": {
      "en": "That event brought us to Kreupasanam. In the morning, what he said was, ‘From the morning itself,",
      "hi": "उस घटना ने हमें कृउपासनम् तक पहुँचाया। सुबह उन्होंने कहा, 'सुबह से ही,",
      "ta": "அந்த நிகழ்வு எங்களை க்ருபாசனத்திற்கு அழைத்து வந்தது. காலையில், அவர் சொன்னது என்னவென்றால், 'காலையிலிருந்து,",
      "bn": "সেই ঘটনাটি আমাদের ক্রেউপাসনমে নিয়ে এল। সকালে, তিনি যা বললেন তা হল, 'সকাল থেকেই,",
      "te": "ఆ సంఘటన మమ్మల్ని క్రూపాసనం వద్దకు తీసుకువచ్చింది. ఉదయం, అతను చెప్పినది ఏమిటంటే, 'ఉదయం నుండే,",
      "mr": "त्या घटनेने आम्हाला क्रेउपासनम येथे आणले. सकाळी, तो म्हणाला, 'सकाळपासूनच,",
      "fr": "Cet événement nous a conduits à Kreupasanam. Au matin, il a dit : « Dès le matin même,",
      "es": "Ese evento nos llevó a Kreupasanam. Por la mañana, lo que dijo fue: \"Desde la mañana misma,",
      "zh": "这件事把我们带到了克鲁帕萨南。早上，他说:“从早上开始，",
      "kn": "ಆ ಘಟನೆ ನಮ್ಮನ್ನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಕರೆತಂದಿತು. ಬೆಳಿಗ್ಗೆ, ಅವರು ಹೇಳಿದ್ದು, 'ಬೆಳಗಿನಿಂದಲೇ,"
    }
  },
  {
    "start": "3:58",
    "text": {
      "en": "you will start calling Mary like a crow calling.’ I was not able to respond immediately.",
      "hi": "तुम भीड़ की तरह मैरी को पुकारना शुरू कर दोगे।’ मैं तुरंत जवाब नहीं दे पाया।",
      "ta": "ஒரு கூட்டம் கூப்பிடுவது போல நீ மேரியை கூப்பிட ஆரம்பிப்பாய். 'எனக்கு உடனடியாக பதிலளிக்க முடியவில்லை.",
      "bn": "তুমি কাকের মতো মেরিকে ডাকতে শুরু করবে। আমি তাৎক্ষণিকভাবে সাড়া দিতে পারিনি।",
      "te": "నువ్వు మరియను జనసమూహం పిలుస్తున్నట్లుగా పిలవడం ప్రారంభిస్తావు. నేను వెంటనే స్పందించలేకపోయాను.",
      "mr": "तू मेरीला हाक मारायला सुरुवात करशील जसे गर्दी हाक मारते.' मी लगेच प्रतिसाद देऊ शकलो नाही.",
      "fr": "Tu commenceras à appeler Marie comme un corbeau. Je n'ai pas pu répondre immédiatement.",
      "es": "Comenzarás a llamar a María como una multitud llama. No pude responder inmediatamente.",
      "zh": "你会像乌鸦一样呼唤玛丽。我没能立即回应。",
      "kn": "ನೀನು ಮೇರಿಯನ್ನು ಜನಸಮೂಹ ಕರೆಯುವಂತೆ ಕರೆಯಲು ಪ್ರಾರಂಭಿಸುವೆ.' ನನಗೆ ತಕ್ಷಣ ಪ್ರತಿಕ್ರಿಯಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "This caused great distress to the mother, but she did not react at that moment.",
      "hi": "इससे माँ को बहुत दुःख हुआ, लेकिन उसने उस समय कोई प्रतिक्रिया नहीं की।",
      "ta": "இது அம்மாவுக்கு மிகுந்த மன உளைச்சலை ஏற்படுத்தியது, ஆனால் அந்த நேரத்தில் அவள் எந்த எதிர்வினையும் காட்டவில்லை.",
      "bn": "এতে মায়ের খুব কষ্ট হয়েছিল, কিন্তু তিনি সেই মুহূর্তে কোনও প্রতিক্রিয়া দেখাননি।",
      "te": "ఇది తల్లికి చాలా బాధ కలిగించింది, కానీ ఆమె ఆ సమయంలో స్పందించలేదు.",
      "mr": "यामुळे आईला खूप त्रास झाला, पण तिने त्या क्षणी काहीही प्रतिक्रिया दिली नाही.",
      "fr": "Cela a causé une grande détresse à la mère, mais elle n’a pas réagi à ce moment-là.",
      "es": "Esto causó gran angustia a la madre, pero ella no reaccionó en ese momento.",
      "zh": "这让母亲非常痛苦，但她当时没有任何反应。",
      "kn": "ಇದು ತಾಯಿಗೆ ತುಂಬಾ ಸಂಕಟವನ್ನುಂಟುಮಾಡಿತು, ಆದರೆ ಆ ಕ್ಷಣದಲ್ಲಿ ಅವಳು ಯಾವುದೇ ಪ್ರತಿಕ್ರಿಯೆ ನೀಡಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:11",
    "text": {
      "en": "‘From the morning, you will begin calling upon the Blessed Mother. What change has happened in your life after calling this Mother?’",
      "hi": "'सुबह से ही तुम परम पूज्य माता को पुकारना शुरू कर दोगे। माता को पुकारने के बाद तुम्हारे जीवन में क्या परिवर्तन आया है?'",
      "ta": "'காலையில் இருந்து, நீங்கள் ஆசீர்வதிக்கப்பட்ட தாயை அழைக்கத் தொடங்குவீர்கள். இந்த தாயை அழைத்த பிறகு உங்கள் வாழ்க்கையில் என்ன மாற்றம் ஏற்பட்டுள்ளது?'",
      "bn": "'সকাল থেকে তুমি ধন্য মাকে ডাকতে শুরু করবে। এই মাকে ডাকার পর তোমার জীবনে কী পরিবর্তন এসেছে?'",
      "te": "'ఉదయం నుండి, మీరు పవిత్ర తల్లిని ప్రార్థించడం ప్రారంభిస్తారు. ఈ తల్లిని పిలిచిన తర్వాత మీ జీవితంలో ఎలాంటి మార్పు వచ్చింది?'",
      "mr": "'सकाळपासून तुम्ही धन्य आईला हाक मारायला सुरुवात कराल. या आईला हाक मारल्यानंतर तुमच्या आयुष्यात काय बदल झाला आहे?'",
      "fr": "« Dès demain matin, vous commencerez à invoquer la Sainte Mère. Quel changement s'est produit dans votre vie après avoir invoqué cette Mère ? »",
      "es": "Desde la mañana, comenzarás a invocar a la Santísima Madre. ¿Qué cambio ha ocurrido en tu vida después de invocar a esta Madre?",
      "zh": "“从早晨开始，你们就要呼唤圣母。呼唤圣母之后，你们的生活发生了哪些变化？”",
      "kn": "'ಬೆಳಗಿನಿಂದ ನೀನು ಪವಿತ್ರ ತಾಯಿಯನ್ನು ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸುವೆ. ಈ ತಾಯಿಯನ್ನು ಕರೆದ ನಂತರ ನಿನ್ನ ಜೀವನದಲ್ಲಿ ಏನು ಬದಲಾವಣೆಯಾಗಿದೆ?'"
    }
  },
  {
    "start": "4:23",
    "text": {
      "en": "This is how the pastor questioned the mother, blaming Ardra Joshi’s mother, Shiji Joshi.",
      "hi": "इस तरह पादरी ने मां से सवाल किया और आर्द्रा जोशी की मां शिजी जोशी को दोषी ठहराया।",
      "ta": "அர்த்ரா ஜோஷியின் தாயார் ஷிஜி ஜோஷியைக் குறை கூறி, பாதிரியார் தாயாரிடம் இப்படித்தான் கேள்வி கேட்டார்.",
      "bn": "পাদ্রী এভাবেই মাকে প্রশ্ন করেছিলেন, আরদ্রা জোশীর মা শিজি জোশীকে দোষারোপ করেছিলেন।",
      "te": "పాస్టర్ ఆ తల్లిని ఇలా ప్రశ్నించాడు, ఆర్ద్ర జోషి తల్లి షిజీ జోషిని నిందించాడు.",
      "mr": "अशाप्रकारे पाद्रीने आईला प्रश्न केला आणि त्यासाठी अर्द्रा जोशीची आई शिजी जोशीला दोष दिला.",
      "fr": "C'est ainsi que le pasteur a interrogé la mère, accusant la mère d'Ardra Joshi, Shiji Joshi.",
      "es": "Así fue como el pastor cuestionó a la madre, culpando a la madre de Ardra Joshi, Shiji Joshi.",
      "zh": "牧师就这样质问母亲，并指责阿德拉·乔希的母亲希吉·乔希。",
      "kn": "ಪಾದ್ರಿ ಆರ್ದ್ರಾ ಜೋಶಿಯವರ ತಾಯಿ ಶಿಜಿ ಜೋಶಿಯವರನ್ನು ದೂಷಿಸಿ ತಾಯಿಯನ್ನು ಪ್ರಶ್ನಿಸಿದ್ದು ಹೀಗೆ."
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "At this point, the mother says at the altar of Kreupasanam: I sat on the university lawn,",
      "hi": "इस बिंदु पर, माँ कृउपसनम की वेदी पर कहती है: मैं विश्वविद्यालय के लॉन पर बैठी थी,",
      "ta": "இந்த நேரத்தில், க்ருபாசனத்தின் பலிபீடத்தில் தாய் கூறுகிறார்: நான் பல்கலைக்கழக புல்வெளியில் அமர்ந்தேன்,",
      "bn": "এই মুহুর্তে, মা ক্রেউপাসনমের বেদিতে বলছেন: আমি বিশ্ববিদ্যালয়ের লনে বসেছিলাম,",
      "te": "ఈ సమయంలో, క్రూపాసనం యొక్క పరిశుద్ధ బలిపీఠం వద్ద తల్లి ఇలా చెబుతుంది: నేను విశ్వవిద్యాలయ పచ్చికలో కూర్చున్నాను,",
      "mr": "या टप्प्यावर, आई क्रेउपासनमच्या वेदीवर म्हणते: मी विद्यापीठाच्या लॉनवर बसलो होतो,",
      "fr": "À ce moment-là, la mère dit à l'autel de Kreupasanam : Je me suis assise sur la pelouse de l'université,",
      "es": "En este punto, la madre dice en el altar de Kreupasanam: Me senté en el césped de la universidad,",
      "zh": "此时，母亲在 Kreupasanam 的祭坛上说道:我坐在大学草坪上，",
      "kn": "ಈ ಹಂತದಲ್ಲಿ, ಕ್ರೂಪಾಸನಂನ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ತಾಯಿ ಹೇಳುತ್ತಾಳೆ: ನಾನು ವಿಶ್ವವಿದ್ಯಾಲಯದ ಹುಲ್ಲುಹಾಸಿನ ಮೇಲೆ ಕುಳಿತಿದ್ದೆ,"
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "I cried a lot. I had to hear all of this, and when I tried to speak back to the Mother,",
      "hi": "मैं बहुत रोई। मुझे ये सब सुनना पड़ा, और जब मैंने माँ से बात करने की कोशिश की, तो",
      "ta": "நான் நிறைய அழுதேன். இதையெல்லாம் நான் கேட்க வேண்டியிருந்தது, நான் அம்மாவிடம் பதில் பேச முயன்றபோது,",
      "bn": "আমি অনেক কেঁদেছিলাম। আমাকে এই সব শুনতে হয়েছিল, এবং যখন আমি মায়ের সাথে কথা বলার চেষ্টা করলাম,",
      "te": "నేను చాలా ఏడ్చాను. నేను ఇదంతా వినవలసి వచ్చింది, మరియు నేను తల్లితో తిరిగి మాట్లాడటానికి ప్రయత్నించినప్పుడు,",
      "mr": "मी खूप रडलो. मला हे सर्व ऐकावे लागले, आणि जेव्हा मी आईशी बोलण्याचा प्रयत्न केला,",
      "fr": "J'ai beaucoup pleuré. J'avais besoin d'entendre tout ça, et quand j'ai essayé de répondre à la Mère,",
      "es": "Lloré mucho. Tenía que escuchar todo esto, y cuando intenté responderle a la Madre,",
      "zh": "我哭了很多次。我不得不听这些，当我试图回应母亲时，",
      "kn": "ನಾನು ತುಂಬಾ ಅತ್ತಿದ್ದೆ. ಇದನ್ನೆಲ್ಲಾ ಕೇಳಲೇಬೇಕಾಯಿತು, ಮತ್ತು ನಾನು ತಾಯಿಯೊಂದಿಗೆ ಪ್ರತಿಯಾಗಿ ಮಾತನಾಡಲು ಪ್ರಯತ್ನಿಸಿದಾಗ,"
    }
  },
  {
    "start": "4:44",
    "text": {
      "en": "I could not respond. I cried, saying that I could not reply, because the Blessed Mother, the mother of Jesus…",
      "hi": "मैं जवाब नहीं दे सकी। मैं रोते हुए बोली कि मैं जवाब नहीं दे सकती, क्योंकि धन्य माता, यीशु की माता...",
      "ta": "என்னால் பதிலளிக்க முடியவில்லை. நான் பதிலளிக்க முடியாது என்று கூறி அழுதேன், ஏனென்றால் இயேசுவின் தாயான ஆசீர்வதிக்கப்பட்ட தாய்...",
      "bn": "আমি কোন উত্তর দিতে পারলাম না। আমি কেঁদে বললাম যে আমি কোন উত্তর দিতে পারব না, কারণ ধন্য মা, যীশুর মা...",
      "te": "నేను స్పందించలేకపోయాను. నేను సమాధానం చెప్పలేనని చెబుతూ ఏడ్చాను, ఎందుకంటే దీవించబడిన తల్లి, యేసు తల్లి...",
      "mr": "मी उत्तर देऊ शकलो नाही. मी ओरडलो, म्हणालो की मी उत्तर देऊ शकत नाही, कारण धन्य आई, येशूची आई...",
      "fr": "Je ne pouvais pas répondre. Je pleurais, disant que je ne pouvais pas répondre, parce que la Sainte Mère, la mère de Jésus…",
      "es": "No pude responder. Lloré, diciendo que no podía responder, porque la Santísima Madre, la madre de Jesús…",
      "zh": "我无法回答。我哭着说，我无法回答，因为圣母，耶稣的母亲……",
      "kn": "ನನಗೆ ಪ್ರತಿಕ್ರಿಯಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನಾನು ಉತ್ತರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಅಳುತ್ತಾ ಹೇಳಿದೆ, ಏಕೆಂದರೆ ಯೇಸುವಿನ ತಾಯಿಯಾದ ಪೂಜ್ಯ ತಾಯಿ..."
    }
  },
  {
    "start": "4:51",
    "text": {
      "en": "Even though the church proclaim the Blessed Mother as the Mother of God and accept it as a truth of faith, this pastor rejected it,",
      "hi": "यद्यपि कलीसिया धन्य माता को परमेश्वर की माता घोषित करता है और इसे विश्वास की सच्चाई के रूप में स्वीकार करता है, फिर भी इस पादरी ने इसे अस्वीकार कर दिया,",
      "ta": "திருச்திருச்திருச்சபை ஆசீர்வதிக்கப்பட்ட தாயை கடவுளின் தாயாக அறிவித்து அதை விசுவாச உண்மையாக ஏற்றுக்கொண்டாலும், இந்த போதகர் அதை நிராகரித்தார்,",
      "bn": "যদিও গির্জা ধন্য মাকে ঈশ্বরের মাতা হিসেবে ঘোষণা করে এবং বিশ্বাসের সত্য হিসেবে গ্রহণ করে, এই যাজক তা প্রত্যাখ্যান করেছিলেন,",
      "te": "చర్చి పవిత్ర తల్లిని దేవుని తల్లిగా ప్రకటించి, దానిని విశ్వాస సత్యంగా అంగీకరించినప్పటికీ, ఈ పాస్టర్ దానిని తిరస్కరించాడు,",
      "mr": "जरी कलीसिया धन्य आईला परमेश्वराची आई म्हणून घोषित करते आणि ती श्रद्धेचे सत्य म्हणून स्वीकारते, तरी या पाद्रीने ती नाकारली,",
      "fr": "Bien que l'Église proclame la Sainte Mère comme la Mère de Dieu et l'accepte comme une vérité de foi, ce pasteur l'a rejetée,",
      "es": "Aunque la Iglesia proclama a la Santísima Madre como Madre de Dios y lo acepta como una verdad de fe, este pastor lo rechazó,",
      "zh": "尽管圣圣教会宣告圣母为天主之母，并接受其为信仰的真理，但这位牧师却拒绝了，",
      "kn": "ಚರ್ಚ್ ಪವಿತ್ರ ತಾಯಿಯನ್ನು ದೇವರ ತಾಯಿ ಎಂದು ಘೋಷಿಸಿ ಅದನ್ನು ನಂಬಿಕೆಯ ಸತ್ಯವೆಂದು ಸ್ವೀಕರಿಸಿದರೂ, ಈ ಪಾದ್ರಿ ಅದನ್ನು ತಿರಸ್ಕರಿಸಿದರು,"
    }
  },
  {
    "start": "4:59",
    "text": {
      "en": "yet at that time, they did not react.",
      "hi": "परन्तु उस समय उन्होंने कोई प्रतिक्रिया नहीं की।",
      "ta": "ஆனால் அந்த நேரத்தில், அவர்கள் எதிர்வினையாற்றவில்லை.",
      "bn": "তবুও সেই সময় তারা কোনও প্রতিক্রিয়া দেখায়নি।",
      "te": "అయినప్పటికీ, వారు ఆ సమయంలో స్పందించలేదు.",
      "mr": "तरीही त्या वेळी त्यांनी कोणतीही प्रतिक्रिया दिली नाही.",
      "fr": "mais à ce moment-là, ils n’ont pas réagi.",
      "es": "pero en ese momento no reaccionaron.",
      "zh": "但当时他们还没有任何反应。",
      "kn": "ಆದರೆ ಆ ಸಮಯದಲ್ಲಿ ಅವರು ಪ್ರತಿಕ್ರಿಯಿಸಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:02",
    "text": {
      "en": "But it was that very experience that led them to call this pastor, and it was because the pastor insulted the Blessed Mother",
      "hi": "लेकिन यह वही अनुभव था जिसने उन्हें इस पादरी को बुलाने के लिए प्रेरित किया, और ऐसा इसलिए था क्योंकि पादरी ने धन्य माता का अपमान किया था",
      "ta": "ஆனால் அந்த அனுபவமே அவர்களை இந்தப் போதகரை அழைக்கத் தூண்டியது, மேலும் அந்தப் போதகர் ஆசீர்வதிக்கப்பட்ட அன்னையை அவமதித்ததால் தான்.",
      "bn": "কিন্তু সেই অভিজ্ঞতাই তাদের এই যাজককে ডাকতে পরিচালিত করেছিল, এবং কারণ সেই যাজক ধন্য মাকে অপমান করেছিলেন।",
      "te": "కానీ ఆ అనుభవమే వారిని ఈ పాస్టర్ అని పిలవడానికి దారితీసింది, మరియు పాస్టర్ పవిత్ర తల్లిని అవమానించినందున",
      "mr": "पण त्याच अनुभवामुळे त्यांना या पाद्रीला बोलावणे आले आणि कारण पाद्रीने धन्य आईचा अपमान केला होता.",
      "fr": "Mais c'est cette même expérience qui les a amenés à appeler ce pasteur, et c'est parce que le pasteur a insulté la Sainte Mère.",
      "es": "Pero fue esa misma experiencia la que los llevó a llamar a este pastor, y fue porque el pastor insultó a la Santísima Madre.",
      "zh": "但正是那次经历让他们打电话给这位牧师，因为牧师侮辱了圣母。",
      "kn": "ಆದರೆ ಆ ಅನುಭವವೇ ಅವರನ್ನು ಈ ಪಾದ್ರಿ ಎಂದು ಕರೆಯಲು ಕಾರಣವಾಯಿತು, ಮತ್ತು ಪಾದ್ರಿ ಪವಿತ್ರ ತಾಯಿಯನ್ನು ಅವಮಾನಿಸಿದ್ದರಿಂದ."
    }
  },
  {
    "start": "5:11",
    "text": {
      "en": "that the Blessed Mother who truly appeared in Kreupasanam in this church and brought this mother here. The event unfolded like this:",
      "hi": "कि धन्य माता जो सचमुच इस कलीसिया में कृउपासनम् में प्रकट हुईं और इस माता को यहाँ लेकर आईं। यह घटना इस प्रकार घटित हुई:",
      "ta": "இந்த தேவாலயத்தில் உண்மையிலேயே க்ருபாசனத்தில் தோன்றி இந்த தாயை இங்கு அழைத்து வந்த ஆசீர்வதிக்கப்பட்ட தாய். நிகழ்வு இப்படி நடந்தது:",
      "bn": "যে ধন্য মাতা সত্যিকার অর্থে ক্রেউপাসনমে এই গির্জায় আবির্দর্শন হয়েছিলেন এবং এই মাকে এখানে এনেছিলেন। ঘটনাটি এভাবে প্রকাশিত হয়েছিল:",
      "te": "ఈ చర్చిలో క్రూపాసనంలో నిజంగా కనిపించి ఈ తల్లిని ఇక్కడికి తీసుకువచ్చిన ఆశీర్వదించబడిన తల్లి. సంఘటన ఇలా జరిగింది:",
      "mr": "की ज्या धन्य मातेने खरोखरच क्रेउपासनममध्ये या कलीसियामध्ये प्रकट होऊन या आईला येथे आणले. ही घटना अशा प्रकारे उलगडली:",
      "fr": "que la Sainte Mère est véritablement apparue à Kreupasanam dans cette église et a amené cette mère ici. L'événement s'est déroulé ainsi :",
      "es": "que la Santísima Madre, quien verdaderamente apareció en Kreupasanam en esta iglesia, trajo a esta madre aquí. El evento se desarrolló así:",
      "zh": "圣母确实在克鲁帕萨南的这座教堂显现，并把这位母亲带到这里。事情的经过如下:",
      "kn": "ಈ ಚರ್ಚ್‌ನಲ್ಲಿ ಕ್ರೂಪಾಸನದಲ್ಲಿ ನಿಜವಾಗಿಯೂ ಕಾಣಿಸಿಕೊಂಡು ಈ ತಾಯಿಯನ್ನು ಇಲ್ಲಿಗೆ ಕರೆತಂದ ಪೂಜ್ಯ ತಾಯಿ. ಘಟನೆ ಈ ರೀತಿ ನಡೆಯಿತು:"
    }
  },
  {
    "start": "5:22",
    "text": {
      "en": "That night, I took a tablet called Finagon, and after that, I slept for about a day and a half. Since I had no university the next day,",
      "hi": "उस रात मैंने फिनागन नाम की एक गोली ली और उसके बाद लगभग डेढ़ दिन तक सोया। चूँकि अगले दिन मुझे यूनिवर्सिटी नहीं जाना था,",
      "ta": "அன்று இரவு, நான் ஃபினாகன் என்ற மாத்திரையை எடுத்துக் கொண்டேன், அதன் பிறகு, சுமார் ஒன்றரை நாள் தூங்கினேன். மறுநாள் எனக்கு பல்கலைக்கழகம் இல்லாததால்,",
      "bn": "সেই রাতে, আমি ফিনাগন নামক একটি ট্যাবলেট খেয়েছিলাম, এবং তার পর, আমি প্রায় দেড় দিন ঘুমিয়েছিলাম। যেহেতু পরের দিন আমার কোনও বিশ্ববিদ্যালয় ছিল না,",
      "te": "ఆ రాత్రి, నేను ఫినాగాన్ అనే టాబ్లెట్ తీసుకున్నాను, ఆ తర్వాత, దాదాపు ఒకటిన్నర రోజులు నిద్రపోయాను. మరుసటి రోజు నాకు విశ్వవిద్యాలయం లేకపోవడంతో,",
      "mr": "त्या रात्री, मी फिनागॉन नावाची गोळी घेतली आणि त्यानंतर, मी सुमारे दीड दिवस झोपलो. दुसऱ्या दिवशी माझे विद्यापीठ नसल्याने,",
      "fr": "Cette nuit-là, j'ai pris un comprimé appelé Finagon, et après ça, j'ai dormi environ un jour et demi. Comme je n'avais pas d'université le lendemain,",
      "es": "Esa noche, tomé una pastilla llamada Finagon, y después dormí casi un día y medio. Como no tenía universidad al día siguiente,",
      "zh": "那天晚上，我吃了一片叫“Finagon”的药，之后睡了大约一天半。因为第二天没有大学课，",
      "kn": "ಆ ರಾತ್ರಿ, ನಾನು ಫಿನಾಗನ್ ಎಂಬ ಟ್ಯಾಬ್ಲೆಟ್ ತೆಗೆದುಕೊಂಡೆ, ಮತ್ತು ಅದರ ನಂತರ, ನಾನು ಸುಮಾರು ಒಂದೂವರೆ ದಿನ ಮಲಗಿದೆ. ಮರುದಿನ ನನಗೆ ವಿಶ್ವವಿದ್ಯಾಲಯವಿಲ್ಲದ ಕಾರಣ,"
    }
  },
  {
    "start": "5:29",
    "text": {
      "en": "I took two tablets so that I would not wake up. I went into a deep sleep,",
      "hi": "मैंने दो गोलियाँ खा लीं ताकि मैं जाग न जाऊँ। मैं गहरी नींद में सो गया,",
      "ta": "நான் எழுந்திருக்காதபடி இரண்டு மாத்திரைகளை எடுத்துக் கொண்டேன். நான் ஆழ்ந்த தூக்கத்தில் மூழ்கினேன்,",
      "bn": "আমি দুটো ট্যাবলেট খেয়েছিলাম যাতে ঘুম থেকে না ওঠে। আমি গভীর ঘুমে তলিয়ে গেলাম,",
      "te": "నేను మేల్కొనకుండా ఉండటానికి రెండు మాత్రలు వేసుకున్నాను. నేను గాఢ నిద్రలోకి జారుకున్నాను,",
      "mr": "मी जागे होऊ नये म्हणून दोन गोळ्या घेतल्या. मी गाढ झोपेत गेलो,",
      "fr": "J'ai pris deux comprimés pour ne pas me réveiller. Je me suis endormi profondément.",
      "es": "Tomé dos pastillas para no despertarme. Entré en un sueño profundo,",
      "zh": "为了不醒来，我吃了两片药。我沉沉地睡着了。",
      "kn": "ನಾನು ಎಚ್ಚರಗೊಳ್ಳದಂತೆ ಎರಡು ಮಾತ್ರೆಗಳನ್ನು ತೆಗೆದುಕೊಂಡೆ. ನಾನು ಗಾಢ ನಿದ್ರೆಗೆ ಜಾರಿದೆ,"
    }
  },
  {
    "start": "5:33",
    "text": {
      "en": "and then I experienced a strong smell of jasmine—it was a perfume so intense that it could wake me from such deep sleep.",
      "hi": "और फिर मुझे चमेली की तेज़ खुशबू का एहसास हुआ - यह इतनी तेज़ खुशबू थी कि यह मुझे गहरी नींद से जगा सकती थी।",
      "ta": "பின்னர் நான் மல்லிகையின் வலுவான வாசனையை அனுபவித்தேன் - அது மிகவும் தீவிரமான வாசனை திரவியமாக இருந்தது, அது என்னை ஆழ்ந்த தூக்கத்திலிருந்து எழுப்ப முடிந்தது.",
      "bn": "এবং তারপর আমি জুঁইয়ের তীব্র গন্ধ অনুভব করলাম - এটি এত তীব্র ছিল যে এটি আমাকে এত গভীর ঘুম থেকে জাগিয়ে তুলতে পারত।",
      "te": "ఆపై నేను మల్లెల బలమైన వాసనను అనుభవించాను - అది చాలా తీవ్రమైన పరిమళం, అది నన్ను అంత గాఢ నిద్ర నుండి మేల్కొల్పగలిగింది.",
      "mr": "आणि मग मला चमेलीचा तीव्र वास आला - तो परफ्यूम इतका तीव्र होता की तो मला इतक्या गाढ झोपेतून जागे करू शकत होता.",
      "fr": "et puis j'ai senti une forte odeur de jasmin - c'était un parfum si intense qu'il pouvait me réveiller d'un sommeil si profond.",
      "es": "y luego experimenté un fuerte olor a jazmín, era un perfume tan intenso que podía despertarme de un sueño profundo.",
      "zh": "然后我闻到了一股浓郁的茉莉花香——这种香味如此浓郁，可以把我从沉睡中唤醒。",
      "kn": "ಮತ್ತು ನಂತರ ನಾನು ಮಲ್ಲಿಗೆಯ ಬಲವಾದ ವಾಸನೆಯನ್ನು ಅನುಭವಿಸಿದೆ - ಅದು ತುಂಬಾ ತೀವ್ರವಾದ ಸುಗಂಧ ದ್ರವ್ಯವಾಗಿದ್ದು, ಅದು ನನ್ನನ್ನು ತುಂಬಾ ಆಳವಾದ ನಿದ್ರೆಯಿಂದ ಎಬ್ಬಿಸಬಲ್ಲದು."
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "She had no ability to recognize that it was the presence of the Blessed Mother, because she had not yet developed such a spiritual connection with her.",
      "hi": "वह यह पहचानने में असमर्थ थी कि यह धन्य माता की उपस्थिति थी, क्योंकि उसने अभी तक उनके साथ ऐसा आध्यात्मिक संबंध विकसित नहीं किया था।",
      "ta": "அது ஆசீர்வதிக்கப்பட்ட அன்னையின் பிரசன்னம் என்பதை அவளால் அடையாளம் காண முடியவில்லை, ஏனென்றால் அவளுடன் அத்தகைய ஆன்மீக தொடர்பை அவள் இன்னும் வளர்த்துக் கொள்ளவில்லை.",
      "bn": "তার বুঝতেই পারছিল না যে এটা ধন্য মায়ের উপস্থিতি, কারণ তার সাথে এখনও তেমন আধ্যাত্মিক সংযোগ গড়ে ওঠেনি।",
      "te": "ఆమె ఇంకా ఆమెతో అంత ఆధ్యాత్మిక సంబంధాన్ని పెంచుకోలేదు కాబట్టి, అది పవిత్ర తల్లి సాన్నిధ్యమని ఆమెకు గుర్తించే సామర్థ్యం లేదు.",
      "mr": "ती धन्य मातेची उपस्थिती आहे हे ओळखण्याची तिला क्षमता नव्हती, कारण तिचा तिच्याशी इतका आध्यात्मिक संबंध अजून निर्माण झाला नव्हता.",
      "fr": "Elle n’avait pas la capacité de reconnaître qu’il s’agissait de la présence de la Sainte Mère, car elle n’avait pas encore développé une telle connexion spirituelle avec elle.",
      "es": "Ella no tenía la capacidad de reconocer que era la presencia de la Santísima Madre, porque aún no había desarrollado tal conexión espiritual con Ella.",
      "zh": "她没有能力认识到那是圣母的存在，因为她还没有与圣母建立起这种精神上的联系。",
      "kn": "ಅದು ಪವಿತ್ರ ತಾಯಿಯ ಸಾನ್ನಿಧ್ಯ ಎಂದು ಗುರುತಿಸುವ ಸಾಮರ್ಥ್ಯ ಅವಳಿಗೆ ಇರಲಿಲ್ಲ, ಏಕೆಂದರೆ ಅವಳು ಇನ್ನೂ ಅವಳೊಂದಿಗೆ ಅಂತಹ ಆಧ್ಯಾತ್ಮಿಕ ಸಂಪರ್ಕವನ್ನು ಬೆಳೆಸಿಕೊಂಡಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "Then this mother says, “Who is disturbing my sleep in such a way?” Thinking it might be my husband spraying something, I opened one eye and saw he was not there.",
      "hi": "तब यह माँ कहती है, \"कौन मेरी नींद में इस तरह खलल डाल रहा है?\" यह सोचकर कि शायद मेरे पति कुछ छिड़क रहे हैं, मैंने एक आँख खोली और देखा कि वह वहाँ नहीं थे।",
      "ta": "பிறகு இந்த அம்மா, “யார் என் தூக்கத்தை இப்படிக் கெடுக்கிறார்கள்?” என்று கேட்கிறாள். என் கணவர் ஏதாவது தெளித்திருக்கலாம் என்று நினைத்து, நான் ஒரு கண்ணைத் திறந்தபோது அவர் அங்கு இல்லை.",
      "bn": "তারপর এই মা বলেন, “কে আমার ঘুমের ব্যাঘাত ঘটাচ্ছে?” ভাবলাম হয়তো আমার স্বামী কিছু একটা স্প্রে করছে, আমি একটা চোখ খুলে দেখি সে সেখানে নেই।",
      "te": "అప్పుడు ఈ తల్లి, “నా నిద్రను ఎవరు ఇలా చెడగొడుతున్నారు?” అని అడిగింది, బహుశా నా భర్త ఏదో స్ప్రే చేస్తున్నాడని అనుకుంటూ, నేను ఒక కన్ను తెరిచి చూసేసరికి అతను అక్కడ లేడు.",
      "mr": "मग ही आई म्हणते, “माझी झोप अशा प्रकारे कोण बिघडवत आहे?” कदाचित माझा नवरा काहीतरी फवारत असेल असे वाटून मी एक डोळा उघडला आणि पाहिले की तो तिथे नव्हता.",
      "fr": "Alors cette mère dit : « Qui perturbe mon sommeil de cette façon ? » Pensant que c’était peut-être mon mari qui pulvérisait quelque chose, j’ai ouvert un œil et j’ai vu qu’il n’était pas là.",
      "es": "Entonces esta madre dice: “¿Quién está perturbando mi sueño de esa manera?” Pensando que podría ser mi esposo rociando algo, abrí un ojo y vi que no estaba allí.",
      "zh": "然后这位母亲说:“是谁这样打扰我睡觉？”我以为是我丈夫在喷什么东西，但我睁开一只眼，发现他不在。",
      "kn": "ಆಗ ಈ ತಾಯಿ, “ನನ್ನ ನಿದ್ರೆಗೆ ಈ ರೀತಿ ತೊಂದರೆ ಕೊಡುತ್ತಿರುವವರು ಯಾರು?” ಎಂದು ಕೇಳುತ್ತಾಳೆ. ನನ್ನ ಗಂಡ ಏನಾದರೂ ಸಿಂಪಡಿಸುತ್ತಿರಬಹುದು ಎಂದು ಭಾವಿಸಿ, ನಾನು ಒಂದು ಕಣ್ಣು ತೆರೆದಾಗ ಅವನು ಅಲ್ಲಿ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "6:06",
    "text": {
      "en": "The mother says that, like Elijah on Mount Carmel, I placed my head between my knees and cried a lot.",
      "hi": "माँ कहती है कि, माउंट कार्मेल पर एलिय्याह की तरह, मैंने अपना सिर अपने घुटनों के बीच रखा और बहुत रोया।",
      "ta": "கார்மேல் மலையில் எலியாவைப் போல, நான் என் தலையை என் முழங்கால்களுக்கு இடையில் வைத்து நிறைய அழுதேன் என்று தாய் கூறுகிறார்.",
      "bn": "মা বলেন যে, কারমেল পর্বতে এলিজার মতো, আমিও আমার হাঁটুর মাঝে মাথা রেখে অনেক কেঁদেছিলাম।",
      "te": "ఆ తల్లి చెప్పింది, కార్మెల్ పర్వతం మీద ఏలీయా లాగా, నేను నా తలని మోకాళ్ల మధ్య ఉంచి చాలా ఏడ్చాను.",
      "mr": "आई म्हणते की, कार्मेल पर्वतावर एलीयाच्या प्रमाणे, मी माझे डोके माझ्या गुडघ्यांमध्ये ठेवले आणि खूप रडलो.",
      "fr": "La mère dit que, comme Élie sur le mont Carmel, j'ai placé ma tête entre mes genoux et j'ai beaucoup pleuré.",
      "es": "La madre dice que, como Elías en el monte Carmelo, puse mi cabeza entre las rodillas y lloré mucho.",
      "zh": "母亲说，就像迦密山上的以利亚一样，我把头埋在两膝之间，哭了很久。",
      "kn": "ಕಾರ್ಮೆಲ್ ಪರ್ವತದ ಮೇಲೆ ಎಲೀಯನಂತೆ, ನಾನು ನನ್ನ ತಲೆಯನ್ನು ನನ್ನ ಮೊಣಕಾಲುಗಳ ನಡುವೆ ಇಟ್ಟು ತುಂಬಾ ಅಳುತ್ತಿದ್ದೆ ಎಂದು ತಾಯಿ ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "6:14",
    "text": {
      "en": "That is when I realized that the perfume came from a source my friend told me about. When I looked quickly,",
      "hi": "तभी मुझे एहसास हुआ कि यह परफ्यूम उसी जगह से आया है जिसके बारे में मेरे दोस्त ने मुझे बताया था। मैंने जल्दी से देखा,",
      "ta": "அப்போதுதான் அந்த வாசனை திரவியம் என் நண்பர் சொன்ன ஒரு மூலத்திலிருந்து வந்தது என்பதை உணர்ந்தேன். நான் விரைவாகப் பார்த்தபோது,",
      "bn": "তখনই আমি বুঝতে পারলাম যে সুগন্ধিটি এমন একটি উৎস থেকে এসেছে যা সম্পর্কে আমার বন্ধু আমাকে বলেছিল। যখন আমি দ্রুত তাকালাম,",
      "te": "అప్పుడే నాకు అర్థమైంది ఆ పెర్ఫ్యూమ్ నా స్నేహితుడు చెప్పిన మూలం నుండి వచ్చిందని. నేను త్వరగా చూసినప్పుడు,",
      "mr": "तेव्हा मला कळले की हा परफ्यूम माझ्या मित्राने मला सांगितलेल्या एका स्रोताकडून आला आहे. मी पटकन पाहिले तेव्हा,",
      "fr": "C'est alors que j'ai réalisé que le parfum provenait d'une source dont mon ami m'avait parlé. En regardant rapidement,",
      "es": "Fue entonces cuando me di cuenta de que el perfume provenía de una fuente que me había contado mi amigo. Cuando miré rápidamente,",
      "zh": "这时我才意识到，这香水的来源是我朋友告诉我的。我快速看了一眼，",
      "kn": "ಆಗ ನನಗೆ ಅರಿವಾಯಿತು ಆ ಸುಗಂಧ ದ್ರವ್ಯ ನನ್ನ ಸ್ನೇಹಿತ ಹೇಳಿದ ಮೂಲದಿಂದ ಬಂದಿದೆ ಎಂದು. ನಾನು ಬೇಗನೆ ನೋಡಿದಾಗ,"
    }
  },
  {
    "start": "6:21",
    "text": {
      "en": "a very beautiful woman, dressed in gray, was standing before me. Then, I felt as if in sleep paralysis—my hands and feet felt weak, like a sudden stroke.",
      "hi": "एक बेहद खूबसूरत महिला, धूसर रंग के कपड़े पहने, मेरे सामने खड़ी थी। तभी मुझे ऐसा लगा जैसे नींद में लकवा मार गया हो—मेरे हाथ-पैर कमज़ोर हो गए, मानो अचानक दौरा पड़ गया हो।",
      "ta": "சாம்பல் நிற உடையணிந்த ஒரு மிக அழகான பெண் என் முன் நின்று கொண்டிருந்தாள். பின்னர், நான் தூக்க முடக்கத்தில் இருப்பது போல் உணர்ந்தேன் - என் கைகளும் கால்களும் திடீரென ஏற்பட்ட பக்கவாதம் போல பலவீனமாக உணர்ந்தேன்.",
      "bn": "ধূসর পোশাক পরা একজন অত্যন্ত সুন্দরী মহিলা আমার সামনে দাঁড়িয়ে ছিলেন। তারপর, আমার মনে হলো যেন ঘুমের পক্ষাঘাতে ভুগছি—আমার হাত-পা দুর্বল হয়ে গেল, যেন হঠাৎ স্ট্রোক।",
      "te": "బూడిద రంగు దుస్తులు ధరించిన చాలా అందమైన స్త్రీ నా ముందు నిలబడి ఉంది. అప్పుడు, నేను నిద్ర పక్షవాతంలో ఉన్నట్లుగా భావించాను - నా చేతులు మరియు కాళ్ళు బలహీనంగా అనిపించాయి, అకస్మాత్తుగా వచ్చిన స్ట్రోక్ లాగా.",
      "mr": "राखाडी पोशाख घातलेली एक अतिशय सुंदर स्त्री माझ्यासमोर उभी होती. मग, मला झोपेच्या पक्षाघाताने ग्रासल्यासारखे वाटले - माझे हात आणि पाय अचानक झटक्यासारखे कमकुवत झाले.",
      "fr": "Une très belle femme, vêtue de gris, se tenait devant moi. Puis, je me suis senti comme paralysé par le sommeil : mes mains et mes pieds étaient faibles, comme après une attaque soudaine.",
      "es": "Una mujer muy hermosa, vestida de gris, estaba de pie frente a mí. Entonces, sentí como si estuviera en un estado de parálisis del sueño: mis manos y pies se sentían débiles, como si hubiera sufrido un derrame cerebral repentino.",
      "zh": "一位身穿灰衣的漂亮女子站在我面前。然后，我感觉自己像是陷入了睡眠瘫痪，手脚无力，就像突然中风一样。",
      "kn": "ಬೂದು ಬಣ್ಣದ ಬಟ್ಟೆ ಧರಿಸಿದ ಒಬ್ಬ ಸುಂದರ ಮಹಿಳೆ ನನ್ನ ಮುಂದೆ ನಿಂತಿದ್ದಳು. ಆಗ, ನನಗೆ ನಿದ್ರಾ ಪಾರ್ಶ್ವವಾಯು ಬಂದಂತೆ ಭಾಸವಾಯಿತು - ನನ್ನ ಕೈಗಳು ಮತ್ತು ಪಾದಗಳು ಹಠಾತ್ ಪಾರ್ಶ್ವವಾಯುವಿನಂತೆ ದುರ್ಬಲವಾದವು."
    }
  },
  {
    "start": "6:32",
    "text": {
      "en": "The mother asks, “Why did you not respond even though the pastor insulted you at that time?”",
      "hi": "माँ पूछती है, “उस समय पादरी ने तुम्हारा अपमान किया था, फिर भी तुमने कोई प्रतिक्रिया क्यों नहीं दी?”",
      "ta": "\"அந்த நேரத்தில் போதகர் உங்களை அவமதித்தபோதும் நீங்கள் ஏன் பதிலளிக்கவில்லை?\" என்று தாய் கேட்கிறாள்.",
      "bn": "মা জিজ্ঞেস করেন, \"সেই সময় পাদ্রী তোমাকে অপমান করলেও তুমি কেন সাড়া দাওনি?\"",
      "te": "ఆ తల్లి, “ఆ సమయంలో పాస్టర్ నిన్ను అవమానించినప్పటికీ నువ్వు ఎందుకు స్పందించలేదు?” అని అడుగుతుంది.",
      "mr": "आई विचारते, \"त्या वेळी पाद्रीने तुमचा अपमान केला तरीही तुम्ही प्रतिसाद का दिला नाही?\"",
      "fr": "La mère demande : « Pourquoi n’as-tu pas répondu même si le pasteur t’a insulté à ce moment-là ? »",
      "es": "La madre pregunta: “¿Por qué no respondiste a pesar de que el pastor te insultó en ese momento?”",
      "zh": "母亲问道:“为什么当时牧师侮辱了你，你却没有回应呢？”",
      "kn": "ತಾಯಿ ಕೇಳುತ್ತಾಳೆ, “ಆ ಸಮಯದಲ್ಲಿ ಪಾದ್ರಿ ನಿಮ್ಮನ್ನು ಅವಮಾನಿಸಿದರೂ ನೀವು ಏಕೆ ಪ್ರತಿಕ್ರಿಯಿಸಲಿಲ್ಲ?”"
    }
  },
  {
    "start": "6:42",
    "text": {
      "en": "The living Blessed Mother appeared in Australia and asked Shiji Joshi,",
      "hi": "जीवित धन्य माता ऑस्ट्रेलिया में प्रकट हुईं और उन्होंने शिजी जोशी से पूछा,",
      "ta": "உயிருள்ள ஆசீர்வதிக்கப்பட்ட தாய் ஆஸ்திரேலியாவில் தோன்றி ஷிஜி ஜோஷியிடம் கேட்டார்,",
      "bn": "জীবিত ধন্য মা অস্ট্রেলিয়ায় আবির্দর্শন হয়ে শিজি জোশীকে জিজ্ঞাসা করলেন,",
      "te": "సజీవంగా ఉన్న దీవించబడిన తల్లి ఆస్ట్రేలియాలో కనిపించి షిజీ జోషిని అడిగింది,",
      "mr": "जिवंत धन्य आई ऑस्ट्रेलियात आली आणि शिजी जोशींना विचारले,",
      "fr": "La Sainte Mère vivante est apparue en Australie et a demandé à Shiji Joshi :",
      "es": "La Santísima Madre viviente apareció en Australia y le preguntó a Shiji Joshi:",
      "zh": "在世的圣母出现在澳大利亚，并询问 Shiji Joshi，",
      "kn": "ಜೀವಂತ ಪೂಜ್ಯ ತಾಯಿ ಆಸ್ಟ್ರೇಲಿಯಾದಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡರು ಮತ್ತು ಶಿಜಿ ಜೋಶಿಯವರನ್ನು ಕೇಳಿದರು,"
    }
  },
  {
    "start": "6:55",
    "text": {
      "en": "“Why did you not respond even though I insulted you so much?”",
      "hi": "“मैंने तुम्हारा इतना अपमान किया फिर भी तुमने कोई प्रतिक्रिया क्यों नहीं दी?”",
      "ta": "\"நான் உன்னை இவ்வளவு அவமானப்படுத்திய பிறகும் நீ ஏன் பதிலளிக்கவில்லை?\"",
      "bn": "\"আমি তোমাকে এত অপমান করার পরেও তুমি কেন উত্তর দিলে না?\"",
      "te": "\"నేను నిన్ను చాలా అవమానించినా ఎందుకు స్పందించలేదు?\"",
      "mr": "\"मी तुमचा इतका अपमान केला तरी तुम्ही प्रतिसाद का दिला नाही?\"",
      "fr": "« Pourquoi n’as-tu pas répondu alors que je t’ai tant insulté ? »",
      "es": "“¿Por qué no respondiste a pesar de que te insulté tanto?”",
      "zh": "“为什么我这么侮辱你，你却不回应？”",
      "kn": "\"ನಾನು ನಿನ್ನನ್ನು ಇಷ್ಟೊಂದು ಅವಮಾನಿಸಿದರೂ ನೀನು ಏಕೆ ಪ್ರತಿಕ್ರಿಯಿಸಲಿಲ್ಲ?\""
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "I replied, “Mother, when someone insults me, I cannot respond immediately.” She said, “It’s okay, come into Kreupasanam; all your problems will be solved there.”",
      "hi": "मैंने उत्तर दिया, “माँ, जब कोई मेरा अपमान करता है, तो मैं तुरंत प्रतिक्रिया नहीं दे सकता।” उन्होंने कहा, “कोई बात नहीं, कृउपासनम् में आ जाओ; वहाँ तुम्हारी सभी समस्याओं का समाधान हो जाएगा।”",
      "ta": "நான், “அம்மா, யாராவது என்னை அவமானப்படுத்தினால், நான் உடனடியாக பதிலளிக்க முடியாது” என்று பதிலளித்தேன். அவள், “பரவாயில்லை, க்ருபாசனத்திற்குள் வாருங்கள்; உங்கள் எல்லாப் பிரச்சினைகளும் அங்கே தீர்க்கப்படும்” என்றாள்.",
      "bn": "আমি উত্তর দিলাম, “মা, যখন কেউ আমাকে অপমান করে, আমি তাৎক্ষণিকভাবে উত্তর দিতে পারি না।” তিনি বললেন, “ঠিক আছে, ক্রেউপাসনমে আসুন; আপনার সমস্ত সমস্যার সমাধান সেখানেই হবে।”",
      "te": "నేను, “అమ్మా, ఎవరైనా నన్ను అవమానించినప్పుడు, నేను వెంటనే స్పందించలేను” అని జవాబిచ్చాను. ఆమె, “సరే, క్రూపాసనంలోకి రండి; మీ సమస్యలన్నీ అక్కడే పరిష్కారమవుతాయి” అని అంది.",
      "mr": "मी उत्तर दिले, “आई, जेव्हा कोणी माझा अपमान करते तेव्हा मी लगेच उत्तर देऊ शकत नाही.” ती म्हणाली, “ठीक आहे, क्रेउपासनममध्ये या; तुमच्या सर्व समस्या तिथेच सोडवल्या जातील.”",
      "fr": "J'ai répondu : « Mère, quand quelqu'un m'insulte, je ne peux pas répondre immédiatement. » Elle a dit : « C'est bon, viens à Kreupasanam ; tous tes problèmes seront résolus là-bas. »",
      "es": "Respondí: «Madre, cuando alguien me insulta, no puedo responder de inmediato». Ella dijo: «Está bien, ven a Kreupasanam; todos tus problemas se resolverán allí».",
      "zh": "我回答说:“妈妈，当有人侮辱我时，我无法立即回应。”她说:“没关系，来 Kreupasanam 吧；你所有的问题都会在那里得到解决。”",
      "kn": "ನಾನು ಉತ್ತರಿಸಿದೆ, \"ಅಮ್ಮಾ, ಯಾರಾದರೂ ನನ್ನನ್ನು ಅವಮಾನಿಸಿದಾಗ, ನಾನು ತಕ್ಷಣ ಪ್ರತಿಕ್ರಿಯಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.\" ಅವಳು ಹೇಳಿದಳು, \"ಪರವಾಗಿಲ್ಲ, ಕ್ರೂಪಾಸನಕ್ಕೆ ಬನ್ನಿ; ನಿಮ್ಮ ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳು ಅಲ್ಲಿ ಪರಿಹಾರವಾಗುತ್ತವೆ.\""
    }
  },
  {
    "start": "7:08",
    "text": {
      "en": "The living Blessed Mother, appearing directly in Kreupasanam from heaven,",
      "hi": "जीवित धन्य माता, स्वर्ग से कृउपासन में प्रत्यक्ष प्रकट होकर,",
      "ta": "வானத்திலிருந்து நேரடியாக க்ருபாசனத்தில் தோன்றிய உயிருள்ள ஆசீர்வதிக்கப்பட்ட தாய்,",
      "bn": "জীবন্ত ধন্য মা, স্বর্গ থেকে সরাসরি ক্রেউপাসনমে আবির্দর্শন হচ্ছেন,",
      "te": "స్వర్గం నుండి క్రూపాసనంలో నేరుగా దర్శనమిచ్చిన సజీవ దీవించిన తల్లి,",
      "mr": "स्वर्गातून थेट क्रेउपासनममध्ये प्रकट होणारी जिवंत धन्य माता,",
      "fr": "La Sainte Mère vivante, apparaissant directement à Kreupasanam depuis le ciel,",
      "es": "La Santísima Madre viviente, apareciendo directamente en Kreupasanam desde el cielo,",
      "zh": "活着的圣母，从天上直接出现在克鲁帕萨南，",
      "kn": "ಸ್ವರ್ಗದಿಂದ ನೇರವಾಗಿ ಕ್ರೂಪಾಸನದಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡ ಜೀವಂತ ಪೂಜ್ಯ ತಾಯಿ,"
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "called this daughter, Shiji, and said, “Come into Kreupasanam; all matters will be resolved immediately.”",
      "hi": "इस बेटी, शिजी को बुलाया, और कहा, \"क्रेउपसनम में आओ; सभी मामलों का तुरंत समाधान किया जाएगा।\"",
      "ta": "இந்த மகள் ஷிஜியை அழைத்து, \"க்ருபாசனத்திற்குள் வா; எல்லா விஷயங்களும் உடனடியாகத் தீர்க்கப்படும்\" என்றார்.",
      "bn": "এই কন্যা শিজিকে ডেকে বললেন, \"ক্রুপাসনমে এসো; সমস্ত বিষয় অবিলম্বে সমাধান হয়ে যাবে।\"",
      "te": "ఆ కుమార్తె శిజిని పిలిచి, “క్రూపాసనంలోకి రా; అన్ని విషయాలు వెంటనే పరిష్కారమవుతాయి” అని అన్నాడు.",
      "mr": "या मुलीला, शिजीला बोलावून सांगितले, \"क्रूपासनममध्ये ये; सर्व प्रकरणे लगेच सोडवली जातील.\"",
      "fr": "appela cette fille, Shiji, et dit : « Viens à Kreupasanam ; toutes les questions seront résolues immédiatement. »",
      "es": "llamó a esta hija, Shiji, y le dijo: “Ven a Kreupasanam; todos los asuntos se resolverán de inmediato”.",
      "zh": "叫这个女儿叫施吉 (Shiji)，并说:“你到克鲁帕萨南 (Kreupasanam) 来吧；所有的事情都会立即得到解决。”",
      "kn": "ಆ ಮಗಳು ಶಿಜಿಯನ್ನು ಕರೆದು, \"ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಾ; ಎಲ್ಲಾ ವಿಷಯಗಳು ತಕ್ಷಣವೇ ಬಗೆಹರಿಯುತ್ತವೆ\" ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "7:24",
    "text": {
      "en": "They booked their flight tickets and came to Kreupasanam. Upon arriving, they took the pilgrimage covenant and returned.",
      "hi": "उन्होंने अपनी हवाई टिकटें बुक कराईं और क्रीउपासनम् पहुँचे। वहाँ पहुँचकर उन्होंने तीर्थयात्रा का वचन लिया और वापस लौट गए।",
      "ta": "அவர்கள் தங்கள் விமான டிக்கெட்டுகளை முன்பதிவு செய்து க்ருபாசனத்திற்கு வந்தனர். வந்தவுடன், அவர்கள் புனித யாத்திரை உடன்படிக்கையை எடுத்துக்கொண்டு திரும்பினர்.",
      "bn": "তারা তাদের বিমানের টিকিট বুক করে ক্রেউপাসনমে এসে পৌঁছালো। পৌঁছে তারা তীর্থযাত্রার চুক্তি গ্রহণ করে ফিরে এলো।",
      "te": "వారు తమ విమాన టిక్కెట్లను బుక్ చేసుకుని క్రూపాసనానికి వచ్చారు. అక్కడికి చేరుకున్న తర్వాత, వారు తీర్థయాత్ర నిబంధనను తీసుకొని తిరిగి వచ్చారు.",
      "mr": "त्यांनी त्यांचे विमान तिकीट बुक केले आणि क्रेउपासनमला आले. पोहोचल्यावर, त्यांनी तीर्थयात्रेचा करार घेतला आणि परतले.",
      "fr": "Ils réservèrent leurs billets d'avion et arrivèrent à Kreupasanam. À leur arrivée, ils prirent l'engagement de pèlerinage et repartirent.",
      "es": "Reservaron sus billetes de avión y llegaron a Kreupasanam. Al llegar, firmaron el pacto de peregrinación y regresaron.",
      "zh": "他们订了机票，来到克鲁帕萨南。抵达后，他们签订了朝圣圣约，然后返回。",
      "kn": "ಅವರು ವಿಮಾನ ಟಿಕೆಟ್‌ಗಳನ್ನು ಬುಕ್ ಮಾಡಿ ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದರು. ಅಲ್ಲಿಗೆ ಬಂದ ನಂತರ, ಅವರು ತೀರ್ಥಯಾತ್ರೆಯ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಹಿಂತಿರುಗಿದರು."
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "On the third day, the university opened the file needed for the daughter’s academic evaluation and interview.",
      "hi": "तीसरे दिन विश्वविद्यालय ने बेटी के शैक्षणिक मूल्यांकन और साक्षात्कार के लिए आवश्यक फाइल खोली।",
      "ta": "மூன்றாவது நாளில், மகளின் கல்வி மதிப்பீடு மற்றும் நேர்காணலுக்குத் தேவையான கோப்பைப் பல்கலைக்கழகம் திறந்தது.",
      "bn": "তৃতীয় দিনে, বিশ্ববিদ্যালয় মেয়ের একাডেমিক মূল্যায়ন এবং সাক্ষাৎকারের জন্য প্রয়োজনীয় ফাইলটি খুলল।",
      "te": "మూడవ రోజు, విశ్వవిద్యాలయం కుమార్తె విద్యా మూల్యాంకనం మరియు ఇంటర్వ్యూ కోసం అవసరమైన ఫైల్‌ను తెరిచింది.",
      "mr": "तिसऱ्या दिवशी, विद्यापीठाने मुलीच्या शैक्षणिक मूल्यांकनासाठी आणि मुलाखतीसाठी आवश्यक असलेली फाइल उघडली.",
      "fr": "Le troisième jour, l'université a ouvert le dossier nécessaire à l'évaluation académique et à l'entretien de la fille.",
      "es": "Al tercer día, la universidad abrió el expediente necesario para la evaluación académica y entrevista de la hija.",
      "zh": "第三天，学校打开了女儿学业评估和面试所需的文件。",
      "kn": "ಮೂರನೇ ದಿನ, ವಿಶ್ವವಿದ್ಯಾನಿಲಯವು ಮಗಳ ಶೈಕ್ಷಣಿಕ ಮೌಲ್ಯಮಾಪನ ಮತ್ತು ಸಂದರ್ಶನಕ್ಕೆ ಅಗತ್ಯವಾದ ಕಡತವನ್ನು ತೆರೆಯಿತು."
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "The mother herself initiated this. To show the great hand of the Blessed Mother, another event occurred, which the mother also narrates:",
      "hi": "माता ने स्वयं इसकी शुरुआत की। माता के महान हाथ को दर्शाने के लिए एक और घटना घटी, जिसका वर्णन भी माता करती हैं:",
      "ta": "இதை அன்னையே துவக்கி வைத்தார். ஆசீர்வதிக்கப்பட்ட அன்னையின் மகத்தான கரத்தைக் காட்ட, மற்றொரு நிகழ்வு நிகழ்ந்தது, அதை அன்னை மேலும் விவரிக்கிறார்:",
      "bn": "মা নিজেই এর সূচনা করেছিলেন। ধন্য মায়ের মহান হাত দেখানোর জন্য, আরেকটি ঘটনা ঘটেছিল, যা মা বর্ণনা করেছেন:",
      "te": "తల్లి స్వయంగా దీనిని ప్రారంభించింది. దీవించబడిన తల్లి యొక్క గొప్ప చేతిని చూపించడానికి, మరొక సంఘటన జరిగింది, దీనిని తల్లి కూడా వివరిస్తుంది:",
      "mr": "आईने स्वतः याची सुरुवात केली. धन्य आईचा महान हात दाखवण्यासाठी, आणखी एक घटना घडली, जी आई देखील सांगते:",
      "fr": "C'est la mère elle-même qui a initié ce processus. Pour témoigner de l'intervention de la Sainte Mère, un autre événement se produisit, que la mère raconte également :",
      "es": "La propia madre inició esto. Para demostrar la gran mano de la Santísima Madre, ocurrió otro evento, que la madre también narra:",
      "zh": "圣母亲自发起了这件事。为了彰显圣母的伟大手笔，又发生了另一件事，圣母也叙述了此事:",
      "kn": "ತಾಯಿಯೇ ಇದನ್ನು ಪ್ರಾರಂಭಿಸಿದರು. ಪೂಜ್ಯ ತಾಯಿಯ ಮಹಾನ್ ಹಸ್ತವನ್ನು ತೋರಿಸಲು, ಮತ್ತೊಂದು ಘಟನೆ ಸಂಭವಿಸಿತು, ಅದನ್ನು ತಾಯಿಯೂ ಸಹ ವಿವರಿಸುತ್ತಾರೆ:"
    }
  },
  {
    "start": "8:00",
    "text": {
      "en": "When I came here, I prayed on a specific date.",
      "hi": "जब मैं यहां आया तो मैंने एक विशेष तिथि पर प्रार्थना की।",
      "ta": "நான் இங்கு வந்தபோது, ஒரு குறிப்பிட்ட தேதியில் பிரார்த்தனை செய்தேன்.",
      "bn": "যখন আমি এখানে আসি, আমি একটি নির্দিষ্ট তারিখে প্রার্থনা করেছি।",
      "te": "నేను ఇక్కడికి వచ్చినప్పుడు, ఒక నిర్దిష్ట తేదీన ప్రార్థన చేసాను.",
      "mr": "मी इथे आलो तेव्हा मी एका विशिष्ट तारखेला प्रार्थना केली.",
      "fr": "Quand je suis arrivé ici, j’ai prié à une date précise.",
      "es": "Cuando llegué aquí, oré en una fecha específica.",
      "zh": "当我来到这里时，我在一个特定的日期祈祷。",
      "kn": "ನಾನು ಇಲ್ಲಿಗೆ ಬಂದಾಗ, ನಾನು ಒಂದು ನಿರ್ದಿಷ್ಟ ದಿನಾಂಕದಂದು ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "8:04",
    "text": {
      "en": "As you know, the Blessed Mother appeared in kreupasanam showing clock hands pointing to 10 and 8.",
      "hi": "जैसा कि आप जानते हैं, धन्य माता कृउपासन में प्रकट हुईं और घड़ी की सुइयां 10 और 8 की ओर इशारा कर रही थीं।",
      "ta": "உங்களுக்குத் தெரியும், ஆசீர்வதிக்கப்பட்ட அன்னை க்ரூபாசனத்தில் 10 மற்றும் 8 ஐ சுட்டிக்காட்டும் கடிகார முள்களைக் காட்டி தோன்றினார்.",
      "bn": "তোমরা জানো, ধন্য মা ক্রেউপাসনমে আবির্দর্শন হয়ে ঘড়ির কাঁটা 10 এবং 8 এর দিকে নির্দেশ করেছিলেন।",
      "te": "మీకు తెలిసినట్లుగా, దీవించబడిన తల్లి క్రూపాసనంలో గడియారపు ముళ్ళు 10 మరియు 8 వైపు చూపిస్తూ కనిపించింది.",
      "mr": "तुम्हाला माहिती आहेच की, धन्य माता क्रेउपासनममध्ये घड्याळाचे काटे 10 आणि 8 कडे निर्देशित करत प्रकट झाल्या.",
      "fr": "Comme vous le savez, la Sainte Mère est apparue en kreupasanam montrant les aiguilles de l'horloge indiquant 10 et 8.",
      "es": "Como sabéis, la Santísima Madre apareció en kreupasanam mostrando las manecillas del reloj apuntando a las 10 y las 8.",
      "zh": "如你所知，圣母显现在 kreupasanam，时钟指针指向 10 和 8。",
      "kn": "ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಪೂಜ್ಯ ತಾಯಿಯು ಕ್ರೂಪಾಸನದಲ್ಲಿ ಗಡಿಯಾರದ ಮುಳ್ಳುಗಳು 10 ಮತ್ತು 8 ಕ್ಕೆ ತೋರಿಸುತ್ತಾ ಕಾಣಿಸಿಕೊಂಡರು."
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "This shows that the Blessed Mother has great influence over time and circumstances.",
      "hi": "इससे पता चलता है कि धन्य माता का समय और परिस्थितियों पर बहुत प्रभाव है।",
      "ta": "இது ஆசீர்வதிக்கப்பட்ட தாய் காலத்திலும் சூழ்நிலைகளிலும் பெரும் செல்வாக்கைக் கொண்டுள்ளார் என்பதைக் காட்டுகிறது.",
      "bn": "এটি দেখায় যে সময় এবং পরিস্থিতির উপর ধন্য মাতার বিরাট প্রভাব রয়েছে।",
      "te": "ఇది దీవించబడిన తల్లి కాలం మరియు పరిస్థితులపై గొప్ప ప్రభావాన్ని చూపుతుందని చూపిస్తుంది.",
      "mr": "यावरून असे दिसून येते की धन्य आईचा काळ आणि परिस्थितीवर खूप प्रभाव आहे.",
      "fr": "Cela montre que la Sainte Mère a une grande influence sur le temps et les circonstances.",
      "es": "Esto demuestra que la Santísima Madre tiene gran influencia sobre el tiempo y las circunstancias.",
      "zh": "这表明圣母对时间和环境具有巨大的影响力。",
      "kn": "ಇದು ಪೂಜ್ಯ ತಾಯಿಯು ಸಮಯ ಮತ್ತು ಸನ್ನಿವೇಶಗಳ ಮೇಲೆ ಹೆಚ್ಚಿನ ಪ್ರಭಾವ ಬೀರುತ್ತಾಳೆಂದು ತೋರಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "8:21",
    "text": {
      "en": "Until the final revelation, we can read these Scripture passages demonstrating the power of her mediatory influence over timing.",
      "hi": "अंतिम प्रकाशन तक, हम पवित्रशास्त्र के इन अंशों को पढ़ सकते हैं जो समय पर उसके मध्यस्थ प्रभाव की शक्ति को प्रदर्शित करते हैं।",
      "ta": "இறுதி வெளிப்பாடு வரை, காலத்தின் மீது அவளுடைய மத்தியஸ்த செல்வாக்கின் சக்தியை நிரூபிக்கும் இந்த வேதப் பகுதிகளை நாம் படிக்கலாம்.",
      "bn": "চূড়ান্ত প্রকাশ না হওয়া পর্যন্ত, আমরা এই শাস্ত্রীয় অংশগুলি পড়তে পারি যা সময়ের উপর তার মধ্যস্থতার প্রভাবের শক্তি প্রদর্শন করে।",
      "te": "చివరి ప్రత్యక్షత వరకు, సమయంపై ఆమె మధ్యవర్తిత్వ ప్రభావం యొక్క శక్తిని ప్రదర్శించే ఈ లేఖన భాగాలను మనం చదవవచ్చు.",
      "mr": "शेवटच्या प्रकटीकरणापर्यंत, आपण वेळेवर तिच्या मध्यस्थीच्या प्रभावाची शक्ती दर्शविणारे हे शास्त्रवचनातील उतारे वाचू शकतो.",
      "fr": "Jusqu’à la révélation finale, nous pouvons lire ces passages des Écritures démontrant la puissance de son influence médiatrice sur le timing.",
      "es": "Hasta la revelación final, podemos leer estos pasajes de las Escrituras que demuestran el poder de su influencia mediadora sobre el tiempo.",
      "zh": "直到最后的启示，我们可以读到这些经文，展示她对时间的调解影响力。",
      "kn": "ಅಂತಿಮ ಪ್ರಕಟಣೆಯವರೆಗೆ, ಸಮಯದ ಮೇಲೆ ಅವಳ ಮಧ್ಯಸ್ಥಿಕೆಯ ಪ್ರಭಾವದ ಶಕ್ತಿಯನ್ನು ಪ್ರದರ್ಶಿಸುವ ಈ ಶಾಸ್ತ್ರದ ಭಾಗಗಳನ್ನು ನಾವು ಓದಬಹುದು."
    }
  },
  {
    "start": "8:36",
    "text": {
      "en": "The mother says, “I prayed on the specific date without knowing it was a Sunday. Sundays are holidays, but it was still a great miracle for me.",
      "hi": "माँ कहती है, \"मैंने बिना यह जाने कि वह रविवार है, उस खास दिन प्रार्थना की। रविवार को छुट्टी होती है, फिर भी यह मेरे लिए एक बड़ा चमत्कार था।\"",
      "ta": "அந்தத் தாய் கூறுகிறார், “ஞாயிற்றுக்கிழமை என்று தெரியாமல் குறிப்பிட்ட தேதியில் நான் பிரார்த்தனை செய்தேன். ஞாயிற்றுக்கிழமைகள் விடுமுறை நாட்கள், ஆனால் அது இன்னும் எனக்கு ஒரு பெரிய அதிசயமாக இருந்தது.",
      "bn": "মা বলেন, “আমি রবিবার না জেনেই নির্দিষ্ট দিনে প্রার্থনা করেছিলাম। রবিবার ছুটির দিন, তবুও এটি আমার জন্য একটি দুর্দান্ত অলৌকিক ঘটনা ছিল।",
      "te": "తల్లి ఇలా చెబుతోంది, “ఆదివారం అని తెలియకుండానే నేను నిర్దిష్ట తేదీన ప్రార్థించాను. ఆదివారాలు సెలవులు, కానీ అది నాకు ఇప్పటికీ గొప్ప అద్భుతం.",
      "mr": "आई म्हणते, “मी रविवार आहे हे नकळत त्या विशिष्ट तारखेला प्रार्थना केली. रविवार सुट्टीचा दिवस असतो, पण तरीही तो माझ्यासाठी एक मोठा चमत्कार होता.",
      "fr": "La mère dit : « J'ai prié à la date précise sans savoir que c'était un dimanche. Les dimanches sont des jours fériés, mais c'était quand même un grand miracle pour moi.",
      "es": "La madre dice: «Recé en la fecha exacta sin saber que era domingo. Los domingos son festivos, pero aun así fue un gran milagro para mí.",
      "zh": "这位母亲说:“我当时不知道那天是星期天，所以就在那一天祈祷。虽然星期天是假期，但对我来说，这仍然是一个伟大的奇迹。",
      "kn": "ತಾಯಿ ಹೇಳುತ್ತಾರೆ, \"ಭಾನುವಾರ ಎಂದು ತಿಳಿಯದೆಯೇ ನಾನು ನಿರ್ದಿಷ್ಟ ದಿನಾಂಕದಂದು ಪ್ರಾರ್ಥಿಸಿದೆ. ಭಾನುವಾರಗಳು ರಜಾದಿನಗಳಾಗಿವೆ, ಆದರೆ ಅದು ನನಗೆ ಇನ್ನೂ ಒಂದು ದೊಡ್ಡ ಪವಾಡವಾಗಿತ್ತು.\""
    }
  },
  {
    "start": "8:49",
    "text": {
      "en": "At 2:30 PM on Sunday, her results were released with a GPA of seven out of seven. My husband, having finished work, ran to her, held her feet, cried, and said that the Blessed Mother of Kreupasanam is with us.”",
      "hi": "रविवार दोपहर 2:30 बजे, उसके नतीजे घोषित हुए, जिसमें उसका GPA सात में से सात था। मेरे पति काम खत्म करके दौड़कर उसके पास गए, उसके पैर पकड़े, रोए और कहा कि कृउपासनम की धन्य माता हमारे साथ हैं।”",
      "ta": "ஞாயிற்றுக்கிழமை பிற்பகல் 2:30 மணிக்கு, அவளுடைய தேர்வு முடிவுகள் ஏழுக்கு ஏழு மதிப்பெண்களுடன் வெளியிடப்பட்டன. என் கணவர், வேலையை முடித்துவிட்டு, அவளிடம் ஓடி, அவள் கால்களைப் பிடித்து, அழுது, க்ருபாசனத்தின் ஆசீர்வதிக்கப்பட்ட அன்னை எங்களுடன் இருக்கிறார் என்று கூறினார்.",
      "bn": "রবিবার দুপুর 2:30 মিনিটে, তার ফলাফল প্রকাশিত হয়, জিপিএ সাতের মধ্যে সাত। আমার স্বামী কাজ শেষ করে তার কাছে দৌড়ে গেলেন, তার পা ধরে কাঁদলেন এবং বললেন যে ক্রেউপাসনমের ধন্য মা আমাদের সাথে আছেন।”",
      "te": "ఆదివారం మధ్యాహ్నం 2:30 గంటలకు, ఆమె ఫలితాలు ఏడుకి ఏడు GPA తో విడుదలయ్యాయి. నా భర్త, పని ముగించి, ఆమె దగ్గరకు పరిగెత్తి, ఆమె పాదాలను పట్టుకుని, ఏడ్చాడు మరియు క్రూపాసనమాత పవిత్ర మాత మనతో ఉందని చెప్పాడు.",
      "mr": "रविवारी दुपारी 2:30 वाजता, तिचा निकाल सात पैकी सात GPA सह जाहीर झाला. माझे पती काम संपवून तिच्याकडे धावले, तिचे पाय धरले, रडले आणि म्हणाले की क्रेउपासनमची धन्य आई आमच्यासोबत आहे.”",
      "fr": "Dimanche à 14h30, ses résultats ont été publiés, avec une moyenne de sept sur sept. Mon mari, ayant fini son travail, a couru vers elle, lui a tenu les pieds, a pleuré et lui a dit que la Sainte Mère de Kreupasanam était avec nous.",
      "es": "A las 14:30 del domingo, se publicaron sus resultados con un promedio de siete sobre siete. Mi esposo, al terminar de trabajar, corrió hacia ella, le abrazó los pies, lloró y le dijo que la Santísima Madre de Kreupasanam estaba con nosotros.",
      "zh": "周日下午2:30，她的成绩公布了，平均绩点(GPA)7分(满分7分)。我丈夫下班后跑到她身边，抱住她的脚，哭着说:“克鲁帕萨南圣母与我们同在。”",
      "kn": "ಭಾನುವಾರ ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ, ಆಕೆಯ ಫಲಿತಾಂಶಗಳು ಏಳರಲ್ಲಿ ಏಳು ಅಂಕಗಳೊಂದಿಗೆ ಬಿಡುಗಡೆಯಾದವು. ನನ್ನ ಪತಿ ಕೆಲಸ ಮುಗಿಸಿ, ಆಕೆಯ ಬಳಿಗೆ ಓಡಿ ಬಂದು, ಆಕೆಯ ಪಾದಗಳನ್ನು ಹಿಡಿದು, ಅಳುತ್ತಾ, ಕ್ರೂಪಾಸನದ ಪೂಜ್ಯ ತಾಯಿ ನಮ್ಮೊಂದಿಗಿದ್ದಾರೆ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "9:07",
    "text": {
      "en": "The Blessed Mother appeared at the Kreupasanam altar at 2:30 PM. The final decision regarding my daughter’s university matter was made.",
      "hi": "दोपहर 2:30 बजे धन्य माता कृउपासनम् वेदी पर प्रकट हुईं। मेरी बेटी के विश्वविद्यालय संबंधी मामले पर अंतिम निर्णय हो चुका था।",
      "ta": "பிற்பகல் 2:30 மணிக்கு க்ருபாசனம் பலிபீடத்தில் ஆசீர்வதிக்கப்பட்ட அன்னை தோன்றினார். என் மகளின் பல்கலைக்கழக விஷயம் தொடர்பான இறுதி முடிவு எடுக்கப்பட்டது.",
      "bn": "দুপুর 2:30 মিনিটে ক্রেউপাসনম বেদিতে ধন্য মাতা উপস্থিত হন। আমার মেয়ের বিশ্ববিদ্যালয় সংক্রান্ত বিষয়ে চূড়ান্ত সিদ্ধান্ত নেওয়া হয়।",
      "te": "మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనం పరిశుద్ధ బలిపీఠం వద్ద పవిత్ర తల్లి దర్శనమిచ్చింది. నా కుమార్తె విశ్వవిద్యాలయ విషయానికి సంబంధించి తుది నిర్ణయం తీసుకోబడింది.",
      "mr": "दुपारी 2:30 वाजता धन्य माता क्रेउपासनम वेदीवर प्रकट झाल्या. माझ्या मुलीच्या विद्यापीठाच्या प्रकरणाचा अंतिम निर्णय घेण्यात आला.",
      "fr": "La Sainte Mère est apparue à l'autel de Kreupasanam à 14h30. La décision finale concernant la scolarité de ma fille était prise.",
      "es": "La Santísima Madre se apareció en el altar de Kreupasanam a las 14:30. Se tomó la decisión final sobre el asunto universitario de mi hija.",
      "zh": "下午2:30，圣母出现在Kreupasanam祭坛。关于我女儿的大学事宜，她做出了最终决定。",
      "kn": "ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಪೂಜ್ಯ ತಾಯಿ ಕ್ರೂಪಾಸನಂ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡರು. ನನ್ನ ಮಗಳ ವಿಶ್ವವಿದ್ಯಾಲಯದ ವಿಷಯದ ಬಗ್ಗೆ ಅಂತಿಮ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಲಾಯಿತು."
    }
  },
  {
    "start": "9:19",
    "text": {
      "en": "My daughter became the top of her university. She is going to be awarded the Valedictorian award this August.",
      "hi": "मेरी बेटी अपने विश्वविद्यालय में अव्वल आई है। उसे इस अगस्त में वेलेडिक्टोरियन पुरस्कार से सम्मानित किया जाएगा।",
      "ta": "என் மகள் அவளுடைய பல்கலைக்கழகத்தின் உயர்நிலைப் பள்ளி மாணவரானாள். இந்த ஆகஸ்ட் மாதம் அவளுக்கு வாலிடிக்டோரியன் விருது வழங்கப்பட உள்ளது.",
      "bn": "আমার মেয়ে তার বিশ্ববিদ্যালয়ের শীর্ষস্থানীয় হয়েছে। এই আগস্টে তাকে ভ্যালেডিক্টোরিয়ান পুরষ্কারে ভূষিত করা হবে।",
      "te": "నా కూతురు తన విశ్వవిద్యాలయంలో ఉన్నత స్థాయికి చేరుకుంది. ఈ ఆగస్టులో ఆమెకు వాలెడిక్టోరియన్ అవార్డు ప్రదానం చేయబోతున్నారు.",
      "mr": "माझी मुलगी तिच्या विद्यापीठात अव्वल झाली. तिला या ऑगस्टमध्ये व्हॅलेडिक्टोरियन पुरस्काराने सन्मानित केले जाणार आहे.",
      "fr": "Ma fille est devenue la meilleure de son université. Elle recevra le prix de major de promotion en août.",
      "es": "Mi hija se convirtió en la mejor de su universidad. Recibirá el premio de mejor estudiante este agosto.",
      "zh": "我女儿成为了大学里的尖子生。今年八月她将被授予毕业生代表奖。",
      "kn": "ನನ್ನ ಮಗಳು ಅವಳ ವಿಶ್ವವಿದ್ಯಾಲಯದ ಉನ್ನತ ಹುದ್ದೆಯನ್ನು ಅಲಂಕರಿಸಿದಳು. ಈ ಆಗಸ್ಟ್‌ನಲ್ಲಿ ಅವಳಿಗೆ ವ್ಯಾಲೆಡಿಕ್ಟೋರಿಯನ್ ಪ್ರಶಸ್ತಿಯನ್ನು ನೀಡಲಾಗುತ್ತಿದೆ."
    }
  },
  {
    "start": "9:27",
    "text": {
      "en": "We thank the Blessed Mother of Kreupasanam for helping us, and we thank the Holy Son.",
      "hi": "हम कृउपासनम् की धन्य माता को हमारी सहायता करने के लिए धन्यवाद देते हैं, और हम पवित्र पुत्र को धन्यवाद देते हैं।",
      "ta": "எங்களுக்கு உதவியதற்காக க்ருபாசனத்தின் ஆசீர்வதிக்கப்பட்ட தாய்க்கு நன்றி கூறுகிறோம், மேலும் பரிசுத்த குமாரனுக்கும் நன்றி கூறுகிறோம்.",
      "bn": "আমাদের সাহায্য করার জন্য আমরা ক্রেউপাসনমের ধন্য মাকে ধন্যবাদ জানাই, এবং আমরা পবিত্র পুত্রকেও ধন্যবাদ জানাই।",
      "te": "మాకు సహాయం చేసినందుకు క్రూపాసనమాత ఆశీర్వదించబడిన ఆమెకు మేము కృతజ్ఞతలు తెలియజేస్తున్నాము మరియు పవిత్ర కుమారునికి కూడా కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "आम्हाला मदत केल्याबद्दल आम्ही क्रेउपासनमच्या धन्य आईचे आणि पवित्र पुत्राचे आभार मानतो.",
      "fr": "Nous remercions la Sainte Mère de Kreupasanam de nous avoir aidés, et nous remercions le Saint Fils.",
      "es": "Agradecemos a la Santísima Madre de Kreupasanam por ayudarnos, y agradecemos al Santo Hijo.",
      "zh": "我们感谢克鲁帕萨南圣母对我们的帮助，我们感谢圣子。",
      "kn": "ನಮಗೆ ಸಹಾಯ ಮಾಡಿದ್ದಕ್ಕಾಗಿ ನಾವು ಕ್ರೂಪಾಸನದ ಪೂಜ್ಯ ತಾಯಿಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇವೆ ಮತ್ತು ಪವಿತ್ರ ಪುತ್ರನಿಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "9:32",
    "text": {
      "en": "This is a great testimony. When I heard this testimony, the passage that came into my mind was",
      "hi": "यह एक महान गवाही है। जब मैंने यह गवाही सुनी, तो मेरे मन में यह बात आई:",
      "ta": "இது ஒரு சிறந்த சாட்சியம். இந்த சாட்சியத்தைக் கேட்டபோது, என் மனதில் தோன்றிய பகுதி என்னவென்றால்",
      "bn": "এটি একটি মহান সাক্ষ্য। যখন আমি এই সাক্ষ্যটি শুনলাম, তখন আমার মনে যে অংশটি এলো তা হল",
      "te": "ఇది ఒక గొప్ప సాక్ష్యం. నేను ఈ సాక్ష్యం విన్నప్పుడు, నా మనసులోకి వచ్చిన వాక్యం ఏమిటంటే",
      "mr": "ही एक मोठी साक्ष आहे. जेव्हा मी ही साक्ष ऐकली तेव्हा माझ्या मनात आलेला उतारा असा होता की",
      "fr": "C'est un grand témoignage. Quand je l'ai entendu, le passage qui m'est venu à l'esprit était",
      "es": "Este es un gran testimonio. Cuando escuché este testimonio, el pasaje que me vino a la mente fue...",
      "zh": "这是一个伟大的见证。当我听到这个见证时，我脑海中浮现的是",
      "kn": "ಇದು ಒಂದು ದೊಡ್ಡ ಸಾಕ್ಷಿ. ಈ ಸಾಕ್ಷಿಯನ್ನು ಕೇಳಿದಾಗ, ನನ್ನ ಮನಸ್ಸಿಗೆ ಬಂದ ವಾಕ್ಯವೃಂದವೆಂದರೆ"
    }
  },
  {
    "start": "9:39",
    "text": {
      "en": "The Scripture passage is Jeremiah 29:14: “I will allow you to find me,” says the Lord. “I will restore your prosperity.”",
      "hi": "पवित्रशास्त्र का यह अंश यिर्मयाह 29:14 है: “मैं तुम्हें अपने पास आने दूँगा,” यहोवा कहता है। “मैं तुम्हारी समृद्धि लौटा दूँगा।”",
      "ta": "வேத பகுதி எரேமியா 29:14: \"நீ என்னைக் கண்டுபிடிக்க அனுமதிப்பேன்\" என்று கர்த்தர் கூறுகிறார். \"உன் செழிப்பை நான் மீட்டெடுப்பேன்.\"",
      "bn": "শাস্ত্রের অংশটি হল যিরমিয় 29:14: \"আমি তোমাকে আমার সন্ধান করতে দেব,\" প্রভু বলেন। \"আমি তোমার সমৃদ্ধি পুনরুদ্ধার করব।\"",
      "te": "లేఖన భాగం యిర్మీయా 29:14: “మీరు నన్ను కనుగొనునట్లు నేను అనుమతిస్తాను” అని ప్రభువు చెప్పుచున్నాడు. “నేను మీ శ్రేయస్సును తిరిగి కలుగజేస్తాను.”",
      "mr": "शास्त्रवचनातील उतारा यिर्मया 29:14 आहे: “मी तुला मला शोधू देईन,” असे परमेश्वर म्हणतो. “मी तुझी समृद्धी परत करीन.”",
      "fr": "Le passage des Écritures est Jérémie 29:14 : « Je te permettrai de me trouver », dit le Seigneur. « Je restaurerai ta prospérité. »",
      "es": "El pasaje bíblico es Jeremías 29:14: «Haré que me encuentres —dice el Señor—. Restauraré tu prosperidad».",
      "zh": "经文是耶利米书29:14:“我必使你们寻见我，”耶和华说，“我必使你们归回平安。”",
      "kn": "ಶಾಸ್ತ್ರದ ಭಾಗವು ಯೆರೆಮೀಯ 29:14 ಆಗಿದೆ: \"ನೀವು ನನ್ನನ್ನು ಕಂಡುಕೊಳ್ಳುವಂತೆ ನಾನು ಅನುಮತಿಸುತ್ತೇನೆ\" ಎಂದು ಕರ್ತನು ಹೇಳುತ್ತಾನೆ. \"ನಾನು ನಿಮ್ಮ ಸಮೃದ್ಧಿಯನ್ನು ಪುನಃಸ್ಥಾಪಿಸುತ್ತೇನೆ.\""
    }
  },
  {
    "start": "9:54",
    "text": {
      "en": "The first verse that came to my mind through the testimony shared by this mother, Shiji Joshi, is: “I will allow you to find me. I will restore your prosperity.",
      "hi": "इस माँ, शिजी जोशी द्वारा साझा की गई गवाही से जो पहला श्लोक मेरे मन में आया, वह है: \"मैं तुम्हें मुझे ढूँढ़ने दूँगी। मैं तुम्हारी समृद्धि लौटा दूँगी।",
      "ta": "இந்த தாயார் ஷிஜி ஜோஷி பகிர்ந்து கொண்ட சாட்சியத்தின் மூலம் என் நினைவுக்கு வந்த முதல் வசனம்: “நான் உன்னை என்னைக் கண்டுபிடிக்க அனுமதிப்பேன். நான் உன் செழிப்பை மீட்டெடுப்பேன்.",
      "bn": "এই মা, শিজি জোশির সাক্ষ্য শুনে আমার মনে প্রথম যে শ্লোকটি এসেছিল তা হল: “আমি তোমাকে আমাকে খুঁজে পেতে দেব। আমি তোমার সমৃদ্ধি পুনরুদ্ধার করব।”",
      "te": "ఈ తల్లి షిజీ జోషి పంచుకున్న సాక్ష్యం ద్వారా నా మనసులోకి వచ్చిన మొదటి పద్యం: “నేను నిన్ను నన్ను కనుగొనడానికి అనుమతిస్తాను. నేను నీ శ్రేయస్సును పునరుద్ధరిస్తాను.",
      "mr": "या आईने, शिजी जोशीने दिलेल्या साक्षीतून माझ्या मनात आलेला पहिला श्लोक असा आहे: “मी तुम्हाला मला शोधू देईन. मी तुमची समृद्धी परत मिळवून देईन.",
      "fr": "Le premier verset qui m'est venu à l'esprit à travers le témoignage partagé par cette mère, Shiji Joshi, est : « Je te permettrai de me trouver. Je restaurerai ta prospérité.",
      "es": "El primer verso que me vino a la mente a través del testimonio de esta madre, Shiji Joshi, es: «Te permitiré encontrarme. Restauraré tu prosperidad.",
      "zh": "我从这位母亲 Shiji Joshi 分享的见证中想到的第一节经文是:“我会让你找到我。我会让你恢复繁荣。",
      "kn": "ಈ ತಾಯಿ ಶಿಜಿ ಜೋಶಿ ಹಂಚಿಕೊಂಡ ಸಾಕ್ಷ್ಯದ ಮೂಲಕ ನನ್ನ ಮನಸ್ಸಿಗೆ ಬಂದ ಮೊದಲ ಪದ್ಯ: “ನಾನು ನಿಮ್ಮನ್ನು ಹುಡುಕಲು ಬಿಡುತ್ತೇನೆ. ನಾನು ನಿಮ್ಮ ಸಮೃದ್ಧಿಯನ್ನು ಪುನಃಸ್ಥಾಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:08",
    "text": {
      "en": "I will gather you from all the scattered lands.”",
      "hi": "मैं तुम्हें सभी बिखरे हुए देशों से इकट्ठा करूंगा।",
      "ta": "சிதறடிக்கப்பட்ட எல்லா நாடுகளிலிருந்தும் நான் உங்களைச் சேகரிப்பேன்.",
      "bn": "আমি তোমাদের সকল বিক্ষিপ্ত দেশ থেকে একত্রিত করব।”",
      "te": "చెల్లాచెదురుగా ఉన్న అన్ని దేశాల నుండి నేను మిమ్మల్ని సేకరిస్తాను.",
      "mr": "मी तुम्हाला सर्व विखुरलेल्या देशांमधून गोळा करीन.”",
      "fr": "Je vous rassemblerai de tous les pays dispersés.",
      "es": "Os reuniré de todas las tierras dispersas.”",
      "zh": "我要将你们从四散的土地上聚集起来。”",
      "kn": "ನಾನು ನಿಮ್ಮನ್ನು ಎಲ್ಲಾ ಚದುರಿದ ದೇಶಗಳಿಂದ ಒಟ್ಟುಗೂಡಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:15",
    "text": {
      "en": "As we saw in this testimony, this was a great event that changed the course of their life,",
      "hi": "जैसा कि हमने इस गवाही में देखा, यह एक महान घटना थी जिसने उनके जीवन की दिशा बदल दी,",
      "ta": "இந்த சாட்சியத்தில் நாம் பார்த்தது போல, இது அவர்களின் வாழ்க்கையின் போக்கை மாற்றிய ஒரு சிறந்த நிகழ்வாகும்,",
      "bn": "আমরা এই সাক্ষ্যে দেখেছি, এটি ছিল একটি মহান ঘটনা যা তাদের জীবনের গতিপথ বদলে দিয়েছিল,",
      "te": "ఈ సాక్ష్యంలో మనం చూసినట్లుగా, ఇది వారి జీవితాల గమనాన్ని మార్చిన గొప్ప సంఘటన,",
      "mr": "या साक्षीत आपण पाहिले की, ही एक महान घटना होती ज्याने त्यांच्या जीवनाचा मार्ग बदलला,",
      "fr": "Comme nous l’avons vu dans ce témoignage, ce fut un grand événement qui a changé le cours de leur vie,",
      "es": "Como vimos en este testimonio, este fue un gran evento que cambió el curso de sus vidas,",
      "zh": "正如我们在这段证词中看到的，这是一个改变他们人生轨迹的重大事件，",
      "kn": "ನಾವು ಈ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ನೋಡಿದಂತೆ, ಇದು ಅವರ ಜೀವನದ ಹಾದಿಯನ್ನು ಬದಲಾಯಿಸಿದ ಒಂದು ಮಹಾನ್ ಘಟನೆಯಾಗಿತ್ತು,"
    }
  },
  {
    "start": "10:23",
    "text": {
      "en": "the path that was disrupted, the matter concerning an academic evaluation,",
      "hi": "वह मार्ग जो बाधित हुआ, शैक्षणिक मूल्यांकन से संबंधित मामला,",
      "ta": "தடைபட்ட பாதை, கல்வி மதிப்பீடு தொடர்பான விஷயம்,",
      "bn": "যে পথটি ব্যাহত হয়েছিল, একাডেমিক মূল্যায়ন সম্পর্কিত বিষয়,",
      "te": "అంతరాయం కలిగించిన మార్గం, విద్యా మూల్యాంకనానికి సంబంధించిన విషయం,",
      "mr": "जो मार्ग विस्कळीत झाला होता, शैक्षणिक मूल्यांकनाशी संबंधित बाब,",
      "fr": "le chemin qui a été perturbé, la question concernant une évaluation académique,",
      "es": "el camino que fue interrumpido, el asunto de una evaluación académica,",
      "zh": "被打乱的道路，与学术评估有关的事情，",
      "kn": "ಅಡ್ಡಿಪಡಿಸಿದ ಮಾರ್ಗ, ಶೈಕ್ಷಣಿಕ ಮೌಲ್ಯಮಾಪನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯ,"
    }
  },
  {
    "start": "10:30",
    "text": {
      "en": "which made this family devoted to the Blessed Mother of Kreupasanam.",
      "hi": "जिससे यह परिवार कृउपासनम् की धन्य माता के प्रति समर्पित हो गया।",
      "ta": "இது இந்தக் குடும்பத்தை க்ருபாசனத்தின் ஆசீர்வதிக்கப்பட்ட அன்னைக்கு அர்ப்பணிப்புடன் இருக்கச் செய்தது.",
      "bn": "যা এই পরিবারকে ক্রেউপাসনমের ধন্য মাতার প্রতি উৎসর্গীকৃত করেছিল।",
      "te": "దీని వలన ఈ కుటుంబం క్రూపాసనమాత ఆశీర్వదించబడిన తల్లికి అంకితభావంతో ఉంది.",
      "mr": "ज्यामुळे हे कुटुंब क्रेउपासनमच्या धन्य आईला समर्पित झाले.",
      "fr": "qui a rendu cette famille dédiée à la Sainte Mère de Kreupasanam.",
      "es": "lo que hizo que esta familia fuera devota de la Bendita Madre de Kreupasanam.",
      "zh": "这使得这个家庭献给克鲁帕萨南圣母。",
      "kn": "ಇದು ಈ ಕುಟುಂಬವನ್ನು ಕ್ರೂಪಾಸನದ ಪೂಜ್ಯ ತಾಯಿಗೆ ಸಮರ್ಪಿತರನ್ನಾಗಿ ಮಾಡಿತು."
    }
  },
  {
    "start": "10:36",
    "text": {
      "en": "It's in Deuteronomy 8:3. Why did God allow them to go through desert-like paths?",
      "hi": "यह व्यवस्थाविवरण 8:3 में है। परमेश्वर ने उन्हें रेगिस्तान जैसे रास्तों से क्यों जाने दिया?",
      "ta": "அது உபாகமம் 8:3-ல் உள்ளது. தேவன் ஏன் அவர்களை பாலைவனம் போன்ற பாதைகளில் செல்ல அனுமதித்தார்?",
      "bn": "এটি দ্বিতীয় বিবরণ 8:3 পদে আছে। কেন ঈশ্বর তাদের মরুভূমির মতো পথ দিয়ে যেতে দিলেন?",
      "te": "అది ద్వితీయోపదేశకాండము 8:3 లో ఉంది. దేవుడు వారిని ఎడారి లాంటి మార్గాల గుండా వెళ్ళడానికి ఎందుకు అనుమతించాడు?",
      "mr": "ते अनुवाद 8:3 मध्ये आहे. परमेश्वराने त्यांना वाळवंटातील रस्त्यांवरून का जाऊ दिले?",
      "fr": "C'est dans Deutéronome 8:3. Pourquoi Dieu leur a-t-il permis de traverser des chemins désertiques ?",
      "es": "Está en Deuteronomio 8:3. ¿Por qué Dios les permitió ir por caminos desérticos?",
      "zh": "这是申命记8:3。为什么天主让他们走沙漠般的道路？",
      "kn": "ಅದು ಧರ್ಮೋಪದೇಶಕಾಂಡ 8:3 ರಲ್ಲಿದೆ. ದೇವರು ಅವರಿಗೆ ಮರುಭೂಮಿಯಂತಹ ಹಾದಿಗಳಲ್ಲಿ ಹೋಗಲು ಏಕೆ ಅನುಮತಿಸಿದನು?"
    }
  },
  {
    "start": "10:47",
    "text": {
      "en": "It was to humble them, man shall not live by bread alone,",
      "hi": "यह उन्हें नम्र बनाने के लिए था, कि मनुष्य केवल रोटी से जीवित नहीं रहेगा,",
      "ta": "அவர்களைத் தாழ்த்துவதற்காகவே, மனிதன் ரொட்டியால் மட்டும் வாழமாட்டான்,",
      "bn": "তাদের বিনয় করার জন্যই মানুষ কেবল রুটি দিয়ে বাঁচবে না,",
      "te": "వారిని అణగదొక్కడానికే, మనిషి రొట్టె ద్వారా మాత్రమే జీవించడు,",
      "mr": "त्यांना नम्र करण्यासाठी, माणूस फक्त भाकरीने जगणार नाही,",
      "fr": "C'était pour les humilier, l'homme ne vivra pas de pain seulement,",
      "es": "Fue para humillarlos, no solo de pan vivirá el hombre,",
      "zh": "这是为了羞辱他们，说，人活着不是单靠食物，",
      "kn": "ಅವರನ್ನು ವಿನಮ್ರಗೊಳಿಸಲು, ಮನುಷ್ಯನು ರೊಟ್ಟಿಯಿಂದ ಮಾತ್ರ ಬದುಕುವುದಿಲ್ಲ,"
    }
  },
  {
    "start": "10:54",
    "text": {
      "en": "but through every word that comes from the mouth of God, to make them realize that He is alive.",
      "hi": "बल्कि हर एक शब्द के द्वारा जो परमेश्वर के मुख से निकलता है, उन्हें एहसास दिलाना है कि वह जीवित है।",
      "ta": "ஆனால் கடவுளின் வாயிலிருந்து வரும் ஒவ்வொரு வார்த்தையின் மூலமும், அவர் உயிருடன் இருக்கிறார் என்பதை அவர்களுக்கு உணர்த்துவதற்காக.",
      "bn": "কিন্তু ঈশ্বরের মুখ থেকে বের হওয়া প্রতিটি কথার মাধ্যমে, যাতে তারা বুঝতে পারে যে তিনি জীবিত।",
      "te": "కానీ దేవుని నోటి నుండి వచ్చే ప్రతి మాట ద్వారా, ఆయన సజీవంగా ఉన్నాడని వారికి అర్థమయ్యేలా చేస్తాడు.",
      "mr": "परंतु परमेश्वराच्या मुखातून निघणाऱ्या प्रत्येक शब्दाद्वारे, त्यांना तो जिवंत आहे याची जाणीव करून देण्यासाठी.",
      "fr": "mais par toute parole qui sort de la bouche de Dieu, pour leur faire savoir qu'il est vivant.",
      "es": "sino con toda palabra que sale de la boca de Dios, para hacerles saber que él vive.",
      "zh": "乃是借着神口里所出的一切话，叫他们知道他是活着的。",
      "kn": "ಆದರೆ ದೇವರ ಬಾಯಿಂದ ಬರುವ ಪ್ರತಿಯೊಂದು ಮಾತಿನ ಮೂಲಕ, ಅವನು ಜೀವಂತವಾಗಿದ್ದಾನೆಂದು ಅವರಿಗೆ ಅರಿವಾಗುವಂತೆ ಮಾಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "11:05",
    "text": {
      "en": "That is why such desert experiences occur in our lives. Anyone evaluating will understand.",
      "hi": "इसीलिए हमारे जीवन में ऐसे रेगिस्तानी अनुभव आते हैं। मूल्यांकन करने वाला कोई भी व्यक्ति समझ जाएगा।",
      "ta": "அதனால்தான் இதுபோன்ற பாலைவன அனுபவங்கள் நம் வாழ்வில் நிகழ்கின்றன. மதிப்பீடு செய்யும் எவருக்கும் புரியும்.",
      "bn": "এই কারণেই আমাদের জীবনে এমন মরুভূমির অভিজ্ঞতা ঘটে। যে কেউ মূল্যায়ন করলেই বুঝতে পারবেন।",
      "te": "అందుకే మన జీవితాల్లో ఇలాంటి ఎడారి అనుభవాలు సంభవిస్తాయి. మూల్యాంకనం చేసే ఎవరికైనా అర్థమవుతుంది.",
      "mr": "म्हणूनच आपल्या आयुष्यात असे वाळवंटातील अनुभव येतात. मूल्यांकन करणारा कोणीही समजून घेईल.",
      "fr": "C'est pourquoi de telles expériences de désert surviennent dans nos vies. Quiconque les évalue comprendra.",
      "es": "Por eso ocurren estas experiencias desérticas en nuestras vidas. Cualquiera que las evalúe lo entenderá.",
      "zh": "这就是为什么我们的生活中会有这样的沙漠体验。任何经历过的人都会理解。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಇಂತಹ ಮರುಭೂಮಿ ಅನುಭವಗಳು ಸಂಭವಿಸುತ್ತವೆ. ಮೌಲ್ಯಮಾಪನ ಮಾಡುವ ಯಾರಿಗಾದರೂ ಅರ್ಥವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "11:12",
    "text": {
      "en": "In what circumstances did you enter Kreupasanam? Everything was lost, merit was gone,",
      "hi": "किन परिस्थितियों में आपने कृप्यासन में प्रवेश किया? सब कुछ नष्ट हो गया, पुण्य नष्ट हो गया,",
      "ta": "எந்த சூழ்நிலையில் நீங்கள் க்ருபாசனத்தில் நுழைந்தீர்கள்? எல்லாம் இழந்தது, தகுதி போய்விட்டது,",
      "bn": "কোন পরিস্থিতিতে তুমি ক্রেউপাসনমে প্রবেশ করেছিলে? সবকিছু হারিয়ে গিয়েছিল, যোগ্যতা হারিয়ে গিয়েছিল,",
      "te": "మీరు ఏ పరిస్థితులలో క్రూపాసనంలోకి ప్రవేశించారు? ప్రతిదీ కోల్పోయింది, యోగ్యత పోయింది,",
      "mr": "तुम्ही कोणत्या परिस्थितीत क्रेउपासनममध्ये प्रवेश केला? सर्व काही हरवले होते, योग्यता गेली होती,",
      "fr": "Dans quelles circonstances es-tu entré dans le Kreupasanam ? Tout était perdu, le mésacrement avait disparu,",
      "es": "¿En qué circunstancias entraste en Kreupasanam? Todo se perdió, el mésacramento se perdió,",
      "zh": "你是在什么情况下进入克鲁帕萨南的？一切都失去了，功德也消失了，",
      "kn": "ನೀವು ಯಾವ ಸಂದರ್ಭಗಳಲ್ಲಿ ಕ್ರೂಪಾಸನವನ್ನು ಪ್ರವೇಶಿಸಿದ್ದೀರಿ? ಎಲ್ಲವೂ ಕಳೆದುಹೋಯಿತು, ಅರ್ಹತೆ ಹೋಯಿತು,"
    }
  },
  {
    "start": "11:20",
    "text": {
      "en": "and yet, you and I arrived at the presence of this great Blessed Mother of Kreupasanam.",
      "hi": "और फिर भी, आप और मैं कृउपासनम् की इस महान धन्य माता की उपस्थिति में पहुंचे।",
      "ta": "ஆனாலும், நீங்களும் நானும் இந்த க்ருபாசனத்தின் ஆசீர்வதிக்கப்பட்ட அன்னையின் சந்நிதியை அடைந்தோம்.",
      "bn": "এবং তবুও, তুমি এবং আমি ক্রেউপাসনমের এই মহান ধন্য মাতার উপস্থিতিতে পৌঁছেছি।",
      "te": "అయినప్పటికీ, మీరు మరియు నేను క్రూపాసనమాత యొక్క ఈ గొప్ప ఆశీర్వాద తల్లి సన్నిధికి చేరుకున్నాము.",
      "mr": "आणि तरीही, तुम्ही आणि मी क्रेउपासनमच्या या महान धन्य आईच्या उपस्थितीत पोहोचलो.",
      "fr": "et pourtant, vous et moi sommes arrivés en présence de cette grande Sainte Mère de Kreupasanam.",
      "es": "y aun así, tú y yo llegamos a la presencia de esta gran Bendita Madre de Kreupasanam.",
      "zh": "然而，你和我来到了这位伟大的克鲁帕萨南圣母的面前。",
      "kn": "ಆದರೂ, ನೀವು ಮತ್ತು ನಾನು ಕ್ರೂಪಾಸನದ ಈ ಮಹಾನ್ ಪೂಜ್ಯ ತಾಯಿಯ ಸನ್ನಿಧಿಗೆ ಬಂದೆವು."
    }
  },
  {
    "start": "11:28",
    "text": {
      "en": "But what is the significance of this apparition? By shortening of time,",
      "hi": "लेकिन इस दृश्य का क्या महत्व है? समय कम होने से,",
      "ta": "ஆனால் இந்த காட்சியின் முக்கியத்துவம் என்ன? நேரத்தைக் குறைப்பதன் மூலம்,",
      "bn": "কিন্তু এই আবির্ভাবের তাৎপর্য কী? সময় সংক্ষিপ্ত করে,",
      "te": "కానీ ఈ దృశ్యం యొక్క ప్రాముఖ్యత ఏమిటి? సమయాన్ని తగ్గించడం ద్వారా,",
      "mr": "पण या प्रकटीकरणाचे महत्त्व काय आहे? वेळ कमी करून,",
      "fr": "Mais quelle est la signification de cette apparition ? Par le raccourcissement du temps,",
      "es": "Pero ¿cuál es el significado de esta aparición? Por el acortamiento del tiempo,",
      "zh": "但这显现的意义是什么呢？通过缩短时间，",
      "kn": "ಆದರೆ ಈ ದರ್ಶನದ ಮಹತ್ವವೇನು? ಸಮಯವನ್ನು ಕಡಿಮೆ ಮಾಡುವ ಮೂಲಕ,"
    }
  },
  {
    "start": "11:35",
    "text": {
      "en": "the Blessed Mother intervenes in the matters of children, and their tears begin—this is the great meaning of the apparition.",
      "hi": "धन्य माता बच्चों के मामलों में हस्तक्षेप करती हैं, और उनके आंसू बहने लगते हैं - यह इस दर्शन का महान अर्थ है।",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாய் குழந்தைகளின் விஷயங்களில் தலையிடுகிறார், அவர்களின் கண்ணீர் தொடங்குகிறது - இதுவே காட்சியின் சிறந்த பொருள்.",
      "bn": "ধন্য মা শিশুদের ব্যাপারে হস্তক্ষেপ করেন, এবং তাদের কান্না শুরু হয় - এটাই আবির্ভাবের মহান অর্থ।",
      "te": "దీవించబడిన తల్లి పిల్లల విషయాలలో జోక్యం చేసుకుంటుంది, మరియు వారి కన్నీళ్లు ప్రారంభమవుతాయి - ఇది దర్శనం యొక్క గొప్ప అర్థం.",
      "mr": "धन्य आई मुलांच्या बाबतीत हस्तक्षेप करते आणि त्यांचे अश्रू सुरू होतात - हाच प्रकटीकरणाचा महान अर्थ आहे.",
      "fr": "la Sainte Mère intervient dans les affaires des enfants, et leurs larmes commencent à couler – c'est le grand sens de l'apparition.",
      "es": "La Santísima Madre interviene en los asuntos de los niños y comienzan sus lágrimas: este es el gran significado de la aparición.",
      "zh": "圣母介入孩子们的事情，他们开始哭泣——这是圣母显现的伟大意义。",
      "kn": "ಪೂಜ್ಯ ತಾಯಿ ಮಕ್ಕಳ ವಿಷಯಗಳಲ್ಲಿ ಮಧ್ಯಪ್ರವೇಶಿಸುತ್ತಾಳೆ ಮತ್ತು ಅವರ ಕಣ್ಣೀರು ಪ್ರಾರಂಭವಾಗುತ್ತದೆ - ಇದು ದರ್ಶನದ ಮಹಾನ್ ಅರ್ಥ."
    }
  },
  {
    "start": "11:45",
    "text": {
      "en": "This serves as a foundational testimony. What we have now reflected upon is how this daughter, Ardra Joshi,",
      "hi": "यह एक आधारदर्शन साक्ष्य है। अब हमने इस बात पर विचार किया है कि यह बेटी, आर्द्रा जोशी,",
      "ta": "இது ஒரு அடிப்படை சான்றாக செயல்படுகிறது. இந்த மகள் ஆர்த்ரா ஜோஷி, எப்படி இருந்தார் என்பதைப் பற்றி இப்போது நாம் சிந்தித்துப் பார்த்தோம்.",
      "bn": "এটি একটি ভিত্তিগত সাক্ষ্য হিসেবে কাজ করে। আমরা এখন যা বিবেচনা করেছি তা হল এই কন্যা, আর্দ্রা জোশী,",
      "te": "ఇది ఒక పునాది సాక్ష్యంగా పనిచేస్తుంది. ఈ కుమార్తె ఆర్ద్ర జోషి ఎలా ఉందో మనం ఇప్పుడు ఆలోచించాము.",
      "mr": "हे एक मूलदर्शन साक्ष म्हणून काम करते. आता आपण ज्यावर विचार केला आहे ते म्हणजे ही मुलगी, आर्द्रा जोशी,",
      "fr": "Ceci sert de témoignage fondamental. Ce que nous avons maintenant réfléchi, c'est comment cette fille, Ardra Joshi,",
      "es": "Este es un testimonio fundamental. Lo que hemos reflexionado ahora es cómo esta hija, Ardra Joshi,",
      "zh": "这可以作为基础的见证。我们现在要思考的是，这个女儿，Ardra Joshi，",
      "kn": "ಇದು ಒಂದು ಅಡಿಪಾಯದ ಸಾಕ್ಷಿಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ. ಈ ಮಗಳು ಆರ್ದ್ರಾ ಜೋಶಿ ಹೇಗೆ,"
    }
  },
  {
    "start": "11:54",
    "text": {
      "en": "was elevated as a university topper, Not by merit, but by the Lord’s grace, at the right time.",
      "hi": "विश्वविद्यालय में टॉपर के रूप में पदोन्नत किया गया, योग्यता से नहीं, बल्कि सही समय पर भगवान की कृपा से।",
      "ta": "தகுதியால் அல்ல, ஆனால் சரியான நேரத்தில் இறைவனின் அருளால் பல்கலைக்கழக முதலிடத்தைப் பிடித்தார்.",
      "bn": "যোগ্যতার দ্বারা নয়, বরং প্রভুর কৃপায়, সঠিক সময়ে বিশ্ববিদ্যালয়ের শীর্ষস্থানীয় পদে উন্নীত হয়েছিল।",
      "te": "సరైన సమయంలో, అర్హత ద్వారా కాదు, ప్రభువు కృప ద్వారా విశ్వవిద్యాలయ టాపర్‌గా ఎదిగాడు.",
      "mr": "योग्य वेळी गुणवत्तेने नव्हे तर प्रभूच्या कृपेने विद्यापीठात अव्वल स्थान मिळवले.",
      "fr": "a été élevé au rang de meilleur élève de l'université, non pas par mésacrement, mais par la grâce du Seigneur, au bon moment.",
      "es": "fue elevado a la categoría de mejor estudiante universitario, no por mésacramentos propios, sino por la gracia del Señor, en el momento oportuno.",
      "zh": "被提拔为大学尖子生，并不是因为能力，而是因着主的恩典，在适当的时候。",
      "kn": "ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ ಅರ್ಹತೆಯಿಂದಲ್ಲ, ಆದರೆ ಭಗವಂತನ ಕೃಪೆಯಿಂದ ವಿಶ್ವವಿದ್ಯಾಲಯದ ಟಾಪರ್ ಆಗಿ ಬಡ್ತಿ ಪಡೆದರು."
    }
  },
  {
    "start": "12:05",
    "text": {
      "en": "Listening to this great testimony through her experience, let us take a moment to reflect:",
      "hi": "उसके अनुभव के माध्यम से इस महान गवाही को सुनकर, आइए हम एक क्षण के लिए चिंतन करें:",
      "ta": "அவளுடைய அனுபவத்தின் மூலம் இந்த சிறந்த சாட்சியத்தைக் கேட்டு, ஒரு கணம் சிந்தித்துப் பார்ப்போம்:",
      "bn": "তার অভিজ্ঞতার মাধ্যমে এই মহান সাক্ষ্য শুনে, আসুন আমরা একটু চিন্তা করি:",
      "te": "ఆమె అనుభవం ద్వారా ఈ గొప్ప సాక్ష్యాన్ని వింటూ, మనం ఒక్క క్షణం ఆలోచించుకుందాం:",
      "mr": "तिच्या अनुभवातून ही महान साक्ष ऐकून, आपण थोडा वेळ विचार करूया:",
      "fr": "En écoutant ce grand témoignage à travers son expérience, prenons un moment pour réfléchir :",
      "es": "Escuchando este gran testimonio a través de su experiencia, tomemos un momento para reflexionar:",
      "zh": "聆听她通过经历讲述的伟大见证，让我们花一点时间反思:",
      "kn": "ಆಕೆಯ ಅನುಭವದ ಮೂಲಕ ಈ ಮಹಾನ್ ಸಾಕ್ಷ್ಯವನ್ನು ಆಲಿಸುತ್ತಾ, ನಾವು ಸ್ವಲ್ಪ ಸಮಯ ಯೋಚಿಸೋಣ:"
    }
  },
  {
    "start": "12:12",
    "text": {
      "en": "A situation arises in life designed to humble us, or God brings us through a life experience—",
      "hi": "जीवन में एक ऐसी परिस्थिति आती है जो हमें नम्र बनाने के लिए बनाई गई है, या परमेश्‍वर हमें जीवन के एक अनुभव से गुज़ारता है—",
      "ta": "வாழ்க்கையில் நம்மைத் தாழ்த்துவதற்காக வடிவமைக்கப்பட்ட ஒரு சூழ்நிலை எழுகிறது, அல்லது இறைவன் ஒரு வாழ்க்கை அனுபவத்தின் மூலம் நம்மைக் கொண்டுவருகிறார்—",
      "bn": "জীবনে এমন একটি পরিস্থিতির উদ্ভব হয় যা আমাদের বিনীত করার জন্য তৈরি করা হয়, অথবা ঈশ্বর আমাদের জীবনের অভিজ্ঞতার মধ্য দিয়ে নিয়ে যান—",
      "te": "జీవితంలో మనల్ని వినయంగా ఉంచడానికి రూపొందించబడిన ఒక పరిస్థితి తలెత్తుతుంది, లేదా దేవుడు మనల్ని జీవిత అనుభవం ద్వారా తీసుకువస్తాడు—",
      "mr": "जीवनात अशी परिस्थिती उद्भवते जी आपल्याला नम्र करण्यासाठी डिझाइन केलेली असते, किंवा परमेश्वर आपल्याला जीवनाच्या अनुभवातून आणतो—",
      "fr": "Une situation survient dans la vie conçue pour nous humilier, ou Dieu nous fait traverser une expérience de vie -",
      "es": "Surge en la vida una situación diseñada para humillarnos, o Dios nos lleva a través de una experiencia de vida—",
      "zh": "生活中会出现一种情况，目的是让我们谦卑，或者天主带我们经历一种生活体验——",
      "kn": "ಜೀವನದಲ್ಲಿ ನಮ್ಮನ್ನು ವಿನಮ್ರಗೊಳಿಸಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾದ ಒಂದು ಸನ್ನಿವೇಶ ಉದ್ಭವಿಸುತ್ತದೆ, ಅಥವಾ ದೇವರು ನಮಗೆ ಜೀವನ ಅನುಭವದ ಮೂಲಕ ತರುತ್ತಾನೆ -"
    }
  },
  {
    "start": "12:21",
    "text": {
      "en": "in the face of unresolved questions, what is our stance on the Word we have received?",
      "hi": "अनसुलझे प्रश्नों के सामने, हमें जो वचन मिला है उसके प्रति हमारा रुख क्या है?",
      "ta": "தீர்க்கப்படாத கேள்விகளை எதிர்கொண்டு, நாம் பெற்ற வார்த்தையைப் பற்றிய நமது நிலைப்பாடு என்ன?",
      "bn": "অমীমাংসিত প্রশ্নের মুখে, আমরা যে বাক্য পেয়েছি তার প্রতি আমাদের অবস্থান কী?",
      "te": "పరిష్కారం కాని ప్రశ్నల నేపథ్యంలో, మనం పొందిన వాక్యంపై మన వైఖరి ఏమిటి?",
      "mr": "अनुत्तरीत प्रश्नांच्या पार्श्वभूमीवर, आपल्याला मिळालेल्या वचनाबद्दल आपली भूमिका काय आहे?",
      "fr": "Face à des questions non résolues, quelle est notre position sur la Parole que nous avons reçue ?",
      "es": "Frente a preguntas no resueltas, ¿cuál es nuestra postura ante la Palabra que hemos recibido?",
      "zh": "面对未解决的问题，我们对所领受的话语持什么立场？",
      "kn": "ಬಗೆಹರಿಯದ ಪ್ರಶ್ನೆಗಳ ಮುಂದೆ, ನಾವು ಸ್ವೀಕರಿಸಿದ ವಾಕ್ಯದ ಬಗ್ಗೆ ನಮ್ಮ ನಿಲುವೇನು?"
    }
  },
  {
    "start": "12:29",
    "text": {
      "en": "For unanswered questions, the Blessed Mother provides a Word-based stance. Luke 1:38: “Behold the handmaid of the Lord; let it be to me according to your word.”",
      "hi": "अनुत्तरित प्रश्नों के लिए, धन्य माता वचन-आधारित दृष्टिकोण प्रस्तुत करती हैं। लूका 1:38: \"देख, मैं प्रभु की दासी हूँ; तेरे वचन के अनुसार मेरे साथ हो।\"",
      "ta": "பதிலளிக்கப்படாத கேள்விகளுக்கு, ஆசீர்வதிக்கப்பட்ட தாய் வார்த்தை அடிப்படையிலான நிலைப்பாட்டை வழங்குகிறார். லூக்கா 1:38: \"இதோ, கர்த்தருடைய வேலைக்காரி; உமது வார்த்தையின்படி எனக்கு ஆகட்டும்.\"",
      "bn": "উত্তর না দেওয়া প্রশ্নের জন্য, ধন্য মাতা একটি বাক্য-ভিত্তিক অবস্থান প্রদান করেন। লূক 1:38: \"দেখো প্রভুর দাসী; তোমার বাক্য অনুসারে আমার প্রতি তাই হোক।\"",
      "te": "సమాధానం లేని ప్రశ్నలకు, దీవించబడిన తల్లి వాక్య ఆధారిత వైఖరిని అందిస్తుంది. లూకా 1:38: “ఇదిగో ప్రభువు దాసి; నీ మాట చొప్పున నాకు జరుగును గాక.”",
      "mr": "अनुत्तरीत प्रश्नांसाठी, धन्य आई वचन-आधारित भूमिका देते. लूक 1:38: \"पाहा, प्रभूची दासी; तुमच्या वचनाप्रमाणे माझ्या बाबतीत घडो.\"",
      "fr": "Pour les questions sans réponse, la Sainte Mère propose une position fondée sur la Parole. Luc 1:38 : « Voici la servante du Seigneur ; qu'il m'advienne selon ta parole. »",
      "es": "Para las preguntas sin respuesta, la Santísima Madre ofrece una postura basada en la Palabra. Lucas 1:38: «He aquí la esclava del Señor; hágase en mí según tu palabra».",
      "zh": "对于未解答的问题，圣母玛利亚提供了基于圣言的立场。路加圣圣福音1:38:“我是主的婢女，情愿照你的话成就在我身上。”",
      "kn": "ಉತ್ತರಿಸಲಾಗದ ಪ್ರಶ್ನೆಗಳಿಗೆ, ಪೂಜ್ಯ ತಾಯಿಯು ವಾಕ್ಯ ಆಧಾರಿತ ನಿಲುವನ್ನು ಒದಗಿಸುತ್ತಾಳೆ. ಲೂಕ 1:38: “ಇಗೋ ಕರ್ತನ ದಾಸಿ; ನಿನ್ನ ಮಾತಿನಂತೆ ನನಗೆ ಆಗಲಿ.”"
    }
  },
  {
    "start": "12:47",
    "text": {
      "en": "Whatever it is, let it be fulfilled in me. This should be, indeed must be,",
      "hi": "जो कुछ हो, वह मुझमें पूरा हो। ऐसा होना ही चाहिए, अवश्य है।",
      "ta": "அது எதுவாக இருந்தாலும், அது என்னில் நிறைவேறட்டும். இது இருக்க வேண்டும், உண்மையில் இருக்க வேண்டும்,",
      "bn": "যাই হোক না কেন, আমার মধ্যে তা পূর্ণ হোক। এটা হওয়া উচিত, অবশ্যই হওয়া উচিত,",
      "te": "అది ఏదైనా, అది నాలో నెరవేరాలి. ఇది నిజంగా జరగాలి,",
      "mr": "ते काहीही असो, ते माझ्यामध्ये पूर्ण होऊ दे. हे असायला हवे, खरंच असायला हवे,",
      "fr": "Quoi qu'il en soit, que cela s'accomplisse en moi. Cela doit arriver, et cela doit arriver,",
      "es": "Sea lo que fuere, que se cumpla en mí. Esto debería ser, de hecho debe ser,",
      "zh": "无论什么，都应验在我身上。这是理所当然的，也必须如此。",
      "kn": "ಅದು ಏನೇ ಇರಲಿ, ಅದು ನನ್ನಲ್ಲಿ ನೆರವೇರಲಿ. ಇದು ಹೀಗಿರಬೇಕು, ನಿಜಕ್ಕೂ ಹೀಗೇ ಇರಬೇಕು,"
    }
  },
  {
    "start": "12:53",
    "text": {
      "en": "the Word-based stance for all unresolved life questions and life approach in our own paths.",
      "hi": "सभी अनसुलझे जीवन प्रश्नों और हमारे अपने मार्गों में जीवन दृष्टिकोण के लिए वचन-आधारित रुख।",
      "ta": "நமது சொந்த பாதைகளில் தீர்க்கப்படாத அனைத்து வாழ்க்கை கேள்விகள் மற்றும் வாழ்க்கை அணுகுமுறைகளுக்கான வார்த்தை அடிப்படையிலான நிலைப்பாடு.",
      "bn": "জীবনের সকল অমীমাংসিত প্রশ্নের জন্য শব্দ-ভিত্তিক অবস্থান এবং আমাদের নিজস্ব পথে জীবন পদ্ধতি।",
      "te": "మన స్వంత మార్గాల్లో పరిష్కరించబడని అన్ని జీవిత ప్రశ్నలు మరియు జీవిత విధానాలకు వాక్య ఆధారిత వైఖరి.",
      "mr": "आपल्या स्वतःच्या मार्गातील सर्व निराकरण न झालेल्या जीवन प्रश्नांसाठी आणि जीवन दृष्टिकोनांसाठी शब्द-आधारित भूमिका.",
      "fr": "la position basée sur la Parole pour toutes les questions de vie non résolues et l'approche de la vie sur nos propres chemins.",
      "es": "la postura basada en la Palabra para todas las preguntas de vida no resueltas y los enfoques de vida en nuestros propios caminos.",
      "zh": "针对所有未解决的人生问题和我们自己人生道路的生活方式的基于圣言的立场。",
      "kn": "ನಮ್ಮದೇ ಆದ ಹಾದಿಗಳಲ್ಲಿ ಎಲ್ಲಾ ಬಗೆಹರಿಯದ ಜೀವನ ಪ್ರಶ್ನೆಗಳು ಮತ್ತು ಜೀವನ ವಿಧಾನಗಳಿಗೆ ಪದ ಆಧಾರಿತ ನಿಲುವು."
    }
  },
  {
    "start": "13:03",
    "text": {
      "en": "Very quickly, the Blessed Mother intervened in this mother’s life in a significant way. Shiji Joshi mentions this in her testimony. It is as follows:",
      "hi": "बहुत जल्दी, धन्य माता ने इस माता के जीवन में एक महत्वपूर्ण हस्तक्षेप किया। शिजी जोशी ने अपनी गवाही में इसका उल्लेख किया है। यह इस प्रकार है:",
      "ta": "மிக விரைவாக, ஆசீர்வதிக்கப்பட்ட தாய் இந்த தாயின் வாழ்க்கையில் குறிப்பிடத்தக்க வகையில் தலையிட்டார். ஷிஜி ஜோஷி தனது சாட்சியத்தில் இதைப் பற்றி குறிப்பிடுகிறார். அது பின்வருமாறு:",
      "bn": "খুব দ্রুত, ধন্য মা এই মায়ের জীবনে একটি উল্লেখযোগ্য উপায়ে হস্তক্ষেপ করেন। শিজি জোশী তার সাক্ষ্যে এটি উল্লেখ করেছেন। এটি নিম্নরূপ:",
      "te": "చాలా త్వరగా, ఆశీర్వదించబడిన తల్లి ఈ తల్లి జీవితంలో గణనీయమైన రీతిలో జోక్యం చేసుకుంది. షిజీ జోషి తన సాక్ష్యంలో దీనిని ప్రస్తావించారు. అది ఈ క్రింది విధంగా ఉంది:",
      "mr": "खूप लवकर, धन्य मातेने या आईच्या आयुष्यात महत्त्वपूर्ण मार्गाने हस्तक्षेप केला. शिजी जोशी त्यांच्या साक्षीत याचा उल्लेख करतात. ते खालीलप्रमाणे आहे:",
      "fr": "Très rapidement, la Sainte Vierge intervint de manière significative dans la vie de cette mère. Shiji Joshi le mentionne dans son témoignage. Voici ce qu'il en est :",
      "es": "Muy pronto, la Santísima Madre intervino significativamente en la vida de esta madre. Shiji Joshi lo menciona en su testimonio. Es el siguiente:",
      "zh": "很快，圣母就以一种意义重大的方式介入了这位母亲的生活。Shiji Joshi 在她的证言中提到了这一点。如下:",
      "kn": "ಬಹಳ ಬೇಗನೆ, ಪೂಜ್ಯ ತಾಯಿ ಈ ತಾಯಿಯ ಜೀವನದಲ್ಲಿ ಗಮನಾರ್ಹ ರೀತಿಯಲ್ಲಿ ಮಧ್ಯಪ್ರವೇಶಿಸಿದರು. ಶಿಜಿ ಜೋಶಿ ತಮ್ಮ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಇದನ್ನು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ. ಅದು ಹೀಗಿದೆ:"
    }
  },
  {
    "start": "13:14",
    "text": {
      "en": "I was distributing the Kreupasanam Newsletters publicly from the city to others.",
      "hi": "मैं शहर से लेकर अन्य लोगों तक सार्वजनिक रूप से क्रेउपसनम समाचार-पत्र वितरित कर रहा था।",
      "ta": "நான் க்ரூபாசனம் செய்திமடல்களை நகரத்திலிருந்து மற்றவர்களுக்குப் பகிரங்கமாக விநியோகித்துக் கொண்டிருந்தேன்.",
      "bn": "আমি শহর থেকে অন্যদের কাছে প্রকাশ্যে ক্রেউপাসনম নিউজলেটার বিতরণ করছিলাম।",
      "te": "నేను క్రూపాసనం వార్తాలేఖలను నగరంలోని ఇతరులకు బహిరంగంగా పంపిణీ చేస్తున్నాను.",
      "mr": "मी शहरातून इतरांना सार्वजनिकरित्या क्रेउपासनम वृत्तपत्रे वाटत होतो.",
      "fr": "Je distribuais publiquement les bulletins d'information de Kreupasanam depuis la ville à d'autres personnes.",
      "es": "Estaba distribuyendo los boletines de Kreupasanam públicamente desde la ciudad a otros.",
      "zh": "我正在向城里的其他人公开分发《Kreupasanam 通讯》。",
      "kn": "ನಾನು ಕ್ರೂಪಾಸನಂ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ನಗರದಿಂದ ಸಾರ್ವಜನಿಕವಾಗಿ ಇತರರಿಗೆ ವಿತರಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "13:24",
    "text": {
      "en": "I was carrying out this apostolic work with great love for God.",
      "hi": "मैं परमेश्वर के प्रति बड़े प्रेम के साथ यह प्रेरितिक कार्य कर रहा था।",
      "ta": "நான் இந்த அப்போஸ்தலிக்கப் பணியை இறைவன் மீது மிகுந்த அன்புடன் செய்து கொண்டிருந்தேன்.",
      "bn": "আমি ঈশ্বরের প্রতি অগাধ ভালোবাসার সাথে এই প্রেরিতিক কাজটি সম্পাদন করছিলাম।",
      "te": "నేను దేవుని పట్ల గొప్ప ప్రేమతో ఈ అపోస్తలుల పనిని నిర్వహిస్తున్నాను.",
      "mr": "मी परमेश्वरावरील मोठ्या प्रेमाने हे प्रेषितीय कार्य करत होतो.",
      "fr": "J’accomplissais cette œuvre apostolique avec un grand amour pour Dieu.",
      "es": "Yo desempeñaba esta labor apostólica con gran amor a Dios.",
      "zh": "我怀着对天主的热爱从事这项使徒工作。",
      "kn": "ನಾನು ಈ ಅಪೋಸ್ಟೋಲಿಕ್ ಕೆಲಸವನ್ನು ದೇವರ ಮೇಲಿನ ಅಪಾರ ಪ್ರೀತಿಯಿಂದ ನಡೆಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "13:32",
    "text": {
      "en": "The first time I came to Kreupasanam, I was standing in the midst of a crowd.",
      "hi": "जब मैं पहली बार क्रीउपसनम आया तो मैं भीड़ के बीच में खड़ा था।",
      "ta": "நான் முதன்முதலில் க்ரூபாசனத்திற்கு வந்தபோது, ஒரு கூட்டத்தின் நடுவில் நின்று கொண்டிருந்தேன்.",
      "bn": "প্রথমবার যখন আমি ক্রেউপাসনমে আসি, তখন আমি ভিড়ের মাঝে দাঁড়িয়ে ছিলাম।",
      "te": "నేను మొదటిసారి క్రూపాసనానికి వచ్చినప్పుడు, నేను జనసమూహం మధ్యలో నిలబడి ఉన్నాను.",
      "mr": "मी पहिल्यांदा क्रेउपासनमला आलो तेव्हा मी गर्दीच्या मध्यभागी उभा होतो.",
      "fr": "La première fois que je suis venu à Kreupasanam, je me tenais au milieu d’une foule.",
      "es": "La primera vez que llegué a Kreupasanam, estaba parado en medio de una multitud.",
      "zh": "我第一次来到克鲁帕萨南时，站在人群中间。",
      "kn": "ನಾನು ಮೊದಲ ಬಾರಿಗೆ ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದಾಗ, ನಾನು ಜನಸಮೂಹದ ಮಧ್ಯದಲ್ಲಿ ನಿಂತಿದ್ದೆ."
    }
  },
  {
    "start": "13:41",
    "text": {
      "en": "The second time I came to Kreupasanam, I knew the Mother had claimed me,",
      "hi": "जब मैं दूसरी बार कृउपासनम् आया तो मुझे पता चल गया कि माता ने मुझे अपना लिया है,",
      "ta": "நான் இரண்டாவது முறை க்ருபாசனத்திற்கு வந்தபோது, அன்னை என்னை உரிமை கொண்டாடிவிட்டார் என்பது எனக்குத் தெரியும்.",
      "bn": "দ্বিতীয়বার যখন আমি ক্রেউপাসনমে আসি, তখন আমি জানতাম যে মা আমাকে দাবি করেছেন,",
      "te": "నేను రెండవసారి క్రూపాసనానికి వచ్చినప్పుడు, తల్లి నన్ను తన ఆధీనంలోకి తీసుకున్నట్లు నాకు తెలుసు,",
      "mr": "दुसऱ्यांदा मी क्रेउपासनमला आलो तेव्हा मला माहित होते की आईने मला ताब्यात घेतले आहे,",
      "fr": "La deuxième fois que je suis venu à Kreupasanam, j'ai su que la Mère m'avait réclamé,",
      "es": "La segunda vez que llegué a Kreupasanam, supe que la Madre me había reclamado,",
      "zh": "第二次来到克鲁帕萨南时，我知道母亲已经认领了我，",
      "kn": "ನಾನು ಎರಡನೇ ಬಾರಿ ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದಾಗ, ತಾಯಿ ನನ್ನನ್ನು ತನ್ನದಾಗಿಸಿಕೊಂಡಿದ್ದಾಳೆಂದು ನನಗೆ ತಿಳಿದಿತ್ತು,"
    }
  },
  {
    "start": "13:46",
    "text": {
      "en": "because when I raised my hands to the Blessed Mother during my second journey,",
      "hi": "क्योंकि जब मैंने अपनी दूसरी यात्रा के दौरान धन्य माता की ओर हाथ उठाए,",
      "ta": "ஏனென்றால், எனது இரண்டாவது பயணத்தின் போது நான் ஆசீர்வதிக்கப்பட்ட அன்னையிடம் என் கைகளை உயர்த்தியபோது,",
      "bn": "কারণ যখন আমি আমার দ্বিতীয় যাত্রার সময় ধন্য মাতার উদ্দেশ্যে হাত তুলেছিলাম,",
      "te": "ఎందుకంటే నా రెండవ ప్రయాణంలో నేను పవిత్ర తల్లి వైపు చేతులు ఎత్తినప్పుడు,",
      "mr": "कारण जेव्हा मी माझ्या दुसऱ्या प्रवासात धन्य आईला हात वर केले,",
      "fr": "parce que lorsque j'ai levé les mains vers la Sainte Mère lors de mon deuxième voyage,",
      "es": "porque cuando levanté mis manos hacia la Santísima Madre durante mi segundo viaje,",
      "zh": "因为当我在第二次旅程中向圣母举起双手时，",
      "kn": "ಏಕೆಂದರೆ ನನ್ನ ಎರಡನೇ ಪ್ರಯಾಣದ ಸಮಯದಲ್ಲಿ ನಾನು ಪೂಜ್ಯ ತಾಯಿಗೆ ನನ್ನ ಕೈಗಳನ್ನು ಎತ್ತಿದಾಗ,"
    }
  },
  {
    "start": "13:54",
    "text": {
      "en": "the Blessed Mother made her presence known to me with a strong fragrant anointing.",
      "hi": "धन्य माता ने अपनी उपस्थिति मुझे एक मजबूत अभिषेक सुगंध के साथ बताई।",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாய் தனது இருப்பை ஒரு வலுவான அபிஷேக நறுமணத்துடன் எனக்குத் தெரியப்படுத்தினார்.",
      "bn": "ধন্য মাতা আমাকে এক তীব্র সুগন্ধি অভিষেকের মাধ্যমে তাঁর উপস্থিতি জানান দিলেন।",
      "te": "ఆశీర్వదించబడిన తల్లి తన ఉనికిని బలమైన అభిషేక సువాసనతో నాకు తెలియజేసింది.",
      "mr": "धन्य आईने मला तिच्या उपस्थितीची जाणीव एका मजबूत सुगंधाने करून दिली.",
      "fr": "La Sainte Mère m'a fait connaître sa présence avec une forte onction parfumée.",
      "es": "La Santísima Madre me hizo saber su presencia con una fuerte unción fragante.",
      "zh": "圣母以浓郁芬芳的圣油向我显现。",
      "kn": "ಪೂಜ್ಯ ತಾಯಿಯು ಬಲವಾದ ಅಭಿಷೇಕದ ಪರಿಮಳದೊಂದಿಗೆ ತನ್ನ ಉಪಸ್ಥಿತಿಯನ್ನು ನನಗೆ ತಿಳಿಸಿದಳು."
    }
  },
  {
    "start": "13:59",
    "text": {
      "en": "The third time, I am now holding the microphone right here at this altar.",
      "hi": "तीसरी बार, मैं अब यहीं इस वेदी पर माइक्रोफोन पकड़े हुए हूं।",
      "ta": "மூன்றாவது முறையாக, நான் இப்போது இந்த பலிபீடத்தில் மைக்ரோஃபோனைப் பிடித்திருக்கிறேன்.",
      "bn": "তৃতীয়বার, আমি এখন এই বেদিতে মাইক্রোফোন ধরে আছি।",
      "te": "మూడవసారి, నేను ఇప్పుడు ఈ పరిశుద్ధ బలిపీఠం వద్ద మైక్రోఫోన్ పట్టుకున్నాను.",
      "mr": "तिसऱ्यांदा, मी आता याच वेदीवर मायक्रोफोन धरून आहे.",
      "fr": "La troisième fois, je tiens maintenant le micro ici même, à cet autel.",
      "es": "La tercera vez, ahora estoy sosteniendo el micrófono aquí en este altar.",
      "zh": "第三次，我现在就在这座祭坛上拿着麦克风。",
      "kn": "ಮೂರನೇ ಬಾರಿ, ನಾನು ಈಗ ಈ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿಯೇ ಮೈಕ್ರೊಫೋನ್ ಹಿಡಿದಿದ್ದೇನೆ."
    }
  },
  {
    "start": "14:05",
    "text": {
      "en": "This is a great testimony of how the Blessed Mother claimed them.",
      "hi": "यह इस बात का महान प्रमाण है कि किस प्रकार धन्य माता ने उन पर अपना दावा किया।",
      "ta": "இது ஆசீர்வதிக்கப்பட்ட தாய் அவற்றை எவ்வாறு உரிமை கொண்டாடினார் என்பதற்கு ஒரு சிறந்த சான்று.",
      "bn": "ধন্য মা কীভাবে তাদের দাবি করেছিলেন, এটি তার একটি দুর্দান্ত সাক্ষ্য।",
      "te": "బ్లెస్డ్ మదర్ వాటిని ఎలా క్లెయిమ్ చేసిందో చెప్పడానికి ఇది ఒక గొప్ప సాక్ష్యం.",
      "mr": "धन्य आईने त्यांना कसे हक्क सांगितले याचा हा एक उत्तम पुरावा आहे.",
      "fr": "C'est un grand témoignage de la façon dont la Sainte Mère les a revendiqués.",
      "es": "Este es un gran testimonio de cómo la Santísima Madre los reclamó.",
      "zh": "这是圣母如何宣称他们的伟大见证。",
      "kn": "ಪೂಜ್ಯ ತಾಯಿ ಅವುಗಳನ್ನು ಹೇಗೆ ಪಡೆದುಕೊಂಡರು ಎಂಬುದಕ್ಕೆ ಇದು ಒಂದು ದೊಡ್ಡ ಸಾಕ್ಷಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "14:09",
    "text": {
      "en": "Why was this mother able to find the Blessed Mother in the midst of a life crisis related to her daughter’s life matters?",
      "hi": "यह माँ अपनी बेटी के जीवन से संबंधित संकट के बीच में धन्य माता को कैसे पा सकी?",
      "ta": "தனது மகளின் வாழ்க்கை விஷயங்களுடன் தொடர்புடைய வாழ்க்கை நெருக்கடியின் மத்தியில் இந்த தாயால் ஏன் ஆசீர்வதிக்கப்பட்ட தாயைக் கண்டுபிடிக்க முடிந்தது?",
      "bn": "কেন এই মা তার মেয়ের জীবনের সাথে সম্পর্কিত জীবনের সংকটের মাঝে ধন্য মাকে খুঁজে পেতে সক্ষম হলেন?",
      "te": "తన కుమార్తె జీవిత విషయాలకు సంబంధించిన జీవిత సంక్షోభం మధ్యలో ఈ తల్లి పవిత్ర తల్లిని ఎందుకు కనుగొనగలిగింది?",
      "mr": "तिच्या मुलीच्या जीवनाशी संबंधित जीवन संकटात असतानाही ही आई धन्य आईला का शोधू शकली?",
      "fr": "Pourquoi cette mère a-t-elle pu trouver la Sainte Mère au milieu d'une crise de vie liée aux problèmes de vie de sa fille ?",
      "es": "¿Por qué esta madre pudo encontrar a la Santísima Madre en medio de una crisis de vida relacionada con asuntos de la vida de su hija?",
      "zh": "为什么这位母亲能够在与女儿的人生大事相关的人生危机中，找到圣母呢？",
      "kn": "ತನ್ನ ಮಗಳ ಜೀವನ ವಿಷಯಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಜೀವನ ಬಿಕ್ಕಟ್ಟಿನ ಮಧ್ಯೆ ಈ ತಾಯಿಗೆ ಪವಿತ್ರ ತಾಯಿಯನ್ನು ಹುಡುಕಲು ಏಕೆ ಸಾಧ್ಯವಾಯಿತು?"
    }
  },
  {
    "start": "14:19",
    "text": {
      "en": "Because through that, she was able to find Jesus Christ. This is Jeremiah 29:13:",
      "hi": "क्योंकि इसी के ज़रिए वह यीशु मसीह को पा सकी। यह यिर्मयाह 29:13 है:",
      "ta": "ஏனென்றால் அதன் மூலம், அவள் இயேசு கிறிஸ்துவைக் கண்டுபிடிக்க முடிந்தது. இது எரேமியா 29:13:",
      "bn": "কারণ এর মাধ্যমে, সে যীশু খ্রীষ্টকে খুঁজে পেতে সক্ষম হয়েছিল। এটি যিরমিয় 29:13:",
      "te": "ఎందుకంటే దాని ద్వారా, ఆమె యేసుక్రీస్తును కనుగొనగలిగింది. ఇది యిర్మీయా 29:13:",
      "mr": "कारण त्याद्वारे, ती येशू ख्रिस्ताला शोधू शकली. हे यिर्मया 29:13 आहे:",
      "fr": "Parce que grâce à cela, elle a pu trouver Jésus-Christ. Voici Jérémie 29:13 :",
      "es": "Porque gracias a eso, pudo encontrar a Jesucristo. Esto es Jeremías 29:13:",
      "zh": "因为借着这个，她找到了耶稣基督。耶利米书29:13说:",
      "kn": "ಏಕೆಂದರೆ ಆ ಮೂಲಕ ಅವಳು ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಕಂಡುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಯಿತು. ಇದು ಯೆರೆಮೀಯ 29:13:"
    }
  },
  {
    "start": "14:26",
    "text": {
      "en": "“When you seek me with all your heart, I will allow you to find me.” Let us close our eyes for a moment.",
      "hi": "“जब तुम पूरे दिल से मुझे खोजोगे, तो मैं तुम्हें खुद को खोजने दूँगा।” आइए हम एक पल के लिए अपनी आँखें बंद कर लें।",
      "ta": "\"நீங்கள் உங்கள் முழு இருதயத்தோடு என்னைத் தேடும்போது, நான் உங்களை என்னைக் கண்டுபிடிக்க அனுமதிப்பேன்.\" ஒரு கணம் நம் கண்களை மூடுவோம்.",
      "bn": "“যখন তুমি তোমার সমস্ত হৃদয় দিয়ে আমাকে খুঁজবে, আমি তোমাকে আমাকে খুঁজে পেতে দেব।” আসুন আমরা এক মুহূর্তের জন্য চোখ বন্ধ করি।",
      "te": "\"మీరు మీ పూర్ణ హృదయంతో నన్ను వెతికినప్పుడు, నేను మిమ్మల్ని నన్ను కనుగొనడానికి అనుమతిస్తాను.\" ఒక్క క్షణం కళ్ళు మూసుకుందాం.",
      "mr": "“जेव्हा तुम्ही मनापासून मला शोधाल, तेव्हा मी तुम्हाला मला शोधू देईन.” चला क्षणभर डोळे बंद करूया.",
      "fr": "« Quand tu me chercheras de tout ton cœur, je te permettrai de me trouver. » Fermons les yeux un instant.",
      "es": "“Cuando me busques con todo tu corazón, yo permitiré que me encuentres”. Cerremos los ojos por un momento.",
      "zh": "“当你一心一意寻求我时，我会让你找到我。”让我们闭上眼睛一会儿。",
      "kn": "\"ನೀವು ಪೂರ್ಣ ಹೃದಯದಿಂದ ನನ್ನನ್ನು ಹುಡುಕಿದಾಗ, ನಾನು ನಿಮ್ಮನ್ನು ಹುಡುಕಲು ಬಿಡುತ್ತೇನೆ.\" ಒಂದು ಕ್ಷಣ ನಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಮುಚ್ಚೋಣ."
    }
  },
  {
    "start": "14:36",
    "text": {
      "en": "Holding the hand of the Blessed Mother, she lived out this Scripture fully on earth, saying Amen.",
      "hi": "धन्य माता का हाथ थामे हुए, उन्होंने इस शास्त्र को पृथ्वी पर पूरी तरह से जीया, और कहा आमेन।",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாயின் கையைப் பிடித்துக்கொண்டு, ஆமென் என்று கூறி, இந்த வேதத்தை பூமியில் முழுமையாக வாழ்ந்து காட்டினார்.",
      "bn": "ধন্য মাতার হাত ধরে, তিনি এই শাস্ত্রপদটি পৃথিবীতে সম্পূর্ণরূপে বাস্তবায়িত করেছিলেন, আমেন বলেছিলেন।",
      "te": "పవిత్ర తల్లి చేయి పట్టుకుని, ఆమె ఈ లేఖనాన్ని భూమిపై పూర్తిగా జీవించింది, ఆమెన్ అని చెప్పింది.",
      "mr": "धन्य आईचा हात धरून, तिने आमेन म्हणत पृथ्वीवर हे शास्त्र पूर्णपणे जगले.",
      "fr": "Tenant la main de la Sainte Mère, elle a vécu pleinement cette Écriture sur terre, en disant Amen.",
      "es": "Tomando la mano de la Santísima Madre, Ella vivió esta Escritura plenamente en la tierra, diciendo Amén.",
      "zh": "她握着圣母的手，在世上完整地实践了这段经文，说道“阿们”。",
      "kn": "ಪೂಜ್ಯ ತಾಯಿಯ ಕೈ ಹಿಡಿದು, ಅವರು ಈ ಧರ್ಮಗ್ರಂಥವನ್ನು ಭೂಮಿಯ ಮೇಲೆ ಸಂಪೂರ್ಣವಾಗಿ ಜೀವಿಸಿದರು, ಆಮೆನ್ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "14:48",
    "text": {
      "en": "Let us pray for the grace to follow that Marian model in our lives—",
      "hi": "आइए हम अपने जीवन में उस मरियम के आदर्श का अनुसरण करने की कृपा के लिए प्रार्थना करें—",
      "ta": "அந்த மரியன்னை மாதிரியை நம் வாழ்வில் பின்பற்ற கிருபைக்காக ஜெபிப்போம்—",
      "bn": "আসুন আমরা আমাদের জীবনে সেই মারিয়ান মডেল অনুসরণ করার জন্য অনুগ্রহের জন্য প্রার্থনা করি—",
      "te": "మన జీవితాల్లో ఆ మరియ మాదిరిని అనుసరించడానికి కృప కోసం ప్రార్థిద్దాం—",
      "mr": "आपल्या जीवनात त्या मारियन मॉडेलचे अनुसरण करण्याची कृपा मिळावी म्हणून आपण प्रार्थना करूया—",
      "fr": "Prions pour la grâce de suivre ce modèle marial dans nos vies.",
      "es": "Oremos por la gracia de seguir ese modelo mariano en nuestras vidas—",
      "zh": "让我们祈求恩宠，使我们能在生活中效仿圣母玛利亚的榜样——",
      "kn": "ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಆ ಮರಿಯನ್ ಮಾದರಿಯನ್ನು ಅನುಸರಿಸಲು ಕೃಪೆಗಾಗಿ ಪ್ರಾರ್ಥಿಸೋಣ—"
    }
  },
  {
    "start": "14:56",
    "text": {
      "en": "holding the Blessed Mother’s hand, faithfully keeping the covenant obligations,",
      "hi": "धन्य माता का हाथ थामे हुए, वाचा के दायित्वों का विश्वासदारी से पालन करते हुए,",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாயின் கையைப் பிடித்துக்கொண்டு, உடன்படிக்கைக் கடமைகளை உண்மையாகக் கடைப்பிடித்து,",
      "bn": "ধন্য মায়ের হাত ধরে, বিশ্বস্ততার সাথে চুক্তির বাধ্যবাধকতা পালন করে,",
      "te": "పవిత్ర తల్లి చేయి పట్టుకుని, ఒడంబడిక బాధ్యతలను నమ్మకంగా పాటిస్తూ,",
      "mr": "धन्य आईचा हात धरून, कराराच्या जबाबदाऱ्या निष्ठेने पाळत,",
      "fr": "tenant la main de la Sainte Mère, gardant fidèlement les obligations de l'alliance,",
      "es": "sosteniendo la mano de la Santísima Madre, cumpliendo fielmente las obligaciones del pacto,",
      "zh": "握住圣母的手，忠实地履行盟约的义务，",
      "kn": "ಪೂಜ್ಯ ತಾಯಿಯ ಕೈ ಹಿಡಿದು, ಒಡಂಬಡಿಕೆಯ ಬಾಧ್ಯತೆಗಳನ್ನು ನಿಷ್ಠೆಯಿಂದ ಪಾಲಿಸುವುದು,"
    }
  },
  {
    "start": "15:06",
    "text": {
      "en": "carrying out more missionary work, doing acts of mercy, humbling ourselves further,",
      "hi": "अधिक मिशनरी कार्य करना, दया के कार्य करना, स्वयं को और अधिक विनम्र बनाना,",
      "ta": "அதிக மிஷனரி பணிகளை மேற்கொள்வது, கருணை செயல்களைச் செய்வது, நம்மை நாமே மேலும் தாழ்த்துவது,",
      "bn": "আরও বেশি মিশনারি কাজ করা, করুণার কাজ করা, নিজেদেরকে আরও বিনয়ী করা,",
      "te": "మరిన్ని మిషనరీ పనులను చేపట్టడం, దయగల చర్యలు చేయడం, మనల్ని మనం మరింతగా తగ్గించుకోవడం,",
      "mr": "अधिक मिशनरी कार्य करणे, दयेची कृत्ये करणे, स्वतःला अधिक नम्र करणे,",
      "fr": "accomplir davantage de travail missionnaire, faire des actes de miséricorde, nous humilier davantage,",
      "es": "realizando más trabajo misionero, haciendo obras de misericordia, humillándonos más,",
      "zh": "开展更多的传教工作，做仁慈的行为，进一步谦卑自己，",
      "kn": "ಹೆಚ್ಚಿನ ಮಿಷನರಿ ಕಾರ್ಯಗಳನ್ನು ನಿರ್ವಹಿಸುವುದು, ಕರುಣೆಯ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುವುದು, ನಮ್ಮನ್ನು ನಾವು ಮತ್ತಷ್ಟು ತಗ್ಗಿಸಿಕೊಳ್ಳುವುದು,"
    }
  },
  {
    "start": "15:14",
    "text": {
      "en": "becoming permanent witnesses of the apparition, and being uplifted, so that Christ may receive glory.",
      "hi": "और उस दर्शन के स्थायी गवाह बनो, और ऊंचे उठाए जाओ, जिस से मसीह महिमा पाए।",
      "ta": "காட்சியின் நிரந்தர சாட்சிகளாக மாறி, கிறிஸ்து மகிமை பெறும் பொருட்டு உயர்த்தப்படுதல்.",
      "bn": "খ্রীষ্টের আবির্ভাবের স্থায়ী সাক্ষী হওয়া এবং উত্থিত হওয়া, যাতে খ্রীষ্ট মহিমা লাভ করতে পারেন।",
      "te": "ప్రత్యక్షతకు శాశ్వత సాక్షులుగా మారడం, క్రీస్తు మహిమ పొందేలా పైకి లేపబడడం.",
      "mr": "प्रकटीकरणाचे कायमचे साक्षीदार बनणे, आणि ख्रिस्ताला गौरव मिळावा म्हणून उन्नत होणे.",
      "fr": "devenant des témoins permanents de l'apparition, et étant élevés, afin que Christ puisse recevoir la gloire.",
      "es": "convirtiéndose en testigos permanentes de la aparición, y siendo elevados, para que Cristo reciba la gloria.",
      "zh": "成为显现的永久见证人，并被高举，以便基督可以得到荣耀。",
      "kn": "ದರ್ಶನದ ಶಾಶ್ವತ ಸಾಕ್ಷಿಗಳಾಗುವುದು, ಮತ್ತು ಕ್ರಿಸ್ತನು ಮಹಿಮೆಯನ್ನು ಪಡೆಯುವಂತೆ ಮೇಲಕ್ಕೆತ್ತಲ್ಪಡುವುದು."
    }
  },
  {
    "start": "15:25",
    "text": {
      "en": "May our prayer, offered through Christ the Lord, be heard. Ave, Maria.",
      "hi": "प्रभु यीशु मसीह के द्वारा की गई हमारी प्रार्थना सुनी जाए। प्रणाम मरियम।",
      "ta": "கர்த்தராகிய கிறிஸ்துவின் மூலம் ஏறெடுக்கப்படும் எங்கள் ஜெபம் கேட்கப்படட்டும். மரியாளே வாழ்க.",
      "bn": "খ্রীষ্ট প্রভুর মাধ্যমে আমাদের প্রার্থনা যেন শোনা হয়। অ্যাভে, মারিয়া।",
      "te": "క్రీస్తు ప్రభువు ద్వారా అర్పించబడిన మా ప్రార్థన వినబడును గాక. మరియకు వందనములు.",
      "mr": "ख्रिस्त प्रभूद्वारे केलेली आपली प्रार्थना ऐकली जावो. मेरीला नमस्कार असो.",
      "fr": "Que notre prière, offerte par le Christ Seigneur, soit entendue. Ave, Maria.",
      "es": "Que nuestra oración, ofrecida por Cristo el Señor, sea escuchada. Ave María.",
      "zh": "愿我们藉着主基督所献上的祈祷蒙受垂听。圣母玛利亚。",
      "kn": "ಕ್ರಿಸ್ತ ಪ್ರಭುವಿನ ಮೂಲಕ ಅರ್ಪಿಸಲಾದ ನಮ್ಮ ಪ್ರಾರ್ಥನೆಯು ಕೇಳಲ್ಪಡಲಿ. ಮೇರಿಗೆ ನಮಸ್ಕಾರ."
    }
  }
]