[
  {
    "start": "0:11",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit, Amen. Holding the hand of the Holy Mother of God,",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर, आमेन। परमेश्वर की पवित्र माता का हाथ थामे हुए,",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில், ஆமென். பரிசுத்த தேவனுடைய தாயின் கையைப் பிடித்துக்கொண்டு,",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমেন। ঈশ্বরের পবিত্র মাতার হাত ধরে,",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో, ఆమేన్. దేవుని పరిశుద్ధ తల్లి చేయి పట్టుకొని,",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, आमेन. परमेश्वराच्या पवित्र आईचा हात धरून,",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit, Amen. Tenant la main de la Sainte Mère de Dieu,",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén. Tomando la mano de la Santísima Madre de Dios,",
      "zh": "奉圣父、圣子、圣神之名，阿们。握着圣母玛利亚的手，",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಆಮೆನ್. ದೇವರ ಪವಿತ್ರ ತಾಯಿಯ ಕೈಯನ್ನು ಹಿಡಿದು,"
    }
  },
  {
    "start": "0:19",
    "text": {
      "en": "to walk on this earth in a way worthy to see the face of God the Father, and to",
      "hi": "इस पृथ्वी पर इस प्रकार चलना कि परमेश्वर पिता का मुख देखने के योग्य हो, और",
      "ta": "பிதாவாகிய தேவனுடைய முகத்தைக் காணத் தகுதியான விதத்தில் இந்தப் பூமியில் நடக்கவும்,",
      "bn": "এই পৃথিবীতে এমনভাবে চলাফেরা করা যায় যাতে পিতা ঈশ্বরের মুখ দেখার যোগ্য হয়, এবং",
      "te": "తండ్రియైన దేవుని ముఖాన్ని చూడటానికి తగిన విధంగా ఈ భూమిపై నడవడానికి, మరియు",
      "mr": "परमेश्वर पित्याचे मुख पाहण्यास योग्य अशा पद्धतीने या पृथ्वीवर चालणे आणि",
      "fr": "marcher sur cette terre d'une manière digne de voir le visage de Dieu le Père, et de",
      "es": "caminar sobre esta tierra de una manera digna de ver el rostro de Dios Padre, y para",
      "zh": "在这世上行事为人要配得上见天父的面，并且",
      "kn": "ತಂದೆಯಾದ ದೇವರ ಮುಖವನ್ನು ನೋಡಲು ಯೋಗ್ಯವಾದ ರೀತಿಯಲ್ಲಿ ಈ ಭೂಮಿಯ ಮೇಲೆ ನಡೆಯಲು, ಮತ್ತು"
    }
  },
  {
    "start": "0:23",
    "text": {
      "en": "keep the Marian Covenant with greater faithfulness and intensity — welcome with love to the 27th episode of Living Oracles.",
      "hi": "मैरीयन वाचा को अधिक निष्ठा और तीव्रता के साथ बनाए रखें - लिविंग ऑरेकल्स के 27वें एपिसोड में आपका प्रेमपूर्वक स्वागत है।",
      "ta": "மரியன்னை உடன்படிக்கையை அதிக விசுவாசத்துடனும் தீவிரத்துடனும் கடைப்பிடிக்கவும் - லிவிங் ஆரக்கிள்ஸின் 27வது அத்தியாயத்திற்கு அன்புடன் வரவேற்கிறோம்.",
      "bn": "আরও বিশ্বস্ততা এবং তীব্রতার সাথে মেরিয়ান চুক্তি পালন করুন — লিভিং ওরাকলসের 27তম পর্বে ভালোবাসার সাথে স্বাগতম।",
      "te": "మరియన్ ఒడంబడికను మరింత విశ్వాసంతో మరియు తీవ్రతతో పాటించండి - లివింగ్ ఒరాకిల్స్ 27వ ఎపిసోడ్‌కు ప్రేమతో స్వాగతం.",
      "mr": "मारियन करार अधिक विश्वासूपणे आणि तीव्रतेने पाळा — लिव्हिंग ओरॅकल्सच्या 27 व्या भागात प्रेमाने स्वागत आहे.",
      "fr": "Gardez l'Alliance mariale avec plus de fidélité et d'intensité — bienvenue avec amour au 27e épisode de Living Oracles.",
      "es": "mantengan la Alianza Mariana con mayor fidelidad e intensidad — bienvenidos con amor al episodio 27 de Oráculos Vivientes.",
      "zh": "更加忠实、更加热忱地遵守圣母玛利亚的盟约——欢迎收看《活的神谕》第 27 集。",
      "kn": "ಹೆಚ್ಚಿನ ನಿಷ್ಠೆ ಮತ್ತು ತೀವ್ರತೆಯಿಂದ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ಉಳಿಸಿಕೊಳ್ಳಿ - ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್‌ನ 27 ನೇ ಸಂಚಿಕೆಗೆ ಪ್ರೀತಿಯಿಂದ ಸ್ವಾಗತ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "Today, for our testimony reflection, we have taken the testimony of Molly John from Chennai.",
      "hi": "आज, अपनी गवाही के लिए, हमने चेन्नई से मौली जॉन की गवाही ली है।",
      "ta": "இன்று, எங்கள் சாட்சிய பிரதிபலிப்புக்காக, சென்னையைச் சேர்ந்த மோலி ஜானின் சாட்சியத்தை நாங்கள் எடுத்துள்ளோம்.",
      "bn": "আজ, আমাদের সাক্ষ্য প্রতিফলনের জন্য, আমরা চেন্নাই থেকে মলি জনের সাক্ষ্য গ্রহণ করেছি।",
      "te": "ఈరోజు, మా సాక్ష్య ప్రతిబింబం కోసం, మేము చెన్నై నుండి మోలీ జాన్ సాక్ష్యాన్ని తీసుకున్నాము.",
      "mr": "आज, आमच्या साक्षीच्या प्रतिबिंबासाठी, आम्ही चेन्नई येथील मॉली जॉनची साक्ष घेतली आहे.",
      "fr": "Aujourd'hui, pour notre réflexion sur les témoignages, nous avons pris le témoignage de Molly John de Chennai.",
      "es": "Hoy, para nuestra reflexión sobre testimonios, hemos tomado el testimonio de Molly John de Chennai.",
      "zh": "今天，在我们的见证反思中，我们听取了来自钦奈的莫莉·约翰的见证。",
      "kn": "ಇಂದು, ನಮ್ಮ ಸಾಕ್ಷ್ಯ ಪ್ರತಿಬಿಂಬಕ್ಕಾಗಿ, ನಾವು ಚೆನ್ನೈನ ಮೋಲಿ ಜಾನ್ ಅವರ ಸಾಕ್ಷ್ಯವನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "First of all, I thank the Holy Mother and the Divine Son a million times. My name is Molly",
      "hi": "सबसे पहले, मैं पवित्र माता और दिव्य पुत्र का लाख-लाख धन्यवाद करती हूँ। मेरा नाम मौली है।",
      "ta": "முதலில், பரிசுத்த தாய்க்கும் தெய்வீக மகனுக்கும் நான் கோடான கோடி முறை நன்றி கூறுகிறேன். என் பெயர் மோலி.",
      "bn": "প্রথমত, আমি পবিত্র মা এবং ঐশ্বরিক পুত্রকে লক্ষ লক্ষ বার ধন্যবাদ জানাই। আমার নাম মলি।",
      "te": "ముందుగా, నేను పవిత్ర తల్లికి మరియు దైవిక కుమారుడికి కోటి సార్లు కృతజ్ఞతలు తెలుపుతున్నాను. నా పేరు మోలీ.",
      "mr": "सर्वप्रथम, मी पवित्र आई आणि दैवी पुत्राचे लाखो वेळा आभार मानतो. माझे नाव मॉली आहे.",
      "fr": "Avant tout, je remercie la Sainte Vierge et le Divin Fils un million de fois. Je m'appelle Molly.",
      "es": "En primer lugar, doy gracias a la Santísima Madre y al Divino Hijo un millón de veces. Me llamo Molly.",
      "zh": "首先，我要万分感谢圣母玛利亚和圣子。我的名字是莫莉。",
      "kn": "ಮೊದಲನೆಯದಾಗಿ, ನಾನು ಪವಿತ್ರ ತಾಯಿ ಮತ್ತು ದೈವಿಕ ಪುತ್ರನಿಗೆ ಲಕ್ಷಾಂತರ ಬಾರಿ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ. ನನ್ನ ಹೆಸರು ಮೋಲಿ."
    }
  },
  {
    "start": "0:59",
    "text": {
      "en": "John, and I am from Chennai. It was purely by chance that she came across the Kreupasanam services on YouTube.",
      "hi": "जॉन, मैं और मैं चेन्नई से हैं। यह संयोग ही था कि उन्हें यूट्यूब पर कृउपासनम सेवाएँ मिलीं।",
      "ta": "ஜானும் நானும் சென்னையைச் சேர்ந்தவர்கள். யூடியூப்பில் க்ரூபாசனம் சேவைகளைப் பார்த்தது அவளுக்கு முற்றிலும் தற்செயலாகத்தான்.",
      "bn": "জন, আর আমি চেন্নাই থেকে। এটা সম্পূর্ণ কাকতালীয় যে সে ইউটিউবে ক্রেউপাসনম পরিষেবাগুলির সাথে পরিচিত হয়েছিল।",
      "te": "జాన్, నేను చెన్నై నుండి వచ్చాము. ఆమె యాదృచ్చికంగా YouTube లో క్రూపాసనం సేవలను చూసింది.",
      "mr": "जॉन, मी आणि मी चेन्नईचे आहोत. योगायोगाने तिला YouTube वर क्रेउपासनम सेवा सापडल्या.",
      "fr": "John, et moi sommes de Chennai. C'est par pur hasard qu'elle a découvert les services de Kreupasanam sur YouTube.",
      "es": "John y yo somos de Chennai. Fue pura casualidad que ella encontrara los servicios de Kreupasanam en YouTube.",
      "zh": "我是约翰，我来自钦奈。她纯属偶然地在 YouTube 上发现了 Kreupasanam 的服务。",
      "kn": "ಜಾನ್ ಮತ್ತು ನಾನು ಚೆನ್ನೈನವರು. ಅವಳು ಯೂಟ್ಯೂಬ್‌ನಲ್ಲಿ ಕ್ರೂಪಾಸನಂ ಸೇವೆಗಳನ್ನು ನೋಡಿದ್ದು ಕೇವಲ ಆಕಸ್ಮಿಕ."
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "When she first watched these services, the thought that came to her mind was that this name “Kreupasanam” did not sound like",
      "hi": "जब उसने पहली बार इन सेवाओं को देखा, तो उसके मन में यह विचार आया कि यह नाम “क्रेउपासनम” ऐसा नहीं लगता",
      "ta": "இந்த சேவைகளை அவள் முதன்முதலில் பார்த்தபோது, அவள் மனதில் தோன்றிய எண்ணம் என்னவென்றால், இந்த \"க்ருபாசனம்\" என்ற பெயர் அப்படி ஒலிக்கவில்லை என்பதுதான்.",
      "bn": "যখন তিনি প্রথম এই অনুষ্ঠানগুলি দেখেছিলেন, তখন তার মনে এই চিন্তাটি এসেছিল যে \"ক্রুপাসনম\" নামটি এমন শোনাচ্ছে না",
      "te": "ఆమె ఈ సేవలను మొదటిసారి చూసినప్పుడు, ఆమె మనసులోకి వచ్చిన ఆలోచన ఏమిటంటే, ఈ “క్రూపాసనం” అనే పేరు ఇలా అనిపించడం లేదు",
      "mr": "जेव्हा तिने पहिल्यांदा या सेवा पाहिल्या तेव्हा तिच्या मनात असा विचार आला की \"क्रुपासनम\" हे नाव ऐकायला आवडत नाही.",
      "fr": "Lorsqu'elle a assisté pour la première fois à ces offices, la première pensée qui lui est venue à l'esprit était que ce nom « Kreupasanam » ne sonnait pas comme",
      "es": "Cuando vio por primera vez estos servicios, lo primero que pensó fue que el nombre “Kreupasanam” no sonaba como",
      "zh": "当她第一次观看这些礼拜仪式时，她脑海中浮现的第一个念头是，“Kreupasanam”这个名字听起来不像",
      "kn": "ಈ ಸೇವೆಗಳನ್ನು ಅವಳು ಮೊದಲು ವೀಕ್ಷಿಸಿದಾಗ, ಅವಳ ಮನಸ್ಸಿಗೆ ಬಂದ ಆಲೋಚನೆ ಏನೆಂದರೆ ಈ \"ಕ್ರೂಪಾಸನಂ\" ಎಂಬ ಹೆಸರು ಹಾಗೆ ಧ್ವನಿಸುವುದಿಲ್ಲ"
    }
  },
  {
    "start": "1:18",
    "text": {
      "en": "a Christian name to me — that was because she did not have enough knowledge about the Mercy Seat in the Old Testament.",
      "hi": "मेरे लिए एक ईसाई नाम था - ऐसा इसलिए था क्योंकि उसे पुराने नियम में दया सीट के बारे में पर्याप्त ज्ञान नहीं था।",
      "ta": "எனக்கு ஒரு கிறிஸ்தவ பெயர் - ஏனென்றால் பழைய ஏற்பாட்டில் உள்ள கருணை இருக்கை பற்றி அவளுக்கு போதுமான அறிவு இல்லை.",
      "bn": "আমার কাছে একটি খ্রিস্টান নাম - কারণ পুরাতন নিয়মে রহমতের আসন সম্পর্কে তার যথেষ্ট জ্ঞান ছিল না।",
      "te": "నాకు క్రైస్తవ పేరు - ఎందుకంటే ఆమెకు పాత నిబంధనలోని మెర్సీ సీట్ గురించి తగినంత జ్ఞానం లేదు.",
      "mr": "माझ्यासाठी एक ख्रिश्चन नाव - कारण तिला जुन्या करारातील दयेच्या आसनाबद्दल पुरेसे ज्ञान नव्हते.",
      "fr": "un nom chrétien pour moi — c’était parce qu’elle n’avait pas assez de connaissances sur le propitiatoire dans l’Ancien Testament.",
      "es": "un nombre cristiano para mí — eso fue porque ella no tenía suficiente conocimiento sobre el Propiciatorio en el Antiguo Testamento.",
      "zh": "对我来说，这是一个基督教名字——那是因为她对旧约中的施恩座没有足够的了解。",
      "kn": "ನನಗೆ ಕ್ರಿಶ್ಚಿಯನ್ ಹೆಸರು - ಅದು ಅವಳಿಗೆ ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಕರುಣೆಯ ಆಸನದ ಬಗ್ಗೆ ಸಾಕಷ್ಟು ಜ್ಞಾನವಿಲ್ಲದ ಕಾರಣ."
    }
  },
  {
    "start": "1:26",
    "text": {
      "en": "Later, she says, I felt something was touching me without my awareness — something telling me, “Watch again, watch again.” Then I started",
      "hi": "बाद में, वह कहती है, मुझे लगा कि कोई चीज़ अनजाने में मुझे छू रही है - कोई मुझसे कह रहा है, \"फिर से देखो, फिर से देखो।\" फिर मैंने शुरू किया",
      "ta": "பின்னர், அவள் கூறுகிறாள், என் விழிப்புணர்வு இல்லாமல் ஏதோ ஒன்று என்னைத் தொடுவதை உணர்ந்தேன் - ஏதோ ஒன்று என்னிடம், \"மீண்டும் பார், மீண்டும் பார்\" என்று சொல்கிறது. பின்னர் நான் தொடங்கினேன்.",
      "bn": "পরে, সে বলে, আমি অনুভব করলাম যে আমার অজান্তেই কিছু একটা আমাকে স্পর্শ করছে - কিছু একটা আমাকে বলছে, \"আবার দেখো, আবার দেখো।\" তারপর আমি শুরু করলাম",
      "te": "తరువాత, ఆమె చెప్పింది, నాకు తెలియకుండానే ఏదో నన్ను తాకుతున్నట్లు నాకు అనిపించింది - ఏదో నాకు చెబుతోంది, “మళ్ళీ చూడండి, మళ్ళీ చూడండి.” అప్పుడు నేను ప్రారంభించాను",
      "mr": "नंतर, ती म्हणते, मला जाणवले की काहीतरी माझ्या नकळत मला स्पर्श करत आहे - काहीतरी मला म्हणत आहे, \"पुन्हा पहा, पुन्हा पहा.\" मग मी सुरुवात केली",
      "fr": "Plus tard, dit-elle, j'ai senti quelque chose me toucher sans que je m'en rende compte, quelque chose qui me disait : « Regarde encore, regarde encore. » Puis j'ai commencé",
      "es": "Más tarde, dice, sentí que algo me tocaba sin que me diera cuenta; algo que me decía: «Mira otra vez, mira otra vez». Entonces empecé",
      "zh": "后来，她说，我感觉有什么东西在无意识地触碰我——有什么东西告诉我，“再看一遍，再看一遍。”然后我就开始",
      "kn": "ನಂತರ, ಅವಳು ಹೇಳುತ್ತಾಳೆ, ನನ್ನ ಅರಿವಿಲ್ಲದೆ ಏನೋ ನನ್ನನ್ನು ಸ್ಪರ್ಶಿಸುತ್ತಿದೆ ಎಂದು ನನಗೆ ಅನಿಸಿತು - ಏನೋ ನನಗೆ ಹೇಳುತ್ತಿದೆ, \"ಮತ್ತೆ ನೋಡಿ, ಮತ್ತೆ ನೋಡಿ.\" ನಂತರ ನಾನು ಪ್ರಾರಂಭಿಸಿದೆ"
    }
  },
  {
    "start": "1:33",
    "text": {
      "en": "watching that Father’s talks fully. When I began to watch, he was speaking about the Covenant - blessed salt, honey, and holy oil.",
      "hi": "मैं पिता की बातों को ध्यान से सुन रहा था। जब मैंने ध्यान से देखना शुरू किया, तो वे वाचा के बारे में बोल रहे थे - धन्य नमक, शहद और पवित्र तेल।",
      "ta": "அப்பாவின் பேச்சை முழுமையாகப் பார்த்துக் கொண்டிருந்தேன். நான் பார்க்க ஆரம்பித்தபோது, அவர் உடன்படிக்கையைப் பற்றிப் பேசிக் கொண்டிருந்தார் - ஆசீர்வதிக்கப்பட்ட உப்பு, தேன் மற்றும் புனித எண்ணெய்.",
      "bn": "বাবার সেই বক্তৃতাগুলো পুরোপুরি পর্যবেক্ষণ করছিলাম। যখন আমি দেখতে শুরু করলাম, তখন তিনি চুক্তির কথা বলছিলেন - পবিত্র লবণ, মধু এবং পবিত্র তেল।",
      "te": "ఆ తండ్రి మాట్లాడటం పూర్తిగా చూస్తున్నాను. నేను చూడటం ప్రారంభించినప్పుడు, అతను ఒడంబడిక గురించి మాట్లాడుతున్నాడు - ఆశీర్వదించబడిన ఉప్పు, తేనె మరియు పవిత్ర నూనె.",
      "mr": "त्या वडिलांचे भाषण पूर्णपणे पाहत आहे. मी जेव्हा पाहायला सुरुवात केली तेव्हा तो कराराबद्दल बोलत होता - धन्य मीठ, मध आणि पवित्र तेल.",
      "fr": "J'écoutais attentivement les paroles du Père. Quand j'ai commencé à l'écouter, il parlait de l'Alliance : le sel béni, le miel et l'huile sainte.",
      "es": "Observando atentamente las palabras de ese Padre. Cuando comencé a observar, estaba hablando del Pacto: sal bendita, miel y aceite santo.",
      "zh": "全程观看父亲的讲话。我开始观看时，他正在谈论圣约——祝福过的盐、蜂蜜和圣油。",
      "kn": "ತಂದೆಯ ಮಾತುಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನೋಡುತ್ತಾ. ನಾನು ಗಮನಿಸಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ಅವರು ಒಡಂಬಡಿಕೆಯ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದರು - ಆಶೀರ್ವದಿಸಿದ ಉಪ್ಪು, ಜೇನುತುಪ್ಪ ಮತ್ತು ಪವಿತ್ರ ಎಣ್ಣೆ."
    }
  },
  {
    "start": "1:46",
    "text": {
      "en": "I couldn’t understand any of it. So I thought suddenly, “What is this Covenant?” and started searching about it. After some",
      "hi": "मुझे कुछ भी समझ नहीं आ रहा था। तो अचानक मेरे मन में आया, \"यह वाचा क्या है?\" और मैंने इसके बारे में खोजना शुरू कर दिया। कुछ देर बाद",
      "ta": "எனக்கு அதில் எதுவும் புரியவில்லை. அதனால் நான் திடீரென்று, “இந்த உடன்படிக்கை என்ன?” என்று யோசித்து, அதைப் பற்றித் தேட ஆரம்பித்தேன். சிறிது நேரத்திற்குப் பிறகு",
      "bn": "আমি এর কিছুই বুঝতে পারছিলাম না। তাই হঠাৎ আমার মনে হল, \"এই চুক্তিটি কী?\" এবং আমি এটি সম্পর্কে অনুসন্ধান শুরু করলাম। কিছুক্ষণ পর",
      "te": "నాకు అందులో ఏదీ అర్థం కాలేదు. కాబట్టి నేను అకస్మాత్తుగా, “ఈ ఒడంబడిక ఏమిటి?” అని ఆలోచించి దాని గురించి వెతకడం ప్రారంభించాను. కొంత సమయం తర్వాత",
      "mr": "मला त्यातील काहीही समजले नाही. म्हणून मी अचानक विचार केला, \"हा करार काय आहे?\" आणि त्याबद्दल शोधू लागलो. काही काळानंतर",
      "fr": "Je n'y comprenais rien. Alors soudain, je me suis demandé : « Qu'est-ce que cette Alliance ? » et j'ai commencé à faire des recherches à ce sujet. Après un certain temps",
      "es": "No entendía nada. Así que de repente pensé: \"¿Qué es este Pacto?\" y empecé a investigar sobre él. Después de un tiempo",
      "zh": "我完全听不懂。于是我突然想到:“这圣约是什么？”，便开始查阅相关资料。过了一段时间，我终于明白了。",
      "kn": "ನನಗೆ ಅದರಲ್ಲಿ ಯಾವುದೂ ಅರ್ಥವಾಗಲಿಲ್ಲ. ಹಾಗಾಗಿ ನಾನು ಇದ್ದಕ್ಕಿದ್ದಂತೆ, “ಈ ಒಡಂಬಡಿಕೆ ಏನು?” ಎಂದು ಯೋಚಿಸಿದೆ ಮತ್ತು ಅದರ ಬಗ್ಗೆ ಹುಡುಕಲು ಪ್ರಾರಂಭಿಸಿದೆ. ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ"
    }
  },
  {
    "start": "1:53",
    "text": {
      "en": "time, I felt as if the Mother was giving me some kind of protection, some vibration — again telling me, “Watch, watch.”",
      "hi": "उस समय, मुझे ऐसा महसूस हुआ जैसे माँ मुझे किसी प्रकार की सुरक्षा, कोई कंपन दे रही थीं - फिर से मुझसे कह रही थीं, \"देखो, देखो।\"",
      "ta": "நேரத்தில், அம்மா எனக்கு ஒருவித பாதுகாப்பை, ஒருவித அதிர்வைத் தருவது போல் உணர்ந்தேன் - மீண்டும் என்னிடம், \"கவனியுங்கள், கவனியுங்கள்\" என்று சொன்னார்.",
      "bn": "সময়, আমার মনে হয়েছিল যেন মা আমাকে এক ধরণের সুরক্ষা দিচ্ছেন, কিছু কম্পন দিচ্ছেন — আবার আমাকে বলছেন, \"দেখো, দেখো।\"",
      "te": "సమయానికి, తల్లి నాకు ఒక రకమైన రక్షణను, కొంత కంపనాన్ని ఇస్తున్నట్లు నాకు అనిపించింది - మళ్ళీ నాకు, “చూడు, చూడు” అని చెబుతోంది.",
      "mr": "वेळेनुसार, मला असे वाटले की जणू काही आई मला एक प्रकारचे संरक्षण देत आहे, काही कंपन देत आहे - पुन्हा मला म्हणत आहे, \"पाहा, पहा.\"",
      "fr": "à ce moment-là, j’ai eu l’impression que la Mère me donnait une sorte de protection, une sorte de vibration — me disant encore une fois : « Regarde, regarde. »",
      "es": "En ese momento, sentí como si la Madre me estuviera dando algún tipo de protección, alguna vibración, diciéndome de nuevo: “Mira, mira”.",
      "zh": "那时，我感觉母亲给了我某种保护，某种振动——再次告诉我，“看，看”。",
      "kn": "ಸಮಯ, ತಾಯಿ ನನಗೆ ಒಂದು ರೀತಿಯ ರಕ್ಷಣೆ, ಒಂದು ರೀತಿಯ ಕಂಪನವನ್ನು ನೀಡುತ್ತಿರುವಂತೆ ನನಗೆ ಅನಿಸಿತು - ಮತ್ತೊಮ್ಮೆ ನನಗೆ \"ನೋಡು, ನೋಡು\" ಎಂದು ಹೇಳುತ್ತಿದೆ."
    }
  },
  {
    "start": "2:02",
    "text": {
      "en": "Then I started looking into what the Covenant really is. In that Covenant, it was said that certain sins must never",
      "hi": "फिर मैंने यह देखना शुरू किया कि वाचा असल में क्या है। उस वाचा में कहा गया था कि कुछ पाप कभी नहीं करने चाहिए।",
      "ta": "பிறகு நான் உடன்படிக்கை உண்மையில் என்னவென்று ஆராய ஆரம்பித்தேன். அந்த உடன்படிக்கையில், சில பாவங்கள் ஒருபோதும்",
      "bn": "তারপর আমি চুক্তিটি আসলে কী তা খতিয়ে দেখতে শুরু করলাম। সেই চুক্তিতে বলা হয়েছিল যে কিছু পাপ কখনই",
      "te": "అప్పుడు నేను ఒడంబడిక నిజంగా ఏమిటో పరిశీలించడం ప్రారంభించాను. ఆ ఒడంబడికలో, కొన్ని పాపాలు ఎప్పుడూ చేయకూడదని చెప్పబడింది",
      "mr": "मग मी करार खरोखर काय आहे ते शोधू लागलो. त्या करारात असे म्हटले होते की काही पापे कधीही",
      "fr": "J'ai alors commencé à me pencher sur la véritable nature de l'Alliance. Dans cette Alliance, il était dit que certains péchés ne devaient jamais être commis.",
      "es": "Entonces comencé a investigar qué es realmente el Pacto. En ese Pacto se decía que ciertos pecados jamás debían cometerse.",
      "zh": "然后我开始研究圣约的真正含义。圣约中说，某些罪行是绝对不能犯的。",
      "kn": "ನಂತರ ನಾನು ಒಡಂಬಡಿಕೆಯು ನಿಜವಾಗಿಯೂ ಏನೆಂದು ನೋಡಲು ಪ್ರಾರಂಭಿಸಿದೆ. ಆ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಕೆಲವು ಪಾಪಗಳು ಎಂದಿಗೂ ಮಾಡಬಾರದು ಎಂದು ಹೇಳಲಾಗಿದೆ"
    }
  },
  {
    "start": "2:10",
    "text": {
      "en": "be done — and there was also a part where Father explained the areas of sin we must reject and abandon.",
      "hi": "किया जाना चाहिए - और एक हिस्सा ऐसा भी था जहाँ पिता ने पाप के उन क्षेत्रों के बारे में बताया जिन्हें हमें अस्वीकार करना और त्याग देना चाहिए।",
      "ta": "செய்யப்பட வேண்டும் - மேலும் நாம் நிராகரிக்க வேண்டிய மற்றும் கைவிட வேண்டிய பாவத்தின் பகுதிகளை தந்தை விளக்கிய ஒரு பகுதியும் இருந்தது.",
      "bn": "করা উচিত — এবং এমন একটি অংশও ছিল যেখানে বাবা পাপের কোন ক্ষেত্রগুলিকে আমাদের প্রত্যাখ্যান এবং পরিত্যাগ করতে হবে তা ব্যাখ্যা করেছিলেন।",
      "te": "పూర్తి చేయాలి — మరియు మనం తిరస్కరించాల్సిన మరియు వదిలివేయవలసిన పాప రంగాలను తండ్రి వివరించిన ఒక భాగం కూడా ఉంది.",
      "mr": "पूर्ण व्हावे - आणि त्यात एक भाग असा होता जिथे वडिलांनी पापाचे कोणते क्षेत्र आपण नाकारले पाहिजेत आणि सोडून दिले पाहिजेत हे स्पष्ट केले.",
      "fr": "que cela soit fait — et il y avait aussi une partie où le Père expliquait les domaines du péché que nous devons rejeter et abandonner.",
      "es": "se haga — y también hubo una parte en la que el Padre explicó las áreas de pecado que debemos rechazar y abandonar.",
      "zh": "完成——其中还有一部分是父亲解释了我们必须拒绝和放弃的罪恶领域。",
      "kn": "ಮಾಡಲಾಗುವುದು - ಮತ್ತು ನಾವು ತಿರಸ್ಕರಿಸಬೇಕಾದ ಮತ್ತು ತ್ಯಜಿಸಬೇಕಾದ ಪಾಪದ ಕ್ಷೇತ್ರಗಳನ್ನು ತಂದೆಯು ವಿವರಿಸಿದ ಒಂದು ಭಾಗವೂ ಇತ್ತು."
    }
  },
  {
    "start": "2:18",
    "text": {
      "en": "Through this meditation on the Covenant, and through the talks of Reverend Fr. V.P. Joseph, this daughter began to understand.",
      "hi": "वाचा पर इस ध्यान के माध्यम से, और रेवरेंड फादर वी.पी. जोसेफ की बातों के माध्यम से, इस बेटी को समझ आने लगी।",
      "ta": "உடன்படிக்கை பற்றிய இந்த தியானத்தின் மூலமும், ரெவரெண்ட் பாதிரியார் வி.பி. ஜோசப்பின் பேச்சுகளின் மூலமும், இந்த மகள் புரிந்துகொள்ளத் தொடங்கினாள்.",
      "bn": "চুক্তির উপর এই ধ্যানের মাধ্যমে এবং রেভারেন্ড ফাদার ভিপি জোসেফের বক্তৃতার মাধ্যমে, এই কন্যা বুঝতে শুরু করেছিলেন।",
      "te": "ఒడంబడికపై ఈ ధ్యాన ప్రార్థన ద్వారా మరియు రెవరెండ్ ఫాదర్ VP జోసెఫ్ ప్రసంగాల ద్వారా, ఈ కుమార్తె అర్థం చేసుకోవడం ప్రారంభించింది.",
      "mr": "करारावरील या ध्यानातून आणि रेव्हरंड फादर व्हीपी जोसेफ यांच्या भाषणातून, या मुलीला समजू लागले.",
      "fr": "Grâce à cette méditation sur l’Alliance et aux discours du révérend père vice-président Joseph, cette fille a commencé à comprendre.",
      "es": "A través de esta meditación sobre el Pacto y a través de las charlas del reverendo padre VP Joseph, esta hija comenzó a comprender.",
      "zh": "通过对圣约的默想，以及约瑟夫神父的讲话，这位女儿开始明白了。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಕುರಿತಾದ ಈ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆದ ಮೂಲಕ ಮತ್ತು ರೆವರೆಂಡ್ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಅವರ ಮಾತುಕತೆಗಳ ಮೂಲಕ, ಈ ಮಗಳು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿದಳು."
    }
  },
  {
    "start": "2:24",
    "text": {
      "en": "She kept listening — and as she listened, this daughter began to feel a deep attraction toward Kreupasanam. Because she was already someone who longed and prayed to live a holy life by rejecting sin,",
      "hi": "वह सुनती रही—और जैसे-जैसे वह सुनती गई, इस बेटी को कृउपासनम् के प्रति गहरा आकर्षण महसूस होने लगा। क्योंकि वह पहले से ही पाप को त्यागकर पवित्र जीवन जीने की लालसा और प्रार्थना करती थी,",
      "ta": "அவள் கேட்டுக்கொண்டே இருந்தாள் - அவள் கேட்டுக்கொண்டே இருந்ததால், இந்த மகள் க்ருபாசனத்தின் மீது ஆழ்ந்த ஈர்ப்பை உணர ஆரம்பித்தாள். ஏனென்றால் அவள் ஏற்கனவே பாவத்தை நிராகரித்து புனித வாழ்க்கை வாழ ஏங்கி ஜெபித்த ஒருவராக இருந்தாள்,",
      "bn": "সে শুনতে থাকল — এবং যখন সে শুনতে থাকল, তখন এই মেয়েটি ক্রেউপাসনমের প্রতি গভীর আকর্ষণ অনুভব করতে শুরু করল। কারণ সে ইতিমধ্যেই এমন একজন ছিল যে পাপ প্রত্যাখ্যান করে পবিত্র জীবনযাপনের জন্য আকাঙ্ক্ষা করত এবং প্রার্থনা করত,",
      "te": "ఆమె వింటూనే ఉంది - మరియు ఆమె వింటున్న కొద్దీ, ఈ కుమార్తె క్రూపాసనమ్ పట్ల లోతైన ఆకర్షణను అనుభవించడం ప్రారంభించింది. ఎందుకంటే ఆమె ఇప్పటికే పాపాన్ని తిరస్కరించడం ద్వారా పవిత్ర జీవితాన్ని గడపాలని కోరుకునే మరియు ప్రార్థించే వ్యక్తి,",
      "mr": "ती ऐकत राहिली - आणि ती ऐकत असताना, या मुलीला क्रेउपासनमबद्दल खोल आकर्षण वाटू लागले. कारण ती आधीच अशी व्यक्ती होती जी पाप नाकारून पवित्र जीवन जगण्याची आकांक्षा आणि प्रार्थना करत होती,",
      "fr": "Elle continua d'écouter — et, à mesure qu'elle écoutait, cette fille commença à ressentir une profonde attirance pour Kreupasanam. Car elle aspirait déjà à mener une vie sainte en rejetant le péché et priait pour cela.",
      "es": "Ella siguió escuchando, y mientras escuchaba, esta hija comenzó a sentir una profunda atracción hacia Kreupasanam. Porque ella ya era alguien que anhelaba y oraba por vivir una vida santa rechazando el pecado,",
      "zh": "她继续听着——听着听着，这个女儿开始深深地被克鲁帕萨南所吸引。因为她本身就是一个渴望并祈祷过圣洁生活、摒弃罪恶的人，",
      "kn": "ಅವಳು ಕೇಳುತ್ತಲೇ ಇದ್ದಳು - ಮತ್ತು ಅವಳು ಕೇಳುತ್ತಿದ್ದಂತೆ, ಈ ಮಗಳು ಕ್ರೂಪಾಸನದ ಕಡೆಗೆ ಆಳವಾದ ಆಕರ್ಷಣೆಯನ್ನು ಅನುಭವಿಸಲು ಪ್ರಾರಂಭಿಸಿದಳು. ಏಕೆಂದರೆ ಅವಳು ಈಗಾಗಲೇ ಪಾಪವನ್ನು ತಿರಸ್ಕರಿಸುವ ಮೂಲಕ ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸಲು ಹಾತೊರೆಯುತ್ತಿದ್ದಳು ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಳು,"
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "it became possible for her to grasp the very essence of the Marian Covenant. As you know, according to Isaiah",
      "hi": "इससे उसके लिए मरियम की वाचा के सार को समझना संभव हो गया। जैसा कि आप जानते हैं, यशायाह के अनुसार",
      "ta": "மரியான் உடன்படிக்கையின் சாராம்சத்தை அவளால் புரிந்துகொள்ள முடிந்தது. உங்களுக்குத் தெரியும், ஏசாயாவின் கூற்றுப்படி",
      "bn": "তার পক্ষে মারিয়ান চুক্তির সারমর্ম উপলব্ধি করা সম্ভব হয়েছিল। যেমনটি আপনি জানেন, যিশাইয়ের মতে",
      "te": "ఆమె మరియ ఒడంబడిక యొక్క సారాంశాన్ని గ్రహించడం సాధ్యమైంది. మీకు తెలిసినట్లుగా, యెషయా ప్రకారం",
      "mr": "तिला मारियन कराराचे सार समजून घेणे शक्य झाले. तुम्हाला माहिती आहेच, यशयाच्या मते",
      "fr": "il lui devint alors possible de saisir l'essence même de l'Alliance mariale. Comme vous le savez, selon Isaïe",
      "es": "le fue posible comprender la esencia misma de la Alianza Mariana. Como sabéis, según Isaías",
      "zh": "她得以领悟玛利亚圣约的真谛。正如你所知，根据以赛亚书……",
      "kn": "ಇದರಿಂದ ಆಕೆಗೆ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಸಾರವನ್ನು ಗ್ರಹಿಸಲು ಸಾಧ್ಯವಾಯಿತು. ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಯೆಶಾಯನ ಪ್ರಕಾರ"
    }
  },
  {
    "start": "2:45",
    "text": {
      "en": "1:19, “If you are willing and obedient, you shall eat the good of the land.” So repentance is the first step",
      "hi": "1:19, \"यदि तुम इच्छुक और आज्ञाकारी हो, तो तुम देश की उत्तम उपज खाओगे।\" अतः पश्चाताप पहला कदम है",
      "ta": "1:19, \"நீங்கள் மனப்பூர்வமாகவும் கீழ்ப்படிதலுடனும் இருந்தால், தேசத்தின் நன்மையைப் புசிப்பீர்கள்.\" எனவே மனந்திரும்புதல் முதல் படியாகும்.",
      "bn": "1:19, \"যদি তুমি ইচ্ছুক এবং বাধ্য হও, তাহলে তুমি দেশের উত্তম ফল ভোগ করবে।\" তাই অনুতাপ হল প্রথম পদক্ষেপ",
      "te": "1:19, “మీరు ఇష్టపూర్వకంగా మరియు విధేయులుగా ఉంటే, మీరు దేశపు మంచిని అనుభవిస్తారు.” కాబట్టి పశ్చాత్తాపం మొదటి అడుగు.",
      "mr": "1:19, “जर तुम्ही इच्छुक आणि आज्ञाधारक असाल, तर तुम्ही भूमीचे चांगले फळ खाईल.” म्हणून पश्चात्ताप ही पहिली पायरी आहे.",
      "fr": "1:19, « Si vous êtes disposés et obéissants, vous mangerez les meilleurs produits du pays. » Le repentir est donc la première étape.",
      "es": "1:19, “Si estáis dispuestos y obedecéis, comeréis lo mejor de la tierra”. Así pues, el arrepentimiento es el primer paso.",
      "zh": "1:19，“你们若甘心听从，必吃地上的美物。” 因此，悔改是第一步。",
      "kn": "1:19, \"ನೀವು ಸಿದ್ಧರಿದ್ದರೆ ಮತ್ತು ವಿಧೇಯರಾಗಿದ್ದರೆ, ನೀವು ದೇಶದ ಒಳ್ಳೆಯದನ್ನು ಅನುಭವಿಸುವಿರಿ.\" ಆದ್ದರಿಂದ ಪಶ್ಚಾತ್ತಾಪವು ಮೊದಲ ಹೆಜ್ಜೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "toward receiving the graces and blessings of the Marian Covenant. When this sister understood that, she began to love the Covenant deeply. As we read in the First Letter of St. John,",
      "hi": "मरियम की वाचा के अनुग्रह और आशीषें प्राप्त करने की ओर। जब इस बहन को यह बात समझ में आई, तो वह वाचा से गहरा प्रेम करने लगी। जैसा कि हम संत यूहन्ना के पहले पत्र में पढ़ते हैं,",
      "ta": "மரியான் உடன்படிக்கையின் கிருபைகளையும் ஆசீர்வாதங்களையும் பெறுவதை நோக்கி. இந்த சகோதரி அதைப் புரிந்துகொண்டபோது, அவள் உடன்படிக்கையை ஆழமாக நேசிக்கத் தொடங்கினாள். புனித யோவானின் முதல் நிருபத்தில் நாம் படிக்கும்போது,",
      "bn": "মারিয়ান চুক্তির অনুগ্রহ এবং আশীর্বাদ গ্রহণের দিকে। যখন এই বোনটি তা বুঝতে পেরেছিলেন, তখন তিনি চুক্তিকে গভীরভাবে ভালোবাসতে শুরু করেছিলেন। যেমনটি আমরা সেন্ট যোহনের প্রথম পত্রে পড়ি,",
      "te": "మరియ నిబంధన యొక్క కృపలను మరియు ఆశీర్వాదాలను పొందే దిశగా. ఈ సోదరి దానిని అర్థం చేసుకున్నప్పుడు, ఆమె నిబంధనను గాఢంగా ప్రేమించడం ప్రారంభించింది. సెయింట్ జాన్ యొక్క మొదటి లేఖలో మనం చదివినట్లుగా,",
      "mr": "मारियन कराराच्या कृपेने आणि आशीर्वादाने. जेव्हा या बहिणीला हे समजले, तेव्हा तिला करारावर खोलवर प्रेम होऊ लागले. जसे आपण संत जॉनच्या पहिल्या पत्रात वाचतो,",
      "fr": "pour recevoir les grâces et les bénédictions de l’Alliance mariale. Lorsque cette sœur comprit cela, elle commença à aimer profondément l’Alliance. Comme nous le lisons dans la Première Lettre de saint Jean,",
      "es": "para recibir las gracias y bendiciones de la Alianza Mariana. Cuando esta hermana comprendió esto, comenzó a amar profundamente la Alianza. Como leemos en la Primera Carta de San Juan,",
      "zh": "为了领受圣母盟约的恩典和祝福。这位修女明白这一点后，便开始深深地爱慕这盟约。正如我们在圣若望一书中读到的，",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯುವ ಕಡೆಗೆ. ಈ ಸಹೋದರಿ ಅದನ್ನು ಅರ್ಥಮಾಡಿಕೊಂಡಾಗ, ಅವಳು ಒಡಂಬಡಿಕೆಯನ್ನು ಆಳವಾಗಿ ಪ್ರೀತಿಸಲು ಪ್ರಾರಂಭಿಸಿದಳು. ನಾವು ಸಂತ ಯೋಹಾನನ ಮೊದಲ ಪತ್ರದಲ್ಲಿ ಓದುವಂತೆ,"
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "1 John 3:9 says, “No one born of God commits sin, for God’s seed abides in him; he cannot sin, because he is born of God.”",
      "hi": "1 यूहन्ना 3:9 कहता है, \"जो कोई परमेश्वर से उत्पन्न हुआ है वह पाप नहीं करता, क्योंकि परमेश्वर का बीज उसमें बना रहता है; वह पाप कर ही नहीं सकता, क्योंकि वह परमेश्वर से उत्पन्न हुआ है।\"",
      "ta": "1 யோவான் 3:9 கூறுகிறது, \"தேவனால் பிறந்த எவனும் பாவஞ்செய்யான், ஏனென்றால் தேவனுடைய வித்து அவனில் நிலைத்திருக்கிறது; அவன் தேவனால் பிறந்தபடியால் பாவஞ்செய்யமாட்டான்.\"",
      "bn": "1 যোহন 3:9 পদে বলা হয়েছে, “ঈশ্বর হইতে জন্মপ্রাপ্ত কেহ পাপ করে না, কারণ ঈশ্বরের বীজ তাহার অন্তরে থাকে; সে পাপ করিতে পারে না, কারণ সে ঈশ্বর হইতে জন্মগ্রহণ করিয়াছে।”",
      "te": "1 యోహాను 3:9 ఇలా చెబుతోంది, “దేవుని మూలముగా పుట్టిన వాడెవడును పాపము చేయడు, దేవుని బీజము వానియందు నివసింపును; వాడు దేవుని మూలముగా పుట్టినవాడు గనుక పాపము చేయజాలడు.”",
      "mr": "1 योहान 3:9 म्हणते, \"परमेश्वरापासून जन्मलेला कोणीही पाप करत नाही, कारण परमेश्वराचे बीज त्याच्यामध्ये राहते; तो पाप करू शकत नाही, कारण तो परमेश्वरापासून जन्मलेला आहे.\"",
      "fr": "1 Jean 3:9 dit : « Quiconque est né de Dieu ne commet pas de péché, car la semence de Dieu demeure en lui ; il ne peut pécher, parce qu’il est né de Dieu. »",
      "es": "1 Juan 3:9 dice: “Ninguno que ha nacido de Dios practica el pecado, porque la simiente de Dios permanece en él; no puede pecar, porque ha nacido de Dios”.",
      "zh": "约翰一书 3:9 说:“凡从神生的，就不犯罪，因为神的道存在他里面；他也不能犯罪，因为他是由神生的。”",
      "kn": "1 ಯೋಹಾನ 3:9 ಹೇಳುತ್ತದೆ, “ದೇವರಿಂದ ಹುಟ್ಟಿದ ಯಾರೂ ಪಾಪ ಮಾಡುವುದಿಲ್ಲ, ಏಕೆಂದರೆ ದೇವರ ಬೀಜವು ಅವನಲ್ಲಿ ನೆಲೆಗೊಂಡಿದೆ; ಅವನು ದೇವರಿಂದ ಹುಟ್ಟಿದವನಾಗಿರುವುದರಿಂದ ಪಾಪ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ.”"
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "This is a very powerful verse from the letter of St. John — it means that a person who is born of God cannot bring sorrow to God by committing sin.",
      "hi": "यह सेंट जॉन के पत्र से एक बहुत ही शक्तिशाली कविता है - इसका मतलब है कि जो व्यक्ति भगवान से पैदा हुआ है वह पाप करके भगवान को दुःख नहीं पहुंचा सकता है।",
      "ta": "இது புனித யோவானின் கடிதத்திலிருந்து மிகவும் சக்திவாய்ந்த வசனம் - கடவுளால் பிறந்த ஒருவர் பாவம் செய்வதன் மூலம் கடவுளுக்கு துக்கத்தைக் கொண்டுவர முடியாது என்பதே இதன் பொருள்.",
      "bn": "এটি সেন্ট যোহনের চিঠির একটি অত্যন্ত শক্তিশালী পদ - এর অর্থ হল যে ঈশ্বর থেকে জন্মগ্রহণকারী ব্যক্তি পাপ করে ঈশ্বরকে দুঃখ দিতে পারে না।",
      "te": "ఇది సెయింట్ జాన్ లేఖలోని చాలా శక్తివంతమైన పద్యం - దీని అర్థం దేవుని నుండి జన్మించిన వ్యక్తి పాపం చేయడం ద్వారా దేవునికి దుఃఖం కలిగించలేడు.",
      "mr": "हे संत योहानाच्या पत्रातील एक अतिशय शक्तिशाली वचन आहे - याचा अर्थ असा आहे की परमेश्वरापासून जन्मलेला माणूस पाप करून परमेश्वराला दुःख देऊ शकत नाही.",
      "fr": "C'est un verset très puissant de la lettre de saint Jean — il signifie qu'une personne née de Dieu ne peut pas attrister Dieu en commettant le péché.",
      "es": "Este es un versículo muy poderoso de la carta de San Juan; significa que una persona que ha nacido de Dios no puede causar tristeza a Dios cometiendo pecado.",
      "zh": "这是约翰圣圣福音中一节很有力量的经文——意思是，从神而生的人不会因犯罪而给神带来悲伤。",
      "kn": "ಇದು ಸಂತ ಜಾನ್ ಅವರ ಪತ್ರದ ಅತ್ಯಂತ ಶಕ್ತಿಯುತವಾದ ಪದ್ಯ - ಇದರರ್ಥ ದೇವರಿಂದ ಹುಟ್ಟಿದ ವ್ಯಕ್ತಿಯು ಪಾಪ ಮಾಡುವ ಮೂಲಕ ದೇವರಿಗೆ ದುಃಖವನ್ನು ತರಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "And this is a great grace that each of us can receive while living within the Marian Covenant — to live without sin, just as the Blessed Mother lived,",
      "hi": "और यह एक महान अनुग्रह है जिसे हम में से प्रत्येक मैरियन वाचा के भीतर रहते हुए प्राप्त कर सकता है - पाप रहित जीवन जीना, ठीक वैसे ही जैसे धन्य माता ने जिया,",
      "ta": "மேலும் இது மரியான் உடன்படிக்கைக்குள் வாழும்போது நாம் ஒவ்வொருவரும் பெறக்கூடிய ஒரு பெரிய கிருபையாகும் - ஆசீர்வதிக்கப்பட்ட தாய் வாழ்ந்தது போல, பாவமின்றி வாழ்வது,",
      "bn": "এবং এটি একটি মহান অনুগ্রহ যা আমরা প্রত্যেকেই মারিয়ান চুক্তির মধ্যে বসবাস করার সময় পেতে পারি - পাপ ছাড়াই বেঁচে থাকার জন্য, ঠিক যেমন ধন্য মা বেঁচে ছিলেন,",
      "te": "మరియు ఇది మనలో ప్రతి ఒక్కరూ మరియన్ ఒడంబడికలో జీవిస్తున్నప్పుడు పొందగల గొప్ప కృప - దీవించబడిన తల్లి జీవించినట్లే పాపం లేకుండా జీవించడం,",
      "mr": "आणि ही एक मोठी कृपा आहे जी आपल्यापैकी प्रत्येकाला मारियन करारात राहून मिळू शकते - जसे धन्य आई जगली तसे पाप न करता जगणे,",
      "fr": "Et c’est une grande grâce que chacun de nous peut recevoir en vivant dans l’Alliance mariale : vivre sans péché, comme a vécu la Sainte Vierge.",
      "es": "Y esta es una gran gracia que cada uno de nosotros puede recibir mientras vive dentro de la Alianza Mariana: vivir sin pecado, tal como vivió la Santísima Madre.",
      "zh": "这是我们每个人在遵守圣母玛利亚盟约时都能获得的莫大恩典——像圣母玛利亚那样过着无罪的生活。",
      "kn": "ಮತ್ತು ಇದು ನಾವು ಪ್ರತಿಯೊಬ್ಬರೂ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯೊಳಗೆ ಜೀವಿಸುತ್ತಿರುವಾಗ ಪಡೆಯಬಹುದಾದ ಒಂದು ದೊಡ್ಡ ಅನುಗ್ರಹವಾಗಿದೆ - ಪೂಜ್ಯ ತಾಯಿ ಬದುಕಿದಂತೆ ಪಾಪವಿಲ್ಲದೆ ಬದುಕಲು,"
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "always seeking only the will of God and living solely for the glory of God. Through her own life, the Blessed Mother taught and showed us this way.",
      "hi": "सदैव केवल परमेश्वर की इच्छा की खोज में रहना और केवल परमेश्वर की महिमा के लिए जीना। अपने जीवन के माध्यम से, धन्य माता ने हमें यही मार्ग सिखाया और दिखाया।",
      "ta": "எப்போதும் கடவுளின் விருப்பத்தை மட்டுமே நாடி, கடவுளின் மகிமைக்காக மட்டுமே வாழ்ந்தார். தனது சொந்த வாழ்க்கையின் மூலம், ஆசீர்வதிக்கப்பட்ட தாய் இந்த வழியைக் கற்பித்தார், நமக்குக் காட்டினார்.",
      "bn": "সর্বদা কেবল ঈশ্বরের ইচ্ছার সন্ধান করা এবং কেবলমাত্র ঈশ্বরের গৌরবের জন্য জীবনযাপন করা। তাঁর নিজের জীবনের মাধ্যমে, ধন্য মা আমাদের এই পথ শিক্ষা দিয়েছেন এবং দেখিয়েছেন।",
      "te": "ఎల్లప్పుడూ దేవుని చిత్తాన్ని మాత్రమే వెతుకుతూ, దేవుని మహిమ కోసమే జీవిస్తుంది. తన స్వంత జీవితం ద్వారా, దీవించబడిన తల్లి మనకు ఈ మార్గాన్ని బోధించింది మరియు చూపించింది.",
      "mr": "नेहमी फक्त परमेश्वराची इच्छा शोधणे आणि फक्त परमेश्वराच्या गौरवासाठी जगणे. तिच्या स्वतःच्या जीवनातून, धन्य आईने आपल्याला हा मार्ग शिकवला आणि दाखवला.",
      "fr": "cherchant toujours la volonté de Dieu et vivant uniquement pour sa gloire. Par sa propre vie, la Vierge Marie nous a enseigné et montré cette voie.",
      "es": "buscando siempre solamente la voluntad de Dios y viviendo únicamente para la gloria de Dios. Con su propia vida, la Santísima Virgen nos enseñó y nos mostró este camino.",
      "zh": "始终只寻求天主的旨意，并为荣耀天主而活。圣母玛利亚以自己的一生教导并向我们展示了这条道路。",
      "kn": "ಯಾವಾಗಲೂ ದೇವರ ಚಿತ್ತವನ್ನು ಮಾತ್ರ ಹುಡುಕುತ್ತಾ ಮತ್ತು ದೇವರ ಮಹಿಮೆಗಾಗಿ ಮಾತ್ರ ಬದುಕುತ್ತಾ. ಪೂಜ್ಯ ತಾಯಿಯು ತನ್ನ ಸ್ವಂತ ಜೀವನದ ಮೂಲಕ ನಮಗೆ ಈ ಮಾರ್ಗವನ್ನು ಕಲಿಸಿದರು ಮತ್ತು ತೋರಿಸಿದರು."
    }
  },
  {
    "start": "4:13",
    "text": {
      "en": "In her song of praise, the Blessed Mother says, “My soul magnifies the Lord, and my spirit rejoices in God my Savior.”",
      "hi": "अपनी स्तुति के गीत में, धन्य माता कहती हैं, \"मेरी आत्मा प्रभु की महिमा करती है, और मेरी आत्मा मेरे उद्धारकर्ता परमेश्वर में आनन्दित होती है।\"",
      "ta": "தனது துதிப் பாடலில், ஆசீர்வதிக்கப்பட்ட தாய் கூறுகிறார், \"என் ஆன்மா கர்த்தரை மகிமைப்படுத்துகிறது, என் ஆவி என் இரட்சகராகிய கடவுளில் களிகூருகிறது.\"",
      "bn": "তাঁর প্রশংসার গানে, ধন্য মা বলেন, \"আমার আত্মা প্রভুর মহিমা ঘোষণা করে, এবং আমার আত্মা আমার ত্রাণকর্তা ঈশ্বরে আনন্দ করে।\"",
      "te": "తన స్తుతి గీతంలో, దీవించబడిన తల్లి ఇలా చెబుతుంది, \"నా ఆత్మ ప్రభువును మహిమపరుస్తుంది, మరియు నా ఆత్మ నా రక్షకుడైన దేవునిలో ఆనందిస్తుంది.\"",
      "mr": "तिच्या स्तुतीगीतात, धन्य आई म्हणते, \"माझा आत्मा प्रभूची स्तुती करतो आणि माझा आत्मा माझ्या तारणाऱ्या परमेश्वरामध्ये आनंद करतो.\"",
      "fr": "Dans son chant de louange, la Sainte Vierge dit : « Mon âme exalte le Seigneur, et mon esprit se réjouit en Dieu mon Sauveur. »",
      "es": "En su canto de alabanza, la Santísima Madre dice: “Mi alma engrandece al Señor, y mi espíritu se regocija en Dios mi Salvador”.",
      "zh": "圣母玛利亚在赞美诗中说:“我的灵魂颂扬上主，我的心灵因我的救主天主而欢欣。”",
      "kn": "ತನ್ನ ಸ್ತುತಿಗೀತೆಯಲ್ಲಿ, ಪೂಜ್ಯ ತಾಯಿ ಹೇಳುತ್ತಾರೆ, \"ನನ್ನ ಆತ್ಮವು ಭಗವಂತನನ್ನು ಮಹಿಮೆಪಡಿಸುತ್ತದೆ, ಮತ್ತು ನನ್ನ ಆತ್ಮವು ನನ್ನ ರಕ್ಷಕನಾದ ದೇವರಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತದೆ.\""
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "Thus, she lived her entire life on earth longing and praying only for the glory of God. That same spiritual attitude should be ours too,",
      "hi": "इस प्रकार, उसने पृथ्वी पर अपना पूरा जीवन केवल परमेश्वर की महिमा की लालसा और प्रार्थना में बिताया। हमारा भी यही आध्यात्मिक दृष्टिकोण होना चाहिए।",
      "ta": "இவ்வாறு, அவள் பூமியில் தன் வாழ்நாள் முழுவதும் கடவுளின் மகிமைக்காக மட்டுமே ஏங்கி ஜெபித்து வாழ்ந்தாள். அதே ஆன்மீக மனப்பான்மை நமக்கும் இருக்க வேண்டும்.",
      "bn": "এভাবে, তিনি পৃথিবীতে তার সমগ্র জীবন কেবল ঈশ্বরের মহিমার জন্য আকাঙ্ক্ষা এবং প্রার্থনা করে কাটিয়েছেন। একই আধ্যাত্মিক মনোভাব আমাদেরও হওয়া উচিত,",
      "te": "ఆ విధంగా, ఆమె తన జీవితమంతా భూమిపై దేవుని మహిమ కోసం మాత్రమే ఆశతో మరియు ప్రార్థనతో గడిపింది. అదే ఆధ్యాత్మిక వైఖరి మనకు కూడా ఉండాలి,",
      "mr": "अशाप्रकारे, तिने पृथ्वीवरील तिचे संपूर्ण आयुष्य केवळ परमेश्वराच्या गौरवासाठी तळमळ आणि प्रार्थना करत जगले. तीच आध्यात्मिक वृत्ती आपलीही असली पाहिजे,",
      "fr": "Ainsi, elle vécut toute sa vie sur terre en n'aspirant qu'à la gloire de Dieu et en priant sans relâche. Nous devrions avoir la même attitude spirituelle.",
      "es": "Así, vivió toda su vida en la tierra anhelando y orando solo por la gloria de Dios. Esa misma actitud espiritual debería ser la nuestra también.",
      "zh": "因此，她一生都在渴望和祈祷，只为荣耀天主。我们也应当有同样的属灵态度。",
      "kn": "ಹೀಗೆ, ಅವಳು ತನ್ನ ಇಡೀ ಜೀವನವನ್ನು ಭೂಮಿಯ ಮೇಲೆ ದೇವರ ಮಹಿಮೆಗಾಗಿ ಮಾತ್ರ ಹಂಪವಿತ್ರ ಬಲಿಸುತ್ತಾ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತಾ ಕಳೆದಳು. ಅದೇ ಆಧ್ಯಾತ್ಮಿಕ ಮನೋಭಾವವು ನಮಗೂ ಇರಬೇಕು,"
    }
  },
  {
    "start": "4:36",
    "text": {
      "en": "when we take the Marian Covenant and pray through her intercession — that is, to live each day without sin, without grieving Jesus. For that very purpose, the conditions of the Marian Covenant have been established.",
      "hi": "जब हम मरियम की वाचा को स्वीकार करते हैं और उसकी मध्यस्थता के माध्यम से प्रार्थना करते हैं—अर्थात, हर दिन पाप रहित, यीशु को दुःखी किए बिना जीने के लिए। इसी उद्देश्य से, मरियम की वाचा की शर्तें स्थापित की गई हैं।",
      "ta": "நாம் மரியா உடன்படிக்கையை எடுத்துக்கொண்டு, அவளுடைய பரிந்துரையின் மூலம் ஜெபிக்கும்போது - அதாவது, ஒவ்வொரு நாளும் பாவமின்றி, இயேசுவை துக்கப்படுத்தாமல் வாழ வேண்டும். அதற்காகவே, மரியா உடன்படிக்கையின் நிபந்தனைகள் நிறுவப்பட்டுள்ளன.",
      "bn": "যখন আমরা মারিয়ান চুক্তি গ্রহণ করি এবং তার মধ্যস্থতার মাধ্যমে প্রার্থনা করি - অর্থাৎ, পাপ ছাড়া, যীশুকে শোক না করে প্রতিদিন বেঁচে থাকার জন্য। সেই উদ্দেশ্যেই, মারিয়ান চুক্তির শর্তাবলী প্রতিষ্ঠিত হয়েছে।",
      "te": "మనం మరియ ఒడంబడికను తీసుకొని ఆమె మధ్యవర్తిత్వం ద్వారా ప్రార్థించినప్పుడు - అంటే, ప్రతిరోజూ పాపం లేకుండా, యేసును దుఃఖించకుండా జీవించడం. ఆ ఉద్దేశ్యం కోసమే, మరియ ఒడంబడిక యొక్క షరతులు స్థాపించబడ్డాయి.",
      "mr": "जेव्हा आपण मारियन करार घेतो आणि तिच्या मध्यस्थीद्वारे प्रार्थना करतो - म्हणजेच, प्रत्येक दिवस पाप न करता, येशूला शोक न करता जगणे. त्याच उद्देशाने, मारियन कराराच्या अटी स्थापित केल्या गेल्या आहेत.",
      "fr": "lorsque nous prenons l’Alliance mariale et prions par son intercession — c’est-à-dire pour vivre chaque jour sans péché, sans attrister Jésus. C’est précisément dans ce but que les conditions de l’Alliance mariale ont été établies.",
      "es": "cuando hacemos la Alianza Mariana y oramos por su intercesión, es decir, para vivir cada día sin pecado, sin entristecer a Jesús. Precisamente para eso se han establecido las condiciones de la Alianza Mariana.",
      "zh": "当我们接受圣母盟约，并藉着她的代祷祈祷时——也就是说，每天过着无罪的生活，不让耶稣伤心。圣母盟约的条件正是为此而设立的。",
      "kn": "ನಾವು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಅವಳ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ಪ್ರಾರ್ಥಿಸಿದಾಗ - ಅಂದರೆ, ಪ್ರತಿದಿನ ಪಾಪವಿಲ್ಲದೆ, ಯೇಸುವನ್ನು ದುಃಖಿಸದೆ ಬದುಕಲು. ಆ ಉದ್ದೇಶಕ್ಕಾಗಿಯೇ, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ಸ್ಥಾಪಿಸಲಾಗಿದೆ."
    }
  },
  {
    "start": "4:55",
    "text": {
      "en": "This daughter says, During prayer, we once had a special experience —we received a strong inner conviction that none of them would be affected by Corona.",
      "hi": "यह बेटी कहती है, प्रार्थना के दौरान, हमें एक बार एक विशेष अनुभव हुआ - हमें एक मजबूत आंतरिक विश्वास मिला कि उनमें से कोई भी कोरोना से प्रभावित नहीं होगा।",
      "ta": "இந்த மகள் கூறுகிறார், பிரார்த்தனையின் போது, எங்களுக்கு ஒரு சிறப்பு அனுபவம் கிடைத்தது - அவர்களில் யாரும் கொரோனாவால் பாதிக்கப்பட மாட்டார்கள் என்ற வலுவான உள் நம்பிக்கையைப் பெற்றோம்.",
      "bn": "এই মেয়েটি বলে, প্রার্থনার সময়, আমাদের একবার একটা বিশেষ অভিজ্ঞতা হয়েছিল—আমরা একটা দৃঢ় আন্তঃপ্রত্যয় পেয়েছিলাম যে তাদের কেউই করোনায় আক্রান্ত হবে না।",
      "te": "ఈ కుమార్తె ఇలా చెబుతోంది, ప్రార్థన సమయంలో, మాకు ఒకసారి ఒక ప్రత్యేక అనుభవం ఎదురైంది — వారిలో ఎవరికీ కరోనా సోకదనే బలమైన అంతర్గత నమ్మకం మాకు లభించింది.",
      "mr": "ही मुलगी म्हणते, प्रार्थनेदरम्यान, आम्हाला एकदा एक विशेष अनुभव आला - आम्हाला एक दृढ आंतरिक खात्री मिळाली की त्यांच्यापैकी कोणालाही कोरोनाचा परिणाम होणार नाही.",
      "fr": "Cette fille dit : Pendant la prière, nous avons eu une expérience spéciale — nous avons reçu une forte conviction intérieure qu'aucun d'eux ne serait touché par le Corona.",
      "es": "Esta hija dice: Durante la oración, una vez tuvimos una experiencia especial: recibimos una fuerte convicción interior de que ninguno de ellos se vería afectado por el coronavirus.",
      "zh": "这位女儿说，在祈祷时，我们曾有过一次特别的经历——我们内心强烈地确信，他们都不会受到新冠病毒的影响。",
      "kn": "ಈ ಮಗಳು ಹೇಳುತ್ತಾಳೆ, ಪ್ರಾರ್ಥನೆಯ ಸಮಯದಲ್ಲಿ, ನಮಗೆ ಒಮ್ಮೆ ಒಂದು ವಿಶೇಷ ಅನುಭವವಾಯಿತು - ಅವರಲ್ಲಿ ಯಾರಿಗೂ ಕೊರೊನಾ ಸೋಂಕು ತಗುಲುವುದಿಲ್ಲ ಎಂಬ ಬಲವಾದ ಆಂತರಿಕ ದೃಢವಿಶ್ವಾಸವನ್ನು ನಾವು ಪಡೆದುಕೊಂಡೆವು."
    }
  },
  {
    "start": "5:07",
    "text": {
      "en": "So when the pandemic came and people were dying everywhere from COVID, I thought, “If our soul is lost, where will we go?”",
      "hi": "इसलिए जब महामारी आई और लोग हर जगह कोविड से मर रहे थे, तो मैंने सोचा, \"अगर हमारी आत्मा खो गई, तो हम कहाँ जाएंगे?\"",
      "ta": "எனவே தொற்றுநோய் வந்து, கோவிட் நோயால் மக்கள் எல்லா இடங்களிலும் இறந்து கொண்டிருந்தபோது, \"நம் ஆன்மா தொலைந்து போனால், நாம் எங்கே போவோம்?\" என்று நினைத்தேன்.",
      "bn": "তাই যখন মহামারী এসেছিল এবং কোভিড-19-এ সর্বত্র মানুষ মারা যাচ্ছিল, তখন আমি ভাবলাম, \"যদি আমাদের আত্মা হারিয়ে যায়, তাহলে আমরা কোথায় যাব?\"",
      "te": "కాబట్టి మహమ్మారి వచ్చి, COVID వల్ల ప్రజలు ప్రతిచోటా చనిపోతున్నప్పుడు, నేను అనుకున్నాను, “మన ఆత్మ పోయినట్లయితే, మనం ఎక్కడికి వెళ్తాము?”",
      "mr": "म्हणून जेव्हा साथीचा रोग आला आणि लोक कोविडमुळे सर्वत्र मरत होते, तेव्हा मी विचार केला, \"जर आपला आत्मा गेला तर आपण कुठे जाऊ?\"",
      "fr": "Alors quand la pandémie est arrivée et que les gens mouraient partout du COVID, je me suis dit : « Si notre âme est perdue, où irons-nous ? »",
      "es": "Entonces, cuando llegó la pandemia y la gente moría en todas partes a causa del COVID, pensé: “Si nuestra alma se pierde, ¿adónde iremos?”",
      "zh": "所以当疫情来袭，各地的人们都死于新冠肺炎时，我想，“如果我们迷失了灵魂，我们将去往何方？”",
      "kn": "ಹಾಗಾಗಿ ಸಾಂಕ್ರಾಮಿಕ ರೋಗ ಬಂದು ಜನರು ಎಲ್ಲೆಡೆ COVID ನಿಂದ ಸಾಯುತ್ತಿದ್ದಾಗ, \"ನಮ್ಮ ಆತ್ಮ ಕಳೆದುಹೋದರೆ, ನಾವು ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತೇವೆ?\" ಎಂದು ನಾನು ಯೋಚಿಸಿದೆ."
    }
  },
  {
    "start": "5:16",
    "text": {
      "en": "I have no desire to go to the depths of hell or to purgatory, So I cried and",
      "hi": "मुझे नरक की गहराइयों में या पापमोचन में जाने की कोई इच्छा नहीं है, इसलिए मैंने रोते हुए कहा।",
      "ta": "எனக்கு நரகத்தின் ஆழத்திற்கோ அல்லது சுத்திகரிப்பு ஸ்தலத்திற்கோ செல்ல விருப்பமில்லை, அதனால் நான் அழுதேன்.",
      "bn": "আমার নরকের গভীরে বা শুদ্ধাচারণস্থলে যাওয়ার কোন ইচ্ছা নেই, তাই আমি কেঁদেছিলাম এবং",
      "te": "నాకు నరకం యొక్క లోతుల్లోకి లేదా పాపవిమోచన లోకానికి వెళ్లాలనే కోరిక లేదు, కాబట్టి నేను ఏడ్చాను మరియు",
      "mr": "मला नरकाच्या खोलवर किंवा शुद्धीकरणाच्या ठिकाणी जाण्याची इच्छा नाही, म्हणून मी रडलो आणि",
      "fr": "Je ne désire pas aller dans les profondeurs de l'enfer ni au purgatoire, alors j'ai crié et",
      "es": "No tengo ningún deseo de ir a las profundidades del infierno ni al purgatorio, así que lloré y",
      "zh": "我不想下地狱，也不想去炼狱，所以我哭了。",
      "kn": "ನನಗೆ ನರಕದ ಆಳಕ್ಕೆ ಅಥವಾ ಶುದ್ಧೀಕರಣ ಸ್ಥಳಕ್ಕೆ ಹೋಗಲು ಯಾವುದೇ ಆಸೆ ಇಲ್ಲ, ಹಾಗಾಗಿ ನಾನು ಅಳುತ್ತಿದ್ದೆ ಮತ್ತು"
    }
  },
  {
    "start": "5:22",
    "text": {
      "en": "prayed, saying — Jesus, do not let my soul be lost. Mother, take me with Jesus to heaven.",
      "hi": "प्रार्थना करते हुए कहा, \"हे यीशु, मेरी आत्मा को नष्ट न होने दे। हे माँ, मुझे यीशु के साथ स्वर्ग ले चल।\"",
      "ta": "என்று ஜெபித்தார் - இயேசுவே, என் ஆத்துமாவை இழந்துவிடாதேயும். அம்மா, இயேசுவோடு என்னைப் பரலோகத்திற்கு அழைத்துச் செல்லுங்கள்.",
      "bn": "প্রার্থনা করে বললেন — যীশু, আমার আত্মাকে নষ্ট হতে দিও না। মা, আমাকে যীশুর সাথে স্বর্গে নিয়ে যাও।",
      "te": "అని ప్రార్థించాడు — యేసు, నా ఆత్మను పోనివ్వకు. అమ్మా, నన్ను యేసుతో పాటు స్వర్గానికి తీసుకెళ్లు.",
      "mr": "प्रार्थना केली, म्हणाली — येशू, माझा आत्मा नष्ट होऊ देऊ नकोस. आई, मला येशूसोबत स्वर्गात घेऊन जा.",
      "fr": "pria-t-elle en disant : « Jésus, ne laisse pas mon âme se perdre. Mère, emmène-moi avec Jésus au ciel. »",
      "es": "oró diciendo: —Jesús, no dejes que mi alma se pierda. Madre, llévame con Jesús al cielo.",
      "zh": "祷告说:“耶稣，不要让我的灵魂迷失。母亲，带我和耶稣一起上天堂吧。”",
      "kn": "ಪ್ರಾರ್ಥಿಸುತ್ತಾ, — ಯೇಸುವೇ, ನನ್ನ ಪ್ರಾಣವು ಕಳೆದುಹೋಗಲು ಬಿಡಬೇಡ. ತಾಯಿಯೇ, ನನ್ನನ್ನು ಯೇಸುವಿನೊಂದಿಗೆ ಸ್ವರ್ಗಕ್ಕೆ ಕರೆದುಕೊಂಡು ಹೋಗು."
    }
  },
  {
    "start": "5:29",
    "text": {
      "en": "Lead me on that path, - the only thing I always pray for is this: that my soul may never be lost, that it may be protected.",
      "hi": "मुझे उस मार्ग पर ले चलो, - केवल एक चीज जिसके लिए मैं हमेशा प्रार्थना करता हूं वह यह है: कि मेरी आत्मा कभी न खोए, कि वह सुरक्षित रहे।",
      "ta": "அந்தப் பாதையில் என்னை வழிநடத்துங்கள், - நான் எப்போதும் பிரார்த்தனை செய்யும் ஒரே விஷயம் இதுதான்: என் ஆன்மா ஒருபோதும் இழக்கப்படக்கூடாது, அது பாதுகாக்கப்பட வேண்டும்.",
      "bn": "আমাকে সেই পথে পরিচালিত করো, - আমি সবসময় এই একমাত্র জিনিসের জন্য প্রার্থনা করি: আমার আত্মা যেন কখনও হারিয়ে না যায়, যাতে এটি সুরক্ষিত থাকে।",
      "te": "నన్ను ఆ మార్గంలో నడిపించు, - నేను ఎల్లప్పుడూ ప్రార్థించేది ఒక్కటే: నా ఆత్మ ఎప్పటికీ కోల్పోకూడదు, అది రక్షించబడాలి.",
      "mr": "मला त्या मार्गावर घेऊन जा, - मी नेहमीच फक्त हीच प्रार्थना करतो: माझा आत्मा कधीही नष्ट होऊ नये, त्याचे रक्षण व्हावे.",
      "fr": "Conduis-moi sur ce chemin, - la seule chose pour laquelle je prie toujours est ceci : que mon âme ne soit jamais perdue, qu'elle soit protégée.",
      "es": "Guíame por ese camino, - lo único por lo que siempre rezo es esto: que mi alma nunca se pierda, que sea protegida.",
      "zh": "引领我走上那条路，——我唯一一直祈祷的是:愿我的灵魂永不迷失，愿它得到保护。",
      "kn": "ಆ ಹಾದಿಯಲ್ಲಿ ನನ್ನನ್ನು ನಡೆಸು, - ನಾನು ಯಾವಾಗಲೂ ಪ್ರಾರ್ಥಿಸುವ ಒಂದೇ ವಿಷಯವೆಂದರೆ: ನನ್ನ ಆತ್ಮವು ಎಂದಿಗೂ ಕಳೆದುಹೋಗದಿರಲಿ, ಅದನ್ನು ರಕ್ಷಿಸಲಿ."
    }
  },
  {
    "start": "5:35",
    "text": {
      "en": "It is with that desire that this sister looks upon the Marian Covenant — as a way to preserve her soul.",
      "hi": "इसी इच्छा के साथ यह बहन मरियम वाचा को देखती है - अपनी आत्मा को सुरक्षित रखने के एक तरीके के रूप में।",
      "ta": "அந்த விருப்பத்துடனேயே இந்த சகோதரி மரியான் உடன்படிக்கையை - தனது ஆன்மாவைப் பாதுகாப்பதற்கான ஒரு வழியாகப் பார்க்கிறார்.",
      "bn": "এই আকাঙ্ক্ষার সাথেই এই বোন মেরিয়ান চুক্তির দিকে তাকান - তার আত্মাকে রক্ষা করার উপায় হিসাবে।",
      "te": "ఆ కోరికతోనే ఈ సోదరి మరియ ఒడంబడికను - తన ఆత్మను కాపాడుకునే మార్గంగా చూస్తుంది.",
      "mr": "याच इच्छेने ही बहीण मारियन कराराकडे पाहते - तिच्या आत्म्याचे रक्षण करण्याचा एक मार्ग म्हणून.",
      "fr": "C’est avec ce désir que cette sœur considère l’Alliance mariale — comme un moyen de préserver son âme.",
      "es": "Es con ese deseo que esta hermana contempla la Alianza Mariana — como una forma de preservar su alma.",
      "zh": "正是怀着这样的愿望，这位修女将圣母盟约视为拯救灵魂的一种方式。",
      "kn": "ಆ ಬಯಕೆಯಿಂದಲೇ ಈ ಸಹೋದರಿ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ನೋಡುತ್ತಾಳೆ - ತನ್ನ ಆತ್ಮವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವ ಮಾರ್ಗವಾಗಿ."
    }
  },
  {
    "start": "5:41",
    "text": {
      "en": "Then, in this testimony, we hear her say that one day, Father, during a meditation, said something that deeply touched her.",
      "hi": "फिर, इस गवाही में, हम उसे यह कहते हुए सुनते हैं कि एक दिन, पिता ने ध्यान के दौरान कुछ ऐसा कहा जिसने उसे गहराई से छू लिया।",
      "ta": "பின்னர், இந்த சாட்சியத்தில், ஒரு நாள், தந்தை, ஒரு தியானத்தின் போது, அவளை ஆழமாகத் தொட்ட ஒன்றைச் சொன்னதாக அவள் சொல்வதைக் கேட்கிறோம்.",
      "bn": "তারপর, এই সাক্ষ্যে, আমরা তাকে বলতে শুনি যে, একদিন, ধ্যানের সময়, বাবা এমন কিছু বলেছিলেন যা তাকে গভীরভাবে স্পর্শ করেছিল।",
      "te": "తరువాత, ఈ సాక్ష్యంలో, ఒక రోజు, తండ్రి ధ్యాన ప్రార్థన చేస్తున్నప్పుడు, ఆమెను తీవ్రంగా తాకిన ఒక విషయం చెప్పాడని ఆమె చెప్పడం మనం వింటాము.",
      "mr": "मग, या साक्षीत, आपण तिला असे म्हणताना ऐकतो की एके दिवशी, ध्यान करताना, वडिलांनी असे काहीतरी सांगितले जे तिला खूप भावले.",
      "fr": "Puis, dans ce témoignage, nous l’entendons dire qu’un jour, le Père, au cours d’une méditation, a dit quelque chose qui l’a profondément touchée.",
      "es": "Luego, en este testimonio, la oímos decir que un día, el Padre, durante una meditación, dijo algo que la conmovió profundamente.",
      "zh": "然后，在这段证词中，我们听到她说，有一天，父亲在冥想时说了一些深深打动她的话。",
      "kn": "ನಂತರ, ಈ ಸಾಕ್ಷ್ಯದಲ್ಲಿ, ಒಂದು ದಿನ, ತಂದೆ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆದ ಸಮಯದಲ್ಲಿ, ಅವಳನ್ನು ಆಳವಾಗಿ ಸ್ಪರ್ಶಿಸಿದ ಏನನ್ನಾದರೂ ಹೇಳಿದರು ಎಂದು ಅವಳು ಹೇಳುವುದನ್ನು ನಾವು ಕೇಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "5:49",
    "text": {
      "en": "The priest said, “If we endure our sufferings together with Jesus, we too can become martyrs.” In short, if we bear our sufferings with Jesus, we too can share in the grace of martyrdom.",
      "hi": "पादरी ने कहा, “अगर हम यीशु के साथ मिलकर अपने दुःख सहें, तो हम भी शहीद बन सकते हैं।” संक्षेप में, अगर हम यीशु के साथ अपने दुःख सहें, तो हम भी शहादत के अनुग्रह में भागीदार बन सकते हैं।",
      "ta": "பாதிரியார் கூறினார், \"நாம் இயேசுவுடன் சேர்ந்து நமது துன்பங்களைத் தாங்கினால், நாமும் தியாகிகளாகலாம்.\" சுருக்கமாக, இயேசுவுடன் நமது துன்பங்களைத் தாங்கினால், நாமும் தியாகியின் அருளில் பங்கு பெறலாம்.",
      "bn": "যাজক বললেন, “যদি আমরা যীশুর সাথে আমাদের কষ্ট সহ্য করি, তাহলে আমরাও শহীদ হতে পারব।” সংক্ষেপে, যদি আমরা যীশুর সাথে আমাদের কষ্ট সহ্য করি, তাহলে আমরাও শাহাদাতের অনুগ্রহে অংশীদার হতে পারব।",
      "te": "ఆరాధనారి ఇలా అన్నాడు, “మనం యేసుతో కలిసి మన బాధలను భరిస్తే, మనం కూడా అమరవీరులు కావచ్చు.” సంక్షిప్తంగా, మనం యేసుతో మన బాధలను భరిస్తే, మనం కూడా అమరవీరుల కృపలో పాలుపంచుకోవచ్చు.",
      "mr": "पुरोहित म्हणाला, “जर आपण येशूसोबत आपले दुःख सहन केले तर आपणही शहीद होऊ शकतो.” थोडक्यात, जर आपण येशूसोबत आपले दुःख सहन केले तर आपणही हौतात्म्याच्या कृपेत सहभागी होऊ शकतो.",
      "fr": "Le prêtre a dit : « Si nous endurons nos souffrances avec Jésus, nous aussi pouvons devenir martyrs. » En bref, si nous supportons nos souffrances avec Jésus, nous aussi pouvons participer à la grâce du martyre.",
      "es": "El sacerdote dijo: «Si soportamos nuestros sufrimientos junto con Jesús, también nosotros podemos llegar a ser mártires». En resumen, si llevamos nuestros sufrimientos con Jesús, también nosotros podemos participar de la gracia del martirio.",
      "zh": "司铎说:“如果我们与耶稣一同忍受苦难，我们也能成为殉道者。”简而言之，如果我们与耶稣一同承受苦难，我们也能分享殉道的恩典。",
      "kn": "ಪಾದ್ರಿ ಹೇಳಿದರು, “ನಾವು ಯೇಸುವಿನೊಂದಿಗೆ ನಮ್ಮ ನೋವುಗಳನ್ನು ಸಹಿಸಿಕೊಂಡರೆ, ನಾವು ಕೂಡ ಹುತಾತ್ಮರಾಗಬಹುದು.” ಸಂಕ್ಷಿಪ್ತವಾಗಿ ಹೇಳುವುದಾದರೆ, ನಾವು ಯೇಸುವಿನೊಂದಿಗೆ ನಮ್ಮ ನೋವುಗಳನ್ನು ಸಹಿಸಿಕೊಂಡರೆ, ನಾವು ಕೂಡ ಹುತಾತ್ಮತೆಯ ಕೃಪೆಯಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳಬಹುದು."
    }
  },
  {
    "start": "6:04",
    "text": {
      "en": "This message from that meditation profoundly influenced her. In the days that followed, Jesus led this daughter through a great time of suffering.",
      "hi": "उस ध्यान से मिले संदेश ने उस पर गहरा प्रभाव डाला। उसके बाद के दिनों में, यीशु ने इस बेटी को कष्टों के एक बड़े दौर से गुज़ारा।",
      "ta": "அந்த தியானத்திலிருந்து வந்த இந்தச் செய்தி அவளை ஆழமாகப் பாதித்தது. அதைத் தொடர்ந்து வந்த நாட்களில், இயேசு இந்த மகளை மிகுந்த துன்பத்தின் வழியாக வழிநடத்தினார்.",
      "bn": "সেই ধ্যানের এই বার্তাটি তাকে গভীরভাবে প্রভাবিত করেছিল। পরবর্তী দিনগুলিতে, যীশু এই মেয়েটিকে এক বিরাট কষ্টের মধ্য দিয়ে নিয়ে গিয়েছিলেন।",
      "te": "ఆ ధ్యాన ప్రార్థన నుండి వచ్చిన ఈ సందేశం ఆమెను తీవ్రంగా ప్రభావితం చేసింది. తరువాతి రోజుల్లో, యేసు ఈ కుమార్తెను చాలా బాధల ద్వారా నడిపించాడు.",
      "mr": "त्या ध्यानातून आलेल्या या संदेशाचा तिच्यावर खोलवर प्रभाव पडला. त्यानंतरच्या काळात, येशूने या मुलीला दुःखाच्या मोठ्या काळातून नेले.",
      "fr": "Ce message issu de cette méditation l'a profondément marquée. Dans les jours qui suivirent, Jésus a accompagné cette fille à travers une grande épreuve.",
      "es": "Este mensaje de aquella meditación la influyó profundamente. En los días siguientes, Jesús acompañó a esta hija a través de un gran período de sufrimiento.",
      "zh": "那次冥想的信息深深地影响了她。在接下来的日子里，耶稣带领这位女儿经历了巨大的苦难。",
      "kn": "ಆ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆದಿಂದ ಬಂದ ಈ ಸಂದೇಶವು ಅವಳ ಮೇಲೆ ಗಾಢವಾದ ಪ್ರಭಾವ ಬೀರಿತು. ನಂತರದ ದಿನಗಳಲ್ಲಿ, ಯೇಸು ಈ ಮಗಳನ್ನು ಬಹಳ ಕಷ್ಟದ ಸಮಯದ ಮೂಲಕ ನಡೆಸಿದನು."
    }
  },
  {
    "start": "6:16",
    "text": {
      "en": "Suddenly, she began to experience severe stomach pain. When she went to the hospital, she was diagnosed with ovarian",
      "hi": "अचानक, उसे पेट में तेज़ दर्द होने लगा। जब वह अस्पताल गई, तो पता चला कि उसे अंडाशयी रोग है।",
      "ta": "திடீரென்று, அவளுக்கு கடுமையான வயிற்று வலி ஏற்படத் தொடங்கியது. அவள் மருத்துவமனைக்குச் சென்றபோது, அவளுக்கு கருப்பை அழற்சி இருப்பது கண்டறியப்பட்டது.",
      "bn": "হঠাৎ করেই তার পেটে তীব্র ব্যথা শুরু হয়। যখন সে হাসপাতালে যায়, তখন তার ডিম্বাশয়ের সমস্যা ধরা পড়ে।",
      "te": "అకస్మాత్తుగా, ఆమెకు తీవ్రమైన కడుపు నొప్పి మొదలైంది. ఆమె ఆసుపత్రికి వెళ్ళినప్పుడు, ఆమెకు అండాశయ వ్యాధి ఉన్నట్లు నిర్ధారణ అయింది.",
      "mr": "अचानक, तिला पोटात तीव्र वेदना जाणवू लागल्या. जेव्हा ती रुग्णालयात गेली तेव्हा तिला गर्भाशयाचा आजार असल्याचे निदान झाले.",
      "fr": "Soudain, elle a commencé à ressentir de fortes douleurs à l'estomac. À l'hôpital, on lui a diagnostiqué une maladie ovarienne.",
      "es": "De repente, comenzó a sentir un fuerte dolor de estómago. Cuando fue al hospital, le diagnosticaron cáncer de ovario.",
      "zh": "突然，她开始感到剧烈的胃痛。去医院后，她被诊断为卵巢癌。",
      "kn": "ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಅವಳಿಗೆ ತೀವ್ರವಾದ ಹೊಟ್ಟೆ ನೋವು ಶುರುವಾಯಿತು. ಆಸ್ಪತ್ರೆಗೆ ಹೋದಾಗ, ಅವಳಿಗೆ ಅಂಡಾಶಯ ಸಮಸ್ಯೆ ಇರುವುದು ಪತ್ತೆಯಾಯಿತು."
    }
  },
  {
    "start": "6:24",
    "text": {
      "en": "torsion — that is, her ovary had twisted along with the ligament, cutting off blood supply — a medical emergency.",
      "hi": "मरोड़ - अर्थात्, उसका अंडाशय लिगामेंट के साथ मुड़ गया था, जिससे रक्त की आपूर्ति बंद हो गई थी - एक चिकित्सा आपातकाल।",
      "ta": "முறுக்கு - அதாவது, அவளது கருப்பை தசைநார் உடன் சேர்ந்து முறுக்கி, இரத்த விநியோகத்தை துண்டித்தது - ஒரு மருத்துவ அவசரநிலை.",
      "bn": "টর্শন - অর্থাৎ, তার ডিম্বাশয় লিগামেন্ট সহ মোচড় দিয়েছিল, রক্ত সরবরাহ বন্ধ করে দিয়েছিল - একটি মেডিকেল জরুরি অবস্থা।",
      "te": "టోర్షన్ - అంటే, ఆమె అండాశయం స్నాయువుతో పాటు మెలితిరిగి, రక్త సరఫరాను నిలిపివేసింది - ఇది వైద్య అత్యవసర పరిస్థితి.",
      "mr": "टॉर्शन - म्हणजेच, तिच्या अंडाशयाला लिगामेंटसह मुरगळले होते, ज्यामुळे रक्तपुरवठा खंडित झाला होता - एक वैद्यकीय आणीबाणी.",
      "fr": "torsion — c’est-à-dire que son ovaire s’était tordu avec le ligament, coupant l’apport sanguin — une urgence médicale.",
      "es": "torsión —es decir, su ovario se había torcido junto con el ligamento, cortando el suministro de sangre— una emergencia médica.",
      "zh": "扭转——也就是说，她的卵巢与韧带一起扭转，切断了血液供应——这是一起医疗紧急情况。",
      "kn": "ತಿರುಚುವಿಕೆ - ಅಂದರೆ, ಅವಳ ಅಂಡಾಶಯವು ಅಸ್ಥಿರಜ್ಜು ಜೊತೆಗೆ ತಿರುಚಲ್ಪಟ್ಟಿತು, ರಕ್ತ ಪೂರೈಕೆಯನ್ನು ಕಡಿತಗೊಳಿಸಿತು - ಇದು ವೈದ್ಯಕೀಯ ತುರ್ತುಸ್ಥಿತಿ."
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "During the scan, they also discovered that she was pregnant. The doctors told her that surgery was necessary — but that they would have to abort the child in order to save the mother’s life.",
      "hi": "स्कैन के दौरान, उन्हें यह भी पता चला कि वह गर्भवती थी। डॉक्टरों ने उसे बताया कि सर्जरी ज़रूरी है - लेकिन माँ की जान बचाने के लिए उन्हें गर्भपात कराना होगा।",
      "ta": "ஸ்கேன் செய்யும்போது, அவள் கர்ப்பமாக இருப்பதையும் அவர்கள் கண்டுபிடித்தனர். அறுவை சிகிச்சை அவசியம் என்று மருத்துவர்கள் சொன்னார்கள் - ஆனால் தாயின் உயிரைக் காப்பாற்ற குழந்தையை கருக்கலைப்பு செய்ய வேண்டும் என்று சொன்னார்கள்.",
      "bn": "স্ক্যানের সময়, তারা আরও জানতে পারে যে সে গর্ভবতী। ডাক্তাররা তাকে বলেছিলেন যে অস্ত্রোপচার প্রয়োজন - তবে মায়ের জীবন বাঁচাতে তাদের সন্তানকে গর্ভপাত করতে হবে।",
      "te": "స్కాన్ సమయంలో, ఆమె గర్భవతి అని కూడా వారు కనుగొన్నారు. వైద్యులు ఆమెకు శస్త్రచికిత్స అవసరమని చెప్పారు - కానీ తల్లి ప్రాణాలను కాపాడటానికి వారు బిడ్డను గర్భస్రావం చేయవలసి ఉంటుందని చెప్పారు.",
      "mr": "स्कॅन दरम्यान, त्यांना असेही आढळले की ती गर्भवती आहे. डॉक्टरांनी तिला सांगितले की शस्त्रक्रिया आवश्यक आहे - परंतु आईचा जीव वाचवण्यासाठी त्यांना बाळाचा गर्भपात करावा लागेल.",
      "fr": "Lors de l'échographie, ils ont également découvert qu'elle était enceinte. Les médecins lui ont annoncé qu'une intervention chirurgicale était nécessaire, mais qu'il faudrait interrompre la grossesse pour sauver la vie de la mère.",
      "es": "Durante la ecografía, también descubrieron que estaba embarazada. Los médicos le dijeron que era necesaria una cirugía, pero que tendrían que interrumpir el embarazo para salvarle la vida.",
      "zh": "扫描过程中，他们还发现她怀孕了。医生告诉她必须进行手术——但为了挽救母亲的生命，他们不得不终止妊娠。",
      "kn": "ಸ್ಕ್ಯಾನ್ ಸಮಯದಲ್ಲಿ, ಅವಳು ಗರ್ಭಿಣಿಯಾಗಿದ್ದಾಳೆಂದು ಅವರು ಕಂಡುಕೊಂಡರು. ವೈದ್ಯರು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಅಗತ್ಯ ಎಂದು ಹೇಳಿದರು - ಆದರೆ ತಾಯಿಯ ಜೀವವನ್ನು ಉಳಿಸಲು ಅವರು ಮಗುವನ್ನು ಗರ್ಭಪಾತ ಮಾಡಬೇಕಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "6:49",
    "text": {
      "en": "This was how the doctors explained it. But at that very moment, the Holy Spirit gave this daughter a deep realization, a strong inner awareness —",
      "hi": "डॉक्टरों ने इसे इसी तरह समझाया था। लेकिन उसी क्षण, पवित्र आत्मा ने इस बेटी को एक गहन बोध, एक प्प्रभुल आंतरिक जागरूकता दी—",
      "ta": "மருத்துவர்கள் இதை இப்படித்தான் விளக்கினார்கள். ஆனால் அந்த நொடியிலேயே, பரிசுத்த ஆவியானவர் இந்த மகளுக்கு ஒரு ஆழமான உணர்வை, ஒரு வலுவான உள் விழிப்புணர்வை அளித்தார் -",
      "bn": "ডাক্তাররা এভাবেই ব্যাখ্যা করেছিলেন। কিন্তু ঠিক সেই মুহূর্তে, পবিত্র আত্মা এই মেয়েকে গভীর উপলব্ধি, এক শক্তিশালী অভ্যন্তরীণ সচেতনতা দিয়েছিলেন —",
      "te": "వైద్యులు దీనిని ఇలా వివరించారు. కానీ ఆ క్షణంలోనే, పరిశుద్ధాత్మ ఈ కుమార్తెకు లోతైన అవగాహనను, బలమైన అంతర్గత అవగాహనను ఇచ్చింది -",
      "mr": "डॉक्टरांनी ते अशा प्रकारे स्पष्ट केले. पण त्याच क्षणी, पवित्र आत्म्याने या मुलीला एक खोल जाणीव दिली, एक मजबूत आंतरिक जाणीव दिली —",
      "fr": "C’est ainsi que les médecins l’expliquèrent. Mais à ce moment précis, le Saint-Esprit donna à cette fille une profonde prise de conscience, une forte intuition intérieure.",
      "es": "Así lo explicaron los médicos. Pero en ese preciso instante, el Espíritu Santo le concedió a esta hija una profunda comprensión, una fuerte conciencia interior.",
      "zh": "医生们是这样解释的。但就在那一刻，圣神赐予这位女儿一种深刻的领悟，一种强烈的内在觉知——",
      "kn": "ವೈದ್ಯರು ಇದನ್ನು ಹೇಗೆ ವಿವರಿಸಿದರು ಎಂಬುದು ಇಲ್ಲಿದೆ. ಆದರೆ ಆ ಕ್ಷಣದಲ್ಲಿಯೇ, ಪವಿತ್ರಾತ್ಮವು ಈ ಮಗಳಿಗೆ ಆಳವಾದ ಸಾಕ್ಷಾತ್ಕಾರವನ್ನು, ಬಲವಾದ ಆಂತರಿಕ ಅರಿವನ್ನು ನೀಡಿತು -"
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "that this particular suffering was a divine prelude, a sign that God was about to perform a great miracle in her life. It was the Holy Spirit who gave her that conviction.",
      "hi": "कि यह विशेष पीड़ा एक दिव्य प्रस्तावना थी, एक संकेत कि परमेश्वर उसके जीवन में एक महान चमत्कार करने वाला था। यह पवित्र आत्मा ही था जिसने उसे यह विश्वास दिलाया।",
      "ta": "இந்தக் குறிப்பிட்ட துன்பம் ஒரு தெய்வீக முன்னுரை, இறைவன் அவளுடைய வாழ்க்கையில் ஒரு பெரிய அற்புதத்தை நிகழ்த்தப் போகிறார் என்பதற்கான அடையாளம். பரிசுத்த ஆவியானவரே அவளுக்கு அந்த உறுதியை அளித்தார்.",
      "bn": "যে এই বিশেষ কষ্ট ছিল একটি ঐশ্বরিক ভূমিকা, একটি চিহ্ন যে ঈশ্বর তার জীবনে একটি মহান অলৌকিক কাজ করতে চলেছেন। পবিত্র আত্মাই তাকে এই দৃঢ় বিশ্বাস দিয়েছিলেন।",
      "te": "ఈ ప్రత్యేక బాధ దైవిక ముందుమాట అని, దేవుడు ఆమె జీవితంలో ఒక గొప్ప అద్భుతం చేయబోతున్నాడనే సంకేతం అని. ఆమెకు ఆ నమ్మకాన్ని ఇచ్చింది పరిశుద్ధాత్మ.",
      "mr": "की हे विशिष्ट दुःख एक दैवी प्रस्तावना होती, परमेश्वर तिच्या आयुष्यात एक महान चमत्कार करणार आहे याचे चिन्ह होते. पवित्र आत्म्याने तिला ही खात्री दिली.",
      "fr": "que cette souffrance particulière était un prélude divin, un signe que Dieu allait accomplir un grand miracle dans sa vie. C'est le Saint-Esprit qui lui en a donné la conviction.",
      "es": "que ese sufrimiento en particular era un preludio divino, una señal de que Dios estaba a punto de obrar un gran milagro en su vida. Fue el Espíritu Santo quien le dio esa convicción.",
      "zh": "她相信，这场苦难是神的预兆，是神即将在她生命中行神迹的征兆。是圣神让她确信这一点。",
      "kn": "ಈ ನಿರ್ದಿಷ್ಟ ಸಂಕಟವು ದೈವಿಕ ಮುನ್ನುಡಿಯಾಗಿತ್ತು, ದೇವರು ಅವಳ ಜೀವನದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಪವಾಡವನ್ನು ಮಾಡಲಿದ್ದಾನೆ ಎಂಬುದರ ಸಂಕೇತವಾಗಿತ್ತು. ಪವಿತ್ರಾತ್ಮನೇ ಅವಳಿಗೆ ಆ ದೃಢನಿಶ್ಚಯವನ್ನು ಕೊಟ್ಟನು."
    }
  },
  {
    "start": "7:19",
    "text": {
      "en": "When we read the New Testament, two events immediately came to my mind. Both had actually happened. One of them is found in the Gospel of John, Chapter 11,",
      "hi": "जब हमने नया नियम पढ़ा, तो दो घटनाएँ मेरे दिमाग में तुरंत आईं। दोनों ही घटनाएँ सचमुच घटित हुई थीं। उनमें से एक यूहन्ना रचित सुसमाचार के अध्याय 11 में पाई जाती है।",
      "ta": "புதிய ஏற்பாட்டைப் படித்ததும், இரண்டு நிகழ்வுகள் உடனடியாக என் நினைவுக்கு வந்தன. இரண்டும் உண்மையில் நடந்தவை. அவற்றில் ஒன்று யோவான் நற்செய்தி, அதிகாரம் 11 இல் காணப்படுகிறது.",
      "bn": "যখন আমরা নতুন নিয়ম পড়ি, তখনই আমার মনে দুটি ঘটনা ভেসে ওঠে। দুটিই আসলে ঘটেছিল। এর মধ্যে একটি যোহনের সুসমাচার, 11 অধ্যায়ে পাওয়া যায়,",
      "te": "మనం కొత్త నిబంధన చదివినప్పుడు, రెండు సంఘటనలు వెంటనే నా మనసులోకి వచ్చాయి. రెండూ వాస్తవానికి జరిగాయి. వాటిలో ఒకటి యోహాను సువార్త 11వ అధ్యాయంలో ఉంది,",
      "mr": "जेव्हा आम्ही नवीन करार वाचला तेव्हा माझ्या मनात लगेच दोन घटना आल्या. दोन्ही प्रत्यक्षात घडल्या होत्या. त्यापैकी एक योहानाच्या शुभवर्तमानात, अध्याय 11 मध्ये आढळते,",
      "fr": "Lorsque nous lisons le Nouveau Testament, deux événements me sont immédiatement venus à l'esprit. Tous deux se sont réellement produits. L'un d'eux se trouve dans l'Évangile de Jean, chapitre 11,",
      "es": "Al leer el Nuevo Testamento, dos acontecimientos me vinieron inmediatamente a la mente. Ambos habían sucedido realmente. Uno de ellos se encuentra en el Evangelio de Juan, capítulo 11,",
      "zh": "当我们读新约时，我立刻想到了两件事。这两件事都真实发生过。其中一件记载在约翰圣圣福音第11章，",
      "kn": "ನಾವು ಹೊಸ ಒಡಂಬಡಿಕೆಯನ್ನು ಓದಿದಾಗ, ಎರಡು ಘಟನೆಗಳು ತಕ್ಷಣ ನನ್ನ ಮನಸ್ಸಿಗೆ ಬಂದವು. ಎರಡೂ ನಿಜವಾಗಿಯೂ ನಡೆದಿದ್ದವು. ಅವುಗಳಲ್ಲಿ ಒಂದು ಯೋಹಾನನ ಸುವಾರ್ತೆ, ಅಧ್ಯಾಯ 11 ರಲ್ಲಿ ಕಂಡುಬರುತ್ತದೆ,"
    }
  },
  {
    "start": "7:30",
    "text": {
      "en": "where we read that when Lazarus fell ill, his sisters sent word to Jesus saying that their brother, whom He loved, was sick.",
      "hi": "जहाँ हम पढ़ते हैं कि जब लाज़र बीमार पड़ा, तो उसकी बहनों ने यीशु को सन्देश भेजा कि उनका भाई, जिसे वह प्रेम करता था, बीमार है।",
      "ta": "லாசரு நோய்வாய்ப்பட்டபோது, அவருடைய சகோதரிகள் இயேசுவுக்குச் செய்தி அனுப்பி, அவர் நேசித்த தங்கள் சகோதரன் நோய்வாய்ப்பட்டிருப்பதாகக் கூறினார்கள் என்று நாம் வாசிக்கிறோம்.",
      "bn": "যেখানে আমরা পড়ি যে, যখন লাসার অসুস্থ হয়ে পড়েন, তখন তার বোনেরা যীশুর কাছে খবর পাঠান যে, তাদের ভাই, যাকে তিনি ভালোবাসতেন, অসুস্থ।",
      "te": "అక్కడ లాజరు అనారోగ్యానికి గురైనప్పుడు, అతని సోదరీమణులు యేసుకు కబురు పంపి, ఆయన ప్రేమించిన వారి సోదరుడు అనారోగ్యంతో ఉన్నాడని చెప్పారు.",
      "mr": "जिथे आपण वाचतो की जेव्हा लाजर आजारी पडला तेव्हा त्याच्या बहिणींनी येशूला निरोप पाठवला की त्यांचा भाऊ, ज्याच्यावर तो प्रेम करतो, तो आजारी आहे.",
      "fr": "où nous lisons que lorsque Lazare tomba malade, ses sœurs envoyèrent un message à Jésus disant que leur frère, qu'il aimait, était malade.",
      "es": "donde leemos que cuando Lázaro enfermó, sus hermanas enviaron un mensaje a Jesús diciendo que su hermano, a quien Él amaba, estaba enfermo.",
      "zh": "经文记载，拉撒路生病时，他的姐妹们打发人去告诉耶稣，她们的兄弟，也就是耶稣所爱的兄弟，病了。",
      "kn": "ಅಲ್ಲಿ ನಾವು ಓದುತ್ತೇವೆ, ಲಾಜರನು ಅಸ್ವಸ್ಥನಾದಾಗ, ಅವನ ಸಹೋದರಿಯರು ಯೇಸುವಿಗೆ ಸಂದೇಶ ಕಳುಹಿಸಿ, ಅವನು ಪ್ರೀತಿಸುತ್ತಿದ್ದ ತಮ್ಮ ಸಹೋದರನು ಅಸ್ವಸ್ಥನಾಗಿದ್ದಾನೆಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "7:49",
    "text": {
      "en": "Hearing that the friend He dearly loved was sick, Jesus’ first response in John 11:4 was this: “This illness will not",
      "hi": "यह सुनकर कि उसका प्रिय मित्र बीमार है, यूहन्ना 11:4 में यीशु की पहली प्रतिक्रिया यह थी: “यह बीमारी न होगी",
      "ta": "இயேசு மிகவும் நேசித்த நண்பர் நோய்வாய்ப்பட்டிருப்பதைக் கேள்விப்பட்டபோது, யோவான் 11:4-ல் அவர் முதலில் இவ்வாறு பதிலளித்தார்: “இந்த நோய் நீங்காது.",
      "bn": "যীশুর প্রিয় বন্ধু অসুস্থ শুনে, যোহন 11:4 পদে যীশুর প্রথম প্রতিক্রিয়া ছিল এই: “এই অসুস্থতা",
      "te": "తాను ఎంతో ప్రేమించిన స్నేహితుడు అనారోగ్యంతో ఉన్నాడని విన్నప్పుడు, యోహాను 11:4 లో యేసు మొదటి ప్రతిస్పందన ఇలా ఉంది: “ఈ అనారోగ్యం రాదు",
      "mr": "ज्या मित्रावर तो खूप प्रेम करत होता तो आजारी आहे हे ऐकून, योहान 11:4 मध्ये येशूची पहिली प्रतिक्रिया अशी होती: “हा आजार नाही",
      "fr": "Apprenant que son ami bien-aimé était malade, la première réaction de Jésus, rapportée dans Jean 11:4, fut celle-ci : « Cette maladie ne viendra pas à toi. »",
      "es": "Al enterarse de que su querido amigo estaba enfermo, la primera reacción de Jesús en Juan 11:4 fue esta: «Esta enfermedad no te dejará».",
      "zh": "耶稣听说他所深爱的朋友病了，在约翰圣圣福音11:4中，他的第一反应是:“这病不会使他痊愈。”",
      "kn": "ತಾನು ಅತಿಯಾಗಿ ಪ್ರೀತಿಸುತ್ತಿದ್ದ ಸ್ನೇಹಿತನು ಅಸ್ವಸ್ಥನಾಗಿದ್ದಾನೆಂದು ಕೇಳಿದಾಗ, ಯೋಹಾನ 11:4 ರಲ್ಲಿ ಯೇಸುವಿನ ಮೊದಲ ಪ್ರತಿಕ್ರಿಯೆ ಹೀಗಿತ್ತು: “ಈ ಕಾಯಿಲೆಯು"
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "end in death; it is for the glory of God, so that the Son of God may be glorified through it.”",
      "hi": "यह परमेश्वर की महिमा के लिये है, कि उसके द्वारा परमेश्वर के पुत्र की महिमा हो।”",
      "ta": "மரணத்தில் முடிகிறது; அது கடவுளின் மகிமைக்காக, அதனால் கடவுளின் குமாரன் அதன் மூலம் மகிமைப்படுவார்.”",
      "bn": "মৃত্যুতে শেষ; এটা ঈশ্বরের মহিমার জন্য, যাতে ঈশ্বরের পুত্র এর মাধ্যমে মহিমান্বিত হন।”",
      "te": "మరణంతో ముగుస్తుంది; అది దేవుని మహిమ కొరకు, దేవుని కుమారుడు దాని ద్వారా మహిమపరచబడును.”",
      "mr": "मृत्यूमध्ये संपते; ते परमेश्वराच्या गौरवासाठी आहे, जेणेकरून परमेश्वराच्या पुत्राचे त्याद्वारे गौरव व्हावे.”",
      "fr": "finissent par la mort ; c’est pour la gloire de Dieu, afin que le Fils de Dieu soit glorifié par elle.",
      "es": "terminan en muerte; es para la gloria de Dios, para que el Hijo de Dios sea glorificado por medio de ella.”",
      "zh": "以死亡告终；这是为了神的荣耀，好叫神的儿子因此得荣耀。”",
      "kn": "ಮರಣದಲ್ಲಿ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ; ಅದು ದೇವರ ಮಹಿಮೆಗಾಗಿ, ಇದರಿಂದ ದೇವರ ಮಗನು ಅದರ ಮೂಲಕ ಮಹಿಮೆ ಹೊಂದುವನು."
    }
  },
  {
    "start": "8:08",
    "text": {
      "en": "In other words, the Scripture says that this sickness occurred for the glory of God and for the glorification of the Son of God.",
      "hi": "दूसरे शब्दों में, पवित्रशास्त्र कहता है कि यह बीमारी परमेश्वर की महिमा और परमेश्वर के पुत्र की महिमा के लिए हुई।",
      "ta": "வேறு வார்த்தைகளில் சொன்னால், இந்த நோய் தேவனுடைய மகிமைக்காகவும் தேவனுடைய குமாரனின் மகிமைக்காகவும் ஏற்பட்டது என்று வேதம் கூறுகிறது.",
      "bn": "অন্য কথায়, শাস্ত্র বলে যে এই অসুস্থতা ঈশ্বরের মহিমা এবং ঈশ্বরের পুত্রের মহিমার জন্যই হয়েছিল।",
      "te": "మరో మాటలో చెప్పాలంటే, ఈ అనారోగ్యం దేవుని మహిమ కొరకు మరియు దేవుని కుమారుని మహిమ కొరకు సంభవించిందని లేఖనం చెబుతోంది.",
      "mr": "दुसऱ्या शब्दांत, पवित्र शास्त्र म्हणते की हा आजार परमेश्वराच्या गौरवासाठी आणि परमेश्वराच्या पुत्राच्या गौरवासाठी झाला.",
      "fr": "En d’autres termes, l’Écriture dit que cette maladie est survenue pour la gloire de Dieu et pour la glorification du Fils de Dieu.",
      "es": "En otras palabras, la Escritura dice que esta enfermedad ocurrió para la gloria de Dios y para la glorificación del Hijo de Dios.",
      "zh": "换句话说，圣经说，这场疾病的发生是为了神的荣耀，也是为了荣耀神的儿子。",
      "kn": "ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಹೇಳುವುದಾದರೆ, ಈ ಕಾಯಿಲೆಯು ದೇವರ ಮಹಿಮೆಗಾಗಿ ಮತ್ತು ದೇವರ ಮಗನ ಮಹಿಮೆಗಾಗಿ ಸಂಭವಿಸಿದೆ ಎಂದು ಶಾಸ್ತ್ರವು ಹೇಳುತ್ತದೆ."
    }
  },
  {
    "start": "8:19",
    "text": {
      "en": "Likewise, this daughter too received a deep conviction that her ovarian torsion was the prelude to a great miracle that God was going to perform in her life.",
      "hi": "इसी प्रकार, इस बेटी को भी गहरा विश्वास हो गया कि उसका डिम्बग्रंथि मरोड़ एक महान चमत्कार की प्रस्तावना थी जिसे परमेश्वर उसके जीवन में करने वाला था।",
      "ta": "அதேபோல், இந்த மகளும் தனது கருப்பை முறுக்குதல் இறைவன் தனது வாழ்க்கையில் செய்யவிருக்கும் ஒரு பெரிய அற்புதத்திற்கு முன்னோடியாக இருப்பதாக ஆழ்ந்த நம்பிக்கையைப் பெற்றாள்.",
      "bn": "একইভাবে, এই কন্যাও গভীরভাবে বিশ্বাস করেছিল যে তার ডিম্বাশয়ের ক্ষয় ছিল ঈশ্বর তার জীবনে যে মহান অলৌকিক কাজটি করতে যাচ্ছেন তার পূর্বসূরী।",
      "te": "అదేవిధంగా, ఈ కుమార్తె కూడా తన అండాశయాల మెలికలు తిరగడం దేవుడు తన జీవితంలో చేయబోయే గొప్ప అద్భుతానికి నాంది అని లోతైన నమ్మకాన్ని పొందింది.",
      "mr": "त्याचप्रमाणे, या मुलीलाही अशी खात्री पटली की तिच्या गर्भाशयाचे टोक फुटणे ही परमेश्वर तिच्या आयुष्यात घडवून आणणार असलेल्या एका महान चमत्काराची पूर्वसूचना आहे.",
      "fr": "De même, cette fille aussi reçut la profonde conviction que sa torsion ovarienne était le prélude à un grand miracle que Dieu allait accomplir dans sa vie.",
      "es": "De igual modo, esta hija también recibió una profunda convicción de que su torsión ovárica era el preludio de un gran milagro que Dios iba a realizar en su vida.",
      "zh": "同样，这个女儿也深信，她的卵巢扭转是天主将在她的生命中行一个伟大奇迹的前奏。",
      "kn": "ಅದೇ ರೀತಿ, ಈ ಮಗಳು ಕೂಡ ತನ್ನ ಅಂಡಾಶಯದ ತಿರುಚುವಿಕೆಯು ದೇವರು ತನ್ನ ಜೀವನದಲ್ಲಿ ಮಾಡಲಿರುವ ಒಂದು ದೊಡ್ಡ ಪವಾಡಕ್ಕೆ ಮುನ್ನುಡಿಯಾಗಿದೆ ಎಂಬ ಆಳವಾದ ಮನವರಿಕೆಯನ್ನು ಪಡೆದಳು."
    }
  },
  {
    "start": "8:32",
    "text": {
      "en": "She says she continued forward, trusting in God until the very last moment — clinging to hope, believing as written in John 11:40,",
      "hi": "वह कहती है कि वह आगे बढ़ती रही, आखिरी क्षण तक परमेश्वर पर भरोसा करती रही - आशा से चिपकी रही, जैसा कि यूहन्ना 11:40 में लिखा है, उस पर विश्वास करती रही,",
      "ta": "கடைசி தருணம் வரை கடவுளை நம்பி, நம்பிக்கையைப் பற்றிக்கொண்டு, யோவான் 11:40-ல் எழுதப்பட்டுள்ளபடி விசுவாசித்து, அவள் தொடர்ந்து முன்னேறிச் சென்றதாக அவள் கூறுகிறாள்.",
      "bn": "তিনি বলেন যে তিনি শেষ মুহূর্ত পর্যন্ত ঈশ্বরের উপর আস্থা রেখে এগিয়ে গেছেন - আশায় আঁকড়ে ধরে, যোহন 11:40 পদে লেখা বিশ্বাস অনুসারে,",
      "te": "యోహాను 11:40 లో వ్రాయబడినట్లుగా నమ్ముతూ, ఆశను అంటిపెట్టుకుని, చివరి క్షణం వరకు దేవునిపై నమ్మకం ఉంచి ముందుకు సాగానని ఆమె చెప్పింది,",
      "mr": "ती म्हणते की ती शेवटच्या क्षणापर्यंत परमेश्वरावर विश्वास ठेवून पुढे जात राहिली - आशेला चिकटून राहिली, योहान 11:40 मध्ये लिहिल्याप्रमाणे विश्वास ठेवला,",
      "fr": "Elle dit qu'elle a continué d'avancer, faisant confiance à Dieu jusqu'au tout dernier moment — s'accrochant à l'espoir, croyant comme il est écrit dans Jean 11:40,",
      "es": "Ella dice que siguió adelante, confiando en Dios hasta el último momento, aferrándose a la esperanza, creyendo como está escsacramento en Juan 11:40,",
      "zh": "她说她继续前进，直到最后一刻都信赖天主——紧紧抓住希望，相信约翰圣圣福音11:40所写的那样。",
      "kn": "ಅವಳು ಕೊನೆಯ ಕ್ಷಣದವರೆಗೂ ದೇವರಲ್ಲಿ ನಂಬಿಕೆಯಿಟ್ಟು ಮುಂದುವರಿಯುತ್ತಾ ಹೋದಳು ಎಂದು ಹೇಳುತ್ತಾಳೆ - ಯೋಹಾನ 11:40 ರಲ್ಲಿ ಬರೆದಿರುವಂತೆ ನಂಬುತ್ತಾ, ಭರವಸೆಗೆ ಅಂಟಿಕೊಂಡಳು,"
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "“If you believe, you will see the glory of God.” Yes — on the fourth day, even though the body had begun to decay, the glory of God was revealed.",
      "hi": "“यदि तुम विश्वास करोगे, तो परमेश्वर की महिमा को देखोगे।” हाँ, चौथे दिन, यद्यपि शरीर सड़ना शुरू हो गया था, परमेश्वर की महिमा प्रकट हुई।",
      "ta": "\"நீ விசுவாசித்தால், தேவனுடைய மகிமையைக் காண்பாய்.\" ஆம் - நான்காவது நாளில், உடல் அழுகத் தொடங்கியிருந்தாலும், தேவனுடைய மகிமை வெளிப்பட்டது.",
      "bn": "“যদি তুমি বিশ্বাস করো, তাহলে ঈশ্বরের মহিমা দেখতে পাবে।” হ্যাঁ — চতুর্থ দিনে, যদিও দেহটি ক্ষয়প্রাপ্ত হতে শুরু করেছিল, ঈশ্বরের মহিমা প্রকাশিত হয়েছিল।",
      "te": "“నీవు నమ్మితే దేవుని మహిమను చూచెదవు.” అవును — నాల్గవ రోజున, శరీరం కుళ్ళిపోవడం ప్రారంభించినప్పటికీ, దేవుని మహిమ బయలుపరచబడింది.",
      "mr": "“जर तुम्ही विश्वास ठेवलात तर तुम्हाला परमेश्वराचे गौरव दिसेल.” हो — चौथ्या दिवशी, जरी शरीर कुजण्यास सुरुवात झाली होती, तरी परमेश्वराचे गौरव प्रकट झाले.",
      "fr": "« Si vous croyez, vous verrez la gloire de Dieu. » Oui — le quatrième jour, même si le corps avait commencé à se décomposer, la gloire de Dieu a été révélée.",
      "es": "“Si crees, verás la gloria de Dios”. Sí, al cuarto día, aunque el cuerpo ya había comenzado a descomponerse, se reveló la gloria de Dios.",
      "zh": "“如果你信，你必看见神的荣耀。”是的——在第四天，即使身体已经开始腐烂，神的荣耀也显现出来了。",
      "kn": "“ನೀವು ನಂಬಿದರೆ, ನೀವು ದೇವರ ಮಹಿಮೆಯನ್ನು ನೋಡುವಿರಿ.” ಹೌದು - ನಾಲ್ಕನೇ ದಿನ, ದೇಹವು ಕೊಳೆಯಲು ಪ್ರಾರಂಭಿಸಿದ್ದರೂ, ದೇವರ ಮಹಿಮೆಯು ಪ್ರಕಟವಾಯಿತು."
    }
  },
  {
    "start": "8:54",
    "text": {
      "en": "When the bystanders said that there would already be a stench, Jesus replied, “If you believe, you will see the glory of God.”",
      "hi": "जब वहाँ खड़े लोगों ने कहा कि वहाँ तो दुर्गन्ध होगी, तो यीशु ने उत्तर दिया, “यदि तुम विश्वास करोगे, तो परमेश्वर की महिमा को देखोगे।”",
      "ta": "அருகில் நின்றவர்கள் ஏற்கனவே துர்நாற்றம் வீசும் என்று சொன்னபோது, இயேசு, \"நீ விசுவாசித்தால் தேவனுடைய மகிமையைக் காண்பாய்\" என்று பதிலளித்தார்.",
      "bn": "যখন পাশে দাঁড়িয়ে থাকা লোকেরা বলল যে ইতিমধ্যেই দুর্গন্ধ বেরোবে, তখন যীশু উত্তর দিলেন, \"যদি তুমি বিশ্বাস করো, তাহলে ঈশ্বরের মহিমা দেখতে পাবে।\"",
      "te": "అప్పటికే దుర్వాసన వస్తుందని అక్కడ నిలబడి ఉన్నవారు చెప్పినప్పుడు, యేసు, “నీవు నమ్మితే దేవుని మహిమను చూస్తావు” అని జవాబిచ్చాడు.",
      "mr": "जेव्हा जवळच्या लोकांनी सांगितले की आधीच दुर्गंधी येईल, तेव्हा येशूने उत्तर दिले, \"जर तू विश्वास ठेवलास तर तुला परमेश्वराचे वैभव दिसेल.\"",
      "fr": "Lorsque les passants dirent qu’il y aurait déjà une odeur nauséabonde, Jésus répondit : « Si vous croyez, vous verrez la gloire de Dieu. »",
      "es": "Cuando los presentes dijeron que ya habría mal olor, Jesús respondió: “Si creen, verán la gloria de Dios”.",
      "zh": "旁观者说，那时肯定会有臭味，耶稣回答说:“你们若信，就必看见神的荣耀。”",
      "kn": "ಅಲ್ಲಿ ನಿಂತಿದ್ದವರು ಈಗಾಗಲೇ ದುರ್ವಾಸನೆ ಬರುತ್ತದೆ ಎಂದು ಹೇಳಿದಾಗ, ಯೇಸು, “ನೀನು ನಂಬಿದರೆ ದೇವರ ಮಹಿಮೆಯನ್ನು ನೋಡುವಿ” ಎಂದು ಉತ್ತರಿಸಿದನು."
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "In the same way, according to the conviction given by the Holy Spirit, this daughter also believed and prayed —",
      "hi": "इसी रीति से पवित्र आत्मा के द्वारा दिए गए विश्वास के अनुसार इस पुत्री ने भी विश्वास किया और प्रार्थना की—",
      "ta": "அதேபோல், பரிசுத்த ஆவியானவர் அளித்த உறுதிப்பாட்டின்படி, இந்த மகளும் விசுவாசித்து ஜெபித்தாள் -",
      "bn": "একইভাবে, পবিত্র আত্মার দৃঢ় প্রত্যয় অনুসারে, এই কন্যাও বিশ্বাস করেছিল এবং প্রার্থনা করেছিল —",
      "te": "అదే విధంగా, పరిశుద్ధాత్మ ఇచ్చిన దృఢ నిశ్చయం ప్రకారం, ఈ కుమార్తె కూడా నమ్మి ప్రార్థించింది -",
      "mr": "त्याचप्रमाणे, पवित्र आत्म्याने दिलेल्या खात्रीनुसार, या मुलीनेही विश्वास ठेवला आणि प्रार्थना केली -",
      "fr": "De même, selon la conviction donnée par le Saint-Esprit, cette fille aussi crut et pria —",
      "es": "De la misma manera, según la convicción dada por el Espíritu Santo, esta hija también creyó y oró —",
      "zh": "同样，这女儿也因圣神所赐的感动而信了，也祷告——",
      "kn": "ಅದೇ ರೀತಿ, ಪವಿತ್ರಾತ್ಮನು ನೀಡಿದ ದೃಢನಿಶ್ಚಯದ ಪ್ರಕಾರ, ಈ ಮಗಳು ಸಹ ನಂಬಿ ಪ್ರಾರ್ಥಿಸಿದಳು -"
    }
  },
  {
    "start": "9:11",
    "text": {
      "en": "and then a great miracle took place. I was taken to the operation theatre, where they prepared everything for surgery.",
      "hi": "और फिर एक बड़ा चमत्कार हुआ। मुझे ऑपरेशन थियेटर में ले जाया गया, जहाँ सर्जरी की सारी तैयारी की जा रही थी।",
      "ta": "பின்னர் ஒரு பெரிய அதிசயம் நடந்தது. நான் அறுவை சிகிச்சை அரங்கிற்கு அழைத்துச் செல்லப்பட்டேன், அங்கு அவர்கள் அறுவை சிகிச்சைக்கு எல்லாவற்றையும் தயார் செய்தனர்.",
      "bn": "এবং তারপর এক বিরাট অলৌকিক ঘটনা ঘটে। আমাকে অপারেশন থিয়েটারে নিয়ে যাওয়া হয়, যেখানে তারা অস্ত্রোপচারের জন্য সবকিছু প্রস্তুত করে।",
      "te": "ఆపై ఒక గొప్ప అద్భుతం జరిగింది. నన్ను ఆపరేషన్ థియేటర్‌కు తీసుకెళ్లారు, అక్కడ వారు శస్త్రచికిత్సకు అన్నీ సిద్ధం చేశారు.",
      "mr": "आणि मग एक मोठा चमत्कार घडला. मला ऑपरेशन थिएटरमध्ये नेण्यात आले, जिथे त्यांनी शस्त्रक्रियेसाठी सर्व काही तयार केले.",
      "fr": "Et alors un grand miracle se produisit. On me conduisit au bloc opératoire, où l'on prépara tout pour l'opération.",
      "es": "y entonces ocurrió un gran milagro. Me llevaron al quirófano, donde prepararon todo para la cirugía.",
      "zh": "然后奇迹发生了。我被送进了手术室，他们为手术做好了一切准备。",
      "kn": "ಮತ್ತು ನಂತರ ಒಂದು ದೊಡ್ಡ ಪವಾಡ ನಡೆಯಿತು. ನನ್ನನ್ನು ಆಪರೇಷನ್ ಥಿಯೇಟರ್‌ಗೆ ಕರೆದೊಯ್ಯಲಾಯಿತು, ಅಲ್ಲಿ ಅವರು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಎಲ್ಲವನ್ನೂ ಸಿದ್ಧಪಡಿಸಿದರು."
    }
  },
  {
    "start": "9:19",
    "text": {
      "en": "As all the tools were being set up, one doctor said, “Let’s just do one more scan before proceeding.” When they did the scan, the doctor suddenly exclaimed, “What a miracle!”",
      "hi": "जब सारे उपकरण लगाए जा रहे थे, तो एक डॉक्टर ने कहा, “आगे बढ़ने से पहले एक और स्कैन कर लेते हैं।” स्कैन करते ही डॉक्टर अचानक बोल पड़े, “क्या चमत्कार है!”",
      "ta": "எல்லா கருவிகளும் அமைக்கப்பட்டுக்கொண்டிருந்தபோது, ஒரு மருத்துவர், “தொடருவதற்கு முன் இன்னும் ஒரு ஸ்கேன் செய்வோம்” என்றார். அவர்கள் ஸ்கேன் செய்தபோது, மருத்துவர் திடீரென்று, “என்ன ஒரு அதிசயம்!” என்று கூச்சலிட்டார்.",
      "bn": "যখন সমস্ত সরঞ্জাম সেট আপ করা হচ্ছিল, তখন একজন ডাক্তার বললেন, “আসুন, এগিয়ে যাওয়ার আগে আরও একটি স্ক্যান করা যাক।” যখন তারা স্ক্যানটি করলেন, তখন ডাক্তার হঠাৎ চিৎকার করে বললেন, “কী অলৌকিক ঘটনা!”",
      "te": "అన్ని ఉపకరణాలు అమర్చబడుతున్నప్పుడు, ఒక వైద్యుడు, “ముందుకు సాగే ముందు ఇంకో స్కాన్ చేద్దాం” అని అన్నాడు. వారు స్కాన్ చేసినప్పుడు, వైద్యుడు అకస్మాత్తుగా, “ఎంత అద్భుతం!” అని ఆశ్చర్యపోయాడు.",
      "mr": "सर्व साधने बसवली जात असताना, एका डॉक्टरने म्हटले, “पुढे जाण्यापूर्वी आपण आणखी एक स्कॅन करूया.” जेव्हा त्यांनी स्कॅन केला तेव्हा डॉक्टर अचानक उद्गारले, “काय चमत्कार आहे!”",
      "fr": "Alors que tout le matériel était installé, un médecin dit : « Faisons juste un dernier examen avant de continuer. » Lorsqu'ils firent l'examen, le médecin s'exclama soudain : « Quel miracle ! »",
      "es": "Mientras preparaban todo el instrumental, un médico dijo: “Hagamos una última exploración antes de continuar”. Cuando hicieron la exploración, el médico exclamó de repente: “¡Qué milagro!”.",
      "zh": "当所有工具都准备就绪时，一位医生说:“在继续之前，我们再做一次扫描。”扫描结束后，医生突然惊呼:“真是个奇迹！”",
      "kn": "ಎಲ್ಲಾ ಉಪಕರಣಗಳನ್ನು ಹೊಂದಿಸುತ್ತಿರುವಾಗ, ಒಬ್ಬ ವೈದ್ಯರು, “ಮುಂದುವರಿಯುವ ಮೊದಲು ಇನ್ನೊಂದು ಸ್ಕ್ಯಾನ್ ಮಾಡೋಣ” ಎಂದು ಹೇಳಿದರು. ಅವರು ಸ್ಕ್ಯಾನ್ ಮಾಡಿದಾಗ, ವೈದ್ಯರು ಇದ್ದಕ್ಕಿದ್ದಂತೆ, “ಏನು ಪವಾಡ!” ಎಂದು ಉದ್ಗರಿಸಿದರು."
    }
  },
  {
    "start": "9:32",
    "text": {
      "en": "He came running towards me and said, “Molly, the baby is fine — the torsion has been corrected on its own! The ovary is back in place, and the baby is perfectly normal.”",
      "hi": "वह दौड़कर मेरी ओर आया और बोला, \"मॉली, बच्चा ठीक है - मरोड़ अपने आप ठीक हो गया है! अंडाशय अपनी जगह पर वापस आ गया है, और बच्चा बिल्कुल सामान्य है।\"",
      "ta": "அவர் என்னை நோக்கி ஓடி வந்து, \"மோலி, குழந்தை நன்றாக இருக்கிறது - முறுக்கு தானாகவே சரி செய்யப்பட்டது! கருப்பை மீண்டும் அதன் இடத்திற்கு திரும்பியுள்ளது, குழந்தை முற்றிலும் இயல்பாக உள்ளது\" என்றார்.",
      "bn": "সে আমার দিকে দৌড়ে এসে বলল, \"মলি, বাচ্চাটা ঠিক আছে - টর্শনটা নিজে থেকেই ঠিক হয়ে গেছে! ডিম্বাশয়টা আবার আগের জায়গায় ফিরে এসেছে, আর বাচ্চাটা একেবারে স্বাভাবিক।\"",
      "te": "అతను నా వైపు పరిగెత్తుకుంటూ వచ్చి, “మోలీ, బిడ్డ బాగానే ఉన్నాడు — టోర్షన్ దానంతట అదే సరిదిద్దబడింది! అండాశయం తిరిగి దాని స్థానానికి చేరుకుంది మరియు శిశువు పూర్తిగా సాధారణంగా ఉంది” అని అన్నాడు.",
      "mr": "तो माझ्याकडे धावत आला आणि म्हणाला, \"मॉली, बाळ ठीक आहे - टॉर्शन स्वतःहून दुरुस्त झाले आहे! अंडाशय परत जागेवर आला आहे आणि बाळ पूर्णपणे सामान्य आहे.\"",
      "fr": "Il est venu en courant vers moi et a dit : « Molly, le bébé va bien — la torsion s'est corrigée d'elle-même ! L'ovaire est revenu à sa place et le bébé est parfaitement normal. »",
      "es": "Vino corriendo hacia mí y me dijo: “Molly, el bebé está bien; la torsión se ha corregido sola. El ovario ha vuelto a su sitio y el bebé es perfectamente normal”.",
      "zh": "他跑过来对我说:“莫莉，宝宝没事了——卵巢扭转已经自行复位了！卵巢已经回到原位，宝宝也完全正常。”",
      "kn": "ಅವನು ನನ್ನ ಕಡೆಗೆ ಓಡಿ ಬಂದು, \"ಮೋಲಿ, ಮಗು ಚೆನ್ನಾಗಿದೆ - ತಿರುಚುವಿಕೆಯನ್ನು ತನ್ನದೇ ಆದ ಮೇಲೆ ಸರಿಪಡಿಸಲಾಗಿದೆ! ಅಂಡಾಶಯವು ಮತ್ತೆ ಅದರ ಸ್ಥಳಕ್ಕೆ ಮರಳಿದೆ ಮತ್ತು ಮಗು ಸಂಪೂರ್ಣವಾಗಿ ಸಾಮಾನ್ಯವಾಗಿದೆ\" ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "9:45",
    "text": {
      "en": "Without any surgical intervention, by the power of God and through the special intercession of the Blessed Mother, the ovarian torsion was completely healed.",
      "hi": "बिना किसी शल्य चिकित्सा हस्तक्षेप के, परमेश्वर की शक्ति से और धन्य माता की विशेष मध्यस्थता के माध्यम से, डिम्बग्रंथि मरोड़ पूरी तरह से ठीक हो गया।",
      "ta": "எந்த அறுவை சிகிச்சை தலையீடும் இல்லாமல், கடவுளின் சக்தியாலும், ஆசீர்வதிக்கப்பட்ட தாயின் சிறப்பு பரிந்துரையாலும், கருப்பை முறுக்கு முழுமையாக குணமானது.",
      "bn": "কোনও অস্ত্রোপচারের হস্তক্ষেপ ছাড়াই, ঈশ্বরের শক্তিতে এবং ধন্য মায়ের বিশেষ মধ্যস্থতার মাধ্যমে, ডিম্বাশয়ের টর্শন সম্পূর্ণরূপে নিরাময় হয়েছিল।",
      "te": "ఎటువంటి శస్త్రచికిత్స జోక్యం లేకుండా, దేవుని శక్తి ద్వారా మరియు దీవించబడిన తల్లి యొక్క ప్రత్యేక మధ్యవర్తిత్వం ద్వారా, అండాశయపు పురి పూర్తిగా నయమైంది.",
      "mr": "कोणत्याही शस्त्रक्रियेशिवाय, परमेश्वराच्या सामर्थ्याने आणि धन्य आईच्या विशेष मध्यस्थीने, गर्भाशयाचा टॉर्शन पूर्णपणे बरा झाला.",
      "fr": "Sans aucune intervention chirurgicale, par la puissance de Dieu et grâce à l'intercession spéciale de la Sainte Vierge, la torsion ovarienne fut complètement guérie.",
      "es": "Sin ninguna intervención quirúrgica, por el poder de Dios y a través de la especial intercesión de la Santísima Madre, la torsión ovárica fue completamente curada.",
      "zh": "无需任何手术干预，凭借天主的力量和圣母玛利亚的特别代祷，卵巢扭转完全治愈了。",
      "kn": "ಯಾವುದೇ ಶಸ್ತ್ರಚಿಕಿತ್ಸಾ ಹಸ್ತಕ್ಷೇಪವಿಲ್ಲದೆ, ದೇವರ ಶಕ್ತಿಯಿಂದ ಮತ್ತು ಪೂಜ್ಯ ತಾಯಿಯ ವಿಶೇಷ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ಅಂಡಾಶಯದ ತಿರುಚುವಿಕೆಯು ಸಂಪೂರ್ಣವಾಗಿ ಗುಣವಾಯಿತು."
    }
  },
  {
    "start": "9:58",
    "text": {
      "en": "Once again, when sufferings arise in our lives, the Acts of the Apostles — written by St. Luke — teaches us the profound faith attitude we must cultivate.",
      "hi": "एक बार फिर, जब हमारे जीवन में कष्ट आते हैं, तो प्रेरितों के कार्य - सेंट ल्यूक द्वारा लिखित - हमें गहन विश्वास की भावना सिखाता है जिसे हमें विकसित करना चाहिए।",
      "ta": "மீண்டும் ஒருமுறை, நம் வாழ்வில் துன்பங்கள் எழும்போது, புனித லூக்கா எழுதிய அப்போஸ்தலர் நடபடிகள் - நாம் வளர்த்துக் கொள்ள வேண்டிய ஆழ்ந்த நம்பிக்கை மனப்பான்மையை நமக்குக் கற்பிக்கிறது.",
      "bn": "আবারও, যখন আমাদের জীবনে দুঃখকষ্ট আসে, তখন সেন্ট লুক কর্তৃক লিখিত প্রেরিতদের কার্যবিবরণী আমাদের গভীর বিশ্বাসের মনোভাব শেখায় যা আমাদের গড়ে তুলতে হবে।",
      "te": "మరోసారి, మన జీవితాల్లో బాధలు తలెత్తినప్పుడు, సెయింట్ లూకా రాసిన అపొస్తలుల కార్యములు - మనం పెంపొందించుకోవాల్సిన లోతైన విశ్వాస వైఖరిని మనకు బోధిస్తాయి.",
      "mr": "पुन्हा एकदा, जेव्हा आपल्या जीवनात दुःख येते, तेव्हा प्रेषितांची कृत्ये - जी संत लूकने लिहिलेली आहेत - आपल्याला प्रगल्भ विश्वासाची वृत्ती विकसित करायला हवी हे शिकवते.",
      "fr": "Une fois encore, lorsque des souffrances surviennent dans nos vies, les Actes des Apôtres — écrits par saint Luc — nous enseignent la profonde attitude de foi que nous devons cultiver.",
      "es": "Una vez más, cuando surgen sufrimientos en nuestras vidas, los Hechos de los Apóstoles —escsacramentos por San Lucas— nos enseñan la profunda actitud de fe que debemos cultivar.",
      "zh": "再一次，当我们的生活中出现苦难时，圣路加所写的《使徒行传》教导我们，我们必须培养的深刻的信仰态度。",
      "kn": "ಮತ್ತೊಮ್ಮೆ, ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಕಷ್ಟಗಳು ಉದ್ಭವಿಸಿದಾಗ, ಸಂತ ಲೂಕನು ಬರೆದ ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು - ನಾವು ಬೆಳೆಸಿಕೊಳ್ಳಬೇಕಾದ ಆಳವಾದ ನಂಬಿಕೆಯ ಮನೋಭಾವವನ್ನು ನಮಗೆ ಕಲಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "10:14",
    "text": {
      "en": "In the Acts, we read about the life of the first martyr, St. Stephen, which is vividly presented. There we read that when the people heard St. Stephen’s preaching, they were enraged and gnashed their teeth at him.",
      "hi": "प्रेरितों के काम में, हम पहले शहीद, संत स्तिफनुस के जीवन के बारे में पढ़ते हैं, जो सजीव रूप से प्रस्तुत किया गया है। वहाँ हम पढ़ते हैं कि जब लोगों ने संत स्तिफनुस का उपदेश सुना, तो वे क्रोधित हो गए और उन पर दाँत पीसने लगे।",
      "ta": "அப்போஸ்தலர் புத்தகத்தில், முதல் தியாகியான புனித ஸ்தேவானின் வாழ்க்கையைப் பற்றி நாம் வாசிக்கிறோம், அது தெளிவாகக் காட்டப்பட்டுள்ளது. அங்கு மக்கள் புனித ஸ்தேவானின் பிரசங்கத்தைக் கேட்டபோது, அவர்கள் கோபமடைந்து அவரைப் பார்த்து பற்களைக் கடித்ததாக வாசிக்கிறோம்.",
      "bn": "প্রেরিতদের কার্যবিবরণীতে, আমরা প্রথম শহীদ, সেন্ট স্টিফেনের জীবন সম্পর্কে পড়ি, যা প্রাণবন্তভাবে উপস্থাপন করা হয়েছে। সেখানে আমরা পড়ি যে, যখন লোকেরা সেন্ট স্টিফেনের প্রচার শুনেছিল, তখন তারা রেগে গিয়েছিল এবং তার উপর দাঁত ঘষতে শুরু করেছিল।",
      "te": "అపొస్తలుల కార్యములలో, మొదటి అమరవీరుడు సెయింట్ స్టీఫెన్ జీవితం గురించి మనం చదువుతాము, అది స్పష్టంగా ప్రదర్శించబడింది. అక్కడ ప్రజలు సెయింట్ స్టీఫెన్ బోధను విన్నప్పుడు, వారు కోపగించుకుని అతనిపై పళ్ళు కొరికారని మనం చదువుతాము.",
      "mr": "प्रेषितांची कृत्ये मध्ये, आपण पहिल्या शहीद सेंट स्टीफनच्या जीवनाबद्दल वाचतो, जे स्पष्टपणे सादर केले आहे. तेथे आपण वाचतो की जेव्हा लोकांनी सेंट स्टीफनचा उपदेश ऐकला तेव्हा ते संतापले आणि त्याच्यावर दात खात होते.",
      "fr": "Dans les Actes des Apôtres, nous lisons le récit saisissant de la vie du premier martyr, saint Étienne. Nous y lisons que lorsque le peuple entendit sa prédication, il fut furieux et le réprimanda violemment.",
      "es": "En los Hechos de los Apóstoles, leemos acerca de la vida del primer mártir, San Esteban, que se presenta vívidamente. Allí leemos que cuando la gente oyó predicar a San Esteban, se enfurecieron y rechinaron los dientes contra él.",
      "zh": "在《使徒行传》中，我们读到了第一位殉道者圣斯德望的生平，其事迹被生动地描绘出来。经文记载，当人们听到圣斯德望的讲道时，他们非常愤怒，向他咬牙切齿。",
      "kn": "ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳಲ್ಲಿ, ಮೊದಲ ಹುತಾತ್ಮ ಸಂತ ಸ್ಟೀಫನನ ಜೀವನದ ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ, ಅದನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಪ್ರಸ್ತುತಪಡಿಸಲಾಗಿದೆ. ಅಲ್ಲಿ ಜನರು ಸಂತ ಸ್ಟೀಫನನ ಉಪದೇಶವನ್ನು ಕೇಳಿದಾಗ, ಅವರು ಕೋಪಗೊಂಡು ಅವನ ಮೇಲೆ ಹಲ್ಲು ಕಡಿಯುತ್ತಿದ್ದರು ಎಂದು ನಾವು ಓದುತ್ತೇವೆ."
    }
  },
  {
    "start": "10:34",
    "text": {
      "en": "What was St. Stephen’s response of faith in that moment?",
      "hi": "उस क्षण में सेंट स्टीफन की आस्था की प्रतिक्रिया क्या थी?",
      "ta": "அந்த நேரத்தில் புனித ஸ்தேவானின் விசுவாசப் பிரதிபலிப்பு என்ன?",
      "bn": "সেই মুহূর্তে সেন্ট স্টিফেনের বিশ্বাসের প্রতিক্রিয়া কী ছিল?",
      "te": "ఆ క్షణంలో సెయింట్ స్టీఫెన్ విశ్వాసం పట్ల స్పందన ఏమిటి?",
      "mr": "त्या क्षणी संत स्टीफनचा विश्वासाबद्दलचा प्रतिसाद काय होता?",
      "fr": "Quelle fut la réponse de foi de saint Étienne à ce moment-là ?",
      "es": "¿Cuál fue la respuesta de fe de San Esteban en ese momento?",
      "zh": "在那一刻，圣斯蒂芬的信仰回应是什么？",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ ಸಂತ ಸ್ಟೀಫನ್ ಅವರ ನಂಬಿಕೆಯ ಪ್ರತಿಕ್ರಿಯೆ ಹೇಗಿತ್ತು?"
    }
  },
  {
    "start": "10:39",
    "text": {
      "en": "In Acts 7:55 we read, “But he, full of the Holy Spirit, looked up to heaven and saw the glory of God.”",
      "hi": "प्रेरितों के काम 7:55 में हम पढ़ते हैं, “परन्तु उसने पवित्र आत्मा से परिपूर्ण होकर स्वर्ग की ओर देखा और परमेश्वर की महिमा देखी।”",
      "ta": "அப்போஸ்தலர் 7:55-ல் நாம் வாசிக்கிறோம், “அவனோ பரிசுத்த ஆவியினால் நிறைந்தவனாய், வானத்தை அண்ணாந்து பார்த்து, தேவனுடைய மகிமையைக் கண்டான்.”",
      "bn": "প্রেরিত 7:55 পদে আমরা পড়ি, “কিন্তু তিনি পবিত্র আত্মায় পূর্ণ হয়ে স্বর্গের দিকে তাকিয়ে ঈশ্বরের মহিমা দেখলেন।”",
      "te": "అపొస్తలుల కార్యములు 7:55 లో మనం ఇలా చదువుతాము, “అయితే ఆయన పరిశుద్ధాత్మతో నిండినవాడై, ఆకాశమువైపు కన్నులెత్తి దేవుని మహిమను చూచెను.”",
      "mr": "प्रेषितांची कृत्ये 7:55 मध्ये आपण वाचतो, \"पण पवित्र आत्म्याने भरलेल्या त्याने स्वर्गाकडे पाहिले आणि परमेश्वराचे गौरव पाहिले.\"",
      "fr": "Dans Actes 7:55, nous lisons : « Mais lui, rempli du Saint-Esprit, leva les yeux vers le ciel et vit la gloire de Dieu. »",
      "es": "En Hechos 7:55 leemos: “Pero él, lleno del Espíritu Santo, miró al cielo y vio la gloria de Dios”.",
      "zh": "使徒行传 7:55 记载:“耶稣被圣神充满，望天看见神的荣耀。”",
      "kn": "ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 7:55 ರಲ್ಲಿ ನಾವು ಓದುತ್ತೇವೆ, \"ಆದರೆ ಅವನು ಪವಿತ್ರಾತ್ಮಭರಿತನಾಗಿ ಆಕಾಶದ ಕಡೆಗೆ ನೋಡಿ ದೇವರ ಮಹಿಮೆಯನ್ನು ಕಂಡನು.\""
    }
  },
  {
    "start": "10:55",
    "text": {
      "en": "St. Stephen’s faith response was that when crosses and sufferings increased in his life, he gazed toward heaven and beheld the glory of God.",
      "hi": "सेंट स्टीफन की आस्था की प्रतिक्रिया यह थी कि जब उनके जीवन में क्रूस और कष्ट बढ़ गए, तो उन्होंने स्वर्ग की ओर देखा और परमेश्वर की महिमा को देखा।",
      "ta": "புனித ஸ்தேவானின் விசுவாசப் பிரதிபலிப்பு என்னவென்றால், அவருடைய வாழ்க்கையில் சிலுவைகளும் துன்பங்களும் அதிகரித்தபோது, அவர் பரலோகத்தை நோக்கிப் பார்த்து, கடவுளின் மகிமையைக் கண்டார்.",
      "bn": "সেন্ট স্টিফেনের বিশ্বাসের প্রতিক্রিয়া ছিল যে, যখন তার জীবনে ক্রুশ ও দুঃখকষ্ট বৃদ্ধি পেত, তখন তিনি স্বর্গের দিকে তাকাতেন এবং ঈশ্বরের মহিমা দেখতেন।",
      "te": "సెయింట్ స్టీఫెన్ విశ్వాస ప్రతిస్పందన ఏమిటంటే, అతని జీవితంలో శిలువలు మరియు బాధలు పెరిగినప్పుడు, అతను స్వర్గం వైపు చూసి దేవుని మహిమను చూశాడు.",
      "mr": "सेंट स्टीफनचा विश्वास असा होता की जेव्हा त्याच्या आयुष्यात क्रूस आणि दुःख वाढले तेव्हा त्याने स्वर्गाकडे पाहिले आणि परमेश्वराचे वैभव पाहिले.",
      "fr": "La réponse de foi de saint Étienne fut que, lorsque les croix et les souffrances augmentèrent dans sa vie, il leva les yeux vers le ciel et contempla la gloire de Dieu.",
      "es": "La respuesta de fe de San Esteban fue que cuando las cruces y los sufrimientos aumentaron en su vida, miró hacia el cielo y contempló la gloria de Dios.",
      "zh": "圣斯蒂芬的信仰回应是，当他的生活中十字架和苦难增加时，他仰望天空，看到了天主的荣耀。",
      "kn": "ಸಂತ ಸ್ಟೀಫನ್ ಅವರ ನಂಬಿಕೆಯ ಪ್ರತಿಕ್ರಿಯೆಯೆಂದರೆ, ಅವರ ಜೀವನದಲ್ಲಿ ಶಿಲುಬೆಗಳು ಮತ್ತು ನೋವುಗಳು ಹೆಚ್ಚಾದಾಗ, ಅವರು ಸ್ವರ್ಗದ ಕಡೆಗೆ ದೃಷ್ಟಿಸಿ ದೇವರ ಮಹಿಮೆಯನ್ನು ನೋಡಿದರು."
    }
  },
  {
    "start": "11:07",
    "text": {
      "en": "I often share one thing in my talks: I first came to Kreupasanam in 2012. But it was in 2010 that I first received a copy of the Kreupasanam magazine.",
      "hi": "मैं अक्सर अपने भाषणों में एक बात साझा करता हूँ: मैं पहली बार 2012 में क्रेउपासनम आया था। लेकिन 2010 में मुझे पहली बार क्रेउपासनम पत्रिका की एक प्रति मिली।",
      "ta": "நான் அடிக்கடி என் பேச்சுகளில் ஒரு விஷயத்தைப் பகிர்ந்து கொள்கிறேன்: நான் முதன்முதலில் க்ரூபாசனத்திற்கு 2012 இல் வந்தேன். ஆனால் 2010 இல் தான் எனக்கு முதன்முதலில் க்ரூபாசனம் பத்திரிகையின் பிரதி கிடைத்தது.",
      "bn": "আমি প্রায়ই আমার বক্তৃতায় একটা বিষয় শেয়ার করি: আমি প্রথম ক্রেউপাসনমে এসেছিলাম 2012 সালে। কিন্তু 2010 সালেই আমি প্রথম ক্রেউপাসনম ম্যাগাজিনের একটি কপি পাই।",
      "te": "నా ప్రసంగాలలో నేను తరచుగా ఒక విషయం పంచుకుంటాను: నేను మొదట 2012 లో క్రూపాసనం కి వచ్చాను. కానీ 2010 లో నాకు మొదటిసారి క్రూపాసనం పత్రిక కాపీ అందింది.",
      "mr": "मी माझ्या भाषणांमध्ये अनेकदा एक गोष्ट सांगतो: मी पहिल्यांदा 2012 मध्ये क्रेउपासनमला आलो होतो. पण 2010 मध्ये मला पहिल्यांदा क्रेउपासनम मासिकाची प्रत मिळाली.",
      "fr": "Je partage souvent une chose dans mes discours : je suis venu pour la première fois à Kreupasanam en 2012. Mais c'est en 2010 que j'ai reçu pour la première fois un exemplaire du magazine Kreupasanam.",
      "es": "A menudo comparto una cosa en mis charlas: llegué a Kreupasanam por primera vez en 2012. Pero fue en 2010 cuando recibí por primera vez una copia de la revista Kreupasanam.",
      "zh": "我经常在演讲中分享一件事:我于 2012 年第一次来到 Kreupasanam。但早在 2010 年，我就收到了 Kreupasanam 杂志。",
      "kn": "ನಾನು ನನ್ನ ಭಾಷಣಗಳಲ್ಲಿ ಒಂದು ವಿಷಯವನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ: ನಾನು ಮೊದಲು 2012 ರಲ್ಲಿ ಕ್ರೂಪಾಸನಂಗೆ ಬಂದೆ. ಆದರೆ 2010 ರಲ್ಲಿ ನನಗೆ ಮೊದಲು ಕ್ರೂಪಾಸನಂ ಪತ್ರಿಕೆಯ ಪ್ರತಿ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "11:22",
    "text": {
      "en": "In that issue, the editorial written by Reverend Fr. V.P. Joseph was on the theme “Reflections on Those Who Have Departed.”",
      "hi": "उस अंक में, रेवरेंड फादर वी.पी. जोसेफ द्वारा लिखित संपादकीय का विषय था, “जो चले गए हैं उन पर चिंतन।”",
      "ta": "அந்த இதழில், ரெவரெண்ட் பாதிரியார் வி.பி. ஜோசப் எழுதிய தலையங்கம் \"புறப்பட்டுச் சென்றவர்கள் பற்றிய பிரதிபலிப்புகள்\" என்ற கருப்பொருளில் இருந்தது.",
      "bn": "সেই সংখ্যায়, রেভারেন্ড ফাদার ভিপি জোসেফের লেখা সম্পাদকীয়টি ছিল \"যারা চলে গেছেন তাদের প্রতিফলন\" বিষয়বস্তুর উপর।",
      "te": "ఆ సంచికలో, రెవరెండ్ ఫాదర్ VP జోసెఫ్ రాసిన సంపాదకీయం \"బయలుదేరిన వారిపై ఆలోచనలు\" అనే అంశంపై ఉంది.",
      "mr": "त्या अंकात, रेव्हरंड फादर व्हीपी जोसेफ यांनी लिहिलेले संपादकीय \"ज्यांनी निघून गेले आहेत त्यांच्यावरील विचार\" या विषयावर होते.",
      "fr": "Dans ce numéro, l'éditorial écrit par le révérend père VP Joseph portait sur le thème « Réflexions sur ceux qui nous ont quittés ».",
      "es": "En ese número, el editorial escsacramento por el reverendo padre VP Joseph trataba sobre el tema “Reflexiones sobre aquellos que se han ido”.",
      "zh": "在那一期中，VP Joseph 神父撰写的社论主题是“对逝者的反思”。",
      "kn": "ಆ ಸಂಚಿಕೆಯಲ್ಲಿ, ರೆವರೆಂಡ್ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಬರೆದ ಸಂಪಾದಕೀಯವು \"ನಿರ್ಗಮಿಸಿದವರ ಬಗ್ಗೆ ಚಿಂತನೆಗಳು\" ಎಂಬ ವಿಷಯದ ಮೇಲೆ ಇತ್ತು."
    }
  },
  {
    "start": "11:32",
    "text": {
      "en": "As we all know, November is the month dedicated to the departed souls. When I first got that Kreupasanam magazine, Father had written the entire editorial on one subject —",
      "hi": "जैसा कि हम सभी जानते हैं, नवंबर का महीना दिवंगत आत्माओं को समर्पित होता है। जब मुझे पहली बार वह कृउपासनम् पत्रिका मिली थी, तो पिताजी ने उसका पूरा संपादकीय एक ही विषय पर लिखा था—",
      "ta": "நாம் அனைவரும் அறிந்தபடி, நவம்பர் மாதம் இறந்த ஆன்மாக்களுக்கு அர்ப்பணிக்கப்பட்ட மாதம். நான் முதன்முதலில் அந்தக் க்ரூபாசனம் பத்திரிகையைப் பெற்றபோது, அப்பா முழு தலையங்கத்தையும் ஒரே ஒரு விஷயத்தில் எழுதியிருந்தார் -",
      "bn": "আমরা সকলেই জানি, নভেম্বর মাস হল প্রয়াত আত্মাদের উদ্দেশ্যে উৎসর্গীকৃত। যখন আমি প্রথম ক্রেউপাসনম পত্রিকাটি পাই, তখন বাবা পুরো সম্পাদকীয়টি একটি বিষয়ের উপর লিখেছিলেন —",
      "te": "మనందరికీ తెలిసినట్లుగా, నవంబర్ నెల చనిపోయిన ఆత్మలకు అంకితం చేయబడిన నెల. నేను మొదట ఆ క్రూపాసనం పత్రికను పొందినప్పుడు, నాన్నగారు మొత్తం సంపాదకీయాన్ని ఒకే విషయంపై రాశారు -",
      "mr": "आपल्या सर्वांना माहिती आहे की, नोव्हेंबर महिना हा दिवंगत आत्म्यांना समर्पित आहे. जेव्हा मी पहिल्यांदा ते क्रेउपासनम मासिक घेतले तेव्हा वडिलांनी संपूर्ण संपादकीय एकाच विषयावर लिहिले होते -",
      "fr": "Comme chacun sait, novembre est le mois dédié aux âmes des défunts. Lorsque j'ai reçu pour la première fois le magazine Kreupasanam, le Père avait consacré l'intégralité de l'éditorial à un seul sujet :",
      "es": "Como todos sabemos, noviembre es el mes dedicado a las almas de los difuntos. Cuando recibí por primera vez esa revista Kreupasanam, el padre había escsacramento todo el editorial sobre un solo tema:",
      "zh": "众所周知，十一月是缅怀逝者的月份。我第一次拿到那本《克鲁帕萨南》杂志时，父亲写了整篇社论，主题只有一个——",
      "kn": "ನಮಗೆಲ್ಲರಿಗೂ ತಿಳಿದಿರುವಂತೆ, ನವೆಂಬರ್ ತಿಂಗಳು ಅಗಲಿದ ಆತ್ಮಗಳಿಗೆ ಮೀಸಲಾಗಿದೆ. ನಾನು ಮೊದಲು ಆ ಕ್ರೂಪಾಸನಂ ಪತ್ರಿಕೆಯನ್ನು ಪಡೆದಾಗ, ನನ್ನ ತಂದೆ ಇಡೀ ಸಂಪಾದಕೀಯವನ್ನು ಒಂದೇ ವಿಷಯದ ಬಗ್ಗೆ ಬರೆದಿದ್ದರು -"
    }
  },
  {
    "start": "11:44",
    "text": {
      "en": "how much glory awaits us in heaven for the sufferings and crosses we bear here on earth in the name of God.",
      "hi": "परमेश्वर के नाम पर पृथ्वी पर जो कष्ट और क्रूस हम उठाते हैं, उसके लिए स्वर्ग में हमारी कितनी महिमा प्रतीक्षा कर रही है।",
      "ta": "கடவுளின் பெயரால் பூமியில் நாம் சுமக்கும் துன்பங்களுக்கும் சிலுவைகளுக்கும் பரலோகத்தில் எவ்வளவு மகிமை காத்திருக்கிறது.",
      "bn": "ঈশ্বরের নামে আমরা পৃথিবীতে যে দুঃখকষ্ট এবং ক্রুশ বহন করি তার জন্য স্বর্গে আমাদের জন্য কত গৌরব অপেক্ষা করছে।",
      "te": "దేవుని నామంలో మనం ఇక్కడ భూమిపై భరించే బాధలు మరియు శిలువలకు పరలోకంలో ఎంత మహిమ వేచి ఉంది.",
      "mr": "परमेश्वराच्या नावाने आपण पृथ्वीवर जे दुःख आणि वधस्तंभ सहन करतो त्याबद्दल स्वर्गात आपल्याला किती गौरव वाट पाहत आहे.",
      "fr": "Quelle gloire nous attend au ciel pour les souffrances et les croix que nous portons ici sur terre au nom de Dieu.",
      "es": "cuánta gloria nos espera en el cielo por los sufrimientos y las cruces que llevamos aquí en la tierra en el nombre de Dios.",
      "zh": "我们在天上将获得何等的荣耀，因为我们在世上以神的名义承受了苦难和十字架。",
      "kn": "ದೇವರ ಹೆಸರಿನಲ್ಲಿ ನಾವು ಭೂಮಿಯ ಮೇಲೆ ಅನುಭವಿಸುವ ಕಷ್ಟಗಳು ಮತ್ತು ಶಿಲುಬೆಗಳಿಗಾಗಿ ಸ್ವರ್ಗದಲ್ಲಿ ನಮಗೆ ಎಷ್ಟು ಮಹಿಮೆ ಕಾಯುತ್ತಿದೆ."
    }
  },
  {
    "start": "11:52",
    "text": {
      "en": "Through these crosses that we accept in the name of the Lord, how immense is the glory we are to",
      "hi": "इन क्रूसों के द्वारा जिन्हें हम प्रभु के नाम में स्वीकार करते हैं, हमें कितनी महिमा मिलती है",
      "ta": "கர்த்தருடைய நாமத்தில் நாம் ஏற்றுக்கொள்ளும் இந்த சிலுவைகளின் மூலம், நாம் எவ்வளவு மகத்தான மகிமையைப் பெறுகிறோம்?",
      "bn": "প্রভুর নামে আমরা যে ক্রুশগুলি গ্রহণ করি, তার মাধ্যমে আমরা কত অপরিসীম গৌরব অর্জন করি",
      "te": "ప్రభువు నామంలో మనం అంగీకరించే ఈ శిలువల ద్వారా, మనకు ఎంత గొప్ప మహిమ కలుగుతుందో",
      "mr": "प्रभूच्या नावाने आपण स्वीकारलेल्या या क्रूसांद्वारे, आपण किती महान गौरवी आहोत",
      "fr": "Par ces croix que nous acceptons au nom du Seigneur, combien immense est la gloire à laquelle nous sommes destinés !",
      "es": "Por medio de estas cruces que aceptamos en el nombre del Señor, ¡cuán inmensa es la gloria que nos pertenece!",
      "zh": "藉着我们奉主名所背负的这些十字架，我们所获得的荣耀是何等浩大！",
      "kn": "ನಾವು ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ಸ್ವೀಕರಿಸುವ ಈ ಶಿಲುಬೆಗಳ ಮೂಲಕ, ನಾವು ಎಷ್ಟು ಅಪಾರ ಮಹಿಮೆಯನ್ನು ಹೊಂದಿದ್ದೇವೆ"
    }
  },
  {
    "start": "12:00",
    "text": {
      "en": "receive in heaven — that was the theme of Father V.P. Joseph’s editorial. And I felt great joy reading it, because…",
      "hi": "स्वर्ग में प्राप्त करें — यही फादर वी.पी. जोसेफ के संपादकीय का विषय था। और इसे पढ़कर मुझे बहुत खुशी हुई, क्योंकि...",
      "ta": "பரலோகத்தில் பெறுங்கள் - அதுதான் தந்தை வி.பி. ஜோசப்பின் தலையங்கத்தின் கருப்பொருள். அதைப் படித்ததில் நான் மிகுந்த மகிழ்ச்சியடைந்தேன், ஏனென்றால்...",
      "bn": "স্বর্গে গ্রহণ করো — এটাই ছিল ফাদার ভিপি জোসেফের সম্পাদকীয়র বিষয়বস্তু। আর আমি এটি পড়ে খুব আনন্দ পেয়েছি, কারণ...",
      "te": "(పదిహేను:00 గంటలకు) పరలోకంలో స్వీకరించండి — అదే ఫాదర్ VP జోసెఫ్ సంపాదకీయం యొక్క ఇతివృత్తం. మరియు నేను దానిని చదివినప్పుడు చాలా ఆనందంగా భావించాను, ఎందుకంటే...",
      "mr": "स्वर्गात स्वीकारा - हा फादर व्हीपी जोसेफ यांच्या संपादकीयचा विषय होता. आणि ते वाचून मला खूप आनंद झाला, कारण...",
      "fr": "Recevoir au ciel — tel était le thème de l'éditorial du Père VP Joseph. Et j'ai éprouvé une grande joie en le lisant, car…",
      "es": "recibir en el cielo: ese fue el tema del editorial del padre VP Joseph. Y sentí una gran alegría al leerlo, porque…",
      "zh": "在天堂得到接纳——这是约瑟夫神父社论的主题。读到这篇文章，我感到非常喜乐，因为……",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿ ಸ್ವೀಕರಿಸಿ - ಅದು ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಅವರ ಸಂಪಾದಕೀಯದ ವಿಷಯವಾಗಿತ್ತು. ಮತ್ತು ಅದನ್ನು ಓದುವಾಗ ನನಗೆ ತುಂಬಾ ಸಂತೋಷವಾಯಿತು, ಏಕೆಂದರೆ..."
    }
  },
  {
    "start": "12:10",
    "text": {
      "en": "It was during a period when I was going through many trials and sufferings in life. At that time,",
      "hi": "यह उस समय की बात है जब मैं जीवन में अनेक परीक्षाओं और कष्टों से गुज़र रहा था। उस समय,",
      "ta": "வாழ்க்கையில் பல சோதனைகளையும் துன்பங்களையும் கடந்து வந்த ஒரு காலகட்டம் அது. அந்த நேரத்தில்,",
      "bn": "এটা এমন একটা সময় ছিল যখন আমি জীবনের অনেক পরীক্ষা এবং কষ্টের মধ্য দিয়ে যাচ্ছিলাম। সেই সময়,",
      "te": "అది నేను జీవితంలో అనేక పరీక్షలు మరియు బాధలను ఎదుర్కొంటున్న కాలంలో జరిగింది. ఆ సమయంలో,",
      "mr": "तो काळ असा होता जेव्हा मी आयुष्यात अनेक परीक्षा आणि दुःखातून जात होतो. त्या वेळी,",
      "fr": "C'était pendant une période où je traversais de nombreuses épreuves et souffrances. À cette époque,",
      "es": "Fue durante un período en el que atravesaba muchas pruebas y sufrimientos en la vida. En aquel entonces,",
      "zh": "那是我人生中经历许多磨难和痛苦的时期。当时，",
      "kn": "ಅದು ನಾನು ಜೀವನದಲ್ಲಿ ಅನೇಕ ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಯಾತನೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿದ್ದ ಸಮಯವಾಗಿತ್ತು. ಆ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "12:16",
    "text": {
      "en": "I was studying — a fourth-year B.Sc. Nursing student. That was when I first received this magazine in my hands.",
      "hi": "मैं पढ़ाई कर रही थी—बी.एस.सी. नर्सिंग की चौथे वर्ष की छात्रा। तभी पहली बार मेरे हाथ में यह पत्रिका आई।",
      "ta": "நான் நான்காம் ஆண்டு பி.எஸ்சி. நர்சிங் மாணவன் படித்துக் கொண்டிருந்தேன். அப்போதுதான் இந்தப் பத்திரிகையை முதன்முதலில் என் கைகளில் பெற்றேன்.",
      "bn": "আমি পড়ছিলাম — বি.এসসি. নার্সিং-এর চতুর্থ বর্ষের ছাত্রী। তখনই আমি প্রথম এই পত্রিকাটি আমার হাতে পেয়েছিলাম।",
      "te": "నేను చదువుతున్నాను — నాల్గవ సంవత్సరం బి.ఎస్.సి. నర్సింగ్ విద్యార్థిని. అప్పుడే నాకు ఈ మ్యాగజైన్ మొదటిసారిగా నా చేతుల్లోకి వచ్చింది.",
      "mr": "मी शिकत होतो — चौथ्या वर्षाचा बी.एस्सी. नर्सिंगचा विद्यार्थी. तेव्हा मला पहिल्यांदा हे मासिक माझ्या हातात मिळाले.",
      "fr": "J'étais étudiante — en quatrième année de licence en sciences infirmières. C'est à ce moment-là que j'ai reçu ce magazine pour la première fois.",
      "es": "Estaba estudiando —era estudiante de cuarto año de la Licenciatura en Enfermería—. Fue entonces cuando recibí esta revista por primera vez.",
      "zh": "当时我还在读书——是一名护理学本科四年级的学生。那时我第一次拿到了这本杂志。",
      "kn": "ನಾನು ನಾಲ್ಕನೇ ವರ್ಷದ ಬಿ.ಎಸ್ಸಿ. ನರ್ಸಿಂಗ್ ವಿದ್ಯಾರ್ಥಿನಿ ಓದುತ್ತಿದ್ದೆ. ಆಗ ನನಗೆ ಈ ಪತ್ರಿಕೆ ಮೊದಲು ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "12:23",
    "text": {
      "en": "I still remember — through a holy inner insight, the Holy Spirit gave me a realization, and God the Father taught me",
      "hi": "मुझे आज भी याद है - एक पवित्र आंतरिक अंतर्दृष्टि के माध्यम से, पवित्र आत्मा ने मुझे एक बोध दिया, और परमेश्वर पिता ने मुझे सिखाया",
      "ta": "எனக்கு இன்னும் நினைவிருக்கிறது - ஒரு பரிசுத்த உள் நுண்ணறிவு மூலம், பரிசுத்த ஆவி எனக்கு ஒரு உணர்வைக் கொடுத்தது, பிதாவாகிய இறைவன் எனக்குக் கற்றுக் கொடுத்தார்",
      "bn": "আমার এখনও মনে আছে — এক পবিত্র অভ্যন্তরীণ অন্তর্দৃষ্টির মাধ্যমে, পবিত্র আত্মা আমাকে একটি উপলব্ধি দিয়েছিলেন, এবং ঈশ্বর পিতা আমাকে শিখিয়েছিলেন",
      "te": "నాకు ఇంకా గుర్తుంది — పవిత్రమైన అంతర్గత అంతర్దృష్టి ద్వారా, పరిశుద్ధాత్మ నాకు ఒక అవగాహనను ఇచ్చింది, మరియు తండ్రి అయిన దేవుడు నాకు బోధించాడు",
      "mr": "मला अजूनही आठवते - एका पवित्र आंतरिक अंतर्दृष्टीद्वारे, पवित्र आत्म्याने मला एक अनुदर्शनी दिली आणि परमेश्वर पित्याने मला शिकवले",
      "fr": "Je me souviens encore — par une sainte intuition intérieure, le Saint-Esprit m'a donné une révélation, et Dieu le Père m'a enseigné",
      "es": "Todavía recuerdo: mediante una santa intuición interior, el Espíritu Santo me dio una comprensión, y Dios Padre me enseñó.",
      "zh": "我至今仍记得——透过神圣的内在洞见，圣神让我领悟，天父教导了我。",
      "kn": "ನನಗೆ ಇನ್ನೂ ನೆನಪಿದೆ - ಪವಿತ್ರ ಆಂತರಿಕ ಒಳನೋಟದ ಮೂಲಕ, ಪವಿತ್ರಾತ್ಮನು ನನಗೆ ಸಾಕ್ಷಾತ್ಕಾರವನ್ನು ನೀಡಿದನು ಮತ್ತು ತಂದೆಯಾದ ದೇವರು ನನಗೆ ಕಲಿಸಿದನು"
    }
  },
  {
    "start": "12:33",
    "text": {
      "en": "something profound: “Jomol, the crosses you are bearing now are the prelude to the great glory that is to come in your life.”",
      "hi": "कुछ गहन बात: “योमोल, जो क्रूस तुम अब उठा रहे हो, वह तुम्हारे जीवन में आने वाली महान महिमा की प्रस्तावना है।”",
      "ta": "ஆழமான ஒன்று: \"யோமோல், நீங்கள் இப்போது சுமக்கும் சிலுவைகள் உங்கள் வாழ்க்கையில் வரவிருக்கும் பெரிய மகிமைக்கு முன்னோடியாகும்.\"",
      "bn": "গভীর কিছু: \"জোমল, তুমি এখন যে ক্রুশগুলো বহন করছো তা তোমার জীবনে আসন্ন মহান গৌরবের সূচনা।\"",
      "te": "ఒక లోతైన విషయం: “యోమోల్, ఇప్పుడు నువ్వు మోస్తున్న సిలువలు నీ జీవితంలో రాబోయే గొప్ప మహిమకు నాంది.”",
      "mr": "काहीतरी गहन: \"जोमोल, तू आता जे क्रॉस वाहून नेत आहेस ते तुझ्या आयुष्यात येणाऱ्या महान वैभवाची सुरुवात आहे.\"",
      "fr": "quelque chose de profond : « Jomol, les croix que tu portes maintenant sont le prélude à la grande gloire qui viendra dans ta vie. »",
      "es": "algo profundo: “Jomol, las cruces que llevas ahora son el preludio de la gran gloria que vendrá en tu vida”.",
      "zh": "一句意味深长的话:“约莫尔，你现在所背负的十字架，是你生命中即将迎来的伟大荣耀的序曲。”",
      "kn": "ಒಂದು ಆಳವಾದ ವಿಷಯ: \"ಜೋಮೋಲ್, ನೀವು ಈಗ ಹೊತ್ತಿರುವ ಶಿಲುಬೆಗಳು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಬರಲಿರುವ ಮಹಾನ್ ಮಹಿಮೆಗೆ ಮುನ್ನುಡಿಯಾಗಿದೆ.\""
    }
  },
  {
    "start": "12:41",
    "text": {
      "en": "As it is written in Romans 8:17 — “We suffer with Him so that we may also be glorified with Him.”",
      "hi": "जैसा कि रोमियों 8:17 में लिखा है - \"हम उसके साथ दुःख उठाते हैं कि उसके साथ महिमा भी पाएँ।\"",
      "ta": "ரோமர் 8:17-ல் எழுதப்பட்டுள்ளபடி — “நாம் அவருடனேகூட மகிமைப்படும்படிக்கு, அவருடனேகூடப் பாடுபடுகிறோம்.”",
      "bn": "যেমন রোমীয় 8:17 পদে লেখা আছে - \"আমরা তাঁর সাথে দুঃখভোগ করি, যেন তাঁর সাথে মহিমান্বিতও হই।\"",
      "te": "రోమా 8:17 లో వ్రాయబడినట్లుగా — “మనము ఆయనతో కూడ మహిమపరచబడునట్లు ఆయనతో కూడ శ్రమపడుచున్నాము.”",
      "mr": "रोमकर 8:17 मध्ये लिहिल्याप्रमाणे - \"आपण त्याच्याबरोबर दुःख सोसतो यासाठी की आपण त्याच्याबरोबर गौरविले जावे.\"",
      "fr": "Comme il est écrit dans Romains 8:17 — « Nous souffrons avec lui afin d’être aussi glorifiés avec lui. »",
      "es": "Como está escsacramento en Romanos 8:17: “Padecemos juntamente con él para que juntamente con él seamos glorificados”.",
      "zh": "正如罗马书 8:17 所记——“我们与他一同受苦，也必与他一同得荣耀。”",
      "kn": "ರೋಮನ್ನರು 8:17 ರಲ್ಲಿ ಬರೆದಿರುವಂತೆ - \"ನಾವು ಆತನೊಂದಿಗೆ ಕಷ್ಟವನ್ನು ಅನುಭವಿಸುತ್ತೇವೆ, ಇದರಿಂದ ನಾವು ಆತನೊಂದಿಗೆ ಮಹಿಮೆ ಹೊಂದಬಹುದು.\""
    }
  },
  {
    "start": "12:53",
    "text": {
      "en": "Only when we receive that awareness can we truly understand the meaning of the sufferings we are going through, and embrace them joyfully.",
      "hi": "जब हमें यह जागरूकता प्राप्त होगी तभी हम उन कष्टों का सही अर्थ समझ सकेंगे जिनसे हम गुजर रहे हैं, और उन्हें खुशी से स्वीकार कर सकेंगे।",
      "ta": "அந்த விழிப்புணர்வைப் பெறும்போதுதான், நாம் அனுபவிக்கும் துன்பங்களின் அர்த்தத்தை உண்மையிலேயே புரிந்துகொண்டு, அவற்றை மகிழ்ச்சியுடன் ஏற்றுக்கொள்ள முடியும்.",
      "bn": "কেবলমাত্র যখন আমরা সেই সচেতনতা লাভ করি, তখনই আমরা সত্যিকার অর্থে আমাদের যে কষ্টের মধ্য দিয়ে যাচ্ছি তার অর্থ বুঝতে পারি এবং আনন্দের সাথে সেগুলোকে আলিঙ্গন করতে পারি।",
      "te": "మనం ఆ అవగాహనను పొందినప్పుడు మాత్రమే మనం అనుభవిస్తున్న బాధల అర్థాన్ని నిజంగా అర్థం చేసుకోగలము మరియు వాటిని ఆనందంగా స్వీకరించగలము.",
      "mr": "जेव्हा आपल्याला ती जाणीव होते तेव्हाच आपण ज्या दुःखातून जात आहोत त्याचा अर्थ खरोखर समजून घेऊ शकतो आणि त्यांना आनंदाने स्वीकारू शकतो.",
      "fr": "Ce n’est que lorsque nous recevrons cette conscience que nous pourrons vraiment comprendre le sens des souffrances que nous traversons et les embrasser avec joie.",
      "es": "Solo cuando recibimos esa conciencia podemos comprender verdaderamente el significado de los sufrimientos que estamos atravesando y aceptarlos con alegría.",
      "zh": "只有当我们获得这种意识时，我们才能真正理解我们正在经历的苦难的意义，并欣然接受它们。",
      "kn": "ನಾವು ಆ ಅರಿವನ್ನು ಪಡೆದಾಗ ಮಾತ್ರ ನಾವು ಅನುಭವಿಸುತ್ತಿರುವ ನೋವುಗಳ ಅರ್ಥವನ್ನು ನಿಜವಾಗಿಯೂ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು ಮತ್ತು ಅವುಗಳನ್ನು ಸಂತೋಷದಿಂದ ಸ್ವೀಕರಿಸಬಹುದು."
    }
  },
  {
    "start": "13:05",
    "text": {
      "en": "I was saying earlier that in the life of St. Stephen too, God the Father allowed him to go through great suffering — as the first martyr.",
      "hi": "मैं पहले कह रहा था कि सेंट स्टीफन के जीवन में भी, परमेश्वर पिता ने उन्हें महान पीड़ा से गुजरने की अनुमति दी - पहले शहीद के रूप में।",
      "ta": "புனித ஸ்டீபனின் வாழ்க்கையிலும், பிதாவாகிய இறைவன் அவரை முதல் தியாகியாக பெரும் துன்பங்களுக்கு ஆளாக்க அனுமதித்தார் என்று நான் முன்பே சொல்லிக்கொண்டிருந்தேன்.",
      "bn": "আমি আগেই বলছিলাম যে সেন্ট স্টিফেনের জীবনেও, ঈশ্বর পিতা তাকে প্রথম শহীদ হিসেবে - প্রচণ্ড কষ্টের মধ্য দিয়ে যেতে দিয়েছিলেন।",
      "te": "సెయింట్ స్టీఫెన్ జీవితంలో కూడా, దేవుడు తండ్రి అతన్ని మొదటి అమరవీరుడిగా గొప్ప బాధల ద్వారా వెళ్ళడానికి అనుమతించాడని నేను ఇంతకు ముందే చెబుతున్నాను.",
      "mr": "मी आधी सांगत होतो की सेंट स्टीफनच्या जीवनातही, परमेश्वर पित्याने त्याला पहिल्या शहीद म्हणून मोठ्या दुःखातून जाण्याची परवानगी दिली.",
      "fr": "Je disais plus tôt que dans la vie de saint Étienne aussi, Dieu le Père lui a permis de traverser de grandes souffrances — comme le premier martyr.",
      "es": "Estaba diciendo antes que también en la vida de San Esteban, Dios Padre le permitió pasar por un gran sufrimiento, como el primer mártir.",
      "zh": "我之前说过，在圣斯蒂芬的一生中，天父也允许他经历巨大的苦难——作为第一位殉道者。",
      "kn": "ನಾನು ಮೊದಲೇ ಹೇಳುತ್ತಿದ್ದೆ, ಸಂತ ಸ್ಟೀಫನ್ ಅವರ ಜೀವನದಲ್ಲೂ ಸಹ, ತಂದೆಯಾದ ದೇವರು ಅವರಿಗೆ ಮೊದಲ ಹುತಾತ್ಮನಾಗಿ ದೊಡ್ಡ ನೋವನ್ನು ಅನುಭವಿಸಲು ಅವಕಾಶ ಮಾಡಿಕೊಟ್ಟರು."
    }
  },
  {
    "start": "13:15",
    "text": {
      "en": "In that moment, St. Stephen’s eyes did not turn toward those who caused him pain, nor did his mind run toward the situation around him.",
      "hi": "उस क्षण, सेंट स्टीफन की नज़र उन लोगों की ओर नहीं गई जिन्होंने उन्हें पीड़ा दी थी, न ही उनका मन उनके आस-पास की स्थिति की ओर गया।",
      "ta": "அந்த நேரத்தில், புனித ஸ்தேவானின் கண்கள் தனக்கு வலியை ஏற்படுத்தியவர்களை நோக்கித் திரும்பவில்லை, அல்லது அவரது மனம் தன்னைச் சுற்றியுள்ள சூழ்நிலையை நோக்கி ஓடவில்லை.",
      "bn": "সেই মুহূর্তে, সেন্ট স্টিফেনের চোখ তাদের দিকে যায়নি যারা তাকে কষ্ট দিয়েছে, অথবা তার মন তার চারপাশের পরিস্থিতির দিকেও ছুটেনি।",
      "te": "ఆ క్షణంలో, సెయింట్ స్టీఫెన్ కళ్ళు తనకు బాధ కలిగించిన వారి వైపు తిరగలేదు, లేదా అతని మనస్సు తన చుట్టూ ఉన్న పరిస్థితి వైపు పరుగెత్తలేదు.",
      "mr": "त्या क्षणी, सेंट स्टीफनची नजर त्याला दुखावणाऱ्यांकडे वळली नाही आणि त्याचे मन त्याच्या सभोवतालच्या परिस्थितीकडे धावले नाही.",
      "fr": "À ce moment-là, les yeux de saint Étienne ne se tournèrent pas vers ceux qui lui causaient de la douleur, ni son esprit vers la situation qui l’entourait.",
      "es": "En ese momento, los ojos de San Esteban no se volvieron hacia aquellos que le causaban dolor, ni su mente se dirigió hacia la situación que lo rodeaba.",
      "zh": "在那一刻，圣斯蒂芬的目光没有转向那些给他带来痛苦的人，他的心思也没有放在他周围的情况上。",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ, ಸಂತ ಸ್ಟೀಫನನ ಕಣ್ಣುಗಳು ತನಗೆ ನೋವುಂಟು ಮಾಡಿದವರ ಕಡೆಗೆ ತಿರುಗಲಿಲ್ಲ, ಅಥವಾ ಅವನ ಮನಸ್ಸು ತನ್ನ ಸುತ್ತಲಿನ ಪರಿಸ್ಥಿತಿಯ ಕಡೆಗೆ ಓಡಲಿಲ್ಲ."
    }
  },
  {
    "start": "13:30",
    "text": {
      "en": "Instead, as written in Acts 7:55, “He looked up to heaven, full of the Holy Spirit, and saw the glory of God.”",
      "hi": "इसके बजाय, जैसा प्रेरितों के काम 7:55 में लिखा है, “उसने पवित्र आत्मा से परिपूर्ण होकर स्वर्ग की ओर देखा और परमेश्वर की महिमा देखी।”",
      "ta": "அதற்கு பதிலாக, அப்போஸ்தலர் 7:55 இல் எழுதப்பட்டுள்ளபடி, \"அவர் பரிசுத்த ஆவியினால் நிறைந்தவராக, பரலோகத்தை அண்ணாந்து பார்த்து, தேவனுடைய மகிமையைக் கண்டார்.\"",
      "bn": "পরিবর্তে, প্রেরিত 7:55 পদে যেমন লেখা আছে, \"তিনি পবিত্র আত্মায় পূর্ণ হয়ে স্বর্গের দিকে তাকালেন এবং ঈশ্বরের মহিমা দেখলেন।\"",
      "te": "బదులుగా, అపొస్తలుల కార్యములు 7:55 లో వ్రాయబడినట్లుగా, \"ఆయన పరిశుద్ధాత్మతో నిండినవాడై పరలోకము వైపు చూసి దేవుని మహిమను చూచెను.\"",
      "mr": "त्याऐवजी, प्रेषितांची कृत्ये 7:55 मध्ये लिहिल्याप्रमाणे, \"त्याने पवित्र आत्म्याने भरलेल्या स्वर्गाकडे पाहिले आणि परमेश्वराचे गौरव पाहिले.\"",
      "fr": "Au contraire, comme il est écrit dans Actes 7:55, « Il leva les yeux vers le ciel, rempli du Saint-Esprit, et vit la gloire de Dieu. »",
      "es": "En cambio, como está escsacramento en Hechos 7:55, “Él miró al cielo, lleno del Espíritu Santo, y vio la gloria de Dios”.",
      "zh": "相反，正如使徒行传 7:55 所写:“他举目望天，被圣神充满，看见了神的荣耀。”",
      "kn": "ಬದಲಾಗಿ, ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 7:55 ರಲ್ಲಿ ಬರೆದಂತೆ, \"ಅವನು ಪವಿತ್ರಾತ್ಮಭರಿತನಾಗಿ ಪರಲೋಕದ ಕಡೆಗೆ ನೋಡಿ ದೇವರ ಮಹಿಮೆಯನ್ನು ಕಂಡನು.\""
    }
  },
  {
    "start": "13:42",
    "text": {
      "en": "So, as I said before, the true meaning of being a Christian is to be ready to embrace our crosses.",
      "hi": "अतः, जैसा कि मैंने पहले कहा, मसीही होने का सच्चा अर्थ है अपने क्रूस को गले लगाने के लिए तैयार रहना।",
      "ta": "எனவே, நான் முன்பு கூறியது போல், ஒரு கிறிஸ்தவராக இருப்பதன் உண்மையான அர்த்தம் நமது சிலுவைகளைத் தழுவத் தயாராக இருப்பதாகும்.",
      "bn": "তাই, যেমনটি আমি আগে বলেছি, খ্রিস্টান হওয়ার প্রকৃত অর্থ হল আমাদের ক্রুশ আলিঙ্গন করার জন্য প্রস্তুত থাকা।",
      "te": "కాబట్టి, నేను ఇంతకు ముందే చెప్పినట్లుగా, క్రైస్తవుడిగా ఉండటం అంటే మన శిలువలను స్వీకరించడానికి సిద్ధంగా ఉండటమే.",
      "mr": "म्हणून, मी आधी म्हटल्याप्रमाणे, ख्रिश्चन असण्याचा खरा अर्थ म्हणजे आपले क्रूस स्वीकारण्यास तयार असणे.",
      "fr": "Donc, comme je l'ai dit précédemment, le vrai sens d'être chrétien est d'être prêt à embrasser nos croix.",
      "es": "Así pues, como dije antes, el verdadero significado de ser cristiano es estar dispuesto a abrazar nuestras cruces.",
      "zh": "所以，正如我之前所说，成为基督徒的真正意义在于准备好接受我们的十字架。",
      "kn": "ಹಾಗಾಗಿ, ನಾನು ಮೊದಲೇ ಹೇಳಿದಂತೆ, ಕ್ರೈಸ್ತನಾಗುವುದರ ನಿಜವಾದ ಅರ್ಥವೆಂದರೆ ನಮ್ಮ ಶಿಲುಬೆಗಳನ್ನು ಅಪ್ಪಿಕೊಳ್ಳಲು ಸಿದ್ಧರಾಗಿರುವುದು."
    }
  },
  {
    "start": "13:55",
    "text": {
      "en": "Jesus included this very teaching in His Sermon on the Mount — in Matthew 5:11: “Blessed are you when people insult you, persecute you, and falsely say all kinds of evil against you because of Me.”",
      "hi": "यीशु ने अपने पहाड़ी उपदेश में इसी शिक्षा को शामिल किया था - मत्ती 5:11 में: \"धन्य हो तुम, जब मनुष्य मेरे कारण तुम्हारी निन्दा करें, तुम्हें सताएँ और तुम्हारे विरोध में सब प्रकार की बुरी बातें कहें।\"",
      "ta": "இயேசு இந்தப் போதனையையே தம்முடைய மலைப் பிரசங்கத்தில் - மத்தேயு 5:11-ல் - சேர்த்துக் கொண்டார்: \"என் பொருட்டு மக்கள் உங்களை நிந்தித்து, துன்புறுத்தி, உங்களைப் பற்றி எல்லா வகையான தீமையான வார்த்தைகளையும் பொய்யாகச் சொல்லும்போது நீங்கள் பாக்கியவான்கள்.\"",
      "bn": "যীশু তাঁর পর্বতে দত্ত উপদেশে এই শিক্ষাটিই অন্তর্ভুক্ত করেছিলেন - মথি 5:11 পদে: \"ধন্য তোমরা, যখন লোকে আমার জন্য তোমাদের নিন্দা করে, তাড়না করে এবং তোমাদের বিরুদ্ধে মিথ্যাভাবে সকল প্রকার মন্দ কথা বলে।\"",
      "te": "యేసు ఈ బోధను తన కొండమీది ప్రసంగంలో చేర్చాడు - మత్తయి 5:11 లో: \"నా నిమిత్తము జనులు మిమ్మును నిందించి, హింసించి, మీమీద అబద్ధముగా చెడ్డమాటలెల్ల పలుకునప్పుడు మీరు ధన్యులు.\"",
      "mr": "येशूने त्याच्या डोंगरावरील प्रवचनात - मत्तय 5:11 मध्ये हीच शिकवण समाविष्ट केली: \"माझ्यामुळे जेव्हा लोक तुमची निंदा करतील, तुमचा छळ करतील आणि तुमच्याविरुद्ध सर्व प्रकारचे वाईट खोटे बोलतील तेव्हा तुम्ही धन्य.\"",
      "fr": "Jésus a inclus cet enseignement dans son Sermon sur la montagne — dans Matthieu 5:11 : « Heureux êtes-vous lorsqu’on vous insulte, qu’on vous persécute et qu’on dit faussement toute sorte de mal contre vous à cause de moi. »",
      "es": "Jesús incluyó esta misma enseñanza en su Sermón del Monte — en Mateo 5:11: “Bienaventurados sois cuando os insulten, os persigan y digan toda clase de mal contra vosotros falsamente por causa de mí”.",
      "zh": "耶稣在登山宝训中也包含了这一教导——马太圣圣福音 5:11:“人若因我辱骂你们，逼迫你们，捏造各样坏话毁谤你们，你们就有福了。”",
      "kn": "ಯೇಸು ತನ್ನ ಪರ್ವತ ಪ್ರಸಂಗದಲ್ಲಿ ಇದೇ ಬೋಧನೆಯನ್ನು ಸೇರಿಸಿದನು - ಮತ್ತಾಯ 5:11 ರಲ್ಲಿ: \"ನನ್ನ ನಿಮಿತ್ತ ಜನರು ನಿಮ್ಮನ್ನು ನಿಂದಿಸಿ, ಹಿಂಸಿಸಿ, ನಿಮ್ಮ ಮೇಲೆ ಎಲ್ಲಾ ರೀತಿಯ ಕೆಟ್ಟದ್ದನ್ನು ಸುಳ್ಳಾಗಿ ಹೇಳಿದಾಗ ನೀವು ಧನ್ಯರು.\""
    }
  },
  {
    "start": "14:15",
    "text": {
      "en": "“Rejoice and be glad, for your reward will be great in heaven.”",
      "hi": "“आनन्दित और मगन हो, क्योंकि स्वर्ग में तुम्हारा प्रतिफल बड़ा होगा।”",
      "ta": "\"சந்தோஷப்பட்டு களிகூருங்கள், ஏனென்றால் பரலோகத்தில் உங்கள் பலன் மிகுதியாயிருக்கும்.\"",
      "bn": "\"আনন্দ কর এবং আনন্দ কর, কারণ স্বর্গে তোমাদের পুরস্কার মহান হবে।\"",
      "te": "\"సంతోషించి ఆనందించుడి, పరలోకమందు మీ ఫలము అధికమగును.\"",
      "mr": "\"आनंद करा आणि उल्हास करा, कारण स्वर्गात तुमचे प्रतिफळ मोठे असेल.\"",
      "fr": "« Réjouissez-vous et soyez dans l’allégresse, car votre récompense sera grande dans les cieux. »",
      "es": "“Regocijaos y alegraos, porque vuestra recompensa será grande en los cielos.”",
      "zh": "“你们应当欢喜快乐，因为你们在天上的赏赐是大的。”",
      "kn": "\"ಸಂತೋಷಪಡಿರಿ ಮತ್ತು ಆನಂದಿಸಿರಿ, ಏಕೆಂದರೆ ನಿಮ್ಮ ಪ್ರತಿಫಲವು ಸ್ವರ್ಗದಲ್ಲಿ ದೊಡ್ಡದಾಗಿರುತ್ತದೆ.\""
    }
  },
  {
    "start": "14:25",
    "text": {
      "en": "Therefore, the only response we must have is to unite our crosses with the sufferings of Jesus and offer them for the glory of God. That is the act of faith of a true believer.",
      "hi": "इसलिए, हमारी एकमात्र प्रतिक्रिया यही होनी चाहिए कि हम अपने क्रूस को यीशु के कष्टों के साथ जोड़ दें और उन्हें परमेश्वर की महिमा के लिए अर्पित कर दें। यही एक सच्चे विश्वासी का विश्वास है।",
      "ta": "எனவே, நாம் செய்ய வேண்டிய ஒரே பதில், நமது சிலுவைகளை இயேசுவின் பாடுகளுடன் இணைத்து, அவற்றை கடவுளின் மகிமைக்காகக் கொடுப்பதுதான். அதுதான் ஒரு உண்மையான விசுவாசியின் விசுவாசச் செயல்.",
      "bn": "অতএব, আমাদের একমাত্র প্রতিক্রিয়া হল আমাদের ক্রুশগুলিকে যীশুর দুঃখভোগের সাথে একত্রিত করা এবং ঈশ্বরের গৌরবের জন্য উৎসর্গ করা। এটাই একজন প্রকৃত বিশ্বাসীর বিশ্বাসের কাজ।",
      "te": "కాబట్టి, మనకు ఉండవలసిన ఏకైక ప్రతిస్పందన ఏమిటంటే, మన సిలువలను యేసు బాధలతో కలిపి దేవుని మహిమ కోసం అర్పించడం. అదే నిజమైన విశ్వాసి విశ్వాసం యొక్క చర్య.",
      "mr": "म्हणून, आपल्याला फक्त एकच प्रतिसाद मिळाला पाहिजे तो म्हणजे आपले क्रूस येशूच्या दुःखांशी जोडणे आणि परमेश्वराच्या गौरवासाठी अर्पण करणे. खऱ्या विश्वासणाऱ्याच्या विश्वासाचे तेच कृत्य आहे.",
      "fr": "Par conséquent, notre seule réponse est d'unir nos croix aux souffrances de Jésus et de les offrir pour la gloire de Dieu. C'est là l'acte de foi du véritable croyant.",
      "es": "Por lo tanto, la única respuesta que debemos dar es unir nuestras cruces a los sufrimientos de Jesús y ofrecerlas para la gloria de Dios. Ese es el acto de fe de un verdadero creyente.",
      "zh": "因此，我们唯一的回应就是将我们的十字架与耶稣的苦难结合起来，献给天主，荣耀祂的名。这才是真正信徒的信心之举。",
      "kn": "ಆದ್ದರಿಂದ, ನಾವು ಹೊಂದಿರಬೇಕಾದ ಏಕೈಕ ಪ್ರತಿಕ್ರಿಯೆಯೆಂದರೆ, ನಮ್ಮ ಶಿಲುಬೆಗಳನ್ನು ಯೇಸುವಿನ ಕಷ್ಟಗಳೊಂದಿಗೆ ಒಂದುಗೂಡಿಸಿ ದೇವರ ಮಹಿಮೆಗಾಗಿ ಅರ್ಪಿಸುವುದು. ಅದು ನಿಜವಾದ ನಂಬಿಕೆಯುಳ್ಳವನ ನಂಬಿಕೆಯ ಕ್ರಿಯೆ."
    }
  },
  {
    "start": "14:43",
    "text": {
      "en": "It is then, just as St. Stephen saw, that we too can behold the glory of God in heaven. And that is exactly what I wish to express through this daughter’s testimony.",
      "hi": "तब, जैसा कि संत स्तिफनुस ने देखा था, हम भी स्वर्ग में परमेश्वर की महिमा देख पाएँगे। और यही बात मैं इस बेटी की गवाही के माध्यम से व्यक्त करना चाहता हूँ।",
      "ta": "அப்போதுதான், புனித ஸ்டீபன் கண்டது போல, நாமும் பரலோகத்தில் கடவுளின் மகிமையைக் காண முடியும். அதைத்தான் இந்த மகளின் சாட்சியத்தின் மூலம் நான் வெளிப்படுத்த விரும்புகிறேன்.",
      "bn": "ঠিক তখনই, ঠিক যেমন সেন্ট স্টিফেন দেখেছিলেন, আমরাও স্বর্গে ঈশ্বরের মহিমা দেখতে পাই। এবং এই কন্যার সাক্ষ্যের মাধ্যমে আমি ঠিক এটাই প্রকাশ করতে চাই।",
      "te": "అప్పుడు, సెయింట్ స్టీఫెన్ చూసినట్లుగా, మనం కూడా పరలోకంలో దేవుని మహిమను చూడగలము. మరియు ఈ కుమార్తె సాక్ష్యం ద్వారా నేను వ్యక్తపరచాలనుకుంటున్నది అదే.",
      "mr": "मग, जसे सेंट स्टीफनने पाहिले होते, आपणही स्वर्गात परमेश्वराचे वैभव पाहू शकतो. आणि या मुलीच्या साक्षीद्वारे मी नेमके हेच व्यक्त करू इच्छितो.",
      "fr": "C’est alors, comme saint Étienne l’a vu, que nous aussi pouvons conégliser la gloire de Dieu au ciel. Et c’est précisément ce que je souhaite exprimer à travers le témoignage de cette fille.",
      "es": "Es entonces, tal como lo vio san Esteban, que también nosotros podemos contemplar la gloria de Dios en el cielo. Y eso es precisamente lo que deseo expresar a través del testimonio de esta hija.",
      "zh": "正如圣斯蒂芬所见，那时我们也能瞻仰天主在天上的荣耀。而这正是我希望通过这位女儿的见证来表达的。",
      "kn": "ಆಗ, ಸಂತ ಸ್ಟೀಫನ್ ನೋಡಿದಂತೆ, ನಾವು ಸಹ ಸ್ವರ್ಗದಲ್ಲಿ ದೇವರ ಮಹಿಮೆಯನ್ನು ನೋಡಬಹುದು. ಮತ್ತು ಈ ಮಗಳ ಸಾಕ್ಷ್ಯದ ಮೂಲಕ ನಾನು ವ್ಯಕ್ತಪಡಿಸಲು ಬಯಸುವುದು ಅದನ್ನೇ."
    }
  },
  {
    "start": "14:54",
    "text": {
      "en": "When a great suffering came into her life, God the Father raised her to the altar of testimony. She has come here from Chennai to share that witness.",
      "hi": "जब उसके जीवन में एक बड़ा दुःख आया, तो परमपिता परमेश्वर ने उसे गवाही की वेदी पर उठाया। वह उस गवाही को बाँटने के लिए चेन्नई से यहाँ आई है।",
      "ta": "அவளுடைய வாழ்க்கையில் ஒரு பெரிய துன்பம் வந்தபோது, பிதாவாகிய இறைவன் அவளை சாட்சியின் பலிபீடத்திற்கு உயர்த்தினார். அந்த சாட்சியைப் பகிர்ந்து கொள்ள அவள் சென்னையில் இருந்து இங்கு வந்திருக்கிறாள்.",
      "bn": "যখন তার জীবনে এক বিরাট দুঃখকষ্ট এসেছিল, তখন ঈশ্বর পিতা তাকে সাক্ষ্যের বেদীতে তুলে ধরেছিলেন। সেই সাক্ষ্য ভাগ করে নেওয়ার জন্য তিনি চেন্নাই থেকে এখানে এসেছেন।",
      "te": "ఆమె జీవితంలోకి ఒక గొప్ప బాధ వచ్చినప్పుడు, తండ్రి అయిన దేవుడు ఆమెను సాక్ష్యపు పరిశుద్ధ బలిపీఠానికి ఎత్తాడు. ఆ సాక్ష్యాన్ని పంచుకోవడానికి ఆమె చెన్నై నుండి ఇక్కడికి వచ్చింది.",
      "mr": "जेव्हा तिच्या आयुष्यात एक मोठे दुःख आले, तेव्हा परमेश्वर पित्याने तिला साक्षीच्या वेदीवर उभे केले. ती साक्ष देण्यासाठी ती चेन्नईहून येथे आली आहे.",
      "fr": "Lorsqu'une grande souffrance s'est abattue sur elle, Dieu le Père l'a élevée à l'autel du témoignage. Elle est venue de Chennai pour partager ce témoignage.",
      "es": "Cuando un gran sufrimiento llegó a su vida, Dios Padre la elevó al altar del testimonio. Ella ha venido desde Chennai para compartir ese testimonio.",
      "zh": "当她遭遇巨大的苦难时，天父将她提升到见证的祭坛前。她从钦奈来到这里，就是为了分享她的见证。",
      "kn": "ಅವಳ ಜೀವನದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಸಂಕಟ ಬಂದಾಗ, ತಂದೆಯಾದ ದೇವರು ಅವಳನ್ನು ಸಾಕ್ಷಿಯ ಪವಿತ್ರ ಬಲಿಪೀಠಕ್ಕೆ ಏರಿಸಿದರು. ಆ ಸಾಕ್ಷಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಅವಳು ಚೆನ್ನೈನಿಂದ ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "15:04",
    "text": {
      "en": "It was when she united her sufferings with the Cross of Jesus that this became possible. She ends her testimony with these words —",
      "hi": "जब उसने अपने कष्टों को यीशु के क्रूस के साथ जोड़ दिया, तभी यह संभव हो पाया। वह अपनी गवाही इन शब्दों के साथ समाप्त करती है—",
      "ta": "அவள் தன் துன்பங்களை இயேசுவின் சிலுவையுடன் இணைத்தபோதுதான் இது சாத்தியமானது. அவள் தன் சாட்சியத்தை இந்த வார்த்தைகளுடன் முடிக்கிறாள் -",
      "bn": "যখন তিনি তার কষ্টগুলোকে যীশুর ক্রুশের সাথে একত্রিত করেছিলেন তখনই এটি সম্ভব হয়েছিল। তিনি এই কথাগুলো দিয়ে তার সাক্ষ্য শেষ করেন —",
      "te": "ఆమె తన బాధలను యేసు సిలువతో కలిపినప్పుడు ఇది సాధ్యమైంది. ఆమె తన సాక్ష్యాన్ని ఈ మాటలతో ముగించింది -",
      "mr": "जेव्हा तिने तिच्या दुःखांना येशूच्या वधस्तंभाशी जोडले तेव्हा हे शक्य झाले. ती तिची साक्ष या शब्दांनी संपवते -",
      "fr": "C’est en unissant ses souffrances à la Croix de Jésus que cela devint possible. Elle conclut son témoignage par ces mots :",
      "es": "Fue cuando unió sus sufrimientos a la Cruz de Jesús que esto se hizo posible. Termina su testimonio con estas palabras:",
      "zh": "当她将自己的苦难与耶稣的十字架结合起来时，这一切才成为可能。她以这些话结束了她的见证——",
      "kn": "ಅವಳು ತನ್ನ ನೋವುಗಳನ್ನು ಯೇಸುವಿನ ಶಿಲುಬೆಯೊಂದಿಗೆ ಸಂಯೋಜಿಸಿದಾಗ ಇದು ಸಾಧ್ಯವಾಯಿತು. ಅವಳು ತನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಈ ಮಾತುಗಳೊಂದಿಗೆ ಕೊನೆಗೊಳಿಸುತ್ತಾಳೆ -"
    }
  },
  {
    "start": "15:14",
    "text": {
      "en": "“Whenever Father speaks here on the Kreupasanam stage, I always think to myself that this…”",
      "hi": "“जब भी पिताजी यहाँ कृउपासनम मंच पर बोलते हैं, मैं हमेशा अपने आप से सोचता हूँ कि यह…”",
      "ta": "\"அப்பா இங்கே க்ருபாசன மேடையில் பேசும் போதெல்லாம், நான் எப்போதும் எனக்குள் இப்படித்தான் நினைப்பேன்...\"",
      "bn": "“যখনই বাবা এখানে ক্রেউপাসনম মঞ্চে কথা বলেন, আমি সবসময় মনে মনে ভাবি যে এই...”",
      "te": "\"క్రూపాసనం వేదికపై తండ్రి మాట్లాడినప్పుడల్లా, నేను ఎప్పుడూ నాలో ఇదే అనుకుంటాను...\"",
      "mr": "“जेव्हा जेव्हा वडील क्रेउपासनमच्या मंचावर बोलतात तेव्हा मी नेहमीच स्वतःला विचार करतो की हे...”",
      "fr": "« Chaque fois que le Père prend la parole ici sur la scène du Kreupasanam, je me dis toujours que ceci… »",
      "es": "“Cada vez que el Padre habla aquí en el escenario de Kreupasanam, siempre pienso para mis adentros que esto…”",
      "zh": "“每当父亲在克鲁帕萨南的舞台上讲话时，我总是会想到……”",
      "kn": "\"ತಂದೆ ಇಲ್ಲಿ ಕ್ರೂಪಾಸನ ವೇದಿಕೆಯಲ್ಲಿ ಮಾತನಾಡುವಾಗಲೆಲ್ಲಾ, ನಾನು ಯಾವಾಗಲೂ ನನ್ನೊಳಗೆ ಇದೇ ಎಂದು ಯೋಚಿಸುತ್ತೇನೆ...\""
    }
  },
  {
    "start": "15:19",
    "text": {
      "en": "I see every testimony as a sign of the end of the world — a way that God has prepared for the spiritual salvation of souls.",
      "hi": "मैं हर गवाही को संसार के अंत के संकेत के रूप में देखता हूँ - एक ऐसा मार्ग जिसे परमेश्वर ने आत्माओं के आत्मिक उद्धार के लिए तैयार किया है।",
      "ta": "ஒவ்வொரு சாட்சியத்தையும் உலக முடிவின் அடையாளமாக நான் பார்க்கிறேன் - ஆன்மாக்களின் ஆன்மீக இரட்சிப்புக்காக இறைவன் தயார் செய்துள்ள ஒரு வழி.",
      "bn": "আমি প্রতিটি সাক্ষ্যকে পৃথিবীর শেষের চিহ্ন হিসেবে দেখি - এমন একটি উপায় যা ঈশ্বর আত্মার আধ্যাত্মিক পরিত্রাণের জন্য প্রস্তুত করেছেন।",
      "te": "ప్రతి సాక్ష్యాన్ని నేను ప్రపంచ ముగింపుకు సూచనగా చూస్తున్నాను - ఆత్మల ఆధ్యాత్మిక మోక్షానికి దేవుడు సిద్ధం చేసిన మార్గం.",
      "mr": "मी प्रत्येक साक्ष जगाच्या अंताचे चिन्ह म्हणून पाहतो - एक मार्ग जो परमेश्वराने आत्म्यांच्या आध्यात्मिक तारणासाठी तयार केला आहे.",
      "fr": "Je vois chaque témoignage comme un signe de la fin du monde — une voie que Dieu a préparée pour le salut spirituel des âmes.",
      "es": "Veo cada testimonio como una señal del fin del mundo —un camino que Dios ha preparado para la salvación espiritual de las almas.",
      "zh": "我视每一个见证都是世界末日的征兆——是天主为灵魂的属灵救赎所预备的道路。",
      "kn": "ಪ್ರತಿಯೊಂದು ಸಾಕ್ಷ್ಯವನ್ನು ನಾನು ಲೋಕಾಂತ್ಯದ ಸಂಕೇತವೆಂದು ನೋಡುತ್ತೇನೆ - ಆತ್ಮಗಳ ಆಧ್ಯಾತ್ಮಿಕ ಮೋಕ್ಷಕ್ಕಾಗಿ ದೇವರು ಸಿದ್ಧಪಡಿಸಿರುವ ಒಂದು ಮಾರ್ಗ."
    }
  },
  {
    "start": "15:29",
    "text": {
      "en": "This is not just an ordinary Kreupasanam; it is a sign of the end times, something God Himself has permitted and established in these final days.",
      "hi": "यह कोई साधारण कृउपासन नहीं है; यह अन्त समय का संकेत है, जिसे स्वयं परमेश्वर ने इन अन्तिम दिनों में अनुमति दी है और स्थापित किया है।",
      "ta": "இது வெறும் ஒரு சாதாரண க்ருபாசனம் அல்ல; இது இறுதி காலத்தின் அடையாளம், இந்த இறுதி நாட்களில் இறைவன் தாமே அனுமதித்து நிறுவிய ஒன்று.",
      "bn": "এটি কেবল একটি সাধারণ ক্রেউপাসনম নয়; এটি শেষ সময়ের একটি চিহ্ন, যা ঈশ্বর নিজেই এই শেষ দিনে অনুমোদিত এবং প্রতিষ্ঠিত করেছেন।",
      "te": "ఇది కేవలం ఒక సాధారణ క్రూపాసనం కాదు; ఇది అంత్య కాలాలకు సంకేతం, ఈ చివరి రోజుల్లో దేవుడు స్వయంగా అనుమతించి స్థాపించినది.",
      "mr": "हे फक्त एक सामान्य क्रेउपासनम नाही; ते शेवटच्या काळाचे लक्षण आहे, जे परमेश्वराने स्वतः परवानगी दिली आहे आणि या शेवटच्या काळात स्थापित केले आहे.",
      "fr": "Ce n’est pas simplement un Kreupasanam ordinaire ; c’est un signe des temps de la fin, quelque chose que Dieu lui-même a permis et établi dans ces derniers jours.",
      "es": "Esto no es un Kreupasanam cualquiera; es una señal de los últimos tiempos, algo que Dios mismo ha permitido y establecido en estos últimos días.",
      "zh": "这不仅仅是一个普通的克鲁帕萨南；这是末世的标志，是天主在末世亲自允许和设立的。",
      "kn": "ಇದು ಕೇವಲ ಸಾಮಾನ್ಯ ಕ್ರೂಪಾಸನವಲ್ಲ; ಇದು ಅಂತ್ಯಕಾಲದ ಸಂಕೇತವಾಗಿದೆ, ಈ ಅಂತಿಮ ದಿನಗಳಲ್ಲಿ ದೇವರು ಸ್ವತಃ ಅನುಮತಿಸಿ ಸ್ಥಾಪಿಸಿರುವ ಒಂದು ವಿಷಯ."
    }
  },
  {
    "start": "15:38",
    "text": {
      "en": "I have never seen anything like this anywhere — a place so uniquely meant for spiritual salvation. For we know of nearly three hundred recognized Marian apparitions,",
      "hi": "मैंने ऐसा पहले कभी कहीं नहीं देखा—आध्यात्मिक मोक्ष के लिए इतना अनोखा स्थान। क्योंकि हम लगभग तीन सौ मान्यता प्राप्त मरियम के दर्शनों के बारे में जानते हैं,",
      "ta": "இதுபோன்ற எதையும் நான் எங்கும் பார்த்ததில்லை - ஆன்மீக இரட்சிப்புக்காக இவ்வளவு தனித்துவமான இடம். கிட்டத்தட்ட முந்நூறு அங்கீகரிக்கப்பட்ட மரியன்னை காட்சிகளைப் பற்றி நமக்குத் தெரியும்,",
      "bn": "আমি কোথাও এরকম কিছু দেখিনি - আধ্যাত্মিক মুক্তির জন্য এত অনন্য একটি স্থান। কারণ আমরা প্রায় তিনশো স্বীকৃত মারিয়ান আবির্ভাবের কথা জানি,",
      "te": "నేను ఇలాంటిది ఎక్కడా చూడలేదు - ఆధ్యాత్మిక మోక్షానికి ఇంత ప్రత్యేకమైన ప్రదేశం. దాదాపు మూడు వందల గుర్తింపు పొందిన మరియన్ దర్శనాల గురించి మనకు తెలుసు,",
      "mr": "मी असे कुठेही पाहिले नाही - आध्यात्मिक मोक्षासाठी इतके अद्वितीय ठिकाण. कारण आपल्याला जवळजवळ तीनशे मान्यताप्राप्त मारियन दर्शनांबद्दल माहिती आहे,",
      "fr": "Je n'ai jamais rien vu de pareil nulle part — un lieu si spécifiquement dédié au salut spirituel. Car nous connaissons près de trois cents apparitions mariales reconnues,",
      "es": "Jamás he visto nada igual en ningún lugar: un sitio tan singularmente destinado a la salvación espiritual. Pues conocemos casi trescientas apariciones marianas reconocidas,",
      "zh": "我从未见过如此景象——一个如此独特、专为灵性救赎而设的地方。因为我们知道，有近三百次公认的圣母显灵事件，",
      "kn": "ನಾನು ಈ ರೀತಿಯದ್ದನ್ನು ಎಲ್ಲಿಯೂ ನೋಡಿಲ್ಲ - ಆಧ್ಯಾತ್ಮಿಕ ಮೋಕ್ಷಕ್ಕಾಗಿ ಇಷ್ಟೊಂದು ವಿಶಿಷ್ಟವಾದ ಸ್ಥಳ. ಸುಮಾರು ಮುನ್ನೂರು ಗುರುತಿಸಲ್ಪಟ್ಟ ಮರಿಯನ್ ದರ್ಶನಗಳ ಬಗ್ಗೆ ನಮಗೆ ತಿಳಿದಿದೆ,"
    }
  },
  {
    "start": "15:51",
    "text": {
      "en": "and even more unrecognized ones known to us. But beyond all these apparitions, what makes Kreupasanam distinct is this one element —",
      "hi": "और इससे भी अधिक अज्ञात दर्शन हमें ज्ञात हैं। लेकिन इन सभी दर्शनों से परे, जो चीज़ कृउपासनम् को विशिष्ट बनाती है, वह है यह एक तत्व—",
      "ta": "மேலும் நமக்குத் தெரிந்த இன்னும் அங்கீகரிக்கப்படாதவை. ஆனால் இந்த எல்லா தோற்றங்களுக்கும் அப்பால், க்ருபாசனத்தை வேறுபடுத்துவது இந்த ஒரு அம்சம்தான் -",
      "bn": "এবং আরও অনেক অচেনা জিনিস যা আমাদের জানা। কিন্তু এই সমস্ত আবির্ভাবের বাইরে, ক্রেউপাসনমকে যা আলাদা করে তোলে তা হল এই একটি উপাদান -",
      "te": "మరియు మనకు తెలిసిన ఇంకా గుర్తించబడనివి. కానీ ఈ దృశ్యాలన్నింటికీ మించి, క్రూపాసనాన్ని విభిన్నంగా చేసేది ఈ ఒక్క అంశం -",
      "mr": "आणि त्याहूनही अधिक अपरिचित जे आपल्याला ज्ञात आहेत. परंतु या सर्व देखाव्यांच्या पलीकडे, क्रेउपासनमला वेगळे बनवणारी गोष्ट म्हणजे हा एक घटक -",
      "fr": "et même d'autres, inconnues de nous, nous sont connues. Mais au-delà de toutes ces apparitions, ce qui distingue Kreupasanam, c'est cet élément :",
      "es": "e incluso otras más desconocidas que conocemos. Pero más allá de todas estas apariciones, lo que distingue a Kreupasanam es este elemento:",
      "zh": "以及更多我们尚未察觉的显灵。但除了所有这些显灵之外，克鲁帕萨南的独特之处在于这一个要素——",
      "kn": "ಮತ್ತು ನಮಗೆ ತಿಳಿದಿರುವ ಇನ್ನೂ ಹೆಚ್ಚು ಗುರುತಿಸಲಾಗದವುಗಳು. ಆದರೆ ಈ ಎಲ್ಲಾ ದೃಶ್ಯಗಳನ್ನು ಮೀರಿ, ಕ್ರೂಪಾಸನವನ್ನು ವಿಭಿನ್ನವಾಗಿಸುವುದು ಈ ಒಂದು ಅಂಶ -"
    }
  },
  {
    "start": "16:06",
    "text": {
      "en": "it is a sanctuary that prepares souls for salvation. The official prayer service of Kreupasanam is centered on the Marian Covenant.",
      "hi": "यह एक ऐसा पवित्र स्थान है जो आत्माओं को मोक्ष के लिए तैयार करता है। कृउपासनम की आधिकारिक प्रार्थना सेवा मरियम वाचा पर केंद्रित है।",
      "ta": "இது ஆன்மாக்களை இரட்சிப்புக்கு தயார்படுத்தும் ஒரு சரணாலயம். க்ருபாசனத்தின் அதிகாரப்பூர்வ பிரார்த்தனை சேவை மரியன்னை உடன்படிக்கையை மையமாகக் கொண்டது.",
      "bn": "এটি একটি পবিত্র স্থান যা আত্মাদের মুক্তির জন্য প্রস্তুত করে। ক্রেউপাসনমের আনুষ্ঠানিক প্রার্থনা সেবা মারিয়ান চুক্তির উপর কেন্দ্রীদর্শন।",
      "te": "ఇది ఆత్మలను మోక్షానికి సిద్ధం చేసే అభయారణ్యం. క్రూపాసనమ్ యొక్క అధికారిక ప్రార్థన సేవ మరియన్ ఒడంబడికపై కేంద్రీకృతమై ఉంది.",
      "mr": "हे एक पवित्र स्थान आहे जे आत्म्यांना तारणासाठी तयार करते. क्रेउपासनमची अधिकृत प्रार्थना सेवा मारियन करारावर केंद्रित आहे.",
      "fr": "C'est un sanctuaire qui prépare les âmes au salut. L'office religieux officiel de Kreupasanam est centré sur l'Alliance mariale.",
      "es": "Es un santuario que prepara las almas para la salvación. El servicio de oración oficial de Kreupasanam se centra en la Alianza Mariana.",
      "zh": "这是一个为灵魂预备得救的圣所。克鲁帕萨南的正式祈祷仪式以圣母玛利亚盟约为中心。",
      "kn": "ಇದು ಆತ್ಮಗಳನ್ನು ಮೋಕ್ಷಕ್ಕಾಗಿ ಸಿದ್ಧಪಡಿಸುವ ಪವಿತ್ರ ಸ್ಥಳವಾಗಿದೆ. ಕ್ರೂಪಾಸನಂನ ಅಧಿಕೃತ ಪ್ರಾರ್ಥನಾ ಸೇವೆಯು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಮೇಲೆ ಕೇಂದ್ರೀಕೃತವಾಗಿದೆ."
    }
  },
  {
    "start": "16:22",
    "text": {
      "en": "And what is the Marian Covenant? It is to renounce sin, to live according to the command in John 2:5 — “Do whatever He tells you” — forming a life pattern that journeys toward eternity.",
      "hi": "और मरियम की वाचा क्या है? यह पाप का त्याग करना है, यूहन्ना 2:5 में दी गई आज्ञा के अनुसार जीना है — \"वह जो कुछ तुमसे कहे, वही करो\" — एक ऐसा जीवन-क्रम बनाना जो अनंत काल की ओर ले जाता है।",
      "ta": "மரியான் உடன்படிக்கை என்றால் என்ன? பாவத்தைத் துறப்பது, யோவான் 2:5-ல் உள்ள கட்டளையின்படி வாழ்வது - \"அவர் உங்களுக்குச் சொல்வதைச் செய்யுங்கள்\" - நித்தியத்தை நோக்கி பயணிக்கும் வாழ்க்கை முறையை உருவாக்குவது.",
      "bn": "আর মারিয়ান চুক্তি কী? তা হল পাপ ত্যাগ করা, যোহন 2:5 পদে বর্ণিত আদেশ অনুসারে জীবনযাপন করা - \"তিনি তোমাকে যা বলেন তাই করো\" - এমন একটি জীবনধারা গঠন করা যা অনন্তকালের দিকে যাত্রা করে।",
      "te": "మరి మరియ నిబంధన అంటే ఏమిటి? పాపాన్ని త్యజించడం, యోహాను 2:5 లోని ఆజ్ఞ ప్రకారం జీవించడం - \"ఆయన మీకు ఏమి చెబితే అది చేయండి\" - శాశ్వతత్వం వైపు ప్రయాణించే జీవన విధానాన్ని ఏర్పరచడం.",
      "mr": "आणि मारियन करार म्हणजे काय? तो म्हणजे पापाचा त्याग करणे, योहान 2:5 मधील आज्ञेनुसार जगणे - \"तो तुम्हाला जे काही सांगेल ते करा\" - अनंतकाळाकडे प्रवास करणारा जीवनाचा नमुना तयार करणे.",
      "fr": "Et qu’est-ce que l’Alliance mariale ? C’est renoncer au péché, vivre selon le commandement de Jean 2:5 — « Faites tout ce qu’il vous dira » — formant un modèle de vie qui voyage vers l’éternité.",
      "es": "¿Y qué es el Pacto Mariano? Es renunciar al pecado, vivir de acuerdo con el mandato de Juan 2:5 —“Hagan lo que él les diga”— formando un patrón de vida que se dirige hacia la eternidad.",
      "zh": "那么，什么是玛利亚盟约呢？就是弃绝罪恶，按照约翰圣圣福音 2:5 的命令生活——“祂告诉你们什么，你们就做什么”——形成一种通往永恒的生活模式。",
      "kn": "ಮತ್ತು ಮೇರಿಯನ್ ಒಡಂಬಡಿಕೆ ಎಂದರೇನು? ಪಾಪವನ್ನು ತ್ಯಜಿಸುವುದು, ಯೋಹಾನ 2:5 ರಲ್ಲಿರುವ ಆಜ್ಞೆಯ ಪ್ರಕಾರ ಬದುಕುವುದು - \"ಆತನು ನಿಮಗೆ ಏನು ಹೇಳುತ್ತಾನೋ ಅದನ್ನು ಮಾಡಿ\" - ಶಾಶ್ವತತೆಯ ಕಡೆಗೆ ಪ್ರಯಾಣಿಸುವ ಜೀವನ ಮಾದರಿಯನ್ನು ರೂಪಿಸುವುದು."
    }
  },
  {
    "start": "16:39",
    "text": {
      "en": "In short, it is a faith-based prayer discipline focused solely on eternal salvation. That is what this daughter declares in her testimony —",
      "hi": "संक्षेप में, यह एक विश्वास-आधारित प्रार्थना अनुशासन है जो पूरी तरह से अनन्त उद्धार पर केंद्रित है। यही बात इस बेटी ने अपनी गवाही में कही है—",
      "ta": "சுருக்கமாக, இது நித்திய இரட்சிப்பை மட்டுமே மையமாகக் கொண்ட நம்பிக்கை அடிப்படையிலான பிரார்த்தனை ஒழுக்கம். அதைத்தான் இந்த மகள் தனது சாட்சியத்தில் அறிவிக்கிறாள் -",
      "bn": "সংক্ষেপে, এটি একটি বিশ্বাস-ভিত্তিক প্রার্থনার অনুশাসন যা কেবলমাত্র অনন্ত পরিত্রাণের উপর দৃষ্টি নিবদ্ধ করে। এই কন্যা তার সাক্ষ্যে এটাই ঘোষণা করে -",
      "te": "సంక్షిప్తంగా, ఇది శాశ్వతమైన రక్షణపై మాత్రమే దృష్టి సారించిన విశ్వాసం ఆధారిత ప్రార్థన క్రమశిక్షణ. ఈ కుమార్తె తన సాక్ష్యంలో ప్రకటిస్తున్నది అదే -",
      "mr": "थोडक्यात, ही एक विश्वासावर आधारित प्रार्थना शिस्त आहे जी केवळ शाश्वत तारणावर केंद्रित आहे. ही मुलगी तिच्या साक्षीत हेच घोषित करते -",
      "fr": "En résumé, il s'agit d'une discipline de prière fondée sur la foi et centrée uniquement sur le salut éternel. C'est ce que cette fille déclare dans son témoignage.",
      "es": "En resumen, se trata de una disciplina de oración basada en la fe, centrada exclusivamente en la salvación eterna. Eso es lo que esta hija declara en su testimonio.",
      "zh": "简而言之，这是一种以信心为基础、完全专注于永恒救赎的祷告操练。这正是这位女儿在见证中所宣告的——",
      "kn": "ಸಂಕ್ಷಿಪ್ತವಾಗಿ ಹೇಳುವುದಾದರೆ, ಇದು ಶಾಶ್ವತ ಮೋಕ್ಷದ ಮೇಲೆ ಮಾತ್ರ ಕೇಂದ್ರೀಕರಿಸಿದ ನಂಬಿಕೆ ಆಧಾರಿತ ಪ್ರಾರ್ಥನಾ ಶಿಸ್ತು. ಈ ಮಗಳು ತನ್ನ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಘೋಷಿಸುವುದು ಅದನ್ನೇ -"
    }
  },
  {
    "start": "16:54",
    "text": {
      "en": "that this Marian apparition shrine is part of God’s plan to prepare souls for salvation in the end times.",
      "hi": "कि यह मरियम दर्शन तीर्थस्थान, अंत समय में आत्माओं को उद्धार के लिए तैयार करने की परमेश्वर की योजना का हिस्सा है।",
      "ta": "இந்த மரியன்னை காட்சி திருச்திருச்சபை, இறுதிக் காலத்தில் ஆன்மாக்களை இரட்சிப்புக்காக தயார்படுத்தும் கடவுளின் திட்டத்தின் ஒரு பகுதியாகும்.",
      "bn": "যে এই মারিয়ান আবির্ভাবের গির্জাটি ঈশ্বরের পরিকল্পনার অংশ, যা শেষ সময়ে আত্মাদের পরিত্রাণের জন্য প্রস্তুত করবে।",
      "te": "ఈ మరియన్ దర్శన మందిరం అంత్య కాలంలో ఆత్మలను మోక్షానికి సిద్ధం చేయాలనే దేవుని ప్రణాళికలో భాగం.",
      "mr": "की हे मारियन अपॅरिशन चर्च शेवटच्या काळात आत्म्यांना तारणासाठी तयार करण्याच्या परमेश्वराच्या योजनेचा एक भाग आहे.",
      "fr": "que ce sanctuaire d'apparition mariale fait partie du plan de Dieu pour préparer les âmes au salut dans les derniers temps.",
      "es": "que este santuario de la aparición mariana es parte del plan de Dios para preparar las almas para la salvación en los últimos tiempos.",
      "zh": "这个圣母显灵圣地是天主为末世拯救灵魂而制定的计划的一部分。",
      "kn": "ಈ ಮರಿಯನ್ ಪ್ರೇತ ದೇಗುಲವು ಅಂತ್ಯಕಾಲದಲ್ಲಿ ಆತ್ಮಗಳನ್ನು ಮೋಕ್ಷಕ್ಕಾಗಿ ಸಿದ್ಧಪಡಿಸುವ ದೇವರ ಯೋಜನೆಯ ಭಾಗವಾಗಿದೆ."
    }
  },
  {
    "start": "17:08",
    "text": {
      "en": "As we listen to this great testimony, let us close our eyes for a moment. Lord, now we understand — through",
      "hi": "इस महान गवाही को सुनते हुए, आइए एक पल के लिए अपनी आँखें बंद कर लें। प्रभु, अब हम समझ गए हैं—",
      "ta": "இந்த மகத்தான சாட்சியத்தைக் கேட்கும்போது, ஒரு கணம் நம் கண்களை மூடுவோம். ஆண்டவரே, இப்போது நாம் புரிந்துகொள்கிறோம் - மூலம்",
      "bn": "এই মহান সাক্ষ্য শোনার সময়, আসুন আমরা এক মুহূর্তের জন্য চোখ বন্ধ করি। প্রভু, এখন আমরা বুঝতে পারছি — এর মাধ্যমে",
      "te": "ఈ గొప్ప సాక్ష్యాన్ని మనం వింటున్నప్పుడు, ఒక్క క్షణం కళ్ళు మూసుకుందాం. ప్రభూ, ఇప్పుడు మనం అర్థం చేసుకున్నాము - ద్వారా",
      "mr": "ही महान साक्ष ऐकत असताना, आपण क्षणभर डोळे बंद करूया. प्रभु, आता आपल्याला समजले आहे - माध्यमातून",
      "fr": "Tandis que nous écoutons ce témoignage poignant, fermons les yeux un instant. Seigneur, maintenant nous comprenons — par",
      "es": "Al escuchar este gran testimonio, cerremos los ojos un momento. Señor, ahora comprendemos —a través de",
      "zh": "当我们聆听这伟大的见证时，让我们闭上眼睛片刻。主啊，现在我们明白了——透过",
      "kn": "ಈ ಮಹಾನ್ ಸಾಕ್ಷ್ಯವನ್ನು ನಾವು ಕೇಳುತ್ತಿರುವಾಗ, ಒಂದು ಕ್ಷಣ ನಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಮುಚ್ಚಿಕೊಳ್ಳೋಣ. ಕರ್ತನೇ, ಈಗ ನಮಗೆ ಅರ್ಥವಾಯಿತು - ಮೂಲಕ"
    }
  },
  {
    "start": "17:15",
    "text": {
      "en": "all these heavy crosses — You have allowed us to share in them so that Jesus may be glorified through our lives.",
      "hi": "ये सभी भारी क्रूस - आपने हमें उनमें हिस्सा लेने की अनुमति दी है ताकि हमारे जीवन के माध्यम से यीशु की महिमा हो।",
      "ta": "இந்தக் கனமான சிலுவைகளெல்லாம் — இயேசு எங்கள் வாழ்க்கை மூலம் மகிமைப்படுவதற்காக, நீர் எங்களை அவற்றில் பங்கு கொள்ள அனுமதித்தீர்.",
      "bn": "এই সমস্ত ভারী ক্রুশ — তুমি আমাদের এগুলোর অংশীদার হতে দিয়েছো যাতে যীশু আমাদের জীবনের মাধ্যমে মহিমান্বিত হন।",
      "te": "ఈ బరువైన శిలువలన్నీ — యేసు మా జీవితాల ద్వారా మహిమపరచబడటానికి మీరు వాటిలో పాలుపంచుకోవడానికి మాకు అనుమతి ఇచ్చారు.",
      "mr": "हे सर्व जड क्रॉस - तुम्ही आम्हाला त्यात सहभागी होण्याची परवानगी दिली आहे जेणेकरून आमच्या जीवनाद्वारे येशूचे गौरव व्हावे.",
      "fr": "toutes ces lourdes croix — Tu nous as permis de les partager afin que Jésus soit glorifié à travers nos vies.",
      "es": "todas estas pesadas cruces — Nos has permitido participar de ellas para que Jesús sea glorificado a través de nuestras vidas.",
      "zh": "所有这些沉重的十字架——你让我们分担它们，好让耶稣通过我们的生命得到荣耀。",
      "kn": "ಈ ಎಲ್ಲಾ ಭಾರವಾದ ಶಿಲುಬೆಗಳು - ನಮ್ಮ ಜೀವನದ ಮೂಲಕ ಯೇಸು ಮಹಿಮೆ ಹೊಂದುವಂತೆ ನೀವು ನಮಗೆ ಅವುಗಳಲ್ಲಿ ಪಾಲು ನೀಡಲು ಅವಕಾಶ ಮಾಡಿಕೊಟ್ಟಿದ್ದೀರಿ."
    }
  },
  {
    "start": "17:24",
    "text": {
      "en": "As we heard in John 11:4, this sickness, this pain, this suffering we now experience in our daily lives is not to end in death,",
      "hi": "जैसा कि हमने यूहन्ना 11:4 में सुना, यह बीमारी, यह दर्द, यह दुःख जो हम अपने दैनिक जीवन में अनुभव करते हैं, उसका अंत मृत्यु में नहीं होगा,",
      "ta": "யோவான் 11:4-ல் நாம் கேள்விப்பட்டபடி, இந்த நோய், இந்த வலி, நம் அன்றாட வாழ்வில் நாம் அனுபவிக்கும் துன்பம் மரணத்தில் முடிவடையக்கூடாது,",
      "bn": "যেমনটি আমরা যোহন 11:4 পদে শুনেছি, এই অসুস্থতা, এই যন্ত্রণা, এই যন্ত্রণা যা আমরা এখন আমাদের দৈনন্দিন জীবনে অনুভব করি তা মৃত্যুতে শেষ হয় না,",
      "te": "యోహాను 11:4 లో మనం విన్నట్లుగా, ఈ అనారోగ్యం, ఈ బాధ, మన దైనందిన జీవితంలో మనం ఇప్పుడు అనుభవిస్తున్న ఈ బాధ మరణంతో ముగియకూడదు,",
      "mr": "जसे आपण योहान 11:4 मध्ये ऐकले आहे, हे आजारपण, हे दुःख, हे दुःख जे आपण आता आपल्या दैनंदिन जीवनात अनुभवतो ते मृत्यूमध्ये संपत नाही,",
      "fr": "Comme nous l'avons entendu dans Jean 11:4, cette maladie, cette douleur, cette souffrance que nous vivons maintenant dans notre vie quotidienne ne doivent pas se terminer par la mort,",
      "es": "Como escuchamos en Juan 11:4, esta enfermedad, este dolor, este sufrimiento que experimentamos a diario no terminará en muerte,",
      "zh": "正如我们在约翰圣圣福音 11:4 中所听到的，我们现在在日常生活中所经历的这种疾病、这种痛苦、这种苦难，并不会导致死亡。",
      "kn": "ನಾವು ಯೋಹಾನ 11:4 ರಲ್ಲಿ ಕೇಳಿದಂತೆ, ನಮ್ಮ ದೈನಂದಿನ ಜೀವನದಲ್ಲಿ ನಾವು ಈಗ ಅನುಭವಿಸುತ್ತಿರುವ ಈ ಕಾಯಿಲೆ, ಈ ನೋವು, ಈ ಯಾತನೆಯು ಮರಣದಲ್ಲಿ ಕೊನೆಗೊಳ್ಳಬಾರದು,"
    }
  },
  {
    "start": "17:41",
    "text": {
      "en": "but rather for the glory of God, so that the Son of God may be glorified through it — especially through the Marian apparition of Kreupasanam,",
      "hi": "बल्कि परमेश्वर की महिमा के लिए, ताकि परमेश्वर के पुत्र की महिमा इसके द्वारा हो सके - विशेष रूप से क्रुपासनम के मरियम के दर्शन के द्वारा,",
      "ta": "மாறாக கடவுளின் மகிமைக்காக, கடவுளின் மகன் அதன் மூலம் மகிமைப்படுத்தப்படுவார் - குறிப்பாக க்ருபாசனத்தின் மரியன்னை தரிசனம் மூலம்,",
      "bn": "বরং ঈশ্বরের মহিমার জন্য, যাতে ঈশ্বরের পুত্র এর মাধ্যমে মহিমান্বিত হন - বিশেষ করে ক্রেউপাসনমের মারিয়ান আবির্ভাবের মাধ্যমে,",
      "te": "కానీ దేవుని మహిమ కోసం, దేవుని కుమారుడు దాని ద్వారా మహిమపరచబడటానికి - ముఖ్యంగా క్రూపాసనమ్ యొక్క మరియన్ దర్శనం ద్వారా,",
      "mr": "तर परमेश्वराच्या गौरवासाठी, जेणेकरून परमेश्वराच्या पुत्राचे गौरव त्याद्वारे व्हावे - विशेषतः क्रेउपासनमच्या मारियन अवताराद्वारे,",
      "fr": "mais plutôt pour la gloire de Dieu, afin que le Fils de Dieu soit glorifié par elle — et particulièrement par l’apparition mariale de Kreupasanam,",
      "es": "sino más bien para la gloria de Dios, para que el Hijo de Dios sea glorificado por medio de ella — especialmente por medio de la aparición mariana de Kreupasanam,",
      "zh": "而是为了神的荣耀，使神的儿子藉此得荣耀——特别是藉着克鲁帕萨南的圣母显现。",
      "kn": "ಆದರೆ ದೇವರ ಮಹಿಮೆಗಾಗಿ, ದೇವರ ಮಗನು ಅದರ ಮೂಲಕ ಮಹಿಮೆ ಹೊಂದುವಂತೆ - ವಿಶೇಷವಾಗಿ ಕ್ರೂಪಾಸನಂನ ಮರಿಯನ್ ದರ್ಶನದ ಮೂಲಕ,"
    }
  },
  {
    "start": "17:52",
    "text": {
      "en": "where both the Heavenly Father and the Blessed Mother are glorified. Jesus, as St. Stephen looked toward heaven in his suffering and saw Your glory,",
      "hi": "जहाँ स्वर्गीय पिता और परमपिता परमेश्वर, दोनों की महिमा होती है। यीशु, जैसे संत स्तिफनुस ने अपने कष्टों में स्वर्ग की ओर देखा और आपकी महिमा देखी,",
      "ta": "பரலோகத் தந்தையும், ஆசீர்வதிக்கப்பட்ட தாயும் மகிமைப்படுத்தப்படுகிறார்கள். இயேசு, புனித ஸ்டீபன் தனது துன்பத்தில் பரலோகத்தைப் பார்த்து, உமது மகிமையைக் கண்டார்,",
      "bn": "যেখানে স্বর্গীয় পিতা এবং ধন্য মাতা উভয়ই মহিমান্বিত। যীশু, যেমন সেন্ট স্টিফেন তাঁর কষ্টের মধ্যে স্বর্গের দিকে তাকিয়েছিলেন এবং আপনার মহিমা দেখেছিলেন,",
      "te": "ఇక్కడ పరలోక తండ్రి మరియు దీవించబడిన తల్లి ఇద్దరూ మహిమపరచబడ్డారు. యేసు, సెయింట్ స్టీఫెన్ తన బాధలో స్వర్గం వైపు చూసి నీ మహిమను చూశాడు,",
      "mr": "जिथे स्वर्गीय पिता आणि धन्य आई दोघांचेही गौरव केले जाते. येशू, जसे संत स्टीफनने त्याच्या दुःखात स्वर्गाकडे पाहिले आणि तुमचा गौरव पाहिला,",
      "fr": "où le Père céleste et la Sainte Vierge sont tous deux glorifiés. Jésus, comme saint Étienne leva les yeux vers le ciel dans sa souffrance et contempla ta gloire,",
      "es": "donde tanto el Padre Celestial como la Santísima Madre son glorificados. Jesús, como san Esteban miró al cielo en su sufrimiento y vio Tu gloria,",
      "zh": "在那里，天父和圣母玛利亚都得到了荣耀。耶稣，正如圣斯德望天，在苦难中看到了你的荣耀一样，",
      "kn": "ಅಲ್ಲಿ ಸ್ವರ್ಗೀಯ ತಂದೆ ಮತ್ತು ಪೂಜ್ಯ ತಾಯಿ ಇಬ್ಬರೂ ಮಹಿಮೆ ಹೊಂದುತ್ತಾರೆ. ಯೇಸು, ಸಂತ ಸ್ಟೀಫನ್ ತನ್ನ ದುಃಖದಲ್ಲಿ ಸ್ವರ್ಗದ ಕಡೆಗೆ ನೋಡಿದನು ಮತ್ತು ನಿನ್ನ ಮಹಿಮೆಯನ್ನು ನೋಡಿದನು,"
    }
  },
  {
    "start": "18:06",
    "text": {
      "en": "prepare even us — the least of Your children — through this Marian Covenant, to lift our eyes heavenward and behold Your divine glory.",
      "hi": "हमें भी तैयार कर - जो आपकी सबसे छोटी संतान हैं - इस मैरियन वाचा के माध्यम से, कि हम अपनी आँखें स्वर्ग की ओर उठाएँ और आपकी दिव्य महिमा को देखें।",
      "ta": "இந்த மரியான் உடன்படிக்கையின் மூலம், உமது தெய்வீக மகிமையைக் காண, உமது குழந்தைகளில் மிகச் சிறியவர்களாகிய எங்களையும் தயார்படுத்தும்.",
      "bn": "এই মেরিয়ান চুক্তির মাধ্যমে আমাদেরকেও - তোমার ক্ষুদ্রতম সন্তানদেরকেও - প্রস্তুত করো, যাতে আমরা স্বর্গের দিকে চোখ তুলে তোমার ঐশ্বরিক মহিমা দেখতে পারি।",
      "te": "ఈ మరియ నిబంధన ద్వారా, నీ పిల్లలలో అత్యల్పులైన మమ్మల్ని కూడా సిద్ధం చేయుము, మా కన్నులను పరలోకం వైపు ఎత్తి నీ దివ్య మహిమను చూచుటకు.",
      "mr": "या मरियन कराराद्वारे आम्हाला - तुमच्या सर्वात लहान मुलांनाही - स्वर्गाकडे डोळे लावून तुमचा दैवी गौरव पाहण्यासाठी तयार करा.",
      "fr": "prépare-nous même — les plus petits de tes enfants — par cette Alliance mariale, à lever les yeux vers le ciel et à conégliser ta divine gloire.",
      "es": "prepáranos incluso a nosotros —los más pequeños de tus hijos— mediante esta Alianza Mariana, para alzar nuestros ojos al cielo y contemplar tu divina gloria.",
      "zh": "愿你藉着这圣母玛利亚的盟约，预备我们这些你最小的孩子，举目仰望天，瞻仰你的神圣荣耀。",
      "kn": "ಈ ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ, ನಿಮ್ಮ ಮಕ್ಕಳಲ್ಲಿ ಕನಿಷ್ಠರಾದ ನಮ್ಮನ್ನು ಸಹ ಸಿದ್ಧಪಡಿಸಿ, ನಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಸ್ವರ್ಗದ ಕಡೆಗೆ ಎತ್ತಿ ನಿಮ್ಮ ದೈವಿಕ ಮಹಿಮೆಯನ್ನು ನೋಡಲು."
    }
  },
  {
    "start": "18:19",
    "text": {
      "en": "According to 1 John 3:9 and Colossians 3:10, may we receive the spirit of this Covenant, become a new creation, and accept the circumcision of the heart,",
      "hi": "1 यूहन्ना 3:9 और कुलुस्सियों 3:10 के अनुसार, हम इस वाचा की आत्मा को प्राप्त करें, एक नई सृष्टि बनें, और हृदय का खतना स्वीकार करें,",
      "ta": "1 யோவான் 3:9 மற்றும் கொலோசெயர் 3:10 இன் படி, நாம் இந்த உடன்படிக்கையின் ஆவியைப் பெற்று, ஒரு புதிய படைப்பாக மாறி, இருதய விருத்தசேதனத்தை ஏற்றுக்கொள்வோமாக,",
      "bn": "1 যোহন 3:9 এবং কলসীয় 3:10 অনুসারে, আমরা যেন এই চুক্তির আত্মা গ্রহণ করি, নতুন সৃষ্টি হই এবং হৃদয়ের খৎনা গ্রহণ করি,",
      "te": "1 యోహాను 3:9 మరియు కొలొస్సయులు 3:10 ప్రకారం, మనం ఈ నిబంధన యొక్క ఆత్మను పొంది, నూతన సృష్టిగా మారి, హృదయ సున్నతిని అంగీకరించుదాం,",
      "mr": "1 योहान 3:9 आणि कलस्सैकर 3:10 नुसार, आपण या कराराचा आत्मा प्राप्त करूया, एक नवीन निर्मिती बनूया आणि हृदयाची सुंता स्वीकारूया,",
      "fr": "Selon 1 Jean 3:9 et Colossiens 3:10, puissions-nous recevoir l’esprit de cette Alliance, devenir une nouvelle création et accepter la circoncision du cœur.",
      "es": "Según 1 Juan 3:9 y Colosenses 3:10, recibamos el espíritu de este Pacto, convirtámonos en una nueva creación y aceptemos la circuncisión del corazón,",
      "zh": "根据约翰一书3:9和歌罗西书3:10，愿我们领受这约的精神，成为新造的人，并接受心灵的割礼。",
      "kn": "1 ಯೋಹಾನ 3:9 ಮತ್ತು ಕೊಲೊಸ್ಸೆ 3:10 ರ ಪ್ರಕಾರ, ನಾವು ಈ ಒಡಂಬಡಿಕೆಯ ಆತ್ಮವನ್ನು ಸ್ವೀಕರಿಸೋಣ, ಹೊಸ ಸೃಷ್ಟಿಯಾಗೋಣ ಮತ್ತು ಹೃದಯದ ಸುನ್ನತಿಯನ್ನು ಸ್ವೀಕರಿಸೋಣ,"
    }
  },
  {
    "start": "18:35",
    "text": {
      "en": "so that our lives may be transformed anew. Hear this prayer we offer through Christ our Lord.",
      "hi": "ताकि हमारे जीवन नए सिरे से रूपान्तरित हो जाएँ। हमारे प्रभु मसीह के द्वारा हम जो प्रार्थना करते हैं, उसे सुनिए।",
      "ta": "அதனால் எங்கள் வாழ்க்கை புதிதாக மாற்றப்படும். எங்கள் ஆண்டவராகிய கிறிஸ்துவின் மூலம் நாங்கள் ஏறெடுக்கும் இந்த ஜெபத்தைக் கேளுங்கள்.",
      "bn": "যাতে আমাদের জীবন নতুনভাবে রূপান্তরিত হয়। আমাদের প্রভু খ্রীষ্টের মাধ্যমে আমরা যে প্রার্থনা করি তা শোনো।",
      "te": "తద్వారా మన జీవితాలు కొత్తగా రూపాంతరం చెందుతాయి. మన ప్రభువైన క్రీస్తు ద్వారా మేము అందించే ఈ ప్రార్థనను వినండి.",
      "mr": "जेणेकरून आपले जीवन पुन्हा एकदा बदलले जाईल. आपल्या प्रभू ख्रिस्ताद्वारे आपण करत असलेली ही प्रार्थना ऐका.",
      "fr": "afin que nos vies soient transformées de nouveau. Écoutez cette prière que nous vous offrons par le Christ notre Seigneur.",
      "es": "para que nuestras vidas sean transformadas de nuevo. Escuchad esta oración que elevamos por medio de Cristo nuestro Señor.",
      "zh": "愿我们的生命得以更新。请聆听我们藉着我们的主基督所献上的祷告。",
      "kn": "ನಮ್ಮ ಜೀವನವು ಹೊಸದಾಗಿ ರೂಪಾಂತರಗೊಳ್ಳಲಿ. ನಮ್ಮ ಕರ್ತನಾದ ಕ್ರಿಸ್ತನ ಮೂಲಕ ನಾವು ಅರ್ಪಿಸುವ ಈ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಿ."
    }
  },
  {
    "start": "18:47",
    "text": {
      "en": "Ave Maria",
      "hi": "हेल मैरी",
      "ta": " மேரிக்கு வாழ்த்துக்கள்.",
      "bn": "হ্যালো মেরি",
      "te": "మేరీకి శుభాకాంక్షలు.",
      "mr": "जयजयकार मेरी",
      "fr": "Je vous salue Marie",
      "es": "Ave María",
      "zh": "圣母经",
      "kn": "ಮೇರಿಗೆ ನಮಸ್ಕಾರ."
    }
  }
]