[
  {
    "start": "0:11",
    "text": {
      "en": "In the name of the Father, the Son, and the Holy Spirit.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে।",
      "te": "తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo.",
      "zh": "以圣父、圣子、圣神的名义。",
      "kn": "ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮದ ಹೆಸರಿನಲ್ಲಿ."
    }
  },
  {
    "start": "0:15",
    "text": {
      "en": "Amen. Today, for the first time from Kreupasanam,",
      "hi": "आमेन। आज, पहली बार कृउपासनम् की ओर से,",
      "ta": "ஆமென். இன்று, முதல் முறையாக க்ருபாசனத்திலிருந்து,",
      "bn": "আমিন। আজ, ক্রেউপাসনম থেকে প্রথমবারের মতো,",
      "te": "ఆమెన్. ఈరోజు, క్రూపాసనం నుండి మొదటిసారిగా,",
      "mr": "आमेन. आज, क्रेउपासनम मधून पहिल्यांदाच,",
      "fr": "Amen. Aujourd'hui, pour la première fois depuis Kreupasanam,",
      "es": "Amén. Hoy, por primera vez desde Kreupasanam,",
      "zh": "阿们。今天，第一次从克鲁帕萨南开始，",
      "kn": "ಆಮೆನ್. ಇಂದು, ಮೊದಲ ಬಾರಿಗೆ ಕ್ರೂಪಾಸನಂ ನಿಂದ,"
    }
  },
  {
    "start": "0:19",
    "text": {
      "en": "we are beginning a great mission called Living Oracles – Jeeva Vajassukal.",
      "hi": "हम लिविंग ऑरेकल्स - जीवा वजसुकल नामक एक महान मिशन की शुरुआत कर रहे हैं।",
      "ta": "நாங்கள் \"லிவிங் ஆரக்கிள்ஸ் - ஜீவ வஜஸ்சுகல்\" என்ற ஒரு பெரிய பணியைத் தொடங்குகிறோம்.",
      "bn": "আমরা লিভিং ওরাকলস নামে একটি মহান মিশন শুরু করছি - জীব বজস্বাকাল।",
      "te": "మనం లివింగ్ ఒరాకిల్స్ - జీవ వాజస్సుకల్ అనే గొప్ప మిషన్‌ను ప్రారంభిస్తున్నాము.",
      "mr": "आपण लिव्हिंग ओरॅकल्स - जीव वाजसुकल नावाचे एक महान मिशन सुरू करत आहोत.",
      "fr": "nous commençons une grande mission appelée Living Oracles – Jeeva Vajassukal.",
      "es": "Estamos comenzando una gran misión llamada Oráculos Vivientes – Jeeva Vajassukal.",
      "zh": "我们正在开始一项伟大的使命，名为“活着的神谕——Jeeva Vajassukal”。",
      "kn": "ನಾವು \"ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್ - ಜೀವ ವಾಜಸ್ಸುಕಲ್\" ಎಂಬ ಮಹಾನ್ ಮಿಷನ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದೇವೆ."
    }
  },
  {
    "start": "0:24",
    "text": {
      "en": "This is a ministry centered on sharing personal testimonies.",
      "hi": "यह सेवकाई व्यक्तिगत गवाहियों को साझा करने पर केन्द्रित है।",
      "ta": "இது தனிப்பட்ட சாட்சியங்களைப் பகிர்ந்து கொள்வதை மையமாகக் கொண்ட ஒரு ஊழியம்.",
      "bn": "এটি ব্যক্তিগত সাক্ষ্য ভাগ করে নেওয়ার উপর কেন্দ্রীদর্শন একটি পরিচর্যা।",
      "te": "ఇది వ్యక్తిగత సాక్ష్యాలను పంచుకోవడంపై కేంద్రీకృతమై ఉన్న పరిచర్య.",
      "mr": "ही एक सेवा आहे जी वैयक्तिक साक्ष सामायिक करण्यावर केंद्रित आहे.",
      "fr": "Il s’agit d’un ministère centré sur le partage de témoignages personnels.",
      "es": "Este es un ministerio centrado en compartir testimonios personales.",
      "zh": "这是一个以分享个人见证为中心的事工。",
      "kn": "ಇದು ವೈಯಕ್ತಿಕ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುವುದರ ಮೇಲೆ ಕೇಂದ್ರೀಕೃತವಾದ ಸೇವೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "Rev Fr. VP Joseph Achan had mentioned this to me about three or four months ago.",
      "hi": "रेव्ह फादर वी.पी. जोसेफ अचन ने लगभग तीन या चार महीने पहले मुझसे इसका उल्लेख किया था।",
      "ta": "ரெவ். பாதிரியார் வி.பி. ஜோசப் அச்சன் சுமார் மூன்று அல்லது நான்கு மாதங்களுக்கு முன்பு இதை என்னிடம் குறிப்பிட்டிருந்தார்.",
      "bn": "রেভারেন্ড ফাদার ভিপি জোসেফ আচান প্রায় তিন বা চার মাস আগে আমাকে এই কথাটি বলেছিলেন।",
      "te": "రెవరెండ్ ఫాదర్ VP జోసెఫ్ అచన్ మూడు లేదా నాలుగు నెలల క్రితం నాతో దీని గురించి ప్రస్తావించారు.",
      "mr": "रेव्हेंड फादर व्हीपी जोसेफ अचन यांनी मला सुमारे तीन-चार महिन्यांपूर्वी हे सांगितले होते.",
      "fr": "Le révérend père VP Joseph Achan m'en avait parlé il y a environ trois ou quatre mois.",
      "es": "El reverendo padre VP Joseph Achan me había mencionado esto hace unos tres o cuatro meses.",
      "zh": "大约三四个月前，副牧师 Joseph Achan 曾向我提到过这件事。",
      "kn": "ರೆವರೆಂಡ್ ಫಾದರ್ ವಿಪಿ ಜೋಸೆಫ್ ಅಚನ್ ಸುಮಾರು ಮೂರು ಅಥವಾ ನಾಲ್ಕು ತಿಂಗಳ ಹಿಂದೆ ನನಗೆ ಇದನ್ನು ಪ್ರಸ್ತಾಪಿಸಿದ್ದರು."
    }
  },
  {
    "start": "0:36",
    "text": {
      "en": "He said it should begin with someone who was one of the first fully dedicated individuals at Kreupasanam.",
      "hi": "उन्होंने कहा कि इसकी शुरुआत ऐसे व्यक्ति से होनी चाहिए जो क्रेउपसनम में पहले पूर्णतः समर्पित व्यक्तियों में से एक हो।",
      "ta": "க்ருபாசனத்தில் முழுமையாக அர்ப்பணிப்புடன் செயல்பட்ட முதல் நபர்களில் ஒருவரிடமிருந்து இது தொடங்கப்பட வேண்டும் என்று அவர் கூறினார்.",
      "bn": "তিনি বলেছিলেন যে এটি এমন একজনের সাথে শুরু করা উচিত যিনি ক্রেউপাসনমের প্রথম সম্পূর্ণরূপে নিবেদিতপ্রাণ ব্যক্তিদের একজন ছিলেন।",
      "te": "క్రూపాసనంలో పూర్తిగా అంకితభావంతో ఉన్న మొదటి వ్యక్తులలో ఒకరితో ఇది ప్రారంభం కావాలని ఆయన అన్నారు.",
      "mr": "त्यांनी सांगितले की ते अशा व्यक्तीपासून सुरू झाले पाहिजे जो क्रेउपासनममधील पहिल्या पूर्णपणे समर्पित व्यक्तींपैकी एक होता.",
      "fr": "Il a dit que cela devrait commencer par quelqu'un qui était l'un des premiers individus entièrement dévoués à Kreupasanam.",
      "es": "Dijo que debería comenzar con alguien que fue una de las primeras personas completamente dedicadas a Kreupasanam.",
      "zh": "他说，这应该从克鲁帕萨南最早全身心投入工作的人之一开始。",
      "kn": "ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ಸಮರ್ಪಿತರಾದ ಮೊದಲ ವ್ಯಕ್ತಿಗಳಲ್ಲಿ ಒಬ್ಬರಿಂದ ಅದು ಪ್ರಾರಂಭವಾಗಬೇಕು ಎಂದು ಅವರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "0:41",
    "text": {
      "en": "By the grace of God, I’ve been serving alongside Rev. Fr. VP Joseph Achan for the past 13 years.",
      "hi": "परमेश्वर की कृपा से, मैं पिछले 13 वर्षों से रेव्ह फादर वी.पी. जोसेफ अचन के साथ सेवा कर रहा हूं।",
      "ta": "கடவுளின் கிருபையால், நான் கடந்த 13 ஆண்டுகளாக ரெவ். ஃபாதர். வி.பி. ஜோசப் அச்சனுடன் இணைந்து பணியாற்றி வருகிறேன்.",
      "bn": "ঈশ্বরের কৃপায়, আমি গত ১৩ বছর ধরে রেভারেন্ড ফাদার ভিপি জোসেফ আচানের সাথে কাজ করছি।",
      "te": "దేవుని కృపవలన, నేను గత 13 సంవత్సరాలుగా రెవరెండ్ ఫాదర్ VP జోసెఫ్ అచన్ తో కలిసి సేవ చేస్తున్నాను.",
      "mr": "परमेश्वराच्या कृपेने, मी गेल्या १३ वर्षांपासून रेव्ह. फादर व्हीपी जोसेफ अचन यांच्यासोबत सेवा करत आहे.",
      "fr": "Par la grâce de Dieu, je sers aux côtés du révérend père VP Joseph Achan depuis 13 ans.",
      "es": "Por la gracia de Dios, he estado sirviendo junto al Reverendo Padre VP Joseph Achan durante los últimos 13 años.",
      "zh": "承蒙天主的恩典，过去 13 年来我一直与副牧师 Joseph Achan 一起服务。",
      "kn": "ದೇವರ ದಯೆಯಿಂದ, ನಾನು ಕಳೆದ 13 ವರ್ಷಗಳಿಂದ ರೆವರೆಂಡ್ ಫಾದರ್ ವಿಪಿ ಜೋಸೆಫ್ ಅಚನ್ ಅವರೊಂದಿಗೆ ಸೇವೆ ಸಲ್ಲಿಸುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "0:48",
    "text": {
      "en": "Even during the early days of the Covenant ministry, I was someone closely involved with him.",
      "hi": "वाचा सेवकाई के आरंभिक दिनों में भी, मैं उनके साथ घनिष्ठ रूप से जुड़ा हुआ व्यक्ति था।",
      "ta": "உடன்படிக்கை ஊழியத்தின் ஆரம்ப நாட்களில் கூட, நான் அவருடன் நெருக்கமாக ஈடுபட்ட ஒருவராக இருந்தேன்.",
      "bn": "এমনকি চুক্তির পরিচর্যার প্রাথমিক দিনগুলিতেও, আমি তার সাথে ঘনিষ্ঠভাবে জড়িত ছিলাম।",
      "te": "ఒడంబడిక పరిచర్య ప్రారంభ రోజుల్లో కూడా, నేను అతనితో సన్నిహితంగా పాల్గొన్న వ్యక్తిని.",
      "mr": "कराराच्या सेवेच्या सुरुवातीच्या काळातही, मी त्याच्याशी जवळून जोडलेला होतो.",
      "fr": "Même au début du ministère de l’Alliance, j’étais quelqu’un de très proche de lui.",
      "es": "Incluso durante los primeros días del ministerio del Pacto, yo era alguien estrechamente involucrado con él.",
      "zh": "即使在圣约事工的早期，我也是与他关系密切的人。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಸೇವೆಯ ಆರಂಭಿಕ ದಿನಗಳಲ್ಲಿಯೂ ಸಹ, ನಾನು ಅವರೊಂದಿಗೆ ನಿಕಟವಾಗಿ ತೊಡಗಿಸಿಕೊಂಡಿದ್ದ ವ್ಯಕ್ತಿಯಾಗಿದ್ದೆ."
    }
  },
  {
    "start": "0:54",
    "text": {
      "en": "As someone who had already taken the Marian Covenant,",
      "hi": "एक ऐसे व्यक्ति के रूप में जिसने पहले ही मैरियन वाचा ले ली थी,",
      "ta": "ஏற்கனவே மரியன்னை உடன்படிக்கையை எடுத்த ஒருவராக,",
      "bn": "যিনি ইতিমধ্যেই মারিয়ান চুক্তি গ্রহণ করেছেন,",
      "te": "ఇప్పటికే మరియన్ ఒడంబడికను తీసుకున్న వ్యక్తిగా,",
      "mr": "ज्याने आधीच मारियन करार घेतला होता,",
      "fr": "En tant que personne ayant déjà pris l’Alliance mariale,",
      "es": "Como alguien que ya había tomado el Pacto Mariano,",
      "zh": "作为已经接受玛利亚圣约的人，",
      "kn": "ಈಗಾಗಲೇ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ವ್ಯಕ್ತಿಯಾಗಿ,"
    }
  },
  {
    "start": "0:58",
    "text": {
      "en": "I now feel called to lead this ministry of the Word, so that those who pray may grow deeper in faith.",
      "hi": "अब मैं वचन की इस सेवकाई का नेतृत्व करने के लिए बुलाया गया हूँ, ताकि जो लोग प्रार्थना करते हैं वे विश्वास में और अधिक बढ़ सकें।",
      "ta": "இப்போது நான் இந்த வார்த்தையின் ஊழியத்தை வழிநடத்த அழைக்கப்பட்டதாக உணர்கிறேன், இதனால் ஜெபிக்கிறவர்கள் விசுவாசத்தில் ஆழமாக வளரக்கூடும்.",
      "bn": "এখন আমি বাক্যের এই পরিচর্যার নেতৃত্ব দেওয়ার জন্য আহ্বান বোধ করছি, যাতে যারা প্রার্থনা করে তারা বিশ্বাসে আরও গভীর হতে পারে।",
      "te": "ప్రార్థన చేసేవారు విశ్వాసంలో లోతుగా ఎదగడానికి, ఈ వాక్య పరిచర్యను నడిపించడానికి నేను ఇప్పుడు పిలుపునిచ్చినట్లు భావిస్తున్నాను.",
      "mr": "आता मला वचनाच्या या सेवेचे नेतृत्व करण्याची संधी मिळाली आहे असे वाटते, जेणेकरून प्रार्थना करणाऱ्यांचा विश्वास आणखी खोलवर वाढेल.",
      "fr": "Je me sens maintenant appelé à diriger ce ministère de la Parole, afin que ceux qui prient puissent grandir plus profondément dans la foi.",
      "es": "Ahora me siento llamado a liderar este ministerio de la Palabra, para que quienes oran puedan crecer más profundamente en la fe.",
      "zh": "我现在感到有必要领导这项圣言事工，以便祈祷的人能够更加坚定信仰。",
      "kn": "ಪ್ರಾರ್ಥಿಸುವವರು ನಂಬಿಕೆಯಲ್ಲಿ ಆಳವಾಗಿ ಬೆಳೆಯುವಂತೆ, ಈ ವಾಕ್ಯದ ಸೇವೆಯನ್ನು ಮುನ್ನಡೆಸಲು ನನಗೆ ಈಗ ಕರೆ ಬಂದಿದೆ ಎಂದು ಅನಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Father asked me to lead a Word ministry that would help people move forward in faith with deep conviction.",
      "hi": "पिता ने मुझे वचन सेवकाई का नेतृत्व करने के लिए कहा जो लोगों को गहरी आस्था के साथ विश्वास में आगे बढ़ने में मदद करेगी।",
      "ta": "மக்கள் ஆழ்ந்த நம்பிக்கையுடன் விசுவாசத்தில் முன்னேற உதவும் ஒரு வார்த்தை ஊழியத்தை நடத்தும்படி தந்தை என்னிடம் கேட்டார்.",
      "bn": "বাবা আমাকে এমন একটি বাক্য পরিচর্যার নেতৃত্ব দিতে বলেছিলেন যা মানুষকে গভীর প্রত্যয়ের সাথে বিশ্বাসে এগিয়ে যেতে সাহায্য করবে।",
      "te": "ప్రజలు లోతైన దృఢ విశ్వాసంతో విశ్వాసంతో ముందుకు సాగడానికి సహాయపడే వాక్య పరిచర్యను నడిపించమని నాన్న నన్ను అడిగాడు.",
      "mr": "वडिलांनी मला अशा वचन सेवेचे नेतृत्व करण्यास सांगितले जे लोकांना खोलवर विश्वासाने पुढे जाण्यास मदत करेल.",
      "fr": "Mon père m’a demandé de diriger un ministère de la Parole qui aiderait les gens à avancer dans la foi avec une profonde conviction.",
      "es": "El Padre me pidió que dirigiera un ministerio de la Palabra que ayudara a las personas a avanzar en la fe con profunda convicción.",
      "zh": "父亲要求我领导一个圣言事工，帮助人们坚定信念，在信仰中前进。",
      "kn": "ಜನರು ಆಳವಾದ ದೃಢನಿಶ್ಚಯದಿಂದ ನಂಬಿಕೆಯಲ್ಲಿ ಮುಂದುವರಿಯಲು ಸಹಾಯ ಮಾಡುವ ವಾಕ್ಯ ಸೇವೆಯನ್ನು ನಡೆಸಲು ತಂದೆ ನನ್ನನ್ನು ಕೇಳಿಕೊಂಡರು."
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "After much prayer, the Lord and Our Lady revealed a specific Bible verse.",
      "hi": "बहुत प्रार्थना के बाद, प्रभु और हमारी लेडी ने एक विशिष्ट बाइबिल श्लोक प्रकट किया।",
      "ta": "மிகுந்த ஜெபத்திற்குப் பிறகு, கர்த்தரும் எங்கள் லேடியும் ஒரு குறிப்பிட்ட பைபிள் வசனத்தை வெளிப்படுத்தினர்.",
      "bn": "অনেক প্রার্থনার পর, প্রভু এবং আমাদের ভদ্রমহিলা একটি নির্দিষ্ট বাইবেলের পদ প্রকাশ করলেন।",
      "te": "చాలా ప్రార్థన తర్వాత, ప్రభువు మరియు అవర్ లేడీ ఒక నిర్దిష్ట బైబిల్ వచనాన్ని వెల్లడించారు.",
      "mr": "बरीच प्रार्थना केल्यानंतर, प्रभु आणि आमच्या लेडीने बायबलमधील एक विशिष्ट वचन प्रकट केले.",
      "fr": "Après beaucoup de prières, le Seigneur et Notre-Dame ont révélé un verset biblique spécifique.",
      "es": "Después de mucha oración, el Señor y Nuestra Señora revelaron un versículo bíblico específico.",
      "zh": "经过多次祈祷后，主和圣母揭示了一节特定的圣经经文。",
      "kn": "ಬಹಳ ಪ್ರಾರ್ಥನೆಯ ನಂತರ, ಕರ್ತನು ಮತ್ತು ನಮ್ಮ ತಾಯಿಯು ಒಂದು ನಿರ್ದಿಷ್ಟ ಬೈಬಲ್ ವಚನವನ್ನು ಬಹಿರಂಗಪಡಿಸಿದರು."
    }
  },
  {
    "start": "1:14",
    "text": {
      "en": "It is from the Acts of the Apostles, chapter 7,",
      "hi": "यह प्रेरितों के काम, अध्याय 7 से है,",
      "ta": "இது அப்போஸ்தலர் நடபடிகள் 7 ஆம் அதிகாரத்திலிருந்து எடுக்கப்பட்டது,",
      "bn": "এটি প্রেরিতদের কার্যবিবরণী, ৭ অধ্যায় থেকে নেওয়া হয়েছে,",
      "te": "ఇది అపొస్తలుల కార్యములు 7వ అధ్యాయము నుండి తీసుకోబడింది,",
      "mr": "ते प्रेषितांच्या कृत्यांमधून, अध्याय ७,",
      "fr": "C'est tiré des Actes des Apôtres, chapitre 7,",
      "es": "Es de los Hechos de los Apóstoles, capítulo 7,",
      "zh": "这是《使徒行传》第 7 章，",
      "kn": "ಇದು ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು, ಅಧ್ಯಾಯ 7 ರಿಂದ ಬಂದಿದೆ,"
    }
  },
  {
    "start": "1:20",
    "text": {
      "en": "verse 38 — where Moses is seen leading the Israelites in their journey toward the Promised Land.",
      "hi": "पद 38 - जहाँ मूसा को इस्राएलियों को वादा किए गए देश की ओर उनकी यात्रा में नेतृत्व करते हुए देखा गया है।",
      "ta": "வசனம் 38 - வாக்குப்பண்ணப்பட்ட தேசத்தை நோக்கிய பயணத்தில் மோசே இஸ்ரவேலரை வழிநடத்துவதைக் காணலாம்.",
      "bn": "৩৮ নং পদ — যেখানে মোশিকে ইস্রায়েলীয়দের প্রতিশ্রুত দেশের দিকে যাত্রা করতে দেখা যাচ্ছে।",
      "te": "38వ వచనం — అక్కడ మోషే ఇశ్రాయేలీయులను వాగ్దాన దేశం వైపు నడిపిస్తూ కనిపిస్తాడు.",
      "mr": "वचन ३८ - जिथे मोशे इस्राएली लोकांना वचन दिलेल्या देशाकडे प्रवासात नेताना दिसतो.",
      "fr": "verset 38 — où Moïse est vu conduisant les Israélites dans leur voyage vers la Terre promise.",
      "es": "versículo 38 — donde se ve a Moisés guiando a los israelitas en su viaje hacia la Tierra Prometida.",
      "zh": "第 38 节——摩西带领以色列人前往应许之地。",
      "kn": "ವಚನ 38 — ಅಲ್ಲಿ ಮೋಶೆಯು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ವಾಗ್ದತ್ತ ದೇಶಕ್ಕೆ ಕರೆದೊಯ್ಯುವುದನ್ನು ಕಾಣಬಹುದು."
    }
  },
  {
    "start": "1:28",
    "text": {
      "en": "Moses, the great prophet, is the one who led them.",
      "hi": "महान भविष्यवक्ता मूसा ही वह व्यक्ति है जिसने उनका नेतृत्व किया।",
      "ta": "அவர்களை வழிநடத்தியவர் பெரிய தீர்க்கதரிசியான மோசே.",
      "bn": "মহান নবী মূসা হলেন সেই ব্যক্তি যিনি তাদের নেতৃত্ব দিয়েছিলেন।",
      "te": "వారిని నడిపించినవాడు గొప్ప ప్రవక్త అయిన మోషే.",
      "mr": "महान संदेष्टा मोशेनेच त्यांचे नेतृत्व केले.",
      "fr": "Moïse, le grand prophète, est celui qui les a dirigés.",
      "es": "Moisés, el gran profeta, es quien los guió.",
      "zh": "伟大的先知摩西是他们的领袖。",
      "kn": "ಅವರನ್ನು ಮುನ್ನಡೆಸಿದವರು ಮಹಾನ್ ಪ್ರವಾದಿ ಮೋಶೆ."
    }
  },
  {
    "start": "1:32",
    "text": {
      "en": "Scripture says that it was Moses who received the living oracles on behalf of the people.",
      "hi": "पवित्रशास्त्र कहता है कि यह मूसा ही था जिसने लोगों की ओर से जीवित भविष्यवाणियाँ प्राप्त कीं।",
      "ta": "மக்களுக்காக ஜீவனுள்ள தேவ வார்த்தைகளைப் பெற்றவர் மோசே என்று வேதம் கூறுகிறது.",
      "bn": "শাস্ত্র বলে যে, মোশিই মানুষের পক্ষ থেকে জীবন্ত ভবিষ্যদ্বাণী পেয়েছিলেন।",
      "te": "ప్రజల తరపున సజీవ ప్రవచనాలను పొందినది మోషే అని లేఖనం చెబుతోంది.",
      "mr": "पवित्र शास्त्र म्हणते की मोशेला लोकांच्या वतीने जिवंत वचने मिळाली.",
      "fr": "L’Écriture dit que c’est Moïse qui a reçu les oracles vivants au nom du peuple.",
      "es": "La Escritura dice que fue Moisés quien recibió los oráculos vivientes en nombre del pueblo.",
      "zh": "圣经说，摩西代表人民接受了活着的神谕。",
      "kn": "ಜನರ ಪರವಾಗಿ ಜೀವಂತ ದೇವತಾವಾಣಿಗಳನ್ನು ಪಡೆದವನು ಮೋಶೆ ಎಂದು ಧರ್ಮಗ್ರಂಥ ಹೇಳುತ್ತದೆ."
    }
  },
  {
    "start": "1:39",
    "text": {
      "en": "Yes, it was this Moses — the great prophet — who received the living Word from God.",
      "hi": "हाँ, यह मूसा ही था - महान भविष्यद्वक्ता - जिसने परमेश्वर से जीवित वचन प्राप्त किया।",
      "ta": "ஆம், இந்த மோசேதான் - பெரிய தீர்க்கதரிசி - கடவுளிடமிருந்து ஜீவ வார்த்தையைப் பெற்றார்.",
      "bn": "হ্যাঁ, এই মূসাই ছিলেন - মহান নবী - যিনি ঈশ্বরের কাছ থেকে জীবন্ত বাক্য পেয়েছিলেন।",
      "te": "అవును, దేవుని నుండి సజీవ వాక్కును పొందినది ఈ మోషే - గొప్ప ప్రవక్త.",
      "mr": "हो, हाच मोशे होता - महान संदेष्टा - ज्याला परमेश्वराकडून जिवंत वचन मिळाले.",
      "fr": "Oui, c’est ce Moïse — le grand prophète — qui a reçu la Parole vivante de Dieu.",
      "es": "Sí, fue este Moisés —el gran profeta— quien recibió la Palabra viva de Dios.",
      "zh": "是的，正是这位摩西——伟大的先知——从天主那里得到了活泼的话语。",
      "kn": "ಹೌದು, ದೇವರಿಂದ ಜೀವಂತ ವಾಕ್ಯವನ್ನು ಪಡೆದವನು ಈ ಮಹಾನ್ ಪ್ರವಾದಿಯಾದ ಮೋಶೆಯೇ."
    }
  },
  {
    "start": "1:44",
    "text": {
      "en": "This was a divine revelation from God the Father, and the name of this ministry comes directly from that:",
      "hi": "यह परमेश्वर पिता की ओर से एक दिव्य रहस्योद्घाटन था, और इस मंत्रालय का नाम सीधे उसी से आता है:",
      "ta": "இது பிதாவாகிய தேவனிடமிருந்து வந்த ஒரு தெய்வீக வெளிப்பாடு, மேலும் இந்த ஊழியத்தின் பெயர் நேரடியாக அதிலிருந்து வருகிறது:",
      "bn": "এটি ছিল পিতা ঈশ্বরের কাছ থেকে একটি ঐশ্বরিক প্রকাশ, এবং এই পরিচর্যার নামটি সরাসরি এই থেকে এসেছে:",
      "te": "ఇది తండ్రి అయిన దేవుని నుండి వచ్చిన దైవిక ప్రత్యక్షత, మరియు ఈ పరిచర్య పేరు నేరుగా దాని నుండి వచ్చింది:",
      "mr": "हे परमेश्वर पित्याकडून एक दैवी प्रकटीकरण होते आणि या सेवेचे नाव थेट यावरून आले आहे:",
      "fr": "C'était une révélation divine de Dieu le Père, et le nom de ce ministère vient directement de là :",
      "es": "Esta fue una revelación divina de Dios Padre, y el nombre de este ministerio viene directamente de eso:",
      "zh": "这是来自天父的神圣启示，这个事工的名称直接来源于此:",
      "kn": "ಇದು ತಂದೆಯಾದ ದೇವರಿಂದ ಬಂದ ದೈವಿಕ ಪ್ರಕಟಣೆಯಾಗಿದ್ದು, ಈ ಸೇವೆಯ ಹೆಸರು ನೇರವಾಗಿ ಇದರಿಂದ ಬಂದಿದೆ:"
    }
  },
  {
    "start": "1:49",
    "text": {
      "en": "Living Oracles — or in Malayalam, Jeeva Vajassukal. I warmly welcome you",
      "hi": "जीवित भविष्यवाणियाँ — या मलयालम में, जीव वजसुकल। मैं आपका हार्दिक स्वागत करता हूँ",
      "ta": "லிவிங் ஆரக்கிள்ஸ் — அல்லது மலையாளத்தில், ஜீவா வஜஸ்சுகல். நான் உங்களை அன்புடன் வரவேற்கிறேன்.",
      "bn": "জীবন্ত ওরাকলস — অথবা মালায়ালম ভাষায়, জীব বাজাসুকাল। আমি আপনাকে আন্তরিকভাবে স্বাগত জানাই।",
      "te": "లివింగ్ ఒరాకిల్స్ — లేదా మలయాళంలో, జీవ వాజస్సుకల్. నేను మిమ్మల్ని హృదయపూర్వకంగా స్వాగతిస్తున్నాను.",
      "mr": "लिविंग ओरॅकल्स — किंवा मल्याळममध्ये, जीव वाजसुकल. मी तुमचे हार्दिक स्वागत करतो.",
      "fr": "Oracles vivants — ou en malayalam, Jeeva Vajassukal. Je vous souhaite la bienvenue.",
      "es": "Oráculos Vivientes —o en malabar, Jeeva Vajassukal. Les doy una cálida bienvenida.",
      "zh": "活着的神谕——用马拉雅拉姆语来说，是Jeeva Vajassukal。我热烈欢迎你",
      "kn": "ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್ — ಅಥವಾ ಮಲಯಾಳಂನಲ್ಲಿ, ಜೀವ ವಾಜಸ್ಸುಕಲ್. ನಾನು ನಿಮ್ಮನ್ನು ಹೃತ್ಪೂರ್ವಕವಾಗಿ ಸ್ವಾಗತಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "1:56",
    "text": {
      "en": "to the very first episode of this Word-based testimony ministry. [smiles]",
      "hi": "इस वचन-आधारित गवाही सेवकाई के पहले एपिसोड के लिए। [मुस्कुराते हुए]",
      "ta": "இந்த வார்த்தை அடிப்படையிலான சாட்சி ஊழியத்தின் முதல் அத்தியாயத்திற்கு. [புன்னகைக்கிறார்]",
      "bn": "এই শব্দ-ভিত্তিক সাক্ষ্য পরিচর্যার প্রথম পর্বে। [হাসি]",
      "te": "ఈ వాక్య ఆధారిత సాక్ష్య పరిచర్య యొక్క మొదటి ఎపిసోడ్ వరకు. [నవ్వుతూ]",
      "mr": "या शब्द-आधारित साक्ष सेवेच्या पहिल्याच भागात. [स्मित]",
      "fr": "au tout premier épisode de ce ministère de témoignage basé sur la Parole. [sourires]",
      "es": "hasta el primer episodio de este ministerio de testimonio basado en la Palabra. [sonríe]",
      "zh": "这是这个基于圣经的见证事工的第一集。[微笑]",
      "kn": "ಈ ವಾಕ್ಯ ಆಧಾರಿತ ಸಾಕ್ಷಿ ಸೇವೆಯ ಮೊದಲ ಸಂಚಿಕೆಗೆ. [ನಗುತ್ತಾನೆ]"
    }
  },
  {
    "start": "2:09",
    "text": {
      "en": "Today, in this testimony-sharing ministry,",
      "hi": "आज, इस गवाही-साझाकरण सेवकाई में,",
      "ta": "இன்று, இந்த சாட்சி-பகிர்வு ஊழியத்தில்,",
      "bn": "আজ, এই সাক্ষ্য-বিতরণ পরিচর্যায়,",
      "te": "నేడు, ఈ సాక్ష్యాన్ని పంచుకునే పరిచర్యలో,",
      "mr": "आज, या साक्ष-सादरीकरण सेवेत,",
      "fr": "Aujourd'hui, dans ce ministère de partage de témoignages,",
      "es": "Hoy, en este ministerio de compartir testimonios,",
      "zh": "今天，在这个见证分享事工中，",
      "kn": "ಇಂದು, ಈ ಸಾಕ್ಷಿ-ಹಂಚಿಕೆ ಸೇವೆಯಲ್ಲಿ,"
    }
  },
  {
    "start": "2:17",
    "text": {
      "en": "we are going to reflect on a powerful testimony from a member of Mount Carmel Cathedral parish in Alappuzha:",
      "hi": "हम अलाप्पुझा में माउंट कार्मेल कैथेड्रल पैरिश के एक सदस्य की शक्तिशाली गवाही पर विचार करने जा रहे हैं:",
      "ta": "ஆலப்புழாவில் உள்ள மவுண்ட் கார்மல் கதீட்ரல் திருச்திருச்திருச்சபையின் உறுப்பினரின் சக்திவாய்ந்த சாட்சியத்தை நாம் சிந்திக்கப் போகிறோம்:",
      "bn": "আমরা আলাপ্পুঝার মাউন্ট কারমেল ক্যাথেড্রাল প্যারিশের একজন সদস্যের একটি শক্তিশালী সাক্ষ্যের উপর চিন্তা করতে যাচ্ছি:",
      "te": "అలప్పుజలోని మౌంట్ కార్మెల్ కేథడ్రల్ పారిష్ చర్చి్యుడి నుండి వచ్చిన శక్తివంతమైన సాక్ష్యాన్ని మనం పరిశీలించబోతున్నాము:",
      "mr": "आपण अलाप्पुझा येथील माउंट कार्मेल कॅथेड्रल पॅरिशच्या एका सदस्याच्या एका शक्तिशाली साक्षीवर विचार करणार आहोत:",
      "fr": "nous allons réfléchir sur un témoignage puissant d'un membre de la paroisse de la cathédrale du Mont Carmel à Alappuzha :",
      "es": "Vamos a reflexionar sobre un poderoso testimonio de un miembro de la parroquia de la Catedral del Monte Carmelo en Alappuzha:",
      "zh": "我们将反思来自阿勒皮卡梅尔山大教堂教区一名成员的有力证词:",
      "kn": "ಆಲಪ್ಪುಳದ ಮೌಂಟ್ ಕಾರ್ಮೆಲ್ ಕ್ಯಾಥೆಡ್ರಲ್ ಪ್ಯಾರಿಷ್‌ನ ಸದಸ್ಯರೊಬ್ಬರು ನೀಡಿದ ಪ್ರಬಲ ಸಾಕ್ಷ್ಯವನ್ನು ನಾವು ಪರಿಶೀಲಿಸಲಿದ್ದೇವೆ:"
    }
  },
  {
    "start": "2:23",
    "text": {
      "en": "Sunimol Vincent. Her story was chosen for many important reasons.",
      "hi": "सुनीमोल विंसेंट। उनकी कहानी कई महत्वपूर्ण कारणों से चुनी गई थी।",
      "ta": "சுனிமோல் வின்சென்ட். அவரது கதை பல முக்கியமான காரணங்களுக்காக தேர்ந்தெடுக்கப்பட்டது.",
      "bn": "সুনিমল ভিনসেন্ট। তার গল্পটি অনেক গুরুত্বপূর্ণ কারণে নির্বাচিত হয়েছিল।",
      "te": "సునిమోల్ విన్సెంట్. ఆమె కథను చాలా ముఖ్యమైన కారణాల వల్ల ఎంచుకున్నారు.",
      "mr": "सुनीमोल व्हिन्सेंट. तिची कथा अनेक महत्त्वाच्या कारणांसाठी निवडली गेली.",
      "fr": "Sunimol Vincent. Son histoire a été choisie pour de nombreuses raisons importantes.",
      "es": "Sunimol Vincent. Su historia fue elegida por muchas razones importantes.",
      "zh": "苏尼莫尔·文森特。选择她的故事有很多重要原因。",
      "kn": "ಸುನಿಮೋಲ್ ವಿನ್ಸೆಂಟ್. ಅವರ ಕಥೆಯನ್ನು ಹಲವು ಪ್ರಮುಖ ಕಾರಣಗಳಿಗಾಗಿ ಆಯ್ಕೆ ಮಾಡಲಾಗಿದೆ."
    }
  },
  {
    "start": "2:29",
    "text": {
      "en": "As we continue, you will come to understand why — through this Word-based testimony reflection.",
      "hi": "जैसे-जैसे हम आगे बढ़ेंगे, आप इस वचन-आधारित गवाही के माध्यम से समझ जायेंगे कि ऐसा क्यों है।",
      "ta": "நாம் தொடர்ந்து செல்லும்போது, இந்த வார்த்தை அடிப்படையிலான சாட்சிய பிரதிபலிப்பின் மூலம் ஏன் என்பதை நீங்கள் புரிந்துகொள்வீர்கள்.",
      "bn": "আমরা যখন এগিয়ে যাব, তখন আপনি বুঝতে পারবেন কেন — এই শব্দ-ভিত্তিক সাক্ষ্য প্রতিফলনের মাধ্যমে।",
      "te": "మనం కొనసాగిస్తున్న కొద్దీ, ఈ వాక్య ఆధారిత సాక్ష్య ప్రతిబింబం ద్వారా - ఎందుకు అని మీరు అర్థం చేసుకుంటారు.",
      "mr": "आपण पुढे चालू ठेवत असताना, तुम्हाला हे का समजेल - या शब्द-आधारित साक्षीच्या चिंतनाद्वारे.",
      "fr": "Au fur et à mesure que nous continuons, vous comprendrez pourquoi — à travers cette réflexion de témoignage basée sur la Parole.",
      "es": "A medida que continuemos, comprenderá por qué, a través de esta reflexión de testimonio basada en la Palabra.",
      "zh": "随着我们继续，您将会明白为什么——通过这个基于 Word 的证词反思。",
      "kn": "ನಾವು ಮುಂದುವರಿಯುತ್ತಿದ್ದಂತೆ, ಈ ವಾಕ್ಯ ಆಧಾರಿತ ಸಾಕ್ಷ್ಯ ಪ್ರತಿಬಿಂಬದ ಮೂಲಕ - ಏಕೆ ಎಂದು ನೀವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವಿರಿ."
    }
  },
  {
    "start": "2:35",
    "text": {
      "en": "As written in the Gospel of John, chapter 6...",
      "hi": "जैसा कि यूहन्ना रचित सुसमाचार, अध्याय 6 में लिखा है...",
      "ta": "யோவான் நற்செய்தி, 6 ஆம் அதிகாரத்தில் எழுதப்பட்டுள்ளபடி...",
      "bn": "যোহনের সুসমাচারের ৬ষ্ঠ অধ্যায়ে যেমন লেখা আছে...",
      "te": "యోహాను సువార్త, 6వ అధ్యాయంలో వ్రాయబడినట్లుగా...",
      "mr": "योहानाच्या शुभवर्तमानात, अध्याय ६ मध्ये लिहिल्याप्रमाणे...",
      "fr": "Comme il est écrit dans l'Évangile de Jean, chapitre 6...",
      "es": "Como está escsacramento en el Evangelio de Juan, capítulo 6...",
      "zh": "正如约翰圣圣福音第 6 章所写……",
      "kn": "ಯೋಹಾನನ ಸುವಾರ್ತೆಯಲ್ಲಿ ಬರೆದಿರುವಂತೆ, ಅಧ್ಯಾಯ 6..."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "In John chapter 6, verse 45, we read: “They will all be taught by God.”",
      "hi": "यूहन्ना अध्याय 6, वचन 45 में हम पढ़ते हैं: “वे सब परमेश्‍वर के सिखाए हुए होंगे।”",
      "ta": "யோவான் 6-ம் அதிகாரம், 45-ம் வசனத்தில், “அவர்கள் எல்லாரும் தேவனாலே போதிக்கப்பட்டிருப்பார்கள்” என்று வாசிக்கிறோம்.",
      "bn": "যোহন ৬ অধ্যায়ের ৪৫ পদে আমরা পড়ি: “তারা সকলেই ঈশ্বরের দ্বারা শিক্ষাপ্রাপ্ত হইবে।”",
      "te": "యోహాను 6వ అధ్యాయం 45వ వచనంలో మనమిలా చదువుతాము: “వారందరు దేవునిచేత బోధింపబడుదురు.”",
      "mr": "योहान अध्याय ६, वचन ४५ मध्ये आपण वाचतो: “ते सर्व परमेश्वराकडून शिकलेले असतील.”",
      "fr": "Dans Jean chapitre 6, verset 45, nous lisons : « Ils seront tous enseignés de Dieu. »",
      "es": "En Juan capítulo 6, versículo 45, leemos: “Todos serán enseñados por Dios”.",
      "zh": "约翰圣圣福音第6章第45节说:“他们都要受天主教导。”",
      "kn": "ಯೋಹಾನ 6ನೇ ಅಧ್ಯಾಯ, 45ನೇ ವಚನದಲ್ಲಿ ನಾವು ಓದುವುದು: “ಅವರೆಲ್ಲರೂ ದೇವರಿಂದ ಶಿಕ್ಷಿತರಾಗಿರುವರು.”"
    }
  },
  {
    "start": "2:46",
    "text": {
      "en": "The uniqueness of this testimony is that it shares with us a powerful light of faith.",
      "hi": "इस गवाही की विशिष्टता यह है कि यह हमारे साथ विश्वास का एक शक्तिशाली प्रकाश साझा करती है।",
      "ta": "இந்த சாட்சியத்தின் தனிச்சிறப்பு என்னவென்றால், அது நம்முடன் ஒரு சக்திவாய்ந்த விசுவாச ஒளியைப் பகிர்ந்து கொள்கிறது.",
      "bn": "এই সাক্ষ্যের স্বতন্ত্রতা হল এটি আমাদের সাথে বিশ্বাসের এক শক্তিশালী আলো ভাগ করে নেয়।",
      "te": "ఈ సాక్ష్యం యొక్క ప్రత్యేకత ఏమిటంటే ఇది మనతో విశ్వాసపు శక్తివంతమైన వెలుగును పంచుకుంటుంది.",
      "mr": "या साक्षीचे वेगळेपण म्हणजे ते आपल्यासोबत श्रद्धेचा एक शक्तिशाली प्रकाश सामायिक करते.",
      "fr": "L’originalité de ce témoignage est qu’il partage avec nous une puissante lumière de foi.",
      "es": "Lo singular de este testimonio es que comparte con nosotros una poderosa luz de fe.",
      "zh": "这个见证的独特之处在于它与我们分享了强大的信仰之光。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದ ವಿಶಿಷ್ಟತೆಯೆಂದರೆ ಅದು ನಮ್ಮೊಂದಿಗೆ ನಂಬಿಕೆಯ ಪ್ರಬಲ ಬೆಳಕನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತದೆ."
    }
  },
  {
    "start": "2:54",
    "text": {
      "en": "But more than that, it shows how God the Father Himself",
      "hi": "लेकिन इससे भी बढ़कर, यह दिखाता है कि कैसे परमेश्वर पिता स्वयं",
      "ta": "ஆனால் அதை விட அதிகமாக, பிதாவாகிய இறைவன் தாமே எவ்வாறு",
      "bn": "কিন্তু তার চেয়েও বেশি, এটি দেখায় যে কীভাবে স্বয়ং পিতা ঈশ্বর",
      "te": "కానీ అంతకంటే ఎక్కువగా, తండ్రి అయిన దేవుడు స్వయంగా ఎలా ఉన్నారో ఇది చూపిస్తుంది",
      "mr": "पण त्याहूनही अधिक, ते दाखवते की परमेश्वर पिता स्वतः कसा",
      "fr": "Mais plus que cela, cela montre comment Dieu le Père Lui-même",
      "es": "Pero más que eso, muestra cómo Dios el Padre mismo",
      "zh": "但更重要的是，它表明天父自己",
      "kn": "ಆದರೆ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ತಂದೆಯಾದ ದೇವರು ಸ್ವತಃ ಹೇಗೆ"
    }
  },
  {
    "start": "3:00",
    "text": {
      "en": "personally teaches one of His daughters how to grow spiritually —",
      "hi": "व्यक्तिगत रूप से अपनी बेटियों में से एक को सिखाता है कि आध्यात्मिक रूप से कैसे बढ़ें -",
      "ta": "ஆன்மீக ரீதியில் எவ்வாறு வளர வேண்டும் என்பதை தனது மகள்களில் ஒருவருக்கு தனிப்பட்ட முறையில் கற்றுக்கொடுக்கிறார் —",
      "bn": "ব্যক্তিগতভাবে তাঁর এক কন্যাকে আধ্যাত্মিকভাবে কীভাবে বেড়ে উঠতে হয় তা শেখান —",
      "te": "తన కుమార్తెలలో ఒకరికి ఆధ్యాత్మికంగా ఎలా ఎదగాలో వ్యక్తిగతంగా నేర్పిస్తాడు —",
      "mr": "तो त्याच्या एका मुलीला आध्यात्मिकरित्या कसे वाढायचे ते वैयक्तिकरित्या शिकवतो —",
      "fr": "enseigne personnellement à l'une de ses filles comment grandir spirituellement —",
      "es": "enseña personalmente a una de sus hijas cómo crecer espiritualmente —",
      "zh": "亲自教导他的一个女儿如何在灵性上成长——",
      "kn": "ತನ್ನ ಹೆಣ್ಣುಮಕ್ಕಳಲ್ಲಿ ಒಬ್ಬಳಿಗೆ ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಹೇಗೆ ಬೆಳೆಯಬೇಕೆಂದು ವೈಯಕ್ತಿಕವಾಗಿ ಕಲಿಸುತ್ತಾನೆ —"
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "even while enduring suffering — by holding the hand of the Blessed Mother and",
      "hi": "कष्ट सहते हुए भी - धन्य माता का हाथ थामे हुए और",
      "ta": "துன்பங்களைத் தாங்கிக் கொண்டிருக்கும் போதும் - ஆசீர்வதிக்கப்பட்ட தாயின் கையைப் பிடித்துக் கொண்டு",
      "bn": "এমনকি কষ্ট সহ্য করার পরেও - ধন্য মায়ের হাত ধরে এবং",
      "te": "బాధలను భరిస్తున్నప్పుడు కూడా — పవిత్ర తల్లి చేయి పట్టుకోవడం ద్వారా మరియు",
      "mr": "दुःख सहन करतानाही - धन्य आईचा हात धरून आणि",
      "fr": "même en endurant la souffrance — en tenant la main de la Sainte Mère et",
      "es": "incluso mientras soportamos el sufrimiento — sosteniendo la mano de la Santísima Madre y",
      "zh": "即使在忍受痛苦时——握住圣母的手，",
      "kn": "ದುಃಖವನ್ನು ಸಹಿಸಿಕೊಳ್ಳುವಾಗಲೂ - ಪೂಜ್ಯ ತಾಯಿಯ ಕೈ ಹಿಡಿದು ಮತ್ತು"
    }
  },
  {
    "start": "3:12",
    "text": {
      "en": "moving forward through the Marian Covenant. That is the essence of this great testimony.",
      "hi": "मरियम की वाचा के माध्यम से आगे बढ़ना। यही इस महान गवाही का सार है।",
      "ta": "மரியன்னை உடன்படிக்கை வழியாக முன்னேறுதல். அதுதான் இந்த மகத்தான சாட்சியத்தின் சாராம்சம்.",
      "bn": "মারিয়ান চুক্তির মধ্য দিয়ে এগিয়ে যাওয়া। এটাই এই মহান সাক্ষ্যের সারমর্ম।",
      "te": "మరియన్ ఒడంబడిక ద్వారా ముందుకు సాగడం. అదే ఈ గొప్ప సాక్ష్యం యొక్క సారాంశం.",
      "mr": "मारियन करारातून पुढे जाणे. हेच या महान साक्षीचे सार आहे.",
      "fr": "avancer à travers l'Alliance mariale. C'est l'essence même de ce grand témoignage.",
      "es": "avanzando a través del Pacto Mariano. Esa es la esencia de este gran testimonio.",
      "zh": "借着玛利亚圣约向前迈进。这就是这伟大见证的精髓。",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ಮುಂದುವರಿಯುವುದು. ಅದು ಈ ಮಹಾನ್ ಸಾಕ್ಷ್ಯದ ಸಾರವಾಗಿದೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "This testimony of Sunimol Vincent has been added to the description box of this episode,",
      "hi": "सुनीमोल विंसेंट की यह गवाही इस एपिसोड के विवरण बॉक्स में जोड़ दी गई है,",
      "ta": "சுனிமோல் வின்சென்ட்டின் இந்த சாட்சியம் இந்த அத்தியாயத்தின் விளக்கப் பெட்டியில் சேர்க்கப்பட்டுள்ளது,",
      "bn": "সুনিমল ভিনসেন্টের এই সাক্ষ্য এই পর্বের বর্ণনা বাক্সে যুক্ত করা হয়েছে,",
      "te": "సునిమోల్ విన్సెంట్ యొక్క ఈ సాక్ష్యం ఈ ఎపిసోడ్ యొక్క వివరణ పెట్టెకు జోడించబడింది,",
      "mr": "सुनीमोल व्हिन्सेंटची ही साक्ष या भागाच्या वर्णन चौकटीत जोडण्यात आली आहे,",
      "fr": "Ce témoignage de Sunimol Vincent a été ajouté à la description de cet épisode,",
      "es": "Este testimonio de Sunimol Vincent ha sido añadido al cuadro de descripción de este episodio,",
      "zh": "Sunimol Vincent 的证词已添加到本集的描述框中，",
      "kn": "ಸುನಿಮೋಲ್ ವಿನ್ಸೆಂಟ್ ಅವರ ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಈ ಸಂಚಿಕೆಯ ವಿವರಣಾ ಪೆಟ್ಟಿಗೆಗೆ ಸೇರಿಸಲಾಗಿದೆ,"
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "and you can go watch it directly from there.",
      "hi": "और आप इसे सीधे वहां से देख सकते हैं।",
      "ta": "நீங்கள் அங்கிருந்து நேரடியாகப் பார்க்கலாம்.",
      "bn": "এবং আপনি সেখান থেকে সরাসরি এটি দেখতে যেতে পারেন।",
      "te": "మరియు మీరు అక్కడి నుండి నేరుగా చూడవచ్చు.",
      "mr": "आणि तुम्ही तेथून थेट पाहू शकता.",
      "fr": "et vous pouvez aller le regarder directement à partir de là.",
      "es": "y puedes verlo directamente desde allí.",
      "zh": "你可以直接从那里观看。",
      "kn": "ಮತ್ತು ನೀವು ಅಲ್ಲಿಂದ ನೇರವಾಗಿ ವೀಕ್ಷಿಸಬಹುದು."
    }
  },
  {
    "start": "3:26",
    "text": {
      "en": "Sunimol Vincent’s testimony goes like this: Since 2015,",
      "hi": "सुनीमोल विंसेंट की गवाही इस प्रकार है: 2015 से,",
      "ta": "சுனிமோல் வின்சென்ட்டின் சாட்சியம் இப்படி செல்கிறது: 2015 முதல்,",
      "bn": "সুনিমল ভিনসেন্টের সাক্ষ্য এইরকম: ২০১৫ সাল থেকে,",
      "te": "సునిమోల్ విన్సెంట్ సాక్ష్యం ఇలా ఉంది: 2015 నుండి,",
      "mr": "सुनीमोल व्हिन्सेंटची साक्ष अशी आहे: २०१५ पासून,",
      "fr": "Le témoignage de Sunimol Vincent est le suivant : Depuis 2015,",
      "es": "El testimonio de Sunimol Vincent dice así: Desde 2015,",
      "zh": "Sunimol Vincent 的证词如下:自 2015 年以来，",
      "kn": "ಸುನಿಮೋಲ್ ವಿನ್ಸೆಂಟ್ ಅವರ ಸಾಕ್ಷ್ಯ ಹೀಗಿದೆ: 2015 ರಿಂದ,"
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "she has been battling a rare autoimmune disorder.",
      "hi": "वह एक दुर्लभ स्वप्रतिरक्षी विकार से जूझ रही हैं।",
      "ta": "அவள் ஒரு அரிய தன்னுடல் தாக்கக் கோளாறால் போராடி வருகிறாள்.",
      "bn": "তিনি একটি বিরল অটোইমিউন ডিসঅর্ডারের সাথে লড়াই করছেন।",
      "te": "ఆమె అరుదైన ఆటో ఇమ్యూన్ డిజార్డర్‌తో పోరాడుతోంది.",
      "mr": "ती एका दुर्मिळ ऑटोइम्यून डिसऑर्डरशी झुंजत आहे.",
      "fr": "Elle lutte contre une maladie auto-immune rare.",
      "es": "Ella ha estado luchando contra un trastorno autoinmune poco común.",
      "zh": "她一直在与一种罕见的自身免疫性疾病作斗争。",
      "kn": "ಅವರು ಅಪರೂಪದ ಆಟೋಇಮ್ಯೂನ್ ಅಸ್ವಸ್ಥತೆಯೊಂದಿಗೆ ಹೋರಾಡುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "3:37",
    "text": {
      "en": "She is a government employee who, although journeying in front of Kreupasanam for many years,",
      "hi": "वह एक सरकारी कर्मचारी है, जो कई वर्षों से कृउपसनम के सामने यात्रा कर रही है,",
      "ta": "அவர் ஒரு அரசு ஊழியர், பல வருடங்களாக க்ரூபாசனத்திற்கு முன்னால் பயணம் செய்தாலும்,",
      "bn": "তিনি একজন সরকারি কর্মচারী, যদিও বহু বছর ধরে ক্রেউপাসনমের সামনে ভ্রমণ করছেন,",
      "te": "ఆమె ఒక ప్రభుత్వ ఉద్యోగి, చాలా సంవత్సరాలు క్రూపాసనం ముందు ప్రయాణిస్తున్నప్పటికీ,",
      "mr": "ती एक सरकारी कर्मचारी आहे जी अनेक वर्षांपासून क्रेउपासनमसमोर प्रवास करत असली तरी,",
      "fr": "C'est une employée du gouvernement qui, bien que travaillant devant Kreupasanam depuis de nombreuses années,",
      "es": "Ella es una empleada del gobierno que, aunque viajó al frente de Kreupasanam durante muchos años,",
      "zh": "她是一名政府雇员，虽然多年来一直在 Kreupasanam 门前奔波，",
      "kn": "ಅವರು ಸರ್ಕಾರಿ ಉದ್ಯೋಗಿಯಾಗಿದ್ದು, ಹಲವು ವರ್ಷಗಳಿಂದ ಕ್ರೂಪಾಸನದ ಮುಂದೆ ಪ್ರಯಾಣಿಸುತ್ತಿದ್ದರೂ,"
    }
  },
  {
    "start": "3:44",
    "text": {
      "en": "never once felt like entering the Kreupasanam church.",
      "hi": "मुझे एक बार भी क्रेउपसनम कलीसिया में प्रवेश करने का मन नहीं हुआ।",
      "ta": "க்ருபாசனம் தேவாலயத்திற்குள் நுழைய வேண்டும் என்ற எண்ணம் எனக்கு ஒருபோதும் ஏற்பட்டதில்லை.",
      "bn": "কখনও ক্রেউপাসনম গির্জায় প্রবেশ করার ইচ্ছা জাগেনি।",
      "te": "నాకు ఎప్పుడూ క్రూపాసనం చర్చిలోకి ప్రవేశించాలని అనిపించలేదు.",
      "mr": "क्रेउपासनम कलीसियामध्ये जावंसं कधीच वाटलं नाही.",
      "fr": "Je n'ai jamais eu envie d'entrer dans l'église de Kreupasanam.",
      "es": "Nunca tuve ganas de entrar a la iglesia de Kreupasanam.",
      "zh": "从来没有想过要进入 Kreupasanam 教堂。",
      "kn": "ಕ್ರೂಪಾಸನಂ ಚರ್ಚ್ ಪ್ರವೇಶಿಸಬೇಕೆಂದು ಒಮ್ಮೆಯೂ ಅನಿಸಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:49",
    "text": {
      "en": "There were many reasons, but one reason she shared is this:",
      "hi": "इसके कई कारण थे, लेकिन एक कारण जो उन्होंने बताया वह यह है:",
      "ta": "பல காரணங்கள் இருந்தன, ஆனால் அவள் பகிர்ந்து கொண்ட ஒரு காரணம் இதுதான்:",
      "bn": "অনেক কারণ ছিল, কিন্তু তিনি যে কারণটি শেয়ার করেছেন তা হল:",
      "te": "దానికి చాలా కారణాలు ఉన్నాయి, కానీ ఆమె పంచుకున్న ఒక కారణం ఇది:",
      "mr": "अनेक कारणे होती, पण तिने सांगितलेले एक कारण असे आहे:",
      "fr": "Il y avait de nombreuses raisons, mais l'une d'elles est la suivante :",
      "es": "Hubo muchas razones, pero una de las razones que compartió es esta:",
      "zh": "原因有很多，但她分享的一个原因是:",
      "kn": "ಅದಕ್ಕೆ ಹಲವು ಕಾರಣಗಳಿದ್ದವು, ಆದರೆ ಅವಳು ಹಂಚಿಕೊಂಡ ಒಂದು ಕಾರಣ ಹೀಗಿದೆ:"
    }
  },
  {
    "start": "3:53",
    "text": {
      "en": "“Every day, I travel this way to Kochi for work,” she said,",
      "hi": "“मैं हर दिन काम के लिए कोच्चि इसी रास्ते से आती हूँ,” उसने कहा,",
      "ta": "\"ஒவ்வொரு நாளும், நான் வேலைக்காக கொச்சிக்கு இந்த வழியாகப் பயணிக்கிறேன்,\" என்று அவள் சொன்னாள்,",
      "bn": "“প্রতিদিন, আমি কাজের জন্য এই পথে কোচিতে যাই,” সে বলল,",
      "te": "“ప్రతిరోజూ, నేను పని కోసం కొచ్చికి ఈ విధంగా ప్రయాణిస్తాను,” అని ఆమె చెప్పింది,",
      "mr": "“रोज, मी कामासाठी कोचीला या मार्गाने प्रवास करते,” ती म्हणाली,",
      "fr": "« Chaque jour, je fais ce trajet jusqu'à Kochi pour le travail », dit-elle,",
      "es": "“Todos los días viajo por aquí hasta Kochi para trabajar”, dijo.",
      "zh": "“我每天都这样去高知工作，”她说，",
      "kn": "\"ಪ್ರತಿದಿನ, ನಾನು ಕೆಲಸದ ನಿಮಿತ್ತ ಕೊಚ್ಚಿಗೆ ಈ ದಾರಿಯಾಗಿ ಪ್ರಯಾಣಿಸುತ್ತೇನೆ\" ಎಂದು ಅವರು ಹೇಳಿದರು,"
    }
  },
  {
    "start": "3:57",
    "text": {
      "en": "“but I never felt the desire to step into Kreupasanam.”",
      "hi": "\"लेकिन मुझे कभी भी कृउपासनम् में कदम रखने की इच्छा महसूस नहीं हुई।\"",
      "ta": "\"ஆனால் எனக்கு க்ருபாசனத்தில் அடியெடுத்து வைக்க வேண்டும் என்ற ஆசை ஒருபோதும் ஏற்படவில்லை.\"",
      "bn": "\"কিন্তু আমি কখনও ক্রেউপাসনমে পা রাখার ইচ্ছা অনুভব করিনি।\"",
      "te": "\"కానీ నాకు క్రూపాసనంలో అడుగు పెట్టాలనే కోరిక ఎప్పుడూ కలగలేదు.\"",
      "mr": "\"पण मला कधीच क्रेउपासनममध्ये पाऊल ठेवण्याची इच्छा झाली नाही.\"",
      "fr": "« mais je n’ai jamais ressenti le désir d’entrer dans Kreupasanam. »",
      "es": "“pero nunca sentí el deseo de entrar en Kreupasanam”.",
      "zh": "“但我从未想过要踏入克鲁帕萨南。”",
      "kn": "\"ಆದರೆ ನನಗೆ ಕ್ರೂಪಾಸನಕ್ಕೆ ಕಾಲಿಡುವ ಆಸೆ ಎಂದಿಗೂ ಬರಲಿಲ್ಲ.\""
    }
  },
  {
    "start": "4:01",
    "text": {
      "en": "“When I look here, I see so many people. But I felt I couldn’t stand inside that place.”",
      "hi": "\"जब मैं यहाँ देखता हूँ, तो मुझे बहुत सारे लोग दिखाई देते हैं। लेकिन मुझे लगा कि मैं उस जगह के अंदर खड़ा नहीं हो सकता।\"",
      "ta": "\"நான் இங்கே பார்க்கும்போது, நிறைய பேரைப் பார்க்கிறேன். ஆனால் அந்த இடத்திற்குள் என்னால் நிற்க முடியாது என்று உணர்ந்தேன்.\"",
      "bn": "\"যখন আমি এখানে তাকাই, তখন আমি অনেক লোক দেখতে পাই। কিন্তু আমার মনে হয়েছিল আমি ওই জায়গার ভেতরে দাঁড়াতে পারব না।\"",
      "te": "\"నేను ఇక్కడ చూసినప్పుడు, నాకు చాలా మంది కనిపిస్తున్నారు. కానీ ఆ స్థలం లోపల నేను నిలబడలేనని నాకు అనిపించింది.\"",
      "mr": "\"जेव्हा मी इथे पाहतो तेव्हा मला खूप लोक दिसतात. पण मला वाटले की मी त्या जागेत उभा राहू शकत नाही.\"",
      "fr": "« Quand je regarde ici, je vois tellement de gens. Mais je sentais que je ne pouvais pas rester à l'intérieur de cet endroit. »",
      "es": "“Cuando miro aquí, veo tanta gente. Pero sentí que no podía estar ahí dentro.”",
      "zh": "“当我看向这里时，我看到了这么多人。但我感觉我无法忍受那个地方。”",
      "kn": "\"ನಾನು ಇಲ್ಲಿ ನೋಡಿದಾಗ, ನನಗೆ ತುಂಬಾ ಜನರು ಕಾಣುತ್ತಾರೆ. ಆದರೆ ಆ ಸ್ಥಳದೊಳಗೆ ನಾನು ನಿಲ್ಲಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ನನಗೆ ಅನಿಸಿತು.\""
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "“One reason is that I had an accident and had rods fixed in my leg.”",
      "hi": "“एक कारण यह है कि मेरा एक्सीडेंट हुआ था और मेरे पैर में रॉड लगाई गई थी।”",
      "ta": "\"ஒரு காரணம், எனக்கு ஒரு விபத்து ஏற்பட்டு, என் காலில் தண்டுகள் பொருத்தப்பட்டிருந்தன.\"",
      "bn": "\"একটি কারণ হল আমার একটি দুর্ঘটনা ঘটেছিল এবং আমার পায়ে রড লাগানো হয়েছিল।\"",
      "te": "\"ఒక కారణం ఏమిటంటే నాకు ప్రమాదం జరిగి నా కాలులో రాడ్లు బిగించబడ్డాయి.\"",
      "mr": "\"एक कारण म्हणजे माझा अपघात झाला आणि माझ्या पायात रॉड बसवण्यात आले.\"",
      "fr": "« L’une des raisons est que j’ai eu un accident et qu’on m’a posé des tiges dans la jambe. »",
      "es": "“Una de las razones es que tuve un accidente y me pusieron varillas en la pierna”.",
      "zh": "“其中一个原因是我遭遇了一场事故，腿上装了金属棒。”",
      "kn": "\"ಒಂದು ಕಾರಣವೆಂದರೆ ನನಗೆ ಅಪಘಾತ ಸಂಭವಿಸಿ ನನ್ನ ಕಾಲಿಗೆ ರಾಡ್‌ಗಳು ಜೋಡಿಸಲ್ಪಟ್ಟಿದ್ದವು.\""
    }
  },
  {
    "start": "4:08",
    "text": {
      "en": "“Though the rods were later removed, my leg never fully healed, so I couldn’t stand properly.”",
      "hi": "“हालाँकि बाद में छड़ें हटा दी गईं, लेकिन मेरा पैर कभी पूरी तरह से ठीक नहीं हुआ, इसलिए मैं ठीक से खड़ा नहीं हो सकता था।”",
      "ta": "\"பின்னர் தண்டுகள் அகற்றப்பட்டாலும், என் கால் முழுமையாக குணமடையவில்லை, அதனால் என்னால் சரியாக நிற்க முடியவில்லை.\"",
      "bn": "\"যদিও পরে রডগুলো খুলে ফেলা হয়েছিল, আমার পা কখনোই পুরোপুরি সেরে ওঠেনি, তাই আমি ঠিকমতো দাঁড়াতে পারছিলাম না।\"",
      "te": "\"రాడ్లను తరువాత తొలగించినప్పటికీ, నా కాలు పూర్తిగా నయం కాలేదు, కాబట్టి నేను సరిగ్గా నిలబడలేకపోయాను.\"",
      "mr": "\"नंतर रॉड काढून टाकण्यात आले असले तरी, माझा पाय कधीच पूर्णपणे बरा झाला नाही, त्यामुळे मी नीट उभा राहू शकत नव्हतो.\"",
      "fr": "« Bien que les tiges aient été retirées plus tard, ma jambe n'a jamais complètement guéri, donc je ne pouvais pas me tenir debout correctement. »",
      "es": "“Aunque luego me quitaron las varillas, mi pierna nunca sanó del todo, por lo que no podía mantenerme en pie correctamente”.",
      "zh": "“虽然后来把钢棒取出来了，但我的腿还没有完全康复，所以我无法正常站立。”",
      "kn": "\"ನಂತರ ರಾಡ್‌ಗಳನ್ನು ತೆಗೆದುಹಾಕಲಾಗಿದ್ದರೂ, ನನ್ನ ಕಾಲು ಸಂಪೂರ್ಣವಾಗಿ ಗುಣವಾಗಲಿಲ್ಲ, ಆದ್ದರಿಂದ ನಾನು ಸರಿಯಾಗಿ ನಿಲ್ಲಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.\""
    }
  },
  {
    "start": "4:12",
    "text": {
      "en": "“So when I looked at Kreupasanam, I thought it wasn’t a place I could even enter.”",
      "hi": "\"इसलिए जब मैंने क्रीउपसनम को देखा, तो मुझे लगा कि यह ऐसी जगह नहीं है जहाँ मैं प्रवेश भी कर सकूँ।\"",
      "ta": "\"எனவே நான் க்ரூபாசனத்தைப் பார்த்தபோது, அது நான் நுழையக் கூட முடியாத இடம் என்று நினைத்தேன்.\"",
      "bn": "\"তাই যখন আমি ক্রেউপাসনমের দিকে তাকালাম, তখন আমার মনে হল এটা এমন কোনও জায়গা নয় যেখানে আমি প্রবেশও করতে পারি।\"",
      "te": "\"కాబట్టి నేను క్రూపాసనాన్ని చూసినప్పుడు, అది నేను ప్రవేశించగలిగే ప్రదేశం కాదని అనుకున్నాను.\"",
      "mr": "“म्हणून जेव्हा मी क्रेउपासनमकडे पाहिले तेव्हा मला वाटले की ते असे ठिकाण नाही जिथे मी प्रवेश करू शकतो.”",
      "fr": "« Alors, quand j'ai regardé Kreupasanam, j'ai pensé que ce n'était même pas un endroit où je pouvais entrer. »",
      "es": "“Entonces, cuando miré Kreupasanam, pensé que ni siquiera era un lugar al que pudiera entrar”.",
      "zh": "“所以当我看到克鲁帕萨南时，我觉得这不是一个我可以进入的地方。”",
      "kn": "\"ಆದ್ದರಿಂದ ನಾನು ಕ್ರೂಪಾಸನವನ್ನು ನೋಡಿದಾಗ, ಅದು ನಾನು ಪ್ರವೇಶಿಸಬಹುದಾದ ಸ್ಥಳವಲ್ಲ ಎಂದು ಭಾವಿಸಿದೆ.\""
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "But one day, God the Father Himself drew this daughter toward Kreupasanam",
      "hi": "लेकिन एक दिन, परमेश्वर पिता ने स्वयं इस बेटी को कृउपसनम की ओर आकर्षित किया",
      "ta": "ஆனால் ஒரு நாள், பிதாவாகிய இறைவன் தாமே இந்த மகளை க்ருபாசனத்தை நோக்கி இழுத்தார்.",
      "bn": "কিন্তু একদিন, স্বয়ং ঈশ্বর পিতা এই কন্যাকে ক্রেউপাসনমের দিকে টেনে আনলেন।",
      "te": "కానీ ఒకరోజు, తండ్రి అయిన దేవుడు స్వయంగా ఈ కుమార్తెను క్రూపాసనము వైపు ఆకర్షించాడు.",
      "mr": "पण एके दिवशी, परमेश्वर पित्याने स्वतः या मुलीला क्रेउपासनमकडे ओढले.",
      "fr": "Mais un jour, Dieu le Père Lui-même attira cette fille vers Kreupasanam",
      "es": "Pero un día, Dios Padre mismo atrajo a esta hija hacia Kreupasanam.",
      "zh": "但有一天，天父亲自把这个女儿拉向了克鲁帕萨南",
      "kn": "ಆದರೆ ಒಂದು ದಿನ, ತಂದೆಯಾದ ದೇವರು ಸ್ವತಃ ಈ ಮಗಳನ್ನು ಕ್ರೂಪಾಸನದ ಕಡೆಗೆ ಸೆಳೆದರು."
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "— to give her deep convictions of faith.",
      "hi": "— उसे विश्वास की गहरी धारणा देने के लिए।",
      "ta": "— அவளுக்கு ஆழ்ந்த விசுவாசத்தை அளிக்க.",
      "bn": "— তাকে বিশ্বাসের গভীর প্রত্যয় দান করার জন্য।",
      "te": "— ఆమెకు లోతైన విశ్వాసాన్ని ఇవ్వడానికి.",
      "mr": "— तिला विश्वासाची खोल खात्री देण्यासाठी.",
      "fr": "— pour lui donner de profondes convictions de foi.",
      "es": "—para darle convicciones profundas de fe.",
      "zh": "— 让她坚定信仰。",
      "kn": "— ಅವಳಿಗೆ ನಂಬಿಕೆಯ ಆಳವಾದ ದೃಢನಿಶ್ಚಯಗಳನ್ನು ನೀಡಲು."
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "This is what the mother shares in the next part of her testimony.",
      "hi": "यही बात माँ अपनी गवाही के अगले भाग में साझा करती है।",
      "ta": "இதைத்தான் தாய் தனது சாட்சியத்தின் அடுத்த பகுதியில் பகிர்ந்து கொள்கிறார்.",
      "bn": "মা তার সাক্ষ্যের পরবর্তী অংশে এটিই ভাগ করে নিয়েছেন।",
      "te": "తల్లి తన సాక్ష్యం యొక్క తదుపరి భాగంలో పంచుకునేది ఇదే.",
      "mr": "आई तिच्या साक्षीच्या पुढील भागात हेच सांगते.",
      "fr": "C’est ce que la mère partage dans la partie suivante de son témoignage.",
      "es": "Esto es lo que la madre comparte en la siguiente parte de su testimonio.",
      "zh": "这就是母亲在下一部分见证中所分享的内容。",
      "kn": "ತಾಯಿ ತನ್ನ ಸಾಕ್ಷ್ಯದ ಮುಂದಿನ ಭಾಗದಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳುವುದು ಇದನ್ನೇ."
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "After coming to Kreupasanam and taking the Marian Covenant in prayer, something significant happened in her life.",
      "hi": "क्रेउपासनम में आने और प्रार्थना में मरियम की वाचा लेने के बाद, उसके जीवन में कुछ महत्वपूर्ण घटित हुआ।",
      "ta": "க்ருபாசனத்திற்கு வந்து ஜெபத்தில் மரியான் உடன்படிக்கையை எடுத்துக் கொண்ட பிறகு, அவளுடைய வாழ்க்கையில் குறிப்பிடத்தக்க ஒன்று நடந்தது.",
      "bn": "ক্রেউপাসনমে এসে প্রার্থনায় মারিয়ান চুক্তি গ্রহণ করার পর, তার জীবনে কিছু গুরুত্বপূর্ণ ঘটনা ঘটে।",
      "te": "క్రూపాసనానికి వచ్చి ప్రార్థనలో మరియ ఒడంబడిక తీసుకున్న తర్వాత, ఆమె జీవితంలో ఒక ముఖ్యమైన విషయం జరిగింది.",
      "mr": "क्रेउपासनमला आल्यानंतर आणि प्रार्थनेत मारियन करार घेतल्यानंतर, तिच्या आयुष्यात काहीतरी महत्त्वाचे घडले.",
      "fr": "Après être venue à Kreupasanam et avoir pris l’Alliance mariale dans la prière, quelque chose d’important s’est produit dans sa vie.",
      "es": "Después de llegar a Kreupasanam y tomar el Pacto Mariano en oración, algo significativo sucedió en su vida.",
      "zh": "来到克鲁帕萨南并在祈祷中接受圣母圣约后，她的生活中发生了一件重要的事情。",
      "kn": "ಕ್ರೂಪಾಸನಂಗೆ ಬಂದು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ಅವಳ ಜೀವನದಲ್ಲಿ ಒಂದು ಮಹತ್ವದ ಘಟನೆ ಸಂಭವಿಸಿತು."
    }
  },
  {
    "start": "4:38",
    "text": {
      "en": "She had previously consulted 14 different doctors,",
      "hi": "इससे पहले वह 14 अलग-अलग डॉक्टरों से परामर्श ले चुकी थीं।",
      "ta": "அவள் முன்பு 14 வெவ்வேறு மருத்துவர்களை அணுகியிருந்தாள்,",
      "bn": "তিনি পূর্বে ১৪ জন ভিন্ন ডাক্তারের সাথে পরামর্শ করেছিলেন,",
      "te": "ఆమె గతంలో 14 మంది వేర్వేరు వైద్యులను సంప్రదించింది,",
      "mr": "तिने यापूर्वी १४ वेगवेगळ्या डॉक्टरांचा सल्ला घेतला होता,",
      "fr": "Elle avait auparavant consulté 14 médecins différents,",
      "es": "Ella había consultado previamente a 14 médicos diferentes,",
      "zh": "她之前咨询过14位不同的医生，",
      "kn": "ಅವರು ಈ ಹಿಂದೆ 14 ವಿಭಿನ್ನ ವೈದ್ಯರನ್ನು ಸಂಪರ್ಕಿಸಿದ್ದರು,"
    }
  },
  {
    "start": "4:43",
    "text": {
      "en": "but none of them could even diagnose her illness. From that confusing situation,",
      "hi": "लेकिन उनमें से कोई भी उसकी बीमारी का पता नहीं लगा सका। उस उलझन भरी स्थिति से,",
      "ta": "ஆனால் அவர்களில் யாராலும் அவளுடைய நோயைக் கூட கண்டறிய முடியவில்லை. அந்தக் குழப்பமான சூழ்நிலையிலிருந்து,",
      "bn": "কিন্তু তাদের কেউই তার অসুস্থতা নির্ণয় করতে পারেনি। সেই বিভ্রান্তিকর পরিস্থিতি থেকে,",
      "te": "కానీ వారిలో ఎవరూ ఆమె అనారోగ్యాన్ని కూడా నిర్ధారించలేకపోయారు. ఆ గందరగోళ పరిస్థితి నుండి,",
      "mr": "पण त्यापैकी कोणीही तिच्या आजाराचे निदानही करू शकले नाही. त्या गोंधळलेल्या परिस्थितीतून,",
      "fr": "mais aucun d'entre eux n'a pu diagnostiquer sa maladie. De cette situation confuse,",
      "es": "pero ninguno de ellos pudo siquiera diagnosticar su enfermedad. A partir de esa situación confusa,",
      "zh": "但他们都没能诊断出她的病情。从那令人困惑的情况来看，",
      "kn": "ಆದರೆ ಅವರಲ್ಲಿ ಯಾರಿಗೂ ಅವಳ ಅನಾರೋಗ್ಯವನ್ನು ಪತ್ತೆಹಚ್ಚಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಆ ಗೊಂದಲಮಯ ಪರಿಸ್ಥಿತಿಯಿಂದ,"
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "she finally received a diagnosis — a rare autoimmune disorder called neurosarcoidosis.",
      "hi": "अंततः उसे निदान प्राप्त हुआ - न्यूरोसार्कोइडोसिस नामक एक दुर्लभ स्वप्रतिरक्षी विकार।",
      "ta": "அவளுக்கு இறுதியாக ஒரு நோயறிதல் கிடைத்தது - நியூரோசர்காய்டோசிஸ் எனப்படும் ஒரு அரிய தன்னுடல் தாக்கக் கோளாறு.",
      "bn": "অবশেষে তার রোগ নির্ণয় করা হলো — নিউরোসারকয়েডোসিস নামক একটি বিরল অটোইমিউন ব্যাধি।",
      "te": "ఆమెకు చివరకు నిర్ధారణ అయింది - న్యూరోసార్కోయిడోసిస్ అనే అరుదైన ఆటో ఇమ్యూన్ డిజార్డర్.",
      "mr": "तिला अखेर निदान झाले - न्यूरोसारकोइडोसिस नावाचा एक दुर्मिळ ऑटोइम्यून डिसऑर्डर.",
      "fr": "Elle a finalement reçu un diagnostic : une maladie auto-immune rare appelée neurosarcoïdose.",
      "es": "Finalmente recibió un diagnóstico: un trastorno autoinmune raro llamado neurosarcoidosis.",
      "zh": "她最终得到了诊断——一种罕见的自身免疫性疾病，称为神经结节病。",
      "kn": "ಆಕೆಗೆ ಕೊನೆಗೂ ರೋಗನಿರ್ಣಯ ಮಾಡಲಾಯಿತು - ನ್ಯೂರೋಸಾರ್ಕೊಯಿಡೋಸಿಸ್ ಎಂಬ ಅಪರೂಪದ ಸ್ವಯಂ ನಿರೋಧಕ ಅಸ್ವಸ್ಥತೆ."
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "Throughout this testimony, she says that this illness affected her nerves, muscles, and bones.",
      "hi": "इस गवाही के दौरान, वह कहती है कि इस बीमारी ने उसकी नसों, मांसपेशियों और हड्डियों को प्रभावित किया।",
      "ta": "இந்த சாட்சியம் முழுவதும், இந்த நோய் தனது நரம்புகள், தசைகள் மற்றும் எலும்புகளைப் பாதித்ததாக அவள் கூறுகிறாள்.",
      "bn": "এই সাক্ষ্য জুড়ে, তিনি বলেছেন যে এই অসুস্থতা তার স্নায়ু, পেশী এবং হাড়কে প্রভাবিত করেছিল।",
      "te": "ఈ సాక్ష్యం అంతటా, ఈ అనారోగ్యం తన నరాలు, కండరాలు మరియు ఎముకలను ప్రభావితం చేసిందని ఆమె చెప్పింది.",
      "mr": "या साक्षीमध्ये, ती म्हणते की या आजारामुळे तिच्या नसा, स्नायू आणि हाडांवर परिणाम झाला.",
      "fr": "Tout au long de ce témoignage, elle dit que cette maladie a affecté ses nerfs, ses muscles et ses os.",
      "es": "A lo largo de este testimonio, ella dice que esta enfermedad afectó sus nervios, músculos y huesos.",
      "zh": "在整个证词中，她说这种疾病影响了她的神经、肌肉和骨骼。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದ ಉದ್ದಕ್ಕೂ, ಈ ಅನಾರೋಗ್ಯವು ಅವಳ ನರಗಳು, ಸ್ನಾಯುಗಳು ಮತ್ತು ಮೂಳೆಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರಿತು ಎಂದು ಅವಳು ಹೇಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "5:10",
    "text": {
      "en": "She was in a condition where she couldn’t even stand up straight.",
      "hi": "वह ऐसी हालत में थी कि वह सीधी खड़ी भी नहीं हो सकती थी।",
      "ta": "அவள் நேராக எழுந்து நிற்கக்கூட முடியாத நிலையில் இருந்தாள்.",
      "bn": "তার অবস্থা এমন ছিল যে সে সোজা হয়ে দাঁড়াতেও পারছিল না।",
      "te": "ఆమె నిటారుగా నిలబడలేని స్థితిలో ఉంది.",
      "mr": "तिची अवस्था अशी होती की तिला सरळ उभेही राहता येत नव्हते.",
      "fr": "Elle était dans un état où elle ne pouvait même pas se tenir droite.",
      "es": "Ella estaba en una condición en la que ni siquiera podía mantenerse en pie.",
      "zh": "她甚至无法站直。",
      "kn": "ಅವಳು ನೇರವಾಗಿ ನಿಲ್ಲಲೂ ಸಾಧ್ಯವಾಗದ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದಳು."
    }
  },
  {
    "start": "5:15",
    "text": {
      "en": "But after taking the Marian Covenant, for the first time, one doctor was finally able to identify her disease.",
      "hi": "लेकिन मरियम की वाचा लेने के बाद, पहली बार एक डॉक्टर अंततः उसकी बीमारी की पहचान करने में सक्षम हुआ।",
      "ta": "ஆனால், முதல் முறையாக மரியன்னை உடன்படிக்கையை எடுத்துக் கொண்ட பிறகு, ஒரு மருத்துவர் இறுதியாக அவளுடைய நோயை அடையாளம் காண முடிந்தது.",
      "bn": "কিন্তু মারিয়ান কভেন্যান্ট নেওয়ার পর, প্রথমবারের মতো, একজন ডাক্তার অবশেষে তার রোগ শনাক্ত করতে সক্ষম হন।",
      "te": "కానీ మొదటిసారిగా మరియన్ ఒడంబడిక తీసుకున్న తర్వాత, ఒక వైద్యుడు చివరకు ఆమె వ్యాధిని గుర్తించగలిగాడు.",
      "mr": "पण मारियन करार घेतल्यानंतर, पहिल्यांदाच, एका डॉक्टरला तिचा आजार ओळखता आला.",
      "fr": "Mais après avoir pris l’Alliance Mariale, pour la première fois, un médecin a finalement pu identifier sa maladie.",
      "es": "Pero después de tomar el Pacto Mariano, por primera vez, un médico finalmente pudo identificar su enfermedad.",
      "zh": "但在接受圣母圣约之后，一位医生终于第一次能够确诊她的疾病。",
      "kn": "ಆದರೆ ಮೊದಲ ಬಾರಿಗೆ ಮರಿಯನ್ ಕವೆನಂಟ್ ತೆಗೆದುಕೊಂಡ ನಂತರ, ಒಬ್ಬ ವೈದ್ಯರು ಅಂತಿಮವಾಗಿ ಅವಳ ರೋಗವನ್ನು ಗುರುತಿಸಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "5:22",
    "text": {
      "en": "After that, the mother says, “I began to learn how to speak personally with Our Lady.”",
      "hi": "उसके बाद, माँ कहती है, \"मैंने सीखना शुरू किया कि हमारी लेडी के साथ व्यक्तिगत रूप से कैसे बात करनी है।\"",
      "ta": "அதன் பிறகு, அந்தத் தாய் கூறுகிறார், \"நான் அன்னை மரியாளிடம் தனிப்பட்ட முறையில் எப்படிப் பேசுவது என்பதைக் கற்றுக்கொள்ள ஆரம்பித்தேன்.\"",
      "bn": "এরপর, মা বলেন, \"আমি আমাদের ভদ্রমহিলার সাথে ব্যক্তিগতভাবে কথা বলতে শিখতে শুরু করেছি।\"",
      "te": "ఆ తరువాత, తల్లి ఇలా చెబుతుంది, “నేను అవర్ లేడీతో వ్యక్తిగతంగా ఎలా మాట్లాడాలో నేర్చుకోవడం ప్రారంభించాను.”",
      "mr": "त्यानंतर, आई म्हणते, \"मी आमच्या लेडीशी वैयक्तिकरित्या कसे बोलावे हे शिकू लागलो.\"",
      "fr": "Après cela, la mère dit : « J’ai commencé à apprendre à parler personnellement avec Notre-Dame. »",
      "es": "Después de eso, dice la madre: “Comencé a aprender a hablar personalmente con Nuestra Señora”.",
      "zh": "此后，母亲说:“我开始学习如何与圣母亲自交谈。”",
      "kn": "ಅದರ ನಂತರ, ತಾಯಿ ಹೇಳುತ್ತಾರೆ, \"ನಾನು ಅವರ್ ಲೇಡಿ ಜೊತೆ ವೈಯಕ್ತಿಕವಾಗಿ ಹೇಗೆ ಮಾತನಾಡಬೇಕೆಂದು ಕಲಿಯಲು ಪ್ರಾರಂಭಿಸಿದೆ.\""
    }
  },
  {
    "start": "5:29",
    "text": {
      "en": "This marked a turning point in her spiritual life.",
      "hi": "यह उसके आध्यात्मिक जीवन में एक महत्वपूर्ण मोड़ था।",
      "ta": "இது அவளுடைய ஆன்மீக வாழ்க்கையில் ஒரு திருப்புமுனையைக் குறித்தது.",
      "bn": "এটি তার আধ্যাত্মিক জীবনের এক সন্ধিক্ষণ হিসেবে চিহ্নিত হয়েছিল।",
      "te": "ఇది ఆమె ఆధ్యాత్మిక జీవితంలో ఒక మలుపు తిరిగింది.",
      "mr": "हे तिच्या आध्यात्मिक जीवनात एक महत्त्वाचा टप्पा ठरले.",
      "fr": "Cela a marqué un tournant dans sa vie spirituelle.",
      "es": "Esto marcó un punto de inflexión en su vida espiritual.",
      "zh": "这标志着她精神生活的转折点。",
      "kn": "ಇದು ಅವಳ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಒಂದು ಮಹತ್ವದ ತಿರುವು ನೀಡಿತು."
    }
  },
  {
    "start": "5:33",
    "text": {
      "en": "After taking the Marian Covenant, she started openly sharing her burdens with the Blessed Mother.",
      "hi": "मरियम की वाचा लेने के बाद, उसने खुले तौर पर धन्य माता के साथ अपने बोझ को साझा करना शुरू कर दिया।",
      "ta": "மரியன்னை உடன்படிக்கையை ஏற்றுக்கொண்ட பிறகு, அவள் தனது சுமைகளை ஆசீர்வதிக்கப்பட்ட அன்னையுடன் வெளிப்படையாகப் பகிர்ந்து கொள்ளத் தொடங்கினாள்.",
      "bn": "মারিয়ান চুক্তি গ্রহণের পর, তিনি খোলাখুলিভাবে ধন্য মায়ের সাথে তার বোঝা ভাগ করে নিতে শুরু করেছিলেন।",
      "te": "మరియ ఒడంబడిక తీసుకున్న తర్వాత, ఆమె తన భారాలను దీవించిన తల్లితో బహిరంగంగా పంచుకోవడం ప్రారంభించింది.",
      "mr": "मारियन करार घेतल्यानंतर, तिने उघडपणे धन्य आईसोबत तिचे ओझे वाटून घेण्यास सुरुवात केली.",
      "fr": "Après avoir pris l’Alliance mariale, elle a commencé à partager ouvertement ses fardeaux avec la Sainte Mère.",
      "es": "Después de tomar la Alianza Mariana, comenzó a compartir abiertamente sus cargas con la Santísima Madre.",
      "zh": "在签订圣母圣约后，她开始公开地与圣母分享她的负担。",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ಅವರು ಪೂಜ್ಯ ತಾಯಿಯೊಂದಿಗೆ ತಮ್ಮ ಹೊರೆಗಳನ್ನು ಬಹಿರಂಗವಾಗಿ ಹಂಚಿಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿದರು."
    }
  },
  {
    "start": "5:41",
    "text": {
      "en": "And we know what happens next: The Mother of Kreupasanam is a pilgrim mother.",
      "hi": "और हम जानते हैं कि आगे क्या होता है: कृउपासनम् की माता एक तीर्थयात्री माता है।",
      "ta": "அடுத்து என்ன நடக்கிறது என்பது நமக்குத் தெரியும்: க்ருபாசனத்தின் தாய் ஒரு யாத்ரீகத் தாய்.",
      "bn": "এবং আমরা জানি এরপর কী হবে: ক্রেউপাসনমের মা একজন তীর্থযাত্রী মা।",
      "te": "మరియు తరువాత ఏమి జరుగుతుందో మనకు తెలుసు: క్రూపాసనమాత ఒక యాత్రికురాలైన తల్లి.",
      "mr": "आणि पुढे काय होते ते आपल्याला माहिती आहे: क्रेउपासनमची आई एक तीर्थयात्री आई आहे.",
      "fr": "Et nous savons ce qui se passe ensuite : la Mère de Kreupasanam est une mère pèlerine.",
      "es": "Y sabemos lo que sucede después: La Madre de Kreupasanam es una madre peregrina.",
      "zh": "我们知道接下来会发生什么:克鲁帕萨南的母亲是一位朝圣者的母亲。",
      "kn": "ಮತ್ತು ಮುಂದೆ ಏನಾಗುತ್ತದೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ: ಕ್ರೂಪಾಸನಂನ ತಾಯಿ ಒಬ್ಬ ಯಾತ್ರಿಕ ತಾಯಿ."
    }
  },
  {
    "start": "5:47",
    "text": {
      "en": "She is the one who visits the homes of every child who has taken the Marian Covenant in prayer.",
      "hi": "वह वह है जो हर उस बच्चे के घर जाती है जिसने प्रार्थना में मरियम की वाचा ली है।",
      "ta": "மரியான் உடன்படிக்கையை ஜெபத்தில் ஏற்றுக்கொண்ட ஒவ்வொரு குழந்தையின் வீடுகளுக்கும் செல்வது அவளே.",
      "bn": "তিনিই সেই ব্যক্তি যিনি প্রার্থনায় মেরিয়ান চুক্তি গ্রহণকারী প্রতিটি শিশুর বাড়িতে যান।",
      "te": "ప్రార్థనలో మరియ ఒడంబడిక తీసుకున్న ప్రతి బిడ్డ ఇళ్లను సందర్శించేది ఆమె.",
      "mr": "ती अशी आहे जी प्रार्थनेत मारियन करार घेतलेल्या प्रत्येक मुलाच्या घरी भेट देते.",
      "fr": "C'est elle qui visite les foyers de chaque enfant qui a pris l'Alliance mariale dans la prière.",
      "es": "Ella es quien visita los hogares de cada niño que ha asumido la Alianza Mariana en la oración.",
      "zh": "她会探访每一个在祈祷中接受圣母圣约的孩子的家。",
      "kn": "ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಪ್ರತಿಯೊಂದು ಮಗುವಿನ ಮನೆಗಳಿಗೆ ಭೇಟಿ ನೀಡುವವಳು ಅವಳು."
    }
  },
  {
    "start": "5:55",
    "text": {
      "en": "She came into this mother's home too —",
      "hi": "वह इस माँ के घर में भी आई थी -",
      "ta": "அவள் இந்த தாயின் வீட்டிற்கும் வந்தாள் —",
      "bn": "সে এই মায়ের বাড়িতেও এসেছিল —",
      "te": "ఆమె ఈ తల్లి ఇంటికి కూడా వచ్చింది —",
      "mr": "ती या आईच्या घरीही आली —",
      "fr": "Elle est également venue dans la maison de cette mère —",
      "es": "Ella también vino a la casa de esta madre.",
      "zh": "她也来到了这位母亲的家——",
      "kn": "ಅವಳು ಈ ತಾಯಿಯ ಮನೆಗೆ ಕೂಡ ಬಂದಳು —"
    }
  },
  {
    "start": "6:00",
    "text": {
      "en": "along with Jesus. This is one of the major highlights of the testimony:",
      "hi": "यीशु के साथ। यह गवाही की एक प्रमुख विशेषता है:",
      "ta": "இயேசுவுடன். இது சாட்சியத்தின் முக்கிய சிறப்பம்சங்களில் ஒன்றாகும்:",
      "bn": "যীশুর সাথে। এটি সাক্ষ্যের অন্যতম প্রধান বিষয়:",
      "te": "యేసుతో పాటు. సాక్ష్యం యొక్క ప్రధాన ముఖ్యాంశాలలో ఇది ఒకటి:",
      "mr": "येशूसोबत. हे साक्षीच्या प्रमुख ठळक वैशिष्ट्यांपैकी एक आहे:",
      "fr": "avec Jésus. Voici l'un des points saillants du témoignage :",
      "es": "junto con Jesús. Este es uno de los puntos más destacados del testimonio:",
      "zh": "与耶稣同在。这是见证的一大亮点:",
      "kn": "ಯೇಸುವಿನೊಂದಿಗೆ. ಇದು ಸಾಕ್ಷ್ಯದ ಪ್ರಮುಖ ಮುಖ್ಯಾಂಶಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ:"
    }
  },
  {
    "start": "6:06",
    "text": {
      "en": "Both the Pilgrim Mother and Jesus visited her house.",
      "hi": "तीर्थयात्री माता और यीशु दोनों उसके घर आये।",
      "ta": "யாத்ரீகத் தாயும் இயேசுவும் அவளுடைய வீட்டிற்குச் சென்றனர்.",
      "bn": "পিলগ্রিম মা এবং যীশু উভয়েই তার বাড়িতে গিয়েছিলেন।",
      "te": "యాత్రికురాలైన తల్లి మరియు యేసు ఇద్దరూ ఆమె ఇంటికి వచ్చారు.",
      "mr": "ती पिलग्रीम आई आणि येशू दोघेही तिच्या घरी गेले.",
      "fr": "La Mère Pèlerine et Jésus lui rendirent visite dans sa maison.",
      "es": "Tanto la Virgen Peregrina como Jesús visitaron su casa.",
      "zh": "朝圣者母亲和耶稣都拜访了她的家。",
      "kn": "ಯಾತ್ರಿಕ ತಾಯಿ ಮತ್ತು ಯೇಸು ಇಬ್ಬರೂ ಅವಳ ಮನೆಗೆ ಭೇಟಿ ನೀಡಿದರು."
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "When Jesus came, the mother thought something like this:",
      "hi": "जब यीशु आया, तो माँ ने कुछ इस तरह सोचा:",
      "ta": "இயேசு வந்தபோது, அந்தத் தாய் இப்படித்தான் நினைத்தாள்:",
      "bn": "যখন যীশু এলেন, তখন মা এরকম কিছু ভাবলেন:",
      "te": "యేసు వచ్చినప్పుడు, ఆ తల్లి ఇలా అనుకుంది:",
      "mr": "जेव्हा येशू आला तेव्हा आईला असे काहीतरी वाटले:",
      "fr": "Quand Jésus est arrivé, la mère a pensé quelque chose comme ceci :",
      "es": "Cuando Jesús llegó, la madre pensó algo así:",
      "zh": "当耶稣来的时候，母亲想到了这样的话:",
      "kn": "ಯೇಸು ಬಂದಾಗ, ಆ ತಾಯಿಯು ಹೀಗೆ ಯೋಚಿಸಿದಳು:"
    }
  },
  {
    "start": "6:12",
    "text": {
      "en": "“Usually when Jesus visits someone, it’s to take them to heaven,” — and many people think that way.",
      "hi": "“आमतौर पर जब यीशु किसी से मिलने आता है, तो वह उसे स्वर्ग ले जाने के लिए आता है,” — और बहुत से लोग ऐसा ही सोचते हैं।",
      "ta": "“பொதுவாக இயேசு ஒருவரைப் பார்க்கும்போது, அது அவர்களை பரலோகத்திற்கு அழைத்துச் செல்வதற்காகவே இருக்கும்,” — மேலும் பலர் அப்படித்தான் நினைக்கிறார்கள்.",
      "bn": "“সাধারণত যখন যীশু কারো সাথে দেখা করেন, তখন তা তাদেরকে স্বর্গে নিয়ে যাওয়ার জন্যই হয়,” — এবং অনেকেই এমনটাই ভাবেন।",
      "te": "“సాధారణంగా యేసు ఎవరినైనా సందర్శించినప్పుడు, వారిని స్వర్గానికి తీసుకెళ్లడానికి” — మరియు చాలా మంది అలాగే అనుకుంటారు.",
      "mr": "“सहसा जेव्हा येशू एखाद्याला भेट देतो तेव्हा ते त्यांना स्वर्गात घेऊन जाण्यासाठी असते,” — आणि बरेच लोक असेच विचार करतात.",
      "fr": "« Habituellement, lorsque Jésus rend visite à quelqu’un, c’est pour l’emmener au ciel », — et beaucoup de gens pensent de cette façon.",
      "es": "“Por lo general, cuando Jesús visita a alguien, es para llevarlo al cielo”, y mucha gente piensa así.",
      "zh": "“通常当耶稣拜访某人时，是为了带他们去天堂”——很多人都是这么想的。",
      "kn": "“ಸಾಮಾನ್ಯವಾಗಿ ಯೇಸು ಯಾರನ್ನಾದರೂ ಭೇಟಿ ಮಾಡುವಾಗ, ಅದು ಅವರನ್ನು ಸ್ವರ್ಗಕ್ಕೆ ಕರೆದೊಯ್ಯಲು,” — ಮತ್ತು ಅನೇಕ ಜನರು ಹಾಗೆ ಯೋಚಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "6:19",
    "text": {
      "en": "She too had that same thought: “Jesus has come… maybe my time has come.”",
      "hi": "उसके मन में भी यही विचार आया: “यीशु आ गया है... शायद मेरा समय आ गया है।”",
      "ta": "அவளுக்கும் அதே எண்ணம் இருந்தது: \"இயேசு வந்துவிட்டார்... ஒருவேளை என் நேரம் வந்துவிட்டது.\"",
      "bn": "তারও একই চিন্তা ছিল: \"যীশু এসেছেন... হয়তো আমার সময় এসেছে।\"",
      "te": "ఆమెకు కూడా అదే ఆలోచన వచ్చింది: “యేసు వచ్చాడు... బహుశా నా సమయం వచ్చి ఉండవచ్చు.”",
      "mr": "तिच्या मनातही तोच विचार आला: \"येशू आला आहे... कदाचित माझी वेळ आली असेल.\"",
      "fr": "Elle aussi avait la même pensée : « Jésus est venu… peut-être que mon heure est venue. »",
      "es": "Ella también tuvo ese mismo pensamiento: “Jesús ha venido… tal vez ha llegado mi hora”.",
      "zh": "她也有同样的想法:“耶稣来了......也许我的时间到了。”",
      "kn": "ಅವಳಿಗೂ ಅದೇ ಯೋಚನೆ ಇತ್ತು: \"ಯೇಸು ಬಂದಿದ್ದಾನೆ... ಬಹುಶಃ ನನ್ನ ಸಮಯ ಬಂದಿದೆ.\""
    }
  },
  {
    "start": "6:25",
    "text": {
      "en": "Because she had already made covenants about the future of her children — their studies and future.",
      "hi": "क्योंकि उसने पहले ही अपने बच्चों के भविष्य के बारे में वाचाएँ बना ली थीं - उनकी पढ़ाई और भविष्य के बारे में।",
      "ta": "ஏனென்றால் அவள் ஏற்கனவே தன் குழந்தைகளின் எதிர்காலம் - அவர்களின் படிப்பு மற்றும் எதிர்காலம் பற்றி உடன்படிக்கைகளைச் செய்திருந்தாள்.",
      "bn": "কারণ সে ইতিমধ্যেই তার সন্তানদের ভবিষ্যৎ - তাদের পড়াশোনা এবং ভবিষ্যৎ - সম্পর্কে চুক্তিবদ্ধ ছিল।",
      "te": "ఎందుకంటే ఆమె తన పిల్లల భవిష్యత్తు గురించి - వారి చదువులు మరియు భవిష్యత్తు గురించి ఇప్పటికే నిబంధనలు చేసుకుంది.",
      "mr": "कारण तिने तिच्या मुलांच्या भविष्याबद्दल - त्यांच्या अभ्यासाबद्दल आणि भविष्याबद्दल आधीच करार केले होते.",
      "fr": "Parce qu’elle avait déjà fait des alliances concernant l’avenir de ses enfants — leurs études et leur avenir.",
      "es": "Porque ella ya había hecho pactos sobre el futuro de sus hijos: sus estudios y su futuro.",
      "zh": "因为她已经为孩子们的未来——他们的学业和未来——立下了约定。",
      "kn": "ಏಕೆಂದರೆ ಅವಳು ತನ್ನ ಮಕ್ಕಳ ಭವಿಷ್ಯದ ಬಗ್ಗೆ - ಅವರ ಅಧ್ಯಯನ ಮತ್ತು ಭವಿಷ್ಯದ ಬಗ್ಗೆ ಈಗಾಗಲೇ ಒಡಂಬಡಿಕೆಗಳನ್ನು ಮಾಡಿಕೊಂಡಿದ್ದಳು."
    }
  },
  {
    "start": "6:32",
    "text": {
      "en": "She had entrusted them to the Lord, thinking she might pass away.",
      "hi": "उसने यह सोचकर उन्हें प्रभु को सौंप दिया था कि वह मर जाएगी।",
      "ta": "அவள் இறந்துவிடுவாள் என்று நினைத்து, அவற்றைக் கர்த்தரிடம் ஒப்படைத்தாள்.",
      "bn": "সে সেগুলো প্রভুর হাতে অর্পণ করেছিল, ভেবেছিল সে মারা যেতে পারে।",
      "te": "ఆమె చనిపోవచ్చు అని భావించి, వాటిని ప్రభువుకు అప్పగించింది.",
      "mr": "तिने ती प्रभूला सोपवली होती, तिला वाटले की ती मरेल.",
      "fr": "Elle les avait confiés au Seigneur, pensant qu'elle allait mourir.",
      "es": "Ella los había confiado al Señor, pensando que podría morir.",
      "zh": "她把这些托付给了主，以为自己可能会去世。",
      "kn": "ಅವಳು ತೀರಿಹೋಗಬಹುದೆಂದು ಭಾವಿಸಿ ಅವುಗಳನ್ನು ಕರ್ತನಿಗೆ ಒಪ್ಪಿಸಿದ್ದಳು."
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "She had asked the Blessed Mother to take full responsibility for her children’s future, especially their education.",
      "hi": "उसने धन्य माता से अपने बच्चों के भविष्य, विशेषकर उनकी शिक्षा की पूरी जिम्मेदारी लेने के लिए कहा था।",
      "ta": "தனது குழந்தைகளின் எதிர்காலத்திற்கு, குறிப்பாக அவர்களின் கல்விக்கு முழுப் பொறுப்பையும் ஏற்கும்படி அவள் ஆசீர்வதிக்கப்பட்ட தாயிடம் கேட்டிருந்தாள்.",
      "bn": "তিনি ধন্য মাকে তার সন্তানদের ভবিষ্যতের, বিশেষ করে তাদের শিক্ষার সম্পূর্ণ দায়িত্ব নিতে বলেছিলেন।",
      "te": "ఆమె తన పిల్లల భవిష్యత్తుకు, ముఖ్యంగా వారి విద్యకు పూర్తి బాధ్యత తీసుకోవాలని దీవించబడిన తల్లిని కోరింది.",
      "mr": "तिने धन्य आईला तिच्या मुलांच्या भविष्याची, विशेषतः त्यांच्या शिक्षणाची संपूर्ण जबाबदारी घेण्यास सांगितले होते.",
      "fr": "Elle avait demandé à la Sainte Mère de prendre l’entière responsabilité de l’avenir de ses enfants, en particulier de leur éducation.",
      "es": "Ella había pedido a la Santísima Madre que asumiera la plena responsabilidad del futuro de sus hijos, especialmente de su educación.",
      "zh": "她请求圣母对她孩子的未来，特别是他们的教育负起全部责任。",
      "kn": "ತನ್ನ ಮಕ್ಕಳ ಭವಿಷ್ಯದ, ವಿಶೇಷವಾಗಿ ಅವರ ಶಿಕ್ಷಣದ ಸಂಪೂರ್ಣ ಜವಾಬ್ದಾರಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವಂತೆ ಅವಳು ಪೂಜ್ಯ ತಾಯಿಯನ್ನು ಕೇಳಿಕೊಂಡಿದ್ದಳು."
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "That’s why she had included all those intentions in her Marian Covenant.",
      "hi": "इसीलिए उसने उन सभी इरादों को अपनी मरियम वाचा में शामिल किया था।",
      "ta": "அதனால்தான் அவள் அந்த நோக்கங்கள் அனைத்தையும் தனது மரியான் உடன்படிக்கையில் சேர்த்திருந்தாள்.",
      "bn": "এই কারণেই তিনি তার মারিয়ান চুক্তিতে সেই সমস্ত উদ্দেশ্য অন্তর্ভুক্ত করেছিলেন।",
      "te": "అందుకే ఆమె ఆ ఉద్దేశ్యాలన్నింటినీ తన మరియ ఒడంబడికలో చేర్చింది.",
      "mr": "म्हणूनच तिने तिच्या मारियन करारात त्या सर्व हेतूंचा समावेश केला होता.",
      "fr": "C'est pourquoi elle avait inclus toutes ces intentions dans son Alliance mariale.",
      "es": "Por eso había incluido todas esas intenciones en su Alianza Mariana.",
      "zh": "这就是为什么她将所有这些意图都纳入了她的圣母圣约中。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಅವಳು ಆ ಎಲ್ಲಾ ಉದ್ದೇಶಗಳನ್ನು ತನ್ನ ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಸೇರಿಸಿದ್ದಳು."
    }
  },
  {
    "start": "6:46",
    "text": {
      "en": "These are the intentions she had included. So when Jesus came, this mother thought,",
      "hi": "ये वो इरादे थे जो उसने अपने मन में रखे थे। इसलिए जब यीशु आए, तो इस माँ ने सोचा,",
      "ta": "இவைதான் அவள் உள்ளடக்கிய நோக்கங்கள். எனவே இயேசு வந்தபோது, இந்த தாய் நினைத்தாள்,",
      "bn": "এই উদ্দেশ্যগুলোই সে অন্তর্ভুক্ত করেছিল। তাই যখন যীশু এলেন, তখন এই মা ভাবলেন,",
      "te": "ఆమె చేర్చిన ఉద్దేశాలు ఇవే. కాబట్టి యేసు వచ్చినప్పుడు, ఈ తల్లి ఇలా అనుకుంది,",
      "mr": "तिने हे हेतू समाविष्ट केले होते. म्हणून जेव्हा येशू आला तेव्हा या आईने विचार केला,",
      "fr": "Voilà les intentions qu'elle avait exprimées. Alors, quand Jésus est venu, cette mère a pensé :",
      "es": "Estas son las intenciones que ella tenía. Así que cuando Jesús llegó, esta madre pensó:",
      "zh": "这些都是她所包含的意图。所以当耶稣来的时候，这位母亲想，",
      "kn": "ಅವಳು ಸೇರಿಸಿದ್ದ ಉದ್ದೇಶಗಳು ಇವೇ. ಆದ್ದರಿಂದ ಯೇಸು ಬಂದಾಗ, ಆ ತಾಯಿ ಯೋಚಿಸಿದಳು,"
    }
  },
  {
    "start": "6:50",
    "text": {
      "en": "“He has come to take me to heaven.” That’s what Sunimol Vincent believed at that moment.",
      "hi": "“वह मुझे स्वर्ग ले जाने आया है।” उस समय सुनीमोल विंसेंट का यही विश्वास था।",
      "ta": "\"அவர் என்னை சொர்க்கத்திற்கு அழைத்துச் செல்ல வந்திருக்கிறார்.\" அந்த நேரத்தில் சுனிமோல் வின்சென்ட் அப்படித்தான் நம்பினார்.",
      "bn": "“তিনি আমাকে স্বর্গে নিয়ে যেতে এসেছেন।” সুনিমল ভিনসেন্ট সেই মুহূর্তে এটাই বিশ্বাস করেছিলেন।",
      "te": "\"ఆయన నన్ను స్వర్గానికి తీసుకెళ్లడానికి వచ్చాడు.\" ఆ క్షణంలో సునిమోల్ విన్సెంట్ అలాగే నమ్మాడు.",
      "mr": "“तो मला स्वर्गात घेऊन जाण्यासाठी आला आहे.” त्या क्षणी सुनीमोल व्हिन्सेंटचा असा विश्वास होता.",
      "fr": "« Il est venu pour m'emmener au ciel. » C'est ce que Sunimol Vincent croyait à ce moment-là.",
      "es": "“Él ha venido a llevarme al cielo”. Eso fue lo que creyó Sunimol Vincent en ese momento.",
      "zh": "“他来接我去天堂。”这是苏尼莫尔·文森特那一刻所相信的。",
      "kn": "\"ಅವನು ನನ್ನನ್ನು ಸ್ವರ್ಗಕ್ಕೆ ಕರೆದೊಯ್ಯಲು ಬಂದಿದ್ದಾನೆ.\" ಆ ಕ್ಷಣದಲ್ಲಿ ಸುನಿಮೋಲ್ ವಿನ್ಸೆಂಟ್ ಅದನ್ನೇ ನಂಬಿದ್ದರು."
    }
  },
  {
    "start": "6:54",
    "text": {
      "en": "But instead, Jesus sat on her bed.",
      "hi": "परन्तु इसके बजाय, यीशु उसके बिस्तर पर बैठ गया।",
      "ta": "ஆனால் அதற்கு பதிலாக, இயேசு அவளுடைய படுக்கையில் அமர்ந்தார்.",
      "bn": "কিন্তু পরিবর্তে, যীশু তার বিছানায় বসে পড়লেন।",
      "te": "కానీ బదులుగా, యేసు ఆమె మంచం మీద కూర్చున్నాడు.",
      "mr": "पण त्याऐवजी, येशू तिच्या पलंगावर बसला.",
      "fr": "Mais au lieu de cela, Jésus s'assit sur son lit.",
      "es": "Pero Jesús se sentó en su cama.",
      "zh": "但耶稣却坐在她的床上。",
      "kn": "ಆದರೆ ಬದಲಾಗಿ, ಯೇಸು ಅವಳ ಹಾಸಿಗೆಯ ಮೇಲೆ ಕುಳಿತನು."
    }
  },
  {
    "start": "6:59",
    "text": {
      "en": "Both came — the Blessed Mother and Jesus. They sat with her.",
      "hi": "दोनों आए - धन्य माता और यीशु। वे उसके साथ बैठ गए।",
      "ta": "இருவரும் வந்தார்கள் - ஆசீர்வதிக்கப்பட்ட தாய் மற்றும் இயேசு. அவர்கள் அவளுடன் அமர்ந்தார்கள்.",
      "bn": "দুজনেই এলেন - ধন্য মা এবং যীশু। তারা তাঁর সাথে বসলেন।",
      "te": "ఇద్దరూ వచ్చారు - పవిత్ర తల్లి మరియు యేసు. వారు ఆమెతో కూర్చున్నారు.",
      "mr": "दोघेही आले - धन्य आई आणि येशू. ते तिच्यासोबत बसले.",
      "fr": "Tous deux vinrent — la Sainte Mère et Jésus. Ils s'assirent avec elle.",
      "es": "Vinieron ambos: la Santísima Madre y Jesús. Se sentaron con ella.",
      "zh": "圣母和耶稣都来了。他们和她坐在一起。",
      "kn": "ಇಬ್ಬರೂ ಬಂದರು - ಪೂಜ್ಯ ತಾಯಿ ಮತ್ತು ಯೇಸು. ಅವರು ಅವಳೊಂದಿಗೆ ಕುಳಿತರು."
    }
  },
  {
    "start": "7:05",
    "text": {
      "en": "They spoke with her, prayed with her — and she was in such a weak state that she couldn’t even sit up.",
      "hi": "उन्होंने उससे बातें कीं, उसके साथ प्रार्थना की - और वह इतनी कमज़ोर अवस्था में थी कि वह बैठ भी नहीं सकती थी।",
      "ta": "அவர்கள் அவளுடன் பேசினார்கள், அவளுடன் ஜெபித்தார்கள் - அவள் மிகவும் பலவீனமான நிலையில் இருந்தாள், அவளால் எழுந்து உட்காரக்கூட முடியவில்லை.",
      "bn": "তারা তার সাথে কথা বলেছিল, তার সাথে প্রার্থনা করেছিল - এবং সে এতটাই দুর্বল অবস্থায় ছিল যে সে উঠে বসতেও পারছিল না।",
      "te": "వారు ఆమెతో మాట్లాడారు, ఆమెతో ప్రార్థించారు - మరియు ఆమె చాలా బలహీన స్థితిలో ఉంది, ఆమె లేచి కూర్చోలేకపోయింది.",
      "mr": "त्यांनी तिच्याशी बोलले, तिच्यासोबत प्रार्थना केली - आणि ती इतकी कमकुवत होती की तिला उठून बसताही येत नव्हते.",
      "fr": "Ils lui ont parlé, ils ont prié avec elle — et elle était dans un état si faible qu’elle ne pouvait même pas s’asseoir.",
      "es": "Hablaron con ella, oraron con ella, y ella estaba tan débil que ni siquiera podía sentarse.",
      "zh": "他们和她交谈，和她一起祈祷——而她却非常虚弱，甚至无法坐起来。",
      "kn": "ಅವರು ಅವಳೊಂದಿಗೆ ಮಾತನಾಡಿದರು, ಅವಳೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸಿದರು - ಮತ್ತು ಅವಳು ತುಂಬಾ ದುರ್ಬಲ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದಳು, ಅವಳು ಎದ್ದೇಳಲು ಸಹ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:14",
    "text": {
      "en": "While time passed like that, Jesus taught a powerful truth to His beloved daughter, Sunimol Vincent.",
      "hi": "जब समय ऐसे ही बीतता गया, तो यीशु ने अपनी प्रिय बेटी, सुनीमोल विंसेंट को एक शक्तिशाली सत्य सिखाया।",
      "ta": "அப்படிக் காலம் கடந்து செல்லும்போது, இயேசு தம்முடைய அன்பு மகள் சுனிமோள் வின்சென்ட்டுக்கு ஒரு சக்திவாய்ந்த உண்மையைக் கற்பித்தார்.",
      "bn": "এভাবে সময় অতিবাহিত হতে থাকলে, যীশু তাঁর প্রিয় কন্যা সুনিমল ভিনসেন্টকে একটি শক্তিশালী সত্য শিক্ষা দিয়েছিলেন।",
      "te": "కాలం అలా గడిచిపోతుండగా, యేసు తన ప్రియమైన కుమార్తె సునిమోల్ విన్సెంట్ కు ఒక శక్తివంతమైన సత్యాన్ని బోధించాడు.",
      "mr": "वेळ असाच जात असताना, येशूने त्याची प्रिय मुलगी, सुनीमोल व्हिन्सेंट हिला एक शक्तिशाली सत्य शिकवले.",
      "fr": "Pendant que le temps passait ainsi, Jésus enseigna une vérité puissante à sa fille bien-aimée, Sunimol Vincent.",
      "es": "Mientras el tiempo pasaba así, Jesús le enseñó una verdad poderosa a su amada hija, Sunimol Vincent.",
      "zh": "时间就这样过去了，耶稣向他心爱的女儿苏尼莫尔·文森特传授了一个强有力的真理。",
      "kn": "ಸಮಯ ಹಾಗೆ ಕಳೆದಂತೆ, ಯೇಸು ತನ್ನ ಪ್ರೀತಿಯ ಮಗಳು ಸುನಿಮೋಲ್ ವಿನ್ಸೆಂಟ್‌ಗೆ ಒಂದು ಪ್ರಬಲ ಸತ್ಯವನ್ನು ಕಲಿಸಿದನು."
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "Jesus asked her a question: “You have gone through so much suffering.",
      "hi": "यीशु ने उससे एक सवाल पूछा: “तुमने बहुत दुःख उठाया है।",
      "ta": "இயேசு அவளிடம் ஒரு கேள்வி கேட்டார்: “நீ மிகுந்த துன்பங்களைச் சந்தித்திருக்கிறாய்.",
      "bn": "যীশু তাকে একটি প্রশ্ন জিজ্ঞাসা করলেন: “তুমি অনেক কষ্ট সহ্য করেছ।",
      "te": "యేసు ఆమెను ఒక ప్రశ్న అడిగాడు: “నువ్వు చాలా బాధలు అనుభవించావు.",
      "mr": "येशूने तिला एक प्रश्न विचारला: “तू खूप दुःख सहन केले आहेस.",
      "fr": "Jésus lui a posé une question : « Tu as traversé tant de souffrances.",
      "es": "Jesús le hizo una pregunta: “Has pasado por mucho sufrimiento.",
      "zh": "耶稣问她一个问题:“你已经受了这么多的苦难。",
      "kn": "ಯೇಸು ಅವಳಿಗೆ ಒಂದು ಪ್ರಶ್ನೆ ಕೇಳಿದನು: “ನೀನು ತುಂಬಾ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿದ್ದೀಯ."
    }
  },
  {
    "start": "7:30",
    "text": {
      "en": "I know that you love My crucified form.” Because this mother says,",
      "hi": "मैं जानती हूँ कि तुम मेरे क्रूसित रूप से प्रेम करते हो।\" क्योंकि यह माँ कहती है,",
      "ta": "நீ என் சிலுவையில் அறையப்பட்ட வடிவத்தை விரும்புகிறாய் என்று எனக்குத் தெரியும்.\" ஏனெனில் இந்த தாய் கூறுகிறார்,",
      "bn": "আমি জানি তুমি আমার ক্রুশবিদ্ধ রূপকে ভালোবাসো।\" কারণ এই মা বলেন,",
      "te": "నా సిలువ వేయబడిన రూపాన్ని మీరు ఇష్టపడుతున్నారని నాకు తెలుసు.\" ఎందుకంటే ఈ తల్లి ఇలా చెబుతుంది,",
      "mr": "मला माहित आहे की तुला माझे वधस्तंभावर खिळलेले रूप आवडते.\" कारण ही आई म्हणते,",
      "fr": "Je sais que tu aimes Ma forme crucifiée. » Parce que cette mère dit :",
      "es": "Sé que amas mi forma crucificada”. Porque esta madre dice,",
      "zh": "“我知道你们爱我被钉在十字架上。”因为这位母亲说，",
      "kn": "ನನ್ನ ಶಿಲುಬೆಗೇರಿಸಿದ ರೂಪವನ್ನು ನೀವು ಪ್ರೀತಿಸುತ್ತೀರಿ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ.\" ಏಕೆಂದರೆ ಈ ತಾಯಿ ಹೇಳುತ್ತಾರೆ,"
    }
  },
  {
    "start": "7:34",
    "text": {
      "en": "“No matter how unwell I am, I never miss Sunday Mass.”",
      "hi": "“चाहे मैं कितना भी अस्वस्थ क्यों न होऊं, मैं रविवार का मास कभी नहीं छोड़ता।”",
      "ta": "\"எனக்கு எவ்வளவு உடல்நிலை சரியில்லாமல் இருந்தாலும், நான் ஞாயிற்றுக்கிழமை திருப்பலியைத் தவறவிடுவதில்லை.\"",
      "bn": "\"আমি যতই অসুস্থ থাকি না কেন, আমি কখনই রবিবারের প্রার্থনা মিস করি না।\"",
      "te": "“నేను ఎంత అనారోగ్యంగా ఉన్నా, ఆదివారం మాస్‌ను ఎప్పుడూ మిస్ చేయను.”",
      "mr": "\"मी कितीही आजारी असलो तरी, मी रविवारची प्रार्थना कधीच चुकवत नाही.\"",
      "fr": "« Peu importe à quel point je suis malade, je ne manque jamais la messe du dimanche. »",
      "es": "“Por muy mal que me encuentre, nunca falto a la misa dominical”.",
      "zh": "“无论我身体多么不舒服，我都不会错过主日弥撒。”",
      "kn": "\"ನಾನು ಎಷ್ಟೇ ಅಸ್ವಸ್ಥನಾಗಿದ್ದರೂ, ಭಾನುವಾರದ ಪ್ರಾರ್ಥನೆಯನ್ನು ಎಂದಿಗೂ ತಪ್ಪಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ.\""
    }
  },
  {
    "start": "7:40",
    "text": {
      "en": "“I deeply love the crucified form of Jesus.” And knowing this, Jesus asked her,",
      "hi": "“मैं यीशु के क्रूसित रूप से बहुत प्रेम करती हूँ।” यह जानकर यीशु ने उससे पूछा,",
      "ta": "\"நான் சிலுவையில் அறையப்பட்ட இயேசுவின் வடிவத்தை மிகவும் நேசிக்கிறேன்.\" இதை அறிந்த இயேசு அவளிடம் கேட்டார்,",
      "bn": "“আমি যীশুর ক্রুশবিদ্ধ রূপকে গভীরভাবে ভালোবাসি।” আর এটা জেনে যীশু তাকে জিজ্ঞাসা করলেন,",
      "te": "\"నేను యేసు యొక్క సిలువ వేయబడిన రూపాన్ని గాఢంగా ప్రేమిస్తున్నాను.\" మరియు ఇది తెలుసుకుని, యేసు ఆమెను ఇలా అడిగాడు,",
      "mr": "“मला येशूचे वधस्तंभावर खिळलेले रूप खूप आवडते.” आणि हे जाणून येशूने तिला विचारले,",
      "fr": "« J'aime profondément la forme crucifiée de Jésus. » Sachant cela, Jésus lui demanda :",
      "es": "“Amo profundamente la forma crucificada de Jesús”. Y sabiendo esto, Jesús le preguntó:",
      "zh": "“我深爱耶稣被钉十字架的形象。”耶稣知道这一点，就问她，",
      "kn": "\"ನಾನು ಶಿಲುಬೆಗೇರಿಸಿದ ಯೇಸುವಿನ ರೂಪವನ್ನು ತುಂಬಾ ಪ್ರೀತಿಸುತ್ತೇನೆ.\" ಮತ್ತು ಇದನ್ನು ತಿಳಿದುಕೊಂಡು, ಯೇಸು ಅವಳನ್ನು ಕೇಳಿದನು,"
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "“Do you love the Heavenly Father — the one you know and call ‘Abba’?”",
      "hi": "“क्या तुम स्वर्गीय पिता से प्रेम करते हो - जिसे तुम जानते हो और 'अब्बा' कहते हो?”",
      "ta": "\"நீங்கள் அறிந்தவரும் 'அப்பா' என்று அழைக்கும் பரலோகத் தந்தையை நேசிக்கிறீர்களா?\"",
      "bn": "\"তুমি কি স্বর্গীয় পিতাকে ভালোবাসো - যাকে তুমি জানো এবং 'আব্বা' বলে ডাকো?\"",
      "te": "\"నీవు ఎరిగియుండి 'అబ్బా' అని పిలుచు పరలోక తండ్రిని ప్రేమిస్తున్నావా?\"",
      "mr": "“तुम्ही स्वर्गीय पित्यावर प्रेम करता का — ज्याला तुम्ही ओळखता आणि 'अब्बा' म्हणता?”",
      "fr": "« Aimez-vous le Père céleste, celui que vous connaissez et appelez « Abba » ? »",
      "es": "“¿Amas al Padre Celestial, a quien conoces y llamas 'Abba'?”",
      "zh": "“你们爱你们所认识、所呼叫为‘阿爸’的天父吗？”",
      "kn": "\"ನೀವು ತಿಳಿದಿರುವ ಮತ್ತು 'ಅಬ್ಬಾ' ಎಂದು ಕರೆಯುವ ಸ್ವರ್ಗೀಯ ತಂದೆಯನ್ನು ಪ್ರೀತಿಸುತ್ತೀರಾ?\""
    }
  },
  {
    "start": "7:57",
    "text": {
      "en": "That was the question Jesus asked His daughter.",
      "hi": "यही प्रश्न यीशु ने अपनी बेटी से पूछा था।",
      "ta": "இயேசு தம் மகளிடம் கேட்ட கேள்வி அதுதான்.",
      "bn": "যীশু তাঁর মেয়েকে এই প্রশ্নটিই করেছিলেন।",
      "te": "అదే యేసు తన కుమార్తెను అడిగిన ప్రశ్న.",
      "mr": "येशूने त्याच्या मुलीला हाच प्रश्न विचारला.",
      "fr": "C’est la question que Jésus a posée à sa fille.",
      "es": "Esa fue la pregunta que Jesús le hizo a su hija.",
      "zh": "这是耶稣问他女儿的问题。",
      "kn": "ಅದು ಯೇಸು ತನ್ನ ಮಗಳಿಗೆ ಕೇಳಿದ ಪ್ರಶ್ನೆಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "8:03",
    "text": {
      "en": "After they left, as I woke up, I realized — both of them had come and gone. I thought:",
      "hi": "उनके जाने के बाद, जब मेरी नींद खुली, तो मुझे एहसास हुआ—वे दोनों आकर चले गए थे। मैंने सोचा:",
      "ta": "அவர்கள் சென்ற பிறகு, நான் விழித்தெழுந்தபோது, அவர்கள் இருவரும் வந்து போய்விட்டதை உணர்ந்தேன். நான் நினைத்தேன்:",
      "bn": "ওরা চলে যাওয়ার পর, যখন আমি জেগে উঠলাম, তখন বুঝতে পারলাম — ওরা দুজনেই এসেছিল আর চলে গেছে। আমি ভাবলাম:",
      "te": "వాళ్ళు వెళ్ళిన తర్వాత, నేను మేల్కొన్నప్పుడు, నేను గ్రహించాను — వాళ్ళిద్దరూ వచ్చి వెళ్లిపోయారని. నేను ఇలా అనుకున్నాను:",
      "mr": "ते गेल्यानंतर, मी जागा झालो तेव्हा मला जाणवले - ते दोघेही आले आणि गेले. मी विचार केला:",
      "fr": "Après leur départ, en me réveillant, j'ai réalisé qu'ils étaient tous les deux venus et repartis. Je me suis dit :",
      "es": "Después de que se fueron, al despertar, me di cuenta de que ambos habían ido y venido. Pensé:",
      "zh": "他们走后，我醒来，意识到——他们俩都来过又走了。我心想:",
      "kn": "ಅವರು ಹೋದ ನಂತರ, ನಾನು ಎಚ್ಚರವಾದಾಗ, ನನಗೆ ಅರಿವಾಯಿತು - ಅವರಿಬ್ಬರೂ ಬಂದು ಹೋಗಿದ್ದಾರೆ. ನಾನು ಯೋಚಿಸಿದೆ:"
    }
  },
  {
    "start": "8:07",
    "text": {
      "en": "“My Lord! They really did come!” Then Jesus had smiled at me and asked:",
      "hi": "\"हे प्रभु! वे सचमुच आए थे!\" तब यीशु ने मुझ पर मुस्कुराकर पूछा:",
      "ta": "\"என் ஆண்டவரே! அவர்கள் உண்மையிலேயே வந்தார்கள்!\" பின்னர் இயேசு என்னைப் பார்த்து புன்னகைத்து கேட்டார்:",
      "bn": "“প্রভু! ওরা সত্যিই এসেছিল!” তখন যীশু আমার দিকে তাকিয়ে হেসে জিজ্ঞাসা করলেন:",
      "te": "“నా ప్రభూ! వారు నిజంగా వచ్చారు!” అప్పుడు యేసు నన్ను చూసి నవ్వి ఇలా అడిగాడు:",
      "mr": "“प्रभु! ते खरोखरच आले होते!” मग येशूने माझ्याकडे हसून विचारले:",
      "fr": "« Mon Seigneur ! Ils sont vraiment venus ! » Alors Jésus m'a souri et m'a demandé :",
      "es": "“¡Señor mío! ¡De verdad vinieron!” Entonces Jesús me sonrió y preguntó:",
      "zh": "“我的主！他们真的来了！”然后耶稣对我微笑并问道:",
      "kn": "“ನನ್ನ ಪ್ರಭು! ಅವರು ನಿಜವಾಗಿಯೂ ಬಂದರು!” ಆಗ ಯೇಸು ನನ್ನನ್ನು ನೋಡಿ ಮುಗುಳ್ನಗುತ್ತಾ ಕೇಳಿದನು:"
    }
  },
  {
    "start": "8:11",
    "text": {
      "en": "“Do you love My Father?”",
      "hi": "“क्या तुम मेरे पिता से प्रेम करते हो?”",
      "ta": "\"நீ என் பிதாவை நேசிக்கிறாயா?\"",
      "bn": "\"তুমি কি আমার পিতাকে ভালোবাসো?\"",
      "te": "\"మీరు నా తండ్రిని ప్రేమిస్తున్నారా?\"",
      "mr": "\"तुम्ही माझ्या पित्यावर प्रेम करता का?\"",
      "fr": "« Aimes-tu mon Père ? »",
      "es": "“¿Amas a mi Padre?”",
      "zh": "“你们爱我的父吗？”",
      "kn": "\"ನೀವು ನನ್ನ ತಂದೆಯನ್ನು ಪ್ರೀತಿಸುತ್ತೀರಾ?\""
    }
  },
  {
    "start": "8:15",
    "text": {
      "en": "At first, I was unsure why He asked. Then I replied:",
      "hi": "पहले तो मुझे समझ नहीं आया कि उसने ऐसा क्यों पूछा। फिर मैंने जवाब दिया:",
      "ta": "முதலில், அவர் ஏன் கேட்டார் என்று எனக்குத் தெரியவில்லை. பின்னர் நான் பதிலளித்தேன்:",
      "bn": "প্রথমে আমি নিশ্চিত ছিলাম না কেন তিনি জিজ্ঞাসা করলেন। তারপর আমি উত্তর দিলাম:",
      "te": "మొదట్లో, ఆయన ఎందుకు అడిగాడు అని నాకు అర్థం కాలేదు. తరువాత నేను ఇలా జవాబిచ్చాను:",
      "mr": "सुरुवातीला, त्याने का विचारले हे मला कळले नाही. मग मी उत्तर दिले:",
      "fr": "Au début, je ne comprenais pas pourquoi il me posait cette question. Puis j'ai répondu :",
      "es": "Al principio, no estaba seguro de por qué me lo preguntaba. Luego respondí:",
      "zh": "起初我不明白他为什么这么问。然后我回答说:",
      "kn": "ಮೊದಲಿಗೆ, ಅವನು ಏಕೆ ಕೇಳಿದನೆಂದು ನನಗೆ ಖಚಿತವಿರಲಿಲ್ಲ. ನಂತರ ನಾನು ಉತ್ತರಿಸಿದೆ:"
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "“Jesus, I’ve never really loved Him.”",
      "hi": "“यीशु, मैंने कभी उससे सच्चा प्रेम नहीं किया।”",
      "ta": "\"இயேசுவே, நான் அவரை ஒருபோதும் உண்மையாக நேசித்ததில்லை.\"",
      "bn": "\"যীশু, আমি কখনোই তাকে সত্যিই ভালোবাসিনি।\"",
      "te": "\"యేసు, నేను ఆయనను నిజంగా ఎప్పుడూ ప్రేమించలేదు.\"",
      "mr": "\"येशू, मी त्याच्यावर कधीच खरोखर प्रेम केले नाही.\"",
      "fr": "« Jésus, je ne l’ai jamais vraiment aimé. »",
      "es": "“Jesús, nunca lo he amado realmente.”",
      "zh": "“耶稣，我从来没有真正爱过他。”",
      "kn": "\"ಯೇಸುವೇ, ನಾನು ಅವನನ್ನು ಎಂದಿಗೂ ನಿಜವಾಗಿಯೂ ಪ್ರೀತಿಸಿಲ್ಲ.\""
    }
  },
  {
    "start": "8:21",
    "text": {
      "en": "“I’ve never truly called out, ‘Heavenly Father,’ like in the litanies.",
      "hi": "“मैंने कभी भी सच्चे मन से ‘स्वर्गीय पिता’ नहीं पुकारा, जैसा कि प्रार्थनाओं में कहा जाता है।",
      "ta": "“நான் ஒருபோதும் வழிபாட்டு முறைகளைப் போல, 'பரலோகத் தந்தை' என்று உண்மையிலேயே கூப்பிட்டதில்லை.",
      "bn": "“আমি কখনও সত্যিকার অর্থে 'স্বর্গীয় পিতা' বলে ডাকিনি, যেমন লিটানিতে হয়।",
      "te": "“నేను నిజంగా ఎప్పుడూ లిటనీలలో లాగా 'పరలోక తండ్రి' అని పిలవలేదు.",
      "mr": "“मी कधीही खरोखर 'स्वर्गीय पिता' असे म्हटले नाही, जसे लिटनीजमध्ये केले जाते.",
      "fr": "« Je n’ai jamais vraiment crié : « Père céleste », comme dans les litanies.",
      "es": "“Nunca he invocado verdaderamente: “Padre Celestial”, como en las letanías.",
      "zh": "“我从来没有像在连祷中那样真正地呼喊过‘天父’。",
      "kn": "“ನಾನು ನಿಜವಾಗಿಯೂ ಲಿಟನಿಗಳಲ್ಲಿರುವಂತೆ 'ಸ್ವರ್ಗೀಯ ತಂದೆ' ಎಂದು ಎಂದಿಗೂ ಕರೆದಿಲ್ಲ."
    }
  },
  {
    "start": "8:25",
    "text": {
      "en": "I’ve heard about how God so loved the world that He gave His only Son.",
      "hi": "मैंने सुना है कि परमेश्वर ने जगत से इतना प्रेम किया कि उसने अपना एकलौता पुत्र दे दिया।",
      "ta": "இறைவன் உலகத்தை மிகவும் நேசித்ததால், தம்முடைய ஒரே மகனையே கொடுத்தார் என்று நான் கேள்விப்பட்டிருக்கிறேன்.",
      "bn": "আমি শুনেছি ঈশ্বর জগৎকে এত ভালোবাসতেন যে তিনি তাঁর একমাত্র পুত্রকে দান করেছিলেন।",
      "te": "దేవుడు లోకాన్ని ఎంతగా ప్రేమించాడంటే ఆయన తన ఏకైక కుమారుడిని ఇచ్చాడని నేను విన్నాను.",
      "mr": "परमेश्वराने जगावर इतके प्रेम केले की त्याने आपला एकुलता एक पुत्र दिला याबद्दल मी ऐकले आहे.",
      "fr": "J’ai entendu dire que Dieu a tant aimé le monde qu’il a donné son Fils unique.",
      "es": "He oído cómo Dios amó tanto al mundo que dio a su Hijo unigénito.",
      "zh": "我听说过天主如此爱世人，甚至将他的独生子赐给他们。",
      "kn": "ದೇವರು ಲೋಕವನ್ನು ಎಷ್ಟು ಪ್ರೀತಿಸಿದನೆಂದರೆ ಆತನು ತನ್ನ ಒಬ್ಬನೇ ಮಗನನ್ನು ಕೊಟ್ಟನು ಎಂಬುದರ ಬಗ್ಗೆ ನಾನು ಕೇಳಿದ್ದೇನೆ."
    }
  },
  {
    "start": "8:30",
    "text": {
      "en": "I’ve heard of that loving Father. But honestly,",
      "hi": "मैंने उस प्यारे पिता के बारे में सुना है। लेकिन सच कहूँ तो,",
      "ta": "அந்த அன்பான தந்தையைப் பற்றி நான் கேள்விப்பட்டிருக்கிறேன். ஆனால் உண்மையைச் சொன்னால்,",
      "bn": "আমি সেই প্রেমময় পিতার কথা শুনেছি। কিন্তু সত্যি বলতে,",
      "te": "ఆ ప్రేమగల తండ్రి గురించి నేను విన్నాను. కానీ నిజాయితీగా చెప్పాలంటే,",
      "mr": "मी त्या प्रेमळ पित्याबद्दल ऐकले आहे. पण प्रामाणिकपणे,",
      "fr": "J'ai entendu parler de ce Père aimant. Mais honnêtement,",
      "es": "He oído hablar de ese Padre amoroso. Pero, honestamente,",
      "zh": "我听说过那位慈爱的父亲。但说实话，",
      "kn": "ಆ ಪ್ರೀತಿಯ ತಂದೆಯ ಬಗ್ಗೆ ನಾನು ಕೇಳಿದ್ದೇನೆ. ಆದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ,"
    }
  },
  {
    "start": "8:34",
    "text": {
      "en": "I’ve never known Him personally or loved Him.”",
      "hi": "मैंने उसे कभी व्यक्तिगत रूप से नहीं जाना और न ही उससे प्रेम किया।”",
      "ta": "நான் அவரை தனிப்பட்ட முறையில் அறிந்ததில்லை அல்லது அவரை நேசித்ததில்லை.",
      "bn": "আমি তাকে কখনও ব্যক্তিগতভাবে চিনি না বা ভালোবাসি না।”",
      "te": "నేను ఆయనను వ్యక్తిగతంగా ఎన్నడూ తెలుసుకోలేదు లేదా ప్రేమించలేదు.”",
      "mr": "मी त्याला कधीही वैयक्तिकरित्या ओळखले नाही किंवा त्याच्यावर प्रेम केले नाही.",
      "fr": "Je ne l’ai jamais connu personnellement ni aimé.",
      "es": "Nunca lo he conocido personalmente ni lo he amado”.",
      "zh": "我从来没有亲自认识他，也没有爱过他。”",
      "kn": "ನಾನು ಅವರನ್ನು ವೈಯಕ್ತಿಕವಾಗಿ ಎಂದಿಗೂ ತಿಳಿದಿಲ್ಲ ಅಥವಾ ಪ್ರೀತಿಸಿಲ್ಲ."
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "And now, what I want to share with you is one of the most important moments of this first episode of Living Oracles.",
      "hi": "और अब, मैं आपके साथ लिविंग ऑरेकल्स के इस पहले एपिसोड के सबसे महत्वपूर्ण क्षणों में से एक को साझा करना चाहता हूं।",
      "ta": "இப்போது, நான் உங்களுடன் பகிர்ந்து கொள்ள விரும்புவது, லிவிங் ஆரக்கிள்ஸின் இந்த முதல் அத்தியாயத்தின் மிக முக்கியமான தருணங்களில் ஒன்றாகும்.",
      "bn": "আর এখন, আমি তোমাদের সাথে যা ভাগ করে নিতে চাই তা হল লিভিং ওরাকলসের এই প্রথম পর্বের সবচেয়ে গুরুত্বপূর্ণ মুহূর্তগুলির মধ্যে একটি।",
      "te": "మరియు ఇప్పుడు, నేను మీతో పంచుకోవాలనుకుంటున్నది లివింగ్ ఆరకిల్స్ యొక్క ఈ మొదటి ఎపిసోడ్ యొక్క అతి ముఖ్యమైన క్షణాలలో ఒకటి.",
      "mr": "आणि आता, मी तुमच्यासोबत जे शेअर करू इच्छितो ते म्हणजे लिव्हिंग ओरॅकल्सच्या या पहिल्या भागातला सर्वात महत्वाचा क्षण.",
      "fr": "Et maintenant, ce que je veux partager avec vous est l’un des moments les plus importants de ce premier épisode de Living Oracles.",
      "es": "Y ahora lo que quiero compartir con ustedes es uno de los momentos más importantes de este primer episodio de Oráculos Vivientes.",
      "zh": "现在，我想与大家分享的是《活着的神谕》第一集最重要的时刻之一。",
      "kn": "ಮತ್ತು ಈಗ, ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುವುದು ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್‌ನ ಈ ಮೊದಲ ಸಂಚಿಕೆಯ ಪ್ರಮುಖ ಕ್ಷಣಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ."
    }
  },
  {
    "start": "8:45",
    "text": {
      "en": "It’s truly the highlight —",
      "hi": "यह सचमुच मुख्य आकर्षण है —",
      "ta": "இது உண்மையிலேயே சிறப்பம்சமாகும் —",
      "bn": "এটা সত্যিই হাইলাইট —",
      "te": "ఇది నిజంగా హైలైట్ —",
      "mr": "हे खरोखरच हायलाइट आहे —",
      "fr": "C'est vraiment le point culminant —",
      "es": "Es realmente lo más destacado.",
      "zh": "这确实是亮点——",
      "kn": "ಇದು ನಿಜಕ್ಕೂ ಹೈಲೈಟ್ ಆಗಿದೆ —"
    }
  },
  {
    "start": "8:49",
    "text": {
      "en": "a verse I wish to share with you all from the Gospel of John.",
      "hi": "यह वचन मैं आप सबके साथ यूहन्ना रचित सुसमाचार से साझा करना चाहता हूँ।",
      "ta": "யோவான் நற்செய்தியிலிருந்து ஒரு வசனத்தை உங்கள் அனைவருடனும் பகிர்ந்து கொள்ள விரும்புகிறேன்.",
      "bn": "যোহনের সুসমাচার থেকে আমি তোমাদের সকলের সাথে একটি পদ ভাগ করে নিতে চাই।",
      "te": "యోహాను సువార్త నుండి ఒక వచనాన్ని మీ అందరితో పంచుకోవాలనుకుంటున్నాను.",
      "mr": "योहानाच्या शुभवर्तमानातील एक वचन मी तुम्हा सर्वांसोबत शेअर करू इच्छितो.",
      "fr": "un verset que je souhaite partager avec vous tous de l'Évangile de Jean.",
      "es": "Un versículo que deseo compartir con todos ustedes del Evangelio de Juan.",
      "zh": "我想与大家分享约翰圣圣福音中的一节经文。",
      "kn": "ಯೋಹಾನನ ಸುವಾರ್ತೆಯಿಂದ ನಿಮ್ಮೆಲ್ಲರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ನಾನು ಬಯಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "8:52",
    "text": {
      "en": "Chapter 15, verse 16: “You did not choose Me,",
      "hi": "अध्याय 15, वचन 16: “तुमने मुझे नहीं चुना,",
      "ta": "அத்தியாயம் 15, வசனம் 16: “நீங்கள் என்னைத் தேர்ந்தெடுக்கவில்லை,",
      "bn": "অধ্যায় ১৫, পদ ১৬: “তোমরা আমাকে মনোনীত করোনি,",
      "te": "15వ అధ్యాయం, 16వ వచనం: “మీరు నన్ను ఎన్నుకోలేదు,",
      "mr": "अध्याय १५, वचन १६: “तुम्ही मला निवडले नाही,",
      "fr": "Chapitre 15, verset 16 : « Vous ne m’avez pas choisi,",
      "es": "Capítulo 15, versículo 16: “No me elegisteis vosotros a mí,",
      "zh": "第 15 章第 16 节:“不是你们拣选了我，",
      "kn": "ಅಧ್ಯಾಯ 15, ಪದ್ಯ 16: “ನೀವು ನನ್ನನ್ನು ಆರಿಸಿಕೊಳ್ಳಲಿಲ್ಲ,"
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "but I chose you and appointed you so that you might go and bear fruit —",
      "hi": "परन्तु मैंने तुम्हें चुना और नियुक्त किया ताकि तुम जाओ और फल लाओ।",
      "ta": "ஆனால் நீங்கள் சென்று கனி கொடுப்பதற்காக நான் உங்களைத் தேர்ந்தெடுத்து நியமித்தேன் -",
      "bn": "কিন্তু আমি তোমাদের বেছে নিয়েছি এবং তোমাদের নিযুক্ত করেছি যাতে তোমরা গিয়ে ফল ধরতে পারো —",
      "te": "కానీ మీరు వెళ్లి ఫలించాలని నేను మిమ్మల్ని ఎన్నుకుని నియమించాను -",
      "mr": "पण मी तुम्हाला निवडले आणि नेमले जेणेकरून तुम्ही जाऊन फळ द्यावे -",
      "fr": "mais je vous ai choisis et établis, afin que vous alliez et que vous portiez du fruit,",
      "es": "sino que yo os elegí a vosotros y os he destinado para que vayáis y llevéis fruto,",
      "zh": "但我拣选了你们，并且分派你们，是叫你们去结果子——",
      "kn": "ಆದರೆ ನೀವು ಹೋಗಿ ಫಲ ನೀಡಬೇಕೆಂದು ನಾನು ನಿಮ್ಮನ್ನು ಆರಿಸಿಕೊಂಡು ನೇಮಿಸಿದೆನು -"
    }
  },
  {
    "start": "9:02",
    "text": {
      "en": "fruit that will last — and so that whatever you ask",
      "hi": "ऐसा फल जो टिकेगा - और ताकि जो कुछ तुम मांगो",
      "ta": "நீடித்திருக்கும் பழம் — அதனால் நீங்கள் என்ன கேட்டாலும்",
      "bn": "এমন ফল যা স্থায়ী হবে — এবং যাতে তুমি যা চাইবে",
      "te": "శాశ్వతంగా ఉండే ఫలం — మరియు మీరు ఏది అడిగినా",
      "mr": "टिकणारे फळ - आणि जेणेकरून तुम्ही जे काही मागाल ते",
      "fr": "des fruits qui dureront — et pour que tout ce que vous demanderez",
      "es": "fruto que perdure —y para que todo lo que pidan,",
      "zh": "可以保存的水果 — — 这样无论你问什么",
      "kn": "ಶಾಶ್ವತವಾಗಿ ಉಳಿಯುವ ಹಣ್ಣು — ಮತ್ತು ನೀವು ಏನು ಕೇಳಿದರೂ ಸಿಗುವಂತೆ"
    }
  },
  {
    "start": "9:07",
    "text": {
      "en": "in My name the Father will give you.”",
      "hi": "पिता मेरे नाम से तुम्हें देगा।”",
      "ta": "என் நாமத்தினாலே பிதா உனக்குத் தருவார்.",
      "bn": "আমার নামে পিতা তোমাকে দেবেন।”",
      "te": "నా నామమున తండ్రి మీకు అనుగ్రహించును.",
      "mr": "माझ्या नावाने पिता तुम्हाला देईल.”",
      "fr": "En mon nom, le Père vous donnera.",
      "es": "en mi nombre el Padre os dará.",
      "zh": "因我的名，父要把你们赐给他们。”",
      "kn": "ನನ್ನ ಹೆಸರಿನಲ್ಲಿ ತಂದೆಯು ನಿಮಗೆ ಕೊಡುವನು."
    }
  },
  {
    "start": "9:11",
    "text": {
      "en": "That’s the appointment He gives: that in His name, when you ask the Father —",
      "hi": "वह यही नियुक्ति देता है: कि उसके नाम से, जब तुम पिता से मांगो—",
      "ta": "அதுதான் அவர் கொடுக்கும் நியமனம்: அவருடைய நாமத்தில், நீங்கள் பிதாவிடம் கேட்கும்போது -",
      "bn": "এটাই তিনি নিযুক্ত করেন: তাঁর নামে, যখন আপনি পিতার কাছে প্রার্থনা করবেন -",
      "te": "ఆయన ఇచ్చే నియామకం అదే: ఆయన నామంలో, మీరు తండ్రిని అడిగినప్పుడు —",
      "mr": "तो हीच नियुक्ती देतो: त्याच्या नावाने, जेव्हा तुम्ही पित्याकडे मागता -",
      "fr": "C'est le rendez-vous qu'Il donne : qu'en Son nom, lorsque vous demandez au Père —",
      "es": "Esa es la cita que Él da: que en Su nombre, cuando pidas al Padre —",
      "zh": "这就是他所赐予的约定:奉他的名，当你向父祈求时——",
      "kn": "ಅವನು ಕೊಡುವ ನೇಮಕ ಅದೇ: ನೀವು ತಂದೆಯನ್ನು ಕೇಳಿದಾಗ ಆತನ ಹೆಸರಿನಲ್ಲಿ -"
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "…whatever you ask will be granted to you — that’s from the Gospel of John, chapter 15, verse 16.",
      "hi": "…जो कुछ तुम मांगोगे वह तुम्हें दिया जाएगा - यह यूहन्ना रचित सुसमाचार, अध्याय 15, श्लोक 16 से है।",
      "ta": "…நீங்கள் கேட்பது எதுவோ அது உங்களுக்குக் கொடுக்கப்படும் — அது யோவான் நற்செய்தி, அதிகாரம் 15, வசனம் 16-லிருந்து எடுக்கப்பட்டது.",
      "bn": "…তুমি যা চাইবে তাই তোমাকে দেওয়া হবে — এটা যোহনের সুসমাচার, অধ্যায় ১৫, পদ ১৬ থেকে নেওয়া।",
      "te": "…మీరు ఏది అడిగినా అది మీకు అనుగ్రహించబడుతుంది — అది యోహాను సువార్త, అధ్యాయం 15, వచనం 16 నుండి తీసుకోబడింది.",
      "mr": "…तुम्ही जे काही मागाल ते तुम्हाला मिळेल — ते योहानाच्या शुभवर्तमानातील, अध्याय १५, वचन १६ मधून आहे.",
      "fr": "…tout ce que vous demanderez vous sera accordé — c'est tiré de l'Évangile de Jean, chapitre 15, verset 16.",
      "es": "…todo lo que pidáis se os concederá — eso es del Evangelio de Juan, capítulo 15, versículo 16.",
      "zh": "……无论你祈求什么，都会给你——这是出自约翰圣圣福音第 15 章第 16 节。",
      "kn": "…ನೀವು ಏನು ಕೇಳಿದರೂ ಅದು ನಿಮಗೆ ದೊರೆಯುವುದು — ಅದು ಯೋಹಾನನ ಸುವಾರ್ತೆ, ಅಧ್ಯಾಯ 15, ವಚನ 16 ರಿಂದ ಬಂದಿದೆ."
    }
  },
  {
    "start": "9:23",
    "text": {
      "en": "The Covenant is a powerful act of divine choice.",
      "hi": "वाचा परमेश्वरीय चुनाव का एक शक्तिशाली कार्य है।",
      "ta": "உடன்படிக்கை என்பது தெய்வீகத் தேர்வின் சக்திவாய்ந்த செயலாகும்.",
      "bn": "চুক্তিটি ঐশ্বরিক পছন্দের একটি শক্তিশালী কাজ।",
      "te": "ఆ నిబంధన దైవిక ఎంపిక యొక్క శక్తివంతమైన చర్య.",
      "mr": "करार हा दैवी निवडीचा एक शक्तिशाली कृत्य आहे.",
      "fr": "L’Alliance est un acte puissant de choix divin.",
      "es": "El Pacto es un acto poderoso de elección divina.",
      "zh": "圣约是神圣选择的有力行为。",
      "kn": "ಒಡಂಬಡಿಕೆಯು ದೈವಿಕ ಆಯ್ಕೆಯ ಪ್ರಬಲ ಕ್ರಿಯೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "9:27",
    "text": {
      "en": "As I mentioned earlier, in John 6:45 it says,",
      "hi": "जैसा कि मैंने पहले बताया, यूहन्ना 6:45 में लिखा है,",
      "ta": "நான் முன்பு குறிப்பிட்டது போல, யோவான் 6:45-ல் அது கூறுகிறது,",
      "bn": "যেমনটি আমি আগে উল্লেখ করেছি, যোহন ৬:৪৫ পদে বলা হয়েছে,",
      "te": "నేను ముందు చెప్పినట్లుగా, యోహాను 6:45 లో అది ఇలా చెబుతోంది,",
      "mr": "मी आधी सांगितल्याप्रमाणे, योहान ६:४५ मध्ये म्हटले आहे,",
      "fr": "Comme je l’ai mentionné plus tôt, dans Jean 6:45, il est dit :",
      "es": "Como mencioné anteriormente, en Juan 6:45 dice:",
      "zh": "正如我之前提到的，约翰圣圣福音 6:45 说，",
      "kn": "ನಾನು ಮೊದಲೇ ಹೇಳಿದಂತೆ, ಯೋಹಾನ 6:45 ರಲ್ಲಿ ಅದು ಹೀಗೆ ಹೇಳುತ್ತದೆ,"
    }
  },
  {
    "start": "9:33",
    "text": {
      "en": "“They will all be taught by God.” Every person who comes to Kreupasanam and takes the Marian Covenant",
      "hi": "\"वे सब परमेश्वर की ओर से सिखाए हुए होंगे।\" हर व्यक्ति जो क्रीउपासनम में आता है और मरियम की वाचा ग्रहण करता है",
      "ta": "\"அவர்கள் அனைவரும் கடவுளால் கற்பிக்கப்படுவார்கள்.\" க்ருபாசனத்திற்கு வந்து மரியான் உடன்படிக்கையை எடுக்கும் ஒவ்வொரு நபரும்",
      "bn": "“তারা সকলেই ঈশ্বরের দ্বারা শিক্ষিত হবে।” ক্রেউপাসনমে আসা এবং মারিয়ান চুক্তি গ্রহণকারী প্রত্যেক ব্যক্তি",
      "te": "\"వారందరూ దేవునిచే బోధింపబడతారు.\" క్రూపాసనానికి వచ్చి మరియన్ ఒడంబడికను తీసుకునే ప్రతి వ్యక్తి",
      "mr": "“ते सर्व परमेश्वराकडून शिकविले जातील.” क्रेउपासनमला येणारा आणि मारियन करार स्वीकारणारा प्रत्येक व्यक्ती",
      "fr": "« Ils seront tous enseignés par Dieu. » Toute personne qui vient à Kreupasanam et prend l'Alliance mariale",
      "es": "“Todos serán enseñados por Dios”. Toda persona que viene a Kreupasanam y acepta el Pacto Mariano",
      "zh": "“他们都将受天主教导。”每一个来到克鲁帕萨南并接受玛利亚圣约的人",
      "kn": "\"ಅವರೆಲ್ಲರೂ ದೇವರಿಂದ ಬೋಧಿಸಲ್ಪಡುವರು.\" ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯು"
    }
  },
  {
    "start": "9:39",
    "text": {
      "en": "does so because they are drawn by the Father.",
      "hi": "ऐसा इसलिए करते हैं क्योंकि वे पिता द्वारा खींचे जाते हैं।",
      "ta": "அவர்கள் பிதாவால் ஈர்க்கப்பட்டதால் அவ்வாறு செய்கிறார்கள்.",
      "bn": "তা করে কারণ তারা পিতার দ্বারা আকৃষ্ট।",
      "te": "వారు తండ్రిచే ఆకర్షించబడ్డారు కాబట్టి అలా చేస్తారు.",
      "mr": "असे करते कारण ते पित्याने ओढले आहेत.",
      "fr": "le fait parce qu’ils sont attirés par le Père.",
      "es": "lo hacen porque son atraídos por el Padre.",
      "zh": "因为他们是被天父吸引的。",
      "kn": "ಅವರು ತಂದೆಯಿಂದ ಸೆಳೆಯಲ್ಪಟ್ಟಿರುವುದರಿಂದ ಹಾಗೆ ಮಾಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "9:46",
    "text": {
      "en": "When they take the Marian Covenant and move forward through difficult life situations,",
      "hi": "जब वे मरियम की वाचा को अपनाते हैं और कठिन जीवन परिस्थितियों में आगे बढ़ते हैं,",
      "ta": "அவர்கள் மரியான் உடன்படிக்கையை எடுத்துக்கொண்டு கடினமான வாழ்க்கை சூழ்நிலைகளில் முன்னேறும்போது,",
      "bn": "যখন তারা মারিয়ান চুক্তি গ্রহণ করে এবং কঠিন জীবনের পরিস্থিতির মধ্য দিয়ে এগিয়ে যায়,",
      "te": "వారు మరియన్ ఒడంబడికను తీసుకొని క్లిష్ట జీవిత పరిస్థితుల ద్వారా ముందుకు సాగినప్పుడు,",
      "mr": "जेव्हा ते मारियन करार घेतात आणि कठीण जीवनातील परिस्थितीतून पुढे जातात,",
      "fr": "Lorsqu'ils prennent l'Alliance mariale et avancent dans des situations de vie difficiles,",
      "es": "Cuando toman la Alianza Mariana y siguen adelante a través de situaciones difíciles de la vida,",
      "zh": "当他们接受玛利亚圣约并在艰难的人生处境中继续前进时，",
      "kn": "ಅವರು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಕಷ್ಟಕರವಾದ ಜೀವನ ಸನ್ನಿವೇಶಗಳ ಮೂಲಕ ಮುಂದುವರಿಯುವಾಗ,"
    }
  },
  {
    "start": "9:54",
    "text": {
      "en": "Jesus has something to say to them: “My son, My daughter, you must love My Father.”",
      "hi": "यीशु उनसे कुछ कहना चाहता है: “हे मेरे बेटे, हे मेरी बेटी, तू मेरे पिता से प्रेम कर।”",
      "ta": "இயேசு அவர்களிடம் சொல்ல வேண்டிய ஒன்று இருக்கிறது: “என் மகனே, என் மகளே, நீ என் பிதாவை நேசிக்க வேண்டும்.”",
      "bn": "যীশু তাদের কিছু বলতে চান: \"আমার ছেলে, আমার মেয়ে, তুমি অবশ্যই আমার পিতাকে ভালোবাসবে।\"",
      "te": "యేసు వారికి ఒక విషయం చెప్పాలి: “నా కుమారుడా, నా కుమారీ, నీవు నా తండ్రిని ప్రేమించాలి.”",
      "mr": "येशू त्यांना काहीतरी सांगतो: \"माझ्या मुला, माझ्या मुली, तू माझ्या पित्यावर प्रेम केले पाहिजे.\"",
      "fr": "Jésus a quelque chose à leur dire : « Mon fils, ma fille, vous devez aimer mon Père. »",
      "es": "Jesús tiene algo que decirles: “Hijo mío, hija mía, debes amar a mi Padre”.",
      "zh": "耶稣对他们说:“我的儿子，我的女儿，你们必须爱我的父。”",
      "kn": "ಯೇಸು ಅವರಿಗೆ ಒಂದು ಮಾತು ಹೇಳುತ್ತಾನೆ: “ನನ್ನ ಮಗನೇ, ನನ್ನ ಮಗಳೇ, ನೀನು ನನ್ನ ತಂದೆಯನ್ನು ಪ್ರೀತಿಸಬೇಕು.”"
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "That’s the part we heard now — John 15:16.",
      "hi": "यही वह भाग है जिसे हमने अभी सुना - यूहन्ना 15:16।",
      "ta": "அந்தப் பகுதியைத்தான் இப்போது நாம் கேட்டோம் - யோவான் 15:16.",
      "bn": "আমরা এখন এই অংশটিই শুনছি — যোহন ১৫:১৬।",
      "te": "అదే ఇప్పుడు మనం విన్న భాగం — యోహాను 15:16.",
      "mr": "हाच भाग आपण आता ऐकला आहे — योहान १५:१६.",
      "fr": "C'est la partie que nous avons entendue maintenant — Jean 15:16.",
      "es": "Esa es la parte que escuchamos ahora: Juan 15:16.",
      "zh": "这就是我们现在听到的部分——约翰圣圣福音 15:16。",
      "kn": "ನಾವು ಈಗ ಕೇಳಿದ ಭಾಗ ಅದು - ಯೋಹಾನ 15:16."
    }
  },
  {
    "start": "10:09",
    "text": {
      "en": "If we want to receive a lasting grace,",
      "hi": "यदि हम स्थायी अनुग्रह प्राप्त करना चाहते हैं,",
      "ta": "நாம் ஒரு நிலையான கிருபையைப் பெற விரும்பினால்,",
      "bn": "যদি আমরা স্থায়ী অনুগ্রহ পেতে চাই,",
      "te": "మనం శాశ్వత కృపను పొందాలనుకుంటే,",
      "mr": "जर आपल्याला कायमस्वरूपी कृपा मिळवायची असेल,",
      "fr": "Si nous voulons recevoir une grâce durable,",
      "es": "Si queremos recibir una gracia duradera,",
      "zh": "如果我们想获得持久的恩典，",
      "kn": "ನಾವು ಶಾಶ್ವತವಾದ ಕೃಪೆಯನ್ನು ಪಡೆಯಲು ಬಯಸಿದರೆ,"
    }
  },
  {
    "start": "10:12",
    "text": {
      "en": "we must learn to love the Father of lights — from whom comes every good and perfect gift.",
      "hi": "हमें ज्योतियों के पिता से प्रेम करना सीखना चाहिए - जिनसे हर अच्छा और उत्तम दान मिलता है।",
      "ta": "நாம் ஒளிகளின் பிதாவை நேசிக்கக் கற்றுக்கொள்ள வேண்டும் - அவரிடமிருந்து ஒவ்வொரு நல்ல மற்றும் சரியான பரிசும் வருகிறது.",
      "bn": "আমাদের অবশ্যই আলোর পিতাকে ভালোবাসতে শিখতে হবে — যাঁর কাছ থেকে আসে প্রতিটি উত্তম এবং নিখুঁত দান।",
      "te": "మనం వెలుగుల తండ్రిని ప్రేమించడం నేర్చుకోవాలి - ఆయన నుండి ప్రతి మంచి మరియు పరిపూర్ణ బహుమతి వస్తుంది.",
      "mr": "आपण प्रकाशाच्या पित्यावर प्रेम करायला शिकले पाहिजे - ज्याच्याकडून प्रत्येक चांगले आणि परिपूर्ण देणगी येते.",
      "fr": "nous devons apprendre à aimer le Père des lumières, de qui viennent tout don excellent et tout don parfait.",
      "es": "debemos aprender a amar al Padre de las luces, de quien proviene toda buena dádiva y todo don perfecto.",
      "zh": "我们必须学会爱众光之父——一切美善的恩赐和完美的赏赐都是从他而来的。",
      "kn": "ನಾವು ಬೆಳಕುಗಳ ತಂದೆಯನ್ನು ಪ್ರೀತಿಸಲು ಕಲಿಯಬೇಕು - ಅವರಿಂದ ಪ್ರತಿಯೊಂದು ಒಳ್ಳೆಯ ಮತ್ತು ಪರಿಪೂರ್ಣ ವರವು ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "10:19",
    "text": {
      "en": "We must learn to love Him. Again, in John 16:23,",
      "hi": "हमें उससे प्रेम करना सीखना चाहिए। यूहन्ना 16:23 में भी,",
      "ta": "நாம் அவரை நேசிக்கக் கற்றுக்கொள்ள வேண்டும். மீண்டும், யோவான் 16:23-ல்,",
      "bn": "আমাদের অবশ্যই তাঁকে ভালোবাসতে শিখতে হবে। আবার, যোহন ১৬:২৩ পদে,",
      "te": "మనం ఆయనను ప్రేమించడం నేర్చుకోవాలి. మళ్ళీ, యోహాను 16:23 లో,",
      "mr": "आपण त्याच्यावर प्रेम करायला शिकले पाहिजे. पुन्हा एकदा, योहान १६:२३ मध्ये,",
      "fr": "Nous devons apprendre à l'aimer. Encore une fois, dans Jean 16:23,",
      "es": "Debemos aprender a amarlo. Nuevamente, en Juan 16:23,",
      "zh": "我们必须学会爱他。约翰圣圣福音16:23又说:",
      "kn": "ನಾವು ಆತನನ್ನು ಪ್ರೀತಿಸಲು ಕಲಿಯಬೇಕು. ಮತ್ತೊಮ್ಮೆ, ಯೋಹಾನ 16:23 ರಲ್ಲಿ,"
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "it says: “On that day, you will no longer ask Me anything.",
      "hi": "इसमें कहा गया है: “उस दिन तुम मुझसे कुछ नहीं पूछोगे।",
      "ta": "அது கூறுகிறது: “அந்த நாளில், நீங்கள் இனி என்னிடம் எதுவும் கேட்க மாட்டீர்கள்.",
      "bn": "এতে বলা হয়েছে: “সেদিন, তোমরা আর আমাকে কিছু জিজ্ঞাসা করবে না।",
      "te": "అది ఇలా చెబుతోంది: “ఆ రోజు, మీరు నన్ను ఏమీ అడగరు.",
      "mr": "ते म्हणते: “त्या दिवशी, तुम्ही मला काहीही विचारणार नाही.",
      "fr": "il est dit : « Ce jour-là, vous ne me demanderez plus rien.",
      "es": "dice: “En ese día ya no me preguntaréis nada.",
      "zh": "经上说:“到那日，你们什么也就不再问我了。",
      "kn": "ಅದು ಹೀಗೆ ಹೇಳುತ್ತದೆ: “ಆ ದಿನ, ನೀವು ಇನ್ನು ಮುಂದೆ ನನ್ನನ್ನು ಏನನ್ನೂ ಕೇಳುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "10:37",
    "text": {
      "en": "Very truly I tell you, My Father will give you whatever you ask",
      "hi": "मैं तुमसे सच सच कहता हूँ, जो कुछ तुम माँगोगे, मेरा पिता तुम्हें देगा।",
      "ta": "மெய்யாகவே மெய்யாகவே நான் உங்களுக்குச் சொல்லுகிறேன், நீங்கள் எதைக் கேட்டாலும் என் பிதா உங்களுக்குத் தருவார்.",
      "bn": "আমি তোমাদের সত্যি বলছি, তোমরা যা চাইবে আমার পিতা তা-ই তোমাদের দেবেন।",
      "te": "నేను చాలా ఖచ్చితంగా మీతో చెప్తున్నాను, మీరు ఏమి అడిగినా నా తండ్రి మీకు ఇస్తాడు.",
      "mr": "मी तुम्हाला खरे सांगतो, तुम्ही जे काही मागाल ते माझा पिता तुम्हाला देईल.",
      "fr": "En vérité, en vérité, je vous le dis, mon Père vous donnera tout ce que vous demanderez.",
      "es": "De cierto, de cierto os digo: Todo lo que pidáis, mi Padre os lo dará.",
      "zh": "我实实在在地告诉你们，你们无论向我父祈求什么，他必赐给你们。",
      "kn": "ನಾನು ನಿಮಗೆ ನಿಜನಿಜವಾಗಿ ಹೇಳುತ್ತೇನೆ, ನೀವು ಏನು ಕೇಳಿದರೂ ನನ್ನ ತಂದೆಯು ನಿಮಗೆ ಕೊಡುವನು."
    }
  },
  {
    "start": "10:42",
    "text": {
      "en": "in My name.”",
      "hi": "मेरे नाम से।”",
      "ta": "என் நாமத்தில்.”",
      "bn": "আমার নামে।”",
      "te": "నా నామంలో.”",
      "mr": "माझ्या नावाने.”",
      "fr": "en mon nom.",
      "es": "en mi nombre.”",
      "zh": "奉我的名。”",
      "kn": "ನನ್ನ ಹೆಸರಿನಲ್ಲಿ.”"
    }
  },
  {
    "start": "10:45",
    "text": {
      "en": "And that’s something we clearly see in Sunimol’s testimony.",
      "hi": "और यह बात हम सुनीमोल की गवाही में स्पष्ट रूप से देखते हैं।",
      "ta": "சுனிமோலின் சாட்சியத்தில் அது நமக்குத் தெளிவாகக் காணப்படுகிறது.",
      "bn": "এবং সুনিমলের সাক্ষ্যে আমরা এটি স্পষ্ট দেখতে পাই।",
      "te": "మరియు అది సునిమోల్ సాక్ష్యంలో మనం స్పష్టంగా చూస్తున్న విషయం.",
      "mr": "आणि हेच आपल्याला सुनीमोलच्या साक्षीत स्पष्टपणे दिसते.",
      "fr": "Et c’est quelque chose que nous voyons clairement dans le témoignage de Sunimol.",
      "es": "Y eso es algo que vemos claramente en el testimonio de Sunimol.",
      "zh": "我们在苏尼莫尔的证词中清楚地看到了这一点。",
      "kn": "ಮತ್ತು ಅದು ಸುನಿಮೋಲ್ ಅವರ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ನಮಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಕಾಣುವ ಸಂಗತಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "10:49",
    "text": {
      "en": "That daughter says — just as I mentioned earlier — she deeply loved the crucified form of Jesus.",
      "hi": "वह बेटी कहती है - जैसा कि मैंने पहले बताया था - वह यीशु के क्रूसित रूप से बहुत प्रेम करती थी।",
      "ta": "அந்த மகள் சொல்கிறாள் - நான் முன்பு குறிப்பிட்டது போல - அவள் இயேசுவின் சிலுவையில் அறையப்பட்ட வடிவத்தை மிகவும் நேசித்தாள்.",
      "bn": "সেই মেয়েটি বলে - ঠিক যেমনটি আমি আগে উল্লেখ করেছি - সে যীশুর ক্রুশবিদ্ধ রূপকে গভীরভাবে ভালোবাসত।",
      "te": "ఆ కూతురు చెప్పింది - నేను ఇంతకు ముందు చెప్పినట్లుగా - ఆమె యేసు సిలువ వేయబడిన రూపాన్ని గాఢంగా ప్రేమించింది.",
      "mr": "ती मुलगी म्हणते - जसे मी आधी सांगितले होते - तिला येशूचे वधस्तंभावर खिळलेले रूप खूप आवडले.",
      "fr": "Cette fille dit — comme je l’ai mentionné plus tôt — qu’elle aimait profondément la forme crucifiée de Jésus.",
      "es": "Esa hija dice —tal como lo mencioné antes— que amaba profundamente la forma crucificada de Jesús.",
      "zh": "那个女儿说——正如我之前提到的——她深深地爱着耶稣被钉在十字架上的形象。",
      "kn": "ಆ ಮಗಳು ಹೇಳುತ್ತಾಳೆ - ನಾನು ಮೊದಲೇ ಹೇಳಿದಂತೆ - ಅವಳು ಯೇಸುವಿನ ಶಿಲುಬೆಗೇರಿಸಿದ ರೂಪವನ್ನು ಆಳವಾಗಿ ಪ್ರೀತಿಸುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "10:54",
    "text": {
      "en": "“I truly loved the Crucified One.”",
      "hi": "“मैं सचमुच क्रूस पर चढ़ाए गए व्यक्ति से प्रेम करता था।”",
      "ta": "\"நான் சிலுவையில் அறையப்பட்டவரை உண்மையிலேயே நேசித்தேன்.\"",
      "bn": "\"আমি সত্যিই ক্রুশবিদ্ধ ব্যক্তিকে ভালোবাসতাম।\"",
      "te": "\"నేను నిజంగా సిలువ వేయబడిన వ్యక్తిని ప్రేమించాను.\"",
      "mr": "\"मला वधस्तंभावर खिळलेला खरोखर आवडला.\"",
      "fr": "« J’ai vraiment aimé le Crucifié. »",
      "es": "“Verdaderamente amé al Crucificado.”",
      "zh": "“我真心爱被钉在十字架上的人。”",
      "kn": "\"ನಾನು ಶಿಲುಬೆಗೇರಿಸಿದವರನ್ನು ನಿಜವಾಗಿಯೂ ಪ್ರೀತಿಸುತ್ತಿದ್ದೆ.\""
    }
  },
  {
    "start": "10:58",
    "text": {
      "en": "That’s why, even during her illness, she would drag herself every Sunday to attend Holy Mass.",
      "hi": "इसीलिए, अपनी बीमारी के दौरान भी, वह हर रविवार को पवित्र मास में भाग लेने के लिए खुद को घसीटती थी।",
      "ta": "அதனால்தான், அவள் நோய்வாய்ப்பட்டிருந்தபோதும், ஒவ்வொரு ஞாயிற்றுக்கிழமையும் புனித திருப்பலியில் கலந்துகொள்ள தன்னை இழுத்துக்கொள்வாள்.",
      "bn": "সেই কারণেই, অসুস্থতার সময়ও, তিনি প্রতি রবিবার পবিত্র মাসটিতে যোগদানের জন্য নিজেকে টেনে নিয়ে যেতেন।",
      "te": "అందుకే, ఆమె అనారోగ్య సమయంలో కూడా, ప్రతి ఆదివారం పవిత్ర ప్రార్థనకు హాజరు కావడానికి ఆమె తనను తాను లాగుకునేది.",
      "mr": "म्हणूनच, आजारपणातही, ती दर रविवारी पवित्र प्रार्थनासभेला उपस्थित राहण्यासाठी स्वतःला ओढत असे.",
      "fr": "C'est pourquoi, même pendant sa maladie, elle se traînait chaque dimanche pour assister à la Sainte Messe.",
      "es": "Por eso, incluso durante su enfermedad, se arrastraba todos los domingos para asistir a la Santa Misa.",
      "zh": "因此，即使在生病期间，她也会拖着疲惫的身子每个星期天去参加弥撒。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ, ತನ್ನ ಅನಾರೋಗ್ಯದ ಸಮಯದಲ್ಲಿಯೂ ಸಹ, ಅವಳು ಪ್ರತಿ ಭಾನುವಾರ ಪವಿತ್ರ ಪ್ರಾರ್ಥನೆಗೆ ಹಾಜರಾಗಲು ತನ್ನನ್ನು ತಾನೇ ಎಳೆದುಕೊಂಡು ಹೋಗುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "11:06",
    "text": {
      "en": "Even though Jesus and the Blessed Mother had appeared in her home,",
      "hi": "यद्यपि यीशु और धन्य माता उसके घर में प्रकट हुए थे,",
      "ta": "இயேசுவும் ஆசீர்வதிக்கப்பட்ட தாயும் அவளுடைய வீட்டில் தோன்றியிருந்தாலும்,",
      "bn": "যদিও যীশু এবং ধন্য মা তার বাড়িতে আবির্দর্শন হয়েছিলেন,",
      "te": "యేసు మరియు దీవించబడిన తల్లి ఆమె ఇంట్లో కనిపించినప్పటికీ,",
      "mr": "जरी येशू आणि धन्य आई तिच्या घरी प्रकट झाले होते,",
      "fr": "Bien que Jésus et la Sainte Mère soient apparus dans sa maison,",
      "es": "A pesar de que Jesús y la Santísima Madre habían aparecido en su casa,",
      "zh": "尽管耶稣和圣母已经出现在她家里，",
      "kn": "ಯೇಸು ಮತ್ತು ಪೂಜ್ಯ ತಾಯಿ ಅವಳ ಮನೆಯಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡಿದ್ದರೂ ಸಹ,"
    }
  },
  {
    "start": "11:12",
    "text": {
      "en": "Sunimol never once asked for healing.",
      "hi": "सुनीमोल ने कभी भी उपचार की मांग नहीं की।",
      "ta": "சுனிமோள் ஒருபோதும் குணமடையக் கேட்டதில்லை.",
      "bn": "সুনিমল একবারও আরোগ্য কামনা করেনি।",
      "te": "సునిమోల్ ఎప్పుడూ వైద్యం కోసం అడగలేదు.",
      "mr": "सुनीमोलने कधीही उपचार मागितले नाहीत.",
      "fr": "Sunimol n'a jamais demandé une seule fois la guérison.",
      "es": "Sunimol nunca pidió sanación.",
      "zh": "苏尼莫尔从来没有请求过治疗。",
      "kn": "ಸುನಿಮೋಲ್ ಒಮ್ಮೆಯೂ ಗುಣಮುಖರಾಗುವಂತೆ ಕೇಳಲಿಲ್ಲ."
    }
  },
  {
    "start": "11:18",
    "text": {
      "en": "Because she understood the sweetness of living in communion with them,",
      "hi": "क्योंकि वह उनके साथ मिलकर रहने की मिठास को समझती थी,",
      "ta": "அவர்களுடன் ஒற்றுமையாக வாழ்வதன் இனிமையை அவள் புரிந்துகொண்டதால்,",
      "bn": "কারণ সে তাদের সাথে মিলিতভাবে বসবাসের মধুরতা বুঝতে পেরেছিল,",
      "te": "వారితో సహవాసంలో జీవించడంలోని మాధుర్యాన్ని ఆమె అర్థం చేసుకుంది కాబట్టి,",
      "mr": "कारण तिला त्यांच्यासोबत सहवासात राहण्याचे गोडवे समजले होते,",
      "fr": "Parce qu'elle comprenait la douceur de vivre en communion avec eux,",
      "es": "Porque comprendió la dulzura de vivir en comunión con ellos,",
      "zh": "因为她明白与他们同住的甜蜜，",
      "kn": "ಏಕೆಂದರೆ ಅವರೊಂದಿಗೆ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಬದುಕುವುದರ ಮಾಧುರ್ಯವನ್ನು ಅವಳು ಅರ್ಥಮಾಡಿಕೊಂಡಳು,"
    }
  },
  {
    "start": "11:23",
    "text": {
      "en": "and she understood the value of suffering. This mother says,",
      "hi": "और उसने दुःख का मूल्य समझा। यह माँ कहती है,",
      "ta": "துன்பத்தின் மதிப்பை அவள் புரிந்துகொண்டாள். இந்த தாய் கூறுகிறார்,",
      "bn": "এবং সে কষ্টের মূল্য বুঝতে পেরেছিল। এই মা বলেন,",
      "te": "మరియు ఆమె బాధ యొక్క విలువను అర్థం చేసుకుంది. ఈ తల్లి ఇలా చెబుతుంది,",
      "mr": "आणि तिला दुःखाचे मूल्य समजले. ही आई म्हणते,",
      "fr": "et elle comprit la valeur de la souffrance. Cette mère dit :",
      "es": "y comprendió el valor del sufrimiento. Esta madre dice:",
      "zh": "她明白了苦难的价值。这位母亲说:",
      "kn": "ಮತ್ತು ಅವಳು ದುಃಖದ ಮೌಲ್ಯವನ್ನು ಅರ್ಥಮಾಡಿಕೊಂಡಳು. ಈ ತಾಯಿ ಹೇಳುತ್ತಾರೆ,"
    }
  },
  {
    "start": "11:27",
    "text": {
      "en": "“I know the Heavenly Father will listen to my prayer someday,",
      "hi": "“मैं जानता हूँ कि स्वर्गीय पिता किसी दिन मेरी प्रार्थना सुनेंगे,",
      "ta": "\"பரலோகத் தந்தை ஒருநாள் என் ஜெபத்தைக் கேட்பார் என்பது எனக்குத் தெரியும்,",
      "bn": "“আমি জানি স্বর্গীয় পিতা একদিন আমার প্রার্থনা শুনবেন,",
      "te": "“ఒకరోజు పరలోక తండ్రి నా ప్రార్థన వింటాడని నాకు తెలుసు,",
      "mr": "“मला माहित आहे की स्वर्गीय पिता कधीतरी माझी प्रार्थना ऐकेल,",
      "fr": "« Je sais que le Père céleste écoutera ma prière un jour,",
      "es": "“Sé que el Padre Celestial escuchará mi oración algún día,",
      "zh": "“我知道天父有一天会听到我的祷告，",
      "kn": "\"ಒಂದು ದಿನ ಸ್ವರ್ಗೀಯ ತಂದೆಯು ನನ್ನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳುತ್ತಾರೆಂದು ನನಗೆ ತಿಳಿದಿದೆ,"
    }
  },
  {
    "start": "11:33",
    "text": {
      "en": "and I believe Jesus will answer it. But I have never",
      "hi": "और मुझे विश्वास है कि यीशु इसका उत्तर देंगे। लेकिन मैंने कभी नहीं",
      "ta": "இயேசு அதற்கு பதிலளிப்பார் என்று நான் நம்புகிறேன். ஆனால் நான் ஒருபோதும்",
      "bn": "এবং আমি বিশ্বাস করি যীশু এর উত্তর দেবেন। কিন্তু আমি কখনও",
      "te": "మరియు యేసు దానికి సమాధానం ఇస్తాడని నేను నమ్ముతున్నాను. కానీ నేను ఎప్పుడూ",
      "mr": "आणि मला विश्वास आहे की येशू त्याचे उत्तर देईल. पण मी कधीही",
      "fr": "et je crois que Jésus y répondra. Mais je n'ai jamais",
      "es": "y creo que Jesús la responderá. Pero nunca he...",
      "zh": "我相信耶稣会回答。但我从未",
      "kn": "ಮತ್ತು ಯೇಸು ಅದಕ್ಕೆ ಉತ್ತರಿಸುತ್ತಾನೆ ಎಂದು ನಾನು ನಂಬುತ್ತೇನೆ. ಆದರೆ ನಾನು ಎಂದಿಗೂ"
    }
  },
  {
    "start": "11:37",
    "text": {
      "en": "asked for healing.”",
      "hi": "चंगाई की प्रार्थना की।”",
      "ta": "குணமடையக் கேட்டார்.”",
      "bn": "আরোগ্য প্রার্থনা করেছিলেন।”",
      "te": "స్వస్థత కొరకు అడిగాడు.",
      "mr": "बरे होण्याची विनंती केली.”",
      "fr": "a demandé la guérison.",
      "es": "pidió sanación.”",
      "zh": "请求治愈。”",
      "kn": "ಗುಣಪಡಿಸುವಂತೆ ಬೇಡಿಕೊಂಡನು.”"
    }
  },
  {
    "start": "11:41",
    "text": {
      "en": "Later, Sunimol herself says, “I told Him: Don’t heal me right now.",
      "hi": "बाद में, सुनीमोल स्वयं कहती है, “मैंने उससे कहा: मुझे अभी ठीक मत करो।",
      "ta": "பின்னர், சுனிமோல் தானே கூறுகிறார், “நான் அவரிடம் சொன்னேன்: என்னை இப்போதே குணப்படுத்தாதே.",
      "bn": "পরে, সুনিমল নিজেই বলেন, “আমি তাকে বলেছিলাম: এখনই আমাকে সুস্থ করো না।",
      "te": "తరువాత, సునిమోల్ స్వయంగా ఇలా అంటుంది, “నేను అతనికి చెప్పాను: నన్ను ఇప్పుడే నయం చేయవద్దు.",
      "mr": "नंतर, सुनीमोल स्वतः म्हणते, “मी त्याला सांगितले: मला आत्ताच बरे करू नकोस.",
      "fr": "Plus tard, Sunimol elle-même dit : « Je lui ai dit : Ne me guéris pas maintenant.",
      "es": "Más adelante, la propia Sunimol dice: “Le dije: No me sanes ahora.",
      "zh": "后来，苏尼莫尔自己说道:“我告诉他:现在不要治愈我。",
      "kn": "ನಂತರ, ಸುನಿಮೋಲ್ ಸ್ವತಃ ಹೇಳುತ್ತಾರೆ, “ನಾನು ಅವನಿಗೆ ಹೇಳಿದೆ: ಈಗ ನನ್ನನ್ನು ಗುಣಪಡಿಸಬೇಡ."
    }
  },
  {
    "start": "11:46",
    "text": {
      "en": "I know this is a time of grace. So if You must, heal me even in August —",
      "hi": "मैं जानता हूँ कि यह अनुग्रह का समय है। इसलिए यदि आपको आवश्यक हो, तो अगस्त में भी मुझे चंगा कर दीजिए।",
      "ta": "இது கிருபையின் காலம் என்று எனக்குத் தெரியும். எனவே நீர் வேண்டுமென்றால், ஆகஸ்டிலும் என்னைக் குணப்படுத்தும் -",
      "bn": "আমি জানি এটা অনুগ্রহের সময়। তাই যদি তোমার প্রয়োজন হয়, তাহলে আগস্ট মাসেও আমাকে সুস্থ করে দাও —",
      "te": "ఇది కృప సమయం అని నాకు తెలుసు. కాబట్టి మీరు అవసరమైతే, ఆగస్టులో అయినా నన్ను స్వస్థపరచండి -",
      "mr": "मला माहित आहे की हा कृपेचा काळ आहे. म्हणून जर तुम्हाला हवे असेल तर ऑगस्टमध्येही मला बरे करा —",
      "fr": "Je sais que c'est un temps de grâce. Alors, si tu le veux, guéris-moi, même en août.",
      "es": "Sé que este es un tiempo de gracia. Así que, si es necesario, sáname incluso en agosto.",
      "zh": "我知道这是恩典的时刻。所以，如果你必须治愈我，即使在八月——",
      "kn": "ಇದು ಕೃಪೆಯ ಸಮಯ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ. ಆದ್ದರಿಂದ ನೀವು ಮಾಡಬೇಕಾದರೆ, ಆಗಸ್ಟ್‌ನಲ್ಲಿಯಾದರೂ ನನ್ನನ್ನು ಗುಣಪಡಿಸಿ -"
    }
  },
  {
    "start": "11:52",
    "text": {
      "en": "that’s enough.” This is what Sunimol Vincent says.",
      "hi": "बस इतना ही काफी है।” ऐसा सुनीमोल विंसेंट कहती हैं।",
      "ta": "அது போதும்.” சுனிமோல் வின்சென்ட் சொல்வது இதுதான்.",
      "bn": "যথেষ্ট হয়েছে।” সুনিমল ভিনসেন্ট এটাই বলেন।",
      "te": "అంతే చాలు.” సునిమోల్ విన్సెంట్ చెప్పేది ఇదే.",
      "mr": "तेवढे पुरे झाले.” सुनीमोल व्हिन्सेंट असे म्हणतात.",
      "fr": "ça suffit. » C'est ce que dit Sunimol Vincent.",
      "es": "ya es suficiente.” Esto es lo que dice Sunimol Vincent.",
      "zh": "够了。”这是Sunimol Vincent说的话。",
      "kn": "ಅಷ್ಟೇ ಸಾಕು.” ಸುನಿಮೋಲ್ ವಿನ್ಸೆಂಟ್ ಹೇಳುವುದು ಇದನ್ನೇ."
    }
  },
  {
    "start": "11:55",
    "text": {
      "en": "And then we hear in this testimony: by the time April came, this sister, who is a government employee…",
      "hi": "और फिर हम इस गवाही में सुनते हैं: अप्रैल आते-आते, यह बहन, जो एक सरकारी कर्मचारी है...",
      "ta": "பின்னர் இந்த சாட்சியத்தில் நாம் கேட்கிறோம்: ஏப்ரல் வந்த நேரத்தில், அரசாங்க ஊழியராக இருக்கும் இந்த சகோதரி...",
      "bn": "এবং তারপর আমরা এই সাক্ষ্যে শুনতে পাই: এপ্রিল আসার সময়, এই বোন, যিনি একজন সরকারি কর্মচারী...",
      "te": "ఆపై మనం ఈ సాక్ష్యంలో వింటాము: ఏప్రిల్ వచ్చే సమయానికి, ప్రభుత్వ ఉద్యోగి అయిన ఈ సోదరి...",
      "mr": "आणि मग आपण या साक्षीत ऐकतो: एप्रिल आला तेव्हा, ही बहीण, जी एक सरकारी कर्मचारी आहे...",
      "fr": "Et puis nous entendons dans ce témoignage : au moment où avril est arrivé, cette sœur, qui est une employée du gouvernement…",
      "es": "Y luego escuchamos en este testimonio: cuando llegó abril, esta hermana, que es empleada del gobierno…",
      "zh": "然后我们听到这样的证词:到了四月份，这位姐妹，一位政府雇员......",
      "kn": "ಮತ್ತು ನಂತರ ನಾವು ಈ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಕೇಳುತ್ತೇವೆ: ಏಪ್ರಿಲ್ ಬರುವ ಹೊತ್ತಿಗೆ, ಸರ್ಕಾರಿ ಉದ್ಯೋಗಿಯಾಗಿರುವ ಈ ಸಹೋದರಿ..."
    }
  },
  {
    "start": "12:00",
    "text": {
      "en": "She received a transfer, and suddenly had to handle a large number of files and responsibilities.",
      "hi": "उनका स्थानांतरण हो गया और उन्हें अचानक बड़ी संख्या में फाइलें और जिम्मेदारियां संभालनी पड़ीं।",
      "ta": "அவளுக்கு ஒரு இடமாற்றம் கிடைத்தது, திடீரென்று அதிக எண்ணிக்கையிலான கோப்புகளையும் பொறுப்புகளையும் கையாள வேண்டியிருந்தது.",
      "bn": "তার বদলি হয়ে যাওয়া হয়, এবং হঠাৎ করেই তাকে অনেক ফাইল এবং দায়িত্ব সামলাতে হয়।",
      "te": "ఆమెకు బదిలీ అయింది, మరియు అకస్మాత్తుగా పెద్ద సంఖ్యలో ఫైళ్లు మరియు బాధ్యతలను నిర్వహించాల్సి వచ్చింది.",
      "mr": "तिची बदली झाली आणि अचानक तिला मोठ्या संख्येने फायली आणि जबाबदाऱ्या हाताळाव्या लागल्या.",
      "fr": "Elle a reçu une mutation et a dû soudainement gérer un grand nombre de dossiers et de responsabilités.",
      "es": "Recibió un traslado y de repente tuvo que manejar una gran cantidad de archivos y responsabilidades.",
      "zh": "她接到了调动，突然需要处理大量文件和职责。",
      "kn": "ಅವಳಿಗೆ ವರ್ಗಾವಣೆ ಸಿಕ್ಕಿತು, ಮತ್ತು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಅವಳು ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯ ಕಡತಗಳು ಮತ್ತು ಜವಾಬ್ದಾರಿಗಳನ್ನು ನಿರ್ವಹಿಸಬೇಕಾಯಿತು."
    }
  },
  {
    "start": "12:04",
    "text": {
      "en": "She was completely exhausted — and then she prayed, “Lord, please let me lift my hand once.”",
      "hi": "वह पूरी तरह थक चुकी थी - और फिर उसने प्रार्थना की, \"हे प्रभु, कृपया मुझे एक बार अपना हाथ उठाने दीजिए।\"",
      "ta": "அவள் முற்றிலும் சோர்வடைந்திருந்தாள் - பின்னர் அவள், “ஆண்டவரே, தயவுசெய்து என் கையை ஒரு முறை தூக்க அனுமதியுங்கள்” என்று ஜெபித்தாள்.",
      "bn": "সে সম্পূর্ণ ক্লান্ত ছিল — এবং তারপর সে প্রার্থনা করল, \"প্রভু, দয়া করে আমাকে একবার আমার হাত তুলতে দাও।\"",
      "te": "ఆమె పూర్తిగా అలసిపోయింది — ఆపై ఆమె, “ప్రభూ, దయచేసి నా చేయి ఒక్కసారి ఎత్తనివ్వు” అని ప్రార్థించింది.",
      "mr": "ती पूर्णपणे थकली होती - आणि मग तिने प्रार्थना केली, \"प्रभु, कृपया मला एकदा माझा हात वर करू द्या.\"",
      "fr": "Elle était complètement épuisée — et puis elle a prié : « Seigneur, s’il te plaît, laisse-moi lever ma main une fois. »",
      "es": "Ella estaba completamente agotada, y entonces oró: “Señor, por favor déjame levantar mi mano una vez”.",
      "zh": "她已经筋疲力尽了——然后她祈祷，“主啊，请让我举起手一次。”",
      "kn": "ಅವಳು ಸಂಪೂರ್ಣವಾಗಿ ದಣಿದಿದ್ದಳು — ಮತ್ತು ನಂತರ ಅವಳು ಪ್ರಾರ್ಥಿಸಿದಳು, “ಕರ್ತನೇ, ದಯವಿಟ್ಟು ನನ್ನ ಕೈಯನ್ನು ಒಮ್ಮೆ ಎತ್ತಲು ನನಗೆ ಅವಕಾಶ ಕೊಡು.”"
    }
  },
  {
    "start": "12:11",
    "text": {
      "en": "Immediately, God the Father answered, and she was able to lift her hand.",
      "hi": "तुरन्त परमेश्वर पिता ने उत्तर दिया, और वह अपना हाथ उठाने में समर्थ हो गयी।",
      "ta": "உடனடியாக, பிதாவாகிய இறைவன் பதிலளித்தார், அவளால் தன் கையை உயர்த்த முடிந்தது.",
      "bn": "তৎক্ষণাৎ, ঈশ্বর পিতা উত্তর দিলেন, এবং তিনি তার হাত তুলতে সক্ষম হলেন।",
      "te": "వెంటనే, దేవుడు తండ్రి జవాబిచ్చాడు, మరియు ఆమె తన చేతిని ఎత్తగలిగింది.",
      "mr": "लगेच, परमेश्वर पित्याने उत्तर दिले आणि ती तिचा हात वर करू शकली.",
      "fr": "Aussitôt, Dieu le Père répondit, et elle put lever la main.",
      "es": "Inmediatamente, Dios Padre respondió, y ella pudo levantar su mano.",
      "zh": "父神立刻回答了她，她就能举起手了。",
      "kn": "ತಕ್ಷಣವೇ, ತಂದೆಯಾದ ದೇವರು ಉತ್ತರಿಸಿದನು, ಮತ್ತು ಅವಳು ತನ್ನ ಕೈಯನ್ನು ಎತ್ತಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "12:17",
    "text": {
      "en": "Through this testimony, I want to share just one message with you.",
      "hi": "इस गवाही के माध्यम से, मैं आपके साथ सिर्फ एक संदेश साझा करना चाहता हूँ।",
      "ta": "இந்த சாட்சியத்தின் மூலம், நான் உங்களிடம் ஒரே ஒரு செய்தியைப் பகிர்ந்து கொள்ள விரும்புகிறேன்.",
      "bn": "এই সাক্ষ্যের মাধ্যমে, আমি আপনার সাথে কেবল একটি বার্তা ভাগ করে নিতে চাই।",
      "te": "ఈ సాక్ష్యం ద్వారా, నేను మీతో ఒకే ఒక సందేశాన్ని పంచుకోవాలనుకుంటున్నాను.",
      "mr": "या साक्षीद्वारे, मी तुमच्यासोबत फक्त एकच संदेश शेअर करू इच्छितो.",
      "fr": "À travers ce témoignage, je souhaite partager avec vous un seul message.",
      "es": "A través de este testimonio quiero compartir sólo un mensaje con ustedes.",
      "zh": "通过这个见证，我只想与你们分享一个信息。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದ ಮೂಲಕ, ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಒಂದೇ ಒಂದು ಸಂದೇಶವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "12:21",
    "text": {
      "en": "If you wish to take the Marian Covenant and remain in its grace for eternity,",
      "hi": "यदि तुम मरियम की वाचा लेना चाहते हो और अनंत काल तक उसके अनुग्रह में बने रहना चाहते हो,",
      "ta": "நீங்கள் மரியன்னை உடன்படிக்கையை ஏற்றுக்கொண்டு அதன் கிருபையில் நித்தியமாக நிலைத்திருக்க விரும்பினால்,",
      "bn": "যদি তুমি মারিয়ান চুক্তি গ্রহণ করতে চাও এবং অনন্তকাল ধরে এর অনুগ্রহে থাকতে চাও,",
      "te": "మీరు మరియన్ ఒడంబడికను తీసుకొని దాని కృపలో శాశ్వతంగా ఉండాలనుకుంటే,",
      "mr": "जर तुम्हाला मारियन करार घ्यायचा असेल आणि त्याच्या कृपेत अनंतकाळ राहायचे असेल,",
      "fr": "Si vous désirez prendre l'Alliance mariale et demeurer dans sa grâce pour l'éternité,",
      "es": "Si deseáis tomar el Pacto Mariano y permanecer en su gracia por la eternidad,",
      "zh": "如果你愿意接受玛利亚盟约，并永远享受它的恩惠，",
      "kn": "ನೀವು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಅದರ ಕೃಪೆಯಲ್ಲಿ ಶಾಶ್ವತವಾಗಿ ಉಳಿಯಲು ಬಯಸಿದರೆ,"
    }
  },
  {
    "start": "12:28",
    "text": {
      "en": "then from the moment you step into this sanctuary,",
      "hi": "फिर जिस क्षण तुम इस पवित्र स्थान में कदम रखोगे,",
      "ta": "பிறகு நீங்கள் இந்த புனித ஸ்தலத்திற்குள் நுழைந்த தருணத்திலிருந்து,",
      "bn": "তাহলে যে মুহূর্ত থেকে তুমি এই পবিত্র স্থানে পা রাখবে,",
      "te": "అప్పుడు మీరు ఈ అభయారణ్యంలోకి అడుగుపెట్టిన క్షణం నుండి,",
      "mr": "मग तुम्ही या पवित्र ठिकाणी पाऊल ठेवता त्या क्षणापासून,",
      "fr": "alors à partir du moment où vous entrez dans ce sanctuaire,",
      "es": "entonces, desde el momento en que entras en este santuario,",
      "zh": "从你踏入这圣所的那一刻起，",
      "kn": "ನಂತರ ನೀವು ಈ ಪವಿತ್ರ ಸ್ಥಳಕ್ಕೆ ಕಾಲಿಟ್ಟ ಕ್ಷಣದಿಂದ,"
    }
  },
  {
    "start": "12:33",
    "text": {
      "en": "you must decide: even if I’m not able to return to this sanctuary to renew the Covenant,",
      "hi": "आपको निर्णय करना होगा: भले ही मैं वाचा को नवीनीकृत करने के लिए इस अभयारण्य में वापस नहीं आ पाऊं,",
      "ta": "நீங்கள் முடிவு செய்ய வேண்டும்: உடன்படிக்கையைப் புதுப்பிக்க இந்த சரணாலயத்திற்கு நான் திரும்பிச் செல்ல முடியாவிட்டாலும்,",
      "bn": "তোমাকে সিদ্ধান্ত নিতে হবে: এমনকি যদি আমি চুক্তি পুনর্নবীকরণের জন্য এই পবিত্র স্থানে ফিরে যেতে নাও পারি,",
      "te": "మీరు నిర్ణయించుకోవాలి: నేను ఈ అభయారణ్యంలోకి తిరిగి వచ్చి ఒడంబడికను పునరుద్ధరించలేకపోయినా,",
      "mr": "तुम्ही ठरवावे: जरी मी कराराचे नूतनीकरण करण्यासाठी या पवित्र ठिकाणी परत येऊ शकलो नाही,",
      "fr": "vous devez décider : même si je ne suis pas en mesure de retourner dans ce sanctuaire pour renouveler l'Alliance,",
      "es": "Debéis decidir: aunque no pueda regresar a este santuario para renovar el Pacto,",
      "zh": "你必须决定:即使我不能回到这个庇护所来更新盟约，",
      "kn": "ನೀವು ನಿರ್ಧರಿಸಬೇಕು: ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಲು ನಾನು ಈ ಪವಿತ್ರ ಸ್ಥಳಕ್ಕೆ ಹಿಂತಿರುಗಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೂ ಸಹ,"
    }
  },
  {
    "start": "12:43",
    "text": {
      "en": "I will remain in the spirit and commitment of this Covenant until the end of my life.",
      "hi": "मैं अपने जीवन के अंत तक इस वाचा की भावना और प्रतिबद्धता में बना रहूँगा।",
      "ta": "என் வாழ்க்கையின் இறுதி வரை இந்த உடன்படிக்கையின் மனப்பான்மையிலும் உறுதிப்பாட்டிலும் நான் இருப்பேன்.",
      "bn": "আমি আমার জীবনের শেষ অবধি এই চুক্তির চেতনা এবং অঙ্গীকারে থাকব।",
      "te": "నా జీవితాంతం వరకు ఈ ఒడంబడిక యొక్క స్ఫూర్తి మరియు నిబద్ధతలో నేను ఉంటాను.",
      "mr": "मी माझ्या आयुष्याच्या शेवटपर्यंत या कराराच्या आत्म्यात आणि वचनबद्धतेत राहीन.",
      "fr": "Je resterai dans l’esprit et l’engagement de cette Alliance jusqu’à la fin de ma vie.",
      "es": "Permaneceré en el espíritu y compromiso de este Pacto hasta el final de mi vida.",
      "zh": "我将始终坚守本约的精神并恪守其承诺，直至我的生命终结。",
      "kn": "ನನ್ನ ಜೀವನದ ಕೊನೆಯವರೆಗೂ ನಾನು ಈ ಒಡಂಬಡಿಕೆಯ ಉತ್ಸಾಹ ಮತ್ತು ಬದ್ಧತೆಯಲ್ಲಿ ಉಳಿಯುತ್ತೇನೆ."
    }
  },
  {
    "start": "12:50",
    "text": {
      "en": "This is where the Covenant’s depth is revealed —",
      "hi": "यहीं पर वाचा की गहराई प्रकट होती है -",
      "ta": "இங்குதான் உடன்படிக்கையின் ஆழம் வெளிப்படுகிறது -",
      "bn": "এখানেই চুক্তির গভীরতা প্রকাশিত হয় —",
      "te": "ఇక్కడే ఒడంబడిక యొక్క లోతు వెల్లడవుతుంది —",
      "mr": "येथेच कराराची खोली प्रकट होते —",
      "fr": "C'est ici que la profondeur de l'Alliance est révélée —",
      "es": "Aquí es donde se revela la profundidad del Pacto:",
      "zh": "这就是圣约的深度被揭示的地方——",
      "kn": "ಇಲ್ಲಿಯೇ ಒಡಂಬಡಿಕೆಯ ಆಳವು ಬಹಿರಂಗಗೊಳ್ಳುತ್ತದೆ -"
    }
  },
  {
    "start": "12:55",
    "text": {
      "en": "immediate spiritual experiences, divine indwelling — that is, the presence of Jesus, the Blessed Mother,",
      "hi": "तत्काल आध्यात्मिक अनुभव, दिव्य निवास - अर्थात्, यीशु, धन्य माता की उपस्थिति,",
      "ta": "உடனடி ஆன்மீக அனுபவங்கள், தெய்வீக உள்வாங்கல் - அதாவது, ஆசீர்வதிக்கப்பட்ட தாய் இயேசுவின் பிரசன்னம்,",
      "bn": "তাৎক্ষণিক আধ্যাত্মিক অভিজ্ঞতা, ঐশ্বরিক অন্তর্বাস - অর্থাৎ, ধন্য মাতা যীশুর উপস্থিতি,",
      "te": "తక్షణ ఆధ్యాత్మిక అనుభవాలు, దైవిక నివాసం - అంటే, దీవించబడిన తల్లి అయిన యేసు ఉనికి,",
      "mr": "तात्काळ आध्यात्मिक अनुभव, दैवी अंतर्वास - म्हणजेच, धन्य आई येशूची उपस्थिती,",
      "fr": "expériences spirituelles immédiates, habitation divine — c'est-à-dire la présence de Jésus, la Sainte Mère,",
      "es": "experiencias espirituales inmediatas, morada divina —es decir, la presencia de Jesús, la Santísima Madre,",
      "zh": "直接的精神体验，神圣的内住——即耶稣、圣母的临在，",
      "kn": "ತಕ್ಷಣದ ಆಧ್ಯಾತ್ಮಿಕ ಅನುಭವಗಳು, ದೈವಿಕ ಅಂತಃಕರಣ - ಅಂದರೆ, ಪೂಜ್ಯ ತಾಯಿಯಾದ ಯೇಸುವಿನ ಸಾನ್ನಿಧ್ಯ,"
    }
  },
  {
    "start": "13:01",
    "text": {
      "en": "and even God the Father is made known through the testimony of this daughter.",
      "hi": "और इस पुत्री की गवाही से परमेश्वर पिता भी प्रगट होता है।",
      "ta": "மேலும் இந்த மகளின் சாட்சியத்தின் மூலம் பிதாவாகிய இறைவன் கூட அறியப்படுகிறார்.",
      "bn": "এবং এমনকি এই কন্যার সাক্ষ্যের মাধ্যমে পিতা ঈশ্বরও পরিচিত হন।",
      "te": "మరియు ఈ కుమార్తె సాక్ష్యం ద్వారా తండ్రి అయిన దేవుడు కూడా తెలియబడతాడు.",
      "mr": "आणि परमेश्वर पिता देखील या मुलीच्या साक्षीद्वारे प्रकट होतो.",
      "fr": "et même Dieu le Père se fait connaître à travers le témoignage de cette fille.",
      "es": "y hasta Dios Padre se da a conocer a través del testimonio de esta hija.",
      "zh": "甚至天父也通过这个女儿的证言而被人所知。",
      "kn": "ಮತ್ತು ಈ ಮಗಳ ಸಾಕ್ಷ್ಯದ ಮೂಲಕ ತಂದೆಯಾದ ದೇವರು ಸಹ ತಿಳಿದುಬರುತ್ತಾನೆ."
    }
  },
  {
    "start": "13:06",
    "text": {
      "en": "And this is what I want to say: here, we come to understand the sweetness of living in communion with them.",
      "hi": "और यही मैं कहना चाहता हूँ: यहाँ, हम उनके साथ मिलकर रहने की मिठास को समझते हैं।",
      "ta": "நான் சொல்ல விரும்புவது இதுதான்: இங்கே, அவர்களுடன் ஒற்றுமையாக வாழ்வதன் இனிமையை நாம் புரிந்துகொள்கிறோம்.",
      "bn": "এবং আমি এটাই বলতে চাই: এখানে, আমরা তাদের সাথে মিলিতভাবে বসবাসের মাধুর্য বুঝতে পারি।",
      "te": "మరియు నేను చెప్పదలచుకున్నది ఇదే: ఇక్కడ, వారితో సహవాసంలో జీవించడం యొక్క మాధుర్యాన్ని మనం అర్థం చేసుకుంటాము.",
      "mr": "आणि मी हेच म्हणू इच्छितो: येथे, आपल्याला त्यांच्यासोबत सहवासात राहण्याचे गोडवे समजतात.",
      "fr": "Et c’est ce que je veux dire : ici, nous en venons à comprendre la douceur de vivre en communion avec eux.",
      "es": "Y esto es lo que quiero decir: aquí llegamos a comprender la dulzura de vivir en comunión con ellos.",
      "zh": "我想说的是:在这里，我们体会到与他们共融生活的甜蜜。",
      "kn": "ಮತ್ತು ನಾನು ಹೇಳಲು ಬಯಸುವುದು ಇದನ್ನೇ: ಇಲ್ಲಿ, ಅವರೊಂದಿಗೆ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಬದುಕುವುದರ ಮಾಧುರ್ಯವನ್ನು ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "13:12",
    "text": {
      "en": "Through the awareness of the Marian Covenant’s abiding presence,",
      "hi": "मरियम वाचा की स्थायी उपस्थिति के प्रति जागरूकता के माध्यम से,",
      "ta": "மரியன்னை உடன்படிக்கையின் நிலையான இருப்பு பற்றிய விழிப்புணர்வு மூலம்,",
      "bn": "মারিয়ান চুক্তির স্থায়ী উপস্থিতি সম্পর্কে সচেতনতার মাধ্যমে,",
      "te": "మరియన్ ఒడంబడిక యొక్క శాశ్వత ఉనికిని తెలుసుకోవడం ద్వారా,",
      "mr": "मारियन कराराच्या कायमस्वरूपी उपस्थितीच्या जाणीवेद्वारे,",
      "fr": "Par la conscience de la présence permanente de l'Alliance mariale,",
      "es": "A través de la conciencia de la presencia permanente de la Alianza Mariana,",
      "zh": "通过意识到圣母圣约的永恒存在，",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಶಾಶ್ವತ ಉಪಸ್ಥಿತಿಯ ಅರಿವಿನ ಮೂಲಕ,"
    }
  },
  {
    "start": "13:18",
    "text": {
      "en": "we are able to grow into that deeper consciousness.",
      "hi": "हम उस गहन चेतना में विकसित होने में सक्षम हैं।",
      "ta": "நாம் அந்த ஆழமான உணர்வில் வளர முடிகிறது.",
      "bn": "আমরা সেই গভীর চেতনায় বেড়ে উঠতে সক্ষম।",
      "te": "మనం ఆ లోతైన స్పృహలోకి ఎదగగలుగుతాము.",
      "mr": "आपण त्या सखोल जाणीवेत वाढू शकतो.",
      "fr": "nous sommes capables de grandir dans cette conscience plus profonde.",
      "es": "somos capaces de crecer hacia esa conciencia más profunda.",
      "zh": "我们能够成长为更深层次的意识。",
      "kn": "ನಾವು ಆ ಆಳವಾದ ಪ್ರಜ್ಞೆಯೊಳಗೆ ಬೆಳೆಯಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "13:23",
    "text": {
      "en": "May this episode help you on that journey. May God bless you all. Amen.",
      "hi": "परमेश्वर करे कि यह एपिसोड आपको इस सफ़र में मदद करे। परमेश्वर आप सभी का भला करे। आमेन।",
      "ta": "இந்தப் பயணம் உங்களுக்குப் பயணத்தில் உதவட்டும். இறைவன் உங்கள் அனைவரையும் ஆசீர்வதிப்பாராக. ஆமென்.",
      "bn": "এই পর্বটি তোমাদের সেই যাত্রায় সহায়ক হোক। ঈশ্বর তোমাদের সকলের মঙ্গল করুন। আমিন।",
      "te": "ఈ ఎపిసోడ్ ఆ ప్రయాణంలో మీకు సహాయపడుగాక. దేవుడు మీ అందరినీ దీవించుగాక. ఆమెన్.",
      "mr": "हा भाग तुम्हाला त्या प्रवासात मदत करो. परमेश्वर तुम्हा सर्वांना आशीर्वाद परमेश्वरो. आमेन.",
      "fr": "Que cet épisode vous aide dans ce cheminement. Que Dieu vous bénisse tous. Amen.",
      "es": "Que este episodio les ayude en ese camino. Que Dios los bendiga a todos. Amén.",
      "zh": "愿这集节目能帮助你们走上这条路。愿天主保佑你们所有人。阿们。",
      "kn": "ಈ ಸಂಚಿಕೆಯು ಆ ಪ್ರಯಾಣದಲ್ಲಿ ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲಿ. ದೇವರು ನಿಮ್ಮೆಲ್ಲರನ್ನು ಆಶೀರ್ವದಿಸಲಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "13:28",
    "text": {
      "en": "Ave Maria.",
      "hi": "एवे मारिया.",
      "ta": "அவென்யூ மரியா.",
      "bn": "অ্যাভে মারিয়া।",
      "te": "అవె మారియా.",
      "mr": "अव्हे मारिया.",
      "fr": "Je vous salue Marie.",
      "es": "Ave María.",
      "zh": "圣母玛利亚。",
      "kn": "ಏವ್ ಮಾರಿಯಾ."
    }
  },
  {
    "start": "13:44",
    "text": {
      "en": "[music]",
      "hi": "[संगीत]",
      "ta": "[இசை]",
      "bn": "[সঙ্গীত]",
      "te": "[సంగీతం]",
      "mr": "[संगीत]",
      "fr": "[musique]",
      "es": "[música]",
      "zh": "[音乐]",
      "kn": "[ಸಂಗೀತ]"
    }
  }
]