[
  {
    "start": "0:11",
    "text": {
      "en": "[Music] In the name of the Father, the Son,",
      "hi": "[संगीत] पिता, पुत्र के नाम पर,",
      "ta": "[இசை] தந்தையின் பெயரால், மகனே,",
      "bn": "[সঙ্গীত] পিতা, পুত্রের নামে,",
      "te": "[సంగీతం] తండ్రి, కుమారుడు పేరిట,",
      "mr": "[संगीत] पित्याच्या, पुत्राच्या नावाने,",
      "fr": "[Musique] Au nom du Père, du Fils,",
      "es": "[Música] En el nombre del Padre, del Hijo,",
      "zh": "[音乐] 以圣父、圣子的名义，",
      "kn": "[ಸಂಗೀತ] ತಂದೆಯ ಹೆಸರಿನಲ್ಲಿ, ಮಗನ ಹೆಸರಿನಲ್ಲಿ,"
    }
  },
  {
    "start": "0:14",
    "text": {
      "en": "and the Holy Spirit, Amen. Holding the hand of the Holy Mother of God and facing God the Father on this earth,",
      "hi": "और पवित्र आत्मा, आमेन। परमेश्वर की पवित्र माता का हाथ थामे हुए और इस पृथ्वी पर परमपिता परमेश्वर की ओर मुख करके,",
      "ta": "மற்றும் பரிசுத்த ஆவியானவர், ஆமென். பரிசுத்த கடவுளின் தாயின் கையைப் பிடித்து, இந்த பூமியில் பிதாவாகிய கடவுளை எதிர்கொண்டு,",
      "bn": "এবং পবিত্র আত্মা, আমিন। ঈশ্বরের পবিত্র মাতার হাত ধরে এবং এই পৃথিবীতে ঈশ্বর পিতার মুখোমুখি হয়ে,",
      "te": "మరియు పరిశుద్ధాత్మ, ఆమెన్. దేవుని పరిశుద్ధ తల్లి చేయి పట్టుకుని ఈ భూమిపై తండ్రి అయిన దేవునికి ఎదురుగా,",
      "mr": "आणि पवित्र आत्मा, आमेन. परमेश्वराच्या पवित्र आईचा हात धरून आणि या पृथ्वीवरील परमेश्वर पित्याला तोंड देऊन,",
      "fr": "et le Saint-Esprit, Amen. Tenant la main de la Sainte Mère de Dieu et faisant face à Dieu le Père sur cette terre,",
      "es": "y el Espíritu Santo, Amén. De la mano de la Santa Madre de Dios y de cara a Dios Padre en esta tierra,",
      "zh": "和圣神，阿们。握住圣母的手，面对世上的圣父，",
      "kn": "ಮತ್ತು ಪವಿತ್ರಾತ್ಮ, ಆಮೆನ್. ಪವಿತ್ರ ದೇವರ ತಾಯಿಯ ಕೈಯನ್ನು ಹಿಡಿದು ಈ ಭೂಮಿಯ ಮೇಲೆ ತಂದೆಯಾದ ದೇವರನ್ನು ಎದುರಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "0:22",
    "text": {
      "en": "having taken the Marian Covenant, with greater faithfulness and diligence,",
      "hi": "अधिक निष्ठा और परिश्रम के साथ, मरियम की वाचा को ग्रहण करके,",
      "ta": "மரியான் உடன்படிக்கையை அதிக விசுவாசத்துடனும் விடாமுயற்சியுடனும் ஏற்றுக்கொண்டு,",
      "bn": "অধিক বিশ্বস্ততা এবং অধ্যবসায়ের সাথে মেরিয়ান চুক্তি গ্রহণ করে,",
      "te": "మరియ ఒడంబడికను మరింత విశ్వాసంతో మరియు శ్రద్ధతో తీసుకున్న తరువాత,",
      "mr": "अधिक विश्वासूपणे आणि परिश्रमाने मारियन करार स्वीकारल्यानंतर,",
      "fr": "ayant pris l'alliance mariale, avec plus de fidélité et de diligence,",
      "es": "habiendo tomado el Pacto Mariano, con mayor fidelidad y diligencia,",
      "zh": "既以更大的忠诚和勤勉接受了玛利亚盟约，",
      "kn": "ಹೆಚ್ಚಿನ ನಿಷ್ಠೆ ಮತ್ತು ಶ್ರದ್ಧೆಯಿಂದ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ,"
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "we welcome everyone warmly to the 15th episode of the “Living Oracles” series of this great ministry. Today, for testimony analysis,",
      "hi": "इस महान मंत्रालय की \"लिविंग ऑरेकल्स\" श्रृंखला के 15वें एपिसोड में हम आप सभी का हार्दिक स्वागत करते हैं। आज, गवाही के विश्लेषण के लिए,",
      "ta": "இந்த மகத்தான ஊழியத்தின் \"வாழும் ஆரக்கிள்ஸ்\" தொடரின் 15வது அத்தியாயத்திற்கு அனைவரையும் அன்புடன் வரவேற்கிறோம். இன்று, சாட்சி பகுப்பாய்விற்காக,",
      "bn": "এই মহান পরিচর্যার \"লিভিং ওরাকলস\" সিরিজের 15তম পর্বে আমরা সকলকে আন্তরিকভাবে স্বাগত জানাই। আজ, সাক্ষ্য বিশ্লেষণের জন্য,",
      "te": "ఈ గొప్ప పరిచర్య యొక్క “లివింగ్ ఒరాకిల్స్” సిరీస్ యొక్క 15వ ఎపిసోడ్‌కు మేము అందరినీ హృదయపూర్వకంగా స్వాగతిస్తున్నాము. ఈ రోజు, సాక్ష్య విశ్లేషణ కోసం,",
      "mr": "या महान सेवेच्या \"लिव्हिंग ओरॅकल्स\" मालिकेच्या 15 व्या भागात आम्ही सर्वांचे हार्दिक स्वागत करतो. आज, साक्ष विश्लेषणासाठी,",
      "fr": "Nous vous souhaitons la bienvenue au 15e épisode de la série « Oracles vivants » de ce grand ministère. Aujourd'hui, pour l'analyse des témoignages,",
      "es": "Les damos una cálida bienvenida al episodio 15 de la serie \"Oráculos Vivientes\" de este gran ministerio. Hoy, para el análisis de testimonios,",
      "zh": "我们热烈欢迎大家收看这个伟大事工的“活神谕”系列第15集。今天，为了分析见证，",
      "kn": "ಈ ಮಹಾನ್ ಸೇವೆಯ \"ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್\" ಸರಣಿಯ 15 ನೇ ಸಂಚಿಕೆಗೆ ನಾವು ಎಲ್ಲರನ್ನು ಹೃತ್ಪೂರ್ವಕವಾಗಿ ಸ್ವಾಗತಿಸುತ್ತೇವೆ. ಇಂದು, ಸಾಕ್ಷ್ಯ ವಿಶ್ಲೇಷಣೆಗಾಗಿ,"
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "we are looking at a significant testimony from Jab Singh from Kanyakumari, Tamil Nadu.",
      "hi": "हम कन्याकुमारी, तमिलनाडु के जाब सिंह की एक महत्वपूर्ण गवाही देख रहे हैं।",
      "ta": "தமிழ்நாட்டின் கன்னியாகுமரியைச் சேர்ந்த ஜப் சிங்கின் ஒரு குறிப்பிடத்தக்க சாட்சியத்தை நாம் பார்க்கிறோம்.",
      "bn": "আমরা তামিলনাড়ুর কন্যাকুমারী থেকে জব সিংয়ের একটি গুরুত্বপূর্ণ সাক্ষ্যের দিকে নজর দিচ্ছি।",
      "te": "తమిళనాడులోని కన్యాకుమారి నుండి జబ్ సింగ్ నుండి ఒక ముఖ్యమైన సాక్ష్యాన్ని మనం చూస్తున్నాము.",
      "mr": "आम्ही कन्याकुमारी, तामिळनाडू येथील जब सिंग यांच्याकडून मिळालेल्या एका महत्त्वपूर्ण साक्षीकडे पाहत आहोत.",
      "fr": "nous regardons un témoignage significatif de Jab Singh de Kanyakumari, Tamil Nadu.",
      "es": "Estamos viendo un testimonio significativo de Jab Singh de Kanyakumari, Tamil Nadu.",
      "zh": "我们正在听取来自泰米尔纳德邦坎亚库马里贾布·辛格的重要证词。",
      "kn": "ತಮಿಳುನಾಡಿನ ಕನ್ಯಾಕುಮಾರಿಯ ಜಬ್ ಸಿಂಗ್ ಅವರಿಂದ ಒಂದು ಮಹತ್ವದ ಸಾಕ್ಷ್ಯವನ್ನು ನಾವು ನೋಡುತ್ತಿದ್ದೇವೆ."
    }
  },
  {
    "start": "0:57",
    "text": {
      "en": "My name is Jab Singh, and I come from Ayiruman in Kanyakumari District, Tamil Nadu.",
      "hi": "मेरा नाम जब सिंह है और मैं तमिलनाडु के कन्याकुमारी जिले के अयिरुमन से हूं।",
      "ta": "என் பெயர் ஜப் சிங், நான் தமிழ்நாட்டின் கன்னியாகுமரி மாவட்டத்தில் உள்ள ஆயிருமனில் இருந்து வருகிறேன்.",
      "bn": "আমার নাম জব সিং, এবং আমি তামিলনাড়ুর কন্যাকুমারী জেলার আয়রুমান থেকে এসেছি।",
      "te": "నా పేరు జబ్ సింగ్, నేను తమిళనాడులోని కన్యాకుమారి జిల్లాలోని అయిరుమాన్ నుండి వచ్చాను.",
      "mr": "माझे नाव जब सिंग आहे आणि मी तामिळनाडूतील कन्याकुमारी जिल्ह्यातील आयरुमन येथून येतो.",
      "fr": "Je m'appelle Jab Singh et je viens d' Ayiruman dans le district de Kanyakumari, au Tamil Nadu.",
      "es": "Mi nombre es Jab Singh y vengo de Ayiruman en el distsacramento de Kanyakumari, Tamil Nadu.",
      "zh": "我叫贾布·辛格，来自泰米尔纳德邦坎亚库马里区的阿伊鲁曼。",
      "kn": "ನನ್ನ ಹೆಸರು ಜಬ್ ಸಿಂಗ್, ಮತ್ತು ನಾನು ತಮಿಳುನಾಡಿನ ಕನ್ಯಾಕುಮಾರಿ ಜಿಲ್ಲೆಯ ಅಯಿರುಮನ್‌ನಿಂದ ಬಂದಿದ್ದೇನೆ."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "The uniqueness of this testimony is that it is given as a family. They do not just give testimony individually;",
      "hi": "इस गवाही की ख़ासियत यह है कि यह एक परिवार के रूप में दी जाती है। वे सिर्फ़ व्यक्तिगत रूप से गवाही नहीं देते;",
      "ta": "இந்தச் சாட்சியத்தின் தனிச்சிறப்பு என்னவென்றால், இது ஒரு குடும்பமாக வழங்கப்படுகிறது. அவர்கள் தனித்தனியாக சாட்சியம் அளிப்பதில்லை;",
      "bn": "এই সাক্ষ্যের স্বতন্ত্রতা হল এটি একটি পরিবার হিসেবে দেওয়া হয়। তারা কেবল পৃথকভাবে সাক্ষ্য দেয় না;",
      "te": "ఈ సాక్ష్యం యొక్క ప్రత్యేకత ఏమిటంటే ఇది ఒక కుటుంబంగా ఇవ్వబడుతుంది. వారు వ్యక్తిగతంగా మాత్రమే సాక్ష్యం ఇవ్వరు;",
      "mr": "या साक्षीचे वेगळेपण म्हणजे ते कुटुंब म्हणून दिले जाते. ते केवळ वैयक्तिकरित्या साक्ष देत नाहीत;",
      "fr": "La particularité de ce témoignage est qu'il est donné en famille. Ils ne témoignent pas seulement individuellement ;",
      "es": "La singularidad de este testimonio es que se da en familia. No solo dan testimonio individualmente;",
      "zh": "这个见证的独特之处在于，它是由一个家庭来作的。他们不是单独作见证；",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದ ವಿಶಿಷ್ಟತೆಯೆಂದರೆ ಇದನ್ನು ಕುಟುಂಬವಾಗಿ ನೀಡಲಾಗುತ್ತದೆ. ಅವರು ಕೇವಲ ಪ್ರತ್ಯೇಕವಾಗಿ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡುವುದಿಲ್ಲ;"
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "they give it as a family. First, Jab Singh’s wife, Vijila, takes the Covenant, and afterward,",
      "hi": "वे इसे एक परिवार के रूप में देते हैं। सबसे पहले, जब सिंह की पत्नी विजिला, वाचा लेती है, और उसके बाद,",
      "ta": "அவர்கள் அதை ஒரு குடும்பமாக கொடுக்கிறார்கள். முதலில், ஜப் சிங்கின் மனைவி விஜிலா, உடன்படிக்கையை எடுத்துக்கொள்கிறார், பின்னர்,",
      "bn": "তারা এটি একটি পরিবার হিসেবে দান করে। প্রথমে, জব সিং-এর স্ত্রী, বিজিলা, চুক্তি গ্রহণ করেন, এবং এরপর,",
      "te": "వారు దానిని కుటుంబంగా ఇస్తారు. మొదట, జాబ్ సింగ్ భార్య విజిల ఒడంబడికను తీసుకుంటుంది, మరియు తరువాత,",
      "mr": "ते कुटुंब म्हणून देतात. प्रथम, जब सिंगची पत्नी, विजिला, करार घेते आणि नंतर,",
      "fr": "Ils la donnent en famille. D'abord, Vijila, l'épouse de Jab Singh, prend l'Alliance, et ensuite,",
      "es": "Lo dan en familia. Primero, la esposa de Jab Singh, Vijila, acepta el Pacto, y después,",
      "zh": "他们全家都立约。首先，贾布·辛格的妻子维吉拉接受了圣约，之后，",
      "kn": "ಅವರು ಅದನ್ನು ಕುಟುಂಬವಾಗಿ ನೀಡುತ್ತಾರೆ. ಮೊದಲು, ಜಬ್ ಸಿಂಗ್ ಅವರ ಪತ್ನಿ ವಿಜಿಲಾ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಾರೆ, ಮತ್ತು ನಂತರ,"
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "as clearly stated in this testimony, even though the wife took the Covenant, all four of us were living in it",
      "hi": "जैसा कि इस गवाही में स्पष्ट रूप से कहा गया है, भले ही पत्नी ने वाचा ली थी, हम चारों उसमें रह रहे थे",
      "ta": "இந்த சாட்சியத்தில் தெளிவாகக் கூறப்பட்டுள்ளபடி, மனைவி உடன்படிக்கையை எடுத்துக் கொண்டாலும், நாங்கள் நான்கு பேரும் அதில் வாழ்ந்து கொண்டிருந்தோம்.",
      "bn": "যেমনটি এই সাক্ষ্যে স্পষ্টভাবে বলা হয়েছে, যদিও স্ত্রী চুক্তিটি গ্রহণ করেছিলেন, আমরা চারজনই এতে বাস করছিলাম",
      "te": "ఈ సాక్ష్యంలో స్పష్టంగా చెప్పినట్లుగా, భార్య ఒడంబడికను తీసుకున్నప్పటికీ, మేము నలుగురం దానిలో నివసిస్తున్నాము.",
      "mr": "या साक्षीत स्पष्टपणे सांगितल्याप्रमाणे, जरी पत्नीने करार घेतला, तरी आम्ही चौघेही त्यात राहत होतो",
      "fr": "comme il est clairement indiqué dans ce témoignage, même si la femme a pris l'Alliance, nous y vivions tous les quatre",
      "es": "como se afirma claramente en este testimonio, aunque la esposa tomó el Pacto, los cuatro estábamos viviendo en él.",
      "zh": "正如这份证言中明确指出的那样，尽管妻子接受了圣约，但我们四个人都生活在圣约之中",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳಿದಂತೆ, ಹೆಂಡತಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡರೂ, ನಾವು ನಾಲ್ವರೂ ಅದರಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "1:28",
    "text": {
      "en": "This is how a Marian Covenant journey in life begins. God the Father bestows His grace upon this family due to the merit of taking the Marian Covenant.",
      "hi": "इस तरह जीवन में मरियम वाचा की यात्रा शुरू होती है। मरियम वाचा लेने के पुण्य के कारण परमपिता परमेश्वर इस परिवार पर अपनी कृपा बरसाते हैं।",
      "ta": "வாழ்க்கையில் ஒரு மரியன்னை உடன்படிக்கை பயணம் இப்படித்தான் தொடங்குகிறது. மரியன்னை உடன்படிக்கையை ஏற்றுக்கொண்டதன் தகுதியின் காரணமாக, பிதாவாகிய இறைவன் இந்தக் குடும்பத்தின் மீது தனது கிருபையை வழங்குகிறார்.",
      "bn": "এভাবেই জীবনের একটি মেরিয়ান চুক্তির যাত্রা শুরু হয়। মেরিয়ান চুক্তি গ্রহণের যোগ্যতার কারণে পিতা ঈশ্বর এই পরিবারের উপর তাঁর অনুগ্রহ বর্ষণ করেন।",
      "te": "జీవితంలో మరియన్ ఒడంబడిక ప్రయాణం ఇలా ప్రారంభమవుతుంది. మరియన్ ఒడంబడికను తీసుకున్నందుకు యోగ్యత కారణంగా తండ్రి అయిన దేవుడు ఈ కుటుంబంపై తన కృపను ప్రసాదిస్తాడు.",
      "mr": "जीवनात मारियन कराराचा प्रवास अशा प्रकारे सुरू होतो. मारियन करार घेण्याच्या गुणवत्तेमुळे परमेश्वर पिता या कुटुंबावर आपली कृपा करतो.",
      "fr": "C'est ainsi que commence le cheminement de l'Alliance mariale. Dieu le Père accorde sa grâce à cette famille grâce au mésacrement d'avoir contracté l'Alliance mariale.",
      "es": "Así comienza la vida de un Pacto Mariano. Dios Padre concede su gracia a esta familia por el mésacramento de aceptar el Pacto Mariano.",
      "zh": "人生的圣母圣约之旅就此开启。天主圣父因这个家庭立下圣母圣约的功德，赐予祂的恩宠。",
      "kn": "ಜೀವನದಲ್ಲಿ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಪ್ರಯಾಣವು ಹೀಗೆ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ. ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಅರ್ಹತೆಯಿಂದಾಗಿ ತಂದೆಯಾದ ದೇವರು ಈ ಕುಟುಂಬಕ್ಕೆ ತನ್ನ ಕೃಪೆಯನ್ನು ದಯಪಾಲಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "1:39",
    "text": {
      "en": "These are strong signs that the family receives as a result. The testimony begins like this: we took the Covenant on February",
      "hi": "ये वे प्प्रभुल संकेत हैं जो परिवार को परिणामस्वरूप प्राप्त होते हैं। गवाही इस प्रकार शुरू होती है: हमने फरवरी में वाचा ली थी",
      "ta": "இதன் விளைவாக குடும்பம் பெறும் வலுவான அறிகுறிகள் இவை. சாட்சியம் இப்படித் தொடங்குகிறது: பிப்ரவரியில் நாங்கள் உடன்படிக்கையை எடுத்தோம்.",
      "bn": "এর ফলে পরিবারটি যে শক্তিশালী লক্ষণগুলি পায় তা হল এই সাক্ষ্যটি এভাবে শুরু হয়: আমরা ফেব্রুয়ারিতে চুক্তি গ্রহণ করেছি",
      "te": "ఇవి కుటుంబం ఫలితంగా పొందే బలమైన సంకేతాలు. సాక్ష్యం ఇలా ప్రారంభమవుతుంది: మేము ఫిబ్రవరిలో ఒడంబడికను తీసుకున్నాము",
      "mr": "हे कुटुंबाला मिळालेले मजबूत संकेत आहेत. साक्ष अशी सुरू होते: आम्ही फेब्रुवारी रोजी करार स्वीकारला.",
      "fr": "Ce sont des signes forts que la famille reçoit en conséquence. Le témoignage commence ainsi : nous avons pris l’Alliance le 1er février.",
      "es": "Estas son señales contundentes que la familia recibe como resultado. El testimonio comienza así: Hicimos el Pacto en febrero.",
      "zh": "这些都是家庭因此而获得的强烈迹象。见证是这样开始的:我们在二月订立了圣约。",
      "kn": "ಇವು ಕುಟುಂಬವು ಪಡೆಯುವ ಬಲವಾದ ಚಿಹ್ನೆಗಳು. ಸಾಕ್ಷ್ಯವು ಈ ರೀತಿ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ: ನಾವು ಫೆಬ್ರವರಿಯಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆವು."
    }
  },
  {
    "start": "1:53",
    "text": {
      "en": "4th of the month, 2023. When we came here and took the Covenant, regarding my physical condition—if I briefly describe it—",
      "hi": "2023 महीने की 4 तारीख। जब हम यहाँ आए और वाचा ली, मेरी शारीरिक स्थिति के बारे में—अगर मैं संक्षेप में इसका वर्णन करूँ—",
      "ta": "மாதம் 4 ஆம் தேதி, 2023. நாங்கள் இங்கு வந்து உடன்படிக்கையை எடுத்தபோது, என் உடல் நிலை குறித்து - நான் அதை சுருக்கமாக விவரித்தால் -",
      "bn": "4ঠা মাসের, 2023। যখন আমরা এখানে এসে আমার শারীরিক অবস্থা সম্পর্কে চুক্তি গ্রহণ করলাম - যদি আমি সংক্ষেপে বর্ণনা করি -",
      "te": "ఈ నెల 4, 2023. మేము ఇక్కడికి వచ్చి నా శారీరక స్థితి గురించి ఒడంబడిక తీసుకున్నప్పుడు - నేను దానిని క్లుప్తంగా వివరిస్తే -",
      "mr": "महिन्याची 4 तारीख, 2023. जेव्हा आम्ही इथे आलो आणि माझ्या शारीरिक स्थितीबद्दल करार घेतला - जर मी त्याचे थोडक्यात वर्णन केले तर -",
      "fr": "4 du mois 2023. Lorsque nous sommes venus ici et avons pris l'Alliance, concernant mon état physique - si je le décris brièvement -",
      "es": "4 del mes de 2023. Cuando vinimos aquí y tomamos el Pacto, con respecto a mi condición física, si la describiera brevemente,",
      "zh": "2023年4月4日。当我们来到这里签订圣约时，关于我的身体状况——如果我简单描述一下——",
      "kn": "ತಿಂಗಳ 4, 2023. ನಾವು ಇಲ್ಲಿಗೆ ಬಂದು ನನ್ನ ದೈಹಿಕ ಸ್ಥಿತಿಯ ಬಗ್ಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಾಗ - ನಾನು ಅದನ್ನು ಸಂಕ್ಷಿಪ್ತವಾಗಿ ವಿವರಿಸಿದರೆ -"
    }
  },
  {
    "start": "2:01",
    "text": {
      "en": "I had suffered from migraines for 10–33 years along with sinus problems. Before that, according to what Jab Singh says,",
      "hi": "मैं 10 से 33 साल तक माइग्रेन और साइनस की समस्या से जूझता रहा। इससे पहले, जब सिंह के अनुसार,",
      "ta": "நான் 10–33 வருடங்களாக ஒற்றைத் தலைவலி மற்றும் சைனஸ் பிரச்சனைகளால் அவதிப்பட்டேன். அதற்கு முன்பு, ஜப் சிங் கூறுவது போல்,",
      "bn": "আমি 10-33 বছর ধরে মাইগ্রেনের ব্যথা এবং সাইনাসের সমস্যায় ভুগছিলাম। তার আগে, জব সিং যা বলেছেন, তার মতে,",
      "te": "నేను 10–33 సంవత్సరాలుగా మైగ్రేన్‌లతో పాటు సైనస్ సమస్యలతో బాధపడ్డాను. అంతకు ముందు, జబ్ సింగ్ చెప్పిన దాని ప్రకారం,",
      "mr": "मला 10-33 वर्षांपासून सायनसच्या समस्यांसह मायग्रेनचा त्रास होता. त्याआधी, जब सिंग म्हणतात त्यानुसार,",
      "fr": "J'ai souffert de migraines pendant 10 à 33 ans, ainsi que de problèmes de sinus. Avant cela, selon Jab Singh :",
      "es": "Sufrí migrañas durante 10 a 33 años, además de problemas sinusales. Antes de eso, según Jab Singh,",
      "zh": "我患有偏头痛长达10年，到33年，还伴有鼻窦问题。在此之前，据Jab Singh所说，",
      "kn": "ನಾನು 10–33 ವರ್ಷಗಳಿಂದ ಮೈಗ್ರೇನ್‌ನೊಂದಿಗೆ ಸೈನಸ್ ಸಮಸ್ಯೆಗಳಿಂದ ಬಳಲುತ್ತಿದ್ದೆ. ಅದಕ್ಕೂ ಮೊದಲು, ಜಬ್ ಸಿಂಗ್ ಹೇಳುವ ಪ್ರಕಾರ,"
    }
  },
  {
    "start": "2:08",
    "text": {
      "en": "it was during the Corona period that my wife came to know the church deeply through the prayers and services of Kreupasanam.",
      "hi": "क्रुपासनम की प्रार्थनाओं और सेवाओं के माध्यम से कलीसिया को गहराई से जाना ।",
      "ta": "கொரோனா காலத்தில்தான் என் மனைவி க்ருபாசனத்தின் பிரார்த்தனைகள் மற்றும் சேவைகள் மூலம் தேவாலயத்தை ஆழமாக அறிந்துகொண்டாள் .",
      "bn": "করোনার সময়কালেই আমার স্ত্রী ক্রেউপাসনমের প্রার্থনা এবং উপাসনার মাধ্যমে গির্জাকে গভীরভাবে জানতে পেরেছিলেন ।",
      "te": "కరోనా కాలంలో నా భార్య క్రూపాసనమ్ ప్రార్థనలు మరియు సేవల ద్వారా చర్చి గురించి లోతుగా తెలుసుకుంది .",
      "mr": "कोरोना काळात माझ्या पत्नीला क्रेउपासनमच्या प्रार्थना आणि सेवांद्वारे कलीसियाची सखोल ओळख झाली .",
      "fr": "C'est pendant la période Corona que ma femme a appris à connaître profondément l'église à travers les prières et les services de Kreupasanam .",
      "es": "Fue durante el período de Corona que mi esposa llegó a conocer la iglesia profundamente a través de las oraciones y servicios de Kreupasanam .",
      "zh": "正是在疫情期间，我的妻子通过Kreupasanam的祈祷和礼拜对教堂有了深入的了解。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಪ್ರಾರ್ಥನೆಗಳು ಮತ್ತು ಸೇವೆಗಳ ಮೂಲಕ ಚರ್ಚ್ ಅನ್ನು ಆಳವಾಗಿ ತಿಳಿದುಕೊಂಡಳು ."
    }
  },
  {
    "start": "2:19",
    "text": {
      "en": "As you know, while the whole world was under lockdown, the church here remained open. Through the online Covenant services,",
      "hi": "जैसा कि आप जानते हैं, जब पूरी दुनिया लॉकडाउन में थी, तब भी यहाँ का कलीसिया खुला रहा। ऑनलाइन वाचा सेवाओं के माध्यम से,",
      "ta": "உங்களுக்குத் தெரியும், உலகம் முழுவதும் ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டிருந்தபோது, இங்குள்ள தேவாலயம் திறந்திருந்தது. ஆன்லைன் உடன்படிக்கை சேவைகள் மூலம்,",
      "bn": "আপনারা জানেন, যখন পুরো বিশ্ব লকডাউনের আওতায় ছিল, তখন এখানকার গির্জা খোলা ছিল। অনলাইন চুক্তি পরিষেবার মাধ্যমে,",
      "te": "మీకు తెలిసినట్లుగా, ప్రపంచం మొత్తం లాక్డౌన్లో ఉన్నప్పుడు, ఇక్కడ చర్చి తెరిచి ఉంది. ఆన్‌లైన్ ఒడంబడిక సేవల ద్వారా,",
      "mr": "तुम्हाला माहिती आहेच की, संपूर्ण जग लॉकडाऊनमध्ये असताना, येथील कलीसिया उघडे राहिले. ऑनलाइन करार सेवांद्वारे,",
      "fr": "Comme vous le savez, pendant que le monde entier était confiné, l'Église est restée ouverte. Grâce aux services de l'Alliance en ligne,",
      "es": "Como saben, mientras el mundo entero estaba confinado, la iglesia aquí permaneció abierta. A través de los servicios del Pacto en línea,",
      "zh": "正如你们所知，当全世界都处于封锁状态时，这里的教堂仍然开放。通过在线圣约礼拜，",
      "kn": "ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಇಡೀ ಜಗತ್ತು ಲಾಕ್‌ಡೌನ್‌ನಲ್ಲಿದ್ದಾಗ, ಇಲ್ಲಿನ ಚರ್ಚ್ ತೆರೆದಿತ್ತು. ಆನ್‌ಲೈನ್ ಒಪ್ಪಂದ ಸೇವೆಗಳ ಮೂಲಕ,"
    }
  },
  {
    "start": "2:27",
    "text": {
      "en": "the great graces of the Holy Mother of God were made available to the faithful. Through online Covenant services via Google Meet,",
      "hi": "परमेश्वर की पवित्र माता की महान कृपाएँ विश्वासियों को उपलब्ध कराई गईं। गूगल मीट के माध्यम से ऑनलाइन वाचा सेवाओं के माध्यम से,",
      "ta": "கடவுளின் பரிசுத்த தாயின் மகத்தான கிருபைகள் விசுவாசிகளுக்குக் கிடைத்தன. கூகிள் மீட் வழியாக ஆன்லைன் உடன்படிக்கை சேவைகள் மூலம்,",
      "bn": "ঈশ্বরের পবিত্র মাতার মহান অনুগ্রহ বিশ্বস্তদের জন্য উপলব্ধ করা হয়েছিল। গুগল মিটের মাধ্যমে অনলাইন চুক্তি পরিষেবার মাধ্যমে,",
      "te": "దేవుని పవిత్ర తల్లి యొక్క గొప్ప కృపలు విశ్వాసులకు అందుబాటులోకి వచ్చాయి. Google Meet ద్వారా ఆన్‌లైన్ ఒడంబడిక సేవల ద్వారా,",
      "mr": "परमेश्वराच्या पवित्र आईच्या महान कृपेचा लाभ विश्वासूंना उपलब्ध करून देण्यात आला. गुगल मीटद्वारे ऑनलाइन करार सेवांद्वारे,",
      "fr": "Les grandes grâces de la Sainte Mère de Dieu ont été mises à la disposition des fidèles. Grâce aux services de l'Alliance en ligne via Google Meet,",
      "es": "Las grandes gracias de la Santa Madre de Dios se pusieron a disposición de los fieles. A través de los servicios de la Alianza en línea a través de Google Meet,",
      "zh": "圣母玛利亚的伟大恩宠赐予信众。通过Google Meet的在线圣约服务，",
      "kn": "ದೇವರ ಪವಿತ್ರ ತಾಯಿಯ ಮಹಾನ್ ಅನುಗ್ರಹಗಳು ನಂಬಿಕಸ್ಥರಿಗೆ ಲಭ್ಯವಾಗುವಂತೆ ಮಾಡಲಾಯಿತು. Google Meet ಮೂಲಕ ಆನ್‌ಲೈನ್ ಒಪ್ಪಂದ ಸೇವೆಗಳ ಮೂಲಕ,"
    }
  },
  {
    "start": "2:35",
    "text": {
      "en": "candlelight prayers, and other activities, everything was conducted together.",
      "hi": "मोमबत्ती की रोशनी में प्रार्थना और अन्य गतिविधियाँ, सब कुछ एक साथ आयोजित किया गया।",
      "ta": "மெழுகுவர்த்தி பிரார்த்தனைகள் மற்றும் பிற செயல்பாடுகள், அனைத்தும் ஒன்றாக நடத்தப்பட்டன.",
      "bn": "মোমবাতি প্রজ্জ্বলনের প্রার্থনা এবং অন্যান্য কার্যক্রম, সবকিছু একসাথে পরিচালিত হয়েছিল।",
      "te": "కొవ్వొత్తుల ప్రార్థనలు మరియు ఇతర కార్యకలాపాలు, ప్రతిదీ కలిసి నిర్వహించబడ్డాయి.",
      "mr": "मेणबत्तीच्या प्रकाशात प्रार्थना आणि इतर उपक्रम, सर्वकाही एकत्रितपणे पार पडले.",
      "fr": "Les prières aux chandelles et autres activités, tout était mené ensemble.",
      "es": "oraciones a la luz de las velas y otras actividades, todo se realizó en conjunto.",
      "zh": "烛光祈祷，以及其他活动，一切都是一起进行的。",
      "kn": "ಮೇಣದಬತ್ತಿಯ ಪ್ರಾರ್ಥನೆಗಳು ಮತ್ತು ಇತರ ಚಟುವಟಿಕೆಗಳನ್ನು ಒಟ್ಟಿಗೆ ನಡೆಸಲಾಯಿತು."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "Through these online services, we could reach and connect with the faithful 24 hours a day. This is how the online services during the Corona period…",
      "hi": "इन ऑनलाइन सेवाओं के माध्यम से, हम चौबीसों घंटे श्रद्धालुओं तक पहुँच सकते हैं और उनसे जुड़ सकते हैं। कोरोना काल में ऑनलाइन सेवाओं का यही प्रभाव रहा...",
      "ta": "இந்த ஆன்லைன் சேவைகள் மூலம், 24 மணி நேரமும் விசுவாசிகளை நாம் சென்றடையவும் அவர்களுடன் தொடர்பில் இருக்கவும் முடியும். கொரோனா காலத்தில் ஆன்லைன் சேவைகள் இப்படித்தான்...",
      "bn": "এই অনলাইন পরিষেবাগুলির মাধ্যমে, আমরা 24 ঘন্টাই বিশ্বস্তদের সাথে যোগাযোগ করতে এবং তাদের সাথে যোগাযোগ করতে পারতাম। করোনাকালীন সময়ে অনলাইন পরিষেবাগুলি এভাবেই...",
      "te": "ఈ ఆన్‌లైన్ సేవల ద్వారా, మనం 24 గంటలూ విశ్వాసులను చేరుకుని వారితో కనెక్ట్ అవ్వగలం. కరోనా కాలంలో ఆన్‌లైన్ సేవలు ఇలాగే ఉన్నాయి...",
      "mr": "या ऑनलाइन सेवांद्वारे, आपण 24 तास विश्वासू लोकांपर्यंत पोहोचू शकतो आणि त्यांच्याशी संपर्क साधू शकतो. कोरोना काळात अशा प्रकारे ऑनलाइन सेवा...",
      "fr": "Grâce à ces services en ligne, nous avons pu joindre les fidèles 24 heures sur 24. Voici comment les services en ligne pendant la période du coronavirus…",
      "es": "A través de estos servicios en línea, pudimos conectar con los fieles las 24 horas del día. Así es como funcionaron los servicios en línea durante el coronavirus...",
      "zh": "通过这些线上服务，我们可以全天候24小时与信徒们联系。这就是新冠疫情期间线上服务的运作方式……",
      "kn": "ಈ ಆನ್‌ಲೈನ್ ಸೇವೆಗಳ ಮೂಲಕ, ನಾವು ದಿನದ 24 ಗಂಟೆಯೂ ನಿಷ್ಠಾವಂತರನ್ನು ತಲುಪಬಹುದು ಮತ್ತು ಸಂಪರ್ಕ ಸಾಧಿಸಬಹುದು. ಕರೋನಾ ಅವಧಿಯಲ್ಲಿ ಆನ್‌ಲೈನ್ ಸೇವೆಗಳು ಹೀಗೆಯೇ..."
    }
  },
  {
    "start": "2:51",
    "text": {
      "en": "It was only when they saw the church’s services that this family began to understand the church deeply. According to Jab Singh,",
      "hi": "कलीसिया की सेवाओं को देखने के बाद ही इस परिवार ने कलीसिया को गहराई से समझना शुरू किया। जब सिंह के अनुसार,",
      "ta": "தேவாலயத்தின் சேவைகளைப் பார்த்தபோதுதான் இந்தக் குடும்பம் தேவாலயத்தை ஆழமாகப் புரிந்துகொள்ளத் தொடங்கியது. ஜப் சிங்கின் கூற்றுப்படி,",
      "bn": "গির্জার সেবাকর্ম দেখার পরই এই পরিবার গির্জাকে গভীরভাবে বুঝতে শুরু করে। জব সিং-এর মতে,",
      "te": "చర్చి సేవలను చూసినప్పుడే ఈ కుటుంబం చర్చిని లోతుగా అర్థం చేసుకోవడం ప్రారంభించింది. జబ్ సింగ్ ప్రకారం,",
      "mr": "जेव्हा त्यांनी कलीसियाच्या सेवा पाहिल्या तेव्हाच या कुटुंबाला कलीसिया खोलवर समजू लागले. जब सिंगच्या मते,",
      "fr": "Ce n'est qu'en assistant aux offices religieux que cette famille a commencé à comprendre profondément l'Église. Selon Jab Singh,",
      "es": "Fue solo cuando vieron los servicios de la iglesia que esta familia comenzó a comprenderla profundamente. Según Jab Singh,",
      "zh": "直到亲眼目睹教堂的礼拜仪式，这家人才开始深入了解教堂。据贾布·辛格说，",
      "kn": "ಚರ್ಚ್‌ನ ಸೇವೆಗಳನ್ನು ನೋಡಿದಾಗಲೇ ಈ ಕುಟುಂಬವು ಚರ್ಚ್ ಅನ್ನು ಆಳವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿತು. ಜಬ್ ಸಿಂಗ್ ಪ್ರಕಾರ,"
    }
  },
  {
    "start": "3:01",
    "text": {
      "en": "his wife had a faith that when one takes the Marian Covenant in the church, one receives a Covenant medal.",
      "hi": "उनकी पत्नी का विश्वास था कि जब कोई कलीसिया में मैरियन वाचा लेता है, तो उसे वाचा पदक मिलता है।",
      "ta": "தேவாலயத்தில் மரியான் உடன்படிக்கையை எடுக்கும்போது, ஒரு உடன்படிக்கை பதக்கம் பெறுவார் என்ற நம்பிக்கை அவரது மனைவிக்கு இருந்தது.",
      "bn": "তার স্ত্রীর বিশ্বাস ছিল যে যখন কেউ গির্জায় মেরিয়ান চুক্তি গ্রহণ করে, তখন একজন ব্যক্তি একটি চুক্তি পদক পায়।",
      "te": "చర్చిలో మరియ ఒడంబడికను తీసుకున్నప్పుడు, ఒక ఒడంబడిక పతకం లభిస్తుందని అతని భార్యకు నమ్మకం ఉంది.",
      "mr": "त्याच्या पत्नीचा असा विश्वास होता की जेव्हा कोणी कलीसियामध्ये मारियन करार घेतो तेव्हा त्याला करार पदक मिळते.",
      "fr": "Sa femme avait la foi que lorsque l’on prend l’Alliance mariale dans l’église, on reçoit une médaille de l’Alliance.",
      "es": "Su esposa tenía la fe de que cuando uno toma el Pacto Mariano en la iglesia, recibe una medalla del Pacto.",
      "zh": "他的妻子相信，当一个人在教堂里接受圣母圣约时，他会获得一枚圣约奖章。",
      "kn": "ಚರ್ಚ್‌ನಲ್ಲಿ ಮೇರಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಾಗ, ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಪಡೆಯುತ್ತಾರೆ ಎಂದು ಅವರ ಪತ್ನಿಗೆ ನಂಬಿಕೆ ಇತ್ತು."
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "Rev VP Joseph says that this Covenant medal is the foundation for those who take the Marian Covenant.",
      "hi": "रेव्ह वी.पी. जोसेफ कहते हैं कि यह वाचा पदक उन लोगों के लिए आधार है जो मैरियन वाचा लेते हैं।",
      "ta": "இந்த உடன்படிக்கை பதக்கம் மரியன்னை உடன்படிக்கையை ஏற்றுக்கொள்பவர்களுக்கு அடித்தளம் என்று ரெவ். வி.பி. ஜோசப் கூறுகிறார்.",
      "bn": "রেভারেন্ড ভিপি জোসেফ বলেছেন যে এই চুক্তি পদকটি তাদের জন্য ভিত্তি যারা মেরিয়ান চুক্তি গ্রহণ করে।",
      "te": "ఈ ఒడంబడిక పతకం మరియ ఒడంబడికను తీసుకునే వారికి పునాది అని రెవరెండ్ VP జోసెఫ్ చెప్పారు.",
      "mr": "रेव्हेंड व्हीपी जोसेफ म्हणतात की हे करार पदक मारियन करार घेणाऱ्यांसाठी पाया आहे.",
      "fr": "Le révérend VP Joseph dit que cette médaille de l'Alliance est le fondement pour ceux qui prennent l'Alliance mariale.",
      "es": "El Rev. VP Joseph dice que esta medalla del Pacto es la base para aquellos que toman el Pacto Mariano.",
      "zh": "副牧师约瑟夫说，这枚圣约奖章是接受圣母圣约之人的基础。",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ಸ್ವೀಕರಿಸುವವರಿಗೆ ಈ ಒಡಂಬಡಿಕೆ ಪದಕವು ಅಡಿಪಾಯವಾಗಿದೆ ಎಂದು ರೆವರೆಂಡ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "This was what the wife believed. The husband says that this Marian Covenant medal",
      "hi": "पत्नी का यही मानना था। पति कहता है कि यह मैरियन वाचा पदक",
      "ta": "இதைத்தான் மனைவி நம்பினாள். இந்த மரியான் உடன்படிக்கை பதக்கம் என்று கணவர் கூறுகிறார்",
      "bn": "স্ত্রী এটাই বিশ্বাস করতেন। স্বামী বলেন যে এই মারিয়ান কভেন্যান্ট মেডেল",
      "te": "భార్య నమ్మినది ఇదే. భర్త ఈ మరియన్ ఒడంబడిక పతకం అని చెప్పాడు",
      "mr": "पत्नीचा असा विश्वास होता. पती म्हणतो की हे मारियन कोव्हेनंट पदक",
      "fr": "C'est ce que croyait la femme. Le mari dit que cette médaille de l'Alliance mariale",
      "es": "Esto fue lo que creyó la esposa. El esposo dice que esta medalla del Pacto Mariano...",
      "zh": "妻子相信了这一点。丈夫说，这枚玛利亚圣约奖章",
      "kn": "ಹೆಂಡತಿಯೂ ಇದನ್ನೇ ನಂಬಿದ್ದಳು. ಗಂಡ ಹೇಳುವಂತೆ ಈ ಮರಿಯನ್ ಕವನ ಪದಕ"
    }
  },
  {
    "start": "3:29",
    "text": {
      "en": "if held in the hand or even touched once, would be enough; his wife believed that by doing so, his illness would be completely healed.",
      "hi": "यदि इसे हाथ में पकड़ लिया जाए या एक बार छू लिया जाए तो यह पर्याप्त होगा; उसकी पत्नी का मानना था कि ऐसा करने से उसकी बीमारी पूरी तरह से ठीक हो जाएगी।",
      "ta": "கையில் பிடித்தாலோ அல்லது ஒரு முறை தொட்டாலோ போதும்; அவ்வாறு செய்வதன் மூலம் அவரது நோய் முழுமையாக குணமாகும் என்று அவரது மனைவி நம்பினார்.",
      "bn": "যদি হাতে ধরা হয় অথবা একবার স্পর্শ করা হয়, তাহলেই যথেষ্ট হবে; তার স্ত্রী বিশ্বাস করতেন যে, তা করলে তার অসুস্থতা সম্পূর্ণরূপে সেরে যাবে।",
      "te": "చేతిలో పట్టుకుంటే లేదా ఒక్కసారి తాకితే సరిపోతుంది; అలా చేయడం ద్వారా అతని అనారోగ్యం పూర్తిగా నయమవుతుందని అతని భార్య నమ్మింది.",
      "mr": "जर हातात धरले किंवा एकदा स्पर्श केला तर ते पुरेसे होईल; त्याच्या पत्नीचा असा विश्वास होता की असे केल्याने त्याचा आजार पूर्णपणे बरा होईल.",
      "fr": "Si on le tenait dans la main ou même qu'on le touchait une fois, cela suffirait ; sa femme croyait qu'en faisant cela, sa maladie serait complètement guérie.",
      "es": "si lo sostenía en la mano o incluso lo tocaba una vez, sería suficiente; su esposa creía que al hacerlo, su enfermedad quedaría completamente curada.",
      "zh": "只要握在手中，甚至触摸一次，就足够了；他的妻子相信，这样做，他的病就会完全痊愈。",
      "kn": "ಕೈಯಲ್ಲಿ ಹಿಡಿದರೆ ಅಥವಾ ಒಮ್ಮೆ ಮುಟ್ಟಿದರೆ ಸಾಕು; ಹಾಗೆ ಮಾಡುವುದರಿಂದ ಅವನ ಅನಾರೋಗ್ಯ ಸಂಪೂರ್ಣವಾಗಿ ಗುಣವಾಗುತ್ತದೆ ಎಂದು ಅವನ ಹೆಂಡತಿ ನಂಬಿದ್ದಳು."
    }
  },
  {
    "start": "3:39",
    "text": {
      "en": "Motivated by his wife’s strong faith, they came here, convinced that once she obtained the Covenant medal, health and healing would follow.",
      "hi": "अपनी पत्नी के दृढ़ विश्वास से प्रेरित होकर, वे यहां आये, उन्हें विश्वास था कि एक बार जब वह वाचा पदक प्राप्त कर लेगी, तो स्वास्थ्य और उपचार प्राप्त हो जायेगा।",
      "ta": "அவரது மனைவியின் உறுதியான நம்பிக்கையால் உந்தப்பட்டு, அவர்கள் இங்கு வந்தனர், அவள் உடன்படிக்கை பதக்கத்தைப் பெற்றவுடன், ஆரோக்கியமும் குணமும் பின்தொடரும் என்று உறுதியாக நம்பினர்.",
      "bn": "তার স্ত্রীর দৃঢ় বিশ্বাসে অনুপ্রাণিত হয়ে, তারা এখানে এসেছিল, এই বিশ্বাসে যে একবার সে চুক্তির পদক পেলে, স্বাস্থ্য এবং আরোগ্য লাভ করবে।",
      "te": "అతని భార్య బలమైన విశ్వాసంతో ప్రేరేపించబడి, వారు ఇక్కడికి వచ్చారు, ఆమె ఒడంబడిక పతకాన్ని పొందిన తర్వాత, ఆరోగ్యం మరియు స్వస్థత వస్తుందని వారు ఒప్పించారు.",
      "mr": "त्यांच्या पत्नीच्या दृढ श्रद्धेने प्रेरित होऊन, ते येथे आले, त्यांना खात्री होती की एकदा तिला करार पदक मिळाले की, आरोग्य आणि उपचार होतील.",
      "fr": "Motivés par la foi profonde de sa femme, ils sont venus ici, convaincus qu'une fois qu'elle aurait obtenu la médaille de l'Alliance, la santé et la guérison suivraient.",
      "es": "Motivados por la fuerte fe de su esposa, vinieron aquí, convencidos de que una vez que ella obtuviera la medalla del Pacto, la salud y la sanidad vendrían después.",
      "zh": "在妻子坚定信仰的激励下，他们来到这里，坚信一旦她获得圣约奖章，健康和康复就会随之而来。",
      "kn": "ಅವರ ಪತ್ನಿಯ ಬಲವಾದ ನಂಬಿಕೆಯಿಂದ ಪ್ರೇರೇಪಿಸಲ್ಪಟ್ಟ ಅವರು ಇಲ್ಲಿಗೆ ಬಂದರು, ಅವಳು ಕವೆನಂಟ್ ಪದಕವನ್ನು ಪಡೆದ ನಂತರ, ಆರೋಗ್ಯ ಮತ್ತು ಗುಣಪಡಿಸುವಿಕೆಯು ಅನುಸರಿಸುತ್ತದೆ ಎಂದು ಮನವರಿಕೆ ಮಾಡಿಕೊಂಡರು."
    }
  },
  {
    "start": "3:50",
    "text": {
      "en": "This is similar to the faith described in Matthew 9:21, about the woman who had suffered from hemorrhage for twelve years;",
      "hi": "यह मत्ती 9:21 में वर्णित विश्वास के समान है, उस स्त्री के बारे में जो बारह वर्षों से रक्तस्राव से पीड़ित थी;",
      "ta": "இது மத்தேயு 9:21-ல் விவரிக்கப்பட்டுள்ள விசுவாசத்தைப் போன்றது, பன்னிரண்டு வருடங்களாக இரத்தப்போக்கினால் அவதிப்பட்ட ஒரு பெண்ணைப் பற்றி;",
      "bn": "এটি মথি 9:21 পদে বর্ণিত বিশ্বাসের অনুরূপ, যেখানে বারো বছর ধরে রক্তক্ষরণে ভুগছিলেন এমন মহিলার সম্পর্কে বলা হয়েছে;",
      "te": "పన్నెండు సంవత్సరాలుగా రక్తస్రావంతో బాధపడుతున్న స్త్రీ గురించి వివరించబడిన విశ్వాసానికి సమానం ;",
      "mr": "हे मत्तय 9:21 मध्ये वर्णन केलेल्या विश्वासासारखेच आहे, ज्यामध्ये बारा वर्षांपासून रक्तस्त्रावाने ग्रस्त असलेल्या स्त्रीबद्दल सांगितले आहे;",
      "fr": "Ceci est semblable à la foi décsacrement dans Matthieu 9:21, à propos de la femme qui souffrait d’ hémorragie depuis douze ans ;",
      "es": "Esto es similar a la fe descrita en Mateo 9:21, acerca de la mujer que había sufrido de hemorragia durante doce años;",
      "zh": "十二年血漏病的女人所具有的信心相似；",
      "kn": "ಹನ್ನೆರಡು ವರ್ಷಗಳಿಂದ ರಕ್ತಸ್ರಾವದಿಂದ ಬಳಲುತ್ತಿದ್ದ ಮಹಿಳೆಯ ಬಗ್ಗೆ ;"
    }
  },
  {
    "start": "4:00",
    "text": {
      "en": "she believed that if she just touched the hem of Jesus’ garment, she would be healed. This is the kind of faith the wife had.",
      "hi": "उसे विश्वास था कि अगर वह यीशु के वस्त्र का किनारा छू लेगी, तो वह ठीक हो जाएगी। उस पत्नी का विश्वास कुछ ऐसा ही था।",
      "ta": "இயேசுவின் வஸ்திரத்தின் ஓரத்தைத் தொட்டால் போதும், தான் குணமடைவேன் என்று அவள் நம்பினாள். அந்த மனைவிக்கு இருந்த விசுவாசம் இதுதான்.",
      "bn": "তিনি বিশ্বাস করতেন যে, যদি তিনি যীশুর পোশাকের আগা স্পর্শ করেন, তাহলেই তিনি সুস্থ হয়ে উঠবেন। এই ধরণের বিশ্বাস ছিল স্ত্রীর।",
      "te": "ఆమె యేసు వస్త్రపు అంచును తాకితేనే స్వస్థత వస్తుందని నమ్మింది. ఆ భార్యకు అలాంటి విశ్వాసం ఉంది.",
      "mr": "तिचा असा विश्वास होता की जर तिने येशूच्या वस्त्राच्या काठाला स्पर्श केला तर ती बरी होईल. अशा प्रकारचा विश्वास तिच्या पत्नीचा होता.",
      "fr": "Elle croyait que si elle touchait simplement le bord du vêtement de Jésus, elle serait guérie. C'est le genre de foi qu'avait cette femme.",
      "es": "Ella creía que con tan solo tocar el borde del manto de Jesús, sanaría. Esta era la clase de fe que tenía la esposa.",
      "zh": "她相信只要摸到耶稣的衣裳繸子，她的病就必得医治。这就是妻子所拥有的信心。",
      "kn": "ಯೇಸುವಿನ ಉಡುಪಿನ ಅಂಚನ್ನು ಮುಟ್ಟಿದರೆ ಸಾಕು, ತನಗೆ ಗುಣವಾಗುತ್ತದೆ ಎಂದು ಅವಳು ನಂಬಿದ್ದಳು. ಆ ಹೆಂಡತಿಗಿದ್ದ ನಂಬಿಕೆ ಇದೇ ಆಗಿತ್ತು."
    }
  },
  {
    "start": "4:14",
    "text": {
      "en": "In a similar way, in the great ministry of Kreupasanam, the living Holy Mother of God guided this woman to this specially chosen place by God the Father.",
      "hi": "इसी तरह, क्रीउपासनम् की महान सेवकाई में , परमेश्वर की जीवित पवित्र माता ने इस स्त्री को परमेश्वर पिता द्वारा विशेष रूप से चुने गए इस स्थान तक मार्गदर्शन किया।",
      "ta": "இதேபோல், க்ருபாசனத்தின் மகத்தான ஊழியத்தில் , உயிருள்ள பரிசுத்த கடவுளின் தாய் இந்தப் பெண்ணை பிதாவாகிய கடவுளால் சிறப்பாகத் தேர்ந்தெடுக்கப்பட்ட இந்த இடத்திற்கு வழிநடத்தினார்.",
      "bn": "একইভাবে, ক্রেউপাসনমের মহান পরিচর্যায় , ঈশ্বরের জীবন্ত পবিত্র মা এই মহিলাকে ঈশ্বর পিতার দ্বারা বিশেষভাবে নির্বাচিত এই স্থানে পরিচালিত করেছিলেন।",
      "te": "అదేవిధంగా, క్రూపాసనం అనే గొప్ప పరిచర్యలో , సజీవ పవిత్ర దేవుని తల్లి ఈ స్త్రీని తండ్రి అయిన దేవుడు ప్రత్యేకంగా ఎంచుకున్న ఈ ప్రదేశానికి నడిపించింది.",
      "mr": "त्याचप्रमाणे, क्रेउपासनमच्या महान सेवेत , परमेश्वराच्या जिवंत पवित्र आईने या महिलेला परमेश्वर पित्याने निवडलेल्या या खास ठिकाणी नेले.",
      "fr": "De la même manière, dans le grand ministère de Kreupasanam , la Sainte Mère de Dieu vivante a guidé cette femme vers ce lieu spécialement choisi par Dieu le Père.",
      "es": "De manera similar, en el gran ministerio de Kreupasanam , la Santa Madre de Dios viviente guió a esta mujer a este lugar especialmente elegido por Dios Padre.",
      "zh": "同样地，在Kreupasanam的伟大使命中，活着的圣母引导这位女士来到了天父特别选择的这个地方。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಮಹಾ ಸೇವೆಯಲ್ಲಿ , ಜೀವಂತ ಪವಿತ್ರ ದೇವಮಾತೆ ಈ ಮಹಿಳೆಯನ್ನು ತಂದೆಯಾದ ದೇವರು ವಿಶೇಷವಾಗಿ ಆಯ್ಕೆ ಮಾಡಿದ ಈ ಸ್ಥಳಕ್ಕೆ ಮಾರ್ಗದರ್ಶನ ನೀಡಿದರು."
    }
  },
  {
    "start": "4:28",
    "text": {
      "en": "As you know, they had to travel a long distance by train from Tamil Nadu to reach here.",
      "hi": "जैसा कि आप जानते हैं, उन्हें यहां पहुंचने के लिए तमिलनाडु से ट्रेन द्वारा लंबी दूरी तय करनी पड़ी।",
      "ta": "உங்களுக்குத் தெரியும், அவர்கள் இங்கு வர தமிழ்நாட்டிலிருந்து ரயிலில் நீண்ட தூரம் பயணிக்க வேண்டியிருந்தது.",
      "bn": "আপনারা জানেন, এখানে পৌঁছানোর জন্য তাদের তামিলনাড়ু থেকে ট্রেনে করে অনেক দূর ভ্রমণ করতে হয়েছিল।",
      "te": "మీకు తెలిసినట్లుగా, వారు ఇక్కడికి చేరుకోవడానికి తమిళనాడు నుండి రైలులో చాలా దూరం ప్రయాణించాల్సి వచ్చింది.",
      "mr": "तुम्हाला माहिती आहेच की, येथे पोहोचण्यासाठी त्यांना तामिळनाडूहून ट्रेनने खूप अंतर प्रवास करावा लागला.",
      "fr": "Comme vous le savez, ils ont dû parcourir une longue distance en train depuis le Tamil Nadu pour arriver ici.",
      "es": "Como sabéis, tuvieron que viajar una larga distancia en tren desde Tamil Nadu para llegar aquí.",
      "zh": "如你所知，他们必须从泰米尔纳德邦乘坐火车长途跋涉才能到达这里。",
      "kn": "ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಅವರು ಇಲ್ಲಿಗೆ ತಲುಪಲು ತಮಿಳುನಾಡಿನಿಂದ ರೈಲಿನಲ್ಲಿ ಬಹಳ ದೂರ ಪ್ರಯಾಣಿಸಬೇಕಾಗಿತ್ತು."
    }
  },
  {
    "start": "4:34",
    "text": {
      "en": "Along the way, there were many obstacles and chances to turn back.",
      "hi": "रास्ते में कई बाधाएं आईं और पीछे मुड़ने के कई मौके भी मिले।",
      "ta": "வழியில், பல தடைகளும், திரும்பிச் செல்வதற்கான வாய்ப்புகளும் இருந்தன.",
      "bn": "পথে, অনেক বাধা ছিল এবং ফিরে আসার সুযোগ ছিল।",
      "te": "మార్గమధ్యలో, అనేక అడ్డంకులు మరియు వెనక్కి తిరిగి వచ్చే అవకాశాలు ఉన్నాయి.",
      "mr": "वाटेत, अनेक अडथळे आले आणि परत वळण्याची शक्यता होती.",
      "fr": "En chemin, il y avait de nombreux obstacles et occasions de faire demi-tour.",
      "es": "A lo largo del camino hubo muchos obstáculos y oportunidades de retroceder.",
      "zh": "一路走来，有很多障碍，也有很多回头的机会。",
      "kn": "ದಾರಿಯುದ್ದಕ್ಕೂ, ಹಲವು ಅಡೆತಡೆಗಳು ಮತ್ತು ಹಿಂತಿರುಗಲು ಅವಕಾಶಗಳು ಇದ್ದವು."
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "But because their faith was strong, they decided to come to Kreupasanam and take the Marian Covenant.",
      "hi": "क्रेउपसनम आने और मरियम वाचा लेने का फैसला किया।",
      "ta": "ஆனால் அவர்களின் நம்பிக்கை வலுவாக இருந்ததால், அவர்கள் க்ருபாசனத்திற்கு வந்து மரியன்னை உடன்படிக்கையை எடுக்க முடிவு செய்தனர்.",
      "bn": "কিন্তু তাদের বিশ্বাস দৃঢ় ছিল বলে, তারা ক্রেউপাসনমে এসে মারিয়ান চুক্তি গ্রহণ করার সিদ্ধান্ত নেয়।",
      "te": "కానీ వారి విశ్వాసం బలంగా ఉండటంతో, వారు క్రూపాసనానికి వచ్చి మరియ ఒడంబడికను తీసుకోవాలని నిర్ణయించుకున్నారు.",
      "mr": "पण त्यांचा विश्वास मजबूत असल्याने, त्यांनी क्रेउपासनमला येऊन मारियन करार घेण्याचे ठरवले.",
      "fr": "Mais parce que leur foi était forte, ils décidèrent de venir à Kreupasanam et de prendre l'Alliance mariale.",
      "es": "Pero debido a que su fe era fuerte, decidieron venir a Kreupasanam y tomar el Pacto Mariano.",
      "zh": "但因为他们的信仰坚定，他们决定来到克鲁帕萨南并接受圣母圣约。",
      "kn": "ಆದರೆ ಅವರ ನಂಬಿಕೆ ಬಲವಾಗಿದ್ದ ಕಾರಣ, ಅವರು ಕ್ರೂಪಾಸನಂಗೆ ಬಂದು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನಿರ್ಧರಿಸಿದರು."
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "As mentioned earlier, it was the wife who first received this spark of faith.",
      "hi": "जैसा कि पहले बताया गया है, यह पत्नी ही थी जिसने सबसे पहले विश्वास की यह चिंगारी प्राप्त की।",
      "ta": "முன்னர் குறிப்பிட்டது போல, இந்த விசுவாசத் தீப்பொறியை முதலில் பெற்றது மனைவிதான்.",
      "bn": "যেমনটি আগেই উল্লেখ করা হয়েছে, স্ত্রীই প্রথম বিশ্বাসের এই স্ফুলিঙ্গ পেয়েছিলেন।",
      "te": "ముందు చెప్పినట్లుగా, ఈ విశ్వాస జ్వాలను మొదట పొందినది భార్య.",
      "mr": "आधी सांगितल्याप्रमाणे, विश्वासाची ही ठिणगी पहिल्यांदा पत्नीला मिळाली.",
      "fr": "Comme mentionné précédemment, c’est la femme qui a reçu en premier cette étincelle de foi.",
      "es": "Como se mencionó anteriormente, fue la esposa la que primero recibió esta chispa de fe.",
      "zh": "如前所述，妻子首先感受到了这种信仰的火花。",
      "kn": "ಮೊದಲೇ ಹೇಳಿದಂತೆ, ಈ ನಂಬಿಕೆಯ ಕಿಡಿಯನ್ನು ಮೊದಲು ಪಡೆದದ್ದು ಹೆಂಡತಿ."
    }
  },
  {
    "start": "4:57",
    "text": {
      "en": "Initially, when the husband was ready, new obstacles arose—“We can go next week,” they were told. But the wife insisted,",
      "hi": "शुरू में, जब पति तैयार हुआ, तो नई रुकावटें खड़ी हो गईं —उन्हें कहा गया, \" हम अगले हफ़्ते जा सकते हैं।\" लेकिन पत्नी ने ज़िद की,",
      "ta": "ஆரம்பத்தில், கணவர் தயாராக இருந்தபோது, புதிய தடைகள் எழுந்தன - \" நாம் அடுத்த வாரம் செல்லலாம்\" என்று அவர்களிடம் கூறப்பட்டது. ஆனால் மனைவி வற்புறுத்தினார்,",
      "bn": "প্রথমদিকে, যখন স্বামী প্রস্তুত ছিলেন, তখন নতুন বাধা দেখা দিল — “ আমরা পরের সপ্তাহে যেতে পারি,” তাদের বলা হয়েছিল। কিন্তু স্ত্রী জোর দিয়েছিলেন।",
      "te": "మొదట్లో, భర్త సిద్ధంగా ఉన్నప్పుడు, కొత్త అడ్డంకులు తలెత్తాయి - “ మనం వచ్చే వారం వెళ్ళవచ్చు” అని వారికి చెప్పబడింది. కానీ భార్య పట్టుబట్టింది,",
      "mr": "सुरुवातीला, जेव्हा नवरा तयार होता, तेव्हा नवीन अडथळे निर्माण झाले - \" आपण पुढच्या आठवड्यात जाऊ शकतो,\" त्यांना सांगण्यात आले. पण पत्नीने आग्रह धरला,",
      "fr": "Au début, lorsque le mari était prêt, de nouveaux obstacles surgirent : « On peut y aller la semaine prochaine », leur dit-on. Mais la femme insista.",
      "es": "Al principio, cuando el esposo estaba listo, surgieron nuevos obstáculos : « Podemos ir la semana que viene», les dijeron. Pero la esposa insistió.",
      "zh": "起初，丈夫准备好了，新的障碍又出现了——“我们下周可以去。”他们被告知。但妻子坚持要去。",
      "kn": "ಆರಂಭದಲ್ಲಿ, ಗಂಡ ಸಿದ್ಧನಾದಾಗ, ಹೊಸ ಅಡೆತಡೆಗಳು ಹುಟ್ಟಿಕೊಂಡವು - \" ನಾವು ಮುಂದಿನ ವಾರ ಹೋಗಬಹುದು\" ಎಂದು ಅವರಿಗೆ ಹೇಳಲಾಯಿತು. ಆದರೆ ಹೆಂಡತಿ ಒತ್ತಾಯಿಸಿದಳು,"
    }
  },
  {
    "start": "5:06",
    "text": {
      "en": "“Let’s go today.” And so they entered Kreupasanam. The wife was about to take the Covenant.",
      "hi": "\"चलो आज चलते हैं।\" और इस तरह वे कृउपासनम् में प्रवेश कर गए । पत्नी वाचा लेने ही वाली थी।",
      "ta": "\"இன்று போகலாம்.\" அப்படியே அவர்கள் க்ருபாசனத்திற்குள் நுழைந்தார்கள் . மனைவி உடன்படிக்கையை எடுக்கவிருந்தாள்.",
      "bn": "\"চলো আজ যাই।\" আর তাই তারা ক্রেউপাসনমে প্রবেশ করল । স্ত্রী চুক্তিপত্র নিতে যাচ্ছিলেন।",
      "te": "\"ఈ రోజు వెళ్దాం.\" కాబట్టి వారు క్రూపాసనంలోకి ప్రవేశించారు . భార్య ఒడంబడికను తీసుకోబోతుంది.",
      "mr": "\"चला आज जाऊया.\" आणि म्हणून ते क्रेउपासनममध्ये प्रवेश केले . पत्नी करार घेणार होती.",
      "fr": "« Allons-y aujourd'hui. » Et ainsi ils entrèrent à Kreupasanam . La femme était sur le point de prendre l'Alliance.",
      "es": "\"Vámonos hoy\". Y así entraron en Kreupasanam . La esposa estaba a punto de aceptar el Pacto.",
      "zh": "“我们今天就走吧。”于是他们进入了克鲁帕萨南。妻子即将接受圣约。",
      "kn": "\"ಇಂದು ಹೋಗೋಣ.\" ಮತ್ತು ಅವರು ಕ್ರೂಪಾಸನವನ್ನು ಪ್ರವೇಶಿಸಿದರು . ಹೆಂಡತಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಹಂತದಲ್ಲಿದ್ದಳು."
    }
  },
  {
    "start": "5:12",
    "text": {
      "en": "According to Jab Singh, he had suffered from severe sinusitis for 33 years, taking numerous medicines.",
      "hi": "जाब सिंह के अनुसार, वह 33 वर्षों से गंभीर साइनसाइटिस से पीड़ित थे और इसके लिए उन्हें कई दवाइयां लेनी पड़ीं।",
      "ta": "ஜப் சிங்கின் கூற்றுப்படி, அவர் 33 ஆண்டுகளாக கடுமையான சைனசிடிஸால் அவதிப்பட்டு வந்தார், ஏராளமான மருந்துகளை எடுத்துக் கொண்டார்.",
      "bn": "জব সিং-এর মতে, তিনি 33 বছর ধরে তীব্র সাইনোসাইটিসে ভুগছিলেন, অসংখ্য ওষুধ সেবন করতেন।",
      "te": "జబ్ సింగ్ ప్రకారం, అతను 33 సంవత్సరాలుగా తీవ్రమైన సైనసైటిస్‌తో బాధపడ్డాడు, అనేక మందులు తీసుకున్నాడు.",
      "mr": "जब सिंगच्या मते, तो 33 वर्षांपासून गंभीर सायनुसायटिसने ग्रस्त होता, असंख्य औषधे घेत होता.",
      "fr": "Selon Jab Singh, il souffrait d'une grave sinusite depuis 33 ans et prenait de nombreux médicaments.",
      "es": "Según Jab Singh, había sufrido de sinusitis severa durante 33 años y había tomado numerosos medicamentos.",
      "zh": "据贾布·辛格称，他患有严重的鼻窦炎已有 33 年，服用过多种药物。",
      "kn": "ಜಬ್ ಸಿಂಗ್ ಪ್ರಕಾರ, ಅವರು 33 ವರ್ಷಗಳಿಂದ ತೀವ್ರವಾದ ಸೈನುಟಿಸ್ ನಿಂದ ಬಳಲುತ್ತಿದ್ದರು, ಹಲವಾರು ಔಷಧಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "5:27",
    "text": {
      "en": "There were no medicines left to try. Visiting doctors, using decoctions, going to hospitals, homeopathy for four years, allopathic ENT treatments, sprays—nothing worked.",
      "hi": "अब कोई दवा नहीं बची थी। डॉक्टरों के पास जाना, काढ़े लेना, अस्पताल जाना, चार साल तक होम्योपैथी, एलोपैथिक ईएनटी ट्रीटमेंट, स्प्रे—कुछ भी काम नहीं आया।",
      "ta": "முயற்சி செய்ய மருந்துகள் எதுவும் இல்லை. மருத்துவர்களைச் சந்தித்தல், காபி தண்ணீர் பயன்படுத்துதல், மருத்துவமனைகளுக்குச் செல்வது, நான்கு ஆண்டுகளாக ஹோமியோபதி, அலோபதி காது, காது சிகிச்சைகள், தெளிப்புகள் - எதுவும் பலனளிக்கவில்லை.",
      "bn": "চেষ্টা করার মতো আর কোনও ওষুধ বাকি ছিল না। ডাক্তারের কাছে যাওয়া, ক্বাথ ব্যবহার করা, হাসপাতালে যাওয়া, চার বছর ধরে হোমিওপ্যাথি, অ্যালোপ্যাথিক ইএনটি চিকিৎসা, স্প্রে—কোনও কাজ করেনি।",
      "te": "ప్రయత్నించడానికి మందులు మిగిలి లేవు. వైద్యులను సందర్శించడం, కషాయాలు వాడటం, ఆసుపత్రులకు వెళ్లడం, నాలుగు సంవత్సరాలు హోమియోపతి, అల్లోపతి ENT చికిత్సలు, స్ప్రేలు - ఏవీ పని చేయలేదు.",
      "mr": "प्रयत्न करण्यासाठी कोणतीही औषधे शिल्लक नव्हती. डॉक्टरांकडे जाणे, काढा वापरणे, रुग्णालयात जाणे, चार वर्षे होमिओपॅथी, अ‍ॅलोपॅथिक ईएनटी उपचार, स्प्रे - काहीही काम केले नाही.",
      "fr": "Il ne restait plus aucun remède à essayer. Consultations médicales, décoctions, séjours à l'hôpital, homéopathie pendant quatre ans, traitements ORL allopathiques, sprays… rien n'y faisait.",
      "es": "Ya no quedaban medicamentos que probar. Visitas médicas, decocciones, hospitales, homeopatía durante cuatro años, tratamientos otorrinolaringológicos alopáticos, aerosoles... nada funcionó.",
      "zh": "已经没有药可试了。看医生、吃汤药、去医院、四年来一直尝试顺势疗法、对抗疗法耳鼻喉科治疗、喷剂——都没用。",
      "kn": "ಪ್ರಯತ್ನಿಸಲು ಯಾವುದೇ ಔಷಧಿಗಳು ಉಳಿದಿರಲಿಲ್ಲ. ವೈದ್ಯರನ್ನು ಭೇಟಿ ಮಾಡುವುದು, ಕಷಾಯ ಬಳಸುವುದು, ಆಸ್ಪತ್ರೆಗಳಿಗೆ ಹೋಗುವುದು, ನಾಲ್ಕು ವರ್ಷಗಳ ಕಾಲ ಹೋಮಿಯೋಪತಿ, ಅಲೋಪತಿ ಇಎನ್ಟಿ ಚಿಕಿತ್ಸೆಗಳು, ಸ್ಪ್ರೇಗಳು - ಯಾವುದೂ ಕೆಲಸ ಮಾಡಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:42",
    "text": {
      "en": "Ayurveda treatments, steam treatments, all failed. According to them, all these were just attempts with no permanent result.",
      "hi": "आयुर्वेद उपचार, भाप उपचार, सब विफल रहे। उनके अनुसार, ये सब बस कोशिशें थीं जिनका कोई स्थायी परिणाम नहीं था।",
      "ta": "ஆயுர்வேத சிகிச்சைகள், நீராவி சிகிச்சைகள், அனைத்தும் தோல்வியடைந்தன. அவர்களைப் பொறுத்தவரை, இவை அனைத்தும் நிரந்தர பலன் இல்லாத வெறும் முயற்சிகள் என்று கூறினார்கள்.",
      "bn": "আয়ুর্বেদ চিকিৎসা, বাষ্প চিকিৎসা, সবই ব্যর্থ হয়েছে। তাদের মতে, এগুলো কেবল প্রচেষ্টা ছিল যার কোন স্থায়ী ফলাফল ছিল না।",
      "te": "ఆయుర్వేద చికిత్సలు, ఆవిరి చికిత్సలు, అన్నీ విఫలమయ్యాయి. వారి ప్రకారం, ఇవన్నీ శాశ్వత ఫలితం లేని ప్రయత్నాలు మాత్రమే.",
      "mr": "आयुर्वेद उपचार, स्टीम ट्रीटमेंट, सर्व अयशस्वी झाले. त्यांच्या मते, हे सर्व फक्त प्रयत्न होते ज्यांचे कायमचे परिणाम नव्हते.",
      "fr": "Les traitements ayurvédiques, les traitements à la vapeur, ont tous échoué. Selon eux, ce n'étaient que des tentatives sans résultat durable.",
      "es": "Los tratamientos ayurvédicos y de vapor fracasaron. Según ellos, eran solo intentos sin resultados permanentes.",
      "zh": "阿育吠陀疗法、蒸汽疗法，都失败了。据他们说，这些都只是尝试，并没有永久的效果。",
      "kn": "ಆಯುರ್ವೇದ ಚಿಕಿತ್ಸೆಗಳು, ಉಗಿ ಚಿಕಿತ್ಸೆಗಳು, ಎಲ್ಲವೂ ವಿಫಲವಾದವು. ಅವರ ಪ್ರಕಾರ, ಇವೆಲ್ಲವೂ ಶಾಶ್ವತ ಫಲಿತಾಂಶವಿಲ್ಲದ ಕೇವಲ ಪ್ರಯತ್ನಗಳಾಗಿದ್ದವು."
    }
  },
  {
    "start": "5:49",
    "text": {
      "en": "The kitchen cabinet was full of decoctions and medicines, yet she remained weak. Feeling there was no solution, they had mentally “closed the file.”",
      "hi": "रसोई की अलमारी काढ़े और दवाओं से भरी थी, फिर भी वह कमज़ोर बनी रही। यह सोचकर कि कोई उपाय नहीं है, उन्होंने मन ही मन \"फ़ाइल बंद\" कर दी थी।",
      "ta": "சமையலறை அலமாரி காபி தண்ணீராலும் மருந்துகளாலும் நிறைந்திருந்தது, ஆனாலும் அவள் பலவீனமாகவே இருந்தாள். தீர்வு இல்லை என்று உணர்ந்த அவர்கள் மனதளவில் \"கோப்பை மூடிவிட்டனர்.\"",
      "bn": "রান্নাঘরের আলমারিতে ক্বাথ আর ওষুধ ভর্তি ছিল, তবুও সে দুর্বলই রয়ে গেল। কোন সমাধান নেই ভেবে, তারা মানসিকভাবে \"ফাইলটি বন্ধ\" করতে পারেনি।",
      "te": "వంటగది క్యాబినెట్ కషాయాలు మరియు మందులతో నిండి ఉంది, అయినప్పటికీ ఆమె బలహీనంగా ఉంది. పరిష్కారం లేదని భావించి, వారు మానసికంగా \"ఫైలును మూసివేసారు.\"",
      "mr": "स्वयंपाकघरातील कॅबिनेट काढ्या आणि औषधांनी भरलेले होते, तरीही ती अशक्त राहिली. कोणताही उपाय नाही असे वाटल्याने त्यांनी मानसिकरित्या \"फाइल बंद केली.\"",
      "fr": "Le placard de la cuisine était rempli de décoctions et de médicaments, et pourtant elle restait faible. Sentant qu'il n'y avait aucune solution, ils avaient à peine « clos le dossier » mentalement.",
      "es": "El armario de la cocina estaba lleno de decocciones y medicinas, pero ella seguía débil. Sintiendo que no había solución, mentalmente habían \"cerrado el expediente\".",
      "zh": "橱柜里堆满了汤药，但她依然虚弱无力。他们觉得没有办法，所以在心里勉强“结案”。",
      "kn": "ಅಡುಗೆಮನೆಯ ಕ್ಯಾಬಿನೆಟ್ ಕಷಾಯ ಮತ್ತು ಔಷಧಿಗಳಿಂದ ತುಂಬಿತ್ತು, ಆದರೂ ಅವಳು ದುರ್ಬಲಳಾಗಿದ್ದಳು. ಯಾವುದೇ ಪರಿಹಾರವಿಲ್ಲ ಎಂದು ಭಾವಿಸಿ, ಅವರು ಮಾನಸಿಕವಾಗಿ \"ಫೈಲ್ ಅನ್ನು ಮುಚ್ಚಿದ್ದರು.\""
    }
  },
  {
    "start": "6:04",
    "text": {
      "en": "It was at this point that they entered Kreupasanam to take the Marian Covenant. The wife went first to take the Covenant.",
      "hi": "यहीं पर वे मरियम की वाचा लेने के लिए क्रीउपासनम् में प्रवेश कर गए । पत्नी वाचा लेने के लिए सबसे पहले गई।",
      "ta": "இந்த நேரத்தில்தான் அவர்கள் மரியன்னை உடன்படிக்கையை எடுக்க க்ருபாசனத்திற்குள் நுழைந்தனர் . மனைவி முதலில் உடன்படிக்கையை எடுக்கச் சென்றார்.",
      "bn": "এই মুহুর্তে তারা মারিয়ান চুক্তি গ্রহণের জন্য ক্রেউপাসনমে প্রবেশ করে । স্ত্রী প্রথমে চুক্তি গ্রহণের জন্য যান।",
      "te": "ఈ సమయంలోనే వారు మరియ ఒడంబడిక తీసుకోవడానికి క్రూపాసనంలోకి ప్రవేశించారు . భార్య మొదట ఒడంబడిక తీసుకోవడానికి వెళ్ళింది.",
      "mr": "याच वेळी ते मारियन करार घेण्यासाठी क्रेउपासनममध्ये दाखल झाले . पत्नी प्रथम करार घेण्यासाठी गेली.",
      "fr": "C'est à ce moment-là qu'ils entrèrent à Kreupasanam pour recevoir l'alliance mariale. L'épouse alla la première recevoir l'alliance.",
      "es": "Fue entonces cuando entraron en Kreupasanam para celebrar el Pacto Mariano. La esposa fue la primera en hacerlo.",
      "zh": "就在此时，他们进入了克鲁帕萨南，去接受圣母圣约。妻子先去接受圣约。",
      "kn": "ಈ ಹಂತದಲ್ಲಿ ಅವರು ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಕ್ರೂಪಾಸನವನ್ನು ಪ್ರವೇಶಿಸಿದರು . ಹೆಂಡತಿ ಮೊದಲು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಹೋದಳು."
    }
  },
  {
    "start": "6:10",
    "text": {
      "en": "Additionally, Jab Singh suffered not only from sinusitis but also ulcers, gastric problems, and migraines.",
      "hi": "इसके अतिरिक्त, जब सिंह न केवल साइनसाइटिस से पीड़ित थे, बल्कि अल्सर, गैस्ट्रिक समस्या और माइग्रेन से भी पीड़ित थे।",
      "ta": "கூடுதலாக, ஜப் சிங் சைனசிடிஸ் மட்டுமல்ல, புண்கள், இரைப்பை பிரச்சினைகள் மற்றும் ஒற்றைத் தலைவலி ஆகியவற்றாலும் அவதிப்பட்டார்.",
      "bn": "এছাড়াও, জব সিং কেবল সাইনোসাইটিসেই ভুগছিলেন না, বরং আলসার, গ্যাস্ট্রিক সমস্যা এবং মাইগ্রেনের সমস্যায়ও ভুগছিলেন।",
      "te": "అదనంగా, జబ్ సింగ్ సైనసిటిస్‌తో మాత్రమే కాకుండా అల్సర్లు, గ్యాస్ట్రిక్ సమస్యలు మరియు మైగ్రేన్‌లతో కూడా బాధపడ్డాడు.",
      "mr": "याव्यतिरिक्त, जब सिंगला केवळ सायनुसायटिसच नाही तर अल्सर, पोटाच्या समस्या आणि मायग्रेनचाही त्रास होता.",
      "fr": "De plus, Jab Singh souffrait non seulement de sinusite, mais également d’ulcères, de problèmes gastriques et de migraines.",
      "es": "Además, Jab Singh sufría no sólo de sinusitis sino también úlceras, problemas gástricos y migrañas.",
      "zh": "此外，贾布·辛格不仅患有鼻窦炎，还患有溃疡、胃病和偏头痛。",
      "kn": "ಹೆಚ್ಚುವರಿಯಾಗಿ, ಜಬ್ ಸಿಂಗ್ ಸೈನುಟಿಸ್ ಮಾತ್ರವಲ್ಲದೆ ಹುಣ್ಣುಗಳು, ಗ್ಯಾಸ್ಟ್ರಿಕ್ ಸಮಸ್ಯೆಗಳು ಮತ್ತು ಮೈಗ್ರೇನ್‌ಗಳಿಂದ ಕೂಡ ಬಳಲುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "6:23",
    "text": {
      "en": "While the wife was taking the Covenant, the Holy Mother of God granted the first healing to Jab Singh.",
      "hi": "जब पत्नी वाचा ले रही थी, तो परमेश्वर की पवित्र माता ने जब सिंह को पहली चंगाई प्रदान की।",
      "ta": "மனைவி உடன்படிக்கையை எடுத்துக் கொண்டிருந்தபோது, கடவுளின் பரிசுத்த தாய் ஜப் சிங்கிற்கு முதல் குணப்படுத்துதலை வழங்கினார்.",
      "bn": "স্ত্রী যখন চুক্তি গ্রহণ করছিলেন, তখন ঈশ্বরের পবিত্র মা জব সিংকে প্রথম আরোগ্য দান করেছিলেন।",
      "te": "భార్య ఒడంబడికను తీసుకుంటున్నప్పుడు, దేవుని పవిత్ర తల్లి జబ్ సింగ్‌కు మొదటి స్వస్థతను ప్రసాదించింది.",
      "mr": "पत्नी करार घेत असताना, परमेश्वराच्या पवित्र आईने जब सिंगला पहिले उपचार दिले.",
      "fr": "Pendant que l'épouse prenait l'Alliance, la Sainte Mère de Dieu accorda la première guérison à Jab Singh.",
      "es": "Mientras la esposa estaba haciendo el Pacto, la Santa Madre de Dios concedió la primera curación a Jab Singh.",
      "zh": "当妻子接受圣约时，圣母玛利亚第一次治愈了贾布·辛格。",
      "kn": "ಹೆಂಡತಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿರುವಾಗ, ದೇವರ ಪವಿತ್ರ ತಾಯಿ ಜಬ್ ಸಿಂಗ್‌ಗೆ ಮೊದಲ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ನೀಡಿದರು."
    }
  },
  {
    "start": "6:31",
    "text": {
      "en": "When we came here to take the Covenant, she went to the class for the Covenant while he remained seated, waiting.",
      "hi": "जब हम वाचा लेने के लिए यहां आए, तो वह वाचा लेने के लिए कक्षा में चली गई, जबकि वह बैठा रहा, प्रतीक्षा करता रहा।",
      "ta": "நாங்கள் இங்கு உடன்படிக்கையை எடுக்க வந்தபோது, அவர் உட்கார்ந்து காத்திருந்தபோது, அவள் உடன்படிக்கைக்கான வகுப்பிற்குச் சென்றாள்.",
      "bn": "যখন আমরা এখানে চুক্তি নিতে এসেছিলাম, তখন সে চুক্তির ক্লাসে গিয়েছিল, আর সে বসে অপেক্ষা করছিল।",
      "te": "మేము ఒడంబడిక తీసుకోవడానికి ఇక్కడికి వచ్చినప్పుడు, ఆమె ఒడంబడిక తరగతికి వెళ్ళింది, అతను కూర్చుని వేచి ఉన్నాడు.",
      "mr": "जेव्हा आम्ही इथे करार घेण्यासाठी आलो, तेव्हा ती कराराच्या वर्गात गेली आणि तो बसून वाट पाहत होता.",
      "fr": "Quand nous sommes venus ici pour prendre l'Alliance, elle est allée à la classe pour l'Alliance tandis qu'il restait assis, attendant.",
      "es": "Cuando vinimos aquí para tomar el Pacto, ella fue a la clase del Pacto mientras él permanecía sentado, esperando.",
      "zh": "当我们来到这里接受圣约时，她去了圣约课堂，而他则坐在那里等待。",
      "kn": "ನಾವು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಇಲ್ಲಿಗೆ ಬಂದಾಗ, ಅವಳು ಒಡಂಬಡಿಕೆಯ ತರಗತಿಗೆ ಹೋದಳು, ಅವನು ಕುಳಿತಿದ್ದನು, ಕಾಯುತ್ತಿದ್ದನು."
    }
  },
  {
    "start": "6:38",
    "text": {
      "en": "At that time, I wasn’t paying attention to anything; I was just sitting and praying. The Covenant class continued until 12 or 1 o’clock.",
      "hi": "उस समय, मेरा ध्यान किसी चीज़ पर नहीं था; मैं बस बैठा प्रार्थना कर रहा था। वाचा की कक्षा 12 या 1 बजे तक चलती है।",
      "ta": "அந்த நேரத்தில், நான் எதற்கும் கவனம் செலுத்தவில்லை; நான் உட்கார்ந்து ஜெபித்துக் கொண்டிருந்தேன். உடன்படிக்கை வகுப்பு மதியம் 12 அல்லது 1 மணி வரை தொடர்கிறது.",
      "bn": "সেই সময়, আমি কোনও কিছুর দিকে মনোযোগ দিচ্ছিলাম না; আমি কেবল বসে প্রার্থনা করছিলাম। চুক্তির ক্লাসটি 12টা বা 1টা পর্যন্ত চলল।",
      "te": "ఆ సమయంలో, నేను దేనిపైనా శ్రద్ధ చూపడం లేదు; నేను కూర్చుని ప్రార్థన చేస్తున్నాను. ఒడంబడిక తరగతి మధ్యాహ్నం 12 లేదా 1 గంట వరకు కొనసాగుతుంది.",
      "mr": "त्यावेळी, मी कशाकडेही लक्ष देत नव्हतो; मी फक्त बसून प्रार्थना करत होतो. करार वर्ग 12 किंवा 1 वाजेपर्यंत चालू राहतो.",
      "fr": "À ce moment-là, je ne prêtais attention à rien ; j'étais simplement assis et je priais. Le cours de l'Alliance a continué jusqu'à midi ou 13 heures.",
      "es": "En ese momento, no prestaba atención a nada; simplemente estaba sentado orando. La clase del Pacto continúa hasta las 12 o la 1.",
      "zh": "当时我什么都没注意，只是坐着祷告。圣约课一直持续到中午12点或1点。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಯಾವುದರ ಬಗ್ಗೆಯೂ ಗಮನ ಹರಿಸುತ್ತಿರಲಿಲ್ಲ; ನಾನು ಸುಮ್ಮನೆ ಕುಳಿತು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ. ಒಡಂಬಡಿಕೆಯ ತರಗತಿಯು ಮಧ್ಯಾಹ್ನ 12 ಅಥವಾ 1 ಗಂಟೆಯವರೆಗೆ ಮುಂದುವರಿಯುತ್ತದೆ."
    }
  },
  {
    "start": "6:45",
    "text": {
      "en": "After the Covenant program ended and I returned, I realized I hadn’t eaten anything. I had no hunger. Since then, my ulcer showed no symptoms.",
      "hi": "जब कॉवेनेंट कार्यक्रम खत्म हुआ और मैं वापस लौटा, तो मुझे एहसास हुआ कि मैंने कुछ भी नहीं खाया था। मुझे भूख भी नहीं लग रही थी। तब से, मेरे अल्सर में कोई लक्षण नहीं दिखे।",
      "ta": "உடன்படிக்கை நிகழ்ச்சி முடிந்து நான் திரும்பிய பிறகு, நான் எதையும் சாப்பிடவில்லை என்பதை உணர்ந்தேன். எனக்கு பசி இல்லை. அப்போதிருந்து, என் புண் எந்த அறிகுறிகளையும் காட்டவில்லை.",
      "bn": "কভেন্যান্ট প্রোগ্রাম শেষ হওয়ার পর এবং আমি ফিরে আসার পর, আমি বুঝতে পারলাম যে আমি কিছুই খাইনি। আমার ক্ষুধা লাগেনি। তারপর থেকে, আমার আলসারের কোনও লক্ষণ দেখা যায়নি।",
      "te": "ఒడంబడిక కార్యక్రమం ముగించుకుని నేను తిరిగి వచ్చిన తర్వాత, నేను ఏమీ తినలేదని గ్రహించాను. నాకు ఆకలి లేదు. అప్పటి నుండి, నా పుండు ఎటువంటి లక్షణాలను చూపించలేదు.",
      "mr": "करार कार्यक्रम संपल्यानंतर आणि मी परत आलो तेव्हा मला जाणवले की मी काहीही खाल्ले नाही. मला भूक लागली नव्हती. तेव्हापासून, माझ्या अल्सरमध्ये कोणतीही लक्षणे दिसली नाहीत.",
      "fr": "Après la fin du programme Covenant et mon retour, je me suis rendu compte que je n'avais rien mangé. Je n'avais plus faim. Depuis, mon ulcère ne présentait plus aucun symptôme.",
      "es": "Después de terminar el programa del Pacto y regresar, me di cuenta de que no había comido nada. No tenía hambre. Desde entonces, mi úlcera no ha presentado síntomas.",
      "zh": "圣约项目结束后，我回来后才发现自己什么都没吃。我一点也不饿。从那以后，我的溃疡就再也没有出现任何症状。",
      "kn": "ಒಪ್ಪಂದ ಕಾರ್ಯಕ್ರಮ ಮುಗಿದು ನಾನು ಹಿಂತಿರುಗಿದ ನಂತರ, ನಾನು ಏನನ್ನೂ ತಿಂದಿಲ್ಲ ಎಂದು ನನಗೆ ಅರಿವಾಯಿತು. ನನಗೆ ಹಸಿವಾಗಲಿಲ್ಲ. ಅಂದಿನಿಂದ, ನನ್ನ ಹುಣ್ಣು ಯಾವುದೇ ಲಕ್ಷಣಗಳನ್ನು ತೋರಿಸಲಿಲ್ಲ."
    }
  },
  {
    "start": "6:54",
    "text": {
      "en": "Even a brief hunger could have caused problems because the ulcer often brought gas and various physical discomforts.",
      "hi": "थोड़ी सी भूख भी समस्या पैदा कर सकती थी क्योंकि अल्सर के कारण अक्सर गैस और विभिन्न शारीरिक तकलीफें होती थीं।",
      "ta": "ஒரு சிறிய பசி கூட பிரச்சினைகளை ஏற்படுத்தியிருக்கலாம், ஏனெனில் புண் பெரும்பாலும் வாயு மற்றும் பல்வேறு உடல் அசௌகரியங்களைக் கொண்டுவரும்.",
      "bn": "এমনকি অল্প সময়ের জন্য ক্ষুধার্ত থাকাও সমস্যার কারণ হতে পারে কারণ আলসার প্রায়শই গ্যাস এবং বিভিন্ন শারীরিক অস্বস্তি নিয়ে আসত।",
      "te": "అల్సర్ తరచుగా గ్యాస్ మరియు వివిధ శారీరక అసౌకర్యాలను తెస్తుంది కాబట్టి కొద్దిసేపు ఆకలి వేయడం కూడా సమస్యలను కలిగిస్తుంది.",
      "mr": "थोड्या वेळासाठी भूक लागल्यानेही समस्या निर्माण होऊ शकतात कारण अल्सरमुळे अनेकदा गॅस आणि विविध शारीरिक अस्वस्थता येत असे.",
      "fr": "Même une brève faim aurait pu causer des problèmes car l’ulcère provoquait souvent des gaz et divers désagréments physiques.",
      "es": "Incluso un breve período de hambre podría haber causado problemas porque la úlcera a menudo producía gases y diversas molestias físicas.",
      "zh": "即使短暂的饥饿也可能引起问题，因为溃疡常常会带来胀气和各种身体不适。",
      "kn": "ಅಲ್ಪಾವಧಿಯ ಹಸಿವು ಕೂಡ ಸಮಸ್ಯೆಗಳನ್ನು ಉಂಟುಮಾಡಬಹುದಿತ್ತು ಏಕೆಂದರೆ ಹುಣ್ಣು ಹೆಚ್ಚಾಗಿ ಅನಿಲ ಮತ್ತು ವಿವಿಧ ದೈಹಿಕ ಅಸ್ವಸ್ಥತೆಗಳನ್ನು ತರುತ್ತದೆ."
    }
  },
  {
    "start": "7:02",
    "text": {
      "en": "But at that very moment, when my wife was taking the Covenant, I received complete healing from my ulcer and gastric issues.",
      "hi": "लेकिन उसी क्षण, जब मेरी पत्नी वाचा ले रही थी, मुझे अपने अल्सर और गैस्ट्रिक समस्याओं से पूरी तरह से उपचार मिला।",
      "ta": "ஆனால் என் மனைவி உடன்படிக்கையை எடுத்துக் கொண்ட அந்த தருணத்தில், என் புண் மற்றும் இரைப்பை பிரச்சினைகளிலிருந்து முழுமையான குணத்தைப் பெற்றேன்.",
      "bn": "কিন্তু ঠিক সেই মুহূর্তে, যখন আমার স্ত্রী চুক্তি গ্রহণ করছিলেন, তখন আমি আমার আলসার এবং গ্যাস্ট্রিক সমস্যা থেকে সম্পূর্ণ আরোগ্য লাভ করি।",
      "te": "కానీ ఆ క్షణంలోనే, నా భార్య ఒడంబడిక తీసుకుంటున్నప్పుడు, నా అల్సర్ మరియు గ్యాస్ట్రిక్ సమస్యల నుండి నాకు పూర్తి స్వస్థత లభించింది.",
      "mr": "पण त्याच क्षणी, जेव्हा माझी पत्नी करार घेत होती, तेव्हा मला माझ्या अल्सर आणि पोटाच्या समस्यांपासून पूर्णपणे बरे वाटले.",
      "fr": "Mais à ce moment précis, alors que ma femme prenait l’Alliance, j’ai reçu une guérison complète de mon ulcère et de mes problèmes gastriques.",
      "es": "Pero en ese mismo momento, cuando mi esposa estaba tomando el Pacto, recibí sanidad completa de mi úlcera y problemas gástricos.",
      "zh": "但就在那一刻，当我的妻子接受圣约时，我的溃疡和胃病就完全痊愈了。",
      "kn": "ಆದರೆ ಆ ಕ್ಷಣದಲ್ಲಿಯೇ, ನನ್ನ ಹೆಂಡತಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದಾಗ, ನನ್ನ ಹುಣ್ಣು ಮತ್ತು ಗ್ಯಾಸ್ಟ್ರಿಕ್ ಸಮಸ್ಯೆಗಳಿಂದ ನನಗೆ ಸಂಪೂರ್ಣ ಗುಣವಾಯಿತು."
    }
  },
  {
    "start": "7:11",
    "text": {
      "en": "By the fifth day, he also received full relief from my migraine; he was completely free from that illness.",
      "hi": "पाँचवें दिन तक, उसे मेरे माइग्रेन से भी पूरी तरह राहत मिल गयी; वह उस बीमारी से पूरी तरह मुक्त हो गया।",
      "ta": "ஐந்தாவது நாளில், அவருக்கும் என் ஒற்றைத் தலைவலியிலிருந்து முழு நிவாரணம் கிடைத்தது; அவர் அந்த நோயிலிருந்து முற்றிலும் விடுபட்டார்.",
      "bn": "পঞ্চম দিনের মধ্যে, সে আমার মাইগ্রেনের ব্যথা থেকে সম্পূর্ণ মুক্তি পেয়ে গেল; সে সেই অসুস্থতা থেকে সম্পূর্ণ মুক্ত হয়ে গেল।",
      "te": "ఐదవ రోజు నాటికి, అతను నా మైగ్రేన్ నుండి కూడా పూర్తి ఉపశమనం పొందాడు; అతను ఆ అనారోగ్యం నుండి పూర్తిగా విముక్తి పొందాడు.",
      "mr": "पाचव्या दिवशी, त्याला माझ्या मायग्रेनपासून पूर्ण आराम मिळाला; तो त्या आजारापासून पूर्णपणे मुक्त झाला.",
      "fr": "Le cinquième jour, il a également reçu un soulagement complet de ma migraine ; il était complètement libéré de cette maladie.",
      "es": "Al quinto día, también recibió alivio total de mi migraña; estaba completamente libre de esa enfermedad.",
      "zh": "到了第五天，我的偏头痛也完全缓解了；他彻底摆脱了这种疾病。",
      "kn": "ಐದನೇ ದಿನದ ಹೊತ್ತಿಗೆ, ಅವನಿಗೆ ನನ್ನ ಮೈಗ್ರೇನ್ ನಿಂದ ಸಂಪೂರ್ಣ ಪರಿಹಾರ ಸಿಕ್ಕಿತು; ಅವನು ಆ ಕಾಯಿಲೆಯಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ಮುಕ್ತನಾಗಿದ್ದನು."
    }
  },
  {
    "start": "7:21",
    "text": {
      "en": "The most significant matter, however, was the sinusitis he had suffered from for 33 years. According to doctors, if he had undergone surgery, a full recovery might have been possible,",
      "hi": "हालाँकि, सबसे गंभीर बात यह थी कि उन्हें 33 सालों से साइनसाइटिस की बीमारी थी। डॉक्टरों के अनुसार, अगर उनकी सर्जरी हो जाती, तो शायद वे पूरी तरह ठीक हो सकते थे।",
      "ta": "இருப்பினும், மிக முக்கியமான விஷயம் என்னவென்றால், அவர் 33 ஆண்டுகளாக அவதிப்பட்டு வந்த சைனசிடிஸ் ஆகும். மருத்துவர்களின் கூற்றுப்படி, அவர் அறுவை சிகிச்சை செய்திருந்தால், முழுமையாக குணமடைய வாய்ப்பு இருந்திருக்கலாம்,",
      "bn": "তবে সবচেয়ে গুরুত্বপূর্ণ বিষয় ছিল 33 বছর ধরে তিনি যে সাইনোসাইটিসে ভুগছিলেন। ডাক্তারদের মতে, যদি তার অস্ত্রোপচার করা হতো, তাহলে সম্পূর্ণ আরোগ্য লাভ সম্ভব হতো।",
      "te": "అయితే, అత్యంత ముఖ్యమైన విషయం ఏమిటంటే, అతను 33 సంవత్సరాలుగా బాధపడుతున్న సైనసైటిస్. వైద్యుల అభిప్రాయం ప్రకారం, అతను శస్త్రచికిత్స చేయించుకుని ఉంటే, పూర్తిగా కోలుకోవడం సాధ్యమయ్యేది,",
      "mr": "तथापि, सर्वात महत्त्वाची बाब म्हणजे तो 33 वर्षांपासून सायनुसायटिसने ग्रस्त होता. डॉक्टरांच्या मते, जर त्याच्यावर शस्त्रक्रिया झाली असती तर तो पूर्णपणे बरा होऊ शकला असता,",
      "fr": "Le problème le plus grave, cependant, était la sinusite dont il souffrait depuis 33 ans. Selon les médecins, une intervention chirurgicale aurait pu lui permettre de guérir complètement.",
      "es": "Sin embargo, lo más grave fue la sinusitis que padecía desde hacía 33 años. Según los médicos, si se hubiera sometido a cirugía, habría tenido una recuperación completa.",
      "zh": "然而，最严重的问题是他患了33年的鼻窦炎。医生说，如果他接受手术，或许可以完全康复。",
      "kn": "ಆದಾಗ್ಯೂ, ಅತ್ಯಂತ ಗಮನಾರ್ಹವಾದ ವಿಷಯವೆಂದರೆ ಅವರು 33 ವರ್ಷಗಳಿಂದ ಬಳಲುತ್ತಿದ್ದ ಸೈನುಟಿಸ್. ವೈದ್ಯರ ಪ್ರಕಾರ, ಅವರು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಒಳಗಾಗಿದ್ದರೆ, ಪೂರ್ಣ ಚೇತರಿಕೆ ಸಾಧ್ಯವಾಗುತ್ತಿತ್ತು,"
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "but surgery would require large expenses, and even then, there was a chance the illness could return. To do such a procedure, one would have to go to major hospitals like KIMS in Vellore.",
      "hi": "लेकिन सर्जरी में बहुत खर्च आएगा, और फिर भी, बीमारी के दोबारा होने की संभावना थी। ऐसी प्रक्रिया के लिए, वेल्लोर के KIMS जैसे बड़े अस्पतालों में जाना पड़ता।",
      "ta": "ஆனால் அறுவை சிகிச்சைக்கு அதிக செலவுகள் தேவைப்படும், அப்போதும் கூட, நோய் மீண்டும் வருவதற்கான வாய்ப்பு இருந்தது. அத்தகைய அறுவை சிகிச்சையைச் செய்ய, வேலூரில் உள்ள KIMS போன்ற பெரிய மருத்துவமனைகளுக்குச் செல்ல வேண்டியிருக்கும்.",
      "bn": "কিন্তু অস্ত্রোপচারের জন্য অনেক খরচ হতো, এবং তারপরও, অসুস্থতা ফিরে আসার সম্ভাবনা ছিল। এই ধরনের পদ্ধতি করতে হলে, ভেলোরের KIMS-এর মতো বড় হাসপাতালে যেতে হতো।",
      "te": "కానీ శస్త్రచికిత్సకు పెద్ద ఖర్చులు అవసరమవుతాయి, మరియు అప్పుడు కూడా, అనారోగ్యం తిరిగి వచ్చే అవకాశం ఉంది. అలాంటి ప్రక్రియ చేయడానికి, వెల్లూరులోని KIMS వంటి ప్రధాన ఆసుపత్రులకు వెళ్లాలి.",
      "mr": "पण शस्त्रक्रियेसाठी मोठा खर्च येईल आणि तरीही, आजार परत येण्याची शक्यता होती. अशी प्रक्रिया करण्यासाठी, वेल्लोरमधील KIMS सारख्या मोठ्या रुग्णालयात जावे लागेल.",
      "fr": "Mais l'opération impliquait des dépenses importantes, et même dans ce cas, la maladie pouvait réapparaître. Pour ce faire, il fallait se rendre dans de grands hôpitaux comme le KIMS de Vellore.",
      "es": "Pero la cirugía implicaría grandes gastos, e incluso así, existía la posibilidad de que la enfermedad reapareciera. Para someterse a un procedimiento así, habría que acudir a hospitales importantes como el KIMS en Vellore.",
      "zh": "但手术费用高昂，即使手术，病情仍有复发的可能。要进行这样的手术，必须去韦洛尔的KIMS这样的大型医院。",
      "kn": "ಆದರೆ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಹೆಚ್ಚಿನ ವೆಚ್ಚಗಳು ಬೇಕಾಗುತ್ತವೆ, ಮತ್ತು ಆಗಲೂ ಸಹ, ಅನಾರೋಗ್ಯವು ಮತ್ತೆ ಮರಳುವ ಸಾಧ್ಯತೆ ಇತ್ತು. ಅಂತಹ ಕಾರ್ಯವಿಧಾನವನ್ನು ಮಾಡಲು, ವೆಲ್ಲೂರಿನ KIMS ನಂತಹ ಪ್ರಮುಖ ಆಸ್ಪತ್ರೆಗಳಿಗೆ ಹೋಗಬೇಕಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "7:52",
    "text": {
      "en": "But as I am a daily-wage laborer, I could not afford this treatment or travel there.",
      "hi": "लेकिन चूंकि मैं एक दिहाड़ी मजदूर हूं , इसलिए मैं इस उपचार का खर्च नहीं उठा सकता था और न ही वहां यात्रा कर सकता था।",
      "ta": "ஆனால் நான் ஒரு தினக்கூலி தொழிலாளி என்பதால் , இந்த சிகிச்சையை வாங்கவோ அல்லது அங்கு பயணிக்கவோ எனக்கு முடியவில்லை.",
      "bn": "কিন্তু যেহেতু আমি একজন দিনমজুর , তাই এই চিকিৎসার খরচ বহন করতে বা সেখানে ভ্রমণ করতে পারছিলাম না।",
      "te": "కానీ నేను దినసరి కూలీని కాబట్టి , ఈ చికిత్సకు ఖర్చు పెట్టలేను లేదా అక్కడికి ప్రయాణించలేను.",
      "mr": "पण मी रोजंदारीवर काम करणारा कामगार असल्याने , मला हे उपचार परवडत नव्हते किंवा तिथे प्रवासही परवडत नव्हता.",
      "fr": "travailleur journalier , je ne pouvais pas me permettre ce traitement ni voyager là-bas.",
      "es": "Pero como soy jornalero , no podía permitirme ese tratamiento ni viajar hasta allí.",
      "zh": "但由于我是一名日薪工人，我无法负担这种治疗费用或前往那里。",
      "kn": "ಆದರೆ ನಾನು ದಿನಗೂಲಿ ಕಾರ್ಮಿಕನಾಗಿರುವುದರಿಂದ , ಈ ಚಿಕಿತ್ಸೆಯನ್ನು ಪಡೆಯಲು ಅಥವಾ ಅಲ್ಲಿಗೆ ಪ್ರಯಾಣಿಸಲು ನನಗೆ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:01",
    "text": {
      "en": "The costs would have been too high. Here, I work as a laborer, so there was no possibility, no option. Yet, the Holy Mother of God",
      "hi": "लागत बहुत ज़्यादा होती। यहाँ, मैं मज़दूरी करता हूँ , इसलिए कोई संभावना नहीं थी, कोई विकल्प नहीं था। फिर भी, परमपिता परमेश्वर की पवित्र माता ने",
      "ta": "செலவுகள் மிக அதிகமாக இருந்திருக்கும். இங்கே, நான் ஒரு தொழிலாளியாக வேலை செய்கிறேன் , அதனால் எந்த சாத்தியமும் இல்லை, விருப்பமும் இல்லை. ஆனாலும், கடவுளின் பரிசுத்த தாய்",
      "bn": "খরচ অনেক বেশি হত। এখানে, আমি একজন শ্রমিক হিসেবে কাজ করি , তাই কোন সম্ভাবনা ছিল না, কোন বিকল্প ছিল না। তবুও, ঈশ্বরের পবিত্র মা",
      "te": "ఖర్చులు చాలా ఎక్కువగా ఉండేవి. ఇక్కడ, నేను కూలీగా పనిచేస్తున్నాను , కాబట్టి అవకాశం లేదు, ఎంపిక లేదు. అయినప్పటికీ, దేవుని పవిత్ర తల్లి",
      "mr": "खर्च खूप जास्त असता. इथे, मी मजूर म्हणून काम करतो , त्यामुळे कोणतीही शक्यता नव्हती, पर्याय नव्हता. तरीही, परमेश्वराची पवित्र आई",
      "fr": "Les coûts auraient été trop élevés. Ici, je travaille comme ouvrier , donc il n'y avait aucune possibilité, aucune option. Pourtant, la Sainte Mère de Dieu",
      "es": "Los costos habrían sido demasiado altos. Aquí trabajo como obrero , así que no había posibilidad, ninguna opción. Sin embargo, la Santa Madre de Dios...",
      "zh": "成本太高了。我在这里做工人，所以没有可能，没有选择。然而，圣母玛利亚",
      "kn": "ವೆಚ್ಚಗಳು ತುಂಬಾ ಹೆಚ್ಚಿರುತ್ತಿದ್ದವು. ಇಲ್ಲಿ, ನಾನು ಕಾರ್ಮಿಕನಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತೇನೆ , ಆದ್ದರಿಂದ ಯಾವುದೇ ಸಾಧ್ಯತೆಯೂ ಇರಲಿಲ್ಲ, ಆಯ್ಕೆಯೂ ಇರಲಿಲ್ಲ. ಆದರೂ, ದೇವರ ಪವಿತ್ರ ತಾಯಿ"
    }
  },
  {
    "start": "8:09",
    "text": {
      "en": "healed him gradually, step by step, giving him complete recovery.",
      "hi": "ने उसे धीरे-धीरे, कदम दर कदम ठीक किया, जिससे वह पूरी तरह स्वस्थ हो गया।",
      "ta": "அவரை படிப்படியாகக் குணப்படுத்தி, அவருக்கு முழுமையான மீட்சியைக் கொடுத்தார்.",
      "bn": "তাকে ধীরে ধীরে সুস্থ করে তোলেন, ধাপে ধাপে, এবং তাকে সম্পূর্ণ আরোগ্য দান করেন।",
      "te": "అతన్ని క్రమంగా, దశలవారీగా స్వస్థపరిచాడు, అతనికి పూర్తి స్వస్థత చేకూర్చాడు.",
      "mr": "त्याला हळूहळू, टप्प्याटप्प्याने बरे केले आणि त्याला पूर्ण बरे केले.",
      "fr": "le guérit progressivement, étape par étape, lui donnant une guérison complète.",
      "es": "lo sanó gradualmente, paso a paso, dándole una recuperación completa.",
      "zh": "逐步地治疗他，使他完全康复。",
      "kn": "ಅವನನ್ನು ಕ್ರಮೇಣವಾಗಿ, ಹಂತ ಹಂತವಾಗಿ ಗುಣಪಡಿಸಿ, ಅವನಿಗೆ ಸಂಪೂರ್ಣ ಚೇತರಿಕೆ ನೀಡಿತು."
    }
  },
  {
    "start": "8:15",
    "text": {
      "en": "In February 2023, this family first came to Kreupasanam, and the wife took the Covenant.",
      "hi": "क्रीउपसनम आया , और पत्नी ने वाचा ली।",
      "ta": "க்ருபாசனத்திற்கு வந்தது , மனைவி உடன்படிக்கையை எடுத்துக் கொண்டார்.",
      "bn": "2023 সালের ফেব্রুয়ারিতে, এই পরিবারটি প্রথম ক্রেউপাসনমে আসে এবং স্ত্রী চুক্তি গ্রহণ করেন।",
      "te": "ఫిబ్రవరి 2023లో, ఈ కుటుంబం మొదట క్రూపాసనానికి వచ్చింది , మరియు భార్య ఒడంబడికను తీసుకుంది.",
      "mr": "फेब्रुवारी 2023 मध्ये, हे कुटुंब पहिल्यांदा क्रेउपासनमला आले आणि पत्नीने करार घेतला.",
      "fr": "En février 2023, cette famille est venue pour la première fois à Kreupasanam et la femme a pris l'Alliance.",
      "es": "En febrero de 2023, esta familia llegó por primera vez a Kreupasanam y la esposa tomó el Pacto.",
      "zh": "2023年2月，这个家庭第一次来到Kreupasanam ，妻子接受了圣约。",
      "kn": "ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದಿತು , ಮತ್ತು ಹೆಂಡತಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಳು."
    }
  },
  {
    "start": "8:23",
    "text": {
      "en": "As I mentioned earlier, the whole family followed the Marian Covenant conditions faithfully, moving forward together.",
      "hi": "जैसा कि मैंने पहले बताया, पूरा परिवार मरियम की वाचा की शर्तों का विश्वासदारी से पालन करता था और एक साथ आगे बढ़ता था।",
      "ta": "நான் முன்பு குறிப்பிட்டது போல, முழு குடும்பமும் மரியான் உடன்படிக்கை நிபந்தனைகளை உண்மையாகப் பின்பற்றி, ஒன்றாக முன்னேறினர்.",
      "bn": "যেমনটি আমি আগেই বলেছি, পুরো পরিবার বিশ্বস্ততার সাথে মেরিয়ান চুক্তির শর্তাবলী অনুসরণ করেছে, একসাথে এগিয়ে চলেছে।",
      "te": "నేను ముందు చెప్పినట్లుగా, మొత్తం కుటుంబం మరియన్ ఒడంబడిక షరతులను నమ్మకంగా పాటించి, కలిసి ముందుకు సాగింది.",
      "mr": "मी आधी सांगितल्याप्रमाणे, संपूर्ण कुटुंबाने मारियन कराराच्या अटींचे विश्वासूपणे पालन केले, एकत्र पुढे जात राहिले.",
      "fr": "Comme je l’ai mentionné plus tôt, toute la famille a suivi fidèlement les conditions de l’Alliance mariale, avançant ensemble.",
      "es": "Como mencioné anteriormente, toda la familia siguió fielmente las condiciones del Pacto Mariano, avanzando juntos.",
      "zh": "正如我之前提到的，全家人忠实地遵守圣母圣约的条件，共同前进。",
      "kn": "ನಾನು ಮೊದಲೇ ಹೇಳಿದಂತೆ, ಇಡೀ ಕುಟುಂಬವು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ನಿಷ್ಠೆಯಿಂದ ಪಾಲಿಸಿತು, ಒಟ್ಟಿಗೆ ಮುಂದುವರಿಯಿತು."
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "There is a sense of heavenly dwelling in the family. They say that by 4:00 a.m., the family rises together, recites the rosary, meditates,",
      "hi": "परिवार में मानो स्वर्ग का वास हो। कहते हैं कि सुबह चार बजे तक पूरा परिवार एक साथ उठ जाता है, माला जपता है, ध्यान करता है,",
      "ta": "குடும்பத்தில் பரலோக வாசஸ்தலத்தின் உணர்வு நிலவுகிறது. அதிகாலை 4:00 மணிக்குள், குடும்பத்தினர் ஒன்றாக எழுந்து, ஜெபமாலை ஓதி, தியானம் செய்கிறார்கள்,",
      "bn": "পরিবারে স্বর্গীয় বাসস্থানের অনুদর্শনি রয়েছে। তারা বলে যে ভোর 4:00 টা নাগাদ, পরিবার একসাথে ঘুম থেকে ওঠে, জপমালা পাঠ করে, ধ্যান করে,",
      "te": "కుటుంబంలో స్వర్గపు నివాసం యొక్క భావన ఉంటుంది. ఉదయం 4:00 గంటలకు, కుటుంబం కలిసి లేచి, జపమాల పఠించి, ధ్యాన ప్రార్థన చేస్తుందని,",
      "mr": "कुटुंबात स्वर्गीय निवासाची भावना असते. ते म्हणतात की पहाटे 4:00 वाजेपर्यंत कुटुंब एकत्र उठते, जपमाळ पठण करते, ध्यान करते,",
      "fr": "Il y a un sentiment d'être au paradis dans la famille. On dit qu'à 4 heures du matin, la famille se lève ensemble, récite le chapelet, médite,",
      "es": "Hay una sensación de morada celestial en la familia. Dicen que a las 4:00 a. m., la familia se levanta junta, reza el rosario, medita,",
      "zh": "家庭里有一种天堂般的居所感。据说，凌晨4点，全家人一起起床，诵念玫瑰经，冥想，",
      "kn": "ಕುಟುಂಬದಲ್ಲಿ ಸ್ವರ್ಗೀಯ ವಾಸದ ಭಾವನೆ ಇರುತ್ತದೆ. ಬೆಳಿಗ್ಗೆ 4:00 ಗಂಟೆಗೆ ಕುಟುಂಬವು ಒಟ್ಟಿಗೆ ಎದ್ದು, ಜಪಮಾಲೆಯನ್ನು ಪಠಿಸುತ್ತದೆ, ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆ ಮಾಡುತ್ತದೆ,"
    }
  },
  {
    "start": "8:41",
    "text": {
      "en": "and then participates in apparition prayers. They go together, receive their daily bread, and by 5:30 a.m., they are immersed in deep prayer.",
      "hi": "और फिर दिव्यदर्शन प्रार्थना में भाग लेते हैं। वे साथ-साथ जाते हैं, अपनी दैनिक रोटी ग्रहण करते हैं, और सुबह 5:30 बजे तक, वे गहरी प्रार्थना में डूब जाते हैं।",
      "ta": "பின்னர் காட்சி பிரார்த்தனைகளில் பங்கேற்கிறார்கள். அவர்கள் ஒன்றாகச் சென்று, தங்கள் அன்றாட ரொட்டியைப் பெறுகிறார்கள், காலை 5:30 மணியளவில், அவர்கள் ஆழ்ந்த ஜெபத்தில் மூழ்கிவிடுகிறார்கள்.",
      "bn": "এবং তারপর আবির্ভাবের প্রার্থনায় অংশগ্রহণ করে। তারা একসাথে যায়, তাদের প্রতিদিনের রুটি গ্রহণ করে এবং ভোর 5:30 নাগাদ তারা গভীর প্রার্থনায় নিমজ্জিত হয়।",
      "te": "ఆపై దర్శన ప్రార్థనలలో పాల్గొంటారు. వారు కలిసి వెళ్లి, వారి రోజువారీ రొట్టెను స్వీకరించి, ఉదయం 5:30 గంటలకు, వారు లోతైన ప్రార్థనలో మునిగిపోతారు.",
      "mr": "आणि नंतर प्रकटीकरणाच्या प्रार्थनेत सहभागी होतात. ते एकत्र जातात, त्यांची रोजची भाकर घेतात आणि सकाळी 5:30 पर्यंत ते खोल प्रार्थनेत मग्न होतात.",
      "fr": "et participe ensuite aux prières des apparitions. Ils y vont ensemble, reçoivent leur pain quotidien et, à 5h30, ils sont plongés dans une profonde prière.",
      "es": "y luego participa en las oraciones de aparición. Van juntos, reciben su pan de cada día y, a las 5:30 a. m., se sumergen en profunda oración.",
      "zh": "，然后参加显灵祈祷。他们一起前往，领取每日的面包，并在凌晨5:30沉浸在深深的祈祷中。",
      "kn": "ಮತ್ತು ನಂತರ ಪ್ರೇತ ಪ್ರಾರ್ಥನೆಗಳಲ್ಲಿ ಭಾಗವಹಿಸುತ್ತಾರೆ. ಅವರು ಒಟ್ಟಿಗೆ ಹೋಗಿ, ತಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ಸ್ವೀಕರಿಸುತ್ತಾರೆ ಮತ್ತು ಬೆಳಿಗ್ಗೆ 5:30 ರ ಹೊತ್ತಿಗೆ ಅವರು ಆಳವಾದ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಮುಳುಗುತ್ತಾರೆ."
    }
  },
  {
    "start": "8:50",
    "text": {
      "en": "At the beginning, when the Holy Mother of God came to our ministry, the pilgrims who had taken the Covenant know that",
      "hi": "शुरुआत में, जब परमेश्वर की पवित्र माता हमारी सेवकाई में आईं, तो जिन तीर्थयात्रियों ने वाचा ली थी, वे जानते थे कि",
      "ta": "ஆரம்பத்தில், கடவுளின் பரிசுத்த தாய் எங்கள் ஊழியத்திற்கு வந்தபோது, உடன்படிக்கையை ஏற்றுக்கொண்ட யாத்ரீகர்கள் அறிந்திருக்கிறார்கள்",
      "bn": "শুরুতে, যখন ঈশ্বরের পবিত্র মা আমাদের পরিচর্যায় এসেছিলেন, তখন চুক্তি গ্রহণকারী তীর্থযাত্রীরা জানতেন যে",
      "te": "ప్రారంభంలో, దేవుని పవిత్ర తల్లి మన పరిచర్యకు వచ్చినప్పుడు, ఒడంబడిక తీసుకున్న యాత్రికులకు తెలుసు",
      "mr": "सुरुवातीला, जेव्हा परमेश्वराची पवित्र आई आमच्या सेवेत आली, तेव्हा करार घेतलेल्या यात्रेकरूंना माहित आहे की",
      "fr": "Au début, lorsque la Sainte Mère de Dieu est venue à notre ministère, les pèlerins qui avaient pris l'Alliance savaient que",
      "es": "Al principio, cuando la Santa Madre de Dios vino a nuestro ministerio, los peregrinos que habían tomado la Alianza sabían que",
      "zh": "起初，当圣母玛利亚来到我们的圣职时，那些领受圣约的朝圣者们知道",
      "kn": "ಆರಂಭದಲ್ಲಿ, ದೇವರ ಪವಿತ್ರ ತಾಯಿ ನಮ್ಮ ಸೇವೆಗೆ ಬಂದಾಗ, ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಯಾತ್ರಿಕರಿಗೆ ತಿಳಿದಿದೆ"
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "Those who have taken the Covenant know that in our open auditorium, at the place where our procession begins, we have established the statue of Mother Fatima.",
      "hi": "जिन लोगों ने प्रतिज्ञापत्र लिया है वे जानते हैं कि हमारे खुले चर्चगार में, जिस स्थान पर हमारा जुलूस शुरू होता है, हमने माता फातिमा की मूर्ति स्थापित की है।",
      "ta": "உடன்படிக்கையை ஏற்றுக்கொண்டவர்களுக்கு, எங்கள் திறந்த அரங்கத்தில், எங்கள் ஊர்வலம் தொடங்கும் இடத்தில், நாங்கள் அன்னை பாத்திமாவின் சிலையை நிறுவியுள்ளோம் என்பது தெரியும்.",
      "bn": "যারা চুক্তি গ্রহণ করেছেন তারা জানেন যে আমাদের উন্মুক্ত মিলনায়তনে, যেখান থেকে আমাদের শোভাযাত্রা শুরু হয়, সেখানে আমরা মা ফাতিমার মূর্তি স্থাপন করেছি।",
      "te": "మా బహిరంగ ఆడిటోరియంలో, మా ఊరేగింపు ప్రారంభమయ్యే ప్రదేశంలో, మేము ఫాతిమా మాత విగ్రహాన్ని స్థాపించామని ఒడంబడిక తీసుకున్న వారికి తెలుసు.",
      "mr": "ज्यांनी करार स्वीकारला आहे त्यांना माहित आहे की आमच्या खुल्या चर्चगृहात, जिथे आमची मिरवणूक सुरू होते तिथे, आम्ही आई फातिमाची मूर्ती स्थापित केली आहे.",
      "fr": "Ceux qui ont pris l'Alliance savent que dans notre auditorium ouvert, à l'endroit où commence notre procession, nous avons érigé la statue de Mère Fatima.",
      "es": "Los que han hecho la Alianza saben que en nuestro auditorio abierto, en el lugar donde comienza nuestra procesión, hemos establecido la estatua de la Madre Fátima.",
      "zh": "那些已经立下圣约的人都知道，在我们的露天礼堂，在我们游行开始的地方，我们已经建立了法蒂玛母亲的雕像。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡವರಿಗೆ ನಮ್ಮ ತೆರೆದ ಸಭಾಂಗಣದಲ್ಲಿ, ನಮ್ಮ ಮೆರವಣಿಗೆ ಪ್ರಾರಂಭವಾಗುವ ಸ್ಥಳದಲ್ಲಿ, ನಾವು ಫಾತಿಮಾ ಮಾತೆಯ ಪ್ರತಿಮೆಯನ್ನು ಸ್ಥಾಪಿಸಿದ್ದೇವೆ ಎಂದು ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "9:07",
    "text": {
      "en": "From the very beginning, Mother Fatima appeared to this son in a dream, marking the time and placing her hand on her chest.",
      "hi": "शुरू से ही, माँ फातिमा एक सपने में इस बेटे को दिखाई देती थीं, समय को चिह्नित करती थीं और अपना हाथ उसकी छाती पर रखती थीं।",
      "ta": "ஆரம்பத்திலிருந்தே, அன்னை பாத்திமா இந்த மகனுக்கு ஒரு கனவில் தோன்றி, நேரத்தைக் குறிப்பிட்டு, அவள் மார்பில் கையை வைத்தார்.",
      "bn": "প্রথম থেকেই, মা ফাতিমা স্বপ্নে এই ছেলের কাছে উপস্থিত হয়েছিলেন, সময় চিহ্নিত করে এবং তার বুকে হাত রেখে।",
      "te": "ప్రారంభం నుండే, తల్లి ఫాతిమా ఈ కొడుకుకు కలలో కనిపించి, సమయాన్ని గుర్తించి, ఆమె ఛాతీపై చేయి వేసింది.",
      "mr": "अगदी सुरुवातीपासूनच, आई फातिमा या मुलाला स्वप्नात दिसली, वेळ चिन्हांकित केली आणि तिचा हात तिच्या छातीवर ठेवला.",
      "fr": "Dès le début, Mère Fatima est apparue à ce fils dans un rêve, marquant le temps et plaçant sa main sur sa poitrine.",
      "es": "Desde el principio, la Madre Fátima se le apareció a este hijo en un sueño, marcando el tiempo y colocando su mano sobre su pecho.",
      "zh": "从一开始，法蒂玛母亲就在梦中向这个儿子显现，记录时间并将手放在胸前。",
      "kn": "ಆರಂಭದಿಂದಲೇ, ತಾಯಿ ಫಾತಿಮಾ ಈ ಮಗನಿಗೆ ಕನಸಿನಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡರು, ಸಮಯವನ್ನು ಗುರುತಿಸಿ ಅವರ ಎದೆಯ ಮೇಲೆ ಕೈ ಇಟ್ಟರು."
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "Later, the respected VP Joseph also entered this son’s home in spirit, which this son saw in a dream. However, Joseph had said he would come in person, which did not happen. This is what this son shares in his testimony.",
      "hi": "बाद में, आदरणीय वी.पी. जोसेफ भी आत्मा के रूप में इस पुत्र के घर आए, जिसे इस पुत्र ने स्वप्न में देखा था। हालाँकि, जोसेफ ने कहा था कि वह स्वयं आएंगे, जो नहीं हुआ। यही बात इस पुत्र ने अपनी गवाही में साझा की है।",
      "ta": "பின்னர், மரியாதைக்குரிய துணைவேந்தர் ஜோசப்பும் இந்த மகனின் வீட்டிற்குள் ஆவியுடன் நுழைந்தார், இதை இந்த மகன் ஒரு கனவில் கண்டான். இருப்பினும், ஜோசப் நேரில் வருவதாகச் சொல்லியிருந்தார், அது நடக்கவில்லை. இதைத்தான் இந்த மகன் தனது சாட்சியத்தில் பகிர்ந்து கொள்கிறார்.",
      "bn": "পরে, সম্মানিত ভিপি জোসেফও আত্মার সাথে এই পুত্রের বাড়িতে প্রবেশ করেছিলেন, যা এই পুত্র স্বপ্নে দেখেছিলেন। তবে, জোসেফ বলেছিলেন যে তিনি স্বয়ং আসবেন, যা ঘটেনি। এই পুত্র তার সাক্ষ্যে এটাই ভাগ করে নেন।",
      "te": "తరువాత, గౌరవనీయుడైన VP జోసెఫ్ కూడా ఈ కొడుకు ఇంట్లోకి ఆత్మతో ప్రవేశించాడు, ఆ కొడుకు కలలో చూశాడు. అయితే, యోసేపు తాను స్వయంగా వస్తానని చెప్పాడు, కానీ అది జరగలేదు. ఈ కొడుకు తన సాక్ష్యంలో ఇలా పంచుకుంటాడు.",
      "mr": "नंतर, आदरणीय व्हीपी जोसेफ देखील आत्म्याने या मुलाच्या घरात प्रवेश केला, जो या मुलाने स्वप्नात पाहिला होता. तथापि, योसेफने सांगितले होते की तो स्वतः येईल, जे घडले नाही. हा मुलगा त्याच्या साक्षीत हेच सांगतो.",
      "fr": "Plus tard, le vénérable vice-président Joseph entra également en esprit dans la maison de ce fils, ce que ce dernier vit en rêve. Cependant, Joseph avait promis de venir en personne, ce qui ne se produisit pas. Voici ce que ce fils partage dans son témoignage.",
      "es": "Más tarde, el respetado vicepresidente José también entró en la casa de este hijo en espíritu, lo cual este vio en un sueño. Sin embargo, José había dicho que vendría en persona, lo cual no sucedió. Esto es lo que este hijo comparte en su testimonio.",
      "zh": "后来，受人尊敬的约瑟也在灵里进入了这个儿子的家，这是这个儿子在梦中看到的。然而，约瑟曾说过他会亲自来，但最终并没有发生。这就是这个儿子在见证中所分享的。",
      "kn": "ನಂತರ, ಗೌರವಾನ್ವಿತ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಕೂಡ ಈ ಮಗನ ಮನೆಗೆ ಆತ್ಮದಿಂದ ಪ್ರವೇಶಿಸಿದನು, ಅದನ್ನು ಈ ಮಗನು ಕನಸಿನಲ್ಲಿ ನೋಡಿದನು. ಆದಾಗ್ಯೂ, ಜೋಸೆಫ್ ತಾನು ಖುದ್ದಾಗಿ ಬರುತ್ತೇನೆಂದು ಹೇಳಿದ್ದನು, ಆದರೆ ಅದು ಸಂಭವಿಸಲಿಲ್ಲ. ಈ ಮಗ ತನ್ನ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳುವುದು ಇದನ್ನೇ."
    }
  },
  {
    "start": "9:34",
    "text": {
      "en": "Following this, a great divine intervention occurred in the family related to Marian apparition at Kreupasanam.",
      "hi": "क्रुपासनम में मैरीयन दृष्टि से संबंधित परिवार में एक महान दिव्य हस्तक्षेप हुआ ।",
      "ta": "க்ருபாசனத்தில் மரியன்னை காட்சி அளித்தது தொடர்பான குடும்பத்தில் ஒரு பெரிய தெய்வீக தலையீடு ஏற்பட்டது .",
      "bn": "ক্রেউপাসনমে মারিয়ান আবির্ভাবের সাথে সম্পর্কিত পরিবারে একটি মহান ঐশ্বরিক হস্তক্ষেপ ঘটে ।",
      "te": "క్రూపాసనంలో మరియన్ దర్శనానికి సంబంధించి కుటుంబంలో గొప్ప దైవిక జోక్యం జరిగింది .",
      "mr": "क्रेउपासनम येथे मारियनच्या प्रकटीकरणाशी संबंधित कुटुंबात एक मोठा दैवी हस्तक्षेप झाला .",
      "fr": "Suite à cela, une grande intervention divine s'est produite dans la famille liée à l'apparition mariale à Kreupasanam .",
      "es": "Después de esto, ocurrió una gran intervención divina en la familia relacionada con la aparición mariana en Kreupasanam .",
      "zh": "此后，在克鲁帕萨南，与圣母玛利亚显灵有关的家庭中发生了伟大的神圣干预。",
      "kn": "ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಮರಿಯನ್ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಕುಟುಂಬದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪ ಸಂಭವಿಸಿತು ."
    }
  },
  {
    "start": "9:41",
    "text": {
      "en": "I mention this is related to the apparition because it happened in 2023.",
      "hi": "मैं इसका उल्लेख इस दृष्टि से संबंधित होने के कारण कर रहा हूँ क्योंकि यह 2023 में घटित हुआ था।",
      "ta": "இது 2023 இல் நடந்ததால், இது அந்தத் தோற்றத்துடன் தொடர்புடையது என்று நான் குறிப்பிடுகிறேன்.",
      "bn": "আমি উল্লেখ করছি যে এটি আবির্ভাবের সাথে সম্পর্কিত কারণ এটি 2023 সালে ঘটেছিল।",
      "te": "ఇది 2023 లో జరిగింది కాబట్టి ఇది దృశ్యానికి సంబంధించినదని నేను చెబుతున్నాను.",
      "mr": "मी हे सांगतो की हे प्रकटीकरणाशी संबंधित आहे कारण ते 2023 मध्ये घडले होते.",
      "fr": "Je mentionne que cela est lié à l'apparition parce que cela s'est produit en 2023.",
      "es": "Menciono que esto está relacionado con la aparición porque ocurrió en 2023.",
      "zh": "我提到这与外观有关，因为它发生在 2023 年。",
      "kn": "ಇದು 2023 ರಲ್ಲಿ ಸಂಭವಿಸಿದ್ದರಿಂದ ಇದು ಪ್ರೇತಕ್ಕೆ ಸಂಬಂಧಿಸಿದೆ ಎಂದು ನಾನು ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "9:48",
    "text": {
      "en": "According to a special revelation given by God the Father to the respected VP Joseph, the seven day apparition prayer received of great approval from God the Father.",
      "hi": "परमेश्वर पिता द्वारा आदरणीय वी.पी. जोसेफ को दिए गए विशेष रहस्योद्घाटन के अनुसार, सात दिवसीय दर्शन प्रार्थना को परमेश्वर पिता से बड़ी स्वीकृति मिली।",
      "ta": "பிதாவாகிய இறைவன் மரியாதைக்குரிய வி.பி. ஜோசப்பிற்கு வழங்கிய ஒரு சிறப்பு வெளிப்பாட்டின் படி, ஏழு நாள் காட்சி பிரார்த்தனை பிதாவாகிய கடவுளிடமிருந்து பெரும் அங்கீகாரத்தைப் பெற்றது.",
      "bn": "সম্মানিত ভিপি জোসেফকে ঈশ্বর পিতা কর্তৃক প্রদত্ত একটি বিশেষ প্রকাশ অনুসারে, সাত দিনের আবির্ভাবের প্রার্থনা ঈশ্বর পিতার কাছ থেকে অত্যন্ত অনুমোদন লাভ করেছিল।",
      "te": "గౌరవనీయుడైన VP జోసెఫ్ కు తండ్రి అయిన దేవుడు ఇచ్చిన ప్రత్యేక ప్రకటన ప్రకారం, ఏడు రోజుల ప్రత్యక్ష ప్రార్థన తండ్రి అయిన దేవుడు నుండి గొప్ప ఆమోదం పొందింది.",
      "mr": "परमेश्वर पित्याने आदरणीय व्हीपी जोसेफ यांना दिलेल्या एका विशेष प्रकटीकरणानुसार, सात दिवसांच्या प्रकटीकरणाच्या प्रार्थनेला परमेश्वर पित्याकडून मोठी मान्यता मिळाली.",
      "fr": "Selon une révélation spéciale donnée par Dieu le Père au respecté VP Joseph, la prière d'apparition de sept jours a reçu une grande approbation de Dieu le Père.",
      "es": "Según una revelación especial dada por Dios Padre al respetado VP Joseph, la oración de aparición de siete días recibió gran aprobación de Dios Padre.",
      "zh": "根据天父赐予受人尊敬的副主教约瑟夫的特殊启示，为期七天的显灵祈祷得到了天父的极大认可。",
      "kn": "ದೇವರಾದ ತಂದೆಯು ಗೌರವಾನ್ವಿತ ವಿ.ಪಿ. ಜೋಸೆಫ್‌ಗೆ ನೀಡಿದ ವಿಶೇಷ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯ ಪ್ರಕಾರ, ಏಳು ದಿನಗಳ ಪ್ರೇತ ಪ್ರಾರ್ಥನೆಯು ದೇವರಾದ ತಂದೆಯಿಂದ ಹೆಚ್ಚಿನ ಅನುಮೋದನೆಯನ್ನು ಪಡೆಯಿತು."
    }
  },
  {
    "start": "10:00",
    "text": {
      "en": "This testimony is a sign of that approval. On the third day, a significant divine intervention took place.",
      "hi": "यह गवाही उस स्वीकृति का प्रतीक है। तीसरे दिन, एक महत्वपूर्ण परमेश्वरीय हस्तक्षेप हुआ।",
      "ta": "இந்தச் சாட்சியம் அந்த ஒப்புதலின் அடையாளம். மூன்றாம் நாளில், ஒரு குறிப்பிடத்தக்க தெய்வீக தலையீடு நடந்தது.",
      "bn": "এই সাক্ষ্য সেই অনুমোদনের লক্ষণ। তৃতীয় দিনে, একটি উল্লেখযোগ্য ঐশ্বরিক হস্তক্ষেপ ঘটে।",
      "te": "ఈ సాక్ష్యం ఆ ఆమోదానికి సంకేతం. మూడవ రోజున, ఒక ముఖ్యమైన దైవిక జోక్యం జరిగింది.",
      "mr": "ही साक्ष त्या मान्यतेचे लक्षण आहे. तिसऱ्या दिवशी, एक महत्त्वपूर्ण दैवी हस्तक्षेप झाला.",
      "fr": "Ce témoignage est un signe de cette approbation. Le troisième jour, une intervention divine significative a eu lieu.",
      "es": "Este testimonio es una señal de esa aprobación. Al tercer día, se produjo una significativa intervención divina.",
      "zh": "这见证就是认可的标志。第三天，一次重大的神迹发生了。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯವು ಆ ಅನುಮೋದನೆಯ ಸಂಕೇತವಾಗಿದೆ. ಮೂರನೇ ದಿನ, ಒಂದು ಮಹತ್ವದ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪ ನಡೆಯಿತು."
    }
  },
  {
    "start": "10:11",
    "text": {
      "en": "On the first, second, and third days, the father (VP Joseph) appeared again in dreams bringing the vestments used in the Holy Mass.",
      "hi": "पहले, दूसरे और तीसरे दिन, पिता (वीपी जोसेफ) फिर से सपने में दिखाई दिए और पवित्र मास में इस्तेमाल किए जाने वाले वस्त्र लाए।",
      "ta": "முதல், இரண்டாவது மற்றும் மூன்றாவது நாட்களில், தந்தை (வி.பி. ஜோசப்) மீண்டும் கனவில் தோன்றி, புனித திருப்பலியில் பயன்படுத்தப்படும் ஆடைகளைக் கொண்டு வந்தார்.",
      "bn": "প্রথম, দ্বিতীয় এবং তৃতীয় দিনে, বাবা (ভিপি জোসেফ) আবার স্বপ্নে দেখা দিলেন এবং পবিত্র প্রার্থনায় ব্যবহৃত পোশাকগুলি নিয়ে এলেন।",
      "te": "మొదటి, రెండవ మరియు మూడవ రోజులలో, తండ్రి (VP జోసెఫ్) మళ్ళీ కలలలో కనిపించి పవిత్ర ప్రార్థనలో ఉపయోగించిన వస్త్రాలను తీసుకువచ్చాడు.",
      "mr": "पहिल्या, दुसऱ्या आणि तिसऱ्या दिवशी, वडील (व्हीपी जोसेफ) पुन्हा स्वप्नात दिसले आणि पवित्र मासमध्ये वापरलेले कपडे आणले.",
      "fr": "Le premier, le deuxième et le troisième jour, le père (VP Joseph) apparut à nouveau en rêve, apportant les vêtements utilisés lors de la Sainte Messe.",
      "es": "El primer, segundo y tercer día, el padre (VP José) apareció nuevamente en sueños trayendo las vestimentas utilizadas en la Santa Misa.",
      "zh": "第一天、第二天和第三天，父亲(VP Joseph)再次出现在梦中，带来了弥撒时穿的祭服。",
      "kn": "ಮೊದಲ, ಎರಡನೇ ಮತ್ತು ಮೂರನೇ ದಿನಗಳಲ್ಲಿ, ತಂದೆ (ವಿ.ಪಿ. ಜೋಸೆಫ್) ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿದಾನದಲ್ಲಿ ಬಳಸಲಾದ ಉಡುಪುಗಳನ್ನು ತರುತ್ತಾ ಮತ್ತೆ ಕನಸಿನಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡರು."
    }
  },
  {
    "start": "10:22",
    "text": {
      "en": "He came joyfully and applied oil all over the areas affected by sinusitis, praying for my son, and then departed with a smile.",
      "hi": "वह खुशी-खुशी आये और साइनसाइटिस से प्रभावित सभी जगहों पर तेल लगाया, मेरे बेटे के लिए प्रार्थना की, और फिर मुस्कुराते हुए चले गये।",
      "ta": "அவர் மகிழ்ச்சியுடன் வந்து சைனசிடிஸ் பாதித்த பகுதிகள் முழுவதும் எண்ணெய் தடவி, என் மகனுக்காக பிரார்த்தனை செய்துவிட்டு, புன்னகையுடன் சென்றார்.",
      "bn": "তিনি আনন্দের সাথে এসে সাইনোসাইটিস আক্রান্ত সমস্ত স্থানে তেল মালিশ করলেন, আমার ছেলের জন্য প্রার্থনা করলেন, এবং তারপর হাসিমুখে চলে গেলেন।",
      "te": "అతను సంతోషంగా వచ్చి సైనసైటిస్ ఉన్న ప్రాంతాలన్నింటికీ నూనె రాసి, నా కొడుకు కోసం ప్రార్థించి, చిరునవ్వుతో వెళ్ళిపోయాడు.",
      "mr": "तो आनंदाने आला आणि सायनुसायटिसने ग्रस्त असलेल्या सर्व भागात तेल लावले, माझ्या मुलासाठी प्रार्थना केली आणि नंतर हसत निघून गेला.",
      "fr": "Il est venu joyeux et a appliqué de l'huile sur toutes les zones touchées par la sinusite, priant pour mon fils, puis est parti avec un sourire.",
      "es": "Vino alegremente y me aplicó aceite en todas las zonas afectadas por la sinusitis, orando por mi hijo y luego se fue con una sonrisa.",
      "zh": "他高兴地走过来，在我儿子患鼻窦炎的部位涂上油，为我儿子祈祷，然后微笑着离开了。",
      "kn": "ಅವನು ಸಂತೋಷದಿಂದ ಬಂದು ಸೈನುಟಿಸ್ ಇರುವ ಪ್ರದೇಶಗಳಿಗೆಲ್ಲಾ ಎಣ್ಣೆ ಹಚ್ಚಿ, ನನ್ನ ಮಗನಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ, ನಂತರ ನಗುತ್ತಾ ಹೊರಟುಹೋದನು."
    }
  },
  {
    "start": "10:28",
    "text": {
      "en": "As I mentioned earlier, despite the doctors suggesting surgery, I received complete healing from this illness.",
      "hi": "जैसा कि मैंने पहले बताया, डॉक्टरों द्वारा सर्जरी का सुझाव दिए जाने के बावजूद, मैं इस बीमारी से पूरी तरह ठीक हो गया।",
      "ta": "நான் முன்பு குறிப்பிட்டது போல, மருத்துவர்கள் அறுவை சிகிச்சையை பரிந்துரைத்த போதிலும், இந்த நோயிலிருந்து எனக்கு முழுமையான குணம் கிடைத்தது.",
      "bn": "যেমনটা আমি আগেই বলেছি, ডাক্তাররা অস্ত্রোপচারের পরামর্শ দিলেও, আমি এই অসুস্থতা থেকে সম্পূর্ণ আরোগ্য লাভ করেছি।",
      "te": "నేను ఇంతకు ముందు చెప్పినట్లుగా, వైద్యులు శస్త్రచికిత్సను సూచించినప్పటికీ, నేను ఈ అనారోగ్యం నుండి పూర్తి స్వస్థతను పొందాను.",
      "mr": "मी आधी सांगितल्याप्रमाणे, डॉक्टरांनी शस्त्रक्रिया सुचवली असूनही, मला या आजारातून पूर्णपणे बरे झाले.",
      "fr": "Comme je l’ai mentionné plus tôt, malgré les conseils chirurgicaux des médecins , j’ai été complètement guéri de cette maladie.",
      "es": "Como mencioné anteriormente, a pesar de que los médicos sugirieron cirugía, recibí curación completa de esta enfermedad.",
      "zh": "正如我之前提到的，尽管医生建议手术，但我的疾病还是完全康复了。",
      "kn": "ನಾನು ಮೊದಲೇ ಹೇಳಿದಂತೆ, ವೈದ್ಯರು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯನ್ನು ಸೂಚಿಸಿದರೂ, ನನಗೆ ಈ ಕಾಯಿಲೆಯಿಂದ ಸಂಪೂರ್ಣ ಗುಣಮುಖವಾಯಿತು."
    }
  },
  {
    "start": "10:40",
    "text": {
      "en": "The respected VP Joseph appeared in the dream, wearing the Mass vestments, applied oil, and prayed.",
      "hi": "आदरणीय वी.पी. जोसेफ स्वप्न में प्रकट हुए, उन्होंने सामूहिक वस्त्र पहने हुए थे, तेल लगाया और प्रार्थना की।",
      "ta": "மரியாதைக்குரிய வி.பி. ஜோசப் கனவில் தோன்றி, திருப்பலி வஸ்திரங்களை அணிந்து, எண்ணெய் தடவி, பிரார்த்தனை செய்தார்.",
      "bn": "শ্রদ্ধেয় ভিপি জোসেফ স্বপ্নে আবির্দর্শন হন, তিনি প্রার্থনার পোশাক পরেছিলেন, তেল মাখিয়েছিলেন এবং প্রার্থনা করেছিলেন।",
      "te": "గౌరవనీయుడైన VP జోసెఫ్ కలలో కనిపించి, ఆరాధనా వస్త్రాలు ధరించి, నూనె రాసుకుని, ప్రార్థించాడు.",
      "mr": "आदरणीय उपराष्ट्रपती जोसेफ स्वप्नात दिसले, त्यांनी मास वस्त्र परिधान केले, तेल लावले आणि प्रार्थना केली.",
      "fr": "Le respecté VP Joseph est apparu dans le rêve, portant les vêtements de la messe, a appliqué de l'huile et a prié.",
      "es": "El respetado vicepresidente Joseph apareció en el sueño, vistiendo las vestimentas de la misa, se aplicó aceite y oró.",
      "zh": "受人尊敬的副主教约瑟夫出现在梦中，他穿着弥撒服装，抹油，祈祷。",
      "kn": "ಗೌರವಾನ್ವಿತ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಕನಸಿನಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡರು, ಪವಿತ್ರ ಬಲಿಪೀಠದ ವಸ್ತ್ರಗಳನ್ನು ಧರಿಸಿ, ಎಣ್ಣೆ ಹಚ್ಚಿ ಪ್ರಾರ್ಥಿಸಿದರು."
    }
  },
  {
    "start": "10:47",
    "text": {
      "en": "This happened on the third day of the manifestation prayer. After he applied the oil and prayed in the dream,",
      "hi": "यह घटना प्रकट प्रार्थना के तीसरे दिन घटी। जब उसने स्वप्न में तेल लगाया और प्रार्थना की,",
      "ta": "இது வெளிப்பாட்டு ஜெபத்தின் மூன்றாம் நாளில் நடந்தது. அவர் எண்ணெயைத் தடவி கனவில் ஜெபித்த பிறகு,",
      "bn": "এটি ঘটেছিল প্রকাশ প্রার্থনার তৃতীয় দিনে। স্বপ্নে তেল মাখিয়ে প্রার্থনা করার পর,",
      "te": "ఇది ప్రత్యక్ష ప్రార్థన యొక్క మూడవ రోజున జరిగింది. అతను కలలో నూనె రాసుకుని ప్రార్థించిన తర్వాత,",
      "mr": "प्रकटीकरण प्रार्थनेच्या तिसऱ्या दिवशी हे घडले. त्याने तेल लावल्यानंतर आणि स्वप्नात प्रार्थना केल्यानंतर,",
      "fr": "Cela se produisit le troisième jour de la prière de la manifestation. Après avoir appliqué l'huile et prié en rêve,",
      "es": "Esto sucedió al tercer día de la oración de manifestación. Después de aplicar el aceite y orar en el sueño,",
      "zh": "这发生在显灵祷告的第三天。他涂抹了油，并在梦中祷告之后，",
      "kn": "ಇದು ಅಭಿವ್ಯಕ್ತಿ ಪ್ರಾರ್ಥನೆಯ ಮೂರನೇ ದಿನದಂದು ಸಂಭವಿಸಿತು. ಅವನು ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿ ಕನಸಿನಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿದ ನಂತರ,"
    }
  },
  {
    "start": "10:52",
    "text": {
      "en": "on the following third day, a great miracle occurred. A mass, consisting of blood and tissue, came from the nose, and this son received complete healing from 33 years of suffering.",
      "hi": "अगले तीसरे दिन, एक बड़ा चमत्कार हुआ। नाक से खून और ऊतक का एक द्रव्य निकला, और इस बेटे को 33 साल की पीड़ा से पूरी तरह मुक्ति मिल गई।",
      "ta": "அடுத்த மூன்றாம் நாளில், ஒரு பெரிய அதிசயம் நிகழ்ந்தது. மூக்கிலிருந்து இரத்தம் மற்றும் திசுக்களால் ஆன ஒரு கட்டி வந்தது, இந்த மகன் 33 வருட துன்பத்திலிருந்து முழுமையான குணத்தைப் பெற்றார்.",
      "bn": "পরের তৃতীয় দিনে, এক বিরাট অলৌকিক ঘটনা ঘটে। নাক থেকে রক্ত এবং টিস্যু দিয়ে তৈরি একটি মল বেরিয়ে আসে এবং এই ছেলেটি 33 বছরের যন্ত্রণা থেকে সম্পূর্ণ আরোগ্য লাভ করে।",
      "te": "తరువాతి మూడవ రోజున, ఒక గొప్ప అద్భుతం జరిగింది. రక్తం మరియు కణజాలంతో కూడిన ఒక ద్రవ్యరాశి ముక్కు నుండి వచ్చింది, మరియు ఈ కొడుకు 33 సంవత్సరాల బాధ నుండి పూర్తి స్వస్థతను పొందాడు.",
      "mr": "दुसऱ्या तिसऱ्या दिवशी, एक मोठा चमत्कार घडला. नाकातून रक्त आणि ऊतींचा एक समूह बाहेर पडला आणि या मुलाला 33 वर्षांच्या दुःखातून पूर्णपणे बरे झाले.",
      "fr": "Le troisième jour suivant, un grand miracle se produisit. Une masse, composée de sang et de tissus, sortit du nez, et ce fils fut complètement guéri après 33 années de souffrances.",
      "es": "Al tercer día siguiente, ocurrió un gran milagro. Una masa de sangre y tejido salió de la nariz, y este hijo recibió sanación completa tras 33 años de sufrimiento.",
      "zh": "第三天，奇迹发生了。一个由血和组织组成的肿块从鼻子里出来，这个儿子33年的病痛得到了彻底的治愈。",
      "kn": "ಮುಂದಿನ ಮೂರನೇ ದಿನ, ಒಂದು ದೊಡ್ಡ ಪವಾಡ ಸಂಭವಿಸಿತು. ರಕ್ತ ಮತ್ತು ಅಂಗಾಂಶಗಳನ್ನು ಒಳಗೊಂಡಿರುವ ಒಂದು ದ್ರವ್ಯರಾಶಿ ಮೂಗಿನಿಂದ ಬಂದಿತು, ಮತ್ತು ಈ ಮಗ 33 ವರ್ಷಗಳ ಕಾಲ ನರಳಾಟದಿಂದ ಸಂಪೂರ್ಣ ಗುಣಮುಖನಾದನು."
    }
  },
  {
    "start": "11:15",
    "text": {
      "en": "When you hear about this suffering, it may seem trivial to you,",
      "hi": "जब आप इस दुःख के बारे में सुनेंगे, तो यह आपको मामूली लगेगा,",
      "ta": "இந்தத் துன்பத்தைப் பற்றி நீங்கள் கேட்கும்போது, அது உங்களுக்கு அற்பமாகத் தோன்றலாம்,",
      "bn": "যখন তুমি এই কষ্টের কথা শুনবে, তখন এটা তোমার কাছে তুচ্ছ মনে হতে পারে,",
      "te": "ఈ బాధ గురించి మీరు విన్నప్పుడు, అది మీకు అల్పమైనదిగా అనిపించవచ్చు,",
      "mr": "जेव्हा तुम्ही या दुःखाबद्दल ऐकता तेव्हा ते तुम्हाला क्षुल्लक वाटू शकते,",
      "fr": "Quand vous entendez parler de cette souffrance, cela peut vous sembler insignifiant,",
      "es": "Cuando oyes hablar de este sufrimiento, puede que te parezca trivial,",
      "zh": "当你听到这些苦难时，你可能会觉得这微不足道，",
      "kn": "ಈ ಸಂಕಟದ ಬಗ್ಗೆ ನೀವು ಕೇಳಿದಾಗ, ಅದು ನಿಮಗೆ ಕ್ಷುಲ್ಲಕವೆನಿಸಬಹುದು,"
    }
  },
  {
    "start": "11:19",
    "text": {
      "en": "but you must hear this testimony. The testimony is shared on the description. It says that from the morning, whenever I woke up, my nose would run,",
      "hi": "लेकिन तुम्हें यह गवाही ज़रूर सुननी चाहिए। यह गवाही विवरण पर आधारित है। इसमें कहा गया है कि सुबह से, जब भी मैं उठता, मेरी नाक बहती थी,",
      "ta": "ஆனால் நீங்கள் இந்த சாட்சியத்தைக் கேட்க வேண்டும். சாட்சியம் விளக்கத்தில் பகிரப்பட்டுள்ளது. காலையில் இருந்து, நான் எழுந்த போதெல்லாம், என் மூக்கு ஒழுகும் என்று அது கூறுகிறது,",
      "bn": "কিন্তু তোমাকে এই সাক্ষ্য শুনতে হবে। সাক্ষ্যটি বর্ণনায় ভাগ করা হয়েছে। এতে বলা হয়েছে যে সকাল থেকে, যখনই আমি ঘুম থেকে উঠতাম, আমার নাক দিয়ে পানি পড়ত,",
      "te": "కానీ మీరు ఈ సాక్ష్యాన్ని వినాలి. సాక్ష్యం వివరణలో పంచుకోబడింది. ఉదయం నుండి, నేను మేల్కొన్నప్పుడల్లా, నా ముక్కు కారుతుందని అది చెబుతుంది,",
      "mr": "पण तुम्ही ही साक्ष ऐकलीच पाहिजे. ही साक्ष वर्णनात दिली आहे. त्यात म्हटले आहे की सकाळपासून, जेव्हा जेव्हा मी उठायचो, तेव्हा माझे नाक वाहायचे,",
      "fr": "Mais vous devez entendre ce témoignage. Il est partagé dans la description. Il dit que dès le matin, chaque fois que je me réveillais, mon nez coulait,",
      "es": "Pero debes escuchar este testimonio. El testimonio se comparte en la descripción. Dice que desde la mañana, cada vez que me despertaba, me goteaba la nariz.",
      "zh": "但你必须听听这个见证。见证是在描述中分享的。它说，从早上起床，每当我醒来，我的鼻子就会流鼻涕，",
      "kn": "ಆದರೆ ನೀವು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಕೇಳಲೇಬೇಕು. ಸಾಕ್ಷ್ಯವನ್ನು ವಿವರಣೆಯಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳಲಾಗಿದೆ. ಬೆಳಿಗ್ಗೆಯಿಂದ, ನಾನು ಎದ್ದಾಗಲೆಲ್ಲಾ ನನ್ನ ಮೂಗು ಸೋರುತ್ತಿತ್ತು ಎಂದು ಅದು ಹೇಳುತ್ತದೆ,"
    }
  },
  {
    "start": "11:33",
    "text": {
      "en": "and there would be nasal discharge. At night, due to the infection, a large cloth would be wrapped around the head while sleeping.",
      "hi": "और नाक से पानी निकलता था। रात में, संक्रमण के कारण, सोते समय सिर पर एक बड़ा कपड़ा लपेटा जाता था।",
      "ta": "மூக்கில் நீர் வடிதல் இருக்கும். இரவில், தொற்று காரணமாக, தூங்கும் போது தலையில் ஒரு பெரிய துணி சுற்றிக் கொள்ளப்படும்.",
      "bn": "এবং নাক দিয়ে পানি বের হতো। রাতে, সংক্রমণের কারণে, ঘুমানোর সময় মাথার চারপাশে একটি বড় কাপড় জড়িয়ে রাখা হতো।",
      "te": "మరియు ముక్కు నుండి స్రావాలు వస్తాయి. రాత్రి సమయంలో, ఇన్ఫెక్షన్ కారణంగా, నిద్రపోతున్నప్పుడు తల చుట్టూ పెద్ద గుడ్డ చుట్టబడుతుంది.",
      "mr": "आणि नाकातून स्त्राव होत असे. रात्री, संसर्गामुळे, झोपताना डोक्याभोवती एक मोठे कापड गुंडाळले जात असे.",
      "fr": "et il y avait un écoulement nasal. La nuit, en raison de l'infection, on s'enroulait un grand tissu autour de la tête pendant le sommeil.",
      "es": "Y tenía secreción nasal. Por la noche, debido a la infección, se envolvía la cabeza con un paño grande mientras dormía.",
      "zh": "然后就会流鼻涕。晚上因为感染，睡觉的时候头上会包着一块大布。",
      "kn": "ಮತ್ತು ಮೂಗಿನಿಂದ ಸ್ರಾವ ಉಂಟಾಗುತ್ತದೆ. ರಾತ್ರಿಯಲ್ಲಿ, ಸೋಂಕಿನ ಕಾರಣ, ಮಲಗುವಾಗ ತಲೆಗೆ ದೊಡ್ಡ ಬಟ್ಟೆಯನ್ನು ಸುತ್ತಿಕೊಳ್ಳಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "11:47",
    "text": {
      "en": "However, by morning, the cloth would be completely soaked and ruined. Upon waking, in this condition, even sitting in the AC, he sweats a lot",
      "hi": "लेकिन सुबह तक कपड़ा पूरी तरह भीगकर खराब हो जाता था। इस हालत में, एसी में बैठने पर भी, उसे बहुत पसीना आता था।",
      "ta": "இருப்பினும், காலையில், துணி முழுவதுமாக நனைந்து பாழாகிவிடும். இந்த நிலையில், எழுந்தவுடன், ஏசியில் அமர்ந்திருந்தாலும், அவருக்கு நிறைய வியர்க்கிறது.",
      "bn": "তবে, সকালের মধ্যে, কাপড়টি সম্পূর্ণ ভিজে নষ্ট হয়ে যেত। ঘুম থেকে ওঠার পর, এই অবস্থায়, এমনকি এসি-তে বসেও, সে প্রচুর ঘামতে থাকে।",
      "te": "అయితే, ఉదయం నాటికి, ఆ వస్త్రం పూర్తిగా తడిసిపోయి పాడైపోతుంది. ఈ స్థితిలో మేల్కొన్న తర్వాత, ACలో కూర్చున్నప్పటికీ, అతనికి చాలా చెమటలు పడుతున్నాయి.",
      "mr": "तथापि, सकाळपर्यंत, कापड पूर्णपणे भिजलेले आणि खराब झालेले असेल. जागे झाल्यावर, या स्थितीत, एसीमध्ये बसूनही, त्याला खूप घाम येतो.",
      "fr": "Cependant, au matin, le tissu était complètement trempé et abîmé. Au réveil, dans cet état, même assis dans la climatisation, il transpirait abondamment.",
      "es": "Sin embargo, por la mañana, la tela estaba completamente empapada y arruinada. Al despertar, en estas condiciones, incluso sentado en el aire acondicionado, sudaba mucho.",
      "zh": "可是到了早上，衣服就全湿透了，烂掉了。一觉醒来，就这种状态，坐在空调房里，汗都流出来了。",
      "kn": "ಆದರೆ, ಬೆಳಿಗ್ಗೆ ಹೊತ್ತಿಗೆ ಬಟ್ಟೆ ಸಂಪೂರ್ಣವಾಗಿ ನೆನೆದು ಹಾಳಾಗುತ್ತದೆ. ಎಚ್ಚರವಾದಾಗ, ಈ ಸ್ಥಿತಿಯಲ್ಲಿ, ಏಸಿಯಲ್ಲಿ ಕುಳಿತರೂ ಸಹ, ಅವನು ತುಂಬಾ ಬೆವರು ಮಾಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "11:58",
    "text": {
      "en": "I could not brush my teeth even a bit without using hot water. I could only go through this suffering as a patient.",
      "hi": "मैं गर्म पानी के बिना अपने दाँतों को ब्रश भी नहीं कर सकता था। मैं इस पीड़ा को केवल एक मरीज़ की तरह ही झेल सकता था।",
      "ta": "வெந்நீரைப் பயன்படுத்தாமல் கொஞ்சம் கூட பல் துலக்க முடியவில்லை. ஒரு நோயாளியாக மட்டுமே நான் இந்தத் துன்பத்தை அனுபவிக்க முடியும்.",
      "bn": "গরম পানি ব্যবহার না করে আমি একটুও দাঁত ব্রাশ করতে পারতাম না। একজন রোগী হিসেবে আমি কেবল এই কষ্টের মধ্য দিয়ে যেতে পারতাম।",
      "te": "వేడి నీటిని ఉపయోగించకుండా నేను కొంచెం కూడా పళ్ళు తోముకోలేకపోయాను. ఒక రోగిగా నేను ఈ బాధను భరించగలిగాను.",
      "mr": "गरम पाण्याशिवाय मी माझे दात थोडेही घासू शकत नव्हतो. मी फक्त एक रुग्ण म्हणून या त्रासातून जाऊ शकत होतो.",
      "fr": "Je ne pouvais même pas me brosser les dents sans utiliser d'eau chaude. Je ne pouvais endurer cette souffrance qu'en tant que patient.",
      "es": "No podía cepillarme los dientes ni un poquito sin usar agua caliente. Solo podía soportar este sufrimiento como paciente.",
      "zh": "不用热水，我根本没法刷牙，这种痛苦只有作为病人才能承受。",
      "kn": "ಬಿಸಿನೀರು ಬಳಸದೆ ನನಗೆ ಸ್ವಲ್ಪವೂ ಹಲ್ಲುಜ್ಜಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಒಬ್ಬ ರೋಗಿಯಾಗಿ ನಾನು ಈ ನೋವನ್ನು ಸಹಿಸಿಕೊಳ್ಳಬಲ್ಲೆ."
    }
  },
  {
    "start": "12:06",
    "text": {
      "en": "This son went through this illness for many years, thinking that a major surgery would be needed.",
      "hi": "यह बेटा कई वर्षों तक इस बीमारी से गुज़रा, यह सोचकर कि इसके लिए बड़ी सर्जरी की ज़रूरत होगी।",
      "ta": "இந்த மகன் பல வருடங்களாக இந்த நோயால் அவதிப்பட்டு வந்தான், ஒரு பெரிய அறுவை சிகிச்சை தேவைப்படும் என்று நினைத்தான்.",
      "bn": "এই ছেলেটি বহু বছর ধরে এই অসুস্থতার মধ্য দিয়ে গেছে, ভেবেছিল যে একটি বড় অস্ত্রোপচারের প্রয়োজন হবে।",
      "te": "ఈ కొడుకు చాలా సంవత్సరాలుగా ఈ అనారోగ్యంతో బాధపడ్డాడు, పెద్ద శస్త్రచికిత్స అవసరమని అనుకున్నాడు.",
      "mr": "या मुलाला बरीच वर्षे या आजाराने ग्रासले, त्याला वाटले की त्याला मोठी शस्त्रक्रिया करावी लागेल.",
      "fr": "Ce fils a souffert de cette maladie pendant de nombreuses années, pensant qu’une intervention chirurgicale majeure serait nécessaire.",
      "es": "Este hijo pasó por esta enfermedad durante muchos años, pensando que sería necesaria una cirugía mayor.",
      "zh": "这个儿子患上这种病很多年了，一直以为需要做一次大手术。",
      "kn": "ಈ ಮಗನಿಗೆ ಈ ಕಾಯಿಲೆ ಹಲವು ವರ್ಷಗಳ ಕಾಲ ಇತ್ತು, ದೊಡ್ಡ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ಅಗತ್ಯವಿದೆ ಎಂದು ಭಾವಿಸಿ."
    }
  },
  {
    "start": "12:14",
    "text": {
      "en": "Yet, through a single “operation” performed by the Holy Mother of God, via the dream vision of the respected VP Joseph,",
      "hi": "फिर भी, परमेश्वर की पवित्र माता द्वारा किए गए एक एकल “ऑपरेशन” के माध्यम से, आदरणीय वी.पी. जोसेफ के स्वप्न दर्शन के माध्यम से,",
      "ta": "ஆனாலும், கடவுளின் பரிசுத்த தாய் செய்த ஒரே ஒரு \"அறுவை சிகிச்சை\" மூலம், மரியாதைக்குரிய வி.பி. ஜோசப்பின் கனவு தரிசனம் மூலம்,",
      "bn": "তবুও, ঈশ্বরের পবিত্র মা কর্তৃক সম্পাদিত একটি \"অপারেশন\" এর মাধ্যমে, সম্মানিত ভিপি জোসেফের স্বপ্নদর্শনের মাধ্যমে,",
      "te": "అయినప్పటికీ, పవిత్ర దేవుని తల్లి చేసిన ఒకే ఒక \"ఆపరేషన్\" ద్వారా, గౌరవనీయుడైన VP జోసెఫ్ కలల దర్శనం ద్వారా,",
      "mr": "तरीही, परमेश्वराच्या पवित्र आईने केलेल्या एकाच \"ऑपरेशन\" द्वारे, आदरणीय व्हीपी जोसेफच्या स्वप्नातील दृष्टान्ताद्वारे,",
      "fr": "Pourtant, grâce à une seule « opération » réalisée par la Sainte Mère de Dieu, via la vision en rêve du respecté VP Joseph,",
      "es": "Sin embargo, a través de una única “operación” realizada por la Santa Madre de Dios, a través de la visión onírica del respetado VP José,",
      "zh": "然而，通过圣母玛利亚通过受人尊敬的副总统约瑟夫的梦境进行的一次“手术”，",
      "kn": "ಆದರೂ, ದೇವರ ಪವಿತ್ರ ತಾಯಿ ಮಾಡಿದ ಒಂದೇ ಒಂದು \"ಕಾರ್ಯಾಚರಣೆ\"ಯ ಮೂಲಕ, ಗೌರವಾನ್ವಿತ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಅವರ ಕನಸಿನ ದರ್ಶನದ ಮೂಲಕ,"
    }
  },
  {
    "start": "12:23",
    "text": {
      "en": "this son received complete healing. This complete healing is a strong confirmation of the manifestation, according to this son’s testimony.",
      "hi": "इस पुत्र को पूर्ण चंगाई प्राप्त हुई। इस पुत्र की गवाही के अनुसार, यह पूर्ण चंगाई, प्रकटीकरण की एक सशक्त पुष्टि है।",
      "ta": "இந்த மகன் முழுமையான குணமடைந்தான். இந்த முழுமையான குணமடைதல், இந்த மகனின் சாட்சியத்தின்படி, வெளிப்பாட்டின் வலுவான உறுதிப்படுத்தலாகும்.",
      "bn": "এই পুত্র সম্পূর্ণ আরোগ্য লাভ করেছিলেন। এই পুত্রের সাক্ষ্য অনুসারে, এই সম্পূর্ণ আরোগ্য প্রকাশের একটি দৃঢ় প্রমাণ।",
      "te": "ఈ కుమారుడు పూర్తి స్వస్థతను పొందాడు. ఈ కుమారుని సాక్ష్యం ప్రకారం, ఈ పూర్తి స్వస్థత ప్రత్యక్షతకు బలమైన నిర్ధారణ.",
      "mr": "या मुलाला पूर्ण बरे झाले. या मुलाच्या साक्षीनुसार, हे पूर्ण बरे होणे हे प्रकटीकरणाची एक मजबूत पुष्टी आहे.",
      "fr": "Ce fils a reçu une guérison complète. Cette guérison complète est une forte confirmation de la manifestation, selon le témoignage de ce fils.",
      "es": "Este hijo recibió sanidad completa. Esta sanidad completa es una fuerte confirmación de la manifestación, según el testimonio de este hijo.",
      "zh": "这个儿子完全得了医治。根据这个儿子的见证，这完全的医治有力地证实了这彰显。",
      "kn": "ಈ ಮಗನು ಸಂಪೂರ್ಣ ಗುಣಮುಖನಾದನು. ಈ ಮಗನ ಸಾಕ್ಷ್ಯದ ಪ್ರಕಾರ, ಈ ಸಂಪೂರ್ಣ ಗುಣಮುಖತೆಯು ಅಭಿವ್ಯಕ್ತಿಯ ಬಲವಾದ ದೃಢೀಕರಣವಾಗಿದೆ."
    }
  },
  {
    "start": "12:33",
    "text": {
      "en": "Continuing the testimony, this is what we hear:",
      "hi": "गवाही को आगे बढ़ाते हुए हम यह सुनते हैं:",
      "ta": "சாட்சியத்தைத் தொடர்ந்து, நாம் கேட்பது இதுதான்:",
      "bn": "সাক্ষ্য অব্যাহত রেখে, আমরা যা শুনতে পাই তা হল:",
      "te": "సాక్ష్యాన్ని కొనసాగిస్తూ, మనం విన్నది ఇదే:",
      "mr": "साक्ष पुढे चालू ठेवत, आपण हे ऐकतो:",
      "fr": "Poursuivant le témoignage, voici ce que nous entendons :",
      "es": "Continuando el testimonio, esto es lo que escuchamos:",
      "zh": "继续证词，我们听到的是:",
      "kn": "ಸಾಕ್ಷ್ಯವನ್ನು ಮುಂದುವರಿಸುತ್ತಾ, ನಾವು ಕೇಳುವುದು ಇಲ್ಲಿದೆ:"
    }
  },
  {
    "start": "12:38",
    "text": {
      "en": "The great fruits of the Marian Covenant are not just for this Jab Singh alone. In Sirach Chapter 36, where it is written:",
      "hi": "मरियम की वाचा के महान फल सिर्फ़ इस जाब सिंह के लिए ही नहीं हैं। सिराच के अध्याय 36 में लिखा है:",
      "ta": "மரியன்னை உடன்படிக்கையின் மகத்தான பலன்கள் இந்த ஜப் சிங்கிற்கு மட்டும் அல்ல. சிராக் அத்தியாயம் 36 இல், இது எழுதப்பட்டுள்ளது:",
      "bn": "মারিয়ান চুক্তির মহান ফল কেবল এই জব সিং-এর জন্য নয়। সিরাচ অধ্যায় 36-এ, যেখানে লেখা আছে:",
      "te": "మరియన్ ఒడంబడిక యొక్క గొప్ప ఫలాలు ఈ జబ్ సింగ్ కు మాత్రమే కాదు. సిరాచ్ 36వ అధ్యాయంలో, ఇలా వ్రాయబడింది:",
      "mr": "मारियन कराराची महान फळे केवळ या जब सिंगसाठी नाहीत. सिराच अध्याय 36 मध्ये, जिथे असे लिहिले आहे:",
      "fr": "Les grands fruits de l'Alliance mariale ne sont pas réservés à ce seul Jab Singh. Dans le chapitre 36 du Sirach, il est écrit :",
      "es": "Los grandes frutos del Pacto Mariano no son solo para este Jab Singh. En el Sirácida capítulo 36, donde está escsacramento:",
      "zh": "玛利亚圣约的丰硕成果并非只属于贾布·辛格一人。《西拉书》第36章写道:",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಮಹಾನ್ ಫಲಗಳು ಈ ಜಬ್ ಸಿಂಗ್‌ಗೆ ಮಾತ್ರ ಅಲ್ಲ. ಸಿರಾಚ್ ಅಧ್ಯಾಯ 36 ರಲ್ಲಿ, ಇದನ್ನು ಬರೆಯಲಾಗಿದೆ:"
    }
  },
  {
    "start": "12:50",
    "text": {
      "en": "“Remind people of the promise, let them proclaim your mighty works.”",
      "hi": "“लोगों को अपने वादे की याद दिला, और वे तेरे महान कार्यों का प्रचार करें।”",
      "ta": "\"மக்களுக்கு வாக்குறுதியை நினைவூட்டுங்கள், அவர்கள் உமது மகத்தான செயல்களை அறிவிக்கட்டும்.\"",
      "bn": "\"মানুষকে প্রতিশ্রুতির কথা মনে করিয়ে দাও, তারা তোমার পরাক্রমশালী কাজগুলি প্রচার করুক।\"",
      "te": "\"ప్రజలకు వాగ్దానాన్ని గుర్తు చేయుము, వారు నీ గొప్ప కార్యాలను ప్రకటించనివ్వుము.\"",
      "mr": "\"लोकांना वचनाची आठवण करून द्या, त्यांना तुमच्या पराक्रमांची घोषणा करू द्या.\"",
      "fr": "« Rappelle aux hommes la promesse, et qu’ils proclament tes œuvres puissantes. »",
      "es": "“Recuerda a la gente la promesa, y que proclamen tus obras poderosas.”",
      "zh": "“求你提醒世人你的应许，让他们传扬你的大能。”",
      "kn": "\"ಜನರಿಗೆ ವಾಗ್ದಾನವನ್ನು ನೆನಪಿಸು, ಅವರು ನಿನ್ನ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಪ್ರಕಟಿಸಲಿ.\""
    }
  },
  {
    "start": "12:59",
    "text": {
      "en": "Again, in the Psalms, it is written that generations will remember the covenant and keep it.",
      "hi": "फिर, स्तोत्र संहिता में लिखा है कि पीढ़ियाँ वाचा को स्मरण रखेंगी और उसका पालन करेंगी।",
      "ta": "மீண்டும், சங்கீதங்களில், தலைமுறைகள் உடன்படிக்கையை நினைவில் வைத்து அதைக் கடைப்பிடிக்கும் என்று எழுதப்பட்டுள்ளது.",
      "bn": "আবার, গীতসংহিতায় লেখা আছে যে, বংশ পরম্পরায় এই চুক্তি স্মরণ করবে এবং তা পালন করবে।",
      "te": "మళ్ళీ, కీర్తనలలో, తరతరాలు నిబంధనను జ్ఞాపకం చేసుకుని దానిని పాటిస్తాయని వ్రాయబడింది.",
      "mr": "पुन्हा, स्तोत्रसंहितेत असे लिहिले आहे की पिढ्यानपिढ्या कराराची आठवण ठेवतील आणि तो पाळतील.",
      "fr": "De nouveau, dans les Psaumes, il est écrit que les générations se souviendront de l’alliance et la garderont.",
      "es": "Además, en los Salmos está escsacramento que las generaciones recordarán el pacto y lo guardarán.",
      "zh": "此外，诗篇中写道，世世代代都会记住这约并遵守它。",
      "kn": "ಮತ್ತೊಮ್ಮೆ, ಕೀರ್ತನೆಗಳಲ್ಲಿ, ತಲೆಮಾರುಗಳು ಒಡಂಬಡಿಕೆಯನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತವೆ ಮತ್ತು ಅದನ್ನು ಪಾಲಿಸುತ್ತವೆ ಎಂದು ಬರೆಯಲಾಗಿದೆ."
    }
  },
  {
    "start": "13:18",
    "text": {
      "en": "First, the wife took the Covenant, then Jab Singh.",
      "hi": "पहले पत्नी ने वाचा ली, फिर जब सिंह ने।",
      "ta": "முதலில், மனைவி உடன்படிக்கையை எடுத்துக் கொண்டார், பின்னர் ஜப் சிங்.",
      "bn": "প্রথমে, স্ত্রী চুক্তিটি গ্রহণ করলেন, তারপর জব সিং।",
      "te": "మొదట, భార్య ఒడంబడికను తీసుకుంది, తరువాత జబ్ సింగ్.",
      "mr": "प्रथम, पत्नीने करार घेतला, नंतर जब सिंग.",
      "fr": "D'abord, la femme prit l'Alliance, puis Jab Singh.",
      "es": "Primero, la esposa tomó el Pacto, luego Jab Singh.",
      "zh": "首先，妻子接受了圣约，然后是贾布·辛格。",
      "kn": "ಮೊದಲು, ಹೆಂಡತಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಳು, ನಂತರ ಜಬ್ ಸಿಂಗ್."
    }
  },
  {
    "start": "13:24",
    "text": {
      "en": "The fruits of this Covenant are now manifesting in their children. Even the children have health issues.",
      "hi": "इस वाचा के फल अब उनके बच्चों में दिखाई दे रहे हैं। यहाँ तक कि बच्चों को भी स्वास्थ्य संबंधी समस्याएँ हैं।",
      "ta": "இந்த உடன்படிக்கையின் பலன்கள் இப்போது அவர்களுடைய குழந்தைகளில் வெளிப்படுகின்றன. குழந்தைகளுக்கும் கூட உடல்நலப் பிரச்சினைகள் உள்ளன.",
      "bn": "এই চুক্তির ফল এখন তাদের সন্তানদের মধ্যে প্রকাশিত হচ্ছে। এমনকি সন্তানদেরও স্বাস্থ্যগত সমস্যা রয়েছে।",
      "te": "ఈ నిబంధన ఫలాలు ఇప్పుడు వారి పిల్లలలో వ్యక్తమవుతున్నాయి. పిల్లలకు కూడా ఆరోగ్య సమస్యలు ఉన్నాయి.",
      "mr": "या कराराची फळे आता त्यांच्या मुलांमध्ये दिसून येत आहेत. मुलांनाही आरोग्याच्या समस्या आहेत.",
      "fr": "Les fruits de cette alliance se manifestent désormais chez leurs enfants. Même ces derniers ont des problèmes de santé.",
      "es": "Los frutos de este Pacto se manifiestan ahora en sus hijos. Incluso los niños tienen problemas de salud.",
      "zh": "这约的成果如今在他们的孩子身上彰显出来。就连孩子们也出现了健康问题。",
      "kn": "ಈ ಒಡಂಬಡಿಕೆಯ ಫಲಗಳು ಈಗ ಅವರ ಮಕ್ಕಳಲ್ಲಿ ವ್ಯಕ್ತವಾಗುತ್ತಿವೆ. ಮಕ್ಕಳಿಗೂ ಆರೋಗ್ಯ ಸಮಸ್ಯೆಗಳಿವೆ."
    }
  },
  {
    "start": "13:31",
    "text": {
      "en": "The youngest son often suffers from tonsillitis, while the elder son has severe migraine and physical discomfort.",
      "hi": "सबसे छोटा बेटा अक्सर टॉन्सिलाइटिस से पीड़ित रहता है, जबकि बड़े बेटे को गंभीर माइग्रेन और शारीरिक परेशानी होती है।",
      "ta": "இளைய மகன் அடிக்கடி டான்சில்லிடிஸால் அவதிப்படுகிறான், அதே நேரத்தில் மூத்த மகனுக்கு கடுமையான ஒற்றைத் தலைவலி மற்றும் உடல் அசௌகரியம் உள்ளது.",
      "bn": "ছোট ছেলেটি প্রায়শই টনসিলাইটিসে ভোগে, অন্যদিকে বড় ছেলেটির তীব্র মাইগ্রেন এবং শারীরিক অস্বস্তি থাকে।",
      "te": "చిన్న కొడుకు తరచుగా టాన్సిలిటిస్‌తో బాధపడుతుండగా, పెద్ద కొడుకు తీవ్రమైన మైగ్రేన్ మరియు శారీరక అసౌకర్యంతో బాధపడుతున్నాడు.",
      "mr": "धाकट्या मुलाला अनेकदा टॉन्सिलिटिसचा त्रास होतो, तर मोठ्या मुलाला तीव्र मायग्रेन आणि शारीरिक अस्वस्थता असते.",
      "fr": "Le plus jeune fils souffre souvent d’amygdalite, tandis que le fils aîné souffre de migraines sévères et d’inconfort physique.",
      "es": "El hijo menor a menudo sufre de amigdalitis, mientras que el hijo mayor tiene migrañas severas y malestar físico.",
      "zh": "小儿子经常患扁桃体炎，大儿子则患有严重的偏头痛和身体不适。",
      "kn": "ಕಿರಿಯ ಮಗನಿಗೆ ಆಗಾಗ್ಗೆ ಟಾನ್ಸಿಲೈಟಿಸ್ ಬರುತ್ತದೆ, ಆದರೆ ಹಿರಿಯ ಮಗನಿಗೆ ತೀವ್ರ ಮೈಗ್ರೇನ್ ಮತ್ತು ದೈಹಿಕ ಅಸ್ವಸ್ಥತೆ ಇರುತ್ತದೆ."
    }
  },
  {
    "start": "13:40",
    "text": {
      "en": "Both of these children received complete healing.",
      "hi": "इन दोनों बच्चों को पूर्ण चंगाई मिली।",
      "ta": "இந்த இரண்டு குழந்தைகளும் முழுமையான குணத்தைப் பெற்றனர்.",
      "bn": "এই দুটি শিশুই সম্পূর্ণ আরোগ্য লাভ করেছিল।",
      "te": "ఈ ఇద్దరు పిల్లలు పూర్తిగా స్వస్థత పొందారు.",
      "mr": "या दोन्ही मुलांना पूर्ण बरे झाले.",
      "fr": "Ces deux enfants ont reçu une guérison complète.",
      "es": "Ambos niños recibieron sanidad completa.",
      "zh": "这两个孩子都完全康复了。",
      "kn": "ಈ ಇಬ್ಬರೂ ಮಕ್ಕಳು ಸಂಪೂರ್ಣ ಗುಣಮುಖರಾದರು."
    }
  },
  {
    "start": "13:45",
    "text": {
      "en": "Furthermore, God will raise these children to be highly intelligent and faithful.",
      "hi": "इसके अलावा, परमेश्‍वर इन बच्चों को बहुत बुद्धिमान और वफ़ादार बनाएगा।",
      "ta": "மேலும், இறைவன் இந்தக் குழந்தைகளை மிகவும் புத்திசாலிகளாகவும் உண்மையுள்ளவர்களாகவும் வளர்ப்பார்.",
      "bn": "অধিকন্তু, ঈশ্বর এই সন্তানদের অত্যন্ত বুদ্ধিমান এবং বিশ্বস্ত করে গড়ে তুলবেন।",
      "te": "ఇంకా, దేవుడు ఈ పిల్లలను అత్యంత తెలివైనవారు మరియు విశ్వాసపాత్రులుగా పెంచుతాడు.",
      "mr": "शिवाय, परमेश्वर या मुलांना अत्यंत बुद्धिमान आणि विश्वासू बनवेल.",
      "fr": "De plus, Dieu élèvera ces enfants pour qu’ils soient très intelligents et fidèles.",
      "es": "Además, Dios criará a estos niños para que sean muy inteligentes y fieles.",
      "zh": "此外，天主会将这些孩子培养成非常聪明和忠诚的人。",
      "kn": "ಇದಲ್ಲದೆ, ದೇವರು ಈ ಮಕ್ಕಳನ್ನು ಅತ್ಯಂತ ಬುದ್ಧಿವಂತರು ಮತ್ತು ನಂಬಿಗಸ್ತರನ್ನಾಗಿ ಬೆಳೆಸುವನು."
    }
  },
  {
    "start": "13:53",
    "text": {
      "en": "The testimony also mentions that the youngest son had an experience of Marian presence.",
      "hi": "गवाही में यह भी उल्लेख है कि सबसे छोटे बेटे को मरियम की उपस्थिति का अनुभव हुआ था।",
      "ta": "சாட்சியத்தில் இளைய மகனுக்கு மரியன்னை பிரசன்ன அனுபவம் இருந்ததாகவும் குறிப்பிடப்பட்டுள்ளது.",
      "bn": "সাক্ষ্যে আরও উল্লেখ করা হয়েছে যে, কনিষ্ঠ পুত্রের মারিয়ান উপস্থিতির অভিজ্ঞতা ছিল।",
      "te": "చిన్న కొడుకుకు మరియ సన్నిధి అనుభవం ఉందని కూడా సాక్ష్యం పేర్కొంది.",
      "mr": "साक्षीमध्ये असेही नमूद केले आहे की सर्वात धाकट्या मुलाला मारियन उपस्थितीचा अनुभव आला होता.",
      "fr": "Le témoignage mentionne également que le plus jeune fils a eu une expérience de présence mariale.",
      "es": "El testimonio también menciona que el hijo menor tuvo una experiencia de presencia mariana.",
      "zh": "证词还提到，最小的儿子也曾经历过圣母玛利亚的存在。",
      "kn": "ಕಿರಿಯ ಮಗನಿಗೆ ಮರಿಯನ್ ಉಪಸ್ಥಿತಿಯ ಅನುಭವವಿತ್ತು ಎಂದು ಸಾಕ್ಷ್ಯವು ಉಲ್ಲೇಖಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "14:01",
    "text": {
      "en": "One morning, while studying at around 5 a.m., he heard a gray-colored figure passing by the door—a sign he observed clearly.",
      "hi": "एक सुबह, लगभग 5 बजे पढ़ाई करते समय, उसने दरवाजे से एक भूरे रंग की आकृति को गुजरते हुए सुना - एक संकेत जिसे उसने स्पष्ट रूप से देखा।",
      "ta": "ஒரு நாள் காலை, அதிகாலை 5 மணியளவில் படித்துக் கொண்டிருந்தபோது, ஒரு சாம்பல் நிற உருவம் கதவைத் தாண்டிச் செல்வதைக் கேட்டார் - அந்த அடையாளத்தை அவர் தெளிவாகக் கவனித்தார்.",
      "bn": "একদিন সকালে, ভোর 5টার দিকে যখন তিনি পড়াশোনা করছিলেন, তখন তিনি দরজার পাশ দিয়ে একটি ধূসর রঙের মূর্তি যাওয়ার শব্দ শুনতে পেলেন—একটি চিহ্ন যা তিনি স্পষ্টভাবে লক্ষ্য করেছিলেন।",
      "te": "ఒకరోజు ఉదయం, ఉదయం 5 గంటల ప్రాంతంలో చదువుకుంటున్నప్పుడు, బూడిద రంగులో ఉన్న ఒక వ్యక్తి తలుపు గుండా వెళుతున్నట్లు అతను విన్నాడు - ఆ గుర్తును అతను స్పష్టంగా గమనించాడు.",
      "mr": "एके दिवशी सकाळी 5 वाजता अभ्यास करत असताना, त्याला दारातून एक राखाडी रंगाची आकृती जाताना ऐकू आली - ही खूण त्याने स्पष्टपणे पाहिली.",
      "fr": "Un matin, alors qu’il étudiait vers 5 heures du matin, il entendit une silhouette grise passer devant la porte – un signe qu’il observa clairement.",
      "es": "Una mañana, mientras estudiaba, alrededor de las 5 am, escuchó una figura de color gris que pasaba por la puerta, una señal que observó claramente.",
      "zh": "一天早上，大约五点钟，他正在学习，听到一个灰色的身影经过门口——这个迹象他清楚地观察到了。",
      "kn": "ಒಂದು ದಿನ ಬೆಳಿಗ್ಗೆ, ಸುಮಾರು 5 ಗಂಟೆಗೆ ಓದುತ್ತಿದ್ದಾಗ, ಬೂದು ಬಣ್ಣದ ಆಕೃತಿಯೊಂದು ಬಾಗಿಲಿನ ಮೂಲಕ ಹಾದುಹೋಗುತ್ತಿರುವುದನ್ನು ಅವನು ಕೇಳಿದನು - ಆ ಚಿಹ್ನೆಯನ್ನು ಅವನು ಸ್ಪಷ್ಟವಾಗಿ ಗಮನಿಸಿದನು."
    }
  },
  {
    "start": "14:14",
    "text": {
      "en": "The son explains that this is a clear indication of the Holy Mother visiting their home.",
      "hi": "बेटा समझाता है कि यह पवित्र माता के उनके घर आने का स्पष्ट संकेत है।",
      "ta": "இது பரிசுத்த தாய் தங்கள் வீட்டிற்கு வருகை தருவதற்கான தெளிவான அறிகுறி என்று மகன் விளக்குகிறார்.",
      "bn": "ছেলে ব্যাখ্যা করে যে এটি পবিত্র মাতার তাদের বাড়িতে আসার স্পষ্ট ইঙ্গিত।",
      "te": "ఇది పవిత్ర తల్లి వారి ఇంటికి వస్తున్నదానికి స్పష్టమైన సూచన అని కుమారుడు వివరించాడు.",
      "mr": "मुलगा स्पष्ट करतो की हे पवित्र आईच्या त्यांच्या घरी येण्याचे स्पष्ट संकेत आहे.",
      "fr": "Le fils explique que c'est une indication claire de la visite de la Sainte Mère dans leur maison.",
      "es": "El hijo explica que esto es una clara indicación de que la Santa Madre visita su hogar.",
      "zh": "儿子解释说，这清楚地表明圣母玛利亚要来拜访他们家。",
      "kn": "ಇದು ಪವಿತ್ರ ತಾಯಿ ತಮ್ಮ ಮನೆಗೆ ಭೇಟಿ ನೀಡುತ್ತಿರುವುದರ ಸ್ಪಷ್ಟ ಸೂಚನೆಯಾಗಿದೆ ಎಂದು ಮಗ ವಿವರಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "14:23",
    "text": {
      "en": "Daily, they receive tangible signs of her presence through a fragrant anointing.",
      "hi": "प्रतिदिन, उन्हें सुगंधित अभिषेक के माध्यम से उसकी उपस्थिति के ठोस संकेत प्राप्त होते हैं।",
      "ta": "தினமும், அவர்கள் நறுமண அபிஷேகத்தின் மூலம் அவளுடைய பிரசன்னத்தின் உறுதியான அறிகுறிகளைப் பெறுகிறார்கள்.",
      "bn": "প্রতিদিন, তারা সুগন্ধি অভিষেকের মাধ্যমে তার উপস্থিতির স্পষ্ট লক্ষণ লাভ করে।",
      "te": "ప్రతిరోజూ, వారు సువాసనగల అభిషేకం ద్వారా ఆమె ఉనికి యొక్క స్పష్టమైన సంకేతాలను పొందుతారు.",
      "mr": "दररोज, त्यांना सुगंधित अभिषेकाद्वारे तिच्या उपस्थितीचे मूर्त चिन्ह मिळतात.",
      "fr": "Chaque jour, ils reçoivent des signes tangibles de sa présence à travers une onction parfumée.",
      "es": "Diariamente reciben señales tangibles de su presencia a través de una unción fragante.",
      "zh": "每天，他们都通过芬芳的涂油礼感受到她存在的切实迹象。",
      "kn": "ಪ್ರತಿದಿನ, ಅವರು ಪರಿಮಳಯುಕ್ತ ಅಭಿಷೇಕದ ಮೂಲಕ ಆಕೆಯ ಉಪಸ್ಥಿತಿಯ ಸ್ಪಷ್ಟ ಚಿಹ್ನೆಗಳನ್ನು ಪಡೆಯುತ್ತಾರೆ."
    }
  },
  {
    "start": "14:29",
    "text": {
      "en": "A distinct scent, like melted ghee or warm butter, which he describes as a “celestial smell,” manifests in their home.",
      "hi": "उनके घर में पिघले हुए घी या गर्म मक्खन जैसी एक विशिष्ट सुगंध फैलती है, जिसे वह “स्वर्गीय गंध” कहते हैं।",
      "ta": "உருகிய நெய் அல்லது சூடான வெண்ணெய் போன்ற ஒரு தனித்துவமான வாசனை, அவர் \"வான வாசனை\" என்று விவரிக்கிறார், அவர்களின் வீட்டில் வெளிப்படுகிறது.",
      "bn": "তাদের বাড়িতে গলানো ঘি বা উষ্ণ মাখনের মতো একটি স্বতন্ত্র গন্ধ, যাকে তিনি \"স্বর্গীয় গন্ধ\" হিসাবে বর্ণনা করেছেন।",
      "te": "వారి ఇంట్లో ఒక ప్రత్యేకమైన సువాసన, కరిగించిన నెయ్యి లేదా వెచ్చని వెన్న వంటిది, దీనిని అతను \"స్వర్గపు వాసన\"గా వర్ణిస్తాడు.",
      "mr": "वितळलेले तूप किंवा कोमट लोणी सारखा एक वेगळा सुगंध, ज्याचे वर्णन तो \"आकाशीय वास\" म्हणून करतो, त्यांच्या घरात प्रकट होतो.",
      "fr": "Une odeur particulière, comme du ghee fondu ou du beurre chaud, qu’il décrit comme une « odeur céleste », se manifeste dans leur maison.",
      "es": "Un olor distintivo, como ghee derretido o mantequilla caliente, que él describe como un “olor celestial”, se manifiesta en su casa.",
      "zh": "他们的家里弥漫着一种独特的香味，像融化的酥油或温热的黄油的味道，他将其描述为“天堂般的气味”。",
      "kn": "ಕರಗಿದ ತುಪ್ಪ ಅಥವಾ ಬೆಚ್ಚಗಿನ ಬೆಣ್ಣೆಯಂತಹ ವಿಶಿಷ್ಟವಾದ ಪರಿಮಳ, ಅವರು \"ಸ್ವರ್ಗದ ವಾಸನೆ\" ಎಂದು ವರ್ಣಿಸುತ್ತಾರೆ, ಇದು ಅವರ ಮನೆಯಲ್ಲಿ ಪ್ರಕಟವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "14:37",
    "text": {
      "en": "This is a long line of clear signs confirming that the Holy Mother has indeed come to the house.",
      "hi": "यह स्पष्ट संकेतों की एक लंबी श्रृंखला है जो पुष्टि करती है कि पवित्र माता वास्तव में घर में आई हैं।",
      "ta": "பரிசுத்த தாய் உண்மையிலேயே வீட்டிற்கு வந்திருப்பதை உறுதிப்படுத்தும் தெளிவான அறிகுறிகளின் நீண்ட வரிசை இது.",
      "bn": "এটি স্পষ্ট লক্ষণের একটি দীর্ঘ সারি যা নিশ্চিত করে যে পবিত্র মা সত্যিই ঘরে এসেছেন।",
      "te": "పవిత్ర తల్లి నిజంగా ఇంటికి వచ్చిందని నిర్ధారించే స్పష్టమైన సంకేతాల వరుస ఇది.",
      "mr": "पवित्र आई खरोखरच घरात आली आहे याची पुष्टी करणारी ही स्पष्ट चिन्हेंची एक लांब ओळ आहे.",
      "fr": "C'est une longue série de signes clairs confirmant que la Sainte Mère est bien venue à la maison.",
      "es": "Esta es una larga serie de señales claras que confirman que la Santa Madre efectivamente ha venido a la casa.",
      "zh": "这一系列明显的迹象证实圣母确实来到了这座房子。",
      "kn": "ಪವಿತ್ರ ತಾಯಿ ನಿಜವಾಗಿಯೂ ಮನೆಗೆ ಬಂದಿದ್ದಾರೆಂದು ದೃಢೀಕರಿಸುವ ಸ್ಪಷ್ಟ ಚಿಹ್ನೆಗಳ ದೀರ್ಘ ಸಾಲು ಇದು."
    }
  },
  {
    "start": "14:48",
    "text": {
      "en": "The son, Jab Singh, continues to testify that",
      "hi": "बेटा, जब सिंह, गवाही देता है कि",
      "ta": "மகன் ஜப் சிங், தொடர்ந்து சாட்சியமளிக்கிறார்",
      "bn": "পুত্র, জব সিং, সাক্ষ্য দিতে থাকেন যে",
      "te": "కుమారుడు జబ్ సింగ్, సాక్ష్యమిస్తూనే ఉన్నాడు",
      "mr": "मुलगा जब सिंग, याची साक्ष देत राहतो की",
      "fr": "Le fils, Jab Singh, continue de témoigner que",
      "es": "El hijo, Jab Singh, continúa testificando que",
      "zh": "儿子贾布·辛格继续作证说",
      "kn": "ಮಗ ಜಬ್ ಸಿಂಗ್, ಸಾಕ್ಷಿ ಹೇಳುತ್ತಲೇ ಇದ್ದಾನೆ"
    }
  },
  {
    "start": "14:54",
    "text": {
      "en": "whenever he opens the Bible, he receives scripture related to offering worship, incense, and prayers—reminding him of his Covenant.",
      "hi": "जब भी वह बाइबल खोलता है, तो उसे आराधना, धूप और प्रार्थना से संबंधित शास्त्र मिलता है—जो उसे उसकी वाचा की याद दिलाता है।",
      "ta": "அவர் பைபிளைத் திறக்கும் போதெல்லாம், ஆராதனை, தூபம் மற்றும் பிரார்த்தனைகளைச் செலுத்துவது தொடர்பான வேதத்தைப் பெறுகிறார் - அது அவருடைய உடன்படிக்கையை அவருக்கு நினைவூட்டுகிறது.",
      "bn": "যখনই তিনি বাইবেল খোলেন, তখনই তিনি উপাসনা, ধূপ এবং প্রার্থনা সম্পর্কিত ধর্মগ্রন্থ পান - যা তাকে তার চুক্তির কথা মনে করিয়ে দেয়।",
      "te": "అతను బైబిలు తెరిచినప్పుడల్లా, ఆరాధన, ధూపం మరియు ప్రార్థనలు అర్పించడానికి సంబంధించిన లేఖనాలను అందుకుంటాడు - అది అతనికి తన నిబంధనను గుర్తు చేస్తుంది.",
      "mr": "जेव्हा जेव्हा तो बायबल उघडतो तेव्हा त्याला उपासना, धूप आणि प्रार्थना यांच्याशी संबंधित शास्त्रवचन मिळते - जे त्याला त्याच्या कराराची आठवण करून देते.",
      "fr": "Chaque fois qu’il ouvre la Bible, il reçoit des passages relatifs à l’offrande du liturgie, à l’encens et aux prières, lui rappelant son Alliance.",
      "es": "Cada vez que abre la Biblia, recibe escrituras relacionadas con ofrecer adoración, incienso y oraciones, lo que le recuerda su Pacto.",
      "zh": "每当他打开圣经时，他都会收到与礼仪、焚香和祈祷有关的经文——提醒他他的圣约。",
      "kn": "ಅವನು ಬೈಬಲ್ ತೆರೆದಾಗಲೆಲ್ಲಾ, ಆರಾಧನೆ, ಧೂಪ ಮತ್ತು ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಅರ್ಪಿಸುವುದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಗ್ರಂಥವನ್ನು ಪಡೆಯುತ್ತಾನೆ - ಅದು ಅವನ ಒಡಂಬಡಿಕೆಯನ್ನು ನೆನಪಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "15:06",
    "text": {
      "en": "At 47 years of age, he wondered how he would perform the worship,",
      "hi": "47 साल की उम्र में, वह सोच रहा था कि वह उपासना कैसे करेगा,",
      "ta": "47 வயதில், அவர் வழிபாட்டை எவ்வாறு செய்வார் என்று யோசித்தார்,",
      "bn": "47 বছর বয়সে, তিনি ভাবছিলেন কিভাবে তিনি উপাসনা করবেন,",
      "te": "47 సంవత్సరాల వయస్సులో, అతను ఆరాధనను ఎలా చేస్తాడో అని ఆలోచించాడు,",
      "mr": "47 वर्षांच्या वयात, तो आराधना कशी करेल याचा विचार करत होता,",
      "fr": "À 47 ans, il se demandait comment il allait accomplir le liturgie,",
      "es": "A los 47 años de edad, se preguntó cómo realizaría el culto,",
      "zh": "47岁时，他不知道该如何进行崇拜，",
      "kn": "47 ವರ್ಷ ವಯಸ್ಸಿನಲ್ಲಿ, ಅವನು ಆರಾಧನೆಯನ್ನು ಹೇಗೆ ಮಾಡುತ್ತೇನೆಂದು ಯೋಚಿಸಿದನು,"
    }
  },
  {
    "start": "15:10",
    "text": {
      "en": "but it became evident that this was for the children, called by God to serve at the altar as little ones.",
      "hi": "परन्तु यह स्पष्ट हो गया कि यह उन बच्चों के लिए था, जिन्हें परमेश्वर ने छोटे बच्चों के रूप में वेदी पर सेवा करने के लिए बुलाया था।",
      "ta": "ஆனால் இது பலிபீடத்தில் சிறு குழந்தைகளாக சேவை செய்ய கடவுளால் அழைக்கப்பட்ட குழந்தைகளுக்கானது என்பது தெளிவாகியது.",
      "bn": "কিন্তু এটা স্পষ্ট হয়ে গেল যে এটি শিশুদের জন্য, যাদের ঈশ্বর ছোটবেলায় বেদিতে সেবা করার জন্য ডাক দিয়েছিলেন।",
      "te": "కానీ ఇది దేవుడు చిన్నపిల్లలుగా పరిశుద్ధ బలిపీఠం వద్ద సేవ చేయడానికి పిలిచిన పిల్లల కోసం అని స్పష్టమైంది.",
      "mr": "परंतु हे स्पष्ट झाले की हे मुलांसाठी होते, ज्यांना परमेश्वराने लहान मुलांप्रमाणे वेदीवर सेवा करण्यासाठी बोलावले होते.",
      "fr": "mais il devint évident que cela était destiné aux enfants, appelés par Dieu à servir à l'autel comme des petits.",
      "es": "pero se hizo evidente que esto era para los niños, llamados por Dios para servir en el altar como pequeños.",
      "zh": "但很明显，这是为孩子们准备的，他们被天主召唤，像小孩子一样在祭坛上服务。",
      "kn": "ಆದರೆ ಇದು ದೇವರಿಂದ ಚಿಕ್ಕ ಮಕ್ಕಳಂತೆ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಬಳಿ ಸೇವೆ ಮಾಡಲು ಕರೆಯಲ್ಪಟ್ಟ ಮಕ್ಕಳಿಗಾಗಿ ಎಂದು ಸ್ಪಷ್ಟವಾಯಿತು."
    }
  },
  {
    "start": "15:20",
    "text": {
      "en": "The children joyfully participate daily at the altar, serving as altar children.",
      "hi": "बच्चे प्रतिदिन वेदी पर खुशी-खुशी भाग लेते हैं, वेदी के बच्चों के रूप में सेवा करते हैं।",
      "ta": "பிள்ளைகள் பலிபீடத்தில் தினமும் மகிழ்ச்சியுடன் பங்கேற்று, பலிபீடக் குழந்தைகளாகச் சேவை செய்கிறார்கள்.",
      "bn": "শিশুরা আনন্দের সাথে প্রতিদিন বেদিতে অংশগ্রহণ করে, বেদীর সন্তান হিসেবে সেবা করে।",
      "te": "పిల్లలు పరిశుద్ధ బలిపీఠం వద్ద ప్రతిరోజూ ఆనందంగా పాల్గొంటారు, పరిశుద్ధ బలిపీఠం పిల్లలుగా సేవ చేస్తారు.",
      "mr": "मुले वेदीवर दररोज आनंदाने सहभागी होतात, वेदीची मुले म्हणून सेवा करतात.",
      "fr": "Les enfants participent joyeusement chaque jour à l’autel, servant d’enfants de chœur.",
      "es": "Los niños participan con alegría diariamente en el altar, sirviendo como monaguillos.",
      "zh": "孩子们每天都快乐地在祭坛上参与活动，担任祭坛之子。",
      "kn": "ಮಕ್ಕಳು ಪ್ರತಿದಿನ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಸಂತೋಷದಿಂದ ಭಾಗವಹಿಸುತ್ತಾರೆ, ಪವಿತ್ರ ಬಲಿಪೀಠದ ಮಕ್ಕಳಾಗಿ ಸೇವೆ ಸಲ್ಲಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "15:28",
    "text": {
      "en": "In this way, the entire family is sanctified.",
      "hi": "इस तरह, पूरा परिवार पवित्र हो जाता है।",
      "ta": "இந்த வழியில், முழு குடும்பமும் பரிசுத்தப்படுத்தப்படுகிறது.",
      "bn": "এইভাবে, পুরো পরিবার পবিত্র হয়।",
      "te": "ఈ విధంగా, మొత్తం కుటుంబం పవిత్రం చేయబడుతుంది.",
      "mr": "अशाप्रकारे, संपूर्ण कुटुंब पवित्र होते.",
      "fr": "De cette manière, toute la famille est sanctifiée.",
      "es": "De esta manera, toda la familia queda santificada.",
      "zh": "这样，整个家庭就被圣化了。",
      "kn": "ಈ ರೀತಿಯಾಗಿ, ಇಡೀ ಕುಟುಂಬವು ಪವಿತ್ರವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "15:34",
    "text": {
      "en": "The Marian Covenant rapidly bore fruit, raising the family as witnesses of the apparition.",
      "hi": "मरियम की वाचा ने शीघ्र ही फल दिया, तथा परिवार को दिव्यदर्शन का साक्षी बना दिया।",
      "ta": "மரியான் உடன்படிக்கை விரைவாக பலனளித்தது, குடும்பத்தை காட்சியின் சாட்சிகளாக உயர்த்தியது.",
      "bn": "মারিয়ান চুক্তি দ্রুত ফল দেয়, পরিবারকে আবির্ভাবের সাক্ষী হিসেবে গড়ে তোলে।",
      "te": "మరియ నిబంధన త్వరగా ఫలాలను ఇచ్చింది, కుటుంబాన్ని దర్శనానికి సాక్షులుగా పెంచింది.",
      "mr": "मारियन कराराला झपाट्याने फळ मिळाले, कुटुंबाला प्रकटीकरणाचे साक्षीदार बनवले.",
      "fr": "L'Alliance mariale porta rapidement ses fruits, faisant de la famille un témoin de l'apparition.",
      "es": "La Alianza Mariana dio rápidamente sus frutos, suscitando a la familia como testigos de la aparición.",
      "zh": "圣母圣约迅速结出硕果，使全家人都成为圣母显灵的见证人。",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯು ಶೀಘ್ರವಾಗಿ ಫಲ ನೀಡಿತು, ಕುಟುಂಬವನ್ನು ಪ್ರೇತದ ಸಾಕ್ಷಿಗಳಾಗಿ ಬೆಳೆಸಿತು."
    }
  },
  {
    "start": "15:43",
    "text": {
      "en": "Within a single year, God the Father elevated this family as witnesses to a Marian apparition, sealing them with its grace.",
      "hi": "एक ही वर्ष के भीतर, परमेश्वर पिता ने इस परिवार को मरियम के दर्शन का साक्षी बना दिया, तथा उन्हें अपनी कृपा से मुहप्रभुंद कर दिया।",
      "ta": "ஒரே வருடத்திற்குள், பிதாவாகிய இறைவன் இந்தக் குடும்பத்தை மரியான் காட்சிக்கு சாட்சிகளாக உயர்த்தி, அவர்களைத் தம்முடைய கிருபையால் முத்திரையிட்டார்.",
      "bn": "এক বছরের মধ্যেই, ঈশ্বর পিতা এই পরিবারকে এক মারিয়ান আবির্ভাবের সাক্ষী হিসেবে উন্নীত করলেন, তাদের করুণায় মোহর করে দিলেন।",
      "te": "ఒకే సంవత్సరం లోపు, దేవుడు తండ్రి ఈ కుటుంబాన్ని మరియన్ దర్శనానికి సాక్షులుగా ఉన్నతీకరించి, తన కృపతో వారిని ముద్రించాడు.",
      "mr": "एकाच वर्षात, परमेश्वर पित्याने या कुटुंबाला मारियन प्रकटीकरणाचे साक्षीदार म्हणून उंचावले आणि त्यांच्यावर त्याच्या कृपेने शिक्कामोर्तब केले.",
      "fr": "En une seule année, Dieu le Père a élevé cette famille comme témoins d’une apparition mariale, les scellant de sa grâce.",
      "es": "En un solo año, Dios Padre elevó a esta familia como testigos de una aparición mariana, sellándolos con su gracia.",
      "zh": "仅仅一年的时间，天父就将这个家庭提升为圣母玛利亚显现的见证人，并赐予他们圣母玛利亚的恩典。",
      "kn": "ಒಂದೇ ವರ್ಷದೊಳಗೆ, ತಂದೆಯಾದ ದೇವರು ಈ ಕುಟುಂಬವನ್ನು ಮರಿಯಾ ದರ್ಶನಕ್ಕೆ ಸಾಕ್ಷಿಗಳಾಗಿ ಉನ್ನತೀಕರಿಸಿ, ತನ್ನ ಕೃಪೆಯಿಂದ ಅವರನ್ನು ಮುದ್ರೆ ಮಾಡಿದನು."
    }
  },
  {
    "start": "15:52",
    "text": {
      "en": "This is because the family observes every condition and obligation of the Covenant together.",
      "hi": "ऐसा इसलिए है क्योंकि परिवार वाचा की हर शर्त और दायित्व का पालन एक साथ करता है।",
      "ta": "ஏனெனில், குடும்பம் உடன்படிக்கையின் ஒவ்வொரு நிபந்தனையையும் கடமையையும் ஒன்றாகக் கடைப்பிடிக்கிறது.",
      "bn": "এর কারণ হল পরিবারটি চুক্তির প্রতিটি শর্ত এবং বাধ্যবাধকতা একসাথে পালন করে।",
      "te": "ఎందుకంటే కుటుంబం ఒడంబడిక యొక్క ప్రతి షరతు మరియు బాధ్యతను కలిసి పాటిస్తుంది.",
      "mr": "कारण कुटुंब कराराच्या प्रत्येक अटी आणि कर्तव्याचे एकत्रितपणे पालन करते.",
      "fr": "C’est parce que la famille observe ensemble toutes les conditions et obligations de l’Alliance.",
      "es": "Esto se debe a que la familia observa en conjunto cada condición y obligación del Pacto.",
      "zh": "这是因为家庭共同遵守盟约的每一个条件和义务。",
      "kn": "ಏಕೆಂದರೆ ಕುಟುಂಬವು ಒಡಂಬಡಿಕೆಯ ಪ್ರತಿಯೊಂದು ಷರತ್ತು ಮತ್ತು ಬಾಧ್ಯತೆಯನ್ನು ಒಟ್ಟಾಗಿ ಪಾಲಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "16:00",
    "text": {
      "en": "They say that when a single Covenant is renewed, three sets of newsletters are given to them. Normally, it is given for three months to finish them, but in one day, the Blessed Mother’s hand-written newsletters were distributed to everyone.",
      "hi": "वे कहते हैं कि जब एक वाचा का नवीनीकरण होता है, तो उन्हें समाचार-पत्रों के तीन सेट दिए जाते हैं। आमतौर पर, इन्हें पूरा करने के लिए तीन महीने का समय दिया जाता है, लेकिन एक ही दिन में, धन्य माता के हस्तलिखित समाचार-पत्र सभी को वितरित कर दिए गए।",
      "ta": "ஒரு உடன்படிக்கை புதுப்பிக்கப்படும்போது, மூன்று தொகுப்பு செய்திமடல்கள் தங்களுக்கு வழங்கப்படுவதாக அவர்கள் கூறுகிறார்கள். பொதுவாக, அவற்றை முடிக்க மூன்று மாதங்கள் அவகாசம் வழங்கப்படும், ஆனால் ஒரே நாளில், ஆசீர்வதிக்கப்பட்ட அன்னையின் கையால் எழுதப்பட்ட செய்திமடல்கள் அனைவருக்கும் விநியோகிக்கப்பட்டன.",
      "bn": "তারা বলে যে যখন একটি চুক্তি নবায়ন করা হয়, তখন তাদের তিন সেট নিউজলেটার দেওয়া হয়। সাধারণত, সেগুলি শেষ করার জন্য তিন মাস সময় দেওয়া হয়, কিন্তু একদিনেই, ধন্য মায়ের হাতে লেখা নিউজলেটার সকলের কাছে বিতরণ করা হয়েছিল।",
      "te": "ఒకే ఒడంబడికను పునరుద్ధరించినప్పుడు, వారికి మూడు సెట్ల వార్తాలేఖలు ఇస్తారని వారు అంటున్నారు. సాధారణంగా, వాటిని పూర్తి చేయడానికి మూడు నెలల సమయం ఇస్తారు, కానీ ఒకే రోజులో, బ్లెస్డ్ మదర్ చేతితో రాసిన వార్తాలేఖలు అందరికీ పంపిణీ చేయబడ్డాయి.",
      "mr": "ते म्हणतात की जेव्हा एका कराराचे नूतनीकरण केले जाते तेव्हा त्यांना तीन वृत्तपत्रे दिली जातात. साधारणपणे, ती पूर्ण करण्यासाठी तीन महिने दिले जातात, परंतु एकाच दिवसात, धन्य आईच्या हस्तलिखित वृत्तपत्रांचे सर्वांना वाटप करण्यात आले.",
      "fr": "On dit que lorsqu'une alliance est renouvelée, on leur remet trois séries de lettres d'information. Normalement, on leur donne trois mois pour les terminer, mais en une seule journée, les lettres d'information manuscsacrements de la Sainte Mère ont été distribuées à tous.",
      "es": "Dicen que cuando se renueva una sola Alianza, se les entregan tres conjuntos de boletines. Normalmente, se les da un plazo de tres meses para completarlos, pero en un solo día, los boletines manuscsacramentos de la Santísima Madre se distribuyeron a todos.",
      "zh": "据说，每更新一个圣约，都会收到三份通讯。通常需要三个月才能完成，但圣母亲笔手写的通讯在一天之内就分发给了所有人。",
      "kn": "ಒಂದೇ ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿದಾಗ, ಅವರಿಗೆ ಮೂರು ಸೆಟ್ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ನೀಡಲಾಗುತ್ತದೆ ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ಸಾಮಾನ್ಯವಾಗಿ, ಅವುಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಮೂರು ತಿಂಗಳುಗಳ ಕಾಲಾವಕಾಶ ನೀಡಲಾಗುತ್ತದೆ, ಆದರೆ ಒಂದೇ ದಿನದಲ್ಲಿ, ಪೂಜ್ಯ ತಾಯಿಯ ಕೈಬರಹದ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ಎಲ್ಲರಿಗೂ ವಿತರಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "16:18",
    "text": {
      "en": "Those who need help, everyone nearby, receive amounts like 5,000 or 7,000 through various large organizations, in the name of Jesus.",
      "hi": "जिन लोगों को मदद की ज़रूरत है, आस-पास के सभी लोगों को, यीशु के नाम पर, विभिन्न बड़े संगठनों के माध्यम से 5,000 या 7,000 की राशि मिलती है।",
      "ta": "உதவி தேவைப்படுபவர்கள், அருகிலுள்ள அனைவரும், பல்வேறு பெரிய அமைப்புகள் மூலம், இயேசுவின் பெயரால் 5,000 அல்லது 7,000 போன்ற தொகைகளைப் பெறுகிறார்கள்.",
      "bn": "যাদের সাহায্যের প্রয়োজন, আশেপাশের সবাই, তারা যীশুর নামে বিভিন্ন বৃহৎ সংস্থার মাধ্যমে 5,000 বা 7,000 টাকার মতো অর্থ পায়।",
      "te": "సహాయం అవసరమైన వారు, సమీపంలోని ప్రతి ఒక్కరూ, యేసు నామంలో వివిధ పెద్ద సంస్థల ద్వారా 5,000 లేదా 7,000 వంటి మొత్తాలను అందుకుంటారు.",
      "mr": "ज्यांना मदतीची गरज आहे, जवळपासचे सर्वजण, त्यांना येशूच्या नावाने विविध मोठ्या संस्थांद्वारे 5,000 किंवा 7,000 सारखी रक्कम मिळते.",
      "fr": "Ceux qui ont besoin d'aide, tous ceux qui sont à proximité, recevez des montants comme 5 000 ou 7 000 par le biais de diverses grandes organisations, au nom de Jésus.",
      "es": "Los que necesitan ayuda, todos los que están cerca, reciban cantidades como 5.000 o 7.000 a través de varias organizaciones grandes, en el nombre de Jesús.",
      "zh": "那些需要帮助的人，所有附近的人，都可以通过各种大型组织，以耶稣的名义获得 5,000 或 7,000 美元的金额。",
      "kn": "ಸಹಾಯದ ಅಗತ್ಯವಿರುವವರು, ಹತ್ತಿರದ ಪ್ರತಿಯೊಬ್ಬರೂ, ವಿವಿಧ ದೊಡ್ಡ ಸಂಸ್ಥೆಗಳ ಮೂಲಕ, ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ 5,000 ಅಥವಾ 7,000 ದಂತಹ ಮೊತ್ತವನ್ನು ಪಡೆಯುತ್ತಾರೆ."
    }
  },
  {
    "start": "16:30",
    "text": {
      "en": "They strive to provide maximum assistance to those in need. They also participate actively in daily Mass and Holy Communion.",
      "hi": "वे ज़रूरतमंदों की हर संभव मदद करने की कोशिश करते हैं। वे रोज़ाना प्रार्थना चर्च और पवित्र भोज में भी सक्रिय रूप से भाग लेते हैं।",
      "ta": "தேவைப்படுபவர்களுக்கு அதிகபட்ச உதவியை வழங்க அவர்கள் பாடுபடுகிறார்கள். அவர்கள் தினசரி திருப்பலி மற்றும் புனித ஒற்றுமையிலும் தீவிரமாக பங்கேற்கிறார்கள்.",
      "bn": "তারা অভাবীদের সর্বোচ্চ সহায়তা প্রদানের জন্য সচেষ্ট থাকে। তারা প্রতিদিনের প্রার্থনা এবং পবিত্র মিলনেও সক্রিয়ভাবে অংশগ্রহণ করে।",
      "te": "వారు అవసరంలో ఉన్నవారికి గరిష్ట సహాయం అందించడానికి ప్రయత్నిస్తారు. వారు రోజువారీ మాస్ మరియు పవిత్ర కమ్యూనియన్‌లో కూడా చురుకుగా పాల్గొంటారు.",
      "mr": "ते गरजूंना जास्तीत जास्त मदत करण्याचा प्रयत्न करतात. ते दररोजच्या प्रार्थना आणि पवित्र सहभोजनात देखील सक्रियपणे सहभागी होतात.",
      "fr": "Ils s'efforcent d'apporter une aide maximale aux personnes dans le besoin. Ils participent également activement à la messe quotidienne et à la communion.",
      "es": "Se esfuerzan por brindar la máxima asistencia a quienes lo necesitan. También participan activamente en la misa diaria y en la Sagrada Comunión.",
      "zh": "他们竭尽全力为有需要的人提供最大程度的帮助。他们也积极参与每日弥撒和圣餐。",
      "kn": "ಅವರು ಅಗತ್ಯವಿರುವವರಿಗೆ ಗರಿಷ್ಠ ಸಹಾಯವನ್ನು ಒದಗಿಸಲು ಶ್ರಮಿಸುತ್ತಾರೆ. ಅವರು ದೈನಂದಿನ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆ ಮತ್ತು ಪವಿತ್ರ ಕಮ್ಯುನಿಯನ್‌ನಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿ ಭಾಗವಹಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "16:50",
    "text": {
      "en": "They live a sanctified life, and that is when God visits the family.",
      "hi": "वे पवित्र जीवन जीते हैं, और यही वह समय होता है जब परमेश्‍वर उनके परिवार से मिलने आता है।",
      "ta": "அவர்கள் பரிசுத்தமான வாழ்க்கையை வாழ்கிறார்கள், அப்போதுதான் இறைவன் குடும்பத்தைச் சந்திக்கிறார்.",
      "bn": "তারা একটি পবিত্র জীবনযাপন করে, এবং তখনই ঈশ্বর পরিবারকে দেখতে আসেন।",
      "te": "వారు పవిత్ర జీవితాన్ని గడుపుతారు, మరియు అప్పుడే దేవుడు కుటుంబాన్ని సందర్శిస్తాడు.",
      "mr": "ते एक पवित्र जीवन जगतात आणि तेव्हाच परमेश्वर कुटुंबाला भेट देतो.",
      "fr": "Ils vivent une vie sanctifiée, et c’est à ce moment-là que Dieu visite la famille.",
      "es": "Viven una vida santificada, y es entonces cuando Dios visita a la familia.",
      "zh": "他们过着神圣的生活，这时天主就会拜访这个家庭。",
      "kn": "ಅವರು ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಾರೆ, ಮತ್ತು ಆಗ ದೇವರು ಕುಟುಂಬವನ್ನು ಭೇಟಿ ಮಾಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "16:57",
    "text": {
      "en": "The Blessed Mother visits through the Marian apparition at the shrine, witnessed even by the priest, Rev. VP Joseph, through a dream vision in their home.",
      "hi": "धन्य माता मरियम के दर्शन के माध्यम से चर्च में आती हैं, जिसे पुरोहित, रेव. वी.पी. जोसेफ ने भी अपने घर में एक स्वप्न के माध्यम से देखा।",
      "ta": "புனித அன்னை ஆலயத்தில் உள்ள மரியன்னை காட்சியின் வழியாக வருகை தருகிறார், பாதிரியார் ரெவ். வி.பி. ஜோசப் கூட அவர்களின் வீட்டில் ஒரு கனவுத் தரிசனத்தின் மூலம் இதைக் கண்டார்.",
      "bn": "ধন্য মাতা মাজারে মারিয়ান আবির্ভাবের মাধ্যমে পরিদর্শন করেন, এমনকি যাজক রেভারেন্ড ভিপি জোসেফও তার বাড়িতে স্বপ্নদর্শনের মাধ্যমে তা প্রত্যক্ষ করেছিলেন।",
      "te": "ఆరాధనారి రెవరెండ్ VP జోసెఫ్ కూడా వారి ఇంట్లో కలల దర్శనం ద్వారా చూసిన పుణ్యక్షేత్రంలోని మరియన్ దర్శనం ద్వారా దీవించబడిన తల్లి సందర్శిస్తుంది.",
      "mr": "धन्य आई चर्चातील मारियन अवताराद्वारे भेट देते, ज्याचे साक्षीदार पुरोहित रेव्ह. व्हीपी जोसेफ देखील त्यांच्या घरात स्वप्नात पाहिले होते.",
      "fr": "La Sainte Mère rend visite à travers l'apparition mariale au sanctuaire, dont le prêtre, le révérend VP Joseph, a été témoin à travers une vision en rêve dans sa maison.",
      "es": "La Santísima Madre visita a través de la aparición mariana en el santuario, presenciada incluso por el sacerdote, el Rev. VP Joseph, a través de una visión de sueño en su hogar.",
      "zh": "圣母通过圣母玛利亚的显现来到圣地，就连牧师 VP Joseph 也在自己家中的梦中亲眼目睹了这一景象。",
      "kn": "ಪೂಜ್ಯ ತಾಯಿಯು ಚರ್ಚ್ದಲ್ಲಿ ಮರಿಯನ್ ದರ್ಶನದ ಮೂಲಕ ಭೇಟಿ ನೀಡುತ್ತಾರೆ, ಇದನ್ನು ಪಾದ್ರಿ ರೆವರೆಂಡ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಸಹ ತಮ್ಮ ಮನೆಯಲ್ಲಿ ಕನಸಿನ ದರ್ಶನದ ಮೂಲಕ ವೀಕ್ಷಿಸಿದರು."
    }
  },
  {
    "start": "17:14",
    "text": {
      "en": "This Marian Covenant testimony is special. When we meditate on it, we recall scripture—Exodus 33:14—because whenever I teach the Covenant in the class, I always cite this verse:",
      "hi": "यह मरियम की वाचा की गवाही विशेष है। जब हम इस पर मनन करते हैं, तो हमें शास्त्र की यह बात याद आती है—निर्गमन 33:14—क्योंकि जब भी मैं कक्षा में वाचा पढ़ाता हूँ, तो मैं हमेशा इस वचन का हवाला देता हूँ:",
      "ta": "இந்த மரியான் உடன்படிக்கை சாட்சியம் சிறப்பு வாய்ந்தது. நாம் அதைப் பற்றி தியானிக்கும்போது, நாம் வேதத்தை நினைவு கூர்கிறோம் - யாத்திராகமம் 33:14 - ஏனென்றால் நான் வகுப்பில் உடன்படிக்கையை கற்பிக்கும் போதெல்லாம், நான் எப்போதும் இந்த வசனத்தை மேற்கோள் காட்டுகிறேன்:",
      "bn": "এই মারিয়ান চুক্তির সাক্ষ্য বিশেষ। যখন আমরা এটি নিয়ে ধ্যান করি, তখন আমরা শাস্ত্রপদ - যাত্রাপুস্তক 33:14 - মনে করি কারণ যখনই আমি ক্লাসে চুক্তিটি পড়াই, আমি সর্বদা এই পদটি উদ্ধৃত করি:",
      "te": "ఈ మరియన్ నిబంధన సాక్ష్యం ప్రత్యేకమైనది. మనం దాని గురించి ధ్యానించినప్పుడు, మనకు లేఖనం గుర్తుకు వస్తుంది - నిర్గమకాండము 33:14 - ఎందుకంటే నేను తరగతిలో నిబంధనను బోధించినప్పుడల్లా, నేను ఎల్లప్పుడూ ఈ వచనాన్ని ఉదహరిస్తాను:",
      "mr": "ही मारियन कराराची साक्ष विशेष आहे. जेव्हा आपण त्यावर मनन करतो तेव्हा आपल्याला शास्त्रवचन आठवते - निर्गम 33:14 - कारण जेव्हा जेव्हा मी वर्गात करार शिकवतो तेव्हा मी नेहमीच हे वचन उद्धृत करतो:",
      "fr": "Ce témoignage de l'Alliance mariale est particulier. Lorsque nous le méditons, nous nous souvenons de l'Écriture – Exode 33:14 – car chaque fois que j'enseigne l'Alliance en classe, je cite systématiquement ce verset :",
      "es": "Este testimonio del Pacto Mariano es especial. Al meditar en él, recordamos la Escritura —Éxodo 33:14— porque siempre que enseño el Pacto en clase, cito este versículo:",
      "zh": "这段玛利亚圣约的见证很特别。当我们默想这段经文时，我们会想起出埃及记33:14。因为每当我在课堂上教导圣约时，我总会引用这节经文:",
      "kn": "ಈ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಸಾಕ್ಷ್ಯವು ವಿಶೇಷವಾಗಿದೆ. ನಾವು ಅದರ ಬಗ್ಗೆ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆ ಮಾಡುವಾಗ, ನಾವು ಧರ್ಮಗ್ರಂಥವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇವೆ - ವಿಮೋಚನಕಾಂಡ 33:14 - ಏಕೆಂದರೆ ನಾನು ತರಗತಿಯಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ಕಲಿಸುವಾಗಲೆಲ್ಲಾ, ನಾನು ಯಾವಾಗಲೂ ಈ ಪದ್ಯವನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತೇನೆ:"
    }
  },
  {
    "start": "17:31",
    "text": {
      "en": "“I myself will come with you and give you comfort.”",
      "hi": "“मैं स्वयं तुम्हारे साथ आऊँगा और तुम्हें शान्ति दूँगा।”",
      "ta": "\"நானே உன்னுடனே வந்து உனக்கு ஆறுதல் தருவேன்.\"",
      "bn": "\"আমি নিজেই তোমার সাথে আসব এবং তোমাকে সান্ত্বনা দেব।\"",
      "te": "“నేనే నీతో వచ్చి నిన్ను ఆదరిస్తాను.”",
      "mr": "\"मी स्वतः तुझ्याबरोबर येईन आणि तुला सांत्वन देईन.\"",
      "fr": "« Moi-même, je viendrai avec toi et je te consolerai. »",
      "es": "“Yo mismo iré contigo y te daré consuelo.”",
      "zh": "“我必亲自和你们同去，安慰你们。”",
      "kn": "“ನಾನೇ ನಿಮ್ಮೊಂದಿಗೆ ಬಂದು ನಿಮ್ಮನ್ನು ಸಂತೈಸುತ್ತೇನೆ.”"
    }
  },
  {
    "start": "17:38",
    "text": {
      "en": "When the Marian Covenant is received, the Blessed Mother says, “Here is your mother,” placing herself at the foot of the Cross, and through the Covenant, we receive her as a personal gift from Jesus.",
      "hi": "जब मरियम वाचा प्राप्त होती है, तो धन्य माता स्वयं को क्रूस के चरणों में रखते हुए कहती हैं, \"यह आपकी माता है\", और वाचा के माध्यम से, हम उन्हें यीशु से एक व्यक्तिगत उपहार के रूप में प्राप्त करते हैं।",
      "ta": "மரியான் உடன்படிக்கை பெறப்படும்போது, ஆசீர்வதிக்கப்பட்ட தாய், \"இதோ உன் தாய்\" என்று கூறி, சிலுவையின் அடிவாரத்தில் தன்னை நிலைநிறுத்திக் கொள்கிறார், மேலும் உடன்படிக்கையின் மூலம், இயேசுவிடமிருந்து நாம் அவளை ஒரு தனிப்பட்ட பரிசாகப் பெறுகிறோம்.",
      "bn": "যখন মারিয়ান চুক্তি গৃহীত হয়, তখন ধন্য মা বলেন, \"এই যে তোমার মা,\" নিজেকে ক্রুশের পাদদেশে রেখে, এবং চুক্তির মাধ্যমে, আমরা তাকে যীশুর কাছ থেকে একটি ব্যক্তিগত উপহার হিসেবে গ্রহণ করি।",
      "te": "మరియన్ ఒడంబడిక స్వీకరించబడినప్పుడు, దీవించబడిన తల్లి, \"ఇదిగో నీ తల్లి\" అని చెబుతుంది, తనను తాను సిలువ పాదాల వద్ద ఉంచుకుని, మరియు ఒడంబడిక ద్వారా, మనం ఆమెను యేసు నుండి వ్యక్తిగత బహుమతిగా స్వీకరిస్తాము.",
      "mr": "जेव्हा मारियन करार प्राप्त होतो, तेव्हा धन्य आई म्हणते, \"ही तुझी आई आहे,\" स्वतःला क्रॉसच्या पायथ्याशी ठेवून, आणि कराराद्वारे, आपण तिला येशूकडून वैयक्तिक भेट म्हणून स्वीकारतो.",
      "fr": "Lorsque l’on reçoit l’Alliance mariale, la Sainte Mère dit : « Voici ta mère », se plaçant au pied de la Croix, et par l’Alliance, nous la recevons comme un don personnel de Jésus.",
      "es": "Cuando se recibe la Alianza Mariana, la Santísima Madre dice: “He aquí a tu Madre”, colocándose al pie de la Cruz, y a través de la Alianza, la recibimos como regalo personal de Jesús.",
      "zh": "当领受圣母圣约时，圣母说:“看，你们的母亲”，将自己置于十字架下，通过圣约，我们领受了她，作为耶稣的个人礼物。",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ, ಪೂಜ್ಯ ತಾಯಿಯು \"ಇಗೋ ನಿನ್ನ ತಾಯಿ\" ಎಂದು ಹೇಳುತ್ತಾಳೆ, ತನ್ನನ್ನು ಶಿಲುಬೆಯ ಬುಡದಲ್ಲಿ ಇರಿಸಿಕೊಂಡು, ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ, ನಾವು ಅವಳನ್ನು ಯೇಸುವಿನಿಂದ ವೈಯಕ್ತಿಕ ಉಡುಗೊರೆಯಾಗಿ ಸ್ವೀಕರಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "17:57",
    "text": {
      "en": "The family who welcomed her into their home is a testimony of immense spiritual significance.",
      "hi": "जिस परिवार ने उसे अपने घर में स्वागत किया, वह असीम आध्यात्मिक महत्त्व का प्रमाण है।",
      "ta": "அவளை தங்கள் வீட்டிற்குள் வரவேற்ற குடும்பத்தினர் மகத்தான ஆன்மீக முக்கியத்துவத்திற்கு ஒரு சான்றாகும்.",
      "bn": "যে পরিবার তাকে তাদের বাড়িতে স্বাগত জানিয়েছে, তারা অপরিসীম আধ্যাত্মিক তাৎপর্যের সাক্ষ্য দেয়।",
      "te": "ఆమెను తమ ఇంట్లోకి ఆహ్వానించిన కుటుంబం అపారమైన ఆధ్యాత్మిక ప్రాముఖ్యతకు నిదర్శనం.",
      "mr": "ज्या कुटुंबाने तिचे त्यांच्या घरात स्वागत केले ते प्रचंड आध्यात्मिक महत्त्वाचे साक्ष आहे.",
      "fr": "La famille qui l’a accueillie dans sa maison est un témoignage d’une immense signification spirituelle.",
      "es": "La familia que la acogió en su casa es un testimonio de inmenso significado espiritual.",
      "zh": "欢迎她来到自己家中的家庭是一个具有巨大精神意义的见证。",
      "kn": "ಅವಳನ್ನು ತಮ್ಮ ಮನೆಗೆ ಸ್ವಾಗತಿಸಿದ ಕುಟುಂಬವು ಅಪಾರ ಆಧ್ಯಾತ್ಮಿಕ ಮಹತ್ವದ ಸಾಕ್ಷಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "18:06",
    "text": {
      "en": "Let us close our eyes for a moment. Even in a short time, 33 years of suffering are condensed. Through Sirach 36:8, God connected this family.",
      "hi": "आइए एक पल के लिए अपनी आँखें बंद कर लें। थोड़े से समय में भी, 33 सालों का दुःख-दर्द समेटे हुए है। सिराख 36:8 के ज़रिए, परमेश्वर ने इस परिवार को जोड़ा।",
      "ta": "ஒரு கணம் நம் கண்களை மூடுவோம். குறுகிய காலத்தில் கூட, 33 வருட துன்பங்கள் சுருக்கப்படுகின்றன. சிராக் 36:8 மூலம், இறைவன் இந்த குடும்பத்தை இணைத்தார்.",
      "bn": "আসুন আমরা এক মুহূর্তের জন্য চোখ বন্ধ করি। এমনকি অল্প সময়ের মধ্যেই, 33 বছরের কষ্ট ঘনীদর্শন হয়। সিরাক 36:8 এর মাধ্যমে, ঈশ্বর এই পরিবারকে সংযুক্ত করেছেন।",
      "te": "ఒక్క క్షణం కళ్ళు మూసుకుందాం. తక్కువ సమయంలో కూడా, 33 సంవత్సరాల బాధలు సంగ్రహించబడ్డాయి. సిరాచ్ 36:8 ద్వారా, దేవుడు ఈ కుటుంబాన్ని అనుసంధానించాడు.",
      "mr": "चला क्षणभर डोळे बंद करूया. अगदी कमी वेळातही, 33 वर्षांचे दुःख संकुचित होते. सिराख 36:8 द्वारे, परमेश्वराने या कुटुंबाला जोडले.",
      "fr": "Fermons les yeux un instant. Même en peu de temps, 33 années de souffrance se condensent. Par Sirach 36:8, Dieu a uni cette famille.",
      "es": "Cerremos los ojos por un momento. Incluso en poco tiempo, se condensan 33 años de sufrimiento. A través de Eclesiástico 36:8, Dios conectó a esta familia.",
      "zh": "让我们暂时闭上眼睛。虽然时间很短，但33年的苦难却浓缩在一瞬间。天主通过西拉书36:8，连接了这个家庭。",
      "kn": "ಒಂದು ಕ್ಷಣ ಕಣ್ಣು ಮುಚ್ಚಿಕೊಳ್ಳೋಣ. ಅಲ್ಪಾವಧಿಯಲ್ಲಿಯೂ ಸಹ, 33 ವರ್ಷಗಳ ಯಾತನೆ ಸಾಂದ್ರೀಕೃತಗೊಳ್ಳುತ್ತದೆ. ಸಿರಾಕ್ 36:8 ರ ಮೂಲಕ, ದೇವರು ಈ ಕುಟುಂಬವನ್ನು ಸಂಪರ್ಕಿಸಿದನು."
    }
  },
  {
    "start": "18:24",
    "text": {
      "en": "The Marian Covenant they received also involved divine intervention in a very short time, granting them the grace to testify at the altar as a family.",
      "hi": "उन्होंने जो मरियम वाचा प्राप्त की, उसमें भी बहुत कम समय में परमेश्वरीय हस्तक्षेप शामिल था, जिससे उन्हें एक परिवार के रूप में वेदी पर गवाही देने का अनुग्रह प्राप्त हुआ।",
      "ta": "அவர்கள் பெற்ற மரியன்னை உடன்படிக்கை மிகக் குறுகிய காலத்தில் தெய்வீக தலையீட்டை உள்ளடக்கியது, பலிபீடத்தில் ஒரு குடும்பமாக சாட்சியமளிக்க அவர்களுக்கு அருளை வழங்கியது.",
      "bn": "তারা যে মারিয়ান চুক্তিটি পেয়েছিল তাতে খুব অল্প সময়ের মধ্যেই ঐশ্বরিক হস্তক্ষেপ জড়িত ছিল, যা তাদেরকে পরিবার হিসেবে বেদিতে সাক্ষ্য দেওয়ার অনুগ্রহ প্রদান করেছিল।",
      "te": "వారు పొందిన మరియన్ ఒడంబడిక కూడా చాలా తక్కువ సమయంలోనే దైవిక జోక్యంతో కూడుకుని ఉంది, కుటుంబంగా పరిశుద్ధ బలిపీఠం వద్ద సాక్ష్యమిచ్చే కృపను వారికి ఇచ్చింది.",
      "mr": "त्यांना मिळालेल्या मारियन करारातही फार कमी वेळात दैवी हस्तक्षेपाचा समावेश होता, ज्यामुळे त्यांना कुटुंब म्हणून वेदीवर साक्ष देण्याची कृपा मिळाली.",
      "fr": "L’Alliance mariale qu’ils ont reçue impliquait également une intervention divine dans un très court laps de temps, leur accordant la grâce de témoigner à l’autel en famille.",
      "es": "La Alianza Mariana que recibieron también implicó una intervención divina en muy poco tiempo, concediéndoles la gracia de testimoniar en el altar como familia.",
      "zh": "他们所领受的圣母圣约还涉及在很短的时间内得到神圣的干预，赐予他们作为一个家庭在祭坛上作证的恩典。",
      "kn": "ಅವರು ಸ್ವೀಕರಿಸಿದ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯು ಬಹಳ ಕಡಿಮೆ ಸಮಯದಲ್ಲಿ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪವನ್ನು ಒಳಗೊಂಡಿತ್ತು, ಕುಟುಂಬವಾಗಿ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಬಳಿ ಸಾಕ್ಷಿ ಹೇಳಲು ಅವರಿಗೆ ಕೃಪೆಯನ್ನು ನೀಡಿತು."
    }
  },
  {
    "start": "18:41",
    "text": {
      "en": "Just as this family received great grace, we pray that through the Marian Covenant, each of our families and communities may also be uplifted.",
      "hi": "जिस प्रकार इस परिवार को महान अनुग्रह प्राप्त हुआ, हम प्रार्थना करते हैं कि मरियम वाचा के माध्यम से हमारे प्रत्येक परिवार और समुदाय का भी उत्थान हो।",
      "ta": "இந்தக் குடும்பம் மிகுந்த கிருபையைப் பெற்றது போலவே, மரியான் உடன்படிக்கையின் மூலம், நமது ஒவ்வொரு குடும்பமும் சமூகமும் உயர்த்தப்பட வேண்டும் என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "ঠিক যেমন এই পরিবারটি মহান অনুগ্রহ লাভ করেছিল, আমরা প্রার্থনা করি যে মারিয়ান চুক্তির মাধ্যমে, আমাদের প্রতিটি পরিবার এবং সম্প্রদায়ও উন্নত হোক।",
      "te": "ఈ కుటుంబం గొప్ప కృపను పొందినట్లే, మరియ ఒడంబడిక ద్వారా, మన కుటుంబాలు మరియు సమాజాలు కూడా ఉద్ధరించబడాలని మేము ప్రార్థిస్తున్నాము.",
      "mr": "ज्याप्रमाणे या कुटुंबाला मोठी कृपा मिळाली, त्याचप्रमाणे आम्ही प्रार्थना करतो की मारियन कराराद्वारे, आमच्या प्रत्येक कुटुंबाचे आणि समुदायाचेही उत्थान व्हावे.",
      "fr": "Tout comme cette famille a reçu une grande grâce, nous prions pour que, grâce à l’Alliance mariale, chacune de nos familles et de nos communautés puisse également être élevée.",
      "es": "Así como esta familia recibió gran gracia, oramos para que a través de la Alianza Mariana, cada una de nuestras familias y comunidades también sean elevadas.",
      "zh": "正如这个家庭获得了巨大的恩典，我们祈祷通过圣母圣约，我们的每个家庭和社区也能得到提升。",
      "kn": "ಈ ಕುಟುಂಬವು ಮಹಾನ್ ಕೃಪೆಯನ್ನು ಪಡೆದಂತೆಯೇ, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ, ನಮ್ಮ ಪ್ರತಿಯೊಂದು ಕುಟುಂಬಗಳು ಮತ್ತು ಸಮುದಾಯಗಳು ಸಹ ಉನ್ನತಿ ಹೊಂದಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "18:58",
    "text": {
      "en": "For this, we pledge to continue observing the Covenant with greater devotion, love for God, and fidelity.",
      "hi": "इसके लिए, हम प्रतिज्ञा करते हैं कि हम वाचा का पालन अधिक भक्ति, परमेश्वर के प्रति प्रेम और निष्ठा के साथ करते रहेंगे।",
      "ta": "இதற்காக, அதிக பக்தியுடனும், இறைவன் மீது அன்புடனும், விசுவாசத்துடனும் உடன்படிக்கையைத் தொடர்ந்து கடைப்பிடிப்போம் என்று நாங்கள் உறுதியளிக்கிறோம்.",
      "bn": "এর জন্য, আমরা আরও বেশি ভক্তি, ঈশ্বরের প্রতি ভালোবাসা এবং বিশ্বস্ততার সাথে চুক্তি পালন চালিয়ে যাওয়ার অঙ্গীকার করছি।",
      "te": "దీనికోసం, మనం మరింత భక్తితో, దేవుని పట్ల ప్రేమతో, మరియు విశ్వసనీయతతో ఒడంబడికను పాటిస్తూనే ఉంటామని ప్రతిజ్ఞ చేస్తాము.",
      "mr": "यासाठी, आम्ही अधिक भक्ती, परमेश्वरावरील प्रेम आणि निष्ठेसह कराराचे पालन करत राहण्याची प्रतिज्ञा करतो.",
      "fr": "Pour cela, nous nous engageons à continuer d’observer l’Alliance avec plus de dévotion, d’amour pour Dieu et de fidélité.",
      "es": "Por esto, nos comprometemos a seguir observando la Alianza con mayor devoción, amor a Dios y fidelidad.",
      "zh": "为此，我们承诺继续以更大的虔诚、热爱天主和忠诚遵守圣约。",
      "kn": "ಇದಕ್ಕಾಗಿ, ನಾವು ಹೆಚ್ಚಿನ ಭಕ್ತಿ, ದೇವರ ಮೇಲಿನ ಪ್ರೀತಿ ಮತ್ತು ನಿಷ್ಠೆಯಿಂದ ಒಡಂಬಡಿಕೆಯನ್ನು ಪಾಲಿಸುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತೇವೆ ಎಂದು ಪ್ರತಿಜ್ಞೆ ಮಾಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "19:06",
    "text": {
      "en": "May this ceremony bestow on each of us additional grace to remain steadfast. May the Lord hear our prayers offered through Christ.",
      "hi": "यह समारोह हम सभी को दृढ़ रहने की अतिरिक्त कृपा प्रदान करे। प्रभु मसीह के माध्यम से की गई हमारी प्रार्थनाएँ सुनें।",
      "ta": "இந்த விழா நம் ஒவ்வொருவருக்கும் உறுதியுடன் இருக்க கூடுதல் கிருபையை வழங்கட்டும். கிறிஸ்துவின் மூலம் நாம் ஏறெடுக்கும் ஜெபங்களை கர்த்தர் கேட்பாராக.",
      "bn": "এই অনুষ্ঠান আমাদের প্রত্যেককে অবিচল থাকার জন্য অতিরিক্ত অনুগ্রহ দান করুক। প্রভু খ্রীষ্টের মাধ্যমে আমাদের প্রার্থনা শুনুন।",
      "te": "ఈ వేడుక మనలో ప్రతి ఒక్కరికీ స్థిరంగా ఉండటానికి అదనపు కృపను ప్రసాదించుగాక. క్రీస్తు ద్వారా మనం చేసే ప్రార్థనలను ప్రభువు ఆలకించుగాక.",
      "mr": "या समारंभामुळे आपल्या प्रत्येकाला स्थिर राहण्यासाठी अतिरिक्त कृपा मिळो. ख्रिस्ताद्वारे केलेल्या आपल्या प्रार्थना प्रभु ऐको.",
      "fr": "Que cette cérémonie nous accorde à chacun la grâce supplémentaire de demeurer fermes. Que le Seigneur entende nos prières offertes par le Christ.",
      "es": "Que esta ceremonia nos conceda a cada uno de nosotros una gracia adicional para permanecer firmes. Que el Señor escuche nuestras oraciones por medio de Cristo.",
      "zh": "愿此礼赐予我们每个人额外的恩典，使我们坚定不移。愿主垂听我们藉着基督所献上的祷告。",
      "kn": "ಈ ಸಮಾರಂಭವು ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಸ್ಥಿರವಾಗಿರಲು ಹೆಚ್ಚುವರಿ ಅನುಗ್ರಹವನ್ನು ನೀಡಲಿ. ಕ್ರಿಸ್ತನ ಮೂಲಕ ಸಲ್ಲಿಸಲಾಗುವ ನಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕರ್ತನು ಕೇಳಲಿ."
    }
  },
  {
    "start": "19:16",
    "text": {
      "en": "Ave Maria",
      "hi": "एवे मारिया",
      "ta": "அவென்யூ மரியா",
      "bn": "অ্যাভে মারিয়া",
      "te": "అవె మారియా",
      "mr": "अव्हे मारिया",
      "fr": "Ave Maria",
      "es": "Ave María",
      "zh": "圣母颂",
      "kn": "ಅವೆನ್ಯೂ ಮಾರಿಯಾ"
    }
  }
]