[
  {
    "start": "0:12",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন।",
      "te": "తండ్రి నామములో, కుమార నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen.",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén.",
      "zh": "奉圣父、圣子、圣神的名。阿们。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "0:16",
    "text": {
      "en": "Holding the hand of the Holy Mother of God, we stand face to face with God the Father here on earth.",
      "hi": "देव की पवित्र माता का हाथ थामे हुए, हम पृथ्वी पर देव पिता के आमने-सामने खड़े हैं।",
      "ta": "பரிசுத்த கடவுளின் தாயின் கையைப் பிடித்துக்கொண்டு, பூமியில் பிதாவாகிய கடவுளுடன் நேருக்கு நேர் நிற்கிறோம்.",
      "bn": "ঈশ্বরের পবিত্র মাতার হাত ধরে, আমরা পৃথিবীতে ঈশ্বর পিতার মুখোমুখি দাঁড়িয়ে আছি।",
      "te": "పవిత్ర దేవుని తల్లి చేయి పట్టుకుని, మనం భూమిపై తండ్రి అయిన దేవునితో ముఖాముఖిగా నిలబడతాము.",
      "mr": "देवाच्या पवित्र आईचा हात धरून, आपण पृथ्वीवरील देव पित्यासमोर समोरासमोर उभे आहोत.",
      "fr": "Tenant la main de la Sainte Mère de Dieu, nous nous tenons face à face avec Dieu le Père ici sur terre.",
      "es": "Tomados de la mano de la Santa Madre de Dios, nos encontramos cara a cara con Dios Padre aquí en la tierra.",
      "zh": "握着圣母玛利亚的手，我们在地球上与天父面对面站立。",
      "kn": "ಪವಿತ್ರ ದೇವರ ತಾಯಿಯ ಕೈ ಹಿಡಿದುಕೊಂಡು, ನಾವು ಭೂಮಿಯ ಮೇಲೆ ತಂದೆಯಾದ ದೇವರೊಂದಿಗೆ ಮುಖಾಮುಖಿಯಾಗಿ ನಿಲ್ಲುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:22",
    "text": {
      "en": "Embracing the Marian Covenant with even more faith and intensity,",
      "hi": "मरियम की वाचा को और भी अधिक विश्वास और तीव्रता के साथ अपनाते हुए,",
      "ta": "மரியான் உடன்படிக்கையை இன்னும் அதிக நம்பிக்கையுடனும் தீவிரத்துடனும் தழுவுதல்,",
      "bn": "আরও বেশি বিশ্বাস এবং তীব্রতার সাথে মেরিয়ান চুক্তিকে আলিঙ্গন করে,",
      "te": "మరియ ఒడంబడికను మరింత విశ్వాసం మరియు తీవ్రతతో స్వీకరించడం,",
      "mr": "मारियन कराराला अधिक विश्वास आणि तीव्रतेने स्वीकारणे,",
      "fr": "Embrassant l'Alliance mariale avec encore plus de foi et d'intensité,",
      "es": "Abrazando con aún más fe e intensidad la Alianza Mariana,",
      "zh": "以更大的信心和热情拥抱圣母圣约，",
      "kn": "ಮೇರಿಯ ಒಡಂಬಡಿಕೆಯನ್ನು ಇನ್ನಷ್ಟು ನಂಬಿಕೆ ಮತ್ತು ತೀವ್ರತೆಯಿಂದ ಸ್ವೀಕರಿಸುವುದು,"
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "we journey forward as Living Oracles — bearers of divine life and grace.",
      "hi": "हम जीवित भविष्यवक्ताओं के रूप में आगे बढ़ते हैं - दिव्य जीवन और अनुग्रह के वाहक।",
      "ta": "நாம் வாழும் ஆரக்கிள்களாக - தெய்வீக வாழ்க்கை மற்றும் கிருபையைத் தாங்குபவர்களாக முன்னோக்கிப் பயணிக்கிறோம்.",
      "bn": "আমরা জীবন্ত দৈববাণী হিসেবে এগিয়ে চলি — ঐশ্বরিক জীবন ও অনুগ্রহের ধারক হিসেবে।",
      "te": "మనం లివింగ్ ఒరాకిల్స్‌గా ముందుకు ప్రయాణిస్తాము - దైవిక జీవితం మరియు కృపను మోసేవారు.",
      "mr": "आपण जिवंत देवदूत म्हणून पुढे प्रवास करतो - दैवी जीवन आणि कृपेचे वाहक.",
      "fr": "nous avançons en tant qu’Oracles Vivants — porteurs de vie et de grâce divines.",
      "es": "Seguimos adelante como Oráculos Vivientes, portadores de vida y gracia divina.",
      "zh": "我们作为活着的神谕——神圣生命和恩典的承载者——继续前行。",
      "kn": "ನಾವು ಜೀವಂತ ದಿವ್ಯಜ್ಞಾನಿಗಳಾಗಿ - ದೈವಿಕ ಜೀವನ ಮತ್ತು ಅನುಗ್ರಹವನ್ನು ಹೊತ್ತವರಾಗಿ ಮುಂದೆ ಪ್ರಯಾಣಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:33",
    "text": {
      "en": "We warmly welcome you to the eighth episode of this beautiful mission.",
      "hi": "इस खूबसूरत मिशन के आठवें एपिसोड में हम आपका हार्दिक स्वागत करते हैं।",
      "ta": "இந்த அழகான பணியின் எட்டாவது அத்தியாயத்திற்கு உங்களை அன்புடன் வரவேற்கிறோம்.",
      "bn": "এই সুন্দর মিশনের অষ্টম পর্বে আমরা আপনাকে আন্তরিকভাবে স্বাগত জানাই।",
      "te": "ఈ అందమైన మిషన్ యొక్క ఎనిమిదవ ఎపిసోడ్‌కు మేము మిమ్మల్ని హృదయపూర్వకంగా స్వాగతిస్తున్నాము.",
      "mr": "या सुंदर मोहिमेच्या आठव्या भागात आम्ही तुमचे हार्दिक स्वागत करतो.",
      "fr": "Nous vous souhaitons la bienvenue dans le huitième épisode de cette belle mission.",
      "es": "Les damos una cálida bienvenida al octavo episodio de esta hermosa misión.",
      "zh": "我们热烈欢迎您收看这个美丽使命的第八集。",
      "kn": "ಈ ಸುಂದರ ಕಾರ್ಯಾಚರಣೆಯ ಎಂಟನೇ ಸಂಚಿಕೆಗೆ ನಾವು ನಿಮ್ಮನ್ನು ಹೃತ್ಪೂರ್ವಕವಾಗಿ ಸ್ವಾಗತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:39",
    "text": {
      "en": "Today, we are reflecting on a powerful testimony.",
      "hi": "आज हम एक शक्तिशाली गवाही पर विचार कर रहे हैं।",
      "ta": "இன்று, நாம் ஒரு சக்திவாய்ந்த சாட்சியத்தைப் பற்றி சிந்திக்கிறோம்.",
      "bn": "আজ, আমরা একটি শক্তিশালী সাক্ষ্যের উপর চিন্তা করছি।",
      "te": "ఈరోజు, మనం ఒక శక్తివంతమైన సాక్ష్యాన్ని ధ్యానిస్తున్నాము.",
      "mr": "आज आपण एका शक्तिशाली साक्षीवर चिंतन करत आहोत.",
      "fr": "Aujourd’hui, nous réfléchissons à un témoignage puissant.",
      "es": "Hoy reflexionamos sobre un testimonio poderoso.",
      "zh": "今天，我们正在反思一个有力的证词。",
      "kn": "ಇಂದು, ನಾವು ಒಂದು ಪ್ರಬಲ ಸಾಕ್ಷ್ಯವನ್ನು ಚಿಂತಿಸುತ್ತಿದ್ದೇವೆ."
    }
  },
  {
    "start": "0:47",
    "text": {
      "en": "It is the testimony of a young girl named Sheetal, from Kozhikode.",
      "hi": "यह कोझिकोड की शीतल नामक एक युवा लड़की की गवाही है।",
      "ta": "இது கோழிக்கோட்டைச் சேர்ந்த ஷீத்தல் என்ற இளம் பெண்ணின் சாட்சியம்.",
      "bn": "এটি কোঝিকোড়ের শীতল নামে এক তরুণীর সাক্ষ্য।",
      "te": "ఇది కోజికోడ్ నుండి వచ్చిన శీతల్ అనే యువతి సాక్ష్యం.",
      "mr": "ही कोझिकोड येथील शीतल नावाच्या एका तरुणीची साक्ष आहे.",
      "fr": "C'est le témoignage d'une jeune fille nommée Sheetal, de Kozhikode.",
      "es": "Es el testimonio de una joven llamada Sheetal, de Kozhikode.",
      "zh": "这是来自科泽科德的一位名叫 Sheetal 的年轻女孩的证词。",
      "kn": "ಇದು ಕೋಝಿಕ್ಕೋಡ್‌ನ ಶೀತಲ್ ಎಂಬ ಯುವತಿಯ ಸಾಕ್ಷ್ಯ."
    }
  },
  {
    "start": "0:53",
    "text": {
      "en": "Praise be to Jesus Christ forever! My name is Sheetal. This is my mother Beena. We are from Mukkam, Kozhikode.",
      "hi": "यीशु मसीह की सदा जय हो! मेरा नाम शीतल है। यह मेरी माँ बीना हैं। हम मुक्कम, कोझिकोड से हैं।",
      "ta": "இயேசு கிறிஸ்துவுக்கு என்றென்றும் துதி! என் பெயர் ஷீத்தல். இது என் அம்மா பீனா. நாங்கள் கோழிக்கோட்டின் முக்கம் பகுதியைச் சேர்ந்தவர்கள்.",
      "bn": "চিরকাল যীশু খ্রীষ্টের প্রশংসা হোক! আমার নাম শীতল। আমি আমার মা বীণা। আমরা কোঝিকোড়ের মুক্কাম থেকে এসেছি।",
      "te": "యేసుక్రీస్తుకు ఎప్పటికీ స్తుతి! నా పేరు శీతల్. ఇది నా తల్లి బీనా. మేము కోజికోడ్‌లోని ముక్కం నుండి వచ్చాము.",
      "mr": "येशू ख्रिस्ताची सदैव स्तुती असो! माझे नाव शीतल आहे. ही माझी आई बीना आहे. आम्ही कोझिकोडमधील मुक्कम येथून आहोत.",
      "fr": "Loué soit Jésus-Christ pour toujours ! Je m'appelle Sheetal. Voici ma mère, Beena. Nous sommes de Mukkam, Kozhikode.",
      "es": "¡Alabado sea Jesucristo por siempre! Me llamo Sheetal. Ella es mi madre, Beena. Somos de Mukkam, Kozhikode.",
      "zh": "永远赞美耶稣基督！我叫Sheetal。这是我的母亲Beena。我们来自科泽科德的穆卡姆。",
      "kn": "ಯೇಸು ಕ್ರಿಸ್ತನಿಗೆ ಎಂದೆಂದಿಗೂ ಸ್ತೋತ್ರ! ನನ್ನ ಹೆಸರು ಶೀತಲ್. ಇದು ನನ್ನ ತಾಯಿ ಬೀನಾ. ನಾವು ಕೋಝಿಕ್ಕೋಡ್‌ನ ಮುಕ್ಕಂನಿಂದ ಬಂದವರು."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "What I’m going to share is a powerful testimony from a daughter of this new, faith-filled generation.",
      "hi": "मैं जो साझा करने जा रही हूँ वह इस नई, विश्वास से भरी पीढ़ी की एक बेटी की शक्तिशाली गवाही है।",
      "ta": "நான் பகிர்ந்து கொள்ளப் போவது, இந்தப் புதிய, நம்பிக்கை நிறைந்த தலைமுறையின் மகளின் சக்திவாய்ந்த சாட்சியமாகும்.",
      "bn": "আমি যা শেয়ার করতে যাচ্ছি তা হল এই নতুন, বিশ্বাসে পরিপূর্ণ প্রজন্মের একজন কন্যার কাছ থেকে পাওয়া একটি শক্তিশালী সাক্ষ্য।",
      "te": "నేను పంచుకోబోయేది ఈ కొత్త, విశ్వాసంతో నిండిన తరం కుమార్తె నుండి వచ్చిన శక్తివంతమైన సాక్ష్యం.",
      "mr": "मी जे सांगणार आहे ते या नवीन, विश्वासाने भरलेल्या पिढीतील एका मुलीचे एक शक्तिशाली साक्ष आहे.",
      "fr": "Ce que je vais partager est un témoignage puissant d’une fille de cette nouvelle génération pleine de foi.",
      "es": "Lo que voy a compartir es un testimonio poderoso de una hija de esta nueva generación llena de fe.",
      "zh": "我要分享的是来自这个充满信仰的新一代女儿的有力见证。",
      "kn": "ನಾನು ಹಂಚಿಕೊಳ್ಳಲಿರುವುದು ಈ ಹೊಸ, ನಂಬಿಕೆ ತುಂಬಿದ ಪೀಳಿಗೆಯ ಮಗಳೊಬ್ಬಳ ಪ್ರಬಲ ಸಾಕ್ಷ್ಯವನ್ನು."
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "And this is how my testimony begins:",
      "hi": "और मेरी गवाही इस प्रकार शुरू होती है:",
      "ta": "என்னுடைய சாட்சியம் இப்படித்தான் தொடங்குகிறது:",
      "bn": "আর আমার সাক্ষ্য এভাবেই শুরু হয়:",
      "te": "మరియు నా సాక్ష్యం ఇలా ప్రారంభమవుతుంది:",
      "mr": "आणि माझी साक्ष अशी सुरू होते:",
      "fr": "Et voici comment commence mon témoignage :",
      "es": "Y así comienza mi testimonio:",
      "zh": "我的证言是这样开始的:",
      "kn": "ಮತ್ತು ನನ್ನ ಸಾಕ್ಷ್ಯವು ಹೀಗೆ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ:"
    }
  },
  {
    "start": "1:15",
    "text": {
      "en": "I approached the Mother of Kreupasanam and, with prayer, entered into the Marian Covenant.",
      "hi": "मैं क्रीउपासनम् की माता के पास गया और प्रार्थना के साथ मरियम वाचा में प्रवेश किया।",
      "ta": "நான் க்ருபாசனம் தாயாரை அணுகி, பிரார்த்தனையுடன், மரியன்னை உடன்படிக்கையில் நுழைந்தேன்.",
      "bn": "আমি ক্রেউপাসনমের মায়ের কাছে গেলাম এবং প্রার্থনার মাধ্যমে মারিয়ান চুক্তিতে প্রবেশ করলাম।",
      "te": "నేను క్రూపాసనం తల్లిని సంప్రదించి, ప్రార్థనతో, మరియన్ ఒడంబడికలోకి ప్రవేశించాను.",
      "mr": "मी क्रेउपासनमच्या आईजवळ गेलो आणि प्रार्थनेसह, मारियन करारात प्रवेश केला.",
      "fr": "Je me suis approché de la Mère de Kreupasanam et, par la prière, je suis entré dans l'Alliance mariale.",
      "es": "Me acerqué a la Madre de Kreupasanam y, con la oración, entré en la Alianza Mariana.",
      "zh": "我走近克鲁帕萨南圣母，通过祈祷，加入了圣母玛利亚圣约。",
      "kn": "ನಾನು ಕ್ರೂಪಾಸನಂ ತಾಯಿಯನ್ನು ಸಂಪರ್ಕಿಸಿ, ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ಪ್ರವೇಶಿಸಿದೆ."
    }
  },
  {
    "start": "1:20",
    "text": {
      "en": "It was right after that — I received a Word from the Lord.",
      "hi": "इसके ठीक बाद मुझे प्रभु से एक वचन प्राप्त हुआ।",
      "ta": "அதற்குப் பிறகுதான் - எனக்கு கர்த்தரிடமிருந்து ஒரு வார்த்தை கிடைத்தது.",
      "bn": "ঠিক তার পরেই — আমি প্রভুর কাছ থেকে একটি বাক্য পেয়েছিলাম।",
      "te": "ఆ తర్వాతే - నాకు ప్రభువు నుండి ఒక వాక్కు అందింది.",
      "mr": "त्यानंतर लगेचच - मला प्रभूकडून एक वचन मिळाले.",
      "fr": "C’est juste après cela que j’ai reçu une Parole du Seigneur.",
      "es": "Fue justo después de eso que recibí una Palabra del Señor.",
      "zh": "就在那之后——我收到了主的话语。",
      "kn": "ಅದಾದ ಕೂಡಲೇ - ನನಗೆ ಕರ್ತನಿಂದ ಒಂದು ಮಾತು ಬಂತು."
    }
  },
  {
    "start": "1:25",
    "text": {
      "en": "The Word came from Psalm 103, verse 3.",
      "hi": "यह वचन स्तोत्र संहिता 103, पद 3 से आया है।",
      "ta": "இந்த வார்த்தை சங்கீதம் 103, வசனம் 3-லிருந்து வந்தது.",
      "bn": "বাক্যটি গীতসংহিতা ১০৩, পদ ৩ থেকে এসেছে।",
      "te": "ఆ వాక్కు కీర్తన 103, వచనం 3 నుండి వచ్చింది.",
      "mr": "शब्द स्तोत्र १०३, वचन ३ मधून आला आहे.",
      "fr": "La Parole vient du Psaume 103, verset 3.",
      "es": "La Palabra vino del Salmo 103, versículo 3.",
      "zh": "这句话出自诗篇 103 篇第 3 节。",
      "kn": "ಆ ವಾಕ್ಯವು ಕೀರ್ತನೆ 103, ವಚನ 3 ರಿಂದ ಬಂದಿದೆ."
    }
  },
  {
    "start": "1:31",
    "text": {
      "en": "“He forgives all your sins and heals all your diseases.” — That was the Word.",
      "hi": "“वह तुम्हारे सब पापों को क्षमा करता है और तुम्हारे सब रोगों को चंगा करता है।” — यह वचन था।",
      "ta": "\"அவர் உங்கள் எல்லா பாவங்களையும் மன்னித்து, உங்கள் எல்லா நோய்களையும் குணமாக்குகிறார்.\" - அதுதான் வார்த்தை.",
      "bn": "“তিনি তোমার সমস্ত পাপ ক্ষমা করেন এবং তোমার সমস্ত রোগ আরোগ্য করেন।” — এটাই ছিল বাক্য।",
      "te": "“ఆయన మీ పాపములన్నిటిని క్షమించి మీ వ్యాధులన్నిటిని స్వస్థపరచును.” — అది వాక్యము.",
      "mr": "“तो तुमच्या सर्व पापांची क्षमा करतो आणि तुमचे सर्व रोग बरे करतो.” — तो शब्द होता.",
      "fr": "« Il pardonne tous tes péchés et guérit toutes tes maladies. » — C’était la Parole.",
      "es": "“Él perdona todos tus pecados y sana todas tus enfermedades.” — Esa fue la Palabra.",
      "zh": "“他赦免你的一切罪孽，治愈你的一切疾病。”——这就是圣言。",
      "kn": "“ಆತನು ನಿನ್ನ ಎಲ್ಲಾ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸುತ್ತಾನೆ ಮತ್ತು ನಿನ್ನ ಎಲ್ಲಾ ರೋಗಗಳನ್ನು ಗುಣಪಡಿಸುತ್ತಾನೆ.” — ಅದು ವಾಕ್ಯವಾಗಿತ್ತು."
    }
  },
  {
    "start": "1:39",
    "text": {
      "en": "Right after I entered the Marian Covenant, I received a Word from the Lord:",
      "hi": "मरियम वाचा में प्रवेश करने के ठीक बाद, मुझे प्रभु से एक वचन प्राप्त हुआ:",
      "ta": "நான் மரியன்னை உடன்படிக்கையில் நுழைந்த உடனேயே, இறைவனிடமிருந்து ஒரு வார்த்தையைப் பெற்றேன்:",
      "bn": "আমি মারিয়ান চুক্তিতে প্রবেশ করার পরপরই, আমি প্রভুর কাছ থেকে একটি বাক্য পেয়েছি:",
      "te": "నేను మరియన్ ఒడంబడికలోకి ప్రవేశించిన వెంటనే, నాకు ప్రభువు నుండి ఒక మాట వచ్చింది:",
      "mr": "मी मारियन करारात प्रवेश केल्यानंतर लगेचच, मला प्रभूकडून एक वचन मिळाले:",
      "fr": "Juste après être entré dans l'Alliance mariale, j'ai reçu une Parole du Seigneur :",
      "es": "Inmediatamente después de entrar en la Alianza Mariana, recibí una Palabra del Señor:",
      "zh": "在我加入玛利亚圣约之后，我收到了主的一句话:",
      "kn": "ನಾನು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ಪ್ರವೇಶಿಸಿದ ತಕ್ಷಣ, ನನಗೆ ಭಗವಂತನಿಂದ ಒಂದು ಮಾತು ಬಂದಿತು:"
    }
  },
  {
    "start": "1:46",
    "text": {
      "en": "kept coming back to me, over and over again.",
      "hi": "बार-बार मेरे पास आता रहा।",
      "ta": "மீண்டும் மீண்டும் என்னிடம் திரும்பி வந்து கொண்டே இருந்தது.",
      "bn": "বারবার আমার কাছে ফিরে আসছিল।",
      "te": "నా దగ్గరికి మళ్ళీ మళ్ళీ వస్తూనే ఉంది.",
      "mr": "वारंवार माझ्याकडे येत राहिले.",
      "fr": "revenait sans cesse à moi, encore et encore.",
      "es": "seguía volviendo a mí, una y otra vez.",
      "zh": "一遍又一遍地回到我的脑海里。",
      "kn": "ನನ್ನ ಬಳಿಗೆ ಮತ್ತೆ ಮತ್ತೆ ಬರುತ್ತಲೇ ಇತ್ತು."
    }
  },
  {
    "start": "1:50",
    "text": {
      "en": "As she continued to receive this verse from Psalm 103:3 repeatedly,",
      "hi": "जब वह स्तोत्र संहिता 103:3 से यह वचन बार-बार सुनती रही,",
      "ta": "சங்கீதம் 103:3-ல் இருந்து இந்த வசனத்தை அவள் திரும்பத் திரும்பப் பெற்றுக்கொண்டபோது,",
      "bn": "যখন তিনি গীতসংহিতা ১০৩:৩ পদের এই পদটি বারবার পেতে থাকলেন,",
      "te": "ఆమె కీర్తన 103:3 నుండి ఈ వచనాన్ని పదే పదే అందుకుంటూనే,",
      "mr": "तिला स्तोत्र १०३:३ मधील हे वचन वारंवार मिळत राहिले,",
      "fr": "Alors qu'elle continuait à recevoir ce verset du Psaume 103:3 à plusieurs reprises,",
      "es": "Mientras ella continuaba recibiendo este versículo del Salmo 103:3 repetidamente,",
      "zh": "当她不断反复领受诗篇103:3中的这节经文时，",
      "kn": "ಅವಳು ಕೀರ್ತನೆ 103:3 ರ ಈ ವಚನವನ್ನು ಪದೇ ಪದೇ ಸ್ವೀಕರಿಸುತ್ತಲೇ ಇದ್ದಳು,"
    }
  },
  {
    "start": "1:56",
    "text": {
      "en": "she began to wonder — “Why am I getting this same message again and again?”",
      "hi": "वह सोचने लगी - \"मुझे बार-बार यही संदेश क्यों मिल रहा है?\"",
      "ta": "அவள் யோசிக்க ஆரம்பித்தாள் — “எனக்கு ஏன் இதே செய்தி திரும்பத் திரும்ப வருகிறது?”",
      "bn": "সে ভাবতে শুরু করল — “কেন আমি বারবার এই একই বার্তা পাচ্ছি?”",
      "te": "ఆమె ఆలోచించడం ప్రారంభించింది — “నాకు ఇదే సందేశం మళ్ళీ మళ్ళీ ఎందుకు వస్తోంది?”",
      "mr": "ती विचार करू लागली — “मला हाच संदेश पुन्हा पुन्हा का येत आहे?”",
      "fr": "elle a commencé à se demander : « Pourquoi est-ce que je reçois ce même message encore et encore ? »",
      "es": "ella comenzó a preguntarse: “¿Por qué recibo el mismo mensaje una y otra vez?”",
      "zh": "她开始疑惑——“为什么我会一遍又一遍地收到同样的信息？”",
      "kn": "ಅವಳು ಯೋಚಿಸಲು ಪ್ರಾರಂಭಿಸಿದಳು — “ನನಗೆ ಇದೇ ಸಂದೇಶ ಮತ್ತೆ ಮತ್ತೆ ಏಕೆ ಬರುತ್ತಿದೆ?”"
    }
  },
  {
    "start": "2:04",
    "text": {
      "en": "As we know, one of the beautiful aspects — or features — of the Marian Covenant",
      "hi": "जैसा कि हम जानते हैं, मैरीयन वाचा के सुंदर पहलुओं में से एक - या विशेषताएँ -",
      "ta": "நமக்குத் தெரிந்தபடி, மரியன்னை உடன்படிக்கையின் அழகான அம்சங்களில் ஒன்று - அல்லது அம்சங்களில் ஒன்று -",
      "bn": "আমরা জানি, মারিয়ান চুক্তির একটি সুন্দর দিক — বা বৈশিষ্ট্য —",
      "te": "మనకు తెలిసినట్లుగా, మరియన్ ఒడంబడిక యొక్క అందమైన అంశాలలో ఒకటి - లేదా లక్షణాలు -",
      "mr": "आपल्याला माहिती आहे की, मारियन कराराच्या सुंदर पैलूंपैकी एक - किंवा वैशिष्ट्य -",
      "fr": "Comme nous le savons, l’un des beaux aspects — ou caractéristiques — de l’Alliance mariale",
      "es": "Como sabemos, uno de los aspectos hermosos —o características— de la Alianza Mariana",
      "zh": "众所周知，圣母盟约的美好方面之一——或者说特点——",
      "kn": "ನಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಸುಂದರವಾದ ಅಂಶಗಳಲ್ಲಿ ಒಂದು - ಅಥವಾ ವೈಶಿಷ್ಟ್ಯಗಳು -"
    }
  },
  {
    "start": "2:10",
    "text": {
      "en": "is “Presence.” That is,",
      "hi": "का अर्थ है “उपस्थिति।” अर्थात्,",
      "ta": "என்பது \"இருப்பு\". அதாவது,",
      "bn": "হল \"উপস্থিতি\"। অর্থাৎ,",
      "te": "అంటే “ప్రత్యక్షత.” అంటే,",
      "mr": "म्हणजे \"उपस्थिती\". म्हणजेच,",
      "fr": "est « Présence ». C'est-à-dire,",
      "es": "es “Presencia”. Es decir,",
      "zh": "是“存在”。也就是说，",
      "kn": "ಎಂದರೆ “ಸಾನ್ನಿಧ್ಯ.” ಅಂದರೆ,"
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "it’s the awareness that God truly dwells among us. That’s why the thoughts in the heart of Jesus",
      "hi": "यह इस बात का एहसास है कि देव सचमुच हमारे बीच रहता है। इसीलिए यीशु के हृदय में विचार थे",
      "ta": "இறைவன் உண்மையிலேயே நம்மிடையே வசிக்கிறார் என்ற விழிப்புணர்வுதான். அதனால்தான் இயேசுவின் இதயத்தில் உள்ள எண்ணங்கள்",
      "bn": "এটা হল এই সচেতনতা যে ঈশ্বর সত্যিই আমাদের মধ্যে বাস করেন। এই কারণেই যীশুর হৃদয়ের চিন্তাভাবনা",
      "te": "దేవుడు నిజంగా మన మధ్య నివసిస్తున్నాడనే అవగాహన అది. అందుకే యేసు హృదయంలోని ఆలోచనలు",
      "mr": "देव खरोखर आपल्यामध्ये राहतो याची जाणीव आहे. म्हणूनच येशूच्या हृदयातील विचार",
      "fr": "C'est la conscience que Dieu habite réellement parmi nous. C'est pourquoi les pensées du cœur de Jésus",
      "es": "Es la conciencia de que Dios verdaderamente habita entre nosotros. Por eso los pensamientos en el corazón de Jesús...",
      "zh": "是意识到天主确实住在我们中间。因此，耶稣心里的想法",
      "kn": "ದೇವರು ನಿಜವಾಗಿಯೂ ನಮ್ಮ ನಡುವೆ ವಾಸಿಸುತ್ತಾನೆ ಎಂಬ ಅರಿವು. ಅದಕ್ಕಾಗಿಯೇ ಯೇಸುವಿನ ಹೃದಯದಲ್ಲಿರುವ ಆಲೋಚನೆಗಳು"
    }
  },
  {
    "start": "2:21",
    "text": {
      "en": "are shared with those who belong to Him.",
      "hi": "जो लोग उसके हैं, उनके साथ साझा किए जाते हैं।",
      "ta": "அவருக்குச் சொந்தமானவர்களுடன் பகிர்ந்து கொள்ளப்படுகிறது.",
      "bn": "যারা তাঁর অন্তর্ভুক্ত তাদের সাথে ভাগ করা হয়।",
      "te": "ఆయనకు చెందిన వారితో పంచుకోబడతాయి.",
      "mr": "जे त्याचे आहेत त्यांच्यासोबत सामायिक आहेत.",
      "fr": "sont partagés avec ceux qui Lui appartiennent.",
      "es": "son compartidos con aquellos que le pertenecen.",
      "zh": "与属于他的人分享。",
      "kn": "ಅವನಿಗೆ ಸೇರಿದವರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲಾಗಿದೆ."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "Then she began to reflect. At my core,",
      "hi": "फिर वह सोचने लगी। मेरे अंदर,",
      "ta": "பிறகு அவள் சிந்திக்க ஆரம்பித்தாள். என் மனதில்,",
      "bn": "তারপর সে ভাবতে শুরু করল। আমার অন্তরে,",
      "te": "అప్పుడు ఆమె ఆలోచించడం ప్రారంభించింది. నా హృదయంలో,",
      "mr": "मग ती विचार करू लागली. माझ्या मनात,",
      "fr": "Puis elle commença à réfléchir. Au fond de moi,",
      "es": "Entonces empezó a reflexionar. En el fondo,",
      "zh": "然后她开始反思。我内心深处，",
      "kn": "ನಂತರ ಅವಳು ಚಿಂತಿಸಲು ಪ್ರಾರಂಭಿಸಿದಳು. ನನ್ನ ಅಂತರಂಗದಲ್ಲಿ,"
    }
  },
  {
    "start": "2:30",
    "text": {
      "en": "I strive to live a life of truth and righteousness. Why?",
      "hi": "मैं सच्चाई और धार्मिकता का जीवन जीने का प्रयास करता हूँ। क्यों?",
      "ta": "நான் உண்மையும் நீதியும் நிறைந்த வாழ்க்கையை வாழ பாடுபடுகிறேன். ஏன்?",
      "bn": "আমি সত্য ও ধার্মিকতার জীবনযাপন করার চেষ্টা করি। কেন?",
      "te": "నేను సత్యం మరియు నీతివంతమైన జీవితాన్ని గడపడానికి ప్రయత్నిస్తాను. ఎందుకు?",
      "mr": "मी सत्य आणि नीतिमत्तेचे जीवन जगण्याचा प्रयत्न करतो. का?",
      "fr": "Je m'efforce de vivre une vie de vérité et de justice. Pourquoi ?",
      "es": "Me esfuerzo por vivir una vida de verdad y rectitud. ¿Por qué?",
      "zh": "我努力活出真理和公义的生活。为什么？",
      "kn": "ನಾನು ಸತ್ಯ ಮತ್ತು ನೀತಿವಂತ ಜೀವನವನ್ನು ನಡೆಸಲು ಶ್ರಮಿಸುತ್ತೇನೆ. ಏಕೆ?"
    }
  },
  {
    "start": "2:36",
    "text": {
      "en": "Because I know — we cannot deceive God. One truth I firmly believe is:",
      "hi": "क्योंकि मैं जानता हूँ — हम देव को धोखा नहीं दे सकते। एक सच्चाई जिस पर मैं दृढ़ता से विश्वास करता हूँ, वह है:",
      "ta": "ஏனென்றால் எனக்குத் தெரியும் - நாம் கடவுளை ஏமாற்ற முடியாது. நான் உறுதியாக நம்பும் ஒரு உண்மை:",
      "bn": "কারণ আমি জানি — আমরা ঈশ্বরকে প্রতারণা করতে পারি না। একটি সত্য যা আমি দৃঢ়ভাবে বিশ্বাস করি তা হল:",
      "te": "ఎందుకంటే నాకు తెలుసు — మనం దేవుడిని మోసం చేయలేము. నేను గట్టిగా నమ్మే ఒక నిజం ఏమిటంటే:",
      "mr": "कारण मला माहित आहे - आपण देवाला फसवू शकत नाही. एक सत्य जे मी दृढपणे मानतो ते म्हणजे:",
      "fr": "Car je sais que nous ne pouvons tromper Dieu. Une vérité à laquelle je crois fermement est la suivante :",
      "es": "Porque sé que no podemos engañar a Dios. Una verdad en la que creo firmemente es:",
      "zh": "因为我知道——我们无法欺骗天主。我坚信的一个真理是:",
      "kn": "ಏಕೆಂದರೆ ನನಗೆ ಗೊತ್ತು - ನಾವು ದೇವರನ್ನು ಮೋಸಗೊಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ನಾನು ದೃಢವಾಗಿ ನಂಬುವ ಒಂದು ಸತ್ಯವೆಂದರೆ:"
    }
  },
  {
    "start": "2:42",
    "text": {
      "en": "It is impossible to trick God.",
      "hi": "देव को धोखा देना असंभव है।",
      "ta": "கடவுளை ஏமாற்றுவது சாத்தியமில்லை.",
      "bn": "ঈশ্বরকে ঠকানো অসম্ভব।",
      "te": "దేవుణ్ణి మోసం చేయడం అసాధ్యం.",
      "mr": "देवाला फसवणे अशक्य आहे.",
      "fr": "Il est impossible de tromper Dieu.",
      "es": "Es imposible engañar a Dios.",
      "zh": "欺骗天主是不可能的。",
      "kn": "ದೇವರನ್ನು ಮೋಸಗೊಳಿಸಲು ಅಸಾಧ್ಯ."
    }
  },
  {
    "start": "2:47",
    "text": {
      "en": "So, I always try my best to do what is right and true.",
      "hi": "इसलिए, मैं हमेशा वही करने की पूरी कोशिश करता हूँ जो सही और सच्चा है।",
      "ta": "எனவே, நான் எப்போதும் சரியானதையும் உண்மையானதையும் செய்ய என்னால் முடிந்த அனைத்தையும் செய்கிறேன்.",
      "bn": "তাই, আমি সর্বদা যা সঠিক এবং সত্য তা করার জন্য যথাসাধ্য চেষ্টা করি।",
      "te": "కాబట్టి, నేను ఎల్లప్పుడూ సరైనది మరియు సత్యమైనది చేయడానికి నా శాయశక్తులా ప్రయత్నిస్తాను.",
      "mr": "म्हणून, मी नेहमीच जे योग्य आणि खरे आहे ते करण्याचा प्रयत्न करतो.",
      "fr": "Donc, j’essaie toujours de faire de mon mieux pour faire ce qui est juste et vrai.",
      "es": "Por eso, siempre intento hacer lo mejor que puedo para hacer lo que es correcto y verdadero.",
      "zh": "所以，我总是尽我所能去做正确和真实的事情。",
      "kn": "ಹಾಗಾಗಿ, ನಾನು ಯಾವಾಗಲೂ ಸರಿಯಾದದ್ದನ್ನು ಮತ್ತು ಸತ್ಯವಾದದ್ದನ್ನು ಮಾಡಲು ನನ್ನ ಕೈಲಾದಷ್ಟು ಪ್ರಯತ್ನಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:51",
    "text": {
      "en": "And that’s the kind of holy life she's been trying to live.",
      "hi": "और इसी तरह का पवित्र जीवन वह जीने की कोशिश कर रही है।",
      "ta": "அவள் வாழ முயற்சிக்கும் புனித வாழ்க்கை அதுதான்.",
      "bn": "এবং সে এই ধরণের পবিত্র জীবনযাপন করার চেষ্টা করছে।",
      "te": "మరియు ఆమె జీవించడానికి ప్రయత్నిస్తున్నది అలాంటి పవిత్ర జీవితం.",
      "mr": "आणि ती अशा प्रकारचे पवित्र जीवन जगण्याचा प्रयत्न करत आहे.",
      "fr": "Et c’est le genre de vie sainte qu’elle essaie de vivre.",
      "es": "Y ese es el tipo de vida santa que ella ha estado tratando de vivir.",
      "zh": "这就是她一直努力追求的圣洁生活。",
      "kn": "ಮತ್ತು ಅವಳು ಬದುಕಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಜೀವನ ಅದು."
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "She says, “I’m someone who prays personally — I pray the Rosary daily.",
      "hi": "वह कहती है, \"मैं व्यक्तिगत रूप से प्रार्थना करने वाली व्यक्ति हूँ - मैं रोज़ाना रोज़री प्रार्थना करती हूँ।",
      "ta": "அவள் சொல்கிறாள், “நான் தனிப்பட்ட முறையில் ஜெபிக்கிற ஒருவன் — நான் தினமும் ஜெபமாலை ஜெபிக்கிறேன்.",
      "bn": "সে বলে, “আমি এমন একজন যে ব্যক্তিগতভাবে প্রার্থনা করি — আমি প্রতিদিন জপমালা প্রার্থনা করি।",
      "te": "ఆమె ఇలా అంటుంది, “నేను వ్యక్తిగతంగా ప్రార్థించే వ్యక్తిని — నేను రోజూ రోసరీ జపిస్తాను.",
      "mr": "ती म्हणते, “मी वैयक्तिकरित्या प्रार्थना करणारी व्यक्ती आहे - मी दररोज जपमाळ प्रार्थना करते.",
      "fr": "Elle dit : « Je suis quelqu’un qui prie personnellement — je prie le Rosaire quotidiennement.",
      "es": "Ella dice: “Soy una persona que reza personalmente: rezo el Rosario todos los días.",
      "zh": "她说:“我是一个会亲自祈祷的人——我每天都会念玫瑰经。",
      "kn": "ಅವರು ಹೇಳುತ್ತಾರೆ, “ನಾನು ವೈಯಕ್ತಿಕವಾಗಿ ಪ್ರಾರ್ಥಿಸುವ ವ್ಯಕ್ತಿ — ನಾನು ಪ್ರತಿದಿನ ಜಪಮಾಲೆಯನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:01",
    "text": {
      "en": "I also try to engage in acts of mercy and kindness.” In the same way,",
      "hi": "मैं भी दया और कृपा के काम करने की कोशिश करता हूँ।” इसी तरह,",
      "ta": "நான் கருணை மற்றும் கருணை செயல்களிலும் ஈடுபட முயற்சிக்கிறேன். ”அதே வழியில்,",
      "bn": "আমি করুণা ও দয়ার কাজেও নিযুক্ত থাকার চেষ্টা করি।\" একইভাবে,",
      "te": "నేను దయ మరియు దయతో కూడిన చర్యలలో కూడా పాల్గొనడానికి ప్రయత్నిస్తాను. ”అదే విధంగా,",
      "mr": "मी दया आणि दयाळूपणाच्या कृतींमध्ये सहभागी होण्याचा देखील प्रयत्न करतो.\" त्याच प्रकारे,",
      "fr": "J'essaie également de m'engager dans des actes de miséricorde et de bonté. » De la même manière,",
      "es": "También trato de realizar actos de misericordia y bondad”. De la misma manera,",
      "zh": "我也尽力行善，行善。”同样地，",
      "kn": "ನಾನು ಕರುಣೆ ಮತ್ತು ದಯೆಯ ಕಾರ್ಯಗಳಲ್ಲಿ ತೊಡಗಿಸಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತೇನೆ. ” ಅದೇ ರೀತಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "3:06",
    "text": {
      "en": "she actively participated in Holy Mass. I did every good work I could.",
      "hi": "उसने पवित्र मास में सक्रिय रूप से भाग लिया। मैंने हर संभव अच्छा काम किया।",
      "ta": "அவள் புனித திருப்பலியில் தீவிரமாக பங்கேற்றாள். என்னால் முடிந்த ஒவ்வொரு நல்ல செயலையும் செய்தேன்.",
      "bn": "তিনি পবিত্র মাসটিতে সক্রিয়ভাবে অংশগ্রহণ করেছিলেন। আমি যতটা ভালো কাজ করতে পেরেছি তা করেছি।",
      "te": "ఆమె పవిత్ర ప్రార్థనలో చురుకుగా పాల్గొంది. నేను చేయగలిగిన ప్రతి మంచి పని చేసాను.",
      "mr": "तिने पवित्र मासमध्ये सक्रियपणे भाग घेतला. मी शक्य तितके चांगले काम केले.",
      "fr": "Elle a participé activement à la Sainte Messe. J'ai fait tout le bon travail que j'ai pu.",
      "es": "Ella participó activamente en la Santa Misa. Hice todo el buen trabajo que pude.",
      "zh": "她积极参加弥撒圣祭。我尽我所能做了一切善事。",
      "kn": "ಅವಳು ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಯಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿ ಭಾಗವಹಿಸಿದಳು. ನಾನು ನನ್ನಿಂದ ಸಾಧ್ಯವಾದ ಪ್ರತಿಯೊಂದು ಒಳ್ಳೆಯ ಕೆಲಸವನ್ನು ಮಾಡಿದೆ."
    }
  },
  {
    "start": "3:11",
    "text": {
      "en": "I would read the Word of God and make every effort to be fully present at the Eucharist.",
      "hi": "मैं देव का वचन पढूंगा और यूखारिस्ट में पूरी तरह से उपस्थित रहने का हर संभव प्रयास करूंगा।",
      "ta": "நான் கடவுளுடைய வார்த்தையைப் படிப்பேன், மேலும் நற்கருணையில் முழுமையாக இருக்க எல்லா முயற்சிகளையும் எடுப்பேன்.",
      "bn": "আমি ঈশ্বরের বাক্য পড়ব এবং ইউক্যারিস্টে পুরোপুরি উপস্থিত থাকার জন্য সর্বাত্মক চেষ্টা করব।",
      "te": "నేను దేవుని వాక్యాన్ని చదువుతాను మరియు యూకారిస్ట్ వద్ద పూర్తిగా హాజరు కావడానికి ప్రతి ప్రయత్నం చేస్తాను.",
      "mr": "मी देवाचे वचन वाचेन आणि युकेरिस्टला पूर्णपणे उपस्थित राहण्याचा सर्वतोपरी प्रयत्न करेन.",
      "fr": "Je lirais la Parole de Dieu et ferais tout mon possible pour être pleinement présent à l’Eucharistie.",
      "es": "Leería la Palabra de Dios y haría todo el esfuerzo para estar plenamente presente en la Eucaristía.",
      "zh": "我会阅读天主的话语，并尽一切努力全身心地参与圣餐礼。",
      "kn": "ನಾನು ದೇವರ ವಾಕ್ಯವನ್ನು ಓದುತ್ತಿದ್ದೆ ಮತ್ತು ಯೂಕರಿಸ್ಟ್‌ನಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ಉಪಸ್ಥಿತರಿರುವಂತೆ ಮಾಡಲು ಎಲ್ಲ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "I did everything that was within my capacity — nothing was left out.",
      "hi": "मैंने वह सब कुछ किया जो मेरी क्षमता के भीतर था - कुछ भी नहीं छोड़ा।",
      "ta": "என் திறனுக்குள் முடிந்த அனைத்தையும் செய்தேன் - எதுவும் விடப்படவில்லை.",
      "bn": "আমি আমার সামর্থ্যের মধ্যে যা ছিল সবই করেছি - কিছুই বাদ দেওয়া হয়নি।",
      "te": "నా సామర్థ్యం మేరకు నేను ప్రతిదీ చేసాను - ఏదీ వదిలిపెట్టబడలేదు.",
      "mr": "मी माझ्या क्षमतेनुसार सर्वकाही केले - काहीही सोडले नाही.",
      "fr": "J’ai fait tout ce qui était en mon pouvoir, rien n’a été laissé de côté.",
      "es": "Hice todo lo que estaba a mi alcance; no me olvidé de nada.",
      "zh": "我做了我能力范围内的一切事情 — — 没有遗漏任何事。",
      "kn": "ನನ್ನ ಸಾಮರ್ಥ್ಯದೊಳಗೆ ಎಲ್ಲವನ್ನೂ ಮಾಡಿದ್ದೇನೆ - ಯಾವುದನ್ನೂ ಬಿಟ್ಟುಬಿಡಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "And God even blessed me with the grace to pray an additional Rosary each day.",
      "hi": "और देव ने मुझे प्रतिदिन एक अतिरिक्त माला प्रार्थना करने की कृपा भी प्रदान की।",
      "ta": "மேலும் ஒவ்வொரு நாளும் கூடுதலாக ஒரு ஜெபமாலை ஜெபிக்கும் கிருபையை இறைவன் எனக்கு அளித்தார்.",
      "bn": "আর ঈশ্বর আমাকে প্রতিদিন একটি অতিরিক্ত জপমালা প্রার্থনা করার অনুগ্রহও দিয়েছেন।",
      "te": "మరియు దేవుడు నన్ను ప్రతిరోజూ అదనంగా ఒక రోజరీ ప్రార్థించే కృపతో ఆశీర్వదించాడు.",
      "mr": "आणि देवाने मला दररोज एक अतिरिक्त जपमाळ प्रार्थना करण्याची कृपा देखील दिली.",
      "fr": "Et Dieu m’a même béni avec la grâce de prier un chapelet supplémentaire chaque jour.",
      "es": "Y Dios incluso me bendijo con la gracia de rezar un Rosario adicional cada día.",
      "zh": "天主甚至赐予我恩典，让我每天可以多念一遍玫瑰经。",
      "kn": "ಮತ್ತು ದೇವರು ನನಗೆ ಪ್ರತಿದಿನ ಒಂದು ಹೆಚ್ಚುವರಿ ಜಪಮಾಲೆಯನ್ನು ಪ್ರಾರ್ಥಿಸುವ ಕೃಪೆಯನ್ನು ಸಹ ಕೊಟ್ಟನು."
    }
  },
  {
    "start": "3:26",
    "text": {
      "en": "She truly lived a life of deep, personal prayer. Yet,",
      "hi": "उसने सचमुच गहरी, व्यक्तिगत प्रार्थना का जीवन जिया। फिर भी,",
      "ta": "அவள் உண்மையிலேயே ஆழ்ந்த, தனிப்பட்ட ஜெப வாழ்க்கையை வாழ்ந்தாள். ஆனாலும்,",
      "bn": "তিনি সত্যিই গভীর, ব্যক্তিগত প্রার্থনার জীবনযাপন করেছিলেন। তবুও,",
      "te": "ఆమె నిజంగా లోతైన, వ్యక్తిగత ప్రార్థన జీవితాన్ని గడిపింది. అయినప్పటికీ,",
      "mr": "तिने खरोखरच खोल, वैयक्तिक प्रार्थनेचे जीवन जगले. तरीही,",
      "fr": "Elle a véritablement vécu une vie de prière profonde et personnelle. Pourtant,",
      "es": "Ella realmente vivió una vida de oración profunda y personal. Sin embargo,",
      "zh": "她确实过着深刻的个人祈祷生活。然而，",
      "kn": "ಅವಳು ನಿಜವಾಗಿಯೂ ಆಳವಾದ, ವೈಯಕ್ತಿಕ ಪ್ರಾರ್ಥನೆಯ ಜೀವನವನ್ನು ನಡೆಸಿದಳು. ಆದರೂ,"
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "when she kept receiving this same verse repeatedly, she said, “I didn’t understand it at first.”",
      "hi": "जब उसे बार-बार यही वचन सुनाई दी तो उसने कहा, “पहले तो मैं इसे समझ नहीं पाई।”",
      "ta": "அதே வசனத்தை அவள் திரும்பத் திரும்பப் பெற்றபோது, \"எனக்கு முதலில் அது புரியவில்லை\" என்று அவள் சொன்னாள்.",
      "bn": "যখন সে বারবার এই একই আয়াতটি শুনতে পেল, তখন সে বলল, \"আমি প্রথমে এটা বুঝতে পারিনি।\"",
      "te": "ఆమెకు ఈ వచనం పదే పదే వినబడుతూ ఉన్నప్పుడు, ఆమె, “నాకు మొదట అర్థం కాలేదు” అని అన్నది.",
      "mr": "जेव्हा तिला हे तेच वचन वारंवार ऐकू येत राहिले, तेव्हा ती म्हणाली, \"मला सुरुवातीला ते समजले नाही.\"",
      "fr": "Lorsqu'elle a reçu ce même verset à plusieurs reprises, elle a dit : « Je ne l'ai pas compris au début. »",
      "es": "Cuando ella seguía recibiendo este mismo versículo repetidamente, dijo: “Al principio no lo entendí”.",
      "zh": "当她不断重复收到同一节经文时，她说:“一开始我不明白。”",
      "kn": "ಅವಳು ಈ ಪದ್ಯವನ್ನು ಪದೇ ಪದೇ ಸ್ವೀಕರಿಸಿದಾಗ, \"ನನಗೆ ಮೊದಲು ಅರ್ಥವಾಗಲಿಲ್ಲ\" ಎಂದು ಹೇಳಿದಳು."
    }
  },
  {
    "start": "3:37",
    "text": {
      "en": "But still, that Word kept coming back to her — again and again.",
      "hi": "लेकिन फिर भी, वह वचन बार-बार उसके पास आता रहा।",
      "ta": "ஆனாலும், அந்த வார்த்தை அவளுக்குத் திரும்பத் திரும்ப வந்து கொண்டே இருந்தது - மீண்டும் மீண்டும்.",
      "bn": "কিন্তু তবুও, সেই বাক্যটি তার কাছে বারবার ফিরে আসছিল।",
      "te": "అయినప్పటికీ, ఆ మాట ఆమెకు మళ్ళీ మళ్ళీ వస్తూనే ఉంది.",
      "mr": "पण तरीही, ते वचन तिच्याकडे वारंवार येत राहिले — पुन्हा पुन्हा.",
      "fr": "Mais malgré tout, cette Parole revenait sans cesse à elle, encore et encore.",
      "es": "Pero aún así, esa Palabra seguía volviendo a ella, una y otra vez.",
      "zh": "但是，那句话还是一次又一次地出现在她的脑海里。",
      "kn": "ಆದರೂ, ಆ ಮಾತು ಅವಳಿಗೆ ಮತ್ತೆ ಮತ್ತೆ ಬರುತ್ತಲೇ ಇತ್ತು."
    }
  },
  {
    "start": "3:39",
    "text": {
      "en": "Eventually, she progressed in holiness and completed the 90-day Marian Covenant journey.",
      "hi": "अंततः, उसने पवित्रता में प्रगति की और 90-दिवसीय मरियम वाचा यात्रा पूरी की।",
      "ta": "இறுதியில், அவள் பரிசுத்தத்தில் முன்னேறி 90 நாள் மரியான் உடன்படிக்கை பயணத்தை முடித்தாள்.",
      "bn": "অবশেষে, তিনি পবিত্রতায় অগ্রসর হন এবং ৯০ দিনের মেরিয়ান চুক্তির যাত্রা সম্পন্ন করেন।",
      "te": "చివరికి, ఆమె పవిత్రతలో పురోగతి సాధించి 90 రోజుల మరియ ఒడంబడిక ప్రయాణాన్ని పూర్తి చేసింది.",
      "mr": "अखेर, तिने पवित्रतेत प्रगती केली आणि ९० दिवसांचा मारियन कराराचा प्रवास पूर्ण केला.",
      "fr": "Finalement, elle a progressé dans la sainteté et a terminé le voyage de 90 jours de l’Alliance mariale.",
      "es": "Con el tiempo, progresó en santidad y completó el camino de 90 días del Pacto Mariano.",
      "zh": "最终，她在圣洁上不断进步，完成了为期90天的圣母圣约之旅。",
      "kn": "ಕೊನೆಗೆ, ಅವಳು ಪವಿತ್ರತೆಯಲ್ಲಿ ಪ್ರಗತಿ ಸಾಧಿಸಿ 90 ದಿನಗಳ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಪ್ರಯಾಣವನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದಳು."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "After renewing her Covenant, one day she suddenly fainted.",
      "hi": "अपनी वाचा को नवीनीकृत करने के बाद, एक दिन वह अचानक बेहोश हो गयी।",
      "ta": "தனது உடன்படிக்கையைப் புதுப்பித்த பிறகு, ஒரு நாள் அவள் திடீரென்று மயங்கி விழுந்தாள்.",
      "bn": "তার চুক্তি নবায়ন করার পর, একদিন তিনি হঠাৎ অজ্ঞান হয়ে পড়লেন।",
      "te": "తన నిబంధనను పునరుద్ధరించిన తర్వాత, ఒకరోజు ఆమె అకస్మాత్తుగా మూర్ఛపోయింది.",
      "mr": "तिच्या कराराचे नूतनीकरण केल्यानंतर, एके दिवशी ती अचानक बेशुद्ध पडली.",
      "fr": "Après avoir renouvelé son alliance, un jour, elle s'évanouit soudainement.",
      "es": "Después de renovar su Pacto, un día de repente se desmayó.",
      "zh": "在更新圣约之后，有一天她突然晕倒了。",
      "kn": "ತನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿದ ನಂತರ, ಒಂದು ದಿನ ಅವಳು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಮೂರ್ಛೆ ಹೋದಳು."
    }
  },
  {
    "start": "3:51",
    "text": {
      "en": "This happened shortly after my second Covenant. I fainted — and later learned",
      "hi": "यह मेरी दूसरी वाचा के तुरंत बाद हुआ। मैं बेहोश हो गया था—और बाद में मुझे पता चला",
      "ta": "இது எனது இரண்டாவது உடன்படிக்கைக்குப் பிறகு சிறிது நேரத்திலேயே நடந்தது. நான் மயக்கமடைந்தேன் - பின்னர் அறிந்துகொண்டேன்",
      "bn": "এটি আমার দ্বিতীয় চুক্তির কিছুক্ষণ পরেই ঘটেছিল। আমি অজ্ঞান হয়ে গিয়েছিলাম - এবং পরে জানতে পেরেছিলাম",
      "te": "ఇది నా రెండవ ఒడంబడిక తర్వాత కొద్దిసేపటికే జరిగింది. నేను మూర్ఛపోయాను - తరువాత నేర్చుకున్నాను",
      "mr": "हे माझ्या दुसऱ्या करारानंतर लगेच घडले. मी बेशुद्ध पडलो - आणि नंतर कळले",
      "fr": "Cela s'est produit peu de temps après ma deuxième Alliance. Je me suis évanoui — et j'ai appris plus tard",
      "es": "Esto sucedió poco después de mi segundo Pacto. Me desmayé, y luego supe",
      "zh": "这件事发生在我第二次圣约之后不久。我晕倒了——后来我得知",
      "kn": "ಇದು ನನ್ನ ಎರಡನೇ ಒಡಂಬಡಿಕೆಯ ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ ಸಂಭವಿಸಿತು. ನಾನು ಮೂರ್ಛೆ ಹೋದೆ - ಮತ್ತು ನಂತರ ತಿಳಿದುಕೊಂಡೆ"
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "that the reason was because I had a brain tumor.",
      "hi": "इसका कारण यह था कि मुझे ब्रेन ट्यूमर था।",
      "ta": "காரணம் எனக்கு மூளைக் கட்டி இருந்தது.",
      "bn": "কারণটা ছিল আমার ব্রেন টিউমার ছিল।",
      "te": "దానికి కారణం నాకు బ్రెయిన్ ట్యూమర్ ఉండటం.",
      "mr": "कारण मला ब्रेन ट्यूमर होता.",
      "fr": "que la raison était que j'avais une tumeur au cerveau.",
      "es": "que la razón era porque tenía un tumor cerebral.",
      "zh": "原因是我患有脑瘤。",
      "kn": "ಅದಕ್ಕೆ ಕಾರಣ ನನಗೆ ಮೆದುಳಿನ ಗೆಡ್ಡೆ ಇತ್ತು."
    }
  },
  {
    "start": "3:59",
    "text": {
      "en": "That was the first major health crisis I ever faced.",
      "hi": "यह पहला बड़ा स्वास्थ्य संकट था जिसका मैंने सामना किया।",
      "ta": "அதுதான் நான் சந்தித்த முதல் பெரிய சுகாதார நெருக்கடி.",
      "bn": "সেটাই ছিল আমার জীবনের প্রথম বড় ধরনের স্বাস্থ্য সংকটের মুখোমুখি হওয়া।",
      "te": "అదే నేను ఎదుర్కొన్న మొదటి పెద్ద ఆరోగ్య సంక్షోభం.",
      "mr": "माझ्या आयुष्यात आलेला तो पहिला मोठा आरोग्य संकट होता.",
      "fr": "C’était la première crise sanitaire majeure à laquelle j’ai été confronté.",
      "es": "Esa fue la primera gran crisis de salud a la que me enfrenté.",
      "zh": "这是我一生中第一次面临的重大健康危机。",
      "kn": "ಅದು ನಾನು ಎದುರಿಸಿದ ಮೊದಲ ಪ್ರಮುಖ ಆರೋಗ್ಯ ಬಿಕ್ಕಟ್ಟು."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "Things began slipping out of control, and when she went to the doctor,",
      "hi": "चीजें नियंत्रण से बाहर होने लगीं और जब वह डॉक्टर के पास गयी,",
      "ta": "விஷயங்கள் கட்டுப்பாட்டை மீறத் தொடங்கின, அவள் மருத்துவரிடம் சென்றபோது,",
      "bn": "পরিস্থিতি নিয়ন্ত্রণের বাইরে চলে যেতে শুরু করে, এবং যখন সে ডাক্তারের কাছে যায়,",
      "te": "పరిస్థితులు అదుపు తప్పడం ప్రారంభించాయి, మరియు ఆమె డాక్టర్ దగ్గరకు వెళ్ళినప్పుడు,",
      "mr": "गोष्टी नियंत्रणाबाहेर जाऊ लागल्या आणि जेव्हा ती डॉक्टरकडे गेली,",
      "fr": "Les choses ont commencé à échapper à tout contrôle, et quand elle est allée chez le médecin,",
      "es": "Las cosas comenzaron a salirse de control, y cuando fue al médico,",
      "zh": "事情开始失控，当她去看医生时，",
      "kn": "ವಿಷಯಗಳು ನಿಯಂತ್ರಣ ತಪ್ಪಲು ಪ್ರಾರಂಭಿಸಿದವು, ಮತ್ತು ಅವಳು ವೈದ್ಯರ ಬಳಿಗೆ ಹೋದಾಗ,"
    }
  },
  {
    "start": "4:08",
    "text": {
      "en": "they conducted all necessary investigations, and it was confirmed through scanning that she had a brain tumor.",
      "hi": "उन्होंने सभी आवश्यक जांच की, और स्कैनिंग से पुष्टि हुई कि उसे ब्रेन ट्यूमर है।",
      "ta": "அவர்கள் தேவையான அனைத்து விசாரணைகளையும் நடத்தினர், மேலும் அவளுக்கு மூளைக் கட்டி இருப்பது ஸ்கேன் மூலம் உறுதி செய்யப்பட்டது.",
      "bn": "তারা সকল প্রয়োজনীয় তদন্ত পরিচালনা করে এবং স্ক্যানিংয়ের মাধ্যমে নিশ্চিত হয় যে তার ব্রেন টিউমার ছিল।",
      "te": "వారు అవసరమైన అన్ని పరిశోధనలు నిర్వహించారు మరియు స్కానింగ్ ద్వారా ఆమెకు బ్రెయిన్ ట్యూమర్ ఉందని నిర్ధారించబడింది.",
      "mr": "त्यांनी सर्व आवश्यक तपासण्या केल्या आणि स्कॅनिंगद्वारे तिला ब्रेन ट्यूमर असल्याचे निश्चित झाले.",
      "fr": "Ils ont mené toutes les investigations nécessaires et il a été confirmé par scanner qu'elle avait une tumeur au cerveau.",
      "es": "Le realizaron todos los estudios necesarios y mediante un escáner se confirmó que tenía un tumor cerebral.",
      "zh": "他们进行了所有必要的检查，并通过扫描证实她患有脑瘤。",
      "kn": "ಅವರು ಅಗತ್ಯವಿರುವ ಎಲ್ಲಾ ತನಿಖೆಗಳನ್ನು ನಡೆಸಿದರು, ಮತ್ತು ಸ್ಕ್ಯಾನಿಂಗ್ ಮೂಲಕ ಅವಳಿಗೆ ಮೆದುಳಿನ ಗೆಡ್ಡೆ ಇರುವುದು ದೃಢಪಟ್ಟಿತು."
    }
  },
  {
    "start": "4:15",
    "text": {
      "en": "When the doctor reviewed the results, he recommended surgery. But here’s the issue — the doctor told her:",
      "hi": "जब डॉक्टर ने नतीजे देखे, तो उन्होंने सर्जरी की सलाह दी। लेकिन समस्या यह है कि डॉक्टर ने उससे कहा:",
      "ta": "மருத்துவர் முடிவுகளை மதிப்பாய்வு செய்தபோது, அவர் அறுவை சிகிச்சையை பரிந்துரைத்தார். ஆனால் இங்கே பிரச்சினை - மருத்துவர் அவளிடம் கூறினார்:",
      "bn": "ডাক্তার যখন ফলাফল পর্যালোচনা করলেন, তখন তিনি অস্ত্রোপচারের পরামর্শ দিলেন। কিন্তু সমস্যাটা এখানেই - ডাক্তার তাকে বললেন:",
      "te": "డాక్టర్ ఫలితాలను సమీక్షించినప్పుడు, అతను శస్త్రచికిత్సను సిఫార్సు చేశాడు. కానీ ఇక్కడ సమస్య ఉంది - డాక్టర్ ఆమెకు ఇలా చెప్పాడు:",
      "mr": "जेव्हा डॉक्टरांनी निकालांची तपासणी केली तेव्हा त्यांनी शस्त्रक्रियेची शिफारस केली. पण मुद्दा असा आहे - डॉक्टरांनी तिला सांगितले:",
      "fr": "Après avoir examiné les résultats, le médecin a recommandé une intervention chirurgicale. Mais voici le problème : le médecin lui a dit :",
      "es": "Cuando el médico revisó los resultados, recomendó la cirugía. Pero aquí está el problema: el médico le dijo:",
      "zh": "医生检查结果后，建议她做手术。但问题是——医生告诉她:",
      "kn": "ವೈದ್ಯರು ಫಲಿತಾಂಶಗಳನ್ನು ಪರಿಶೀಲಿಸಿದಾಗ, ಅವರು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಶಿಫಾರಸು ಮಾಡಿದರು. ಆದರೆ ಸಮಸ್ಯೆ ಇಲ್ಲಿದೆ - ವೈದ್ಯರು ಅವಳಿಗೆ ಹೇಳಿದರು:"
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "“Only about 65% of the tumor can be removed.”",
      "hi": "“केवल 65% ट्यूमर ही हटाया जा सकता है।”",
      "ta": "\"கட்டியின் சுமார் 65% மட்டுமே அகற்றப்பட முடியும்.\"",
      "bn": "\"টিউমারের মাত্র ৬৫% অপসারণ করা সম্ভব।\"",
      "te": "\"కణితిలో దాదాపు 65% మాత్రమే తొలగించబడవచ్చు.\"",
      "mr": "\"फक्त ६५% ट्यूमर काढता येतो.\"",
      "fr": "« Seulement environ 65 % de la tumeur peut être retirée. »",
      "es": "“Solo se puede extirpar alrededor del 65% del tumor”.",
      "zh": "“只有大约 65% 的肿瘤可以切除。”",
      "kn": "\"ಗೆಡ್ಡೆಯ ಸುಮಾರು 65% ಮಾತ್ರ ತೆಗೆಯಬಹುದು.\""
    }
  },
  {
    "start": "4:30",
    "text": {
      "en": "Even after the surgery, there could be many complications.",
      "hi": "सर्जरी के बाद भी कई जटिलताएँ हो सकती हैं।",
      "ta": "அறுவை சிகிச்சைக்குப் பிறகும் கூட, பல சிக்கல்கள் இருக்கலாம்.",
      "bn": "অস্ত্রোপচারের পরেও, অনেক জটিলতা দেখা দিতে পারে।",
      "te": "శస్త్రచికిత్స తర్వాత కూడా, అనేక సమస్యలు ఉండవచ్చు.",
      "mr": "शस्त्रक्रियेनंतरही, अनेक गुंतागुंत होऊ शकतात.",
      "fr": "Même après l’opération, il peut y avoir de nombreuses complications.",
      "es": "Incluso después de la cirugía, podrían surgir muchas complicaciones.",
      "zh": "即使手术后，也可能出现许多并发症。",
      "kn": "ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ನಂತರವೂ, ಹಲವು ತೊಡಕುಗಳು ಉಂಟಾಗಬಹುದು."
    }
  },
  {
    "start": "4:34",
    "text": {
      "en": "That is, there could be cognitive and speech issues,",
      "hi": "अर्थात्, संज्ञानात्मक और वाक् संबंधी समस्याएं हो सकती हैं,",
      "ta": "அதாவது, அறிவாற்றல் மற்றும் பேச்சு பிரச்சினைகள் இருக்கலாம்,",
      "bn": "অর্থাৎ, জ্ঞানীয় এবং বক্তৃতা সংক্রান্ত সমস্যা থাকতে পারে,",
      "te": "అంటే, అభిజ్ఞా మరియు ప్రసంగ సమస్యలు ఉండవచ్చు,",
      "mr": "म्हणजेच, संज्ञानात्मक आणि बोलण्याच्या समस्या असू शकतात,",
      "fr": "C'est-à-dire qu'il pourrait y avoir des problèmes cognitifs et de langage,",
      "es": "Es decir, podría haber problemas cognitivos y del habla,",
      "zh": "也就是说，可能存在认知和言语问题，",
      "kn": "ಅಂದರೆ, ಅರಿವಿನ ಮತ್ತು ಮಾತಿನ ಸಮಸ್ಯೆಗಳು ಇರಬಹುದು,"
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "and a risk of problems like paralysis.",
      "hi": "और लकवा जैसी समस्याओं का खतरा।",
      "ta": "மற்றும் பக்கவாதம் போன்ற பிரச்சனைகள் ஏற்படும் அபாயம்.",
      "bn": "এবং পক্ষাঘাতের মতো সমস্যার ঝুঁকি।",
      "te": "మరియు పక్షవాతం వంటి సమస్యల ప్రమాదం.",
      "mr": "आणि अर्धांगवायूसारख्या समस्यांचा धोका.",
      "fr": "et un risque de problèmes comme la paralysie.",
      "es": "y un riesgo de problemas como la parálisis.",
      "zh": "以及瘫痪等问题的风险。",
      "kn": "ಮತ್ತು ಪಾರ್ಶ್ವವಾಯು ಮುಂತಾದ ಸಮಸ್ಯೆಗಳ ಅಪಾಯ."
    }
  },
  {
    "start": "4:42",
    "text": {
      "en": "The doctor also added that,",
      "hi": "डॉक्टर ने यह भी कहा कि,",
      "ta": "மருத்துவர் மேலும் கூறினார்,",
      "bn": "ডাক্তার আরও যোগ করলেন যে,",
      "te": "వైద్యుడు ఇంకా ఇలా అన్నాడు,",
      "mr": "डॉक्टरांनी असेही म्हटले की,",
      "fr": "Le médecin a également ajouté que,",
      "es": "El médico también agregó que,",
      "zh": "医生还补充说，",
      "kn": "ವೈದ್ಯರು ಇನ್ನೂ ಹೀಗೆ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "4:46",
    "text": {
      "en": "there was a high chance of paralysis, severe side effects,",
      "hi": "लकवा, गंभीर दुष्प्रभाव की उच्च संभावना थी,",
      "ta": "பக்கவாதம் ஏற்படுவதற்கான அதிக வாய்ப்பு இருந்தது, கடுமையான பக்க விளைவுகள்,",
      "bn": "পক্ষাঘাতের উচ্চ সম্ভাবনা ছিল, গুরুতর পার্শ্বপ্রতিক্রিয়া ছিল,",
      "te": "పక్షవాతం వచ్చే అవకాశం ఎక్కువగా ఉంది, తీవ్రమైన దుష్ప్రభావాలు ఉన్నాయి,",
      "mr": "अर्धांगवायूची उच्च शक्यता होती, गंभीर दुष्परिणाम होते,",
      "fr": "il y avait un risque élevé de paralysie, des effets secondaires graves,",
      "es": "había una alta probabilidad de parálisis, efectos secundarios graves,",
      "zh": "瘫痪的可能性很高，副作用严重，",
      "kn": "ಪಾರ್ಶ್ವವಾಯು ಬರುವ ಸಾಧ್ಯತೆ ಹೆಚ್ಚು, ತೀವ್ರ ಅಡ್ಡಪರಿಣಾಮಗಳು ಇದ್ದವು,"
    }
  },
  {
    "start": "4:51",
    "text": {
      "en": "even the possibility of losing speech, or the ability to stand and walk.",
      "hi": "यहां तक कि बोलने की शक्ति खोने, या खड़े होने और चलने की क्षमता खोने की भी संभावना है।",
      "ta": "பேசுவதை இழக்கும் வாய்ப்பு, அல்லது நிற்கவும் நடக்கவும் கூட.",
      "bn": "এমনকি বাকশক্তি হারানোর সম্ভাবনা, অথবা দাঁড়ানো এবং হাঁটার ক্ষমতাও।",
      "te": "మాట్లాడటం కోల్పోయే అవకాశం లేదా నిలబడటానికి మరియు నడవడానికి కూడా.",
      "mr": "अगदी बोलणे बंद होण्याची किंवा उभे राहण्याची आणि चालण्याची क्षमता कमी होण्याची शक्यता.",
      "fr": "même la possibilité de perdre la parole, ou la capacité de se tenir debout et de marcher.",
      "es": "incluso la posibilidad de perder el habla, o la capacidad de mantenerse en pie y caminar.",
      "zh": "甚至可能失去说话、站立和行走的能力。",
      "kn": "ಮಾತು ಕಳೆದುಕೊಳ್ಳುವ ಸಾಧ್ಯತೆ, ಅಥವಾ ನಿಂತು ನಡೆಯುವ ಸಾಮರ್ಥ್ಯ ಕೂಡ."
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "Such a huge crisis hit her life.",
      "hi": "उसके जीवन में इतना बड़ा संकट आ गया।",
      "ta": "இவ்வளவு பெரிய நெருக்கடி அவள் வாழ்க்கையைத் தாக்கியது.",
      "bn": "এত বড় একটা সংকট তার জীবনে এসে পড়ল।",
      "te": "అంత పెద్ద సంక్షోభం ఆమె జీవితాన్ని తాకింది.",
      "mr": "तिच्या आयुष्यात एवढं मोठं संकट आलं.",
      "fr": "Une crise aussi énorme a frappé sa vie.",
      "es": "Una crisis enorme golpeó su vida.",
      "zh": "如此巨大的危机袭击了她的人生。",
      "kn": "ಅಂತಹ ದೊಡ್ಡ ಬಿಕ್ಕಟ್ಟು ಅವಳ ಜೀವನವನ್ನು ಹೊಡೆದಿದೆ."
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "In the midst of this difficult time, she said she did two things, and she shared this in her testimony:",
      "hi": "इस कठिन समय के बीच, उन्होंने कहा कि उन्होंने दो काम किये, और उन्होंने अपनी गवाही में इसे साझा किया:",
      "ta": "இந்த கடினமான நேரத்தின் மத்தியில், அவள் இரண்டு காரியங்களைச் செய்ததாகக் கூறினாள், இதை அவள் தன் சாட்சியத்தில் பகிர்ந்து கொண்டாள்:",
      "bn": "এই কঠিন সময়ের মধ্যে, তিনি বলেছিলেন যে তিনি দুটি কাজ করেছেন, এবং তিনি তার সাক্ষ্যে এটি ভাগ করেছেন:",
      "te": "ఈ క్లిష్ట సమయంలో, ఆమె రెండు పనులు చేసిందని చెప్పింది మరియు ఆమె తన సాక్ష్యంలో దీనిని పంచుకుంది:",
      "mr": "या कठीण काळात, तिने सांगितले की तिने दोन गोष्टी केल्या आणि तिने तिच्या साक्षीत हे सांगितले:",
      "fr": "Au milieu de cette période difficile, elle a dit avoir fait deux choses, et elle les a partagées dans son témoignage :",
      "es": "En medio de este momento difícil, ella dijo que hizo dos cosas y así lo compartió en su testimonio:",
      "zh": "她说，在这段艰难的时期，她做了两件事，并在证词中分享了这一点:",
      "kn": "ಈ ಕಷ್ಟದ ಸಮಯದ ಮಧ್ಯೆ, ಅವಳು ಎರಡು ಕೆಲಸಗಳನ್ನು ಮಾಡಿದ್ದೇನೆ ಎಂದು ಹೇಳಿದಳು ಮತ್ತು ಅವಳು ತನ್ನ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಇದನ್ನು ಹಂಚಿಕೊಂಡಳು:"
    }
  },
  {
    "start": "5:06",
    "text": {
      "en": "First,",
      "hi": "सबसे पहले,",
      "ta": "முதலில்,",
      "bn": "প্রথমত,",
      "te": "ముందుగా,",
      "mr": "प्रथम,",
      "fr": "Tout d'abord,",
      "es": "Primero,",
      "zh": "首先，",
      "kn": "ಮೊದಲು,"
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "she went to Rev. Fr. V.P. Joseph, received the laying on of hands prayer.",
      "hi": "वह रेव्ह फादर वी.पी. जोसेफ के पास गयी, तथा हाथ रखकर प्रार्थना की।",
      "ta": "அவள் ரெவ். பாதிரியார் வி.பி. ஜோசப்பிடம் சென்று, கைகளை வைக்கும் ஜெபத்தைப் பெற்றாள்.",
      "bn": "তিনি রেভারেন্ড ফাদার ভিপি জোসেফের কাছে গেলেন, হাত রাখার প্রার্থনা গ্রহণ করলেন।",
      "te": "ఆమె రెవరెండ్ ఫాదర్ వి.పి. జోసెఫ్ వద్దకు వెళ్లి, చేతులు వేయడం ప్రార్థనను స్వీకరించింది.",
      "mr": "ती रेव्ह. फादर व्हीपी जोसेफ यांच्याकडे गेली, हात ठेवण्याची प्रार्थना स्वीकारली.",
      "fr": "elle est allée voir le révérend père VP Joseph, a reçu la prière d'imposition des mains.",
      "es": "Ella fue a ver al Rev. Padre VP Joseph, recibió la oración de imposición de manos.",
      "zh": "她来到 VP Joseph 牧师面前，接受了按手祈祷。",
      "kn": "ಅವರು ರೆವರೆಂಡ್ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಅವರ ಬಳಿಗೆ ಹೋಗಿ, ಕೈಗಳ ಮೇಲೆ ಪ್ರಾರ್ಥನೆಯನ್ನು ಸ್ವೀಕರಿಸಿದರು."
    }
  },
  {
    "start": "5:12",
    "text": {
      "en": "I visited the priest, who prayed over me with his hand on my head.",
      "hi": "मैं पुजारी के पास गया, जिन्होंने मेरे सिर पर हाथ रखकर मेरे लिए प्रार्थना की।",
      "ta": "நான் பாதிரியாரைச் சந்தித்தேன், அவர் என் தலையில் கை வைத்து எனக்காக ஜெபித்தார்.",
      "bn": "আমি পুরোহিতের সাথে দেখা করলাম, যিনি আমার মাথায় হাত রেখে আমার জন্য প্রার্থনা করলেন।",
      "te": "నేను ఆరాధనారిని సందర్శించాను, అతను నా తలపై చేయి వేసి నా కోసం ప్రార్థించాడు.",
      "mr": "मी पुजाऱ्याला भेटलो, ज्यांनी माझ्या डोक्यावर हात ठेवून माझ्यासाठी प्रार्थना केली.",
      "fr": "Je me suis rendu chez le prêtre, qui a prié sur moi, la main posée sur ma tête.",
      "es": "Fui a ver al sacerdote, quien oró por mí poniendo su mano sobre mi cabeza.",
      "zh": "我拜访了牧师，他把手放在我的头上为我祈祷。",
      "kn": "ನಾನು ಪಾದ್ರಿಯನ್ನು ಭೇಟಿ ಮಾಡಿದೆ, ಅವರು ನನ್ನ ತಲೆಯ ಮೇಲೆ ಕೈಯಿಟ್ಟು ನನ್ನ ಮೇಲೆ ಪ್ರಾರ್ಥಿಸಿದರು."
    }
  },
  {
    "start": "5:16",
    "text": {
      "en": "After making a good confession, only then did I go for the surgery.",
      "hi": "अच्छी तरह से स्वीकारोक्ति करने के बाद ही मैं सर्जरी के लिए गया।",
      "ta": "ஒரு நல்ல வாக்குமூலம் அளித்த பிறகுதான், நான் அறுவை சிகிச்சைக்குச் சென்றேன்.",
      "bn": "ভালোভাবে স্বীকারোক্তি দেওয়ার পর, কেবলমাত্র তখনই আমি অস্ত্রোপচারের জন্য যাই।",
      "te": "మంచి ఒప్పుకోలు చేసిన తర్వాతే నేను శస్త్రచికిత్సకు వెళ్ళాను.",
      "mr": "चांगली कबुली दिल्यानंतर, मी शस्त्रक्रियेसाठी गेलो.",
      "fr": "Après avoir fait une bonne confession, c'est seulement alors que je me suis fait opérer.",
      "es": "Después de hacer una buena confesión, sólo entonces fui a la cirugía.",
      "zh": "好好忏悔之后，我才去做手术。",
      "kn": "ಒಳ್ಳೆಯ ತಪ್ಪೊಪ್ಪಿಗೆಯನ್ನು ಮಾಡಿದ ನಂತರವೇ ನಾನು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಹೋದೆ."
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "It was after receiving the laying-on-of-hands prayer from Father that she went in for surgery. Later,",
      "hi": "पिता से हाथ रखने की प्रार्थना मिलने के बाद ही वह सर्जरी के लिए गई। बाद में,",
      "ta": "தந்தையிடமிருந்து கைகளை வைக்கும் பிரார்த்தனையைப் பெற்ற பிறகுதான் அவள் அறுவை சிகிச்சைக்காக உள்ளே சென்றாள். பின்னர்,",
      "bn": "বাবার হাত রাখার প্রার্থনা পাওয়ার পরই তিনি অস্ত্রোপচারের জন্য যান। পরে,",
      "te": "తండ్రి నుండి చేతులుంచి ప్రార్థన పొందిన తర్వాతే ఆమె శస్త్రచికిత్స కోసం వెళ్ళింది. తరువాత,",
      "mr": "वडिलांकडून हात ठेवण्याची प्रार्थना मिळाल्यानंतर ती शस्त्रक्रियेसाठी गेली. नंतर,",
      "fr": "C'est après avoir reçu la prière d'imposition des mains de son père qu'elle a été opérée. Plus tard,",
      "es": "Fue después de recibir la imposición de manos de su padre que fue operada. Más tarde,",
      "zh": "在接受天父按手祷告后，她接受了手术。后来，",
      "kn": "ತಂದೆಯಿಂದ ಕೈಗಳ ಮೇಲೆ ಪ್ರಾರ್ಥನೆಯನ್ನು ಸ್ವೀಕರಿಸಿದ ನಂತರವೇ ಅವಳು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗಾಗಿ ಹೋದಳು. ನಂತರ,"
    }
  },
  {
    "start": "5:25",
    "text": {
      "en": "this daughter shares something else: I always used to pray to Mother Mary in this way —",
      "hi": "यह बेटी कुछ और भी बताती है: मैं हमेशा माता मरियम से इस तरह प्रार्थना करती थी —",
      "ta": "இந்த மகள் இன்னொன்றையும் பகிர்ந்து கொள்கிறாள்: நான் எப்போதும் அன்னை மரியாளிடம் இந்த வழியில் ஜெபிப்பேன் —",
      "bn": "এই মেয়েটি আরও কিছু শেয়ার করে: আমি সবসময় মা মেরিকে এভাবে প্রার্থনা করতাম —",
      "te": "ఈ కుమార్తె ఇంకొక విషయాన్ని పంచుకుంటుంది: నేను ఎల్లప్పుడూ తల్లి మరియమ్మను ఈ విధంగా ప్రార్థించేవాడిని —",
      "mr": "ही मुलगी आणखी एक गोष्ट सांगते: मी नेहमीच मदर मेरीला अशा प्रकारे प्रार्थना करायचो —",
      "fr": "cette fille partage autre chose : J'avais toujours l'habitude de prier la Vierge Marie de cette façon —",
      "es": "Esta hija comparte algo más: Siempre solía orar a la Madre María de esta manera:",
      "zh": "这位女儿分享了另一件事:我总是这样向圣母玛利亚祈祷——",
      "kn": "ಈ ಮಗಳು ಬೇರೆಯದೇ ವಿಷಯವನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾಳೆ: ನಾನು ಯಾವಾಗಲೂ ಮಾತೆ ಮೇರಿಗೆ ಈ ರೀತಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ —"
    }
  },
  {
    "start": "5:33",
    "text": {
      "en": "\"Since Mother witnessed the sufferings of Jesus so closely, she can understand our pain too.\"",
      "hi": "\"चूँकि माँ ने यीशु के कष्टों को इतनी निकटता से देखा था, इसलिए वह हमारा दर्द भी समझ सकती है।\"",
      "ta": "\"இயேசுவின் துன்பங்களை அம்மா மிக நெருக்கமாகக் கண்டதால், எங்கள் வலியையும் அவரால் புரிந்துகொள்ள முடிகிறது.\"",
      "bn": "\"যেহেতু মা যীশুর কষ্ট এত কাছ থেকে দেখেছিলেন, তাই তিনি আমাদের কষ্টও বুঝতে পারেন।\"",
      "te": "\"అమ్మ యేసు బాధలను చాలా దగ్గరగా చూసింది కాబట్టి, ఆమె మా బాధను కూడా అర్థం చేసుకోగలదు.\"",
      "mr": "\"आईने येशूचे दुःख इतके जवळून पाहिले असल्याने, ती आमचे दुःख देखील समजू शकते.\"",
      "fr": "« Puisque Mère a été témoin de si près des souffrances de Jésus, elle peut aussi comprendre notre douleur. »",
      "es": "“Como la Madre presenció tan de cerca los sufrimientos de Jesús, puede comprender también nuestro dolor”.",
      "zh": "“由于母亲如此近距离地目睹了耶稣的苦难，她也能理解我们的痛苦。”",
      "kn": "\"ತಾಯಿ ಯೇಸುವಿನ ಕಷ್ಟಗಳನ್ನು ಹತ್ತಿರದಿಂದ ನೋಡಿದ್ದರಿಂದ, ಅವರು ನಮ್ಮ ನೋವನ್ನು ಸಹ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಲ್ಲರು.\""
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "So, I told her like this: “Mother, just as you hold a baby lovingly on your lap,",
      "hi": "तो, मैंने उससे इस तरह कहा: “माँ, जैसे आप एक बच्चे को प्यार से अपनी गोद में रखती हैं,",
      "ta": "எனவே, நான் அவளிடம் இப்படிச் சொன்னேன்: “அம்மா, நீங்கள் ஒரு குழந்தையை உங்கள் மடியில் அன்பாக வைத்திருப்பது போல,",
      "bn": "তাই, আমি তাকে এভাবে বললাম: “মা, যেমন তুমি একটা বাচ্চাকে স্নেহের সাথে কোলে রাখো,",
      "te": "కాబట్టి, నేను ఆమెకు ఇలా అన్నాను: “అమ్మా, నువ్వు ఒక బిడ్డను ప్రేమగా నీ ఒడిలో పట్టుకున్నట్లే,",
      "mr": "म्हणून, मी तिला असे म्हटले: “आई, जसे तू बाळाला प्रेमाने मांडीवर ठेवतेस,",
      "fr": "Alors, je lui ai dit comme ça : « Mère, tout comme tu tiens un bébé avec amour sur tes genoux,",
      "es": "Entonces le dije así: “Madre, así como sostienes a un bebé con amor en tu regazo,",
      "zh": "于是，我这样告诉她:“妈妈，就像你把婴儿抱在怀里一样，",
      "kn": "ಹಾಗಾಗಿ, ನಾನು ಅವಳಿಗೆ ಹೀಗೆ ಹೇಳಿದೆ: “ಅಮ್ಮಾ, ನೀನು ಮಗುವನ್ನು ಪ್ರೀತಿಯಿಂದ ನಿನ್ನ ಮಡಿಲಲ್ಲಿ ಇಟ್ಟುಕೊಂಡಂತೆ,"
    }
  },
  {
    "start": "5:49",
    "text": {
      "en": "please take me too — your little child — into your arms and pray for me.”",
      "hi": "कृपया मुझे भी - अपने छोटे बच्चे को - अपनी बाहों में ले लें और मेरे लिए प्रार्थना करें।”",
      "ta": "தயவுசெய்து என்னையும் - உங்கள் சிறு குழந்தையை - உங்கள் கைகளில் எடுத்துக்கொண்டு எனக்காக ஜெபியுங்கள்.",
      "bn": "দয়া করে আমাকেও - তোমার ছোট্ট সন্তানকে - তোমার কোলে নাও এবং আমার জন্য প্রার্থনা করো।\"",
      "te": "దయచేసి నన్ను కూడా - మీ చిన్న బిడ్డను - మీ చేతుల్లోకి తీసుకొని నాకోసం ప్రార్థించండి. ”",
      "mr": "कृपया मलाही - तुमच्या लहान मुलाला - तुमच्या मिठीत घ्या आणि माझ्यासाठी प्रार्थना करा.",
      "fr": "S'il te plaît, prends-moi aussi, ton petit enfant, dans tes bras et prie pour moi.",
      "es": "Por favor, tómame también a mí, tu pequeño hijo, en tus brazos y ora por mí”.",
      "zh": "也请把我——你的孩子——抱在怀里，为我祈祷。”",
      "kn": "ದಯವಿಟ್ಟು ನನ್ನನ್ನೂ - ನಿಮ್ಮ ಪುಟ್ಟ ಮಗುವನ್ನು - ನಿಮ್ಮ ತೋಳುಗಳಲ್ಲಿ ತೆಗೆದುಕೊಂಡು ನನಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ."
    }
  },
  {
    "start": "5:55",
    "text": {
      "en": "“You yourself must intercede for me.” Through that special intercession of Mother Mary,",
      "hi": "\"तुम्हें स्वयं मेरे लिए मध्यस्थता करनी होगी।\" माता मरियम की उस विशेष मध्यस्थता के माध्यम से,",
      "ta": "\"நீங்களே எனக்காகப் பரிந்து பேச வேண்டும்.\" அன்னை மரியாளின் அந்த சிறப்புப் பரிந்துபேசுதல் மூலம்,",
      "bn": "\"তোমাকে নিজেই আমার জন্য সুপারিশ করতে হবে।\" মা মেরির সেই বিশেষ সুপারিশের মাধ্যমে,",
      "te": "\"నీవు నా కొరకు మధ్యవర్తిత్వం వహించాలి.\" మరియ తల్లి యొక్క ఆ ప్రత్యేక మధ్యవర్తిత్వం ద్వారా,",
      "mr": "“तुम्ही स्वतः माझ्यासाठी मध्यस्थी करावी.” मदर मेरीच्या त्या विशेष मध्यस्थीद्वारे,",
      "fr": "« Vous-même devez intercéder pour moi. » Par cette intercession spéciale de Mère Marie,",
      "es": "“Tú mismo debes interceder por mí”. Por esa intercesión especial de la Madre María,",
      "zh": "“你必须亲自为我转求。”通过圣母玛利亚的特别转求，",
      "kn": "\"ನೀನೇ ನನಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಬೇಕು.\" ಮೇರಿ ಮಾತೆಯ ಆ ವಿಶೇಷ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "5:59",
    "text": {
      "en": "I spoke to her again and said, “Mother, please hold your child in your arms and pray.”",
      "hi": "मैंने उनसे फिर बात की और कहा, “माँ, कृपया अपने बच्चे को अपनी बाहों में लें और प्रार्थना करें।”",
      "ta": "நான் அவளிடம் மீண்டும் பேசி, \"அம்மா, தயவுசெய்து உங்கள் குழந்தையை உங்கள் கைகளில் ஏந்தி பிரார்த்தனை செய்யுங்கள்\" என்றேன்.",
      "bn": "আমি আবার তার সাথে কথা বলে বললাম, \"মা, দয়া করে তোমার সন্তানকে কোলে তুলে প্রার্থনা করো।\"",
      "te": "నేను మళ్ళీ ఆమెతో మాట్లాడి, “అమ్మా, దయచేసి మీ బిడ్డను మీ చేతుల్లోకి తీసుకుని ప్రార్థించండి” అని అన్నాను.",
      "mr": "मी पुन्हा तिच्याशी बोललो आणि म्हणालो, \"आई, कृपया तुझ्या मुलाला तुझ्या मिठीत घे आणि प्रार्थना कर.\"",
      "fr": "Je lui ai parlé à nouveau et je lui ai dit : « Maman, s'il te plaît, tiens ton enfant dans tes bras et prie. »",
      "es": "Hablé con ella nuevamente y le dije: “Madre, por favor, sostén a tu hijo en tus brazos y ora”.",
      "zh": "我又对她说:“妈妈，请把你的孩子抱在怀里祈祷。”",
      "kn": "ನಾನು ಅವಳ ಜೊತೆ ಮತ್ತೆ ಮಾತನಾಡಿ, \"ಅಮ್ಮಾ, ದಯವಿಟ್ಟು ನಿಮ್ಮ ಮಗುವನ್ನು ನಿಮ್ಮ ತೋಳುಗಳಲ್ಲಿ ಹಿಡಿದು ಪ್ರಾರ್ಥಿಸಿ\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "6:05",
    "text": {
      "en": "“Because you who witnessed all the sufferings of Jesus can surely understand ours,",
      "hi": "“क्योंकि तुम, जिन्होंने यीशु के सारे दुःख देखे हैं, हमारे दुःख भी समझ सकते हो,",
      "ta": "“ஏனென்றால், இயேசுவின் அனைத்து துன்பங்களையும் கண்ட நீங்கள் நிச்சயமாக எங்களுடைய துன்பங்களைப் புரிந்துகொள்ள முடியும்,",
      "bn": "“কারণ তোমরা যারা যীশুর সমস্ত দুঃখকষ্ট প্রত্যক্ষ করেছো, তারা অবশ্যই আমাদের দুঃখ বুঝতে পারো,",
      "te": "“యేసు బాధలన్నింటినీ చూసిన మీరు మా బాధలను ఖచ్చితంగా అర్థం చేసుకోగలరు కాబట్టి,",
      "mr": "“कारण तुम्ही ज्यांनी येशूचे सर्व दुःख पाहिले आहे ते निश्चितच आमचे दुःख समजू शकता,",
      "fr": "« Car vous qui avez été témoins de toutes les souffrances de Jésus, vous pouvez certainement comprendre les nôtres,",
      "es": "“Porque ustedes que presenciaron todos los sufrimientos de Jesús seguramente pueden comprender los nuestros,",
      "zh": "“因为你们亲眼目睹了耶稣所受的一切苦难，所以你们一定能理解我们的苦难，",
      "kn": "“ಏಕೆಂದರೆ ಯೇಸುವಿನ ಎಲ್ಲಾ ಕಷ್ಟಗಳನ್ನು ಕಂಡ ನೀವು ನಮ್ಮ ಕಷ್ಟಗಳನ್ನು ಖಂಡಿತವಾಗಿಯೂ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು,"
    }
  },
  {
    "start": "6:09",
    "text": {
      "en": "just like a mother understands her children.”",
      "hi": "ठीक वैसे ही जैसे एक माँ अपने बच्चों को समझती है।”",
      "ta": "ஒரு தாய் தன் குழந்தைகளைப் புரிந்துகொள்வது போல.”",
      "bn": "ঠিক যেমন একজন মা তার সন্তানদের বোঝেন।”",
      "te": "ఒక తల్లి తన పిల్లలను అర్థం చేసుకున్నట్లే.”",
      "mr": "जसे एक आई आपल्या मुलांना समजून घेते.",
      "fr": "tout comme une mère comprend ses enfants.",
      "es": "así como una madre comprende a sus hijos.”",
      "zh": "就像母亲了解她的孩子一样。”",
      "kn": "ಒಬ್ಬ ತಾಯಿ ತನ್ನ ಮಕ್ಕಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವಂತೆಯೇ.”"
    }
  },
  {
    "start": "6:13",
    "text": {
      "en": "This daughter shares this exact prayer in her testimony —",
      "hi": "यह बेटी अपनी गवाही में यही प्रार्थना साझा करती है -",
      "ta": "இந்த மகள் தனது சாட்சியத்தில் இந்த சரியான ஜெபத்தைப் பகிர்ந்து கொள்கிறாள் -",
      "bn": "এই কন্যা তার সাক্ষ্যে এই প্রার্থনাটিই ভাগ করে নিচ্ছেন —",
      "te": "ఈ కుమార్తె తన సాక్ష్యంలో ఈ ఖచ్చితమైన ప్రార్థనను పంచుకుంటుంది -",
      "mr": "ही मुलगी तिच्या साक्षीत हीच प्रार्थना सांगते —",
      "fr": "Cette fille partage exactement cette prière dans son témoignage —",
      "es": "Esta hija comparte esta misma oración en su testimonio:",
      "zh": "这位女儿在她的见证中分享了这个祷告——",
      "kn": "ಈ ಮಗಳು ತನ್ನ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಈ ನಿಖರವಾದ ಪ್ರಾರ್ಥನೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾಳೆ -"
    }
  },
  {
    "start": "6:16",
    "text": {
      "en": "“It was by completely entrusting everything to the Holy Mother of God,”",
      "hi": "\"यह सब कुछ पूरी तरह से देव की पवित्र माता को सौंपने से हुआ,\"",
      "ta": "\"அது எல்லாவற்றையும் பரிசுத்த கடவுளின் தாயிடம் முழுமையாக ஒப்படைப்பதன் மூலம்\"",
      "bn": "\"এটি ছিল ঈশ্বরের পবিত্র মাতার উপর সম্পূর্ণরূপে সবকিছু অর্পণ করে,\"",
      "te": "\"ఇది దేవుని పవిత్ర తల్లికి పూర్తిగా ప్రతిదీ అప్పగించడం ద్వారా\"",
      "mr": "\"हे देवाच्या पवित्र आईला पूर्णपणे सर्वस्व सोपवून होते,\"",
      "fr": "« C'est en confiant entièrement tout à la Sainte Mère de Dieu, »",
      "es": "“Fue confiando completamente todo a la Santa Madre de Dios,”",
      "zh": "“这是通过将一切完全托付给圣母玛利亚，”",
      "kn": "\"ದೇವರ ಪವಿತ್ರ ತಾಯಿಗೆ ಎಲ್ಲವನ್ನೂ ಸಂಪೂರ್ಣವಾಗಿ ಒಪ್ಪಿಸುವ ಮೂಲಕ,\""
    }
  },
  {
    "start": "6:22",
    "text": {
      "en": "that she received the prayer of laying-on-of-hands from Rev. Fr. V.P. Joseph",
      "hi": "कि उन्हें रेव्ह फादर वी.पी. जोसेफ से हाथ रखने की प्रार्थना प्राप्त हुई",
      "ta": "அவள் ரெவ். ஃபாதர். வி.பி. ஜோசப்பிடமிருந்து கைகளை வைக்கும் பிரார்த்தனையைப் பெற்றாள்.",
      "bn": "যে তিনি রেভারেন্ড ফাদার ভিপি জোসেফের কাছ থেকে হাত রাখার প্রার্থনা পেয়েছিলেন",
      "te": "ఆమె రెవరెండ్ ఫాదర్ VP జోసెఫ్ నుండి చేతులు నిమజ్జనం చేసే ప్రార్థనను స్వీకరించింది.",
      "mr": "की तिला रेव्ह. फादर व्हीपी जोसेफकडून हात ठेवण्याची प्रार्थना मिळाली.",
      "fr": "qu'elle a reçu la prière d'imposition des mains du révérend père VP Joseph",
      "es": "que recibió la oración de imposición de manos del Rev. P. VP Joseph",
      "zh": "她接受了约瑟夫神父的按手祈祷",
      "kn": "ಅವಳು ರೆವರೆಂಡ್ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಅವರಿಂದ ಕೈಗಳ ಮೇಲೆ ಕೈ ಹಾಕುವ ಪ್ರಾರ್ಥನೆಯನ್ನು ಸ್ವೀಕರಿಸಿದಳು."
    }
  },
  {
    "start": "6:27",
    "text": {
      "en": "and went in for the operation. What awaited her was a great divine intervention.",
      "hi": "और ऑपरेशन के लिए अंदर गईं। उनके लिए एक महान दैवीय हस्तक्षेप इंतज़ार कर रहा था।",
      "ta": "அறுவை சிகிச்சைக்காக உள்ளே சென்றாள். அவளுக்கு காத்திருந்தது ஒரு பெரிய தெய்வீக தலையீடு.",
      "bn": "এবং অস্ত্রোপচারের জন্য ভেতরে গেলেন। তার জন্য যা অপেক্ষা করছিল তা ছিল এক মহান ঐশ্বরিক হস্তক্ষেপ।",
      "te": "మరియు ఆపరేషన్ కోసం వెళ్ళింది. ఆమె కోసం వేచి ఉన్నది గొప్ప దైవిక జోక్యం.",
      "mr": "आणि ऑपरेशनसाठी आत गेली. तिच्यासाठी एक महान दैवी हस्तक्षेप अपेक्षित होता.",
      "fr": "et elle subit l'opération. Ce qui l'attendait était une grande intervention divine.",
      "es": "y se sometió a la operación. Le esperaba una gran intervención divina.",
      "zh": "然后去做手术。等待她的是一场伟大的神助。",
      "kn": "ಮತ್ತು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಒಳಗಾದರು. ಅವಳಿಗೆ ಕಾದಿದ್ದು ಒಂದು ದೊಡ್ಡ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪ."
    }
  },
  {
    "start": "6:32",
    "text": {
      "en": "Even though the doctor had said that only 65% of the tumor could be removed…",
      "hi": "हालांकि डॉक्टर ने कहा था कि ट्यूमर का केवल 65% ही हटाया जा सकता है...",
      "ta": "மருத்துவர் கட்டியின் 65% மட்டுமே அகற்ற முடியும் என்று கூறியிருந்தாலும்...",
      "bn": "যদিও ডাক্তার বলেছিলেন যে টিউমারের মাত্র ৬৫% অপসারণ করা সম্ভব...",
      "te": "డాక్టర్ 65% కణితిని మాత్రమే తొలగించగలమని చెప్పినప్పటికీ...",
      "mr": "जरी डॉक्टरांनी सांगितले होते की फक्त ६५% ट्यूमर काढता येईल...",
      "fr": "Même si le médecin avait dit que seulement 65 % de la tumeur pouvait être retirée…",
      "es": "Aunque el médico había dicho que sólo se podía extirpar el 65% del tumor…",
      "zh": "虽然医生说只能切除65%的肿瘤……",
      "kn": "ವೈದ್ಯರು ಗೆಡ್ಡೆಯ ಕೇವಲ 65% ಮಾತ್ರ ತೆಗೆಯಬಹುದು ಎಂದು ಹೇಳಿದ್ದರೂ ಸಹ..."
    }
  },
  {
    "start": "6:38",
    "text": {
      "en": "they were able to remove 100% of the brain tumor without any complications.",
      "hi": "वे बिना किसी जटिलता के 100% ब्रेन ट्यूमर को हटाने में सक्षम थे।",
      "ta": "அவர்களால் எந்த சிக்கலும் இல்லாமல் 100% மூளைக் கட்டியை அகற்ற முடிந்தது.",
      "bn": "তারা কোনও জটিলতা ছাড়াই ১০০% মস্তিষ্কের টিউমার অপসারণ করতে সক্ষম হয়েছে।",
      "te": "వారు ఎటువంటి సమస్యలు లేకుండా 100% మెదడు కణితిని తొలగించగలిగారు.",
      "mr": "ते कोणत्याही गुंतागुंतीशिवाय १००% ब्रेन ट्यूमर काढण्यात यशस्वी झाले.",
      "fr": "Ils ont pu retirer 100% de la tumeur cérébrale sans aucune complication.",
      "es": "Pudieron extirpar el 100% del tumor cerebral sin ninguna complicación.",
      "zh": "他们成功切除了 100% 的脑瘤，且没有任何并发症。",
      "kn": "ಅವರು ಯಾವುದೇ ತೊಂದರೆಗಳಿಲ್ಲದೆ ಮೆದುಳಿನ ಗೆಡ್ಡೆಯ 100% ಅನ್ನು ತೆಗೆದುಹಾಕಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "6:46",
    "text": {
      "en": "This daughter clearly says in her testimony that on the third day itself,",
      "hi": "यह बेटी अपनी गवाही में साफ़ कहती है कि तीसरे दिन ही,",
      "ta": "இந்த மகள் தனது சாட்சியத்தில் தெளிவாகக் கூறுகிறாள், மூன்றாம் நாளிலேயே,",
      "bn": "এই কন্যা তার সাক্ষ্যে স্পষ্টভাবে বলে যে তৃতীয় দিনেই,",
      "te": "ఈ కుమార్తె తన సాక్ష్యంలో స్పష్టంగా చెప్పింది మూడవ రోజున,",
      "mr": "ही मुलगी तिच्या साक्षीत स्पष्टपणे म्हणते की तिसऱ्या दिवशीच,",
      "fr": "Cette fille dit clairement dans son témoignage que le troisième jour même,",
      "es": "Esta hija dice claramente en su testimonio que al tercer día mismo,",
      "zh": "这位女儿在她的证言中清楚地说，第三天就，",
      "kn": "ಈ ಮಗಳು ತನ್ನ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುತ್ತಾಳೆ, ಮೂರನೆಯ ದಿನವೇ,"
    }
  },
  {
    "start": "6:50",
    "text": {
      "en": "the hospital discharged her because she was already that healthy — there were no complications.",
      "hi": "अस्पताल ने उसे छुट्टी दे दी क्योंकि वह पहले से ही स्वस्थ थी - कोई जटिलता नहीं थी।",
      "ta": "அவள் ஏற்கனவே ஆரோக்கியமாக இருந்ததால் மருத்துவமனை அவளை டிஸ்சார்ஜ் செய்தது - எந்த சிக்கலும் இல்லை.",
      "bn": "হাসপাতাল তাকে ছেড়ে দিয়েছে কারণ সে ইতিমধ্যেই সুস্থ ছিল - কোনও জটিলতা ছিল না।",
      "te": "ఆమె అప్పటికే ఆరోగ్యంగా ఉండటంతో ఆసుపత్రి ఆమెను డిశ్చార్జ్ చేసింది - ఎటువంటి సమస్యలు లేవు.",
      "mr": "रुग्णालयाने तिला डिस्चार्ज दिला कारण ती आधीच निरोगी होती - कोणतीही गुंतागुंत नव्हती.",
      "fr": "L'hôpital l'a laissée sortir parce qu'elle était déjà en bonne santé — il n'y avait aucune complication.",
      "es": "El hospital le dio el alta porque ya estaba muy sana, no había complicaciones.",
      "zh": "医院让她出院了，因为她已经很健康了——没有任何并发症。",
      "kn": "ಅವರು ಈಗಾಗಲೇ ಆರೋಗ್ಯವಾಗಿರುವುದರಿಂದ ಆಸ್ಪತ್ರೆಯು ಅವರನ್ನು ಬಿಡುಗಡೆ ಮಾಡಿತು - ಯಾವುದೇ ತೊಂದರೆಗಳಿಲ್ಲ."
    }
  },
  {
    "start": "6:55",
    "text": {
      "en": "The surgery was completely successful — the tumor was entirely removed,",
      "hi": "सर्जरी पूरी तरह सफल रही - ट्यूमर पूरी तरह से हटा दिया गया,",
      "ta": "அறுவை சிகிச்சை முற்றிலும் வெற்றிகரமாக இருந்தது - கட்டி முழுவதுமாக அகற்றப்பட்டது,",
      "bn": "অস্ত্রোপচার সম্পূর্ণরূপে সফল হয়েছিল - টিউমারটি সম্পূর্ণরূপে অপসারণ করা হয়েছিল,",
      "te": "శస్త్రచికిత్స పూర్తిగా విజయవంతమైంది — కణితిని పూర్తిగా తొలగించారు,",
      "mr": "शस्त्रक्रिया पूर्णपणे यशस्वी झाली - ट्यूमर पूर्णपणे काढून टाकण्यात आला,",
      "fr": "L’opération a été un succès complet — la tumeur a été entièrement retirée,",
      "es": "La cirugía fue completamente exitosa: el tumor fue extirpado por completo,",
      "zh": "手术非常成功——肿瘤被全部切除，",
      "kn": "ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಸಂಪೂರ್ಣವಾಗಿ ಯಶಸ್ವಿಯಾಯಿತು - ಗೆಡ್ಡೆಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತೆಗೆದುಹಾಕಲಾಯಿತು,"
    }
  },
  {
    "start": "6:59",
    "text": {
      "en": "and without any issues. The very next day itself, she says, they shifted her to a room.",
      "hi": "और बिना किसी परेशानी के। वो कहती हैं कि अगले ही दिन उन्हें एक कमरे में शिफ्ट कर दिया गया।",
      "ta": "எந்த பிரச்சனையும் இல்லாமல். மறுநாளே, அவளை ஒரு அறைக்கு மாற்றினார்கள் என்று அவள் கூறுகிறாள்.",
      "bn": "এবং কোনও সমস্যা ছাড়াই। পরের দিনই, সে বলে, তারা তাকে একটি ঘরে স্থানান্তরিত করে।",
      "te": "మరియు ఎటువంటి సమస్యలు లేకుండా. మరుసటి రోజే, వారు ఆమెను ఒక గదికి మార్చారని ఆమె చెప్పింది.",
      "mr": "आणि कोणतीही समस्या न होता. दुसऱ्याच दिवशी, ती म्हणते की, त्यांनी तिला एका खोलीत हलवले.",
      "fr": "et sans aucun problème. Dès le lendemain, dit-elle, ils l'ont transférée dans une chambre.",
      "es": "y sin ningún problema. Al día siguiente, dice, la trasladaron a una habitación.",
      "zh": "没有任何问题。她说，第二天他们就把她转移到了新房间。",
      "kn": "ಮತ್ತು ಯಾವುದೇ ಸಮಸ್ಯೆಗಳಿಲ್ಲದೆ. ಮರುದಿನವೇ ಅವರು ಅವಳನ್ನು ಕೋಣೆಗೆ ಸ್ಥಳಾಂತರಿಸಿದರು ಎಂದು ಅವಳು ಹೇಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "7:04",
    "text": {
      "en": "She had no problems at all, and within a week — actually,",
      "hi": "उसे कोई समस्या नहीं हुई, और एक सप्ताह के भीतर - वास्तव में,",
      "ta": "அவளுக்கு எந்தப் பிரச்சினையும் இல்லை, ஒரு வாரத்திற்குள் - உண்மையில்,",
      "bn": "তার কোনও সমস্যা ছিল না, এবং এক সপ্তাহের মধ্যেই - আসলে,",
      "te": "ఆమెకు ఎటువంటి సమస్యలు లేవు, మరియు ఒక వారంలోనే - నిజానికి,",
      "mr": "तिला अजिबात त्रास नव्हता, आणि एका आठवड्यात - खरंतर,",
      "fr": "Elle n'a eu aucun problème, et en une semaine — en fait,",
      "es": "No tuvo ningún problema y, en una semana, de hecho,",
      "zh": "她没有任何问题，实际上，在一周之内，",
      "kn": "ಅವಳಿಗೆ ಯಾವುದೇ ಸಮಸ್ಯೆಗಳಿರಲಿಲ್ಲ, ಮತ್ತು ಒಂದು ವಾರದೊಳಗೆ - ವಾಸ್ತವವಾಗಿ,"
    }
  },
  {
    "start": "7:09",
    "text": {
      "en": "within just three days, she was discharged from the hospital.",
      "hi": "केवल तीन दिनों के भीतर ही उसे अस्पताल से छुट्टी दे दी गई।",
      "ta": "மூன்று நாட்களுக்குள், அவள் மருத்துவமனையில் இருந்து டிஸ்சார்ஜ் செய்யப்பட்டாள்.",
      "bn": "মাত্র তিন দিনের মধ্যে, তাকে হাসপাতাল থেকে ছেড়ে দেওয়া হয়।",
      "te": "కేవలం మూడు రోజుల్లోనే, ఆమె ఆసుపత్రి నుండి డిశ్చార్జ్ అయ్యింది.",
      "mr": "फक्त तीन दिवसांतच तिला रुग्णालयातून डिस्चार्ज देण्यात आला.",
      "fr": "En seulement trois jours, elle a pu quitter l'hôpital.",
      "es": "En sólo tres días, le dieron el alta del hospital.",
      "zh": "仅仅三天，她就出院了。",
      "kn": "ಕೇವಲ ಮೂರು ದಿನಗಳಲ್ಲಿ, ಅವರು ಆಸ್ಪತ್ರೆಯಿಂದ ಬಿಡುಗಡೆಯಾದರು."
    }
  },
  {
    "start": "7:14",
    "text": {
      "en": "This reveals a second feature of the Marian Covenant — time shortening.",
      "hi": "इससे मरियम की वाचा की दूसरी विशेषता का पता चलता है - समय का छोटा होना।",
      "ta": "இது மரியன்னை உடன்படிக்கையின் இரண்டாவது அம்சத்தை வெளிப்படுத்துகிறது - நேரத்தைக் குறைத்தல்.",
      "bn": "এটি মারিয়ান চুক্তির দ্বিতীয় বৈশিষ্ট্য প্রকাশ করে - সময় সংক্ষিপ্তকরণ।",
      "te": "ఇది మరియన్ ఒడంబడిక యొక్క రెండవ లక్షణాన్ని వెల్లడిస్తుంది - సమయం తగ్గించడం.",
      "mr": "हे मारियन कराराचे दुसरे वैशिष्ट्य प्रकट करते - वेळ कमी करणे.",
      "fr": "Cela révèle une deuxième caractéristique de l’Alliance mariale : le raccourcissement du temps.",
      "es": "Esto revela una segunda característica del Pacto Mariano: el acortamiento del tiempo.",
      "zh": "这揭示了圣母盟约的第二个特点——时间缩短。",
      "kn": "ಇದು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಎರಡನೇ ವೈಶಿಷ್ಟ್ಯವನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ - ಸಮಯವನ್ನು ಕಡಿಮೆ ಮಾಡುವುದು."
    }
  },
  {
    "start": "7:20",
    "text": {
      "en": "That extraordinary phenomenon is seen in the healing of this daughter. As we",
      "hi": "यह असाधारण घटना इस बेटी के ठीक होने में देखी जा सकती है। जैसा कि हम",
      "ta": "இந்த மகளின் குணப்படுத்துதலில் அந்த அசாதாரண நிகழ்வு காணப்படுகிறது. நாம்",
      "bn": "এই অসাধারণ ঘটনাটি এই কন্যার আরোগ্যের মধ্যে দেখা যায়। যেমন আমরা",
      "te": "ఈ కుమార్తె స్వస్థతలో ఆ అసాధారణ దృగ్విషయం కనిపిస్తుంది. మనం",
      "mr": "ती असाधारण घटना या मुलीच्या उपचारात दिसून येते. जसे आपण",
      "fr": "Ce phénomène extraordinaire se voit dans la guérison de cette fille. Comme nous",
      "es": "Ese fenómeno extraordinario se ve en la sanación de esta hija. Como",
      "zh": "这非凡的现象体现在这个女儿的康复上。正如我们",
      "kn": "ಆ ಅಸಾಧಾರಣ ವಿದ್ಯಮಾನವು ಈ ಮಗಳ ಗುಣಪಡಿಸುವಿಕೆಯಲ್ಲಿ ಕಂಡುಬರುತ್ತದೆ. ನಾವು"
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "go deeper into the testimony, we return to the first Word we heard — Psalm 103:3:",
      "hi": "गवाही में गहराई से जाने पर, हम उस पहले वचन पर लौटते हैं जो हमने सुना था - स्तोत्र संहिता 103:3:",
      "ta": "சாட்சியத்திற்குள் ஆழமாகச் சென்ற பிறகு, நாம் கேட்ட முதல் வார்த்தைக்குத் திரும்புகிறோம் - சங்கீதம் 103:3:",
      "bn": "সাক্ষ্যের আরও গভীরে প্রবেশ করলে, আমরা প্রথম যে বাক্যটি শুনেছিলাম তাতে ফিরে যাই — গীতসংহিতা ১০৩:৩:",
      "te": "సాక్ష్యంలోకి లోతుగా వెళ్ళిన తరువాత, మనం విన్న మొదటి వాక్యానికి తిరిగి వస్తాము - కీర్తన 103:3:",
      "mr": "साक्षीच्या खोलवर जाताना, आपण ऐकलेल्या पहिल्या वचनाकडे परत जाऊ - स्तोत्र १०३:३:",
      "fr": "approfondissons le témoignage, nous revenons à la première Parole que nous avons entendue — Psaume 103:3 :",
      "es": "profundizando en el testimonio, volvemos a la primera Palabra que escuchamos — Salmo 103:3:",
      "zh": "为了更深入地了解见证，我们回到我们听到的第一句话——诗篇 103:3:",
      "kn": "ಸಾಕ್ಷಿಯ ಆಳಕ್ಕೆ ಹೋದ ನಂತರ, ನಾವು ಕೇಳಿದ ಮೊದಲ ವಾಕ್ಯಕ್ಕೆ ಹಿಂತಿರುಗುತ್ತೇವೆ - ಕೀರ್ತನೆ 103:3:"
    }
  },
  {
    "start": "7:30",
    "text": {
      "en": "\"He forgives all your iniquities, He heals all your diseases.\"",
      "hi": "\"वह तुम्हारे सब अधर्म को क्षमा करता है, वह तुम्हारे सब रोगों को चंगा करता है।\"",
      "ta": "\"அவர் உன் அக்கிரமங்களையெல்லாம் மன்னிக்கிறார், உன் நோய்களையெல்லாம் குணமாக்குகிறார்.\"",
      "bn": "\"তিনি তোমার সমস্ত অন্যায় ক্ষমা করেন, তিনি তোমার সমস্ত রোগ আরোগ্য করেন।\"",
      "te": "\"ఆయన నీ దోషములన్నిటిని క్షమించును, నీ రోగములన్నిటిని స్వస్థపరచును.\"",
      "mr": "\"तो तुमच्या सर्व पापांची क्षमा करतो, तो तुमचे सर्व आजार बरे करतो.\"",
      "fr": "« Il pardonne toutes tes iniquités, Il guérit toutes tes maladies. »",
      "es": "\"Él perdona todas tus iniquidades, y sana todas tus dolencias.\"",
      "zh": "“他赦免你的一切罪孽，他医治你的一切疾病。”",
      "kn": "\"ಆತನು ನಿನ್ನ ಎಲ್ಲಾ ಅಕ್ರಮಗಳನ್ನು ಕ್ಷಮಿಸುತ್ತಾನೆ, ನಿನ್ನ ಎಲ್ಲಾ ರೋಗಗಳನ್ನು ಗುಣಪಡಿಸುತ್ತಾನೆ.\""
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "A similar verse can be found in the Gospel of St. Mark,",
      "hi": "इसी तरह की एक वचन सेंट मार्क के सुसमाचार में पाई जा सकती है,",
      "ta": "இதே போன்ற ஒரு வசனம் புனித மாற்கு நற்செய்தியிலும் காணப்படுகிறது,",
      "bn": "সেন্ট মার্কের সুসমাচারেও অনুরূপ একটি পদ পাওয়া যায়,",
      "te": "ఇలాంటి పద్యం సెయింట్ మార్కు సువార్తలో చూడవచ్చు,",
      "mr": "सेंट मार्कच्या शुभवर्तमानातही असाच एक श्लोक आढळतो,",
      "fr": "On retrouve un verset similaire dans l’Évangile de saint Marc :",
      "es": "Un versículo similar se puede encontrar en el Evangelio de San Marcos,",
      "zh": "在圣马可圣福音中也可以找到类似的诗句，",
      "kn": "ಇದೇ ರೀತಿಯ ಪದ್ಯವನ್ನು ಸಂತ ಮಾರ್ಕನ ಸುವಾರ್ತೆಯಲ್ಲಿ ಕಾಣಬಹುದು,"
    }
  },
  {
    "start": "7:41",
    "text": {
      "en": "in the passage about the healing of the paralytic, where they",
      "hi": "लकवाग्रस्त व्यक्ति के उपचार के बारे में अंश में, जहाँ वे",
      "ta": "முடக்குவாதக்காரனை குணப்படுத்துவது பற்றிய பகுதியில், அவர்கள்",
      "bn": "পক্ষাঘাতগ্রস্ত ব্যক্তির আরোগ্য সম্পর্কে অনুচ্ছেদে, যেখানে তারা",
      "te": "పక్షవాతం ఉన్న వ్యక్తి స్వస్థత గురించిన భాగంలో, వారు",
      "mr": "पक्षाघात झालेल्या व्यक्तीच्या बरे होण्याबद्दलच्या उताऱ्यात, जिथे ते",
      "fr": "dans le passage sur la guérison du paralytique, où ils",
      "es": "en el pasaje sobre la curación del paralítico, donde",
      "zh": "在关于瘫痪者康复的章节中，他们",
      "kn": "ಪಾರ್ಶ್ವವಾಯು ರೋಗಿಯ ಗುಣಪಡಿಸುವಿಕೆಯ ಬಗ್ಗೆ ಇರುವ ಭಾಗದಲ್ಲಿ, ಅಲ್ಲಿ ಅವರು"
    }
  },
  {
    "start": "7:45",
    "text": {
      "en": "removed the roof and lowered him down with his bed…",
      "hi": "छत हटा दी और उसे उसके बिस्तर सहित नीचे उतारा...",
      "ta": "கூரையை அகற்றி, அவரை படுக்கையுடன் கீழே இறக்கினார்...",
      "bn": "ছাদ সরিয়ে তাকে বিছানাসহ নিচে নামিয়ে দিল...",
      "te": "పైకప్పును తీసివేసి అతని మంచంతో సహా అతన్ని కిందకు దించాడు...",
      "mr": "छप्पर काढून त्याला त्याच्या पलंगासह खाली उतरवले...",
      "fr": "a enlevé le toit et l'a descendu avec son lit…",
      "es": "le quitó el techo y lo bajó con su cama…",
      "zh": "移开屋顶，将他连同床一起放下去……",
      "kn": "ಛಾವಣಿಯನ್ನು ತೆಗೆದು ಅವನ ಹಾಸಿಗೆಯೊಂದಿಗೆ ಅವನನ್ನು ಕೆಳಕ್ಕೆ ಇಳಿಸಿದನು..."
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "A paralytic man is lowered down",
      "hi": "एक लकवाग्रस्त व्यक्ति को नीचे उतारा गया",
      "ta": "ஒரு பக்கவாதக்காரன் கீழே இறக்கப்படுகிறான்.",
      "bn": "একজন পক্ষাঘাতগ্রস্ত ব্যক্তিকে নীচে নামানো হচ্ছে",
      "te": "పక్షవాతం ఉన్న వ్యక్తిని కిందకు దించారు.",
      "mr": "एका पक्षाघाती माणसाला खाली उतरवले जाते",
      "fr": "Un paralytique est descendu",
      "es": "Un paralítico es bajado",
      "zh": "一名瘫痪男子被放下",
      "kn": "ಪಾರ್ಶ್ವವಾಯು ರೋಗದಿಂದ ಬಳಲುತ್ತಿದ್ದ ವ್ಯಕ್ತಿಯನ್ನು ಕೆಳಗೆ ಇಳಿಸಲಾಗುತ್ತಿದೆ."
    }
  },
  {
    "start": "7:54",
    "text": {
      "en": "to the place where Jesus was preaching. In that passage, we read in the Word that,",
      "hi": "उस जगह पर जहाँ यीशु प्रचार कर रहे थे। उस अंश में, हम वचन में पढ़ते हैं कि,",
      "ta": "இயேசு பிரசங்கித்துக்கொண்டிருந்த இடத்திற்கு. அந்தப் பகுதியில், நாம் வார்த்தையில் வாசிக்கிறோம்,",
      "bn": "সেই স্থানে যেখানে যীশু প্রচার করছিলেন। সেই অনুচ্ছেদে, আমরা বাক্যে পড়ি যে,",
      "te": "యేసు బోధించిన ప్రదేశానికి. ఆ వాక్యంలో, మనం వాక్యంలో ఇలా చదువుతాము,",
      "mr": "येशू ज्या ठिकाणी प्रचार करत होता त्या ठिकाणी. त्या उताऱ्यात, आपण वचनात वाचतो की,",
      "fr": "à l'endroit où Jésus prêchait. Dans ce passage, nous lisons dans la Parole que :",
      "es": "al lugar donde Jesús predicaba. En ese pasaje, leemos en la Palabra que,",
      "zh": "耶稣传道的地方。在这段经文中，我们读到:",
      "kn": "ಯೇಸು ಬೋಧಿಸುತ್ತಿದ್ದ ಸ್ಥಳಕ್ಕೆ. ಆ ವಾಕ್ಯಭಾಗದಲ್ಲಿ, ನಾವು ವಾಕ್ಯದಲ್ಲಿ ಓದುತ್ತೇವೆ,"
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "seeing their faith, Jesus said to the paralytic man:",
      "hi": "उनका विश्वास देखकर यीशु ने लकवे के मारे हुए व्यक्ति से कहा:",
      "ta": "அவர்களுடைய விசுவாசத்தைக் கண்டு, இயேசு திமிர்வாதக்காரனை நோக்கி:",
      "bn": "তাদের বিশ্বাস দেখে যীশু পক্ষাঘাতগ্রস্ত ব্যক্তিটিকে বললেন:",
      "te": "వారి విశ్వాసాన్ని చూసి, యేసు పక్షవాతం ఉన్న వ్యక్తితో ఇలా అన్నాడు:",
      "mr": "त्यांचा विश्वास पाहून येशूने त्या पक्षाघाती माणसाला म्हटले:",
      "fr": "Voyant leur foi, Jésus dit au paralytique :",
      "es": "Viendo Jesús la fe de ellos, dijo al paralítico:",
      "zh": "耶稣见他们的信心，就对瘫痪的人说:",
      "kn": "ಅವರ ನಂಬಿಕೆಯನ್ನು ನೋಡಿ, ಯೇಸು ಪಾರ್ಶ್ವವಾಯು ರೋಗಿಗೆ ಹೀಗೆ ಹೇಳಿದನು:"
    }
  },
  {
    "start": "8:04",
    "text": {
      "en": "“Son, your sins are forgiven.” Hearing this, the teachers of the law said,",
      "hi": "“पुत्र, तेरे पाप क्षमा हुए।” यह सुनकर शास्त्री बोले,",
      "ta": "\"மகனே, உன் பாவங்கள் மன்னிக்கப்பட்டன.\" இதைக் கேட்ட வேதபாரகர்கள்,",
      "bn": "“বাছা, তোমার পাপ ক্ষমা করা হল।” এই কথা শুনে ব্যবস্থার শিক্ষকরা বললেন,",
      "te": "“కుమారుడా, నీ పాపములు క్షమించబడినవి.” ఇది విన్న శాస్త్రులు,",
      "mr": "“मुला, तुझ्या पापांची क्षमा झाली आहे.” हे ऐकून नियमशास्त्राचे शिक्षक म्हणाले,",
      "fr": "« Mon enfant, tes péchés te sont pardonnés. » Les scribes entendirent cela et dirent :",
      "es": "“Hijo, tus pecados te son perdonados”. Al oír esto, los maestros de la ley dijeron:",
      "zh": "“孩子，你的罪赦了。”律法师听见了，就说，",
      "kn": "“ಮಗನೇ, ನಿನ್ನ ಪಾಪಗಳು ಕ್ಷಮಿಸಲ್ಪಟ್ಟಿವೆ.” ಇದನ್ನು ಕೇಳಿದ ಶಾಸ್ತ್ರಿಗಳು,"
    }
  },
  {
    "start": "8:09",
    "text": {
      "en": "“This is blasphemy.” But Jesus again responds:",
      "hi": "“यह तो परमेश्‍वर की निन्दा है।” लेकिन यीशु फिर जवाब देते हैं:",
      "ta": "\"இது தேவதூஷணம்.\" ஆனால் இயேசு மீண்டும் பதிலளிக்கிறார்:",
      "bn": "\"এটা ঈশ্বরনিন্দা।\" কিন্তু যীশু আবার উত্তর দেন:",
      "te": "\"ఇది దేవదూషణ.\" కానీ యేసు మళ్ళీ ఇలా జవాబిచ్చాడు:",
      "mr": "“हे निंदा आहे.” पण येशू पुन्हा उत्तर देतो:",
      "fr": "« C'est un blasphème. » Mais Jésus répond à nouveau :",
      "es": "“Esto es blasfemia”. Pero Jesús responde de nuevo:",
      "zh": "“这是亵渎的话。”但耶稣再次回答:",
      "kn": "\"ಇದು ದೇವದೂಷಣೆ.\" ಆದರೆ ಯೇಸು ಮತ್ತೆ ಉತ್ತರಿಸುತ್ತಾನೆ:"
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "Through Mark 2:10–11, He says,",
      "hi": "मार्क 2:10-11 के माध्यम से, वह कहता है,",
      "ta": "மாற்கு 2:10–11 வழியாக, அவர் கூறுகிறார்,",
      "bn": "মার্ক ২:১০-১১ পদে তিনি বলেন,",
      "te": "మార్కు 2:10–11 ద్వారా, ఆయన ఇలా అంటున్నాడు,",
      "mr": "मार्क २:१०-११ मध्ये तो म्हणतो,",
      "fr": "Dans Marc 2:10–11, il dit :",
      "es": "A través de Marcos 2:10-11, Él dice:",
      "zh": "通过马可圣福音 2:10-11，他说，",
      "kn": "ಮಾರ್ಕ 2:10–11 ರ ಮೂಲಕ, ಆತನು ಹೇಳುತ್ತಾನೆ,"
    }
  },
  {
    "start": "8:16",
    "text": {
      "en": "“But that you may know that the Son of Man has authority on earth to forgive sins,”",
      "hi": "“परन्तु इसलिये कि तुम जान लो कि मनुष्य के पुत्र को पृथ्वी पर पाप क्षमा करने का भी अधिकार है।”",
      "ta": "\"பூமியிலே பாவங்களை மன்னிக்க மனுஷகுமாரனுக்கு அதிகாரம் உண்டென்பதை நீங்கள் அறியும்படிக்கு,\"",
      "bn": "\"কিন্তু তোমরা যেন জানতে পারো যে পৃথিবীতে পাপ ক্ষমা করার ক্ষমতা মানবপুত্রের আছে।\"",
      "te": "\"కానీ మనుష్యకుమారునికి భూమి మీద పాపాలను క్షమించే అధికారం ఉందని మీరు తెలుసుకోవాలి\"",
      "mr": "“पण तुम्हाला कळावे की मनुष्याच्या पुत्राला पृथ्वीवर पापांची क्षमा करण्याचा अधिकार आहे,”",
      "fr": "« Mais afin que vous sachiez que le Fils de l'homme a sur la terre le pouvoir de pardonner les péchés, »",
      "es": "“Pues para que sepáis que el Hijo del Hombre tiene autoridad en la tierra para perdonar pecados,”",
      "zh": "“但要叫你们知道人子在地上有赦罪的权柄，”",
      "kn": "\"ಆದರೆ ಮನುಷ್ಯಕುಮಾರನಿಗೆ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸಲು ಭೂಮಿಯ ಮೇಲೆ ಅಧಿಕಾರವಿದೆ ಎಂದು ನೀವು ತಿಳಿದುಕೊಳ್ಳಬೇಕು\""
    }
  },
  {
    "start": "8:23",
    "text": {
      "en": "He said to the paralytic, “Pick up your mat and go home.”",
      "hi": "उसने लकवे के रोगी से कहा, “अपनी खाट उठाओ और अपने घर जाओ।”",
      "ta": "அவர் முடக்குவாதக்காரனை நோக்கி, \"உன் படுக்கையை எடுத்துக்கொண்டு வீட்டிற்குப் போ\" என்றார்.",
      "bn": "তিনি পক্ষাঘাতগ্রস্তকে বললেন, \"তোমার বিছানা তুলে নাও এবং বাড়ি যাও।\"",
      "te": "ఆయన పక్షవాత రోగితో, “నీ పరుపు ఎత్తుకుని ఇంటికి వెళ్ళు” అన్నాడు.",
      "mr": "तो त्या पक्षघाती माणसाला म्हणाला, “तुझा बिछाना उचल आणि घरी जा.”",
      "fr": "Il dit au paralytique : « Prends ton brancard et va chez toi. »",
      "es": "Entonces le dijo al paralítico: «Toma tu camilla y vete a tu casa».",
      "zh": "耶稣对瘫痪的人说:“拿你的褥子回家去吧。”",
      "kn": "ಆತನು ಪಾರ್ಶ್ವವಾಯು ರೋಗಿಗೆ, “ನಿನ್ನ ಹಾಸಿಗೆಯನ್ನು ಎತ್ತಿಕೊಂಡು ಮನೆಗೆ ಹೋಗು” ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "8:29",
    "text": {
      "en": "Through this great Gospel passage,",
      "hi": "इस महान सुसमाचार अंश के माध्यम से,",
      "ta": "இந்த மகத்தான நற்செய்தி பகுதியின் மூலம்,",
      "bn": "এই মহান সুসমাচারের অংশের মাধ্যমে,",
      "te": "ఈ గొప్ప సువార్త వాక్యం ద్వారా,",
      "mr": "या महान शुभवर्तमान उताऱ्याद्वारे,",
      "fr": "À travers ce grand passage de l’Évangile,",
      "es": "A través de este gran pasaje del Evangelio,",
      "zh": "通过这段伟大的圣福音经文，",
      "kn": "ಈ ಮಹಾನ್ ಸುವಾರ್ತಾ ವಾಕ್ಯವೃಂದದ ಮೂಲಕ,"
    }
  },
  {
    "start": "8:33",
    "text": {
      "en": "we understand that the Son of Man has been given the authority to forgive sins.",
      "hi": "हम समझते हैं कि मनुष्य के पुत्र को पापों को क्षमा करने का अधिकार दिया गया है।",
      "ta": "மனுஷகுமாரனுக்கு பாவங்களை மன்னிக்க அதிகாரம் கொடுக்கப்பட்டிருக்கிறது என்பதை நாம் புரிந்துகொள்கிறோம்.",
      "bn": "আমরা বুঝতে পারি যে মানবপুত্রকে পাপ ক্ষমা করার ক্ষমতা দেওয়া হয়েছে।",
      "te": "మనుష్యకుమారునికి పాపములు క్షమించు అధికారం ఇవ్వబడిందని మనం అర్థం చేసుకున్నాము.",
      "mr": "आपल्याला समजते की मनुष्याच्या पुत्राला पापांची क्षमा करण्याचा अधिकार देण्यात आला आहे.",
      "fr": "nous comprenons que le Fils de l’homme a reçu l’autorité de pardonner les péchés.",
      "es": "entendemos que al Hijo del Hombre se le ha dado la autoridad de perdonar pecados.",
      "zh": "我们知道人子被赋予了赦罪的权柄。",
      "kn": "ಮನುಷ್ಯಕುಮಾರನಿಗೆ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸುವ ಅಧಿಕಾರ ನೀಡಲಾಗಿದೆ ಎಂದು ನಾವು ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "This daughter repeats in her testimony:",
      "hi": "यह बेटी अपनी गवाही में दोहराती है:",
      "ta": "இந்த மகள் தனது சாட்சியத்தில் மீண்டும் கூறுகிறார்:",
      "bn": "এই কন্যা তার সাক্ষ্যে পুনরাবৃত্তি করে:",
      "te": "ఈ కుమార్తె తన సాక్ష్యంలో ఇలా పునరావృతం చేస్తుంది:",
      "mr": "ही मुलगी तिच्या साक्षीत पुनरावृत्ती करते:",
      "fr": "Cette fille répète dans son témoignage :",
      "es": "Esta hija repite en su testimonio:",
      "zh": "这位女儿在她的证词中重复道:",
      "kn": "ಈ ಮಗಳು ತನ್ನ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಪುನರಾವರ್ತಿಸುತ್ತಾಳೆ:"
    }
  },
  {
    "start": "8:42",
    "text": {
      "en": "“I am someone who believes in confession.”",
      "hi": "“मैं वह व्यक्ति हूँ जो स्वीकारोक्ति में विश्वास रखता हूँ।”",
      "ta": "\"நான் பாவமன்னிப்பில் நம்பிக்கை கொண்டவன்.\"",
      "bn": "\"আমি এমন একজন যে স্বীকারোক্তিতে বিশ্বাসী।\"",
      "te": "\"నేను ఒప్పుకోలును నమ్మే వ్యక్తిని.\"",
      "mr": "\"मी कबुलीजबाबावर विश्वास ठेवणारा माणूस आहे.\"",
      "fr": "« Je suis quelqu’un qui croit à la confession. »",
      "es": "“Soy alguien que cree en la confesión”.",
      "zh": "“我是一个相信忏悔的人。”",
      "kn": "\"ನಾನು ತಪ್ಪೊಪ್ಪಿಗೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವ ವ್ಯಕ್ತಿ.\""
    }
  },
  {
    "start": "8:47",
    "text": {
      "en": "She says this based on Psalm 103:3, the Word of God that Jesus spoke —",
      "hi": "वह यह बात स्तोत्र 103:3, देव के वचन जो यीशु ने कहा था, के आधार पर कहती है—",
      "ta": "இயேசு பேசிய கடவுளின் வார்த்தையான சங்கீதம் 103:3-ஐ அடிப்படையாகக் கொண்டு அவள் இதைச் சொல்கிறாள் —",
      "bn": "তিনি গীতসংহিতা ১০৩:৩ পদের উপর ভিত্তি করে এটি বলেছেন, যা ঈশ্বরের বাক্য যা যীশু বলেছিলেন —",
      "te": "ఆమె ఇలా చెప్పింది, యేసు చెప్పిన దేవుని వాక్యమైన కీర్తన 103:3 ఆధారంగా —",
      "mr": "ती हे स्तोत्र १०३:३ वर आधारित म्हणते, जे येशूने सांगितलेले देवाचे वचन आहे —",
      "fr": "Elle dit cela en se basant sur le Psaume 103:3, la Parole de Dieu que Jésus a prononcée —",
      "es": "Ella dice esto basándose en el Salmo 103:3, la Palabra de Dios que habló Jesús:",
      "zh": "她根据诗篇 103:3，也就是耶稣所说的神的话语，这样说——",
      "kn": "ಅವಳು ಇದನ್ನು ಯೇಸು ಹೇಳಿದ ದೇವರ ವಾಕ್ಯವಾದ ಕೀರ್ತನೆ 103:3 ರ ಆಧಾರದ ಮೇಲೆ ಹೇಳುತ್ತಾಳೆ -"
    }
  },
  {
    "start": "8:53",
    "text": {
      "en": "“I believe Jesus forgives sins; I fully believe in that.”",
      "hi": "“मैं विश्वास करता हूँ कि यीशु पापों को क्षमा करता है; मैं इस पर पूर्ण विश्वास करता हूँ।”",
      "ta": "\"இயேசு பாவங்களை மன்னிக்கிறார் என்று நான் நம்புகிறேன்; நான் அதை முழுமையாக நம்புகிறேன்.\"",
      "bn": "\"আমি বিশ্বাস করি যীশু পাপ ক্ষমা করেন; আমি এতে সম্পূর্ণরূপে বিশ্বাস করি।\"",
      "te": "\"యేసు పాపాలను క్షమిస్తాడని నేను నమ్ముతాను; నేను దానిని పూర్తిగా నమ్ముతాను.\"",
      "mr": "\"मी विश्वास ठेवतो की येशू पापांची क्षमा करतो; मी त्यावर पूर्ण विश्वास ठेवतो.\"",
      "fr": "« Je crois que Jésus pardonne les péchés ; j’y crois pleinement. »",
      "es": "“Creo que Jesús perdona los pecados; creo plenamente en eso.”",
      "zh": "“我相信耶稣宽恕罪孽；我完全相信这一点。”",
      "kn": "\"ಯೇಸು ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸುತ್ತಾನೆಂದು ನಾನು ನಂಬುತ್ತೇನೆ; ನಾನು ಅದರಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ನಂಬುತ್ತೇನೆ.\""
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "[Music] Once again, let us look at another scripture passage.",
      "hi": "[संगीत] एक बार फिर, आइए हम धर्मशास्त्र के एक अन्य अंश पर नज़र डालें।",
      "ta": "[இசை] மீண்டும் ஒருமுறை, இன்னொரு வேதப் பகுதியைப் பார்ப்போம்.",
      "bn": "[সঙ্গীত] আবারও, আসুন আমরা আরেকটি শাস্ত্রাংশ দেখি।",
      "te": "[సంగీతం] మరోసారి, మరొక లేఖన భాగాన్ని చూద్దాం.",
      "mr": "[संगीत] पुन्हा एकदा, आपण आणखी एका शास्त्रवचनाचा उतारा पाहू.",
      "fr": "[Musique] Une fois de plus, regardons un autre passage des Écritures.",
      "es": "[Música] Una vez más, veamos otro pasaje de las Escrituras.",
      "zh": "[音乐]我们再来看另一段经文。",
      "kn": "[ಸಂಗೀತ] ಮತ್ತೊಮ್ಮೆ, ಇನ್ನೊಂದು ಶಾಸ್ತ್ರದ ಭಾಗವನ್ನು ನೋಡೋಣ."
    }
  },
  {
    "start": "9:09",
    "text": {
      "en": "This can be read in the Bible as well; it is in the Gospel—Matthew,",
      "hi": "इसे बाइबल में भी पढ़ा जा सकता है; यह सुसमाचार में है—मत्ती,",
      "ta": "இதை பைபிளிலும் படிக்கலாம்; இது நற்செய்தியிலும் உள்ளது - மத்தேயு,",
      "bn": "এটি বাইবেলেও পড়া যায়; এটি সুসমাচারে আছে—ম্যাথিউ,",
      "te": "దీనిని బైబిల్లో కూడా చదవవచ్చు; ఇది సువార్తలో ఉంది - మత్తయి,",
      "mr": "हे बायबलमध्येही वाचता येते; ते शुभवर्तमानात आहे—मत्तय,",
      "fr": "Ceci peut également être lu dans la Bible ; c'est dans l'Évangile : Matthieu,",
      "es": "Esto también se puede leer en la Biblia; está en el Evangelio de Mateo,",
      "zh": "这也可以在圣经里读到；在圣福音书里——马太圣福音，",
      "kn": "ಇದನ್ನು ಬೈಬಲ್‌ನಲ್ಲಿಯೂ ಓದಬಹುದು; ಅದು ಸುವಾರ್ತೆಯಲ್ಲಿದೆ - ಮತ್ತಾಯ,"
    }
  },
  {
    "start": "9:13",
    "text": {
      "en": "Chapter 1, verse 21: She will bear a son,",
      "hi": "अध्याय 1, वचन 21: वह एक पुत्र को जन्म देगी,",
      "ta": "அதிகாரம் 1, வசனம் 21: அவள் ஒரு மகனைப் பெறுவாள்,",
      "bn": "অধ্যায় ১, পদ ২১: সে একটি পুত্র সন্তান প্রসব করবে,",
      "te": "1వ అధ్యాయం, 21వ వచనం: ఆమె ఒక కుమారుడిని కంటుంది,",
      "mr": "अध्याय १, वचन २१: तिला मुलगा होईल,",
      "fr": "Chapitre 1, verset 21 : Elle enfantera un fils,",
      "es": "Capítulo 1, versículo 21: Ella dará a luz un hijo,",
      "zh": "第 1 章第 21 节:她将生一个儿子，",
      "kn": "ಅಧ್ಯಾಯ 1, ವಚನ 21: ಅವಳು ಒಬ್ಬ ಮಗನನ್ನು ಹೆರುವಳು,"
    }
  },
  {
    "start": "9:19",
    "text": {
      "en": "and you shall call his name Jesus, for he will save",
      "hi": "और तुम उसका नाम यीशु रखना, क्योंकि वह उद्धार करेगा",
      "ta": "அவருக்கு இயேசு என்று பேரிடுவாயாக; ஏனெனில் அவர் இரட்சிப்பார்.",
      "bn": "আর তুমি তার নাম রাখবে যীশু, কারণ তিনি রক্ষা করবেন",
      "te": "మరియు మీరు ఆయనకు యేసు అని పేరు పెట్టాలి, ఎందుకంటే ఆయన రక్షిస్తాడు.",
      "mr": "आणि तू त्याचे नाव येशू ठेव, कारण तो तारेल",
      "fr": "et tu lui donneras le nom de Jésus, car il sauvera",
      "es": "y llamarás su nombre Jesús, porque él salvará.",
      "zh": "你要给他起名叫耶稣，因他要拯救",
      "kn": "ಮತ್ತು ನೀವು ಅವನಿಗೆ ಯೇಸು ಎಂದು ಹೆಸರಿಡಬೇಕು, ಏಕೆಂದರೆ ಆತನು ರಕ್ಷಿಸುವನು."
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "his people from their sins.",
      "hi": "अपने लोगों को उनके पापों से छुड़ाओ।",
      "ta": "அவருடைய மக்களை அவர்களுடைய பாவங்களிலிருந்து மீட்டுக்கொள்ளுங்கள்.",
      "bn": "তার লোকদের তাদের পাপ থেকে মুক্তি দিন।",
      "te": "తన ప్రజలను వారి పాపాల నుండి విడిపించాడు.",
      "mr": "त्याच्या लोकांना त्यांच्या पापांपासून मुक्त केले.",
      "fr": "son peuple de ses péchés.",
      "es": "a su pueblo de sus pecados.",
      "zh": "使他的人民脱离罪恶。",
      "kn": "ಆತನ ಜನರನ್ನು ಅವರ ಪಾಪಗಳಿಂದ ಮುಕ್ತಗೊಳಿಸುವುದು."
    }
  },
  {
    "start": "9:28",
    "text": {
      "en": "Here too we see that she will bear a son,",
      "hi": "यहाँ भी हम देखते हैं कि वह एक पुत्र को जन्म देगी,",
      "ta": "இங்கேயும் அவள் ஒரு மகனைப் பெற்றெடுப்பாள் என்பதைக் காண்கிறோம்,",
      "bn": "এখানেও আমরা দেখতে পাই যে সে একটি পুত্র সন্তানের জন্ম দেবে,",
      "te": "ఇక్కడ కూడా ఆమె ఒక కొడుకును కంటుందని మనం చూస్తాము,",
      "mr": "येथेही आपण पाहतो की तिला मुलगा होईल,",
      "fr": "Ici aussi nous voyons qu’elle enfantera un fils,",
      "es": "Aquí también vemos que ella tendrá un hijo,",
      "zh": "这里我们也看到她将生一个儿子，",
      "kn": "ಇಲ್ಲಿಯೂ ಅವಳು ಒಬ್ಬ ಮಗನನ್ನು ಹೆರುವಳು ಎಂದು ನಾವು ನೋಡುತ್ತೇವೆ,"
    }
  },
  {
    "start": "9:34",
    "text": {
      "en": "and you shall call him Jesus; he will save his people from their sins.",
      "hi": "और तुम उसका नाम यीशु रखना; वह अपने लोगों को उनके पापों से बचाएगा।",
      "ta": "நீ அவரை இயேசு என்று அழைப்பாயாக; அவர் தம்முடைய ஜனங்களின் பாவங்களிலிருந்து அவர்களை இரட்சிப்பார்.",
      "bn": "আর তুমি তাকে যীশু বলে ডাকবে; তিনি তার লোকদের তাদের পাপ থেকে রক্ষা করবেন।",
      "te": "మరియు మీరు ఆయనకు యేసు అని పేరు పెట్టాలి; ఆయన తన ప్రజలను వారి పాపాల నుండి రక్షిస్తాడు.",
      "mr": "आणि तू त्याला येशू म्हणशील; तो त्याच्या लोकांना त्यांच्या पापांपासून वाचवेल.",
      "fr": "Et tu l'appelleras Jésus; il sauvera son peuple de ses péchés.",
      "es": "y le pondrás por nombre Jesús; él salvará a su pueblo de sus pecados.",
      "zh": "你们要给他起名叫耶稣，因为他要将自己的百姓从罪恶里救出来。",
      "kn": "ಮತ್ತು ನೀವು ಆತನನ್ನು ಯೇಸು ಎಂದು ಕರೆಯಬೇಕು; ಆತನು ತನ್ನ ಜನರನ್ನು ಅವರ ಪಾಪಗಳಿಂದ ರಕ್ಷಿಸುವನು."
    }
  },
  {
    "start": "9:41",
    "text": {
      "en": "Jesus has the authority to forgive sins. Jesus' incarnation itself",
      "hi": "यीशु के पास पाप क्षमा करने का अधिकार है। यीशु का अवतार स्वयं",
      "ta": "இயேசுவுக்கு பாவங்களை மன்னிக்க அதிகாரம் உண்டு. இயேசுவின் அவதாரமே",
      "bn": "পাপ ক্ষমা করার ক্ষমতা যীশুর আছে। যীশুর অবতার নিজেই",
      "te": "యేసుకు పాపాలను క్షమించే అధికారం ఉంది. యేసు అవతారమే",
      "mr": "येशूला पापांची क्षमा करण्याचा अधिकार आहे. येशूचा अवतार स्वतः",
      "fr": "Jésus a le pouvoir de pardonner les péchés. L'incarnation même de Jésus",
      "es": "Jesús tiene la autoridad para perdonar pecados. La encarnación misma de Jesús",
      "zh": "耶稣有赦罪的权柄。耶稣的化身本身",
      "kn": "ಯೇಸುವಿಗೆ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸುವ ಅಧಿಕಾರವಿದೆ. ಯೇಸುವಿನ ಅವತಾರವೇ"
    }
  },
  {
    "start": "9:46",
    "text": {
      "en": "is a great plan of God the Father to redeem humankind from sin,",
      "hi": "यह देव पिता की मानवजाति को पाप से छुड़ाने की एक महान योजना है,",
      "ta": "என்பது மனிதகுலத்தை பாவத்திலிருந்து மீட்பதற்கான பிதாவாகிய கடவுளின் ஒரு சிறந்த திட்டமாகும்,",
      "bn": "মানবজাতিকে পাপ থেকে মুক্ত করার জন্য পিতা ঈশ্বরের একটি মহান পরিকল্পনা,",
      "te": "మానవాళిని పాపం నుండి విమోచించడానికి తండ్రి అయిన దేవుడు చేసిన గొప్ప ప్రణాళిక,",
      "mr": "ही मानवजातीला पापापासून मुक्त करण्यासाठी देव पित्याची एक महान योजना आहे,",
      "fr": "est un grand plan de Dieu le Père pour racheter l'humanité du péché,",
      "es": "es un gran plan de Dios Padre para redimir a la humanidad del pecado,",
      "zh": "是天父拯救人类脱离罪恶的伟大计划，",
      "kn": "ಮಾನವಕುಲವನ್ನು ಪಾಪದಿಂದ ವಿಮೋಚಿಸಲು ತಂದೆಯಾದ ದೇವರ ಒಂದು ದೊಡ್ಡ ಯೋಜನೆಯಾಗಿದೆ,"
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "which is clearly stated in this scripture.",
      "hi": "जो इस धर्मग्रन्थ में स्पष्ट रूप से कहा गया है।",
      "ta": "என்பது இந்த வேதத்தில் தெளிவாகக் கூறப்பட்டுள்ளது.",
      "bn": "যা এই ধর্মগ্রন্থে স্পষ্টভাবে বলা হয়েছে।",
      "te": "అని ఈ గ్రంథంలో స్పష్టంగా చెప్పబడింది.",
      "mr": "जे या शास्त्रात स्पष्टपणे सांगितले आहे.",
      "fr": "ce qui est clairement indiqué dans cette écriture.",
      "es": "lo cual está claramente establecido en esta escritura.",
      "zh": "这节经文中说得很清楚。",
      "kn": "ಎಂದು ಈ ಗ್ರಂಥದಲ್ಲಿ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳಲಾಗಿದೆ."
    }
  },
  {
    "start": "9:54",
    "text": {
      "en": "Here, we must also consider the cooperation of Mother of God",
      "hi": "यहाँ, हमें देव की माता के सहयोग पर भी विचार करना चाहिए",
      "ta": "இங்கே, கடவுளின் தாயின் ஒத்துழைப்பையும் நாம் கருத்தில் கொள்ள வேண்டும்.",
      "bn": "এখানে, আমাদের ঈশ্বরের মাতার সহযোগিতার কথাও বিবেচনা করতে হবে",
      "te": "ఇక్కడ, మనం దేవుని తల్లి సహకారాన్ని కూడా పరిగణించాలి.",
      "mr": "येथे, आपण देवाच्या आईच्या सहकार्याचा देखील विचार केला पाहिजे.",
      "fr": "Ici, nous devons également considérer la coopération de la Mère de Dieu",
      "es": "Aquí también debemos considerar la cooperación de la Madre de Dios.",
      "zh": "在这里，我们还必须考虑圣母玛利亚的合作",
      "kn": "ಇಲ್ಲಿ, ನಾವು ದೇವರ ತಾಯಿಯ ಸಹಕಾರವನ್ನೂ ಪರಿಗಣಿಸಬೇಕು."
    }
  },
  {
    "start": "10:00",
    "text": {
      "en": "in this salvific work, based on this daughter's testimony, because she says:",
      "hi": "इस उद्धार कार्य में, इस बेटी की गवाही पर आधारित, क्योंकि वह कहती है:",
      "ta": "இந்த மீட்புப் பணியில், இந்த மகளின் சாட்சியத்தின் அடிப்படையில், ஏனெனில் அவள் கூறுகிறாள்:",
      "bn": "এই উদ্ধারমূলক কাজে, এই কন্যার সাক্ষ্যের উপর ভিত্তি করে, কারণ সে বলে:",
      "te": "ఈ రక్షణాత్మక పనిలో, ఈ కుమార్తె సాక్ష్యం ఆధారంగా, ఎందుకంటే ఆమె ఇలా చెబుతుంది:",
      "mr": "या तारण कार्यात, या मुलीच्या साक्षीवर आधारित, कारण ती म्हणते:",
      "fr": "dans cette œuvre salvifique, basée sur le témoignage de cette fille, car elle dit :",
      "es": "en esta obra salvífica, a partir del testimonio de esta hija, porque ella dice:",
      "zh": "在这个救赎工作中，基于这个女儿的证言，因为她说:",
      "kn": "ಈ ಮೋಕ್ಷ ಕಾರ್ಯದಲ್ಲಿ, ಈ ಮಗಳ ಸಾಕ್ಷ್ಯವನ್ನು ಆಧರಿಸಿ, ಏಕೆಂದರೆ ಅವಳು ಹೀಗೆ ಹೇಳುತ್ತಾಳೆ:"
    }
  },
  {
    "start": "10:08",
    "text": {
      "en": "When I went through such a suffering, severe illness hunted me,",
      "hi": "जब मैं इतनी पीड़ा से गुज़र रहा था, गंभीर बीमारी ने मेरा पीछा किया,",
      "ta": "நான் இவ்வளவு துன்பத்தை அனுபவித்தபோது, கடுமையான நோய் என்னை வேட்டையாடியது,",
      "bn": "যখন আমি এত কষ্টের মধ্য দিয়ে যাচ্ছিলাম, তখন তীব্র অসুস্থতা আমাকে তাড়া করেছিল,",
      "te": "నేను అంత బాధను అనుభవించినప్పుడు, తీవ్రమైన అనారోగ్యం నన్ను వేటాడింది,",
      "mr": "जेव्हा मी अशा दुःखातून गेलो तेव्हा गंभीर आजाराने माझा पाठलाग केला,",
      "fr": "Quand j'ai traversé une telle souffrance, une maladie grave m'a traqué,",
      "es": "Cuando pasé por un sufrimiento tan grande, una enfermedad severa me persiguió,",
      "zh": "当我经历如此痛苦的时候，严重的病痛缠上了我，",
      "kn": "ನಾನು ಅಂತಹ ನೋವನ್ನು ಅನುಭವಿಸಿದಾಗ, ತೀವ್ರವಾದ ಅನಾರೋಗ್ಯವು ನನ್ನನ್ನು ಬೇಟೆಯಾಡಿತು,"
    }
  },
  {
    "start": "10:12",
    "text": {
      "en": "and I entrusted this matter to Mother of God.",
      "hi": "और मैंने यह मामला देव की माता को सौंप दिया।",
      "ta": "இந்த விஷயத்தை நான் கடவுளின் தாயிடம் ஒப்படைத்தேன்.",
      "bn": "এবং আমি এই বিষয়টি ঈশ্বরের মাতার উপর অর্পণ করেছি।",
      "te": "మరియు నేను ఈ విషయాన్ని దేవుని తల్లికి అప్పగించాను.",
      "mr": "आणि मी हे काम देवाच्या आईवर सोपवले.",
      "fr": "et j'ai confié cette affaire à la Mère de Dieu.",
      "es": "y confié este asunto a la Madre de Dios.",
      "zh": "我把这事委托给圣母玛利亚。",
      "kn": "ಮತ್ತು ನಾನು ಈ ವಿಷಯವನ್ನು ದೇವರ ತಾಯಿಗೆ ಒಪ್ಪಿಸಿದೆ."
    }
  },
  {
    "start": "10:17",
    "text": {
      "en": "It was upon entrusting it to Mother of God",
      "hi": "यह देव की माता को सौंपने पर था",
      "ta": "கடவுளின் தாயிடம் அதை ஒப்படைத்ததன் பேரில்",
      "bn": "এটি ঈশ্বরের মাতার কাছে অর্পণ করার উপর নির্ভর করেছিল",
      "te": "దానిని దేవుని తల్లికి అప్పగించిన తర్వాత",
      "mr": "ते देवाच्या आईला सोपवण्यावर होते",
      "fr": "C'est en le confiant à la Mère de Dieu",
      "es": "Fue al encomendárselo a la Madre de Dios",
      "zh": "把它托付给圣母玛利亚",
      "kn": "ಅದನ್ನು ದೇವರ ತಾಯಿಗೆ ಒಪ್ಪಿಸಿದ ಮೇಲೆ"
    }
  },
  {
    "start": "10:21",
    "text": {
      "en": "that the daughter received great relief in a short time. I recall this after the Corona period, around the year 2020.",
      "hi": "कि बेटी को थोड़े समय में ही बहुत बड़ी राहत मिल गई। मुझे याद है ये बात कोरोना काल के बाद, साल 2020 के आसपास की है।",
      "ta": "அந்த மகளுக்கு குறுகிய காலத்தில் பெரும் நிம்மதி கிடைத்தது. கொரோனா காலத்திற்குப் பிறகு, 2020 ஆம் ஆண்டு வாக்கில் இதை நான் நினைவு கூர்கிறேன்.",
      "bn": "যে মেয়েটি অল্প সময়ের মধ্যেই অনেক স্বস্তি পেয়েছে। করোনাকালের পরে, ২০২০ সালের দিকে, আমার এটা মনে আছে।",
      "te": "ఆ కూతురు తక్కువ సమయంలోనే గొప్ప ఉపశమనం పొందిందని. కరోనా కాలం తర్వాత, 2020 సంవత్సరం నాటికి నాకు ఇది గుర్తుంది.",
      "mr": "की मुलीला अल्पावधीतच मोठा दिलासा मिळाला. मला हे कोरोना काळानंतर, २०२० च्या सुमारास आठवते.",
      "fr": "que la fille a ressenti un grand soulagement en peu de temps. Je m'en souviens après la période du coronavirus, vers 2020.",
      "es": "que mi hija recibió un gran alivio en poco tiempo. Recuerdo esto después de la pandemia, allá por el año 2020.",
      "zh": "女儿在短时间内得到了极大的缓解。我记得这件事发生在新冠疫情结束后，大约在2020年左右。",
      "kn": "ಆ ಮಗಳು ಅಲ್ಪಾವಧಿಯಲ್ಲಿಯೇ ಹೆಚ್ಚಿನ ಪರಿಹಾರವನ್ನು ಪಡೆದಳು. ಕೊರೊನಾ ಅವಧಿಯ ನಂತರ, 2020 ರ ಆಸುಪಾಸಿನಲ್ಲಿ ನಾನು ಇದನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:29",
    "text": {
      "en": "The consecrated community is rising in grace, connected to Kreupasanam,",
      "hi": "समर्पित समुदाय अनुग्रह में बढ़ रहा है, कृउपासनम् से जुड़ा हुआ है,",
      "ta": "க்ருபாசனத்துடன் இணைக்கப்பட்ட, அர்ப்பணிக்கப்பட்ட சமூகம் அருளில் உயர்ந்து வருகிறது,",
      "bn": "পবিত্র সম্প্রদায় করুণায় উত্থিত হচ্ছে, ক্রেউপাসনমের সাথে সংযুক্ত,",
      "te": "క్రూపాసనంతో అనుసంధానించబడిన పవిత్ర సమాజం కృపతో పెరుగుతోంది,",
      "mr": "पवित्र समुदाय कृपेने वाढत आहे, क्रेउपासनमशी जोडलेला आहे,",
      "fr": "La communauté consacrée s'élève dans la grâce, connectée à Kreupasanam,",
      "es": "La comunidad consagrada se eleva en la gracia, conectada con Kreupasanam,",
      "zh": "献身团体在恩典中崛起，与 Kreupasanam 相连，",
      "kn": "ಕ್ರೂಪಾಸನಂನೊಂದಿಗೆ ಸಂಪರ್ಕ ಹೊಂದಿದ ಪವಿತ್ರ ಸಮುದಾಯವು ಕೃಪೆಯಿಂದ ಮೇಲೇರುತ್ತಿದೆ,"
    }
  },
  {
    "start": "10:33",
    "text": {
      "en": "and respected VP Joseph Achen, the bishop of Alappuzha Diocese,",
      "hi": "और आदरणीय वी.पी. जोसेफ अचेन, अलप्पुझा डायोसीज़ के बिशप,",
      "ta": "மற்றும் ஆலப்புழா மறைமாவட்டத்தின் பிஷப் மரியாதைக்குரிய வி.பி. ஜோசப் அச்சன்,",
      "bn": "এবং আলাপ্পুঝা ডায়োসিসের বিশপ, সম্মানিত ভিপি জোসেফ আচেন,",
      "te": "మరియు అలప్పుజ డయోసెస్ బిషప్ గౌరవనీయులైన VP జోసెఫ్ అచెన్,",
      "mr": "आणि अलाप्पुझा डायोसिसचे बिशप आदरणीय व्हीपी जोसेफ अचेन,",
      "fr": "et le respecté vice-président Joseph Achen, l'évêque du diocèse d'Alappuzha,",
      "es": "y el respetado vicepresidente Joseph Achen, obispo de la diócesis de Alappuzha,",
      "zh": "尊敬的副主教、阿勒皮教区主教约瑟夫·阿肯，",
      "kn": "ಮತ್ತು ಆಲಪ್ಪುಳ ಡಯಾಸಿಸ್ನ ಬಿಷಪ್ ಗೌರವಾನ್ವಿತ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಅಚೆನ್,"
    }
  },
  {
    "start": "10:38",
    "text": {
      "en": "wrote a letter for the first time and requested assistance to prepare a constitution.",
      "hi": "ने पहली बार पत्र लिखा और संविधान तैयार करने के लिए सहायता का अनुरोध किया।",
      "ta": "முதல் முறையாக ஒரு கடிதம் எழுதி, அரசியலமைப்பைத் தயாரிப்பதற்கு உதவி கோரினார்.",
      "bn": "প্রথমবারের মতো একটি চিঠি লিখে সংবিধান প্রণয়নের জন্য সহায়তার অনুরোধ করেন।",
      "te": "మొదటిసారిగా ఒక లేఖ రాసి, రాజ్యాంగాన్ని రూపొందించడానికి సహాయం కోరాడు.",
      "mr": "यांनी पहिल्यांदाच पत्र लिहिले आणि संविधान तयार करण्यासाठी मदत मागितली.",
      "fr": "a écrit une lettre pour la première fois et a demandé de l'aide pour préparer une constitution.",
      "es": "escribió una carta por primera vez y solicitó ayuda para preparar una constitución.",
      "zh": "第一次写信，请求协助制定宪法。",
      "kn": "ಮೊದಲ ಬಾರಿಗೆ ಪತ್ರ ಬರೆದು ಸಂವಿಧಾನವನ್ನು ಸಿದ್ಧಪಡಿಸಲು ಸಹಾಯವನ್ನು ಕೋರಿದರು."
    }
  },
  {
    "start": "10:43",
    "text": {
      "en": "He asked me to help him with this, as this institution has been walking",
      "hi": "उन्होंने मुझसे इसमें मदद करने को कहा, क्योंकि यह संस्था चल रही है",
      "ta": "இந்த நிறுவனம் நடந்து வருவதால், இதற்கு எனக்கு உதவுமாறு அவர் கேட்டார்.",
      "bn": "তিনি আমাকে এই কাজে সাহায্য করতে বলেছিলেন, কারণ এই প্রতিষ্ঠানটি এগিয়ে চলেছে",
      "te": "ఈ సంస్థ నడుస్తున్నందున, దీనికి సహాయం చేయమని అతను నన్ను అడిగాడు",
      "mr": "त्याने मला यात मदत करण्यास सांगितले, कारण ही संस्था चालत आहे",
      "fr": "Il m'a demandé de l'aider avec ça, car cette institution marche",
      "es": "Me pidió que le ayudara con esto, ya que esta institución ha estado caminando",
      "zh": "他请我帮助他，因为这个机构一直在走",
      "kn": "ಈ ಸಂಸ್ಥೆಯು ನಡೆದುಕೊಂಡು ಬರುತ್ತಿರುವುದರಿಂದ, ಇದಕ್ಕೆ ಸಹಾಯ ಮಾಡಲು ಅವನು ನನ್ನನ್ನು ಕೇಳಿದನು"
    }
  },
  {
    "start": "10:49",
    "text": {
      "en": "holding the hand of the Holy Mother for the past 13 years.",
      "hi": "पिछले 13 वर्षों से पवित्र माता का हाथ पकड़े हुए।",
      "ta": "கடந்த 13 ஆண்டுகளாக பரிசுத்த அன்னையின் கரத்தைப் பிடித்துக் கொண்டிருக்கிறார்.",
      "bn": "গত ১৩ বছর ধরে পবিত্র মায়ের হাত ধরে।",
      "te": "గత 13 సంవత్సరాలుగా పవిత్ర తల్లి చేయి పట్టుకుని.",
      "mr": "गेल्या १३ वर्षांपासून पवित्र आईचा हात धरून.",
      "fr": "tenant la main de la Sainte Mère depuis 13 ans.",
      "es": "sosteniendo la mano de la Santa Madre durante los últimos 13 años.",
      "zh": "13年来一直握着圣母的手。",
      "kn": "ಕಳೆದ 13 ವರ್ಷಗಳಿಂದ ಪವಿತ್ರ ತಾಯಿಯ ಕೈಯನ್ನು ಹಿಡಿದಿದ್ದಾರೆ."
    }
  },
  {
    "start": "10:53",
    "text": {
      "en": "Since this charism is becoming known, he requested my help.",
      "hi": "चूँकि यह करिश्मा प्रसिद्ध हो रहा है, इसलिए उसने मुझसे मदद का अनुरोध किया।",
      "ta": "இந்தக் குணம் பிரபலமடைந்து வருவதால், அவர் என் உதவியைக் கோரினார்.",
      "bn": "যেহেতু এই দানশীলতা ক্রমশ পরিচিত হয়ে উঠছে, সে আমার সাহায্য চেয়েছে।",
      "te": "ఈ ఆకర్షణ ప్రసిద్ధి చెందుతున్నందున, అతను నా సహాయం కోరాడు.",
      "mr": "हे दान प्रसिद्ध होत असल्याने, त्याने माझी मदत मागितली.",
      "fr": "Comme ce charisme est de plus en plus connu, il a demandé mon aide.",
      "es": "Como este carisma se está dando a conocer, solicitó mi ayuda.",
      "zh": "由于这种神恩已广为人知，他请求我的帮助。",
      "kn": "ಈ ವರ್ಚಸ್ಸು ಪ್ರಸಿದ್ಧವಾಗುತ್ತಿದ್ದಂತೆ, ಅವನು ನನ್ನ ಸಹಾಯವನ್ನು ಕೋರಿದನು."
    }
  },
  {
    "start": "10:58",
    "text": {
      "en": "At that time, one night while I was sleeping,",
      "hi": "उस समय, एक रात जब मैं सो रहा था,",
      "ta": "அந்த நேரத்தில், ஒரு இரவு நான் தூங்கிக் கொண்டிருந்தபோது,",
      "bn": "সেই সময়, এক রাতে যখন আমি ঘুমাচ্ছিলাম,",
      "te": "ఆ సమయంలో, ఒక రాత్రి నేను నిద్రపోతున్నప్పుడు,",
      "mr": "त्या वेळी, एका रात्री मी झोपलो असताना,",
      "fr": "À ce moment-là, une nuit pendant que je dormais,",
      "es": "En ese momento, una noche mientras dormía,",
      "zh": "当时，一天晚上，当我正在睡觉时，",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ಒಂದು ರಾತ್ರಿ ನಾನು ಮಲಗಿದ್ದಾಗ,"
    }
  },
  {
    "start": "11:04",
    "text": {
      "en": "I clearly heard a voice in my ear saying, \"Jomol, study the apparitions of Amsterdam.\"",
      "hi": "मैंने अपने कान में एक आवाज स्पष्ट रूप से सुनी जो कह रही थी, \"जोमोल, एम्स्टर्डम के दर्शनों का अध्ययन करो।\"",
      "ta": "\"ஜோமோல், ஆம்ஸ்டர்டாமின் காட்சிகளைப் படி\" என்று என் காதில் ஒரு குரல் தெளிவாகக் கேட்டது.",
      "bn": "আমি স্পষ্টভাবে আমার কানে একটা কণ্ঠস্বর শুনতে পেলাম, \"জোমল, আমস্টারডামের রূপগুলো অধ্যয়ন করো।\"",
      "te": "నా చెవిలో ఒక స్వరం స్పష్టంగా వినిపించింది, \"జోమోల్, ఆమ్స్టర్డామ్ యొక్క దృశ్యాలను అధ్యయనం చేయి.\"",
      "mr": "मला माझ्या कानात एक आवाज स्पष्टपणे ऐकू आला, \"जोमोल, अ‍ॅमस्टरडॅमच्या दृश्यांचा अभ्यास कर.\"",
      "fr": "J'ai clairement entendu une voix dans mon oreille qui disait : « Jomol, étudie les apparitions d'Amsterdam. »",
      "es": "Escuché claramente una voz en mi oído que decía: \"Jomol, estudia las apariciones de Amsterdam\".",
      "zh": "我清楚地听到耳边有个声音说:“Jomol，研究一下阿姆斯特丹的幽灵。”",
      "kn": "\"ಜೋಮೋಲ್, ಆಮ್ಸ್ಟರ್‌ಡ್ಯಾಮ್‌ನ ಪ್ರೇತಗಳನ್ನು ಅಧ್ಯಯನ ಮಾಡು\" ಎಂದು ಹೇಳುವ ಧ್ವನಿ ನನ್ನ ಕಿವಿಯಲ್ಲಿ ಸ್ಪಷ್ಟವಾಗಿ ಕೇಳಿಸಿತು."
    }
  },
  {
    "start": "11:11",
    "text": {
      "en": "I then received a special divine message, and I studied in detail all kinds of apparitions",
      "hi": "तब मुझे एक विशेष दिव्य संदेश प्राप्त हुआ, और मैंने सभी प्रकार के दर्शनों का विस्तार से अध्ययन किया",
      "ta": "பின்னர் எனக்கு ஒரு சிறப்பு தெய்வீக செய்தி கிடைத்தது, மேலும் நான் அனைத்து வகையான காட்சிகளையும் விரிவாகப் படித்தேன்.",
      "bn": "এরপর আমি একটি বিশেষ ঐশ্বরিক বার্তা পেলাম, এবং আমি সকল ধরণের আবির্ভাব সম্পর্কে বিস্তারিতভাবে অধ্যয়ন করলাম।",
      "te": "అప్పుడు నాకు ఒక ప్రత్యేక దైవిక సందేశం అందింది, మరియు నేను అన్ని రకాల దృశ్యాలను వివరంగా అధ్యయనం చేసాను.",
      "mr": "त्यानंतर मला एक विशेष दैवी संदेश मिळाला आणि मी सर्व प्रकारच्या प्रकटीकरणांचा तपशीलवार अभ्यास केला.",
      "fr": "J'ai alors reçu un message divin spécial, et j'ai étudié en détail toutes sortes d'apparitions",
      "es": "Recibí entonces un mensaje divino especial y estudié en detalle todo tipo de apariciones.",
      "zh": "然后我收到了一个特殊的神圣信息，我详细研究了各种幽灵",
      "kn": "ನಂತರ ನನಗೆ ವಿಶೇಷ ದೈವಿಕ ಸಂದೇಶ ಬಂದಿತು, ಮತ್ತು ನಾನು ಎಲ್ಲಾ ರೀತಿಯ ಪ್ರೇತಗಳ ಬಗ್ಗೆ ವಿವರವಾಗಿ ಅಧ್ಯಯನ ಮಾಡಿದೆ."
    }
  },
  {
    "start": "11:18",
    "text": {
      "en": "and every approved apparition recognized by the relevant church authorities.",
      "hi": "और संबंधित कलीसिया अधिकारियों द्वारा मान्यता प्राप्त प्रत्येक अनुमोदित दृश्य।",
      "ta": "மற்றும் சம்பந்தப்பட்ட தேவாலய அதிகாரிகளால் அங்கீகரிக்கப்பட்ட ஒவ்வொரு அங்கீகரிக்கப்பட்ட காட்சியும்.",
      "bn": "এবং সংশ্লিষ্ট গির্জা কর্তৃপক্ষ কর্তৃক স্বীকৃত প্রতিটি অনুমোদিত আবির্ভাব।",
      "te": "మరియు సంబంధిత చర్చి అధికారులచే గుర్తించబడిన ప్రతి ఆమోదించబడిన దర్శనం.",
      "mr": "आणि संबंधित कलीसिया अधिकाऱ्यांनी मान्यता दिलेले प्रत्येक अनुमोदित रूप.",
      "fr": "et toute apparition approuvée et reconnue par les autorités ecclésiastiques compétentes.",
      "es": "y toda aparición aprobada y reconocida por las autoridades eclesiásticas pertinentes.",
      "zh": "以及相关圣教会当局认可的每一个显灵。",
      "kn": "ಮತ್ತು ಸಂಬಂಧಿತ ಚರ್ಚ್ ಅಧಿಕಾರಿಗಳಿಂದ ಗುರುತಿಸಲ್ಪಟ್ಟ ಪ್ರತಿಯೊಂದು ಅನುಮೋದಿತ ದರ್ಶನ."
    }
  },
  {
    "start": "11:25",
    "text": {
      "en": "I studied in detail the Amsterdam apparition and what the Holy Mother wished",
      "hi": "मैंने एम्स्टर्डम में हुए दिव्य दर्शन और पवित्र माता की इच्छाओं का विस्तार से अध्ययन किया",
      "ta": "ஆம்ஸ்டர்டாம் காட்சியையும், பரிசுத்த அன்னை விரும்பியதையும் நான் விரிவாகப் படித்தேன்.",
      "bn": "আমি আমস্টারডামের আবির্ভাব এবং পবিত্র মা কী চান তা বিস্তারিতভাবে অধ্যয়ন করেছি।",
      "te": "నేను ఆమ్స్టర్డామ్ దర్శనం మరియు పవిత్ర తల్లి కోరుకున్నది వివరంగా అధ్యయనం చేసాను.",
      "mr": "मी अ‍ॅमस्टरडॅमच्या प्रकटीकरणाचा आणि पवित्र आईच्या इच्छांचा तपशीलवार अभ्यास केला.",
      "fr": "J'ai étudié en détail l'apparition d'Amsterdam et ce que la Sainte Mère souhaitait",
      "es": "Estudié en detalle la aparición de Amsterdam y lo que la Santa Madre deseaba.",
      "zh": "我详细研究了阿姆斯特丹圣母显灵以及圣母的愿望",
      "kn": "ನಾನು ಆಮ್ಸ್ಟರ್‌ಡ್ಯಾಮ್ ದರ್ಶನ ಮತ್ತು ಪವಿತ್ರ ತಾಯಿ ಏನು ಬಯಸಿದರು ಎಂಬುದನ್ನು ವಿವರವಾಗಿ ಅಧ್ಯಯನ ಮಾಡಿದೆ."
    }
  },
  {
    "start": "11:29",
    "text": {
      "en": "to add to the constitution concerning it.",
      "hi": "इससे संबंधित संविधान में जोड़ने के लिए।",
      "ta": "இது தொடர்பான அரசியலமைப்பில் சேர்க்க.",
      "bn": "এর সাথে সম্পর্কিত সংবিধানে যোগ করার জন্য।",
      "te": "దానికి సంబంధించిన రాజ్యాంగానికి జోడించడానికి.",
      "mr": "त्यासंबंधीच्या संविधानात भर घालण्यासाठी.",
      "fr": "pour ajouter à la constitution à ce sujet.",
      "es": "para añadir a la constitución concerniente a ello.",
      "zh": "补充有关它的宪法。",
      "kn": "ಅದರ ಬಗ್ಗೆ ಸಂವಿಧಾನಕ್ಕೆ ಸೇರಿಸಲು."
    }
  },
  {
    "start": "11:34",
    "text": {
      "en": "It was then that I realized that the Holy Mother must be accepted as a co-protector.",
      "hi": "तब मुझे एहसास हुआ कि पवित्र माता को सह-संरक्षक के रूप में स्वीकार किया जाना चाहिए।",
      "ta": "அப்போதுதான் பரிசுத்த அன்னை ஒரு சக பாதுகாவலராக ஏற்றுக்கொள்ளப்பட வேண்டும் என்பதை நான் உணர்ந்தேன்.",
      "bn": "তখনই আমি বুঝতে পারলাম যে পবিত্র মাকে সহ-রক্ষক হিসেবে গ্রহণ করতে হবে।",
      "te": "అప్పుడు నేను గ్రహించాను పవిత్ర తల్లిని సహ రక్షకురాలిగా అంగీకరించాలి.",
      "mr": "तेव्हाच मला जाणवले की पवित्र आईला सह-रक्षक म्हणून स्वीकारले पाहिजे.",
      "fr": "C’est alors que j’ai réalisé que la Sainte Mère devait être acceptée comme co-protectrice.",
      "es": "Fue entonces cuando me di cuenta que la Santa Madre debe ser aceptada como co-protectora.",
      "zh": "就在那时，我意识到必须接受圣母作为共同保护者。",
      "kn": "ಆಗ ನನಗೆ ಅರಿವಾಯಿತು ಪವಿತ್ರ ತಾಯಿಯನ್ನು ಸಹ-ರಕ್ಷಕಿಯಾಗಿ ಸ್ವೀಕರಿಸಬೇಕು ಎಂದು."
    }
  },
  {
    "start": "11:44",
    "text": {
      "en": "There is a great divine message given by God the Father",
      "hi": "देव पिता द्वारा दिया गया एक महान दिव्य संदेश है",
      "ta": "பிதாவாகிய கடவுளால் கொடுக்கப்பட்ட ஒரு பெரிய தெய்வீக செய்தி உள்ளது.",
      "bn": "ঈশ্বর পিতা কর্তৃক প্রদত্ত একটি মহান ঐশ্বরিক বার্তা রয়েছে",
      "te": "తండ్రి అయిన దేవుడు ఇచ్చిన గొప్ప దైవిక సందేశం ఉంది.",
      "mr": "देव पित्याने दिलेला एक महान दैवी संदेश आहे",
      "fr": "Il y a un grand message divin donné par Dieu le Père",
      "es": "Hay un gran mensaje divino dado por Dios Padre",
      "zh": "天父赐予我们一个伟大的神圣信息",
      "kn": "ತಂದೆಯಾದ ದೇವರು ನೀಡಿದ ಒಂದು ದೊಡ್ಡ ದೈವಿಕ ಸಂದೇಶವಿದೆ."
    }
  },
  {
    "start": "11:50",
    "text": {
      "en": "through a special Marian apparition to a young woman named Ida Peedeman.",
      "hi": "एक विशेष मैरियन दर्शन के माध्यम से इडा पीडमैन नामक एक युवती को।",
      "ta": "இடா பீட்மேன் என்ற இளம் பெண்ணுக்கு ஒரு சிறப்பு மரியன்னை காட்சி மூலம்.",
      "bn": "ইডা পিডেম্যান নামে এক যুবতীর কাছে একটি বিশেষ মারিয়ান আবির্ভাবের মাধ্যমে।",
      "te": "ఇడా పీడెమాన్ అనే యువతికి ప్రత్యేక మరియన్ దర్శనం ద్వారా.",
      "mr": "इडा पीडेमन नावाच्या एका तरुणीला एका खास मारियन दर्शनाद्वारे.",
      "fr": "à travers une apparition mariale spéciale à une jeune femme nommée Ida Peedeman.",
      "es": "a través de una aparición mariana especial a una joven llamada Ida Peedeman.",
      "zh": "圣母玛利亚显灵显现给一位名叫艾达·皮德曼 (Ida Peedeman) 的年轻女子。",
      "kn": "ಇಡಾ ಪೀಡೆಮನ್ ಎಂಬ ಯುವತಿಗೆ ವಿಶೇಷ ಮರಿಯಾ ದರ್ಶನದ ಮೂಲಕ."
    }
  },
  {
    "start": "11:55",
    "text": {
      "en": "The reason I mention this is because this special icon",
      "hi": "मैं इसका उल्लेख इसलिए कर रहा हूँ क्योंकि यह विशेष चिह्न",
      "ta": "நான் இதைக் குறிப்பிடுவதற்கான காரணம், இந்த சிறப்பு ஐகான்",
      "bn": "আমি এটি উল্লেখ করার কারণ হল এই বিশেষ আইকনটি",
      "te": "నేను దీనిని ప్రస్తావించడానికి కారణం ఈ ప్రత్యేక చిహ్నం",
      "mr": "मी हे उल्लेख करण्याचे कारण म्हणजे हे विशेष चिन्ह",
      "fr": "La raison pour laquelle je mentionne cela est parce que cette icône spéciale",
      "es": "La razón por la que menciono esto es porque este ícono especial",
      "zh": "我之所以提到这一点，是因为这个特殊的图标",
      "kn": "ನಾನು ಇದನ್ನು ಉಲ್ಲೇಖಿಸಲು ಕಾರಣ ಈ ವಿಶೇಷ ಐಕಾನ್"
    }
  },
  {
    "start": "12:00",
    "text": {
      "en": "and its identity have been included in the constitution of this Kreupasanam community,",
      "hi": "और इसकी पहचान को इस कृउपासनम समुदाय के संविधान में शामिल किया गया है,",
      "ta": "மற்றும் அதன் அடையாளம் இந்த க்ரூபாசனம் சமூகத்தின் அரசியலமைப்பில் சேர்க்கப்பட்டுள்ளது,",
      "bn": "এবং এর পরিচয় এই ক্রেউপাসনম সম্প্রদায়ের সংবিধানে অন্তর্ভুক্ত করা হয়েছে,",
      "te": "మరియు దాని గుర్తింపు ఈ క్రూపాసన సమాజ రాజ్యాంగంలో చేర్చబడింది,",
      "mr": "आणि त्याची ओळख या क्रेउपासनम समुदायाच्या संविधानात समाविष्ट करण्यात आली आहे,",
      "fr": "et son identité ont été incluses dans la constitution de cette communauté de Kreupasanam,",
      "es": "y su identidad han sido incluidas en la constitución de esta comunidad Kreupasanam,",
      "zh": "及其身份已纳入该Kreupasanam社区的章程中，",
      "kn": "ಮತ್ತು ಅದರ ಗುರುತನ್ನು ಈ ಕ್ರೂಪಾಸನ ಸಮುದಾಯದ ಸಂವಿಧಾನದಲ್ಲಿ ಸೇರಿಸಲಾಗಿದೆ,"
    }
  },
  {
    "start": "12:04",
    "text": {
      "en": "including matters related to the medal.",
      "hi": "जिसमें पदक से संबंधित मामले भी शामिल हैं।",
      "ta": "பதக்கம் தொடர்பான விஷயங்கள் உட்பட.",
      "bn": "পদক সম্পর্কিত বিষয়গুলি সহ।",
      "te": "పతకానికి సంబంధించిన విషయాలతో సహా.",
      "mr": "पदकाशी संबंधित बाबींसह.",
      "fr": "y compris les questions liées à la médaille.",
      "es": "incluyendo asuntos relacionados con la medalla.",
      "zh": "包括与奖牌相关的事宜。",
      "kn": "ಪದಕಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳು ಸೇರಿದಂತೆ."
    }
  },
  {
    "start": "12:07",
    "text": {
      "en": "A few days later, Respected Father first called for a discussion",
      "hi": "कुछ दिनों बाद, आदरणीय पिताजी ने पहली बार कलीसियाा के लिए बुलाया",
      "ta": "சில நாட்களுக்குப் பிறகு, மரியாதைக்குரிய தந்தை முதலில் ஒரு விவாதத்திற்கு அழைப்பு விடுத்தார்.",
      "bn": "কয়েকদিন পর, শ্রদ্ধেয় বাবা প্রথমে আলোচনার জন্য ডাকলেন",
      "te": "కొన్ని రోజుల తర్వాత, గౌరవనీయులైన తండ్రి మొదట చర్చకు పిలిచారు.",
      "mr": "काही दिवसांनी, आदरणीय वडिलांनी प्रथम कलीसियाेसाठी बोलावले",
      "fr": "Quelques jours plus tard, Respected Father a d'abord appelé à une discussion",
      "es": "Unos días después, el respetado padre pidió por primera vez una discusión.",
      "zh": "几天后，尊敬的神父第一次打电话来讨论",
      "kn": "ಕೆಲವು ದಿನಗಳ ನಂತರ, ಗೌರವಾನ್ವಿತ ತಂದೆ ಮೊದಲು ಚರ್ಚೆಗೆ ಕರೆದರು."
    }
  },
  {
    "start": "12:13",
    "text": {
      "en": "about the formation of this consecrated community.",
      "hi": "इस पवित्र समुदाय के गठन के बारे में।",
      "ta": "இந்த அர்ப்பணிக்கப்பட்ட சமூகத்தின் உருவாக்கம் பற்றி.",
      "bn": "এই পবিত্র সম্প্রদায়ের গঠন সম্পর্কে।",
      "te": "ఈ ప్రతిష్టిత సమాజ నిర్మాణం గురించి.",
      "mr": "या पवित्र समुदायाच्या निर्मितीबद्दल.",
      "fr": "sur la formation de cette communauté consacrée.",
      "es": "sobre la formación de esta comunidad consagrada.",
      "zh": "关于这个奉献团体的形成。",
      "kn": "ಈ ಪವಿತ್ರ ಸಮುದಾಯದ ರಚನೆಯ ಬಗ್ಗೆ."
    }
  },
  {
    "start": "12:18",
    "text": {
      "en": "During that discussion, Respected Father James asked me,",
      "hi": "उस कलीसियाा के दौरान, आदरणीय फादर जेम्स ने मुझसे पूछा,",
      "ta": "அந்த விவாதத்தின் போது, மதிப்பிற்குரிய பாதிரியார் ஜேம்ஸ் என்னிடம் கேட்டார்,",
      "bn": "সেই আলোচনার সময়, শ্রদ্ধেয় ফাদার জেমস আমাকে জিজ্ঞাসা করলেন,",
      "te": "ఆ చర్చ సమయంలో, గౌరవనీయులైన ఫాదర్ జేమ్స్ నన్ను ఇలా అడిగారు,",
      "mr": "त्या कलीसियाेदरम्यान, आदरणीय फादर जेम्स यांनी मला विचारले,",
      "fr": "Au cours de cette discussion, le respecté Père James m'a demandé :",
      "es": "Durante esa discusión, el respetado padre James me preguntó:",
      "zh": "在那次讨论中，尊敬的詹姆斯神父问我，",
      "kn": "ಆ ಚರ್ಚೆಯ ಸಮಯದಲ್ಲಿ, ಗೌರವಾನ್ವಿತ ಫಾದರ್ ಜೇಮ್ಸ್ ನನ್ನನ್ನು ಕೇಳಿದರು,"
    }
  },
  {
    "start": "12:23",
    "text": {
      "en": "“Jomole, do you want to add any particular Latin abbreviations connected to your constitution?”",
      "hi": "\"जोमोल, क्या आप अपने संविधान से जुड़ा कोई विशेष लैटिन संक्षिप्त नाम जोड़ना चाहते हैं?\"",
      "ta": "\"ஜோமோல், உங்கள் அரசியலமைப்புடன் தொடர்புடைய ஏதேனும் குறிப்பிட்ட லத்தீன் சுருக்கங்களைச் சேர்க்க விரும்புகிறீர்களா?\"",
      "bn": "\"জোমোল, তুমি কি তোমার সংবিধানের সাথে সম্পর্কিত কোন বিশেষ ল্যাটিন সংক্ষিপ্ত রূপ যোগ করতে চাও?\"",
      "te": "“జోమోల్, మీ రాజ్యాంగానికి సంబంధించిన ఏవైనా ప్రత్యేకమైన లాటిన్ సంక్షిప్తీకరణలను జోడించాలనుకుంటున్నారా?”",
      "mr": "\"जोमोले, तुम्हाला तुमच्या संविधानाशी संबंधित कोणतेही विशिष्ट लॅटिन संक्षेप जोडायचे आहेत का?\"",
      "fr": "« Jomole, voulez-vous ajouter des abréviations latines particulières liées à votre constitution ? »",
      "es": "“Jomole, ¿quieres agregar alguna abreviatura latina particular relacionada con tu constitución?”",
      "zh": "“Jomole，你想添加与你的宪法相关的任何特定拉丁缩写吗？”",
      "kn": "“ಜೋಮೋಲ್, ನಿಮ್ಮ ಸಂವಿಧಾನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದೇ ನಿರ್ದಿಷ್ಟ ಲ್ಯಾಟಿನ್ ಸಂಕ್ಷೇಪಣಗಳನ್ನು ಸೇರಿಸಲು ನೀವು ಬಯಸುತ್ತೀರಾ?”"
    }
  },
  {
    "start": "12:32",
    "text": {
      "en": "I immediately replied that the Lord desires the phrase “Stabat Mater,”",
      "hi": "मैंने तुरन्त उत्तर दिया कि प्रभु “स्टेबैट मेटर” वाक्यांश की इच्छा रखते हैं,",
      "ta": "நான் உடனடியாக \"ஸ்தபத் மேட்டர்\" என்ற சொற்றொடரை இறைவன் விரும்புகிறார் என்று பதிலளித்தேன்.",
      "bn": "আমি তৎক্ষণাৎ উত্তর দিলাম যে প্রভু \"স্টাবাট ম্যাটার\" বাক্যাংশটি চান,",
      "te": "నేను వెంటనే ప్రభువు \"స్టబాత్ మాటర్\" అనే పదబంధాన్ని కోరుకుంటున్నానని బదులిచ్చాను,",
      "mr": "मी लगेच उत्तर दिले की प्रभूला \"स्टॅबॅट मेटर\" हा वाक्यांश हवा आहे.",
      "fr": "J'ai immédiatement répondu que le Seigneur désire l'expression « Stabat Mater »,",
      "es": "Respondí inmediatamente que el Señor desea la frase “Stabat Mater”,",
      "zh": "我立即回答说，主希望听到“圣母悼歌”这句话。",
      "kn": "ನಾನು ತಕ್ಷಣ ಉತ್ತರಿಸಿದೆ, ಭಗವಂತ \"ಸ್ತಬತ್ ಮೇಟರ್\" ಎಂಬ ವಾಕ್ಯವನ್ನು ಬಯಸುತ್ತಾನೆ,"
    }
  },
  {
    "start": "12:39",
    "text": {
      "en": "which is a Latin phrase meaning “And she was standing,”",
      "hi": "जो एक लैटिन वाक्यांश है जिसका अर्थ है \"और वह खड़ी थी,\"",
      "ta": "என்பது \"அவள் நின்று கொண்டிருந்தாள்\" என்று பொருள்படும் லத்தீன் சொற்றொடர்.",
      "bn": "যা একটি ল্যাটিন বাক্যাংশ যার অর্থ \"এবং সে দাঁড়িয়ে ছিল,\"",
      "te": "అనేది లాటిన్ పదబంధం, దీని అర్థం \"మరియు ఆమె నిలబడి ఉంది\",",
      "mr": "हा एक लॅटिन वाक्यांश आहे ज्याचा अर्थ \"आणि ती उभी होती,\"",
      "fr": "qui est une expression latine signifiant « Et elle était debout »,",
      "es": "que es una frase en latín que significa “Y ella estaba de pie”,",
      "zh": "这是一句拉丁语，意思是“她站着”，",
      "kn": "ಇದು ಲ್ಯಾಟಿನ್ ಪದಗುಚ್ಛವಾಗಿದ್ದು, ಇದರ ಅರ್ಥ \"ಮತ್ತು ಅವಳು ನಿಂತಿದ್ದಳು\","
    }
  },
  {
    "start": "12:45",
    "text": {
      "en": "referring to the Holy Mother standing at the foot of the cross.",
      "hi": "क्रूस के नीचे खड़ी पवित्र माता का उल्लेख करते हुए।",
      "ta": "என்பது சிலுவையின் அடிவாரத்தில் நிற்கும் பரிசுத்த அன்னையைக் குறிக்கிறது.",
      "bn": "ক্রুশের পাদদেশে দাঁড়িয়ে থাকা পবিত্র মাতার কথা উল্লেখ করে।",
      "te": "అనేది శిలువ పాదాల వద్ద పవిత్ర తల్లి నిలబడి ఉండటాన్ని సూచిస్తుంది.",
      "mr": "क्रॉसच्या पायथ्याशी उभ्या असलेल्या पवित्र आईचा संदर्भ देत.",
      "fr": "se référant à la Sainte Mère debout au pied de la croix.",
      "es": "refiriéndose a la Santa Madre de pie al pie de la cruz.",
      "zh": "指圣母站在十字架下。",
      "kn": "ಶಿಲುಬೆಯ ಬುಡದಲ್ಲಿ ನಿಂತಿದ್ದ ಪವಿತ್ರ ತಾಯಿಯನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "12:50",
    "text": {
      "en": "That Holy Mother is a great gift given to us by God the Father,",
      "hi": "वह पवित्र माता देव पिता द्वारा हमें दिया गया एक महान उपहार है,",
      "ta": "அந்தப் பரிசுத்த தாய், பிதாவாகிய கடவுளால் நமக்குக் கொடுக்கப்பட்ட ஒரு சிறந்த பரிசு,",
      "bn": "সেই পবিত্র মাতা হলেন ঈশ্বর পিতার দেওয়া এক মহান উপহার,",
      "te": "ఆ పవిత్ర తల్లి తండ్రి అయిన దేవుడు మనకు ఇచ్చిన గొప్ప బహుమతి,",
      "mr": "ती पवित्र आई ही देव पित्याने आपल्याला दिलेली एक महान देणगी आहे,",
      "fr": "Cette Sainte Mère est un grand don qui nous est fait par Dieu le Père,",
      "es": "Esa Santa Madre es un gran regalo que nos ha dado Dios Padre,",
      "zh": "圣母是天父赐予我们的伟大礼物，",
      "kn": "ಆ ಪವಿತ್ರ ತಾಯಿಯು ತಂದೆಯಾದ ದೇವರು ನಮಗೆ ನೀಡಿದ ಒಂದು ದೊಡ್ಡ ಕೊಡುಗೆ,"
    }
  },
  {
    "start": "12:56",
    "text": {
      "en": "a gift of Jesus himself, the Holy Mother of God.",
      "hi": "यह देव की पवित्र माता यीशु का स्वयं का उपहार है।",
      "ta": "கடவுளின் பரிசுத்த தாய் இயேசுவின் பரிசு.",
      "bn": "ঈশ্বরের পবিত্র মাতা যীশুর দান।",
      "te": "దేవుని పవిత్ర తల్లి అయిన యేసు స్వయంగా ఇచ్చిన బహుమతి.",
      "mr": "देवाची पवित्र आई, येशूची स्वतःची देणगी.",
      "fr": "un don de Jésus lui-même, la Sainte Mère de Dieu.",
      "es": "un don del mismo Jesús, la Santa Madre de Dios.",
      "zh": "这是圣母玛利亚耶稣亲自赐予的礼物。",
      "kn": "ದೇವರ ಪವಿತ್ರ ತಾಯಿಯಾದ ಯೇಸುವಿನ ಉಡುಗೊರೆ."
    }
  },
  {
    "start": "13:00",
    "text": {
      "en": "This is what the daughter testifies: Jesus is the gift given to me, my Holy Mother.",
      "hi": "बेटी यही गवाही देती है: यीशु वह उपहार है जो मुझे, मेरी पवित्र माँ को दिया गया है।",
      "ta": "மகள் சாட்சியமளிப்பது இதுதான்: இயேசு என் பரிசுத்த தாயான எனக்குக் கொடுக்கப்பட்ட பரிசு.",
      "bn": "কন্যা এটাই সাক্ষ্য দেয়: যীশু হলেন আমাকে, আমার পবিত্র মাকে দেওয়া উপহার।",
      "te": "ఆ కూతురు సాక్ష్యం ఇలా చెబుతోంది: యేసు నా పవిత్ర తల్లి అయిన నాకు ఇచ్చిన బహుమతి.",
      "mr": "मुलगी हेच साक्ष देते: येशू ही मला, माझ्या पवित्र आईला दिलेली देणगी आहे.",
      "fr": "Voici ce que témoigne la fille : Jésus est le don qui m'a été fait, ma Sainte Mère.",
      "es": "Así lo testifica la hija: Jesús es el don que me ha sido dado, mi Santa Madre.",
      "zh": "女儿作证说:耶稣是赐给我的礼物，我的圣母。",
      "kn": "ಮಗಳು ಸಾಕ್ಷಿ ಹೇಳುವುದು ಇದನ್ನೇ: ಯೇಸು ನನ್ನ ಪವಿತ್ರ ತಾಯಿಯಾದ ನನಗೆ ಕೊಟ್ಟ ಉಡುಗೊರೆ."
    }
  },
  {
    "start": "13:07",
    "text": {
      "en": "This is the second part of the testimony — Jesus' great gift is the Holy Mother of God,",
      "hi": "यह गवाही का दूसरा भाग है - यीशु का महान उपहार देव की पवित्र माता है,",
      "ta": "இது சாட்சியத்தின் இரண்டாம் பகுதி - இயேசுவின் மகத்தான பரிசு கடவுளின் பரிசுத்த தாய்,",
      "bn": "এটি সাক্ষ্যের দ্বিতীয় অংশ — যীশুর মহান উপহার হলেন ঈশ্বরের পবিত্র মা,",
      "te": "ఇది సాక్ష్యంలో రెండవ భాగం — యేసు యొక్క గొప్ప బహుమతి దేవుని పవిత్ర తల్లి,",
      "mr": "हा साक्षीचा दुसरा भाग आहे — येशूची महान देणगी म्हणजे देवाची पवित्र आई,",
      "fr": "Ceci est la deuxième partie du témoignage — le grand don de Jésus est la Sainte Mère de Dieu,",
      "es": "Esta es la segunda parte del testimonio: El gran regalo de Jesús es la Santa Madre de Dios,",
      "zh": "这是见证的第二部分——耶稣的伟大礼物是圣母玛利亚，",
      "kn": "ಇದು ಸಾಕ್ಷ್ಯದ ಎರಡನೇ ಭಾಗ - ಯೇಸುವಿನ ಮಹಾನ್ ಕೊಡುಗೆ ದೇವರ ಪವಿತ್ರ ತಾಯಿ,"
    }
  },
  {
    "start": "13:15",
    "text": {
      "en": "along with the Holy Spirit,",
      "hi": "पवित्र आत्मा के साथ,",
      "ta": "பரிசுத்த ஆவியுடன் சேர்ந்து,",
      "bn": "পবিত্র আত্মার সাথে,",
      "te": "పరిశుద్ధాత్మతో పాటు,",
      "mr": "पवित्र आत्म्यासह,",
      "fr": "avec le Saint-Esprit,",
      "es": "junto con el Espíritu Santo,",
      "zh": "连同圣神，",
      "kn": "ಪವಿತ್ರಾತ್ಮನ ಜೊತೆಗೆ,"
    }
  },
  {
    "start": "13:18",
    "text": {
      "en": "the three persons united as one truth, the Trinity, whom we can experience,",
      "hi": "तीन व्यक्ति एक सत्य के रूप में एकजुट हैं, त्रिदेव, जिन्हें हम अनुभव कर सकते हैं,",
      "ta": "மூன்று நபர்கள் ஒரே உண்மையாக, திரித்துவமாக ஒன்றிணைக்கப்பட்டனர், அவர்களை நாம் அனுபவிக்க முடியும்,",
      "bn": "তিন ব্যক্তি এক সত্য, ত্রিত্ব হিসেবে একত্রিত, যাকে আমরা অনুভব করতে পারি,",
      "te": "ముగ్గురు వ్యక్తులు ఒకే సత్యంగా, త్రిత్వముగా ఐక్యమై, వారిని మనం అనుభవించవచ్చు,",
      "mr": "तीन व्यक्ती एकाच सत्याच्या रूपात एकत्रित झाल्या, त्रिमूर्तीच्या रूपात, ज्याचा आपण अनुभव घेऊ शकतो,",
      "fr": "les trois personnes unies en une seule vérité, la Trinité, dont nous pouvons faire l'expérience,",
      "es": "las tres personas unidas como una sola verdad, la Trinidad, a quien podemos experimentar,",
      "zh": "三位一体合而为一的真理，即三位一体，我们可以体验到，",
      "kn": "ನಾವು ಅನುಭವಿಸಬಹುದಾದ ಒಂದೇ ಸತ್ಯ, ತ್ರಿಮೂರ್ತಿಗಳಾಗಿ ಒಂದಾಗಿರುವ ಮೂವರು ವ್ಯಕ್ತಿಗಳು,"
    }
  },
  {
    "start": "13:24",
    "text": {
      "en": "and this Marian Covenant is a great prayer that allows us to experience that.",
      "hi": "और यह मरियम वाचा एक महान प्रार्थना है जो हमें इसका अनुभव करने की अनुमति देती है।",
      "ta": "இந்த மரியான் உடன்படிக்கை ஒரு சிறந்த பிரார்த்தனையாகும், இது அதை நாம் அனுபவிக்க அனுமதிக்கிறது.",
      "bn": "এবং এই মারিয়ান চুক্তি একটি মহান প্রার্থনা যা আমাদের তা অনুভব করার সুযোগ করে দেয়।",
      "te": "మరియు ఈ మరియ ఒడంబడిక మనకు దానిని అనుభవించడానికి అనుమతించే గొప్ప ప్రార్థన.",
      "mr": "आणि ही मारियन करार ही एक उत्तम प्रार्थना आहे जी आपल्याला ते अनुभवण्याची परवानगी देते.",
      "fr": "et cette Alliance mariale est une grande prière qui nous permet de vivre cela.",
      "es": "y esta Alianza Mariana es una gran oración que nos permite experimentar eso.",
      "zh": "圣母圣约是一个伟大的祈祷，它让我们体验到这一点。",
      "kn": "ಮತ್ತು ಈ ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯು ನಮಗೆ ಅದನ್ನು ಅನುಭವಿಸಲು ಅನುವು ಮಾಡಿಕೊಡುವ ಒಂದು ದೊಡ್ಡ ಪ್ರಾರ್ಥನೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "13:31",
    "text": {
      "en": "We can clearly understand this through the testimony. To explain how,",
      "hi": "हम इसे गवाही के ज़रिए साफ़ तौर पर समझ सकते हैं। यह समझाने के लिए कि,",
      "ta": "சாட்சியத்தின் மூலம் இதை நாம் தெளிவாகப் புரிந்துகொள்ள முடியும். எப்படி என்பதை விளக்க,",
      "bn": "আমরা সাক্ষ্যের মাধ্যমে এটি স্পষ্টভাবে বুঝতে পারি। কীভাবে তা ব্যাখ্যা করতে হবে,",
      "te": "సాక్ష్యం ద్వారా మనం దీనిని స్పష్టంగా అర్థం చేసుకోవచ్చు. ఎలాగో వివరించడానికి,",
      "mr": "आपण हे साक्षीद्वारे स्पष्टपणे समजू शकतो. कसे ते स्पष्ट करण्यासाठी,",
      "fr": "Nous pouvons clairement comprendre cela à travers le témoignage. Pour expliquer comment,",
      "es": "Podemos entender esto claramente a través del testimonio. Para explicar cómo,",
      "zh": "我们可以通过见证清楚地明白这一点。为了解释这一点，",
      "kn": "ಸಾಕ್ಷಿಯ ಮೂಲಕ ನಾವು ಇದನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು. ಹೇಗೆ ಎಂಬುದನ್ನು ವಿವರಿಸಲು,"
    }
  },
  {
    "start": "13:35",
    "text": {
      "en": "notice the first verse I mentioned: Psalm 103, the third verse,",
      "hi": "ध्यान दीजिए कि मैंने पहले श्लोक का उल्लेख किया है: स्तोत्र 103, तीसरा श्लोक,",
      "ta": "நான் குறிப்பிட்ட முதல் வசனத்தைக் கவனியுங்கள்: சங்கீதம் 103, மூன்றாவது வசனம்,",
      "bn": "আমি যে প্রথম পদটির কথা উল্লেখ করেছি তা লক্ষ্য করুন: গীতসংহিতা ১০৩, তৃতীয় পদ,",
      "te": "నేను ప్రస్తావించిన మొదటి వచనాన్ని గమనించండి: కీర్తన 103, మూడవ వచనం,",
      "mr": "मी उल्लेख केलेला पहिला श्लोक लक्षात घ्या: स्तोत्र १०३, तिसरा श्लोक,",
      "fr": "remarquez le premier verset que j'ai mentionné : Psaume 103, le troisième verset,",
      "es": "note el primer versículo que mencioné: Salmo 103, el tercer versículo,",
      "zh": "注意我提到的第一节经文:诗篇 103，第三节，",
      "kn": "ನಾನು ಹೇಳಿದ ಮೊದಲ ವಚನವನ್ನು ಗಮನಿಸಿ: ಕೀರ್ತನೆ 103, ಮೂರನೇ ವಚನ,"
    }
  },
  {
    "start": "13:42",
    "text": {
      "en": "“He forgives all your iniquities; He heals all your diseases.” This is a great promise coming,",
      "hi": "“वह तुम्हारे सब अधर्म को क्षमा करता है; वह तुम्हारे सब रोगों को चंगा करता है।” यह एक महान प्रतिज्ञा है,",
      "ta": "\"அவர் உன் அக்கிரமங்களையெல்லாம் மன்னிக்கிறார்; உன் நோய்களையெல்லாம் குணமாக்குகிறார்.\" இது வரவிருக்கும் ஒரு பெரிய வாக்குறுதி,",
      "bn": "“তিনি তোমার সমস্ত অন্যায় ক্ষমা করেন; তিনি তোমার সমস্ত রোগ নিরাময় করেন।” এটি একটি মহান প্রতিশ্রুতি আসছে,",
      "te": "\"ఆయన నీ దోషములన్నిటిని క్షమించును; నీ రోగములన్నిటిని స్వస్థపరచును.\" ఇది రాబోయే గొప్ప వాగ్దానం,",
      "mr": "“तो तुमच्या सर्व पापांची क्षमा करतो; तो तुमचे सर्व रोग बरे करतो.” हे एक महान वचन येत आहे,",
      "fr": "« Il pardonne toutes tes iniquités, Il guérit toutes tes maladies. » C'est une grande promesse à venir,",
      "es": "“Él perdona todas tus iniquidades; sana todas tus dolencias.” Esta es una gran promesa que viene,",
      "zh": "“他赦免你的一切罪孽，医治你的一切疾病。”这是一个伟大的承诺，",
      "kn": "\"ಆತನು ನಿನ್ನ ಎಲ್ಲಾ ಅಪರಾಧಗಳನ್ನು ಕ್ಷಮಿಸುತ್ತಾನೆ; ನಿನ್ನ ಎಲ್ಲಾ ರೋಗಗಳನ್ನು ಗುಣಪಡಿಸುತ್ತಾನೆ.\" ಇದು ಬರಲಿರುವ ಒಂದು ದೊಡ್ಡ ವಾಗ್ದಾನ,"
    }
  },
  {
    "start": "13:49",
    "text": {
      "en": "which is found in John’s Gospel, chapter 16, verse 14,",
      "hi": "जो यूहन्ना के सुसमाचार, अध्याय 16, श्लोक 14 में पाया जाता है,",
      "ta": "இது யோவான் நற்செய்தி, அதிகாரம் 16, வசனம் 14 இல் காணப்படுகிறது,",
      "bn": "যা যোহনের সুসমাচারের ১৬ অধ্যায়ের ১৪ পদে পাওয়া যায়,",
      "te": "ఇది యోహాను సువార్త, 16వ అధ్యాయం, 14వ వచనంలో కనిపిస్తుంది,",
      "mr": "जे योहानाच्या शुभवर्तमानात, अध्याय १६, वचन १४ मध्ये आढळते,",
      "fr": "qui se trouve dans l'Évangile de Jean, chapitre 16, verset 14,",
      "es": "que se encuentra en el Evangelio de Juan, capítulo 16, versículo 14,",
      "zh": "摘自约翰圣福音第16章第14节，",
      "kn": "ಇದು ಯೋಹಾನನ ಸುವಾರ್ತೆ, ಅಧ್ಯಾಯ 16, ವಚನ 14 ರಲ್ಲಿ ಕಂಡುಬರುತ್ತದೆ,"
    }
  },
  {
    "start": "13:54",
    "text": {
      "en": "about the things to come. “He will receive of mine and declare it to you,”",
      "hi": "आनेवाली बातों के बारे में: “वह मेरी बातें लेकर तुम्हें बताएगा।”",
      "ta": "வரவிருக்கும் விஷயங்களைப் பற்றி. \"அவர் என்னுடையதில் இருந்து பெற்று உங்களுக்கு அறிவிப்பார்\"",
      "bn": "ভবিষ্যতের বিষয় সম্পর্কে। \"তিনি আমার কাছ থেকে গ্রহণ করবেন এবং তোমাদের কাছে তা বলবেন,\"",
      "te": "రాబోయే విషయాల గురించి. “ఆయన నా వాటిలోనివి స్వీకరించి మీకు ప్రకటిస్తాడు,”",
      "mr": "येणाऱ्या गोष्टींबद्दल. \"तो माझ्याकडून घेईल आणि ते तुम्हाला कळवेल,\"",
      "fr": "concernant les choses à venir. « Il recevra de ce qui est à moi et vous l'annoncera. »",
      "es": "sobre las cosas venideras. «Él tomará de lo mío y os lo hará saber».",
      "zh": "关于将来的事。“他要将受于我的告诉你们。”",
      "kn": "ಮುಂಬರುವ ವಿಷಯಗಳ ಬಗ್ಗೆ. \"ಅವನು ನನ್ನದನ್ನು ತೆಗೆದುಕೊಂಡು ನಿಮಗೆ ತಿಳಿಸುವನು\""
    }
  },
  {
    "start": "14:05",
    "text": {
      "en": "“He will glorify me.” Again, in scripture we read:",
      "hi": "“वह मेरी महिमा करेगा।” पुनः, पवित्रशास्त्र में हम पढ़ते हैं:",
      "ta": "\"அவர் என்னை மகிமைப்படுத்துவார்.\" மீண்டும், வேதத்தில் நாம் வாசிக்கிறோம்:",
      "bn": "“তিনি আমাকে মহিমান্বিত করবেন।” আবার, শাস্ত্রে আমরা পড়ি:",
      "te": "“ఆయన నన్ను మహిమపరచును.” మళ్ళీ, లేఖనంలో మనం చదువుతాము:",
      "mr": "“तो माझे गौरव करील.” पुन्हा, शास्त्रात आपण वाचतो:",
      "fr": "« Il me glorifiera. » Encore une fois, dans les Écritures, nous lisons :",
      "es": "“Él me glorificará.” Nuevamente, en las Escrituras leemos:",
      "zh": "“他要荣耀我。”我们再次在经文中读到:",
      "kn": "“ಆತನು ನನ್ನನ್ನು ಮಹಿಮೆಪಡಿಸುವನು.” ಮತ್ತೊಮ್ಮೆ, ಶಾಸ್ತ್ರದಲ್ಲಿ ನಾವು ಓದುತ್ತೇವೆ:"
    }
  },
  {
    "start": "14:11",
    "text": {
      "en": "“All that belongs to the Father is mine; therefore, I said He will receive of mine and declare it to you.”",
      "hi": "“जो कुछ पिता का है वह मेरा है; इसलिए मैंने कहा कि वह मेरी बातों में से लेकर तुम्हें बताएगा।”",
      "ta": "\"பிதாவினுடையவைகள் எல்லாம் என்னுடையவைகள்; ஆகையால், அவர் என்னுடையதில் எடுத்து உங்களுக்கு அறிவிப்பார் என்று நான் சொன்னேன்.\"",
      "bn": "“যাহা কিছু পিতার, তাহা আমার; অতএব, আমি বলিয়াছি, তিনি আমার হইতে গ্রহণ করিবেন এবং তোমাদের নিকট তাহা প্রকাশ করিবেন।”",
      "te": "\"తండ్రికి కలిగినవన్నియు నావి; అందుచేత ఆయన నా వాటిలోనివి తీసికొని మీకు తెలియజేయునని నేను చెప్పితిని.\"",
      "mr": "“जे काही पित्याचे आहे ते माझे आहे; म्हणून मी म्हणालो की तो माझे वचन घेईल आणि ते तुम्हाला कळवील.”",
      "fr": "« Tout ce qui est au Père est à moi ; c'est pourquoi j'ai dit qu'il recevra de ce qui est à moi et vous l'annoncera. »",
      "es": "“Todo lo que pertenece al Padre es mío; por eso dije que tomará de lo mío, y os lo hará saber.”",
      "zh": "“凡父所有的，都是我的；所以我说，他要将受于我的，告诉你们。”",
      "kn": "“ತಂದೆಗೆ ಸೇರಿದದ್ದೆಲ್ಲವೂ ನನ್ನದು; ಆದ್ದರಿಂದ, ಆತನು ನನ್ನದರಿಂದ ತೆಗೆದುಕೊಂಡು ನಿಮಗೆ ತಿಳಿಸುವನು ಎಂದು ನಾನು ಹೇಳಿದೆನು.”"
    }
  },
  {
    "start": "14:21",
    "text": {
      "en": "This is a great passage related to the Holy Trinity.",
      "hi": "यह पवित्र त्रित्व से संबंधित एक महान अंश है।",
      "ta": "இது பரிசுத்த திரித்துவத்துடன் தொடர்புடைய ஒரு சிறந்த பகுதி.",
      "bn": "এটি পবিত্র ত্রিত্বের সাথে সম্পর্কিত একটি দুর্দান্ত অনুচ্ছেদ।",
      "te": "ఇది పవిత్ర త్రిత్వానికి సంబంధించిన గొప్ప భాగం.",
      "mr": "हा पवित्र त्रिमूर्तीशी संबंधित एक उत्तम उतारा आहे.",
      "fr": "C’est un grand passage lié à la Sainte Trinité.",
      "es": "Este es un gran pasaje relacionado con la Santísima Trinidad.",
      "zh": "这是与三位一体有关的一段伟大的经文。",
      "kn": "ಇದು ಪವಿತ್ರ ತ್ರಿಮೂರ್ತಿಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಒಂದು ದೊಡ್ಡ ವಾಕ್ಯವೃಂದವಾಗಿದೆ."
    }
  },
  {
    "start": "14:29",
    "text": {
      "en": "He receives from what is Mine and declares to you",
      "hi": "वह जो कुछ मेरा है उसमें से लेता है और तुम्हें बताता है",
      "ta": "அவர் என்னுடையதை எடுத்து உங்களுக்கு அறிவிக்கிறார்.",
      "bn": "তিনি আমার কাছ থেকে গ্রহণ করেন এবং তোমাদের কাছে ঘোষণা করেন",
      "te": "ఆయన నా వాటిలో నుండి స్వీకరించి మీకు ప్రకటిస్తాడు.",
      "mr": "तो माझ्याकडून जे घेतो ते तुम्हाला सांगतो",
      "fr": "Il reçoit de ce qui est à Moi et vous l'annonce",
      "es": "Él toma de lo Mío y os lo declara.",
      "zh": "他从我领受了，就向你们宣告",
      "kn": "ಅವನು ನನ್ನದನ್ನು ತೆಗೆದುಕೊಂಡು ನಿಮಗೆ ಘೋಷಿಸುತ್ತಾನೆ"
    }
  },
  {
    "start": "14:34",
    "text": {
      "en": "the things that are to come. The Holy Spirit",
      "hi": "आनेवाली बातें। पवित्र आत्मा",
      "ta": "வரவிருக்கும் விஷயங்கள். பரிசுத்த ஆவியானவர்",
      "bn": "ভবিষ্যতের বিষয়গুলি। পবিত্র আত্মা",
      "te": "రాబోయే విషయాలు. పరిశుద్ధాత్మ",
      "mr": "येणाऱ्या गोष्टी. पवित्र आत्मा",
      "fr": "les choses à venir. Le Saint-Esprit",
      "es": "las cosas que han de venir. El Espíritu Santo",
      "zh": "将来的事。圣神",
      "kn": "ಬರಲಿರುವ ಸಂಗತಿಗಳು. ಪವಿತ್ರಾತ್ಮ"
    }
  },
  {
    "start": "14:38",
    "text": {
      "en": "reveals to you what He received from Jesus. Again, in the Scripture",
      "hi": "तुम्हें बताता है कि उसने यीशु से क्या प्राप्त किया। फिर से, पवित्रशास्त्र में",
      "ta": "இயேசுவிடமிருந்து அவர் என்ன பெற்றார் என்பதை உங்களுக்கு வெளிப்படுத்துகிறார். மீண்டும், வேதத்தில்",
      "bn": "আপনাকে প্রকাশ করে যে তিনি যীশুর কাছ থেকে কী পেয়েছিলেন। আবার, শাস্ত্রে",
      "te": "ఆయన యేసు నుండి ఏమి పొందాడో మీకు వెల్లడిస్తుంది. మళ్ళీ, లేఖనంలో",
      "mr": "येशूकडून त्याला काय मिळाले ते तुम्हाला प्रकट करते. पुन्हा, पवित्र शास्त्रात",
      "fr": "vous révèle ce qu'il a reçu de Jésus. Encore une fois, dans l'Écriture",
      "es": "te revela lo que recibió de Jesús. Nuevamente, en la Escritura",
      "zh": "向你启示了祂从耶稣那里领受的。圣经中",
      "kn": "ಯೇಸುವಿನಿಂದ ಆತನು ಏನನ್ನು ಪಡೆದುಕೊಂಡನೆಂದು ನಿಮಗೆ ತಿಳಿಸುತ್ತದೆ. ಮತ್ತೊಮ್ಮೆ, ಧರ್ಮಗ್ರಂಥದಲ್ಲಿ"
    }
  },
  {
    "start": "14:44",
    "text": {
      "en": "we read, “All that the Father has is Mine,”",
      "hi": "हम पढ़ते हैं, “जो कुछ पिता का है वह सब मेरा है,”",
      "ta": "நாம் வாசிக்கிறோம், \"பிதாவினுடையதெல்லாம் என்னுடையது\"",
      "bn": "আমরা পড়ি, “পিতার যা কিছু আছে তা আমার,”",
      "te": "మనం చదువుతాము, “తండ్రికి ఉన్నదంతా నాది,”",
      "mr": "आपण वाचतो, “पित्याचे जे काही आहे ते माझे आहे,”",
      "fr": "nous lisons : « Tout ce que le Père a est à moi »,",
      "es": "leemos: “Todo lo que tiene el Padre es mío”.",
      "zh": "我们读到，“凡父所有的，都是我的。”",
      "kn": "ನಾವು ಓದುತ್ತೇವೆ, \"ತಂದೆಯ ಬಳಿ ಇರುವದೆಲ್ಲವೂ ನನ್ನದು,\""
    }
  },
  {
    "start": "14:49",
    "text": {
      "en": "meaning the Father, the Son, and the Holy Spirit are One.",
      "hi": "अर्थात् पिता, पुत्र और पवित्र आत्मा एक हैं।",
      "ta": "அதாவது பிதா, குமாரன், பரிசுத்த ஆவியானவர் ஒருவரே.",
      "bn": "অর্থাৎ পিতা, পুত্র এবং পবিত্র আত্মা এক।",
      "te": "అంటే తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ ఒక్కటే.",
      "mr": "म्हणजे पिता, पुत्र आणि पवित्र आत्मा एकच आहेत.",
      "fr": "ce qui signifie que le Père, le Fils et le Saint-Esprit sont Un.",
      "es": "significa que el Padre, el Hijo y el Espíritu Santo son Uno.",
      "zh": "意思是圣父、圣子、圣神原为一。",
      "kn": "ಅಂದರೆ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮ ಒಂದೇ."
    }
  },
  {
    "start": "14:55",
    "text": {
      "en": "This is the great mystery of the Triune God. The upcoming events",
      "hi": "यही त्रिएक देव का महान रहस्य है। आगामी घटनाएँ",
      "ta": "இது திரியேக கடவுளின் பெரிய மர்மம். வரவிருக்கும் நிகழ்வுகள்",
      "bn": "এটি ত্রিমূর্তি ঈশ্বরের মহান রহস্য। আসন্ন ঘটনাবলী",
      "te": "ఇది త్రియేక దేవుని గొప్ప రహస్యం. రాబోయే సంఘటనలు",
      "mr": "हे त्रिएक देवाचे महान रहस्य आहे. येणाऱ्या घटना",
      "fr": "C'est le grand mystère du Dieu trinitaire. Les événements à venir",
      "es": "Este es el gran misterio del Dios Trino. Los acontecimientos venideros",
      "zh": "这是三位一体神的伟大奥秘。即将发生的事件",
      "kn": "ಇದು ತ್ರಿಯೇಕ ದೇವರ ಮಹಾ ರಹಸ್ಯ. ಮುಂಬರುವ ಘಟನೆಗಳು"
    }
  },
  {
    "start": "15:02",
    "text": {
      "en": "are based on this truth and are entrusted to this girl named Sheethal",
      "hi": "इस सत्य पर आधारित हैं और शीतल नाम की इस लड़की को सौंपे गए हैं",
      "ta": "இந்த உண்மையை அடிப்படையாகக் கொண்டது மற்றும் ஷீத்தல் என்ற இந்தப் பெண்ணிடம் ஒப்படைக்கப்பட்டுள்ளது.",
      "bn": "এই সত্যের উপর ভিত্তি করে তৈরি এবং শীতল নামের এই মেয়েটির উপর ন্যস্ত।",
      "te": "ఈ సత్యం ఆధారంగా రూపొందించబడ్డాయి మరియు శీతల్ అనే ఈ అమ్మాయికి అప్పగించబడ్డాయి.",
      "mr": "या सत्यावर आधारित आहेत आणि शीतल नावाच्या मुलीवर सोपवण्यात आल्या आहेत.",
      "fr": "sont basés sur cette vérité et sont confiés à cette fille nommée Sheethal",
      "es": "se basan en esta verdad y están confiados a esta muchacha llamada Sheethal",
      "zh": "基于这个真理，并委托给这个名叫Sheethal的女孩",
      "kn": "ಈ ಸತ್ಯವನ್ನು ಆಧರಿಸಿದೆ ಮತ್ತು ಶೀತಲ್ ಎಂಬ ಈ ಹುಡುಗಿಗೆ ವಹಿಸಲಾಗಿದೆ."
    }
  },
  {
    "start": "15:08",
    "text": {
      "en": "through the Marian Covenant by the qualification given by Heaven.",
      "hi": "स्वर्ग द्वारा दी गई योग्यता के द्वारा मैरियन वाचा के माध्यम से।",
      "ta": "மரியன்னை உடன்படிக்கை மூலம் சொர்க்கம் வழங்கிய தகுதியால்.",
      "bn": "স্বর্গ কর্তৃক প্রদত্ত যোগ্যতার মাধ্যমে মেরিয়ান চুক্তির মাধ্যমে।",
      "te": "స్వర్గం ఇచ్చిన అర్హత ద్వారా మరియన్ ఒడంబడిక ద్వారా.",
      "mr": "स्वर्गाने दिलेल्या पात्रतेनुसार मारियन कराराद्वारे.",
      "fr": "par l'Alliance mariale par la qualification donnée par le Ciel.",
      "es": "a través de la Alianza Mariana por la calificación dada por el Cielo.",
      "zh": "通过圣母盟约，凭借上天赋予的资格。",
      "kn": "ಸ್ವರ್ಗವು ನೀಡಿದ ಅರ್ಹತೆಯಿಂದ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ."
    }
  },
  {
    "start": "15:13",
    "text": {
      "en": "Not only is Heaven entrusted to her, but as she believed this word",
      "hi": "न केवल स्वर्ग उसे सौंपा गया है, बल्कि जैसा कि उसने इस वचन पर विश्वास किया",
      "ta": "சொர்க்கம் அவளிடம் ஒப்படைக்கப்பட்டது மட்டுமல்லாமல், அவள் இந்த வார்த்தையை நம்பியதால்",
      "bn": "কেবল স্বর্গই তার উপর ন্যস্ত নয়, বরং সে এই কথাটি বিশ্বাস করেছিল বলে",
      "te": "స్వర్గం ఆమెకు అప్పగించబడటమే కాకుండా, ఆమె ఈ మాటను నమ్మింది కాబట్టి",
      "mr": "स्वर्ग केवळ तिच्यावर सोपवलेला नाही, तर तिने या शब्दावर विश्वास ठेवला म्हणून",
      "fr": "Non seulement le Ciel lui est confié, mais comme elle a cru à cette parole",
      "es": "No sólo se le ha confiado el Cielo, sino que como ella creyó en esta palabra",
      "zh": "不仅天堂被托付给她，而且因为她相信这句话",
      "kn": "ಸ್ವರ್ಗವು ಅವಳಿಗೆ ವಹಿಸಿಕೊಡಲ್ಪಟ್ಟಿದೆ ಮಾತ್ರವಲ್ಲ, ಅವಳು ಈ ಮಾತನ್ನು ನಂಬಿದ್ದರಿಂದ"
    }
  },
  {
    "start": "15:20",
    "text": {
      "en": "and advanced faithfully and with holiness in the Covenant,",
      "hi": "और वाचा में विश्वासयोग्यता और पवित्रता के साथ आगे बढ़े,",
      "ta": "உடன்படிக்கையில் உண்மையுடனும் பரிசுத்தத்துடனும் முன்னேறினார்,",
      "bn": "এবং চুক্তিতে বিশ্বস্ততার সাথে এবং পবিত্রতার সাথে এগিয়ে গেছেন,",
      "te": "మరియు ఒడంబడికలో నమ్మకంగా మరియు పవిత్రతతో ముందుకు సాగాడు,",
      "mr": "आणि करारात विश्वासूपणे आणि पवित्रतेने पुढे गेले,",
      "fr": "et avança fidèlement et avec sainteté dans l'Alliance,",
      "es": "y avanzaron fielmente y con santidad en el Pacto,",
      "zh": "并忠心圣洁地遵守圣约，",
      "kn": "ಮತ್ತು ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನಿಷ್ಠೆಯಿಂದ ಮತ್ತು ಪವಿತ್ರತೆಯಿಂದ ಮುನ್ನಡೆದರು,"
    }
  },
  {
    "start": "15:24",
    "text": {
      "en": "through a shortening of time, she received this great",
      "hi": "समय कम होने से उसे यह महान प्राप्त हुआ",
      "ta": "குறுகிய காலத்தின் மூலம், அவள் இந்த மகத்தான பரிசைப் பெற்றாள்.",
      "bn": "সময় কমানোর মাধ্যমে, তিনি এই মহান",
      "te": "తక్కువ సమయం ద్వారా, ఆమె ఈ గొప్పదాన్ని పొందింది",
      "mr": "कमी वेळात, तिला हे उत्तम मिळाले",
      "fr": "grâce à un raccourcissement du temps, elle a reçu ce grand",
      "es": "por medio de un acortamiento del tiempo, ella recibió esta gran",
      "zh": "通过缩短时间，她得到了这个伟大的",
      "kn": "ಕಡಿಮೆ ಸಮಯದ ಮೂಲಕ, ಅವಳು ಈ ಮಹಾನ್ ವರವನ್ನು ಪಡೆದಳು"
    }
  },
  {
    "start": "15:29",
    "text": {
      "en": "experience of relief and joy. Similarly,",
      "hi": "राहत और खुशी का अनुभव। इसी तरह,",
      "ta": "நிம்மதி மற்றும் மகிழ்ச்சியின் அனுபவம். அதேபோல்,",
      "bn": "স্বস্তি এবং আনন্দের অভিজ্ঞতা। একইভাবে,",
      "te": "ఉపశమనం మరియు ఆనందం యొక్క అనుభవం. అదేవిధంగా,",
      "mr": "आराम आणि आनंदाचा अनुभव. त्याचप्रमाणे,",
      "fr": "expérience de soulagement et de joie. De même,",
      "es": "experiencia de alivio y alegría. De manera similar,",
      "zh": "解脱和喜乐的体验。同样地，",
      "kn": "ಪರಿಹಾರ ಮತ್ತು ಸಂತೋಷದ ಅನುಭವ. ಅದೇ ರೀತಿ,"
    }
  },
  {
    "start": "15:33",
    "text": {
      "en": "when we hear such things about future events in our lives,",
      "hi": "जब हम अपने जीवन में भविष्य में होने वाली घटनाओं के बारे में ऐसी बातें सुनते हैं,",
      "ta": "நம் வாழ்வில் எதிர்கால நிகழ்வுகள் பற்றிய இதுபோன்ற விஷயங்களைக் கேட்கும்போது,",
      "bn": "যখন আমরা আমাদের জীবনের ভবিষ্যতের ঘটনাবলী সম্পর্কে এই ধরনের কথা শুনি,",
      "te": "మన జీవితాల్లో భవిష్యత్తు సంఘటనల గురించి అలాంటి విషయాలు విన్నప్పుడు,",
      "mr": "जेव्हा आपण आपल्या आयुष्यातील भविष्यातील घटनांबद्दल अशा गोष्टी ऐकतो,",
      "fr": "Quand nous entendons de telles choses sur des événements futurs de notre vie,",
      "es": "cuando escuchamos tales cosas acerca de eventos futuros en nuestras vidas,",
      "zh": "当我们听到关于未来生活中发生的事情时，",
      "kn": "ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಭವಿಷ್ಯದ ಘಟನೆಗಳ ಬಗ್ಗೆ ನಾವು ಅಂತಹ ವಿಷಯಗಳನ್ನು ಕೇಳಿದಾಗ,"
    }
  },
  {
    "start": "15:40",
    "text": {
      "en": "without disbelief, we ask what the Word is telling us.",
      "hi": "अविश्वास के बिना, हम पूछते हैं कि वचन हमें क्या बता रहा है।",
      "ta": "அவநம்பிக்கை இல்லாமல், வார்த்தை நமக்கு என்ன சொல்கிறது என்று கேட்கிறோம்.",
      "bn": "অবিশ্বাস না করে, আমরা জিজ্ঞাসা করি যে বাক্য আমাদের কী বলছে।",
      "te": "అవిశ్వాసం లేకుండా, వాక్యం మనకు ఏమి చెబుతుందో మనం అడుగుతాము.",
      "mr": "अविश्वास न ठेवता, आपण विचारतो की वचन आपल्याला काय सांगत आहे.",
      "fr": "sans incrédulité, nous demandons ce que la Parole nous dit.",
      "es": "Sin incredulidad, preguntamos qué nos dice la Palabra.",
      "zh": "我们毫无怀疑地询问圣言在告诉我们什么。",
      "kn": "ಅಪನಂಬಿಕೆಯಿಲ್ಲದೆ, ವಾಕ್ಯವು ನಮಗೆ ಏನು ಹೇಳುತ್ತಿದೆ ಎಂದು ನಾವು ಕೇಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "15:46",
    "text": {
      "en": "It is the great grace to keep obeying accordingly, which we pray from the Holy Mother of God.",
      "hi": "इसी प्रकार आज्ञापालन करते रहना महान अनुग्रह है, जिसके लिए हम देव की पवित्र माता से प्रार्थना करते हैं।",
      "ta": "அதன்படி கீழ்ப்படிந்து கொண்டே இருப்பதுதான் மிகப்பெரிய கிருபை, இதை நாம் கடவுளின் பரிசுத்த தாயாரிடம் ஜெபிக்கிறோம்.",
      "bn": "সেই অনুযায়ী মেনে চলাই হল মহান অনুগ্রহ, যা আমরা ঈশ্বরের পবিত্র মায়ের কাছ থেকে প্রার্থনা করি।",
      "te": "దేవుని పవిత్ర తల్లి నుండి మనం ప్రార్థించే దాని ప్రకారం విధేయత చూపడం గొప్ప కృప.",
      "mr": "त्यानुसार पालन करत राहणे हीच एक महान कृपा आहे, जी आपण देवाच्या पवित्र आईकडून प्रार्थना करतो.",
      "fr": "C'est la grande grâce de continuer à obéir en conséquence, ce que nous prions de la Sainte Mère de Dieu.",
      "es": "Es la gran gracia de seguir obedeciendo en consecuencia, que pedimos a la Santa Madre de Dios.",
      "zh": "继续遵行这些诫命是我们向圣母祈求的莫大恩典。",
      "kn": "ದೇವರ ಪವಿತ್ರ ತಾಯಿಯಿಂದ ನಾವು ಪ್ರಾರ್ಥಿಸುವ ಪ್ರಕಾರ ಪಾಲಿಸುತ್ತಲೇ ಇರುವುದು ಒಂದು ದೊಡ್ಡ ಕೃಪೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "15:51",
    "text": {
      "en": "As the Marian Covenant way, the question to ask is this — this girl is doing exactly that.",
      "hi": "मैरियन वाचा के अनुसार, पूछने का प्रश्न यह है - यह लड़की ठीक यही कर रही है।",
      "ta": "மரியன்னை உடன்படிக்கை வழியில், கேட்க வேண்டிய கேள்வி இதுதான் - இந்தப் பெண் அதைச் சரியாகச் செய்கிறாள்.",
      "bn": "মারিয়ান কভেন্যান্টের মতে, প্রশ্নটা হলো - এই মেয়েটি ঠিক তাই করছে।",
      "te": "మరియ ఒడంబడిక విధంగా, అడగవలసిన ప్రశ్న ఇది - ఈ అమ్మాయి సరిగ్గా అదే చేస్తోంది.",
      "mr": "मारियन कॉव्हेंटच्या पद्धतीने, विचारायचा प्रश्न हा आहे - ही मुलगी अगदी तेच करत आहे.",
      "fr": "Comme le veut l’Alliance Mariale, la question à se poser est la suivante : cette fille fait exactement cela.",
      "es": "Según el camino del Pacto Mariano, la pregunta que debemos hacernos es esta: esta niña está haciendo exactamente eso.",
      "zh": "按照玛丽安圣约的方式，要问的问题是——这个女孩正在这样做。",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ರೀತಿಯಲ್ಲಿ, ಕೇಳಬೇಕಾದ ಪ್ರಶ್ನೆ ಇದು - ಈ ಹುಡುಗಿ ನಿಖರವಾಗಿ ಅದನ್ನೇ ಮಾಡುತ್ತಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "15:58",
    "text": {
      "en": "While passing through such suffering and hardship situations, this girl says to the Holy Mother of God:",
      "hi": "ऐसी पीड़ा और कठिनाई की परिस्थितियों से गुजरते हुए, यह लड़की देव की पवित्र माँ से कहती है:",
      "ta": "இத்தகைய துன்பங்களையும் கஷ்டங்களையும் கடந்து செல்லும்போது, இந்தப் பெண் கடவுளின் பரிசுத்த தாயிடம் கூறுகிறார்:",
      "bn": "এই ধরনের দুঃখকষ্ট ও কঠিন পরিস্থিতির মধ্য দিয়ে যাওয়ার সময়, এই মেয়েটি ঈশ্বরের পবিত্র মাকে বলে:",
      "te": "అలాంటి బాధలు మరియు కష్టాల గుండా వెళుతూ, ఈ అమ్మాయి పవిత్ర దేవుని తల్లితో ఇలా చెబుతుంది:",
      "mr": "अशा दुःख आणि कठीण परिस्थितीतून जात असताना, ही मुलगी देवाच्या पवित्र आईला म्हणते:",
      "fr": "En traversant de telles situations de souffrance et de difficultés, cette jeune fille dit à la Sainte Mère de Dieu :",
      "es": "Esta muchacha, mientras atravesaba situaciones de sufrimiento y penurias, le dice a la Santa Madre de Dios:",
      "zh": "在经历这样的痛苦和艰难处境时，这个女孩对圣母玛利亚说:",
      "kn": "ಅಂತಹ ಯಾತನೆ ಮತ್ತು ಕಷ್ಟದ ಸಂದರ್ಭಗಳನ್ನು ಹಾದುಹೋಗುವಾಗ, ಈ ಹುಡುಗಿ ದೇವರ ಪವಿತ್ರ ತಾಯಿಗೆ ಹೀಗೆ ಹೇಳುತ್ತಾಳೆ:"
    }
  },
  {
    "start": "16:06",
    "text": {
      "en": "“Mother, you are the one who endured with Jesus,",
      "hi": "“माँ, आप ही हैं जिसने यीशु के साथ धीरज धर रखा,",
      "ta": "“அம்மா, இயேசுவோடு சகித்தவர் நீங்கள்தான்,",
      "bn": "“মা, তুমিই সেই ব্যক্তি যিনি যীশুর সাথে ধৈর্য ধরেছিলেন,",
      "te": "“అమ్మా, యేసుతో సహించినది నువ్వే,",
      "mr": "“आई, तूच ती आहेस जिने येशूसोबत सहन केले,",
      "fr": "« Mère, c’est toi qui as persévéré avec Jésus,",
      "es": "“Madre, tú eres la que perseveró con Jesús,",
      "zh": "“母亲，你是与耶稣一起忍耐的人，",
      "kn": "“ತಾಯಿ, ಯೇಸುವಿನೊಂದಿಗೆ ಸಹಿಸಿಕೊಂಡವರು ನೀವು,"
    }
  },
  {
    "start": "16:12",
    "text": {
      "en": "having passed through all the sufferings of life.",
      "hi": "जीवन के सभी कष्टों से गुज़रने के बाद।",
      "ta": "வாழ்க்கையின் அனைத்து துன்பங்களையும் கடந்து வந்தவர்.",
      "bn": "জীবনের সকল দুঃখ-কষ্ট ভোগ করে।",
      "te": "జీవితంలోని అన్ని బాధలను దాటిన తరువాత.",
      "mr": "जीवनातील सर्व दुःखांमधून गेलेले.",
      "fr": "après avoir traversé toutes les souffrances de la vie.",
      "es": "habiendo pasado por todos los sufrimientos de la vida.",
      "zh": "经历了人生中所有的苦难。",
      "kn": "ಜೀವನದ ಎಲ್ಲಾ ಕಷ್ಟಗಳನ್ನು ದಾಟಿ ಬಂದವನು."
    }
  },
  {
    "start": "16:16",
    "text": {
      "en": "You are the one who has gone through every suffering in life.",
      "hi": "आप ही वह व्यक्ति हैं जो जीवन में हर दुःख से गुज़रे हैं।",
      "ta": "வாழ்க்கையில் எல்லா துன்பங்களையும் கடந்து வந்தவர் நீங்கள்.",
      "bn": "তুমিই সেই ব্যক্তি যিনি জীবনের প্রতিটি দুঃখকষ্টের মধ্য দিয়ে গেছেন।",
      "te": "జీవితంలో ప్రతి బాధను అనుభవించిన వ్యక్తివి నువ్వే.",
      "mr": "तुम्हीच जीवनातील प्रत्येक दुःखातून गेला आहात.",
      "fr": "Tu es celui qui a traversé toutes les souffrances de la vie.",
      "es": "Tú eres quien ha pasado por todo el sufrimiento en la vida.",
      "zh": "你是经历了生命中所有苦难的人。",
      "kn": "ಜೀವನದಲ್ಲಿ ಪ್ರತಿಯೊಂದು ಕಷ್ಟವನ್ನು ಅನುಭವಿಸಿದವನು ನೀನು."
    }
  },
  {
    "start": "16:20",
    "text": {
      "en": "So you must pray for me.” She fully entrusts that matter to her.",
      "hi": "इसलिए तुम्हें मेरे लिए प्रार्थना करनी चाहिए।” वह यह मामला पूरी तरह से उस पर छोड़ देती है।",
      "ta": "எனவே நீங்கள் எனக்காக ஜெபிக்க வேண்டும். ” அவள் அந்த விஷயத்தை முழுமையாக அவளிடம் ஒப்படைக்கிறாள்.",
      "bn": "তাই তুমি অবশ্যই আমার জন্য প্রার্থনা করবে।” সে এই বিষয়টি সম্পূর্ণরূপে তার উপর অর্পণ করে।",
      "te": "కాబట్టి మీరు నాకోసం ప్రార్థించాలి.” ఆమె ఆ విషయాన్ని పూర్తిగా ఆమెకు అప్పగిస్తుంది.",
      "mr": "म्हणून तुम्ही माझ्यासाठी प्रार्थना केली पाहिजे.” ती ती बाब पूर्णपणे तिच्यावर सोपवते.",
      "fr": "Alors tu dois prier pour moi. » Elle lui confie entièrement cette affaire.",
      "es": "Así que debes orar por mí”. Ella le confía plenamente ese asunto.",
      "zh": "所以你必须为我祈祷。”她把这件事完全托付给了她。",
      "kn": "ಆದ್ದರಿಂದ ನೀವು ನನಗಾಗಿ ಪ್ರಾರ್ಥಿಸಬೇಕು.” ಅವಳು ಆ ವಿಷಯವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅವಳಿಗೆ ವಹಿಸುತ್ತಾಳೆ."
    }
  },
  {
    "start": "16:27",
    "text": {
      "en": "Here is the great phenomenon of time shortening that the girl experiences.",
      "hi": "यहाँ समय कम होने की महान घटना है जिसका अनुभव लड़की करती है।",
      "ta": "அந்தப் பெண் அனுபவிக்கும் நேரத்தைக் குறைக்கும் மாபெரும் நிகழ்வு இங்கே.",
      "bn": "এখানে সময় সংক্ষিপ্তকরণের একটি দুর্দান্ত ঘটনা যা মেয়েটি অনুভব করে।",
      "te": "ఆ అమ్మాయి అనుభవించే సమయం తగ్గించడం అనే గొప్ప దృగ్విషయం ఇక్కడ ఉంది.",
      "mr": "मुलीला अनुभवायला मिळणारा वेळ कमी होण्याची ही एक मोठी घटना आहे.",
      "fr": "Voici le grand phénomène de raccourcissement du temps que vit la fille.",
      "es": "He aquí el gran fenómeno del acortamiento del tiempo que experimenta la niña.",
      "zh": "这是女孩所经历的巨大的缩短时间现象。",
      "kn": "ಆ ಹುಡುಗಿ ಅನುಭವಿಸುವ ಸಮಯ ಕಡಿಮೆ ಮಾಡುವ ಮಹಾನ್ ವಿದ್ಯಮಾನ ಇಲ್ಲಿದೆ."
    }
  },
  {
    "start": "16:32",
    "text": {
      "en": "She also shares many physical achievements in her life that happened during this time.",
      "hi": "वह इस दौरान अपने जीवन में हुई कई भौतिक उपलब्धियों के बारे में भी बताती हैं।",
      "ta": "இந்தக் காலகட்டத்தில் அவள் வாழ்க்கையில் நிகழ்ந்த பல உடல் சாதனைகளையும் அவள் பகிர்ந்து கொள்கிறாள்.",
      "bn": "তিনি এই সময়ের মধ্যে ঘটে যাওয়া তার জীবনের অনেক শারীরিক অর্জনের কথাও ভাগ করে নেন।",
      "te": "ఈ సమయంలో ఆమె జీవితంలో జరిగిన అనేక శారీరక విజయాలను కూడా ఆమె పంచుకుంటుంది.",
      "mr": "ती या काळात घडलेल्या तिच्या आयुष्यातील अनेक शारीरिक कामगिरी देखील शेअर करते.",
      "fr": "Elle partage également de nombreuses réalisations physiques dans sa vie qui se sont produites pendant cette période.",
      "es": "También comparte muchos logros físicos en su vida que sucedieron durante este tiempo.",
      "zh": "她还分享了这段时间里她在生活中取得的许多身体上的成就。",
      "kn": "ಈ ಸಮಯದಲ್ಲಿ ಅವಳು ತನ್ನ ಜೀವನದಲ್ಲಿ ಸಂಭವಿಸಿದ ಅನೇಕ ದೈಹಿಕ ಸಾಧನೆಗಳನ್ನು ಸಹ ಹಂಚಿಕೊಳ್ಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "16:37",
    "text": {
      "en": "After completing a Medical Physics course in Australia six years ago, she came here",
      "hi": "छह साल पहले ऑस्ट्रेलिया से मेडिकल फिजिक्स का कोर्स पूरा करने के बाद, वह यहां आईं",
      "ta": "ஆறு வருடங்களுக்கு முன்பு ஆஸ்திரேலியாவில் மருத்துவ இயற்பியல் படிப்பை முடித்த பிறகு, அவள் இங்கு வந்தாள்.",
      "bn": "ছয় বছর আগে অস্ট্রেলিয়ায় মেডিকেল ফিজিক্স কোর্স শেষ করার পর, তিনি এখানে এসেছিলেন",
      "te": "ఆరు సంవత్సరాల క్రితం ఆస్ట్రేలియాలో మెడికల్ ఫిజిక్స్ కోర్సు పూర్తి చేసిన తర్వాత, ఆమె ఇక్కడికి వచ్చింది.",
      "mr": "सहा वर्षांपूर्वी ऑस्ट्रेलियामध्ये वैद्यकीय भौतिकशास्त्राचा अभ्यासक्रम पूर्ण केल्यानंतर, ती येथे आली.",
      "fr": "Après avoir terminé un cours de physique médicale en Australie il y a six ans, elle est venue ici",
      "es": "Después de completar un curso de Física Médica en Australia hace seis años, vino aquí.",
      "zh": "六年前，她在澳大利亚完成了医学物理学课程后，来到了这里",
      "kn": "ಆರು ವರ್ಷಗಳ ಹಿಂದೆ ಆಸ್ಟ್ರೇಲಿಯಾದಲ್ಲಿ ವೈದ್ಯಕೀಯ ಭೌತಶಾಸ್ತ್ರ ಕೋರ್ಸ್ ಮುಗಿಸಿದ ನಂತರ, ಅವಳು ಇಲ್ಲಿಗೆ ಬಂದಳು."
    }
  },
  {
    "start": "16:42",
    "text": {
      "en": "and has been trying for a registration exam but without success.",
      "hi": "और पंजीकरण परीक्षा के लिए प्रयास कर रहा है लेकिन सफलता नहीं मिली।",
      "ta": "பதிவுத் தேர்வுக்கு முயற்சி செய்து வருகிறார், ஆனால் வெற்றி பெறவில்லை.",
      "bn": "এবং একটি নিবন্ধন পরীক্ষার জন্য চেষ্টা করছে কিন্তু সফল হয়নি।",
      "te": "మరియు రిజిస్ట్రేషన్ పరీక్ష కోసం ప్రయత్నిస్తున్నాడు కానీ విజయం సాధించలేదు.",
      "mr": "आणि नोंदणी परीक्षेसाठी प्रयत्न करत आहे पण यश आले नाही.",
      "fr": "et a essayé de passer un examen d'inscription mais sans succès.",
      "es": "y ha estado tratando de hacer un examen de registro, pero sin éxito.",
      "zh": "并一直在尝试参加注册考试，但没有成功。",
      "kn": "ಮತ್ತು ನೋಂದಣಿ ಪರೀಕ್ಷೆಗೆ ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದರೂ ಯಶಸ್ವಿಯಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "16:46",
    "text": {
      "en": "Through the Marian Covenant and time shortening, she is receiving success in this matter.",
      "hi": "मरियम की वाचा और समय कम करने के ज़रिए, उसे इस मामले में सफलता मिल रही है।",
      "ta": "மரியன்னை உடன்படிக்கை மற்றும் காலக் குறைப்பு மூலம், அவள் இந்த விஷயத்தில் வெற்றியைப் பெறுகிறாள்.",
      "bn": "মারিয়ান চুক্তি এবং সময় সংক্ষিপ্তকরণের মাধ্যমে, তিনি এই বিষয়ে সাফল্য পাচ্ছেন।",
      "te": "మరియన్ ఒడంబడిక మరియు సమయ తగ్గింపు ద్వారా, ఆమె ఈ విషయంలో విజయం సాధిస్తోంది.",
      "mr": "मारियन करार आणि वेळ कमी करण्याद्वारे, तिला या बाबतीत यश मिळत आहे.",
      "fr": "Grâce à l’Alliance mariale et au raccourcissement du temps, elle obtient du succès dans cette affaire.",
      "es": "A través del Pacto Mariano y el acortamiento del tiempo, ella está recibiendo éxito en este asunto.",
      "zh": "通过玛利亚圣约和时间的缩短，她在这件事上取得了成功。",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆ ಮತ್ತು ಸಮಯ ಕಡಿತದ ಮೂಲಕ, ಅವಳು ಈ ವಿಷಯದಲ್ಲಿ ಯಶಸ್ಸನ್ನು ಪಡೆಯುತ್ತಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "16:51",
    "text": {
      "en": "Again, she adds another testimony from her mother.",
      "hi": "फिर, वह अपनी माँ की एक और गवाही जोड़ती है।",
      "ta": "மீண்டும், அவள் தன் தாயிடமிருந்து மற்றொரு சாட்சியத்தைச் சேர்க்கிறாள்.",
      "bn": "আবার, সে তার মায়ের আরেকটি সাক্ষ্য যোগ করে।",
      "te": "మళ్ళీ, ఆమె తన తల్లి నుండి మరొక సాక్ష్యాన్ని జతచేస్తుంది.",
      "mr": "पुन्हा, ती तिच्या आईकडून आणखी एक साक्ष जोडते.",
      "fr": "Elle ajoute encore un autre témoignage de sa mère.",
      "es": "Nuevamente añade otro testimonio de su madre.",
      "zh": "她再次补充了她母亲的证词。",
      "kn": "ಮತ್ತೊಮ್ಮೆ, ಅವಳು ತನ್ನ ತಾಯಿಯಿಂದ ಮತ್ತೊಂದು ಸಾಕ್ಷ್ಯವನ್ನು ಸೇರಿಸುತ್ತಾಳೆ."
    }
  },
  {
    "start": "16:56",
    "text": {
      "en": "Similarly, according to Jesus’ will, when she moved forward,",
      "hi": "इसी प्रकार, यीशु की इच्छा के अनुसार, जब वह आगे बढ़ी,",
      "ta": "அதேபோல், இயேசுவின் விருப்பப்படி, அவள் முன்னேறிச் சென்றபோது,",
      "bn": "একইভাবে, যীশুর ইচ্ছা অনুসারে, যখন তিনি এগিয়ে গেলেন,",
      "te": "అదేవిధంగా, యేసు చిత్తం ప్రకారం, ఆమె ముందుకు సాగినప్పుడు,",
      "mr": "त्याचप्रमाणे, येशूच्या इच्छेनुसार, जेव्हा ती पुढे गेली,",
      "fr": "De même, selon la volonté de Jésus, lorsqu'elle avançait,",
      "es": "De la misma manera, según la voluntad de Jesús, cuando ella avanzó,",
      "zh": "同样，按照耶稣的意愿，当她向前走时，",
      "kn": "ಅದೇ ರೀತಿ, ಯೇಸುವಿನ ಇಚ್ಛೆಯ ಪ್ರಕಾರ, ಅವಳು ಮುಂದೆ ಹೋದಾಗ,"
    }
  },
  {
    "start": "17:02",
    "text": {
      "en": "she experienced a great divine event.",
      "hi": "उसने एक महान दिव्य घटना का अनुभव किया।",
      "ta": "அவள் ஒரு பெரிய தெய்வீக நிகழ்வை அனுபவித்தாள்.",
      "bn": "সে এক মহান ঐশ্বরিক ঘটনার সম্মুখীন হয়েছিল।",
      "te": "ఆమె ఒక గొప్ప దైవిక సంఘటనను అనుభవించింది.",
      "mr": "तिने एक महान दैवी घटना अनुभवली.",
      "fr": "elle a vécu un grand événement divin.",
      "es": "ella experimentó un gran acontecimiento divino.",
      "zh": "她经历了一件伟大的神圣事件。",
      "kn": "ಅವಳು ಒಂದು ದೊಡ್ಡ ದೈವಿಕ ಘಟನೆಯನ್ನು ಅನುಭವಿಸಿದಳು."
    }
  },
  {
    "start": "17:06",
    "text": {
      "en": "Her brother wants a job in Emirates, at Emirates Airways.",
      "hi": "उसका भाई एमिरेट्स एयरवेज में नौकरी करना चाहता है।",
      "ta": "அவளுடைய சகோதரன் எமிரேட்ஸில், எமிரேட்ஸ் ஏர்வேஸில் வேலை தேடுகிறான்.",
      "bn": "তার ভাই এমিরেটসে, এমিরেটস এয়ারওয়েজে চাকরি চায়।",
      "te": "ఆమె సోదరుడు ఎమిరేట్స్‌లో, ఎమిరేట్స్ ఎయిర్‌వేస్‌లో ఉద్యోగం కోరుకుంటున్నాడు.",
      "mr": "तिच्या भावाला एमिरेट्समध्ये, एमिरेट्स एअरवेजमध्ये नोकरी हवी आहे.",
      "fr": "Son frère veut un travail chez Emirates, chez Emirates Airways.",
      "es": "Su hermano quiere un trabajo en Emirates, en Emirates Airways.",
      "zh": "她的哥哥想在阿联酋航空公司找一份工作。",
      "kn": "ಆಕೆಯ ಸಹೋದರ ಎಮಿರೇಟ್ಸ್‌ನಲ್ಲಿ, ಎಮಿರೇಟ್ಸ್ ಏರ್‌ವೇಸ್‌ನಲ್ಲಿ ಕೆಲಸ ಬಯಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "17:12",
    "text": {
      "en": "There was a strong desire to get it, but when this mother and brother took the covenant for this son,",
      "hi": "उसे पाने की प्प्रभुल इच्छा तो थी, परन्तु जब इस माता और भाई ने इस पुत्र के लिये वाचा बान्धी,",
      "ta": "அதைப் பெற வேண்டும் என்ற தீவிர ஆசை இருந்தது, ஆனால் இந்த தாயும் சகோதரனும் இந்த மகனுக்காக உடன்படிக்கையை எடுத்தபோது,",
      "bn": "এটি পাওয়ার তীব্র আকাঙ্ক্ষা ছিল, কিন্তু যখন এই মা এবং ভাই এই ছেলের জন্য চুক্তি গ্রহণ করলেন,",
      "te": "దానిని పొందాలనే బలమైన కోరిక ఉంది, కానీ ఈ తల్లి మరియు సోదరుడు ఈ కొడుకు కోసం ఒడంబడిక తీసుకున్నప్పుడు,",
      "mr": "ते मिळवण्याची तीव्र इच्छा होती, पण जेव्हा या आई आणि भावाने या मुलासाठी करार घेतला,",
      "fr": "Il y avait un fort désir de l'obtenir, mais lorsque cette mère et ce frère ont pris l'alliance pour ce fils,",
      "es": "Había un fuerte deseo de obtenerlo, pero cuando esta madre y su hermano tomaron el pacto por este hijo,",
      "zh": "有强烈的愿望想要得到它，但是当这位母亲和兄弟为这个儿子立约时，",
      "kn": "ಅದನ್ನು ಪಡೆಯಬೇಕೆಂಬ ಬಲವಾದ ಆಸೆ ಇತ್ತು, ಆದರೆ ಈ ತಾಯಿ ಮತ್ತು ಸಹೋದರ ಈ ಮಗನಿಗಾಗಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಾಗ,"
    }
  },
  {
    "start": "17:20",
    "text": {
      "en": "the word “Emirates” did not come to the mother’s mind from God the Father.",
      "hi": "“अमीरात” शब्द माँ के दिमाग में देव पिता की ओर से नहीं आया था।",
      "ta": "\"எமிரேட்ஸ்\" என்ற வார்த்தை பிதாவாகிய கடவுளிடமிருந்து தாயின் நினைவுக்கு வரவில்லை.",
      "bn": "\"আমিরাত\" শব্দটি ঈশ্বর পিতার কাছ থেকে মায়ের মনে আসেনি।",
      "te": "“ఎమిరేట్స్” అనే పదం తల్లి మనస్సులోకి తండ్రి అయిన దేవుని నుండి రాలేదు.",
      "mr": "देव पित्याकडून \"अमिरात\" हा शब्द आईच्या मनात आला नाही.",
      "fr": "Le mot « Émirats » n’est pas venu à l’esprit de la mère de Dieu le Père.",
      "es": "la palabra “Emiratos” no vino a la mente de la madre de parte de Dios Padre.",
      "zh": "“阿联酋”这个词并不是天父赐给母亲的。",
      "kn": "\"ಎಮಿರೇಟ್ಸ್\" ಎಂಬ ಪದವು ತಾಯಿಯ ಮನಸ್ಸಿಗೆ ತಂದೆಯಾದ ದೇವರಿಂದ ಬಂದಿಲ್ಲ."
    }
  },
  {
    "start": "17:25",
    "text": {
      "en": "When the mother first came here and wrote down the word, she could not remember “Emirates.”",
      "hi": "जब माँ पहली बार यहाँ आयी और उसने यह शब्द लिखा तो उसे “एमिरेट्स” याद नहीं आया।",
      "ta": "அம்மா முதன்முதலில் இங்கு வந்து அந்த வார்த்தையை எழுதியபோது, அவளுக்கு \"எமிரேட்ஸ்\" என்பதை நினைவில் கொள்ள முடியவில்லை.",
      "bn": "যখন মা প্রথম এখানে এসে শব্দটি লিখেছিলেন, তখন তিনি \"আমিরাত\" মনে রাখতে পারেননি।",
      "te": "తల్లి మొదటిసారి ఇక్కడికి వచ్చి ఆ పదాన్ని రాసినప్పుడు, ఆమెకు “ఎమిరేట్స్” గుర్తులేదు.",
      "mr": "जेव्हा आई पहिल्यांदा इथे आली आणि तिने हा शब्द लिहून ठेवला तेव्हा तिला \"अमिरात\" आठवत नव्हते.",
      "fr": "Lorsque la mère est arrivée ici pour la première fois et a écrit le mot, elle ne se souvenait pas d’« Émirats ».",
      "es": "Cuando la madre llegó aquí por primera vez y escribió la palabra, no podía recordar “Emiratos”.",
      "zh": "当母亲第一次来到这里并写下这个词时，她不记得“阿联酋航空”这个词。",
      "kn": "ತಾಯಿ ಮೊದಲು ಇಲ್ಲಿಗೆ ಬಂದು ಆ ಪದವನ್ನು ಬರೆದಾಗ, ಅವಳಿಗೆ \"ಎಮಿರೇಟ್ಸ್\" ನೆನಪಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "17:31",
    "text": {
      "en": "So the mother said, what came to her mind was actually “Etihad,” an airline.",
      "hi": "तो माँ ने कहा, उसके दिमाग में जो आया वह वास्तव में “एतिहाद” था, जो एक एयरलाइन थी।",
      "ta": "எனவே அந்தத் தாய், தன் நினைவுக்கு வந்தது உண்மையில் \"எதிஹாட்\" என்ற விமான நிறுவனம் என்று கூறினார்.",
      "bn": "তাই মা বললেন, তার মনে যা এসেছিল তা আসলে \"ইতিহাদ\", একটি বিমান সংস্থা।",
      "te": "కాబట్టి ఆ తల్లి చెప్పింది, ఆమె మనసులోకి వచ్చింది నిజానికి \"ఎతిహాద్\" అనే విమానయాన సంస్థ.",
      "mr": "तर आई म्हणाली, तिच्या मनात जे आले ते प्रत्यक्षात \"एतिहाद\", एक एअरलाइन होती.",
      "fr": "Alors la mère a dit, ce qui lui est venu à l’esprit était en fait « Etihad », une compagnie aérienne.",
      "es": "Entonces la madre dijo que lo que le vino a la mente fue en realidad “Etihad”, una aerolínea.",
      "zh": "这位母亲说，她想到的其实是“阿提哈德航空”，一家航空公司。",
      "kn": "ಆಗ ತಾಯಿ ಹೇಳಿದಳು, ಅವಳ ಮನಸ್ಸಿಗೆ ಬಂದದ್ದು ವಾಸ್ತವವಾಗಿ \"ಎತಿಹಾದ್\", ಒಂದು ವಿಮಾನಯಾನ ಸಂಸ್ಥೆ."
    }
  },
  {
    "start": "17:37",
    "text": {
      "en": "Even when the covenant was made, the mother said that the son should get a job at Etihad Airways.",
      "hi": "जब वाचा बाँधी गई थी तब भी माँ ने कहा था कि बेटे को एतिहाद एयरवेज़ में नौकरी मिलनी चाहिए।",
      "ta": "ஒப்பந்தம் செய்யப்பட்டபோது கூட, மகனுக்கு எதிஹாட் ஏர்வேஸில் வேலை கிடைக்க வேண்டும் என்று தாய் கூறினார்.",
      "bn": "চুক্তিবদ্ধ হওয়ার সময়ও, মা বলেছিলেন যে ছেলের ইতিহাদ এয়ারওয়েজে চাকরি পাওয়া উচিত।",
      "te": "ఒప్పందం కుదిరినప్పుడు కూడా, తల్లి కొడుకు ఎతిహాద్ ఎయిర్‌వేస్‌లో ఉద్యోగం పొందాలని చెప్పింది.",
      "mr": "करार झाला तेव्हाही आई म्हणाली की मुलाला एतिहाद एअरवेजमध्ये नोकरी मिळावी.",
      "fr": "Même lorsque l'alliance a été conclue, la mère a dit que le fils devrait trouver un emploi chez Etihad Airways.",
      "es": "Incluso cuando se hizo el pacto, la madre dijo que su hijo debía conseguir un trabajo en Etihad Airways.",
      "zh": "即使在立下契约之后，母亲仍然表示儿子应该在阿提哈德航空公司找一份工作。",
      "kn": "ಒಡಂಬಡಿಕೆ ಮಾಡಿಕೊಂಡಾಗಲೂ, ತಾಯಿ ಮಗನಿಗೆ ಎತಿಹಾದ್ ಏರ್‌ವೇಸ್‌ನಲ್ಲಿ ಕೆಲಸ ಸಿಗಬೇಕೆಂದು ಹೇಳಿದಳು."
    }
  },
  {
    "start": "17:43",
    "text": {
      "en": "And according to God’s will, the son did not get a job at Emirates, but at Etihad Airways as an engineer.",
      "hi": "और देव की इच्छा के अनुसार, बेटे को अमीरात में नहीं, बल्कि एतिहाद एयरवेज में इंजीनियर के रूप में नौकरी मिल गई।",
      "ta": "கடவுளின் விருப்பப்படி, மகனுக்கு எமிரேட்ஸில் வேலை கிடைக்கவில்லை, ஆனால் எதிஹாட் ஏர்வேஸில் பொறியாளராக வேலை கிடைத்தது.",
      "bn": "আর ঈশ্বরের ইচ্ছানুসারে, ছেলেটি এমিরেটসে চাকরি পায়নি, বরং ইতিহাদ এয়ারওয়েজে ইঞ্জিনিয়ার হিসেবে চাকরি পেয়েছে।",
      "te": "మరియు దేవుని చిత్తం ప్రకారం, కొడుకు ఎమిరేట్స్‌లో ఉద్యోగం పొందలేదు, కానీ ఎతిహాద్ ఎయిర్‌వేస్‌లో ఇంజనీర్‌గా ఉద్యోగం పొందాడు.",
      "mr": "आणि देवाच्या इच्छेनुसार, मुलाला एमिरेट्समध्ये नोकरी मिळाली नाही, तर एतिहाद एअरवेजमध्ये अभियंता म्हणून नोकरी मिळाली.",
      "fr": "Et selon la volonté de Dieu, le fils n'a pas obtenu un emploi chez Emirates, mais chez Etihad Airways en tant qu'ingénieur.",
      "es": "Y según la voluntad de Dios, el hijo no consiguió trabajo en Emirates, sino en Etihad Airways como ingeniero.",
      "zh": "而按照天主的旨意，儿子没有在阿联酋航空工作，而是在阿提哈德航空担任工程师。",
      "kn": "ಮತ್ತು ದೇವರ ಇಚ್ಛೆಯಂತೆ, ಮಗನಿಗೆ ಎಮಿರೇಟ್ಸ್‌ನಲ್ಲಿ ಕೆಲಸ ಸಿಗಲಿಲ್ಲ, ಬದಲಿಗೆ ಎತಿಹಾದ್ ಏರ್‌ವೇಸ್‌ನಲ್ಲಿ ಎಂಜಿನಿಯರ್ ಆಗಿ ಕೆಲಸ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "17:52",
    "text": {
      "en": "This is a great testimony of physical blessings.",
      "hi": "यह भौतिक आशीषों का एक महान प्रमाण है।",
      "ta": "இது உடல் ரீதியான ஆசீர்வாதங்களுக்கு ஒரு சிறந்த சான்றாகும்.",
      "bn": "এটি শারীরিক আশীর্বাদের এক বিরাট প্রমাণ।",
      "te": "ఇది భౌతిక ఆశీర్వాదాలకు గొప్ప సాక్ష్యం.",
      "mr": "हे भौतिक आशीर्वादांचे एक मोठे प्रमाण आहे.",
      "fr": "C’est un grand témoignage de bénédictions physiques.",
      "es": "Este es un gran testimonio de bendiciones físicas.",
      "zh": "这是身体祝福的伟大见证。",
      "kn": "ಇದು ಭೌತಿಕ ಆಶೀರ್ವಾದಗಳ ಒಂದು ದೊಡ್ಡ ಸಾಕ್ಷಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "17:56",
    "text": {
      "en": "This special testimony of Sheethal makes us reflect:",
      "hi": "शीतल की यह विशेष गवाही हमें सोचने पर मजबूर करती है:",
      "ta": "ஷீதலின் இந்த சிறப்பு சாட்சியம் நம்மை சிந்திக்க வைக்கிறது:",
      "bn": "শীতলের এই বিশেষ সাক্ষ্য আমাদের ভাবতে বাধ্য করে:",
      "te": "శీతల్ యొక్క ఈ ప్రత్యేక సాక్ష్యం మనల్ని ఇలా ఆలోచింపజేస్తుంది:",
      "mr": "शीतलची ही खास साक्ष आपल्याला विचार करायला लावते:",
      "fr": "Ce témoignage particulier de Sheethal nous fait réfléchir :",
      "es": "Este testimonio especial de Sheethal nos hace reflexionar:",
      "zh": "Sheethal的这个特殊证词让我们反思:",
      "kn": "ಶೀತಲ್ ಅವರ ಈ ವಿಶೇಷ ಸಾಕ್ಷ್ಯವು ನಮ್ಮನ್ನು ಚಿಂತಿಸುವಂತೆ ಮಾಡುತ್ತದೆ:"
    }
  },
  {
    "start": "18:02",
    "text": {
      "en": "When we listen to this great testimony, which shows the strong faith of the youth of today,",
      "hi": "जब हम इस महान गवाही को सुनते हैं, जो आज के युवाओं के दृढ़ विश्वास को दर्शाती है,",
      "ta": "இன்றைய இளைஞர்களின் வலுவான நம்பிக்கையைக் காட்டும் இந்த மகத்தான சாட்சியத்தை நாம் கேட்கும்போது,",
      "bn": "যখন আমরা এই মহান সাক্ষ্য শুনি, যা আজকের তরুণদের দৃঢ় বিশ্বাসকে প্রকাশ করে,",
      "te": "నేటి యువత యొక్క బలమైన విశ్వాసాన్ని చూపించే ఈ గొప్ప సాక్ష్యాన్ని మనం విన్నప్పుడు,",
      "mr": "जेव्हा आपण ही महान साक्ष ऐकतो, जी आजच्या तरुणांच्या दृढ विश्वासाचे दर्शन घडवते,",
      "fr": "Quand nous écoutons ce grand témoignage, qui montre la foi forte de la jeunesse d’aujourd’hui,",
      "es": "Cuando escuchamos este gran testimonio, que muestra la fuerte fe de los jóvenes de hoy,",
      "zh": "当我们聆听这个伟大的见证，它展现了当今青年的坚定信念，",
      "kn": "ಇಂದಿನ ಯುವಕರ ಬಲವಾದ ನಂಬಿಕೆಯನ್ನು ತೋರಿಸುವ ಈ ಮಹಾನ್ ಸಾಕ್ಷ್ಯವನ್ನು ನಾವು ಕೇಳಿದಾಗ,"
    }
  },
  {
    "start": "18:08",
    "text": {
      "en": "we can be very proud because even in this era, God the Father specially chooses and attracts our youth,",
      "hi": "हम बहुत गर्व कर सकते हैं क्योंकि इस युग में भी, देव पिता विशेष रूप से हमारे युवाओं को चुनता है और आकर्षित करता है,",
      "ta": "இந்தக் காலத்திலும் கூட, பிதாவாகிய இறைவன் நம் இளைஞர்களை சிறப்பாகத் தேர்ந்தெடுத்து ஈர்க்கிறார் என்பதால் நாம் மிகவும் பெருமைப்படலாம்,",
      "bn": "আমরা খুব গর্বিত হতে পারি কারণ এই যুগেও, ঈশ্বর পিতা বিশেষভাবে আমাদের যুবকদের বেছে নেন এবং আকর্ষণ করেন,",
      "te": "ఈ యుగంలో కూడా, దేవుడు తండ్రి ప్రత్యేకంగా మన యువతను ఎంచుకుని ఆకర్షిస్తాడు కాబట్టి మనం చాలా గర్వపడవచ్చు,",
      "mr": "आपण खूप अभिमान बाळगू शकतो कारण या युगातही, देव पिता आपल्या तरुणांना विशेषतः निवडतो आणि आकर्षित करतो,",
      "fr": "nous pouvons être très fiers car même à cette époque, Dieu le Père choisit et attire spécialement notre jeunesse,",
      "es": "Podemos estar muy orgullosos porque aún en esta época, Dios Padre escoge y atrae especialmente a nuestra juventud,",
      "zh": "我们可以感到非常自豪，因为即使在这个时代，天父也特别选择并吸引了我们的年轻人，",
      "kn": "ಈ ಯುಗದಲ್ಲೂ ಸಹ, ತಂದೆಯಾದ ದೇವರು ನಮ್ಮ ಯುವಕರನ್ನು ವಿಶೇಷವಾಗಿ ಆರಿಸಿಕೊಂಡು ಆಕರ್ಷಿಸುವುದರಿಂದ ನಾವು ತುಂಬಾ ಹೆಮ್ಮೆಪಡಬಹುದು,"
    }
  },
  {
    "start": "18:15",
    "text": {
      "en": "specially selects and separates them,",
      "hi": "विशेष रूप से उन्हें चुनता है और अलग करता है,",
      "ta": "சிறப்பாக அவற்றைத் தேர்ந்தெடுத்து பிரிக்கிறது,",
      "bn": "বিশেষভাবে তাদের নির্বাচন করে এবং পৃথক করে,",
      "te": "వాటిని ప్రత్యేకంగా ఎంచుకుని వేరు చేస్తుంది,",
      "mr": "त्यांना विशेषतः निवडतो आणि वेगळे करतो,",
      "fr": "les sélectionne et les sépare spécialement,",
      "es": "los selecciona y separa especialmente,",
      "zh": "特别挑选并分离它们，",
      "kn": "ಅವರನ್ನು ವಿಶೇಷವಾಗಿ ಆರಿಸಿ ಬೇರ್ಪಡಿಸುತ್ತದೆ,"
    }
  },
  {
    "start": "18:21",
    "text": {
      "en": "raising a great holy community through them.",
      "hi": "और उनके द्वारा एक महान पवित्र समुदाय उत्पन्न किया।",
      "ta": "அவர்கள் மூலம் ஒரு பெரிய புனித சமூகத்தை உருவாக்குதல்.",
      "bn": "তাদের মাধ্যমে একটি মহান পবিত্র সম্প্রদায় গড়ে তোলা।",
      "te": "వారి ద్వారా గొప్ప పవిత్ర సమాజాన్ని పెంచడం.",
      "mr": "त्यांच्याद्वारे एक महान पवित्र समुदाय निर्माण करणे.",
      "fr": "élevant à travers eux une grande communauté sainte.",
      "es": "levantando una gran comunidad santa a través de ellos.",
      "zh": "通过他们，建立了一个伟大的神圣社区。",
      "kn": "ಅವರ ಮೂಲಕ ಒಂದು ದೊಡ್ಡ ಪವಿತ್ರ ಸಮುದಾಯವನ್ನು ಬೆಳೆಸುವುದು."
    }
  },
  {
    "start": "18:26",
    "text": {
      "en": "For this, let us thank Jesus.",
      "hi": "इसके लिए हम यीशु का धन्यवाद करें।",
      "ta": "இதற்காக, இயேசுவுக்கு நன்றி செலுத்துவோம்.",
      "bn": "এর জন্য, আসুন আমরা যীশুকে ধন্যবাদ জানাই।",
      "te": "దీనికి, మనం యేసుకు కృతజ్ఞతలు తెలియజేద్దాం.",
      "mr": "यासाठी, आपण येशूचे आभार मानूया.",
      "fr": "Pour cela, remercions Jésus.",
      "es": "Por esto demos gracias a Jesús.",
      "zh": "为此，让我们感谢耶稣。",
      "kn": "ಇದಕ್ಕಾಗಿ, ನಾವು ಯೇಸುವಿಗೆ ಧನ್ಯವಾದ ಹೇಳೋಣ."
    }
  },
  {
    "start": "18:30",
    "text": {
      "en": "Let us close our eyes for a moment and pray,",
      "hi": "आइए हम एक पल के लिए अपनी आँखें बंद करें और प्रार्थना करें,",
      "ta": "ஒரு கணம் நம் கண்களை மூடிக்கொண்டு ஜெபிப்போம்,",
      "bn": "আসুন আমরা এক মুহূর্তের জন্য চোখ বন্ধ করে প্রার্থনা করি,",
      "te": "ఒక్క క్షణం కళ్ళు మూసుకుని ప్రార్థిద్దాం,",
      "mr": "चला क्षणभर डोळे बंद करून प्रार्थना करूया,",
      "fr": "Fermons les yeux un instant et prions,",
      "es": "Cerremos nuestros ojos por un momento y oremos,",
      "zh": "让我们闭上眼睛祈祷一会儿，",
      "kn": "ಒಂದು ಕ್ಷಣ ಕಣ್ಣು ಮುಚ್ಚಿ ಪ್ರಾರ್ಥಿಸೋಣ,"
    }
  },
  {
    "start": "18:34",
    "text": {
      "en": "as we specially meditate today on Sheetal’s testimony,",
      "hi": "आज हम विशेष रूप से शीतल की गवाही पर मनन करते हैं,",
      "ta": "ஷீத்தலின் சாட்சியத்தை இன்று நாம் சிறப்பாக தியானிக்கும்போது,",
      "bn": "আজ আমরা শীতলের সাক্ষ্যের উপর বিশেষভাবে ধ্যান করছি,",
      "te": "శీతల్ సాక్ష్యాన్ని ఈరోజు మనం ప్రత్యేకంగా ధ్యానిస్తున్నాము,",
      "mr": "आज आपण शीतलच्या साक्षीवर विशेष ध्यान करत असताना,",
      "fr": "alors que nous méditons spécialement aujourd'hui sur le témoignage de Sheetal,",
      "es": "Mientras meditamos especialmente hoy en el testimonio de Sheetal,",
      "zh": "今天我们特别默想 Sheetal 的证词，",
      "kn": "ಇಂದು ನಾವು ಶೀತಲ್ ಅವರ ಸಾಕ್ಷ್ಯವನ್ನು ವಿಶೇಷವಾಗಿ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆಿಸುತ್ತಿರುವಾಗ,"
    }
  },
  {
    "start": "18:39",
    "text": {
      "en": "according to the revelation God the Father gave to Sheetal,",
      "hi": "देव पिता ने शीतल को जो प्रकाश दिया, उसके अनुसार,",
      "ta": "ஷீத்தலுக்கு பிதாவாகிய இறைவன் கொடுத்த வெளிப்பாட்டின் படி,",
      "bn": "পিতা ঈশ্বর শীতলকে যে প্রকাশ দিয়েছিলেন, সেই অনুসারে,",
      "te": "శీతల్‌కు తండ్రి దేవుడు ఇచ్చిన ప్రత్యక్షత ప్రకారం,",
      "mr": "देव पित्याने शीतलला दिलेल्या प्रकटीकरणानुसार,",
      "fr": "selon la révélation que Dieu le Père a donnée à Sheetal,",
      "es": "según la revelación que Dios el Padre le dio a Sheetal,",
      "zh": "根据天父赐给 Sheetal 的启示，",
      "kn": "ಶೀತಲ್‌ಗೆ ತಂದೆಯಾದ ದೇವರು ನೀಡಿದ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯ ಪ್ರಕಾರ,"
    }
  },
  {
    "start": "18:44",
    "text": {
      "en": "Jesus has given us a great gift that is his Mother,",
      "hi": "यीशु ने हमें एक महान उपहार दिया है, वह है उसकी माँ,",
      "ta": "இயேசு நமக்கு ஒரு பெரிய பரிசைக் கொடுத்திருக்கிறார், அது அவருடைய தாய்,",
      "bn": "যীশু আমাদের একটি মহান উপহার দিয়েছেন, তিনি হলেন তাঁর মা,",
      "te": "యేసు మనకు ఒక గొప్ప బహుమతిని ఇచ్చాడు, అది ఆయన తల్లి,",
      "mr": "येशूने आपल्याला एक महान देणगी दिली आहे ती म्हणजे त्याची आई,",
      "fr": "Jésus nous a fait un grand cadeau qui est sa Mère,",
      "es": "Jesús nos ha dado un gran regalo que es su Madre,",
      "zh": "耶稣给了我们一份伟大的礼物，那就是他的母亲，",
      "kn": "ಯೇಸು ನಮಗೆ ಒಂದು ದೊಡ್ಡ ಉಡುಗೊರೆಯನ್ನು ನೀಡಿದ್ದಾನೆ ಅದು ಅವನ ತಾಯಿ,"
    }
  },
  {
    "start": "18:50",
    "text": {
      "en": "when we hold the hand of that Mother like children and offer our concerns,",
      "hi": "जब हम बच्चों की तरह उस माँ का हाथ थाम लेते हैं और अपनी चिंताएँ उनके सामने रखते हैं,",
      "ta": "நாம் குழந்தைகளைப் போல அந்தத் தாயின் கையைப் பிடித்து நமது கவலைகளை வழங்கும்போது,",
      "bn": "যখন আমরা সেই মায়ের হাত ধরে শিশুদের মতো আমাদের উদ্বেগ প্রকাশ করি,",
      "te": "మనం ఆ తల్లి చేయి పట్టుకుని పిల్లల్లాగా మన సమస్యలను తెలియజేసినప్పుడు,",
      "mr": "जेव्हा आपण त्या आईचा हात मुलांसारखा धरतो आणि आपल्या चिंता व्यक्त करतो,",
      "fr": "lorsque nous tenons la main de cette Mère comme des enfants et lui offrons nos préoccupations,",
      "es": "cuando tomamos la mano de esa Madre como hijos y le ofrecemos nuestras preocupaciones,",
      "zh": "当我们像孩子一样握住母亲的手并表达我们的关切时，",
      "kn": "ನಾವು ಆ ತಾಯಿಯ ಕೈಯನ್ನು ಮಕ್ಕಳಂತೆ ಹಿಡಿದು ನಮ್ಮ ಕಾಳಜಿಗಳನ್ನು ನೀಡಿದಾಗ,"
    }
  },
  {
    "start": "18:56",
    "text": {
      "en": "she quickly communicates it to her Son,",
      "hi": "वह तुरन्त अपने बेटे को यह बात बताती है,",
      "ta": "அவள் அதை விரைவாக தன் மகனுக்குத் தெரிவிக்கிறாள்,",
      "bn": "সে দ্রুত তার পুত্রকে তা জানিয়ে দেয়,",
      "te": "ఆమె దానిని త్వరగా తన కొడుకుకు తెలియజేస్తుంది,",
      "mr": "ती पटकन ती तिच्या मुलाला सांगते,",
      "fr": "elle le communique rapidement à son Fils,",
      "es": "Ella rápidamente se lo comunica a su Hijo,",
      "zh": "她很快就把这信息告诉了她的儿子，",
      "kn": "ಅವಳು ಅದನ್ನು ತನ್ನ ಮಗನಿಗೆ ಬೇಗನೆ ತಿಳಿಸುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "19:02",
    "text": {
      "en": "who swiftly intervenes in our lives, raising us as witnesses,",
      "hi": "जो हमारे जीवन में शीघ्रता से हस्तक्षेप करता है, हमें गवाह के रूप में उठाता है,",
      "ta": "நம் வாழ்வில் விரைவாகத் தலையிட்டு, நம்மை சாட்சிகளாக உயர்த்துபவர்,",
      "bn": "যিনি আমাদের জীবনে দ্রুত হস্তক্ষেপ করেন, আমাদের সাক্ষী হিসেবে দাঁড় করান,",
      "te": "మన జీవితాల్లో త్వరగా జోక్యం చేసుకుని, మనల్ని సాక్షులుగా పెంచేవాడు,",
      "mr": "जो आपल्या जीवनात वेगाने हस्तक्षेप करतो, आपल्याला साक्षीदार म्हणून उभे करतो,",
      "fr": "qui intervient rapidement dans nos vies, nous élevant comme témoins,",
      "es": "quien interviene velozmente en nuestras vidas, levantándonos como testigos,",
      "zh": "他迅速介入我们的生活，将我们培养为见证人，",
      "kn": "ನಮ್ಮ ಜೀವನದಲ್ಲಿ ತ್ವರಿತವಾಗಿ ಮಧ್ಯಪ್ರವೇಶಿಸಿ, ನಮ್ಮನ್ನು ಸಾಕ್ಷಿಗಳಾಗಿ ಬೆಳೆಸುವವನು,"
    }
  },
  {
    "start": "19:06",
    "text": {
      "en": "placing us before heaven as witnesses for ourselves and others,",
      "hi": "हमें स्वर्ग के सामने अपने और दूसरों के गवाह के रूप में खड़ा करते हुए,",
      "ta": "நம்மை நமக்காகவும் மற்றவர்களுக்காகவும் சாட்சிகளாக சொர்க்கத்தின் முன் நிறுத்துதல்,",
      "bn": "আমাদের নিজেদের এবং অন্যদের জন্য সাক্ষী হিসেবে স্বর্গের সামনে দাঁড় করানো,",
      "te": "మనల్ని మనకు మరియు ఇతరులకు సాక్షులుగా స్వర్గం ముందు ఉంచడం,",
      "mr": "स्वतःसाठी आणि इतरांसाठी साक्षीदार म्हणून आपल्याला स्वर्गासमोर उभे करणे,",
      "fr": "nous plaçant devant le ciel comme témoins de nous-mêmes et des autres,",
      "es": "colocándonos ante el cielo como testigos de nosotros mismos y de los demás,",
      "zh": "让我们在天堂面前为自己和他人作见证，",
      "kn": "ನಮ್ಮನ್ನು ನಮಗಾಗಿ ಮತ್ತು ಇತರರಿಗಾಗಿ ಸಾಕ್ಷಿಗಳಾಗಿ ಸ್ವರ್ಗದ ಮುಂದೆ ಇಡುವುದು,"
    }
  },
  {
    "start": "19:12",
    "text": {
      "en": "let us pray for that great grace,",
      "hi": "आइए हम उस महान अनुग्रह के लिए प्रार्थना करें,",
      "ta": "அந்த மகத்தான கிருபைக்காக நாம் ஜெபிப்போம்,",
      "bn": "আসুন আমরা সেই মহান অনুগ্রহের জন্য প্রার্থনা করি,",
      "te": "ఆ గొప్ప కృప కొరకు ప్రార్థిద్దాం,",
      "mr": "त्या महान कृपेसाठी आपण प्रार्थना करूया,",
      "fr": "Prions pour cette grande grâce,",
      "es": "Oremos por esa gran gracia,",
      "zh": "让我们祈求那伟大的恩典，",
      "kn": "ಆ ಮಹಾ ಕೃಪೆಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸೋಣ,"
    }
  },
  {
    "start": "19:16",
    "text": {
      "en": "may God bless everyone, in the name of the Father, the Son, and the Holy Spirit, Amen.",
      "hi": "देव सभी को आशीर्वाद दे, पिता, पुत्र और पवित्र आत्मा के नाम पर, आमेन।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தினாலே, தேவன் அனைவரையும் ஆசீர்வதிப்பாராக, ஆமென்.",
      "bn": "ঈশ্বর সকলকে আশীর্বাদ করুন, পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমিন।",
      "te": "దేవుడు అందరినీ తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో ఆశీర్వదించును గాక, ఆమేన్.",
      "mr": "देव सर्वांना पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने आशीर्वाद देवो, आमेन.",
      "fr": "Que Dieu bénisse tout le monde, au nom du Père, du Fils et du Saint-Esprit, Amen.",
      "es": "que Dios bendiga a todos, en el nombre del Padre, del Hijo y del Espíritu Santo, Amén.",
      "zh": "愿天主保佑大家，以圣父、圣子、圣神的名义，阿们。",
      "kn": "ದೇವರು ಎಲ್ಲರನ್ನೂ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸಲಿ, ಆಮೆನ್."
    }
  },
  {
    "start": "19:21",
    "text": {
      "en": "Ave Maria",
      "hi": "एवे मारिया",
      "ta": "அவென்யூ மரியா",
      "bn": "অ্যাভে মারিয়া",
      "te": "అవె మారియా",
      "mr": "अव्हे मारिया",
      "fr": "Ave Maria",
      "es": "Ave María",
      "zh": "圣母颂",
      "kn": "ಅವೆನ್ಯೂ ಮಾರಿಯಾ"
    }
  }
]