[
  {
    "start": "0:11",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন।",
      "te": "తండ్రి నామములో, కుమార నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen.",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "0:15",
    "text": {
      "en": "Holding the hand of the Holy Mother of God, in order to see God the Father face to face while still on this earth, taking the Marian Covenant with greater faithfulness",
      "hi": "परमेश्वर की पवित्र माता का हाथ थामकर, इस पृथ्वी पर रहते हुए भी परमेश्वर पिता को आमने-सामने देखने के लिए, और अधिक विश्वासयोग्यता के साथ मरियम की वाचा को स्वीकार करना",
      "ta": "இந்தப் பூமியில் இருக்கும்போதே பிதாவாகிய கடவுளை நேருக்கு நேர் காண, பரிசுத்த கடவுளின் தாயின் கையைப் பிடித்துக்கொண்டு, மரியான் உடன்படிக்கையை அதிக விசுவாசத்துடன் எடுத்துக்கொள்கிறார்.",
      "bn": "ঈশ্বরের পবিত্র মাতার হাত ধরে, এই পৃথিবীতে থাকাকালীন পিতা ঈশ্বরকে মুখোমুখি দেখার জন্য, আরও বিশ্বস্ততার সাথে মেরিয়ান চুক্তি গ্রহণ করা",
      "te": "ఈ భూమిపై ఉన్నప్పుడు తండ్రి అయిన దేవుడిని ముఖాముఖిగా చూడటానికి, దేవుని పవిత్ర తల్లి చేయి పట్టుకుని, మరియ ఒడంబడికను ఎక్కువ విశ్వాసంతో తీసుకుంటుంది.",
      "mr": "देवाच्या पवित्र आईचा हात धरून, या पृथ्वीवर असताना देव पित्याला समोरासमोर पाहण्यासाठी, मारियन करार अधिक विश्वासूपणे स्वीकारणे.",
      "fr": "Tenir la main de la Sainte Mère de Dieu, afin de voir Dieu le Père face à face tout en étant encore sur cette terre, en prenant l'Alliance Mariale avec une plus grande fidélité",
      "es": "Tomando la mano de la Santa Madre de Dios, para poder ver a Dios Padre cara a cara estando aún en esta tierra, asumiendo con mayor fidelidad la Alianza Mariana.",
      "zh": "握住圣母的手，为了在世上与天父面对面，更加忠诚地接受圣母圣约",
      "kn": "ಈ ಭೂಮಿಯ ಮೇಲೆ ಇರುವಾಗಲೇ ತಂದೆಯಾದ ದೇವರನ್ನು ಮುಖಾಮುಖಿಯಾಗಿ ನೋಡಲು, ಹೆಚ್ಚಿನ ನಿಷ್ಠೆಯಿಂದ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು, ದೇವರ ಪವಿತ್ರ ತಾಯಿಯ ಕೈಯನ್ನು ಹಿಡಿದುಕೊಳ್ಳುವುದು."
    }
  },
  {
    "start": "0:25",
    "text": {
      "en": "and with greater zeal, to move forward while keeping the covenant obligations, I warmly welcome everyone to the twentieth episode of the great service of Living Oracles.",
      "hi": "और अधिक उत्साह के साथ, वाचा के दायित्वों को निभाते हुए आगे बढ़ने के लिए, मैं लिविंग ऑरेकल्स की महान सेवा के बीसवें एपिसोड में सभी का हार्दिक स्वागत करता हूँ।",
      "ta": "மேலும், உடன்படிக்கைக் கடமைகளைக் கடைப்பிடித்து முன்னேற அதிக ஆர்வத்துடன், லிவிங் ஆரக்கிள்ஸின் மகத்தான சேவையின் இருபதாவது அத்தியாயத்திற்கு அனைவரையும் அன்புடன் வரவேற்கிறேன்.",
      "bn": "এবং আরও উৎসাহের সাথে, চুক্তির বাধ্যবাধকতাগুলি বজায় রেখে এগিয়ে যাওয়ার জন্য, আমি লিভিং ওরাকলসের মহান সেবার বিংশতম পর্বে সকলকে আন্তরিকভাবে স্বাগত জানাই।",
      "te": "మరియు మరింత ఉత్సాహంతో, ఒడంబడిక బాధ్యతలను పాటిస్తూ ముందుకు సాగడానికి, లివింగ్ ఆరకిల్స్ యొక్క గొప్ప సేవ యొక్క ఇరవయ్యవ ఎపిసోడ్‌కు నేను అందరినీ హృదయపూర్వకంగా స్వాగతిస్తున్నాను.",
      "mr": "आणि अधिक उत्साहाने, कराराच्या जबाबदाऱ्या पाळत पुढे जाण्यासाठी, मी लिव्हिंग ओरॅकल्सच्या महान सेवेच्या विसाव्या भागात सर्वांचे हार्दिक स्वागत करतो.",
      "fr": "et avec plus de zèle, pour avancer tout en respectant les obligations de l'alliance, je souhaite chaleureusement la bienvenue à tous au vingtième épisode du grand service des Oracles Vivants.",
      "es": "y con mayor celo, para seguir adelante manteniendo las obligaciones del pacto, les doy una cálida bienvenida a todos al vigésimo episodio del gran servicio de Oráculos Vivientes.",
      "zh": "并以更大的热情，在履行圣约义务的同时继续前进，我热烈欢迎大家参加《活着的神谕》伟大服务的第二十集。",
      "kn": "ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಕಟ್ಟುಪಾಡುಗಳನ್ನು ಉಳಿಸಿಕೊಂಡು ಮುಂದುವರಿಯಲು ಹೆಚ್ಚಿನ ಉತ್ಸಾಹದಿಂದ, ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್‌ನ ಮಹಾನ್ ಸೇವೆಯ ಇಪ್ಪತ್ತನೇ ಸಂಚಿಕೆಗೆ ನಾನು ಎಲ್ಲರನ್ನು ಹೃತ್ಪೂರ್ವಕವಾಗಿ ಸ್ವಾಗತಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "0:41",
    "text": {
      "en": "Today, for testimony reflection, we have taken the testimony of a daughter named Mariyama Sebastian from Arthunkal.",
      "hi": "आज, गवाही के चिंतन के लिए, हमने आर्थुंकल की मरियमा सेबेस्टियन नामक एक बेटी की गवाही ली है।",
      "ta": "இன்று, சாட்சிய பிரதிபலிப்புக்காக, அர்த்துங்கலைச் சேர்ந்த மரியம்மா செபாஸ்டியன் என்ற மகளின் சாட்சியத்தை நாங்கள் எடுத்துள்ளோம்.",
      "bn": "আজ, সাক্ষ্য প্রতিফলনের জন্য, আমরা আর্থুনকালের মারিয়ামা সেবাস্তিয়ান নামে এক কন্যার সাক্ষ্য নিয়েছি।",
      "te": "ఈరోజు, సాక్ష్య ప్రతిబింబం కోసం, మేము అర్థుంకల్ నుండి మరియమా సెబాస్టియన్ అనే కుమార్తె సాక్ష్యాన్ని తీసుకున్నాము.",
      "mr": "आज, साक्ष प्रतिबिंबित करण्यासाठी, आम्ही अर्थुंकल येथील मारियामा सेबॅस्टियन नावाच्या मुलीची साक्ष घेतली आहे.",
      "fr": "Aujourd'hui, pour la réflexion sur le témoignage, nous avons pris le témoignage d'une fille nommée Mariyama Sebastian d'Arthunkal.",
      "es": "Hoy, para la reflexión del testimonio, hemos tomado el testimonio de una hija llamada Mariyama Sebastian de Arthunkal.",
      "zh": "今天，为了进行证词反思，我们听取了来自 Arthunkal 的女儿 Mariyama Sebastian 的证词。",
      "kn": "ಇಂದು, ಸಾಕ್ಷ್ಯ ಚಿಂತನೆಗಾಗಿ, ನಾವು ಅರ್ಥುಂಕಲ್‌ನ ಮರಿಯಮಾ ಸೆಬಾಸ್ಟಿಯನ್ ಎಂಬ ಮಗಳ ಸಾಕ್ಷ್ಯವನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "My name is Mariyama Sebastian. This is my grandmother, Thresiamma Varghese. We are parishioners of Arthunkal Basilica. This testimony mainly has three parts.",
      "hi": "मेरा नाम मरियमा सेबेस्टियन है। यह मेरी दादी, थ्रेसियाम्मा वर्गीस हैं। हम अर्थुनकल बेसिलिका के पैरिशियन हैं। इस गवाही के मुख्यतः तीन भाग हैं।",
      "ta": "என் பெயர் மரியம்மா செபாஸ்டியன். இவர் என் பாட்டி, திரேசியம்மா வர்கீஸ். நாங்கள் அர்த்துங்கல் பசிலிக்காவின் திருச்சபை உறுப்பினர்கள். இந்த சாட்சியம் முக்கியமாக மூன்று பகுதிகளைக் கொண்டுள்ளது.",
      "bn": "আমার নাম মারিয়ামা সেবাস্তিয়ান। আমি আমার দাদী, থ্রেসিয়াম্মা ভার্গিস। আমরা আর্থুনকাল ব্যাসিলিকার প্যারিশিয়ান। এই সাক্ষ্যের প্রধানত তিনটি অংশ রয়েছে।",
      "te": "నా పేరు మరియమ్మ సెబాస్టియన్. ఇది నా అమ్మమ్మ థ్రెసియమ్మ వర్గీస్. మేము అర్థుంకల్ బసిలికా పారిషినర్లు. ఈ సాక్ష్యంలో ప్రధానంగా మూడు భాగాలు ఉన్నాయి.",
      "mr": "माझे नाव मारियामा सेबास्टियन आहे. ही माझी आजी, थ्रेसियाम्मा वर्गीस आहे. आम्ही आर्थुंकल बॅसिलिकाचे पॅरिशियन आहोत. या साक्षीचे प्रामुख्याने तीन भाग आहेत.",
      "fr": "Je m'appelle Mariyama Sebastian. Voici ma grand-mère, Thresiamma Varghese. Nous sommes paroissiens de la basilique d'Arthunkal. Ce témoignage comporte principalement trois parties.",
      "es": "Me llamo Mariyama Sebastian. Ella es mi abuela, Thresiamma Varghese. Somos feligreses de la Basílica de Arthunkal. Este testimonio consta principalmente de tres partes.",
      "zh": "我叫玛丽亚玛·塞巴斯蒂安。这是我的祖母特蕾西玛·瓦尔盖塞。我们是阿通卡尔圣殿的教友。这篇证言主要分为三个部分。",
      "kn": "ನನ್ನ ಹೆಸರು ಮರಿಯಮ್ಮ ಸೆಬಾಸ್ಟಿಯನ್. ಇವರು ನನ್ನ ಅಜ್ಜಿ ತ್ರೇಸಿಯಮ್ಮ ವರ್ಗೀಸ್. ನಾವು ಅರ್ಥುಂಕಲ್ ಬೆಸಿಲಿಕಾದ ಪ್ಯಾರಿಷಿಯನ್ನರು. ಈ ಸಾಕ್ಷ್ಯವು ಮುಖ್ಯವಾಗಿ ಮೂರು ಭಾಗಗಳನ್ನು ಹೊಂದಿದೆ."
    }
  },
  {
    "start": "1:00",
    "text": {
      "en": "Firstly, this daughter begins the testimony like this: My grandmother fell once last year in July, and as a result of that, her hip bone broke.",
      "hi": "सबसे पहले, यह बेटी अपनी गवाही इस प्रकार शुरू करती है: मेरी दादी पिछले साल जुलाई में एक बार गिर गयी थीं, और इसके परिणामस्वरूप उनकी कूल्हे की हड्डी टूट गयी।",
      "ta": "முதலாவதாக, இந்த மகள் சாட்சியத்தை இவ்வாறு தொடங்குகிறார்: என் பாட்டி கடந்த வருடம் ஜூலை மாதம் ஒரு முறை விழுந்துவிட்டார், அதன் விளைவாக, அவரது இடுப்பு எலும்பு முறிந்தது.",
      "bn": "প্রথমত, এই মেয়েটি সাক্ষ্য শুরু করে এভাবে: আমার দাদী গত বছর জুলাই মাসে একবার পড়ে গিয়েছিলেন, এবং তার ফলে তার নিতম্বের হাড় ভেঙে যায়।",
      "te": "మొదటగా, ఈ కుమార్తె సాక్ష్యాన్ని ఇలా ప్రారంభిస్తుంది: నా అమ్మమ్మ గత సంవత్సరం జూలైలో ఒకసారి పడిపోయింది, దాని ఫలితంగా, ఆమె తుంటి ఎముక విరిగింది.",
      "mr": "प्रथम, ही मुलगी साक्ष अशा प्रकारे सुरू करते: गेल्या वर्षी जुलैमध्ये माझी आजी एकदा पडली आणि त्यामुळे तिच्या कंबरेचे हाड तुटले.",
      "fr": "Tout d’abord, cette fille commence le témoignage comme ceci : Ma grand-mère est tombée une fois l’année dernière en juillet, et à cause de cela, son os de la hanche s’est cassé.",
      "es": "En primer lugar, esta hija comienza el testimonio así: Mi abuela se cayó una vez el año pasado en julio y, como resultado de eso, se rompió el hueso de la cadera.",
      "zh": "首先，这个女儿是这样开始见证的:我的祖母去年七月摔倒了一次，结果髋骨骨折了。",
      "kn": "ಮೊದಲನೆಯದಾಗಿ, ಈ ಮಗಳು ಸಾಕ್ಷ್ಯವನ್ನು ಹೀಗೆ ಪ್ರಾರಂಭಿಸುತ್ತಾಳೆ: ನನ್ನ ಅಜ್ಜಿ ಕಳೆದ ವರ್ಷ ಜುಲೈನಲ್ಲಿ ಒಮ್ಮೆ ಬಿದ್ದರು, ಮತ್ತು ಅದರ ಪರಿಣಾಮವಾಗಿ, ಅವರ ಸೊಂಟದ ಮೂಳೆ ಮುರಿದುಹೋಯಿತು."
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "For about 75 days, we had admitted her in two or three hospitals. Grandmother was completely bedridden. She was passing stool and urine in the bed itself.",
      "hi": "लगभग 75 दिनों तक हम उन्हें दो-तीन अस्पतालों में भर्ती करवाते रहे। दादी पूरी तरह से बिस्तर पर ही थीं। वे बिस्तर पर ही मल-मूत्र त्याग रही थीं।",
      "ta": "சுமார் 75 நாட்களாக, நாங்கள் அவளை இரண்டு அல்லது மூன்று மருத்துவமனைகளில் அனுமதித்தோம். பாட்டி முற்றிலும் படுக்கையில் இருந்தார். படுக்கையிலேயே மலம் மற்றும் சிறுநீர் கழித்துக் கொண்டிருந்தார்.",
      "bn": "প্রায় 75 দিন ধরে আমরা তাকে দুই বা তিনটি হাসপাতালে ভর্তি করেছিলাম। দাদী সম্পূর্ণ শয্যাশায়ী ছিলেন। তিনি বিছানায় মলত্যাগ এবং প্রস্রাব করছিলেন।",
      "te": "దాదాపు 75 రోజులుగా, మేము ఆమెను రెండు లేదా మూడు ఆసుపత్రులలో చేర్చాము. అమ్మమ్మ పూర్తిగా మంచం పట్టింది. ఆమె మంచంలోనే మలమూత్రాలు విసర్జిస్తోంది.",
      "mr": "सुमारे 75 दिवसांपासून आम्ही तिला दोन-तीन रुग्णालयात दाखल केले होते. आजी पूर्णपणे अंथरुणाला खिळली होती. ती अंथरुणावरच मल आणि लघवी करत होती.",
      "fr": "Pendant environ 75 jours, nous l'avons hospitalisée dans deux ou trois hôpitaux. Grand-mère était complètement alitée. Elle faisait ses besoins et ses urines dans son lit.",
      "es": "Durante unos 75 días, la ingresamos en dos o tres hospitales. La abuela estaba completamente postrada en cama. Defecaba y orinaba en la misma cama.",
      "zh": "大约75天的时间里，我们让她住过两三家医院。祖母卧床不起，在床上大小便。",
      "kn": "ಸುಮಾರು 75 ದಿನಗಳ ಕಾಲ, ನಾವು ಅವಳನ್ನು ಎರಡು ಅಥವಾ ಮೂರು ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ದಾಖಲಿಸಿದ್ದೆವು. ಅಜ್ಜಿ ಸಂಪೂರ್ಣವಾಗಿ ಹಾಸಿಗೆ ಹಿಡಿದಿದ್ದರು. ಅವರು ಹಾಸಿಗೆಯಲ್ಲಿಯೇ ಮಲ ಮತ್ತು ಮೂತ್ರ ವಿಸರ್ಜಿಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "1:21",
    "text": {
      "en": "She was in such a condition that she could not walk at all. After about 40 days, she had surgery in Vandanam. Afterwards, the doctor suggested another surgery.",
      "hi": "उसकी हालत इतनी खराब थी कि वह बिल्कुल भी चल नहीं पा रही थी। लगभग 40 दिन बाद, वंदनम में उसकी सर्जरी हुई। उसके बाद, डॉक्टर ने एक और सर्जरी की सलाह दी।",
      "ta": "அவள் நடக்கவே முடியாத அளவுக்கு ஒரு நிலையில் இருந்தாள். சுமார் 40 நாட்களுக்குப் பிறகு, அவளுக்கு வந்தனத்தில் அறுவை சிகிச்சை செய்யப்பட்டது. பின்னர், மருத்துவர் மற்றொரு அறுவை சிகிச்சையை பரிந்துரைத்தார்.",
      "bn": "তার অবস্থা এমন ছিল যে সে একেবারেই হাঁটতে পারছিল না। প্রায় 40 দিন পর, বন্দনমে তার অস্ত্রোপচার করা হয়। এরপর, ডাক্তার আরেকটি অস্ত্রোপচারের পরামর্শ দেন।",
      "te": "ఆమె అస్సలు నడవలేని స్థితిలో ఉంది. దాదాపు 40 రోజుల తర్వాత, ఆమెకు వందనంలో శస్త్రచికిత్స జరిగింది. తరువాత, వైద్యుడు మరొక శస్త్రచికిత్సను సూచించాడు.",
      "mr": "तिची अवस्था इतकी वाईट होती की तिला अजिबात चालता येत नव्हते. सुमारे 40 दिवसांनी, वंदनममध्ये तिची शस्त्रक्रिया झाली. त्यानंतर, डॉक्टरांनी दुसरी शस्त्रक्रिया सुचवली.",
      "fr": "Son état était tel qu'elle ne pouvait plus marcher du tout. Après environ 40 jours, elle a été opérée à Vandanam. Le médecin lui a ensuite suggéré une autre intervention.",
      "es": "Estaba en tal estado que no podía caminar. Después de unos 40 días, la operaron en Vandanam. Posteriormente, el médico le sugirió otra cirugía.",
      "zh": "她的情况很糟糕，完全无法行走。大约40天后，她在范达纳姆接受了手术。之后，医生建议她再做一次手术。",
      "kn": "ಅವಳು ನಡೆಯಲು ಸಾಧ್ಯವಾಗದಷ್ಟು ಸ್ಥಿತಿಯಲ್ಲಿದ್ದಳು. ಸುಮಾರು 40 ದಿನಗಳ ನಂತರ, ವಂದನಂನಲ್ಲಿ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಮಾಡಲಾಯಿತು. ನಂತರ, ವೈದ್ಯರು ಮತ್ತೊಂದು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಸೂಚಿಸಿದರು."
    }
  },
  {
    "start": "1:30",
    "text": {
      "en": "In the meantime, the doctors also mentioned a suspicion of cancer. Moreover, when the MRI scan report was checked, in the report of the scan it...",
      "hi": "इस बीच, डॉक्टरों ने कैंसर का भी संदेह जताया। और जब एमआरआई स्कैन की रिपोर्ट देखी गई, तो स्कैन की रिपोर्ट में...",
      "ta": "இதற்கிடையில், மருத்துவர்கள் புற்றுநோய் சந்தேகத்தையும் குறிப்பிட்டனர். மேலும், MRI ஸ்கேன் அறிக்கையை சரிபார்த்தபோது, ஸ்கேன் அறிக்கையில் அது...",
      "bn": "ইতিমধ্যে, ডাক্তাররা ক্যান্সারের সন্দেহের কথাও উল্লেখ করেছেন। তাছাড়া, যখন এমআরআই স্ক্যান রিপোর্ট পরীক্ষা করা হয়েছিল, তখন স্ক্যানের রিপোর্টে এটি...",
      "te": "ఈలోగా, వైద్యులు క్యాన్సర్ అనుమానాన్ని కూడా ప్రస్తావించారు. అంతేకాకుండా, MRI స్కాన్ నివేదికను తనిఖీ చేసినప్పుడు, స్కాన్ నివేదికలో అది...",
      "mr": "दरम्यान, डॉक्टरांनी कर्करोगाचा संशय देखील व्यक्त केला. शिवाय, जेव्हा एमआरआय स्कॅन अहवाल तपासला गेला तेव्हा स्कॅनच्या अहवालात ते...",
      "fr": "Entre-temps, les médecins ont également évoqué une suspicion de cancer. De plus, lors de la vérification du compte rendu d'IRM, il a été constaté…",
      "es": "Mientras tanto, los médicos también mencionaron una sospecha de cáncer. Además, al revisar el informe de la resonancia magnética, en el informe...",
      "zh": "与此同时，医生们也提到了怀疑癌症。而且，在核磁共振扫描报告检查时，报告上写着……",
      "kn": "ಈ ಮಧ್ಯೆ, ವೈದ್ಯರು ಕ್ಯಾನ್ಸರ್‌ನ ಅನುಮಾನವನ್ನೂ ಉಲ್ಲೇಖಿಸಿದರು. ಇದಲ್ಲದೆ, MRI ಸ್ಕ್ಯಾನ್ ವರದಿಯನ್ನು ಪರಿಶೀಲಿಸಿದಾಗ, ಸ್ಕ್ಯಾನ್‌ನ ವರದಿಯಲ್ಲಿ ಅದು..."
    }
  },
  {
    "start": "1:40",
    "text": {
      "en": "When they also said that there is a strong possibility it could be cancer, we became completely distressed.",
      "hi": "जब उन्होंने यह भी कहा कि इसकी प्प्रभुल सम्भावना है कि यह कैंसर हो सकता है, तो हम पूरी तरह से व्यथित हो गये।",
      "ta": "அது புற்றுநோயாக இருக்க வாய்ப்பு அதிகம் என்று அவர்கள் சொன்னபோது, நாங்கள் மிகவும் மன உளைச்சலுக்கு ஆளானோம்.",
      "bn": "যখন তারা বলল যে ক্যান্সার হওয়ার সম্ভাবনা প্রবল, তখন আমরা সম্পূর্ণরূপে বিচলিত হয়ে পড়লাম।",
      "te": "అది క్యాన్సర్ అయ్యే అవకాశం ఉందని కూడా వారు చెప్పినప్పుడు, మేము పూర్తిగా నిరాశ చెందాము.",
      "mr": "जेव्हा त्यांनी असेही सांगितले की कर्करोग होण्याची दाट शक्यता आहे, तेव्हा आम्ही पूर्णपणे अस्वस्थ झालो.",
      "fr": "Quand ils ont également dit qu’il y avait une forte possibilité que ce soit un cancer, nous avons été complètement bouleversés.",
      "es": "Cuando también dijeron que había una gran posibilidad de que fuera cáncer, nos angustiamos completamente.",
      "zh": "当他们还说很有可能是癌症时，我们变得非常沮丧。",
      "kn": "ಅವರು ಕ್ಯಾನ್ಸರ್ ಆಗಿರುವ ಸಾಧ್ಯತೆ ಹೆಚ್ಚು ಎಂದು ಹೇಳಿದಾಗ, ನಾವು ಸಂಪೂರ್ಣವಾಗಿ ದುಃಖಿತರಾದೆವು."
    }
  },
  {
    "start": "1:46",
    "text": {
      "en": "This daughter made her grandmother listen on the mobile to the Marian Covenant service led by Respected Father VP Joseph, and also used the Marian Covenant votive items from Kreupasanam.",
      "hi": "इस बेटी ने अपनी दादी को मोबाइल पर आदरणीय फादर वी.पी. जोसेफ द्वारा संचालित मैरियन कोवेनेंट सेवा सुनाई, तथा क्रेउपसनम से मैरियन कोवेनेंट मन्नत वस्तुओं का भी उपयोग किया।",
      "ta": "இந்த மகள் தனது பாட்டியை மதிப்பிற்குரிய தந்தை வி.பி. ஜோசப் தலைமையிலான மரியன்னை உடன்படிக்கை சேவையை மொபைலில் கேட்க வைத்தாள், மேலும் க்ருபாசனத்திலிருந்து மரியன்னை உடன்படிக்கை வாக்குப் பொருட்களையும் பயன்படுத்தினாள்.",
      "bn": "এই মেয়েটি তার দাদীকে মোবাইলে শ্রদ্ধেয় পিতা ভিপি জোসেফের নেতৃত্বে পরিচালিত মেরিয়ান কভেন্যান্ট সেবা শোনাতে বাধ্য করেছিল এবং ক্রেউপাসনমের মেরিয়ান কভেন্যান্ট ভোটিভ আইটেমগুলিও ব্যবহার করেছিল।",
      "te": "ఈ కుమార్తె గౌరవనీయులైన ఫాదర్ VP జోసెఫ్ నేతృత్వంలోని మరియన్ ఒడంబడిక సేవను తన అమ్మమ్మ మొబైల్‌లో వినేలా చేసింది మరియు క్రూపాసనమ్ నుండి మరియన్ ఒడంబడిక వస్తువులను కూడా ఉపయోగించింది.",
      "mr": "या मुलीने तिच्या आजीला आदरणीय फादर व्हीपी जोसेफ यांच्या नेतृत्वाखालील मारियन कोव्हनंट सेवेचे मोबाईलवर ऐकायला लावले आणि क्रेउपासनममधील मारियन कोव्हनंट व्होटिव्ह वस्तूंचाही वापर केला.",
      "fr": "Cette fille a fait écouter à sa grand-mère sur son téléphone portable le service de l'Alliance mariale dirigé par le respecté Père VP Joseph, et a également utilisé les objets votifs de l'Alliance mariale de Kreupasanam.",
      "es": "Esta hija hizo que su abuela escuchara en el móvil el servicio del Pacto Mariano dirigido por el respetado Padre VP Joseph, y también utilizó los artículos votivos del Pacto Mariano de Kreupasanam.",
      "zh": "这个女儿让她的祖母通过手机收听尊敬的 VP Joseph 神父主持的圣母圣约礼拜，并且还使用了来自 Kreupasanam 的圣母圣约奉献物。",
      "kn": "ಈ ಮಗಳು ತನ್ನ ಅಜ್ಜಿಗೆ ಗೌರವಾನ್ವಿತ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ನೇತೃತ್ವದ ಮರಿಯನ್ ಕವನ ಸೇವೆಯನ್ನು ಮೊಬೈಲ್‌ನಲ್ಲಿ ಕೇಳುವಂತೆ ಮಾಡಿದಳು ಮತ್ತು ಕ್ರೂಪಾಸನಂನಿಂದ ಮರಿಯನ್ ಕವನದ ಪ್ರತಿಜ್ಞೆ ವಸ್ತುಗಳನ್ನು ಸಹ ಬಳಸಿದಳು."
    }
  },
  {
    "start": "2:01",
    "text": {
      "en": "Though it was said that since her hip was fractured, there was no chance to get up again, through surgery this grandmother received complete healing.",
      "hi": "हालांकि ऐसा कहा गया था कि चूंकि उनके कूल्हे की हड्डी टूट गई थी, इसलिए उनके दोबारा उठने की कोई संभावना नहीं थी, लेकिन सर्जरी के माध्यम से इस दादी को पूरी तरह से उपचार मिल गया।",
      "ta": "இடுப்பு எலும்பு முறிந்ததால், மீண்டும் எழுந்திருக்க வாய்ப்பில்லை என்று கூறப்பட்டாலும், அறுவை சிகிச்சை மூலம் இந்தப் பாட்டி முழுமையான குணமடைந்தார்.",
      "bn": "যদিও বলা হয়েছিল যে তার নিতম্ব ভেঙে যাওয়ার কারণে আর ওঠার সুযোগ ছিল না, অস্ত্রোপচারের মাধ্যমে এই দাদী সম্পূর্ণ আরোগ্য লাভ করেছিলেন।",
      "te": "ఆమె తుంటి ఎముక విరిగినందున, మళ్ళీ లేవడానికి అవకాశం లేదని చెప్పబడినప్పటికీ, శస్త్రచికిత్స ద్వారా ఈ అమ్మమ్మ పూర్తిగా స్వస్థత పొందింది.",
      "mr": "जरी असे म्हटले जात होते की तिच्या कंबरेला फ्रॅक्चर झाल्यामुळे पुन्हा उठण्याची संधी नव्हती, परंतु शस्त्रक्रियेद्वारे या आजीला पूर्णपणे बरे वाटले.",
      "fr": "Bien qu'il ait été dit que depuis que sa hanche était fracturée, elle n'avait aucune chance de se relever, grâce à la chirurgie, cette grand-mère a reçu une guérison complète.",
      "es": "Aunque se decía que por tener la cadera fracturada no había posibilidad de volver a levantarse, a través de la cirugía esta abuela recibió curación completa.",
      "zh": "虽然据说由于髋骨骨折，已经没有机会再站起来，但这位奶奶通过手术得到了完全的康复。",
      "kn": "ಸೊಂಟ ಮುರಿದಿದ್ದರಿಂದ ಮತ್ತೆ ಎದ್ದೇಳಲು ಅವಕಾಶವಿಲ್ಲ ಎಂದು ಹೇಳಲಾಗಿದ್ದರೂ, ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ಮೂಲಕ ಈ ಅಜ್ಜಿ ಸಂಪೂರ್ಣ ಗುಣಮುಖರಾದರು."
    }
  },
  {
    "start": "2:10",
    "text": {
      "en": "This is not really one part of our testimony reflection, but this is how this daughter begins her testimony by telling this testimony.",
      "hi": "यह वास्तव में हमारी गवाही के चिंतन का एक हिस्सा नहीं है, लेकिन इस तरह से यह बेटी अपनी गवाही बताकर अपनी गवाही शुरू करती है।",
      "ta": "இது உண்மையில் நமது சாட்சிய பிரதிபலிப்பின் ஒரு பகுதி அல்ல, ஆனால் இந்த மகள் இந்த சாட்சியத்தைச் சொல்வதன் மூலம் தனது சாட்சியத்தை இப்படித்தான் தொடங்குகிறாள்.",
      "bn": "এটি আসলে আমাদের সাক্ষ্য প্রতিফলনের একটি অংশ নয়, তবে এই কন্যা এই সাক্ষ্য বলার মাধ্যমে তার সাক্ষ্য শুরু করেন।",
      "te": "ఇది నిజంగా మన సాక్ష్య ప్రతిబింబంలో ఒక భాగం కాదు, కానీ ఈ కుమార్తె ఈ సాక్ష్యాన్ని చెప్పడం ద్వారా తన సాక్ష్యాన్ని ఇలా ప్రారంభిస్తుంది.",
      "mr": "हे खरोखर आपल्या साक्षीच्या प्रतिबिंबाचा एक भाग नाही, परंतु ही मुलगी ही साक्ष सांगून तिच्या साक्षीची सुरुवात अशा प्रकारे करते.",
      "fr": "Ce n’est pas vraiment une partie de notre réflexion sur le témoignage, mais c’est ainsi que cette fille commence son témoignage en racontant ce témoignage.",
      "es": "Esto no es realmente una parte de nuestra reflexión sobre el testimonio, pero así es como esta hija comienza su testimonio al contar este testimonio.",
      "zh": "这实际上并不是我们证词反思的一部分，但这是这个女儿通过讲述这个证词开始她的证词的方式。",
      "kn": "ಇದು ನಿಜವಾಗಿಯೂ ನಮ್ಮ ಸಾಕ್ಷ್ಯ ಪ್ರತಿಬಿಂಬದ ಒಂದು ಭಾಗವಲ್ಲ, ಆದರೆ ಈ ಮಗಳು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಹೇಳುವ ಮೂಲಕ ತನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಹೀಗೆ ಪ್ರಾರಂಭಿಸುತ್ತಾಳೆ."
    }
  },
  {
    "start": "2:19",
    "text": {
      "en": "In the second part, this daughter who shares the testimony, that is Mariyama Sebastian, meets with a major accident.",
      "hi": "दूसरे भाग में, गवाही देने वाली यह बेटी, यानी मरियमा सेबेस्टियन, एक बड़ी दुर्घटना का शिकार हो जाती है।",
      "ta": "இரண்டாம் பகுதியில், சாட்சியத்தைப் பகிர்ந்து கொள்ளும் இந்த மகள், அதாவது மரியம்மா செபாஸ்டியன், ஒரு பெரிய விபத்தை சந்திக்கிறாள்.",
      "bn": "দ্বিতীয় অংশে, এই কন্যা যিনি সাক্ষ্য ভাগ করে নেন, অর্থাৎ মারিয়ামা সেবাস্তিয়ান, একটি বড় দুর্ঘটনার সম্মুখীন হন।",
      "te": "రెండవ భాగంలో, సాక్ష్యాన్ని పంచుకునే ఈ కుమార్తె మరియమా సెబాస్టియన్ ఒక పెద్ద ప్రమాదానికి గురవుతుంది.",
      "mr": "दुसऱ्या भागात, साक्ष देणारी ही मुलगी, म्हणजेच मारियामा सेबॅस्टियन, एका मोठ्या अपघाताला सामोरे जाते.",
      "fr": "Dans la deuxième partie, cette fille qui partage le témoignage, c'est-à-dire Mariyama Sebastian, rencontre un accident majeur.",
      "es": "En la segunda parte, esta hija que comparte el testimonio, es decir Mariyama Sebastian, sufre un grave accidente.",
      "zh": "第二部分，这位分享见证的女儿，也就是玛丽亚玛·塞巴斯蒂安，遭遇了重大事故。",
      "kn": "ಎರಡನೇ ಭಾಗದಲ್ಲಿ, ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳುವ ಈ ಮಗಳು, ಅಂದರೆ ಮರಿಯಮಾ ಸೆಬಾಸ್ಟಿಯನ್, ಒಂದು ದೊಡ್ಡ ಅಪಘಾತವನ್ನು ಎದುರಿಸುತ್ತಾಳೆ."
    }
  },
  {
    "start": "2:28",
    "text": {
      "en": "Exactly three months after grandmother’s surgery, I had an accident. After the CT scan for the accident, it was found that my fifth rib was fractured.",
      "hi": "दादी की सर्जरी के ठीक तीन महीने बाद, मेरा एक्सीडेंट हो गया। एक्सीडेंट के सीटी स्कैन के बाद पता चला कि मेरी पाँचवीं पसली टूट गई है।",
      "ta": "பாட்டியின் அறுவை சிகிச்சைக்கு சரியாக மூன்று மாதங்களுக்குப் பிறகு, எனக்கு ஒரு விபத்து ஏற்பட்டது. விபத்துக்கான CT ஸ்கேன் பிறகு, எனது ஐந்தாவது விலா எலும்பு முறிந்திருப்பது கண்டறியப்பட்டது.",
      "bn": "দাদীর অস্ত্রোপচারের ঠিক তিন মাস পর, আমার একটি দুর্ঘটনা ঘটে। দুর্ঘটনার সিটি স্ক্যানের পর দেখা যায় যে আমার পঞ্চম পাঁজরের হাড় ভেঙে গেছে।",
      "te": "అమ్మమ్మ సర్జరీ అయిన సరిగ్గా మూడు నెలల తర్వాత, నాకు ఒక ప్రమాదం జరిగింది. ప్రమాదానికి సంబంధించిన CT స్కాన్ తర్వాత, నా ఐదవ పక్కటెముక విరిగినట్లు కనుగొనబడింది.",
      "mr": "आजीच्या शस्त्रक्रियेनंतर बरोबर तीन महिन्यांनी, माझा अपघात झाला. अपघाताच्या सीटी स्कॅननंतर असे आढळून आले की माझी पाचवी बरगडी फ्रॅक्चर झाली आहे.",
      "fr": "Exactement trois mois après l'opération de ma grand-mère, j'ai eu un accident. Après le scanner, on a découvert que ma cinquième côte était fracturée.",
      "es": "Exactamente tres meses después de la cirugía de mi abuela, tuve un accidente. Tras la tomografía computarizada del accidente, se descubrió que tenía la quinta costilla fracturada.",
      "zh": "奶奶做完手术刚好三个月后，我出了事故，做了CT检查，发现我的第五根肋骨骨折了。",
      "kn": "ಅಜ್ಜಿಯ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ಸರಿಯಾಗಿ ಮೂರು ತಿಂಗಳ ನಂತರ, ನನಗೆ ಅಪಘಾತವಾಯಿತು. ಅಪಘಾತದ CT ಸ್ಕ್ಯಾನ್ ನಂತರ, ನನ್ನ ಐದನೇ ಪಕ್ಕೆಲುಬು ಮುರಿದಿರುವುದು ಕಂಡುಬಂದಿದೆ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "Such a big accident happened in which the fifth rib broke. Following this accident, this daughter was admitted to the hospital. Then the doctors",
      "hi": "इतना बड़ा एक्सीडेंट हुआ जिसमें पाँचवीं पसली टूट गई। इस एक्सीडेंट के बाद इस बेटी को अस्पताल में भर्ती कराया गया। फिर डॉक्टरों ने",
      "ta": "ஐந்தாவது விலா எலும்பு முறிந்த அளவுக்கு ஒரு பெரிய விபத்து நடந்தது. இந்த விபத்தைத் தொடர்ந்து, இந்த மகள் மருத்துவமனையில் அனுமதிக்கப்பட்டாள். பின்னர் மருத்துவர்கள்",
      "bn": "এত বড় দুর্ঘটনা ঘটেছিল যে পঞ্চম পাঁজর ভেঙে গিয়েছিল। এই দুর্ঘটনার পর, এই মেয়েটিকে হাসপাতালে ভর্তি করা হয়েছিল। তারপর ডাক্তাররা",
      "te": "అంత పెద్ద ప్రమాదం జరిగి ఐదవ పక్కటెముక విరిగింది. ఈ ప్రమాదం తర్వాత, ఈ కుమార్తెను ఆసుపత్రిలో చేర్చారు. తర్వాత వైద్యులు",
      "mr": "इतका मोठा अपघात झाला की पाचवी बरगडी तुटली. या अपघातानंतर, या मुलीला रुग्णालयात दाखल करण्यात आले. मग डॉक्टरांनी",
      "fr": "Un accident grave s'est produit, où la cinquième côte s'est cassée. Suite à cet accident, cette fille a été admise à l'hôpital. Puis les médecins",
      "es": "Ocurrió un accidente tan grave que se rompió la quinta costilla. Tras este accidente, la hija fue ingresada en el hospital. Los médicos...",
      "zh": "发生了这么大的事故，第五根肋骨断了。事故发生后，这个女儿被送进了医院。然后医生们",
      "kn": "ಐದನೇ ಪಕ್ಕೆಲುಬು ಮುರಿದುಹೋಗುವಷ್ಟು ದೊಡ್ಡ ಅಪಘಾತ ಸಂಭವಿಸಿದೆ. ಈ ಅಪಘಾತದ ನಂತರ, ಈ ಮಗಳನ್ನು ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಿಸಲಾಯಿತು. ನಂತರ ವೈದ್ಯರು"
    }
  },
  {
    "start": "2:50",
    "text": {
      "en": "firmly said, you must be admitted to the hospital. This is a serious matter. If you get discharged and go home to rest, it is not possible. If any complications arise, it is best to stay in the hospital.",
      "hi": "दृढ़ता से कहा, \"तुम्हें अस्पताल में भर्ती होना ही होगा। यह एक गंभीर मामला है। अगर तुम्हें छुट्टी मिल जाए और तुम आराम करने के लिए घर चले जाओ, तो यह संभव नहीं है। अगर कोई जटिलताएँ पैदा होती हैं, तो अस्पताल में ही रहना बेहतर है।\"",
      "ta": "உறுதியாகச் சொன்னேன், \"நீங்கள் மருத்துவமனையில் அனுமதிக்கப்பட வேண்டும். இது ஒரு தீவிரமான விஷயம். நீங்கள் டிஸ்சார்ஜ் செய்யப்பட்டு வீட்டிற்குச் சென்று ஓய்வெடுத்தால், அது சாத்தியமில்லை. ஏதேனும் சிக்கல்கள் ஏற்பட்டால், மருத்துவமனையில் தங்குவது நல்லது.\"",
      "bn": "দৃঢ়ভাবে বলেছি, তোমাকে হাসপাতালে ভর্তি হতে হবে। এটা একটা গুরুতর বিষয়। যদি তুমি ছুটি পেয়ে বাড়ি ফিরে যাও এবং বিশ্রামের জন্য যাও, তাহলে তা সম্ভব নয়। যদি কোন জটিলতা দেখা দেয়, তাহলে হাসপাতালে থাকাই ভালো।",
      "te": "గట్టిగా చెప్పాడు, మిమ్మల్ని ఆసుపత్రిలో చేర్చాలి. ఇది చాలా తీవ్రమైన విషయం. మీరు డిశ్చార్జ్ అయి ఇంటికి వెళ్లి విశ్రాంతి తీసుకుంటే, అది సాధ్యం కాదు. ఏవైనా సమస్యలు తలెత్తితే, ఆసుపత్రిలోనే ఉండటం మంచిది.",
      "mr": "ठामपणे सांगितले की, तुम्हाला रुग्णालयात दाखल करावे लागेल. ही एक गंभीर बाब आहे. जर तुम्हाला डिस्चार्ज मिळाला आणि आराम करण्यासाठी घरी गेले तर ते शक्य नाही. जर काही गुंतागुंत निर्माण झाली तर रुग्णालयातच राहणे चांगले.",
      "fr": "J'ai dit avec fermeté que vous devez être hospitalisé. C'est une situation grave. Si vous sortez et rentrez chez vous pour vous reposer, ce n'est pas possible. En cas de complications, il est préférable de rester à l'hôpital.",
      "es": "Dijo firmemente: \"Debe ser ingresado en el hospital. Esto es un asunto serio. Si le dan de alta y se va a casa a descansar, no es posible\". Si surge alguna complicación, lo mejor es que permanezca en el hospital.",
      "zh": "坚定地说，你必须住院。这事儿很严重。出院回家休养，肯定不行。如果出现并发症，最好还是住院。",
      "kn": "ದೃಢವಾಗಿ ಹೇಳಿದರು, ನಿಮ್ಮನ್ನು ಆಸ್ಪತ್ರೆಗೆ ಸೇರಿಸಲೇಬೇಕು. ಇದು ಗಂಭೀರ ವಿಷಯ. ನೀವು ಡಿಸ್ಚಾರ್ಜ್ ಆಗಿ ಮನೆಗೆ ಹೋಗಿ ವಿಶ್ರಾಂತಿ ಪಡೆದರೆ, ಅದು ಸಾಧ್ಯವಿಲ್ಲ. ಯಾವುದೇ ತೊಂದರೆಗಳು ಎದುರಾದರೆ, ಆಸ್ಪತ್ರೆಯಲ್ಲಿಯೇ ಇರುವುದು ಉತ್ತಮ."
    }
  },
  {
    "start": "3:02",
    "text": {
      "en": "At that time, this daughter decided like this. But I was not at all willing to get admitted to the hospital.",
      "hi": "उस समय मेरी बेटी ने ऐसा ही फैसला किया था। लेकिन मैं अस्पताल में भर्ती होने के लिए बिल्कुल भी तैयार नहीं थी।",
      "ta": "அந்த நேரத்தில், இந்த மகள் இப்படி முடிவு செய்தாள். ஆனால் நான் மருத்துவமனையில் அனுமதிக்கப்படுவதற்கு சிறிதும் தயாராக இல்லை.",
      "bn": "সেই সময়, এই মেয়েটি এইরকম সিদ্ধান্ত নিয়েছিল। কিন্তু আমি হাসপাতালে ভর্তি হতে মোটেও রাজি ছিলাম না।",
      "te": "ఆ సమయంలో, ఈ కూతురు ఇలా నిర్ణయించుకుంది. కానీ నేను ఆసుపత్రిలో చేరడానికి అస్సలు ఇష్టపడలేదు.",
      "mr": "त्यावेळी, या मुलीने असे ठरवले. पण मी रुग्णालयात दाखल होण्यास अजिबात तयार नव्हतो.",
      "fr": "À ce moment-là, ma fille a pris cette décision. Mais je n'étais pas du tout disposé à être hospitalisé.",
      "es": "En ese momento, mi hija tomó esa decisión. Pero yo no estaba nada dispuesto a que me internaran.",
      "zh": "当时这个女儿就这么决定了。但是我一点也不愿意去医院。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ಈ ಮಗಳು ಹೀಗೆ ನಿರ್ಧರಿಸಿದಳು. ಆದರೆ ನಾನು ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಾಗಲು ಸಿದ್ಧನಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:10",
    "text": {
      "en": "Still, if a person who has taken the Marian Covenant and prays tells me this, I will obey. I will understand that what the doctor says is a divine decision.",
      "hi": "फिर भी, अगर कोई व्यक्ति जिसने मरियम की वाचा ली है और प्रार्थना करता है, मुझे यह बताता है, तो मैं मान जाऊँगा। मैं समझ जाऊँगा कि डॉक्टर जो कह रहा है वह ईश्वरीय निर्णय है।",
      "ta": "ஆனாலும், மரியன்னை உடன்படிக்கையை ஏற்றுக்கொண்டு ஜெபிக்கிற ஒருவர் இதைச் சொன்னால், நான் கீழ்ப்படிவேன். மருத்துவர் சொல்வது தெய்வீக முடிவு என்பதை நான் புரிந்துகொள்வேன்.",
      "bn": "তবুও, যদি কোন ব্যক্তি যিনি মারিয়ান চুক্তি গ্রহণ করেছেন এবং প্রার্থনা করেন, তিনি আমাকে এই কথা বলেন, আমি তা মেনে চলব। আমি বুঝতে পারব যে ডাক্তার যা বলবেন তা ঐশ্বরিক সিদ্ধান্ত।",
      "te": "అయినప్పటికీ, మరియన్ ఒడంబడిక తీసుకొని ప్రార్థించే వ్యక్తి నాకు ఇది చెబితే, నేను పాటిస్తాను. వైద్యుడు చెప్పేది దైవిక నిర్ణయం అని నేను అర్థం చేసుకుంటాను.",
      "mr": "तरीही, जर एखाद्या व्यक्तीने ज्याने मारियन करार घेतला आहे आणि प्रार्थना केली आहे त्याने मला हे सांगितले तर मी त्याचे पालन करेन. डॉक्टर जे म्हणतात ते दैवी निर्णय आहे हे मला समजेल.",
      "fr": "Pourtant, si une personne qui a pris l'Alliance mariale et prie me dit cela, j'obéirai. Je comprendrai que ce que dit le médecin est une décision divine.",
      "es": "Aun así, si alguien que ha aceptado el Pacto Mariano y ora me dice esto, obedeceré. Comprenderé que lo que dice el médico es una decisión divina.",
      "zh": "不过，如果一个领受了圣母圣约并祈祷的人告诉我这些，我会遵从。我会明白医生说的话是神圣的决定。",
      "kn": "ಆದರೂ, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ಸ್ವೀಕರಿಸಿ ಪ್ರಾರ್ಥಿಸುವ ಯಾರಾದರೂ ನನಗೆ ಇದನ್ನು ಹೇಳಿದರೆ, ನಾನು ಪಾಲಿಸುತ್ತೇನೆ. ವೈದ್ಯರು ಹೇಳುವುದು ದೈವಿಕ ನಿರ್ಧಾರ ಎಂದು ನಾನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:19",
    "text": {
      "en": "That is how this daughter entered the lift. She said that when she entered the lift, there were about twelve people in it.",
      "hi": "इस तरह यह बेटी लिफ्ट में दाखिल हुई। उसने बताया कि जब वह लिफ्ट में दाखिल हुई, तो उसमें लगभग बारह लोग थे।",
      "ta": "இந்த மகள் லிஃப்டுக்குள் நுழைந்தது அப்படித்தான். அவள் லிஃப்டுக்குள் நுழைந்தபோது, அதில் சுமார் பன்னிரண்டு பேர் இருந்ததாகக் கூறினாள்.",
      "bn": "এইভাবেই এই মেয়েটি লিফটে প্রবেশ করল। সে বলল যে যখন সে লিফটে প্রবেশ করল, তখন সেখানে প্রায় বারো জন লোক ছিল।",
      "te": "ఈ కూతురు లిఫ్ట్ లోకి అలా ప్రవేశించింది. తాను లిఫ్ట్ లోకి ప్రవేశించినప్పుడు, అందులో దాదాపు పన్నెండు మంది ఉన్నారని ఆమె చెప్పింది.",
      "mr": "अशाप्रकारे ही मुलगी लिफ्टमध्ये शिरली. तिने सांगितले की जेव्हा ती लिफ्टमध्ये शिरली तेव्हा त्यात सुमारे बारा लोक होते.",
      "fr": "C'est ainsi que cette fille entra dans l'ascenseur. Elle dit qu'à son arrivée, il y avait environ douze personnes à bord.",
      "es": "Así entró esta hija al ascensor. Dijo que, al entrar, había unas doce personas.",
      "zh": "女儿就这样进了电梯。她说，她进电梯的时候，里面大概有十二个人。",
      "kn": "ಈ ಮಗಳು ಲಿಫ್ಟ್ ಒಳಗೆ ಬಂದಿದ್ದು ಹೀಗೆ. ಅವಳು ಲಿಫ್ಟ್ ಒಳಗೆ ಹೋದಾಗ ಅದರಲ್ಲಿ ಸುಮಾರು ಹನ್ನೆರಡು ಜನರಿದ್ದರು ಎಂದು ಹೇಳಿದಳು."
    }
  },
  {
    "start": "3:25",
    "text": {
      "en": "Among them was a sister who had taken the Marian Covenant. At that time, this daughter’s mother, that is, Mariyama’s mother, was continuously blaming her.",
      "hi": "उनमें एक बहन भी थी जिसने मरियम से प्रतिज्ञा ली थी। उस समय उसकी बेटी की माँ, यानी मरियम की माँ, उस पर लगातार दोष लगा रही थी।",
      "ta": "அவர்களில் மரியன்னை உடன்படிக்கையை ஏற்றுக்கொண்ட ஒரு சகோதரியும் இருந்தார். அந்த நேரத்தில், இந்த மகளின் தாய், அதாவது மரியம்மாவின் தாய், அவளைத் தொடர்ந்து குற்றம் சாட்டிக் கொண்டிருந்தார்.",
      "bn": "তাদের মধ্যে একজন বোন ছিলেন যিনি মারিয়ান চুক্তি গ্রহণ করেছিলেন। সেই সময়, এই মেয়ের মা, অর্থাৎ মারিয়ামার মা, ক্রমাগত তাকে দোষারোপ করছিলেন।",
      "te": "వారిలో మరియ ఒడంబడిక తీసుకున్న ఒక సోదరి కూడా ఉంది. ఆ సమయంలో, ఈ కుమార్తె తల్లి, అంటే మరియమ్మ తల్లి, ఆమెను నిరంతరం నిందిస్తూ ఉండేది.",
      "mr": "त्यांच्यामध्ये एक बहीण होती जिने मारियन करार घेतला होता. त्यावेळी, या मुलीची आई, म्हणजेच मारियामाची आई, सतत तिला दोष देत होती.",
      "fr": "Parmi elles se trouvait une sœur qui avait contracté l'Alliance mariale. À cette époque, la mère de cette fille, c'est-à-dire la mère de Mariyama, la blâmait sans cesse.",
      "es": "Entre ellos se encontraba una hermana que había aceptado el Pacto Mariano. En aquel entonces, la madre de esta hija, es decir, la madre de Mariyama, la reprendía constantemente.",
      "zh": "其中有一位姐妹，她领受了玛利亚圣约。当时，这位女儿的母亲，也就是玛利亚玛的母亲，不断地责怪她。",
      "kn": "ಅವರಲ್ಲಿ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಒಬ್ಬ ಸಹೋದರಿಯೂ ಇದ್ದಳು. ಆ ಸಮಯದಲ್ಲಿ, ಈ ಮಗಳ ತಾಯಿ, ಅಂದರೆ ಮರಿಯಮ್ಮಳ ತಾಯಿ, ಅವಳನ್ನು ನಿರಂತರವಾಗಿ ದೂಷಿಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "3:34",
    "text": {
      "en": "Even though the doctor said, why are you going home, what are you seeing to go home? If something happens, who will answer? In this way she was blaming this daughter.",
      "hi": "हालाँकि डॉक्टर ने कहा था, \"तुम घर क्यों जा रही हो, घर जाने के लिए क्या देख रही हो?\" अगर कुछ हो गया, तो कौन जवाब देगा? इस तरह वह इस बेटी को ही दोष दे रही थी।",
      "ta": "மருத்துவர், \"நீ ஏன் வீட்டுக்குப் போகிறாய், வீட்டுக்குப் போக என்ன பார்க்கிறாய்?\" என்று சொன்னாலும், ஏதாவது நடந்தால், யார் பதில் சொல்வார்கள்? இவ்வாறு அவள் இந்த மகளைக் குறை கூறினாள்.",
      "bn": "যদিও ডাক্তার বললেন, তুমি কেন বাড়ি যাচ্ছ, বাড়ি ফিরে কী দেখছ? যদি কিছু ঘটে, তাহলে কে জবাব দেবে? এইভাবে সে এই মেয়েকে দোষ দিচ্ছিল।",
      "te": "డాక్టర్ చెప్పినప్పటికీ, నువ్వు ఇంటికి ఎందుకు వెళ్తున్నావు, ఇంటికి వెళ్ళడానికి ఏమి చూస్తున్నావు? ఏదైనా జరిగితే, ఎవరు సమాధానం చెబుతారు? ఈ విధంగా ఆమె తన కూతురిని నిందిస్తోంది.",
      "mr": "जरी डॉक्टर म्हणाले, तू घरी का जात आहेस, घरी जाण्यासाठी काय पाहत आहेस? जर काही घडले तर कोण उत्तर देईल? अशा प्रकारे ती या मुलीला दोष देत होती.",
      "fr": "Même si le médecin lui demandait : « Pourquoi rentres-tu chez toi ? » « Que vas-tu faire pour rentrer ? » « Si quelque chose arrive, qui répondra ? » « De cette façon, elle blâmait sa fille. »",
      "es": "Aunque el médico le preguntó: \"¿Por qué te vas a casa?\", \"¿Qué te está haciendo para irte a casa?\". Si pasa algo, ¿quién responderá? De esta manera, culpaba a su hija.",
      "zh": "即使医生说，你为什么要回家？你看什么病要回家？要是出了事，谁来接？她这样一来，就把责任推到女儿身上了。",
      "kn": "ವೈದ್ಯರು, \"ನೀನು ಮನೆಗೆ ಏಕೆ ಹೋಗುತ್ತಿದ್ದೀಯಾ, ಮನೆಗೆ ಹೋಗಲು ಏನು ನೋಡುತ್ತಿದ್ದೀಯಾ?\" ಎಂದು ಹೇಳಿದ್ದರೂ, ಏನಾದರೂ ಸಂಭವಿಸಿದರೆ, ಯಾರು ಉತ್ತರಿಸುತ್ತಾರೆ? ಹೀಗೆ ಅವಳು ಈ ಮಗಳನ್ನು ದೂಷಿಸುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "3:43",
    "text": {
      "en": "While the mother was speaking like this, one person in the lift who had taken the Marian Covenant, as I mentioned earlier, asked, what is the matter?",
      "hi": "जब माँ इस तरह बोल रही थी, तो लिफ्ट में एक व्यक्ति जिसने मैरीयन वाचा ली थी, जैसा कि मैंने पहले उल्लेख किया था, उसने पूछा, क्या बात है?",
      "ta": "அம்மா இப்படிப் பேசிக் கொண்டிருக்கும்போது, நான் முன்பு குறிப்பிட்டது போல, மரியான் உடன்படிக்கையை எடுத்துக் கொண்ட லிஃப்டில் இருந்த ஒருவர், என்ன விஷயம் என்று கேட்டார்.",
      "bn": "মা যখন এভাবে কথা বলছিলেন, তখন লিফটে থাকা একজন ব্যক্তি যিনি মারিয়ান কভেন্যান্টে উঠেছিলেন, যেমনটি আমি আগে উল্লেখ করেছি, জিজ্ঞাসা করলেন, ব্যাপারটা কী?",
      "te": "తల్లి ఇలా మాట్లాడుతుండగా, నేను ఇంతకు ముందు చెప్పినట్లుగా, మరియన్ ఒడంబడిక తీసుకున్న లిఫ్ట్‌లోని ఒక వ్యక్తి, \"ఏమిటి విషయం?\" అని అడిగాడు.",
      "mr": "आई असे बोलत असताना, मी आधी सांगितल्याप्रमाणे, लिफ्टमधील एका व्यक्तीने, ज्याने मारियन कोव्हेनंट घेतला होता, विचारले, काय प्रकरण आहे?",
      "fr": "Pendant que la mère parlait ainsi, une personne dans l'ascenseur qui avait pris l'Alliance Mariale, comme je l'ai mentionné plus tôt, a demandé : « Qu'est-ce qui se passe ? »",
      "es": "Mientras la madre hablaba así, una persona en el ascensor que había tomado la Alianza Mariana, como mencioné antes, preguntó: ¿qué pasa?",
      "zh": "当母亲这样说的时候，电梯里一个已经领受了圣母圣约的人，正如我之前提到的，问道，发生了什么事？",
      "kn": "ತಾಯಿ ಹೀಗೆ ಮಾತನಾಡುತ್ತಿರುವಾಗ, ನಾನು ಮೊದಲೇ ಹೇಳಿದಂತೆ ಮರಿಯನ್ ಕವನವನ್ನು ತೆಗೆದುಕೊಂಡ ಲಿಫ್ಟ್‌ನಲ್ಲಿದ್ದ ಒಬ್ಬ ವ್ಯಕ್ತಿ, ಏನು ವಿಷಯ ಎಂದು ಕೇಳಿದನು?"
    }
  },
  {
    "start": "3:49",
    "text": {
      "en": "Then the matter was explained like this: the fifth rib is fractured. Even though the doctor told this daughter to get admitted to the hospital, she is going home.",
      "hi": "फिर मामला यूँ समझाया गया: पाँचवीं पसली टूट गई है। डॉक्टर ने भले ही इस बेटी को अस्पताल में भर्ती होने को कहा है, पर वह घर जा रही है।",
      "ta": "பின்னர் விஷயம் இவ்வாறு விளக்கப்பட்டது: ஐந்தாவது விலா எலும்பு முறிந்துள்ளது. மருத்துவர் இந்த மகளை மருத்துவமனையில் அனுமதிக்கச் சொன்னாலும், அவள் வீட்டிற்குச் செல்கிறாள்.",
      "bn": "তারপর বিষয়টি এভাবে ব্যাখ্যা করা হয়েছিল: পঞ্চম পাঁজরের হাড় ভেঙে গেছে। যদিও ডাক্তার এই মেয়েকে হাসপাতালে ভর্তি হতে বলেছেন, তবুও সে বাড়ি যাচ্ছে।",
      "te": "అప్పుడు విషయం ఇలా వివరించబడింది: ఐదవ పక్కటెముక విరిగింది. డాక్టర్ ఈ కుమార్తెను ఆసుపత్రిలో చేర్చమని చెప్పినప్పటికీ, ఆమె ఇంటికి వెళుతోంది.",
      "mr": "मग प्रकरण असे स्पष्ट करण्यात आले: पाचवी बरगडी फ्रॅक्चर झाली आहे. डॉक्टरांनी या मुलीला रुग्णालयात दाखल करायला सांगितले असले तरी, ती घरी जात आहे.",
      "fr": "L'affaire a été expliquée ainsi : la cinquième côte est fracturée. Même si le médecin a conseillé à cette fille d'être hospitalisée, elle rentre chez elle.",
      "es": "Entonces le explicaron el asunto así: tiene la quinta costilla fracturada. Aunque el médico le indicó a su hija que ingresara en el hospital, se va a casa.",
      "zh": "事情是这样解释的:第五根肋骨骨折了。虽然医生让这个女儿住院，但她还是回家了。",
      "kn": "ನಂತರ ವಿಷಯವನ್ನು ಈ ರೀತಿ ವಿವರಿಸಲಾಯಿತು: ಐದನೇ ಪಕ್ಕೆಲುಬು ಮುರಿದಿದೆ. ವೈದ್ಯರು ಈ ಮಗಳನ್ನು ಆಸ್ಪತ್ರೆಗೆ ಸೇರಿಸಲು ಹೇಳಿದ್ದರೂ, ಅವಳು ಮನೆಗೆ ಹೋಗುತ್ತಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "4:02",
    "text": {
      "en": "That was said. Then this sister who had taken the Marian Covenant spoke in a very authoritative voice and scolded me.",
      "hi": "यह कहा गया था। तब इस बहन ने, जिसने मरियम की वाचा ली थी, बहुत अधिकारपूर्ण स्वर में बात की और मुझे डाँटा।",
      "ta": "அப்படிச் சொல்லப்பட்டது. பிறகு மரியன்னை உடன்படிக்கையை ஏற்றுக்கொண்ட இந்த சகோதரி மிகவும் அதிகாரபூர்வமான குரலில் பேசி என்னைத் திட்டினார்.",
      "bn": "এটা বলা হয়েছিল। তারপর এই বোন যিনি মেরিয়ান চুক্তি গ্রহণ করেছিলেন, তিনি খুব কর্তৃত্বপূর্ণ কণ্ঠে কথা বললেন এবং আমাকে তিরস্কার করলেন।",
      "te": "అలా చెప్పబడింది. అప్పుడు మరియ ఒడంబడిక తీసుకున్న ఈ సహోదరి చాలా అధికార స్వరంతో మాట్లాడి నన్ను తిట్టింది.",
      "mr": "असं म्हटलं गेलं. मग मारियन करार घेतलेल्या या बहिणीने अतिशय अधिकारवाणीने मला फटकारले.",
      "fr": "Cela fut dit. Alors cette sœur qui avait pris l'Alliance mariale parla d'une voix très autoritaire et me gronda.",
      "es": "Dicho esto, la hermana que había aceptado el Pacto Mariano habló con mucha autoridad y me regañó.",
      "zh": "话已说完。然后，这位领受了玛利亚圣约的姐妹用非常权威的语气斥责了我。",
      "kn": "ಹಾಗೆ ಹೇಳಲಾಯಿತು. ಆಗ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದ ಈ ಸಹೋದರಿ ತುಂಬಾ ಅಧಿಕಾರಯುತ ಧ್ವನಿಯಲ್ಲಿ ಮಾತನಾಡಿ ನನ್ನನ್ನು ಗದರಿಸಿದಳು."
    }
  },
  {
    "start": "4:11",
    "text": {
      "en": "“If you go home without listening to what the doctor said, and afterwards if something happens and you come back to the hospital, will they accept you? So quickly go, take the book, and get admitted,” she said.",
      "hi": "\"अगर आप डॉक्टर की बात सुने बिना घर चले जाएँ, और बाद में अगर कुछ हो जाए और आप वापस अस्पताल आएँ, तो क्या वे आपको भर्ती करेंगे? तो जल्दी से जाइए, किताब लीजिए और भर्ती हो जाइए,\" उसने कहा।",
      "ta": "\"டாக்டர் சொன்னதைக் கேட்காமல் நீ வீட்டுக்குப் போனால், பிறகு ஏதாவது நடந்து நீ மருத்துவமனைக்குத் திரும்பி வந்தால், அவர்கள் உன்னை ஏற்றுக்கொள்வார்களா? சீக்கிரம் போய், புத்தகத்தை எடுத்துக்கொண்டு, அட்மிட் ஆகு\" என்று அவள் சொன்னாள்.",
      "bn": "\"যদি তুমি ডাক্তারের কথা না শুনে বাড়ি চলে যাও, এবং পরে যদি কিছু ঘটে এবং তুমি আবার হাসপাতালে ফিরে আসো, তাহলে কি তারা তোমাকে গ্রহণ করবে? তাই তাড়াতাড়ি যাও, বইটা নাও এবং ভর্তি হও,\" সে বলল।",
      "te": "“నువ్వు డాక్టర్ చెప్పినది వినకుండా ఇంటికి వెళ్లి, ఆ తర్వాత ఏదైనా జరిగి మళ్ళీ ఆసుపత్రికి వస్తే, వాళ్ళు నిన్ను అంగీకరిస్తారా? కాబట్టి త్వరగా వెళ్ళి, పుస్తకం తీసుకుని, అడ్మిట్ అవ్వు” అని ఆమె చెప్పింది.",
      "mr": "\"जर तुम्ही डॉक्टरांनी सांगितलेले ऐकल्याशिवाय घरी गेलात आणि नंतर काही घडले आणि तुम्ही पुन्हा रुग्णालयात आलात तर ते तुम्हाला स्वीकारतील का? तर लवकर जा, पुस्तक घ्या आणि दाखल व्हा,\" ती म्हणाली.",
      "fr": "« Si tu rentres chez toi sans écouter ce que le médecin t'a dit, et qu'après, si quelque chose arrive et que tu reviens à l'hôpital, t'acceptera-t-on ? Alors, vas-y vite, prends le livre et fais-toi admettre », dit-elle.",
      "es": "“Si te vas a casa sin escuchar lo que dijo el médico, y después, si pasa algo, vuelves al hospital, ¿te admitirán? Así que ve rápido, toma el libro y que te admitan”, dijo.",
      "zh": "“如果你不听医生的话就回家，之后万一有什么事再来医院，他们会收你吗？所以赶紧去，拿上住院证，去医院吧。”她说。",
      "kn": "\"ನೀವು ವೈದ್ಯರು ಹೇಳಿದ್ದನ್ನು ಕೇಳದೆ ಮನೆಗೆ ಹೋದರೆ, ಮತ್ತು ನಂತರ ಏನಾದರೂ ಸಂಭವಿಸಿ ನೀವು ಆಸ್ಪತ್ರೆಗೆ ಹಿಂತಿರುಗಿದರೆ, ಅವರು ನಿಮ್ಮನ್ನು ಸ್ವೀಕರಿಸುತ್ತಾರೆಯೇ? ಆದ್ದರಿಂದ ಬೇಗ ಹೋಗಿ, ಪುಸ್ತಕವನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗಿ,\" ಅವಳು ಹೇಳಿದಳು."
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "Again, when they came back down and were sitting on the chair there, this sister passed by again. This sister repeated what she had said earlier: “You must get admitted in the hospital.”",
      "hi": "जब वे वापस नीचे आए और कुर्सी पर बैठे, तो यह बहन फिर से वहाँ से गुज़री। इस बहन ने वही बात दोहराई जो उसने पहले कही थी: \"आपको अस्पताल में भर्ती होना होगा।\"",
      "ta": "மீண்டும், அவர்கள் கீழே இறங்கி வந்து அங்கே நாற்காலியில் அமர்ந்தபோது, இந்த சகோதரி மீண்டும் அந்த வழியாகச் சென்றார். இந்த சகோதரி முன்பு சொன்னதையே திரும்பத் திரும்பச் சொன்னார்: \"நீங்கள் மருத்துவமனையில் அனுமதிக்கப்பட வேண்டும்.\"",
      "bn": "আবার, যখন তারা আবার নিচে নেমে চেয়ারে বসেছিল, তখন সেই বোন আবার পাশ দিয়ে চলে গেল। এই বোন তার আগের কথাটি পুনরাবৃত্তি করলেন: \"তোমাকে হাসপাতালে ভর্তি হতে হবে।\"",
      "te": "మళ్ళీ, వారు తిరిగి వచ్చి అక్కడ కుర్చీలో కూర్చున్నప్పుడు, ఈ సహోదరి మళ్ళీ అక్కడి నుండి వెళ్ళింది. ఈ సహోదరి తాను ఇంతకు ముందు చెప్పినదానినే పునరావృతం చేసింది: “నువ్వు ఆసుపత్రిలో చేరాలి.”",
      "mr": "पुन्हा, जेव्हा ते परत खाली आले आणि तिथे खुर्चीवर बसले होते, तेव्हा ही बहीण पुन्हा तिथून गेली. या बहिणीने आधी जे सांगितले होते तेच पुन्हा सांगितले: \"तुम्हाला रुग्णालयात दाखल करावे लागेल.\"",
      "fr": "De nouveau, lorsqu'ils redescendirent et s'assirent sur la chaise, cette sœur passa de nouveau. Elle répéta ce qu'elle avait dit plus tôt : « Il faut que tu sois admis à l'hôpital. »",
      "es": "De nuevo, cuando bajaron y estaban sentados en la silla, esta hermana pasó de nuevo. Esta hermana repitió lo que había dicho antes: «Tienen que ingresarlos en el hospital».",
      "zh": "他们又下来，坐在那里的椅子上，这位姊妹又经过。这位姊妹又重复了她先前说过的话:“你们必须住院。”",
      "kn": "ಅವರು ಮತ್ತೆ ಕೆಳಗೆ ಬಂದು ಅಲ್ಲಿ ಕುರ್ಚಿಯ ಮೇಲೆ ಕುಳಿತಾಗ, ಆ ಸಹೋದರಿ ಮತ್ತೆ ಆ ಕಡೆ ಹೋದಳು. ಆ ಸಹೋದರಿ ತಾನು ಮೊದಲು ಹೇಳಿದ್ದನ್ನು ಪುನರಾವರ್ತಿಸಿದಳು: \"ನೀನು ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಾಗಬೇಕು.\""
    }
  },
  {
    "start": "4:32",
    "text": {
      "en": "Then this Mariyama asked that mother, “Chechi, tell me one thing, have you taken the Covenant?”",
      "hi": "तब इस मरियम्मा ने उस माँ से पूछा, “चेची, मुझे एक बात बताओ, क्या तुमने वाचा ले ली है?”",
      "ta": "பிறகு இந்த மரியம்மா அந்த அம்மாவிடம், “சேச்சி, ஒரு விஷயம் சொல்லு, நீ உடன்படிக்கையை எடுத்தாயா?” என்று கேட்டாள்.",
      "bn": "তারপর এই মারিয়ামা সেই মায়কে জিজ্ঞাসা করলেন, \"চেচি, একটা কথা বলো, তুমি কি চুক্তি গ্রহণ করেছো?\"",
      "te": "అప్పుడు ఈ మరియమ్మ ఆ తల్లిని, “చేచీ, నాకు ఒక విషయం చెప్పు, నువ్వు ఒడంబడిక తీసుకున్నావా?” అని అడిగింది.",
      "mr": "मग या मारियामाने त्या आईला विचारले, \"चेची, मला एक गोष्ट सांग, तू करार घेतला आहेस का?\"",
      "fr": "Alors ce Mariyama a demandé à cette mère : « Chechi, dis-moi une chose, as-tu pris l’Alliance ? »",
      "es": "Entonces esta Mariyama le preguntó a aquella madre: “Chechi, dime una cosa, ¿has tomado el Pacto?”",
      "zh": "然后，玛丽亚玛问那位母亲:“切奇，告诉我一件事，你接受圣约了吗？”",
      "kn": "ಆಗ ಈ ಮರಿಯಮ್ಮ ಆ ತಾಯಿಯನ್ನು ಕೇಳಿದಳು, “ಚೇಚಿ, ಒಂದು ವಿಷಯ ಹೇಳು, ನೀನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದೀಯಾ?”"
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "At that moment, she lifted up the Covenant medal from inside her sari and showed it, saying, “It is Mother Mary who is leading me. I am a person who has taken the Marian Covenant.”",
      "hi": "उसी क्षण, उसने अपनी साड़ी के अंदर से वाचा का पदक निकाला और उसे दिखाते हुए कहा, \"यह माता मरियम हैं जो मेरा मार्गदर्शन कर रही हैं। मैं वह व्यक्ति हूँ जिसने मरियम की वाचा ली है।\"",
      "ta": "அந்த நேரத்தில், அவள் தனது புடவையின் உள்ளே இருந்து உடன்படிக்கை பதக்கத்தை உயர்த்தி, அதைக் காட்டி, \"என்னை வழிநடத்துவது அன்னை மரியா தான். நான் மரியான் உடன்படிக்கையை ஏற்றுக்கொண்ட ஒரு நபர்\" என்று கூறினாள்.",
      "bn": "সেই মুহূর্তে, তিনি তার শাড়ির ভেতর থেকে চুক্তি পদকটি তুলে ধরে বললেন, \"এটা মা মেরি যিনি আমাকে নেতৃত্ব দিচ্ছেন। আমি একজন ব্যক্তি যিনি মেরিয়ান চুক্তি গ্রহণ করেছেন।\"",
      "te": "ఆ సమయంలో, ఆమె తన చీర లోపల నుండి ఒడంబడిక పతకాన్ని పైకి ఎత్తి చూపిస్తూ, \"మదర్ మేరీ నన్ను నడిపిస్తోంది. నేను మరియ ఒడంబడికను తీసుకున్న వ్యక్తిని\" అని చెప్పింది.",
      "mr": "त्याच क्षणी, तिने तिच्या साडीच्या आतून करार पदक वर केले आणि ते दाखवत म्हणाली, \"माझे नेतृत्व करणारी मदर मेरी आहे. मी एक अशी व्यक्ती आहे जिने मारियन करार स्वीकारला आहे.\"",
      "fr": "À ce moment-là, elle sortit la médaille de l'Alliance de son sari et la montra en disant : « C'est Marie qui me guide. J'ai pris l'Alliance mariale. »",
      "es": "En ese momento, sacó la medalla de la Alianza del interior de su sari y la mostró, diciendo: «Es la Madre María quien me guía. Soy una persona que ha aceptado la Alianza Mariana».",
      "zh": "那一刻，她从纱丽里拿出圣约勋章，向大家展示，说道:“是圣母玛利亚在引领我。我是一个接受了圣母圣约的人。”",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ, ಅವಳು ತನ್ನ ಸೀರೆಯ ಒಳಗಿನಿಂದ ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತಾ, \"ನನ್ನನ್ನು ಮುನ್ನಡೆಸುತ್ತಿರುವುದು ಮಾತೆ ಮೇರಿ. ನಾನು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ವ್ಯಕ್ತಿ.\" ಎಂದು ಹೇಳಿದಳು."
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "This is a great sign of Marian presence, with a question and an answer.",
      "hi": "यह एक प्रश्न और उत्तर के साथ मरियम की उपस्थिति का एक महान संकेत है।",
      "ta": "இது மரியாளின் பிரசன்னத்தின் ஒரு சிறந்த அறிகுறியாகும், இதில் ஒரு கேள்வியும் பதிலும் உள்ளது.",
      "bn": "এটি মারিয়ানের উপস্থিতির একটি দুর্দান্ত লক্ষণ, একটি প্রশ্ন এবং একটি উত্তর সহ।",
      "te": "ఇది ఒక ప్రశ్న మరియు సమాధానముతో కూడిన మరియన్ ఉనికికి గొప్ప సంకేతం.",
      "mr": "हे मॅरियनच्या उपस्थितीचे एक उत्तम चिन्ह आहे, ज्यामध्ये एक प्रश्न आणि एक उत्तर आहे.",
      "fr": "C'est un grand signe de présence mariale, avec une question et une réponse.",
      "es": "Este es un gran signo de presencia mariana, con una pregunta y una respuesta.",
      "zh": "这是一个伟大的标志，有问有答，体现了圣母玛利亚的存在。",
      "kn": "ಇದು ಪ್ರಶ್ನೆ ಮತ್ತು ಉತ್ತರದೊಂದಿಗೆ ಮರಿಯನ್ ಸಾನ್ನಿಧ್ಯದ ಒಂದು ದೊಡ್ಡ ಸಂಕೇತವಾಗಿದೆ."
    }
  },
  {
    "start": "4:52",
    "text": {
      "en": "Then what happened is this: While lying in the hospital, this daughter had difficulty in passing urine.",
      "hi": "फिर जो हुआ वह यह है: अस्पताल में लेटे हुए, इस बेटी को पेशाब करने में कठिनाई हुई।",
      "ta": "பிறகு நடந்தது இதுதான்: மருத்துவமனையில் படுத்திருந்தபோது, இந்த மகளுக்கு சிறுநீர் கழிப்பதில் சிரமம் ஏற்பட்டது.",
      "bn": "তারপর যা ঘটেছিল তা হল: হাসপাতালে শুয়ে থাকার সময়, এই মেয়েটির প্রস্রাব করতে অসুবিধা হচ্ছিল।",
      "te": "అప్పుడు ఏమి జరిగిందంటే: ఆసుపత్రిలో పడుకున్నప్పుడు, ఈ కుమార్తె మూత్ర విసర్జన చేయడంలో ఇబ్బంది పడింది.",
      "mr": "मग जे घडले ते असे: रुग्णालयात पडून असताना, या मुलीला लघवी करण्यास त्रास होत होता.",
      "fr": "Voici ce qui s’est passé : alors qu’elle était à l’hôpital, cette fille avait des difficultés à uriner.",
      "es": "Entonces lo que pasó fue esto: mientras estaba en el hospital, esta hija tenía dificultad para orinar.",
      "zh": "接下来发生的事情是这样的:这个女儿躺在医院里的时候，排尿困难。",
      "kn": "ನಂತರ ಏನಾಯಿತು ಎಂದರೆ: ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಮಲಗಿದ್ದಾಗ, ಈ ಮಗಳಿಗೆ ಮೂತ್ರ ವಿಸರ್ಜಿಸಲು ತೊಂದರೆಯಾಯಿತು."
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "Likewise, even when a spoon of porridge was swallowed, it would get stuck in the throat and remain there.",
      "hi": "इसी तरह, जब एक चम्मच दलिया निगल लिया जाता था, तो वह गले में अटक जाता था और वहीं रह जाता था।",
      "ta": "அதேபோல், ஒரு ஸ்பூன் கஞ்சியை விழுங்கியாலும், அது தொண்டையில் சிக்கிக்கொண்டு அங்கேயே இருக்கும்.",
      "bn": "একইভাবে, এক চামচ দই গিলে ফেলা হলেও, এটি গলায় আটকে যেত এবং সেখানেই থেকে যেত।",
      "te": "అదేవిధంగా, ఒక చెంచా గంజి మింగినప్పటికీ, అది గొంతులో ఇరుక్కుపోయి అక్కడే ఉంటుంది.",
      "mr": "त्याचप्रमाणे, एक चमचा लापशी गिळली तरी ती घशात अडकून तिथेच राहते.",
      "fr": "De même, même lorsqu’une cuillère de bouillie était avalée, elle restait coincée dans la gorge et y restait.",
      "es": "De la misma manera, incluso cuando se tragaba una cucharada de avena, ésta se quedaba atascada en la garganta y permanecía allí.",
      "zh": "同样，即使吞下一勺粥，它也会卡在喉咙里并留在那里。",
      "kn": "ಅದೇ ರೀತಿ, ಒಂದು ಚಮಚ ಗಂಜಿ ನುಂಗಿದಾಗಲೂ, ಅದು ಗಂಟಲಿನಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡು ಅಲ್ಲೇ ಉಳಿಯುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "5:07",
    "text": {
      "en": "At that time, this daughter made a decision: I quickly took the phone and typed in “Kreupasanam Healing Prayer.”",
      "hi": "उस समय, इस बेटी ने एक निर्णय लिया: मैंने जल्दी से फोन लिया और “क्रेउपासनम हीलिंग प्रार्थना” टाइप किया।",
      "ta": "அந்த நேரத்தில், இந்த மகள் ஒரு முடிவை எடுத்தாள்: நான் விரைவாக தொலைபேசியை எடுத்து “க்ருபாசனம் குணப்படுத்தும் பிரார்த்தனை” என்று தட்டச்சு செய்தேன்.",
      "bn": "সেই সময়, এই মেয়েটি সিদ্ধান্ত নিল: আমি দ্রুত ফোনটি হাতে নিলাম এবং \"ক্রুপাসনম হিলিং প্রেয়ার\" টাইপ করলাম।",
      "te": "ఆ సమయంలో, ఈ కుమార్తె ఒక నిర్ణయం తీసుకుంది: నేను త్వరగా ఫోన్ తీసుకొని “క్రూపాసనం హీలింగ్ ప్రార్థన” అని టైప్ చేసాను.",
      "mr": "त्यावेळी, या मुलीने एक निर्णय घेतला: मी पटकन फोन घेतला आणि \"क्रूपासनम हीलिंग प्रेअर\" टाइप केले.",
      "fr": "À ce moment-là, cette fille a pris une décision : j'ai rapidement pris le téléphone et j'ai tapé « Prière de guérison Kreupasanam ».",
      "es": "En ese momento, esta hija tomó una decisión: rápidamente tomé el teléfono y escribí “Oración de sanación de Kreupasanam”.",
      "zh": "这时，这个女儿做出了一个决定:我赶紧拿起手机，输入了“Kreupasanam 疗愈祷告”。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ಈ ಮಗಳು ಒಂದು ನಿರ್ಧಾರ ತೆಗೆದುಕೊಂಡಳು: ನಾನು ಬೇಗನೆ ಫೋನ್ ತೆಗೆದುಕೊಂಡು “ಕ್ರೂಪಾಸನಂ ಹೀಲಿಂಗ್ ಪ್ರೇಯರ್” ಎಂದು ಟೈಪ್ ಮಾಡಿದೆ."
    }
  },
  {
    "start": "5:13",
    "text": {
      "en": "When she typed “Kreupasanam Healing Prayer,” the prayer of Respected Father VP Joseph came up in the timeline.",
      "hi": "जब उसने “क्रेउपासनम हीलिंग प्रार्थना” टाइप किया, तो आदरणीय फादर वी.पी. जोसेफ की प्रार्थना टाइमलाइन में आ गई।",
      "ta": "அவள் “க்ருபாசனம் குணப்படுத்தும் பிரார்த்தனை” என்று தட்டச்சு செய்தபோது, மரியாதைக்குரிய தந்தை வி.பி. ஜோசப்பின் பிரார்த்தனை காலவரிசையில் வந்தது.",
      "bn": "যখন সে \"ক্রুপাসনম হিলিং প্রেয়ার\" টাইপ করল, তখন টাইমলাইনে শ্রদ্ধেয় ফাদার ভিপি জোসেফের প্রার্থনা ভেসে উঠল।",
      "te": "ఆమె “క్రూపాసనం హీలింగ్ ప్రార్థన” అని టైప్ చేసినప్పుడు, గౌరవనీయులైన ఫాదర్ VP జోసెఫ్ ప్రార్థన టైమ్‌లైన్‌లో వచ్చింది.",
      "mr": "जेव्हा तिने “क्रेउपासनम हीलिंग प्रेअर” टाइप केले, तेव्हा आदरणीय फादर व्हीपी जोसेफ यांची प्रार्थना टाइमलाइनमध्ये आली.",
      "fr": "Lorsqu'elle a tapé « Prière de guérison Kreupasanam », la prière du respecté Père VP Joseph est apparue dans la chronologie.",
      "es": "Cuando escribió “Oración de sanación de Kreupasanam”, apareció en la línea de tiempo la oración del respetado padre VP Joseph.",
      "zh": "当她输入“Kreupasanam 治愈祈祷”时，受人尊敬的 VP Joseph 神父的祈祷出现在时间线上。",
      "kn": "ಅವರು \"ಕ್ರೂಪಾಸನಂ ಹೀಲಿಂಗ್ ಪ್ರೇಯರ್\" ಎಂದು ಟೈಪ್ ಮಾಡಿದಾಗ, ಗೌರವಾನ್ವಿತ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಅವರ ಪ್ರಾರ್ಥನೆಯು ಟೈಮ್‌ಲೈನ್‌ನಲ್ಲಿ ಬಂದಿತು."
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "In that prayer, at first Father prayed for kidney patients. I told you, didn’t I, that I could not pass urine.",
      "hi": "उस प्रार्थना में, सबसे पहले पिताजी ने गुर्दे के मरीज़ों के लिए प्रार्थना की। मैंने आपको बताया था न कि मैं पेशाब नहीं कर पा रहा हूँ।",
      "ta": "அந்த ஜெபத்தில், முதலில் அப்பா சிறுநீரக நோயாளிகளுக்காக ஜெபித்தார். நான் சொன்னேன், இல்லையா, என்னால் சிறுநீர் கழிக்க முடியாது என்று.",
      "bn": "সেই প্রার্থনায়, প্রথমে বাবা কিডনি রোগীদের জন্য প্রার্থনা করেছিলেন। আমি তোমাকে বলেছিলাম, তাই না, যে আমি প্রস্রাব করতে পারি না।",
      "te": "ఆ ప్రార్థనలో, మొదట నాన్నగారు కిడ్నీ రోగుల కోసం ప్రార్థించారు. నేను మూత్ర విసర్జన చేయలేనని చెప్పాను కదా.",
      "mr": "त्या प्रार्थनेत, सुरुवातीला वडिलांनी मूत्रपिंडाच्या रुग्णांसाठी प्रार्थना केली. मी तुम्हाला सांगितले होते, नाही का, की मला लघवी करता येत नाही.",
      "fr": "Dans cette prière, mon père a d'abord prié pour les malades des reins. Je vous ai dit, n'est-ce pas, que je ne pouvais pas uriner.",
      "es": "En esa oración, al principio, mi padre oró por los pacientes renales. Les dije, ¿no?, que no podía orinar.",
      "zh": "在那次祷告中，神父首先为肾病患者祈祷。我不是跟你们说过吗？我无法排尿。",
      "kn": "ಆ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ, ಮೊದಲು ತಂದೆ ಮೂತ್ರಪಿಂಡ ರೋಗಿಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದರು. ನಾನು ನಿಮಗೆ ಹೇಳಿದ್ದೆ, ಅಲ್ಲವೇ, ನನಗೆ ಮೂತ್ರ ವಿಸರ್ಜಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು."
    }
  },
  {
    "start": "5:26",
    "text": {
      "en": "Then the next prayer was for lung patients. Father prayed for that. Then I said, earlier there was some problem in the breath, some obstruction, that is why food was not going down.",
      "hi": "फिर अगली प्रार्थना फेफड़ों के मरीज़ों के लिए थी। पिताजी ने उसके लिए प्रार्थना की। फिर मैंने कहा, पहले साँस में कुछ दिक्कत थी, कुछ रुकावट थी, इसलिए खाना नीचे नहीं जा रहा था।",
      "ta": "அடுத்த பிரார்த்தனை நுரையீரல் நோயாளிகளுக்காக. அப்பா அதற்காக ஜெபித்தார். பிறகு நான் சொன்னேன், முன்பு சுவாசத்தில் ஏதோ பிரச்சனை, ஏதோ தடை இருந்தது, அதனால்தான் உணவு கீழே போகவில்லை.",
      "bn": "এরপরের প্রার্থনা ছিল ফুসফুসের রোগীদের জন্য। বাবা সেই প্রার্থনা করলেন। তারপর আমি বললাম, আগে শ্বাসকষ্টে কিছু সমস্যা ছিল, কিছু বাধা ছিল, তাই খাবার কমছিল না।",
      "te": "తరువాత ప్రార్థన ఊపిరితిత్తుల రోగుల కోసం. నాన్న దానికోసం ప్రార్థించారు. అప్పుడు నేను చెప్పాను, ముందుగా శ్వాస తీసుకోవడంలో కొంత సమస్య, కొంత అవరోధం ఉంది, అందుకే ఆహారం తగ్గడం లేదు.",
      "mr": "मग पुढची प्रार्थना फुफ्फुसांच्या रुग्णांसाठी होती. वडिलांनी त्यासाठी प्रार्थना केली. मग मी म्हणालो, आधी श्वासोच्छवासात काही समस्या होती, काही अडथळा होता, त्यामुळे अन्न कमी होत नव्हते.",
      "fr": "La prière suivante était pour les patients souffrant de maladies pulmonaires. Père a prié pour eux. Puis j'ai dit qu'il y avait eu un problème respiratoire, une obstruction, et que c'était pour cela que la nourriture ne descendait pas.",
      "es": "La siguiente oración fue por los pacientes pulmonares. Mi padre oró por eso. Luego dije que antes había tenido un problema respiratorio, una obstrucción, por eso no le bajaba la comida.",
      "zh": "接下来的祷告是为肺病患者。父亲为此祷告。然后我说，刚才呼吸出了点问题，有些阻塞，所以食物下不来。",
      "kn": "ನಂತರ ಮುಂದಿನ ಪ್ರಾರ್ಥನೆ ಶ್ವಾಸಕೋಶದ ರೋಗಿಗಳಿಗಾಗಿತ್ತು. ತಂದೆ ಅದಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸಿದರು. ನಂತರ ನಾನು ಹೇಳಿದೆ, ಮೊದಲು ಉಸಿರಾಟದಲ್ಲಿ ಸ್ವಲ್ಪ ತೊಂದರೆ ಇತ್ತು, ಸ್ವಲ್ಪ ಅಡಚಣೆ ಇತ್ತು, ಅದಕ್ಕಾಗಿಯೇ ಆಹಾರ ಕಡಿಮೆಯಾಗುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:37",
    "text": {
      "en": "This daughter also was going through the same situation, where food was getting stuck in the throat and not going down.",
      "hi": "यह बेटी भी इसी स्थिति से गुजर रही थी, जहां खाना गले में अटक जाता था और नीचे नहीं जा पाता था।",
      "ta": "இந்த மகளும் அதே சூழ்நிலையை அனுபவித்துக்கொண்டிருந்தாள், அங்கு உணவு தொண்டையில் சிக்கிக் கொண்டு கீழே போகாமல் இருந்தது.",
      "bn": "এই মেয়েটিও একই পরিস্থিতির মধ্য দিয়ে যাচ্ছিল, যেখানে খাবার গলায় আটকে যাচ্ছিল এবং নিচে নামছিল না।",
      "te": "ఈ కూతురు కూడా అదే పరిస్థితిని ఎదుర్కొంటోంది, అక్కడ ఆహారం గొంతులో ఇరుక్కుపోయి కిందకి దిగకుండా పోయింది.",
      "mr": "ही मुलगीही त्याच परिस्थितीतून जात होती, जिथे अन्न घशात अडकत होते आणि खाली जात नव्हते.",
      "fr": "Cette fille traversait également la même situation, où la nourriture restait coincée dans sa gorge et ne descendait pas.",
      "es": "Esta hija también estaba pasando por la misma situación, donde la comida se le quedaba atascada en la garganta y no bajaba.",
      "zh": "这个女儿也遇到过同样的情况，食物卡在喉咙里，下不去。",
      "kn": "ಈ ಮಗಳು ಕೂಡ ಅದೇ ಪರಿಸ್ಥಿತಿಯನ್ನು ಎದುರಿಸುತ್ತಿದ್ದಳು, ಅಲ್ಲಿ ಆಹಾರವು ಗಂಟಲಿನಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡು ಕೆಳಗೆ ಇಳಿಯುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:44",
    "text": {
      "en": "Within five minutes, from that condition where urine was not passing out — that is, it was stuck in the bladder — completely, just before this healing prayer, this sister said, “It is dark red urine that is passing.”",
      "hi": "पाँच मिनट के भीतर, उस स्थिति से जहाँ मूत्र बाहर नहीं निकल रहा था - अर्थात्, यह मूत्राशय में अटका हुआ था - पूरी तरह से, इस उपचार प्रार्थना से ठीक पहले, इस बहन ने कहा, \"यह गहरे लाल रंग का मूत्र निकल रहा है।\"",
      "ta": "ஐந்து நிமிடங்களுக்குள், சிறுநீர் வெளியேறாமல் இருந்த அந்த நிலையில் இருந்து - அதாவது, அது சிறுநீர்ப்பையில் சிக்கிக் கொண்டது - இந்த குணப்படுத்தும் பிரார்த்தனைக்கு சற்று முன்பு, இந்த சகோதரி, \"அடர் சிவப்பு நிற சிறுநீர் வெளியேறுகிறது\" என்று கூறினார்.",
      "bn": "পাঁচ মিনিটের মধ্যে, যে অবস্থা থেকে প্রস্রাব বের হচ্ছিল না - অর্থাৎ মূত্রাশয়ে আটকে ছিল - সম্পূর্ণরূপে, এই আরোগ্য প্রার্থনার ঠিক আগে, এই বোন বললেন, \"এটি গাঢ় লাল রঙের প্রস্রাব বের হচ্ছে।\"",
      "te": "ఐదు నిమిషాల్లోనే, మూత్రం బయటకు పోని ఆ పరిస్థితి నుండి - అంటే, అది మూత్రాశయంలో చిక్కుకుపోయిన - పూర్తిగా, ఈ స్వస్థత ప్రార్థనకు ముందు, ఈ సోదరి, \"ముదురు ఎరుపు రంగు మూత్రం పోతోంది\" అని చెప్పింది.",
      "mr": "पाच मिनिटांत, ज्या स्थितीतून मूत्र बाहेर पडत नव्हते - म्हणजेच ते मूत्राशयात पूर्णपणे अडकले होते - त्या स्थितीतून, या उपचार प्रार्थनेच्या अगदी आधी, या बहिणी म्हणाल्या, \"हे गडद लाल मूत्र बाहेर पडत आहे.\"",
      "fr": "Cinq minutes plus tard, à partir de cet état où l’urine ne s’écoulait pas — c’est-à-dire qu’elle était coincée dans la vessie — complètement, juste avant cette prière de guérison, cette sœur a dit : « C’est de l’urine rouge foncé qui s’écoule. »",
      "es": "A los cinco minutos, desde esa condición en la que la orina no salía, es decir, estaba atrapada en la vejiga, por completo, justo antes de esta oración de sanación, esta hermana dijo: “Es orina de color rojo oscuro la que está saliendo”.",
      "zh": "五分钟之内，尿液从无法排出的状态 — — 即尿液卡在膀胱中 — — 完全消失了，就在这次治愈祈祷之前，这位姐妹说:“排出的是深红色的尿液。”",
      "kn": "ಐದು ನಿಮಿಷಗಳಲ್ಲಿ, ಮೂತ್ರ ಹೊರಹೋಗದ ಆ ಸ್ಥಿತಿಯಿಂದ - ಅಂದರೆ, ಅದು ಮೂತ್ರಕೋಶದಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡಿತ್ತು - ಸಂಪೂರ್ಣವಾಗಿ, ಈ ಗುಣಪಡಿಸುವ ಪ್ರಾರ್ಥನೆಗೆ ಸ್ವಲ್ಪ ಮೊದಲು, ಈ ಸಹೋದರಿ, \"ಇದು ಗಾಢ ಕೆಂಪು ಮೂತ್ರವಾಗಿದೆ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "5:58",
    "text": {
      "en": "But after the prayer, five minutes after the prayer finished, clear urine, normal urine, started to pass.",
      "hi": "लेकिन नमाज़ के बाद, नमाज़ ख़त्म होने के पाँच मिनट बाद, साफ़ पेशाब, सामान्य पेशाब, आना शुरू हो गया।",
      "ta": "ஆனால் தொழுகைக்குப் பிறகு, தொழுகை முடிந்த ஐந்து நிமிடங்களுக்குப் பிறகு, தெளிவான சிறுநீர், சாதாரண சிறுநீர், வெளியேறத் தொடங்கியது.",
      "bn": "কিন্তু নামাজের পর, নামাজ শেষ হওয়ার পাঁচ মিনিট পর, পরিষ্কার প্রস্রাব, স্বাভাবিক প্রস্রাব বের হতে শুরু করে।",
      "te": "కానీ ప్రార్థన తర్వాత, ప్రార్థన ముగిసిన ఐదు నిమిషాల తర్వాత, స్పష్టమైన మూత్రం, సాధారణ మూత్రం, వెళ్ళడం ప్రారంభమైంది.",
      "mr": "पण प्रार्थनेनंतर, प्रार्थना संपल्यानंतर पाच मिनिटांनी, स्वच्छ लघवी, सामान्य लघवी, निघू लागली.",
      "fr": "Mais après la prière, cinq minutes après la fin de la prière, une urine claire, une urine normale, a commencé à passer.",
      "es": "Pero después de la oración, cinco minutos después de terminada la oración, comenzó a salir orina clara, orina normal.",
      "zh": "但祈祷之后，祈祷结束五分钟后，清澈的尿液、正常的尿液开始排出。",
      "kn": "ಆದರೆ ಪ್ರಾರ್ಥನೆಯ ನಂತರ, ಪ್ರಾರ್ಥನೆ ಮುಗಿದ ಐದು ನಿಮಿಷಗಳ ನಂತರ, ಸ್ಪಷ್ಟ ಮೂತ್ರ, ಸಾಮಾನ್ಯ ಮೂತ್ರ, ಹೊರಹೋಗಲು ಪ್ರಾರಂಭಿಸಿತು."
    }
  },
  {
    "start": "6:04",
    "text": {
      "en": "It started happening: when drinking water, it no longer stayed stuck in the throat, but went down. This was also connected with the lung-related sickness,",
      "hi": "ऐसा होने लगा: पानी पीते समय, पानी गले में अटका नहीं रहता, बल्कि नीचे चला जाता था। यह भी फेफड़ों से जुड़ी बीमारी से जुड़ा था।",
      "ta": "அது நடக்கத் தொடங்கியது: தண்ணீர் குடிக்கும்போது, அது தொண்டையில் சிக்கிக் கொள்ளாமல், கீழே சென்றது. இது நுரையீரல் தொடர்பான நோயுடனும் தொடர்புடையது,",
      "bn": "এটি ঘটতে শুরু করে: জল পান করার সময়, এটি আর গলায় আটকে থাকে না, বরং নীচে নেমে যায়। এটি ফুসফুস-সম্পর্কিত অসুস্থতার সাথেও যুক্ত ছিল,",
      "te": "ఇలా జరగడం మొదలైంది: నీరు త్రాగేటప్పుడు, అది గొంతులో ఇరుక్కుపోకుండా, కిందకు దిగిపోయింది. ఇది ఊపిరితిత్తుల సంబంధిత అనారోగ్యంతో కూడా ముడిపడి ఉంది,",
      "mr": "हे घडू लागले: पाणी पिताना ते घशात अडकले नाही तर खाली गेले. हे फुफ्फुसांशी संबंधित आजाराशी देखील संबंधित होते,",
      "fr": "Ça a commencé à se produire : quand on buvait de l'eau, elle ne restait plus coincée dans la gorge, mais descendait. C'était aussi lié aux maladies pulmonaires.",
      "es": "Empezó a ocurrir: al beber agua, ya no se quedaba atascada en la garganta, sino que bajaba. Esto también estaba relacionado con la enfermedad pulmonar.",
      "zh": "事情开始发生了:喝水的时候，水不再卡在喉咙里，而是顺着咽下去了。这也和肺部疾病有关。",
      "kn": "ಅದು ಸಂಭವಿಸಲು ಪ್ರಾರಂಭಿಸಿತು: ನೀರು ಕುಡಿಯುವಾಗ, ಅದು ಇನ್ನು ಮುಂದೆ ಗಂಟಲಿನಲ್ಲಿ ಸಿಲುಕಿಕೊಳ್ಳುವುದಿಲ್ಲ, ಬದಲಿಗೆ ಕೆಳಗೆ ಹೋಯಿತು. ಇದು ಶ್ವಾಸಕೋಶಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಕಾಯಿಲೆಗೂ ಸಂಬಂಧಿಸಿದೆ,"
    }
  },
  {
    "start": "6:11",
    "text": {
      "en": "just as the respected Father had mentioned in his message. In this testimony, she says that this obstruction in the throat was also removed.",
      "hi": "जैसा कि आदरणीय पिता ने अपने संदेश में बताया था। इस गवाही में वह कहती हैं कि गले की यह रुकावट भी दूर हो गई।",
      "ta": "மரியாதைக்குரிய தந்தை தனது செய்தியில் குறிப்பிட்டது போல. இந்த சாட்சியத்தில், தொண்டையில் இருந்த இந்த அடைப்பும் நீக்கப்பட்டதாக அவள் கூறுகிறாள்.",
      "bn": "ঠিক যেমনটি সম্মানিত পিতা তাঁর বার্তায় উল্লেখ করেছিলেন। এই সাক্ষ্যে, তিনি বলেছেন যে গলার এই বাধাটিও অপসারণ করা হয়েছিল।",
      "te": "గౌరవనీయులైన తండ్రి తన సందేశంలో పేర్కొన్నట్లుగా. ఈ సాక్ష్యంలో, గొంతులోని ఈ అడ్డంకి కూడా తొలగించబడిందని ఆమె చెప్పింది.",
      "mr": "जसे आदरणीय पित्याने त्यांच्या संदेशात नमूद केले होते. या साक्षीत, ती म्हणते की घशातील हा अडथळा देखील दूर झाला होता.",
      "fr": "Comme le Père vénéré l'avait mentionné dans son message. Dans ce témoignage, elle dit que cette obstruction à la gorge a également été retirée.",
      "es": "tal como el respetado Padre lo había mencionado en su mensaje. En este testimonio, ella afirma que también se le quitó la obstrucción de la garganta.",
      "zh": "正如那位可敬的神父在他的信息中提到的那样。在这个见证中，她说喉咙里的堵塞也消失了。",
      "kn": "ಗೌರವಾನ್ವಿತ ತಂದೆಯು ತಮ್ಮ ಸಂದೇಶದಲ್ಲಿ ಉಲ್ಲೇಖಿಸಿದಂತೆ. ಈ ಸಾಕ್ಷ್ಯದಲ್ಲಿ, ಗಂಟಲಿನಲ್ಲಿನ ಈ ಅಡಚಣೆಯನ್ನು ಸಹ ತೆಗೆದುಹಾಕಲಾಗಿದೆ ಎಂದು ಅವಳು ಹೇಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "6:19",
    "text": {
      "en": "Thus, the reason why the Holy Spirit told this daughter, who was lying there with fractured ribs, that she must remain in the hospital, became clear after a few days—",
      "hi": "इस प्रकार, पवित्र आत्मा ने इस बेटी को, जो टूटी पसलियों के साथ वहाँ पड़ी थी, यह क्यों कहा कि उसे अस्पताल में रहना होगा, कुछ दिनों के बाद स्पष्ट हो गया—",
      "ta": "இவ்வாறு, விலா எலும்புகள் உடைந்து கிடந்த இந்த மகளிடம், அவள் மருத்துவமனையில் இருக்க வேண்டும் என்று பரிசுத்த ஆவியானவர் கூறியதற்கான காரணம், சில நாட்களுக்குப் பிறகு தெளிவாகியது -",
      "bn": "এভাবে, পবিত্র আত্মা কেন এই কন্যাকে, যার পাঁজর ভেঙে গেছে, তাকে হাসপাতালে থাকতে বলেছিলেন, তার কারণ কয়েক দিন পরে স্পষ্ট হয়ে গেল—",
      "te": "ఆ విధంగా, పక్కటెముకలు విరిగి పడి ఉన్న ఈ కుమార్తెతో, ఆమె ఆసుపత్రిలోనే ఉండాలని పరిశుద్ధాత్మ ఎందుకు చెప్పాడనేది కొన్ని రోజుల తర్వాత స్పష్టమైంది—",
      "mr": "अशाप्रकारे, फासळ्या मोडून पडलेल्या या मुलीला, पवित्र आत्म्याने रुग्णालयातच राहावे असे का सांगितले, हे काही दिवसांनी स्पष्ट झाले—",
      "fr": "Ainsi, la raison pour laquelle le Saint-Esprit a dit à cette fille, qui était allongée là avec des côtes fracturées, qu'elle devait rester à l'hôpital, est devenue claire après quelques jours :",
      "es": "Así, la razón por la cual el Espíritu Santo le dijo a esta hija, que yacía allí con las costillas fracturadas, que debía permanecer en el hospital, quedó clara después de unos días.",
      "zh": "因此，圣灵告诉这个肋骨断裂躺在那里的女儿必须留在医院的原因，在几天后就变得清晰了——",
      "kn": "ಹೀಗೆ, ಪಕ್ಕೆಲುಬುಗಳು ಮುರಿದು ಮಲಗಿದ್ದ ಈ ಮಗಳಿಗೆ ಪವಿತ್ರಾತ್ಮನು ಆಸ್ಪತ್ರೆಯಲ್ಲಿಯೇ ಇರಬೇಕೆಂದು ಹೇಳಿದ ಕಾರಣವು ಕೆಲವು ದಿನಗಳ ನಂತರ ಸ್ಪಷ್ಟವಾಯಿತು -"
    }
  },
  {
    "start": "6:29",
    "text": {
      "en": "through the doctor himself. The doctor said, “If somehow this rib had pierced into your lungs, and fluid had filled the lungs causing a serious complication,",
      "hi": "डॉक्टर के ज़रिए। डॉक्टर ने कहा, \"अगर किसी तरह यह पसली आपके फेफड़ों में घुस गई होती और फेफड़ों में तरल पदार्थ भर गया होता जिससे कोई गंभीर समस्या हो जाती, तो...\"",
      "ta": "மருத்துவர் மூலமாகவே. மருத்துவர் கூறினார், “எப்படியோ இந்த விலா எலும்பு உங்கள் நுரையீரலுக்குள் துளைக்கப்பட்டு, திரவம் நுரையீரலை நிரப்பி கடுமையான சிக்கலை ஏற்படுத்தியிருந்தால்,",
      "bn": "ডাক্তারের মাধ্যমে। ডাক্তার বললেন, “যদি কোনওভাবে এই পাঁজরটি তোমার ফুসফুসে ঢুকে যেত, এবং ফুসফুসে তরল পদার্থ ভরে যেত, যার ফলে গুরুতর জটিলতা তৈরি হত,",
      "te": "డాక్టర్ ద్వారానే. డాక్టర్ ఇలా అన్నాడు, “ఏదో ఒక విధంగా ఈ పక్కటెముక మీ ఊపిరితిత్తులలోకి గుచ్చుకుని, ద్రవం ఊపిరితిత్తులను నింపి తీవ్రమైన సమస్యను కలిగిస్తే,",
      "mr": "स्वतः डॉक्टरांद्वारे. डॉक्टर म्हणाले, “जर ही बरगडी तुमच्या फुफ्फुसात घुसली असती आणि फुफ्फुसांमध्ये द्रव भरला असता आणि त्यामुळे गंभीर गुंतागुंत निर्माण झाली असती,",
      "fr": "par l'intermédiaire du médecin lui-même. Le médecin a dit : « Si, d'une manière ou d'une autre, cette côte avait percé vos poumons et que du liquide les avait remplis, provoquant une complication grave,",
      "es": "a través del propio médico. El médico dijo: «Si de alguna manera esta costilla se hubiera clavado en tus pulmones y el líquido los hubiera llenado, causando una complicación grave,",
      "zh": "医生亲自说。医生说:“如果这根肋骨刺进了你的肺部，液体充满了肺部，造成了严重的并发症，",
      "kn": "ವೈದ್ಯರ ಮೂಲಕವೇ. ವೈದ್ಯರು ಹೇಳಿದರು, “ಈ ಪಕ್ಕೆಲುಬು ಹೇಗೋ ನಿಮ್ಮ ಶ್ವಾಸಕೋಶಕ್ಕೆ ಚುಚ್ಚಿದ್ದರೆ, ಮತ್ತು ದ್ರವವು ಶ್ವಾಸಕೋಶಗಳನ್ನು ತುಂಬಿ ಗಂಭೀರ ತೊಡಕುಗಳಿಗೆ ಕಾರಣವಾಗಿದ್ದರೆ,"
    }
  },
  {
    "start": "6:40",
    "text": {
      "en": "it could have led even to your death. That was the severity of your condition.”",
      "hi": "इससे तुम्हारी मौत भी हो सकती थी। तुम्हारी हालत इतनी गंभीर थी।”",
      "ta": "அது உங்கள் மரணத்திற்குக் கூட வழிவகுத்திருக்கலாம். அதுதான் உங்கள் நிலையின் தீவிரம்.”",
      "bn": "এটি তোমার মৃত্যু পর্যন্ত ডেকে আনতে পারত। এটাই ছিল তোমার অবস্থার তীব্রতা।\"",
      "te": "అది మీ మరణానికి కూడా దారితీసి ఉండేది. అదే మీ పరిస్థితి తీవ్రత.”",
      "mr": "त्यामुळे तुमचा मृत्यूही होऊ शकला असता. तुमच्या स्थितीची ती तीव्रता होती.”",
      "fr": "Cela aurait même pu entraîner votre mort. Telle était la gravité de votre état.",
      "es": "Podría haberte llevado incluso a la muerte. Esa era la gravedad de tu condición.",
      "zh": "甚至可能导致死亡。你的病情就是这么严重。",
      "kn": "ಅದು ನಿನ್ನ ಸಾವಿಗೆ ಕೂಡ ಕಾರಣವಾಗಬಹುದಿತ್ತು. ಅದು ನಿನ್ನ ಸ್ಥಿತಿಯ ತೀವ್ರತೆಯಾಗಿತ್ತು.”"
    }
  },
  {
    "start": "6:44",
    "text": {
      "en": "Since she was under the Covenant, God spoke through a person who had taken the Marian Covenant at the right time,",
      "hi": "चूँकि वह वाचा के अधीन थी, इसलिए परमेश्वर ने एक ऐसे व्यक्ति के माध्यम से बात की जिसने सही समय पर मरियम की वाचा ली थी,",
      "ta": "அவள் உடன்படிக்கையின் கீழ் இருந்ததால், சரியான நேரத்தில் மரியான் உடன்படிக்கையை ஏற்றுக்கொண்ட ஒரு நபர் மூலம் கடவுள் பேசினார்,",
      "bn": "যেহেতু তিনি চুক্তির অধীনে ছিলেন, তাই ঈশ্বর এমন একজন ব্যক্তির মাধ্যমে কথা বলেছিলেন যিনি সঠিক সময়ে মেরিয়ান চুক্তি গ্রহণ করেছিলেন,",
      "te": "ఆమె ఒడంబడిక క్రింద ఉన్నందున, దేవుడు సరైన సమయంలో మరియ ఒడంబడికను తీసుకున్న వ్యక్తి ద్వారా మాట్లాడాడు,",
      "mr": "ती कराराच्या अधीन असल्याने, देवाने योग्य वेळी मारियन करार घेतलेल्या व्यक्तीद्वारे बोलले,",
      "fr": "Puisqu'elle était sous l'Alliance, Dieu a parlé par l'intermédiaire d'une personne qui avait pris l'Alliance mariale au bon moment,",
      "es": "Como ella estaba bajo el Pacto, Dios habló a través de una persona que había tomado el Pacto Mariano en el momento oportuno,",
      "zh": "由于她处于圣约之下，上帝通过一个在适当的时候接受了玛利亚圣约的人来说话，",
      "kn": "ಅವಳು ಒಡಂಬಡಿಕೆಯಡಿಯಲ್ಲಿ ಇದ್ದುದರಿಂದ, ದೇವರು ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ವ್ಯಕ್ತಿಯ ಮೂಲಕ ಮಾತನಾಡಿದನು,"
    }
  },
  {
    "start": "6:51",
    "text": {
      "en": "and thus admitted this daughter into the hospital and granted her complete healing. Afterwards, even after being discharged, she was given a spirometer.",
      "hi": "और इस तरह इस बेटी को अस्पताल में भर्ती कराया और उसे पूरी तरह ठीक किया। बाद में, छुट्टी मिलने के बाद भी, उसे स्पाइरोमीटर दिया गया।",
      "ta": "இவ்வாறு இந்த மகளை மருத்துவமனையில் அனுமதித்து, அவளுக்கு முழுமையான குணத்தை அளித்தார். பின்னர், டிஸ்சார்ஜ் செய்யப்பட்ட பிறகும், அவளுக்கு ஒரு ஸ்பைரோமீட்டர் வழங்கப்பட்டது.",
      "bn": "এবং এইভাবে এই মেয়েটিকে হাসপাতালে ভর্তি করান এবং তাকে সম্পূর্ণ সুস্থতা দান করেন। পরে, এমনকি ছাড়া পাওয়ার পরেও, তাকে একটি স্পাইরোমিটার দেওয়া হয়।",
      "te": "ఆ విధంగా ఈ కుమార్తెను ఆసుపత్రిలో చేర్చి ఆమెకు పూర్తి స్వస్థతను ప్రసాదించాడు. తరువాత, డిశ్చార్జ్ అయిన తర్వాత కూడా, ఆమెకు స్పైరోమీటర్ ఇచ్చారు.",
      "mr": "आणि अशा प्रकारे या मुलीला रुग्णालयात दाखल केले आणि तिला पूर्णपणे बरे केले. त्यानंतर, डिस्चार्ज दिल्यानंतरही, तिला स्पायरोमीटर देण्यात आला.",
      "fr": "et a ainsi admis cette fille à l'hôpital et lui a accordé une guérison complète. Par la suite, même après sa sortie, on lui a fourni un spiromètre.",
      "es": "y así ingresaron a esta hija en el hospital y le concedieron la curación completa. Posteriormente, incluso después de ser dada de alta, le dieron un espirómetro.",
      "zh": "于是，她被送进医院，并完全康复。之后，即使出院后，医生也给她配备了肺量计。",
      "kn": "ಮತ್ತು ಹೀಗೆ ಈ ಮಗಳನ್ನು ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಿಸಿ ಸಂಪೂರ್ಣ ಗುಣಮುಖಳಾಗಿಸಿದಳು. ನಂತರ, ಡಿಸ್ಚಾರ್ಜ್ ಆದ ನಂತರವೂ, ಅವಳಿಗೆ ಸ್ಪೈರೋಮೀಟರ್ ನೀಡಲಾಯಿತು."
    }
  },
  {
    "start": "6:59",
    "text": {
      "en": "Because of the rib fractures related to the lungs, this daughter had much difficulty in breathing.",
      "hi": "फेफड़ों से संबंधित पसलियों के फ्रैक्चर के कारण, इस बेटी को सांस लेने में बहुत कठिनाई हो रही थी।",
      "ta": "நுரையீரல் தொடர்பான விலா எலும்பு முறிவுகள் காரணமாக, இந்த மகளுக்கு சுவாசிப்பதில் மிகவும் சிரமம் ஏற்பட்டது.",
      "bn": "ফুসফুসের সাথে সম্পর্কিত পাঁজরের হাড় ভেঙে যাওয়ার কারণে, এই মেয়ের শ্বাস নিতে অনেক কষ্ট হচ্ছিল।",
      "te": "ఊపిరితిత్తులకు సంబంధించిన పక్కటెముకలు పగుళ్లు కారణంగా, ఈ కుమార్తె శ్వాస తీసుకోవడంలో చాలా ఇబ్బంది పడింది.",
      "mr": "फुफ्फुसांशी संबंधित बरगड्यांच्या फ्रॅक्चरमुळे, या मुलीला श्वास घेण्यास खूप त्रास होत होता.",
      "fr": "En raison des fractures des côtes liées aux poumons, cette fille avait beaucoup de difficulté à respirer.",
      "es": "Debido a las fracturas de costillas relacionadas con los pulmones, esta hija tenía mucha dificultad para respirar.",
      "zh": "由于肺部肋骨骨折，这个女儿呼吸非常困难。",
      "kn": "ಶ್ವಾಸಕೋಶಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಪಕ್ಕೆಲುಬು ಮುರಿತಗಳಿಂದಾಗಿ, ಈ ಮಗಳಿಗೆ ಉಸಿರಾಡಲು ತುಂಬಾ ತೊಂದರೆಯಾಯಿತು."
    }
  },
  {
    "start": "7:06",
    "text": {
      "en": "With the spirometer, one ball would rise, the second ball only halfway,",
      "hi": "स्पाइरोमीटर से एक गेंद ऊपर उठती, दूसरी गेंद आधी ही ऊपर उठती,",
      "ta": "ஸ்பைரோமீட்டரில், ஒரு பந்து உயரும், இரண்டாவது பந்து பாதியிலேயே உயரும்,",
      "bn": "স্পাইরোমিটার দিয়ে, একটি বল উপরে উঠত, দ্বিতীয় বলটি কেবল অর্ধেক পথ,",
      "te": "స్పైరోమీటర్‌తో, ఒక బంతి పైకి లేస్తుంది, రెండవ బంతి సగం దూరంలో మాత్రమే ఉంటుంది,",
      "mr": "स्पायरोमीटरने, एक चेंडू वर येईल, दुसरा चेंडू फक्त अर्ध्यावर,",
      "fr": "Avec le spiromètre, une boule monterait, la deuxième boule seulement à moitié,",
      "es": "Con el espirómetro, una bola se elevaba y la segunda solo hasta la mitad,",
      "zh": "使用肺量计时，一个球会上升，第二个球只上升一半，",
      "kn": "ಸ್ಪೈರೋಮೀಟರ್‌ನಲ್ಲಿ, ಒಂದು ಚೆಂಡು ಮೇಲೇರುತ್ತದೆ, ಎರಡನೇ ಚೆಂಡು ಕೇವಲ ಅರ್ಧದಾರಿಯವರೆಗೆ,"
    }
  },
  {
    "start": "7:11",
    "text": {
      "en": "and the third ball did not move at all.",
      "hi": "और तीसरी गेंद बिल्कुल भी नहीं हिली।",
      "ta": "மூன்றாவது பந்து அசையவே இல்லை.",
      "bn": "এবং তৃতীয় বলটি মোটেও নড়েনি।",
      "te": "మరియు మూడవ బంతి అస్సలు కదలలేదు.",
      "mr": "आणि तिसरा चेंडू अजिबात हलला नाही.",
      "fr": "et la troisième balle n'a pas bougé du tout.",
      "es": "y la tercera bola no se movió en absoluto.",
      "zh": "第三个球根本就没动。",
      "kn": "ಮತ್ತು ಮೂರನೇ ಚೆಂಡು ಸ್ವಲ್ಪವೂ ಚಲಿಸಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:14",
    "text": {
      "en": "This was the condition of her lungs. Then she met Respected VP Joseph Father. From the very next day, all three balls began to rise in the spirometer.",
      "hi": "उनके फेफड़ों की यही हालत थी। फिर उनकी मुलाक़ात आदरणीय वी.पी. जोसेफ़ फादर से हुई। अगले ही दिन से स्पाइरोमीटर में तीनों बॉल्स ऊपर आने लगीं।",
      "ta": "இது அவளுடைய நுரையீரலின் நிலை. பின்னர் அவள் மதிப்பிற்குரிய துணைத் தலைவர் ஜோசப் ஃபாதரைச் சந்தித்தாள். மறுநாளிலிருந்தே, ஸ்பைரோமீட்டரில் மூன்று பந்துகளும் உயரத் தொடங்கின.",
      "bn": "এই ছিল তার ফুসফুসের অবস্থা। তারপর সে শ্রদ্ধেয় ভিপি জোসেফ ফাদারের সাথে দেখা করে। পরের দিন থেকেই, তিনটি বলই স্পাইরোমিটারে উঠতে শুরু করে।",
      "te": "ఆమె ఊపిరితిత్తుల పరిస్థితి ఇది. అప్పుడు ఆమె గౌరవనీయులైన ఉపాధ్యక్షుడు జోసెఫ్ ఫాదర్‌ను కలిసింది. మరుసటి రోజు నుండి, స్పైరోమీటర్‌లో మూడు బంతులు పైకి లేవడం ప్రారంభించాయి.",
      "mr": "तिच्या फुफ्फुसांची ही अवस्था होती. मग ती आदरणीय उपराष्ट्रपती जोसेफ फादर यांना भेटली. दुसऱ्याच दिवसापासून, तिन्ही गोळे स्पायरोमीटरमध्ये वर येऊ लागले.",
      "fr": "Voici l'état de ses poumons. Puis elle a rencontré le respecté VP Joseph Father. Dès le lendemain, les trois ballons ont commencé à monter dans le spiromètre.",
      "es": "Así estaban sus pulmones. Entonces conoció al respetado vicepresidente Joseph Father. Al día siguiente, las tres bolas empezaron a subir en el espirómetro.",
      "zh": "这就是她肺部的情况。后来她见到了尊敬的副总统约瑟夫·弗拉瑟夫。从第二天起，肺量计里的三个球都开始上升。",
      "kn": "ಆಕೆಯ ಶ್ವಾಸಕೋಶದ ಸ್ಥಿತಿ ಹೀಗಿತ್ತು. ನಂತರ ಅವರು ಗೌರವಾನ್ವಿತ ಉಪಾಧ್ಯಕ್ಷ ಜೋಸೆಫ್ ಫಾದರ್ ಅವರನ್ನು ಭೇಟಿಯಾದರು. ಮರುದಿನದಿಂದಲೇ, ಸ್ಪೈರೋಮೀಟರ್‌ನಲ್ಲಿ ಮೂರು ಚೆಂಡುಗಳು ಮೇಲೇರಲು ಪ್ರಾರಂಭಿಸಿದವು."
    }
  },
  {
    "start": "7:21",
    "text": {
      "en": "This too was a great timely healing obtained through the anointed prayer of VP Joseph Father.",
      "hi": "यह भी वी.पी. जोसेफ फादर की अभिषिक्त प्रार्थना के माध्यम से प्राप्त एक महान समय पर की गई चंगाई थी।",
      "ta": "இதுவும் வி.பி. ஜோசப் தந்தையின் அபிஷேகம் செய்யப்பட்ட ஜெபத்தின் மூலம் பெறப்பட்ட ஒரு சிறந்த சரியான நேரத்தில் குணப்படுத்துதலாகும்.",
      "bn": "এটিও ছিল ভিপি জোসেফ ফাদারের অভিষিক্ত প্রার্থনার মাধ্যমে প্রাপ্ত একটি দুর্দান্ত সময়োপযোগী আরোগ্য।",
      "te": "ఇది కూడా VP జోసెఫ్ ఫాదర్ అభిషేకించిన ప్రార్థన ద్వారా పొందిన గొప్ప సకాలంలో స్వస్థత.",
      "mr": "हे देखील उपराष्ट्रपती जोसेफ फादर यांच्या अभिषिक्त प्रार्थनेद्वारे प्राप्त झालेले एक उत्तम वेळेवर उपचार होते.",
      "fr": "Ceci aussi fut une grande guérison opportune obtenue grâce à la prière ointe du Père VP Joseph.",
      "es": "Esta también fue una gran sanación oportuna obtenida a través de la oración ungida del Padre VP Joseph.",
      "zh": "这也是通过副总裁约瑟夫神父的神圣祈祷而获得的及时治愈。",
      "kn": "ಇದು ಕೂಡ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಫಾದರ್ ಅವರ ಅಭಿಷೇಕಿತ ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ ಪಡೆದ ಉತ್ತಮ ಸಮಯೋಚಿತ ಗುಣಪಡಿಸುವಿಕೆಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "7:28",
    "text": {
      "en": "In this testimony, this daughter shares another matter — the second part of her testimony. That is, when she was going through this severe pain from the fractured ribs,",
      "hi": "इस गवाही में, यह बेटी एक और बात बताती है—अपनी गवाही का दूसरा भाग। यानी, जब वह टूटी हुई पसलियों के कारण होने वाले तेज़ दर्द से गुज़र रही थी,",
      "ta": "இந்த சாட்சியத்தில், இந்த மகள் மற்றொரு விஷயத்தைப் பகிர்ந்து கொள்கிறாள் - அவளுடைய சாட்சியத்தின் இரண்டாம் பகுதி. அதாவது, உடைந்த விலா எலும்புகளால் ஏற்பட்ட கடுமையான வலியை அவள் அனுபவித்தபோது,",
      "bn": "এই সাক্ষ্যে, এই কন্যা আরেকটি বিষয় শেয়ার করেছেন - তার সাক্ষ্যের দ্বিতীয় অংশ। অর্থাৎ, যখন সে পাঁজরের ভাঙা অংশের তীব্র ব্যথার মধ্য দিয়ে যাচ্ছিল,",
      "te": "ఈ సాక్ష్యంలో, ఈ కుమార్తె మరొక విషయాన్ని పంచుకుంటుంది - ఆమె సాక్ష్యంలోని రెండవ భాగం. అంటే, ఆమె పక్కటెముకలు విరిగినందున ఈ తీవ్రమైన నొప్పిని అనుభవిస్తున్నప్పుడు,",
      "mr": "या साक्षीत, ही मुलगी आणखी एक गोष्ट सांगते - तिच्या साक्षीचा दुसरा भाग. म्हणजेच, जेव्हा ती फ्रॅक्चर झालेल्या बरगड्यांमुळे या तीव्र वेदनांमधून जात होती,",
      "fr": "Dans ce témoignage, cette fille partage un autre point — la deuxième partie de son témoignage. C'est-à-dire, lorsqu'elle souffrait de douleurs intenses dues à ses côtes fracturées,",
      "es": "En este testimonio, esta hija comparte otro asunto: la segunda parte de su testimonio. Es decir, cuando sufría un dolor intenso por las costillas fracturadas,",
      "zh": "在这个见证中，女儿分享了另一件事——她的见证的第二部分。那就是，当她肋骨断裂，疼痛难忍的时候，",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದಲ್ಲಿ, ಈ ಮಗಳು ಮತ್ತೊಂದು ವಿಷಯವನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾಳೆ - ಅವಳ ಸಾಕ್ಷ್ಯದ ಎರಡನೇ ಭಾಗ. ಅಂದರೆ, ಅವಳು ಪಕ್ಕೆಲುಬುಗಳು ಮುರಿದುಹೋದಾಗ ತೀವ್ರವಾದ ನೋವನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದಾಗ,"
    }
  },
  {
    "start": "7:39",
    "text": {
      "en": "she offered all her pain for only one intention. That was this: after that she had to take rest at home for one and a half weeks.",
      "hi": "उसने अपना सारा दर्द सिर्फ़ एक ही इरादे से पेश किया: उसके बाद उसे डेढ़ हफ़्ते तक घर पर आराम करना था।",
      "ta": "அவள் தன் வலிகள் அனைத்தையும் ஒரே ஒரு நோக்கத்திற்காக மட்டுமே கொடுத்தாள். அது இதுதான்: அதன் பிறகு அவள் வீட்டில் ஒன்றரை வாரங்கள் ஓய்வெடுக்க வேண்டியிருந்தது.",
      "bn": "সে তার সমস্ত কষ্ট কেবল একটি উদ্দেশ্যে উৎসর্গ করেছিল। তা হল: এরপর তাকে দেড় সপ্তাহ বাড়িতে বিশ্রাম নিতে হয়েছিল।",
      "te": "ఆమె తన బాధనంతా ఒకే ఒక ఉద్దేశ్యంతో ఇచ్చింది. అదేంటంటే: ఆ తర్వాత ఆమె ఇంట్లో ఒకటిన్నర వారాల పాటు విశ్రాంతి తీసుకోవలసి వచ్చింది.",
      "mr": "तिने तिचे सर्व दुःख फक्त एकाच हेतूसाठी अर्पण केले. ते असे: त्यानंतर तिला दीड आठवडे घरी विश्रांती घ्यावी लागली.",
      "fr": "Elle offrit toute sa douleur dans un seul but : se reposer ensuite chez elle pendant une semaine et demie.",
      "es": "Ofreció todo su dolor por una sola intención: después de eso, tuvo que descansar en casa durante una semana y media.",
      "zh": "她付出了所有的痛苦，只为了一个目的。那就是:之后她必须在家休息一个半星期。",
      "kn": "ಅವಳು ತನ್ನ ಎಲ್ಲಾ ನೋವನ್ನು ಒಂದೇ ಒಂದು ಉದ್ದೇಶದಿಂದ ಅರ್ಪಿಸಿದಳು. ಅದು ಹೀಗಿತ್ತು: ಅದರ ನಂತರ ಅವಳು ಒಂದೂವರೆ ವಾರಗಳ ಕಾಲ ಮನೆಯಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯಬೇಕಾಯಿತು."
    }
  },
  {
    "start": "7:49",
    "text": {
      "en": "During that rest, the pain from the fractured ribs — I considered all that pain as good pain. I offered all that pain for the approval of the apparition of Mother by the Church.",
      "hi": "उस विश्राम के दौरान, टूटी पसलियों का दर्द—मैंने उस सारे दर्द को अच्छा दर्द समझा। मैंने उस सारे दर्द को चर्च द्वारा माँ के दर्शन की स्वीकृति के लिए अर्पित कर दिया।",
      "ta": "அந்த ஓய்வின் போது, உடைந்த விலா எலும்புகளிலிருந்து வரும் வலி - அந்த வலியை எல்லாம் நல்ல வலியாகக் கருதினேன். திருச்சபையால் அன்னையின் காட்சிக்கான ஒப்புதலுக்காக அந்த வலி அனைத்தையும் நான் வழங்கினேன்.",
      "bn": "সেই বিশ্রামের সময়, ভাঙা পাঁজরের ব্যথা - আমি সেই সমস্ত ব্যথাকে ভালো ব্যথা বলে মনে করেছিলাম। গির্জার দ্বারা মায়ের আবির্ভাবের অনুমোদনের জন্য আমি সেই সমস্ত ব্যথা উৎসর্গ করেছিলাম।",
      "te": "ఆ విశ్రాంతి సమయంలో, విరిగిన పక్కటెముకల నొప్పి - ఆ బాధనంతా మంచి నొప్పిగా నేను భావించాను. చర్చి ద్వారా తల్లి దర్శనం ఆమోదం కోసం నేను ఆ బాధనంతా అర్పించాను.",
      "mr": "त्या विश्रांती दरम्यान, फ्रॅक्चर झालेल्या बरगड्यांमुळे होणारी वेदना - मी त्या सर्व वेदनांना चांगले वेदना मानले. चर्चकडून आईच्या प्रकटीकरणाच्या मान्यतेसाठी मी ते सर्व वेदना अर्पण केले.",
      "fr": "Pendant ce repos, la douleur des côtes fracturées… Je considérais toute cette douleur comme une bonne douleur. J’offrais toute cette douleur pour que l’Église approuve l’apparition de la Mère.",
      "es": "Durante ese descanso, el dolor de las costillas fracturadas... Consideré todo ese dolor como un buen dolor. Ofrecí todo ese dolor para que la Iglesia aprobara la aparición de la Madre.",
      "zh": "在那段休息期间，肋骨断裂的疼痛——我把所有的痛苦都视为良苦用心。我把所有的痛苦都奉献给教会，以求圣母显灵的认可。",
      "kn": "ಆ ವಿಶ್ರಾಂತಿಯ ಸಮಯದಲ್ಲಿ, ಮುರಿದ ಪಕ್ಕೆಲುಬುಗಳಿಂದ ನೋವು - ಆ ಎಲ್ಲಾ ನೋವನ್ನು ನಾನು ಒಳ್ಳೆಯ ನೋವು ಎಂದು ಪರಿಗಣಿಸಿದೆ. ಚರ್ಚ್‌ನಿಂದ ತಾಯಿಯ ದರ್ಶನದ ಅನುಮೋದನೆಗಾಗಿ ನಾನು ಆ ಎಲ್ಲಾ ನೋವನ್ನು ಅರ್ಪಿಸಿದೆ."
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "I offered this suffering to Mother. When I offered such suffering for a great divine mission,",
      "hi": "मैंने यह कष्ट माता को अर्पित किया। जब मैंने एक महान दिव्य मिशन के लिए ऐसा कष्ट अर्पित किया,",
      "ta": "நான் இந்த துன்பத்தை அன்னைக்கு சமர்ப்பித்தேன். ஒரு பெரிய தெய்வீக பணிக்காக நான் அத்தகைய துன்பத்தை வழங்கியபோது,",
      "bn": "আমি এই কষ্ট মায়ের কাছে উৎসর্গ করেছিলাম। যখন আমি একটি মহান ঐশ্বরিক লক্ষ্যের জন্য এই কষ্ট ভোগ করেছিলাম,",
      "te": "నేను ఈ బాధను తల్లికి అర్పించాను. ఒక గొప్ప దైవిక లక్ష్యం కోసం నేను అలాంటి బాధను అర్పించినప్పుడు,",
      "mr": "मी हे दुःख आईला अर्पण केले. जेव्हा मी एका महान दैवी कार्यासाठी असे दुःख अर्पण केले,",
      "fr": "J'ai offert cette souffrance à Mère. Quand j'ai offert une telle souffrance pour une grande mission divine,",
      "es": "Ofrecí este sufrimiento a la Madre. Cuando ofrecí tal sufrimiento por una gran misión divina,",
      "zh": "我把这苦难奉献给了母亲。当我为了伟大的神圣使命奉献这样的苦难时，",
      "kn": "ನಾನು ಈ ದುಃಖವನ್ನು ತಾಯಿಗೆ ಅರ್ಪಿಸಿದೆ. ನಾನು ಅಂತಹ ದುಃಖವನ್ನು ಒಂದು ದೊಡ್ಡ ದೈವಿಕ ಧ್ಯೇಯಕ್ಕಾಗಿ ಅರ್ಪಿಸಿದಾಗ,"
    }
  },
  {
    "start": "8:05",
    "text": {
      "en": "the Holy Spirit again gave this daughter a great revelation. In 2017, during the Marian Grace Anointing Retreat at Kreupasanam,",
      "hi": "पवित्र आत्मा ने इस बेटी को फिर से एक महान रहस्योद्घाटन दिया। 2017 में, क्रेउपासनम में मैरियन ग्रेस एनोइंटिंग रिट्रीट के दौरान,",
      "ta": "பரிசுத்த ஆவியானவர் மீண்டும் இந்த மகளுக்கு ஒரு பெரிய வெளிப்பாட்டைக் கொடுத்தார். 2017 ஆம் ஆண்டில், க்ருபாசனத்தில் மரியன்னை அருளாசி திருப்பலியின் போது,",
      "bn": "পবিত্র আত্মা আবারও এই কন্যাকে এক মহান প্রকাশ দান করলেন। 2017 সালে, ক্রেউপাসনমে মেরিয়ান গ্রেস অ্যানোইন্টিং রিট্রিটের সময়,",
      "te": "పరిశుద్ధాత్మ మళ్ళీ ఈ కుమార్తెకు గొప్ప ప్రత్యక్షతను ఇచ్చింది. 2017లో, క్రూపాసనంలో మరియన్ కృప అభిషేక విహారయాత్ర సందర్భంగా,",
      "mr": "पवित्र आत्म्याने पुन्हा एकदा या मुलीला एक महान प्रकटीकरण दिले. 2017 मध्ये, क्रेउपासनम येथे मारियन ग्रेस अभिषेक रिट्रीट दरम्यान,",
      "fr": "Le Saint-Esprit a de nouveau donné à cette fille une grande révélation. En 2017, lors de la retraite d'onction de grâce mariale à Kreupasanam,",
      "es": "El Espíritu Santo le dio nuevamente a esta hija una gran revelación. En 2017, durante el Retiro de Unción de la Gracia Mariana en Kreupasanam,",
      "zh": "圣神再次赐予这个女儿伟大的启示。2017年，在克鲁帕萨南的圣母恩宠傅油退修会期间，",
      "kn": "ಪವಿತ್ರಾತ್ಮನು ಈ ಮಗಳಿಗೆ ಮತ್ತೊಮ್ಮೆ ಒಂದು ದೊಡ್ಡ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯನ್ನು ನೀಡಿದನು. 2017 ರಲ್ಲಿ, ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಮರಿಯನ್ ಗ್ರೇಸ್ ಅಭಿಷೇಕದ ವಿಶ್ರಾಂತಿ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "8:16",
    "text": {
      "en": "while participating and praying, the Holy Spirit taught this daughter a prayer. That prayer",
      "hi": "प्रार्थना में भाग लेते और प्रार्थना करते समय, पवित्र आत्मा ने इस बेटी को एक प्रार्थना सिखाई। वह प्रार्थना",
      "ta": "பங்கேற்று ஜெபிக்கும்போது, பரிசுத்த ஆவியானவர் இந்த மகளுக்கு ஒரு ஜெபத்தைக் கற்றுக் கொடுத்தார். அந்த ஜெபம்",
      "bn": "অংশগ্রহণ এবং প্রার্থনা করার সময়, পবিত্র আত্মা এই মেয়েকে একটি প্রার্থনা শিখিয়েছিলেন। সেই প্রার্থনা",
      "te": "పాల్గొని ప్రార్థన చేస్తున్నప్పుడు, పరిశుద్ధాత్మ ఈ కుమార్తెకు ఒక ప్రార్థన నేర్పింది. ఆ ప్రార్థన",
      "mr": "सहभागी होत असताना आणि प्रार्थना करत असताना, पवित्र आत्म्याने या मुलीला एक प्रार्थना शिकवली. ती प्रार्थना",
      "fr": "Alors qu'elle participait et priait, le Saint-Esprit a enseigné une prière à cette fille. Cette prière",
      "es": "Mientras participaba y oraba, el Espíritu Santo le enseñó a esta hija una oración. Esa oración",
      "zh": "在参与和祷告的过程中，圣灵教导了这个女儿一个祷告。那个祷告",
      "kn": "ಭಾಗವಹಿಸುತ್ತಾ ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವಾಗ, ಪವಿತ್ರಾತ್ಮನು ಈ ಮಗಳಿಗೆ ಒಂದು ಪ್ರಾರ್ಥನೆಯನ್ನು ಕಲಿಸಿದನು. ಆ ಪ್ರಾರ್ಥನೆ"
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "was like this: “Holy Mary, filled with the Holy Spirit, receive me as a fetus in your womb. When I reach full growth,",
      "hi": "इस प्रकार था: \"हे पवित्र मरियम, हे पवित्र आत्मा से परिपूर्ण होकर, मुझे अपने गर्भ में एक भ्रूण के रूप में ग्रहण कर। जब मैं पूर्ण विकसित हो जाऊँ,",
      "ta": "இப்படி இருந்தது: “பரிசுத்த ஆவியினால் நிரப்பப்பட்ட பரிசுத்த மரியாளே, என்னை உமது வயிற்றில் ஒரு கருவாக ஏற்றுக்கொள். நான் முழு வளர்ச்சியை அடையும்போது,",
      "bn": "ছিল এরকম: “পবিত্র আত্মায় পরিপূর্ণ পবিত্র মেরি, তোমার গর্ভে ভ্রূণ হিসেবে আমাকে গ্রহণ করো। যখন আমি পূর্ণ বৃদ্ধিতে পৌঁছাবো,",
      "te": "ఇలా ఉంది: “పరిశుద్ధాత్మతో నిండిన పరిశుద్ధ మరియమా, నన్ను నీ గర్భములో పిండంగా స్వీకరించుము. నేను పూర్తి స్థాయికి చేరుకున్నప్పుడు,",
      "mr": "असे होते: “पवित्र आत्म्याने भरलेल्या पवित्र मरीये, मला तुझ्या गर्भाशयात गर्भ म्हणून स्वीकार. जेव्हा मी पूर्ण वाढ गाठेन,",
      "fr": "était ainsi : « Sainte Marie, remplie du Saint-Esprit, reçois-moi comme un fœtus dans ton sein. Quand j'aurai atteint ma pleine croissance,",
      "es": "fue así: “Santa María, llena del Espíritu Santo, recíbeme como un feto en tu vientre. Cuando alcance mi pleno crecimiento,",
      "zh": "是这样的:“圣玛利亚，你充满圣神，求你接纳我，如同我胎儿在你腹中。当我长大成人，",
      "kn": "ಹೀಗಿತ್ತು: “ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿದ ಪವಿತ್ರ ಮರಿಯಳೇ, ನನ್ನನ್ನು ನಿನ್ನ ಗರ್ಭದಲ್ಲಿರುವ ಭ್ರೂಣವಾಗಿ ಸ್ವೀಕರಿಸು. ನಾನು ಪೂರ್ಣ ಬೆಳವಣಿಗೆಯನ್ನು ತಲುಪಿದಾಗ,"
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "give birth to me into the lap of Jesus.” That was the prayer. A very beautiful prayer, a prayer with deep meaning. But at that time,",
      "hi": "मुझे यीशु की गोद में जन्म दे।\" यही प्रार्थना थी। बहुत ही सुंदर प्रार्थना, गहरे अर्थ वाली प्रार्थना। लेकिन उस समय,",
      "ta": "இயேசுவின் மடியில் என்னைப் பெற்றெடுக்கும்.\" அதுதான் பிரார்த்தனை. மிகவும் அழகான பிரார்த்தனை, ஆழமான அர்த்தம் கொண்ட பிரார்த்தனை. ஆனால் அந்த நேரத்தில்,",
      "bn": "যীশুর কোলে আমাকে জন্ম দাও।\" এটাই ছিল প্রার্থনা। খুব সুন্দর একটি প্রার্থনা, গভীর অর্থ সহ একটি প্রার্থনা। কিন্তু সেই সময়ে,",
      "te": "నన్ను యేసు ఒడిలోకి పుట్టించు.\" అది ప్రార్థన. చాలా అందమైన ప్రార్థన, లోతైన అర్థం కలిగిన ప్రార్థన. కానీ ఆ సమయంలో,",
      "mr": "येशूच्या कुशीत मला जन्म दे.\" ती प्रार्थना होती. खूप सुंदर प्रार्थना, खोल अर्थ असलेली प्रार्थना. पण त्या वेळी,",
      "fr": "Fais-moi naître dans le sein de Jésus. » Telle était la prière. Une très belle prière, une prière au sens profond. Mais à ce moment-là,",
      "es": "«Dame a luz en el regazo de Jesús». Esa fue la oración. Una oración muy hermosa, una oración con un profundo significado. Pero en ese momento,",
      "zh": "求祢将我生在耶稣怀中。” 就是这样的祷告。一个非常美丽的祷告，一个意义深远的祷告。但在当时，",
      "kn": "ಯೇಸುವಿನ ಮಡಿಲಲ್ಲಿ ನನ್ನನ್ನು ಹುಟ್ಟುಹಾಕು.\" ಅದು ಪ್ರಾರ್ಥನೆಯಾಗಿತ್ತು. ಬಹಳ ಸುಂದರವಾದ ಪ್ರಾರ್ಥನೆ, ಆಳವಾದ ಅರ್ಥವನ್ನು ಹೊಂದಿರುವ ಪ್ರಾರ್ಥನೆ. ಆದರೆ ಆ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "8:41",
    "text": {
      "en": "when she prayed this prayer during the Marian Grace Anointing Retreat at Kreupasanam, God the Father later taught her the inner meaning of that prayer,",
      "hi": "जब उसने क्रेउपसनम में मैरियन ग्रेस एनोइंटिंग रिट्रीट के दौरान यह प्रार्थना की, तो बाद में परमपिता परमेश्वर ने उसे उस प्रार्थना का आंतरिक अर्थ सिखाया,",
      "ta": "க்ருபாசனத்தில் மரியன்னை அருள் அபிஷேக தியானத்தின் போது அவள் இந்த ஜெபத்தை ஜெபித்தபோது, பிதாவாகிய கடவுள் பின்னர் அந்த ஜெபத்தின் உள் அர்த்தத்தை அவளுக்குக் கற்பித்தார்,",
      "bn": "যখন তিনি ক্রেউপাসনমে মেরিয়ান গ্রেস অ্যানোইন্টিং রিট্রিটের সময় এই প্রার্থনাটি করেছিলেন, তখন ঈশ্বর পিতা পরে তাকে সেই প্রার্থনার অন্তর্নিহিত অর্থ শিখিয়েছিলেন,",
      "te": "క్రూపాసనంలో మరియన్ కృప అభిషేక విహారయాత్రలో ఆమె ఈ ప్రార్థన చేసినప్పుడు, తరువాత తండ్రి అయిన దేవుడు ఆమెకు ఆ ప్రార్థన యొక్క అంతర్గత అర్థాన్ని బోధించాడు,",
      "mr": "जेव्हा तिने क्रेउपासनम येथील मारियन ग्रेस अ‍ॅनोइंटिंग रिट्रीट दरम्यान ही प्रार्थना केली, तेव्हा देव पित्याने तिला त्या प्रार्थनेचा अंतर्गत अर्थ नंतर शिकवला,",
      "fr": "Lorsqu'elle a prié cette prière pendant la retraite d'onction de grâce mariale à Kreupasanam, Dieu le Père lui a plus tard enseigné le sens profond de cette prière,",
      "es": "cuando ella oró esta oración durante el Retiro de Unción de la Gracia Mariana en Kreupasanam, Dios Padre más tarde le enseñó el significado interno de esa oración,",
      "zh": "当她在克鲁帕萨南的圣母恩膏退修会上祈祷这个祷文时，天父后来教给了她这个祷文的内涵，",
      "kn": "ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಮರಿಯನ್ ಗ್ರೇಸ್ ಅಭಿಷೇಕ ವಿಶ್ರಾಂತಿಯ ಸಮಯದಲ್ಲಿ ಅವಳು ಈ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪ್ರಾರ್ಥಿಸಿದಾಗ, ನಂತರ ತಂದೆಯಾದ ದೇವರು ಅವಳಿಗೆ ಆ ಪ್ರಾರ್ಥನೆಯ ಆಂತರಿಕ ಅರ್ಥವನ್ನು ಕಲಿಸಿದರು,"
    }
  },
  {
    "start": "8:52",
    "text": {
      "en": "by leading her through a state of great suffering. This is what she says. In January 2025, while participating and praying in the Marian Covenant Adoration at Kreupasanam,",
      "hi": "उसे घोर कष्ट की स्थिति से गुज़रने में मदद करके। वह यही कहती है। जनवरी 2025 में, क्रेउपासनम में मरियम वाचा आराधना में भाग लेते और प्रार्थना करते हुए,",
      "ta": "அவளை மிகுந்த துன்பத்தின் மூலம் வழிநடத்துவதன் மூலம். இதைத்தான் அவள் சொல்கிறாள். ஜனவரி 2025 இல், க்ருபாசனத்தில் மரியன்னை உடன்படிக்கை வழிபாட்டில் பங்கேற்று பிரார்த்தனை செய்தபோது,",
      "bn": "তাকে এক চরম দুর্দশার মধ্য দিয়ে পরিচালিত করে। তিনি এই কথাই বলেন। 2025 সালের জানুয়ারিতে, ক্রেউপাসনমে মেরিয়ান কভেন্যান্ট অ্যাডোরেশনে অংশগ্রহণ এবং প্রার্থনা করার সময়,",
      "te": "ఆమెను గొప్ప బాధల స్థితి గుండా నడిపించడం ద్వారా. ఆమె ఇలా చెబుతోంది. జనవరి 2025లో, క్రూపాసనంలో మరియన్ ఒడంబడిక ఆరాధనలో పాల్గొని ప్రార్థన చేస్తున్నప్పుడు,",
      "mr": "तिला मोठ्या दुःखाच्या स्थितीतून मार्ग दाखवून. ती असे म्हणते. जानेवारी 2025 मध्ये, क्रेउपासनम येथे मारियन कराराच्या आराधनेत सहभागी होताना आणि प्रार्थना करताना,",
      "fr": "en la conduisant à travers une période de grande souffrance. Voici ce qu'elle dit. En janvier 2025, alors qu'elle participait et priait à l'adoration de l'Alliance mariale à Kreupasanam,",
      "es": "guiándola a través de un estado de gran sufrimiento. Esto es lo que ella dice. En enero de 2025, mientras participaba y oraba en la Adoración de la Alianza Mariana en Kreupasanam,",
      "zh": "带领她度过巨大的痛苦。她是这样说的。2025年1月，在克鲁帕萨南参加圣母圣约崇拜并祈祷时，",
      "kn": "ಅವಳನ್ನು ಬಹಳ ದುಃಖದ ಸ್ಥಿತಿಯ ಮೂಲಕ ಮುನ್ನಡೆಸುವ ಮೂಲಕ. ಅವಳು ಹೀಗೆ ಹೇಳುತ್ತಾಳೆ. ಜನವರಿ 2025 ರಲ್ಲಿ, ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಆರಾಧನೆಯಲ್ಲಿ ಭಾಗವಹಿಸಿ ಪ್ರಾರ್ಥಿಸುವಾಗ,"
    }
  },
  {
    "start": "9:05",
    "text": {
      "en": "I understood the meaning of that special prayer. That is, all of us who take the Marian Covenant are conceived as fetuses in the womb of the Holy Mother.",
      "hi": "मुझे उस विशेष प्रार्थना का अर्थ समझ में आ गया। अर्थात्, हम सभी जो मरियम की वाचा लेते हैं, पवित्र माता के गर्भ में भ्रूण के रूप में गर्भ धारण करते हैं।",
      "ta": "அந்த சிறப்பு ஜெபத்தின் அர்த்தத்தை நான் புரிந்துகொண்டேன். அதாவது, மரியன்னை உடன்படிக்கையை ஏற்றுக்கொள்ளும் நாம் அனைவரும் பரிசுத்த தாயின் வயிற்றில் கருக்களாகக் கருத்தரிக்கப்படுகிறோம்.",
      "bn": "আমি সেই বিশেষ প্রার্থনার অর্থ বুঝতে পেরেছিলাম। অর্থাৎ, আমরা যারা মারিয়ান চুক্তি গ্রহণ করি তারা সকলেই পবিত্র মায়ের গর্ভে ভ্রূণ হিসেবে গর্ভধারণ করি।",
      "te": "ఆ ప్రత్యేక ప్రార్థన యొక్క అర్థాన్ని నేను అర్థం చేసుకున్నాను. అంటే, మరియ ఒడంబడికను తీసుకునే మనమందరం పవిత్ర తల్లి గర్భంలో పిండాలుగా గర్భం దాల్చాము.",
      "mr": "मला त्या विशेष प्रार्थनेचा अर्थ समजला. म्हणजेच, आपण सर्व जे मारियन करार घेतो ते पवित्र आईच्या गर्भाशयात गर्भ म्हणून धारण केले जातात.",
      "fr": "J'ai compris le sens de cette prière particulière. C'est-à-dire que nous tous qui acceptons l'Alliance mariale sommes conçus comme des fœtus dans le sein de la Sainte Mère.",
      "es": "Comprendí el significado de esa oración especial. Es decir, todos los que aceptamos la Alianza Mariana somos concebidos como fetos en el vientre de la Santa Madre.",
      "zh": "我明白了那段特别祷文的意义。也就是说，我们所有领受圣母圣约的人，都是在圣母的子宫里受孕的胎儿。",
      "kn": "ಆ ವಿಶೇಷ ಪ್ರಾರ್ಥನೆಯ ಅರ್ಥ ನನಗೆ ಅರ್ಥವಾಯಿತು. ಅಂದರೆ, ಮರಿಯಾನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ನಾವೆಲ್ಲರೂ ಪವಿತ್ರ ತಾಯಿಯ ಗರ್ಭದಲ್ಲಿ ಭ್ರೂಣಗಳಾಗಿ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟಿದ್ದೇವೆ."
    }
  },
  {
    "start": "9:17",
    "text": {
      "en": "That means we are born again in the Spirit, born again through the Spirit of the Covenant. After being born again, when we reach full growth—",
      "hi": "इसका अर्थ है कि हम आत्मा में नया जन्म लेते हैं, वाचा की आत्मा के द्वारा नया जन्म लेते हैं। नया जन्म पाने के बाद, जब हम पूर्ण विकास प्राप्त करते हैं—",
      "ta": "அதாவது நாம் ஆவியில் மீண்டும் பிறக்கிறோம், உடன்படிக்கையின் ஆவியின் மூலம் மீண்டும் பிறக்கிறோம். மீண்டும் பிறந்த பிறகு, நாம் முழு வளர்ச்சியை அடையும் போது—",
      "bn": "এর অর্থ হল আমরা আত্মায় পুনর্জন্ম লাভ করি, চুক্তির আত্মার মাধ্যমে পুনর্জন্ম লাভ করি। পুনর্জন্ম লাভের পর, যখন আমরা পূর্ণ বৃদ্ধিতে পৌঁছাই-",
      "te": "అంటే మనం ఆత్మలో మళ్ళీ జన్మించాము, నిబంధన ఆత్మ ద్వారా మళ్ళీ జన్మించాము. మళ్ళీ జన్మించిన తర్వాత, మనం పూర్తి పెరుగుదలకు చేరుకున్నప్పుడు—",
      "mr": "याचा अर्थ आपण आत्म्यात पुन्हा जन्माला येतो, कराराच्या आत्म्याद्वारे पुन्हा जन्माला येतो. पुन्हा जन्म घेतल्यानंतर, जेव्हा आपण पूर्ण वाढीला पोहोचतो-",
      "fr": "Cela signifie que nous naissons de nouveau dans l'Esprit, nés de nouveau par l'Esprit de l'Alliance. Après être nés de nouveau, lorsque nous atteignons notre pleine croissance…",
      "es": "Eso significa que nacemos de nuevo en el Espíritu, nacemos de nuevo por medio del Espíritu del Pacto. Después de nacer de nuevo, cuando alcanzamos la madurez completa...",
      "zh": "这意味着我们在圣灵里重生，借着圣约之灵重生。重生之后，当我们达到完全成长的时候——",
      "kn": "ಅಂದರೆ ನಾವು ಆತ್ಮದಲ್ಲಿ ಮತ್ತೆ ಹುಟ್ಟಿದ್ದೇವೆ, ಒಡಂಬಡಿಕೆಯ ಆತ್ಮದ ಮೂಲಕ ಮತ್ತೆ ಹುಟ್ಟಿದ್ದೇವೆ. ಮತ್ತೆ ಹುಟ್ಟಿದ ನಂತರ, ನಾವು ಪೂರ್ಣ ಬೆಳವಣಿಗೆಯನ್ನು ತಲುಪಿದಾಗ -"
    }
  },
  {
    "start": "9:28",
    "text": {
      "en": "that is, when our death approaches—then our soul is handed over by the Holy Mother to Jesus. This is what God the Father taught her.",
      "hi": "अर्थात्, जब हमारी मृत्यु निकट आती है—तब पवित्र माता हमारी आत्मा को यीशु को सौंप देती है। यही बात परमेश्वर पिता ने उसे सिखाई थी।",
      "ta": "அதாவது, நமது மரணம் நெருங்கும்போது - நமது ஆன்மா பரிசுத்த தாயால் இயேசுவிடம் ஒப்படைக்கப்படுகிறது. இதைத்தான் பிதாவாகிய கடவுள் அவளுக்குக் கற்றுக் கொடுத்தார்.",
      "bn": "অর্থাৎ, যখন আমাদের মৃত্যু ঘনিয়ে আসে - তখন পবিত্র মাতা আমাদের আত্মা যীশুর হাতে তুলে দেন। ঈশ্বর পিতা তাঁকে এটাই শিখিয়েছিলেন।",
      "te": "అంటే, మన మరణం సమీపించినప్పుడు - అప్పుడు మన ఆత్మను పవిత్ర తల్లి యేసుకు అప్పగిస్తుంది. తండ్రి అయిన దేవుడు ఆమెకు నేర్పించినది ఇదే.",
      "mr": "म्हणजेच, जेव्हा आपला मृत्यू जवळ येतो - तेव्हा आपला आत्मा पवित्र आई येशूला सोपवते. देव पित्याने तिला हेच शिकवले.",
      "fr": "C'est-à-dire que lorsque notre mort approche, notre âme est alors confiée à Jésus par la Sainte Mère. C'est ce que Dieu le Père lui a enseigné.",
      "es": "Es decir, cuando se acerca nuestra muerte, nuestra alma es entregada por la Santa Madre a Jesús. Esto es lo que Dios Padre le enseñó.",
      "zh": "也就是说，当我们的死亡临近时，圣母就会把我们的灵魂交给耶稣。这是天父教导她的。",
      "kn": "ಅಂದರೆ, ನಮ್ಮ ಸಾವು ಸಮೀಪಿಸಿದಾಗ - ನಮ್ಮ ಆತ್ಮವನ್ನು ಪವಿತ್ರ ತಾಯಿಯು ಯೇಸುವಿಗೆ ಒಪ್ಪಿಸುತ್ತಾರೆ. ತಂದೆಯಾದ ದೇವರು ಅವಳಿಗೆ ಕಲಿಸಿದ್ದು ಇದನ್ನೇ."
    }
  },
  {
    "start": "9:40",
    "text": {
      "en": "That is the meaning of “when full growth is reached, give birth to me into the lap of Jesus.” A great teaching. In the Gospel we have a related passage.",
      "hi": "यही अर्थ है, “जब मैं पूर्ण विकसित हो जाऊँ, तो मुझे यीशु की गोद में जन्म देना।” एक महान शिक्षा। सुसमाचार में भी इससे संबंधित एक अंश मिलता है।",
      "ta": "அதுதான் \"முழு வளர்ச்சி அடைந்ததும், இயேசுவின் மடியில் என்னைப் பெற்றெடுங்கள்\" என்பதன் அர்த்தம். ஒரு சிறந்த போதனை. நற்செய்தியில் நமக்கு தொடர்புடைய ஒரு பகுதி உள்ளது.",
      "bn": "\"যখন পূর্ণ বৃদ্ধি পাবে, তখন যীশুর কোলে আমাকে জন্ম দাও\" - এই অর্থই হল। একটি দুর্দান্ত শিক্ষা। সুসমাচারে আমাদের একটি সম্পর্কিত অনুচ্ছেদ রয়েছে।",
      "te": "అదే \"పూర్తి పెరుగుదల చేరుకున్నప్పుడు, నన్ను యేసు ఒడిలోకి జన్మనివ్వండి\" అనే దాని అర్థం. గొప్ప బోధన. సువార్తలో మనకు సంబంధిత భాగం ఉంది.",
      "mr": "\"जेव्हा पूर्ण वाढ होईल, तेव्हा मला येशूच्या कुशीत जन्म दे.\" याचा अर्थ असा आहे. ही एक उत्तम शिकवण आहे. शुभवर्तमानात आपल्याला एक संबंधित उतारा आहे.",
      "fr": "C'est le sens de « Quand tu auras atteint ta maturité, fais-moi naître dans le sein de Jésus ». Un enseignement précieux. L'Évangile nous livre un passage à ce sujet.",
      "es": "Ese es el significado de «cuando alcance la madurez, dame a luz en el regazo de Jesús». Una gran enseñanza. En el Evangelio encontramos un pasaje relacionado.",
      "zh": "这就是“当我长大成人时，求祢将我生在耶稣怀中”的意思。这真是伟大的教导。福音书中也有相关的经文。",
      "kn": "\"ಪೂರ್ಣ ಬೆಳವಣಿಗೆ ತಲುಪಿದಾಗ, ನನ್ನನ್ನು ಯೇಸುವಿನ ಮಡಿಲಲ್ಲಿ ಜನ್ಮ ನೀಡಿ\" ಎಂಬುದರ ಅರ್ಥ ಅದು. ಒಂದು ಉತ್ತಮ ಬೋಧನೆ. ಸುವಾರ್ತೆಯಲ್ಲಿ ನಮಗೆ ಸಂಬಂಧಿತ ಭಾಗವಿದೆ."
    }
  },
  {
    "start": "9:50",
    "text": {
      "en": "In the Gospel of John, chapter 3, verse 3, we read: “Unless one is born again, he cannot see the Kingdom of God.” Again,",
      "hi": "यूहन्ना रचित सुसमाचार, अध्याय 3, पद 3 में हम पढ़ते हैं: “यदि कोई नये सिरे से न जन्मे तो परमेश्वर का राज्य देख नहीं सकता।” पुनः,",
      "ta": "யோவான் நற்செய்தி, அதிகாரம் 3, வசனம் 3-ல், நாம் வாசிக்கிறோம்: \"ஒருவர் மறுபடியும் பிறக்காவிட்டால், அவர் தேவனுடைய ராஜ்யத்தைக் காண முடியாது.\" மீண்டும்,",
      "bn": "যোহনের সুসমাচারের 3য় অধ্যায়ের 3য় পদের 3য় স্থানে আমরা পড়ি: “নতুন জন্ম না হলে কেহ ঈশ্বরের রাজ্য দেখিতে পাইবে না।” আবার,",
      "te": "యోహాను సువార్త, 3వ అధ్యాయం, 3వ వచనంలో, మనం ఇలా చదువుతాము: “ఒకరు తిరిగి జన్మించకపోతే, వారు దేవుని రాజ్యాన్ని చూడలేరు.” మళ్ళీ,",
      "mr": "योहानाच्या शुभवर्तमानात, अध्याय 3, वचन 3 मध्ये आपण वाचतो: “जोपर्यंत कोणी नवीन जन्म घेत नाही तोपर्यंत तो देवाचे राज्य पाहू शकत नाही.” पुन्हा,",
      "fr": "Dans l’Évangile de Jean, chapitre 3, verset 3, nous lisons : « Si un homme ne naît de nouveau, il ne peut voir le Royaume de Dieu. » Encore une fois,",
      "es": "En el Evangelio de Juan, capítulo 3, versículo 3, leemos: “El que no nazca de nuevo, no puede ver el Reino de Dios”.",
      "zh": "在约翰福音第3章第3节中，我们读到:“人若不重生，就不能见神的国。”",
      "kn": "ಯೋಹಾನನ ಸುವಾರ್ತೆಯಲ್ಲಿ, ಅಧ್ಯಾಯ 3, ವಚನ 3 ರಲ್ಲಿ, ನಾವು ಓದುತ್ತೇವೆ: “ಒಬ್ಬನು ಮತ್ತೆ ಹುಟ್ಟದಿದ್ದರೆ, ಅವನು ದೇವರ ರಾಜ್ಯವನ್ನು ನೋಡಲು ಸಾಧ್ಯವಿಲ್ಲ.” ಮತ್ತೊಮ್ಮೆ,"
    }
  },
  {
    "start": "10:03",
    "text": {
      "en": "in the Gospel of John, chapter 3, verse 5, we read: “Unless one is born of water and the Spirit, he cannot enter the Kingdom of God.”",
      "hi": "यूहन्ना रचित सुसमाचार, अध्याय 3, पद 5 में हम पढ़ते हैं: “यदि कोई जल और आत्मा से न जन्मे तो परमेश्वर के राज्य में प्रवेश नहीं कर सकता।”",
      "ta": "யோவான் நற்செய்தி, அதிகாரம் 3, வசனம் 5-ல், \"ஒருவன் ஜலத்தினாலும் ஆவியினாலும் பிறக்காவிட்டால் தேவனுடைய ராஜ்யத்தில் பிரவேசிக்க முடியாது\" என்று வாசிக்கிறோம்.",
      "bn": "যোহনের সুসমাচারের 3য় অধ্যায়ের 5ম পদের বর্ণনায় আমরা পড়ি: \"যদি কেউ জল ও আত্মা থেকে জন্ম না নেয়, তবে সে ঈশ্বরের রাজ্যে প্রবেশ করতে পারে না।\"",
      "te": "యోహాను సువార్త 3వ అధ్యాయం 5వ వచనంలో మనం ఇలా చదువుతాము: “ఒకడు నీటి మూలంగా మరియు ఆత్మ మూలంగా జన్మించకపోతే, అతను దేవుని రాజ్యంలో ప్రవేశించలేడు.”",
      "mr": "योहानाच्या शुभवर्तमानात, अध्याय 3, वचन 5 मध्ये आपण वाचतो: \"जोपर्यंत कोणी पाण्याने आणि आत्म्याने जन्म घेत नाही तोपर्यंत तो देवाच्या राज्यात प्रवेश करू शकत नाही.\"",
      "fr": "Dans l’Évangile de Jean, chapitre 3, verset 5, nous lisons : « Si un homme ne naît d’eau et d’Esprit, il ne peut entrer dans le Royaume de Dieu. »",
      "es": "en el Evangelio de Juan, capítulo 3, versículo 5, leemos: “El que no nazca de agua y del Espíritu, no puede entrar en el Reino de Dios”.",
      "zh": "在约翰福音第 3 章第 5 节中，我们读到:“人若不是从水和圣灵生的，就不能进神的国。”",
      "kn": "ಯೋಹಾನನ ಸುವಾರ್ತೆ, ಅಧ್ಯಾಯ 3, ವಚನ 5 ರಲ್ಲಿ, ನಾವು ಓದುತ್ತೇವೆ: \"ಒಬ್ಬನು ನೀರಿನಿಂದ ಮತ್ತು ಆತ್ಮದಿಂದ ಹುಟ್ಟದಿದ್ದರೆ, ಅವನು ದೇವರ ರಾಜ್ಯವನ್ನು ಪ್ರವೇಶಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.\""
    }
  },
  {
    "start": "10:17",
    "text": {
      "en": "Again, in the Gospel of John, chapter 3, verse 6, we read: “That which is born of the flesh is flesh...”",
      "hi": "पुनः, यूहन्ना रचित सुसमाचार में, अध्याय 3, पद 6 में हम पढ़ते हैं: “जो शरीर से जन्मा है, वह शरीर है...”",
      "ta": "மீண்டும், யோவான் நற்செய்தியில், அதிகாரம் 3, வசனம் 6-ல், நாம் வாசிக்கிறோம்: “மாம்சத்தினால் பிறப்பது மாம்சமாயிருக்கும்...”",
      "bn": "আবার, যোহনের সুসমাচারের 3য় অধ্যায়ের 6ষ্ঠ পদের মধ্যে আমরা পড়ি: \"যা মাংস থেকে জন্মগ্রহণ করে তা মাংস...\"",
      "te": "మళ్ళీ, యోహాను సువార్తలో, 3వ అధ్యాయం, 6వ వచనంలో, మనం ఇలా చదువుతాము: “శరీర మూలముగా జన్మించినది శరీరమే...”",
      "mr": "पुन्हा, योहानाच्या शुभवर्तमानात, अध्याय 3, वचन 6 मध्ये आपण वाचतो: “जे देहापासून जन्मले आहे ते देह आहे...”",
      "fr": "Encore une fois, dans l’Évangile de Jean, chapitre 3, verset 6, nous lisons : « Ce qui est né de la chair est chair... »",
      "es": "Nuevamente, en el Evangelio de Juan, capítulo 3, versículo 6, leemos: “Lo que es nacido de la carne, carne es...”",
      "zh": "此外，在约翰福音第 3 章第 6 节中，我们读到:“从肉身生的，就是肉身……”",
      "kn": "ಮತ್ತೊಮ್ಮೆ, ಯೋಹಾನನ ಸುವಾರ್ತೆಯಲ್ಲಿ, ಅಧ್ಯಾಯ 3, ವಚನ 6 ರಲ್ಲಿ, ನಾವು ಓದುತ್ತೇವೆ: “ಶರೀರದಿಂದ ಹುಟ್ಟಿದ್ದು ಮಾಂಸ...”"
    }
  },
  {
    "start": "10:24",
    "text": {
      "en": "and that which is born of the Spirit is spirit.",
      "hi": "और जो आत्मा से जन्मा है, वह आत्मा है।",
      "ta": "ஆவியினால் பிறப்பது ஆவியாயிருக்கிறது.",
      "bn": "এবং যা আত্মা থেকে জন্মগ্রহণ করে তা হল আত্মা।",
      "te": "మరియు ఆత్మ మూలముగా జన్మించినది ఆత్మ.",
      "mr": "आणि जो आत्म्यापासून जन्माला येतो तो आत्मा असतो.",
      "fr": "et ce qui est né de l'Esprit est esprit.",
      "es": "y lo que es nacido del Espíritu, espíritu es.",
      "zh": "从灵生的，就是灵。",
      "kn": "ಮತ್ತು ಆತ್ಮದಿಂದ ಹುಟ್ಟಿದ್ದು ಆತ್ಮ."
    }
  },
  {
    "start": "10:27",
    "text": {
      "en": "To be born of the Spirit means to become spirit. Again, in the Gospel of St. John, chapter one, verse twelve, we read like this:",
      "hi": "आत्मा से जन्म लेने का अर्थ है आत्मा बनना। संत यूहन्ना रचित सुसमाचार के पहले अध्याय के बारहवें श्लोक में हम इस प्रकार पढ़ते हैं:",
      "ta": "ஆவியினால் பிறப்பது என்றால் ஆவியாக மாறுவது என்று பொருள். மீண்டும், புனித யோவான் நற்செய்தியில், அதிகாரம் ஒன்று, வசனம் பன்னிரண்டால், நாம் இவ்வாறு வாசிக்கிறோம்:",
      "bn": "আত্মা থেকে জন্ম নেওয়ার অর্থ আত্মা হওয়া। আবার, সেন্ট যোহনের সুসমাচারের প্রথম অধ্যায়ের দ্বাদশ পদের মধ্যে আমরা এভাবে পড়ি:",
      "te": "ఆత్మ మూలంగా జన్మించడం అంటే ఆత్మగా మారడం. మళ్ళీ, సెయింట్ జాన్ సువార్తలో, మొదటి అధ్యాయం, పన్నెండవ వచనంలో, మనం ఇలా చదువుతాము:",
      "mr": "आत्म्यापासून जन्म घेणे म्हणजे आत्मा बनणे. पुन्हा, संत योहानाच्या शुभवर्तमानात, अध्याय पहिला, वचन बारा, आपण असे वाचतो:",
      "fr": "Naître de l'Esprit signifie devenir esprit. De même, dans l'Évangile de saint Jean, chapitre 1, verset 12, nous lisons ceci :",
      "es": "Nacer del Espíritu significa convertirse en espíritu. De nuevo, en el Evangelio de San Juan, capítulo uno, versículo doce, leemos así:",
      "zh": "从灵而生，意味着成为灵。在《约翰福音》第一章第十二节中，我们读到:",
      "kn": "ಆತ್ಮನಿಂದ ಹುಟ್ಟುವುದು ಎಂದರೆ ಆತ್ಮನಾಗುವುದು. ಮತ್ತೊಮ್ಮೆ, ಸಂತ ಯೋಹಾನನ ಸುವಾರ್ತೆಯಲ್ಲಿ, ಒಂದನೇ ಅಧ್ಯಾಯದ, ಹನ್ನೆರಡನೇ ವಚನದಲ್ಲಿ, ನಾವು ಹೀಗೆ ಓದುತ್ತೇವೆ:"
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "To all who received Him, to those who believed in His Name, He gave the power to become children of God.",
      "hi": "जितनों ने उसे ग्रहण किया, उसने उन्हें परमेश्वर की सन्तान होने का अधिकार दिया, अर्थात् उन्हें जो उसके नाम पर विश्वास रखते हैं।",
      "ta": "அவரை ஏற்றுக்கொண்ட அனைவருக்கும், அவருடைய நாமத்தில் விசுவாசம் வைத்தவர்களுக்கு, அவர் தேவனுடைய பிள்ளைகளாகும் அதிகாரத்தைக் கொடுத்தார்.",
      "bn": "যারা তাঁকে গ্রহণ করেছিল, যারা তাঁর নামে বিশ্বাস করেছিল, তাদের সকলকে তিনি ঈশ্বরের সন্তান হওয়ার শক্তি দিয়েছিলেন।",
      "te": "తనను స్వీకరించిన వారందరికీ, తన నామంలో నమ్మకం ఉంచిన వారికి, దేవుని పిల్లలయ్యే శక్తిని ఆయన ఇచ్చాడు.",
      "mr": "ज्यांनी त्याला स्वीकारले, ज्यांनी त्याच्या नावावर विश्वास ठेवला, त्यांना त्याने देवाची मुले होण्याची शक्ती दिली.",
      "fr": "À tous ceux qui l'ont reçu, à ceux qui croient en son nom, il a donné le pouvoir de devenir enfants de Dieu.",
      "es": "A todos los que le recibieron, a los que creen en su nombre, les dio potestad de ser hechos hijos de Dios.",
      "zh": "凡接待他的，就是信他名的人，他就赐他们权柄，作神的儿女。",
      "kn": "ಆತನನ್ನು ಸ್ವೀಕರಿಸಿದ ಎಲ್ಲರಿಗೂ, ಆತನ ಹೆಸರಿನಲ್ಲಿ ನಂಬಿಕೆಯಿಟ್ಟವರಿಗೆ, ಆತನು ದೇವರ ಮಕ್ಕಳಾಗುವ ಶಕ್ತಿಯನ್ನು ಕೊಟ್ಟನು."
    }
  },
  {
    "start": "10:40",
    "text": {
      "en": "They were not born of physical desire, nor of blood, nor of the will of man, but of God.",
      "hi": "वे न तो शारीरिक अभिलाषा से, न लोहू से, न मनुष्य की इच्छा से, परन्तु परमेश्वर से उत्पन्न हुए हैं।",
      "ta": "அவர்கள் உடல் ரீதியான ஆசையினாலோ, இரத்தத்தினாலோ, மனிதனின் விருப்பத்தினாலோ பிறந்தவர்கள் அல்ல, மாறாக கடவுளால் பிறந்தவர்கள்.",
      "bn": "তারা শারীরিক আকাঙ্ক্ষা থেকে, রক্ত থেকে, মানুষের ইচ্ছা থেকে জন্মগ্রহণ করেনি, বরং ঈশ্বরের কাছ থেকে জন্মগ্রহণ করেছে।",
      "te": "వారు శారీరక కోరిక వల్ల కాదు, రక్తం వల్ల కాదు, మనుష్యుని సంకల్పం వల్ల కాదు, దేవుని వల్ల జన్మించారు.",
      "mr": "ते शारीरिक इच्छेने, रक्ताने किंवा माणसाच्या इच्छेने जन्माला आले नाहीत, तर देवापासून जन्माला आले.",
      "fr": "Ils ne sont pas nés de la convoitise de la chair, ni du sang, ni de la volonté de l'homme, mais de Dieu.",
      "es": "No nacieron de deseo físico, ni de sangre, ni de voluntad de varón, sino de Dios.",
      "zh": "他们不是从情欲生的，不是从血气生的，也不是从人意生的，而是从神生的。",
      "kn": "ಅವರು ದೈಹಿಕ ಬಯಕೆಯಿಂದಾಗಲಿ, ರಕ್ತದಿಂದಾಗಲಿ, ಮನುಷ್ಯನ ಇಚ್ಛೆಯಿಂದಾಗಲಿ ಹುಟ್ಟಿಲ್ಲ, ಬದಲಾಗಿ ದೇವರಿಂದ ಹುಟ್ಟಿದ್ದಾರೆ."
    }
  },
  {
    "start": "10:49",
    "text": {
      "en": "So, the Marian Covenant is the possibility of a new birth, being filled with the Spirit of God. This is what God the Father revealed to this daughter, Mariyama.",
      "hi": "तो, मरियम की वाचा एक नए जन्म की संभावना है, जो परमेश्वर की आत्मा से परिपूर्ण है। यही बात परमेश्वर पिता ने इस पुत्री, मरियमा को प्रकट की थी।",
      "ta": "எனவே, மரியன்னை உடன்படிக்கை என்பது கடவுளின் ஆவியால் நிரப்பப்பட்டு, ஒரு புதிய பிறப்பின் சாத்தியமாகும். இதைத்தான் கடவுள் தந்தை இந்த மகள் மரியம்மாவுக்கு வெளிப்படுத்தினார்.",
      "bn": "সুতরাং, মারিয়ান চুক্তি হল ঈশ্বরের আত্মায় পূর্ণ হয়ে নতুন জন্মের সম্ভাবনা। এই কথাটিই ঈশ্বর পিতা এই কন্যা মারিয়ামার কাছে প্রকাশ করেছিলেন।",
      "te": "కాబట్టి, మరియ ఒడంబడిక దేవుని ఆత్మతో నిండిన కొత్త జన్మకు అవకాశం. ఈ కుమార్తె మరియమ్మకు తండ్రి దేవుడు వెల్లడించినది ఇదే.",
      "mr": "तर, मारियन करार म्हणजे देवाच्या आत्म्याने भरलेल्या नवीन जन्माची शक्यता. देव पित्याने या मुलीला, मारियामाला हेच प्रकट केले.",
      "fr": "Ainsi, l'Alliance mariale est la possibilité d'une nouvelle naissance, d'être rempli de l'Esprit de Dieu. C'est ce que Dieu le Père a révélé à cette fille, Mariyama.",
      "es": "Así pues, la Alianza Mariana es la posibilidad de un nuevo nacimiento, de estar lleno del Espíritu de Dios. Esto es lo que Dios Padre le reveló a su hija, Mariyama.",
      "zh": "因此，玛利亚圣约意味着重生的可能性，充满天主之灵。这正是天父向这位女儿玛利亚玛启示的。",
      "kn": "ಆದ್ದರಿಂದ, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯು ದೇವರ ಆತ್ಮದಿಂದ ತುಂಬಲ್ಪಟ್ಟ ಹೊಸ ಜನನದ ಸಾಧ್ಯತೆಯಾಗಿದೆ. ತಂದೆಯಾದ ದೇವರು ಈ ಮಗಳು ಮರಿಯಮ್ಮಳಿಗೆ ಇದನ್ನು ಬಹಿರಂಗಪಡಿಸಿದನು."
    }
  },
  {
    "start": "11:04",
    "text": {
      "en": "That is, the Marian Covenant holds a great possibility of being born as a fetus, as a child, in the womb of the Holy Mother.",
      "hi": "अर्थात्, मरियम वाचा में पवित्र माता के गर्भ में एक भ्रूण, एक बच्चे के रूप में जन्म लेने की महान संभावना निहित है।",
      "ta": "அதாவது, மரியான் உடன்படிக்கை பரிசுத்த தாயின் வயிற்றில் ஒரு கருவாக, ஒரு குழந்தையாகப் பிறப்பதற்கான ஒரு சிறந்த வாய்ப்பைக் கொண்டுள்ளது.",
      "bn": "অর্থাৎ, মারিয়ান চুক্তি পবিত্র মায়ের গর্ভে ভ্রূণ হিসেবে, শিশু হিসেবে জন্মগ্রহণ করার এক বিরাট সম্ভাবনা ধারণ করে।",
      "te": "అంటే, మరియ ఒడంబడిక పవిత్ర తల్లి గర్భంలో పిండంగా, శిశువుగా జన్మించే గొప్ప అవకాశాన్ని కలిగి ఉంది.",
      "mr": "म्हणजेच, मारियन करारात पवित्र आईच्या गर्भाशयात गर्भ म्हणून, बालक म्हणून जन्म घेण्याची मोठी शक्यता आहे.",
      "fr": "C'est-à-dire que l'Alliance Mariale offre une grande possibilité de naître comme fœtus, comme enfant, dans le ventre de la Sainte Mère.",
      "es": "Es decir, la Alianza Mariana encierra una gran posibilidad de nacer como feto, como niño, en el vientre de la Santa Madre.",
      "zh": "也就是说，圣母盟约具有极大的可能性，即以胎儿、孩子的身份，在圣母的子宫里出生。",
      "kn": "ಅಂದರೆ, ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯು ಪವಿತ್ರ ತಾಯಿಯ ಗರ್ಭದಲ್ಲಿ ಭ್ರೂಣವಾಗಿ, ಮಗುವಾಗಿ ಜನಿಸುವ ದೊಡ್ಡ ಸಾಧ್ಯತೆಯನ್ನು ಹೊಂದಿದೆ."
    }
  },
  {
    "start": "11:14",
    "text": {
      "en": "This is what God the Father reveals to this daughter: it is a great sign pointing to the new birth in the Spirit.",
      "hi": "यही बात परमेश्वर पिता इस पुत्री को प्रकट करता है: यह आत्मा में नये जन्म की ओर संकेत करने वाला एक बड़ा चिन्ह है।",
      "ta": "பிதாவாகிய கடவுள் இந்த மகளுக்கு வெளிப்படுத்துவது இதுதான்: இது ஆவியில் மறுபிறப்பைக் குறிக்கும் ஒரு பெரிய அடையாளம்.",
      "bn": "ঈশ্বর পিতা এই কন্যার কাছে এটি প্রকাশ করেছেন: এটি আত্মায় নতুন জন্মের দিকে ইঙ্গিত করে একটি মহান চিহ্ন।",
      "te": "తండ్రియైన దేవుడు ఈ కుమార్తెకు ఇలా వెల్లడిస్తున్నాడు: ఇది ఆత్మలో నూతన జన్మను సూచించే గొప్ప సంకేతం.",
      "mr": "देव पिता या मुलीला हेच प्रकट करतो: हे आत्म्यात नवीन जन्माकडे निर्देश करणारे एक महान चिन्ह आहे.",
      "fr": "C'est ce que Dieu le Père révèle à cette fille : c'est un grand signe annonçant la nouvelle naissance dans l'Esprit.",
      "es": "Esto es lo que Dios Padre le revela a esta hija: es una gran señal que indica el nuevo nacimiento en el Espíritu.",
      "zh": "这就是天父向这个女儿揭示的:这是一个指向精神新生的伟大标志。",
      "kn": "ತಂದೆಯಾದ ದೇವರು ಈ ಮಗಳಿಗೆ ಬಹಿರಂಗಪಡಿಸುವುದು ಇದನ್ನೇ: ಇದು ಆತ್ಮದಲ್ಲಿ ಹೊಸ ಜನನವನ್ನು ಸೂಚಿಸುವ ಒಂದು ದೊಡ್ಡ ಸಂಕೇತವಾಗಿದೆ."
    }
  },
  {
    "start": "11:24",
    "text": {
      "en": "In the Holy Mother shines forth a Spirit— the Spirit of grace that worked in her so that the plan of God the Father might be fulfilled in the life of the Mother of God.",
      "hi": "पवित्र माता में एक आत्मा चमकती है - अनुग्रह की आत्मा जिसने उनमें कार्य किया ताकि परमेश्वर पिता की योजना परमेश्वर की माता के जीवन में पूरी हो सके।",
      "ta": "பரிசுத்த தாயில் ஒரு ஆவி பிரகாசிக்கிறது - கடவுளின் பிதாவின் திட்டம் கடவுளின் தாயின் வாழ்க்கையில் நிறைவேறும் வகையில், அவளில் செயல்பட்ட கிருபையின் ஆவி.",
      "bn": "পবিত্র মায়ের মধ্যে এক আত্মার উদ্ভাসিত হয়—অনুগ্রহের আত্মা যা তার মধ্যে কাজ করেছিল যাতে ঈশ্বর পিতার পরিকল্পনা ঈশ্বরের মায়ের জীবনে পূর্ণ হয়।",
      "te": "పరిశుద్ధ తల్లిలో ఒక ఆత్మ ప్రకాశిస్తుంది - దేవుని తండ్రి ప్రణాళిక దేవుని తల్లి జీవితంలో నెరవేరడానికి ఆమెలో పనిచేసిన కృప యొక్క ఆత్మ.",
      "mr": "पवित्र आईमध्ये एक आत्मा प्रकाशतो - कृपेचा आत्मा जो तिच्यामध्ये कार्य करत होता जेणेकरून देव पित्याची योजना देवाच्या आईच्या जीवनात पूर्ण व्हावी.",
      "fr": "Dans la Sainte Mère resplendit un Esprit, l’Esprit de grâce qui a œuvré en elle afin que le plan de Dieu le Père s’accomplisse dans la vie de la Mère de Dieu.",
      "es": "En la Santa Madre resplandece un Espíritu, el Espíritu de la gracia que obró en ella para que el plan de Dios Padre se cumpliera en la vida de la Madre de Dios.",
      "zh": "圣母身上闪耀着一种精神——仁慈的精神在她身上发挥作用，以便天父的计划能够在圣母的生活中实现。",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯಲ್ಲಿ ಒಂದು ಆತ್ಮವು ಹೊರಹೊಮ್ಮುತ್ತದೆ - ದೇವರ ತಾಯಿಯಾದ ದೇವರ ಯೋಜನೆಯು ದೇವರ ತಾಯಿಯ ಜೀವನದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಅವಳಲ್ಲಿ ಕೆಲಸ ಮಾಡಿದ ಕೃಪೆಯ ಆತ್ಮ."
    }
  },
  {
    "start": "11:37",
    "text": {
      "en": "Those who have taken the Marian Covenant are called to be filled with that Spirit. This is the meaning that this daughter is also sharing.",
      "hi": "जिन्होंने मरियम की वाचा स्वीकार की है, उन्हें उस आत्मा से परिपूर्ण होने के लिए बुलाया गया है। यही अर्थ यह बेटी भी बता रही है।",
      "ta": "மரியான் உடன்படிக்கையை ஏற்றுக்கொண்டவர்கள் அந்த ஆவியால் நிரப்பப்பட அழைக்கப்படுகிறார்கள். இந்த மகளும் பகிர்ந்து கொள்ளும் அர்த்தம் இதுதான்.",
      "bn": "যারা মারিয়ান চুক্তি গ্রহণ করেছেন তাদের সেই আত্মায় পূর্ণ হতে বলা হয়েছে। এই কন্যাও এই অর্থ ভাগ করে নিচ্ছেন।",
      "te": "మరియ ఒడంబడికను తీసుకున్నవారు ఆ ఆత్మతో నింపబడటానికి పిలువబడ్డారు. ఈ కుమార్తె కూడా పంచుకుంటున్న అర్థం ఇదే.",
      "mr": "ज्यांनी मरीया करार स्वीकारला आहे त्यांना त्या आत्म्याने भरण्यासाठी बोलावण्यात आले आहे. ही मुलगी देखील हाच अर्थ सांगत आहे.",
      "fr": "Ceux qui ont pris l'Alliance mariale sont appelés à être remplis de cet Esprit. C'est ce que cette fille partage également.",
      "es": "Quienes han aceptado la Alianza Mariana están llamados a ser llenos de ese Espíritu. Este es el significado que también comparte esta hija.",
      "zh": "凡领受了圣母圣约的人，蒙召要充满这圣神。这也是这位女儿所分享的意义。",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ಸ್ವೀಕರಿಸಿದವರು ಆ ಆತ್ಮದಿಂದ ತುಂಬಲು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದಾರೆ. ಈ ಮಗಳು ಸಹ ಹಂಚಿಕೊಳ್ಳುತ್ತಿರುವ ಅರ್ಥ ಇದು."
    }
  },
  {
    "start": "11:48",
    "text": {
      "en": "This is a great divine revelation. Again, this daughter says in her testimony: On December 7th, at the time of the apparition of the Holy Mother,",
      "hi": "यह एक महान दिव्य रहस्योद्घाटन है। यह पुत्री अपनी गवाही में कहती है: 7 दिसंबर को, पवित्र माता के प्रकट होने के समय,",
      "ta": "இது ஒரு பெரிய தெய்வீக வெளிப்பாடு. மீண்டும், இந்த மகள் தனது சாட்சியத்தில் கூறுகிறார்: டிசம்பர் 7 ஆம் தேதி, பரிசுத்த அன்னையின் காட்சியின் போது,",
      "bn": "এটি একটি মহান ঐশ্বরিক প্রকাশ। আবার, এই কন্যা তার সাক্ষ্যে বলেন: 7ই ডিসেম্বর, পবিত্র মায়ের আবির্ভাবের সময়,",
      "te": "ఇది ఒక గొప్ప దైవిక ప్రత్యక్షత. మళ్ళీ, ఈ కుమార్తె తన సాక్ష్యంలో ఇలా చెబుతోంది: డిసెంబర్ 7న, పవిత్ర తల్లి ప్రత్యక్షమైన సమయంలో,",
      "mr": "हा एक महान दैवी प्रकटीकरण आहे. पुन्हा एकदा, ही मुलगी तिच्या साक्षीत म्हणते: 7 डिसेंबर रोजी, पवित्र आईच्या प्रकटीकरणाच्या वेळी,",
      "fr": "C'est une grande révélation divine. Cette fille dit encore dans son témoignage : Le 7 décembre, lors de l'apparition de la Sainte Mère,",
      "es": "Esta es una gran revelación divina. Nuevamente, esta hija dice en su testimonio: El 7 de diciembre, en el momento de la aparición de la Santa Madre,",
      "zh": "这是伟大的神圣启示。这位女儿在证言中又说:“12月7日，圣母显现之时，",
      "kn": "ಇದು ಒಂದು ಮಹಾನ್ ದೈವಿಕ ಬಹಿರಂಗ. ಮತ್ತೊಮ್ಮೆ, ಈ ಮಗಳು ತನ್ನ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಹೀಗೆ ಹೇಳುತ್ತಾಳೆ: ಡಿಸೆಂಬರ್ 7 ರಂದು, ಪವಿತ್ರ ತಾಯಿಯ ದರ್ಶನದ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "11:57",
    "text": {
      "en": "one of their sponsors visited their home. They brought that sponsor here to Kreupasanam, to this altar where the apparition of the Holy Mother took place,",
      "hi": "उनके एक संरक्षक उनके घर आए। वे उस संरक्षक को यहाँ कृउपसनम, इस वेदी पर ले आए जहाँ पवित्र माता का प्राकट्य हुआ था।",
      "ta": "அவர்களின் ஆதரவாளர்களில் ஒருவர் அவர்களின் வீட்டிற்கு வருகை தந்தார். அவர்கள் அந்த ஆதரவாளரை இங்கே க்ருபாசனத்திற்கு அழைத்து வந்தனர், புனித அன்னையின் காட்சி நடந்த இந்த பலிபீடத்திற்கு,",
      "bn": "তাদের একজন পৃষ্ঠপোষক তাদের বাড়িতে এসেছিলেন। তারা সেই পৃষ্ঠপোষককে ক্রেউপাসনমে নিয়ে এসেছিলেন, এই বেদীতে যেখানে পবিত্র মায়ের আবির্ভাব হয়েছিল।",
      "te": "వారి స్పాన్సర్లలో ఒకరు వారి ఇంటికి వచ్చారు. వారు ఆ స్పాన్సర్‌ను ఇక్కడ క్రూపాసనానికి, పవిత్ర తల్లి దర్శనం జరిగిన ఈ బలిపీఠం వద్దకు తీసుకువచ్చారు,",
      "mr": "त्यांच्या एका प्रायोजकाने त्यांच्या घरी भेट दिली. त्यांनी त्या प्रायोजकाला क्रेउपासनम येथे आणले, या वेदीवर जिथे पवित्र मातेचे प्रकटीकरण झाले होते,",
      "fr": "Un de leurs parrains leur rendit visite. Ils l'amenèrent ici, à Kreupasanam, à cet autel où eut lieu l'apparition de la Sainte Mère.",
      "es": "Uno de sus padrinos visitó su hogar. Lo trajeron aquí, a Kreupasanam, a este altar donde tuvo lugar la aparición de la Santa Madre.",
      "zh": "他们的一位恩师来拜访了他们。他们把这位恩师带到了克鲁帕萨南，来到了圣母显灵的这座祭坛。",
      "kn": "ಅವರ ಪ್ರಾಯೋಜಕರಲ್ಲಿ ಒಬ್ಬರು ಅವರ ಮನೆಗೆ ಭೇಟಿ ನೀಡಿದರು. ಅವರು ಆ ಪ್ರಾಯೋಜಕರನ್ನು ಇಲ್ಲಿರುವ ಕ್ರೂಪಾಸನಂಗೆ, ಪವಿತ್ರ ತಾಯಿಯ ದರ್ಶನ ನಡೆದ ಈ ಬಲಿಪೀಠಕ್ಕೆ ಕರೆತಂದರು,"
    }
  },
  {
    "start": "12:10",
    "text": {
      "en": "and they told the sponsor about the apparition of the Mother and about the miracles that are happening here. Then the very next day,",
      "hi": "और उन्होंने प्रायोजक को माता के दर्शन और यहाँ हो रहे चमत्कारों के बारे में बताया। फिर अगले ही दिन,",
      "ta": "அவர்கள் அன்னையின் காட்சியைப் பற்றியும், இங்கு நடக்கும் அற்புதங்களைப் பற்றியும் ஸ்பான்சரிடம் கூறினர். பின்னர் மறுநாளே,",
      "bn": "এবং তারা পৃষ্ঠপোষককে মায়ের আবির্ভাব এবং এখানে ঘটে যাওয়া অলৌকিক ঘটনা সম্পর্কে জানায়। তারপরের দিনই,",
      "te": "మరియు వారు తల్లి దర్శనం గురించి మరియు ఇక్కడ జరుగుతున్న అద్భుతాల గురించి స్పాన్సర్‌కు చెప్పారు. తరువాత మరుసటి రోజే,",
      "mr": "आणि त्यांनी प्रायोजकाला आईच्या प्रकटीकरणाबद्दल आणि येथे घडणाऱ्या चमत्कारांबद्दल सांगितले. मग दुसऱ्याच दिवशी,",
      "fr": "Ils racontèrent au parrain l'apparition de la Mère et les miracles qui se produisaient ici. Le lendemain,",
      "es": "Y le contaron al padrino sobre la aparición de la Madre y sobre los milagros que están ocurriendo aquí. Al día siguiente,",
      "zh": "他们就把圣母显灵的事和这里发生的奇迹告诉了施恩者。第二天，",
      "kn": "ಮತ್ತು ಅವರು ಪ್ರಾಯೋಜಕರಿಗೆ ತಾಯಿಯ ದರ್ಶನ ಮತ್ತು ಇಲ್ಲಿ ನಡೆಯುತ್ತಿರುವ ಪವಾಡಗಳ ಬಗ್ಗೆ ತಿಳಿಸಿದರು. ನಂತರ ಮರುದಿನವೇ,"
    }
  },
  {
    "start": "12:17",
    "text": {
      "en": "on December 8th, this sponsor handed over a sapphire ring to this family, saying: “It is God who caused you and me to meet. This is a decision from God.”",
      "hi": "8 दिसंबर को, इस प्रायोजक ने इस परिवार को एक नीलम की अंगूठी देते हुए कहा: \"ईश्वर ने ही तुम्हें और मुझे मिलवाया है। यह ईश्वर का निर्णय है।\"",
      "ta": "டிசம்பர் 8 ஆம் தேதி, இந்த ஸ்பான்சர் இந்தக் குடும்பத்திற்கு ஒரு நீலக்கல் மோதிரத்தை வழங்கி, \"உங்களையும் என்னையும் சந்திக்க வைத்தது கடவுள்தான். இது கடவுளின் முடிவு\" என்று கூறினார்.",
      "bn": "8ই ডিসেম্বর, এই পৃষ্ঠপোষক এই পরিবারকে একটি নীলকান্তমণি আংটি হস্তান্তর করে বলেন: \"ঈশ্বরই তোমাদের এবং আমার মিলন ঘটিয়েছেন। এটি ঈশ্বরের সিদ্ধান্ত।\"",
      "te": "డిసెంబర్ 8న, ఈ స్పాన్సర్ ఈ కుటుంబానికి ఒక నీలమణి ఉంగరాన్ని అందజేసి, \"మీరు మరియు నేను కలిసేలా చేసింది దేవుడే. ఇది దేవుడు తీసుకున్న నిర్ణయం\" అని అన్నాడు.",
      "mr": "8 डिसेंबर रोजी, या प्रायोजकाने या कुटुंबाला नीलमणी अंगठी दिली आणि म्हटले: \"तुम्हाला आणि मला भेटवण्याचे कारण देव आहे. हा देवाचा निर्णय आहे.\"",
      "fr": "Le 8 décembre, ce parrain a remis une bague en saphir à cette famille, en disant : « C’est Dieu qui nous a fait nous rencontrer. C’est une décision de Dieu. »",
      "es": "El 8 de diciembre, este padrino entregó un anillo de zafiro a esta familia, diciendo: «Es Dios quien hizo que ustedes y yo nos conociéramos. Esta es una decisión de Dios».",
      "zh": "12月8日，这位担保人将一枚蓝宝石戒指交给这个家庭，说道:“是上帝让你我相遇，这是上帝的决定。”",
      "kn": "ಡಿಸೆಂಬರ್ 8 ರಂದು, ಈ ಪ್ರಾಯೋಜಕರು ಈ ಕುಟುಂಬಕ್ಕೆ ನೀಲಮಣಿ ಉಂಗುರವನ್ನು ಹಸ್ತಾಂತರಿಸಿ, \"ನೀವು ಮತ್ತು ನಾನು ಭೇಟಿಯಾಗಲು ಕಾರಣ ದೇವರು. ಇದು ದೇವರ ನಿರ್ಧಾರ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "12:35",
    "text": {
      "en": "So the word ‘sapphire’ will be very familiar to those who are in the Covenant, because in our Covenant book, near the section of the blue flame,",
      "hi": "तो 'नीलम' शब्द उन लोगों के लिए बहुत परिचित होगा जो वाचा में हैं, क्योंकि हमारी वाचा की पुस्तक में, नीली लौ के खंड के पास,",
      "ta": "எனவே 'நீலக்கல்' என்ற வார்த்தை உடன்படிக்கையில் இருப்பவர்களுக்கு மிகவும் பரிச்சயமானதாக இருக்கும், ஏனென்றால் நமது உடன்படிக்கை புத்தகத்தில், நீலச் சுடரின் பகுதிக்கு அருகில்,",
      "bn": "তাই 'নীলকান্তমণি' শব্দটি তাদের কাছে খুবই পরিচিত হবে যারা চুক্তিতে আছেন, কারণ আমাদের চুক্তির বইতে, নীল শিখার অংশের কাছে,",
      "te": "కాబట్టి 'నీలమణి' అనే పదం ఒడంబడికలో ఉన్నవారికి బాగా సుపరిచితం అవుతుంది, ఎందుకంటే మన ఒడంబడిక పుస్తకంలో, నీలి జ్వాల విభాగానికి సమీపంలో,",
      "mr": "म्हणून 'नीलमणी' हा शब्द करारात असलेल्यांना खूप परिचित असेल, कारण आपल्या कराराच्या पुस्तकात, निळ्या ज्वालाच्या भागाजवळ,",
      "fr": "Ainsi, le mot « saphir » sera très familier à ceux qui sont dans l’Alliance, car dans notre livre de l’Alliance, près de la section de la flamme bleue,",
      "es": "Así que la palabra 'zafiro' será muy familiar para aquellos que están en el Pacto, porque en nuestro libro del Pacto, cerca de la sección de la llama azul,",
      "zh": "所以“蓝宝石”这个词对于那些在圣约中的人来说非常熟悉，因为在我们的圣约书中，靠近蓝色火焰的部分，",
      "kn": "ಆದ್ದರಿಂದ 'ನೀಲಮಣಿ' ಎಂಬ ಪದವು ಒಡಂಬಡಿಕೆಯಲ್ಲಿರುವವರಿಗೆ ಬಹಳ ಪರಿಚಿತವಾಗಿರುತ್ತದೆ, ಏಕೆಂದರೆ ನಮ್ಮ ಒಡಂಬಡಿಕೆಯ ಪುಸ್ತಕದಲ್ಲಿ, ನೀಲಿ ಜ್ವಾಲೆಯ ವಿಭಾಗದ ಬಳಿ,"
    }
  },
  {
    "start": "12:44",
    "text": {
      "en": "we can read this Bible verse. That is, Exodus 34:10.",
      "hi": "हम बाइबल की यह आयत पढ़ सकते हैं। यानी निर्गमन 34:10।",
      "ta": "இந்த பைபிள் வசனத்தை நாம் படிக்கலாம். அதாவது, யாத்திராகமம் 34:10.",
      "bn": "আমরা বাইবেলের এই পদটি পড়তে পারি। অর্থাৎ, যাত্রাপুস্তক 34:10।",
      "te": "మనం ఈ బైబిల్ వచనాన్ని చదవవచ్చు. అంటే, నిర్గమకాండము 34:10.",
      "mr": "आपण हे बायबल वचन वाचू शकतो. म्हणजेच, निर्गम 34:10.",
      "fr": "Nous pouvons lire ce verset biblique. Il s'agit d'Exode 34:10.",
      "es": "Podemos leer este versículo bíblico: Éxodo 34:10.",
      "zh": "我们可以读到这节圣经经文。也就是出埃及记34:10。",
      "kn": "ನಾವು ಈ ಬೈಬಲ್ ವಚನವನ್ನು ಓದಬಹುದು. ಅಂದರೆ, ವಿಮೋಚನಕಾಂಡ 34:10."
    }
  },
  {
    "start": "12:51",
    "text": {
      "en": "In the passage where the Covenant is being established, we read like this: “They saw the God of Israel, and under His feet was something like a pavement made of sapphire stone…”",
      "hi": "उस अंश में जहाँ वाचा स्थापित की जा रही है, हम इस प्रकार पढ़ते हैं: “उन्होंने इस्राएल के परमेश्वर को देखा, और उसके पैरों के नीचे नीलम पत्थर से बना हुआ फर्श जैसा कुछ था…”",
      "ta": "உடன்படிக்கை நிறுவப்படும் பகுதியில், நாம் இவ்வாறு வாசிக்கிறோம்: \"அவர்கள் இஸ்ரவேலின் கடவுளைக் கண்டார்கள், அவருடைய பாதங்களுக்குக் கீழே நீலக்கல்லால் ஆன நடைபாதை போன்ற ஒன்று இருந்தது...\"",
      "bn": "যে অংশে চুক্তিটি প্রতিষ্ঠিত হচ্ছে, সেখানে আমরা এইভাবে পড়ি: \"তারা ইস্রায়েলের ঈশ্বরকে দেখেছিল, এবং তার পায়ের নীচে নীলকান্তমণি পাথরের তৈরি একটি ফুটপাথের মতো কিছু ছিল...\"",
      "te": "ఒడంబడిక స్థాపించబడుతున్న భాగంలో, మనం ఇలా చదువుతాము: “వారు ఇశ్రాయేలు దేవుడిని చూశారు, ఆయన పాదాల క్రింద నీలమణి రాతితో చేసిన కాలిబాట లాంటిది ఉంది…”",
      "mr": "ज्या उताऱ्यात करार स्थापित केला जात आहे, तिथे आपण असे वाचतो: “त्यांनी इस्राएलच्या देवाला पाहिले आणि त्याच्या पायाखाली नीलमणी दगडाने बनवलेल्या फरसबंदीसारखे काहीतरी होते...”",
      "fr": "Dans le passage où l’Alliance est établie, nous lisons ainsi : « Ils virent le Dieu d’Israël, et sous ses pieds il y avait comme un pavé de saphir… »",
      "es": "En el pasaje donde se establece el Pacto, leemos así: “Vieron al Dios de Israel, y debajo de sus pies había como un pavimento de piedra de zafiro…”",
      "zh": "在建立圣约的章节中，我们读到这样的话:“他们看见以色列的上帝，在他脚下仿佛有蓝宝石铺成的平地……”",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ಸ್ಥಾಪಿಸಲಾಗುತ್ತಿರುವ ಭಾಗದಲ್ಲಿ, ನಾವು ಹೀಗೆ ಓದುತ್ತೇವೆ: \"ಅವರು ಇಸ್ರೇಲ್ ದೇವರನ್ನು ನೋಡಿದರು, ಮತ್ತು ಆತನ ಪಾದಗಳ ಕೆಳಗೆ ನೀಲಮಣಿ ಕಲ್ಲಿನಿಂದ ಮಾಡಿದ ಪಾದಚಾರಿ ಮಾರ್ಗದಂತಿತ್ತು...\""
    }
  },
  {
    "start": "13:06",
    "text": {
      "en": "Something like this was seen under His feet, as we read in the Scriptures.",
      "hi": "ऐसा ही कुछ उसके पैरों के नीचे देखा गया, जैसा कि हम पवित्रशास्त्र में पढ़ते हैं।",
      "ta": "வேதவாக்கியங்களில் நாம் வாசிக்கிறபடி, இது போன்ற ஒன்று அவருடைய காலடியில் காணப்பட்டது.",
      "bn": "তাঁর পায়ের নীচে এরকম কিছু দেখা গিয়েছিল, যেমনটি আমরা শাস্ত্রে পড়ি।",
      "te": "లేఖనాల్లో మనం చదివినట్లుగా, ఆయన పాదాల కింద ఇలాంటిది కనిపించింది.",
      "mr": "आपण शास्त्रात वाचतो तसे त्याच्या पायाखाली असे काहीतरी दिसले.",
      "fr": "Quelque chose de semblable a été vu sous Ses pieds, comme nous le lisons dans les Écritures.",
      "es": "Algo así se vio debajo de sus pies, como leemos en las Escrituras.",
      "zh": "正如我们在圣经中读到的，在他的脚下也看到了类似的东西。",
      "kn": "ನಾವು ಶಾಸ್ತ್ರಗಳಲ್ಲಿ ಓದುವಂತೆ, ಆತನ ಪಾದಗಳ ಕೆಳಗೆ ಇಂತಹದ್ದೇನೋ ಕಾಣುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "13:11",
    "text": {
      "en": "In that part, there is a vision of something like a sapphire pavement under the feet of God, when Moses, Aaron, and the 70 elders were led up the mountain.",
      "hi": "उस भाग में, परमेश्वर के पैरों के नीचे नीलमणि के फर्श जैसी किसी चीज़ का दर्शन है, जब मूसा, हारून और 70 बुजुर्गों को पहाड़ पर ले जाया गया था।",
      "ta": "அந்தப் பகுதியில், மோசே, ஆரோன் மற்றும் 70 மூப்பர்கள் மலையின் மேல் கொண்டு செல்லப்பட்டபோது, கடவுளின் பாதங்களுக்குக் கீழே நீலக்கல் நடைபாதை போன்ற ஒன்றைக் காண்பது காணப்படுகிறது.",
      "bn": "সেই অংশে, ঈশ্বরের পায়ের নীচে নীলকান্তমণির মতো কিছুর দর্শন রয়েছে, যখন মোশি, হারুন এবং 70 জন প্রাচীনকে পাহাড়ের উপরে নিয়ে যাওয়া হয়েছিল।",
      "te": "ఆ భాగంలో, మోషే, అహరోను మరియు 70 మంది పెద్దలను పర్వతం పైకి నడిపించినప్పుడు, దేవుని పాదాల క్రింద నీలమణి రాయి లాంటిది ఉన్నట్లు దర్శనం ఉంది.",
      "mr": "त्या भागात, देवाच्या पायाखाली नीलमणी रंगाच्या फरशीसारखे काहीतरी दिसले आहे, जेव्हा मोशे, अहरोन आणि 70 वडीलधारी पर्वतावर नेले जात होते.",
      "fr": "Dans cette partie, il y a une vision de quelque chose comme un pavé de saphir sous les pieds de Dieu, lorsque Moïse, Aaron et les 70 anciens furent conduits sur la montagne.",
      "es": "En esa parte, hay una visión de algo así como un pavimento de zafiro bajo los pies de Dios, cuando Moisés, Aarón y los 70 ancianos fueron llevados a la montaña.",
      "zh": "在那部分，当摩西、亚伦和 70 位长老被带上山时，上帝脚下出现了类似蓝宝石路面的景象。",
      "kn": "ಆ ಭಾಗದಲ್ಲಿ, ಮೋಶೆ, ಆರೋನ ಮತ್ತು 70 ಹಿರಿಯರನ್ನು ಬೆಟ್ಟದ ಮೇಲೆ ಕರೆದೊಯ್ಯುವಾಗ ದೇವರ ಪಾದಗಳ ಕೆಳಗೆ ನೀಲಮಣಿಯ ನೆಲಗಟ್ಟು ಇದ್ದಂತೆ ಕಾಣುವ ದರ್ಶನವಿದೆ."
    }
  },
  {
    "start": "13:27",
    "text": {
      "en": "At that moment, there was a great revelation from God the Father. That sapphire-like color itself signifies the presence of God.",
      "hi": "उसी क्षण, परमपिता परमेश्वर की ओर से एक महान रहस्योद्घाटन हुआ। नीलम जैसा वह रंग ही परमेश्वर की उपस्थिति का प्रतीक था।",
      "ta": "அந்த நேரத்தில், பிதாவாகிய கடவுளிடமிருந்து ஒரு பெரிய வெளிப்பாடு ஏற்பட்டது. அந்த நீலக்கல் போன்ற நிறமே கடவுளின் பிரசன்னத்தைக் குறிக்கிறது.",
      "bn": "সেই মুহূর্তে, ঈশ্বর পিতার কাছ থেকে এক মহান প্রকাশ ঘটেছিল। নীলকান্তমণির মতো রঙ নিজেই ঈশ্বরের উপস্থিতি নির্দেশ করে।",
      "te": "ఆ సమయంలో, తండ్రి అయిన దేవుని నుండి ఒక గొప్ప ప్రత్యక్షత వచ్చింది. ఆ నీలమణి లాంటి రంగు దేవుని ఉనికిని సూచిస్తుంది.",
      "mr": "त्या क्षणी, देव पित्याकडून एक महान प्रकटीकरण झाले. तो नीलमणीसारखा रंग स्वतः देवाच्या उपस्थितीचे प्रतीक आहे.",
      "fr": "À ce moment-là, Dieu le Père eut une grande révélation. Cette couleur saphir symbolise la présence de Dieu.",
      "es": "En ese momento, hubo una gran revelación de Dios Padre. Ese color zafiro en sí mismo significa la presencia de Dios.",
      "zh": "就在那一刻，天父赐下了一个伟大的启示。那蓝宝石般的颜色本身就象征着上帝的同在。",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ, ತಂದೆಯಾದ ದೇವರಿಂದ ಒಂದು ದೊಡ್ಡ ಬಹಿರಂಗವಾಯಿತು. ಆ ನೀಲಮಣಿಯಂತಹ ಬಣ್ಣವು ದೇವರ ಉಪಸ್ಥಿತಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "13:38",
    "text": {
      "en": "Thus, such a divine experience also took place in their lives. Now, as for the brothers and sisters who have taken the Marian covenant,",
      "hi": "इस प्रकार, उनके जीवन में भी ऐसा ही एक दिव्य अनुभव घटित हुआ। अब, उन भाइयों और बहनों के लिए जिन्होंने मरियम की वाचा ली है,",
      "ta": "இவ்வாறு, அத்தகைய தெய்வீக அனுபவமும் அவர்களின் வாழ்க்கையிலும் நிகழ்ந்தது. இப்போது, மரியான் உடன்படிக்கையை ஏற்றுக்கொண்ட சகோதர சகோதரிகளைப் பொறுத்தவரை,",
      "bn": "সুতরাং, তাদের জীবনেও এমন একটি ঐশ্বরিক অভিজ্ঞতা ঘটেছিল। এখন, যারা ভাই ও বোনেরা মারিয়ান চুক্তি গ্রহণ করেছেন, তাদের ক্ষেত্রে,",
      "te": "ఆ విధంగా, వారి జీవితాల్లో కూడా అలాంటి దైవిక అనుభవం జరిగింది. ఇప్పుడు, మరియ నిబంధన తీసుకున్న సోదరులు మరియు సోదరీమణుల విషయానికొస్తే,",
      "mr": "अशाप्रकारे, त्यांच्या जीवनातही असा दैवी अनुभव आला. आता, ज्या बंधू आणि भगिनींनी मारियन करार स्वीकारला आहे त्यांच्याबद्दल,",
      "fr": "Ainsi, une telle expérience divine eut lieu dans leur vie. Quant aux frères et sœurs qui ont contracté l'alliance mariale,",
      "es": "Así, una experiencia divina similar también tuvo lugar en sus vidas. Ahora bien, en cuanto a los hermanos y hermanas que han aceptado el pacto mariano,",
      "zh": "因此，这种神圣的经历也发生在他们的生活中。至于那些已领受玛利亚圣约的弟兄姊妹，",
      "kn": "ಹೀಗೆ, ಅಂತಹ ದೈವಿಕ ಅನುಭವವು ಅವರ ಜೀವನದಲ್ಲೂ ನಡೆಯಿತು. ಈಗ, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಸಹೋದರ ಸಹೋದರಿಯರ ವಿಷಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "13:46",
    "text": {
      "en": "what is the significance of this testimony? That is what I wish to say next, in the third part. Through the intercession of the Holy Mother of God,",
      "hi": "इस गवाही का क्या महत्व है? यही मैं आगे, तीसरे भाग में कहना चाहता हूँ। ईश्वर की पवित्र माता की मध्यस्थता से,",
      "ta": "இந்த சாட்சியத்தின் முக்கியத்துவம் என்ன? அதைத்தான் நான் அடுத்து, மூன்றாவது பகுதியில் சொல்ல விரும்புகிறேன். கடவுளின் பரிசுத்த தாயின் பரிந்துரையின் மூலம்,",
      "bn": "এই সাক্ষ্যের তাৎপর্য কী? তৃতীয় অংশে আমি পরবর্তীতে এটাই বলতে চাই। ঈশ্বরের পবিত্র মাতার মধ্যস্থতার মাধ্যমে,",
      "te": "ఈ సాక్ష్యం యొక్క ప్రాముఖ్యత ఏమిటి? మూడవ భాగంలో నేను తరువాత చెప్పాలనుకుంటున్నది అదే. దేవుని పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "या साक्षीचे महत्त्व काय आहे? तिसऱ्या भागात मी पुढे हेच सांगू इच्छितो. देवाच्या पवित्र आईच्या मध्यस्थीद्वारे,",
      "fr": "Quelle est la signification de ce témoignage ? C'est ce que je souhaite dire ensuite, dans la troisième partie. Par l'intercession de la Sainte Mère de Dieu,",
      "es": "¿Cuál es el significado de este testimonio? Eso es lo que deseo decir a continuación, en la tercera parte. Por intercesión de la Santa Madre de Dios,",
      "zh": "这见证的意义是什么？这就是我接下来，也就是第三部分要讲的。借着圣母玛利亚的代祷，",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದ ಮಹತ್ವವೇನು? ಅದನ್ನೇ ನಾನು ಮುಂದೆ ಮೂರನೇ ಭಾಗದಲ್ಲಿ ಹೇಳಲು ಬಯಸುತ್ತೇನೆ. ದೇವರ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "13:57",
    "text": {
      "en": "all of us pray after taking the Marian covenant. So, if one asks what the special greatness of the Mother of God is,",
      "hi": "हम सभी मरियम की वाचा लेने के बाद प्रार्थना करते हैं। इसलिए, यदि कोई पूछे कि परमेश्वर की माता की विशेष महानता क्या है,",
      "ta": "மரியன்னை உடன்படிக்கை எடுத்த பிறகு நாம் அனைவரும் ஜெபிக்கிறோம். எனவே, கடவுளின் தாயின் சிறப்பு மகத்துவம் என்ன என்று ஒருவர் கேட்டால்,",
      "bn": "আমরা সকলেই মারিয়ান চুক্তি গ্রহণের পর প্রার্থনা করি। তাই, যদি কেউ জিজ্ঞাসা করে যে ঈশ্বরের মায়ের বিশেষ মাহাত্ম্য কী,",
      "te": "మరియ నిబంధన తీసుకున్న తర్వాత మనమందరం ప్రార్థిస్తాము. కాబట్టి, దేవుని తల్లి యొక్క ప్రత్యేక గొప్పతనం ఏమిటి అని ఎవరైనా అడిగితే,",
      "mr": "आपण सर्वजण मारियन करार घेतल्यानंतर प्रार्थना करतो. म्हणून, जर कोणी विचारले की देवाच्या आईची विशेष महानता काय आहे,",
      "fr": "Nous prions tous après avoir contracté l'alliance mariale. Alors, si l'on demande quelle est la grandeur particulière de la Mère de Dieu,",
      "es": "Todos oramos después de celebrar la alianza mariana. Así que, si alguien pregunta cuál es la grandeza especial de la Madre de Dios,",
      "zh": "我们所有人在领受玛利亚圣约后都会祈祷。因此，如果有人问天主之母的特殊伟大之处是什么，",
      "kn": "ನಾವೆಲ್ಲರೂ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಹಾಗಾದರೆ, ದೇವರ ತಾಯಿಯ ವಿಶೇಷ ಶ್ರೇಷ್ಠತೆ ಏನು ಎಂದು ಒಬ್ಬರು ಕೇಳಿದರೆ,"
    }
  },
  {
    "start": "14:07",
    "text": {
      "en": "it is this: the Mother of God is the one who handed on the Holy Spirit to everyone she encountered. From the moment she received the message of the Annunciation,",
      "hi": "यह इस प्रकार है: परमेश्वर की माता ही हैं जिन्होंने अपने सामने आने वाले प्रत्येक व्यक्ति को पवित्र आत्मा प्रदान किया। जिस क्षण से उन्हें प्रभु के संदेश का संदेश मिला,",
      "ta": "அது இதுதான்: கடவுளின் தாய் தான் சந்தித்த அனைவருக்கும் பரிசுத்த ஆவியை வழங்கியவர். அறிவிப்பின் செய்தியைப் பெற்ற தருணத்திலிருந்து,",
      "bn": "এটি হল: ঈশ্বরের মা হলেন তিনি যিনি তাঁর দেখা সকলের কাছে পবিত্র আত্মা হস্তান্তর করেছিলেন। ঘোষণার বার্তা পাওয়ার মুহূর্ত থেকে,",
      "te": "అది ఇదే: దేవుని తల్లి తాను కలిసిన ప్రతి ఒక్కరికీ పరిశుద్ధాత్మను అప్పగించింది. ఆమె ప్రకటన సందేశాన్ని అందుకున్న క్షణం నుండి,",
      "mr": "ते असे आहे: देवाची आई ही ती आहे जिने तिला भेटलेल्या प्रत्येकाला पवित्र आत्मा दिला. तिला घोषणेचा संदेश मिळाल्यापासून,",
      "fr": "Voici ce que dit la Mère de Dieu : c’est elle qui a transmis l’Esprit Saint à tous ceux qu’elle a rencontrés. Dès qu’elle a reçu le message de l’Annonciation,",
      "es": "Es esto: la Madre de Dios es quien transmitió el Espíritu Santo a todos los que se cruzaron en su camino. Desde el momento en que recibió el mensaje de la Anunciación,",
      "zh": "就是:天主之母是将圣神传递给她所遇见的每一个人的人。从她领受天使报喜的那一刻起，",
      "kn": "ಅದು ಹೀಗಿದೆ: ದೇವರ ತಾಯಿಯು ತಾನು ಭೇಟಿಯಾದ ಎಲ್ಲರಿಗೂ ಪವಿತ್ರಾತ್ಮವನ್ನು ಹಸ್ತಾಂತರಿಸಿದವಳು. ಅವರು ಘೋಷಣೆಯ ಸಂದೇಶವನ್ನು ಸ್ವೀಕರಿಸಿದ ಕ್ಷಣದಿಂದ,"
    }
  },
  {
    "start": "14:21",
    "text": {
      "en": "her journey, if examined closely, makes this clear. When the Mother of God visited the house of Elizabeth,",
      "hi": "अगर उसकी यात्रा का बारीकी से अध्ययन किया जाए, तो यह बात स्पष्ट हो जाती है। जब परमेश्वर की माता एलिज़ाबेथ के घर आईं,",
      "ta": "அவளுடைய பயணம், கூர்ந்து ஆராய்ந்தால், இதைத் தெளிவாக்குகிறது. கடவுளின் தாய் எலிசபெத்தின் வீட்டிற்குச் சென்றபோது,",
      "bn": "তার যাত্রা, যদি ঘনিষ্ঠভাবে পরীক্ষা করা হয়, তাহলে এটি স্পষ্ট হয়ে ওঠে। যখন ঈশ্বরের মা এলিজাবেথের বাড়িতে গিয়েছিলেন,",
      "te": "ఆమె ప్రయాణాన్ని నిశితంగా పరిశీలిస్తే, ఇది స్పష్టమవుతుంది. దేవుని తల్లి ఎలిజబెత్ ఇంటిని సందర్శించినప్పుడు,",
      "mr": "तिचा प्रवास, जर बारकाईने तपासला तर हे स्पष्ट होते. जेव्हा देवाची आई एलिझाबेथच्या घरी गेली,",
      "fr": "Son voyage, si on l'examine de près, le montre clairement. Lorsque la Mère de Dieu visita la maison d'Élisabeth,",
      "es": "Su viaje, si se examina con atención, lo deja claro. Cuando la Madre de Dios visitó la casa de Isabel,",
      "zh": "如果仔细观察她的旅程，就会明白这一点。当圣母玛利亚造访伊丽莎白家时，",
      "kn": "ಆಕೆಯ ಪ್ರಯಾಣವನ್ನು ಸೂಕ್ಷ್ಮವಾಗಿ ಪರಿಶೀಲಿಸಿದರೆ, ಇದು ಸ್ಪಷ್ಟವಾಗುತ್ತದೆ. ದೇವರ ತಾಯಿ ಎಲಿಜಬೆತ್ ಮನೆಗೆ ಭೇಟಿ ನೀಡಿದಾಗ,"
    }
  },
  {
    "start": "14:29",
    "text": {
      "en": "as she greeted Elizabeth, what happened? In the Gospel of St. Luke, chapter 1, verse 41, we read as follows:",
      "hi": "जब उसने एलिज़ाबेथ को नमस्कार किया, तो क्या हुआ? संत लूका रचित सुसमाचार, अध्याय 1, श्लोक 41 में हम पढ़ते हैं:",
      "ta": "அவள் எலிசபெத்தை வாழ்த்தியபோது, என்ன நடந்தது? புனித லூக்கா நற்செய்தி, அத்தியாயம் 1, வசனம் 41 இல், நாம் பின்வருமாறு வாசிக்கிறோம்:",
      "bn": "যখন তিনি এলিজাবেথকে অভ্যর্থনা জানালেন, তখন কী হল? সেন্ট লুকের সুসমাচার, অধ্যায় 1, পদ 41-এ আমরা এইভাবে পড়ি:",
      "te": "ఆమె ఎలిజబెత్‌ను పలకరించినప్పుడు ఏమి జరిగింది? సెయింట్ లూకా సువార్త, 1వ అధ్యాయం, 41వ వచనంలో, మనం ఈ క్రింది విధంగా చదువుతాము:",
      "mr": "जेव्हा तिने एलिझाबेथला अभिवादन केले, तेव्हा काय झाले? सेंट लूकच्या शुभवर्तमानात, अध्याय 1, वचन 41, आपण असे वाचतो:",
      "fr": "Alors qu'elle saluait Élisabeth, que se passa-t-il ? Dans l'Évangile de saint Luc, chapitre 1, verset 41, nous lisons ceci :",
      "es": "Al saludar a Isabel, ¿qué sucedió? En el Evangelio de San Lucas, capítulo 1, versículo 41, leemos lo siguiente:",
      "zh": "当她向伊丽莎白问安时，发生了什么事？在《路加福音》第1章第41节中，我们读到如下内容:",
      "kn": "ಅವಳು ಎಲಿಜಬೆತಳನ್ನು ಸ್ವಾಗತಿಸುತ್ತಿದ್ದಂತೆ ಏನಾಯಿತು? ಸಂತ ಲೂಕನ ಸುವಾರ್ತೆ, ಅಧ್ಯಾಯ 1, ವಚನ 41 ರಲ್ಲಿ, ನಾವು ಈ ಕೆಳಗಿನಂತೆ ಓದುತ್ತೇವೆ:"
    }
  },
  {
    "start": "14:40",
    "text": {
      "en": "As soon as Elizabeth heard the greeting of Mary, the child leapt in her womb, and she was filled with the Holy Spirit.",
      "hi": "ज्योंही इलीशिबा ने मरियम का नमस्कार सुना, त्योंही बालक उसके गर्भ में उछल पड़ा, और वह पवित्र आत्मा से भर गई।",
      "ta": "எலிசபெத்து மரியாளின் வாழ்த்துதலைக் கேட்டவுடனே, அவள் வயிற்றிலுள்ள குழந்தை துள்ளிக் குதித்தது, அவள் பரிசுத்த ஆவியினால் நிரப்பப்பட்டாள்.",
      "bn": "মরিয়মের অভিবাদন শোনার সাথে সাথেই এলিজাবেথের গর্ভে শিশুটি লাফিয়ে উঠল এবং তিনি পবিত্র আত্মায় পূর্ণ হলেন।",
      "te": "మరియ వందనము వినగానే ఎలిజబెత్ గర్భములో శిశువు గంతులు వేసెను, మరియు ఆమె పరిశుద్ధాత్మతో నిండిపోయెను.",
      "mr": "अलीशिबेने मरीयाचे अभिवादन ऐकताच, तिच्या पोटातील बाळाने उडी मारली आणि ती पवित्र आत्म्याने भरली.",
      "fr": "Dès qu'Élisabeth entendit la salutation de Marie, l'enfant tressaillit dans son sein, et elle fut remplie du Saint-Esprit.",
      "es": "Y cuando oyó Isabel el saludo de María, la criatura saltó en su vientre, y ella fue llena del Espíritu Santo.",
      "zh": "伊丽莎白一听玛利亚问安，胎儿就在她腹里跳动，她也充满了圣灵。",
      "kn": "ಎಲಿಜಬೆತ್ ಮರಿಯಳ ವಂದನೆಯನ್ನು ಕೇಳಿದ ಕೂಡಲೇ, ಆಕೆಯ ಗರ್ಭದಲ್ಲಿರುವ ಮಗು ಹಾರಿತು, ಮತ್ತು ಆಕೆಯು ಪವಿತ್ರಾತ್ಮಭರಿತಳಾದಳು."
    }
  },
  {
    "start": "14:51",
    "text": {
      "en": "At that time, she was filled, and this possibility is present for each of us who have taken the Marian covenant.",
      "hi": "उस समय, वह भर गयी थी, और यह संभावना हममें से प्रत्येक के लिए मौजूद है, जिन्होंने मरियम की वाचा ली है।",
      "ta": "அந்த நேரத்தில், அவள் நிரப்பப்பட்டாள், மேலும் மரியான் உடன்படிக்கையை ஏற்றுக்கொண்ட நம் ஒவ்வொருவருக்கும் இந்த வாய்ப்பு உள்ளது.",
      "bn": "সেই সময়, সে পূর্ণ ছিল, এবং এই সম্ভাবনা আমাদের প্রত্যেকের জন্য উপস্থিত যারা মারিয়ান চুক্তি গ্রহণ করেছেন।",
      "te": "ఆ సమయంలో, ఆమె నిండిపోయింది, మరియు ఈ అవకాశం మరియ ఒడంబడిక తీసుకున్న మనలో ప్రతి ఒక్కరికీ ఉంది.",
      "mr": "त्या वेळी, ती भरली होती, आणि ही शक्यता आपल्यापैकी प्रत्येकासाठी आहे ज्यांनी मारियन करार स्वीकारला आहे.",
      "fr": "À ce moment-là, elle fut remplie, et cette possibilité est présente pour chacun de nous qui avons pris l’alliance mariale.",
      "es": "En ese momento, ella fue llena, y esta posibilidad está presente para cada uno de nosotros que hemos asumido la alianza mariana.",
      "zh": "那时，她已充满能量，对于我们每一个接受了玛利亚圣约的人来说，这种可能性都是存在的。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ಅವಳು ತುಂಬಿದ್ದಳು, ಮತ್ತು ಈ ಸಾಧ್ಯತೆಯು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಿರುವ ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಇದೆ."
    }
  },
  {
    "start": "14:57",
    "text": {
      "en": "Because the respected Father VP Joseph is sending us from here with many weapons.",
      "hi": "क्योंकि आदरणीय फादर वी.पी. जोसेफ हमें यहां से अनेक हथियार लेकर भेज रहे हैं।",
      "ta": "ஏனென்றால் மரியாதைக்குரிய தந்தை வி.பி. ஜோசப் எங்களை இங்கிருந்து பல ஆயுதங்களுடன் அனுப்புகிறார்.",
      "bn": "কারণ শ্রদ্ধেয় ফাদার ভিপি জোসেফ আমাদের এখান থেকে অনেক অস্ত্র সহ পাঠাচ্ছেন।",
      "te": "ఎందుకంటే గౌరవనీయులైన ఫాదర్ VP జోసెఫ్ మమ్మల్ని ఇక్కడి నుండి అనేక ఆయుధాలతో పంపుతున్నారు.",
      "mr": "कारण आदरणीय फादर व्हीपी जोसेफ आपल्याला येथून अनेक शस्त्रांसह पाठवत आहेत.",
      "fr": "Parce que le respecté Père VP Joseph nous envoie d'ici avec de nombreuses armes.",
      "es": "Porque el respetado Padre VP Joseph nos envía desde aquí con muchas armas.",
      "zh": "因为受人尊敬的 VP Joseph 神父正带着许多武器从这里派遣我们过来。",
      "kn": "ಏಕೆಂದರೆ ಗೌರವಾನ್ವಿತ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ನಮ್ಮನ್ನು ಇಲ್ಲಿಂದ ಅನೇಕ ಆಯುಧಗಳೊಂದಿಗೆ ಕಳುಹಿಸುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "15:04",
    "text": {
      "en": "What are those weapons? By the grace-filled rebirth, through our presence and closeness in the lives of others,",
      "hi": "वे हथियार क्या हैं? अनुग्रह से भरे पुनर्जन्म के द्वारा, दूसरों के जीवन में हमारी उपस्थिति और निकटता के द्वारा,",
      "ta": "அந்த ஆயுதங்கள் யாவை? அருள் நிறைந்த மறுபிறப்பால், மற்றவர்களின் வாழ்க்கையில் நமது இருப்பு மற்றும் அருகாமையின் மூலம்,",
      "bn": "সেই অস্ত্রগুলো কী কী? অনুগ্রহপূর্ণ পুনর্জন্মের মাধ্যমে, অন্যদের জীবনে আমাদের উপস্থিতি এবং ঘনিষ্ঠতার মাধ্যমে,",
      "te": "ఆ ఆయుధాలు ఏమిటి? కృపతో నిండిన పునర్జన్మ ద్వారా, ఇతరుల జీవితాలలో మన ఉనికి మరియు సామీప్యత ద్వారా,",
      "mr": "ती शस्त्रे कोणती आहेत? कृपेने भरलेल्या पुनर्जन्माद्वारे, इतरांच्या जीवनात आपल्या उपस्थिती आणि जवळीकतेद्वारे,",
      "fr": "Quelles sont ces armes ? Par la renaissance pleine de grâce, par notre présence et notre proximité dans la vie des autres,",
      "es": "¿Cuáles son esas armas? Por el renacimiento lleno de gracia, mediante nuestra presencia y cercanía en la vida de los demás,",
      "zh": "这些武器是什么？通过充满恩典的重生，通过我们在他人生活中的存在和亲密关系，",
      "kn": "ಆ ಆಯುಧಗಳು ಯಾವುವು? ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಪುನರ್ಜನ್ಮದಿಂದ, ಇತರರ ಜೀವನದಲ್ಲಿ ನಮ್ಮ ಉಪಸ್ಥಿತಿ ಮತ್ತು ಸಾಮೀಪ್ಯದ ಮೂಲಕ,"
    }
  },
  {
    "start": "15:17",
    "text": {
      "en": "the priestly blessings received through apostolic authority and the grace received in ministry are transferred to us, along with many covenant gifts.",
      "hi": "प्रेरितिक अधिकार के माध्यम से प्राप्त पुरोहितीय आशीषें और सेवकाई में प्राप्त अनुग्रह, कई वाचा उपहारों के साथ हमें हस्तांतरित किये जाते हैं।",
      "ta": "அப்போஸ்தல அதிகாரத்தின் மூலம் பெறப்பட்ட ஆசாரிய ஆசீர்வாதங்களும், ஊழியத்தில் பெறப்பட்ட கிருபையும், பல உடன்படிக்கை பரிசுகளுடன் நமக்கு மாற்றப்படுகின்றன.",
      "bn": "প্রেরিতদের কর্তৃত্বের মাধ্যমে প্রাপ্ত পুরোহিতের আশীর্বাদ এবং পরিচর্যায় প্রাপ্ত অনুগ্রহ আমাদের কাছে স্থানান্তরিত হয়, সাথে অনেক চুক্তির উপহারও।",
      "te": "అపోస్తల అధికారం ద్వారా పొందిన యాజక ఆశీర్వాదాలు మరియు పరిచర్యలో పొందిన కృప అనేక నిబంధన బహుమతులతో పాటు మనకు బదిలీ చేయబడతాయి.",
      "mr": "प्रेषितांच्या अधिकाराद्वारे मिळालेले याजकीय आशीर्वाद आणि सेवेत मिळालेली कृपा आपल्याला अनेक कराराच्या भेटवस्तूंसह हस्तांतरित केली जाते.",
      "fr": "les bénédictions sacerdotales reçues par l’autorité apostolique et la grâce reçue dans le ministère nous sont transférées, ainsi que de nombreux dons de l’alliance.",
      "es": "las bendiciones sacerdotales recibidas a través de la autoridad apostólica y la gracia recibida en el ministerio se transfieren a nosotros, junto con muchos dones del pacto.",
      "zh": "通过使徒权威获得的祭司祝福和在事工中获得的恩典，连同许多圣约礼物一起转移给了我们。",
      "kn": "ಅಪೊಸ್ತಲರ ಅಧಿಕಾರದ ಮೂಲಕ ಪಡೆದ ಪುರೋಹಿತರ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಸೇವೆಯಲ್ಲಿ ಪಡೆದ ಕೃಪೆಯು ಅನೇಕ ಒಡಂಬಡಿಕೆಯ ಉಡುಗೊರೆಗಳೊಂದಿಗೆ ನಮಗೆ ವರ್ಗಾಯಿಸಲ್ಪಟ್ಟಿದೆ."
    }
  },
  {
    "start": "15:29",
    "text": {
      "en": "These are the weapons with which the respected Father sends each of us from here.",
      "hi": "ये वे हथियार हैं जिनके साथ आदरणीय पिता हम में से प्रत्येक को यहाँ से भेजते हैं।",
      "ta": "மரியாதைக்குரிய தந்தை நம் ஒவ்வொருவரையும் இங்கிருந்து அனுப்பும் ஆயுதங்கள் இவைதான்.",
      "bn": "এই অস্ত্রগুলো দিয়েই সম্মানিত পিতা আমাদের প্রত্যেককে এখান থেকে পাঠান।",
      "te": "గౌరవనీయులైన తండ్రి మనలో ప్రతి ఒక్కరినీ ఇక్కడి నుండి పంపే ఆయుధాలు ఇవే.",
      "mr": "ही ती शस्त्रे आहेत ज्यांच्या मदतीने आदरणीय पिता आपल्या प्रत्येकाला येथून पाठवतात.",
      "fr": "Ce sont les armes avec lesquelles le Père respecté envoie chacun de nous d'ici.",
      "es": "Éstas son las armas con las que el respetable Padre nos envía a cada uno de nosotros desde aquí.",
      "zh": "这些是尊敬的父亲从这里送给我们每个人的武器。",
      "kn": "ಗೌರವಾನ್ವಿತ ತಂದೆಯು ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರನ್ನು ಇಲ್ಲಿಂದ ಕಳುಹಿಸುವ ಆಯುಧಗಳು ಇವು."
    }
  },
  {
    "start": "15:36",
    "text": {
      "en": "These covenant gifts all reach those who are suffering, guiding them again toward rebirth,",
      "hi": "ये वाचा के उपहार उन सभी तक पहुँचते हैं जो पीड़ित हैं, उन्हें पुनर्जन्म की ओर पुनः मार्गदर्शन करते हैं,",
      "ta": "இந்த உடன்படிக்கை பரிசுகள் அனைத்தும் துன்பப்படுபவர்களைச் சென்றடைந்து, அவர்களை மீண்டும் மறுபிறப்பை நோக்கி வழிநடத்துகின்றன,",
      "bn": "এই চুক্তির উপহারগুলি তাদের কাছে পৌঁছায় যারা কষ্ট পাচ্ছে, তাদের পুনর্জন্মের দিকে পরিচালিত করে,",
      "te": "ఈ నిబంధన బహుమతులన్నీ బాధపడేవారిని చేరుకుంటాయి, వారిని మళ్ళీ పునర్జన్మ వైపు నడిపిస్తాయి,",
      "mr": "या सर्व कराराच्या भेटवस्तू दुःख सहन करणाऱ्यांपर्यंत पोहोचतात, त्यांना पुन्हा पुनर्जन्माकडे घेऊन जातात,",
      "fr": "Ces dons de l'alliance atteignent tous ceux qui souffrent, les guidant à nouveau vers la renaissance,",
      "es": "Todos estos dones del pacto llegan a aquellos que sufren, guiándolos nuevamente hacia el renacimiento,",
      "zh": "这些圣约的礼物都到达了那些正在受苦的人手中，引导他们再次走向重生，",
      "kn": "ಈ ಒಡಂಬಡಿಕೆಯ ಉಡುಗೊರೆಗಳೆಲ್ಲವೂ ಬಳಲುತ್ತಿರುವವರನ್ನು ತಲುಪುತ್ತವೆ, ಅವರನ್ನು ಮತ್ತೆ ಪುನರ್ಜನ್ಮದ ಕಡೆಗೆ ಕರೆದೊಯ್ಯುತ್ತವೆ,"
    }
  },
  {
    "start": "15:45",
    "text": {
      "en": "which is God’s plan. That is why we are sent from here. You, who have taken the Marian covenant, should never exchange these covenant gifts.",
      "hi": "जो परमेश्वर की योजना है। इसीलिए हमें यहाँ से भेजा गया है। तुम, जिन्होंने मरियम की वाचा ली है, इन वाचाओं का कभी आदान-प्रदान मत करो।",
      "ta": "இது கடவுளின் திட்டம். அதனால்தான் நாங்கள் இங்கிருந்து அனுப்பப்பட்டோம். மரியன்னை உடன்படிக்கையை எடுத்துக் கொண்ட நீங்கள், இந்த உடன்படிக்கை பரிசுகளை ஒருபோதும் பரிமாறிக் கொள்ளக்கூடாது.",
      "bn": "যা ঈশ্বরের পরিকল্পনা। সেইজন্যই আমাদের এখান থেকে পাঠানো হয়েছে। তোমরা যারা মারিয়ান চুক্তি গ্রহণ করেছ, তাদের কখনই এই চুক্তির উপহার বিনিময় করা উচিত নয়।",
      "te": "ఇది దేవుని ప్రణాళిక. అందుకే మనం ఇక్కడి నుండి పంపబడ్డాము. మరియ నిబంధన తీసుకున్న మీరు, ఈ నిబంధన బహుమతులను ఎప్పుడూ మార్పిడి చేసుకోకూడదు.",
      "mr": "जी देवाची योजना आहे. म्हणूनच आपल्याला येथून पाठवले आहे. तुम्ही, ज्यांनी मारियन करार घेतला आहे, त्यांनी कधीही या कराराच्या भेटवस्तूंची देवाणघेवाण करू नये.",
      "fr": "C'est le plan de Dieu. C'est pourquoi nous sommes envoyés d'ici. Vous, qui avez contracté l'alliance mariale, ne devez jamais échanger ces dons d'alliance.",
      "es": "que es el plan de Dios. Por eso somos enviados desde aquí. Ustedes, que han aceptado el pacto mariano, nunca deben intercambiar estos dones del pacto.",
      "zh": "这是天主的计划。这就是我们被派遣到这里的原因。你们，既已领受了玛利亚圣约，就绝不应该交换这些圣约的礼物。",
      "kn": "ಇದು ದೇವರ ಯೋಜನೆ. ಅದಕ್ಕಾಗಿಯೇ ನಮ್ಮನ್ನು ಇಲ್ಲಿಂದ ಕಳುಹಿಸಲಾಗಿದೆ. ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಿರುವ ನೀವು, ಈ ಒಡಂಬಡಿಕೆಯ ಉಡುಗೊರೆಗಳನ್ನು ಎಂದಿಗೂ ವಿನಿಮಯ ಮಾಡಿಕೊಳ್ಳಬಾರದು."
    }
  },
  {
    "start": "15:56",
    "text": {
      "en": "Because it is you who are consecrated here, and through the proclamation of the Marian covenant and our own self-offering,",
      "hi": "क्योंकि तुम ही हो जो यहाँ पवित्र किये गये हो, और मरियम की वाचा की घोषणा और हमारी अपनी आत्म-बलि के द्वारा,",
      "ta": "ஏனென்றால், மரியன்னை உடன்படிக்கையின் பிரகடனம் மற்றும் எங்கள் சொந்த சுயபலி மூலம், நீங்கள் இங்கே பிரதிஷ்டை செய்யப்பட்டவர்கள்,",
      "bn": "কারণ তোমরাই এখানে পবিত্র, এবং মারিয়ান চুক্তির ঘোষণা এবং আমাদের নিজস্ব আত্ম-উৎসর্গের মাধ্যমে,",
      "te": "ఎందుకంటే ఇక్కడ పవిత్రం చేయబడినది మీరే, మరియు మరియ ఒడంబడిక ప్రకటన ద్వారా మరియు మా స్వంత స్వీయ సమర్పణ ద్వారా,",
      "mr": "कारण तुम्हीच येथे पवित्र आहात, आणि मारियन कराराच्या घोषणेद्वारे आणि आमच्या स्वतःच्या अर्पणातून,",
      "fr": "Car c'est vous qui êtes consacrés ici, et par la proclamation de l'alliance mariale et notre propre offrande,",
      "es": "Porque sois vosotros los que estáis consagrados aquí, y por la proclamación de la alianza mariana y nuestra propia ofrenda,",
      "zh": "因为你们在这里被奉献，通过宣讲玛利亚盟约和我们自己的自我奉献，",
      "kn": "ಏಕೆಂದರೆ ನೀವು ಇಲ್ಲಿ ಪವಿತ್ರರಾಗಿದ್ದೀರಿ, ಮತ್ತು ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯ ಘೋಷಣೆ ಮತ್ತು ನಮ್ಮ ಸ್ವಂತ ಸ್ವಯಂ-ಅರ್ಪಣೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "16:06",
    "text": {
      "en": "we receive that authority and strength and depart from here.",
      "hi": "हम उस अधिकार और शक्ति को प्राप्त करते हैं और यहाँ से प्रस्थान करते हैं।",
      "ta": "நாம் அந்த அதிகாரத்தையும் பலத்தையும் பெற்று இங்கிருந்து புறப்படுகிறோம்.",
      "bn": "আমরা সেই কর্তৃত্ব এবং শক্তি পাই এবং এখান থেকে চলে যাই।",
      "te": "మనం ఆ అధికారాన్ని, బలాన్ని పొంది ఇక్కడి నుండి బయలుదేరుతాము.",
      "mr": "आपल्याला तो अधिकार आणि शक्ती मिळते आणि आपण येथून निघून जातो.",
      "fr": "nous recevons cette autorité et cette force et partons d'ici.",
      "es": "recibimos esa autoridad y fuerza y partimos de aquí.",
      "zh": "我们得到那权柄和力量，离开这里。",
      "kn": "ನಾವು ಆ ಅಧಿಕಾರ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ಪಡೆದು ಇಲ್ಲಿಂದ ನಿರ್ಗಮಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "16:09",
    "text": {
      "en": "When these filled gifts are used in the name of God, for the glory of Jesus, and to confirm the apparitions of the Holy Mother,",
      "hi": "जब इन पूर्ण दानों का उपयोग परमेश्वर के नाम पर, यीशु की महिमा के लिए, और पवित्र माता के दर्शनों की पुष्टि के लिए किया जाता है,",
      "ta": "இந்த நிரப்பப்பட்ட பரிசுகள் கடவுளின் பெயரால், இயேசுவின் மகிமைக்காகவும், பரிசுத்த தாயின் காட்சிகளை உறுதிப்படுத்தவும் பயன்படுத்தப்படும்போது,",
      "bn": "যখন এই পূর্ণ উপহারগুলি ঈশ্বরের নামে, যীশুর মহিমার জন্য এবং পবিত্র মায়ের আবির্ভাবের নিশ্চয়তার জন্য ব্যবহৃত হয়,",
      "te": "ఈ నిండిన బహుమతులను దేవుని నామంలో, యేసు మహిమ కొరకు మరియు పవిత్ర తల్లి ప్రత్యక్షతలను ధృవీకరించడానికి ఉపయోగించినప్పుడు,",
      "mr": "जेव्हा या भरलेल्या भेटवस्तू देवाच्या नावाने, येशूच्या गौरवासाठी आणि पवित्र आईच्या प्रकटीकरणाची पुष्टी करण्यासाठी वापरल्या जातात,",
      "fr": "Lorsque ces dons remplis sont utilisés au nom de Dieu, pour la gloire de Jésus, et pour confirmer les apparitions de la Sainte Mère,",
      "es": "Cuando estos dones colmados se usan en el nombre de Dios, para gloria de Jesús, y para confirmar las apariciones de la Santa Madre,",
      "zh": "当这些充满的礼物以上帝的名义被使用时，为了耶稣的荣耀，并确认圣母的显现，",
      "kn": "ಈ ತುಂಬಿದ ಉಡುಗೊರೆಗಳನ್ನು ದೇವರ ಹೆಸರಿನಲ್ಲಿ, ಯೇಸುವಿನ ಮಹಿಮೆಗಾಗಿ ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಯ ದರ್ಶನಗಳನ್ನು ದೃಢೀಕರಿಸಲು ಬಳಸಿದಾಗ,"
    }
  },
  {
    "start": "16:18",
    "text": {
      "en": "surely it is not by our own ability. According to Romans 10:9, when one confesses with the mouth that Jesus is Lord and believes in the heart that God raised Him from the dead,",
      "hi": "निश्चय ही यह हमारी अपनी क्षमता से नहीं है। रोमियों 10:9 के अनुसार, जब कोई मुँह से यीशु को प्रभु मानकर अपने मन में विश्वास करे कि परमेश्वर ने उसे मरे हुओं में से जिलाया,",
      "ta": "நிச்சயமாக அது நம்முடைய சொந்தத் திறமையினால் அல்ல. ரோமர் 10:9-ன்படி, இயேசுவே கர்த்தர் என்று வாயினால் அறிக்கையிட்டு, தேவன் அவரை மரித்தோரிலிருந்து எழுப்பினார் என்று இருதயத்திலே விசுவாசிக்கும்போது,",
      "bn": "অবশ্যই এটা আমাদের নিজস্ব ক্ষমতার দ্বারা নয়। রোমানস্ 10:9 অনুসারে, যখন কেউ মুখে স্বীকার করে যে যীশু হলেন প্রভু এবং হৃদয়ে বিশ্বাস করে যে ঈশ্বর তাঁকে মৃতদের মধ্য থেকে জীবিত করেছেন,",
      "te": "ఖచ్చితంగా అది మన స్వంత సామర్థ్యం ద్వారా కాదు. రోమా 10:9 ప్రకారం, యేసు ప్రభువని నోటితో ఒప్పుకుని, దేవుడు ఆయనను మృతులలోనుండి లేపెనని హృదయంలో విశ్వసించినప్పుడు,",
      "mr": "निश्चितच ते आपल्या स्वतःच्या क्षमतेने नाही. रोमकर 10:9 नुसार, जेव्हा कोणी तोंडाने कबूल करतो की येशू प्रभु आहे आणि हृदयात विश्वास ठेवतो की देवाने त्याला मेलेल्यांतून उठवले आहे,",
      "fr": "Ce n'est certainement pas par nos propres moyens. Selon Romains 10:9, lorsqu'on confesse de bouche que Jésus est Seigneur et qu'on croit de tout son cœur que Dieu l'a ressuscité des morts,",
      "es": "Seguramente no es por nuestra propia capacidad. Según Romanos 10:9, cuando uno confiesa con la boca que Jesús es el Señor y cree en el corazón que Dios lo levantó de entre los muertos,",
      "zh": "这肯定不是靠我们自己的能力。根据罗马书10:9，当一个人口里承认耶稣是主，心里相信神叫他从死里复活时，",
      "kn": "ಖಂಡಿತವಾಗಿಯೂ ಅದು ನಮ್ಮ ಸ್ವಂತ ಸಾಮರ್ಥ್ಯದಿಂದಲ್ಲ. ರೋಮನ್ನರು 10:9 ರ ಪ್ರಕಾರ, ಯೇಸು ಕರ್ತನೆಂದು ಬಾಯಿಂದ ಒಪ್ಪಿಕೊಂಡು ದೇವರು ಆತನನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿದನೆಂದು ಹೃದಯದಲ್ಲಿ ನಂಬಿದಾಗ,"
    }
  },
  {
    "start": "16:37",
    "text": {
      "en": "and applies it, great signs happen. A new birth occurs in the lives of many people. Many children daily come and share testimonies at this altar of such experiences.",
      "hi": "और इसे लागू करने पर, बड़े-बड़े चिन्ह घटित होते हैं। कई लोगों के जीवन में एक नया जन्म होता है। ऐसे अनुभवों की इस वेदी पर प्रतिदिन कई बच्चे आते हैं और अपनी गवाही देते हैं।",
      "ta": "அதைப் பயன்படுத்தும்போது, பெரிய அடையாளங்கள் நிகழ்கின்றன. பலரின் வாழ்க்கையில் ஒரு புதிய பிறப்பு ஏற்படுகிறது. இதுபோன்ற அனுபவங்களின் பலிபீடத்தில் தினமும் பல குழந்தைகள் வந்து சாட்சியங்களைப் பகிர்ந்து கொள்கிறார்கள்.",
      "bn": "এবং এটি প্রয়োগ করলে, মহান লক্ষণগুলি ঘটে। অনেক মানুষের জীবনে একটি নতুন জন্ম ঘটে। প্রতিদিন অনেক শিশু এই ধরণের অভিজ্ঞতার এই বেদীতে সাক্ষ্য ভাগ করে নিতে আসে।",
      "te": "మరియు దానిని వర్తింపజేస్తే, గొప్ప సంకేతాలు జరుగుతాయి. చాలా మంది జీవితాల్లో కొత్త జన్మ సంభవిస్తుంది. ప్రతిరోజూ చాలా మంది పిల్లలు వచ్చి అలాంటి అనుభవాల బలిపీఠం వద్ద సాక్ష్యాలను పంచుకుంటారు.",
      "mr": "आणि ते लागू केल्यास, महान चिन्हे घडतात. अनेक लोकांच्या जीवनात एक नवीन जन्म होतो. अशा अनुभवांच्या या वेदीवर दररोज अनेक मुले येतात आणि साक्ष देतात.",
      "fr": "et l'applique, de grands signes se produisent. Une nouvelle naissance se produit dans la vie de nombreuses personnes. Chaque jour, de nombreux enfants viennent témoigner de telles expériences à cet autel.",
      "es": "y lo aplica, ocurren grandes señales. Un nuevo nacimiento se produce en la vida de muchas personas. Muchos niños acuden a diario a este altar y comparten testimonios de tales experiencias.",
      "zh": "并付诸实践，伟大的神迹便会发生。许多人的生命中迎来了新生。每天都有许多孩子来到这个祭坛，分享这些经历的见证。",
      "kn": "ಮತ್ತು ಅದನ್ನು ಅನ್ವಯಿಸಿದಾಗ, ದೊಡ್ಡ ಚಿಹ್ನೆಗಳು ಸಂಭವಿಸುತ್ತವೆ. ಅನೇಕ ಜನರ ಜೀವನದಲ್ಲಿ ಹೊಸ ಜನನ ಸಂಭವಿಸುತ್ತದೆ. ಅಂತಹ ಅನುಭವಗಳ ಈ ಬಲಿಪೀಠದಲ್ಲಿ ಪ್ರತಿದಿನ ಅನೇಕ ಮಕ್ಕಳು ಬಂದು ಸಾಕ್ಷ್ಯಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "16:48",
    "text": {
      "en": "This testimony presents a great challenge before us, which we must embrace.",
      "hi": "यह गवाही हमारे सामने एक बड़ी चुनौती पेश करती है, जिसे हमें स्वीकार करना होगा।",
      "ta": "இந்த சாட்சியம் நமக்கு முன் ஒரு பெரிய சவாலை முன்வைக்கிறது, அதை நாம் ஏற்றுக்கொள்ள வேண்டும்.",
      "bn": "এই সাক্ষ্য আমাদের সামনে একটি বিরাট চ্যালেঞ্জ উপস্থাপন করে, যা আমাদের অবশ্যই গ্রহণ করতে হবে।",
      "te": "ఈ సాక్ష్యం మన ముందు ఒక గొప్ప సవాలును ఉంచుతుంది, దానిని మనం స్వీకరించాలి.",
      "mr": "ही साक्ष आपल्यासमोर एक मोठे आव्हान मांडते, जे आपण स्वीकारले पाहिजे.",
      "fr": "Ce témoignage nous présente un grand défi que nous devons relever.",
      "es": "Este testimonio nos presenta un gran desafío que debemos aceptar.",
      "zh": "这个证词给我们提出了巨大的挑战，我们必须接受。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯವು ನಮ್ಮ ಮುಂದೆ ಒಂದು ದೊಡ್ಡ ಸವಾಲನ್ನು ಒಡ್ಡುತ್ತದೆ, ಅದನ್ನು ನಾವು ಸ್ವೀಕರಿಸಲೇಬೇಕು."
    }
  },
  {
    "start": "16:56",
    "text": {
      "en": "For the second time, through the Kreupasanam missionary work, many children who are suffering and broken come to find the love of God the Father,",
      "hi": "दूसरी बार, क्रीउपासनम मिशनरी कार्य के माध्यम से, कई बच्चे जो पीड़ित और टूटे हुए हैं, परमेश्वर पिता का प्रेम पाने के लिए आते हैं,",
      "ta": "இரண்டாவது முறையாக, க்ருபாசனம் மிஷனரி பணியின் மூலம், துன்பப்பட்டு உடைந்துபோன பல குழந்தைகள் பிதாவாகிய கடவுளின் அன்பைக் கண்டுபிடிக்க வருகிறார்கள்,",
      "bn": "দ্বিতীয়বারের মতো, ক্রেউপাসনম মিশনারি কাজের মাধ্যমে, অনেক শিশু যারা কষ্টভোগ করছে এবং ভেঙে পড়েছে, তারা ঈশ্বর পিতার ভালোবাসা খুঁজে পেয়েছে,",
      "te": "రెండవసారి, క్రూపాసనం మిషనరీ పని ద్వారా, బాధపడుతూ, విరిగిపోయిన చాలా మంది పిల్లలు తండ్రి అయిన దేవుని ప్రేమను కనుగొంటారు,",
      "mr": "दुसऱ्यांदा, क्रेउपासनम मिशनरी कार्याद्वारे, दुःखाने ग्रस्त आणि तुटलेल्या अनेक मुलांना देव पित्याचे प्रेम सापडते,",
      "fr": "Pour la deuxième fois, grâce à l'œuvre missionnaire de Kreupasanam, de nombreux enfants souffrants et brisés parviennent à trouver l'amour de Dieu le Père,",
      "es": "Por segunda vez, a través del trabajo misionero de Kreupasanam, muchos niños que sufren y están quebrantados llegan a encontrar el amor de Dios Padre,",
      "zh": "第二次，通过 Kreupasanam 传教工作，许多遭受痛苦和破碎的孩子找到了天父的爱，",
      "kn": "ಎರಡನೇ ಬಾರಿಗೆ, ಕ್ರೂಪಾಸನಂ ಮಿಷನರಿ ಕೆಲಸದ ಮೂಲಕ, ಬಳಲುತ್ತಿರುವ ಮತ್ತು ಮುರಿದುಬಿದ್ದ ಅನೇಕ ಮಕ್ಕಳು ತಂದೆಯಾದ ದೇವರ ಪ್ರೀತಿಯನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತಾರೆ,"
    }
  },
  {
    "start": "17:10",
    "text": {
      "en": "the affection of the Holy Mother of God, and the salvific experience of Jesus, and return with increased joy.",
      "hi": "परमेश्वर की पवित्र माता का स्नेह, और यीशु का उद्धारकारी अनुभव, और बढ़ी हुई खुशी के साथ लौटें।",
      "ta": "கடவுளின் பரிசுத்த தாயின் பாசத்தையும், இயேசுவின் மீட்பின் அனுபவத்தையும் பெற்று, அதிகரித்த மகிழ்ச்சியுடன் திரும்புதல்.",
      "bn": "ঈশ্বরের পবিত্র মাতার স্নেহ, এবং যীশুর উদ্ধারমূলক অভিজ্ঞতা, এবং বর্ধিত আনন্দের সাথে প্রত্যাবর্তন।",
      "te": "దేవుని పవిత్ర తల్లి యొక్క వాత్సల్యం, మరియు యేసు యొక్క రక్షణాత్మక అనుభవం, మరియు పెరిగిన ఆనందంతో తిరిగి రావడం.",
      "mr": "देवाच्या पवित्र आईचा स्नेह आणि येशूचा तारणहार अनुभव, आणि वाढत्या आनंदाने परतणे.",
      "fr": "l'affection de la Sainte Mère de Dieu et l'expérience salvifique de Jésus, et revenez avec une joie accrue.",
      "es": "el afecto de la Santa Madre de Dios, y la experiencia salvífica de Jesús, y regresan con alegría aumentada.",
      "zh": "圣母玛利亚的爱，以及耶稣的救赎经验，并带着更大的喜悦回来。",
      "kn": "ದೇವರ ಪವಿತ್ರ ತಾಯಿಯ ವಾತ್ಸಲ್ಯ, ಮತ್ತು ಯೇಸುವಿನ ಮೋಕ್ಷದ ಅನುಭವ, ಮತ್ತು ಹೆಚ್ಚಿದ ಸಂತೋಷದಿಂದ ಹಿಂತಿರುಗುವುದು."
    }
  },
  {
    "start": "17:24",
    "text": {
      "en": "That is why God the Father has chosen and included us in the Marian covenant for a greater plan. I still remember, because of the newsletterss brought by someone,",
      "hi": "इसीलिए परमेश्वर पिता ने हमें एक महान योजना के लिए मरियम की वाचा में चुना और शामिल किया है। मुझे आज भी याद है, किसी के द्वारा लाए गए समाचार पत्रों के कारण,",
      "ta": "அதனால்தான் கடவுள் பிதாவாகிய தேவன் நம்மை ஒரு பெரிய திட்டத்திற்காக மரியான் உடன்படிக்கையில் தேர்ந்தெடுத்து சேர்த்துள்ளார். யாரோ ஒருவர் கொண்டு வந்த செய்திமடலின் காரணமாக எனக்கு இன்னும் நினைவிருக்கிறது,",
      "bn": "এই কারণেই ঈশ্বর পিতা আমাদেরকে বৃহত্তর পরিকল্পনার জন্য ম্যারিয়ান চুক্তিতে মনোনীত করেছেন এবং অন্তর্ভুক্ত করেছেন। আমার এখনও মনে আছে, কারো আনা নিউজলেটারের কারণে,",
      "te": "అందుకే దేవుడు తండ్రి మనల్ని ఒక గొప్ప ప్రణాళిక కోసం మరియ నిబంధనలో చేర్చాడు. ఎవరో తెచ్చిన వార్తాలేఖ కారణంగా నాకు ఇప్పటికీ గుర్తుంది,",
      "mr": "म्हणूनच देव पित्याने आपल्याला एका मोठ्या योजनेसाठी निवडले आहे आणि मारियन करारात समाविष्ट केले आहे. मला अजूनही आठवते, कोणीतरी आणलेल्या बातमीपत्रामुळे,",
      "fr": "C'est pourquoi Dieu le Père nous a choisis et inclus dans l'alliance mariale pour un plan plus grand. Je me souviens encore, grâce aux bulletins d'information apportés par quelqu'un,",
      "es": "Por eso Dios Padre nos ha elegido y nos ha incluido en la alianza mariana para un plan mayor. Todavía recuerdo, por los boletines que trajo alguien,",
      "zh": "正因如此，天父拣选了我们，并把我们纳入玛利亚的盟约，以实现更伟大的计划。我至今还记得，因为有人送来的简讯，",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ದೇವರು ತಂದೆಯು ನಮ್ಮನ್ನು ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಯೋಜನೆಗಾಗಿ ಆರಿಸಿಕೊಂಡು ಸೇರಿಸಿದ್ದಾರೆ. ಯಾರೋ ತಂದ ಸುದ್ದಿಪತ್ರದಿಂದಾಗಿ ನನಗೆ ಇನ್ನೂ ನೆನಪಿದೆ,"
    }
  },
  {
    "start": "17:35",
    "text": {
      "en": "I arrived at this Kreupasanam ashram in 2012. Because while I was studying, from the fourth year of B.Sc Nursing, I would receive the Kreupasanam newsletters from my parish.",
      "hi": "मैं 2012 में इस कृउपासनम आश्रम में आई थी। क्योंकि जब मैं पढ़ाई कर रही थी, बी.एस.सी. नर्सिंग के चौथे वर्ष से, मुझे अपने पल्ली से कृउपासनम समाचार-पत्र प्राप्त होते थे।",
      "ta": "நான் இந்த க்ரூபாசனம் ஆசிரமத்திற்கு 2012 இல் வந்தேன். ஏனென்றால் நான் பி.எஸ்சி நர்சிங் நான்காம் ஆண்டு படித்துக் கொண்டிருந்தபோது, எனது திருச்சபையிலிருந்து க்ரூபாசனம் செய்திமடல்களைப் பெறுவேன்.",
      "bn": "আমি 2012 সালে এই ক্রেউপাসনম আশ্রমে এসেছিলাম। কারণ আমি যখন বি.এসসি নার্সিং-এর চতুর্থ বর্ষে পড়তাম, তখন আমার প্যারিশ থেকে ক্রেউপাসনম নিউজলেটার পেতাম।",
      "te": "నేను 2012 లో ఈ క్రూపాసనం ఆశ్రమానికి వచ్చాను. ఎందుకంటే నేను బి.ఎస్.సి నర్సింగ్ నాల్గవ సంవత్సరం చదువుతున్నప్పుడు, మా పారిష్ నుండి క్రూపాసనం వార్తాలేఖలు అందుకునేవాడిని.",
      "mr": "मी 2012 मध्ये या क्रेउपासनम आश्रमात आलो. कारण मी बी.एससी नर्सिंगच्या चौथ्या वर्षापासून शिकत असताना, मला माझ्या पॅरिशकडून क्रेउपासनमची वृत्तपत्रे मिळायची.",
      "fr": "Je suis arrivée à cet ashram de Kreupasanam en 2012. Parce que pendant mes études, à partir de la quatrième année de licence en soins infirmiers, je recevais les bulletins d'information de Kreupasanam de ma paroisse.",
      "es": "Llegué a este ashram de Kreupasanam en 2012. Porque mientras estudiaba, a partir del cuarto año de la Licenciatura en Enfermería, recibía los boletines de Kreupasanam de mi parroquia.",
      "zh": "我于 2012 年来到这个 Kreupasanam 修道院。因为在我学习期间，从护理学学士学位的第四年开始，我就会收到来自我所在教区的 Kreupasanam 通讯。",
      "kn": "ನಾನು 2012 ರಲ್ಲಿ ಈ ಕ್ರೂಪಾಸನಂ ಆಶ್ರಮಕ್ಕೆ ಬಂದೆ. ಏಕೆಂದರೆ ನಾನು ಬಿ.ಎಸ್ಸಿ ನರ್ಸಿಂಗ್‌ನ ನಾಲ್ಕನೇ ವರ್ಷದಿಂದ ಓದುತ್ತಿರುವಾಗ, ನನ್ನ ಚರ್ಚ್‌ನಿಂದ ಕ್ರೂಪಾಸನಂ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ಪಡೆಯುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "17:48",
    "text": {
      "en": "When I read that newsletters, it felt like reading an editorial in my mind. It was a deep inner joy, because going through many hardships of life,",
      "hi": "जब मैंने वो न्यूज़लेटर पढ़ा, तो ऐसा लगा जैसे मन ही मन कोई संपादकीय पढ़ रहा हूँ। यह एक गहरा आंतरिक आनंद था, क्योंकि जीवन की अनेक कठिनाइयों से गुज़रते हुए,",
      "ta": "அந்தச் செய்திமடல்களைப் படித்தபோது, என் மனதில் ஒரு தலையங்கத்தைப் படித்தது போல் உணர்ந்தேன். அது ஒரு ஆழமான உள் மகிழ்ச்சியாக இருந்தது, ஏனென்றால் வாழ்க்கையின் பல கஷ்டங்களைக் கடந்து,",
      "bn": "যখন আমি সেই নিউজলেটারগুলো পড়ি, তখন মনে হচ্ছিল যেন সম্পাদকীয়টা পড়ছি। এটা ছিল গভীর আনন্দের, কারণ জীবনের অনেক কষ্টের মধ্য দিয়ে যাওয়া,",
      "te": "ఆ వార్తాలేఖలను చదివినప్పుడు, నా మనసులో ఒక సంపాదకీయం చదివినట్లు అనిపించింది. జీవితంలోని అనేక కష్టాలను ఎదుర్కొన్నందున, అది నాకు చాలా లోతైన అంతర్గత ఆనందంగా ఉంది,",
      "mr": "जेव्हा मी ती बातमीपत्रे वाचली तेव्हा माझ्या मनात संपादकीय वाचल्यासारखे वाटले. तो एक खोल आंतरिक आनंद होता, कारण जीवनातील अनेक संकटांमधून जात असताना,",
      "fr": "En lisant ces newsletters, j'avais l'impression de lire un éditorial. C'était une joie profonde, car après avoir traversé de nombreuses épreuves,",
      "es": "Al leer esos boletines, sentí como si estuviera leyendo un editorial. Sentí una profunda alegría interior, porque al pasar por muchas dificultades de la vida,",
      "zh": "当我读到这些通讯时，感觉就像在脑海里读一篇社论。这是一种内心深处的喜悦，因为经历了人生的许多磨难，",
      "kn": "ಆ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ಓದಿದಾಗ, ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಸಂಪಾದಕೀಯವನ್ನು ಓದಿದಂತೆ ಭಾಸವಾಯಿತು. ಅದು ಆಳವಾದ ಆಂತರಿಕ ಸಂತೋಷವಾಗಿತ್ತು, ಏಕೆಂದರೆ ಜೀವನದ ಅನೇಕ ಕಷ್ಟಗಳನ್ನು ಎದುರಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "17:58",
    "text": {
      "en": "I realized there is a loving God who cares for me, and beyond these sufferings, there is great glory to attain.",
      "hi": "मुझे एहसास हुआ कि एक प्रेममय परमेश्वर है जो मेरी परवाह करता है, और इन कष्टों से परे, प्राप्त करने के लिए महान महिमा है।",
      "ta": "என்னைக் கவனித்துக்கொள்ளும் ஒரு அன்பான கடவுள் இருக்கிறார் என்பதை உணர்ந்தேன், இந்தத் துன்பங்களுக்கு அப்பால், அடைய ஒரு பெரிய மகிமை இருக்கிறது.",
      "bn": "আমি বুঝতে পেরেছিলাম যে একজন প্রেমময় ঈশ্বর আছেন যিনি আমার যত্ন নেন, এবং এই কষ্টের বাইরেও, অর্জন করার জন্য মহান গৌরব রয়েছে।",
      "te": "నన్ను పట్టించుకునే ప్రేమగల దేవుడు ఉన్నాడని నేను గ్రహించాను, మరియు ఈ బాధలకు అతీతంగా, సాధించడానికి గొప్ప మహిమ ఉంది.",
      "mr": "मला जाणवले की एक प्रेमळ देव आहे जो माझी काळजी घेतो आणि या दुःखांच्या पलीकडे, मिळवण्यासाठी खूप मोठे वैभव आहे.",
      "fr": "J’ai réalisé qu’il y a un Dieu aimant qui prend soin de moi, et au-delà de ces souffrances, il y a une grande gloire à atteindre.",
      "es": "Me di cuenta de que hay un Dios amoroso que se preocupa por mí, y que más allá de estos sufrimientos, hay una gran gloria que alcanzar.",
      "zh": "我意识到有一位慈爱的上帝关心我，而且除了这些苦难之外，我还可以获得巨大的荣耀。",
      "kn": "ನನ್ನ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸುವ ಪ್ರೀತಿಯ ದೇವರು ಇದ್ದಾನೆ ಮತ್ತು ಈ ನೋವುಗಳನ್ನು ಮೀರಿ, ಪಡೆಯಲು ದೊಡ್ಡ ಮಹಿಮೆ ಇದೆ ಎಂದು ನಾನು ಅರಿತುಕೊಂಡೆ."
    }
  },
  {
    "start": "18:04",
    "text": {
      "en": "This awareness was given to me at that age through the Kreupasanam newsletters.",
      "hi": "यह जागरूकता मुझे उस उम्र में कृउपसनम समाचारपत्रों के माध्यम से दी गई थी।",
      "ta": "இந்த விழிப்புணர்வு அந்த வயதில் க்ரூபாசனம் செய்திமடல்கள் மூலம் எனக்கு வழங்கப்பட்டது.",
      "bn": "এই সচেতনতা আমাকে সেই বয়সে ক্রেউপাসনম নিউজলেটারের মাধ্যমে দেওয়া হয়েছিল।",
      "te": "ఈ అవగాహన నాకు ఆ వయసులో క్రూపాసనం వార్తాలేఖల ద్వారా ఇవ్వబడింది.",
      "mr": "ही जाणीव मला त्या वयात क्रेउपासनम वृत्तपत्रांद्वारे मिळाली.",
      "fr": "Cette prise de conscience m’a été donnée à cet âge grâce aux newsletters Kreupasanam.",
      "es": "Esta conciencia me fue dada a esa edad a través de los boletines de Kreupasanam.",
      "zh": "我在那个年纪通过 Kreupasanam 时事通讯获得了这种认识。",
      "kn": "ಈ ಅರಿವು ಆ ವಯಸ್ಸಿನಲ್ಲಿ ಕ್ರೂಪಾಸನಂ ಸುದ್ದಿಪತ್ರಗಳ ಮೂಲಕ ನನಗೆ ನೀಡಲ್ಪಟ್ಟಿತು."
    }
  },
  {
    "start": "18:09",
    "text": {
      "en": "Likewise, it is from you that we also, through this Kreupasanam newsletters, reach many suffering children with the message of God’s love.",
      "hi": "इसी प्रकार, हम भी आपके माध्यम से, इस कृउपासनम् समाचार-पत्र के माध्यम से, ईश्वर के प्रेम का संदेश अनेक पीड़ित बच्चों तक पहुँचाते हैं।",
      "ta": "அதேபோல், உங்களிடமிருந்துதான், இந்தக் க்ரூபாசனம் செய்திமடல்கள் மூலம், கடவுளின் அன்பின் செய்தியை பல துன்பப்படும் குழந்தைகளுக்கு நாங்கள் சென்றடைகிறோம்.",
      "bn": "একইভাবে, আপনার কাছ থেকেই আমরা এই ক্রেউপাসনম নিউজলেটারের মাধ্যমে অনেক দুঃখী শিশুর কাছে ঈশ্বরের প্রেমের বার্তা পৌঁছে দিচ্ছি।",
      "te": "అదేవిధంగా, మీ ద్వారానే మేము కూడా ఈ క్రూపాసనం వార్తాలేఖల ద్వారా, దేవుని ప్రేమ సందేశాన్ని బాధపడుతున్న అనేక మంది పిల్లలకు చేరుస్తాము.",
      "mr": "त्याचप्रमाणे, तुमच्यामुळेच आम्ही या क्रेउपासनम वृत्तपत्रांद्वारे देवाच्या प्रेमाचा संदेश अनेक पीडित मुलांपर्यंत पोहोचवतो.",
      "fr": "De même, c'est de vous que nous aussi, à travers ces bulletins Kreupasanam, nous parvenons à atteindre de nombreux enfants souffrants avec le message de l'amour de Dieu.",
      "es": "De la misma manera, es desde vosotros que nosotros también, a través de este boletín de Kreupasanam, llegamos a muchos niños que sufren con el mensaje del amor de Dios.",
      "zh": "同样，我们也通过你们的《Kreupasanam》通讯，向许多受苦受难的孩子传达上帝之爱的讯息。",
      "kn": "ಅದೇ ರೀತಿ, ನಿಮ್ಮಿಂದಲೇ ನಾವು ಕೂಡ ಈ ಕ್ರೂಪಾಸನಂ ಸುದ್ದಿಪತ್ರಗಳ ಮೂಲಕ, ದೇವರ ಪ್ರೀತಿಯ ಸಂದೇಶವನ್ನು ಬಳಲುತ್ತಿರುವ ಅನೇಕ ಮಕ್ಕಳಿಗೆ ತಲುಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "18:21",
    "text": {
      "en": "When we go with this newsletters, which contains the living testimonies of many children, surely in their lives too",
      "hi": "जब हम इस समाचार-पत्रिका के साथ चलते हैं, जिसमें कई बच्चों की जीवित गवाही शामिल है, तो निश्चित रूप से उनके जीवन में भी",
      "ta": "பல குழந்தைகளின் உயிருள்ள சாட்சியங்களைக் கொண்ட இந்த செய்திமடல்களுடன் நாம் செல்லும்போது, நிச்சயமாக அவர்களின் வாழ்க்கையிலும் கூட",
      "bn": "যখন আমরা এই নিউজলেটারগুলি নিয়ে যাই, যেখানে অনেক শিশুর জীবন্ত সাক্ষ্য রয়েছে, অবশ্যই তাদের জীবনেও",
      "te": "మనం ఈ వార్తాలేఖతో వెళ్ళినప్పుడు, ఇందులో చాలా మంది పిల్లల సజీవ సాక్ష్యాలు ఉన్నాయి, ఖచ్చితంగా వారి జీవితాలలో కూడా",
      "mr": "जेव्हा आपण या वृत्तपत्रांसह जातो, ज्यामध्ये अनेक मुलांच्या जिवंत साक्षी असतात, निश्चितच त्यांच्या आयुष्यातही",
      "fr": "Quand nous allons avec ces bulletins d'information, qui contiennent les témoignages vivants de nombreux enfants, sûrement dans leur vie aussi",
      "es": "Cuando vamos con este boletín, que contiene los testimonios vivos de muchos niños, seguramente en sus vidas también",
      "zh": "当我们带着这份包含许多孩子鲜活见证的通讯去时，他们的生活肯定也会",
      "kn": "ನಾವು ಈ ಸುದ್ದಿಪತ್ರಗಳೊಂದಿಗೆ ಹೋದಾಗ, ಇದು ಅನೇಕ ಮಕ್ಕಳ ಜೀವಂತ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಒಳಗೊಂಡಿದೆ, ಖಂಡಿತವಾಗಿಯೂ ಅವರ ಜೀವನದಲ್ಲೂ ಸಹ"
    }
  },
  {
    "start": "18:28",
    "text": {
      "en": "a new birth, a rebirth in the spirit, is possible. For the third time, what we are sent here to do is carry out works of mercy.",
      "hi": "एक नया जन्म, आत्मा में पुनर्जन्म, संभव है। तीसरी बार, हमें यहाँ दया के कार्य करने के लिए भेजा गया है।",
      "ta": "ஒரு புதிய பிறப்பு, ஆவியில் மறுபிறப்பு சாத்தியமாகும். மூன்றாவது முறையாக, கருணை செயல்களைச் செய்வதற்காக நாம் இங்கு அனுப்பப்பட்டுள்ளோம்.",
      "bn": "একটি নতুন জন্ম, আত্মায় পুনর্জন্ম সম্ভব। তৃতীয়বারের মতো, আমাদের এখানে যা করার জন্য পাঠানো হয়েছে তা হল করুণার কাজ করা।",
      "te": "ఒక కొత్త జన్మ, ఆత్మలో పునర్జన్మ సాధ్యమే. మూడవసారి, దయగల పనులు చేయడానికి మనం ఇక్కడికి పంపబడ్డాము.",
      "mr": "नवीन जन्म, आत्म्यात पुनर्जन्म शक्य आहे. तिसऱ्यांदा, आपल्याला येथे दयेची कामे करण्यासाठी पाठवले आहे.",
      "fr": "Une nouvelle naissance, une renaissance spirituelle, est possible. Pour la troisième fois, nous sommes envoyés ici-bas pour accomplir des œuvres de miséricorde.",
      "es": "Un nuevo nacimiento, un renacimiento en el espíritu, es posible. Por tercera vez, se nos envía aquí a realizar obras de misericordia.",
      "zh": "重生，灵里的重生，是可能的。我们第三次被派到这里，是为了行慈悲之事。",
      "kn": "ಹೊಸ ಜನ್ಮ, ಆತ್ಮದಲ್ಲಿ ಪುನರ್ಜನ್ಮ ಸಾಧ್ಯ. ಮೂರನೇ ಬಾರಿಗೆ, ನಮ್ಮನ್ನು ಇಲ್ಲಿಗೆ ಕಳುಹಿಸಲಾಗಿರುವುದು ಕರುಣೆಯ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಲು."
    }
  },
  {
    "start": "18:41",
    "text": {
      "en": "When it comes to carrying out these works of mercy, I always recall that I have spoken about this before at the altar. A great",
      "hi": "जब इन दया के कार्यों को करने की बात आती है, तो मुझे हमेशा याद आता है कि मैंने इसके बारे में पहले भी वेदी पर बात की है। एक महान",
      "ta": "இந்தக் கருணைச் செயல்களைச் செய்யும்போது, நான் இதைப் பற்றி முன்பு பலிபீடத்தில் பேசியிருப்பதை எப்போதும் நினைவில் கொள்கிறேன். ஒரு பெரிய",
      "bn": "যখন এই করুণার কাজগুলি সম্পাদন করার কথা আসে, তখন আমি সর্বদা মনে করি যে আমি আগেও বেদিতে এই বিষয়ে কথা বলেছি। একটি মহান",
      "te": "ఈ కరుణా కార్యాలను చేపట్టే విషయానికి వస్తే, నేను దీని గురించి గతంలో బలిపీఠం వద్ద మాట్లాడానని నేను ఎల్లప్పుడూ గుర్తుంచుకుంటాను. గొప్ప",
      "mr": "जेव्हा दयेची ही कामे करण्याची वेळ येते तेव्हा मला नेहमीच आठवते की मी याबद्दल वेदीवर आधी बोललो होतो. एक उत्तम",
      "fr": "Quand il s'agit d'accomplir ces œuvres de miséricorde, je me souviens toujours que j'en ai déjà parlé à l'autel. Un grand",
      "es": "Cuando se trata de realizar estas obras de misericordia, siempre recuerdo que he hablado de esto antes en el altar. Un gran",
      "zh": "说到如何行这些慈悲善举，我总是想起我以前在圣坛前讲过这件事。一位伟大的",
      "kn": "ಈ ಕರುಣೆಯ ಕಾರ್ಯಗಳನ್ನು ನಿರ್ವಹಿಸುವ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ, ನಾನು ಇದರ ಬಗ್ಗೆ ಮೊದಲು ಬಲಿಪೀಠದಲ್ಲಿ ಮಾತನಾಡಿದ್ದೇನೆ ಎಂದು ನಾನು ಯಾವಾಗಲೂ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ. ಒಂದು ದೊಡ್ಡ"
    }
  },
  {
    "start": "18:46",
    "text": {
      "en": "testimony comes to mind. A daughter came to Kreupasanam like this, looking at the Holy Mother and praying in this way.",
      "hi": "गवाही याद आती है। एक बेटी इसी तरह कृउपासनम् में आई, पवित्र माता को देखकर इस तरह प्रार्थना कर रही थी।",
      "ta": "சாட்சியம் நினைவுக்கு வருகிறது. ஒரு மகள் க்ரூபாசனத்திற்கு இப்படி வந்தாள், பரிசுத்த அன்னையைப் பார்த்து இந்த வழியில் ஜெபித்தாள்.",
      "bn": "সাক্ষ্য মনে আসে। একজন কন্যা ক্রেউপাসনমে এইভাবে এসেছিলেন, পবিত্র মাতার দিকে তাকিয়ে এইভাবে প্রার্থনা করছিলেন।",
      "te": "సాక్ష్యం గుర్తుకు వస్తుంది. ఒక కుమార్తె క్రూపాసనానికి ఇలా వచ్చింది, పవిత్ర తల్లిని చూస్తూ ఈ విధంగా ప్రార్థిస్తోంది.",
      "mr": "साक्ष आठवते. एक मुलगी अशा प्रकारे क्रेउपासनमला आली, पवित्र आईकडे पाहत होती आणि अशा प्रकारे प्रार्थना करत होती.",
      "fr": "Un témoignage me vient à l'esprit. Une fille est venue à Kreupasanam ainsi, regardant la Sainte Mère et priant ainsi.",
      "es": "Me viene a la mente un testimonio. Una hija llegó a Kreupasanam así, mirando a la Santa Madre y orando de esta manera.",
      "zh": "我想到了一个见证。一个女儿就这样来到了克鲁帕萨南，看着圣母，并以这种方式祈祷。",
      "kn": "ಸಾಕ್ಷಿ ನೆನಪಿಗೆ ಬರುತ್ತದೆ. ಒಬ್ಬ ಮಗಳು ಕ್ರೂಪಾಸನಕ್ಕೆ ಈ ರೀತಿ ಬಂದಳು, ಪವಿತ್ರ ತಾಯಿಯನ್ನು ನೋಡುತ್ತಾ ಈ ರೀತಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "18:51",
    "text": {
      "en": "Suddenly, that daughter receives an inspiration: she must go to Alappuzha Medical College. Then she tells the person accompanying her that the Mother is",
      "hi": "अचानक उस बेटी को एक प्रेरणा मिलती है: उसे अलप्पुझा मेडिकल कॉलेज जाना है। फिर वह अपने साथ आए व्यक्ति से कहती है कि माँ...",
      "ta": "திடீரென்று, அந்த மகள் ஒரு உத்வேகத்தைப் பெறுகிறாள்: அவள் ஆலப்புழா மருத்துவக் கல்லூரிக்குச் செல்ல வேண்டும். பின்னர் அவள் தன்னுடன் வந்த நபரிடம், அந்தத் தாய்",
      "bn": "হঠাৎ, সেই মেয়েটি একটি অনুপ্রেরণা পায়: তাকে আলাপ্পুঝা মেডিকেল কলেজে যেতে হবে। তারপর সে তার সাথে থাকা ব্যক্তিকে বলে যে মা",
      "te": "అకస్మాత్తుగా, ఆ కుమార్తెకు ఒక ప్రేరణ లభిస్తుంది: ఆమె అలప్పుజ మెడికల్ కాలేజీకి వెళ్లాలి. అప్పుడు ఆమె తనతో పాటు ఉన్న వ్యక్తికి తల్లి అని చెబుతుంది",
      "mr": "अचानक, त्या मुलीला एक प्रेरणा मिळते: तिला अलाप्पुझा मेडिकल कॉलेजमध्ये जावे लागेल. मग ती तिच्यासोबत असलेल्या व्यक्तीला सांगते की आई",
      "fr": "Soudain, cette fille reçoit une inspiration : elle doit aller à l'école de médecine d'Alappuzha. Puis elle dit à la personne qui l'accompagne que la Mère est",
      "es": "De repente, esa hija recibe una inspiración: debe ir a la Facultad de Medicina de Alappuzha. Entonces le dice a su acompañante que la Madre está...",
      "zh": "突然，女儿灵光一闪:她必须去阿勒皮医学院。然后她告诉陪同她的人，母亲正在",
      "kn": "ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಆ ಮಗಳಿಗೆ ಒಂದು ಸ್ಫೂರ್ತಿ ಸಿಗುತ್ತದೆ: ಅವಳು ಆಲಪ್ಪುಳ ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿಗೆ ಹೋಗಬೇಕು. ನಂತರ ಅವಳು ತನ್ನ ಜೊತೆಯಲ್ಲಿರುವ ವ್ಯಕ್ತಿಗೆ ತಾಯಿ"
    }
  },
  {
    "start": "18:59",
    "text": {
      "en": "saying the same. Even though there was a lot of hesitation, because the Holy Mother gives a strong inspiration, the daughter goes straight to Alappuzha. There,",
      "hi": "यही कहते हुए। हालाँकि बहुत झिझक थी, लेकिन पवित्र माँ की प्प्रभुल प्रेरणा के कारण, बेटी सीधे अलपुझा पहुँच जाती है। वहाँ,",
      "ta": "அதையே சொல்கிறார். நிறைய தயக்கங்கள் இருந்தபோதிலும், பரிசுத்த தாய் ஒரு வலுவான உத்வேகத்தை அளிப்பதால், மகள் நேராக ஆலப்புழாவுக்குச் செல்கிறாள். அங்கே,",
      "bn": "একই কথা বলে। যদিও অনেক দ্বিধা ছিল, কারণ পবিত্র মাতা একটি শক্তিশালী অনুপ্রেরণা প্রদান করেন, কন্যা সরাসরি আলাপ্পুঝায় যান। সেখানে,",
      "te": "అదే చెబుతోంది. పవిత్ర తల్లి బలమైన ప్రేరణను ఇస్తుంది కాబట్టి చాలా సంకోచం ఉన్నప్పటికీ, కుమార్తె నేరుగా అలప్పుజకు వెళుతుంది. అక్కడ,",
      "mr": "तेच म्हणत. जरी खूप संकोच होता, कारण पवित्र आई एक मजबूत प्रेरणा देते, मुलगी थेट अलाप्पुझाला जाते. तिथे,",
      "fr": "Elle dit la même chose. Malgré de nombreuses hésitations, la fille se rendit directement à Alappuzha, sous l'inspiration puissante de la Sainte Mère. Là,",
      "es": "diciendo lo mismo. Aunque hubo mucha vacilación, debido a la fuerte inspiración de la Santa Madre, la hija fue directamente a Alappuzha. Allí,",
      "zh": "说了同样的话。尽管犹豫再三，但圣母玛利亚给了她强烈的启示，女儿径直去了阿拉普扎。在那里，",
      "kn": "ಅದನ್ನೇ ಹೇಳುತ್ತಾ. ಪವಿತ್ರ ತಾಯಿ ಬಲವಾದ ಸ್ಫೂರ್ತಿ ನೀಡುತ್ತಾಳೆ ಎಂಬ ಕಾರಣಕ್ಕೆ ಸಾಕಷ್ಟು ಹಿಂಜರಿಕೆ ಇದ್ದರೂ, ಮಗಳು ನೇರವಾಗಿ ಅಲಪ್ಪುಳಕ್ಕೆ ಹೋಗುತ್ತಾಳೆ. ಅಲ್ಲಿ,"
    }
  },
  {
    "start": "19:06",
    "text": {
      "en": "upon arrival, she distributes the Kreupasanam newsletters to everyone. After distributing the Holy Mother’s newsletters with prayer, she meets a mother.",
      "hi": "आगमन पर, वह सभी को कृउपासनम समाचार-पत्रिकाएँ वितरित करती है। प्रार्थना के साथ पवित्र माता की समाचार-पत्रिकाएँ वितरित करने के बाद, उसकी मुलाकात एक माँ से होती है।",
      "ta": "வந்தவுடன், அவர் க்ருபாசனம் செய்திமடல்களை அனைவருக்கும் விநியோகிக்கிறார். பிரார்த்தனையுடன் கூடிய பரிசுத்த அன்னையின் செய்திமடல்களை விநியோகித்த பிறகு, அவர் ஒரு தாயைச் சந்திக்கிறார்.",
      "bn": "পৌঁছানোর পর, তিনি সকলের কাছে ক্রেউপাসনম নিউজলেটার বিতরণ করেন। প্রার্থনার মাধ্যমে পবিত্র মায়ের নিউজলেটার বিতরণ করার পর, তিনি একজন মায়ের সাথে দেখা করেন।",
      "te": "అక్కడికి చేరుకోగానే, ఆమె క్రూపాసనం వార్తాలేఖలను అందరికీ పంపిణీ చేస్తుంది. ప్రార్థనతో పవిత్ర తల్లి వార్తాలేఖలను పంపిణీ చేసిన తర్వాత, ఆమె ఒక తల్లిని కలుస్తుంది.",
      "mr": "आल्यावर, ती सर्वांना क्रेउपासनम वृत्तपत्रे वाटते. प्रार्थनेसह पवित्र आईची वृत्तपत्रे वाटल्यानंतर, ती एका आईला भेटते.",
      "fr": "À son arrivée, elle distribue les bulletins du Kreupasanam à tous. Après avoir distribué les bulletins de la Sainte Mère avec prière, elle rencontre une mère.",
      "es": "Al llegar, distribuye los boletines de Kreupasanam a todos. Tras distribuir los boletines de la Santa Madre con una oración, se encuentra con una madre.",
      "zh": "抵达后，她向所有人分发了《Kreupasanam》简报。在向圣母祈祷的同时分发了简报后，她遇到了一位母亲。",
      "kn": "ಬಂದ ಮೇಲೆ, ಅವರು ಕ್ರೂಪಾಸನಂ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ಎಲ್ಲರಿಗೂ ವಿತರಿಸುತ್ತಾರೆ. ಪವಿತ್ರ ತಾಯಿಯ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ವಿತರಿಸಿದ ನಂತರ, ಅವರು ಒಬ್ಬ ತಾಯಿಯನ್ನು ಭೇಟಿಯಾಗುತ್ತಾರೆ."
    }
  },
  {
    "start": "19:16",
    "text": {
      "en": "That mother’s husband is lying in the medical college. The doctors have written some medicine, but the mother has no money to buy it.",
      "hi": "उस माँ का पति मेडिकल कॉलेज में है। डॉक्टरों ने दवाइयाँ लिखी हैं, लेकिन माँ के पास खरीदने के लिए पैसे नहीं हैं।",
      "ta": "அந்த அம்மாவின் கணவர் மருத்துவக் கல்லூரியில் படுத்திருக்கிறார். மருத்துவர்கள் சில மருந்துகளை எழுதி வைத்துள்ளனர், ஆனால் அம்மாவிடம் அதை வாங்க பணம் இல்லை.",
      "bn": "সেই মায়ের স্বামী মেডিকেল কলেজে শুয়ে আছে। ডাক্তাররা কিছু ওষুধ লিখে দিয়েছেন, কিন্তু মায়ের কাছে তা কেনার টাকা নেই।",
      "te": "ఆ తల్లి భర్త మెడికల్ కాలేజీలో పడి ఉన్నాడు. వైద్యులు కొంత మందు రాశారు, కానీ దానిని కొనడానికి తల్లి దగ్గర డబ్బు లేదు.",
      "mr": "त्या आईचा नवरा मेडिकल कॉलेजमध्ये आहे. डॉक्टरांनी काही औषध लिहून दिले आहे, पण आईकडे ते विकत घेण्यासाठी पैसे नाहीत.",
      "fr": "Le mari de cette mère est allongé à la faculté de médecine. Les médecins ont prescrit un médicament, mais la mère n'a pas d'argent pour l'acheter.",
      "es": "El esposo de esa madre está en la facultad de medicina. Los médicos le recetaron una medicina, pero la madre no tiene dinero para comprarla.",
      "zh": "那位母亲的丈夫躺在医学院。医生开了些药，但母亲没钱买。",
      "kn": "ಆ ತಾಯಿಯ ಗಂಡ ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿನಲ್ಲಿ ಮಲಗಿದ್ದಾನೆ. ವೈದ್ಯರು ಕೆಲವು ಔಷಧಿಗಳನ್ನು ಬರೆದಿದ್ದಾರೆ, ಆದರೆ ತಾಯಿಯ ಬಳಿ ಅದನ್ನು ಖರೀದಿಸಲು ಹಣವಿಲ್ಲ."
    }
  },
  {
    "start": "19:28",
    "text": {
      "en": "Now, this mother had taken the covenant, so she held the Marian covenant medal in her hand, and with faith declared the pledge and gave it for the medicine,",
      "hi": "अब, इस माँ ने वाचा ली थी, इसलिए उसने मरियम की वाचा का पदक अपने हाथ में लिया, और विश्वास के साथ प्रतिज्ञा की घोषणा की और उसे दवा के लिए दे दिया,",
      "ta": "இப்போது, இந்த தாய் உடன்படிக்கையை எடுத்துக்கொண்டாள், அதனால் அவள் மரியன்னை உடன்படிக்கை பதக்கத்தை தன் கையில் ஏந்தி, விசுவாசத்துடன் உறுதிமொழியை அறிவித்து அதை மருந்துக்காகக் கொடுத்தாள்,",
      "bn": "এখন, এই মা চুক্তিপত্রটি গ্রহণ করেছিলেন, তাই তিনি তার হাতে মারিয়ান চুক্তিপত্রটি ধরেছিলেন, এবং বিশ্বাসের সাথে প্রতিশ্রুতি ঘোষণা করেছিলেন এবং ওষুধের জন্য এটি দিয়েছিলেন,",
      "te": "ఇప్పుడు, ఈ తల్లి ఒడంబడికను తీసుకుంది, కాబట్టి ఆమె తన చేతిలో మరియ నిబంధన పతకాన్ని పట్టుకుంది, మరియు విశ్వాసంతో ప్రతిజ్ఞను ప్రకటించి ఔషధం కోసం ఇచ్చింది,",
      "mr": "आता, या आईने करार घेतला होता, म्हणून तिने तिच्या हातात मारियन करार पदक धरले आणि विश्वासाने प्रतिज्ञा जाहीर केली आणि औषधासाठी दिली,",
      "fr": "Or, cette mère avait pris l'alliance, elle tenait donc la médaille de l'alliance mariale dans sa main, et avec foi déclara l'engagement et la donna pour le médicament,",
      "es": "Ahora bien, esta madre había tomado el pacto, por lo que sostuvo la medalla del pacto mariano en su mano, y con fe declaró la promesa y la dio por la medicina,",
      "zh": "现在，这位母亲已经立下圣约，她手里拿着玛利亚圣约的奖章，满怀信心地宣誓，并将它作为药物，",
      "kn": "ಈಗ, ಈ ತಾಯಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದಳು, ಆದ್ದರಿಂದ ಅವಳು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ತನ್ನ ಕೈಯಲ್ಲಿ ಹಿಡಿದುಕೊಂಡಳು, ಮತ್ತು ನಂಬಿಕೆಯಿಂದ ಪ್ರತಿಜ್ಞೆಯನ್ನು ಘೋಷಿಸಿ ಅದನ್ನು ಔಷಧಕ್ಕಾಗಿ ಕೊಟ್ಟಳು,"
    }
  },
  {
    "start": "19:35",
    "text": {
      "en": "breaking open her heart. A divine intervention was to happen. The Holy Mother, who appeared here alive, spoke to this sister cooperating with God’s plan:",
      "hi": "उसका हृदय खोल दिया। एक दिव्य हस्तक्षेप होने वाला था। पवित्र माता, जो यहाँ जीवित प्रकट हुईं, ने परमेश्वर की योजना में सहयोग कर रही इस बहन से कहा:",
      "ta": "தன் இதயத்தைத் திறந்து பார்த்தாள். ஒரு தெய்வீக தலையீடு நடக்கவிருந்தது. இங்கே உயிருடன் தோன்றிய பரிசுத்த தாய், கடவுளின் திட்டத்துடன் ஒத்துழைக்கும் இந்த சகோதரியிடம் பேசினார்:",
      "bn": "তার হৃদয় ভেঙে দিল। একটি ঐশ্বরিক হস্তক্ষেপ ঘটতে যাচ্ছিল। পবিত্র মা, যিনি এখানে জীবিত আবির্ভূত হয়েছিলেন, ঈশ্বরের পরিকল্পনার সাথে সহযোগিতা করার জন্য এই বোনের সাথে কথা বলেছিলেন:",
      "te": "ఆమె హృదయాన్ని విప్పి చెప్పింది. ఒక దైవిక జోక్యం జరగబోతోంది. ఇక్కడ సజీవంగా కనిపించిన పవిత్ర తల్లి, దేవుని ప్రణాళికతో సహకరిస్తూ ఈ సోదరితో ఇలా మాట్లాడింది:",
      "mr": "तिचे हृदय उघडे पाडत. एक दैवी हस्तक्षेप होणार होता. येथे जिवंत प्रकट झालेल्या पवित्र आईने देवाच्या योजनेत सहकार्य करणाऱ्या या बहिणीशी बोलले:",
      "fr": "lui brisant le cœur. Une intervention divine allait se produire. La Sainte Mère, apparue vivante, s'adressa à cette sœur, coopérant au plan de Dieu :",
      "es": "abriéndole el corazón. Una intervención divina estaba a punto de ocurrir. La Santa Madre, que apareció aquí viva, le habló a esta hermana, colaborando con el plan de Dios:",
      "zh": "她心碎了。神圣的干预即将发生。圣母活着出现在这里，对这位配合天主计划的修女说:",
      "kn": "ತನ್ನ ಹೃದಯವನ್ನು ತೆರೆದಳು. ಒಂದು ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪ ಸಂಭವಿಸಲಿತ್ತು. ಇಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ಯೋಜನೆಯೊಂದಿಗೆ ಸಹಕರಿಸುತ್ತಿರುವ ಈ ಸಹೋದರಿಯೊಂದಿಗೆ ಮಾತನಾಡಿದರು:"
    }
  },
  {
    "start": "19:46",
    "text": {
      "en": "“Go to Alappuzha Medical College. My daughter is waiting there. Everything needed for her, everything needed for the mother has been arranged.”",
      "hi": "\"अलप्पुझा मेडिकल कॉलेज जाओ। मेरी बेटी वहाँ इंतज़ार कर रही है। उसके लिए, माँ के लिए ज़रूरी हर चीज़ का इंतज़ाम कर दिया गया है।\"",
      "ta": "\"ஆலப்புழா மருத்துவக் கல்லூரிக்குச் செல்லுங்கள். என் மகள் அங்கே காத்திருக்கிறாள். அவளுக்குத் தேவையான அனைத்தும், அம்மாவுக்குத் தேவையான அனைத்தும் ஏற்பாடு செய்யப்பட்டுள்ளன.\"",
      "bn": "\"আলাপ্পুঝা মেডিকেল কলেজে যাও। আমার মেয়ে সেখানে অপেক্ষা করছে। তার জন্য যা কিছু প্রয়োজন, মায়ের জন্য যা কিছু প্রয়োজন সবকিছুর ব্যবস্থা করা হয়েছে।\"",
      "te": "\"అలప్పుళ మెడికల్ కాలేజీకి వెళ్ళు. నా కూతురు అక్కడ వేచి ఉంది. ఆమెకు, తల్లికి అవసరమైనవన్నీ ఏర్పాటు చేయబడ్డాయి.\"",
      "mr": "\"अलाप्पुझा मेडिकल कॉलेजमध्ये जा. माझी मुलगी तिथे वाट पाहत आहे. तिच्यासाठी आवश्यक असलेल्या सर्व गोष्टी, आईसाठी आवश्यक असलेल्या सर्व गोष्टींची व्यवस्था केली आहे.\"",
      "fr": "« Allez à la faculté de médecine d'Alappuzha. Ma fille m'attend là-bas. Tout ce dont elle et sa mère ont besoin a été organisé. »",
      "es": "“Vayan a la Facultad de Medicina de Alappuzha. Mi hija me espera allí. Ya está todo preparado para ella y para la madre”.",
      "zh": "“去阿勒皮医学院。我女儿在那里等着。她需要的一切都安排好了，她母亲需要的一切都安排好了。”",
      "kn": "\"ಆಲಪ್ಪುಳ ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿಗೆ ಹೋಗು. ನನ್ನ ಮಗಳು ಅಲ್ಲಿ ಕಾಯುತ್ತಿದ್ದಾಳೆ. ಅವಳಿಗೆ, ತಾಯಿಗೆ ಬೇಕಾದ ಎಲ್ಲವನ್ನೂ ವ್ಯವಸ್ಥೆ ಮಾಡಲಾಗಿದೆ.\""
    }
  },
  {
    "start": "19:52",
    "text": {
      "en": "So the daughter returns after everything has been taken care of. In apostolic work, in the advancement of the apostles’ gospel,",
      "hi": "इस प्रकार, जब सब कुछ निपट जाता है, तो बेटी लौट आती है। प्रेरितिक कार्य में, प्रेरितों के सुसमाचार के प्रचार में,",
      "ta": "எனவே எல்லாம் கவனிக்கப்பட்ட பிறகு மகள் திரும்பி வருகிறாள். அப்போஸ்தலிக்கப் பணியில், அப்போஸ்தலர்களின் நற்செய்தியை முன்னேற்றுவதில்,",
      "bn": "তাই সবকিছু ঠিক হয়ে যাওয়ার পর কন্যা ফিরে আসে। প্রেরিতদের কাজে, প্রেরিতদের সুসমাচারের প্রচারে,",
      "te": "కాబట్టి అన్నీ చూసుకున్న తర్వాత కుమార్తె తిరిగి వస్తుంది. అపోస్తలుల పనిలో, అపొస్తలుల సువార్త పురోగతిలో,",
      "mr": "म्हणून सर्वकाही सांभाळल्यानंतर मुलगी परत येते. प्रेषितांच्या कार्यात, प्रेषितांच्या सुवार्तेच्या प्रगतीत,",
      "fr": "La fille revient donc après que tout a été réglé. Dans l'œuvre apostolique, dans l'avancement de l'Évangile des apôtres,",
      "es": "Así que la hija regresa después de que todo se haya solucionado. En la obra apostólica, en el avance del evangelio de los apóstoles,",
      "zh": "于是，女儿在一切安排妥当后回来了。在使徒工作中，在传播使徒福音中，",
      "kn": "ಆದ್ದರಿಂದ ಎಲ್ಲವೂ ಸರಿಯಾದ ನಂತರ ಮಗಳು ಹಿಂತಿರುಗುತ್ತಾಳೆ. ಅಪೊಸ್ತಲರ ಕೆಲಸದಲ್ಲಿ, ಅಪೊಸ್ತಲರ ಸುವಾರ್ತೆಯ ಪ್ರಚಾರದಲ್ಲಿ,"
    }
  },
  {
    "start": "20:03",
    "text": {
      "en": "in all gospel works, in all activities, we see the great intervention of this spirit.",
      "hi": "सभी सुसमाचार कार्यों में, सभी गतिविधियों में, हम इस आत्मा का महान हस्तक्षेप देखते हैं।",
      "ta": "எல்லா நற்செய்தி வேலைகளிலும், எல்லா செயல்பாடுகளிலும், இந்த ஆவியின் மகத்தான தலையீட்டை நாம் காண்கிறோம்.",
      "bn": "সমস্ত সুসমাচারের কাজে, সমস্ত কার্যকলাপে, আমরা এই আত্মার মহান হস্তক্ষেপ দেখতে পাই।",
      "te": "అన్ని సువార్త కార్యములలో, అన్ని కార్యకలాపాలలో, ఈ ఆత్మ యొక్క గొప్ప జోక్యాన్ని మనం చూస్తాము.",
      "mr": "सर्व सुवार्तिक कार्यांमध्ये, सर्व कार्यांमध्ये, आपल्याला या आत्म्याचा मोठा हस्तक्षेप दिसतो.",
      "fr": "dans toutes les œuvres évangéliques, dans toutes les activités, nous voyons la grande intervention de cet esprit.",
      "es": "En todas las obras del evangelio, en todas las actividades, vemos la gran intervención de este espíritu.",
      "zh": "在一切福音工作中，在一切活动中，我们都看到了这种精神的伟大干预。",
      "kn": "ಎಲ್ಲಾ ಸುವಾರ್ತಾ ಕಾರ್ಯಗಳಲ್ಲಿ, ಎಲ್ಲಾ ಚಟುವಟಿಕೆಗಳಲ್ಲಿ, ಈ ಆತ್ಮದ ಮಹಾನ್ ಹಸ್ತಕ್ಷೇಪವನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "20:08",
    "text": {
      "en": "It comes to mind very clearly. Acts chapter sixteen. There, in the section starting with “The vision at Trovas,”",
      "hi": "यह बात बिलकुल साफ़ तौर पर याद आती है। प्रेरितों के काम का सोलहवाँ अध्याय। वहाँ, “त्रोवस का दर्शन” से शुरू होने वाले भाग में,",
      "ta": "அது மிகத் தெளிவாக நினைவுக்கு வருகிறது. அப்போஸ்தலர் பதினாறு அதிகாரம். அங்கு, \"ட்ரோவாஸில் தரிசனம்\" என்று தொடங்கும் பகுதியில்,",
      "bn": "এটা খুব স্পষ্টভাবে মনে আসে। প্রেরিত অধ্যায় ষোলো। সেখানে, \"ট্রোভাসে দর্শন\" দিয়ে শুরু হওয়া অংশে,",
      "te": "ఇది చాలా స్పష్టంగా గుర్తుకు వస్తుంది. అపొస్తలుల కార్యములు పదహారవ అధ్యాయం. అక్కడ, “ట్రోవాస్ వద్ద దర్శనం” తో ప్రారంభమయ్యే విభాగంలో,",
      "mr": "हे अगदी स्पष्टपणे लक्षात येते. प्रेषितांची कृत्ये अध्याय सोळा. तेथे, \"ट्रोव्हास येथील दृष्टान्त\" ने सुरू होणाऱ्या विभागात,",
      "fr": "Cela me vient très clairement à l'esprit. Actes chapitre seize. Là, dans la section commençant par « La vision de Trovas »,",
      "es": "Me viene a la mente con mucha claridad. Hechos, capítulo dieciséis. Allí, en la sección que comienza con «La visión en Trovas»,",
      "zh": "我清楚地记得。使徒行传第十六章。在“特罗瓦的异象”开头的章节里，",
      "kn": "ಅದು ಬಹಳ ಸ್ಪಷ್ಟವಾಗಿ ನೆನಪಿಗೆ ಬರುತ್ತದೆ. ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು ಹದಿನಾರನೇ ಅಧ್ಯಾಯ. ಅಲ್ಲಿ, \"ಟ್ರೋವಾಸ್‌ನಲ್ಲಿ ದರ್ಶನ\" ಎಂದು ಪ್ರಾರಂಭವಾಗುವ ವಿಭಾಗದಲ್ಲಿ,"
    }
  },
  {
    "start": "20:16",
    "text": {
      "en": "When the Holy Apostle Paul and Timothy were about to go to Asia, the Holy Spirit was restraining them from going there.",
      "hi": "जब पवित्र प्रेरित पौलुस और तीमुथियुस एशिया जाने वाले थे, तो पवित्र आत्मा ने उन्हें वहाँ जाने से रोक दिया।",
      "ta": "பரிசுத்த அப்போஸ்தலன் பவுலும் தீமோத்தேயுவும் ஆசியாவுக்குச் செல்லவிருந்தபோது, பரிசுத்த ஆவியானவர் அவர்களை அங்கு செல்வதைத் தடுத்தார்.",
      "bn": "যখন পবিত্র প্রেরিত পৌল এবং তীমথিয় এশিয়ায় যাওয়ার জন্য প্রস্তুত ছিলেন, তখন পবিত্র আত্মা তাদের সেখানে যেতে বাধা দিচ্ছিলেন।",
      "te": "పవిత్ర అపొస్తలుడైన పౌలు మరియు తిమోతి ఆసియాకు వెళ్ళబోతున్నప్పుడు, పరిశుద్ధాత్మ వారిని అక్కడికి వెళ్ళకుండా ఆపుతున్నాడు.",
      "mr": "जेव्हा पवित्र प्रेषित पौल आणि तीमथ्य आशियाला जाणार होते, तेव्हा पवित्र आत्मा त्यांना तिथे जाण्यापासून रोखत होता.",
      "fr": "Lorsque le saint apôtre Paul et Timothée étaient sur le point de se rendre en Asie, le Saint-Esprit les empêcha d'y aller.",
      "es": "Cuando el Santo Apóstol Pablo y Timoteo estaban a punto de ir a Asia, el Espíritu Santo les impedía ir allí.",
      "zh": "当圣使徒保罗和提摩太即将前往亚洲时，圣灵阻止他们前往那里。",
      "kn": "ಪವಿತ್ರ ಅಪೊಸ್ತಲ ಪೌಲ ಮತ್ತು ತಿಮೊಥೆಯರು ಏಷ್ಯಾಕ್ಕೆ ಹೋಗಲು ಹೊರಟಿದ್ದಾಗ, ಪವಿತ್ರಾತ್ಮವು ಅವರನ್ನು ಅಲ್ಲಿಗೆ ಹೋಗದಂತೆ ತಡೆಯುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "20:24",
    "text": {
      "en": "Again, when they were about to go to Bithynia, even there the Holy Spirit was restraining them.",
      "hi": "फिर जब वे बितूनिया जाने पर थे, तो वहाँ भी पवित्र आत्मा ने उन्हें रोक लिया।",
      "ta": "மீண்டும், அவர்கள் பித்தினியாவுக்குச் செல்லவிருந்தபோது, அங்கேயும் பரிசுத்த ஆவியானவர் அவர்களைத் தடுத்துக் கொண்டிருந்தார்.",
      "bn": "আবার, যখন তারা বিথুনিয়ায় যেতে উদ্যত হলেন, তখনও পবিত্র আত্মা সেখানে তাদের বাধা দিচ্ছিলেন।",
      "te": "మళ్ళీ, వారు బితూనియాకు వెళ్ళబోతున్నప్పుడు, అక్కడ కూడా పరిశుద్ధాత్మ వారిని అడ్డగించింది.",
      "mr": "पुन्हा, जेव्हा ते बिथुनियाला जाणार होते, तेव्हा तिथेही पवित्र आत्मा त्यांना रोखत होता.",
      "fr": "Comme ils allaient de nouveau se rendre en Bithynie, là même le Saint-Esprit les retenait.",
      "es": "Otra vez, cuando estaban a punto de partir hacia Bitinia, incluso allí el Espíritu Santo los detenía.",
      "zh": "他们把往庇推尼去，就是在那里，圣灵仍然拦阻他们。",
      "kn": "ಮತ್ತೊಮ್ಮೆ, ಅವರು ಬಿಥೂನಿಯಾಗೆ ಹೋಗಲು ಹೊರಟಾಗ, ಅಲ್ಲಿಯೂ ಪವಿತ್ರಾತ್ಮವು ಅವರನ್ನು ತಡೆಯುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "20:30",
    "text": {
      "en": "Again, at Troas, the Holy Apostle Paul received a vision—a vision of a Macedonian. In the vision, a man from Macedonia said to Paul, “Help us come here.”",
      "hi": "फिर से, त्रोआस में, पवित्र प्रेरित पौलुस को एक दर्शन हुआ—एक मकिदुनियावासी का दर्शन। दर्शन में, एक मकिदुनियावासी ने पौलुस से कहा, \"हमें यहाँ आने में मदद कर।\"",
      "ta": "மீண்டும், துரோவாவில், பரிசுத்த அப்போஸ்தலன் பவுல் ஒரு தரிசனத்தைப் பெற்றார் - ஒரு மக்கெதோனியரின் தரிசனம். அந்தத் தரிசனத்தில், மக்கெதோனியாவைச் சேர்ந்த ஒருவர் பவுலிடம், \"இங்கே வர எங்களுக்கு உதவுங்கள்\" என்று கூறினார்.",
      "bn": "আবার, ত্রোয়াতে, পবিত্র প্রেরিত পৌল একটি দর্শন পেয়েছিলেন—একজন ম্যাসিডোনীয়ের দর্শন। দর্শনে, ম্যাসিডোনীয় একজন ব্যক্তি পৌলকে বলেছিলেন, \"আমাদের এখানে আসতে সাহায্য করুন।\"",
      "te": "మళ్ళీ, త్రోయలో, పవిత్ర అపొస్తలుడైన పౌలుకు ఒక దర్శనం లభించింది - అది ఒక మాసిడోనియన్ వ్యక్తి దర్శనం. ఆ దర్శనంలో, మాసిడోనియా నుండి వచ్చిన ఒక వ్యక్తి పౌలుతో, “మేము ఇక్కడికి రావడానికి సహాయం చేయి” అని అన్నాడు.",
      "mr": "पुन्हा, त्रोवस येथे, पवित्र प्रेषित पौलाला एक दृष्टान्त झाला—एक मॅसेडोनियनचा दृष्टान्त. दृष्टान्तात, मॅसेडोनियातील एका माणसाने पौलाला म्हटले, \"आम्हाला येथे येण्यास मदत करा.\"",
      "fr": "De nouveau, à Troas, le saint apôtre Paul reçut une vision : celle d’un Macédonien. Dans cette vision, un Macédonien lui dit : « Aide-nous à venir ici. »",
      "es": "De nuevo, en Troas, el santo apóstol Pablo recibió una visión: la de un macedonio. En la visión, un hombre de Macedonia le dijo a Pablo: «Ayúdanos a venir aquí».",
      "zh": "圣使徒保罗在特罗亚又得了一个异象——一个马其顿人的异象。在异象中，一个马其顿人对保罗说:“求你帮助我们到这里来。”",
      "kn": "ಮತ್ತೊಮ್ಮೆ, ತ್ರೋವದಲ್ಲಿ, ಪವಿತ್ರ ಅಪೊಸ್ತಲ ಪೌಲನಿಗೆ ಒಂದು ದರ್ಶನವಾಯಿತು - ಅದು ಒಬ್ಬ ಮಕೆದೋನ್ಯದವನ ದರ್ಶನ. ಆ ದರ್ಶನದಲ್ಲಿ, ಮಕೆದೋನ್ಯದ ಒಬ್ಬ ವ್ಯಕ್ತಿ ಪೌಲನಿಗೆ, “ನಮಗೆ ಇಲ್ಲಿಗೆ ಬರಲು ಸಹಾಯ ಮಾಡು” ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "20:43",
    "text": {
      "en": "Thus, to announce the Gospel, the Holy Apostle Paul and Timothy set out. The actions of each of us in the Marian covenant",
      "hi": "इस प्रकार, सुसमाचार की घोषणा करने के लिए, पवित्र प्रेरित पौलुस और तीमुथियुस निकल पड़े। मरियम की वाचा में हममें से प्रत्येक के कार्य",
      "ta": "இவ்வாறு, நற்செய்தியை அறிவிக்க, பரிசுத்த அப்போஸ்தலர் பவுலும் தீமோத்தேயுவும் புறப்பட்டனர். மரியான் உடன்படிக்கையில் நம் ஒவ்வொருவரின் செயல்களும்",
      "bn": "এভাবে, সুসমাচার ঘোষণা করার জন্য, পবিত্র প্রেরিত পৌল এবং তীমথিয় যাত্রা শুরু করেছিলেন। মারিয়ান চুক্তিতে আমাদের প্রত্যেকের কর্মকাণ্ড",
      "te": "ఆ విధంగా, సువార్తను ప్రకటించడానికి, పవిత్ర అపొస్తలుడైన పౌలు మరియు తిమోతి బయలుదేరారు. మరియ నిబంధనలో మనలో ప్రతి ఒక్కరి చర్యలు",
      "mr": "अशाप्रकारे, शुभवर्तमानाची घोषणा करण्यासाठी, पवित्र प्रेषित पौल आणि तीमथ्य निघाले. मारियन करारातील आपल्या प्रत्येकाच्या कृती",
      "fr": "Ainsi, pour annoncer l'Évangile, le saint apôtre Paul et Timothée se sont mis en route. Les actions de chacun de nous dans l'alliance mariale",
      "es": "Así, para anunciar el Evangelio, el Santo Apóstol Pablo y Timoteo partieron. Las acciones de cada uno de nosotros en la alianza mariana...",
      "zh": "就这样，圣保禄宗徒和弟茂德出发宣讲福音。我们每个人在玛利亚盟约中的行动",
      "kn": "ಹೀಗೆ, ಸುವಾರ್ತೆಯನ್ನು ಘೋಷಿಸಲು, ಪವಿತ್ರ ಅಪೊಸ್ತಲ ಪೌಲ ಮತ್ತು ತಿಮೊಥೆಯರು ಹೊರಟರು. ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರ ಕ್ರಿಯೆಗಳು"
    }
  },
  {
    "start": "20:53",
    "text": {
      "en": "are inspired in the spirit in this way. We are to observe each and every condition of the Marian covenant; that is what I meant when I said this.",
      "hi": "इस प्रकार आत्मा में प्रेरित होते हैं। हमें मरियम की वाचा की प्रत्येक शर्त का पालन करना है; जब मैंने यह कहा तो मेरा यही मतलब था।",
      "ta": "இந்த வழியில் ஆவியால் ஏவப்படுகிறார்கள். மரியன்னை உடன்படிக்கையின் ஒவ்வொரு நிபந்தனையையும் நாம் கடைப்பிடிக்க வேண்டும்; நான் இதைச் சொன்னபோது அதைத்தான் நான் கூறினேன்.",
      "bn": "এইভাবে আত্মায় অনুপ্রাণিত। আমাদের মারিয়ান চুক্তির প্রতিটি শর্ত পালন করতে হবে; আমি যখন এই কথাটি বলেছিলাম তখন এটাই বোঝাতে চেয়েছিলাম।",
      "te": "ఈ విధంగా ఆత్మలో ప్రేరేపించబడ్డారు. మనం మరియ నిబంధన యొక్క ప్రతి షరతును పాటించాలి; నేను ఇలా చెప్పినప్పుడు దాని అర్థం అదే.",
      "mr": "अशा प्रकारे आत्म्याने प्रेरित आहेत. आपण मारियन कराराच्या प्रत्येक अटीचे पालन केले पाहिजे; मी हे म्हटल्यावर माझा हाच अर्थ होता.",
      "fr": "Nous sommes inspirés spirituellement de cette manière. Nous devons observer chacune des conditions de l'alliance mariale ; c'est ce que je voulais dire par là.",
      "es": "son inspirados en el espíritu de esta manera. Debemos observar todas y cada una de las condiciones del pacto mariano; a eso me refería cuando dije esto.",
      "zh": "如此受圣灵感动。我们应当遵守玛利亚盟约的每一项条件；这就是我所说的意思。",
      "kn": "ಈ ರೀತಿಯಾಗಿ ಆತ್ಮದಲ್ಲಿ ಪ್ರೇರಿತರಾಗುತ್ತಾರೆ. ನಾವು ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯ ಪ್ರತಿಯೊಂದು ಸ್ಥಿತಿಯನ್ನು ಗಮನಿಸಬೇಕು; ನಾನು ಇದನ್ನು ಹೇಳಿದಾಗ ಅದನ್ನೇ ಅರ್ಥೈಸಿದೆ."
    }
  },
  {
    "start": "21:05",
    "text": {
      "en": "Let us close our eyes for a moment. We should be in the awareness that God the Father has called us to a great plan.",
      "hi": "आइए एक पल के लिए अपनी आँखें बंद कर लें। हमें इस बात का एहसास होना चाहिए कि परमेश्वर पिता ने हमें एक महान योजना के लिए बुलाया है।",
      "ta": "ஒரு கணம் நம் கண்களை மூடுவோம். பிதாவாகிய கடவுள் நம்மை ஒரு பெரிய திட்டத்திற்காக அழைத்திருக்கிறார் என்ற விழிப்புணர்வில் நாம் இருக்க வேண்டும்.",
      "bn": "আসুন আমরা এক মুহূর্তের জন্য চোখ বন্ধ করি। আমাদের এই সচেতন থাকা উচিত যে ঈশ্বর পিতা আমাদের এক মহান পরিকল্পনার জন্য ডেকেছেন।",
      "te": "ఒక్క క్షణం కళ్ళు మూసుకుందాం. దేవుడు తండ్రి మనల్ని ఒక గొప్ప ప్రణాళిక కోసం పిలిచాడనే అవగాహనలో మనం ఉండాలి.",
      "mr": "चला क्षणभर डोळे बंद करूया. आपण या जाणीवेत असायला हवे की देव पित्याने आपल्याला एका महान योजनेसाठी बोलावले आहे.",
      "fr": "Fermons les yeux un instant. Soyons conscients que Dieu le Père nous a appelés à un grand projet.",
      "es": "Cerremos los ojos por un momento. Debemos estar conscientes de que Dios Padre nos ha llamado a un gran plan.",
      "zh": "让我们暂时闭上眼睛。我们应该意识到，天父召唤我们去完成一个伟大的计划。",
      "kn": "ಒಂದು ಕ್ಷಣ ಕಣ್ಣು ಮುಚ್ಚಿಕೊಳ್ಳೋಣ. ತಂದೆಯಾದ ದೇವರು ನಮ್ಮನ್ನು ಒಂದು ದೊಡ್ಡ ಯೋಜನೆಗೆ ಕರೆದಿದ್ದಾನೆ ಎಂಬ ಅರಿವಿನಲ್ಲಿ ನಾವು ಇರಬೇಕು."
    }
  },
  {
    "start": "21:16",
    "text": {
      "en": "Through this Marian covenant that we have taken, many people will receive Jesus. Through this Marian covenant, according to the revelation received by Mariyama Sebastian,",
      "hi": "इस मरियम वाचा के द्वारा, जो हमने ली है, बहुत से लोग यीशु को ग्रहण करेंगे। इस मरियम वाचा के द्वारा, मरियम सेबेस्टियन को प्राप्त प्रकाशन के अनुसार,",
      "ta": "நாம் எடுத்துக்கொண்ட இந்த மரியன்னை உடன்படிக்கையின் மூலம், பலர் இயேசுவைப் பெறுவார்கள். இந்த மரியன்னை உடன்படிக்கையின் மூலம், மரியம்மா செபாஸ்டியன் பெற்ற வெளிப்பாட்டின் படி,",
      "bn": "আমরা যে মারিয়ান চুক্তি গ্রহণ করেছি, তার মাধ্যমে অনেক মানুষ যীশুকে গ্রহণ করবে। মারিয়ামা সেবাস্তিয়ানের প্রাপ্ত প্রকাশ অনুসারে, এই মারিয়ান চুক্তির মাধ্যমে,",
      "te": "మనం తీసుకున్న ఈ మరియ నిబంధన ద్వారా, చాలా మంది యేసును స్వీకరిస్తారు. ఈ మరియ నిబంధన ద్వారా, మరియమ్మ సెబాస్టియన్ అందుకున్న ప్రత్యక్షత ప్రకారం,",
      "mr": "आपण घेतलेल्या या मारियन कराराद्वारे, बरेच लोक येशूला स्वीकारतील. या मारियन कराराद्वारे, मारियामा सेबॅस्टियनला मिळालेल्या प्रकटीकरणानुसार,",
      "fr": "Grâce à cette alliance mariale que nous avons contractée, de nombreuses personnes recevront Jésus. Grâce à cette alliance mariale, selon la révélation reçue par Mariyama Sebastian,",
      "es": "Mediante este pacto mariano que hemos establecido, muchas personas recibirán a Jesús. Mediante este pacto mariano, según la revelación recibida por Mariyama Sebastian,",
      "zh": "藉着我们所立的这玛利亚圣约，许多人将接受耶稣。藉着这玛利亚圣约，根据玛利亚玛·塞巴斯蒂安所领受的启示，",
      "kn": "ನಾವು ತೆಗೆದುಕೊಂಡ ಈ ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ, ಅನೇಕ ಜನರು ಯೇಸುವನ್ನು ಸ್ವೀಕರಿಸುತ್ತಾರೆ. ಈ ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ, ಮರಿಯಮಾ ಸೆಬಾಸ್ಟಿಯನ್ ಪಡೆದ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯ ಪ್ರಕಾರ,"
    }
  },
  {
    "start": "21:29",
    "text": {
      "en": "may the Holy Mother give us a birth as a spiritual child. To many people, Christ",
      "hi": "पवित्र माता हमें एक आध्यात्मिक संतान के रूप में जन्म दें। बहुत से लोगों के लिए, मसीह",
      "ta": "பரிசுத்த தாய் நமக்கு ஆன்மீகக் குழந்தையாகப் பிறப்பாளராக. பலருக்கு, கிறிஸ்து",
      "bn": "পবিত্র মা আমাদের আধ্যাত্মিক সন্তান হিসেবে জন্ম দিন। অনেক মানুষের কাছে, খ্রীষ্ট",
      "te": "పవిత్ర తల్లి మనకు ఆధ్యాత్మిక బిడ్డగా జన్మనిస్తుంది. చాలా మందికి, క్రీస్తు",
      "mr": "पवित्र आई आपल्याला आध्यात्मिक बालक म्हणून जन्म देवो. अनेक लोकांसाठी, ख्रिस्त",
      "fr": "Que la Sainte Mère nous donne la naissance d'un enfant spirituel. Pour beaucoup, le Christ",
      "es": "Que la Santa Madre nos conceda un nacimiento como hijo espiritual. Para muchas personas, Cristo",
      "zh": "愿圣母赐予我们灵性之子。对许多人来说，基督",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯು ನಮಗೆ ಆಧ್ಯಾತ್ಮಿಕ ಮಗುವಾಗಿ ಜನ್ಮ ನೀಡಲಿ. ಅನೇಕ ಜನರಿಗೆ, ಕ್ರಿಸ್ತನು"
    }
  },
  {
    "start": "21:38",
    "text": {
      "en": "is to be handed over, giving a new birth, a new birth in the spirit. Through this covenant, through this covenant service, very specially",
      "hi": "एक नया जन्म देते हुए, आत्मा में एक नया जन्म देते हुए, सौंप दिया जाना है। इस वाचा के द्वारा, इस वाचा सेवा के द्वारा, विशेष रूप से",
      "ta": "ஒப்படைக்கப்பட வேண்டும், புதிய பிறப்பை, ஆவியில் ஒரு புதிய பிறப்பைக் கொடுக்க வேண்டும். இந்த உடன்படிக்கையின் மூலம், இந்த உடன்படிக்கை சேவையின் மூலம், மிகவும் சிறப்பாக",
      "bn": "হস্তান্তরিত হতে হবে, নতুন জন্ম প্রদান করে, আত্মায় একটি নতুন জন্ম। এই চুক্তির মাধ্যমে, এই চুক্তির সেবার মাধ্যমে, বিশেষভাবে",
      "te": "అప్పగించబడాలి, ఆత్మలో కొత్త జన్మను, కొత్త జన్మను ఇవ్వాలి. ఈ నిబంధన ద్వారా, ఈ నిబంధన సేవ ద్వారా, చాలా ప్రత్యేకంగా",
      "mr": "आत्म्यात एक नवीन जन्म देऊन, सोपवला जाणार आहे. या कराराद्वारे, या कराराच्या सेवेद्वारे, विशेषतः",
      "fr": "doit être remis, donnant une nouvelle naissance, une nouvelle naissance dans l'esprit. Par cette alliance, par ce service d'alliance, tout particulièrement",
      "es": "debe ser entregado, dando un nuevo nacimiento, un nuevo nacimiento en el espíritu. A través de este pacto, a través de este servicio de pacto, muy especialmente",
      "zh": "就是被交出来，赐下新的生命，在灵里的新的生命。通过这约，通过这约的服事，非常特别地",
      "kn": "ಹಸ್ತಾಂತರಿಸಲ್ಪಡಬೇಕು, ಹೊಸ ಜನ್ಮವನ್ನು ನೀಡಬೇಕು, ಆತ್ಮದಲ್ಲಿ ಹೊಸ ಜನ್ಮ ನೀಡಬೇಕು. ಈ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ, ಈ ಒಡಂಬಡಿಕೆಯ ಸೇವೆಯ ಮೂಲಕ, ವಿಶೇಷವಾಗಿ"
    }
  },
  {
    "start": "21:50",
    "text": {
      "en": "through this Living Oracles episode, we pray that the Holy Mother may choose and elevate each of us specially.",
      "hi": "इस लिविंग ऑरेकल्स एपिसोड के माध्यम से, हम प्रार्थना करते हैं कि पवित्र माता हममें से प्रत्येक को विशेष रूप से चुनें और उन्नत करें।",
      "ta": "இந்த லிவிங் ஆரக்கிள்ஸ் அத்தியாயத்தின் மூலம், பரிசுத்த தாய் நம் ஒவ்வொருவரையும் சிறப்பாகத் தேர்ந்தெடுத்து உயர்த்த வேண்டும் என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই জীবন্ত ওরাকলস পর্বের মাধ্যমে, আমরা প্রার্থনা করি যে পবিত্র মা আমাদের প্রত্যেককে বিশেষভাবে বেছে নিন এবং উন্নত করুন।",
      "te": "ఈ లివింగ్ ఒరాకిల్స్ ఎపిసోడ్ ద్వారా, పవిత్ర తల్లి మనలో ప్రతి ఒక్కరినీ ప్రత్యేకంగా ఎన్నుకుని ఉన్నతీకరించాలని మేము ప్రార్థిస్తున్నాము.",
      "mr": "या लिविंग ओरॅकल्स एपिसोडद्वारे, आम्ही प्रार्थना करतो की पवित्र आई आपल्यापैकी प्रत्येकाची निवड करेल आणि त्यांना विशेषपणे उन्नत करेल.",
      "fr": "à travers cet épisode des Oracles Vivants, nous prions pour que la Sainte Mère puisse choisir et élever chacun de nous spécialement.",
      "es": "A través de este episodio de Oráculos Vivientes, oramos para que la Santa Madre nos elija y eleve a cada uno de nosotros de manera especial.",
      "zh": "通过这个活着的神谕片段，我们祈祷圣母能够特别选择和提升我们每个人。",
      "kn": "ಈ ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್ ಸಂಚಿಕೆಯ ಮೂಲಕ, ಪವಿತ್ರ ತಾಯಿಯು ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರನ್ನು ವಿಶೇಷವಾಗಿ ಆರಿಸಿಕೊಂಡು ಉನ್ನತೀಕರಿಸಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "22:00",
    "text": {
      "en": "Holy Mother of God, in all our missionary journeys, may we experience Your presence specially,",
      "hi": "हे परमेश्वर की पवित्र माता, हमारी सभी मिशनरी यात्राओं में, हम आपकी उपस्थिति का विशेष अनुभव करें,",
      "ta": "கடவுளின் பரிசுத்த தாய், எங்கள் எல்லா மிஷனரி பயணங்களிலும், உமது பிரசன்னத்தை நாங்கள் சிறப்பாக அனுபவிப்போம்,",
      "bn": "ঈশ্বরের পবিত্র মা, আমাদের সমস্ত মিশনারি যাত্রায়, আমরা যেন বিশেষভাবে আপনার উপস্থিতি অনুভব করতে পারি,",
      "te": "దేవుని పవిత్ర తల్లి, మా అన్ని మిషనరీ ప్రయాణాలలో, మేము ప్రత్యేకంగా మీ ఉనికిని అనుభవించుగాక,",
      "mr": "देवाच्या पवित्र आई, आमच्या सर्व मिशनरी प्रवासात, आम्हाला तुमची उपस्थिती विशेषतः अनुभवता यावी,",
      "fr": "Sainte Mère de Dieu, dans tous nos voyages missionnaires, puissions-nous expérimenter spécialement Ta présence,",
      "es": "Santa Madre de Dios, que en todos nuestros caminos misioneros podamos experimentar de manera especial tu presencia,",
      "zh": "圣母玛利亚，在我们所有的传教旅程中，愿我们特别感受到您的存在，",
      "kn": "ದೇವರ ಪವಿತ್ರ ತಾಯಿ, ನಮ್ಮ ಎಲ್ಲಾ ಮಿಷನರಿ ಪ್ರಯಾಣಗಳಲ್ಲಿ, ನಾವು ವಿಶೇಷವಾಗಿ ನಿಮ್ಮ ಉಪಸ್ಥಿತಿಯನ್ನು ಅನುಭವಿಸೋಣ,"
    }
  },
  {
    "start": "22:09",
    "text": {
      "en": "and may each of our projects be adorned and guided in the spirit so that we may live as those led by the Spirit alone.",
      "hi": "और हमारी प्रत्येक परियोजना आत्मा से सुसज्जित और निर्देशित हो ताकि हम केवल आत्मा के द्वारा निर्देशित जीवन जी सकें।",
      "ta": "மேலும் நமது ஒவ்வொரு திட்டமும் ஆவியால் அலங்கரிக்கப்பட்டு வழிநடத்தப்படட்டும், இதனால் நாம் ஆவியால் மட்டுமே வழிநடத்தப்படுபவர்களாக வாழ முடியும்.",
      "bn": "এবং আমাদের প্রতিটি প্রকল্প আত্মায় সুশোভিত এবং পরিচালিত হোক যাতে আমরা কেবল আত্মার দ্বারা পরিচালিত ব্যক্তিদের মতো জীবনযাপন করতে পারি।",
      "te": "మరియు మన ప్రతి ప్రాజెక్టును ఆత్మలో అలంకరించి, నడిపించాలి, తద్వారా మనం ఆత్మ ద్వారా మాత్రమే నడిపించబడేలా జీవించగలము.",
      "mr": "आणि आपले प्रत्येक प्रकल्प आत्म्याने सुशोभित आणि मार्गदर्शनित व्हावे जेणेकरून आपण केवळ आत्म्याने चालणारे लोक म्हणून जगू शकू.",
      "fr": "et que chacun de nos projets soit orné et guidé dans l'esprit afin que nous puissions vivre comme ceux qui sont conduits par l'Esprit seul.",
      "es": "y que cada uno de nuestros proyectos sea adornado y guiado por el espíritu para que podamos vivir como aquellos guiados sólo por el Espíritu.",
      "zh": "愿我们的每一个项目都受到精神的装饰和引导，以便我们能够像只受精神引导的人一样生活。",
      "kn": "ಮತ್ತು ನಮ್ಮ ಪ್ರತಿಯೊಂದು ಯೋಜನೆಗಳು ಆತ್ಮದಲ್ಲಿ ಅಲಂಕರಿಸಲ್ಪಟ್ಟು ಮಾರ್ಗದರ್ಶನ ಪಡೆಯಲಿ, ಇದರಿಂದ ನಾವು ಆತ್ಮದಿಂದ ಮಾತ್ರ ನಡೆಸಲ್ಪಡುವವರಾಗಿ ಬದುಕಬಹುದು."
    }
  },
  {
    "start": "22:18",
    "text": {
      "en": "May our prayers, offered through Christ the Lord, be heard. Amen.",
      "hi": "प्रभु मसीह के द्वारा की गई हमारी प्रार्थनाएँ सुनी जाएँ। आमीन।",
      "ta": "கர்த்தராகிய கிறிஸ்துவின் மூலம் ஏறெடுக்கப்படும் நமது ஜெபங்கள் கேட்கப்படட்டும். ஆமென்.",
      "bn": "খ্রীষ্ট প্রভুর মাধ্যমে আমাদের প্রার্থনা যেন শোনা হয়। আমিন।",
      "te": "క్రీస్తు ప్రభువు ద్వారా అర్పించబడిన మన ప్రార్థనలు వినబడును గాక. ఆమేన్.",
      "mr": "ख्रिस्त प्रभूद्वारे केलेल्या आपल्या प्रार्थना ऐकल्या जाव्यात. आमेन.",
      "fr": "Que nos prières, offertes par le Christ Seigneur, soient entendues. Amen.",
      "es": "Que nuestras oraciones, ofrecidas por Cristo el Señor, sean escuchadas. Amén.",
      "zh": "愿我们奉主基督的名所献的祷告蒙垂听。阿们。",
      "kn": "ಕ್ರಿಸ್ತ ಪ್ರಭುವಿನ ಮೂಲಕ ಅರ್ಪಿಸಲ್ಪಡುವ ನಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳು ಕೇಳಲ್ಪಡಲಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "22:23",
    "text": {
      "en": "Ave Maria",
      "hi": "हेल मैरी",
      "ta": "மேரிக்கு வாழ்த்துக்கள்.",
      "bn": "হ্যালো মেরি",
      "te": "మేరీకి శుభాకాంక్షలు.",
      "mr": "जयजयकार मेरी",
      "fr": "Je vous salue Marie",
      "es": "Ave María",
      "zh": "万福玛利亚",
      "kn": "ಮೇರಿಗೆ ನಮಸ್ಕಾರ."
    }
  }
]