[
  {
    "start": "0:11",
    "text": {
      "en": "In the name of the Father, the Son, and the Holy Spirit, Amen.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर, आमेन।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தினாலே, ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমিন।",
      "te": "తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో, ఆమేన్.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, आमेन.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit, Amen.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo, Amén.",
      "zh": "奉圣父、圣子、圣神的名，阿们。",
      "kn": "ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಆಮೆನ್."
    }
  },
  {
    "start": "0:16",
    "text": {
      "en": "Holding the hand of the Holy Mother of God, and beholding God the Father face to face here on this earth—",
      "hi": "देव की पवित्र माता का हाथ थामे हुए, और इस पृथ्वी पर देव पिता को आमने-सामने देखते हुए—",
      "ta": "கடவுளின் பரிசுத்த தாயின் கையைப் பிடித்து, இந்த பூமியில் கடவுளாகிய பிதாவை நேருக்கு நேர் தரிசித்தல்—",
      "bn": "ঈশ্বরের পবিত্র মাতার হাত ধরে, এবং এই পৃথিবীতে ঈশ্বর পিতাকে মুখোমুখি দেখা—",
      "te": "దేవుని పవిత్ర తల్లి చేయి పట్టుకుని, ఈ భూమిపై తండ్రి అయిన దేవుడిని ముఖాముఖిగా చూడటం—",
      "mr": "देवाच्या पवित्र आईचा हात धरून, आणि या पृथ्वीवर देव पित्याला समोरासमोर पाहणे—",
      "fr": "Tenant la main de la Sainte Mère de Dieu et contemplant Dieu le Père face à face ici sur cette terre,",
      "es": "Tomando la mano de la Santa Madre de Dios, y contemplando a Dios Padre cara a cara aquí en esta tierra—",
      "zh": "握着圣母玛利亚的手，在这世上与天父面对面——",
      "kn": "ದೇವರ ಪವಿತ್ರ ತಾಯಿಯ ಕೈ ಹಿಡಿದು, ಈ ಭೂಮಿಯ ಮೇಲೆ ತಂದೆಯಾದ ದೇವರನ್ನು ಮುಖಾಮುಖಿಯಾಗಿ ನೋಡುವುದು—"
    }
  },
  {
    "start": "0:23",
    "text": {
      "en": "That’s how, with deeper commitment, we embraced the Marian Covenant.",
      "hi": "इस प्रकार, गहरी प्रतिबद्धता के साथ, हमने मैरियन वाचा को अपनाया।",
      "ta": "இப்படித்தான், ஆழ்ந்த அர்ப்பணிப்புடன், நாங்கள் மரியன்னை உடன்படிக்கையை ஏற்றுக்கொண்டோம்.",
      "bn": "এভাবেই, আরও গভীর প্রতিশ্রুতির সাথে, আমরা মেরিয়ান চুক্তিকে আলিঙ্গন করেছি।",
      "te": "ఆ విధంగా, లోతైన నిబద్ధతతో, మేము మరియన్ ఒడంబడికను స్వీకరించాము.",
      "mr": "अशाप्रकारे, अधिक दृढनिश्चयाने, आम्ही मारियन करार स्वीकारला.",
      "fr": "C’est ainsi qu’avec un engagement plus profond, nous avons embrassé l’Alliance mariale.",
      "es": "Así fue como, con mayor compromiso, abrazamos la Alianza Mariana.",
      "zh": "就这样，我们以更深的承诺接受了圣母圣约。",
      "kn": "ಹೀಗಾಗಿಯೇ, ಆಳವಾದ ಬದ್ಧತೆಯೊಂದಿಗೆ, ನಾವು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ಸ್ವೀಕರಿಸಿದ್ದೇವೆ."
    }
  },
  {
    "start": "0:27",
    "text": {
      "en": "By faithfully keeping the conditions of this covenant, we move forward as Living Oracles.",
      "hi": "इस वाचा की शर्तों का विश्वासदारी से पालन करने से, हम जीवित भविष्यवक्ताओं के रूप में आगे बढ़ते हैं।",
      "ta": "இந்த உடன்படிக்கையின் நிபந்தனைகளை உண்மையாகக் கடைப்பிடிப்பதன் மூலம், நாம் வாழும் ஆரக்கிள்களாக முன்னேறுகிறோம்.",
      "bn": "এই চুক্তির শর্তাবলী বিশ্বস্ততার সাথে পালন করে, আমরা জীবন্ত দৈববাণী হিসেবে এগিয়ে যাই।",
      "te": "ఈ నిబంధన యొక్క షరతులను నమ్మకంగా పాటించడం ద్వారా, మనం సజీవ దైవదూతలుగా ముందుకు సాగుతాము.",
      "mr": "या कराराच्या अटींचे विश्वासूपणे पालन करून, आपण जिवंत देवदूत म्हणून पुढे जातो.",
      "fr": "En respectant fidèlement les conditions de cette alliance, nous avançons en tant qu’Oracles Vivants.",
      "es": "Al guardar fielmente las condiciones de este pacto, avanzamos como Oráculos Vivientes.",
      "zh": "通过忠实地遵守此契约的条件，我们作为活着的神谕继续前进。",
      "kn": "ಈ ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ನಿಷ್ಠೆಯಿಂದ ಪಾಲಿಸುವ ಮೂಲಕ, ನಾವು ಜೀವಂತ ದೇವದೂತರಾಗಿ ಮುಂದುವರಿಯುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:34",
    "text": {
      "en": "A warm welcome to all of you to the 10th episode of this great divine ministry of Jeeva vajasukal (Living Oracles).",
      "hi": "जीव वजसुकल (जीवित भविष्यवाणी) के इस महान दिव्य मंत्रालय के 10वें एपिसोड में आप सभी का हार्दिक स्वागत है।",
      "ta": "ஜீவ வஜசுகளின் (வாழும் ஆரக்கிள்கள்) இந்த மகத்தான தெய்வீக ஊழியத்தின் 10வது அத்தியாயத்திற்கு உங்கள் அனைவரையும் அன்புடன் வரவேற்கிறோம்.",
      "bn": "জীব বজসুকলের (জীবন্ত দৈববাণী) এই মহান ঐশ্বরিক পরিচর্যার ১০ম পর্বে আপনাদের সকলকে আন্তরিক স্বাগত।",
      "te": "జీవ వాజసుకల్ (లివింగ్ ఒరాకిల్స్) యొక్క ఈ గొప్ప దైవిక పరిచర్య యొక్క 10వ ఎపిసోడ్‌కు మీ అందరికీ హృదయపూర్వక స్వాగతం.",
      "mr": "जीव वाजसुकल (जिवंत दैवज्ञ) च्या या महान दिव्य सेवेच्या १० व्या भागात तुम्हा सर्वांचे हार्दिक स्वागत आहे.",
      "fr": "Bienvenue à tous dans le 10e épisode de ce grand ministère divin de Jeeva vajasukal (Oracles vivants).",
      "es": "Una cálida bienvenida a todos ustedes al décimo episodio de este gran ministerio divino de Jeeva vajasukal (Oráculos Vivientes).",
      "zh": "热烈欢迎大家收看 Jeeva vajasukal(活着的神谕)伟大神圣使命的第 10 集。",
      "kn": "ಜೀವ ವಾಜಸುಕಲ (ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್) ನ ಈ ಮಹಾನ್ ದೈವಿಕ ಸೇವೆಯ 10 ನೇ ಸಂಚಿಕೆಗೆ ನಿಮ್ಮೆಲ್ಲರಿಗೂ ಆತ್ಮೀಯ ಸ್ವಾಗತ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "Today, we are going to reflect on a testimony.",
      "hi": "आज हम एक गवाही पर विचार करने जा रहे हैं।",
      "ta": "இன்று, நாம் ஒரு சாட்சியத்தைப் பற்றி சிந்திக்கப் போகிறோம்.",
      "bn": "আজ, আমরা একটি সাক্ষ্যের উপর চিন্তা করব।",
      "te": "ఈ రోజు, మనం ఒక సాక్ష్యాన్ని గురించి ఆలోచించబోతున్నాము.",
      "mr": "आज आपण एका साक्षीवर चिंतन करणार आहोत.",
      "fr": "Aujourd’hui, nous allons réfléchir sur un témoignage.",
      "es": "Hoy vamos a reflexionar sobre un testimonio.",
      "zh": "今天，我们将反思一个证词。",
      "kn": "ಇಂದು, ನಾವು ಒಂದು ಸಾಕ್ಷ್ಯದ ಬಗ್ಗೆ ಚಿಂತಿಸಲಿದ್ದೇವೆ."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "The testimony we are examining today is one that was recently shared at the altar—a very powerful and moving testimony.",
      "hi": "आज हम जिस गवाही की जांच कर रहे हैं, वह हाल ही में वेदी पर साझा की गई गवाही है - एक बहुत ही शक्तिशाली और मार्मिक गवाही।",
      "ta": "இன்று நாம் ஆராய்ந்து கொண்டிருக்கும் சாட்சியம் சமீபத்தில் பலிபீடத்தில் பகிர்ந்து கொள்ளப்பட்ட ஒன்றாகும் - இது மிகவும் சக்திவாய்ந்த மற்றும் நெகிழ்ச்சியான சாட்சியம்.",
      "bn": "আজ আমরা যে সাক্ষ্যটি পরীক্ষা করছি তা সম্প্রতি বেদিতে ভাগ করা হয়েছিল - একটি অত্যন্ত শক্তিশালী এবং মর্মস্পর্শী সাক্ষ্য।",
      "te": "ఈరోజు మనం పరిశీలిస్తున్న సాక్ష్యం ఇటీవల బలిపీఠం వద్ద పంచుకోబడినది - చాలా శక్తివంతమైన మరియు కదిలించే సాక్ష్యం.",
      "mr": "आज आपण ज्या साक्षीचे परीक्षण करत आहोत ती अलिकडेच वेदीवर सामायिक करण्यात आली होती—एक अतिशय शक्तिशाली आणि हृदयस्पर्शी साक्ष.",
      "fr": "Le témoignage que nous examinons aujourd’hui est un témoignage qui a été récemment partagé à l’autel – un témoignage très puissant et émouvant.",
      "es": "El testimonio que estamos examinando hoy es uno que fue compartido recientemente en el altar: un testimonio muy poderoso y conmovedor.",
      "zh": "我们今天要审查的证词是最近在祭坛上分享的证词——一个非常有力且感人的证词。",
      "kn": "ನಾವು ಇಂದು ಪರಿಶೀಲಿಸುತ್ತಿರುವ ಸಾಕ್ಷ್ಯವು ಇತ್ತೀಚೆಗೆ ಬಲಿಪೀಠದಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳಲ್ಪಟ್ಟದ್ದು - ಇದು ಬಹಳ ಶಕ್ತಿಶಾಲಿ ಮತ್ತು ಹೃದಯಸ್ಪರ್ಶಿ ಸಾಕ್ಷ್ಯವಾಗಿದೆ."
    }
  },
  {
    "start": "0:55",
    "text": {
      "en": "It is the testimony of a daughter from Kottayam, named Treesa Sebastian—",
      "hi": "यह कोट्टायम की एक बेटी, ट्रीसा सेबेस्टियन की गवाही है—",
      "ta": "இது கோட்டயத்தைச் சேர்ந்த ட்ரீசா செபாஸ்டியன் என்ற மகளின் சாட்சியம்—",
      "bn": "এটি কোট্টায়ামের এক কন্যার সাক্ষ্য, যার নাম ট্রিসা সেবাস্তিয়ান—",
      "te": "ఇది కొట్టాయం నుండి వచ్చిన ట్రీసా సెబాస్టియన్ అనే కుమార్తె సాక్ష్యం—",
      "mr": "ही कोट्टायममधील ट्रीसा सेबॅस्टियन नावाच्या मुलीची साक्ष आहे—",
      "fr": "C'est le témoignage d'une fille de Kottayam, nommée Treesa Sebastian—",
      "es": "Es el testimonio de una hija de Kottayam, llamada Treesa Sebastian—",
      "zh": "这是来自科塔亚姆的一个女儿特里萨·塞巴斯蒂安的证词——",
      "kn": "ಇದು ಕೊಟ್ಟಾಯಂನ ಟ್ರೀಸಾ ಸೆಬಾಸ್ಟಿಯನ್ ಎಂಬ ಮಗಳ ಸಾಕ್ಷ್ಯವಾಗಿದೆ—"
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "\"My name is Treesa Sebastian. I am a member of St. Sebastian's Church, Ayarkunnam, in Kottayam district.\"",
      "hi": "\"मेरा नाम ट्रीसा सेबेस्टियन है। मैं कोट्टायम जिले के अयारकुन्नम स्थित सेंट सेबेस्टियन कलीसिया की सदस्य हूँ।\"",
      "ta": "\"என் பெயர் ட்ரீசா செபாஸ்டியன். நான் கோட்டயம் மாவட்டத்தில் உள்ள அயர்குன்னம் புனித செபாஸ்டியன் தேவாலயத்தின் உறுப்பினர்.\"",
      "bn": "\"আমার নাম ট্রিসা সেবাস্তিয়ান। আমি কোট্টায়াম জেলার আয়ারকুন্নামের সেন্ট সেবাস্তিয়ানস গির্জার একজন সদস্য।\"",
      "te": "\"నా పేరు ట్రీసా సెబాస్టియన్. నేను కొట్టాయం జిల్లాలోని అయర్కున్నం లోని సెయింట్ సెబాస్టియన్ చర్చి చర్చి్యుడిని.\"",
      "mr": "\"माझे नाव ट्रीसा सेबॅस्टियन आहे. मी कोट्टायम जिल्ह्यातील अयार्कुन्नम येथील सेंट सेबॅस्टियन कलीसियाची सदस्य आहे.\"",
      "fr": "« Je m'appelle Treesa Sebastian. Je suis membre de l'église Saint-Sébastien, à Ayarkunnam, dans le district de Kottayam. »",
      "es": "Mi nombre es Treesa Sebastian. Soy miembro de la Iglesia de San Sebastián, Ayarkunnam, en el distrito de Kottayam.",
      "zh": "“我叫特里萨·塞巴斯蒂安。我是科塔亚姆区阿亚尔昆南圣塞巴斯蒂安教堂的一名成员。”",
      "kn": "\"ನನ್ನ ಹೆಸರು ಟ್ರೀಸಾ ಸೆಬಾಸ್ಟಿಯನ್. ನಾನು ಕೊಟ್ಟಾಯಂ ಜಿಲ್ಲೆಯ ಅಯರ್ಕುನ್ನಂನಲ್ಲಿರುವ ಸೇಂಟ್ ಸೆಬಾಸ್ಟಿಯನ್ ಚರ್ಚ್‌ನ ಸದಸ್ಯ.\""
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "These are our four children.",
      "hi": "ये हमारे चार बच्चे हैं।",
      "ta": "இவர்கள் எங்கள் நான்கு குழந்தைகள்.",
      "bn": "এরা আমাদের চার সন্তান।",
      "te": "వీరు మా నలుగురు పిల్లలు.",
      "mr": "ही आमची चार मुले आहेत.",
      "fr": "Ce sont nos quatre enfants.",
      "es": "Estos son nuestros cuatro hijos.",
      "zh": "这是我们的四个孩子。",
      "kn": "ಇವರು ನಮ್ಮ ನಾಲ್ಕು ಮಕ್ಕಳು."
    }
  },
  {
    "start": "1:13",
    "text": {
      "en": "I’m a nurse, and as a mother of four children, she came before the altar",
      "hi": "मैं एक नर्स हूँ, और चार बच्चों की माँ होने के नाते, वह वेदी के सामने आई",
      "ta": "நான் ஒரு செவிலியர், நான்கு குழந்தைகளின் தாயாக, அவள் பலிபீடத்தின் முன் வந்தாள்.",
      "bn": "আমি একজন নার্স, এবং চার সন্তানের মা হিসেবে, সে বেদীর সামনে এসেছিল",
      "te": "నేను ఒక నర్సును, మరియు నలుగురు పిల్లల తల్లిగా, ఆమె బలిపీఠం ముందు వచ్చింది",
      "mr": "मी एक परिचारिका आहे आणि चार मुलांची आई म्हणून, ती वेदीसमोर आली.",
      "fr": "Je suis infirmière et, en tant que mère de quatre enfants, elle est venue devant l'autel",
      "es": "Soy enfermera, y como madre de cuatro hijos, ella vino ante el altar",
      "zh": "我是一名护士，作为四个孩子的母亲，她来到圣坛前",
      "kn": "ನಾನು ಒಬ್ಬ ನರ್ಸ್, ಮತ್ತು ನಾಲ್ಕು ಮಕ್ಕಳ ತಾಯಿಯಾಗಿ, ಅವಳು ಬಲಿಪೀಠದ ಮುಂದೆ ಬಂದಳು"
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "to testify to the powerful divine interventions she has experienced.",
      "hi": "ताकि वह उन शक्तिशाली देवीय हस्तक्षेपों की गवाही दे सके जो उसने अनुभव किये हैं।",
      "ta": "அவள் அனுபவித்த சக்திவாய்ந்த தெய்வீக தலையீடுகளுக்கு சாட்சியமளிக்க.",
      "bn": "তার অভিজ্ঞতার শক্তিশালী ঐশ্বরিক হস্তক্ষেপের সাক্ষ্য দেওয়ার জন্য।",
      "te": "ఆమె అనుభవించిన శక్తివంతమైన దైవిక జోక్యాలకు సాక్ష్యమివ్వడానికి.",
      "mr": "तिने अनुभवलेल्या शक्तिशाली दैवी हस्तक्षेपांची साक्ष देण्यासाठी.",
      "fr": "pour témoigner des puissantes interventions divines qu’elle a vécues.",
      "es": "para dar testimonio de las poderosas intervenciones divinas que ha experimentado.",
      "zh": "来证明她所经历的强大的神圣干预。",
      "kn": "ಅವಳು ಅನುಭವಿಸಿದ ಪ್ರಬಲವಾದ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪಗಳಿಗೆ ಸಾಕ್ಷಿಯಾಗಲು."
    }
  },
  {
    "start": "1:25",
    "text": {
      "en": "This testimony begins years ago.",
      "hi": "यह गवाही कई साल पहले शुरू हुई थी।",
      "ta": "இந்தச் சாட்சியம் பல ஆண்டுகளுக்கு முன்பே தொடங்குகிறது.",
      "bn": "এই সাক্ষ্য বহু বছর আগে শুরু হয়েছিল।",
      "te": "ఈ సాక్ష్యం సంవత్సరాల క్రితం ప్రారంభమైంది.",
      "mr": "ही साक्ष अनेक वर्षांपूर्वी सुरू होते.",
      "fr": "Ce témoignage commence il y a des années.",
      "es": "Este testimonio comienza hace años.",
      "zh": "这个证词始于多年前。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯವು ವರ್ಷಗಳ ಹಿಂದೆ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "1:30",
    "text": {
      "en": "It all started when she saw a troll video about Kreupasanam.",
      "hi": "यह सब तब शुरू हुआ जब उसने क्रेउपसनम के बारे में एक ट्रोल वीडियो देखा।",
      "ta": "க்ரூபாசனம் பற்றிய ஒரு ட்ரோல் வீடியோவைப் பார்த்தபோது இது எல்லாம் தொடங்கியது.",
      "bn": "এটা সব শুরু হয়েছিল যখন সে ক্রেউপাসনম সম্পর্কে একটি ট্রোল ভিডিও দেখেছিল।",
      "te": "ఆమె క్రూపాసనమ్ గురించిన ఒక ట్రోల్ వీడియో చూసినప్పుడు ఇదంతా ప్రారంభమైంది.",
      "mr": "हे सर्व सुरू झाले जेव्हा तिने क्रेउपासनम बद्दलचा एक ट्रोल व्हिडिओ पाहिला.",
      "fr": "Tout a commencé lorsqu'elle a vu une vidéo de troll sur Kreupasanam.",
      "es": "Todo comenzó cuando vio un vídeo troll sobre Kreupasanam.",
      "zh": "这一切都始于她看到一段关于 Kreupasanam 的恶意视频。",
      "kn": "ಇದೆಲ್ಲಾ ಶುರುವಾದದ್ದು ಅವಳು ಕ್ರೂಪಾಸನಂ ಬಗ್ಗೆ ಒಂದು ಟ್ರೋಲ್ ವಿಡಿಯೋ ನೋಡಿದಾಗ."
    }
  },
  {
    "start": "1:34",
    "text": {
      "en": "That’s how she came to know about the holy presence and apparitions of the Blessed Mother there.",
      "hi": "इस तरह उसे वहाँ धन्य माता की पवित्र उपस्थिति और दर्शन के बारे में पता चला।",
      "ta": "அப்படித்தான் அவள் அங்கே ஆசீர்வதிக்கப்பட்ட அன்னையின் புனித பிரசன்னம் மற்றும் காட்சிகளைப் பற்றி அறிந்து கொண்டாள்.",
      "bn": "এভাবেই তিনি সেখানে ধন্য মায়ের পবিত্র উপস্থিতি এবং আবির্ভাবের কথা জানতে পেরেছিলেন।",
      "te": "ఆ విధంగా ఆమె అక్కడ దీవించబడిన తల్లి పవిత్ర ఉనికి మరియు ప్రత్యక్షతల గురించి తెలుసుకుంది.",
      "mr": "अशाप्रकारे तिला तिथल्या धन्य आईच्या पवित्र उपस्थिती आणि प्रकटीकरणाबद्दल कळले.",
      "fr": "C'est ainsi qu'elle a eu connaissance de la sainte présence et des apparitions de la Sainte Mère là-bas.",
      "es": "Así fue como llegó a saber de la santa presencia y apariciones de la Santísima Madre allí.",
      "zh": "就这样，她知道了圣母在那里的神圣存在和显现。",
      "kn": "ಅಲ್ಲಿ ಪೂಜ್ಯ ತಾಯಿಯ ಪವಿತ್ರ ಉಪಸ್ಥಿತಿ ಮತ್ತು ದರ್ಶನಗಳ ಬಗ್ಗೆ ಅವಳಿಗೆ ತಿಳಿದುಬಂದಿದ್ದು ಹೀಗೆ."
    }
  },
  {
    "start": "1:39",
    "text": {
      "en": "When I first started going to Kreupasanam,",
      "hi": "जब मैंने पहली बार क्रीउपसनम जाना शुरू किया,",
      "ta": "நான் முதன்முதலில் க்ருபாசனத்திற்குச் செல்லத் தொடங்கியபோது,",
      "bn": "যখন আমি প্রথম ক্রেউপাসনমে যেতে শুরু করি,",
      "te": "నేను మొదట క్రూపాసనానికి వెళ్ళడం ప్రారంభించినప్పుడు,",
      "mr": "जेव्हा मी पहिल्यांदा क्रेउपासनमला जायला सुरुवात केली,",
      "fr": "Quand j'ai commencé à aller à Kreupasanam,",
      "es": "Cuando comencé a ir a Kreupasanam,",
      "zh": "当我第一次去 Kreupasanam 的时候，",
      "kn": "ನಾನು ಮೊದಲು ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗಲು ಪ್ರಾರಂಭಿಸಿದಾಗ,"
    }
  },
  {
    "start": "1:43",
    "text": {
      "en": "Father gave me a lot of spiritual guidance. One particular piece of advice was:",
      "hi": "पिताजी ने मुझे बहुत आध्यात्मिक मार्गदर्शन दिया। उनमें से एक खास सलाह यह थी:",
      "ta": "அப்பா எனக்கு நிறைய ஆன்மீக வழிகாட்டுதல்களைக் கொடுத்தார். ஒரு குறிப்பிட்ட அறிவுரை என்னவென்றால்:",
      "bn": "বাবা আমাকে অনেক আধ্যাত্মিক দিকনির্দেশনা দিয়েছিলেন। একটি বিশেষ পরামর্শ ছিল:",
      "te": "నాన్న నాకు చాలా ఆధ్యాత్మిక మార్గదర్శకత్వం ఇచ్చారు. ఒక ప్రత్యేక సలహా ఏమిటంటే:",
      "mr": "वडिलांनी मला खूप आध्यात्मिक मार्गदर्शन दिले. एक खास सल्ला असा होता:",
      "fr": "Père m'a donné beaucoup de conseils spirituels. Un conseil en particulier était :",
      "es": "Mi padre me dio mucha guía espiritual. Un consejo en particular fue:",
      "zh": "父亲给了我很多属灵的指导。其中一条特别的建议是:",
      "kn": "ತಂದೆ ನನಗೆ ಬಹಳಷ್ಟು ಆಧ್ಯಾತ್ಮಿಕ ಮಾರ್ಗದರ್ಶನ ನೀಡಿದರು. ಒಂದು ನಿರ್ದಿಷ್ಟ ಸಲಹೆ ಹೀಗಿತ್ತು:"
    }
  },
  {
    "start": "1:47",
    "text": {
      "en": "“Jomol, when we hear false words, if the Holy Spirit is within us,",
      "hi": "“हे योमोल, जब हम झूठी बातें सुनते हैं, यदि पवित्र आत्मा हमारे भीतर है,",
      "ta": "“யோமோலே, நாம் பொய்யான வார்த்தைகளைக் கேட்கும்போது, பரிசுத்த ஆவி நமக்குள் இருந்தால்,",
      "bn": "“জোমল, যখন আমরা মিথ্যা কথা শুনি, যদি পবিত্র আত্মা আমাদের মধ্যে থাকে,",
      "te": "“యెహోమా, మనం తప్పుడు మాటలు విన్నప్పుడు, పరిశుద్ధాత్మ మనలో ఉంటే,",
      "mr": "“जोमोल, जेव्हा आपण खोटे शब्द ऐकतो, जर पवित्र आत्मा आपल्यामध्ये असेल,",
      "fr": "« Jomol, lorsque nous entendons des paroles fausses, si le Saint-Esprit est en nous,",
      "es": "“Jomol, cuando escuchamos palabras falsas, si el Espíritu Santo está dentro de nosotros,",
      "zh": "“Jomol，当我们听到虚假的话语时，如果圣神在我们里面，",
      "kn": "“ಯೋಮೋಲ್, ಪವಿತ್ರಾತ್ಮವು ನಮ್ಮಲ್ಲಿ ಇದ್ದರೆ, ನಾವು ಸುಳ್ಳು ಮಾತುಗಳನ್ನು ಕೇಳಿದಾಗ,"
    }
  },
  {
    "start": "1:54",
    "text": {
      "en": "God will remind us of the truth.” That’s what happened when this daughter heard those troll videos.",
      "hi": "देव हमें सच्चाई की याद दिलाएगा।” जब इस बेटी ने उन ट्रोल वीडियो को सुना तो यही हुआ।",
      "ta": "இறைவன் நமக்கு உண்மையை நினைவூட்டுவார்.” இந்த மகள் அந்த ட்ரோல் வீடியோக்களைக் கேட்டபோது அதுதான் நடந்தது.",
      "bn": "ঈশ্বর আমাদের সত্যের কথা মনে করিয়ে দেবেন।” এই মেয়ে যখন সেই ট্রল ভিডিওগুলি শুনল তখন তাই হল।",
      "te": "దేవుడు మనకు సత్యాన్ని గుర్తు చేస్తాడు.” ఈ కూతురు ఆ ట్రోల్ వీడియోలను విన్నప్పుడు అదే జరిగింది.",
      "mr": "देव आपल्याला सत्याची आठवण करून देईल.” जेव्हा या मुलीने ते ट्रोल व्हिडिओ ऐकले तेव्हा असेच घडले.",
      "fr": "Dieu nous rappellera la vérité. » C'est ce qui s'est passé lorsque cette fille a entendu ces vidéos de trolls.",
      "es": "Dios nos recordará la verdad”. Eso fue lo que pasó cuando esta hija escuchó esos videos de trolls.",
      "zh": "天主会提醒我们真相的。”这就是这个女儿听到那些恶搞视频后发生的事情。",
      "kn": "ದೇವರು ನಮಗೆ ಸತ್ಯವನ್ನು ನೆನಪಿಸುವನು.” ಈ ಮಗಳು ಆ ಟ್ರೋಲ್ ವೀಡಿಯೊಗಳನ್ನು ಕೇಳಿದಾಗ ಅದೇನಾಯಿತು."
    }
  },
  {
    "start": "2:00",
    "text": {
      "en": "She searched on Google to find out what Kreupasanam truly was.",
      "hi": "उसने यह जानने के लिए गूगल पर खोज की कि क्रीउपसनम वास्तव में क्या था।",
      "ta": "க்ரூபாசனம் உண்மையில் என்ன என்பதைக் கண்டுபிடிக்க அவள் கூகிளில் தேடினாள்.",
      "bn": "ক্রেউপাসনম আসলে কী তা জানতে সে গুগলে অনুসন্ধান করেছিল।",
      "te": "క్రూపాసనం నిజంగా ఏమిటో తెలుసుకోవడానికి ఆమె గూగుల్‌లో శోధించింది.",
      "mr": "तिने क्रेउपासनम खरोखर काय आहे हे शोधण्यासाठी गुगलवर शोध घेतला.",
      "fr": "Elle a cherché sur Google pour découvrir ce qu'était vraiment Kreupasanam.",
      "es": "Buscó en Google para descubrir qué era realmente Kreupasanam.",
      "zh": "她在 Google 上搜索，想知道 Kreupasanam 到底是什么。",
      "kn": "ಕ್ರೂಪಾಸನಂ ನಿಜವಾಗಿಯೂ ಏನೆಂದು ಕಂಡುಹಿಡಿಯಲು ಅವಳು ಗೂಗಲ್‌ನಲ್ಲಿ ಹುಡುಕಿದಳು."
    }
  },
  {
    "start": "2:05",
    "text": {
      "en": "That search led her to the Kreupasanam Marian Covenant Adoration.",
      "hi": "उस खोज ने उसे क्रुपासनम मैरियन वाचा आराधना तक पहुँचाया।",
      "ta": "அந்தத் தேடல் அவளை க்ருபாசனம் மரியன்னை உடன்படிக்கை வழிபாட்டிற்கு அழைத்துச் சென்றது.",
      "bn": "সেই অনুসন্ধান তাকে ক্রেউপাসনম মারিয়ান কভেন্যান্ট অ্যাডোরেশনে নিয়ে গেল।",
      "te": "ఆ శోధన ఆమెను క్రూపాసనం మరియన్ ఒడంబడిక ఆరాధనకు దారితీసింది.",
      "mr": "त्या शोधामुळे ती क्रेउपासनम मारियन कोव्हेंट अ‍ॅडोरेशनकडे गेली.",
      "fr": "Cette recherche l'a conduite à l'Adoration de l'Alliance Mariale de Kreupasanam.",
      "es": "Esa búsqueda la condujo a la Adoración del Pacto Mariano Kreupasanam.",
      "zh": "这次搜寻让她找到了 Kreupasanam 圣母圣约崇拜。",
      "kn": "ಆ ಹುಡುಕಾಟವು ಅವಳನ್ನು ಕ್ರೂಪಾಸನಂ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಆರಾಧನೆಗೆ ಕರೆದೊಯ್ಯಿತು."
    }
  },
  {
    "start": "2:11",
    "text": {
      "en": "She participated in that adoration and prayed deeply.",
      "hi": "उसने उस आराधना में भाग लिया और गहराई से प्रार्थना की।",
      "ta": "அவள் அந்த வழிபாட்டில் பங்கேற்று ஆழமாக ஜெபித்தாள்.",
      "bn": "তিনি সেই উপাসনায় অংশগ্রহণ করেছিলেন এবং গভীরভাবে প্রার্থনা করেছিলেন।",
      "te": "ఆమె ఆ ఆరాధనలో పాల్గొని లోతుగా ప్రార్థించింది.",
      "mr": "तिने त्या भक्तीत भाग घेतला आणि मनापासून प्रार्थना केली.",
      "fr": "Elle participa à cette adoration et pria profondément.",
      "es": "Ella participó en esa adoración y oró profundamente.",
      "zh": "她参加了那次崇拜并进行了深深的祈祷。",
      "kn": "ಅವಳು ಆ ಆರಾಧನೆಯಲ್ಲಿ ಭಾಗವಹಿಸಿ ಗಾಢವಾಗಿ ಪ್ರಾರ್ಥಿಸಿದಳು."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "During that time of adoration, God the Father gave her a great invitation.",
      "hi": "आराधना के उस समय के दौरान, देव पिता ने उसे एक महान निमंत्रण दिया।",
      "ta": "அந்த வழிபாட்டு நேரத்தில், பிதாவாகிய இறைவன் அவளுக்கு ஒரு சிறந்த அழைப்பைக் கொடுத்தார்.",
      "bn": "সেই উপাসনার সময়, ঈশ্বর পিতা তাকে একটি মহান আমন্ত্রণ জানিয়েছিলেন।",
      "te": "ఆ ఆరాధన సమయంలో, తండ్రి అయిన దేవుడు ఆమెకు ఒక గొప్ప ఆహ్వానం ఇచ్చాడు.",
      "mr": "त्या भक्तीच्या काळात, देव पित्याने तिला एक उत्तम आमंत्रण दिले.",
      "fr": "Pendant ce temps d’adoration, Dieu le Père lui a adressé une grande invitation.",
      "es": "Durante ese tiempo de adoración, Dios Padre le hizo una gran invitación.",
      "zh": "在那次崇拜期间，天父向她发出了盛大的邀请。",
      "kn": "ಆ ಆರಾಧನೆಯ ಸಮಯದಲ್ಲಿ, ತಂದೆಯಾದ ದೇವರು ಅವಳಿಗೆ ಒಂದು ದೊಡ್ಡ ಆಹ್ವಾನವನ್ನು ನೀಡಿದರು."
    }
  },
  {
    "start": "2:20",
    "text": {
      "en": "That’s how she received her calling during that time of covenant meditation and adoration.",
      "hi": "इस तरह से उसे वाचा के ध्यान और आराधना के समय में अपना बुलावा प्राप्त हुआ।",
      "ta": "உடன்படிக்கை தியானம் மற்றும் வழிபாட்டின் போது அவள் அழைப்பைப் பெற்ற விதம் அப்படித்தான்.",
      "bn": "চুক্তির ধ্যান এবং আরাধনার সেই সময়ে তিনি এভাবেই তার আহ্বান পেয়েছিলেন।",
      "te": "ఆ నిబంధన ధ్యాన ప్రార్థన మరియు ఆరాధన సమయంలో ఆమెకు ఆ పిలుపు వచ్చింది.",
      "mr": "कराराच्या ध्यान आणि भक्तीच्या त्या काळात तिला असेच बोलावणे मिळाले.",
      "fr": "C'est ainsi qu'elle a reçu son appel pendant cette période de méditation et d'adoration de l'alliance.",
      "es": "Así fue como recibió su llamado durante ese tiempo de meditación del pacto y adoración.",
      "zh": "这就是她在圣约冥想和崇拜期间接受召唤的方式。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಆರಾಧನೆಯ ಸಮಯದಲ್ಲಿ ಅವಳು ತನ್ನ ಕರೆಯನ್ನು ಸ್ವೀಕರಿಸಿದ್ದು ಹಾಗೆಯೇ."
    }
  },
  {
    "start": "2:27",
    "text": {
      "en": "I saw a large golden ring, and inside it were many small golden",
      "hi": "मैंने एक बड़ी सुनहरी अंगूठी देखी, और उसके अंदर कई छोटी सुनहरी",
      "ta": "நான் ஒரு பெரிய தங்க மோதிரத்தைக் கண்டேன், அதன் உள்ளே பல சிறிய தங்க மோதிரங்கள் இருந்தன.",
      "bn": "আমি একটি বড় সোনার আংটি দেখতে পেলাম, এবং এর ভিতরে অনেক ছোট সোনালী আংটি ছিল।",
      "te": "నేను ఒక పెద్ద బంగారు ఉంగరాన్ని చూశాను, దాని లోపల చాలా చిన్న బంగారు ఉంగరాలు ఉన్నాయి.",
      "mr": "मी एक मोठी सोन्याची अंगठी पाहिली आणि तिच्या आत अनेक लहान सोनेरी रंग होते.",
      "fr": "Je vis un grand anneau d'or, et à l'intérieur il y avait beaucoup de petits anneaux d'or.",
      "es": "Vi un gran anillo de oro, y dentro de él había muchos anillos de oro pequeños.",
      "zh": "我看见一个大金环，里面有许多小金环",
      "kn": "ನಾನು ಒಂದು ದೊಡ್ಡ ಚಿನ್ನದ ಉಂಗುರವನ್ನು ನೋಡಿದೆ, ಮತ್ತು ಅದರೊಳಗೆ ಅನೇಕ ಸಣ್ಣ ಚಿನ್ನದ ಉಂಗುರಗಳಿದ್ದವು."
    }
  },
  {
    "start": "2:33",
    "text": {
      "en": "doves flying toward me. I had my eyes closed during adoration, but I could still see it.",
      "hi": "कबूतर मेरी ओर उड़ रहे थे। मैंने आराधना करते हुए अपनी आँखें बंद कर ली थीं, फिर भी मैं उसे देख पा रहा था।",
      "ta": "என்னை நோக்கி பறக்கும் புறாக்கள். வழிபாட்டின் போது நான் கண்களை மூடியிருந்தேன், ஆனால் என்னால் இன்னும் அதைப் பார்க்க முடிந்தது.",
      "bn": "আমার দিকে উড়ে আসা পায়রা। উপাসনার সময় আমি চোখ বন্ধ করেছিলাম, কিন্তু তবুও আমি তা দেখতে পাচ্ছিলাম।",
      "te": "నా వైపు ఎగురుతున్న పావురాలు. ఆరాధన సమయంలో నేను కళ్ళు మూసుకున్నాను, కానీ నేను ఇంకా దానిని చూడగలిగాను.",
      "mr": "कबुतरे माझ्याकडे उडत होती. आराधना करताना मी माझे डोळे बंद केले होते, पण तरीही मला ते दिसत होते.",
      "fr": "Des colombes volaient vers moi. J'avais les yeux fermés pendant l'adoration, mais je pouvais encore les voir.",
      "es": "Palomas volando hacia mí. Tenía los ojos cerrados durante la adoración, pero aún podía verlas.",
      "zh": "鸽子向我飞来。我朝拜时闭上了眼睛，但仍然能看到它。",
      "kn": "ನನ್ನ ಕಡೆಗೆ ಹಾರುತ್ತಿರುವ ಪಾರಿವಾಳಗಳು. ಆರಾಧನೆಯ ಸಮಯದಲ್ಲಿ ನನ್ನ ಕಣ್ಣುಗಳು ಮುಚ್ಚಿಕೊಂಡಿದ್ದವು, ಆದರೆ ನಾನು ಅದನ್ನು ಇನ್ನೂ ನೋಡಬಲ್ಲೆ."
    }
  },
  {
    "start": "2:42",
    "text": {
      "en": "At first, I thought, “Maybe it’s just my imagination.” But every time I",
      "hi": "पहले तो मैंने सोचा, \"शायद यह सिर्फ़ मेरी कल्पना है।\" लेकिन हर बार मैं",
      "ta": "முதலில், நான் நினைத்தேன், “ஒருவேளை அது என் கற்பனையாக இருக்கலாம்.” ஆனால் ஒவ்வொரு முறையும் நான்",
      "bn": "প্রথমে, আমি ভেবেছিলাম, \"হয়তো এটা আমার কল্পনা।\" কিন্তু প্রতিবারই আমি",
      "te": "మొదట్లో, నేను అనుకున్నాను, “బహుశా అది నా ఊహ మాత్రమే కావచ్చు.” కానీ ప్రతిసారీ నేను",
      "mr": "सुरुवातीला, मला वाटले, \"कदाचित ही फक्त माझी कल्पना असेल.\" पण प्रत्येक वेळी मी",
      "fr": "Au début, je pensais : « C'est peut-être juste mon imagination. » Mais à chaque fois,",
      "es": "Al principio pensé: “Tal vez sea solo mi imaginación”. Pero cada vez que...",
      "zh": "一开始，我以为“也许这只是我的想象。”但每次我",
      "kn": "ಮೊದಲಿಗೆ, ನಾನು \"ಬಹುಶಃ ಇದು ನನ್ನ ಕಲ್ಪನೆಯಾಗಿರಬಹುದು\" ಎಂದು ಭಾವಿಸಿದೆ. ಆದರೆ ಪ್ರತಿ ಬಾರಿ ನಾನು"
    }
  },
  {
    "start": "2:47",
    "text": {
      "en": "opened my eyes and then closed them again, I kept seeing the same golden",
      "hi": "मैंने अपनी आँखें खोलीं और फिर बंद कर लीं, मुझे वही सुनहरा दिखाई देता रहा",
      "ta": "என் கண்களைத் திறந்து, மீண்டும் அவற்றை மூடினேன், நான் அதே தங்க நிறத்தைப் பார்த்தேன்.",
      "bn": "চোখ খুললাম এবং আবার বন্ধ করলাম, আমি একই সোনালী দেখতে থাকলাম",
      "te": "నా కళ్ళు తెరిచి మళ్ళీ మూసుకున్నాను, నేను అదే బంగారు రంగును చూస్తూనే ఉన్నాను",
      "mr": "माझे डोळे उघडले आणि पुन्हा बंद केले, मला तेच सोनेरी दिसत राहिले",
      "fr": "J'ai ouvert les yeux puis je les ai refermés, je voyais toujours la même lumière dorée",
      "es": "Abrí los ojos y luego los volví a cerrar, seguí viendo el mismo oro.",
      "zh": "我睁开眼睛，然后再次闭上，我看到的是同样的金色",
      "kn": "ನನ್ನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದು ಮತ್ತೆ ಮುಚ್ಚಿದೆ, ನಾನು ಅದೇ ಚಿನ್ನದ ಬಣ್ಣವನ್ನು ನೋಡುತ್ತಲೇ ಇದ್ದೆ."
    }
  },
  {
    "start": "2:52",
    "text": {
      "en": "doves flying toward me from within the ring.",
      "hi": "कबूतर घेरे के भीतर से मेरी ओर उड़ रहे हैं।",
      "ta": "வளையத்திற்குள் இருந்து புறாக்கள் என்னை நோக்கி பறக்கின்றன.",
      "bn": "রিংয়ের ভেতর থেকে আমার দিকে উড়ে আসা পায়রা।",
      "te": "రింగ్ లోపల నుండి నా వైపు ఎగురుతున్న పావురాలు.",
      "mr": "रिंगमधून माझ्याकडे उडणारी कबुतरे.",
      "fr": "des colombes volent vers moi depuis l'intérieur du ring.",
      "es": "palomas volando hacia mí desde dentro del ring.",
      "zh": "鸽子从环内向我飞来。",
      "kn": "ಉಂಗುರದ ಒಳಗಿನಿಂದ ನನ್ನ ಕಡೆಗೆ ಹಾರುತ್ತಿರುವ ಪಾರಿವಾಳಗಳು."
    }
  },
  {
    "start": "2:58",
    "text": {
      "en": "Until the end of the adoration, I continued to see that vision clearly.",
      "hi": "आराधना के अंत तक, मैं उस दृश्य को स्पष्ट रूप से देखता रहा।",
      "ta": "வழிபாட்டின் இறுதி வரை, நான் அந்தக் காட்சியைத் தெளிவாகக் கண்டேன்.",
      "bn": "উপাসনা শেষ না হওয়া পর্যন্ত, আমি সেই দৃষ্টি স্পষ্টভাবে দেখতে পেলাম।",
      "te": "ఆరాధన ముగిసే వరకు, నేను ఆ దర్శనాన్ని స్పష్టంగా చూస్తూనే ఉన్నాను.",
      "mr": "भक्ती संपेपर्यंत, मला ते दृश्य स्पष्टपणे दिसत राहिले.",
      "fr": "Jusqu’à la fin de l’adoration, j’ai continué à voir cette vision clairement.",
      "es": "Hasta el final de la adoración, seguí viendo claramente esa visión.",
      "zh": "直到崇拜结束，我仍然清楚地看到那个景象。",
      "kn": "ಆರಾಧನೆ ಮುಗಿಯುವವರೆಗೂ, ನಾನು ಆ ದರ್ಶನವನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ನೋಡುತ್ತಲೇ ಇದ್ದೆ."
    }
  },
  {
    "start": "3:02",
    "text": {
      "en": "Then the daughter says, “It was through these videos that I came to understand",
      "hi": "फिर बेटी कहती है, \"इन वीडियो के ज़रिए मुझे समझ आया",
      "ta": "பின்னர் மகள் கூறுகிறாள், “இந்த வீடியோக்கள் மூலம்தான் நான் புரிந்துகொண்டேன்",
      "bn": "তারপর মেয়েটি বলে, “এই ভিডিওগুলির মাধ্যমেই আমি বুঝতে পেরেছি",
      "te": "అప్పుడు కూతురు ఇలా అంటుంది, “ఈ వీడియోల ద్వారానే నాకు అర్థమైంది",
      "mr": "मग मुलगी म्हणते, “या व्हिडिओंद्वारे मला समजले की",
      "fr": "Puis la fille dit : « C’est grâce à ces vidéos que j’ai compris",
      "es": "Entonces la hija dice: “Fue a través de estos videos que llegué a entender",
      "zh": "然后女儿说:“通过这些视频，我开始明白",
      "kn": "ನಂತರ ಮಗಳು ಹೇಳುತ್ತಾಳೆ, “ಈ ವೀಡಿಯೊಗಳ ಮೂಲಕವೇ ನನಗೆ ಅರ್ಥವಾಯಿತು"
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "what the Marian Covenant was really about.” After realizing that,",
      "hi": "मैरीयन वाचा वास्तव में क्या थी।\" यह समझने के बाद,",
      "ta": "மரியன்னை உடன்படிக்கை உண்மையில் எதைப் பற்றியது.” அதை உணர்ந்த பிறகு,",
      "bn": "মারিয়ান চুক্তি আসলে কী ছিল।\" এটা বুঝতে পেরে,",
      "te": "మరియన్ ఒడంబడిక నిజంగా దేని గురించి.” దానిని గ్రహించిన తర్వాత,",
      "mr": "मारियन करार खरोखर कशाबद्दल होता.\" हे लक्षात आल्यानंतर,",
      "fr": "ce qu'était vraiment l'Alliance mariale. » Après avoir réalisé cela,",
      "es": "de qué se trataba realmente el Pacto Mariano”. Después de darse cuenta de eso,",
      "zh": "玛利亚盟约的真正含义是什么。”意识到这一点后，",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯು ನಿಜವಾಗಿಯೂ ಯಾವುದರ ಬಗ್ಗೆ ಇತ್ತು.” ಅದನ್ನು ಅರಿತುಕೊಂಡ ನಂತರ,"
    }
  },
  {
    "start": "3:10",
    "text": {
      "en": "I bought a candle from a store and began praying the Apparition Prayer to the Blessed Mother.",
      "hi": "मैंने एक दुकान से एक मोमबत्ती खरीदी और धन्य माता से प्रार्थना करना शुरू कर दिया।",
      "ta": "நான் ஒரு கடையில் இருந்து ஒரு மெழுகுவர்த்தியை வாங்கி, ஆசீர்வதிக்கப்பட்ட அன்னைக்கு காட்சி பிரார்த்தனையைச் சொல்ல ஆரம்பித்தேன்.",
      "bn": "আমি একটি দোকান থেকে একটি মোমবাতি কিনেছিলাম এবং ধন্য মাতার কাছে আবির্ভাবের প্রার্থনা করতে শুরু করেছিলাম।",
      "te": "నేను ఒక దుకాణం నుండి కొవ్వొత్తి కొని, దీవించబడిన తల్లికి దర్శన ప్రార్థనను ప్రార్థించడం ప్రారంభించాను.",
      "mr": "मी एका दुकानातून एक मेणबत्ती विकत घेतली आणि धन्य आईला प्रकटीकरणाची प्रार्थना करू लागलो.",
      "fr": "J'ai acheté une bougie dans un magasin et j'ai commencé à prier la prière d'apparition à la Sainte Mère.",
      "es": "Compré una vela en una tienda y comencé a rezar la Oración de Aparición a la Santísima Madre.",
      "zh": "我从商店买了一支蜡烛，开始向圣母玛利亚诵念显灵祷文。",
      "kn": "ನಾನು ಅಂಗಡಿಯಿಂದ ಮೇಣದಬತ್ತಿಯನ್ನು ಖರೀದಿಸಿ ಪೂಜ್ಯ ತಾಯಿಗೆ ದರ್ಶನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "And as I prayed that Apparition Prayer, I had a profound divine experience—",
      "hi": "और जब मैंने वह दिव्य प्रार्थना की, तो मुझे एक गहन दिव्य अनुभव हुआ—",
      "ta": "நான் அந்தத் தோற்றப் பிரார்த்தனையைச் ஜெபித்தபோது, எனக்கு ஒரு ஆழமான தெய்வீக அனுபவம் ஏற்பட்டது—",
      "bn": "এবং যখন আমি সেই আবির্ভাবের প্রার্থনাটি প্রার্থনা করছিলাম, তখন আমার এক গভীর ঐশ্বরিক অভিজ্ঞতা হয়েছিল—",
      "te": "మరియు నేను ఆ దర్శన ప్రార్థనను ప్రార్థిస్తున్నప్పుడు, నాకు లోతైన దైవిక అనుభవం కలిగింది—",
      "mr": "आणि मी ती प्रकटीकरण प्रार्थना करत असताना, मला एक गहन दैवी अनुभव आला -",
      "fr": "Et tandis que je priais cette Prière d’Apparition, j’ai eu une profonde expérience divine—",
      "es": "Y mientras oraba esa Oración de Aparición, tuve una profunda experiencia divina:",
      "zh": "当我诵念显灵祷文时，我获得了深刻的神圣体验——",
      "kn": "ಮತ್ತು ನಾನು ಆ ದರ್ಶನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಂತೆ, ನನಗೆ ಆಳವಾದ ದೈವಿಕ ಅನುಭವವಾಯಿತು -"
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "that’s what this daughter testifies to. The very first time I began the prayer,",
      "hi": "यही बात इस बेटी ने प्रमाणित की है। जब मैंने पहली बार प्रार्थना शुरू की,",
      "ta": "இந்த மகள் சாட்சியமளிக்கிறாள். நான் முதல் முறையாக ஜெபத்தை ஆரம்பித்தபோது,",
      "bn": "এই মেয়েটি এটাই সাক্ষ্য দিচ্ছে। আমি যখন প্রথম প্রার্থনা শুরু করেছিলাম,",
      "te": "ఈ కూతురు సాక్ష్యమిస్తుంది. నేను మొదటిసారి ప్రార్థన ప్రారంభించినప్పుడు,",
      "mr": "ही मुलगी याची साक्ष देते. मी पहिल्यांदाच प्रार्थना सुरू केली तेव्हा,",
      "fr": "C'est ce dont témoigne cette fille. La première fois que j'ai commencé la prière,",
      "es": "Eso es lo que testifica esta hija. La primera vez que comencé la oración,",
      "zh": "这就是我女儿的见证。我第一次开始祷告的时候，",
      "kn": "ಈ ಮಗಳು ಅದನ್ನೇ ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾಳೆ. ನಾನು ಮೊದಲ ಬಾರಿಗೆ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿದಾಗ,"
    }
  },
  {
    "start": "3:27",
    "text": {
      "en": "as I read each word of the prayer,",
      "hi": "जैसे ही मैं प्रार्थना के प्रत्येक शब्द को पढ़ता हूँ,",
      "ta": "நான் ஜெபத்தின் ஒவ்வொரு வார்த்தையையும் படிக்கும்போது,",
      "bn": "যখন আমি প্রার্থনার প্রতিটি শব্দ পড়ি,",
      "te": "నేను ప్రార్థనలోని ప్రతి పదాన్ని చదువుతున్నప్పుడు,",
      "mr": "मी प्रार्थनेतील प्रत्येक शब्द वाचत असताना,",
      "fr": "alors que je lis chaque mot de la prière,",
      "es": "mientras leo cada palabra de la oración,",
      "zh": "当我读到祷告的每一个字时，",
      "kn": "ನಾನು ಪ್ರಾರ್ಥನೆಯ ಪ್ರತಿಯೊಂದು ಪದವನ್ನು ಓದುವಾಗ,"
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "beneath every word I read, I could see a blue thread of flame.",
      "hi": "मेरे द्वारा पढ़े गए प्रत्येक शब्द के नीचे, मुझे ज्वाला का एक नीला धागा दिखाई दे रहा था।",
      "ta": "நான் படித்த ஒவ்வொரு வார்த்தையின் கீழும், ஒரு நீல நிற சுடரைப் பார்க்க முடிந்தது.",
      "bn": "আমি যে প্রতিটি শব্দ পড়ছিলাম তার নীচে, আমি আগুনের নীল সুতো দেখতে পাচ্ছিলাম।",
      "te": "నేను చదివిన ప్రతి పదం కింద, నాకు నీలిరంగు జ్వాల దారం కనిపించింది.",
      "mr": "मी वाचलेल्या प्रत्येक शब्दाखाली मला ज्वालेचा निळा धागा दिसत होता.",
      "fr": "Sous chaque mot que je lisais, je pouvais voir un fil bleu de flamme.",
      "es": "debajo de cada palabra que leía, podía ver un hilo azul de llama.",
      "zh": "在我读到的每一个字下面，我都能看到一丝蓝色的火焰。",
      "kn": "ನಾನು ಓದಿದ ಪ್ರತಿಯೊಂದು ಪದದ ಕೆಳಗೆ, ನಾನು ನೀಲಿ ಜ್ವಾಲೆಯ ದಾರವನ್ನು ನೋಡಬಲ್ಲೆ."
    }
  },
  {
    "start": "3:37",
    "text": {
      "en": "I also thought at first, “Is this just my imagination?” But as that prayer…",
      "hi": "मैंने भी पहले सोचा, “क्या यह सिर्फ़ मेरी कल्पना है?” लेकिन जैसे ही वह प्रार्थना...",
      "ta": "நானும் முதலில் நினைத்தேன், “இது வெறும் என் கற்பனையா?” ஆனால் அந்த ஜெபமாக...",
      "bn": "আমিও প্রথমে ভেবেছিলাম, \"এটা কি শুধুই আমার কল্পনা?\" কিন্তু সেই প্রার্থনার মতো...",
      "te": "నేను కూడా మొదట అనుకున్నాను, “ఇది నా ఊహ మాత్రమేనా?” కానీ ఆ ప్రార్థనగా...",
      "mr": "मी सुरुवातीला विचार केला, \"ही फक्त माझी कल्पना आहे का?\" पण ती प्रार्थना म्हणून...",
      "fr": "Au début, je me suis aussi dit : « Est-ce juste mon imagination ? » Mais comme cette prière…",
      "es": "Al principio también pensé: \"¿Será solo mi imaginación?\". Pero al orar...",
      "zh": "一开始我也想，“这只是我的想象吗？”但是随着那个祈祷……",
      "kn": "ನಾನು ಕೂಡ ಮೊದಲಿಗೆ ಯೋಚಿಸಿದೆ, “ಇದು ಕೇವಲ ನನ್ನ ಕಲ್ಪನೆಯೇ?” ಆದರೆ ಆ ಪ್ರಾರ್ಥನೆಯಂತೆ..."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "Until I finished praying the Apparition Prayer,",
      "hi": "जब तक मैंने दर्शन प्रार्थना समाप्त नहीं कर ली,",
      "ta": "நான் தோற்றத் தொழுகையைத் தொழுது முடிக்கும் வரை,",
      "bn": "যতক্ষণ না আমি আবির্ভাবের প্রার্থনা শেষ করি,",
      "te": "నేను దర్శన ప్రార్థన పూర్తి చేసే వరకు,",
      "mr": "मी प्रकटीकरणाची प्रार्थना पूर्ण करेपर्यंत,",
      "fr": "Jusqu'à ce que j'aie fini de prier la Prière d'Apparition,",
      "es": "Hasta que terminé de rezar la Oración de Aparición,",
      "zh": "直到我完成显灵祷文，",
      "kn": "ನಾನು ದರ್ಶನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಮುಗಿಸುವವರೆಗೂ,"
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "I could clearly see that thread of light. Each time I moved my eyes over the letters,",
      "hi": "मैं उस रोशनी के धागे को साफ़ देख सकता था। हर बार जब मैं अपनी नज़र अक्षरों पर घुमाता,",
      "ta": "அந்த ஒளி நூலை என்னால் தெளிவாகப் பார்க்க முடிந்தது. ஒவ்வொரு முறையும் நான் என் கண்களை எழுத்துக்களின் மீது நகர்த்தும்போது,",
      "bn": "আমি স্পষ্ট দেখতে পাচ্ছিলাম আলোর সেই সুতো। প্রতিবার যখনই আমি অক্ষরগুলোর উপর চোখ রাখতাম,",
      "te": "నేను ఆ కాంతి దారాన్ని స్పష్టంగా చూడగలిగాను. ప్రతిసారీ నేను నా కళ్ళను అక్షరాలపైకి కదిలించాను,",
      "mr": "मला प्रकाशाचा तो धागा स्पष्ट दिसत होता. प्रत्येक वेळी मी अक्षरांवर नजर फिरवत असे,",
      "fr": "Je voyais clairement ce fil de lumière. Chaque fois que je déplaçais mon regard sur les lettres,",
      "es": "Pude ver claramente ese hilo de luz. Cada vez que movía la vista sobre las letras,",
      "zh": "我清楚地看到了那缕光亮。每当我的目光扫过那些字母，",
      "kn": "ನಾನು ಆ ಬೆಳಕಿನ ದಾರವನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ನೋಡಬಲ್ಲೆ. ಪ್ರತಿ ಬಾರಿ ನಾನು ನನ್ನ ಕಣ್ಣುಗಳನ್ನು ಅಕ್ಷರಗಳ ಮೇಲೆ ಚಲಿಸಿದಾಗ,"
    }
  },
  {
    "start": "3:51",
    "text": {
      "en": "the blue thread also moved along with my eyes as I read the words.",
      "hi": "जब मैं शब्दों को पढ़ रहा था तो नीला धागा भी मेरी आँखों के साथ घूम रहा था।",
      "ta": "நான் வார்த்தைகளைப் படிக்கும்போது நீல நூலும் என் கண்களுடன் நகர்ந்தது.",
      "bn": "শব্দগুলো পড়ার সময় নীল সুতোটিও আমার চোখের সাথে সাথে নড়ে উঠল।",
      "te": "నేను ఆ పదాలను చదువుతున్నప్పుడు నీలిరంగు దారం కూడా నా కళ్ళతో పాటు కదిలింది.",
      "mr": "मी शब्द वाचत असताना निळा धागा देखील माझ्या डोळ्यांसोबत फिरत होता.",
      "fr": "Le fil bleu se déplaçait également avec mes yeux pendant que je lisais les mots.",
      "es": "El hilo azul también se movió junto con mis ojos mientras leía las palabras.",
      "zh": "当我读这些文字时，蓝线也随着我的眼睛移动。",
      "kn": "ನಾನು ಪದಗಳನ್ನು ಓದುತ್ತಿದ್ದಂತೆ ನೀಲಿ ದಾರವೂ ನನ್ನ ಕಣ್ಣುಗಳ ಜೊತೆಗೆ ಚಲಿಸಿತು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Through this, I began to pray with deep faith in Mother Mary.",
      "hi": "इसके माध्यम से, मैंने माता मरियम में गहरी आस्था के साथ प्रार्थना करना शुरू कर दिया।",
      "ta": "இதன் மூலம், நான் அன்னை மரியாளிடம் ஆழ்ந்த நம்பிக்கையுடன் ஜெபிக்க ஆரம்பித்தேன்.",
      "bn": "এর মাধ্যমে, আমি মা মেরির প্রতি গভীর বিশ্বাস নিয়ে প্রার্থনা করতে শুরু করি।",
      "te": "దీని ద్వారా, నేను మరియమ్మ తల్లిపై లోతైన విశ్వాసంతో ప్రార్థించడం ప్రారంభించాను.",
      "mr": "याद्वारे, मी मदर मेरीवर खोल विश्वास ठेवून प्रार्थना करू लागलो.",
      "fr": "Grâce à cela, j’ai commencé à prier avec une foi profonde en Mère Marie.",
      "es": "A través de esto, comencé a orar con profunda fe en la Madre María.",
      "zh": "由此，我开始怀着对圣母玛利亚的深切信仰祈祷。",
      "kn": "ಇದರ ಮೂಲಕ, ನಾನು ಮಾತೆ ಮೇರಿಯಲ್ಲಿ ಆಳವಾದ ನಂಬಿಕೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "3:59",
    "text": {
      "en": "After having such profound divine experiences, this daughter took online covenant,",
      "hi": "ऐसे गहन दिव्य अनुभव प्राप्त करने के बाद, इस बेटी ने ऑनलाइन वाचा ली,",
      "ta": "இவ்வளவு ஆழமான தெய்வீக அனுபவங்களைப் பெற்ற பிறகு, இந்த மகள் ஆன்லைன் உடன்படிக்கையை எடுத்துக்கொண்டாள்,",
      "bn": "এত গভীর ঐশ্বরিক অভিজ্ঞতা লাভের পর, এই কন্যা অনলাইনে চুক্তিবদ্ধ হলেন,",
      "te": "అంత లోతైన దైవిక అనుభవాలను పొందిన తర్వాత, ఈ కుమార్తె ఆన్‌లైన్ ఒడంబడిక తీసుకుంది,",
      "mr": "इतके गहन दैवी अनुभव घेतल्यानंतर, या मुलीने ऑनलाइन करार केला,",
      "fr": "Après avoir vécu des expériences divines aussi profondes, cette fille a pris un engagement en ligne,",
      "es": "Después de haber tenido experiencias divinas tan profundas, esta hija hizo un pacto en línea,",
      "zh": "在经历了如此深刻的神圣体验后，这位女儿在网上立下圣约，",
      "kn": "ಅಂತಹ ಆಳವಾದ ದೈವಿಕ ಅನುಭವಗಳನ್ನು ಪಡೆದ ನಂತರ, ಈ ಮಗಳು ಆನ್‌ಲೈನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಳು,"
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "and later also took the Pilgrim Covenant. In her testimony, this daughter shares:",
      "hi": "और बाद में तीर्थयात्री वाचा भी ली। अपनी गवाही में, यह बेटी कहती है:",
      "ta": "பின்னர் யாத்ரீக உடன்படிக்கையையும் எடுத்துக் கொண்டார். தனது சாட்சியத்தில், இந்த மகள் பகிர்ந்து கொள்கிறாள்:",
      "bn": "এবং পরে তীর্থযাত্রার চুক্তিও গ্রহণ করেছিলেন। তার সাক্ষ্যে, এই কন্যা ভাগ করে নেন:",
      "te": "మరియు తరువాత యాత్రికుల ఒడంబడికను కూడా తీసుకుంది. ఆమె సాక్ష్యంలో, ఈ కుమార్తె ఇలా పంచుకుంటుంది:",
      "mr": "आणि नंतर तीर्थयात्रा करार देखील स्वीकारली. तिच्या साक्षीत, ही मुलगी सांगते:",
      "fr": "et plus tard, elle a également pris l'Alliance des pèlerins. Dans son témoignage, cette fille raconte :",
      "es": "y posteriormente también aceptó el Pacto del Peregrino. En su testimonio, esta hija comparte:",
      "zh": "后来也接受了朝圣者之约。这位女儿在见证中分享道:",
      "kn": "ಮತ್ತು ನಂತರ ಪಿಲಿಗ್ರಿಮ್ ಕವೆನಂಟ್ ಅನ್ನು ಸಹ ತೆಗೆದುಕೊಂಡಳು. ತನ್ನ ಸಾಕ್ಷ್ಯದಲ್ಲಿ, ಈ ಮಗಳು ಹಂಚಿಕೊಳ್ಳುತ್ತಾಳೆ:"
    }
  },
  {
    "start": "4:11",
    "text": {
      "en": "She lost a grade — just a B in the listening module.",
      "hi": "उसने एक ग्रेड खो दिया - सुनने के मॉड्यूल में सिर्फ बी ग्रेड।",
      "ta": "அவள் ஒரு தரத்தை இழந்தாள் - கேட்கும் தொகுதியில் ஒரு B மட்டுமே.",
      "bn": "সে একটি গ্রেড হারিয়েছে — লিসেনিং মডিউলে মাত্র একটি B।",
      "te": "ఆమె ఒక గ్రేడ్ కోల్పోయింది — లిజనింగ్ మాడ్యూల్‌లో కేవలం ఒక B మాత్రమే.",
      "mr": "तिने एक ग्रेड गमावला - लिसनिंग मॉड्यूलमध्ये फक्त बी.",
      "fr": "Elle a perdu une note — juste un B dans le module d’écoute.",
      "es": "Perdió una calificación: solo una B en el módulo de comprensión auditiva.",
      "zh": "她的听力科目只掉了一个等级——B。",
      "kn": "ಅವಳು ಒಂದು ದರ್ಜೆಯನ್ನು ಕಳೆದುಕೊಂಡಳು - ಆಲಿಸುವ ಮಾಡ್ಯೂಲ್‌ನಲ್ಲಿ ಕೇವಲ ಒಂದು ಬಿ."
    }
  },
  {
    "start": "4:15",
    "text": {
      "en": "During that time when I was part of the covenant,",
      "hi": "उस समय जब मैं वाचा का भाग था,",
      "ta": "நான் உடன்படிக்கையின் ஒரு பகுதியாக இருந்த அந்தக் காலத்தில்,",
      "bn": "সেই সময়ে যখন আমি চুক্তির অংশ ছিলাম,",
      "te": "నేను నిబంధనలో భాగమైన ఆ సమయంలో,",
      "mr": "त्या काळात जेव्हा मी कराराचा भाग होतो,",
      "fr": "Pendant ce temps où je faisais partie de l’alliance,",
      "es": "Durante ese tiempo cuando yo era parte del pacto,",
      "zh": "当我还是圣约的一部分时，",
      "kn": "ನಾನು ಒಡಂಬಡಿಕೆಯ ಭಾಗವಾಗಿದ್ದಾಗ,"
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "Rev. Fr. V.P. Joseph came to me in a dream and said the following:",
      "hi": "रेव्ह फादर वी.पी. जोसेफ एक सपने में मेरे पास आए और निम्नलिखित कहा:",
      "ta": "ரெவ். பாதிரியார் வி.பி. ஜோசப் ஒரு கனவில் என்னிடம் வந்து பின்வருமாறு கூறினார்:",
      "bn": "রেভারেন্ড ফাদার ভিপি জোসেফ স্বপ্নে আমার কাছে এসে নিম্নলিখিত কথাগুলো বললেন:",
      "te": "రెవరెండ్ ఫాదర్ వి.పి. జోసెఫ్ కలలో నా దగ్గరకు వచ్చి ఇలా అన్నాడు:",
      "mr": "रेव्ह. फादर व्हीपी जोसेफ स्वप्नात माझ्याकडे आले आणि त्यांनी पुढील गोष्टी सांगितल्या:",
      "fr": "Le révérend père VP Joseph est venu me voir en rêve et m'a dit ce qui suit :",
      "es": "El reverendo Padre VP Joseph vino a mí en un sueño y me dijo lo siguiente:",
      "zh": "约瑟夫神父在梦中来到我面前，说了如下的话:",
      "kn": "ರೆವರೆಂಡ್ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಕನಸಿನಲ್ಲಿ ನನ್ನ ಬಳಿಗೆ ಬಂದು ಹೀಗೆ ಹೇಳಿದರು:"
    }
  },
  {
    "start": "4:24",
    "text": {
      "en": "The first time I was praying, as I read each letter of that prayer,",
      "hi": "पहली बार जब मैं प्रार्थना कर रहा था, तो उस प्रार्थना के प्रत्येक अक्षर को पढ़ते हुए,",
      "ta": "நான் முதல் முறையாக ஜெபித்துக் கொண்டிருந்தபோது, அந்த ஜெபத்தின் ஒவ்வொரு எழுத்தையும் வாசித்தேன்,",
      "bn": "প্রথমবার যখন আমি প্রার্থনা করছিলাম, সেই প্রার্থনার প্রতিটি অক্ষর পড়ার সময়,",
      "te": "నేను మొదటిసారి ప్రార్థిస్తున్నప్పుడు, ఆ ప్రార్థనలోని ప్రతి అక్షరాన్ని చదువుతున్నప్పుడు,",
      "mr": "मी पहिल्यांदा प्रार्थना करत असताना, त्या प्रार्थनेतील प्रत्येक अक्षर वाचत असताना,",
      "fr": "La première fois que j'ai prié, alors que je lisais chaque lettre de cette prière,",
      "es": "La primera vez que estaba orando, mientras leía cada letra de esa oración,",
      "zh": "我第一次祈祷时，当我读到那篇祷文的每一个字母时，",
      "kn": "ನಾನು ಮೊದಲ ಬಾರಿಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಾಗ, ಆ ಪ್ರಾರ್ಥನೆಯ ಪ್ರತಿಯೊಂದು ಅಕ್ಷರವನ್ನು ಓದುತ್ತಿದ್ದಾಗ,"
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "I could see a blue thread of light appearing underneath each of those letters.",
      "hi": "मैं उन प्रत्येक अक्षर के नीचे प्रकाश का एक नीला धागा देख सकता था।",
      "ta": "அந்த எழுத்துக்கள் ஒவ்வொன்றின் கீழும் ஒரு நீல நிற ஒளி நூல் தோன்றுவதை என்னால் காண முடிந்தது.",
      "bn": "আমি দেখতে পাচ্ছিলাম প্রতিটি অক্ষরের নীচে নীল রঙের আলোর সুতো দেখা যাচ্ছে।",
      "te": "ఆ అక్షరాలు ప్రతి దాని కింద నీలిరంగు కాంతి దారం కనిపించడం నేను చూడగలిగాను.",
      "mr": "त्या प्रत्येक अक्षराखाली मला प्रकाशाचा निळा धागा दिसत होता.",
      "fr": "Je pouvais voir un fil de lumière bleu apparaître sous chacune de ces lettres.",
      "es": "Pude ver un hilo de luz azul apareciendo debajo de cada una de esas letras.",
      "zh": "我看见每个字母下面都出现了一条蓝色的光线。",
      "kn": "ಆ ಪ್ರತಿಯೊಂದು ಅಕ್ಷರದ ಕೆಳಗೆ ನೀಲಿ ಬಣ್ಣದ ಬೆಳಕಿನ ದಾರವೊಂದು ಕಾಣಿಸಿಕೊಳ್ಳುವುದನ್ನು ನಾನು ನೋಡಬಲ್ಲೆ."
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "At first, I thought, “Is this just my imagination?”",
      "hi": "पहले तो मैंने सोचा, “क्या यह सिर्फ़ मेरी कल्पना है?”",
      "ta": "முதலில், \"இது வெறும் என் கற்பனையா?\" என்று நினைத்தேன்.",
      "bn": "প্রথমে, আমি ভেবেছিলাম, \"এটা কি শুধুই আমার কল্পনা?\"",
      "te": "మొదట్లో, నేను అనుకున్నాను, “ఇది కేవలం నా ఊహనా?”",
      "mr": "सुरुवातीला मला वाटलं, \"ही फक्त माझी कल्पना आहे का?\"",
      "fr": "Au début, je me suis dit : « Est-ce juste mon imagination ? »",
      "es": "Al principio pensé: “¿Es esto solo mi imaginación?”",
      "zh": "一开始，我还以为“这只是我的想象吗？”",
      "kn": "ಮೊದಲಿಗೆ, ನಾನು ಯೋಚಿಸಿದೆ, \"ಇದು ಕೇವಲ ನನ್ನ ಕಲ್ಪನೆಯೇ?\""
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "But even till the end of the Apparition Prayer,",
      "hi": "लेकिन यहाँ तक कि दर्शन प्रार्थना के अंत तक,",
      "ta": "ஆனால் தோற்றத் தொழுகை முடியும் வரை கூட,",
      "bn": "কিন্তু আবির্ভাবের প্রার্থনার শেষ পর্যন্তও,",
      "te": "కానీ దర్శన ప్రార్థన ముగిసే వరకు కూడా,",
      "mr": "पण प्रकटीकरण प्रार्थनेच्या शेवटपर्यंत,",
      "fr": "Mais même jusqu'à la fin de la Prière d'Apparition,",
      "es": "Pero incluso hasta el final de la Oración de Aparición,",
      "zh": "但直到显灵祷词结束，",
      "kn": "ಆದರೆ ದರ್ಶನ ಪ್ರಾರ್ಥನೆಯ ಕೊನೆಯವರೆಗೂ,"
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "I could clearly see that thread. As I slowly read every letter,",
      "hi": "मैं उस धागे को साफ़ देख पा रहा था। जैसे-जैसे मैं धीरे-धीरे हर अक्षर पढ़ता गया,",
      "ta": "அந்தத் திரியை என்னால் தெளிவாகப் பார்க்க முடிந்தது. ஒவ்வொரு எழுத்தையும் மெதுவாகப் படிக்கும்போது,",
      "bn": "আমি স্পষ্ট দেখতে পাচ্ছিলাম সেই থ্রেডটি। ধীরে ধীরে প্রতিটি অক্ষর পড়ার সাথে সাথে,",
      "te": "నేను ఆ థ్రెడ్‌ను స్పష్టంగా చూడగలిగాను. నేను నెమ్మదిగా ప్రతి అక్షరాన్ని చదువుతున్నప్పుడు,",
      "mr": "मला तो धागा स्पष्ट दिसत होता. मी हळूहळू प्रत्येक अक्षर वाचत असताना,",
      "fr": "Je voyais clairement ce fil conducteur. En lisant lentement chaque lettre,",
      "es": "Pude ver claramente ese hilo. Mientras leía lentamente cada letra,",
      "zh": "我清楚地看到了那条线索。当我慢慢地读完每一封信时，",
      "kn": "ನನಗೆ ಆ ದಾರ ಸ್ಪಷ್ಟವಾಗಿ ಕಾಣುತ್ತಿತ್ತು. ನಾನು ನಿಧಾನವಾಗಿ ಪ್ರತಿಯೊಂದು ಪತ್ರವನ್ನು ಓದುತ್ತಿದ್ದಂತೆ,"
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "the thread would move along with my eyes as I followed the text.",
      "hi": "जब मैं पाठ का अनुसरण करता तो धागा मेरी आँखों के साथ चलता रहता।",
      "ta": "நான் உரையைப் பின்தொடரும்போது என் கண்களுடன் சேர்ந்து நூல் நகரும்.",
      "bn": "লেখাটি অনুসরণ করার সাথে সাথে সুতোটি আমার চোখের সাথে সাথে নড়ছিল।",
      "te": "నేను పాఠాన్ని అనుసరిస్తున్నప్పుడు నా కళ్ళతో పాటు దారం కూడా కదులుతుంది.",
      "mr": "मी मजकुराचे अनुसरण करत असताना धागा माझ्या डोळ्यांसोबत फिरत होता.",
      "fr": "le fil se déplaçait avec mes yeux tandis que je suivais le texte.",
      "es": "el hilo se movería junto con mis ojos mientras seguía el texto.",
      "zh": "当我跟随文本时，线索会随着我的眼睛移动。",
      "kn": "ನಾನು ಪಠ್ಯವನ್ನು ಅನುಸರಿಸುತ್ತಿದ್ದಂತೆ ದಾರವು ನನ್ನ ಕಣ್ಣುಗಳ ಜೊತೆಗೆ ಚಲಿಸುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "Through this, I began to pray with unwavering faith in Mother Mary.",
      "hi": "इसके माध्यम से, मैंने माता मरियम पर अटूट विश्वास के साथ प्रार्थना करना शुरू कर दिया।",
      "ta": "இதன் மூலம், நான் அன்னை மரியாளிடம் அசைக்க முடியாத நம்பிக்கையுடன் ஜெபிக்க ஆரம்பித்தேன்.",
      "bn": "এর মাধ্যমে, আমি মা মেরির প্রতি অটল বিশ্বাস নিয়ে প্রার্থনা করতে শুরু করি।",
      "te": "దీని ద్వారా, నేను మరియమ్మ తల్లిపై అచంచలమైన విశ్వాసంతో ప్రార్థించడం ప్రారంభించాను.",
      "mr": "याद्वारे, मी मदर मेरीवर अढळ विश्वासाने प्रार्थना करू लागलो.",
      "fr": "Grâce à cela, j’ai commencé à prier avec une foi inébranlable en Mère Marie.",
      "es": "A través de esto, comencé a orar con fe inquebrantable en la Madre María.",
      "zh": "由此，我开始怀着对圣母玛利亚坚定不移的信仰祈祷。",
      "kn": "ಇದರ ಮೂಲಕ, ನಾನು ಮಾತೆ ಮೇರಿಯಲ್ಲಿ ಅಚಲ ನಂಬಿಕೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "Then one night in a dream, when Rev. Fr. V. P. Joseph conveyed a message like this,",
      "hi": "फिर एक रात स्वप्न में रेव्ह फादर वी.पी. जोसेफ ने इस प्रकार का सन्देश दिया,",
      "ta": "பின்னர் ஒரு இரவு ஒரு கனவில், ரெவ். பாதிரியார் வி.பி. ஜோசப் இது போன்ற ஒரு செய்தியை தெரிவித்தபோது,",
      "bn": "তারপর এক রাতে স্বপ্নে, যখন রেভারেন্ড ফাদার ভিপি জোসেফ এইরকম একটি বার্তা দিলেন,",
      "te": "అప్పుడు ఒక రాత్రి కలలో, రెవరెండ్ ఫాదర్ VP జోసెఫ్ ఇలాంటి సందేశాన్ని అందించినప్పుడు,",
      "mr": "मग एका रात्री स्वप्नात, जेव्हा रेव्ह. फादर. व्हीपी जोसेफ यांनी असा संदेश दिला,",
      "fr": "Puis, une nuit, dans un rêve, lorsque le révérend Père VP Joseph a transmis un message comme celui-ci,",
      "es": "Entonces, una noche, en un sueño, cuando el reverendo padre VP Joseph transmitió un mensaje como este,",
      "zh": "后来有一天晚上，在梦中，约瑟夫神父传达了这样的信息，",
      "kn": "ನಂತರ ಒಂದು ರಾತ್ರಿ ಕನಸಿನಲ್ಲಿ, ರೆವರೆಂಡ್ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಈ ರೀತಿಯ ಸಂದೇಶವನ್ನು ನೀಡಿದರು,"
    }
  },
  {
    "start": "5:06",
    "text": {
      "en": "I was certain that the Blessed Mother had truly interceded for me.",
      "hi": "मुझे यकीन था कि धन्य माता ने सचमुच मेरे लिए मध्यस्थता की थी।",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாய் உண்மையிலேயே எனக்காகப் பரிந்து பேசியிருக்கிறார் என்பதில் நான் உறுதியாக இருந்தேன்.",
      "bn": "আমি নিশ্চিত ছিলাম যে ধন্য মা সত্যিই আমার জন্য মধ্যস্থতা করেছিলেন।",
      "te": "ఆశీర్వదించబడిన తల్లి నిజంగా నా కోసం మధ్యవర్తిత్వం వహించిందని నాకు ఖచ్చితంగా తెలుసు.",
      "mr": "मला खात्री होती की धन्य आईने खरोखरच माझ्यासाठी मध्यस्थी केली होती.",
      "fr": "J’étais certain que la Sainte Mère avait vraiment intercédé pour moi.",
      "es": "Tenía la certeza de que la Santísima Madre realmente había intercedido por mí.",
      "zh": "我确信圣母确实为我说情。",
      "kn": "ಪೂಜ್ಯ ತಾಯಿ ನಿಜವಾಗಿಯೂ ನನಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಿದ್ದಾರೆಂದು ನನಗೆ ಖಚಿತವಾಗಿತ್ತು."
    }
  },
  {
    "start": "5:11",
    "text": {
      "en": "My obstacles had been removed. That day,",
      "hi": "मेरी सारी बाधाएँ दूर हो गयी थीं। उस दिन,",
      "ta": "என் தடைகள் நீக்கப்பட்டன. அன்று,",
      "bn": "আমার বাধাগুলো দূর হয়ে গিয়েছিল। সেদিন,",
      "te": "నా అడ్డంకులు తొలగిపోయాయి. ఆ రోజు,",
      "mr": "माझे अडथळे दूर झाले होते. त्या दिवशी,",
      "fr": "Mes obstacles avaient été levés. Ce jour-là,",
      "es": "Mis obstáculos habían sido eliminados. Ese día,",
      "zh": "我的障碍已经消除了。那天，",
      "kn": "ನನ್ನ ಅಡೆತಡೆಗಳು ತೆಗೆದುಹಾಕಲ್ಪಟ್ಟವು. ಆ ದಿನ,"
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "after writing the OET exam, when the results were to be published,",
      "hi": "OET परीक्षा लिखने के बाद, जब परिणाम प्रकाशित होने वाले थे,",
      "ta": "OET தேர்வு எழுதிய பிறகு, முடிவுகள் வெளியிடப்படவிருந்தபோது,",
      "bn": "ওইটি পরীক্ষা লেখার পর, যখন ফলাফল প্রকাশের কথা ছিল,",
      "te": "OET పరీక్ష రాసిన తర్వాత, ఫలితాలు ప్రచురించబడే సమయానికి,",
      "mr": "ओईटी परीक्षा लिहिल्यानंतर, जेव्हा निकाल प्रकाशित होणार होते,",
      "fr": "après avoir passé l'examen OET, lorsque les résultats devaient être publiés,",
      "es": "después de realizar el examen OET, cuando se publicarían los resultados,",
      "zh": "参加完 OET 考试后，当成绩公布时，",
      "kn": "OET ಪರೀಕ್ಷೆ ಬರೆದ ನಂತರ, ಫಲಿತಾಂಶಗಳು ಪ್ರಕಟವಾಗಬೇಕಾದಾಗ,"
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "it happened to be a Tuesday—the day of the Covenant Adoration. So,",
      "hi": "संयोग से वह दिन मंगलवार था—वाचा आराधना का दिन। इसलिए,",
      "ta": "அது செவ்வாய்க்கிழமை - உடன்படிக்கை வழிபாட்டின் நாள். எனவே,",
      "bn": "ঘটনাক্রমে এটি ছিল মঙ্গলবার - চুক্তির আরাধনার দিন। তাই,",
      "te": "అది మంగళవారం—ఒడంబడిక ఆరాధన దినం. కాబట్టి,",
      "mr": "तो मंगळवार होता - कराराच्या पूजेचा दिवस. तर,",
      "fr": "C'était un mardi, le jour de l'Adoration de l'Alliance. Donc,",
      "es": "Era martes, el día de la Adoración del Pacto. Así que,",
      "zh": "那天正好是星期二——圣约崇拜日。所以，",
      "kn": "ಅದು ಮಂಗಳವಾರ - ಒಡಂಬಡಿಕೆಯ ಆರಾಧನೆಯ ದಿನವಾಗಿತ್ತು. ಆದ್ದರಿಂದ,"
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "even though the results came, I didn’t check them. During that day’s adoration,",
      "hi": "नतीजे आने के बावजूद, मैंने उन्हें नहीं देखा। उस दिन की आराधना के दौरान,",
      "ta": "முடிவுகள் வந்தாலும், நான் அவற்றைப் பார்க்கவில்லை. அந்த நாளின் வழிபாட்டின் போது,",
      "bn": "যদিও ফলাফল এসেছিল, আমি সেগুলো পরীক্ষা করিনি। সেদিনের পূজার সময়,",
      "te": "ఫలితాలు వచ్చినప్పటికీ, నేను వాటిని తనిఖీ చేయలేదు. ఆ రోజు ఆరాధన సమయంలో,",
      "mr": "निकाल आले तरी मी ते तपासले नाहीत. त्या दिवसाच्या आराधना दरम्यान,",
      "fr": "Même si les résultats sont arrivés, je ne les ai pas vérifiés. Pendant l'adoration de ce jour-là,",
      "es": "Aunque llegaron los resultados, no los revisé. Durante la adoración de ese día,",
      "zh": "虽然结果出来了，但我没有去核对。那天的朝拜中，",
      "kn": "ಫಲಿತಾಂಶಗಳು ಬಂದಿದ್ದರೂ, ನಾನು ಅವುಗಳನ್ನು ಪರಿಶೀಲಿಸಲಿಲ್ಲ. ಆ ದಿನದ ಆರಾಧನೆಯ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "5:28",
    "text": {
      "en": "Father announced that the Blessed Mother was now",
      "hi": "पिता ने घोषणा की कि धन्य माता अब",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாய் இப்போது இறந்துவிட்டதாக தந்தை அறிவித்தார்",
      "bn": "বাবা ঘোষণা করলেন যে ধন্য মা এখন",
      "te": "తండ్రి ప్రకటించాడు, దీవించబడిన తల్లి ఇప్పుడు",
      "mr": "वडिलांनी जाहीर केले की धन्य आई आता",
      "fr": "Le Père a annoncé que la Sainte Mère était maintenant",
      "es": "El Padre anunció que la Santísima Madre estaba ahora",
      "zh": "神父宣布圣母现在",
      "kn": "ಪೂಜ್ಯ ತಾಯಿ ಈಗ ಇದ್ದಾರೆ ಎಂದು ತಂದೆ ಘೋಷಿಸಿದರು"
    }
  },
  {
    "start": "5:34",
    "text": {
      "en": "praying intensely, signing off on the files of many children.",
      "hi": "बहुत प्रार्थना करते हुए, कई बच्चों की फाइलों पर हस्ताक्षर करते हुए।",
      "ta": "தீவிரமாக ஜெபித்தல், பல குழந்தைகளின் கோப்புகளில் கையெழுத்திடுதல்.",
      "bn": "অনেক শিশুর ফাইলে স্বাক্ষর করে, তীব্র প্রার্থনা করছে।",
      "te": "తీవ్రంగా ప్రార్థిస్తూ, చాలా మంది పిల్లల ఫైళ్లపై సంతకం చేస్తున్నారు.",
      "mr": "अनेक मुलांच्या फाईल्सवर सही करून, तीव्र प्रार्थना करत.",
      "fr": "priant intensément, signant les dossiers de nombreux enfants.",
      "es": "orando intensamente, firmando los archivos de muchos niños.",
      "zh": "虔诚地祈祷，签署了许多孩子的文件。",
      "kn": "ತೀವ್ರವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಾ, ಅನೇಕ ಮಕ್ಕಳ ಫೈಲ್‌ಗಳಿಗೆ ಸಹಿ ಹಾಕುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "5:38",
    "text": {
      "en": "He urged everyone to pray powerfully. That moment, for this daughter,",
      "hi": "उन्होंने सभी से ज़ोरदार प्रार्थना करने का आग्रह किया। उस पल, इस बेटी के लिए,",
      "ta": "அவர் அனைவரையும் சக்திவாய்ந்த முறையில் ஜெபிக்க வலியுறுத்தினார். அந்த தருணம், இந்த மகளுக்காக,",
      "bn": "তিনি সকলকে জোরালোভাবে প্রার্থনা করার আহ্বান জানান। সেই মুহূর্তটি, এই কন্যার জন্য,",
      "te": "ఆయన ప్రతి ఒక్కరినీ శక్తివంతంగా ప్రార్థించమని కోరాడు. ఆ క్షణం, ఈ కుమార్తె కోసం,",
      "mr": "त्याने सर्वांना जोरदार प्रार्थना करण्याचे आवाहन केले. त्या क्षणी, या मुलीसाठी,",
      "fr": "Il a exhorté chacun à prier avec force. À ce moment-là, pour cette fille,",
      "es": "Instó a todos a orar con fervor. En ese momento, por esta hija,",
      "zh": "他敦促大家用力祈祷。那一刻，为了这个女儿，",
      "kn": "ಅವನು ಎಲ್ಲರೂ ಶಕ್ತಿಯುತವಾಗಿ ಪ್ರಾರ್ಥಿಸಬೇಕೆಂದು ಒತ್ತಾಯಿಸಿದನು. ಆ ಕ್ಷಣ, ಈ ಮಗಳಿಗಾಗಿ,"
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "the dream she had and the message Father gave became a divine confirmation.",
      "hi": "उसने जो स्वप्न देखा और पिता द्वारा दिया गया संदेश एक दिव्य पुष्टि बन गया।",
      "ta": "அவள் கண்ட கனவும், பிதா கொடுத்த செய்தியும் தெய்வீக உறுதிப்பாடாக மாறியது.",
      "bn": "তার স্বপ্ন এবং পিতার দেওয়া বার্তা ঐশ্বরিক নিশ্চিতকরণে পরিণত হয়েছিল।",
      "te": "ఆమెకు వచ్చిన కల మరియు తండ్రి ఇచ్చిన సందేశం దైవిక నిర్ధారణగా మారాయి.",
      "mr": "तिला पडलेले स्वप्न आणि वडिलांनी दिलेला संदेश ही एक दैवी पुष्टी बनली.",
      "fr": "Le rêve qu'elle a eu et le message que le Père lui a donné sont devenus une confirmation divine.",
      "es": "El sueño que tuvo y el mensaje que le dio el Padre se convirtieron en una confirmación divina.",
      "zh": "她做的梦和父亲传来的信息成为了神圣的确认。",
      "kn": "ಅವಳು ಕಂಡ ಕನಸು ಮತ್ತು ತಂದೆ ನೀಡಿದ ಸಂದೇಶವು ದೈವಿಕ ದೃಢೀಕರಣವಾಯಿತು."
    }
  },
  {
    "start": "5:47",
    "text": {
      "en": "When she finally checked the results, she had miraculously passed that module.",
      "hi": "जब उसने अंततः परिणाम देखा तो उसने चमत्कारिक रूप से उस मॉड्यूल को पास कर लिया था।",
      "ta": "அவள் இறுதியாக முடிவுகளைச் சரிபார்த்தபோது, அவள் அந்தத் தொகுதியில் அற்புதமாகத் தேர்ச்சி பெற்றிருந்தாள்.",
      "bn": "অবশেষে যখন সে ফলাফল পরীক্ষা করল, তখন সে অলৌকিকভাবে সেই মডিউলটি পাস করেছিল।",
      "te": "ఆమె చివరికి ఫలితాలను తనిఖీ చేసినప్పుడు, ఆమె అద్భుతంగా ఆ మాడ్యూల్‌లో ఉత్తీర్ణురాలైంది.",
      "mr": "जेव्हा तिने शेवटी निकाल तपासले तेव्हा ती चमत्कारिकरित्या त्या मॉड्यूलमध्ये उत्तीर्ण झाली होती.",
      "fr": "Lorsqu'elle a finalement vérifié les résultats, elle avait miraculeusement réussi ce module.",
      "es": "Cuando finalmente revisó los resultados, milagrosamente había aprobado ese módulo.",
      "zh": "当她最终检查结果时，她奇迹般地通过了该模块。",
      "kn": "ಅವಳು ಕೊನೆಗೂ ಫಲಿತಾಂಶಗಳನ್ನು ಪರಿಶೀಲಿಸಿದಾಗ, ಅವಳು ಆ ಮಾಡ್ಯೂಲ್‌ನಲ್ಲಿ ಅದ್ಭುತವಾಗಿ ಉತ್ತೀರ್ಣಳಾಗಿದ್ದಳು."
    }
  },
  {
    "start": "5:53",
    "text": {
      "en": "Through this special divine message, we come to realize a spiritual truth:",
      "hi": "इस विशेष देवीय संदेश के माध्यम से, हमें एक आध्यात्मिक सत्य का एहसास होता है:",
      "ta": "இந்த சிறப்பு தெய்வீக செய்தியின் மூலம், நாம் ஒரு ஆன்மீக உண்மையை உணருகிறோம்:",
      "bn": "এই বিশেষ ঐশ্বরিক বার্তার মাধ্যমে আমরা একটি আধ্যাত্মিক সত্য উপলব্ধি করতে পারি:",
      "te": "ఈ ప్రత్యేక దైవిక సందేశం ద్వారా, మనం ఒక ఆధ్యాత్మిక సత్యాన్ని గ్రహిస్తాము:",
      "mr": "या विशेष दैवी संदेशाद्वारे, आपल्याला एक आध्यात्मिक सत्य समजते:",
      "fr": "Grâce à ce message divin spécial, nous parvenons à réaliser une vérité spirituelle :",
      "es": "A través de este mensaje divino especial, llegamos a comprender una verdad espiritual:",
      "zh": "通过这个特殊的神圣信息，我们认识到一个精神真理:",
      "kn": "ಈ ವಿಶೇಷ ದೈವಿಕ ಸಂದೇಶದ ಮೂಲಕ, ನಾವು ಒಂದು ಆಧ್ಯಾತ್ಮಿಕ ಸತ್ಯವನ್ನು ಅರಿತುಕೊಳ್ಳುತ್ತೇವೆ:"
    }
  },
  {
    "start": "5:59",
    "text": {
      "en": "When we kneel humbly before the Blessed Mother and pray the Rosary",
      "hi": "जब हम धन्य माता के सामने विनम्रतापूर्वक घुटने टेकते हैं और माला की प्रार्थना करते हैं",
      "ta": "நாம் ஆசீர்வதிக்கப்பட்ட அன்னையின் முன் பணிவுடன் மண்டியிட்டு ஜெபமாலை ஜெபிக்கும்போது",
      "bn": "যখন আমরা ধন্য মায়ের সামনে নতজানু হই এবং জপমালা প্রার্থনা করি",
      "te": "మనం పవిత్ర తల్లి ముందు వినయంగా మోకరిల్లి, రోసరీని ప్రార్థించినప్పుడు",
      "mr": "जेव्हा आपण धन्य आईसमोर नम्रपणे गुडघे टेकतो आणि जपमाळ प्रार्थना करतो",
      "fr": "Lorsque nous nous agenouillons humblement devant la Sainte Mère et prions le Rosaire",
      "es": "Cuando nos arrodillamos humildemente ante la Santísima Madre y rezamos el Rosario",
      "zh": "当我们谦卑地跪在圣母面前，诵念玫瑰经时",
      "kn": "ನಾವು ಪೂಜ್ಯ ತಾಯಿಯ ಮುಂದೆ ವಿನಮ್ರವಾಗಿ ಮಂಡಿಯೂರಿ ಜಪಮಾಲೆಯನ್ನು ಪ್ರಾರ್ಥಿಸಿದಾಗ"
    }
  },
  {
    "start": "6:04",
    "text": {
      "en": "When we pray—especially when we pray after entering the Marian Covenant—",
      "hi": "जब हम प्रार्थना करते हैं—खासकर जब हम मरियम की वाचा में प्रवेश करने के बाद प्रार्थना करते हैं—",
      "ta": "நாம் ஜெபிக்கும்போது—குறிப்பாக மரியன்னை உடன்படிக்கையில் நுழைந்த பிறகு ஜெபிக்கும்போது—",
      "bn": "যখন আমরা প্রার্থনা করি—বিশেষ করে যখন আমরা মেরিয়ান চুক্তিতে প্রবেশের পর প্রার্থনা করি—",
      "te": "మనం ప్రార్థించినప్పుడు—ముఖ్యంగా మరియన్ ఒడంబడికలోకి ప్రవేశించిన తర్వాత ప్రార్థించినప్పుడు—",
      "mr": "जेव्हा आपण प्रार्थना करतो - विशेषतः जेव्हा आपण मारियन करारात प्रवेश केल्यानंतर प्रार्थना करतो -",
      "fr": "Lorsque nous prions, surtout lorsque nous prions après être entrés dans l’Alliance mariale,",
      "es": "Cuando oramos, especialmente cuando oramos después de entrar en la Alianza Mariana,",
      "zh": "当我们祈祷时——特别是在我们进入玛利亚圣约之后祈祷时——",
      "kn": "ನಾವು ಪ್ರಾರ್ಥಿಸುವಾಗ - ವಿಶೇಷವಾಗಿ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ಪ್ರವೇಶಿಸಿದ ನಂತರ ಪ್ರಾರ್ಥಿಸುವಾಗ -"
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "and recite the Rosary with devotion, the Mother of God directly",
      "hi": "और भक्ति भाव से माला जपें, देव की माता सीधे",
      "ta": "மேலும் பக்தியுடன் ஜெபமாலையை ஓதுங்கள், கடவுளின் தாய் நேரடியாக",
      "bn": "এবং ভক্তি সহকারে সরাসরি ঈশ্বরের মাতা, জপমালা পাঠ করুন",
      "te": "మరియు భక్తితో రోసరీని పఠించండి, దేవుని తల్లిని నేరుగా",
      "mr": "आणि थेट देवाच्या आईची, भक्तीने जपमाळ पठण करा",
      "fr": "et réciter le Rosaire avec dévotion, la Mère de Dieu directement",
      "es": "y recitad con devoción el Rosario, la Madre de Dios directamente",
      "zh": "虔诚地诵念玫瑰经，天主之母直接",
      "kn": "ಮತ್ತು ಭಕ್ತಿಯಿಂದ ದೇವರ ತಾಯಿಯನ್ನು ನೇರವಾಗಿ ಜಪಮಾಲೆಯನ್ನು ಪಠಿಸಿ"
    }
  },
  {
    "start": "6:12",
    "text": {
      "en": "intercedes for us. This is a powerful vision of divine intervention,",
      "hi": "हमारे लिए मध्यस्थता करता है। यह देवीय हस्तक्षेप का एक शक्तिशाली दर्शन है,",
      "ta": "நமக்காக பரிந்து பேசுகிறார். இது தெய்வீக தலையீட்டின் சக்திவாய்ந்த தரிசனம்,",
      "bn": "আমাদের জন্য মধ্যস্থতা করেন। এটি ঐশ্বরিক হস্তক্ষেপের একটি শক্তিশালী দর্শন,",
      "te": "మనకోసం మధ్యవర్తిత్వం వహిస్తుంది. ఇది దైవిక జోక్యం యొక్క శక్తివంతమైన దర్శనం,",
      "mr": "आपल्यासाठी मध्यस्थी करतो. हे दैवी हस्तक्षेपाचे एक शक्तिशाली दर्शन आहे,",
      "fr": "intercède pour nous. C'est une puissante vision de l'intervention divine,",
      "es": "intercede por nosotros. Esta es una poderosa visión de la intervención divina,",
      "zh": "为我们代求。这是神介入的有力景象，",
      "kn": "ನಮಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುತ್ತದೆ. ಇದು ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪದ ಪ್ರಬಲ ದರ್ಶನವಾಗಿದೆ,"
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "which the Mother revealed to this daughter through a dream.",
      "hi": "जिसे माता ने स्वप्न के माध्यम से अपनी पुत्री को बताया।",
      "ta": "இதை தாய் ஒரு கனவின் மூலம் இந்த மகளுக்கு வெளிப்படுத்தினார்.",
      "bn": "যা মা স্বপ্নের মাধ্যমে এই কন্যাকে প্রকাশ করেছিলেন।",
      "te": "తల్లి ఈ కూతురికి కల ద్వారా వెల్లడించింది.",
      "mr": "जे आईने स्वप्नाद्वारे या मुलीला प्रकट केले.",
      "fr": "que la Mère a révélé à cette fille à travers un rêve.",
      "es": "lo cual la Madre le reveló a esta hija a través de un sueño.",
      "zh": "母亲通过梦向女儿揭示了这一点。",
      "kn": "ಇದನ್ನು ತಾಯಿಯು ಈ ಮಗಳಿಗೆ ಕನಸಿನ ಮೂಲಕ ಬಹಿರಂಗಪಡಿಸಿದಳು."
    }
  },
  {
    "start": "6:22",
    "text": {
      "en": "As she moved forward with obstacles removed, she again faced a major challenge.",
      "hi": "जब वह बाधाओं को दूर करके आगे बढ़ी, तो उसे फिर से एक बड़ी चुनौती का सामना करना पड़ा।",
      "ta": "தடைகள் நீக்கப்பட்டு அவள் முன்னேறிச் செல்லும்போது, மீண்டும் ஒரு பெரிய சவாலை எதிர்கொண்டாள்.",
      "bn": "বাধা দূর করে যখন সে এগিয়ে গেল, তখন সে আবারও একটি বড় চ্যালেঞ্জের মুখোমুখি হল।",
      "te": "ఆమె అడ్డంకులను తొలగించుకుని ముందుకు సాగుతుండగా, ఆమె మళ్ళీ ఒక పెద్ద సవాలును ఎదుర్కొంది.",
      "mr": "अडथळे दूर करून ती पुढे जात असताना, तिला पुन्हा एका मोठ्या आव्हानाचा सामना करावा लागला.",
      "fr": "Alors qu’elle avançait, les obstacles éliminés, elle a de nouveau été confrontée à un défi majeur.",
      "es": "A medida que avanzaba y había eliminado los obstáculos, nuevamente enfrentó un gran desafío.",
      "zh": "当她扫清障碍，继续前进时，她再次面临着重大挑战。",
      "kn": "ಅಡೆತಡೆಗಳನ್ನು ತೆಗೆದುಹಾಕಿ ಅವಳು ಮುಂದೆ ಸಾಗುತ್ತಿದ್ದಂತೆ, ಅವಳು ಮತ್ತೆ ಒಂದು ದೊಡ್ಡ ಸವಾಲನ್ನು ಎದುರಿಸಿದಳು."
    }
  },
  {
    "start": "6:30",
    "text": {
      "en": "It was a spelling mistake related to her name.",
      "hi": "यह उसके नाम से संबंधित वर्तनी की गलती थी।",
      "ta": "அது அவளுடைய பெயருடன் தொடர்புடைய எழுத்துப் பிழை.",
      "bn": "এটি তার নামের সাথে সম্পর্কিত একটি বানান ভুল ছিল।",
      "te": "అది ఆమె పేరుకు సంబంధించిన స్పెల్లింగ్ తప్పు.",
      "mr": "ती तिच्या नावाशी संबंधित स्पेलिंग चूक होती.",
      "fr": "C'était une faute d'orthographe liée à son nom.",
      "es": "Fue un error ortográfico relacionado con su nombre.",
      "zh": "这是一个与她的名字有关的拼写错误。",
      "kn": "ಅದು ಅವಳ ಹೆಸರಿಗೆ ಸಂಬಂಧಿಸಿದ ಕಾಗುಣಿತ ದೋಷವಾಗಿತ್ತು."
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "In 2021, after coming closer to Kreupasanam, this daughter,",
      "hi": "2021 में कृउपासनम् के करीब आने के बाद यह बेटी,",
      "ta": "2021 ஆம் ஆண்டில், க்ருபாசனத்திற்கு அருகில் வந்த பிறகு, இந்த மகள்,",
      "bn": "২০২১ সালে, ক্রেউপাসনমের কাছাকাছি আসার পর, এই কন্যা,",
      "te": "2021లో, క్రూపాసనానికి దగ్గరగా వచ్చిన తర్వాత, ఈ కుమార్తె,",
      "mr": "२०२१ मध्ये, क्रेउपासनमच्या जवळ आल्यानंतर, ही मुलगी,",
      "fr": "En 2021, après s'être rapprochée de Kreupasanam, cette fille,",
      "es": "En 2021, después de acercarse a Kreupasanam, esta hija,",
      "zh": "2021年，在接近Kreupasanam之后，这个女儿，",
      "kn": "೨೦೨೧ ರಲ್ಲಿ, ಕ್ರೂಪಾಸನಂ ಹತ್ತಿರ ಬಂದ ನಂತರ, ಈ ಮಗಳು,"
    }
  },
  {
    "start": "6:38",
    "text": {
      "en": "through the online covenant and pilgrimage covenant, had successfully passed all her OET modules.",
      "hi": "ऑनलाइन वाचा और तीर्थयात्रा वाचा के माध्यम से, उसने अपने सभी OET मॉड्यूल सफलतापूर्वक पास कर लिए थे।",
      "ta": "ஆன்லைன் உடன்படிக்கை மற்றும் புனித யாத்திரை உடன்படிக்கை மூலம், தனது அனைத்து OET தொகுதிகளையும் வெற்றிகரமாக கடந்துவிட்டாள்.",
      "bn": "অনলাইন চুক্তি এবং তীর্থযাত্রা চুক্তির মাধ্যমে, তার সমস্ত OET মডিউল সফলভাবে পাস করেছে।",
      "te": "ఆన్‌లైన్ ఒడంబడిక మరియు తీర్థయాత్ర ఒడంబడిక ద్వారా, ఆమె అన్ని OET మాడ్యూల్‌లను విజయవంతంగా ఆమోదించింది.",
      "mr": "ऑनलाइन करार आणि तीर्थयात्रा करारातून, तिने तिचे सर्व OET मॉड्यूल यशस्वीरित्या उत्तीर्ण केले होते.",
      "fr": "grâce à l'alliance en ligne et à l'alliance de pèlerinage, elle avait réussi avec succès tous ses modules OET.",
      "es": "a través del pacto en línea y del pacto de peregrinación, había aprobado con éxito todos sus módulos OET.",
      "zh": "通过在线圣约和朝圣圣约，她成功通过了所有的 OET 模块。",
      "kn": "ಆನ್‌ಲೈನ್ ಒಡಂಬಡಿಕೆ ಮತ್ತು ತೀರ್ಥಯಾತ್ರೆ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ, ತನ್ನ ಎಲ್ಲಾ OET ಮಾಡ್ಯೂಲ್‌ಗಳನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಪಾಸು ಮಾಡಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "6:44",
    "text": {
      "en": "But again, a new obstacle arose: a spelling error in her name.",
      "hi": "लेकिन फिर, एक नई बाधा उत्पन्न हुई: उसके नाम में वर्तनी की त्रुटि।",
      "ta": "ஆனால் மீண்டும், ஒரு புதிய தடை எழுந்தது: அவளுடைய பெயரில் ஒரு எழுத்துப் பிழை.",
      "bn": "কিন্তু আবারও, একটি নতুন বাধা দেখা দিল: তার নামের একটি বানান ভুল।",
      "te": "కానీ మళ్ళీ, ఒక కొత్త అడ్డంకి తలెత్తింది: ఆమె పేరులో స్పెల్లింగ్ లోపం.",
      "mr": "पण पुन्हा एकदा एक नवीन अडथळा निर्माण झाला: तिच्या नावात स्पेलिंगची चूक.",
      "fr": "Mais là encore, un nouvel obstacle surgit : une faute d’orthographe dans son nom.",
      "es": "Pero nuevamente surgió un nuevo obstáculo: un error ortográfico en su nombre.",
      "zh": "但新的障碍又出现了:她的名字拼写错误。",
      "kn": "ಆದರೆ ಮತ್ತೆ, ಒಂದು ಹೊಸ ಅಡಚಣೆ ಉದ್ಭವಿಸಿತು: ಅವಳ ಹೆಸರಿನಲ್ಲಿ ಕಾಗುಣಿತ ದೋಷ."
    }
  },
  {
    "start": "6:48",
    "text": {
      "en": "She was supposed to reach New Zealand in January 2024,",
      "hi": "उसे जनवरी 2024 में न्यूज़ीलैंड पहुँचना था,",
      "ta": "அவர் ஜனவரி 2024 இல் நியூசிலாந்தை அடையவிருந்தார்,",
      "bn": "তার ২০২৪ সালের জানুয়ারিতে নিউজিল্যান্ডে পৌঁছানোর কথা ছিল,",
      "te": "ఆమె జనవరి 2024లో న్యూజిలాండ్ చేరుకోవాల్సి ఉంది,",
      "mr": "ती जानेवारी २०२४ मध्ये न्यूझीलंडला पोहोचणार होती,",
      "fr": "Elle était censée atteindre la Nouvelle-Zélande en janvier 2024,",
      "es": "Se suponía que llegaría a Nueva Zelanda en enero de 2024,",
      "zh": "她原定于2024年1月抵达新西兰，",
      "kn": "ಅವರು ಜನವರಿ 2024 ರಲ್ಲಿ ನ್ಯೂಜಿಲೆಂಡ್ ತಲುಪಬೇಕಿತ್ತು,"
    }
  },
  {
    "start": "6:53",
    "text": {
      "en": "but delays occurred. This daughter began asking,",
      "hi": "लेकिन देर हो गई। बेटी पूछने लगी,",
      "ta": "ஆனால் தாமதங்கள் ஏற்பட்டன. இந்த மகள் கேட்க ஆரம்பித்தாள்,",
      "bn": "কিন্তু বিলম্ব হয়ে গেল। এই মেয়েটি জিজ্ঞাসা করতে লাগল,",
      "te": "కానీ ఆలస్యం జరిగింది. ఈ కుమార్తె అడగడం ప్రారంభించింది,",
      "mr": "पण उशीर झाला. ही मुलगी विचारू लागली,",
      "fr": "mais il y a eu des retards. Cette fille a commencé à demander :",
      "es": "pero hubo retrasos. Esta hija empezó a preguntar:",
      "zh": "但发生了延误。这个女儿开始问，",
      "kn": "ಆದರೆ ವಿಳಂಬವಾಯಿತು. ಈ ಮಗಳು ಕೇಳಲು ಪ್ರಾರಂಭಿಸಿದಳು,"
    }
  },
  {
    "start": "6:57",
    "text": {
      "en": "“Why is the Blessed Mother delaying this particular issue for me?”",
      "hi": "“धन्य माता मेरे लिए इस विशेष मुद्दे में देरी क्यों कर रही हैं?”",
      "ta": "\"ஆசீர்வதிக்கப்பட்ட தாய் எனக்கு இந்த குறிப்பிட்ட பிரச்சினையை ஏன் தாமதப்படுத்துகிறார்?\"",
      "bn": "\"কেন ধন্য মা আমার জন্য এই বিশেষ বিষয়টি বিলম্বিত করছেন?\"",
      "te": "\"ఆశీర్వదించబడిన తల్లి నా కోసం ఈ ప్రత్యేక సమస్యను ఎందుకు ఆలస్యం చేస్తోంది?\"",
      "mr": "\"धन्य माता माझ्यासाठी हा विशिष्ट विषय का लांबवत आहेत?\"",
      "fr": "« Pourquoi la Sainte Mère retarde-t-elle ce problème particulier pour moi ? »",
      "es": "“¿Por qué la Santísima Madre está retrasando este asunto en particular para mí?”",
      "zh": "“圣母为什么要为我拖延这个问题呢？”",
      "kn": "\"ಪೂಜ್ಯ ತಾಯಿ ನನಗೆ ಈ ನಿರ್ದಿಷ್ಟ ಸಮಸ್ಯೆಯನ್ನು ಏಕೆ ವಿಳಂಬ ಮಾಡುತ್ತಿದ್ದಾರೆ?\""
    }
  },
  {
    "start": "7:03",
    "text": {
      "en": "It was only later that she understood the reason.",
      "hi": "बाद में ही उसे इसका कारण समझ में आया।",
      "ta": "பிறகுதான் அவளுக்குக் காரணம் புரிந்தது.",
      "bn": "পরেই সে কারণটা বুঝতে পেরেছিল।",
      "te": "తర్వాతే ఆమెకు కారణం అర్థమైంది.",
      "mr": "तिला नंतर कारण समजले.",
      "fr": "Ce n'est que plus tard qu'elle a compris la raison.",
      "es": "Sólo más tarde comprendió la razón.",
      "zh": "后来她才明白原因。",
      "kn": "ನಂತರವೇ ಅವಳಿಗೆ ಕಾರಣ ಅರ್ಥವಾಯಿತು."
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "In August 2024, there would be a Job Fair in New Zealand.",
      "hi": "अगस्त 2024 में न्यूज़ीलैंड में एक जॉब फेयर आयोजित किया जाएगा।",
      "ta": "ஆகஸ்ட் 2024 இல், நியூசிலாந்தில் ஒரு வேலைவாய்ப்பு கண்காட்சி நடைபெறும்.",
      "bn": "২০২৪ সালের আগস্টে, নিউজিল্যান্ডে একটি চাকরি মেলা অনুষ্ঠিত হবে।",
      "te": "ఆగస్టు 2024లో, న్యూజిలాండ్‌లో జాబ్ మేళా జరుగుతుంది.",
      "mr": "ऑगस्ट २०२४ मध्ये, न्यूझीलंडमध्ये एक रोजगार मेळा भरणार आहे.",
      "fr": "En août 2024, il y aura un salon de l'emploi en Nouvelle-Zélande.",
      "es": "En agosto de 2024, habrá una Feria de Empleo en Nueva Zelanda.",
      "zh": "2024年8月，新西兰将举办一场招聘会。",
      "kn": "ಆಗಸ್ಟ್ 2024 ರಲ್ಲಿ, ನ್ಯೂಜಿಲೆಂಡ್‌ನಲ್ಲಿ ಉದ್ಯೋಗ ಮೇಳ ನಡೆಯಲಿದೆ."
    }
  },
  {
    "start": "7:13",
    "text": {
      "en": "God the Father, knowing this ahead of time, allowed the delay so she could attend that.",
      "hi": "देव पिता ने, यह बात पहले से जानते हुए, विलम्ब होने दिया ताकि वह उसमें भाग ले सके।",
      "ta": "இதை முன்கூட்டியே அறிந்திருந்த பிதாவாகிய தேவன், அவள் அதில் கலந்துகொள்ளும் வகையில் தாமதத்தை அனுமதித்தார்.",
      "bn": "ঈশ্বর পিতা, আগে থেকেই এটা জেনে, বিলম্বের অনুমতি দিয়েছিলেন যাতে তিনি এতে যোগ দিতে পারেন।",
      "te": "తండ్రియైన దేవుడు, ఈ విషయాన్ని ముందుగానే తెలుసుకుని, ఆమె దానికి హాజరు కావడానికి ఆలస్యాన్ని అనుమతించాడు.",
      "mr": "देव पित्याला हे आधीच माहित असल्याने, तिने उपस्थित राहण्यासाठी विलंब होऊ दिला.",
      "fr": "Dieu le Père, sachant cela à l'avance, permit le retard afin qu'elle puisse y assister.",
      "es": "Dios Padre, sabiendo esto de antemano, permitió la demora para que ella pudiera asistir.",
      "zh": "天父预先知道了这一点，所以允许延迟，以便她可以参加。",
      "kn": "ದೇವರು ತಂದೆಯು, ಇದನ್ನು ಮೊದಲೇ ತಿಳಿದಿದ್ದನು, ಆದ್ದರಿಂದ ಅವಳು ಅದಕ್ಕೆ ಹಾಜರಾಗಲು ವಿಳಂಬವನ್ನು ಅನುಮತಿಸಿದನು."
    }
  },
  {
    "start": "7:19",
    "text": {
      "en": "The month this daughter clears all her OET exams and gets an offer in New Zealand is August 2024.",
      "hi": "जिस महीने यह बेटी अपनी सभी OET परीक्षाएं पास कर लेगी और उसे न्यूजीलैंड में नौकरी का प्रस्ताव मिलेगा, वह अगस्त 2024 है।",
      "ta": "இந்த மகள் தனது அனைத்து OET தேர்வுகளிலும் தேர்ச்சி பெற்று நியூசிலாந்தில் ஒரு வாய்ப்பைப் பெறும் மாதம் ஆகஸ்ட் 2024 ஆகும்.",
      "bn": "এই মেয়েটি তার সমস্ত OET পরীক্ষায় উত্তীর্ণ হয় এবং নিউজিল্যান্ডে অফার পায়, সেই মাস হল আগস্ট ২০২৪।",
      "te": "ఈ కుమార్తె తన అన్ని OET పరీక్షలను పాసయి న్యూజిలాండ్‌లో ఆఫర్ పొందిన నెల ఆగస్టు 2024.",
      "mr": "ऑगस्ट २०२४ हा महिना या मुलीच्या सर्व OET परीक्षा उत्तीर्ण होतात आणि तिला न्यूझीलंडमध्ये ऑफर मिळते.",
      "fr": "Le mois où cette fille réussit tous ses examens OET et obtient une offre en Nouvelle-Zélande est août 2024.",
      "es": "El mes en que esta hija apruebe todos sus exámenes OET y obtenga una oferta en Nueva Zelanda es agosto de 2024.",
      "zh": "这个女儿通过所有 OET 考试并获得新西兰录取的月份是 2024 年 8 月。",
      "kn": "ಈ ಮಗಳು ತನ್ನ ಎಲ್ಲಾ OET ಪರೀಕ್ಷೆಗಳಲ್ಲಿ ಉತ್ತೀರ್ಣರಾಗಿ ನ್ಯೂಜಿಲೆಂಡ್‌ನಲ್ಲಿ ಆಫರ್ ಪಡೆಯುವ ತಿಂಗಳು ಆಗಸ್ಟ್ 2024."
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "That is also when the job fair is organized.",
      "hi": "यही वह समय है जब नौकरी मेला भी आयोजित किया जाता है।",
      "ta": "அப்போதுதான் வேலைவாய்ப்பு கண்காட்சி ஏற்பாடு செய்யப்படுகிறது.",
      "bn": "সেই সময়েই চাকরি মেলার আয়োজন করা হয়।",
      "te": "అప్పుడే ఉద్యోగోత్సవం నిర్వహించబడుతుంది.",
      "mr": "त्याच वेळी नोकरी मेळावा आयोजित केला जातो.",
      "fr": "C'est également à ce moment-là qu'est organisé le salon de l'emploi.",
      "es": "Es también cuando se organiza la feria de empleo.",
      "zh": "招聘会也是在那时举办的。",
      "kn": "ಉದ್ಯೋಗ ಮೇಳವನ್ನು ಆಯೋಜಿಸುವುದು ಕೂಡ ಅದೇ ಸಮಯದಲ್ಲಿ."
    }
  },
  {
    "start": "7:29",
    "text": {
      "en": "About 5,000 people participate in this job fair. It is a golden opportunity for her and her family to move to Australia,",
      "hi": "इस रोज़गार मेले में लगभग 5,000 लोग भाग ले रहे हैं। यह उनके और उनके परिवार के लिए ऑस्ट्रेलिया जाने का एक सुनहरा अवसर है।",
      "ta": "இந்த வேலைவாய்ப்பு கண்காட்சியில் சுமார் 5,000 பேர் பங்கேற்கின்றனர். அவரும் அவரது குடும்பத்தினரும் ஆஸ்திரேலியாவுக்குச் செல்வது ஒரு பொன்னான வாய்ப்பு,",
      "bn": "এই চাকরি মেলায় প্রায় ৫,০০০ জন অংশগ্রহণ করে। এটি তার এবং তার পরিবারের জন্য অস্ট্রেলিয়ায় চলে যাওয়ার একটি সুবর্ণ সুযোগ।",
      "te": "ఈ ఉద్యోగ మేళాలో దాదాపు 5,000 మంది పాల్గొంటారు. ఆమె మరియు ఆమె కుటుంబం ఆస్ట్రేలియాకు వెళ్లడం ఒక సువర్ణావకాశం,",
      "mr": "या नोकरी मेळाव्यात सुमारे ५,००० लोक सहभागी होतात. तिच्या आणि तिच्या कुटुंबासाठी ऑस्ट्रेलियाला जाण्याची ही एक सुवर्णसंधी आहे.",
      "fr": "Environ 5 000 personnes participent à ce salon de l'emploi. C'est une occasion en or pour elle et sa famille de s'installer en Australie.",
      "es": "Unas 5000 personas participan en esta feria de empleo. Es una oportunidad de oro para que ella y su familia se muden a Australia.",
      "zh": "大约有5000人参加了这次招聘会。这对她和她的家人来说是一个移居澳大利亚的绝佳机会。",
      "kn": "ಈ ಉದ್ಯೋಗ ಮೇಳದಲ್ಲಿ ಸುಮಾರು 5,000 ಜನರು ಭಾಗವಹಿಸುತ್ತಾರೆ. ಆಸ್ಟ್ರೇಲಿಯಾಕ್ಕೆ ತೆರಳಲು ಅವರಿಗೆ ಮತ್ತು ಅವರ ಕುಟುಂಬಕ್ಕೆ ಇದು ಒಂದು ಸುವರ್ಣಾವಕಾಶ,"
    }
  },
  {
    "start": "7:34",
    "text": {
      "en": "but she has to be selected from among those 5,000 people.",
      "hi": "लेकिन उसे उन 5,000 लोगों में से चुना जाना होगा।",
      "ta": "ஆனால் அவள் அந்த 5,000 பேரில் இருந்து தேர்ந்தெடுக்கப்பட வேண்டும்.",
      "bn": "কিন্তু তাকে সেই ৫,০০০ জনের মধ্যে থেকে নির্বাচিত করতে হবে।",
      "te": "కానీ ఆమెను ఆ 5,000 మందిలోంచి ఎంపిక చేయాలి.",
      "mr": "पण तिला त्या ५,००० लोकांमधून निवडावे लागेल.",
      "fr": "mais elle doit être sélectionnée parmi ces 5 000 personnes.",
      "es": "pero ella tiene que ser seleccionada entre esas 5.000 personas.",
      "zh": "但她必须从这5000人中选出。",
      "kn": "ಆದರೆ ಅವಳನ್ನು ಆ 5,000 ಜನರಲ್ಲಿ ಆಯ್ಕೆ ಮಾಡಬೇಕು."
    }
  },
  {
    "start": "7:41",
    "text": {
      "en": "However, God the Father directly sent a special invitation letter to bring her to Kreupasanam",
      "hi": "हालाँकि, देव पिता ने उसे कृउपसनम में लाने के लिए सीधे एक विशेष निमंत्रण पत्र भेजा",
      "ta": "இருப்பினும், பிதாவாகிய இறைவன் அவளை க்ருபாசனத்திற்கு அழைத்து வர ஒரு சிறப்பு அழைப்புக் கடிதத்தை நேரடியாக அனுப்பினார்.",
      "bn": "যাইহোক, ঈশ্বর পিতা সরাসরি তাকে ক্রেউপাসনমে আনার জন্য একটি বিশেষ আমন্ত্রণপত্র পাঠিয়েছিলেন।",
      "te": "అయితే, ఆమెను క్రూపాసనానికి తీసుకురావడానికి తండ్రి అయిన దేవుడు నేరుగా ఒక ప్రత్యేక ఆహ్వాన లేఖను పంపాడు.",
      "mr": "तथापि, देव पित्याने तिला क्रेउपासनमला आणण्यासाठी थेट एक खास निमंत्रण पत्र पाठवले.",
      "fr": "Cependant, Dieu le Père a directement envoyé une lettre d'invitation spéciale pour l'amener à Kreupasanam",
      "es": "Sin embargo, Dios Padre envió directamente una carta de invitación especial para traerla a Kreupasanam.",
      "zh": "然而，天父直接发了一封特别的邀请信，把她带到了克鲁帕萨南",
      "kn": "ಆದಾಗ್ಯೂ, ತಂದೆಯಾದ ದೇವರು ಅವಳನ್ನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಕರೆತರಲು ನೇರವಾಗಿ ವಿಶೇಷ ಆಹ್ವಾನ ಪತ್ರವನ್ನು ಕಳುಹಿಸಿದರು."
    }
  },
  {
    "start": "7:45",
    "text": {
      "en": "and through the pilgrimage covenant,",
      "hi": "और तीर्थयात्रा वाचा के माध्यम से,",
      "ta": "மேலும் புனித யாத்திரை உடன்படிக்கையின் மூலமாகவும்,",
      "bn": "এবং হজ্জ্ব চুক্তির মাধ্যমে,",
      "te": "మరియు తీర్థయాత్ర ఒడంబడిక ద్వారా,",
      "mr": "आणि तीर्थयात्रेच्या कराराद्वारे,",
      "fr": "et par l'alliance du pèlerinage,",
      "es": "y a través del pacto de peregrinación,",
      "zh": "并通过朝圣之约，",
      "kn": "ಮತ್ತು ತೀರ್ಥಯಾತ್ರೆ ಒಪ್ಪಂದದ ಮೂಲಕ,"
    }
  },
  {
    "start": "7:48",
    "text": {
      "en": "with the revered VP Joseph interceding in a dream and praying on her behalf,",
      "hi": "आदरणीय वी.पी. जोसेफ ने स्वप्न में आकर उसकी ओर से प्रार्थना की,",
      "ta": "மதிப்பிற்குரிய வி.பி. ஜோசப் ஒரு கனவில் பரிந்து பேசி அவளுக்காக ஜெபிக்கிறார்,",
      "bn": "শ্রদ্ধেয় ভিপি জোসেফ স্বপ্নে মধ্যস্থতা করছেন এবং তার পক্ষে প্রার্থনা করছেন,",
      "te": "గౌరవనీయుడైన VP జోసెఫ్ కలలో మధ్యవర్తిత్వం వహించి ఆమె తరపున ప్రార్థిస్తున్నప్పుడు,",
      "mr": "आदरणीय व्हीपी जोसेफ स्वप्नात मध्यस्थी करत असताना आणि तिच्या वतीने प्रार्थना करताना,",
      "fr": "avec le vénéré VP Joseph intercédant dans un rêve et priant en sa faveur,",
      "es": "con el venerado vicepresidente José intercediendo en un sueño y orando por ella,",
      "zh": "受人尊敬的副总统约瑟夫在梦中为她代祷，",
      "kn": "ಪೂಜ್ಯ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಕನಸಿನಲ್ಲಿ ಅವಳ ಪರವಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಿ ಪ್ರಾರ್ಥಿಸುವುದರೊಂದಿಗೆ,"
    }
  },
  {
    "start": "7:53",
    "text": {
      "en": "she has been led this far. This daughter says that even before participating in this job fair,",
      "hi": "उसे यहाँ तक लाया गया है। इस बेटी का कहना है कि इस रोज़गार मेले में भाग लेने से पहले ही,",
      "ta": "அவள் இவ்வளவு தூரம் வழிநடத்தப்பட்டிருக்கிறாள். இந்த மகள், இந்த வேலை கண்காட்சியில் பங்கேற்பதற்கு முன்பே, 2023 ஆம் ஆண்டு",
      "bn": "সে এতদূর এসেছে। এই মেয়েটি বলে যে এই চাকরি মেলায় অংশগ্রহণের আগেও, ২০২৩ সালে",
      "te": "ఆమెను ఇంత దూరం నడిపించారు. ఈ కుమార్తె ఈ ఉద్యోగ మేళాలో పాల్గొనడానికి ముందే, 2023లో",
      "mr": "तिला इथपर्यंत नेण्यात आले आहे. ही मुलगी म्हणते की या नोकरी मेळाव्यात सहभागी होण्यापूर्वीच, २०२३ मध्ये",
      "fr": "Elle a été menée jusqu'ici. Sa fille dit qu'avant même de participer à ce salon de l'emploi,",
      "es": "La han guiado hasta aquí. Esta hija dice que incluso antes de participar en esta feria de empleo,",
      "zh": "她已经被引导到这里了。这位女儿说，在参加这次招聘会之前，",
      "kn": "ಅವಳನ್ನು ಇಲ್ಲಿಯವರೆಗೆ ಕರೆದೊಯ್ಯಲಾಗಿದೆ. ಈ ಮಗಳು ಈ ಉದ್ಯೋಗ ಮೇಳದಲ್ಲಿ ಭಾಗವಹಿಸುವ ಮೊದಲೇ ಹೇಳುತ್ತಾಳೆ, ೨೦೨೩ ರಲ್ಲಿ"
    }
  },
  {
    "start": "8:00",
    "text": {
      "en": "in 2023, the Mother of God showed her a dream.",
      "hi": "2023 में, भगवान की माँ ने उसे एक सपना दिखाया।",
      "ta": "கடவுளின் தாய் அவளுக்கு ஒரு கனவைக் காட்டினார்.",
      "bn": "ঈশ্বরের মা তাকে একটি স্বপ্ন দেখালেন।",
      "te": "దేవుని తల్లి ఆమెకు ఒక కలను చూపించింది.",
      "mr": "देवाच्या आईने तिला एक स्वप्न दाखवले.",
      "fr": "en 2023, la Mère de Dieu lui a montré un rêve.",
      "es": "En el año 2023, la Madre de Dios le mostró un sueño.",
      "zh": "2023年，圣母给她看了个梦。",
      "kn": "ದೇವರ ತಾಯಿ ಅವಳಿಗೆ ಒಂದು ಕನಸನ್ನು ತೋರಿಸಿದರು."
    }
  },
  {
    "start": "8:04",
    "text": {
      "en": "While I was in Saudi Arabia in 2023, I had a dream that went like this:",
      "hi": "जब मैं 2023 में सऊदी अप्रभु में था, तो मैंने एक सपना देखा जो इस प्रकार था:",
      "ta": "நான் 2023 ஆம் ஆண்டு சவுதி அரேபியாவில் இருந்தபோது, எனக்கு ஒரு கனவு வந்தது, அது இப்படி இருந்தது:",
      "bn": "২০২৩ সালে যখন আমি সৌদি আরবে ছিলাম, তখন আমার একটি স্বপ্ন ছিল যা এরকম ছিল:",
      "te": "నేను 2023 లో సౌదీ అరేబియాలో ఉన్నప్పుడు, నాకు ఈ క్రింది కల వచ్చింది:",
      "mr": "२०२३ मध्ये मी सौदी अरेबियात असताना, मला एक स्वप्न पडले जे असे होते:",
      "fr": "Alors que j'étais en Arabie Saoudite en 2023, j'ai fait un rêve qui ressemblait à ceci :",
      "es": "Mientras estaba en Arabia Saudita en 2023, tuve un sueño que decía así:",
      "zh": "2023 年我在沙特阿拉伯时，我做了一个这样的梦:",
      "kn": "ನಾನು 2023 ರಲ್ಲಿ ಸೌದಿ ಅರೇಬಿಯಾದಲ್ಲಿದ್ದಾಗ, ನನಗೆ ಈ ರೀತಿಯ ಕನಸು ಬಿತ್ತು:"
    }
  },
  {
    "start": "8:11",
    "text": {
      "en": "I was walking through some deserted place. At the end of that place was a room.",
      "hi": "मैं किसी सुनसान जगह से गुज़र रहा था। उस जगह के आखिर में एक कमरा था।",
      "ta": "நான் ஏதோ ஒரு வெறிச்சோடிய இடத்தின் வழியாக நடந்து கொண்டிருந்தேன். அந்த இடத்தின் முடிவில் ஒரு அறை இருந்தது.",
      "bn": "আমি কোন নির্জন জায়গা দিয়ে হেঁটে যাচ্ছিলাম। সেই জায়গার শেষে ছিল একটি ঘর।",
      "te": "నేను ఏదో నిర్జన ప్రదేశం గుండా నడుస్తున్నాను. ఆ స్థలం చివర ఒక గది ఉంది.",
      "mr": "मी एका निर्जन जागेतून चालत होतो. त्या जागेच्या शेवटी एक खोली होती.",
      "fr": "Je traversais un endroit désert. Au fond, il y avait une pièce.",
      "es": "Caminaba por un lugar desierto. Al final del lugar había una habitación.",
      "zh": "我正穿过一片荒凉的地方。那地方的尽头有一间房间。",
      "kn": "ನಾನು ಯಾವುದೋ ನಿರ್ಜನ ಸ್ಥಳದ ಮೂಲಕ ನಡೆಯುತ್ತಿದ್ದೆ. ಆ ಸ್ಥಳದ ಕೊನೆಯಲ್ಲಿ ಒಂದು ಕೋಣೆ ಇತ್ತು."
    }
  },
  {
    "start": "8:17",
    "text": {
      "en": "When I entered and looked inside the room,",
      "hi": "जब मैं कमरे में दाखिल हुआ और अंदर देखा,",
      "ta": "நான் உள்ளே சென்று அறைக்குள் பார்த்தபோது,",
      "bn": "যখন আমি ভেতরে ঢুকে ঘরের ভেতরে তাকালাম,",
      "te": "నేను లోపలికి వెళ్లి గదిలోకి చూసినప్పుడు,",
      "mr": "जेव्हा मी आत जाऊन खोलीत पाहिले,",
      "fr": "Quand je suis entré et que j'ai regardé à l'intérieur de la pièce,",
      "es": "Cuando entré y miré dentro de la habitación,",
      "zh": "我进去往里面看，",
      "kn": "ನಾನು ಒಳಗೆ ಹೋಗಿ ಕೋಣೆಯೊಳಗೆ ನೋಡಿದಾಗ,"
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "I saw the Mother of Kreupasanam seated in a chair, exactly as she appears",
      "hi": "मैंने कृउपासनम् की माता को एक कुर्सी पर बैठे देखा, ठीक वैसे ही जैसे वह दिखाई देती हैं",
      "ta": "க்ருபாசனத்தின் தாயார் ஒரு நாற்காலியில் அமர்ந்திருப்பதைக் கண்டேன், அவர் தோன்றியபடியே.",
      "bn": "আমি ক্রেউপাসনমের মাকে চেয়ারে বসে থাকতে দেখলাম, ঠিক যেমনটি তিনি দেখাচ্ছিলেন।",
      "te": "నేను క్రూపాసనమాత కుర్చీలో కూర్చుని ఉండటం చూశాను, ఆమె కనిపించే విధంగానే.",
      "mr": "मी क्रेउपासनमची आई खुर्चीवर बसलेली पाहिली, अगदी जशी ती दिसते तशीच",
      "fr": "J'ai vu la Mère de Kreupasanam assise sur une chaise, exactement comme elle apparaît",
      "es": "Vi a la Madre de Kreupasanam sentada en una silla, exactamente como aparece",
      "zh": "我看见 Kreupasanam 的母亲坐在椅子上，就像她看起来的那样",
      "kn": "ಕ್ರೂಪಾಸನಂನ ತಾಯಿಯು ಕುರ್ಚಿಯಲ್ಲಿ ಕುಳಿತಿರುವುದನ್ನು ನಾನು ನೋಡಿದೆ, ಅವರು ಕಾಣುವ ರೀತಿಯಲ್ಲೇ."
    }
  },
  {
    "start": "8:29",
    "text": {
      "en": "The Mother was wearing a blue saari that day. She spoke to me in the dream, saying, “Come, I will help you.”",
      "hi": "उस दिन माँ ने नीली साड़ी पहनी हुई थी। उन्होंने स्वप्न में मुझसे कहा, \"आओ, मैं तुम्हारी सहायता करती हूँ।\"",
      "ta": "அன்று அம்மா நீல நிற புடவை அணிந்திருந்தார். கனவில் அவள் என்னிடம், \"வா, நான் உனக்கு உதவுவேன்\" என்று சொன்னாள்.",
      "bn": "সেদিন মা নীল রঙের শাড়ি পরেছিলেন। স্বপ্নে তিনি আমাকে বললেন, \"এসো, আমি তোমাকে সাহায্য করব।\"",
      "te": "ఆ రోజు తల్లి నీలిరంగు చీర ధరించింది. ఆమె కలలో నాతో మాట్లాడుతూ, “రండి, నేను మీకు సహాయం చేస్తాను” అని చెప్పింది.",
      "mr": "त्या दिवशी आईने निळी साडी घातली होती. स्वप्नात ती मला म्हणाली, \"ये, मी तुला मदत करेन.\"",
      "fr": "La Mère portait un saari bleu ce jour-là. Elle m'a parlé en rêve et m'a dit : « Viens, je vais t'aider. »",
      "es": "Ese día, la Madre llevaba un saari azul. Me habló en sueños: «Ven, te ayudaré».",
      "zh": "那天，母亲穿着蓝色的纱丽。她在梦里对我说:“来吧，我来帮助你。”",
      "kn": "ಆ ದಿನ ತಾಯಿ ನೀಲಿ ಸೀರೆ ಧರಿಸಿದ್ದರು. ಅವರು ಕನಸಿನಲ್ಲಿ ನನ್ನೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಾ, \"ಬಾ, ನಾನು ನಿನಗೆ ಸಹಾಯ ಮಾಡುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "8:38",
    "text": {
      "en": "I walked closer to the table near the Mother. On that table, there was a computer.",
      "hi": "मैं माँ के पास वाली मेज़ के पास गया। उस मेज़ पर एक कंप्यूटर रखा था।",
      "ta": "நான் அம்மாவுக்கு அருகில் இருந்த மேசைக்கு அருகில் நடந்தேன். அந்த மேசையில் ஒரு கணினி இருந்தது.",
      "bn": "আমি মায়ের কাছের টেবিলের কাছে গেলাম। সেই টেবিলে একটি কম্পিউটার ছিল।",
      "te": "నేను అమ్మ దగ్గర ఉన్న టేబుల్ దగ్గరికి నడిచాను. ఆ టేబుల్ మీద, ఒక కంప్యూటర్ ఉంది.",
      "mr": "मी आईजवळच्या टेबलाजवळ गेलो. त्या टेबलावर एक संगणक होता.",
      "fr": "Je me suis approché de la table près de la Mère. Sur cette table, il y avait un ordinateur.",
      "es": "Me acerqué a la mesa cerca de la Madre. En esa mesa había una computadora.",
      "zh": "我走近母亲旁边的桌子。桌子上有一台电脑。",
      "kn": "ನಾನು ತಾಯಿಯ ಪಕ್ಕದಲ್ಲಿದ್ದ ಮೇಜಿನ ಹತ್ತಿರ ನಡೆದೆ. ಆ ಮೇಜಿನ ಮೇಲೆ ಕಂಪ್ಯೂಟರ್ ಇತ್ತು."
    }
  },
  {
    "start": "8:44",
    "text": {
      "en": "Around the computer, there were piles of papers stacked up just like you see in government offices.",
      "hi": "कंप्यूटर के चारों ओर कागजों के ढेर लगे हुए थे, जैसे आप सरकारी दफ्तरों में देखते हैं।",
      "ta": "கணினியைச் சுற்றி, அரசாங்க அலுவலகங்களில் நீங்கள் பார்ப்பது போல, காகிதக் குவியல்கள் அடுக்கி வைக்கப்பட்டிருந்தன.",
      "bn": "কম্পিউটারের চারপাশে, সরকারি অফিসের মতো কাগজপত্রের স্তূপ স্তূপ করে রাখা ছিল।",
      "te": "కంప్యూటర్ చుట్టూ, ప్రభుత్వ కార్యాలయాలలో మీరు చూసే విధంగానే కాగితాల కుప్పలు పేర్చబడి ఉన్నాయి.",
      "mr": "संगणकाभोवती, सरकारी कार्यालयांमध्ये जसे तुम्ही पाहता तसे कागदपत्रांचे ढीग साचलेले होते.",
      "fr": "Autour de l'ordinateur, il y avait des piles de papiers empilés comme on en voit dans les bureaux du gouvernement.",
      "es": "Alrededor de la computadora, había pilas de papeles apilados tal como se ven en las oficinas gubernamentales.",
      "zh": "电脑周围，堆放着一堆堆的文件，就像你在政府办公室里看到的那样。",
      "kn": "ಸರ್ಕಾರಿ ಕಚೇರಿಗಳಲ್ಲಿ ಕಾಣುವಂತೆಯೇ, ಕಂಪ್ಯೂಟರ್ ಸುತ್ತಲೂ ಕಾಗದಗಳ ರಾಶಿಗಳು ರಾಶಿ ಬಿದ್ದಿದ್ದವು."
    }
  },
  {
    "start": "8:53",
    "text": {
      "en": "Similarly, the room had several benches with stacks of papers tied together and placed on them.",
      "hi": "इसी तरह, कमरे में कई बेंचें थीं जिन पर कागज़ों के ढेर एक साथ बाँधकर रखे गए थे।",
      "ta": "அதேபோல், அறையில் பல பெஞ்சுகள் இருந்தன, அவற்றில் காகிதக் குவியல்கள் ஒன்றாகக் கட்டப்பட்டு வைக்கப்பட்டிருந்தன.",
      "bn": "একইভাবে, ঘরে বেশ কয়েকটি বেঞ্চ ছিল, যার উপর কাগজপত্রের স্তূপ একসাথে বেঁধে রাখা ছিল।",
      "te": "అదేవిధంగా, ఆ గదిలో కాగితాల కుప్పలు కట్టి వాటిపై ఉంచబడిన అనేక బెంచీలు ఉన్నాయి.",
      "mr": "त्याचप्रमाणे, खोलीत अनेक बाके होती ज्यावर कागदांचे ढिगारे एकत्र बांधून ठेवले होते.",
      "fr": "De même, la pièce comportait plusieurs bancs sur lesquels étaient posées des piles de papiers attachés ensemble.",
      "es": "De manera similar, en la habitación había varios bancos con pilas de papeles atados entre sí y colocados sobre ellos.",
      "zh": "同样，房间里有几张长凳，上面放着一叠捆扎在一起的纸。",
      "kn": "ಅದೇ ರೀತಿ, ಕೋಣೆಯಲ್ಲಿ ಹಲವಾರು ಬೆಂಚುಗಳಿದ್ದು, ಕಾಗದಗಳ ರಾಶಿಯನ್ನು ಒಟ್ಟಿಗೆ ಕಟ್ಟಿ ಅವುಗಳ ಮೇಲೆ ಇರಿಸಲಾಗಿತ್ತು."
    }
  },
  {
    "start": "9:01",
    "text": {
      "en": "That was my dream. Later I understood that the room I saw was the very job fair I would attend.",
      "hi": "यही मेरा सपना था। बाद में मुझे समझ आया कि जो कमरा मैंने देखा था, वही नौकरी मेला था जहाँ मैं जाने वाली थी।",
      "ta": "அதுதான் என் கனவு. பின்னர் நான் பார்த்த அறைதான் நான் கலந்துகொள்ளும் அதே வேலைவாய்ப்பு கண்காட்சி என்பதை உணர்ந்தேன்.",
      "bn": "এটা আমার স্বপ্ন ছিল। পরে আমি বুঝতে পারলাম যে আমি যে ঘরটি দেখেছিলাম সেটিই সেই চাকরি মেলা যেখানে আমি যোগ দেব।",
      "te": "అదే నా కల. తరువాత నేను చూసిన గది నేను హాజరయ్యే ఉద్యోగ ఉత్సవం అని నాకు అర్థమైంది.",
      "mr": "ते माझे स्वप्न होते. नंतर मला समजले की मी ज्या खोलीत पाहिले तीच नोकरी मेळावा मी उपस्थित राहणार होतो.",
      "fr": "C'était mon rêve. Plus tard, j'ai compris que la salle que j'avais vue était le salon de l'emploi auquel j'allais participer.",
      "es": "Ese era mi sueño. Después comprendí que la sala que vi era la misma feria de empleo a la que asistiría.",
      "zh": "这就是我的梦。后来我才知道，我看到的那个房间，就是我要去的那个招聘会。",
      "kn": "ಅದು ನನ್ನ ಕನಸಾಗಿತ್ತು. ನಂತರ ನಾನು ನೋಡಿದ ಕೋಣೆಯೇ ನಾನು ಹಾಜರಾಗುವ ಉದ್ಯೋಗ ಮೇಳ ಎಂದು ನನಗೆ ಅರ್ಥವಾಯಿತು."
    }
  },
  {
    "start": "9:10",
    "text": {
      "en": "The Mother showed me this in the dream a whole year earlier.",
      "hi": "माता ने मुझे एक वर्ष पहले स्वप्न में यह बात दिखायी थी।",
      "ta": "ஒரு வருடம் முன்பு அம்மா இதை எனக்குக் கனவில் காட்டினார்.",
      "bn": "মা আমাকে পুরো এক বছর আগে স্বপ্নে এটি দেখিয়েছিলেন।",
      "te": "ఒక సంవత్సరం క్రితం తల్లి నాకు కలలో దీన్ని చూపించింది.",
      "mr": "आईने मला हे वर्षभरापूर्वी स्वप्नात दाखवले होते.",
      "fr": "La Mère m’a montré cela dans un rêve un an plus tôt.",
      "es": "La Madre me mostró esto en el sueño un año antes.",
      "zh": "一年前，母亲就在梦中向我展示了这一点。",
      "kn": "ಒಂದು ವರ್ಷದ ಹಿಂದೆ ತಾಯಿ ನನಗೆ ಕನಸಿನಲ್ಲಿ ಇದನ್ನು ತೋರಿಸಿದರು."
    }
  },
  {
    "start": "9:14",
    "text": {
      "en": "I saw exactly which table and chair she was sitting at, and the candidates at that chair were from my hospital.",
      "hi": "मैंने देखा कि वह किस मेज और कुर्सी पर बैठी थी, और उस कुर्सी पर बैठे उम्मीदवार मेरे अस्पताल से थे।",
      "ta": "அவள் எந்த மேஜை மற்றும் நாற்காலியில் அமர்ந்திருந்தாள் என்பதை நான் சரியாகப் பார்த்தேன், அந்த நாற்காலியில் இருந்த வேட்பாளர்கள் என் மருத்துவமனையைச் சேர்ந்தவர்கள்.",
      "bn": "আমি ঠিক কোন টেবিল এবং চেয়ারে সে বসে ছিল তা দেখেছি, এবং সেই চেয়ারে থাকা প্রার্থীরা আমার হাসপাতালের।",
      "te": "ఆమె ఏ టేబుల్ మరియు కుర్చీపై కూర్చుంటుందో నేను ఖచ్చితంగా చూశాను మరియు ఆ కుర్చీలో ఉన్న అభ్యర్థులు నా ఆసుపత్రి నుండి వచ్చారు.",
      "mr": "ती कोणत्या टेबलावर आणि खुर्चीवर बसली होती ते मी पाहिले आणि त्या खुर्चीवर बसलेले उमेदवार माझ्या हॉस्पिटलचे होते.",
      "fr": "J'ai vu exactement à quelle table et à quelle chaise elle était assise, et les candidats à cette chaise venaient de mon hôpital.",
      "es": "Vi exactamente en qué mesa y silla estaba sentada, y los candidatos en esa silla eran de mi hospital.",
      "zh": "我清楚地看到她坐在哪张桌子和椅子上，坐在那把椅子上的候选人就是我们医院的。",
      "kn": "ಅವಳು ಯಾವ ಟೇಬಲ್ ಮತ್ತು ಕುರ್ಚಿಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾಳೆಂದು ನಾನು ನಿಖರವಾಗಿ ನೋಡಿದೆ, ಮತ್ತು ಆ ಕುರ್ಚಿಯಲ್ಲಿದ್ದ ಅಭ್ಯರ್ಥಿಗಳು ನನ್ನ ಆಸ್ಪತ್ರೆಯವರಾಗಿದ್ದರು."
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "Those are the same candidates who selected me for the job today.",
      "hi": "ये वही उम्मीदवार हैं जिन्होंने आज मुझे नौकरी के लिए चुना है।",
      "ta": "இன்று என்னை வேலைக்குத் தேர்ந்தெடுத்த அதே வேட்பாளர்கள்தான் அவர்கள்.",
      "bn": "আজ যারা আমাকে এই চাকরির জন্য নির্বাচিত করেছেন, তারাই সেই প্রার্থী।",
      "te": "ఈరోజు నన్ను ఉద్యోగానికి ఎంపిక చేసిన అభ్యర్థులే వాళ్ళు.",
      "mr": "तेच उमेदवार आहेत ज्यांनी आज मला नोकरीसाठी निवडले.",
      "fr": "Ce sont les mêmes candidats qui m’ont sélectionné pour le poste aujourd’hui.",
      "es": "Esos son los mismos candidatos que me seleccionaron para el trabajo hoy.",
      "zh": "今天选中我担任这份工作的候选人也是同一批人。",
      "kn": "ಇಂದು ನನ್ನನ್ನು ಕೆಲಸಕ್ಕೆ ಆಯ್ಕೆ ಮಾಡಿದವರು ಅದೇ ಅಭ್ಯರ್ಥಿಗಳು."
    }
  },
  {
    "start": "9:26",
    "text": {
      "en": "So, what the Mother showed me in the dream in 2023 was actually this job fair happening in August 2024.",
      "hi": "तो, माँ ने मुझे 2023 में जो स्वप्न दिखाया था, वह वास्तव में अगस्त 2024 में होने वाला यह रोजगार मेला था।",
      "ta": "எனவே, 2023 ஆம் ஆண்டு கனவில் அம்மா எனக்குக் காட்டியது உண்மையில் இந்த வேலை கண்காட்சி ஆகஸ்ட் 2024 இல் நடந்தது.",
      "bn": "তাহলে, ২০২৩ সালে মা আমাকে স্বপ্নে যা দেখিয়েছিলেন তা আসলে ২০২৪ সালের আগস্টে অনুষ্ঠিত এই চাকরি মেলা।",
      "te": "కాబట్టి, 2023 లో అమ్మ నాకు కలలో చూపించినది వాస్తవానికి ఈ ఉద్యోగ ఉత్సవం ఆగస్టు 2024 లో జరుగుతోంది.",
      "mr": "तर, २०२३ मध्ये आईने मला स्वप्नात जे दाखवले ते प्रत्यक्षात ऑगस्ट २०२४ मध्ये होणारा हा रोजगार मेळा होता.",
      "fr": "Donc, ce que la Mère m'a montré dans le rêve en 2023 était en fait ce salon de l'emploi qui se déroulait en août 2024.",
      "es": "Entonces, lo que la Madre me mostró en el sueño en 2023 fue en realidad esta feria de empleo que se llevaría a cabo en agosto de 2024.",
      "zh": "所以，母亲在2023年的梦中向我展示的实际上是2024年8月举行的这次招聘会。",
      "kn": "ಹಾಗಾದರೆ, 2023 ರಲ್ಲಿ ತಾಯಿ ನನಗೆ ಕನಸಿನಲ್ಲಿ ತೋರಿಸಿದ್ದು ವಾಸ್ತವವಾಗಿ ಈ ಉದ್ಯೋಗ ಮೇಳವು ಆಗಸ್ಟ್ 2024 ರಲ್ಲಿ ನಡೆಯುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "9:35",
    "text": {
      "en": "That’s when the job fair takes place.",
      "hi": "तभी नौकरी मेला लगता है।",
      "ta": "அப்போதுதான் வேலைவாய்ப்பு கண்காட்சி நடைபெறும்.",
      "bn": "তখনই চাকরি মেলা শুরু হয়।",
      "te": "అప్పుడే ఉద్యోగోత్సవం జరుగుతుంది.",
      "mr": "तेव्हाच नोकरी मेळा भरतो.",
      "fr": "C'est à ce moment-là qu'a lieu le salon de l'emploi.",
      "es": "Es cuando se realiza la feria de empleo.",
      "zh": "招聘会就此举行。",
      "kn": "ಆಗ ಉದ್ಯೋಗ ಮೇಳ ನಡೆಯುತ್ತದೆ."
    }
  },
  {
    "start": "9:38",
    "text": {
      "en": "The Mother takes that file, signed by her, and chooses me among 5000 applicants.",
      "hi": "माताजी उस फाइल को लेती हैं, जिस पर उनके हस्ताक्षर होते हैं, और 5000 आवेदकों में से मुझे चुनती हैं।",
      "ta": "அம்மா கையொப்பமிட்ட அந்தக் கோப்பை எடுத்து, 5000 விண்ணப்பதாரர்களில் என்னைத் தேர்ந்தெடுக்கிறார்.",
      "bn": "মা তার স্বাক্ষরিত ফাইলটি নেন এবং ৫০০০ আবেদনকারীর মধ্যে থেকে আমাকে বেছে নেন।",
      "te": "తల్లి తన సంతకంతో ఉన్న ఆ ఫైల్‌ను తీసుకొని, 5000 మంది దరఖాస్తుదారులలో నన్ను ఎంపిక చేస్తుంది.",
      "mr": "आई तिच्या स्वाक्षरीची ती फाईल घेते आणि ५००० अर्जदारांमधून मला निवडते.",
      "fr": "La Mère prend ce dossier, signé par elle, et me choisit parmi 5000 candidats.",
      "es": "La Madre toma ese expediente, firmado por ella, y me elige entre 5000 postulantes.",
      "zh": "母亲拿着她签名的文件，从 5000 名申请者中选择了我。",
      "kn": "ತಾಯಿ ತಮ್ಮ ಸಹಿ ಮಾಡಿದ ಆ ಫೈಲ್ ಅನ್ನು ತೆಗೆದುಕೊಂಡು 5000 ಅರ್ಜಿದಾರರಲ್ಲಿ ನನ್ನನ್ನು ಆಯ್ಕೆ ಮಾಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "9:44",
    "text": {
      "en": "But even after that, this girl speaks about some difficulties she faced in her testimony.",
      "hi": "लेकिन इसके बाद भी, यह लड़की अपनी गवाही में कुछ कठिनाइयों के बारे में बताती है जिनका उसने सामना किया।",
      "ta": "ஆனால் அதன் பிறகும் கூட, இந்தப் பெண் தன் சாட்சியத்தில் சந்தித்த சில சிரமங்களைப் பற்றிப் பேசுகிறாள்.",
      "bn": "কিন্তু তার পরেও, এই মেয়েটি তার সাক্ষ্য দেওয়ার সময় যে কিছু সমস্যার মুখোমুখি হয়েছিল সে সম্পর্কে কথা বলে।",
      "te": "కానీ ఆ తరువాత కూడా, ఈ అమ్మాయి తన సాక్ష్యంలో ఎదుర్కొన్న కొన్ని ఇబ్బందుల గురించి మాట్లాడుతుంది.",
      "mr": "पण त्यानंतरही, ही मुलगी तिच्या साक्षीत तिला आलेल्या काही अडचणींबद्दल बोलते.",
      "fr": "Mais même après cela, cette fille parle de certaines difficultés auxquelles elle a été confrontée dans son témoignage.",
      "es": "Pero aún después de eso, esta muchacha habla de algunas dificultades que enfrentó en su testimonio.",
      "zh": "但即使在那之后，这个女孩仍然在证词中谈到了她遇到的一些困难。",
      "kn": "ಆದರೆ ಅದರ ನಂತರವೂ, ಈ ಹುಡುಗಿ ತನ್ನ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಎದುರಿಸಿದ ಕೆಲವು ತೊಂದರೆಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾಳೆ."
    }
  },
  {
    "start": "9:49",
    "text": {
      "en": "The reference letters this girl submitted — even though the referees sent the letters,",
      "hi": "इस लड़की ने जो संदर्भ पत्र प्रस्तुत किए हैं - भले ही रेफरी ने पत्र भेजे हों,",
      "ta": "இந்தப் பெண் சமர்ப்பித்த பரிந்துரை கடிதங்கள் - நடுவர்கள் கடிதங்களை அனுப்பியிருந்தாலும்,",
      "bn": "এই মেয়েটি যে রেফারেন্স চিঠিগুলো জমা দিয়েছে — যদিও রেফারিরা চিঠিগুলো পাঠিয়েছেন,",
      "te": "ఈ అమ్మాయి సమర్పించిన రిఫరెన్స్ లెటర్లు — రిఫరీలు లేఖలు పంపినప్పటికీ,",
      "mr": "या मुलीने सादर केलेली संदर्भ पत्रे - जरी पंचांनी पत्रे पाठवली असली तरी,",
      "fr": "Les lettres de référence que cette fille a soumises — même si les lettres ont été envoyées par les arbitres,",
      "es": "Las cartas de referencia que presentó esta chica, a pesar de que los árbitros enviaron las cartas,",
      "zh": "这个女孩提交的推荐信——尽管是推荐人发的，",
      "kn": "ಈ ಹುಡುಗಿ ಸಲ್ಲಿಸಿದ ಉಲ್ಲೇಖ ಪತ್ರಗಳು - ತೀರ್ಪುಗಾರರು ಪತ್ರಗಳನ್ನು ಕಳುಹಿಸಿದ್ದರೂ ಸಹ,"
    }
  },
  {
    "start": "9:58",
    "text": {
      "en": "they never reached the hospital where she was selected.",
      "hi": "वे उस अस्पताल तक कभी नहीं पहुंचे जहां उनका चयन किया गया था।",
      "ta": "அவள் தேர்ந்தெடுக்கப்பட்ட மருத்துவமனைக்கு அவர்கள் ஒருபோதும் வரவில்லை.",
      "bn": "তারা কখনই সেই হাসপাতালে পৌঁছায়নি যেখানে তাকে নির্বাচিত করা হয়েছিল।",
      "te": "ఆమెను ఎంపిక చేసిన ఆసుపత్రికి వారు ఎప్పుడూ చేరుకోలేదు.",
      "mr": "जिथे तिची निवड झाली होती तिथे ते कधीच पोहोचले नाहीत.",
      "fr": "ils n'ont jamais atteint l'hôpital où elle avait été sélectionnée.",
      "es": "nunca llegaron al hospital donde fue seleccionada.",
      "zh": "他们从未到达她被选中的医院。",
      "kn": "ಅವರು ಅವಳನ್ನು ಆಯ್ಕೆ ಮಾಡಿದ ಆಸ್ಪತ್ರೆಗೆ ತಲುಪಲೇ ಇಲ್ಲ."
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "They tried contacting the referees again, and even after sending emails twice,",
      "hi": "उन्होंने रेफरी से दोबारा संपर्क करने की कोशिश की, और दो बार ईमेल भेजने के बाद भी,",
      "ta": "அவர்கள் மீண்டும் நடுவர்களைத் தொடர்பு கொள்ள முயன்றனர், இரண்டு முறை மின்னஞ்சல்களை அனுப்பிய பிறகும்,",
      "bn": "তারা আবার রেফারিদের সাথে যোগাযোগ করার চেষ্টা করেছিল, এবং দুবার ইমেল পাঠানোর পরেও,",
      "te": "వారు మళ్ళీ రిఫరీలను సంప్రదించడానికి ప్రయత్నించారు, మరియు రెండుసార్లు ఇమెయిల్‌లు పంపిన తర్వాత కూడా,",
      "mr": "त्यांनी पुन्हा पंचांशी संपर्क साधण्याचा प्रयत्न केला आणि दोनदा ईमेल पाठवूनही,",
      "fr": "Ils ont essayé de contacter à nouveau les arbitres, et même après avoir envoyé des e-mails à deux reprises,",
      "es": "Intentaron contactar a los árbitros nuevamente, e incluso después de enviar correos electrónicos dos veces,",
      "zh": "他们再次尝试联系裁判，尽管已经发送了两次电子邮件，",
      "kn": "ಅವರು ಮತ್ತೆ ರೆಫರಿಗಳನ್ನು ಸಂಪರ್ಕಿಸಲು ಪ್ರಯತ್ನಿಸಿದರು, ಮತ್ತು ಎರಡು ಬಾರಿ ಇಮೇಲ್‌ಗಳನ್ನು ಕಳುಹಿಸಿದ ನಂತರವೂ,"
    }
  },
  {
    "start": "10:07",
    "text": {
      "en": "the hospital never received the references.",
      "hi": "अस्पताल को कभी संदर्भ प्राप्त नहीं हुए।",
      "ta": "மருத்துவமனைக்கு பரிந்துரைகள் ஒருபோதும் கிடைக்கவில்லை.",
      "bn": "হাসপাতাল কখনই রেফারেন্স পায়নি।",
      "te": "ఆసుపత్రికి ఎప్పుడూ సూచనలు అందలేదు.",
      "mr": "रुग्णालयाला कधीही रेफरन्स मिळाले नाहीत.",
      "fr": "l'hôpital n'a jamais reçu les références.",
      "es": "el hospital nunca recibió las referencias.",
      "zh": "医院从未收到这些推荐信。",
      "kn": "ಆಸ್ಪತ್ರೆಗೆ ಉಲ್ಲೇಖಗಳು ಎಂದಿಗೂ ಬಂದಿಲ್ಲ."
    }
  },
  {
    "start": "10:10",
    "text": {
      "en": "We hear in the testimony that in 2025, the hospital authorities themselves called her and said,",
      "hi": "हमने गवाही में सुना है कि 2025 में अस्पताल के अधिकारियों ने खुद उसे बुलाया और कहा,",
      "ta": "2025 ஆம் ஆண்டில், மருத்துவமனை அதிகாரிகளே அவளை அழைத்து, \"\"என்று கூறியதாக சாட்சியத்தில் நாம் கேள்விப்படுகிறோம்.",
      "bn": "আমরা সাক্ষ্যে শুনতে পাই যে ২০২৫ সালে, হাসপাতাল কর্তৃপক্ষ নিজেরাই তাকে ডেকে বলেছিল,",
      "te": "2025 లో, ఆసుపత్రి అధికారులే ఆమెకు ఫోన్ చేసి, ఇలా చెప్పారని మనం సాక్ష్యంలో విన్నాము,",
      "mr": "आपण साक्षीत ऐकतो की २०२५ मध्ये, रुग्णालयाच्या अधिकाऱ्यांनी स्वतः तिला फोन करून म्हटले,",
      "fr": "Nous entendons dans le témoignage qu'en 2025, les autorités de l'hôpital elles-mêmes l'ont appelée et lui ont dit :",
      "es": "Escuchamos en el testimonio que en el año 2025, las propias autoridades del hospital la llamaron y le dijeron:",
      "zh": "我们在证词中听到，2025年，医院当局亲自打电话给她说，",
      "kn": "2025 ರಲ್ಲಿ, ಆಸ್ಪತ್ರೆಯ ಅಧಿಕಾರಿಗಳು ಸ್ವತಃ ಅವರಿಗೆ ಕರೆ ಮಾಡಿ,"
    }
  },
  {
    "start": "10:18",
    "text": {
      "en": "“You are a competent candidate for us. Please contact the people who gave your references",
      "hi": "\"आप हमारे लिए एक योग्य उम्मीदवार हैं। कृपया उन लोगों से संपर्क करें जिन्होंने आपको संदर्भ दिए हैं।\"",
      "ta": "“நீங்கள் எங்களுக்கு ஒரு திறமையான வேட்பாளர். உங்கள் குறிப்புகளை வழங்கியவர்களைத் தொடர்பு கொள்ளவும்.",
      "bn": "“আপনি আমাদের জন্য একজন যোগ্য প্রার্থী। যারা আপনার রেফারেন্স দিয়েছেন তাদের সাথে যোগাযোগ করুন।",
      "te": "“మీరు మాకు సమర్థ అభ్యర్థి. దయచేసి మీ సూచనలు ఇచ్చిన వ్యక్తులను సంప్రదించండి.",
      "mr": "“तुम्ही आमच्यासाठी एक सक्षम उमेदवार आहात. कृपया तुमचे संदर्भ देणाऱ्या लोकांशी संपर्क साधा.",
      "fr": "« Vous êtes un candidat compétent. Veuillez contacter les personnes qui vous ont recommandé. »",
      "es": "“Usted es un candidato competente para nosotros. Por favor, contacte a las personas que dieron sus referencias.",
      "zh": "“你是我们合适的候选人。请联系给你推荐的人",
      "kn": "“ನೀವು ನಮಗೆ ಸಮರ್ಥ ಅಭ್ಯರ್ಥಿ. ದಯವಿಟ್ಟು ನಿಮ್ಮ ಉಲ್ಲೇಖಗಳನ್ನು ನೀಡಿದ ಜನರನ್ನು ಸಂಪರ್ಕಿಸಿ."
    }
  },
  {
    "start": "10:23",
    "text": {
      "en": "and ask them to send the letters as soon as possible.”",
      "hi": "और उनसे कहें कि वे पत्र यथाशीघ्र भेजें।”",
      "ta": "மேலும் கடிதங்களை விரைவில் அனுப்பச் சொல்லுங்கள்.",
      "bn": "এবং তাদের যত তাড়াতাড়ি সম্ভব চিঠিগুলো পাঠাতে বলুন।”",
      "te": "మరియు వీలైనంత త్వరగా లేఖలను పంపమని వారిని అడగండి.",
      "mr": "आणि त्यांना लवकरात लवकर पत्रे पाठवण्यास सांगा.",
      "fr": "et demandez-leur d’envoyer les lettres dès que possible.",
      "es": "y pídeles que envíen las cartas lo antes posible”.",
      "zh": "并要求他们尽快把信件寄出去。”",
      "kn": "ಮತ್ತು ಸಾಧ್ಯವಾದಷ್ಟು ಬೇಗ ಪತ್ರಗಳನ್ನು ಕಳುಹಿಸಲು ಅವರನ್ನು ಕೇಳಿ."
    }
  },
  {
    "start": "10:27",
    "text": {
      "en": "At that moment, you should think — what else could be a sign of God’s choice?",
      "hi": "उस समय, आपको सोचना चाहिए - देव के चुनाव का और क्या चिन्ह हो सकता है?",
      "ta": "அந்த நேரத்தில், நீங்கள் சிந்திக்க வேண்டும் - கடவுளின் தேர்வின் வேறு என்ன அடையாளம் இருக்க முடியும்?",
      "bn": "সেই মুহূর্তে, আপনার ভাবা উচিত — ঈশ্বরের পছন্দের আর কী লক্ষণ হতে পারে?",
      "te": "ఆ సమయంలో, మీరు ఆలోచించాలి — దేవుని ఎంపికకు ఇంకా ఏమి సంకేతం కావచ్చు?",
      "mr": "त्या क्षणी, तुम्ही विचार केला पाहिजे - देवाच्या निवडीचे दुसरे कोणते लक्षण असू शकते?",
      "fr": "À ce moment-là, vous devriez penser : quel autre signe pourrait être le choix de Dieu ?",
      "es": "En ese momento debes pensar: ¿qué otra cosa podría ser una señal de la elección de Dios?",
      "zh": "那一刻，你应该想——还有什么能体现天主的选择呢？",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ, ನೀವು ಯೋಚಿಸಬೇಕು — ದೇವರ ಆಯ್ಕೆಯ ಸಂಕೇತ ಇನ್ನೇನು ಆಗಿರಬಹುದು?"
    }
  },
  {
    "start": "10:33",
    "text": {
      "en": "These great Marian interventions happened on a Tuesday in her life.",
      "hi": "ये महान मारियान हस्तक्षेप उसके जीवन में मंगलवार को घटित हुए।",
      "ta": "இந்த மகத்தான மரியன் தலையீடுகள் அவளுடைய வாழ்க்கையில் ஒரு செவ்வாய்க்கிழமை நடந்தன.",
      "bn": "এই দুর্দান্ত মারিয়ান হস্তক্ষেপগুলি তার জীবনের একটি মঙ্গলবারে ঘটেছিল।",
      "te": "ఈ గొప్ప మరియన్ జోక్యాలు ఆమె జీవితంలో మంగళవారం నాడు జరిగాయి.",
      "mr": "तिच्या आयुष्यातील एका मंगळवारी हे महान मारियन हस्तक्षेप घडले.",
      "fr": "Ces grandes interventions mariales ont eu lieu un mardi de sa vie.",
      "es": "Estas grandes intervenciones marianas ocurrieron un martes en su vida.",
      "zh": "圣母玛利亚的这些伟大干预发生在她生命中的一个星期二。",
      "kn": "ಈ ಮಹಾನ್ ಮರಿಯನ್ ಮಧ್ಯಸ್ಥಿಕೆಗಳು ಅವಳ ಜೀವನದಲ್ಲಿ ಮಂಗಳವಾರ ನಡೆದವು."
    }
  },
  {
    "start": "10:39",
    "text": {
      "en": "So she sent the letters again, and finally she got selected.",
      "hi": "इसलिए उसने दोबारा पत्र भेजे और अंततः उसका चयन हो गया।",
      "ta": "அதனால் அவள் மீண்டும் கடிதங்களை அனுப்பினாள், இறுதியாக அவள் தேர்ந்தெடுக்கப்பட்டாள்.",
      "bn": "তাই সে আবার চিঠিগুলো পাঠালো, এবং অবশেষে সে নির্বাচিত হলো।",
      "te": "కాబట్టి ఆమె మళ్ళీ ఉత్తరాలు పంపింది, చివరికి ఆమె ఎంపికైంది.",
      "mr": "म्हणून तिने पुन्हा पत्रे पाठवली आणि शेवटी तिची निवड झाली.",
      "fr": "Elle a donc envoyé à nouveau les lettres et finalement elle a été sélectionnée.",
      "es": "Entonces envió las cartas nuevamente y finalmente fue seleccionada.",
      "zh": "于是她再次发信，最后她被选中了。",
      "kn": "ಆದ್ದರಿಂದ ಅವಳು ಮತ್ತೆ ಪತ್ರಗಳನ್ನು ಕಳುಹಿಸಿದಳು, ಮತ್ತು ಅಂತಿಮವಾಗಿ ಅವಳು ಆಯ್ಕೆಯಾದಳು."
    }
  },
  {
    "start": "10:43",
    "text": {
      "en": "She says now she stands before you with her visa and ticket in hand.",
      "hi": "वह कहती है कि अब वह आपके सामने अपना वीज़ा और टिकट लेकर खड़ी है।",
      "ta": "அவள் இப்போது கையில் விசா மற்றும் டிக்கெட்டுடன் உங்கள் முன் நிற்கிறாள் என்று கூறுகிறாள்.",
      "bn": "সে এখন বলছে যে সে তার ভিসা এবং টিকিট হাতে নিয়ে তোমার সামনে দাঁড়িয়ে আছে।",
      "te": "ఆమె ఇప్పుడు తన వీసా మరియు టికెట్ చేతిలో పట్టుకుని మీ ముందు నిలబడి ఉందని చెప్పింది.",
      "mr": "ती म्हणते की आता ती तुमच्यासमोर तिचा व्हिसा आणि तिकीट हातात घेऊन उभी आहे.",
      "fr": "Elle dit maintenant qu'elle se tient devant vous avec son visa et son billet en main.",
      "es": "Ella dice que ahora está frente a usted con su visa y boleto en la mano.",
      "zh": "她说现在她手里拿着签证和机票站在你面前。",
      "kn": "ಅವಳು ಈಗ ತನ್ನ ವೀಸಾ ಮತ್ತು ಟಿಕೆಟ್ ಅನ್ನು ಕೈಯಲ್ಲಿ ಹಿಡಿದುಕೊಂಡು ನಿಮ್ಮ ಮುಂದೆ ನಿಂತಿದ್ದಾಳೆಂದು ಹೇಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "10:49",
    "text": {
      "en": "As we analyze this special testimony, many verses come to my mind.",
      "hi": "जब हम इस विशेष गवाही का विश्लेषण करते हैं, तो मेरे मन में कई वचनें आती हैं।",
      "ta": "இந்த சிறப்பு சாட்சியத்தை நாம் பகுப்பாய்வு செய்யும்போது, பல வசனங்கள் என் நினைவுக்கு வருகின்றன.",
      "bn": "এই বিশেষ সাক্ষ্য বিশ্লেষণ করার সময়, আমার মনে অনেক পদ ভেসে ওঠে।",
      "te": "ఈ ప్రత్యేక సాక్ష్యాన్ని మనం విశ్లేషిస్తున్నప్పుడు, అనేక వచనాలు నా మనస్సులోకి వస్తున్నాయి.",
      "mr": "या विशेष साक्षीचे विश्लेषण करताना, माझ्या मनात अनेक वचने येतात.",
      "fr": "En analysant ce témoignage particulier, de nombreux versets me viennent à l’esprit.",
      "es": "Al analizar este testimonio especial, me vienen a la mente muchos versículos.",
      "zh": "当我们分析这个特殊的见证时，许多经文浮现在我的脑海中。",
      "kn": "ಈ ವಿಶೇಷ ಸಾಕ್ಷ್ಯವನ್ನು ನಾವು ವಿಶ್ಲೇಷಿಸುವಾಗ, ಅನೇಕ ವಚನಗಳು ನನ್ನ ಮನಸ್ಸಿಗೆ ಬರುತ್ತವೆ."
    }
  },
  {
    "start": "10:57",
    "text": {
      "en": "The first verse that comes to my mind is from Haggai 2:23 —",
      "hi": "पहली वचन जो मेरे दिमाग में आती है वह हाग्गै 2:23 से है —",
      "ta": "என் நினைவுக்கு வரும் முதல் வசனம் ஆகாய் 2:23 - ல் இருந்து வருகிறது —",
      "bn": "আমার মনে প্রথম যে পদটি আসে তা হল হগয় ২:২৩ পদের —",
      "te": "నాకు గుర్తుకు వచ్చే మొదటి వచనం హగ్గయి 2:23 నుండి —",
      "mr": "माझ्या मनात येणारा पहिला श्लोक हाग्गय २:२३ मधील आहे —",
      "fr": "Le premier verset qui me vient à l’esprit est tiré d’Aggée 2:23 —",
      "es": "El primer versículo que me viene a la mente es Hageo 2:23:",
      "zh": "我想到的第一节经文是《哈该书》2:23——",
      "kn": "ನನ್ನ ಮನಸ್ಸಿಗೆ ಬರುವ ಮೊದಲ ವಚನ ಹಗ್ಗಾಯ 2:23 ರದ್ದಾಗಿದೆ —"
    }
  },
  {
    "start": "11:02",
    "text": {
      "en": "“I will make Zerubbabel my signet ring; I have chosen him.”",
      "hi": "“मैं जरूब्बाबेल को अपनी अंगूठी बनाऊँगा; मैंने उसे चुना है।”",
      "ta": "\"நான் செருபாபேலை என் முத்திரை மோதிரமாக்குவேன்; நான் அவனைத் தெரிந்துகொண்டேன்.\"",
      "bn": "\"আমি সরুব্বাবিলকে আমার স্বাক্ষরের আংটি বানাবো; আমি তাকে বেছে নিয়েছি।\"",
      "te": "\"జెరుబ్బాబెలును నా ముద్ర ఉంగరముగా చేసుకుంటాను; నేను అతనిని ఎన్నుకున్నాను.\"",
      "mr": "\"मी जरुब्बाबेलला माझी सही करीन; मी त्याला निवडले आहे.\"",
      "fr": "« Je ferai de Zorobabel mon sceau ; je l'ai choisi. »",
      "es": "“Yo pondré a Zorobabel como mi anillo de sellar; a él he elegido.”",
      "zh": "“我要立所罗巴伯为我的印戒，我已经拣选了他。”",
      "kn": "“ಜೆರುಬ್ಬಾಬೆಲನನ್ನು ನನ್ನ ಮುದ್ರೆ ಉಂಗುರವಾಗಿ ಮಾಡಿಕೊಳ್ಳುವೆನು; ನಾನು ಅವನನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದೇನೆ.”"
    }
  },
  {
    "start": "11:09",
    "text": {
      "en": "“I have chosen him.” That is the reason.",
      "hi": "“मैंने उसे चुना है।” यही कारण है।",
      "ta": "\"நான் அவரைத் தேர்ந்தெடுத்துள்ளேன்.\" அதுதான் காரணம்.",
      "bn": "\"আমি তাকে বেছে নিয়েছি।\" এটাই কারণ।",
      "te": "“నేను అతన్ని ఎన్నుకున్నాను.” అదే కారణం.",
      "mr": "\"मी त्याला निवडले आहे.\" हेच कारण आहे.",
      "fr": "« Je l’ai choisi. » Voilà la raison.",
      "es": "“Yo lo he elegido.” Esa es la razón.",
      "zh": "“我拣选了他。”这就是原因。",
      "kn": "\"ನಾನು ಅವನನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದೇನೆ.\" ಅದೇ ಕಾರಣ."
    }
  },
  {
    "start": "11:13",
    "text": {
      "en": "When this sister started giving her testimony, she said it began like this:",
      "hi": "जब इस बहन ने अपनी गवाही देनी शुरू की, तो उसने कहा कि इसकी शुरुआत इस तरह हुई:",
      "ta": "இந்த சகோதரி தனது சாட்சியத்தை வழங்கத் தொடங்கியபோது, அது இப்படித்தான் தொடங்கியது என்று கூறினார்:",
      "bn": "যখন এই বোন তার সাক্ষ্য দেওয়া শুরু করলেন, তিনি বললেন যে এটি এভাবে শুরু হয়েছিল:",
      "te": "ఈ సహోదరి తన సాక్ష్యం ఇవ్వడం ప్రారంభించినప్పుడు, అది ఇలా ప్రారంభమైందని ఆమె చెప్పింది:",
      "mr": "जेव्हा या बहिणीने तिची साक्ष देण्यास सुरुवात केली, तेव्हा तिने सांगितले की ते असे सुरू झाले:",
      "fr": "Lorsque cette sœur a commencé à donner son témoignage, elle a dit que cela a commencé comme ceci :",
      "es": "Cuando esta hermana comenzó a dar su testimonio, dijo que comenzó así:",
      "zh": "当这位姐妹开始作见证时，她说事情是这样的:",
      "kn": "ಈ ಸಹೋದರಿ ತನ್ನ ಸಾಕ್ಷಿಯನ್ನು ನೀಡಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ಅದು ಈ ರೀತಿ ಪ್ರಾರಂಭವಾಯಿತು ಎಂದು ಅವಳು ಹೇಳಿದಳು:"
    }
  },
  {
    "start": "11:19",
    "text": {
      "en": "She saw a troll video, then entered into Marian Covenant prayer.",
      "hi": "उसने एक ट्रोल वीडियो देखा, फिर मैरियन वाचा प्रार्थना में प्रवेश किया।",
      "ta": "அவள் ஒரு ட்ரோல் வீடியோவைப் பார்த்தாள், பின்னர் மரியன்னை உடன்படிக்கை ஜெபத்தில் ஈடுபட்டாள்.",
      "bn": "সে একটি ট্রল ভিডিও দেখেছিল, তারপর মারিয়ান কভেন্যান্ট প্রার্থনায় প্রবেশ করেছিল।",
      "te": "ఆమె ఒక ట్రోల్ వీడియోను చూసింది, తరువాత మరియ ఒడంబడిక ప్రార్థనలోకి ప్రవేశించింది.",
      "mr": "तिने एक ट्रोल व्हिडिओ पाहिला, नंतर मारियन कराराच्या प्रार्थनेत प्रवेश केला.",
      "fr": "Elle a vu une vidéo de troll, puis est entrée dans la prière de l'Alliance Mariale.",
      "es": "Ella vio un video de un troll, luego entró en oración del Pacto Mariano.",
      "zh": "她看了一段恶搞视频，然后进入了圣母圣约祈祷。",
      "kn": "ಅವಳು ಒಂದು ಟ್ರೋಲ್ ವೀಡಿಯೊವನ್ನು ನೋಡಿದಳು, ನಂತರ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ತೊಡಗಿದಳು."
    }
  },
  {
    "start": "11:25",
    "text": {
      "en": "The first vision she saw was a golden ring,",
      "hi": "पहला दर्शन जो उसने देखा वह एक सोने की अंगूठी थी,",
      "ta": "அவள் கண்ட முதல் தரிசனம் ஒரு தங்க மோதிரம்,",
      "bn": "তিনি প্রথম যে দর্শনটি দেখেছিলেন তা ছিল একটি সোনার আংটি,",
      "te": "ఆమె చూసిన మొదటి దర్శనం బంగారు ఉంగరం,",
      "mr": "तिने पाहिलेला पहिला दृष्टान्त सोन्याची अंगठी होती,",
      "fr": "La première vision qu'elle eut fut celle d'un anneau d'or,",
      "es": "La primera visión que vio fue un anillo de oro,",
      "zh": "她所看见的第一个异象是一枚金戒指，",
      "kn": "ಅವಳು ನೋಡಿದ ಮೊದಲ ದರ್ಶನ ಚಿನ್ನದ ಉಂಗುರ,"
    }
  },
  {
    "start": "11:29",
    "text": {
      "en": "which is a sign of being chosen — a sign that says, “I have chosen you, and I will lift you up.”",
      "hi": "जो चुने जाने का संकेत है - एक संकेत जो कहता है, \"मैंने तुम्हें चुना है, और मैं तुम्हें ऊपर उठाऊंगा।\"",
      "ta": "இது தேர்ந்தெடுக்கப்பட்டதற்கான அடையாளம் - \"நான் உன்னைத் தேர்ந்தெடுத்தேன், நான் உன்னை உயர்த்துவேன்\" என்று கூறும் அடையாளம்.",
      "bn": "যা নির্বাচিত হওয়ার একটি চিহ্ন - একটি চিহ্ন যা বলে, \"আমি তোমাকে বেছে নিয়েছি, এবং আমি তোমাকে উঁচু করব।\"",
      "te": "ఇది ఎన్నుకోబడినదానికి సంకేతం - \"నేను నిన్ను ఎన్నుకున్నాను, మరియు నేను నిన్ను పైకి లేపుతాను\" అని చెప్పే సంకేతం.",
      "mr": "जे निवडल्याचे चिन्ह आहे - एक चिन्ह जे म्हणते, \"मी तुला निवडले आहे आणि मी तुला उंच करीन.\"",
      "fr": "qui est un signe d’élection — un signe qui dit : « Je t’ai choisi et je t’élèverai. »",
      "es": "lo cual es una señal de haber sido elegido, una señal que dice: “Yo te he elegido y te exaltaré”.",
      "zh": "这是被选中的标志——这个标志说:“我已经选择了你，我将提升你。”",
      "kn": "ಇದು ಆಯ್ಕೆಯಾಗುವುದರ ಸಂಕೇತವಾಗಿದೆ - \"ನಾನು ನಿನ್ನನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದೇನೆ ಮತ್ತು ನಾನು ನಿನ್ನನ್ನು ಮೇಲಕ್ಕೆತ್ತುತ್ತೇನೆ\" ಎಂದು ಹೇಳುವ ಸಂಕೇತವಾಗಿದೆ."
    }
  },
  {
    "start": "11:35",
    "text": {
      "en": "This is how God the Father raises a person through the Marian Covenant.",
      "hi": "इस तरह देव पिता मरियम वाचा के माध्यम से एक व्यक्ति को उठाता है।",
      "ta": "மரியன்னை உடன்படிக்கை மூலம் இறைவன் தந்தை ஒரு நபரை இப்படித்தான் எழுப்புகிறார்.",
      "bn": "এভাবেই পিতা ঈশ্বর মারিয়ান চুক্তির মাধ্যমে একজন ব্যক্তিকে উত্থাপন করেন।",
      "te": "మరియన్ ఒడంబడిక ద్వారా దేవుడు తండ్రి ఒక వ్యక్తిని ఈ విధంగా లేపుతాడు.",
      "mr": "अशाप्रकारे देव पिता मारियन कराराद्वारे एखाद्या व्यक्तीला उठवतो.",
      "fr": "C’est ainsi que Dieu le Père élève l’homme par l’Alliance mariale.",
      "es": "Así es como Dios Padre resucita a una persona a través de la Alianza Mariana.",
      "zh": "这就是天父通过玛利亚圣约抚养一个人的方式。",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ದೇವರು ತಂದೆಯು ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಹೀಗೆಯೇ ಎಬ್ಬಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "11:42",
    "text": {
      "en": "It is like the prophetic word of Zechariah 4:6 to Zerubbabel,",
      "hi": "यह जकर्याह 4:6 में जरूब्बाबेल को कहे गए भविष्यसूचक वचन के समान है,",
      "ta": "இது சகரியா 4:6-ல் செருபாபேலுக்குக் கூறப்பட்ட தீர்க்கதரிசன வார்த்தையைப் போன்றது,",
      "bn": "এটি সখরিয় ৪:৬ পদে সরুব্বাবিলের প্রতি বলা ভবিষ্যদ্বাণীমূলক বাক্যের মতো,",
      "te": "ఇది జెకర్యా 4:6 లోని జెరుబ్బాబెలుకు చెప్పబడిన ప్రవచనాత్మక వాక్యము లాంటిది,",
      "mr": "ते जखऱ्या ४:६ च्या जरुब्बाबेलला दिलेल्या भविष्यसूचक वचनासारखे आहे,",
      "fr": "C'est comme la parole prophétique de Zacharie 4:6 à Zorobabel,",
      "es": "Es como la palabra profética de Zacarías 4:6 a Zorobabel,",
      "zh": "这就像撒迦利亚书4:6对所罗巴伯的预言一样，",
      "kn": "ಇದು ಜೆಕರ್ಯ 4:6 ರಲ್ಲಿ ಜೆರುಬ್ಬಾಬೆಲನಿಗೆ ಬಂದ ಪ್ರವಾದನಾ ವಾಕ್ಯದಂತಿದೆ,"
    }
  },
  {
    "start": "11:47",
    "text": {
      "en": "“Not by might, nor by power, but by my Spirit, says the Lord, I will make you strong.”",
      "hi": "“न तो बल से, न शक्ति से, परन्तु अपने आत्मा के द्वारा मैं तुझे बलवन्त करूंगा, यहोवा कहता है।”",
      "ta": "\"பலத்தினாலும் அல்ல, பராக்கிரமத்தினாலும் அல்ல, என் ஆவியினாலேயே உன்னைப் பலப்படுத்துவேன் என்று கர்த்தர் சொல்லுகிறார்.\"",
      "bn": "\"শক্তি দ্বারা নয়, শক্তি দ্বারা নয়, কিন্তু আমার আত্মা দ্বারা, প্রভু বলেন, আমি তোমাকে শক্তিশালী করব।\"",
      "te": "\"బలముతో కాదు, శక్తితో కాదు, నా ఆత్మతోనే నేను నిన్ను బలపరుస్తానని ప్రభువు చెప్పుచున్నాడు.\"",
      "mr": "“शक्तिने किंवा सामर्थ्याने नव्हे तर माझ्या आत्म्याने मी तुम्हाला बलवान करीन, असे प्रभु म्हणतो.”",
      "fr": "« Ce n’est ni par la force ni par la puissance, mais c’est par mon Esprit, dit l’Éternel, que je vous rendrai forts. »",
      "es": "“No con ejército, ni con fuerza, sino con mi Espíritu, dice el Señor, yo os fortaleceré.”",
      "zh": "“不是靠势力，也不是靠才能，而是靠我的灵，主说，我会让你变得强大。”",
      "kn": "\"ಬಲದಿಂದಲ್ಲ, ಶಕ್ತಿಯಿಂದಲ್ಲ, ನನ್ನ ಆತ್ಮದಿಂದಲೇ ನಾನು ನಿನ್ನನ್ನು ಬಲಪಡಿಸುತ್ತೇನೆ ಎಂದು ಕರ್ತನು ಹೇಳುತ್ತಾನೆ.\""
    }
  },
  {
    "start": "11:55",
    "text": {
      "en": "This is Zechariah 4:6 verse.",
      "hi": "यह जकर्याह 4:6 वचन है।",
      "ta": "இது சகரியா 4:6 வசனம்.",
      "bn": "এটি জাকারিয়া ৪:৬ পদ।",
      "te": "ఇది జెకర్యా 4:6 వచనము.",
      "mr": "हे जखऱ्या ४:६ मधील वचन आहे.",
      "fr": "Ceci est le verset Zacharie 4:6.",
      "es": "Este es el versículo de Zacarías 4:6.",
      "zh": "这是撒迦利亚书4:6节。",
      "kn": "ಇದು ಜೆಕರ್ಯ ೪:೬ ವಚನ."
    }
  },
  {
    "start": "11:58",
    "text": {
      "en": "throughout this girl’s Marian Covenant journey, we understand this clearly.",
      "hi": "इस लड़की की मैरियन वाचा यात्रा के दौरान, हम इसे स्पष्ट रूप से समझते हैं।",
      "ta": "இந்தப் பெண்ணின் மரியான் உடன்படிக்கைப் பயணம் முழுவதும், இதை நாம் தெளிவாகப் புரிந்துகொள்கிறோம்.",
      "bn": "এই মেয়ের মারিয়ান কভেন্যান্ট যাত্রায়, আমরা এটি স্পষ্টভাবে বুঝতে পারি।",
      "te": "ఈ అమ్మాయి మరియ ఒడంబడిక ప్రయాణం అంతటా, మనం దీనిని స్పష్టంగా అర్థం చేసుకున్నాము.",
      "mr": "या मुलीच्या मारियन कोव्हेनंट प्रवासात, आम्हाला हे स्पष्टपणे समजते.",
      "fr": "Tout au long du parcours de cette fille dans l'Alliance Mariale, nous comprenons cela clairement.",
      "es": "A lo largo del camino de la Alianza Mariana de esta niña, entendemos esto claramente.",
      "zh": "通过这个女孩的圣母圣约之旅，我们清楚地了解了这一点。",
      "kn": "ಈ ಹುಡುಗಿಯ ಮರಿಯಾನ್ ಒಡಂಬಡಿಕೆಯ ಪ್ರಯಾಣದ ಉದ್ದಕ್ಕೂ, ನಾವು ಇದನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "12:02",
    "text": {
      "en": "When she mentions that the listening module had a problem,",
      "hi": "जब उसने बताया कि श्रवण मॉड्यूल में कोई समस्या थी,",
      "ta": "கேட்கும் தொகுதியில் ஒரு சிக்கல் இருப்பதாக அவள் குறிப்பிடும்போது,",
      "bn": "যখন সে উল্লেখ করে যে লিসেনিং মডিউলে সমস্যা ছিল,",
      "te": "ఆమె లిజనింగ్ మాడ్యూల్‌లో సమస్య ఉందని చెప్పినప్పుడు,",
      "mr": "जेव्हा ती सांगते की ऐकण्याच्या मॉड्यूलमध्ये समस्या आहे,",
      "fr": "Lorsqu'elle mentionne que le module d'écoute a eu un problème,",
      "es": "Cuando menciona que el módulo de escucha tenía un problema,",
      "zh": "当她提到听力模块有问题时，",
      "kn": "ಅವಳು ಕೇಳುವ ಮಾಡ್ಯೂಲ್‌ನಲ್ಲಿ ಸಮಸ್ಯೆ ಇದೆ ಎಂದು ಹೇಳಿದಾಗ,"
    }
  },
  {
    "start": "12:06",
    "text": {
      "en": "the Blessed Mother, through respected V.P. Joseph Father, spoke in the Marian Covenant prayer,",
      "hi": "धन्य माता ने आदरणीय वी.पी. जोसेफ फादर के माध्यम से मैरियन वाचा प्रार्थना में कहा,",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாய், மரியாதைக்குரிய வி.பி. ஜோசப் தந்தை மூலம், மரியன்னை உடன்படிக்கை ஜெபத்தில் பேசினார்,",
      "bn": "ধন্য মা, শ্রদ্ধেয় ভিপি জোসেফ ফাদারের মাধ্যমে, মারিয়ান চুক্তির প্রার্থনায় বলেছিলেন,",
      "te": "గౌరవనీయులైన VP జోసెఫ్ ఫాదర్ ద్వారా దీవించబడిన తల్లి, మరియన్ ఒడంబడిక ప్రార్థనలో ఇలా మాట్లాడారు,",
      "mr": "धन्य आईने, आदरणीय व्हीपी जोसेफ फादर यांच्या माध्यमातून, मारियन कराराच्या प्रार्थनेत सांगितले,",
      "fr": "la Sainte Mère, par l'intermédiaire du respecté Père Joseph VP, a parlé dans la prière de l'Alliance mariale,",
      "es": "La Santísima Madre, a través del respetado Padre VP Joseph, habló en la oración de la Alianza Mariana,",
      "zh": "圣母通过尊敬的副主教约瑟夫神父，在圣母圣约祷文中讲话，",
      "kn": "ಪೂಜ್ಯ ತಾಯಿ, ಗೌರವಾನ್ವಿತ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಫಾದರ್ ಮೂಲಕ, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಮಾತನಾಡಿದರು,"
    }
  },
  {
    "start": "12:12",
    "text": {
      "en": "saying, “This must be done for you”",
      "hi": "कह रहे हैं, “यह तुम्हारे लिए किया जाना चाहिए”",
      "ta": "\"இது உங்களுக்கு செய்யப்பட வேண்டும்\" என்று கூறுவது.",
      "bn": "বলছে, \"এটা তোমার জন্য করা উচিত\"",
      "te": "“ఇది మీ కోసం చేయాలి” అని చెప్పడం.",
      "mr": "\"तुमच्यासाठी हे केलेच पाहिजे\" असे म्हणणे",
      "fr": "disant : « Ceci doit être fait pour vous »",
      "es": "diciendo: “Esto debe hacerse por ti”",
      "zh": "说:“这件事必须为你做。”",
      "kn": "\"ಇದು ನಿಮಗಾಗಿ ಮಾಡಬೇಕು\" ಎಂದು ಹೇಳುವುದು."
    }
  },
  {
    "start": "12:17",
    "text": {
      "en": "The Blessed Mother is now interceding for you in this Marian Covenant prayer.",
      "hi": "धन्य माता अब इस मरियम वाचा प्रार्थना में आपके लिए मध्यस्थता कर रही हैं।",
      "ta": "இந்த மரியான் உடன்படிக்கை ஜெபத்தில் ஆசீர்வதிக்கப்பட்ட தாய் இப்போது உங்களுக்காகப் பரிந்து பேசுகிறார்.",
      "bn": "ধন্য মা এখন এই মেরিয়ান চুক্তির প্রার্থনায় আপনার জন্য মধ্যস্থতা করছেন।",
      "te": "ఈ మరియన్ ఒడంబడిక ప్రార్థనలో దీవించబడిన తల్లి ఇప్పుడు మీ కోసం మధ్యవర్తిత్వం వహిస్తోంది.",
      "mr": "धन्य आई आता या मारियन कराराच्या प्रार्थनेत तुमच्यासाठी मध्यस्थी करत आहे.",
      "fr": "La Sainte Mère intercède maintenant pour vous dans cette prière d’Alliance mariale.",
      "es": "La Santísima Madre está ahora intercediendo por ti en esta oración de la Alianza Mariana.",
      "zh": "圣母现在正在圣母圣约祷文中为你代祷。",
      "kn": "ಈ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಪೂಜ್ಯ ತಾಯಿಯು ಈಗ ನಿಮಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "12:25",
    "text": {
      "en": "Every Marian Covenant prayer and every person who has taken the Marian Covenant",
      "hi": "प्रत्येक मरियम वाचा प्रार्थना और प्रत्येक व्यक्ति जिसने मरियम वाचा ली है",
      "ta": "ஒவ்வொரு மரியன்னை உடன்படிக்கை ஜெபமும் மரியன்னை உடன்படிக்கையை ஏற்றுக்கொண்ட ஒவ்வொரு நபரும்",
      "bn": "প্রতিটি মারিয়ান চুক্তির প্রার্থনা এবং প্রত্যেক ব্যক্তি যারা মারিয়ান চুক্তি গ্রহণ করেছে",
      "te": "ప్రతి మరియన్ ఒడంబడిక ప్రార్థన మరియు మరియన్ ఒడంబడికను తీసుకున్న ప్రతి వ్యక్తి",
      "mr": "प्रत्येक मारियन करार प्रार्थना आणि प्रत्येक व्यक्ती ज्याने मारियन करार घेतला आहे",
      "fr": "Chaque prière de l'Alliance Mariale et chaque personne qui a pris l'Alliance Mariale",
      "es": "Toda oración del Pacto Mariano y toda persona que ha tomado el Pacto Mariano",
      "zh": "每一位玛利亚圣约的祈祷者，以及每一位接受玛利亚圣约的人",
      "kn": "ಪ್ರತಿಯೊಂದು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿ"
    }
  },
  {
    "start": "12:31",
    "text": {
      "en": "This message that follows is about how important the Marian Covenant is to those involved.",
      "hi": "आगे दिया गया संदेश इस बारे में है कि मरियम की वाचा उन लोगों के लिए कितनी महत्वपूर्ण है।",
      "ta": "தொடர்ந்து வரும் இந்தச் செய்தி, மரியான் உடன்படிக்கை சம்பந்தப்பட்டவர்களுக்கு எவ்வளவு முக்கியமானது என்பதைப் பற்றியது.",
      "bn": "পরবর্তী বার্তাটি হল মেরিয়ান চুক্তি জড়িতদের জন্য কতটা গুরুত্বপূর্ণ।",
      "te": "తరువాతి సందేశం మరియన్ ఒడంబడికలో పాల్గొన్న వారికి ఎంత ముఖ్యమైనదో తెలియజేస్తుంది.",
      "mr": "पुढील संदेश हा संबंधितांसाठी मारियन करार किती महत्त्वाचा आहे याबद्दल आहे.",
      "fr": "Le message qui suit porte sur l’importance de l’Alliance mariale pour les personnes concernées.",
      "es": "El mensaje que sigue trata sobre cuán importante es el Pacto Mariano para los involucrados.",
      "zh": "接下来的信息是关于圣母圣约对相关人员的重要性。",
      "kn": "ಮುಂದಿನ ಸಂದೇಶವು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯು ಒಳಗೊಂಡಿರುವವರಿಗೆ ಎಷ್ಟು ಮುಖ್ಯ ಎಂಬುದರ ಕುರಿತು."
    }
  },
  {
    "start": "12:37",
    "text": {
      "en": "We should seriously think about this, because—",
      "hi": "हमें इस बारे में गंभीरता से सोचना चाहिए, क्योंकि—",
      "ta": "இதைப் பற்றி நாம் தீவிரமாக சிந்திக்க வேண்டும், ஏனென்றால்—",
      "bn": "আমাদের এই বিষয়ে গুরুত্ব সহকারে চিন্তা করা উচিত, কারণ-",
      "te": "మనం దీని గురించి తీవ్రంగా ఆలోచించాలి, ఎందుకంటే—",
      "mr": "आपण याबद्दल गांभीर्याने विचार केला पाहिजे, कारण-",
      "fr": "Nous devrions sérieusement y réfléchir, car…",
      "es": "Deberíamos pensar seriamente en esto, porque—",
      "zh": "我们应该认真思考这个问题，因为——",
      "kn": "ನಾವು ಇದರ ಬಗ್ಗೆ ಗಂಭೀರವಾಗಿ ಯೋಚಿಸಬೇಕು, ಏಕೆಂದರೆ—"
    }
  },
  {
    "start": "12:40",
    "text": {
      "en": "again, in this testimony, respected Father V.P. Joseph comes humbly to their home,",
      "hi": "पुनः, इस गवाही में, आदरणीय फादर वी.पी. जोसेफ विनम्रतापूर्वक उनके घर आते हैं,",
      "ta": "மீண்டும், இந்த சாட்சியத்தில், மரியாதைக்குரிய தந்தை வி.பி. ஜோசப் அவர்களின் வீட்டிற்கு பணிவுடன் வருகிறார்,",
      "bn": "আবারও, এই সাক্ষ্যে, শ্রদ্ধেয় ফাদার ভিপি জোসেফ বিনীতভাবে তাদের বাড়িতে আসেন,",
      "te": "మళ్ళీ, ఈ సాక్ష్యంలో, గౌరవనీయులైన ఫాదర్ VP జోసెఫ్ వారి ఇంటికి వినయంగా వస్తారు,",
      "mr": "पुन्हा एकदा, या साक्षीत, आदरणीय फादर व्हीपी जोसेफ नम्रपणे त्यांच्या घरी येतात,",
      "fr": "encore une fois, dans ce témoignage, le respecté Père VP Joseph vient humblement chez eux,",
      "es": "Nuevamente, en este testimonio, el respetado Padre VP Joseph llega humildemente a su casa,",
      "zh": "再次，在这个证词中，受人尊敬的 VP Joseph 神父谦卑地来到他们家，",
      "kn": "ಮತ್ತೊಮ್ಮೆ, ಈ ಸಾಕ್ಷ್ಯದಲ್ಲಿ, ಗೌರವಾನ್ವಿತ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಅವರ ಮನೆಗೆ ನಮ್ರತೆಯಿಂದ ಬರುತ್ತಾರೆ,"
    }
  },
  {
    "start": "12:45",
    "text": {
      "en": "praying with a rosary for these obstacles to be removed.",
      "hi": "इन बाधाओं को दूर करने के लिए माला लेकर प्रार्थना करें।",
      "ta": "இந்தத் தடைகள் நீங்க ஜெபமாலையுடன் ஜெபித்தல்.",
      "bn": "এই বাধাগুলি দূর করার জন্য জপমালা দিয়ে প্রার্থনা করা।",
      "te": "ఈ అడ్డంకులు తొలగిపోవాలని జపమాల పట్టుకుని ప్రార్థించడం.",
      "mr": "या अडथळ्यांना दूर करण्यासाठी जपमाळ घेऊन प्रार्थना करणे.",
      "fr": "en priant avec un chapelet pour que ces obstacles soient supprimés.",
      "es": "orando con un rosario para que estos obstáculos sean eliminados.",
      "zh": "用玫瑰经祈祷，希望消除这些障碍。",
      "kn": "ಈ ಅಡೆತಡೆಗಳನ್ನು ತೆಗೆದುಹಾಕಲು ಜಪಮಾಲೆಯೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸುವುದು."
    }
  },
  {
    "start": "12:49",
    "text": {
      "en": "When full cooperation with this Marian Covenant was given,",
      "hi": "जब इस मरियम वाचा के साथ पूर्ण सहयोग दिया गया,",
      "ta": "இந்த மரியான் உடன்படிக்கைக்கு முழு ஒத்துழைப்பு வழங்கப்பட்டபோது,",
      "bn": "যখন এই মারিয়ান চুক্তির সাথে পূর্ণ সহযোগিতা দেওয়া হয়েছিল,",
      "te": "ఈ మరియ ఒడంబడికతో పూర్తి సహకారం ఇవ్వబడినప్పుడు,",
      "mr": "जेव्हा या मारियन कराराला पूर्ण सहकार्य देण्यात आले,",
      "fr": "Lorsque la pleine coopération avec cette Alliance mariale fut donnée,",
      "es": "Cuando se dio plena cooperación con este Pacto Mariano,",
      "zh": "当人们充分合作遵守圣母玛利亚盟约时，",
      "kn": "ಈ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯೊಂದಿಗೆ ಪೂರ್ಣ ಸಹಕಾರವನ್ನು ನೀಡಿದಾಗ,"
    }
  },
  {
    "start": "12:54",
    "text": {
      "en": "God the Father was present in a powerful way throughout the entire journey with this girl.",
      "hi": "देव पिता इस लड़की के साथ पूरी यात्रा के दौरान शक्तिशाली तरीके से उपस्थित थे।",
      "ta": "இந்தப் பெண்ணுடனான பயணம் முழுவதும் பிதாவாகிய இறைவன் ஒரு சக்திவாய்ந்த வழியில் இருந்தார்.",
      "bn": "এই মেয়েটির সাথে পুরো যাত্রা জুড়ে ঈশ্বর পিতা এক শক্তিশালী উপায়ে উপস্থিত ছিলেন।",
      "te": "ఈ అమ్మాయితో ప్రయాణం అంతటా దేవుడు తండ్రి శక్తివంతమైన రీతిలో ఉన్నాడు.",
      "mr": "या मुलीसोबत संपूर्ण प्रवासात देव पिता एका शक्तिशाली मार्गाने उपस्थित होता.",
      "fr": "Dieu le Père était présent de manière puissante tout au long du voyage avec cette fille.",
      "es": "Dios Padre estuvo presente de manera poderosa durante todo el recorrido con esta niña.",
      "zh": "天父以强大的力量陪伴着这个女孩整个旅程。",
      "kn": "ಈ ಹುಡುಗಿಯೊಂದಿಗಿನ ಪ್ರಯಾಣದುದ್ದಕ್ಕೂ ತಂದೆಯಾದ ದೇವರು ಶಕ್ತಿಯುತ ರೀತಿಯಲ್ಲಿ ಉಪಸ್ಥಿತರಿದ್ದರು."
    }
  },
  {
    "start": "13:00",
    "text": {
      "en": "Also, in the book of the prophet Jeremiah, chapter 7, verse 23, it reads:",
      "hi": "इसके अलावा, भविष्यवक्ता यिर्मयाह की पुस्तक, अध्याय 7, श्लोक 23 में लिखा है:",
      "ta": "மேலும், எரேமியா தீர்க்கதரிசியின் புத்தகத்தில், 7 ஆம் அதிகாரம், 23 ஆம் வசனம், இது கூறுகிறது:",
      "bn": "এছাড়াও, ভাববাদী যিরমিয়ের পুস্তকের ৭ম অধ্যায়ের ২৩ নং পদের মধ্যে এটি লেখা আছে:",
      "te": "మరియు, ప్రవక్త యిర్మీయా గ్రంథంలో, 7వ అధ్యాయం, 23వ వచనంలో, ఇది ఇలా ఉంది:",
      "mr": "तसेच, संदेष्टा यिर्मयाच्या पुस्तकात, अध्याय ७, वचन २३ मध्ये असे म्हटले आहे:",
      "fr": "De même, dans le livre du prophète Jérémie, chapitre 7, verset 23, on peut lire :",
      "es": "También, en el libro del profeta Jeremías, capítulo 7, versículo 23, se lee:",
      "zh": "此外，在先知耶利米书第 7 章第 23 节中写道:",
      "kn": "ಅಲ್ಲದೆ, ಪ್ರವಾದಿ ಯೆರೆಮೀಯನ ಪುಸ್ತಕದಲ್ಲಿ, ಅಧ್ಯಾಯ 7, ವಚನ 23, ಅದು ಹೀಗೆ ಹೇಳುತ್ತದೆ:"
    }
  },
  {
    "start": "13:06",
    "text": {
      "en": "“This is a strong covenant promise—if you listen carefully to my words,",
      "hi": "“यह एक मजबूत वाचा का वादा है - यदि आप मेरे शब्दों को ध्यान से सुनते हैं,",
      "ta": "“இது ஒரு வலுவான உடன்படிக்கை வாக்குறுதி—நீங்கள் என் வார்த்தைகளைக் கவனமாகக் கேட்டால்,",
      "bn": "“এটি একটি শক্তিশালী চুক্তির প্রতিশ্রুতি—যদি তুমি আমার কথা মনোযোগ সহকারে শোনো,",
      "te": "“ఇది ఒక బలమైన నిబంధన వాగ్దానం—మీరు నా మాటలను జాగ్రత్తగా వింటే,",
      "mr": "“हे एक मजबूत कराराचे वचन आहे - जर तुम्ही माझे शब्द काळजीपूर्वक ऐकले तर,",
      "fr": "« C’est une promesse d’alliance forte : si vous écoutez attentivement mes paroles,",
      "es": "“Esta es una promesa de pacto fuerte: si escuchas atentamente mis palabras,",
      "zh": "“这是一个强大的契约承诺——如果你仔细听我的话，",
      "kn": "“ಇದು ಬಲವಾದ ಒಡಂಬಡಿಕೆಯ ವಾಗ್ದಾನ - ನೀವು ನನ್ನ ಮಾತುಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಆಲಿಸಿದರೆ,"
    }
  },
  {
    "start": "13:11",
    "text": {
      "en": "if you obey my voice, I will be your God, and you will be my people.”",
      "hi": "यदि तुम मेरी बात मानोगे, तो मैं तुम्हारा देव हूंगा, और तुम मेरी प्रजा ठहरोगे।”",
      "ta": "நீங்கள் என் சத்தத்திற்குச் செவிகொடுத்தால், நான் உங்கள் தேவனாயிருப்பேன், நீங்கள் என் ஜனமாயிருப்பீர்கள்.”",
      "bn": "যদি তোমরা আমার কথা শোনো, তাহলে আমি তোমাদের ঈশ্বর হব, আর তোমরা আমার প্রজা হবে।”",
      "te": "మీరు నా మాట వింటే, నేను మీ దేవుడను, మీరు నా ప్రజలైయుందురు.”",
      "mr": "जर तुम्ही माझी वाणी ऐकली तर मी तुमचा देव होईन आणि तुम्ही माझे लोक व्हाल.”",
      "fr": "Si vous écoutez ma voix, je serai votre Dieu, et vous serez mon peuple.",
      "es": "Si escucháis mi voz, yo seré vuestro Dios, y vosotros seréis mi pueblo.",
      "zh": "你们若听从我的话，我就作你们的神，你们就作我的子民。”",
      "kn": "ನೀವು ನನ್ನ ಮಾತನ್ನು ಕೇಳಿದರೆ, ನಾನು ನಿಮ್ಮ ದೇವರಾಗಿರುವೆನು ಮತ್ತು ನೀವು ನನ್ನ ಜನರಾಗಿರುವಿರಿ.”"
    }
  },
  {
    "start": "13:16",
    "text": {
      "en": "In other words, God says, “You are my own people,",
      "hi": "दूसरे शब्दों में, देव कहता है, “तुम मेरे अपने लोग हो,",
      "ta": "வேறு வார்த்தைகளில் சொன்னால், இறைவன் கூறுகிறார், “நீங்கள் என் சொந்த மக்கள்,",
      "bn": "অন্য কথায়, ঈশ্বর বলেন, “তোমরা আমার নিজের লোক,",
      "te": "మరో మాటలో చెప్పాలంటే, దేవుడు ఇలా అంటున్నాడు, “మీరు నా సొంత ప్రజలు,",
      "mr": "दुसऱ्या शब्दांत, देव म्हणतो, “तुम्ही माझे स्वतःचे लोक आहात,",
      "fr": "En d’autres termes, Dieu dit : « Vous êtes mon peuple,",
      "es": "En otras palabras, Dios dice: “Ustedes son mi propio pueblo,",
      "zh": "换句话说，天主说:“你们是我的子民，",
      "kn": "ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಹೇಳುವುದಾದರೆ, ದೇವರು ಹೇಳುತ್ತಾನೆ, “ನೀವು ನನ್ನ ಸ್ವಂತ ಜನರು,"
    }
  },
  {
    "start": "13:19",
    "text": {
      "en": "and I will lead you to the place I have prepared for you.",
      "hi": "और मैं तुम्हें उस स्थान पर ले चलूँगा जिसे मैंने तुम्हारे लिये तैयार किया है।",
      "ta": "நான் உங்களுக்காகத் தயாரித்த இடத்திற்கு உங்களை அழைத்துச் செல்வேன்.",
      "bn": "এবং আমি তোমাকে সেই স্থানে নিয়ে যাব যা আমি তোমার জন্য প্রস্তুত করেছি।",
      "te": "మరియు నేను మీ కోసం సిద్ధం చేసిన ప్రదేశానికి మిమ్మల్ని నడిపిస్తాను.",
      "mr": "आणि मी तुमच्यासाठी तयार केलेल्या ठिकाणी तुम्हाला घेऊन जाईन.",
      "fr": "Et je te conduirai au lieu que je t'ai préparé.",
      "es": "y os guiaré al lugar que he preparado para vosotros.",
      "zh": "我要领你到我为你预备的地方。",
      "kn": "ಮತ್ತು ನಾನು ನಿಮಗಾಗಿ ಸಿದ್ಧಪಡಿಸಿದ ಸ್ಥಳಕ್ಕೆ ನಿಮ್ಮನ್ನು ಕರೆದೊಯ್ಯುತ್ತೇನೆ."
    }
  },
  {
    "start": "13:24",
    "text": {
      "en": "I will guide you and bless your path.”",
      "hi": "मैं तुम्हारा मार्गदर्शन करूँगा और तुम्हारे मार्ग को आशीर्वाद दूँगा।”",
      "ta": "நான் உன்னை வழிநடத்தி, உன் பாதையை ஆசீர்வதிப்பேன்.",
      "bn": "আমি তোমাকে পথ দেখাব এবং তোমার পথে আশীর্বাদ করব।”",
      "te": "నేను నిన్ను నడిపిస్తాను మరియు నీ మార్గాన్ని ఆశీర్వదిస్తాను.",
      "mr": "मी तुला मार्गदर्शन करीन आणि तुझ्या मार्गाला आशीर्वाद देईन.”",
      "fr": "Je te guiderai et je bénirai ton chemin.",
      "es": "Yo te guiaré y bendeciré tu camino.”",
      "zh": "我将引导你，保佑你的道路。”",
      "kn": "ನಾನು ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತೇನೆ ಮತ್ತು ನಿಮ್ಮ ಮಾರ್ಗವನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "13:28",
    "text": {
      "en": "This is a very powerful promise.",
      "hi": "यह एक बहुत ही शक्तिशाली वादा है।",
      "ta": "இது மிகவும் சக்திவாய்ந்த வாக்குறுதியாகும்.",
      "bn": "এটি একটি অত্যন্ত শক্তিশালী প্রতিশ্রুতি।",
      "te": "ఇది చాలా శక్తివంతమైన వాగ్దానం.",
      "mr": "हे एक अतिशय शक्तिशाली वचन आहे.",
      "fr": "C’est une promesse très puissante.",
      "es": "Esta es una promesa muy poderosa.",
      "zh": "这是一个非常有力的承诺。",
      "kn": "ಇದು ಬಹಳ ಶಕ್ತಿಶಾಲಿ ವಾಗ್ದಾನ."
    }
  },
  {
    "start": "13:32",
    "text": {
      "en": "I say this specially because when this girl finishes her testimony,",
      "hi": "मैं यह विशेष रूप से इसलिए कह रहा हूँ क्योंकि जब यह लड़की अपनी गवाही समाप्त करेगी,",
      "ta": "நான் இதைச் சிறப்பாகச் சொல்வதால், இந்தப் பெண் தன் சாட்சியத்தை முடிக்கும்போது,",
      "bn": "আমি বিশেষভাবে এটি বলছি কারণ যখন এই মেয়েটি তার সাক্ষ্য শেষ করবে,",
      "te": "నేను దీన్ని ప్రత్యేకంగా చెబుతున్నాను ఎందుకంటే ఈ అమ్మాయి తన సాక్ష్యాన్ని ముగించినప్పుడు,",
      "mr": "मी हे विशेषतः यासाठी म्हणतो कारण जेव्हा ही मुलगी तिची साक्ष पूर्ण करते,",
      "fr": "Je dis cela spécialement parce que lorsque cette fille aura terminé son témoignage,",
      "es": "Digo esto especialmente porque cuando esta muchacha termine su testimonio,",
      "zh": "我特别要说这一点，因为当这个女孩结束她的证言时，",
      "kn": "ನಾನು ಇದನ್ನು ವಿಶೇಷವಾಗಿ ಹೇಳುತ್ತಿರುವುದು ಏಕೆಂದರೆ ಈ ಹುಡುಗಿ ತನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಮುಗಿಸಿದಾಗ,"
    }
  },
  {
    "start": "13:39",
    "text": {
      "en": "“Just as Father Joseph explains in the Marian Covenant prayers and classes, depending on your region,",
      "hi": "“जैसा कि फादर जोसेफ मैरियन वाचा प्रार्थनाओं और कक्षाओं में समझाते हैं, आपके क्षेत्र के आधार पर,",
      "ta": "“மரியன்னை உடன்படிக்கை பிரார்த்தனைகள் மற்றும் வகுப்புகளில் தந்தை ஜோசப் விளக்குவது போல, உங்கள் பிராந்தியத்தைப் பொறுத்து,",
      "bn": "“যেমন ফাদার জোসেফ আপনার অঞ্চলের উপর নির্ভর করে মেরিয়ান চুক্তির প্রার্থনা এবং ক্লাসে ব্যাখ্যা করেছেন,",
      "te": "“మీ ప్రాంతాన్ని బట్టి, మరియన్ ఒడంబడిక ప్రార్థనలు మరియు తరగతులలో ఫాదర్ జోసెఫ్ వివరించినట్లుగా,",
      "mr": "“जसे फादर जोसेफ तुमच्या प्रदेशानुसार, मारियन कराराच्या प्रार्थना आणि वर्गांमध्ये स्पष्ट करतात,",
      "fr": "« Tout comme le Père Joseph l’explique dans les prières et les cours de l’Alliance mariale, selon votre région,",
      "es": "“Así como el Padre José explica en las oraciones y clases de la Alianza Mariana, dependiendo de su región,",
      "zh": "“正如约瑟夫神父在圣母圣约的祈祷和课程中所解释的那样，根据您所在的地区，",
      "kn": "“ನಿಮ್ಮ ಪ್ರದೇಶವನ್ನು ಅವಲಂಬಿಸಿ, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಗಳು ಮತ್ತು ತರಗತಿಗಳಲ್ಲಿ ಫಾದರ್ ಜೋಸೆಫ್ ವಿವರಿಸಿದಂತೆ,"
    }
  },
  {
    "start": "13:44",
    "text": {
      "en": "what you are doing more to what is asked? — this question keeps ringing in my ears.”",
      "hi": "जो पूछा गया है, उससे अधिक तुम क्या कर रहे हो? — यह प्रश्न मेरे कानों में गूंजता रहता है।”",
      "ta": "கேட்கப்பட்டதை விட நீங்கள் என்ன செய்கிறீர்கள்? - இந்தக் கேள்வி என் காதுகளில் ஒலித்துக் கொண்டே இருக்கிறது.",
      "bn": "যা জিজ্ঞাসা করা হচ্ছে তার চেয়ে তুমি কী বেশি করছো? - এই প্রশ্নটি আমার কানে বারবার বাজছে।\"",
      "te": "అడిగిన దానికంటే మీరు ఏమి చేస్తున్నారో? - ఈ ప్రశ్న నా చెవుల్లో మోగుతూనే ఉంది.",
      "mr": "जे विचारले जाते त्यापेक्षा तुम्ही काय जास्त करत आहात? - हा प्रश्न माझ्या कानात सतत घुमत राहतो.",
      "fr": "Que faites-vous de plus que ce qui est demandé ? — cette question ne cesse de résonner dans mes oreilles.",
      "es": "¿Qué estás haciendo además de lo que se te pide? —Esta pregunta sigue resonando en mis oídos.”",
      "zh": "你对所问的问题做了哪些补充？——这个问题一直在我耳边回响。”",
      "kn": "ಕೇಳಿದ್ದಕ್ಕಿಂತ ನೀವು ಏನು ಮಾಡುತ್ತಿದ್ದೀರಿ? - ಈ ಪ್ರಶ್ನೆ ನನ್ನ ಕಿವಿಗಳಲ್ಲಿ ರಿಂಗಣಿಸುತ್ತಲೇ ಇರುತ್ತದೆ."
    }
  },
  {
    "start": "13:51",
    "text": {
      "en": "Whenever I engage in missionary work for the newspaper, there’s a verse from Jesus’ words that I write down.",
      "hi": "जब भी मैं समाचार पत्र के लिए मिशनरी कार्य में संलग्न होता हूँ, तो यीशु के वचनों में से एक पद मैं लिख लेता हूँ।",
      "ta": "நான் செய்தித்தாளுக்காக மிஷனரி வேலையில் ஈடுபடும் போதெல்லாம், இயேசுவின் வார்த்தைகளிலிருந்து ஒரு வசனத்தை எழுதி வைப்பேன்.",
      "bn": "যখনই আমি সংবাদপত্রের জন্য মিশনারি কাজে নিযুক্ত হই, তখন যীশুর কথার একটি পদ আমি লিখে রাখি।",
      "te": "నేను వార్తాపత్రిక కోసం మిషనరీ పనిలో పాల్గొన్నప్పుడల్లా, యేసు మాటలలోని ఒక పద్యం నేను రాసుకుంటాను.",
      "mr": "जेव्हा जेव्हा मी वर्तमानपत्रासाठी मिशनरी कार्यात सहभागी होतो तेव्हा येशूच्या शब्दांमधील एक वचन मी लिहून ठेवतो.",
      "fr": "Chaque fois que je m'engage dans un travail missionnaire pour le journal, il y a un verset des paroles de Jésus que j'écris.",
      "es": "Siempre que hago trabajo misionero para el periódico, hay un versículo de las palabras de Jesús que escribo.",
      "zh": "每当我为报纸从事传教工作时，我都会写下耶稣的一句话。",
      "kn": "ನಾನು ಪತ್ರಿಕೆಗಾಗಿ ಮಿಷನರಿ ಕೆಲಸದಲ್ಲಿ ತೊಡಗಿದಾಗಲೆಲ್ಲಾ, ಯೇಸುವಿನ ಮಾತುಗಳಿಂದ ಒಂದು ಪದ್ಯವನ್ನು ನಾನು ಬರೆಯುತ್ತೇನೆ."
    }
  },
  {
    "start": "13:57",
    "text": {
      "en": "I’ve been doing this Marian Covenant missionary work by writing that verse.",
      "hi": "मैं उस पद को लिखकर मैरियन वाचा मिशनरी कार्य कर रहा हूँ।",
      "ta": "அந்த வசனத்தை எழுதுவதன் மூலம் நான் இந்த மரியன்னை உடன்படிக்கை மிஷனரி பணியைச் செய்து வருகிறேன்.",
      "bn": "আমি এই পদটি লিখে এই মারিয়ান কভেন্যান্ট মিশনারি কাজটি করে আসছি।",
      "te": "ఆ వచనాన్ని వ్రాయడం ద్వారా నేను ఈ మరియన్ ఒడంబడిక మిషనరీ పనిని చేస్తున్నాను.",
      "mr": "मी ते वचन लिहून हे मारियन करार मिशनरी कार्य करत आहे.",
      "fr": "J'ai fait ce travail missionnaire de l'Alliance mariale en écrivant ce verset.",
      "es": "He estado haciendo este trabajo misionero del Pacto Mariano al escribir ese versículo.",
      "zh": "我一直在通过写这节经文来做玛丽安圣约的传教工作。",
      "kn": "ಆ ವಚನವನ್ನು ಬರೆಯುವ ಮೂಲಕ ನಾನು ಈ ಮರಿಯನ್ ಕವೆನೆಂಟ್ ಮಿಷನರಿ ಕೆಲಸವನ್ನು ಮಾಡುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "14:02",
    "text": {
      "en": "We know that the entire newspaper about this covenant — that is, the Kreupasanam Place —",
      "hi": "हम जानते हैं कि इस वाचा के बारे में पूरा समाचार पत्र - यानी क्रीउपसनम स्थान -",
      "ta": "இந்த உடன்படிக்கை - அதாவது க்ருபாசனம் இடம் - பற்றிய முழு செய்தித்தாளும் நமக்குத் தெரியும்.",
      "bn": "আমরা জানি যে এই চুক্তি সম্পর্কে পুরো সংবাদপত্র - অর্থাৎ, ক্রেউপাসনম স্থান -",
      "te": "ఈ ఒడంబడిక గురించి - అంటే క్రూపాసనం స్థలం గురించి - మొత్తం వార్తాపత్రికలో ఉందని మనకు తెలుసు.",
      "mr": "आपल्याला माहित आहे की या कराराबद्दलचे संपूर्ण वर्तमानपत्र - म्हणजेच क्रेउपासनम स्थान -",
      "fr": "Nous savons que tout le journal sur cette alliance — c'est-à-dire le lieu Kreupasanam —",
      "es": "Sabemos que todo el periódico sobre este pacto —es decir, el Lugar Kreupasanam—",
      "zh": "我们知道整份报纸都在报道这个盟约——也就是《克鲁帕萨南广场报》——",
      "kn": "ಈ ಒಡಂಬಡಿಕೆಯ ಬಗ್ಗೆ - ಅಂದರೆ, ಕ್ರೂಪಾಸನಂ ಸ್ಥಳದ ಬಗ್ಗೆ - ಇಡೀ ವೃತ್ತಪತ್ರಿಕೆಯಲ್ಲಿ ನಮಗೆ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "14:07",
    "text": {
      "en": "is filled only with scriptures, testimonies, and divine experiences. If that’s the case,",
      "hi": "केवल शास्त्रों, साक्ष्यों और दिव्य अनुभवों से भरा है। अगर ऐसा है,",
      "ta": "வேதங்கள், சாட்சியங்கள் மற்றும் தெய்வீக அனுபவங்களால் மட்டுமே நிரப்பப்பட்டுள்ளது. அப்படியானால்,",
      "bn": "কেবল ধর্মগ্রন্থ, সাক্ষ্য এবং ঐশ্বরিক অভিজ্ঞতায় পরিপূর্ণ। যদি তাই হয়,",
      "te": "కేవలం లేఖనాలు, సాక్ష్యాలు మరియు దైవిక అనుభవాలతో నిండి ఉంది. అదే జరిగితే,",
      "mr": "फक्त शास्त्रे, साक्ष आणि दैवी अनुभवांनी भरलेले आहे. जर तसे असेल तर,",
      "fr": "est rempli uniquement d'Écritures, de témoignages et d'expériences divines. Si tel est le cas,",
      "es": "está lleno únicamente de escrituras, testimonios y experiencias divinas. Si ese es el caso,",
      "zh": "充满了经文、见证和神圣的经历。如果是这样，",
      "kn": "ಕೇವಲ ಧರ್ಮಗ್ರಂಥಗಳು, ಸಾಕ್ಷ್ಯಗಳು ಮತ್ತು ದೈವಿಕ ಅನುಭವಗಳಿಂದ ತುಂಬಿದೆ. ಹಾಗಿದ್ದಲ್ಲಿ,"
    }
  },
  {
    "start": "14:11",
    "text": {
      "en": "this sister felt she should add one special verse about God’s love to it.",
      "hi": "इस बहन को लगा कि उसे इसमें देव के प्रेम के बारे में एक विशेष वचन जोड़नी चाहिए।",
      "ta": "இந்த சகோதரி கடவுளின் அன்பைப் பற்றிய ஒரு சிறப்பு வசனத்தை அதனுடன் சேர்க்க வேண்டும் என்று நினைத்தாள்.",
      "bn": "এই বোন মনে করলেন যে তার ঈশ্বরের প্রেম সম্পর্কে একটি বিশেষ পদ যোগ করা উচিত।",
      "te": "ఈ సహోదరి దానికి దేవుని ప్రేమ గురించి ఒక ప్రత్యేక వచనాన్ని జోడించాలని భావించింది.",
      "mr": "या बहिणीला वाटले की तिने त्यात देवाच्या प्रेमाबद्दल एक खास वचन जोडावे.",
      "fr": "Cette sœur a estimé qu'elle devait y ajouter un verset spécial sur l'amour de Dieu.",
      "es": "Esta hermana sintió que debía agregar un versículo especial sobre el amor de Dios.",
      "zh": "这位姐妹觉得她应该在其中添加一节关于天主之爱的特别的经文。",
      "kn": "ಈ ಸಹೋದರಿಗೆ ದೇವರ ಪ್ರೀತಿಯ ಬಗ್ಗೆ ಒಂದು ವಿಶೇಷ ವಚನವನ್ನು ಸೇರಿಸಬೇಕೆಂದು ಅನಿಸಿತು."
    }
  },
  {
    "start": "14:17",
    "text": {
      "en": "So she wrote down one more verse and put in this effort in her missionary work,",
      "hi": "इसलिए उसने एक और वचन लिखी और अपने मिशनरी कार्य में यह प्रयास किया,",
      "ta": "எனவே அவள் மேலும் ஒரு வசனத்தை எழுதி, தனது மிஷனரி பணியில் இந்த முயற்சியைச் செய்தாள்,",
      "bn": "তাই তিনি আরও একটি পদ লিখেছিলেন এবং তার মিশনারি কাজে এই প্রচেষ্টা চালিয়েছিলেন,",
      "te": "కాబట్టి ఆమె మరో వచనాన్ని వ్రాసి, తన మిషనరీ పనిలో ఈ కృషిని చేసింది,",
      "mr": "म्हणून तिने आणखी एक श्लोक लिहून काढला आणि तिच्या मिशनरी कार्यात हे प्रयत्न केले,",
      "fr": "Elle écrivit donc un verset de plus et fit cet effort dans son travail missionnaire,",
      "es": "Así que escribió un versículo más y puso este esfuerzo en su trabajo misionero,",
      "zh": "于是她又写下了一节经文，并在传教工作中付出了努力，",
      "kn": "ಆದ್ದರಿಂದ ಅವಳು ಇನ್ನೊಂದು ವಚನವನ್ನು ಬರೆದು ತನ್ನ ಮಿಷನರಿ ಕೆಲಸದಲ್ಲಿ ಈ ಪ್ರಯತ್ನವನ್ನು ಮಾಡಿದಳು,"
    }
  },
  {
    "start": "14:23",
    "text": {
      "en": "as the testimony explains.",
      "hi": "जैसा कि गवाही में बताया गया है।",
      "ta": "என்று சாட்சியம் விளக்குகிறது.",
      "bn": "যেমন সাক্ষ্য ব্যাখ্যা করে।",
      "te": "అని సాక్ష్యం వివరిస్తుంది.",
      "mr": "जसे साक्ष स्पष्ट करते.",
      "fr": "comme l'explique le témoignage.",
      "es": "como lo explica el testimonio.",
      "zh": "正如证词所解释的那样。",
      "kn": "ಎಂದು ಸಾಕ್ಷ್ಯವು ವಿವರಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "14:27",
    "text": {
      "en": "When I heard this message, the first thing that came to my mind was a great historical event in the Old Testament.",
      "hi": "जब मैंने यह सन्देश सुना तो सबसे पहले मेरे मन में पुराने नियम की एक महान ऐतिहासिक घटना आई।",
      "ta": "இந்தச் செய்தியைக் கேட்டதும், என் நினைவுக்கு முதலில் வந்தது பழைய ஏற்பாட்டில் உள்ள ஒரு பெரிய வரலாற்று நிகழ்வுதான்.",
      "bn": "যখন আমি এই বার্তাটি শুনলাম, তখন আমার মনে প্রথমেই যে জিনিসটি এলো তা হল পুরাতন নিয়মের একটি মহান ঐতিহাসিক ঘটনা।",
      "te": "ఈ సందేశం విన్నప్పుడు, నా మనసులోకి మొదట వచ్చినది పాత నిబంధనలోని ఒక గొప్ప చారిత్రక సంఘటన.",
      "mr": "जेव्हा मी हा संदेश ऐकला तेव्हा माझ्या मनात सर्वात आधी जुन्या करारातील एक महान ऐतिहासिक घटना आली.",
      "fr": "Lorsque j’ai entendu ce message, la première chose qui m’est venue à l’esprit était un grand événement historique de l’Ancien Testament.",
      "es": "Cuando escuché este mensaje, lo primero que me vino a la mente fue un gran acontecimiento histórico del Antiguo Testamento.",
      "zh": "当我听到这个信息时，我首先想到的是旧约中的一个伟大历史事件。",
      "kn": "ಈ ಸಂದೇಶವನ್ನು ಕೇಳಿದಾಗ, ನನ್ನ ಮನಸ್ಸಿಗೆ ಬಂದ ಮೊದಲ ವಿಷಯವೆಂದರೆ ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿನ ಒಂದು ಮಹಾನ್ ಐತಿಹಾಸಿಕ ಘಟನೆ."
    }
  },
  {
    "start": "14:31",
    "text": {
      "en": "In the 24th chapter of Genesis, we read about Abraham sending",
      "hi": "उत्पत्ति के 24वें अध्याय में हम अब्राहम द्वारा भेजे गए संदेश के बारे में पढ़ते हैं।",
      "ta": "ஆதியாகமம் 24வது அதிகாரத்தில், ஆபிரகாம் அனுப்பியதைப் பற்றி வாசிக்கிறோம்",
      "bn": "আদিপুস্তকের ২৪তম অধ্যায়ে, আমরা অব্রাহামের পাঠানোর কথা পড়ি",
      "te": "ఆదికాండము 24వ అధ్యాయములో, అబ్రహాము పంపుట గురించి చదువుతాము",
      "mr": "उत्पत्तीच्या २४ व्या अध्यायात, आपण अब्राहामाने पाठवल्याबद्दल वाचतो",
      "fr": "Dans le chapitre 24 de la Genèse, nous lisons qu'Abraham a envoyé",
      "es": "En el capítulo 24 de Génesis, leemos acerca de Abraham enviando",
      "zh": "在《创世记》第 24 章中，我们读到亚伯拉罕差遣",
      "kn": "ಆದಿಕಾಂಡದ 24 ನೇ ಅಧ್ಯಾಯದಲ್ಲಿ, ಅಬ್ರಹಾಮನು ಕಳುಹಿಸುವ ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ"
    }
  },
  {
    "start": "14:38",
    "text": {
      "en": "the chief steward of his household to find a life partner for his son.",
      "hi": "अपने घराने के प्रधान भण्डारी को अपने बेटे के लिये जीवनसाथी ढूँढ़ने के लिये कहा।",
      "ta": "தனது மகனுக்கு வாழ்க்கைத் துணையைத் தேடுவதற்காக தனது வீட்டின் தலைமைப் பொறுப்பாளரைத் தொடர்புபடுத்துதல்.",
      "bn": "তার পরিবারের প্রধান তত্ত্বাবধায়ককে তার ছেলের জন্য জীবনসঙ্গী খুঁজে বের করার জন্য।",
      "te": "తన కొడుకుకు జీవిత భాగస్వామిని వెతకడానికి తన ఇంటి ప్రధాన నిర్వాహకుడు.",
      "mr": "त्याच्या घरातील मुख्य कारभारी त्याच्या मुलासाठी जीवनसाथी शोधण्यासाठी.",
      "fr": "le chef de sa maisonnée doit trouver une compagne de vie pour son fils.",
      "es": "el mayordomo principal de su casa para encontrar una compañera de vida para su hijo.",
      "zh": "家宰要为儿子找一个终身伴侣。",
      "kn": "ತನ್ನ ಮಗನಿಗೆ ಜೀವನ ಸಂಗಾತಿಯನ್ನು ಹುಡುಕಲು ಅವನ ಮನೆಯ ಮುಖ್ಯ ಮೇಲ್ವಿಚಾರಕ."
    }
  },
  {
    "start": "14:49",
    "text": {
      "en": "Abraham confidently says to him that God will send a messenger ahead",
      "hi": "इब्राहीम ने पूरे विश्वास के साथ उससे कहा कि देव आगे एक प्रेरित भेजेगा",
      "ta": "இறைவன் ஒரு தூதரை முன்னால் அனுப்புவார் என்று ஆபிரகாம் நம்பிக்கையுடன் அவரிடம் கூறுகிறார்.",
      "bn": "আব্রাহাম আত্মবিশ্বাসের সাথে তাকে বলেন যে ঈশ্বর আগে একজন দূত পাঠাবেন।",
      "te": "దేవుడు తన ముందు ఒక దూతను పంపుతాడని అబ్రహం నమ్మకంగా అతనికి చెప్పాడు.",
      "mr": "अब्राहाम त्याला आत्मविश्वासाने सांगतो की देव पुढे एक दूत पाठवेल.",
      "fr": "Abraham lui dit avec assurance que Dieu enverra un messager devant lui",
      "es": "Abraham le dice con confianza que Dios enviará un mensajero por delante.",
      "zh": "亚伯拉罕满怀信心地告诉他，天主会派遣一位使者",
      "kn": "ದೇವರು ಒಬ್ಬ ದೂತನನ್ನು ಮುಂದೆ ಕಳುಹಿಸುತ್ತಾನೆ ಎಂದು ಅಬ್ರಹಾಮನು ಅವನಿಗೆ ವಿಶ್ವಾಸದಿಂದ ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "15:01",
    "text": {
      "en": "to bless the journey — the path to be blessed.",
      "hi": "यात्रा को आशीर्वाद देना - आशीर्वाद पाने का मार्ग।",
      "ta": "பயணத்தை ஆசீர்வதிக்க - ஆசீர்வதிக்கப்பட வேண்டிய பாதை.",
      "bn": "যাত্রাকে আশীর্বাদ করা - আশীর্বাদপ্রাপ্ত হওয়ার পথ।",
      "te": "ప్రయాణాన్ని ఆశీర్వదించడానికి - ఆశీర్వదించబడే మార్గం.",
      "mr": "प्रवासाला आशीर्वाद देण्यासाठी - आशीर्वादित होण्याचा मार्ग.",
      "fr": "pour bénir le voyage — le chemin pour être béni.",
      "es": "bendecir el viaje — el camino para ser bendecido.",
      "zh": "祝福旅程——被祝福的道路。",
      "kn": "ಪ್ರಯಾಣವನ್ನು ಆಶೀರ್ವದಿಸಲು - ಆಶೀರ್ವದಿಸಬೇಕಾದ ಮಾರ್ಗ."
    }
  },
  {
    "start": "15:04",
    "text": {
      "en": "To understand how the path gets blessed, we continue reading…",
      "hi": "यह समझने के लिए कि मार्ग कैसे धन्य होता है, हम पढ़ना जारी रखते हैं...",
      "ta": "பாதை எவ்வாறு ஆசீர்வதிக்கப்படுகிறது என்பதைப் புரிந்துகொள்ள, நாம் தொடர்ந்து படிக்கிறோம்...",
      "bn": "পথ কীভাবে আশীর্বাদপ্রাপ্ত হয় তা বোঝার জন্য, আমরা পড়া চালিয়ে যাচ্ছি...",
      "te": "మార్గం ఎలా ఆశీర్వదించబడుతుందో అర్థం చేసుకోవడానికి, మనం చదువుతూనే ఉంటాము...",
      "mr": "मार्ग कसा आशीर्वादित होतो हे समजून घेण्यासाठी, आपण वाचत राहूया...",
      "fr": "Pour comprendre comment le chemin est béni, nous continuons à lire…",
      "es": "Para entender cómo se bendice el camino, continuamos leyendo…",
      "zh": "为了理解这条道路是如何得到祝福的，我们继续阅读……",
      "kn": "ಮಾರ್ಗವು ಹೇಗೆ ಆಶೀರ್ವಾದ ಪಡೆಯುತ್ತದೆ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು, ನಾವು ಓದುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತೇವೆ..."
    }
  },
  {
    "start": "15:08",
    "text": {
      "en": "While reading Genesis, chapter 24, verse 19,",
      "hi": "उत्पत्ति, अध्याय 24, श्लोक 19 पढ़ते समय,",
      "ta": "ஆதியாகமம் 24-ஆம் அதிகாரம், 19-ஆம் வசனம் வாசிக்கும்போது,",
      "bn": "আদিপুস্তক, ২৪ অধ্যায়, ১৯ পদ পড়ার সময়,",
      "te": "ఆదికాండము 24వ అధ్యాయము 19వ వచనము చదువుచున్నప్పుడు,",
      "mr": "उत्पत्ती, अध्याय २४, वचन १९ वाचताना,",
      "fr": "En lisant Genèse, chapitre 24, verset 19,",
      "es": "Mientras leía Génesis, capítulo 24, versículo 19,",
      "zh": "读《创世记》第24章第19节时，",
      "kn": "ಆದಿಕಾಂಡ, ಅಧ್ಯಾಯ 24, ವಚನ 19 ಅನ್ನು ಓದುವಾಗ,"
    }
  },
  {
    "start": "15:12",
    "text": {
      "en": "we see that the servant arrives in the town of Nahor — that is, Nahor, Abraham’s brother.",
      "hi": "हम देखते हैं कि सेवक नाहोर के नगर में पहुँचता है - अर्थात् नाहोर, अब्राहम का भाई।",
      "ta": "அந்த வேலைக்காரன் நாகோரின் ஊருக்கு - அதாவது ஆபிரகாமின் சகோதரனான நாகோருக்கு - வருவதைக் காண்கிறோம்.",
      "bn": "আমরা দেখতে পাই যে ভৃত্যটি নাহোর শহরে পৌঁছেছে - অর্থাৎ, নাহোর, ইব্রাহিমের ভাই।",
      "te": "ఆ సేవకుడు నాహోరు పట్టణానికి - అంటే అబ్రహం సోదరుడు నాహోరు పట్టణానికి - వచ్చాడని మనం చూస్తాము.",
      "mr": "आपण पाहतो की तो सेवक नाहोरच्या शहरात येतो - म्हणजेच अब्राहामचा भाऊ नाहोर.",
      "fr": "nous voyons que le serviteur arrive dans la ville de Nahor — c'est-à-dire Nahor, le frère d'Abraham.",
      "es": "vemos que el sirviente llega al pueblo de Nacor, es decir, Nacor, hermano de Abraham.",
      "zh": "我们看到仆人来到拿鹤的城——拿鹤就是亚伯拉罕的兄弟。",
      "kn": "ಆ ಸೇವಕನು ಅಬ್ರಹಾಮನ ಸಹೋದರನಾದ ನಾಹೋರ್ ಪಟ್ಟಣಕ್ಕೆ ಬರುವುದನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "15:18",
    "text": {
      "en": "At the edge of a well, the servant sits down.",
      "hi": "एक कुएँ के किनारे नौकर बैठ जाता है।",
      "ta": "ஒரு கிணற்றின் ஓரத்தில், வேலைக்காரன் அமர்ந்திருக்கிறான்.",
      "bn": "একটি কূপের ধারে, ভৃত্যটি বসে আছে।",
      "te": "బావి అంచున, సేవకుడు కూర్చున్నాడు.",
      "mr": "एका विहिरीच्या काठावर, नोकर बसतो.",
      "fr": "Au bord d'un puits, le serviteur s'assied.",
      "es": "Al borde de un pozo, el sirviente se sienta.",
      "zh": "仆人坐在井边。",
      "kn": "ಬಾವಿಯ ಅಂಚಿನಲ್ಲಿ, ಸೇವಕನು ಕುಳಿತುಕೊಳ್ಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "15:23",
    "text": {
      "en": "All the local girls come there to draw water,",
      "hi": "सभी स्थानीय लड़कियाँ वहाँ पानी भरने आती हैं,",
      "ta": "உள்ளூர் பெண்கள் அனைவரும் தண்ணீர் எடுக்க அங்கு வருகிறார்கள்,",
      "bn": "সমস্ত স্থানীয় মেয়েরা সেখানে জল তুলতে আসে,",
      "te": "స్థానిక అమ్మాయిలందరూ నీళ్ళు తోడుకోవడానికి అక్కడికి వస్తారు,",
      "mr": "सर्व स्थानिक मुली पाणी काढण्यासाठी तिथे येतात,",
      "fr": "Toutes les filles du coin viennent là pour puiser de l'eau,",
      "es": "Todas las muchachas del lugar vienen allí a sacar agua,",
      "zh": "所有当地的女孩都来这里打水，",
      "kn": "ಸ್ಥಳೀಯ ಹುಡುಗಿಯರು ನೀರು ಸೇದಲು ಅಲ್ಲಿಗೆ ಬರುತ್ತಾರೆ,"
    }
  },
  {
    "start": "15:29",
    "text": {
      "en": "and among them, the servant must find a life partner for Abraham’s son.",
      "hi": "और उनमें से, सेवक को अब्राहम के पुत्र के लिए जीवन साथी ढूँढना होगा।",
      "ta": "அவர்களில், வேலைக்காரன் ஆபிரகாமின் மகனுக்கு ஒரு வாழ்க்கைத் துணையைக் கண்டுபிடிக்க வேண்டும்.",
      "bn": "এবং তাদের মধ্যে, দাসকে অবশ্যই ইব্রাহিমের পুত্রের জন্য একজন জীবনসঙ্গী খুঁজে বের করতে হবে।",
      "te": "మరియు వారిలో, సేవకుడు అబ్రహం కొడుకు కోసం జీవిత భాగస్వామిని కనుగొనాలి.",
      "mr": "आणि त्यापैकी, सेवकाने अब्राहामच्या मुलासाठी जीवनसाथी शोधला पाहिजे.",
      "fr": "et parmi eux, le serviteur doit trouver une partenaire de vie pour le fils d'Abraham.",
      "es": "y entre ellos, el sirviente debe encontrar una compañera de vida para el hijo de Abraham.",
      "zh": "仆人必须在她们之中为亚伯拉罕的儿子找到一个终身伴侣。",
      "kn": "ಮತ್ತು ಅವರಲ್ಲಿ, ಸೇವಕನು ಅಬ್ರಹಾಮನ ಮಗನಿಗೆ ಜೀವನ ಸಂಗಾತಿಯನ್ನು ಹುಡುಕಬೇಕು."
    }
  },
  {
    "start": "15:35",
    "text": {
      "en": "When we read how God blessed that journey,",
      "hi": "जब हम पढ़ते हैं कि कैसे देव ने उस यात्रा को आशीष दी,",
      "ta": "அந்தப் பயணத்தை இறைவன் எவ்வாறு ஆசீர்வதித்தார் என்பதை நாம் படிக்கும்போது,",
      "bn": "যখন আমরা পড়ি যে ঈশ্বর সেই যাত্রায় কীভাবে আশীর্বাদ করেছিলেন,",
      "te": "దేవుడు ఆ ప్రయాణాన్ని ఎలా ఆశీర్వదించాడో మనం చదివినప్పుడు,",
      "mr": "जेव्हा आपण वाचतो की देवाने त्या प्रवासाला कसे आशीर्वाद दिला,",
      "fr": "Quand nous lisons comment Dieu a béni ce voyage,",
      "es": "Cuando leemos cómo Dios bendijo ese viaje,",
      "zh": "当我们读到天主如何祝福这次旅程时，",
      "kn": "ದೇವರು ಆ ಪ್ರಯಾಣವನ್ನು ಹೇಗೆ ಆಶೀರ್ವದಿಸಿದನೆಂದು ನಾವು ಓದಿದಾಗ,"
    }
  },
  {
    "start": "15:41",
    "text": {
      "en": "there is a touching scene:",
      "hi": "एक मार्मिक दृश्य है:",
      "ta": "ஒரு நெகிழ்ச்சியான காட்சி உள்ளது:",
      "bn": "একটি মর্মস্পর্শী দৃশ্য আছে:",
      "te": "ఒక హృదయ స్పర్శ దృశ్యం ఉంది:",
      "mr": "एक हृदयस्पर्शी दृश्य आहे:",
      "fr": "il y a une scène touchante :",
      "es": "hay una escena conmovedora:",
      "zh": "有一个感人的场景:",
      "kn": "ಒಂದು ಹೃದಯಸ್ಪರ್ಶಿ ದೃಶ್ಯವಿದೆ:"
    }
  },
  {
    "start": "15:45",
    "text": {
      "en": "Rebekah comes to the well to draw water.",
      "hi": "रिबका पानी भरने के लिए कुएँ पर आती है।",
      "ta": "ரெபெக்காள் தண்ணீர் எடுக்க கிணற்றுக்கு வருகிறாள்.",
      "bn": "রেবেকা জল তুলতে কূপের কাছে আসে।",
      "te": "రిబ్కా నీళ్లు చేదుకోవడానికి బావి దగ్గరకు వచ్చింది.",
      "mr": "रिबेका पाणी काढण्यासाठी विहिरीजवळ येते.",
      "fr": "Rébecca vient au puits pour puiser de l’eau.",
      "es": "Rebeca llega al pozo para sacar agua.",
      "zh": "利百加来到井边打水。",
      "kn": "ರೆಬೆಕ್ಕಳು ನೀರು ಸೇದಲು ಬಾವಿಯ ಬಳಿಗೆ ಬರುತ್ತಾಳೆ."
    }
  },
  {
    "start": "15:50",
    "text": {
      "en": "If we ask who she is, she is the daughter of Bethuel, son of Nahor,",
      "hi": "यदि हम पूछें कि वह कौन है, तो वह नाहोर के पुत्र बतूएल की बेटी है।",
      "ta": "அவள் யார் என்று நாம் கேட்டால், அவள் நாகோரின் மகனான பெத்துவேலின் மகள்,",
      "bn": "যদি আমরা জিজ্ঞাসা করি সে কে, সে নাহোরের পুত্র বথুয়েলের কন্যা,",
      "te": "ఆమె ఎవరు అని మనం అడిగితే, ఆమె నాహోరు కుమారుడైన బెతూయేలు కుమార్తె,",
      "mr": "जर आपण ती कोण आहे असे विचारले तर ती नाहोरचा मुलगा बथुएलची मुलगी आहे.",
      "fr": "Si nous demandons qui elle est, elle est la fille de Bethuel, fils de Nachor,",
      "es": "Si preguntamos quién es ella, es hija de Betuel, hijo de Nacor,",
      "zh": "如果我们问她是谁，她是拿鹤之子彼土利的女儿，",
      "kn": "ಅವಳು ಯಾರೆಂದು ನಾವು ಕೇಳಿದರೆ, ಅವಳು ನಾಹೋರನ ಮಗನಾದ ಬೆತೂವೇಲನ ಮಗಳು,"
    }
  },
  {
    "start": "15:57",
    "text": {
      "en": "the Abraham’s brother, husband of Milcah.",
      "hi": "इब्राहीम का भाई, मिल्का का पति।",
      "ta": "ஆபிரகாமின் சகோதரன், மில்காளின் கணவர்.",
      "bn": "ইব্রাহিমের ভাই, মিলকার স্বামী।",
      "te": "అబ్రాహాము సోదరుడు, మిల్కా భర్త.",
      "mr": "अब्राहामचा भाऊ, मिल्काचा पती.",
      "fr": "le frère d'Abraham, mari de Milca.",
      "es": "hermano de Abraham, marido de Milca.",
      "zh": "亚伯拉罕的兄弟，密迦的丈夫。",
      "kn": "ಅಬ್ರಹಾಮನ ಸಹೋದರ, ಮಿಲ್ಕಳ ಗಂಡ."
    }
  },
  {
    "start": "16:03",
    "text": {
      "en": "What Abraham told his servant was",
      "hi": "अब्राहम ने अपने सेवक से कहा",
      "ta": "ஆபிரகாம் தன் வேலைக்காரனிடம் சொன்னது என்னவென்றால்",
      "bn": "আব্রাহাম তার দাসকে যা বলেছিলেন তা হল",
      "te": "అబ్రహం తన సేవకుడికి చెప్పినది ఏమిటంటే",
      "mr": "अब्राहामने त्याच्या सेवकाला जे सांगितले ते असे होते",
      "fr": "Ce qu'Abraham a dit à son serviteur était",
      "es": "Lo que Abraham le dijo a su siervo fue",
      "zh": "亚伯拉罕告诉他的仆人",
      "kn": "ಅಬ್ರಹಾಮನು ತನ್ನ ಸೇವಕನಿಗೆ ಹೇಳಿದ್ದು"
    }
  },
  {
    "start": "16:09",
    "text": {
      "en": "that he must find a woman from among his relatives,",
      "hi": "कि वह अपने कुटुम्बियों में से एक स्त्री ढूँढ़ ले।",
      "ta": "அவன் தன் உறவினர்களிடமிருந்து ஒரு பெண்ணைக் கண்டுபிடிக்க வேண்டும்,",
      "bn": "যে তাকে তার আত্মীয়দের মধ্যে থেকে একজন মহিলা খুঁজে বের করতে হবে,",
      "te": "అతను తన బంధువులలో నుండి ఒక స్త్రీని కనుగొనాలి,",
      "mr": "की त्याला त्याच्या नातेवाईकांमधून एक स्त्री शोधावी लागेल,",
      "fr": "qu'il doit trouver une femme parmi ses proches,",
      "es": "que debía encontrar una mujer entre sus parientes,",
      "zh": "他必须从亲戚中找一个女人，",
      "kn": "ಅವನು ತನ್ನ ಸಂಬಂಧಿಕರಿಂದ ಒಬ್ಬ ಮಹಿಳೆಯನ್ನು ಕಂಡುಕೊಳ್ಳಬೇಕು,"
    }
  },
  {
    "start": "16:14",
    "text": {
      "en": "and he gave him a solemn vow to find her.",
      "hi": "और उसने उसे उसे खोजने के लिए एक गंभीर प्रतिज्ञा दी।",
      "ta": "அவளைக் கண்டுபிடிப்பதாக அவனுக்கு ஒரு உறுதிமொழி அளித்தான்.",
      "bn": "এবং সে তাকে খুঁজে বের করার জন্য একটি দৃঢ় প্রতিজ্ঞা করেছিল।",
      "te": "మరియు ఆమెను కనుగొనడానికి అతను అతనికి ఒక గంభీరమైన ప్రతిజ్ఞ చేసాడు.",
      "mr": "आणि त्याने तिला शोधण्याची एक गंभीर प्रतिज्ञा दिली.",
      "fr": "et il lui fit le vœu solennel de la retrouver.",
      "es": "y le hizo voto solemne de encontrarla.",
      "zh": "他向天主发誓要找到她。",
      "kn": "ಮತ್ತು ಅವನು ಅವಳನ್ನು ಹುಡುಕಲು ಅವನಿಗೆ ಗಂಭೀರವಾದ ಪ್ರತಿಜ್ಞೆ ಮಾಡಿದನು."
    }
  },
  {
    "start": "16:18",
    "text": {
      "en": "God Himself guided the servant to find this woman at the well.",
      "hi": "देव ने स्वयं सेवक को इस स्त्री को कुएँ पर खोजने का मार्ग दिखाया।",
      "ta": "கிணற்றருகே இந்தப் பெண்ணைக் கண்டுபிடிக்க கடவுளே வேலைக்காரனை வழிநடத்தினார்.",
      "bn": "ঈশ্বর স্বয়ং দাসকে কূপের ধারে এই মহিলাকে খুঁজে বের করার জন্য নির্দেশ দিয়েছিলেন।",
      "te": "బావి దగ్గర ఈ స్త్రీని కనుగొనడానికి దేవుడే సేవకుడికి మార్గనిర్దేశం చేశాడు.",
      "mr": "देवाने स्वतः सेवकाला विहिरीजवळ या स्त्रीला शोधण्यासाठी मार्गदर्शन केले.",
      "fr": "Dieu Lui-même a guidé le serviteur pour trouver cette femme au puits.",
      "es": "Dios mismo guió al sirviente para encontrar a esta mujer en el pozo.",
      "zh": "天主亲自引导仆人在井边找到了这个女人。",
      "kn": "ಬಾವಿಯ ಬಳಿ ಈ ಮಹಿಳೆಯನ್ನು ಹುಡುಕಲು ದೇವರು ಸ್ವತಃ ಸೇವಕನಿಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡಿದನು."
    }
  },
  {
    "start": "16:25",
    "text": {
      "en": "This was a great experience of divine testimony.",
      "hi": "यह देवीय गवाही का एक महान अनुभव था।",
      "ta": "இது தெய்வீக சாட்சியத்தின் ஒரு சிறந்த அனுபவமாகும்.",
      "bn": "এটি ছিল ঐশ্বরিক সাক্ষ্যের এক দুর্দান্ত অভিজ্ঞতা।",
      "te": "ఇది దైవిక సాక్ష్యం యొక్క గొప్ప అనుభవం.",
      "mr": "हा दैवी साक्षीचा एक उत्तम अनुभव होता.",
      "fr": "Ce fut une grande expérience de témoignage divin.",
      "es": "Esta fue una gran experiencia de testimonio divino.",
      "zh": "这是一次伟大的神圣见证的经历。",
      "kn": "ಇದು ದೈವಿಕ ಸಾಕ್ಷ್ಯದ ಒಂದು ಉತ್ತಮ ಅನುಭವವಾಗಿತ್ತು."
    }
  },
  {
    "start": "16:30",
    "text": {
      "en": "The unique presence of God sending His angel to accompany us— this is what we hear in this sister’s testimony.",
      "hi": "देव की अद्वितीय उपस्थिति, जो हमारे साथ चलने के लिए अपने स्वर्गदूत को भेजता है - यही हम इस बहन की गवाही में सुनते हैं।",
      "ta": "இறைவன் தம்முடைய தூதனை நம்முடன் அனுப்பும் தனித்துவமான பிரசன்னம் - இதைத்தான் இந்த சகோதரியின் சாட்சியத்தில் நாம் கேட்கிறோம்.",
      "bn": "ঈশ্বরের তাঁর দূতকে আমাদের সাথে পাঠানোর অনন্য উপস্থিতি—এই কথাটিই আমরা এই বোনের সাক্ষ্যে শুনতে পাই।",
      "te": "దేవుడు తన దేవదూతను మనతో పాటు పంపడం యొక్క విశిష్టమైన సాన్నిధ్యం - ఈ సహోదరి సాక్ష్యంలో మనం వింటున్నది ఇదే.",
      "mr": "देवाने आपल्यासोबत आपला देवदूत पाठवल्याची अद्वितीय उपस्थिती - या बहिणीच्या साक्षीतून आपण हेच ऐकतो.",
      "fr": "La présence unique de Dieu envoyant son ange pour nous accompagner, c'est ce que nous entendons dans le témoignage de cette sœur.",
      "es": "La presencia única de Dios enviando a su ángel para acompañarnos, esto es lo que escuchamos en el testimonio de esta hermana.",
      "zh": "天主独特的存在，派遣他的天使陪伴我们——这就是我们从这位姐妹的证词中听到的。",
      "kn": "ದೇವರು ತನ್ನ ದೇವದೂತನನ್ನು ನಮ್ಮ ಜೊತೆಯಲ್ಲಿ ಕಳುಹಿಸುವ ವಿಶಿಷ್ಟ ಸಾನ್ನಿಧ್ಯ - ಈ ಸಹೋದರಿಯ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ನಾವು ಕೇಳುವುದು ಇದನ್ನೇ."
    }
  },
  {
    "start": "16:39",
    "text": {
      "en": "The file sealed by God the Father through the Holy Mother,",
      "hi": "पवित्र माता के माध्यम से देव पिता द्वारा मुहप्रभुंद फ़ाइल,",
      "ta": "பரிசுத்த தாய் மூலம் பிதாவாகிய கடவுளால் சீல் வைக்கப்பட்ட கோப்பு,",
      "bn": "পবিত্র মাতার মাধ্যমে ঈশ্বর পিতা কর্তৃক সিল করা ফাইল,",
      "te": "పరిశుద్ధ తల్లి ద్వారా తండ్రి అయిన దేవుడు ముద్రించిన ఫైలు,",
      "mr": "देव पित्याने पवित्र आईद्वारे सीलबंद केलेली फाईल,",
      "fr": "Le dossier scellé par Dieu le Père par l'intermédiaire de la Sainte Mère,",
      "es": "El expediente sellado por Dios Padre a través de la Santa Madre,",
      "zh": "由天父通过圣母封印的文件，",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯ ಮೂಲಕ ತಂದೆಯಾದ ದೇವರು ಮುದ್ರೆ ಮಾಡಿದ ಕಡತ,"
    }
  },
  {
    "start": "16:43",
    "text": {
      "en": "remains with her till the very end,",
      "hi": "अन्त तक उसके साथ रहता है,",
      "ta": "அவளுடன் இறுதி வரை இருக்கிறார்,",
      "bn": "শেষ পর্যন্ত তার সাথে থাকে,",
      "te": "ఆమెతో చివరి వరకు ఉంటుంది,",
      "mr": "शेवटपर्यंत तिच्यासोबत राहते,",
      "fr": "reste avec elle jusqu'à la toute fin,",
      "es": "permanece con ella hasta el final,",
      "zh": "一直陪伴着她，",
      "kn": "ಕೊನೆಯವರೆಗೂ ಅವಳೊಂದಿಗೆ ಇರುತ್ತಾನೆ,"
    }
  },
  {
    "start": "16:47",
    "text": {
      "en": "bringing her safely to Australia,",
      "hi": "उसे सुरक्षित ऑस्ट्रेलिया लाना,",
      "ta": "அவளைப் பாதுகாப்பாக ஆஸ்திரேலியாவுக்குக் கொண்டு வருதல்,",
      "bn": "তাকে নিরাপদে অস্ট্রেলিয়ায় পৌঁছে দেওয়া,",
      "te": "ఆమెను సురక్షితంగా ఆస్ట్రేలియాకు తీసుకురావడం,",
      "mr": "तिला ऑस्ट्रेलियात सुरक्षितपणे आणणे,",
      "fr": "la ramenant en toute sécurité en Australie,",
      "es": "llevándola sana y salva a Australia,",
      "zh": "将她安全送至澳大利亚，",
      "kn": "ಅವಳನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ಆಸ್ಟ್ರೇಲಿಯಾಕ್ಕೆ ಕರೆತರುವುದು,"
    }
  },
  {
    "start": "16:50",
    "text": {
      "en": "where she continues to feel the closeness and presence of the Holy Mother.",
      "hi": "जहां वह पवित्र माता की निकटता और उपस्थिति को महसूस करती रहती है।",
      "ta": "அங்கு அவர் பரிசுத்த அன்னையின் அருகாமையையும் பிரசன்னத்தையும் தொடர்ந்து உணர்கிறார்.",
      "bn": "যেখানে তিনি পবিত্র মায়ের ঘনিষ্ঠতা এবং উপস্থিতি অনুভব করতে থাকেন।",
      "te": "అక్కడ ఆమె పవిత్ర తల్లి సాన్నిహిత్యాన్ని మరియు ఉనికిని అనుభవిస్తూనే ఉంది.",
      "mr": "जिथे तिला पवित्र आईची जवळीक आणि उपस्थिती जाणवत राहते.",
      "fr": "où elle continue de ressentir la proximité et la présence de la Sainte Mère.",
      "es": "donde continúa sintiendo la cercanía y presencia de la Santa Madre.",
      "zh": "在那里她继续感受到圣母的亲近和存在。",
      "kn": "ಅಲ್ಲಿ ಅವರು ಪವಿತ್ರ ತಾಯಿಯ ಸಾಮೀಪ್ಯ ಮತ್ತು ಉಪಸ್ಥಿತಿಯನ್ನು ಅನುಭವಿಸುತ್ತಲೇ ಇರುತ್ತಾರೆ."
    }
  },
  {
    "start": "16:56",
    "text": {
      "en": "This is what she says, a phrase that echoed in my ears:",
      "hi": "वह यही कहती है, यह वाक्य मेरे कानों में गूंज उठा:",
      "ta": "அவள் சொல்வது இதுதான், என் காதுகளில் எதிரொலித்த ஒரு சொற்றொடர்:",
      "bn": "সে যা বলে, এই বাক্যটি আমার কানে প্রতিধ্বনিত হলো:",
      "te": "ఆమె చెప్పేది ఇదే, నా చెవుల్లో ప్రతిధ్వనించే పదబంధం ఇది:",
      "mr": "ती जे म्हणते ते असे आहे, हे वाक्य माझ्या कानात घुमले:",
      "fr": "Voici ce qu'elle dit, une phrase qui résonnait à mes oreilles :",
      "es": "Esto es lo que ella dice, una frase que resonó en mis oídos:",
      "zh": "她说了这句话，这句话在我耳边回响:",
      "kn": "ಅವಳು ಹೇಳುವುದು ಇಷ್ಟೇ, ನನ್ನ ಕಿವಿಯಲ್ಲಿ ಪ್ರತಿಧ್ವನಿಸಿದ ನುಡಿಗಟ್ಟು ಇದು:"
    }
  },
  {
    "start": "17:02",
    "text": {
      "en": "Matthew 5:47. \"What do you more than others?\"",
      "hi": "मत्ती 5:47. \"तुम दूसरों से क्या बढ़कर करते हो?\"",
      "ta": "மத்தேயு 5:47. \"மற்றவர்களை விட நீங்கள் என்ன அதிகமாகச் செய்கிறீர்கள்?\"",
      "bn": "মথি ৫:৪৭। \"তুমি অন্যদের চেয়ে কী বেশি করো?\"",
      "te": "మత్తయి 5:47. \"ఇతరులకంటే మీరు ఏమి ఎక్కువగా చేస్తారు?\"",
      "mr": "मत्तय ५:४७. \"तुम्ही इतरांपेक्षा काय जास्त करता?\"",
      "fr": "Matthieu 5:47. « Que faites-vous de plus que les autres ? »",
      "es": "Mateo 5:47. \"¿Qué hacéis de más?\"",
      "zh": "马太圣福音 5:47。“你们比人有甚么长处呢？”",
      "kn": "ಮತ್ತಾಯ 5:47. \"ನೀವು ಇತರರಿಗಿಂತ ಏನು ಹೆಚ್ಚು ಮಾಡುತ್ತೀರಿ?\""
    }
  },
  {
    "start": "17:06",
    "text": {
      "en": "The servant, in search of Rebekah, also had another thought,",
      "hi": "रिबका को खोजते हुए सेवक के मन में एक और विचार आया,",
      "ta": "ரெபெக்காவைத் தேடிய வேலைக்காரனுக்கு இன்னொரு யோசனையும் வந்தது,",
      "bn": "রেবেকার খোঁজে থাকা ভৃত্যটিরও আরেকটি চিন্তা ছিল,",
      "te": "రిబ్కాను వెతుకుతున్న సేవకుడికి మరో ఆలోచన కూడా వచ్చింది,",
      "mr": "रिबेकाच्या शोधात असलेल्या नोकराच्या मनात आणखी एक विचार आला,",
      "fr": "Le serviteur, à la recherche de Rebecca, eut aussi une autre pensée :",
      "es": "El sirviente, en busca de Rebeca, también tuvo otro pensamiento:",
      "zh": "仆人在寻找利百加时，又想到了另一个主意，",
      "kn": "ರೆಬೆಕ್ಕಳನ್ನು ಹುಡುಕುತ್ತಿದ್ದ ಸೇವಕನಿಗೆ ಇನ್ನೊಂದು ಯೋಚನೆಯೂ ಬಂತು,"
    }
  },
  {
    "start": "17:12",
    "text": {
      "en": "which is read alongside Genesis 24:19.",
      "hi": "जिसे उत्पत्ति 24:19 के साथ पढ़ा जाता है।",
      "ta": "இது ஆதியாகமம் 24:19 உடன் வாசிக்கப்படுகிறது.",
      "bn": "যা আদিপুস্তক ২৪:১৯ পদের সাথে পঠিত।",
      "te": "ఇది ఆదికాండము 24:19 తో పాటు చదవబడుతుంది.",
      "mr": "जे उत्पत्ति २४:१९ सोबत वाचले आहे.",
      "fr": "qui est lu parallèlement à Genèse 24:19.",
      "es": "que se lee junto con Génesis 24:19.",
      "zh": "与创世记 24:19 同时阅读。",
      "kn": "ಇದನ್ನು ಆದಿಕಾಂಡ 24:19 ರ ಜೊತೆಗೆ ಓದಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "17:18",
    "text": {
      "en": "When Rebekah came to the well, the servant thought to himself:",
      "hi": "जब रिबका कुएँ के पास आई, तो नौकर ने मन ही मन सोचा:",
      "ta": "ரெபெக்காள் கிணற்றுக்கு வந்தபோது, வேலைக்காரன் தனக்குள் நினைத்துக்கொண்டான்:",
      "bn": "যখন রেবেকা কূপের কাছে এলেন, তখন ভৃত্যটি মনে মনে ভাবল:",
      "te": "రిబ్కా బావి దగ్గరకు వచ్చినప్పుడు, ఆ సేవకుడు తనలో తాను ఇలా అనుకున్నాడు:",
      "mr": "जेव्हा रिबेका विहिरीजवळ आली, तेव्हा सेवकाने स्वतःशी विचार केला:",
      "fr": "Lorsque Rébecca arriva au puits, le serviteur pensa en lui-même :",
      "es": "Cuando Rebeca llegó al pozo, el sirviente pensó para sí:",
      "zh": "利百加来到井边，仆人心里想:",
      "kn": "ರೆಬೆಕ್ಕಳು ಬಾವಿಯ ಬಳಿಗೆ ಬಂದಾಗ, ಸೇವಕನು ತನ್ನೊಳಗೆ ಹೀಗೆ ಯೋಚಿಸಿದನು:"
    }
  },
  {
    "start": "17:27",
    "text": {
      "en": "“I will give you water to drink, and I will also water your camels.",
      "hi": "“मैं तुम्हें पानी पिलाऊँगा और तुम्हारे ऊँटों को भी पानी पिलाऊँगा।",
      "ta": "“நான் உங்களுக்குக் குடிக்கத் தண்ணீர் கொடுப்பேன், உங்கள் ஒட்டகங்களுக்கும் தண்ணீர் கொடுப்பேன்.",
      "bn": "“আমি তোমাকে পান করার জন্য পানি দেব, আর তোমার উটগুলোকেও পানি পান করাবো।",
      "te": "“నేను మీకు త్రాగడానికి నీళ్లు ఇస్తాను, మీ ఒంటెలకు కూడా నీళ్లు పెడతాను.",
      "mr": "“मी तुम्हाला प्यायला पाणी देईन आणि तुमच्या उंटांनाही पाणी पाजीन.",
      "fr": "Je vous donnerai de l’eau à boire, et j’abreuverai aussi vos chameaux.",
      "es": "Yo os daré agua para beber, y también daré de beber a vuestros camellos.",
      "zh": "“我会给你水喝，也会给你的骆驼喝。",
      "kn": "“ನಾನು ನಿಮಗೆ ಕುಡಿಯಲು ನೀರು ಕೊಡುತ್ತೇನೆ, ಮತ್ತು ನಿಮ್ಮ ಒಂಟೆಗಳಿಗೂ ನೀರು ಹಾಕುತ್ತೇನೆ."
    }
  },
  {
    "start": "17:35",
    "text": {
      "en": "must be the daughter God has allowed for my master Abraham.”",
      "hi": "यह अवश्य ही वह पुत्री होगी जिसे देव ने मेरे स्वामी इब्राहीम के लिए अनुमति दी है।”",
      "ta": "என் எஜமானர் ஆபிரகாமுக்கு இறைவன் அனுமதித்த மகளாக இருக்க வேண்டும்.",
      "bn": "অবশ্যই আমার প্রভু আব্রাহামের জন্য ঈশ্বরের দেওয়া কন্যা।",
      "te": "నా యజమాని అబ్రాహాముకు దేవుడు అనుమతించిన కుమార్తె అయి ఉండాలి.",
      "mr": "माझ्या स्वामी अब्राहामसाठी देवाने दिलेली मुलगी असावी.",
      "fr": "doit être la fille que Dieu a accordée à mon maître Abraham.",
      "es": "debe ser la hija que Dios ha permitido para mi señor Abraham.”",
      "zh": "这必定是神给我主人亚伯拉罕所赐的女儿。”",
      "kn": "ದೇವರು ನನ್ನ ಯಜಮಾನನಾದ ಅಬ್ರಹಾಮನಿಗೆ ಅನುಮತಿಸಿದ ಮಗಳಾಗಿರಬೇಕು."
    }
  },
  {
    "start": "17:47",
    "text": {
      "en": "And when Rebekah arrived, she spoke accordingly,",
      "hi": "जब रिबका आई, तो उसने कहा, (उत्पत्ति 24:19)",
      "ta": "ரெபெக்காள் வந்தபோது, அவள் அதன்படி பேசினாள்,",
      "bn": "আর যখন রেবেকা এসে পৌঁছালেন, তখন তিনি সেই অনুযায়ী বললেন,",
      "te": "మరియు రిబ్కా వచ్చినప్పుడు, ఆమె దాని ప్రకారము మాట్లాడింది,",
      "mr": "आणि जेव्हा रिबेका आली तेव्हा तिने त्यानुसार बोलले,",
      "fr": "Et lorsque Rébecca arriva, elle parla ainsi,",
      "es": "Y cuando Rebeca llegó, habló conforme a esto:",
      "zh": "利百加来到，就对她说，",
      "kn": "ಮತ್ತು ರೆಬೆಕ್ಕಳು ಬಂದಾಗ, ಅವಳು ಅದಕ್ಕೆ ತಕ್ಕಂತೆ ಮಾತನಾಡಿದಳು,"
    }
  },
  {
    "start": "17:52",
    "text": {
      "en": "saying, “Drink, and I will also water your camels.” (Genesis 24:19)",
      "hi": "",
      "ta": "\"குடியுங்கள், உங்கள் ஒட்டகங்களுக்கும் நான் தண்ணீர் ஊற்றுவேன்\" என்று கூறினார் (ஆதியாகமம் 24:19).",
      "bn": "বলল, \"পান করো, আমি তোমার উটগুলোকেও পানি পান করাবো।\" (আদিপুস্তক 24:19)",
      "te": "\"తాగండి, మీ ఒంటెలకు కూడా నేను నీళ్లు పోస్తాను\" అని అన్నాడు (ఆదికాండము 24:19).",
      "mr": "म्हणाला, “प्या, आणि मी तुमच्या उंटांनाही पाणी पाजतो.” (उत्पत्ति 24:19)",
      "fr": "en disant : « Bois, et j'abreuverai aussi tes chameaux. » (Genèse 24:19)",
      "es": "diciendo: «Bebe, y también daré de beber a tus camellos». (Génesis 24:19)",
      "zh": "说:“你喝吧，我也给你的骆驼喝。”(创世记 24:19)",
      "kn": "\"ಕುಡಿಯಿರಿ, ನಾನು ನಿಮ್ಮ ಒಂಟೆಗಳಿಗೂ ನೀರು ಕುಡಿಸುತ್ತೇನೆ\" ಎಂದು ಹೇಳುತ್ತಾನೆ (ಆದಿಕಾಂಡ 24:19)."
    }
  },
  {
    "start": "18:02",
    "text": {
      "en": "This is something respected VP Joseph Father always says during Marian Covenant prayers.",
      "hi": "यह बात आदरणीय वी.पी. जोसेफ फादर हमेशा मैरियन वाचा प्रार्थना के दौरान कहते हैं।",
      "ta": "இது மரியாதைக்குரிய துணைத் தலைவர் ஜோசப் ஃபாதர் எப்போதும் மரியன்னை உடன்படிக்கை ஜெபங்களின் போது கூறும் ஒன்று.",
      "bn": "শ্রদ্ধেয় ভিপি জোসেফ ফাদার সর্বদা ম্যারিয়ান কভেন্যান্ট প্রার্থনার সময় এটি বলেন।",
      "te": "ఇది గౌరవనీయులైన VP జోసెఫ్ ఫాదర్ ఎల్లప్పుడూ మరియన్ ఒడంబడిక ప్రార్థనల సమయంలో చెప్పే విషయం.",
      "mr": "हे आदरणीय उपराष्ट्रपती जोसेफ फादर नेहमी मारियन कराराच्या प्रार्थनेत म्हणतात.",
      "fr": "C'est quelque chose que le respecté VP Joseph Father dit toujours pendant les prières de l'Alliance mariale.",
      "es": "Esto es algo que el respetado Padre VP Joseph siempre dice durante las oraciones del Pacto Mariano.",
      "zh": "这是受人尊敬的副总统约瑟夫神父在圣母圣约祈祷时总是说的话。",
      "kn": "ಇದು ಗೌರವಾನ್ವಿತ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಫಾದರ್ ಯಾವಾಗಲೂ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಯ ಸಮಯದಲ್ಲಿ ಹೇಳುವ ಮಾತು."
    }
  },
  {
    "start": "18:09",
    "text": {
      "en": "When you do more than you are asked is when you get to witness this amazing phenomenon of time shortening.",
      "hi": "जब आप अपने से अधिक कार्य करते हैं, तब आपको समय कम होने की अद्भुत घटना देखने को मिलती है।",
      "ta": "நீங்கள் கேட்கப்பட்டதை விட அதிகமாகச் செய்யும்போதுதான், நேரத்தைக் குறைக்கும் இந்த அற்புதமான நிகழ்வை நீங்கள் காண முடியும்.",
      "bn": "যখন আপনি আপনার চাওয়ার চেয়ে বেশি কিছু করেন, তখনই আপনি সময় হ্রাসের এই আশ্চর্যজনক ঘটনাটি প্রত্যক্ষ করতে পারবেন।",
      "te": "మీరు అడిగిన దానికంటే ఎక్కువ చేసినప్పుడు మీరు సమయం తగ్గించడం అనే ఈ అద్భుతమైన దృగ్విషయాన్ని చూస్తారు.",
      "mr": "जेव्हा तुम्ही तुमच्या मागण्यापेक्षा जास्त काम करता तेव्हा तुम्हाला वेळ कमी होण्याची ही आश्चर्यकारक घटना पाहण्याची संधी मिळते.",
      "fr": "C'est lorsque vous faites plus que ce qu'on vous demande que vous êtes témoin de cet incroyable phénomène de raccourcissement du temps.",
      "es": "Cuando haces más de lo que te piden es cuando puedes presenciar este asombroso fenómeno del acortamiento del tiempo.",
      "zh": "当你做的比要求的更多时，你就会见证这个令人惊叹的时间缩短现象。",
      "kn": "ನೀವು ಕೇಳಿದ್ದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದನ್ನು ಮಾಡಿದಾಗ ಸಮಯ ಕಡಿಮೆ ಮಾಡುವ ಈ ಅದ್ಭುತ ವಿದ್ಯಮಾನವನ್ನು ನೀವು ವೀಕ್ಷಿಸುವಿರಿ."
    }
  },
  {
    "start": "18:18",
    "text": {
      "en": "Just like Rebekah said, “I will give you water to drink, and I will water your camels.”",
      "hi": "जैसे रिबका ने कहा, “मैं तुम्हें पानी पिलाऊँगी और तुम्हारे ऊँटों को भी पानी पिलाऊँगी।”",
      "ta": "ரெபெக்காள் சொன்னது போல, \"நான் உங்களுக்குக் குடிக்கத் தண்ணீர் தருவேன், உங்கள் ஒட்டகங்களுக்கும் தண்ணீர் தருவேன்.\"",
      "bn": "ঠিক যেমন রিবিকা বলেছিলেন, \"আমি তোমাকে পান করার জন্য জল দেব, এবং তোমার উটগুলিকেও জল খাওয়াব।\"",
      "te": "రిబ్కా చెప్పినట్లే, \"నేను మీకు త్రాగడానికి నీళ్లు ఇస్తాను, మీ ఒంటెలకు కూడా నీళ్లు పెడతాను.\"",
      "mr": "जसे रिबेका म्हणाली, \"मी तुम्हाला प्यायला पाणी देईन आणि तुमच्या उंटांनाही पाणी पाजीन.\"",
      "fr": "Comme l’a dit Rébecca : « Je te donnerai de l’eau à boire et j’abreuverai tes chameaux. »",
      "es": "Tal como dijo Rebeca: «Te daré agua para beber y daré de beber a tus camellos».",
      "zh": "正如利百加所说:“我必给你水喝，也必给你的骆驼饮。”",
      "kn": "ರೆಬೆಕ್ಕಳು ಹೇಳಿದಂತೆಯೇ, \"ನಾನು ನಿಮಗೆ ಕುಡಿಯಲು ನೀರು ಕೊಡುತ್ತೇನೆ, ಮತ್ತು ನಿಮ್ಮ ಒಂಟೆಗಳಿಗೂ ನೀರು ಕುಡಿಸುತ್ತೇನೆ.\""
    }
  },
  {
    "start": "18:27",
    "text": {
      "en": "And in the scripture, it continues that this servant",
      "hi": "और पवित्रशास्त्र में आगे लिखा है कि यह सेवक",
      "ta": "மேலும் வேதத்தில், இந்த வேலைக்காரன் என்று தொடர்கிறது",
      "bn": "এবং শাস্ত্রে বলা হয়েছে যে, এই দাস",
      "te": "మరియు లేఖనంలో, ఈ సేవకుడు ఇలా కొనసాగుతాడు",
      "mr": "आणि शास्त्रात असे म्हटले आहे की हा सेवक",
      "fr": "Et dans l'Écriture, il continue que ce serviteur",
      "es": "Y en la Escritura continúa diciendo que este siervo",
      "zh": "经文继续说，这个仆人",
      "kn": "ಮತ್ತು ಶಾಸ್ತ್ರದಲ್ಲಿ, ಈ ಸೇವಕನು ಹೀಗೆ ಮುಂದುವರಿಯುತ್ತಾನೆ"
    }
  },
  {
    "start": "18:31",
    "text": {
      "en": "gives the ring weighing half a shekel, which Abraham had given him,",
      "hi": "वह अंगूठी देता है जिसका वज़न आधा शेकेल है, जो अब्राहम ने उसे दी थी,",
      "ta": "ஆபிரகாம் அவருக்குக் கொடுத்த அரை சேக்கல் எடையுள்ள மோதிரத்தைக் கொடுக்கிறார்,",
      "bn": "আধা শেকেল ওজনের আংটিটি দেয়, যা আব্রাহাম তাকে দিয়েছিলেন,",
      "te": "అబ్రహం అతనికి ఇచ్చిన అర షెకెల్ బరువున్న ఉంగరాన్ని ఇస్తాడు,",
      "mr": "अब्राहामने त्याला दिलेली अर्ध्या शेकेल वजनाची अंगठी देतो,",
      "fr": "donne l'anneau pesant un demi-sicle, qu'Abraham lui avait donné,",
      "es": "da el anillo de medio siclo que Abraham le había dado,",
      "zh": "亚伯拉罕给了他重半舍客勒的戒指，",
      "kn": "ಅಬ್ರಹಾಮನು ಅವನಿಗೆ ಕೊಟ್ಟಿದ್ದ ಅರ್ಧ ಶೆಕೆಲ್ ತೂಕದ ಉಂಗುರವನ್ನು ಕೊಡುತ್ತಾನೆ,"
    }
  },
  {
    "start": "18:35",
    "text": {
      "en": "to this young woman.",
      "hi": "इस युवती को।",
      "ta": "இந்த இளம் பெண்ணுக்கு.",
      "bn": "এই যুবতীর প্রতি।",
      "te": "ఈ యువతికి.",
      "mr": "या तरुणीला.",
      "fr": "à cette jeune femme.",
      "es": "a esta joven.",
      "zh": "对这位年轻女子来说。",
      "kn": "ಈ ಯುವತಿಗೆ."
    }
  },
  {
    "start": "18:40",
    "text": {
      "en": "This symbolizes that through the forefather Abraham, God is making a promise,",
      "hi": "यह इस बात का प्रतीक है कि पूर्वज इब्राहीम के माध्यम से देव एक वादा कर रहा है,",
      "ta": "இது, மூதாதையரான ஆபிரகாமின் மூலம், இறைவன் ஒரு வாக்குறுதியை அளிக்கிறார் என்பதைக் குறிக்கிறது,",
      "bn": "এটি প্রতীকী যে, পূর্বপুরুষ আব্রাহামের মাধ্যমে ঈশ্বর একটি প্রতিশ্রুতি দিচ্ছেন,",
      "te": "ఇది పూర్వీకుడైన అబ్రాహాము ద్వారా దేవుడు ఒక వాగ్దానం చేస్తున్నాడని సూచిస్తుంది,",
      "mr": "हे दर्शवते की देव पूर्वज अब्राहाम द्वारे एक वचन देत आहे,",
      "fr": "Ceci symbolise que par l'intermédiaire de l'ancêtre Abraham, Dieu fait une promesse,",
      "es": "Esto simboliza que a través del antepasado Abraham, Dios está haciendo una promesa,",
      "zh": "这象征着天主通过祖先亚伯拉罕做出承诺，",
      "kn": "ಇದು ಪೂರ್ವಜ ಅಬ್ರಹಾಮನ ಮೂಲಕ ದೇವರು ವಾಗ್ದಾನ ಮಾಡುತ್ತಿದ್ದಾನೆ ಎಂಬುದನ್ನು ಸಂಕೇತಿಸುತ್ತದೆ,"
    }
  },
  {
    "start": "18:45",
    "text": {
      "en": "and the chosen daughter is accepted into this household as the rightful heir.",
      "hi": "और चुनी हुई बेटी को इस घराने में असली उत्तराधिकारी के रूप में स्वीकार किया जाता है।",
      "ta": "தேர்ந்தெடுக்கப்பட்ட மகள் இந்த வீட்டிற்குள் சரியான வாரிசாக ஏற்றுக்கொள்ளப்படுகிறாள்.",
      "bn": "এবং নির্বাচিত কন্যাকে এই পরিবারে বৈধ উত্তরাধিকারী হিসেবে গ্রহণ করা হয়।",
      "te": "మరియు ఎంపిక చేయబడిన కుమార్తె ఈ ఇంట్లోకి నిజమైన వారసురాలిగా అంగీకరించబడుతుంది.",
      "mr": "आणि निवडलेल्या मुलीला या घरात योग्य वारस म्हणून स्वीकारले जाते.",
      "fr": "et la fille choisie est acceptée dans cette maison comme héritière légitime.",
      "es": "y la hija elegida es aceptada en esta casa como la heredera legítima.",
      "zh": "被选中的女儿将被接受进入这个家庭，成为合法的继承人。",
      "kn": "ಮತ್ತು ಆಯ್ಕೆಯಾದ ಮಗಳನ್ನು ಈ ಮನೆಗೆ ಸರಿಯಾದ ಉತ್ತರಾಧಿಕಾರಿಯಾಗಿ ಸ್ವೀಕರಿಸಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "18:49",
    "text": {
      "en": "The giving of the ring is a sign of this acceptance.",
      "hi": "अँगूठी देना इसी स्वीकृति का प्रतीक है।",
      "ta": "மோதிரத்தைக் கொடுப்பது இந்த ஏற்றுக்கொள்ளலின் அடையாளமாகும்.",
      "bn": "আংটি প্রদান এই গ্রহণযোগ্যতার একটি লক্ষণ।",
      "te": "ఉంగరం ఇవ్వడం ఈ అంగీకారానికి సంకేతం.",
      "mr": "अंगठी देणे हे या स्वीकृतीचे लक्षण आहे.",
      "fr": "Le don de l’anneau est un signe de cette acceptation.",
      "es": "La entrega del anillo es una señal de esta aceptación.",
      "zh": "赠送戒指就是这种接受的标志。",
      "kn": "ಉಂಗುರವನ್ನು ಕೊಡುವುದು ಈ ಸ್ವೀಕಾರದ ಸಂಕೇತವಾಗಿದೆ."
    }
  },
  {
    "start": "19:02",
    "text": {
      "en": "This ring is a recurring symbol throughout the Bible,",
      "hi": "यह अंगूठी पूरे बाइबल में एक आवर्ती प्रतीक है,",
      "ta": "இந்த மோதிரம் பைபிள் முழுவதும் மீண்டும் மீண்டும் வரும் சின்னமாகும்,",
      "bn": "এই আংটিটি বাইবেল জুড়ে একটি পুনরাবৃত্ত প্রতীক,",
      "te": "ఈ ఉంగరం బైబిల్ అంతటా పునరావృతమయ్యే చిహ్నం,",
      "mr": "ही अंगठी संपूर्ण बायबलमध्ये वारंवार येणारे प्रतीक आहे,",
      "fr": "Cet anneau est un symbole récurrent dans toute la Bible,",
      "es": "Este anillo es un símbolo recurrente a lo largo de la Biblia,",
      "zh": "这枚戒指是整本圣经中反复出现的象征，",
      "kn": "ಈ ಉಂಗುರವು ಬೈಬಲ್‌ನಾದ್ಯಂತ ಪುನರಾವರ್ತಿತ ಸಂಕೇತವಾಗಿದೆ,"
    }
  },
  {
    "start": "19:07",
    "text": {
      "en": "representing a token of rightful possession and covenant.",
      "hi": "जो वैध अधिकार और वाचा का प्रतीक है।",
      "ta": "உரிமையான உடைமை மற்றும் உடன்படிக்கையின் அடையாளத்தைக் குறிக்கிறது.",
      "bn": "যা ন্যায্য অধিকার এবং চুক্তির প্রতীক।",
      "te": "హక్కుగా కలిగి ఉండటానికి మరియు ఒడంబడికకు చిహ్నంగా ఉంది.",
      "mr": "जे हक्काच्या ताब्याचे आणि कराराचे प्रतीक आहे.",
      "fr": "représentant un signe de possession légitime et d'alliance.",
      "es": "representando una señal de posesión legítima y pacto.",
      "zh": "代表合法占有和契约的象征。",
      "kn": "ಹಕ್ಕಿನ ಸ್ವಾಧೀನ ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಸಂಕೇತವನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "19:11",
    "text": {
      "en": "That’s why I mentioned earlier:",
      "hi": "इसीलिए मैंने पहले कहा था:",
      "ta": "அதனால்தான் நான் முன்பு குறிப்பிட்டேன்:",
      "bn": "এজন্যই আমি আগে উল্লেখ করেছি:",
      "te": "అందుకే నేను ఇంతకు ముందు ఇలా చెప్పాను:",
      "mr": "म्हणूनच मी आधी उल्लेख केला होता:",
      "fr": "C'est pourquoi j'ai mentionné plus tôt :",
      "es": "Por eso mencioné antes:",
      "zh": "这就是我之前提到的:",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ನಾನು ಮೊದಲೇ ಹೇಳಿದ್ದೇನೆ:"
    }
  },
  {
    "start": "19:14",
    "text": {
      "en": "“I will make Zerubbabel like my signet ring,” (Haggai 2:23).",
      "hi": "“मैं जरूब्बाबेल को अपनी अंगूठी के समान बनाऊंगा” (हाग्गै 2:23)।",
      "ta": "\"நான் செருபாபேலை என் முத்திரை மோதிரத்தைப் போல ஆக்குவேன்\" (ஆகாய் 2:23).",
      "bn": "“আমি সরুব্বাবিলকে আমার স্বাক্ষরের আংটির মতো করব,” (হগয় 2:23)।",
      "te": "\"జెరుబ్బాబెలును నా ముద్ర ఉంగరమువలె చేయుదును\" (హగ్గయి 2:23).",
      "mr": "“मी जरुब्बाबेलला माझ्या मुद्राकृतीसारखे करीन,” (हाग्गय 2:23).",
      "fr": "« Je ferai de Zorobabel mon anneau » (Aggée 2:23).",
      "es": "“Haré a Zorobabel como mi anillo de sellar” (Hageo 2:23).",
      "zh": "“我必使所罗巴伯如我的印戒。”(哈该书 2:23)",
      "kn": "“ಜೆರುಬ್ಬಾಬೆಲನನ್ನು ನನ್ನ ಮುದ್ರೆ ಉಂಗುರದಂತೆ ಮಾಡುವೆನು,” (ಹಗ್ಗಾಯ 2:23)."
    }
  },
  {
    "start": "19:20",
    "text": {
      "en": "Having said all this, I end by calling upon my own God",
      "hi": "यह सब कहने के बाद, मैं अपने देव को पुकारकर अपनी बात समाप्त करता हूँ",
      "ta": "இதையெல்லாம் சொல்லிவிட்டு, என் சொந்தக் கடவுளை நோக்கிக் கூப்பிடுவதன் மூலம் நான் முடிக்கிறேன்.",
      "bn": "এই সব বলার পর, আমি আমার নিজের ঈশ্বরকে ডাক দিয়ে শেষ করছি",
      "te": "ఇదంతా చెప్పిన తర్వాత, నేను నా స్వంత దేవుడిని ప్రార్థిస్తూ ముగించాను.",
      "mr": "हे सर्व सांगितल्यानंतर, मी माझ्या स्वतःच्या देवाला प्रार्थना करून संपवतो.",
      "fr": "Ayant dit tout cela, je termine en invoquant mon propre Dieu",
      "es": "Dicho todo esto, termino invocando a mi propio Dios.",
      "zh": "说完这些，我最后呼求我的天主",
      "kn": "ಇಷ್ಟೆಲ್ಲಾ ಹೇಳಿದ ಮೇಲೆ, ನಾನು ನನ್ನ ಸ್ವಂತ ದೇವರನ್ನು ಕರೆಯುವ ಮೂಲಕ ಕೊನೆಗೊಳಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "19:26",
    "text": {
      "en": "I had forgotten because I wasn’t aware, but when I entered Kreupasanam in 2012,",
      "hi": "मैं भूल गया था क्योंकि मुझे इसकी जानकारी नहीं थी, लेकिन जब मैंने 2012 में क्रीउपसनम में प्रवेश किया,",
      "ta": "எனக்குத் தெரியாததால் நான் மறந்துவிட்டேன், ஆனால் 2012 இல் நான் க்ரூபாசனத்தில் நுழைந்தபோது,",
      "bn": "আমি ভুলে গিয়েছিলাম কারণ আমি জানতাম না, কিন্তু যখন আমি ২০১২ সালে ক্রেউপাসনমে প্রবেশ করি,",
      "te": "నాకు తెలియకపోవడంతో నేను మర్చిపోయాను, కానీ 2012లో నేను క్రూపాసనంలోకి ప్రవేశించినప్పుడు,",
      "mr": "मला माहिती नसल्याने मी विसरलो होतो, पण जेव्हा मी २०१२ मध्ये क्रेउपासनममध्ये प्रवेश केला,",
      "fr": "J'avais oublié parce que je n'étais pas au courant, mais quand je suis entré à Kreupasanam en 2012,",
      "es": "Lo había olvidado porque no estaba al tanto, pero cuando entré a Kreupasanam en 2012,",
      "zh": "我忘了，因为我不知道，但当我在 2012 年进入 Kreupasanam 时，",
      "kn": "ನನಗೆ ಅರಿವಿಲ್ಲದ ಕಾರಣ ನಾನು ಮರೆತಿದ್ದೆ, ಆದರೆ 2012 ರಲ್ಲಿ ನಾನು ಕ್ರೂಪಾಸನಂ ಪ್ರವೇಶಿಸಿದಾಗ,"
    }
  },
  {
    "start": "19:31",
    "text": {
      "en": "I received this divine calling. I am 100% certain and conscious of this in my spirit.",
      "hi": "मुझे यह दिव्य बुलावा मिला है। मैं अपनी आत्मा में इसके प्रति 100% आश्वस्त और सचेत हूँ।",
      "ta": "எனக்கு இந்த தெய்வீக அழைப்பு வந்தது. நான் 100% உறுதியாகவும், என் உள்ளத்தில் இதைப் பற்றி விழிப்புடனும் இருக்கிறேன்.",
      "bn": "আমি এই ঐশ্বরিক আহ্বান পেয়েছি। আমি ১০০% নিশ্চিত এবং আমার আত্মায় এই বিষয়ে সচেতন।",
      "te": "నాకు ఈ దైవిక పిలుపు అందింది. నేను 100% నిశ్చయంగా మరియు నా ఆత్మలో దీని గురించి స్పృహతో ఉన్నాను.",
      "mr": "मला हे दैवी आवाहन मिळाले. मला १००% खात्री आहे आणि माझ्या आत्म्यात याची जाणीव आहे.",
      "fr": "J'ai reçu cet appel divin. J'en suis absolument certain et conscient dans mon esprit.",
      "es": "Recibí este llamado divino. Estoy completamente seguro y consciente de ello en mi espíritu.",
      "zh": "我接受了这神圣的召唤。我百分之百地确信，并且在我的灵里意识到这一点。",
      "kn": "ನನಗೆ ಈ ದೈವಿಕ ಕರೆ ಬಂದಿದೆ. ನನಗೆ ೧೦೦% ಖಚಿತ ಮತ್ತು ನನ್ನ ಆತ್ಮದಲ್ಲಿ ಇದರ ಅರಿವು ಇದೆ."
    }
  },
  {
    "start": "19:37",
    "text": {
      "en": "Yet, as you know, when entering an unfamiliar life situation,",
      "hi": "फिर भी, जैसा कि आप जानते हैं, जब आप किसी अपरिचित जीवन स्थिति में प्रवेश करते हैं,",
      "ta": "ஆனாலும், உங்களுக்குத் தெரியும், ஒரு அறிமுகமில்லாத வாழ்க்கை சூழ்நிலையில் நுழையும் போது,",
      "bn": "তবুও, যেমনটি আপনি জানেন, যখন আপনি একটি অপরিচিত জীবনের পরিস্থিতিতে প্রবেশ করেন,",
      "te": "అయినప్పటికీ, మీకు తెలిసినట్లుగా, తెలియని జీవిత పరిస్థితిలోకి ప్రవేశించినప్పుడు,",
      "mr": "तरीही, तुम्हाला माहिती आहेच की, एखाद्या अपरिचित जीवन परिस्थितीत प्रवेश करताना,",
      "fr": "Pourtant, comme vous le savez, lorsque vous entrez dans une situation de vie inconnue,",
      "es": "Sin embargo, como sabéis, al entrar en una situación de vida desconocida,",
      "zh": "然而，正如你所知，当进入一个陌生的生活环境时，",
      "kn": "ಆದರೂ, ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಪರಿಚಯವಿಲ್ಲದ ಜೀವನ ಪರಿಸ್ಥಿತಿಯನ್ನು ಪ್ರವೇಶಿಸುವಾಗ,"
    }
  },
  {
    "start": "19:41",
    "text": {
      "en": "there was no one to introduce me to Kreupasanam.",
      "hi": "मुझे कृउपासनम् से परिचित कराने वाला कोई नहीं था।",
      "ta": "எனக்கு க்ருபாசனத்தை அறிமுகப்படுத்த யாரும் இல்லை.",
      "bn": "ক্রেউপাসনমের সাথে আমাকে পরিচয় করিয়ে দেওয়ার মতো কেউ ছিল না।",
      "te": "నాకు క్రూపాసనం పరిచయం చేసేవారెవరూ లేరు.",
      "mr": "क्रेउपासनमची ओळख करून देणारे कोणीही नव्हते.",
      "fr": "Il n'y avait personne pour me présenter à Kreupasanam.",
      "es": "No había nadie que me presentara a Kreupasanam.",
      "zh": "没有人向我介绍 Kreupasanam。",
      "kn": "ನನಗೆ ಕ್ರೂಪಾಸನವನ್ನು ಪರಿಚಯಿಸಲು ಯಾರೂ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "19:44",
    "text": {
      "en": "I came from Aluva to Alappuzha,",
      "hi": "मैं अलुवा से अलाप्पुझा आया,",
      "ta": "நான் ஆலுவாவிலிருந்து ஆலப்புழா வந்தேன்.",
      "bn": "আমি আলুভা থেকে আলাপুঝায় এসেছি,",
      "te": "నేను అలువా నుండి అలప్పుజకు వచ్చాను,",
      "mr": "मी अलुवाहून अलापुझा येथे आलो,",
      "fr": "Je suis venu d'Aluva à Alappuzha,",
      "es": "Vine de Aluva a Alappuzha,",
      "zh": "我从阿鲁瓦来到阿拉普扎，",
      "kn": "ನಾನು ಆಲುವಾದಿಂದ ಅಲಪ್ಪುಳಕ್ಕೆ ಬಂದಿದ್ದೇನೆ,"
    }
  },
  {
    "start": "19:47",
    "text": {
      "en": "and just like that, a great divine intervention happened in my life.",
      "hi": "और बस ऐसे ही, मेरे जीवन में एक महान दिव्य हस्तक्षेप हुआ।",
      "ta": "அதைப் போலவே, என் வாழ்க்கையிலும் ஒரு பெரிய தெய்வீக தலையீடு நடந்தது.",
      "bn": "এবং ঠিক সেইভাবেই, আমার জীবনে এক মহান ঐশ্বরিক হস্তক্ষেপ ঘটেছিল।",
      "te": "మరియు అదే విధంగా, నా జీవితంలో ఒక గొప్ప దైవిక జోక్యం జరిగింది.",
      "mr": "आणि अगदी अशाच प्रकारे, माझ्या आयुष्यात एक महान दैवी हस्तक्षेप घडला.",
      "fr": "et juste comme ça, une grande intervention divine s'est produite dans ma vie.",
      "es": "y así fue como ocurrió una gran intervención divina en mi vida.",
      "zh": "就这样，我的生活中发生了伟大的神圣干预。",
      "kn": "ಮತ್ತು ಅದೇ ರೀತಿ, ನನ್ನ ಜೀವನದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪ ಸಂಭವಿಸಿತು."
    }
  },
  {
    "start": "19:52",
    "text": {
      "en": "When respected VP Joseph Father laid his hand on my head,",
      "hi": "जब आदरणीय वी.पी. जोसेफ फादर ने मेरे सिर पर अपना हाथ रखा,",
      "ta": "மரியாதைக்குரிய துணைத் தலைவர் ஜோசப் ஃபாதர் என் தலையில் கை வைத்தபோது,",
      "bn": "যখন শ্রদ্ধেয় ভিপি জোসেফ ফাদার আমার মাথায় হাত রাখলেন,",
      "te": "గౌరవనీయులైన VP జోసెఫ్ ఫాదర్ నా తలపై చేయి ఉంచినప్పుడు,",
      "mr": "जेव्हा आदरणीय उपराष्ट्रपती जोसेफ फादर यांनी माझ्या डोक्यावर हात ठेवला,",
      "fr": "Lorsque le respecté vice-président Joseph Père a posé sa main sur ma tête,",
      "es": "Cuando el respetado vicepresidente Joseph Father puso su mano sobre mi cabeza,",
      "zh": "当尊敬的副总统约瑟夫·父亲把手放在我的头上时，",
      "kn": "ಗೌರವಾನ್ವಿತ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಫಾದರ್ ನನ್ನ ತಲೆಯ ಮೇಲೆ ಕೈ ಇಟ್ಟಾಗ,"
    }
  },
  {
    "start": "19:57",
    "text": {
      "en": "he said I am a person with great potential for grace,",
      "hi": "उन्होंने कहा कि मैं अनुग्रह की महान क्षमता वाला व्यक्ति हूँ,",
      "ta": "அவர் கூறினார், நான் அருளுக்கு மிகுந்த ஆற்றல் கொண்ட ஒரு நபர்,",
      "bn": "তিনি বললেন, আমি একজন ব্যক্তি যার মধ্যে অনুগ্রহের প্রবল সম্ভাবনা রয়েছে,",
      "te": "అతను నేను కృపకు గొప్ప సామర్థ్యం ఉన్న వ్యక్తిని అని అన్నాడు,",
      "mr": "तो म्हणाला की मी कृपेची मोठी क्षमता असलेला माणूस आहे,",
      "fr": "il a dit que je suis une personne avec un grand potentiel de grâce,",
      "es": "dijo soy una persona con gran potencial para la gracia,",
      "zh": "他说我是一个很有潜力获得恩典的人，",
      "kn": "ಅವರು ಹೇಳಿದರು, ನಾನು ಅನುಗ್ರಹಕ್ಕೆ ಹೆಚ್ಚಿನ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೊಂದಿರುವ ವ್ಯಕ್ತಿ,"
    }
  },
  {
    "start": "20:00",
    "text": {
      "en": "and that I belong to Kreupasanam.",
      "hi": "और मैं क्रुपासनम से हूं।",
      "ta": "மற்றும் நான் கிருபாசனத்தைச் சேர்ந்தவன்.",
      "bn": "এবং আমি ক্রুপাসনমের অন্তর্গত।",
      "te": "మరియు నేను క్రూపాసనానికి చెందినవాడిని.",
      "mr": "आणि मी Kreupasanam चा आहे.",
      "fr": "et que j'appartiens à Kreupasanam.",
      "es": "y que pertenezco a Kreupasanam.",
      "zh": "我属于 Kreupasanam。",
      "kn": "ಮತ್ತು ನಾನು ಕ್ರೂಪಾಸನಮ್‌ಗೆ ಸೇರಿದ್ದೇನೆ."
    }
  },
  {
    "start": "20:02",
    "text": {
      "en": "Respected VP Joseph Father gave me a note. Many people who know me often say,",
      "hi": "आदरणीय वी.पी. जोसेफ़ फादर ने मुझे एक नोट दिया। मुझे जानने वाले कई लोग अक्सर कहते हैं,",
      "ta": "மதிப்பிற்குரிய துணைத் தலைவர் ஜோசப் ஃபாதர் எனக்கு ஒரு குறிப்பைக் கொடுத்தார். என்னை அறிந்த பலர் அடிக்கடி சொல்வார்கள்,",
      "bn": "শ্রদ্ধেয় ভিপি জোসেফ ফাদার আমাকে একটি নোট দিয়েছেন। আমাকে চেনেন এমন অনেকেই প্রায়ই বলেন,",
      "te": "గౌరవనీయులైన VP జోసెఫ్ ఫాదర్ నాకు ఒక నోట్ ఇచ్చారు. నన్ను తెలిసిన చాలా మంది తరచుగా ఇలా అంటారు,",
      "mr": "आदरणीय उपराष्ट्रपती जोसेफ फादर यांनी मला एक चिठ्ठी दिली. मला ओळखणारे बरेच लोक सहसा म्हणतात,",
      "fr": "Le respecté vice-président Joseph Father m'a donné un mot. Beaucoup de ceux qui me connaissent disent souvent :",
      "es": "El respetado vicepresidente Joseph Father me dio una nota. Mucha gente que me conoce suele decir:",
      "zh": "尊敬的约瑟夫·弗格森副总统给我写了一张便条。很多认识我的人常说:",
      "kn": "ಗೌರವಾನ್ವಿತ ಉಪಾಧ್ಯಕ್ಷ ಜೋಸೆಫ್ ಫಾದರ್ ನನಗೆ ಒಂದು ಟಿಪ್ಪಣಿ ನೀಡಿದರು. ನನ್ನನ್ನು ತಿಳಿದಿರುವ ಅನೇಕ ಜನರು ಆಗಾಗ್ಗೆ ಹೇಳುತ್ತಾರೆ,"
    }
  },
  {
    "start": "20:09",
    "text": {
      "en": "“Jomol, please get a recommendation from Father, can you tell Father about our matters?”",
      "hi": "“जोमोल, कृपया पिता से सिफारिश करवाओ, क्या तुम पिता को हमारे मामलों के बारे में बता सकती हो?”",
      "ta": "\"ஜோமோல், தயவுசெய்து அப்பாவிடமிருந்து ஒரு பரிந்துரையைப் பெறுங்கள், நம் விஷயங்களைப் பற்றி அப்பாவிடம் சொல்ல முடியுமா?\"",
      "bn": "\"জোমল, দয়া করে বাবার কাছ থেকে একটা সুপারিশ নিয়ে এসো, তুমি কি আমাদের বিষয়গুলো বাবাকে বলতে পারো?\"",
      "te": "“జోమోల్, దయచేసి నాన్నగారి నుండి ఒక సిఫార్సు తీసుకోండి, మన విషయాల గురించి నాన్నగారికి చెప్పగలరా?”",
      "mr": "\"जोमोल, कृपया वडिलांकडून शिफारस घ्या, तुम्ही आमच्या बाबींबद्दल वडिलांना सांगू शकाल का?\"",
      "fr": "« Jomol, s'il te plaît, demande une recommandation à Père, peux-tu lui parler de nos affaires ? »",
      "es": "“Jomol, por favor consigue una recomendación de Padre, ¿puedes contarle a Padre sobre nuestros asuntos?”",
      "zh": "“Jomol，请你向父亲求个推荐信，可以把我们的事情告诉父亲吗？”",
      "kn": "\"ಜೋಮೋಲ್, ದಯವಿಟ್ಟು ತಂದೆಯಿಂದ ಒಂದು ಶಿಫಾರಸ್ಸು ಪಡೆಯಿರಿ, ನಮ್ಮ ವಿಷಯಗಳ ಬಗ್ಗೆ ತಂದೆಗೆ ಹೇಳಬಲ್ಲಿರಾ?\""
    }
  },
  {
    "start": "20:16",
    "text": {
      "en": "My usual answer to them is: God already knows you.",
      "hi": "मेरा उनसे सामान्य उत्तर यह है: देव तुम्हें पहले से ही जानता है।",
      "ta": "அவர்களுக்கு நான் வழக்கமாகச் சொல்லும் பதில்: இறைவன் உங்களை ஏற்கனவே அறிந்திருக்கிறார்.",
      "bn": "তাদের প্রতি আমার স্বাভাবিক উত্তর হল: ঈশ্বর আপনাকে ইতিমধ্যেই জানেন।",
      "te": "వారికి నా సాధారణ సమాధానం: దేవుడు నిన్ను ఇప్పటికే తెలుసు.",
      "mr": "त्यांना माझे नेहमीचे उत्तर असे आहे: देव तुम्हाला आधीच ओळखतो.",
      "fr": "Ma réponse habituelle est : Dieu vous connaît déjà.",
      "es": "Mi respuesta habitual para ellos es: Dios ya te conoce.",
      "zh": "我通常的回答是:天主已经认识你了。",
      "kn": "ಅವರಿಗೆ ನನ್ನ ಸಾಮಾನ್ಯ ಉತ್ತರ ಹೀಗಿದೆ: ದೇವರು ನಿಮ್ಮನ್ನು ಈಗಾಗಲೇ ತಿಳಿದಿದ್ದಾನೆ."
    }
  },
  {
    "start": "20:22",
    "text": {
      "en": "God the Father and God the Mother already know what concerns you have in your heart.",
      "hi": "देव पिता और देव माता पहले से ही जानते हैं कि आपके हृदय में क्या चिंताएँ हैं।",
      "ta": "உங்கள் இதயத்தில் என்ன கவலைகள் உள்ளன என்பதை பிதாவாகிய கடவுளும் தாயாகிய கடவுளும் ஏற்கனவே அறிவார்கள்.",
      "bn": "ঈশ্বর পিতা এবং ঈশ্বর মাতা ইতিমধ্যেই জানেন যে আপনার হৃদয়ে কী উদ্বেগ রয়েছে।",
      "te": "మీ హృదయంలో మీకు ఏ ఆందోళనలు ఉన్నాయో తండ్రి దేవుడు మరియు తల్లి దేవుడు ఇప్పటికే తెలుసు.",
      "mr": "देव पिता आणि देव माता तुमच्या हृदयात काय चिंता आहेत हे आधीच जाणतात.",
      "fr": "Dieu le Père et Dieu la Mère savent déjà quelles sont les préoccupations que vous avez dans votre cœur.",
      "es": "Dios Padre y Dios Madre ya saben cuáles son las preocupaciones que tienes en tu corazón.",
      "zh": "父亲天主和母亲天主已经知道你们心里的烦恼。",
      "kn": "ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಯಾವ ಕಾಳಜಿಗಳಿವೆ ಎಂದು ತಂದೆಯಾದ ದೇವರು ಮತ್ತು ತಾಯಿಯಾದ ದೇವರು ಈಗಾಗಲೇ ತಿಳಿದಿದ್ದಾರೆ."
    }
  },
  {
    "start": "20:29",
    "text": {
      "en": "It is always best to be guided by the Spirit and move forward,",
      "hi": "आत्मा के मार्गदर्शन में आगे बढ़ना सदैव सर्वोत्तम है।",
      "ta": "ஆவியால் வழிநடத்தப்பட்டு முன்னேறுவது எப்போதும் சிறந்தது,",
      "bn": "আত্মার দ্বারা পরিচালিত হওয়া এবং এগিয়ে যাওয়া সর্বদাই সর্বোত্তম,",
      "te": "ఆత్మచేత నడిపించబడి ముందుకు సాగడం ఎల్లప్పుడూ ఉత్తమం,",
      "mr": "आत्म्याच्या मार्गदर्शनाखाली पुढे जाणे नेहमीच चांगले असते,",
      "fr": "Il est toujours préférable de se laisser guider par l’Esprit et d’avancer,",
      "es": "Siempre es mejor dejarse guiar por el Espíritu y seguir adelante,",
      "zh": "最好总是在圣神的引导下前进，",
      "kn": "ಆತ್ಮದಿಂದ ಮಾರ್ಗದರ್ಶನ ಪಡೆದು ಮುಂದುವರಿಯುವುದು ಯಾವಾಗಲೂ ಉತ್ತಮ,"
    }
  },
  {
    "start": "20:34",
    "text": {
      "en": "rather than relying on people to introduce you—this is what Zechariah said.",
      "hi": "अपना परिचय देने के लिए लोगों पर निर्भर रहने के बजाय—यही जकर्याह ने कहा है।",
      "ta": "உங்களை அறிமுகப்படுத்த மக்களை நம்புவதற்குப் பதிலாக - இதுதான் சகரியா சொன்னது.",
      "bn": "লোকেদের উপর নির্ভর করে পরিচয় করিয়ে দেওয়ার পরিবর্তে—জাকারিয়া এটাই বলেছিলেন।",
      "te": "మిమ్మల్ని పరిచయం చేసుకోవడానికి వ్యక్తులపై ఆధారపడటం కంటే - జెకర్యా ఇలా అన్నాడు.",
      "mr": "लोकांवर तुमची ओळख करून देण्यावर अवलंबून राहण्यापेक्षा - हे जखऱ्याने म्हटले आहे.",
      "fr": "plutôt que de compter sur les gens pour vous présenter, c'est ce que Zacharie a dit.",
      "es": "En lugar de confiar en que la gente te presente, esto es lo que dijo Zacarías.",
      "zh": "而不是依靠别人来介绍你——这是撒迦利亚说的。",
      "kn": "ನಿಮ್ಮನ್ನು ಪರಿಚಯಿಸಿಕೊಳ್ಳಲು ಜನರನ್ನು ಅವಲಂಬಿಸುವ ಬದಲು - ಇದು ಜಕರೀಯನ ಮಾತು."
    }
  },
  {
    "start": "20:39",
    "text": {
      "en": "We always see signs of divine grace through this verse:",
      "hi": "हम इस वचन के माध्यम से हमेशा देवीय अनुग्रह के संकेत देखते हैं:",
      "ta": "இந்த வசனத்தின் மூலம் நாம் எப்போதும் தெய்வீக கிருபையின் அறிகுறிகளைக் காண்கிறோம்:",
      "bn": "আমরা সর্বদা এই আয়াতের মাধ্যমে ঐশ্বরিক অনুগ্রহের লক্ষণ দেখতে পাই:",
      "te": "ఈ వచనం ద్వారా మనం ఎల్లప్పుడూ దైవిక కృప యొక్క సంకేతాలను చూస్తాము:",
      "mr": "या वचनातून आपल्याला नेहमीच दैवी कृपेचे संकेत दिसतात:",
      "fr": "Nous voyons toujours des signes de la grâce divine à travers ce verset :",
      "es": "Siempre vemos señales de la gracia divina a través de este versículo:",
      "zh": "我们总是通过这节经文看到神圣恩典的迹象:",
      "kn": "ಈ ವಚನದ ಮೂಲಕ ನಾವು ಯಾವಾಗಲೂ ದೈವಿಕ ಅನುಗ್ರಹದ ಚಿಹ್ನೆಗಳನ್ನು ನೋಡುತ್ತೇವೆ:"
    }
  },
  {
    "start": "20:45",
    "text": {
      "en": "“Not by might, nor by power, but by Holy Spirit,” says the Lord. This verse—",
      "hi": "प्रभु कहते हैं, “न तो बल से, न शक्ति से, परन्तु पवित्र आत्मा के द्वारा।” यह वचन—",
      "ta": "\"பலத்தினாலும் அல்ல, வல்லமையினாலும் அல்ல, பரிசுத்த ஆவியினாலேயே\" என்று கர்த்தர் கூறுகிறார். இந்த வசனம்—",
      "bn": "“শক্তি দ্বারা নয়, শক্তি দ্বারা নয়, কিন্তু পবিত্র আত্মা দ্বারা,” প্রভু বলেন। এই পদটি—",
      "te": "\"బలము చేత కాదు, శక్తి చేత కాదు, పరిశుద్ధాత్మ చేతనే\" అని ప్రభువు చెప్పుచున్నాడు. ఈ వచనము—",
      "mr": "“शक्तीने किंवा सामर्थ्याने नव्हे तर पवित्र आत्म्याने,” असे प्रभु म्हणतो. हे वचन—",
      "fr": "« Ce n'est ni par la puissance ni par la force, mais par le Saint-Esprit », dit le Seigneur. Ce verset…",
      "es": "“No con ejército, ni con fuerza, sino con el Espíritu Santo”, dice el Señor. Este versículo—",
      "zh": "主说:“不是倚靠势力，不是倚靠才能，乃是倚靠圣神。”这节经文——",
      "kn": "\"ಬಲದಿಂದಲ್ಲ, ಶಕ್ತಿಯಿಂದಲ್ಲ, ಆದರೆ ಪವಿತ್ರಾತ್ಮದಿಂದಲೇ\" ಎಂದು ಕರ್ತನು ಹೇಳುತ್ತಾನೆ. ಈ ವಚನ—"
    }
  },
  {
    "start": "20:52",
    "text": {
      "en": "as I heard it again—reminded me of an event.",
      "hi": "जब मैंने इसे दोबारा सुना तो मुझे एक घटना याद आ गई।",
      "ta": "நான் அதை மீண்டும் கேட்டபோது - ஒரு நிகழ்வை எனக்கு நினைவூட்டியது.",
      "bn": "আবার যখন শুনলাম—একটা ঘটনার কথা মনে পড়ল।",
      "te": "నేను దానిని మళ్ళీ విన్నప్పుడు—నాకు ఒక సంఘటన గుర్తుకు వచ్చింది.",
      "mr": "जेव्हा मी ते पुन्हा ऐकले तेव्हा मला एका घटनेची आठवण झाली.",
      "fr": "comme je l’ai entendu à nouveau, cela m’a rappelé un événement.",
      "es": "cuando lo escuché de nuevo, me recordó un evento.",
      "zh": "当我再次听到它时——让我想起了一件事。",
      "kn": "ನಾನು ಅದನ್ನು ಮತ್ತೆ ಕೇಳುತ್ತಿದ್ದಂತೆ - ನನಗೆ ಒಂದು ಘಟನೆಯ ನೆನಪಾಯಿತು."
    }
  },
  {
    "start": "20:57",
    "text": {
      "en": "In 2022, I completed ten years since entering Kreupasanam.",
      "hi": "2022 में, मुझे कृउपासनम् में प्रवेश करते हुए दस वर्ष पूरे हो गए।",
      "ta": "2022 ஆம் ஆண்டு, நான் க்ருபாசனத்தில் நுழைந்து பத்து வருடங்களை நிறைவு செய்தேன்.",
      "bn": "২০২২ সালে, ক্রেউপাসনমে প্রবেশের পর থেকে আমি দশ বছর পূর্ণ করেছি।",
      "te": "2022 లో, నేను క్రూపాసనంలో ప్రవేశించి పది సంవత్సరాలు పూర్తి చేసుకున్నాను.",
      "mr": "२०२२ मध्ये, मला क्रेउपासनममध्ये प्रवेश केल्यापासून दहा वर्षे पूर्ण झाली.",
      "fr": "En 2022, cela fera dix ans que je suis entré à Kreupasanam.",
      "es": "En 2022, cumplí diez años desde que ingresé a Kreupasanam.",
      "zh": "2022年，我进入Kreupasanam已经十年了。",
      "kn": "2022 ರಲ್ಲಿ, ನಾನು ಕ್ರೂಪಾಸನಂ ಪ್ರವೇಶಿಸಿ ಹತ್ತು ವರ್ಷಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದೆ."
    }
  },
  {
    "start": "21:04",
    "text": {
      "en": "The brothers in this monastery all know that the tenth year",
      "hi": "इस मठ के सभी भाई जानते हैं कि दसवें वर्ष",
      "ta": "இந்த மடாலயத்தில் உள்ள சகோதரர்கள் அனைவருக்கும் பத்தாவது ஆண்டு என்பது தெரியும்",
      "bn": "এই মঠের ভাইয়েরা সকলেই জানেন যে দশম বছর",
      "te": "ఈ ఆశ్రమంలోని సోదరులందరికీ పదవ సంవత్సరం తెలుసు",
      "mr": "या मठातील बांधवांना हे सर्व माहिती आहे की दहाव्या वर्षी",
      "fr": "Les frères de ce monastère savent tous que la dixième année",
      "es": "Todos los hermanos de este monasterio saben que el décimo año",
      "zh": "本寺的兄弟们都知道，第十年",
      "kn": "ಈ ಮಠದ ಸಹೋದರರೆಲ್ಲರಿಗೂ ಹತ್ತನೇ ವರ್ಷ ಎಂದು ತಿಳಿದಿದೆ"
    }
  },
  {
    "start": "21:08",
    "text": {
      "en": "is like the final year of a professional course.",
      "hi": "यह किसी व्यावसायिक पाठ्यक्रम के अंतिम वर्ष जैसा है।",
      "ta": "என்பது ஒரு தொழில்முறை படிப்பின் இறுதி ஆண்டு போன்றது.",
      "bn": "হলো একটি পেশাদার কোর্সের শেষ বর্ষের মতো।",
      "te": "అనేది ఒక ప్రొఫెషనల్ కోర్సు చివరి సంవత్సరం లాంటిది.",
      "mr": "हे एखाद्या व्यावसायिक अभ्यासक्रमाच्या शेवटच्या वर्षासारखे आहे.",
      "fr": "c'est comme la dernière année d'un cursus professionnel.",
      "es": "es como el último año de una carrera profesional.",
      "zh": "就像专业课程的最后一年。",
      "kn": "ವೃತ್ತಿಪರ ಕೋರ್ಸ್‌ನ ಅಂತಿಮ ವರ್ಷದಂತಿದೆ."
    }
  },
  {
    "start": "21:12",
    "text": {
      "en": "At that time, I received confirmation that my entrance into grace was accepted in heaven.",
      "hi": "उस समय, मुझे पुष्टि मिली कि स्वर्ग में अनुग्रह में मेरा प्रवेश स्वीकार कर लिया गया है।",
      "ta": "அந்த நேரத்தில், எனக்குக் கிருபையின் நுழைவு பரலோகத்தில் ஏற்றுக்கொள்ளப்பட்டது என்பதை உறுதிப்படுத்தினேன்.",
      "bn": "সেই সময়, আমি নিশ্চিত হয়েছিলাম যে স্বর্গে আমার অনুগ্রহে প্রবেশ গৃহীত হয়েছে।",
      "te": "ఆ సమయంలో, పరలోకంలో నా కృప ప్రవేశం అంగీకరించబడిందని నాకు నిర్ధారణ లభించింది.",
      "mr": "त्या वेळी, मला पुष्टी मिळाली की स्वर्गात माझा कृपेचा प्रवेश स्वीकारला गेला आहे.",
      "fr": "À ce moment-là, j’ai reçu la confirmation que mon entrée dans la grâce était acceptée au ciel.",
      "es": "En ese momento, recibí la confirmación de que mi entrada a la gracia fue aceptada en el cielo.",
      "zh": "那时，我得到了确认，我进入了天堂的恩典之中。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ಸ್ವರ್ಗದಲ್ಲಿ ನನ್ನ ಕೃಪೆಯ ಪ್ರವೇಶವು ಅಂಗೀಕರಿಸಲ್ಪಟ್ಟಿದೆ ಎಂದು ನನಗೆ ದೃಢೀಕರಣ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "21:17",
    "text": {
      "en": "This happened on September 12, 2022.",
      "hi": "यह घटना 12 सितंबर, 2022 को घटी।",
      "ta": "இது செப்டம்பர் 12, 2022 அன்று நடந்தது.",
      "bn": "এটি ঘটেছিল ১২ সেপ্টেম্বর, ২০২২ তারিখে।",
      "te": "ఇది సెప్టెంబర్ 12, 2022న జరిగింది.",
      "mr": "हे १२ सप्टेंबर २०२२ रोजी घडले.",
      "fr": "Cela s'est produit le 12 septembre 2022.",
      "es": "Esto sucedió el 12 de septiembre de 2022.",
      "zh": "这件事发生在2022年9月12日。",
      "kn": "ಇದು ಸೆಪ್ಟೆಂಬರ್ 12, 2022 ರಂದು ಸಂಭವಿಸಿತು."
    }
  },
  {
    "start": "21:23",
    "text": {
      "en": "When I completed ten years in grace, one day in the morning,",
      "hi": "जब मैंने अनुग्रह में दस वर्ष पूरे कर लिये, तो एक दिन सुबह,",
      "ta": "நான் பத்து வருடங்கள் கிருபையில் நிறைவு செய்தபோது, ஒரு நாள் காலையில்,",
      "bn": "যখন আমি দশ বছর পূর্ণ করলাম, একদিন সকালে,",
      "te": "నేను పది సంవత్సరాలు కృపలో పూర్తి చేసినప్పుడు, ఒక రోజు ఉదయం,",
      "mr": "जेव्हा मी दहा वर्षे कृपेने पूर्ण केली, तेव्हा एके दिवशी सकाळी,",
      "fr": "Quand j'ai accompli dix ans de grâce, un jour au matin,",
      "es": "Cuando cumplí diez años de gracia, un día por la mañana,",
      "zh": "当我在恩典中度过十年之后，有一天早上，",
      "kn": "ನಾನು ಹತ್ತು ವರ್ಷಗಳನ್ನು ಕೃಪೆಯಿಂದ ಪೂರ್ಣಗೊಳಿಸಿದಾಗ, ಒಂದು ದಿನ ಬೆಳಿಗ್ಗೆ,"
    }
  },
  {
    "start": "21:28",
    "text": {
      "en": "Jesus Himself came to me in the form of a ring.",
      "hi": "यीशु स्वयं अंगूठी के रूप में मेरे पास आये।",
      "ta": "இயேசு தாமே ஒரு மோதிர வடிவில் என்னிடம் வந்தார்.",
      "bn": "যীশু নিজেই আমার কাছে একটি আংটির আকারে এসেছিলেন।",
      "te": "యేసు స్వయంగా ఉంగరం రూపంలో నా దగ్గరకు వచ్చాడు.",
      "mr": "येशू स्वतः अंगठीच्या रूपात माझ्याकडे आला.",
      "fr": "Jésus Lui-même est venu à moi sous la forme d’un anneau.",
      "es": "Jesús mismo vino a mí en forma de anillo.",
      "zh": "耶稣亲自以戒指的形式来到我身边。",
      "kn": "ಯೇಸುವೇ ಉಂಗುರದ ರೂಪದಲ್ಲಿ ನನ್ನ ಬಳಿಗೆ ಬಂದರು."
    }
  },
  {
    "start": "21:31",
    "text": {
      "en": "Many of us are familiar with mystical betrothals and spiritual weddings from the lives of many saints.",
      "hi": "हम में से कई लोग कई संतों के जीवन से रहस्यमय सगाई और आध्यात्मिक विवाह से परिचित हैं।",
      "ta": "பல புனிதர்களின் வாழ்க்கையிலிருந்து மாய நிச்சயதார்த்தங்கள் மற்றும் ஆன்மீக திருமணங்களை நம்மில் பலர் அறிந்திருக்கிறோம்.",
      "bn": "আমাদের অনেকেই অনেক সাধুর জীবনের রহস্যময় বাগদান এবং আধ্যাত্মিক বিবাহের সাথে পরিচিত।",
      "te": "మనలో చాలా మందికి అనేక మంది సాధువుల జీవితాల నుండి ఆధ్యాత్మిక నిశ్చితార్థాలు మరియు ఆధ్యాత్మిక వివాహాల గురించి తెలుసు.",
      "mr": "आपल्यापैकी बरेच जण अनेक संतांच्या जीवनातील गूढ लग्न आणि आध्यात्मिक विवाहांशी परिचित आहेत.",
      "fr": "Beaucoup d’entre nous connaissent les fiançailles mystiques et les mariages spirituels à travers la vie de nombreux saints.",
      "es": "Muchos de nosotros estamos familiarizados con los compromisos místicos y las bodas espirituales de las vidas de muchos santos.",
      "zh": "我们中的许多人都从许多圣人的生活中熟悉神秘的订婚和精神婚礼。",
      "kn": "ನಮ್ಮಲ್ಲಿ ಅನೇಕರು ಅನೇಕ ಸಂತರ ಜೀವನದಿಂದ ಬಂದ ಅತೀಂದ್ರಿಯ ನಿಶ್ಚಿತಾರ್ಥಗಳು ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ವಿವಾಹಗಳ ಬಗ್ಗೆ ಪರಿಚಿತರಾಗಿದ್ದೇವೆ."
    }
  },
  {
    "start": "21:39",
    "text": {
      "en": "So I recognized it as something similar—a ring.",
      "hi": "तो मैंने इसे कुछ इसी तरह की चीज़ के रूप में पहचाना - एक अंगूठी।",
      "ta": "அதனால் நான் அதை ஒத்த ஒன்று என்று அடையாளம் கண்டேன் - ஒரு மோதிரம்.",
      "bn": "তাই আমি এটিকে অনুরূপ কিছু হিসেবে চিনতে পেরেছিলাম—একটি আংটি।",
      "te": "కాబట్టి నేను దానిని అలాంటిదే అని గుర్తించాను - ఒక ఉంగరం.",
      "mr": "म्हणून मी ते असेच काहीतरी ओळखले - एक अंगठी.",
      "fr": "J'ai donc reconnu quelque chose de similaire : une bague.",
      "es": "Entonces reconocí que era algo parecido: un anillo.",
      "zh": "所以我认出它是类似的东西——一枚戒指。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಅದನ್ನು ಇದೇ ರೀತಿಯದ್ದೆಂದು ಗುರುತಿಸಿದೆ - ಒಂದು ಉಂಗುರ."
    }
  },
  {
    "start": "21:44",
    "text": {
      "en": "He showed me, placing the ring on my right hand.",
      "hi": "उसने मेरे दाहिने हाथ में अंगूठी पहनाकर मुझे दिखाया।",
      "ta": "அவர் எனக்குக் காட்டி, என் வலது கையில் மோதிரத்தை அணிவித்தார்.",
      "bn": "তিনি আমার ডান হাতে আংটিটি পরিয়ে আমাকে দেখালেন।",
      "te": "అతను నాకు చూపించాడు, నా కుడి చేతికి ఉంగరం పెట్టాడు.",
      "mr": "त्याने माझ्या उजव्या हाताला अंगठी घालून मला ती दाखवली.",
      "fr": "Il me l'a montré en plaçant la bague sur ma main droite.",
      "es": "Me lo mostró, colocándome el anillo en mi mano derecha.",
      "zh": "他向我展示，并将戒指戴在我的右手上。",
      "kn": "ಅವನು ನನಗೆ ತೋರಿಸಿದನು, ನನ್ನ ಬಲಗೈಗೆ ಉಂಗುರವನ್ನು ಇಟ್ಟನು."
    }
  },
  {
    "start": "21:47",
    "text": {
      "en": "It was the right hand where Jesus placed the ring.",
      "hi": "यह दाहिना हाथ था जहाँ यीशु ने अंगूठी पहनाई थी।",
      "ta": "இயேசு மோதிரத்தை வைத்த இடம் வலது கை.",
      "bn": "যীশু ডান হাতে আংটিটি রেখেছিলেন।",
      "te": "యేసు ఉంగరాన్ని ఉంచినది కుడి చేయి.",
      "mr": "येशूने अंगठी उजव्या हातात ठेवली होती.",
      "fr": "C'est à la main droite que Jésus a placé l'anneau.",
      "es": "Fue la mano derecha donde Jesús colocó el anillo.",
      "zh": "耶稣把戒指戴在右手上。",
      "kn": "ಯೇಸು ಉಂಗುರವನ್ನು ಇಟ್ಟದ್ದು ಬಲಗೈಯಲ್ಲಿ."
    }
  },
  {
    "start": "21:50",
    "text": {
      "en": "So I understood this wedding ring to be a final confirmation—",
      "hi": "तो मैंने इस शादी की अंगूठी को अंतिम पुष्टिकरण समझा—",
      "ta": "எனவே இந்த திருமண மோதிரம் ஒரு இறுதி உறுதிப்படுத்தல் என்று நான் புரிந்துகொண்டேன்—",
      "bn": "তাই আমি বুঝতে পেরেছিলাম যে এই বিয়ের আংটিটিই চূড়ান্ত নিশ্চিতকরণ—",
      "te": "కాబట్టి ఈ వివాహ ఉంగరం తుది నిర్ధారణ అని నేను అర్థం చేసుకున్నాను—",
      "mr": "म्हणून मी ही लग्नाची अंगठी अंतिम पुष्टीकरण समजली -",
      "fr": "J'ai donc compris que cette alliance était une confirmation finale—",
      "es": "Entonces entendí que este anillo de bodas era una confirmación final—",
      "zh": "所以我明白这枚结婚戒指是最后的确认——",
      "kn": "ಹಾಗಾಗಿ ಈ ಮದುವೆಯ ಉಂಗುರವು ಅಂತಿಮ ದೃಢೀಕರಣ ಎಂದು ನಾನು ಅರ್ಥಮಾಡಿಕೊಂಡೆ—"
    }
  },
  {
    "start": "21:53",
    "text": {
      "en": "I thought to myself, “This must be a sign of a profession,” and I was in a kind of Ecstatic.",
      "hi": "मैंने मन ही मन सोचा, \"यह किसी पेशे का संकेत होगा,\" और मैं एक प्रकार से आनंदित हो गया।",
      "ta": "\"இது ஒரு தொழிலின் அடையாளமாக இருக்க வேண்டும்\" என்று எனக்குள் நினைத்துக் கொண்டேன், நான் ஒருவித பரவசத்தில் இருந்தேன்.",
      "bn": "আমি মনে মনে ভাবলাম, \"এটা নিশ্চয়ই কোন পেশার লক্ষণ,\" এবং আমি এক ধরণের এক্সট্যাটিকের মধ্যে ছিলাম।",
      "te": "నేను నాలో నేను అనుకున్నాను, “ఇది ఒక వృత్తికి సంకేతం అయి ఉండాలి,” మరియు నేను ఒక రకమైన పారవశ్యంలో ఉన్నాను.",
      "mr": "मी स्वतःशी विचार केला, \"हे एखाद्या व्यवसायाचे लक्षण असावे,\" आणि मी एका प्रकारच्या उत्साहात होतो.",
      "fr": "Je me suis dit : « Cela doit être le signe d’une profession », et j’étais dans une sorte d’extase.",
      "es": "Pensé: “Esto debe ser señal de una profesión” y estaba en una especie de éxtasis.",
      "zh": "我心想，“这一定是一种职业的标志”，我感到有点欣喜若狂。",
      "kn": "ನಾನು ನನ್ನೊಳಗೆ, \"ಇದು ಒಂದು ವೃತ್ತಿಯ ಸಂಕೇತವಾಗಿರಬೇಕು\" ಎಂದು ಭಾವಿಸಿದೆ ಮತ್ತು ನಾನು ಒಂದು ರೀತಿಯ ಪರಮಾನಂದದಲ್ಲಿದ್ದೆ."
    }
  },
  {
    "start": "21:56",
    "text": {
      "en": "At that time, I reported all my spiritual experiences to my spiritual father, the respected VP Joseph.",
      "hi": "उस समय, मैंने अपने सभी आध्यात्मिक अनुभव अपने आध्यात्मिक पिता, आदरणीय वी.पी. जोसेफ को बताए।",
      "ta": "அந்த நேரத்தில், எனது ஆன்மீக அனுபவங்கள் அனைத்தையும் எனது ஆன்மீகத் தந்தை, மரியாதைக்குரிய வி.பி. ஜோசப்பிடம் தெரிவித்தேன்.",
      "bn": "সেই সময়, আমি আমার সমস্ত আধ্যাত্মিক অভিজ্ঞতা আমার আধ্যাত্মিক পিতা, শ্রদ্ধেয় ভিপি জোসেফকে জানিয়েছিলাম।",
      "te": "ఆ సమయంలో, నా ఆధ్యాత్మిక అనుభవాలన్నింటినీ నా ఆధ్యాత్మిక తండ్రి, గౌరవనీయులైన VP జోసెఫ్‌కు నివేదించాను.",
      "mr": "त्यावेळी, मी माझे सर्व आध्यात्मिक अनुभव माझे आध्यात्मिक वडील, आदरणीय व्हीपी जोसेफ यांना सांगितले.",
      "fr": "À cette époque, j'ai rapporté toutes mes expériences spirituelles à mon père spirituel, le respecté VP Joseph.",
      "es": "En ese momento, le conté todas mis experiencias espirituales a mi padre espiritual, el respetado VP Joseph.",
      "zh": "当时，我把我所有的灵性体验都报告给我的灵性之父，尊敬的VP Joseph。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ನನ್ನ ಎಲ್ಲಾ ಆಧ್ಯಾತ್ಮಿಕ ಅನುಭವಗಳನ್ನು ನನ್ನ ಆಧ್ಯಾತ್ಮಿಕ ತಂದೆ, ಗೌರವಾನ್ವಿತ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಅವರಿಗೆ ವರದಿ ಮಾಡಿದೆ."
    }
  },
  {
    "start": "22:03",
    "text": {
      "en": "He told me he was very happy but warned me not to go into Ecstatic states.",
      "hi": "उन्होंने मुझसे कहा कि वे बहुत खुश हैं, लेकिन उन्होंने मुझे चेतावनी दी कि मैं अति आनंदित न हो जाऊं।",
      "ta": "அவர் மிகவும் மகிழ்ச்சியாக இருப்பதாக என்னிடம் கூறினார், ஆனால் பரவச நிலைக்குச் செல்ல வேண்டாம் என்று என்னை எச்சரித்தார்.",
      "bn": "সে আমাকে বললো যে সে খুব খুশি কিন্তু আমাকে সতর্ক করে দিলো যেন আমি এক্সট্যাটিক অবস্থায় না যাই।",
      "te": "అతను చాలా సంతోషంగా ఉన్నానని నాకు చెప్పాడు కానీ ఎక్స్టాటిక్ స్థితులలోకి వెళ్లవద్దని నన్ను హెచ్చరించాడు.",
      "mr": "त्याने मला सांगितले की तो खूप आनंदी आहे पण त्याने मला उत्साही अवस्थेत जाऊ नये असा इशारा दिला.",
      "fr": "Il m'a dit qu'il était très heureux mais m'a averti de ne pas entrer dans des états extatiques.",
      "es": "Me dijo que estaba muy feliz pero me advirtió que no entrara en estados de éxtasis.",
      "zh": "他告诉我他很高兴，但警告我不要进入狂喜状态。",
      "kn": "ಅವರು ತುಂಬಾ ಸಂತೋಷವಾಗಿರುವುದಾಗಿ ನನಗೆ ಹೇಳಿದರು ಆದರೆ ಭಾವಪರವಶತೆಯ ಸ್ಥಿತಿಗಳಿಗೆ ಹೋಗದಂತೆ ನನಗೆ ಎಚ್ಚರಿಕೆ ನೀಡಿದರು."
    }
  },
  {
    "start": "22:07",
    "text": {
      "en": "Because whenever I have such heavenly experiences in spiritual feelings,",
      "hi": "क्योंकि जब भी मुझे आध्यात्मिक भावनाओं में ऐसे स्वर्गीय अनुभव होते हैं,",
      "ta": "ஏனென்றால் ஆன்மீக உணர்வுகளில் எனக்கு இதுபோன்ற பரலோக அனுபவங்கள் ஏற்படும் போதெல்லாம்,",
      "bn": "কারণ যখনই আমি আধ্যাত্মিক অনুদর্শনিতে এই ধরনের স্বর্গীয় অভিজ্ঞতা লাভ করি,",
      "te": "ఎందుకంటే నాకు ఆధ్యాత్మిక భావాలలో అలాంటి స్వర్గపు అనుభవాలు కలిగినప్పుడల్లా,",
      "mr": "कारण जेव्हा जेव्हा मला आध्यात्मिक भावनांमध्ये असे स्वर्गीय अनुभव येतात,",
      "fr": "Parce que chaque fois que j'ai de telles expériences célestes dans les sentiments spirituels,",
      "es": "Porque siempre que tengo esas experiencias celestiales en sentimientos espirituales,",
      "zh": "因为每当我经历这种属灵的天堂般的体验时，",
      "kn": "ಏಕೆಂದರೆ ನನಗೆ ಆಧ್ಯಾತ್ಮಿಕ ಭಾವನೆಗಳಲ್ಲಿ ಅಂತಹ ಸ್ವರ್ಗೀಯ ಅನುಭವಗಳು ಉಂಟಾದಾಗಲೆಲ್ಲಾ,"
    }
  },
  {
    "start": "22:12",
    "text": {
      "en": "we tend to go to another world, which should not happen.",
      "hi": "हम दूसरी दुनिया में चले जाते हैं, जो नहीं होना चाहिए।",
      "ta": "நாம் வேறொரு உலகத்திற்குச் செல்ல முனைகிறோம், அது நடக்கக்கூடாது.",
      "bn": "আমরা অন্য জগতে যাওয়ার প্রবণতা রাখি, যা হওয়া উচিত নয়।",
      "te": "మనం వేరే లోకానికి వెళ్తాము, అది జరగకూడదు.",
      "mr": "आपण दुसऱ्या जगात जाण्याची प्रवृत्ती बाळगतो, जे घडू नये.",
      "fr": "nous avons tendance à aller dans un autre monde, ce qui ne devrait pas arriver.",
      "es": "tendemos a ir a otro mundo, lo cual no debería suceder.",
      "zh": "我们倾向于去另一个世界，这是不应该发生的。",
      "kn": "ನಾವು ಬೇರೆ ಲೋಕಕ್ಕೆ ಹೋಗುವ ಪ್ರವೃತ್ತಿ ಹೊಂದಿದ್ದೇವೆ, ಅದು ಸಂಭವಿಸಬಾರದು."
    }
  },
  {
    "start": "22:14",
    "text": {
      "en": "He told me to pray, thank God, and then come back to this world firmly.",
      "hi": "उन्होंने मुझसे कहा कि प्रार्थना करो, देव को धन्यवाद दो, और फिर दृढ़ता से इस संसार में वापस आ जाओ।",
      "ta": "அவர் என்னிடம் பிரார்த்தனை செய்து, கடவுளுக்கு நன்றி சொல்லி, பின்னர் இந்த உலகத்திற்கு உறுதியாக திரும்பி வரச் சொன்னார்.",
      "bn": "তিনি আমাকে বললেন প্রার্থনা করতে, ঈশ্বরকে ধন্যবাদ জানাতে, এবং তারপর দৃঢ়ভাবে এই পৃথিবীতে ফিরে আসতে।",
      "te": "ఆయన నాకు ప్రార్థన చేయమని, దేవునికి కృతజ్ఞతలు చెప్పమని, ఆపై ఈ లోకానికి దృఢంగా తిరిగి రావాలని చెప్పాడు.",
      "mr": "त्याने मला प्रार्थना करायला, देवाचे आभार मानायला आणि नंतर दृढनिश्चयाने या जगात परत येण्यास सांगितले.",
      "fr": "Il m’a dit de prier, de remercier Dieu, puis de revenir fermement dans ce monde.",
      "es": "Me dijo que orara, diera gracias a Dios y luego regresara a este mundo con firmeza.",
      "zh": "他告诉我要祈祷，要感谢天主，然后坚定地回到这个世界。",
      "kn": "ಅವರು ನನಗೆ ಪ್ರಾರ್ಥಿಸಲು, ದೇವರಿಗೆ ಧನ್ಯವಾದ ಹೇಳಲು ಮತ್ತು ನಂತರ ಈ ಲೋಕಕ್ಕೆ ದೃಢವಾಗಿ ಹಿಂತಿರುಗಲು ಹೇಳಿದರು."
    }
  },
  {
    "start": "22:18",
    "text": {
      "en": "That was his advice to me.",
      "hi": "यह उनकी मुझे सलाह थी।",
      "ta": "அதுதான் அவர் எனக்கு அளித்த அறிவுரை.",
      "bn": "এটাই ছিল আমার প্রতি তার উপদেশ।",
      "te": "అది ఆయన నాకు ఇచ్చిన సలహా.",
      "mr": "हा त्याचा मला सल्ला होता.",
      "fr": "C'était son conseil pour moi.",
      "es": "Ése fue su consejo para mí.",
      "zh": "这是他给我的建议。",
      "kn": "ಅದು ಅವರು ನನಗೆ ನೀಡಿದ ಸಲಹೆಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "22:20",
    "text": {
      "en": "My close friends who are near me also know about this divine experience.",
      "hi": "मेरे करीबी दोस्त जो मेरे पास हैं वे भी इस दिव्य अनुभव के बारे में जानते हैं।",
      "ta": "எனக்கு அருகில் இருக்கும் என் நெருங்கிய நண்பர்களும் இந்த தெய்வீக அனுபவத்தைப் பற்றி அறிவார்கள்.",
      "bn": "আমার কাছের বন্ধুরা যারা আমার কাছে আছে তারাও এই ঐশ্বরিক অভিজ্ঞতা সম্পর্কে জানে।",
      "te": "నా దగ్గర ఉన్న నా సన్నిహితులకు కూడా ఈ దైవిక అనుభవం గురించి తెలుసు.",
      "mr": "माझ्या जवळच्या मित्रांनाही या दैवी अनुभवाची माहिती आहे.",
      "fr": "Mes amis proches qui sont près de moi connaissent également cette expérience divine.",
      "es": "Mis amigos cercanos que están cerca de mí también saben de esta experiencia divina.",
      "zh": "我身边的亲密朋友也知道这次神圣的经历。",
      "kn": "ನನ್ನ ಹತ್ತಿರವಿರುವ ನನ್ನ ಆಪ್ತ ಮಿತ್ರರಿಗೂ ಈ ದೈವಿಕ ಅನುಭವದ ಬಗ್ಗೆ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "22:24",
    "text": {
      "en": "So I prayed similarly, asking, “What does Jesus want to say through this?",
      "hi": "तो मैंने भी इसी तरह प्रार्थना की, और पूछा, “यीशु इसके माध्यम से क्या कहना चाहता है?",
      "ta": "எனவே நானும் இதேபோல் ஜெபித்தேன், “இயேசு இதன் மூலம் என்ன சொல்ல விரும்புகிறார்?",
      "bn": "তাই আমিও একইভাবে প্রার্থনা করেছিলাম, জিজ্ঞাসা করেছিলাম, “এটার মাধ্যমে যীশু কী বলতে চান?",
      "te": "కాబట్టి నేను కూడా అలాగే ప్రార్థిస్తూ, “యేసు దీని ద్వారా ఏమి చెప్పాలనుకుంటున్నాడు?",
      "mr": "म्हणून मीही अशीच प्रार्थना केली आणि विचारले, “येशू यातून काय म्हणू इच्छितो?",
      "fr": "J'ai donc prié de la même manière, en demandant : « Que veut dire Jésus à travers cela ?",
      "es": "Así que oré de manera similar, preguntando: “¿Qué quiere decir Jesús con esto?",
      "zh": "所以我也做了类似的祷告，问:“耶稣想通过这件事说什么？",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಅದೇ ರೀತಿ ಪ್ರಾರ್ಥಿಸುತ್ತಾ, “ಯೇಸು ಇದರ ಮೂಲಕ ಏನು ಹೇಳಲು ಬಯಸುತ್ತಾನೆ?"
    }
  },
  {
    "start": "22:31",
    "text": {
      "en": "Why did He give me this particular ring?”",
      "hi": "उसने मुझे यह विशेष अंगूठी क्यों दी?",
      "ta": "அவர் ஏன் இந்த குறிப்பிட்ட மோதிரத்தை எனக்குக் கொடுத்தார்?”",
      "bn": "কেন তিনি আমাকে এই বিশেষ আংটিটি দিলেন?”",
      "te": "ఆయన నాకు ఈ ప్రత్యేకమైన ఉంగరాన్ని ఎందుకు ఇచ్చాడు?”",
      "mr": "त्याने मला ही विशिष्ट अंगठी का दिली?”",
      "fr": "Pourquoi m’a-t-il donné cette bague en particulier ?",
      "es": "¿Por qué me dio este anillo en particular?”",
      "zh": "他为什么给我这枚特别的戒指？”",
      "kn": "ಅವನು ನನಗೆ ಈ ನಿರ್ದಿಷ್ಟ ಉಂಗುರವನ್ನು ಏಕೆ ಕೊಟ್ಟನು?”"
    }
  },
  {
    "start": "22:35",
    "text": {
      "en": "After much prayer and reflection,",
      "hi": "बहुत प्रार्थना और चिंतन के बाद,",
      "ta": "மிகுந்த பிரார்த்தனை மற்றும் சிந்தனைக்குப் பிறகு,",
      "bn": "অনেক প্রার্থনা এবং চিন্তাভাবনার পর,",
      "te": "చాలా ప్రార్థన మరియు ఆలోచన తర్వాత,",
      "mr": "खूप प्रार्थना आणि चिंतनानंतर,",
      "fr": "Après beaucoup de prières et de réflexions,",
      "es": "Después de mucha oración y reflexión,",
      "zh": "经过多次祈祷和反思，",
      "kn": "ಬಹಳ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಚಿಂತನೆಯ ನಂತರ,"
    }
  },
  {
    "start": "22:37",
    "text": {
      "en": "I looked back through my personal diary where I record my divine experiences.",
      "hi": "मैंने अपनी व्यक्तिगत डायरी देखी जिसमें मैंने अपने दिव्य अनुभवों को दर्ज किया है।",
      "ta": "நான் என் தெய்வீக அனுபவங்களைப் பதிவு செய்யும் எனது தனிப்பட்ட நாட்குறிப்பைத் திரும்பிப் பார்த்தேன்.",
      "bn": "আমি আমার ব্যক্তিগত ডায়েরির দিকে ফিরে তাকালাম যেখানে আমি আমার ঐশ্বরিক অভিজ্ঞতাগুলি লিপিবদ্ধ করি।",
      "te": "నేను నా వ్యక్తిగత డైరీని తిరిగి చూసుకున్నాను, అక్కడ నేను నా దైవిక అనుభవాలను నమోదు చేసుకుంటాను.",
      "mr": "मी माझ्या वैयक्तिक डायरीतून मागे वळून पाहिले जिथे मी माझे दैवी अनुभव नोंदवतो.",
      "fr": "J'ai parcouru mon journal personnel dans lequel j'enregistre mes expériences divines.",
      "es": "Miré hacia atrás en mi diario personal donde registro mis experiencias divinas.",
      "zh": "我回顾了我的个人日记，其中记录了我的神圣经历。",
      "kn": "ನನ್ನ ವೈಯಕ್ತಿಕ ದಿನಚರಿಯಲ್ಲಿ ನಾನು ಹಿಂತಿರುಗಿ ನೋಡಿದೆ, ಅಲ್ಲಿ ನಾನು ನನ್ನ ದೈವಿಕ ಅನುಭವಗಳನ್ನು ದಾಖಲಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "22:40",
    "text": {
      "en": "When I reviewed the previous year’s entries,",
      "hi": "जब मैंने पिछले वर्ष की प्रविष्टियों की समीक्षा की,",
      "ta": "முந்தைய ஆண்டின் பதிவுகளை நான் மதிப்பாய்வு செய்தபோது,",
      "bn": "যখন আমি আগের বছরের এন্ট্রিগুলি পর্যালোচনা করেছিলাম,",
      "te": "నేను గత సంవత్సరం ఎంట్రీలను సమీక్షించినప్పుడు,",
      "mr": "जेव्हा मी मागील वर्षाच्या नोंदींचे पुनरावलोकन केले,",
      "fr": "Lorsque j'ai examiné les entrées de l'année précédente,",
      "es": "Cuando revisé las entradas del año anterior,",
      "zh": "当我回顾去年的参赛作品时，",
      "kn": "ನಾನು ಹಿಂದಿನ ವರ್ಷದ ನಮೂದುಗಳನ್ನು ಪರಿಶೀಲಿಸಿದಾಗ,"
    }
  },
  {
    "start": "22:43",
    "text": {
      "en": "I found that Jesus had already told me this.",
      "hi": "मैंने पाया कि यीशु ने मुझे यह पहले ही बता दिया था।",
      "ta": "இயேசு இதை ஏற்கனவே எனக்குச் சொல்லியிருப்பதைக் கண்டேன்.",
      "bn": "আমি দেখতে পেলাম যে যীশু আমাকে ইতিমধ্যেই এই কথাটি বলে দিয়েছেন।",
      "te": "యేసు నాకు ఇది ఇప్పటికే చెప్పాడని నేను కనుగొన్నాను.",
      "mr": "मला आढळले की येशूने मला हे आधीच सांगितले होते.",
      "fr": "J’ai découvert que Jésus m’avait déjà dit cela.",
      "es": "Descubrí que Jesús ya me había dicho esto.",
      "zh": "我发现耶稣已经告诉过我这件事了。",
      "kn": "ಯೇಸು ಇದನ್ನು ನನಗೆ ಈಗಾಗಲೇ ಹೇಳಿದ್ದಾನೆಂದು ನಾನು ಕಂಡುಕೊಂಡೆ."
    }
  },
  {
    "start": "22:46",
    "text": {
      "en": "It is from Haggai 2:23: “I will make Zerubbabel like my signet ring; I have chosen him.”",
      "hi": "यह हाग्गै 2:23 से है: “मैं जरुब्बाबेल को अपनी अंगूठी के समान बनाऊंगा; मैंने उसे चुना है।”",
      "ta": "அது ஆகாய் 2:23-ல் இருந்து வருகிறது: “செருபாபேலை என் முத்திரை மோதிரமாக ஆக்குவேன்; நான் அவனைத் தெரிந்துகொண்டேன்.”",
      "bn": "এটি হগয় ২:২৩ থেকে এসেছে: \"আমি সরুব্বাবিলকে আমার স্বাক্ষরের আংটির মতো করব; আমি তাকে বেছে নিয়েছি।\"",
      "te": "అది హగ్గయి 2:23 నుండి: “జెరుబ్బాబెలును నా ముద్ర ఉంగరమువలె చేయుదును; నేను అతనిని ఏర్పరచుకొనియున్నాను.”",
      "mr": "हाग्गय २:२३ मधून आहे: \"मी जरुब्बाबेलला माझ्या मुद्रा अंगठीसारखे करीन; मी त्याला निवडले आहे.\"",
      "fr": "C'est tiré d'Aggée 2:23 : « Je ferai de Zorobabel mon anneau ; je l'ai choisi. »",
      "es": "Es de Hageo 2:23: “Haré a Zorobabel como mi anillo de sellar; lo he escogido”.",
      "zh": "这出自哈该书 2:23:“我必使所罗巴伯如我的印戒，我已拣选了他。”",
      "kn": "ಅದು ಹಗ್ಗಾಯ 2:23 ರಿಂದ ಬಂದಿದೆ: “ಜೆರುಬ್ಬಾಬೆಲನನ್ನು ನನ್ನ ಮುದ್ರೆಯ ಉಂಗುರದಂತೆ ಮಾಡುವೆನು; ನಾನು ಅವನನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದೇನೆ.”"
    }
  },
  {
    "start": "22:55",
    "text": {
      "en": "Why this selection was made, and the meaning behind it — if you read the book of Haggai,",
      "hi": "यह चयन क्यों किया गया, और इसके पीछे क्या अर्थ है - यदि आप हाग्गै की पुस्तक पढ़ेंगे,",
      "ta": "இந்தத் தேர்வு ஏன் செய்யப்பட்டது, அதன் பின்னணியில் உள்ள அர்த்தம் - நீங்கள் ஆகாய் புத்தகத்தைப் படித்தால்,",
      "bn": "কেন এই নির্বাচন করা হয়েছিল, এবং এর পেছনের অর্থ — যদি আপনি হগয়ের বইটি পড়েন,",
      "te": "ఈ ఎంపిక ఎందుకు జరిగింది, దాని వెనుక ఉన్న అర్థం — మీరు హగ్గయి పుస్తకాన్ని చదివితే,",
      "mr": "ही निवड का करण्यात आली आणि त्यामागील अर्थ - जर तुम्ही हाग्गयचे पुस्तक वाचले तर,",
      "fr": "Pourquoi cette sélection a été faite, et la signification derrière elle — si vous lisez le livre d'Aggée,",
      "es": "¿Por qué se hizo esta selección y el significado detrás de ella? Si lees el libro de Hageo,",
      "zh": "为什么做出这样的选择，以及背后的意义——如果你读过哈该书，",
      "kn": "ಈ ಆಯ್ಕೆಯನ್ನು ಏಕೆ ಮಾಡಲಾಯಿತು, ಮತ್ತು ಅದರ ಹಿಂದಿನ ಅರ್ಥ - ನೀವು ಹಗ್ಗಾಯನ ಪುಸ್ತಕವನ್ನು ಓದಿದರೆ,"
    }
  },
  {
    "start": "23:02",
    "text": {
      "en": "you will understand. This signet ring symbolizes the great authority given to rebuild",
      "hi": "तुम समझ जाओगे। यह मुहर वाली अंगूठी पुनर्निर्माण के लिए दिए गए महान अधिकार का प्रतीक है।",
      "ta": "நீங்கள் புரிந்துகொள்வீர்கள். இந்த முத்திரை மோதிரம் மீண்டும் கட்டியெழுப்ப கொடுக்கப்பட்ட பெரும் அதிகாரத்தைக் குறிக்கிறது.",
      "bn": "তুমি বুঝতে পারবে। এই স্বাক্ষরিত আংটি পুনর্নির্মাণের জন্য প্রদত্ত মহান কর্তৃত্বের প্রতীক",
      "te": "మీరు అర్థం చేసుకుంటారు. ఈ ముద్ర ఉంగరం పునర్నిర్మాణానికి ఇవ్వబడిన గొప్ప అధికారాన్ని సూచిస్తుంది",
      "mr": "तुम्हाला समजेल. ही सिग्नेट रिंग पुनर्बांधणीसाठी दिलेल्या महान अधिकाराचे प्रतीक आहे",
      "fr": "Vous comprendrez. Cette chevalière symbolise la grande autorité accordée pour reconstruire.",
      "es": "Lo entenderás. Este anillo de sello simboliza la gran autoridad otorgada para reconstruir.",
      "zh": "你会明白的。这枚印戒象征着重建的伟大权威",
      "kn": "ನಿಮಗೆ ಅರ್ಥವಾಗುತ್ತದೆ. ಈ ಮುದ್ರೆ ಉಂಗುರವು ಪುನರ್ನಿರ್ಮಾಣಕ್ಕೆ ನೀಡಲಾದ ಮಹಾನ್ ಅಧಿಕಾರವನ್ನು ಸಂಕೇತಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "23:07",
    "text": {
      "en": "God’s temple for eternal glory.",
      "hi": "अनन्त महिमा के लिए देव का मंदिर।",
      "ta": "நித்திய மகிமைக்காக கடவுளின் ஆலயம்.",
      "bn": "ঈশ্বরের অনন্ত মহিমার মন্দির।",
      "te": "శాశ్వత మహిమ కొరకు దేవుని ఆలయం.",
      "mr": "देवाचे शाश्वत वैभवाचे मंदिर.",
      "fr": "Le temple de Dieu pour la gloire éternelle.",
      "es": "El templo de Dios para gloria eterna.",
      "zh": "天主的圣殿，永恒的荣耀。",
      "kn": "ಶಾಶ್ವತ ಮಹಿಮೆಗಾಗಿ ದೇವರ ದೇವಾಲಯ."
    }
  },
  {
    "start": "23:12",
    "text": {
      "en": "This made me very happy because I read and reread it many times,",
      "hi": "इससे मुझे बहुत ख़ुशी हुई क्योंकि मैंने इसे कई बार पढ़ा और दोबारा पढ़ा,",
      "ta": "இது எனக்கு மிகவும் மகிழ்ச்சியைத் தந்தது, ஏனென்றால் நான் இதைப் பலமுறை படித்து மீண்டும் மீண்டும் படித்தேன்,",
      "bn": "এটা আমাকে খুব খুশি করেছে কারণ আমি এটি অনেকবার পড়েছি এবং বারবার পড়েছি,",
      "te": "ఇది నాకు చాలా సంతోషాన్నిచ్చింది ఎందుకంటే నేను దీన్ని చాలాసార్లు చదివాను మరియు మళ్ళీ చదివాను,",
      "mr": "यामुळे मला खूप आनंद झाला कारण मी ते अनेक वेळा वाचले आणि पुन्हा वाचले,",
      "fr": "Cela m'a rendu très heureux parce que je l'ai lu et relu plusieurs fois,",
      "es": "Esto me hizo muy feliz porque lo leí y releí muchas veces,",
      "zh": "这让我非常高兴，因为我读了又读了很多遍，",
      "kn": "ಇದು ನನಗೆ ತುಂಬಾ ಸಂತೋಷ ತಂದಿತು ಏಕೆಂದರೆ ನಾನು ಇದನ್ನು ಹಲವು ಬಾರಿ ಓದಿದ್ದೇನೆ ಮತ್ತು ಮತ್ತೆ ಮತ್ತೆ ಓದಿದ್ದೇನೆ,"
    }
  },
  {
    "start": "23:16",
    "text": {
      "en": "and reflected on my divine experiences. One morning, while seeking answers,",
      "hi": "और अपने दिव्य अनुभवों पर विचार किया। एक सुबह, उत्तर खोजते हुए,",
      "ta": "என் தெய்வீக அனுபவங்களைப் பற்றி யோசித்தேன். ஒரு நாள் காலை, பதில்களைத் தேடிக்கொண்டிருந்தபோது,",
      "bn": "এবং আমার ঐশ্বরিক অভিজ্ঞতার উপর চিন্তা করলাম। একদিন সকালে, উত্তর খুঁজতে খুঁজতে,",
      "te": "మరియు నా దైవిక అనుభవాలను ప్రతిబింబించాను. ఒక ఉదయం, సమాధానాల కోసం వెతుకుతున్నప్పుడు,",
      "mr": "आणि माझ्या दैवी अनुभवांवर चिंतन केले. एका सकाळी, उत्तरे शोधत असताना,",
      "fr": "et j'ai réfléchi à mes expériences divines. Un matin, alors que je cherchais des réponses,",
      "es": "y reflexioné sobre mis experiencias divinas. Una mañana, mientras buscaba respuestas,",
      "zh": "并反思我的神圣经历。一天早上，当我寻求答案时，",
      "kn": "ಮತ್ತು ನನ್ನ ದೈವಿಕ ಅನುಭವಗಳ ಬಗ್ಗೆ ಚಿಂತಿಸಿದೆ. ಒಂದು ದಿನ ಬೆಳಿಗ್ಗೆ, ಉತ್ತರಗಳನ್ನು ಹುಡುಕುತ್ತಿರುವಾಗ,"
    }
  },
  {
    "start": "23:20",
    "text": {
      "en": "I read through my previous days’ divine experiences recorded in my diary.",
      "hi": "मैं अपनी डायरी में दर्ज पिछले दिनों के दिव्य अनुभवों को पढ़ता हूँ।",
      "ta": "எனது நாட்குறிப்பில் பதிவுசெய்யப்பட்ட எனது முந்தைய நாட்களின் தெய்வீக அனுபவங்களைப் படித்தேன்.",
      "bn": "আমি আমার আগের দিনের ঐশ্বরিক অভিজ্ঞতাগুলো আমার ডায়েরিতে লিপিবদ্ধ করে পড়েছি।",
      "te": "నా డైరీలో నమోదు చేయబడిన నా గత రోజుల దైవిక అనుభవాలను నేను చదివాను.",
      "mr": "मी माझ्या डायरीत नोंदवलेले माझे मागील दिवसांचे दैवी अनुभव वाचले.",
      "fr": "Je lis mes expériences divines des jours précédents enregistrées dans mon journal.",
      "es": "Leo las experiencias divinas de los días anteriores registradas en mi diario.",
      "zh": "我把日记里记录的前几天的神圣经历读了一遍。",
      "kn": "ನನ್ನ ಹಿಂದಿನ ದಿನಗಳ ದೈವಿಕ ಅನುಭವಗಳನ್ನು ನನ್ನ ದಿನಚರಿಯಲ್ಲಿ ದಾಖಲಿಸಿ ಓದಿದೆ."
    }
  },
  {
    "start": "23:24",
    "text": {
      "en": "While reading carefully and repeatedly, I found this answer:",
      "hi": "ध्यानपूर्वक और बार-बार पढ़ने पर मुझे यह उत्तर मिला:",
      "ta": "கவனமாகவும் திரும்பத் திரும்பவும் படித்தபோது, இந்தப் பதிலைக் கண்டேன்:",
      "bn": "মনোযোগ সহকারে এবং বারবার পড়ার সময়, আমি এই উত্তরটি পেয়েছি:",
      "te": "జాగ్రత్తగా మరియు పదే పదే చదువుతున్నప్పుడు, నాకు ఈ సమాధానం దొరికింది:",
      "mr": "काळजीपूर्वक आणि वारंवार वाचताना मला हे उत्तर सापडले:",
      "fr": "En lisant attentivement et à plusieurs reprises, j'ai trouvé cette réponse :",
      "es": "Leyendo atentamente y repetidamente, encontré esta respuesta:",
      "zh": "在仔细反复阅读的过程中，我找到了这个答案:",
      "kn": "ಎಚ್ಚರಿಕೆಯಿಂದ ಮತ್ತು ಪದೇ ಪದೇ ಓದುತ್ತಿದ್ದಾಗ, ನನಗೆ ಈ ಉತ್ತರ ಸಿಕ್ಕಿತು:"
    }
  },
  {
    "start": "23:27",
    "text": {
      "en": "Jesus had already told me before, “I will make you like my signet ring.”",
      "hi": "यीशु ने मुझसे पहले ही कहा था, “मैं तुम्हें अपनी मुहर की अंगूठी के समान बनाऊंगा।”",
      "ta": "இயேசு ஏற்கனவே என்னிடம், \"நான் உன்னை என் முத்திரை மோதிரம் போல ஆக்குவேன்\" என்று கூறியிருந்தார்.",
      "bn": "যীশু আমাকে আগেই বলেছিলেন, \"আমি তোমাকে আমার স্বাক্ষরের আংটির মতো করে তুলব।\"",
      "te": "యేసు ఇంతకు ముందే నాతో, “నేను నిన్ను నా ముద్ర ఉంగరంలా చేస్తాను” అని చెప్పాడు.",
      "mr": "येशूने मला आधीच सांगितले होते, \"मी तुला माझ्या मुद्राकृतीच्या अंगठीसारखे बनवीन.\"",
      "fr": "Jésus m’avait déjà dit auparavant : « Je ferai de toi comme mon anneau. »",
      "es": "Jesús ya me lo había dicho antes: “Te haré como mi anillo de sellar”.",
      "zh": "耶稣以前已经告诉过我，“我会让你成为我的印戒。”",
      "kn": "ಯೇಸು ನನಗೆ ಮೊದಲೇ, \"ನಾನು ನಿನ್ನನ್ನು ನನ್ನ ಮುದ್ರೆ ಉಂಗುರದಂತೆ ಮಾಡುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿದ್ದರು."
    }
  },
  {
    "start": "23:30",
    "text": {
      "en": "When I heard this sister’s testimony, the first thing shown to her was a ring —",
      "hi": "जब मैंने इस बहन की गवाही सुनी, तो सबसे पहले उसे एक अंगूठी दिखाई गयी—",
      "ta": "இந்த சகோதரியின் சாட்சியத்தை நான் கேட்டபோது, முதலில் அவளுக்குக் காட்டப்பட்டது ஒரு மோதிரம் —",
      "bn": "যখন আমি এই বোনের সাক্ষ্য শুনলাম, তখন তাকে প্রথমেই একটি আংটি দেখানো হল —",
      "te": "నేను ఈ సహోదరి సాక్ష్యం విన్నప్పుడు, ఆమెకు మొదట చూపించినది ఒక ఉంగరం —",
      "mr": "जेव्हा मी या बहिणीची साक्ष ऐकली, तेव्हा तिला दाखवलेली पहिली गोष्ट म्हणजे एक अंगठी —",
      "fr": "Quand j'ai entendu le témoignage de cette sœur, la première chose qui lui a été montrée était une bague —",
      "es": "Cuando escuché el testimonio de esta hermana, lo primero que le mostraron fue un anillo —",
      "zh": "当我听到这位姐妹的见证时，她首先看到的是一枚戒指——",
      "kn": "ನಾನು ಈ ಸಹೋದರಿಯ ಸಾಕ್ಷ್ಯವನ್ನು ಕೇಳಿದಾಗ, ಅವಳಿಗೆ ಮೊದಲು ತೋರಿಸಿದ್ದು ಉಂಗುರವನ್ನು -"
    }
  },
  {
    "start": "23:35",
    "text": {
      "en": "it is a strong sign that God has chosen her and claimed her as His own.",
      "hi": "यह एक मजबूत संकेत है कि भगवान ने उसे चुना है और उसे अपना होने का दावा किया है।",
      "ta": "இறைவன் அவளைத் தேர்ந்தெடுத்து, அவளைத் தமக்குச் சொந்தமானவளாகக் கொண்டதற்கான வலுவான அறிகுறியாகும்.",
      "bn": "এটি একটি শক্তিশালী লক্ষণ যে ঈশ্বর তাকে বেছে নিয়েছেন এবং তাকে তাঁর নিজের বলে দাবি করেছেন।",
      "te": "దేవుడు ఆమెను ఎన్నుకుని తన సొంతమని చెప్పుకున్నాడనడానికి ఇది బలమైన సంకేతం.",
      "mr": "देवाने तिला निवडले आहे आणि तिला स्वतःचे म्हणून घोषित केले आहे याचे हे एक मजबूत चिन्ह आहे.",
      "fr": "c'est un signe fort que Dieu l'a choisie et l'a revendiquée comme sienne.",
      "es": "es una señal fuerte de que Dios la ha elegido y la ha reclamado como suya.",
      "zh": "这是一个强有力的信号，表明天主选择了她，并宣称她是他的子民。",
      "kn": "ದೇವರು ಅವಳನ್ನು ಆರಿಸಿಕೊಂಡು ತನ್ನವಳೆಂದು ಹೇಳಿಕೊಂಡಿದ್ದಾನೆ ಎಂಬುದರ ಬಲವಾದ ಸಂಕೇತ ಇದು."
    }
  },
  {
    "start": "23:43",
    "text": {
      "en": "In this way, Jesus sends His angel and the Holy Mother on their behalf,",
      "hi": "इस प्रकार, यीशु अपने दूत और पवित्र माता को उनकी ओर से भेजता है,",
      "ta": "இந்த வழியில், இயேசு தனது தேவதூதரையும் பரிசுத்த தாயையும் அவர்கள் சார்பாக அனுப்புகிறார்,",
      "bn": "এইভাবে, যীশু তাদের পক্ষ থেকে তাঁর দূত এবং পবিত্র মাতাকে পাঠান,",
      "te": "ఈ విధంగా, యేసు తన దేవదూతను మరియు పవిత్ర తల్లిని వారి తరపున పంపుతాడు,",
      "mr": "अशाप्रकारे, येशू त्यांच्या वतीने त्याच्या देवदूताला आणि पवित्र आईला पाठवतो,",
      "fr": "De cette façon, Jésus envoie son ange et la Sainte Mère en leur faveur,",
      "es": "De esta manera, Jesús envía a su ángel y a la Santa Madre en su nombre,",
      "zh": "就这样，耶稣派他的天使和圣母去为他们服务，",
      "kn": "ಈ ರೀತಿಯಾಗಿ, ಯೇಸು ತನ್ನ ದೇವದೂತನನ್ನು ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಯನ್ನು ಅವರ ಪರವಾಗಿ ಕಳುಹಿಸುತ್ತಾನೆ,"
    }
  },
  {
    "start": "23:48",
    "text": {
      "en": "to bring them to the place God has prepared.",
      "hi": "ताकि उन्हें उस स्थान पर पहुँचाया जाए जिसे देव ने तैयार किया है।",
      "ta": "இறைவன் தயார் செய்துள்ள இடத்திற்கு அவர்களைக் கொண்டு வருவதற்காக.",
      "bn": "ঈশ্বরের প্রস্তুত করা স্থানে তাদের নিয়ে আসার জন্য।",
      "te": "దేవుడు సిద్ధం చేసిన ప్రదేశానికి వారిని తీసుకురావడానికి.",
      "mr": "देवाने तयार केलेल्या ठिकाणी त्यांना आणण्यासाठी.",
      "fr": "pour les amener au lieu que Dieu a préparé.",
      "es": "para llevarlos al lugar que Dios ha preparado.",
      "zh": "带他们到真主所预备的地方。",
      "kn": "ದೇವರು ಸಿದ್ಧಪಡಿಸಿದ ಸ್ಥಳಕ್ಕೆ ಅವರನ್ನು ಕರೆದೊಯ್ಯಲು."
    }
  },
  {
    "start": "23:54",
    "text": {
      "en": "He holds their hand and leads them there.",
      "hi": "वह उनका हाथ पकड़कर उन्हें वहाँ ले जाता है।",
      "ta": "அவர் அவர்களின் கையைப் பிடித்து அங்கு அழைத்துச் செல்கிறார்.",
      "bn": "তিনি তাদের হাত ধরে সেখানে নিয়ে যান।",
      "te": "ఆయన వారి చేయి పట్టుకుని అక్కడికి నడిపిస్తాడు.",
      "mr": "तो त्यांचा हात धरतो आणि त्यांना तिथे घेऊन जातो.",
      "fr": "Il leur tient la main et les conduit là-bas.",
      "es": "Él les toma la mano y los conduce allí.",
      "zh": "他握着他们的手，领他们去那里。",
      "kn": "ಆತನು ಅವರ ಕೈ ಹಿಡಿದು ಅಲ್ಲಿಗೆ ಕರೆದೊಯ್ಯುತ್ತಾನೆ."
    }
  },
  {
    "start": "23:58",
    "text": {
      "en": "Let us close our eyes for a moment and witness this great divine experience.",
      "hi": "आइये हम एक क्षण के लिए अपनी आँखें बंद करें और इस महान दिव्य अनुभव के साक्षी बनें।",
      "ta": "ஒரு கணம் நம் கண்களை மூடிக்கொண்டு இந்த மகத்தான தெய்வீக அனுபவத்தைக் காண்போம்.",
      "bn": "আসুন আমরা এক মুহূর্তের জন্য চোখ বন্ধ করে এই মহান ঐশ্বরিক অভিজ্ঞতার সাক্ষী হই।",
      "te": "ఒక్క క్షణం కళ్ళు మూసుకుని ఈ గొప్ప దైవిక అనుభవాన్ని సాక్షాత్కరిద్దాం.",
      "mr": "चला क्षणभर डोळे बंद करूया आणि या महान दिव्य अनुभवाचे साक्षीदार होऊया.",
      "fr": "Fermons les yeux un instant et assistons à cette grande expérience divine.",
      "es": "Cerremos los ojos por un momento y seamos testigos de esta gran experiencia divina.",
      "zh": "让我们暂时闭上眼睛，见证这伟大的神圣体验。",
      "kn": "ಒಂದು ಕ್ಷಣ ಕಣ್ಣು ಮುಚ್ಚಿ ಈ ಮಹಾನ್ ದೈವಿಕ ಅನುಭವಕ್ಕೆ ಸಾಕ್ಷಿಯಾಗೋಣ."
    }
  },
  {
    "start": "24:03",
    "text": {
      "en": "As we listen, through this covenant, we thank Jesus for choosing us,",
      "hi": "जब हम सुनते हैं, इस वाचा के माध्यम से, हम यीशु को हमें चुनने के लिए धन्यवाद देते हैं,",
      "ta": "இந்த உடன்படிக்கையின் மூலம் நாம் கேட்கும்போது, நம்மைத் தேர்ந்தெடுத்ததற்காக இயேசுவுக்கு நன்றி கூறுகிறோம்,",
      "bn": "আমরা যখন শুনি, এই চুক্তির মাধ্যমে, আমরা যীশুকে ধন্যবাদ জানাই আমাদের বেছে নেওয়ার জন্য,",
      "te": "మనం ఈ నిబంధన ద్వారా వింటున్నప్పుడు, మనల్ని ఎన్నుకున్నందుకు యేసుకు కృతజ్ఞతలు తెలియజేస్తున్నాము,",
      "mr": "आपण ऐकत असताना, या कराराद्वारे, आपल्याला निवडल्याबद्दल आपण येशूचे आभार मानतो,",
      "fr": "En écoutant, à travers cette alliance, nous remercions Jésus de nous avoir choisis,",
      "es": "Al escuchar, a través de este pacto, agradecemos a Jesús por elegirnos,",
      "zh": "当我们聆听时，通过这个约定，我们感谢耶稣选择了我们，",
      "kn": "ಈ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ನಾವು ಕೇಳುತ್ತಿರುವಾಗ, ನಮ್ಮನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದಕ್ಕಾಗಿ ನಾವು ಯೇಸುವಿಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇವೆ,"
    }
  },
  {
    "start": "24:08",
    "text": {
      "en": "for claiming us as His own. We thank Him sincerely.",
      "hi": "हमें अपना मानने के लिए हम सच्चे दिल से उसका शुक्रिया अदा करते हैं।",
      "ta": "நம்மை அவருடையது என்று உரிமை கொண்டாடியதற்காக. அவருக்கு மனமார்ந்த நன்றி கூறுகிறோம்.",
      "bn": "আমাদের তাঁর নিজের বলে দাবি করার জন্য। আমরা তাঁকে আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "మమ్మల్ని తన సొంతమని చెప్పుకున్నందుకు. మేము ఆయనకు హృదయపూర్వకంగా కృతజ్ఞతలు తెలుపుతున్నాము.",
      "mr": "आम्हाला त्याचे स्वतःचे म्हणून घोषित केल्याबद्दल. आम्ही त्याचे मनापासून आभार मानतो.",
      "fr": "de nous avoir reconnus comme siens. Nous le remercions sincèrement.",
      "es": "por reclamarnos como suyos. Le agradecemos sinceramente.",
      "zh": "感谢他接纳我们为他的子民。我们由衷地感谢他。",
      "kn": "ನಮ್ಮನ್ನು ಅವನ ಸ್ವಂತ ಎಂದು ಹೇಳಿಕೊಂಡಿದ್ದಕ್ಕಾಗಿ. ನಾವು ಅವನಿಗೆ ಹೃತ್ಪೂರ್ವಕವಾಗಿ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "24:12",
    "text": {
      "en": "Especially, we pray that Jesus may hasten the time,",
      "hi": "विशेषकर, हम प्रार्थना करते हैं कि यीशु समय को शीघ्र लाए,",
      "ta": "குறிப்பாக, இயேசு நேரத்தை விரைவுபடுத்த வேண்டும் என்று நாங்கள் ஜெபிக்கிறோம்,",
      "bn": "বিশেষ করে, আমরা প্রার্থনা করি যে যীশু যেন সময় দ্রুত করেন,",
      "te": "ముఖ్యంగా, యేసు ఆ సమయాన్ని త్వరితం చేయాలని మేము ప్రార్థిస్తున్నాము,",
      "mr": "विशेषतः, आम्ही प्रार्थना करतो की येशूने वेळ लवकर द्यावी,",
      "fr": "Nous prions particulièrement pour que Jésus hâte le temps,",
      "es": "Especialmente, oramos para que Jesús apresure el tiempo,",
      "zh": "我们特别祈求耶稣能加速时间，",
      "kn": "ವಿಶೇಷವಾಗಿ, ಯೇಸು ಸಮಯವನ್ನು ತ್ವರಿತಗೊಳಿಸಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ,"
    }
  },
  {
    "start": "24:16",
    "text": {
      "en": "to rebuild Your temple for eternal glory,",
      "hi": "अनन्त महिमा के लिए अपने मंदिर का पुनर्निर्माण करने के लिए,",
      "ta": "நித்திய மகிமைக்காக உமது ஆலயத்தை மீண்டும் கட்ட,",
      "bn": "চিরন্তন গৌরবের জন্য তোমার মন্দির পুনর্নির্মাণ করতে,",
      "te": "శాశ్వత మహిమ కోసం మీ ఆలయాన్ని పునర్నిర్మించడానికి,",
      "mr": "शाश्वत वैभवासाठी तुझे मंदिर पुन्हा बांधण्यासाठी,",
      "fr": "pour reconstruire ton temple pour la gloire éternelle,",
      "es": "para reconstruir tu templo para la gloria eterna,",
      "zh": "重建你的圣殿，获得永恒的荣耀，",
      "kn": "ಶಾಶ್ವತ ಮಹಿಮೆಗಾಗಿ ನಿನ್ನ ದೇವಾಲಯವನ್ನು ಪುನರ್ನಿರ್ಮಿಸಲು,"
    }
  },
  {
    "start": "24:21",
    "text": {
      "en": "and through this ministry, may we be instruments to receive these insights and be strengthened.",
      "hi": "और इस सेवकाई के माध्यम से, हम इन अंतर्दृष्टियों को प्राप्त करने और मजबूत होने के साधन बनें।",
      "ta": "இந்த ஊழியத்தின் மூலம், இந்த உள்ளுணர்வுகளைப் பெற்று பலப்படுத்தப்படுவதற்கு நாம் கருவிகளாக இருப்போமாக.",
      "bn": "এবং এই পরিচর্যার মাধ্যমে, আমরা যেন এই অন্তর্দৃষ্টিগুলি গ্রহণ এবং শক্তিশালী হওয়ার হাতিয়ার হই।",
      "te": "మరియు ఈ పరిచర్య ద్వారా, ఈ అంతర్దృష్టులను స్వీకరించడానికి మరియు బలోపేతం కావడానికి మనం సాధనాలుగా ఉందాం.",
      "mr": "आणि या सेवेद्वारे, आपण या अंतर्दृष्टी प्राप्त करण्यासाठी आणि बळकट होण्यासाठी साधन बनूया.",
      "fr": "et à travers ce ministère, puissions-nous être des instruments pour recevoir ces idées et être fortifiés.",
      "es": "y a través de este ministerio, que podamos ser instrumentos para recibir estos conocimientos y ser fortalecidos.",
      "zh": "通过这项事工，愿我们成为接受这些见解并得到加强的工具。",
      "kn": "ಮತ್ತು ಈ ಸೇವೆಯ ಮೂಲಕ, ನಾವು ಈ ಒಳನೋಟಗಳನ್ನು ಪಡೆಯಲು ಮತ್ತು ಬಲಪಡಿಸಲು ಸಾಧನಗಳಾಗೋಣ."
    }
  },
  {
    "start": "24:30",
    "text": {
      "en": "Lord Christ, hear our prayer as we offer it in Your name.",
      "hi": "प्रभु मसीह, हमारी प्रार्थना सुनिए, जब हम इसे आपके नाम में अर्पित करते हैं।",
      "ta": "கர்த்தராகிய கிறிஸ்துவே, உமது நாமத்தில் நாங்கள் எங்கள் ஜெபத்தைச் செலுத்தும்போது அதைக் கேளுங்கள்.",
      "bn": "প্রভু খ্রীষ্ট, আপনার নামে আমাদের প্রার্থনা শুনুন।",
      "te": "ప్రభువైన క్రీస్తు, నీ నామములో మేము అర్పించుచున్న మా ప్రార్థనను ఆలకింపుము.",
      "mr": "प्रभु ख्रिस्त, आम्ही तुझ्या नावाने प्रार्थना करतो तेव्हा ती ऐक.",
      "fr": "Seigneur Christ, écoute notre prière que nous offrons en ton nom.",
      "es": "Señor Cristo, escucha nuestra oración que te ofrecemos en tu nombre.",
      "zh": "主基督，请聆听我们奉您的名所献的祷告。",
      "kn": "ಕರ್ತನಾದ ಕ್ರಿಸ್ತನೇ, ನಿನ್ನ ಹೆಸರಿನಲ್ಲಿ ನಾವು ಅರ್ಪಿಸುವ ನಮ್ಮ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಿ."
    }
  },
  {
    "start": "24:35",
    "text": {
      "en": "Amen. Ave Maria [music]",
      "hi": "आमेन। एवे मारिया [संगीत]",
      "ta": "ஆமென். ஏவ் மரியா [இசை]",
      "bn": "আমেন। অ্যাভে মারিয়া [সঙ্গীত]",
      "te": "ఆమెన్. అవే మారియా [సంగీతం]",
      "mr": "आमेन. अव्हे मारिया [संगीत]",
      "fr": "Amen. Ave Maria [musique]",
      "es": "Amén. Ave María [música]",
      "zh": "阿们。圣母颂 [音乐]",
      "kn": "ಆಮೆನ್. ಏವ್ ಮಾರಿಯಾ [ಸಂಗೀತ]"
    }
  }
]