[
  {
    "start": "0:12",
    "text": {
      "en": "In the name of the Father, the Son, and the Holy Spirit, Amen.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर, आमेन।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தினாலே, ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমিন।",
      "te": "తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో, ఆమేన్.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, आमेन.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit, Amen.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo, Amén.",
      "zh": "奉圣父、圣子、圣神的名，阿们。",
      "kn": "ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಆಮೆನ್."
    }
  },
  {
    "start": "0:16",
    "text": {
      "en": "Holding the hand of the Mother of God, to face the Heavenly Father directly here on this earth,",
      "hi": "परमेश्वर की माता का हाथ थामे, इस धरती पर सीधे स्वर्गीय पिता का सामना करने के लिए,",
      "ta": "கடவுளின் தாயின் கையைப் பிடித்துக்கொண்டு, இந்த பூமியில் நேரடியாக பரலோகத் தந்தையை எதிர்கொள்ள,",
      "bn": "ঈশ্বরের মায়ের হাত ধরে, এই পৃথিবীতে সরাসরি স্বর্গীয় পিতার মুখোমুখি হতে,",
      "te": "ఈ భూమిపై పరలోక తండ్రిని నేరుగా ఎదుర్కోవడానికి, దేవుని తల్లి చేయి పట్టుకుని,",
      "mr": "परमेश्वराच्या आईचा हात धरून, या पृथ्वीवर थेट स्वर्गीय पित्याला सामोरे जाण्यासाठी,",
      "fr": "Tenant la main de la Mère de Dieu, pour faire face directement au Père céleste ici sur cette terre,",
      "es": "Tomando la mano de la Madre de Dios, para enfrentar al Padre Celestial directamente aquí en esta tierra,",
      "zh": "握住圣母的手，在这世上直接面对天父，",
      "kn": "ಈ ಭೂಮಿಯ ಮೇಲೆ ಸ್ವರ್ಗೀಯ ತಂದೆಯನ್ನು ನೇರವಾಗಿ ಎದುರಿಸಲು ದೇವರ ತಾಯಿಯ ಕೈಯನ್ನು ಹಿಡಿದುಕೊಂಡು,"
    }
  },
  {
    "start": "0:24",
    "text": {
      "en": "taking the Marian Covenant and sanctifying ourselves,",
      "hi": "मरियम की वाचा को अपनाकर और स्वयं को पवित्र करके,",
      "ta": "மரியன்னை உடன்படிக்கையை எடுத்துக்கொண்டு நம்மைப் பரிசுத்தப்படுத்துதல்,",
      "bn": "মারিয়ান চুক্তি গ্রহণ এবং নিজেদের পবিত্র করা,",
      "te": "మరియన్ ఒడంబడికను తీసుకొని మనల్ని మనం పవిత్రం చేసుకోవడం,",
      "mr": "मारियन करार स्वीकारणे आणि स्वतःला पवित्र करणे,",
      "fr": "prenant l'Alliance mariale et nous sanctifiant,",
      "es": "tomando la Alianza Mariana y santificándonos,",
      "zh": "接受玛利亚圣约并圣化我们自己，",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ನಮ್ಮನ್ನು ಪವಿತ್ರಗೊಳಿಸಿಕೊಳ್ಳುವುದು,"
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "for those of us who are on the journey of the covenant,",
      "hi": "हममें से जो लोग वाचा की यात्रा पर हैं,",
      "ta": "உடன்படிக்கையின் பயணத்தில் இருக்கும் எங்களுக்கு,",
      "bn": "আমরা যারা চুক্তির যাত্রায় আছি তাদের জন্য,",
      "te": "నిబంధన ప్రయాణంలో ఉన్న మన కోసం,",
      "mr": "आपल्यापैकी जे कराराच्या प्रवासात आहेत त्यांच्यासाठी,",
      "fr": "pour ceux d’entre nous qui sont sur le chemin de l’alliance,",
      "es": "para aquellos de nosotros que estamos en el camino del pacto,",
      "zh": "对于我们这些在圣约旅程中的人来说，",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಪ್ರಯಾಣದಲ್ಲಿರುವ ನಮಗೆ,"
    }
  },
  {
    "start": "0:34",
    "text": {
      "en": "with greater awareness, by keeping the conditions of the Marian Covenant, to be fit for eternal holiness,",
      "hi": "अधिक जागरूकता के साथ, मैरीयन वाचा की शर्तों को ध्यान में रखते हुए, अनन्त पवित्रता के लिए योग्य बनें,",
      "ta": "அதிக விழிப்புணர்வுடன், மரியான் உடன்படிக்கையின் நிபந்தனைகளைக் கடைப்பிடிப்பதன் மூலம், நித்திய பரிசுத்தத்திற்கு ஏற்றதாக இருக்க,",
      "bn": "অধিক সচেতনতার সাথে, মারিয়ান চুক্তির শর্তাবলী মেনে, চিরন্তন পবিত্রতার জন্য উপযুক্ত হতে,",
      "te": "ఎక్కువ అవగాహనతో, మరియన్ ఒడంబడిక యొక్క షరతులను పాటించడం ద్వారా, శాశ్వతమైన పవిత్రతకు తగినట్లుగా,",
      "mr": "अधिक जागरूकतेने, मारियन कराराच्या अटी पाळून, शाश्वत पवित्रतेसाठी योग्य होण्यासाठी,",
      "fr": "avec une plus grande conscience, en gardant les conditions de l'Alliance mariale, pour être apte à la sainteté éternelle,",
      "es": "con mayor conciencia, guardando las condiciones de la Alianza Mariana, para ser aptos para la santidad eterna,",
      "zh": "藉着遵守玛利亚盟约的条件，以更大的意识，适应永恒的圣洁，",
      "kn": "ಹೆಚ್ಚಿನ ಅರಿವಿನೊಂದಿಗೆ, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ಪಾಲಿಸುವ ಮೂಲಕ, ಶಾಶ್ವತ ಪವಿತ್ರತೆಗೆ ಯೋಗ್ಯರಾಗಿ,"
    }
  },
  {
    "start": "0:40",
    "text": {
      "en": "we warmly welcome everyone to the third episode of the Living Oracles— Jeeva vajasukal ministry.",
      "hi": "हम लिविंग ऑरेकल्स - जीव वजसुकल मिनिस्ट्री के तीसरे एपिसोड में आप सभी का हार्दिक स्वागत करते हैं।",
      "ta": "ஜீவ ஆரக்கிள்ஸின் மூன்றாவது அத்தியாயத்திற்கு அனைவரையும் அன்புடன் வரவேற்கிறோம் - ஜீவ வஜசுகல் ஊழியம்.",
      "bn": "আমরা সকলকে লিভিং ওরাকলসের তৃতীয় পর্বে - জীব বজসুকাল পরিচর্যায় আন্তরিকভাবে স্বাগত জানাই।",
      "te": "లివింగ్ ఒరాకిల్స్ - జీవ వాజసుకల్ పరిచర్య యొక్క మూడవ ఎపిసోడ్‌కు మేము అందరినీ హృదయపూర్వకంగా స్వాగతిస్తున్నాము.",
      "mr": "आम्ही लिव्हिंग ओरॅकल्सच्या तिसऱ्या भागात - जीव वाजसुकल मिनिस्ट्रीमध्ये सर्वांचे हार्दिक स्वागत करतो.",
      "fr": "Nous souhaitons chaleureusement la bienvenue à tous au troisième épisode des Oracles Vivants - Ministère Jeeva vajasukal.",
      "es": "Damos una cálida bienvenida a todos al tercer episodio del ministerio Oráculos Vivientes: Jeeva vajasukal.",
      "zh": "我们热烈欢迎大家收看《活着的神谕——Jeeva vajasukal 事工》第三集。",
      "kn": "ನಾವು ಎಲ್ಲರನ್ನು ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್‌ನ ಮೂರನೇ ಸಂಚಿಕೆಗೆ - ಜೀವ ವಾಜಸುಕಲ್ ಸಚಿವಾಲಯಕ್ಕೆ ಹೃತ್ಪೂರ್ವಕವಾಗಿ ಸ್ವಾಗತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "[Music]",
      "hi": "[संगीत]",
      "ta": "[இசை]",
      "bn": "[সঙ্গীত]",
      "te": "[సంగీతం]",
      "mr": "[संगीत]",
      "fr": "[Musique]",
      "es": "[Música]",
      "zh": "[音乐]",
      "kn": "[ಸಂಗೀತ]"
    }
  },
  {
    "start": "0:53",
    "text": {
      "en": "Today’s testimony is from a daughter named Shalini from Thrissur,",
      "hi": "आज की गवाही त्रिशूर की शालिनी नामक बेटी की है,",
      "ta": "இன்றைய சாட்சியம் திருச்சூரைச் சேர்ந்த ஷாலினி என்ற மகளிடமிருந்து வந்தது,",
      "bn": "আজকের সাক্ষ্য ত্রিশুরের শালিনী নামের এক কন্যার কাছ থেকে,",
      "te": "ఈరోజు సాక్ష్యం త్రిస్సూర్ నుండి షాలిని అనే కుమార్తె నుండి వచ్చింది,",
      "mr": "आजची साक्ष त्रिशूर येथील शालिनी नावाच्या मुलीची आहे,",
      "fr": "Le témoignage d'aujourd'hui vient d'une fille nommée Shalini de Thrissur,",
      "es": "El testimonio de hoy es de una hija llamada Shalini de Thrissur,",
      "zh": "今天的证词来自特里苏尔一位名叫莎莉妮的女儿，",
      "kn": "ಇಂದಿನ ಸಾಕ್ಷ್ಯವು ತ್ರಿಶೂರ್‌ನ ಶಾಲಿನಿ ಎಂಬ ಮಗಳಿಂದ ಬಂದಿದೆ,"
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "which we have especially chosen for our viewers.",
      "hi": "जिसे हमने विशेष रूप से अपने दर्शकों के लिए चुना है।",
      "ta": "எங்கள் பார்வையாளர்களுக்காக நாங்கள் குறிப்பாகத் தேர்ந்தெடுத்துள்ளோம்.",
      "bn": "যা আমরা বিশেষভাবে আমাদের দর্শকদের জন্য বেছে নিয়েছি।",
      "te": "దీనిని మేము ప్రత్యేకంగా మా వీక్షకుల కోసం ఎంచుకున్నాము.",
      "mr": "जे आम्ही विशेषतः आमच्या प्रेक्षकांसाठी निवडले आहे.",
      "fr": "que nous avons spécialement choisi pour nos téléspectateurs.",
      "es": "que hemos elegido especialmente para nuestros espectadores.",
      "zh": "这是我们专门为观众挑选的。",
      "kn": "ಇದನ್ನು ನಾವು ವಿಶೇಷವಾಗಿ ನಮ್ಮ ವೀಕ್ಷಕರಿಗಾಗಿ ಆಯ್ಕೆ ಮಾಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "1:07",
    "text": {
      "en": "The one giving this testimony is me, Shalini. We are from Thrissur. This is",
      "hi": "यह गवाही मैं, शालिनी, दे रही हूँ। हम त्रिशूर से हैं। यह",
      "ta": "இந்த சாட்சியத்தை அளிப்பது நான், ஷாலினி. நாங்கள் திருச்சூரைச் சேர்ந்தவர்கள். இது",
      "bn": "এই সাক্ষ্যটি আমি, শালিনী। আমরা ত্রিশূর থেকে এসেছি। এটা",
      "te": "ఈ సాక్ష్యం ఇస్తున్నది నేను, షాలిని. మేము త్రిస్సూర్ నుండి వచ్చాము. ఇది",
      "mr": "ही साक्ष देणारी मी आहे, शालिनी. आम्ही त्रिशूरचे आहोत. हे",
      "fr": "Celle qui donne ce témoignage, c'est moi, Shalini. Nous sommes de Thrissur.",
      "es": "La que da este testimonio soy yo, Shalini. Somos de Thrissur. Esta es...",
      "zh": "作此见证的人是我，莎莉妮。我们来自特里苏尔。这是",
      "kn": "ಈ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡುತ್ತಿರುವುದು ನಾನು, ಶಾಲಿನಿ. ನಾವು ತ್ರಿಶೂರ್‌ನವರು. ಇದು"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "my husband, our two children. I have three reasons to choose this testimony.",
      "hi": "मेरे पति, हमारे दो बच्चे। इस गवाही को चुनने के मेरे पास तीन कारण हैं।",
      "ta": "என் கணவர், எங்கள் இரண்டு குழந்தைகள். இந்த சாட்சியத்தை நான் தேர்வு செய்ய மூன்று காரணங்கள் உள்ளன.",
      "bn": "আমার স্বামী, আমাদের দুই সন্তান। এই সাক্ষ্য বেছে নেওয়ার আমার তিনটি কারণ আছে।",
      "te": "నా భర్త, మా ఇద్దరు పిల్లలు. ఈ సాక్ష్యాన్ని ఎంచుకోవడానికి నాకు మూడు కారణాలు ఉన్నాయి.",
      "mr": "माझे पती, आमची दोन मुले. ही साक्ष निवडण्याची माझ्याकडे तीन कारणे आहेत.",
      "fr": "Mon mari, nos deux enfants. J'ai choisi ce témoignage pour trois raisons.",
      "es": "Mi esposo, nuestros dos hijos. Tengo tres razones para elegir este testimonio.",
      "zh": "我的丈夫，我们的两个孩子。我选择这个见证有三个原因。",
      "kn": "ನನ್ನ ಗಂಡ, ನಮ್ಮ ಇಬ್ಬರು ಮಕ್ಕಳು. ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಆಯ್ಕೆ ಮಾಡಲು ನನಗೆ ಮೂರು ಕಾರಣಗಳಿವೆ."
    }
  },
  {
    "start": "1:15",
    "text": {
      "en": "First, by the grace of God the Father,",
      "hi": "सबसे पहले, परमेश्वर पिता की कृपा से,",
      "ta": "முதலில், பிதாவாகிய தேவனுடைய கிருபையால்,",
      "bn": "প্রথমত, পিতা ঈশ্বরের কৃপায়,",
      "te": "మొదట, తండ్రి అయిన దేవుని కృప ద్వారా,",
      "mr": "प्रथम, परमेश्वर पित्याच्या कृपेने,",
      "fr": "Premièrement, par la grâce de Dieu le Père,",
      "es": "Primero, por la gracia de Dios Padre,",
      "zh": "首先，靠着父神的恩典，",
      "kn": "ಮೊದಲನೆಯದಾಗಿ, ತಂದೆಯಾದ ದೇವರ ಕೃಪೆಯಿಂದ,"
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "He attracted that daughter and brought her to Kreupasanam.",
      "hi": "उसने उस पुत्री को आकर्षित किया और उसे कृउपसनम् के पास ले आया।",
      "ta": "அவர் அந்த மகளை ஈர்த்து க்ருபாசனத்திற்கு அழைத்து வந்தார்.",
      "bn": "তিনি সেই কন্যাকে আকর্ষণ করলেন এবং তাকে ক্রেউপাসনমে নিয়ে এলেন।",
      "te": "అతను ఆ కుమార్తెను ఆకర్షించి క్రూపాసనానికి తీసుకువచ్చాడు.",
      "mr": "त्याने त्या मुलीला आकर्षित केले आणि तिला क्रेउपासनमला आणले.",
      "fr": "Il attira cette fille et l'amena à Kreupasanam.",
      "es": "Él atrajo a esa hija y la trajo a Kreupasanam.",
      "zh": "他吸引了那个女儿，并把她带到了克鲁帕萨南。",
      "kn": "ಅವನು ಆ ಮಗಳನ್ನು ಆಕರ್ಷಿಸಿ ಕ್ರೂಪಾಸನಕ್ಕೆ ಕರೆತಂದನು."
    }
  },
  {
    "start": "1:23",
    "text": {
      "en": "Taking the Marian Covenant, God the Father Himself is teaching some truths to that daughter.",
      "hi": "मरियम की वाचा लेकर, परमेश्वर पिता स्वयं उस बेटी को कुछ सच्चाईयाँ सिखा रहे हैं।",
      "ta": "மரியன்னை உடன்படிக்கையை எடுத்துக்கொண்டு, பிதாவாகிய இறைவன் தாமே அந்த மகளுக்கு சில உண்மைகளைக் கற்பிக்கிறார்.",
      "bn": "মারিয়ান চুক্তি গ্রহণ করে, ঈশ্বর পিতা স্বয়ং সেই কন্যাকে কিছু সত্য শিক্ষা দিচ্ছেন।",
      "te": "మరియ ఒడంబడికను తీసుకొని, తండ్రి అయిన దేవుడు స్వయంగా ఆ కుమార్తెకు కొన్ని సత్యాలను బోధిస్తున్నాడు.",
      "mr": "मारियन करार घेऊन, परमेश्वर पिता स्वतः त्या मुलीला काही सत्ये शिकवत आहे.",
      "fr": "En prenant l’Alliance mariale, Dieu le Père Lui-même enseigne certaines vérités à cette fille.",
      "es": "Tomando el Pacto Mariano, Dios Padre mismo está enseñando algunas verdades a esa hija.",
      "zh": "天父亲自通过玛利亚圣约向那个女儿传授一些真理。",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು, ದೇವರಾದ ತಂದೆಯೇ ಆ ಮಗಳಿಗೆ ಕೆಲವು ಸತ್ಯಗಳನ್ನು ಬೋಧಿಸುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "1:29",
    "text": {
      "en": "Second,",
      "hi": "दूसरा,",
      "ta": "இரண்டாவது,",
      "bn": "দ্বিতীয়ত,",
      "te": "రెండవది,",
      "mr": "दुसरे,",
      "fr": "Deuxièmement,",
      "es": "En segundo lugar,",
      "zh": "第二，",
      "kn": "ಎರಡನೆಯದು,"
    }
  },
  {
    "start": "1:32",
    "text": {
      "en": "the unique presence of the Pilgrim Mother, the Mother of God, is granted to this daughter through the Marian Covenant.",
      "hi": "तीर्थयात्री माता, परमेश्वर की माता की अद्वितीय उपस्थिति, इस पुत्री को मैरियन वाचा के माध्यम से प्रदान की जाती है।",
      "ta": "கடவுளின் தாயான யாத்ரீக அன்னையின் தனித்துவமான பிரசன்னம், மரியான் உடன்படிக்கை மூலம் இந்த மகளுக்கு வழங்கப்படுகிறது.",
      "bn": "মারিয়ান চুক্তির মাধ্যমে এই কন্যাকে ঈশ্বরের মা, পিলগ্রিম মাদারের অনন্য উপস্থিতি প্রদান করা হয়েছে।",
      "te": "దేవుని తల్లి అయిన యాత్రికుల తల్లి యొక్క ప్రత్యేకమైన ఉనికి ఈ కుమార్తెకు మరియ ఒడంబడిక ద్వారా ఇవ్వబడింది.",
      "mr": "पिलग्रिम मदर, परमेश्वराची आई यांची अद्वितीय उपस्थिती या मुलीला मारियन कराराद्वारे प्रदान केली जाते.",
      "fr": "La présence unique de la Mère Pèlerine, la Mère de Dieu, est accordée à cette fille par l'Alliance mariale.",
      "es": "La presencia única de la Virgen Peregrina, la Madre de Dios, se concede a esta hija a través de la Alianza Mariana.",
      "zh": "朝圣母亲、天主之母的独特存在，通过圣母圣约赐予了这个女儿。",
      "kn": "ದೇವರ ತಾಯಿಯಾದ ಪಿಲಿಗ್ರಿಮ್ ತಾಯಿಯ ವಿಶಿಷ್ಟ ಉಪಸ್ಥಿತಿಯನ್ನು ಈ ಮಗಳಿಗೆ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ನೀಡಲಾಗಿದೆ."
    }
  },
  {
    "start": "1:40",
    "text": {
      "en": "Third,",
      "hi": "तीसरा,",
      "ta": "மூன்றாவது,",
      "bn": "তৃতীয়,",
      "te": "మూడవది,",
      "mr": "तिसरे,",
      "fr": "Troisièmement,",
      "es": "En tercer lugar,",
      "zh": "第三，",
      "kn": "ಮೂರನೆಯದು,"
    }
  },
  {
    "start": "1:43",
    "text": {
      "en": "protection through the Marian Covenant is also a major special aspect of this testimony. For the first time, after Shalini’s second childbirth,",
      "hi": "मरियम की वाचा के माध्यम से सुरक्षा भी इस गवाही का एक प्रमुख विशेष पहलू है। शालिनी के दूसरे प्रसव के बाद पहली बार,",
      "ta": "மரியான் உடன்படிக்கை மூலம் பாதுகாப்பு என்பதும் இந்த சாட்சியத்தின் ஒரு முக்கிய சிறப்பு அம்சமாகும். ஷாலினியின் இரண்டாவது பிரசவத்திற்குப் பிறகு முதல் முறையாக,",
      "bn": "মারিয়ান চুক্তির মাধ্যমে সুরক্ষাও এই সাক্ষ্যের একটি প্রধান বিশেষ দিক। শালিনীর দ্বিতীয় সন্তান প্রসবের পর প্রথমবারের মতো,",
      "te": "మరియన్ ఒడంబడిక ద్వారా రక్షణ కూడా ఈ సాక్ష్యంలో ఒక ప్రధాన ప్రత్యేక అంశం. షాలిని రెండవ ప్రసవం తర్వాత మొదటిసారిగా,",
      "mr": "मारियन कराराद्वारे संरक्षण हा देखील या साक्षीचा एक प्रमुख विशेष पैलू आहे. शालिनीच्या दुसऱ्या बाळंतपणानंतर पहिल्यांदाच,",
      "fr": "La protection par l'Alliance mariale est également un aspect particulier majeur de ce témoignage. Pour la première fois, après le deuxième accouchement de Shalini,",
      "es": "La protección mediante la Alianza Mariana es también un aspecto especial e importante de este testimonio. Por primera vez, después del segundo parto de Shalini,",
      "zh": "通过圣母圣约获得的保护也是这一见证的一个重要特殊方面。在莎莉妮第二次生育后，她第一次……",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ರಕ್ಷಣೆ ಕೂಡ ಈ ಸಾಕ್ಷ್ಯದ ಪ್ರಮುಖ ವಿಶೇಷ ಅಂಶವಾಗಿದೆ. ಶಾಲಿನಿಯ ಎರಡನೇ ಹೆರಿಗೆಯ ನಂತರ ಮೊದಲ ಬಾರಿಗೆ,"
    }
  },
  {
    "start": "1:54",
    "text": {
      "en": "she is going through a very difficult period of suffering.",
      "hi": "वह बहुत ही कठिन पीड़ा के दौर से गुजर रही है।",
      "ta": "அவள் மிகவும் கடினமான துன்பக் காலகட்டத்தைக் கடந்து செல்கிறாள்.",
      "bn": "সে খুব কঠিন কষ্টের মধ্য দিয়ে যাচ্ছে।",
      "te": "ఆమె చాలా కష్టతరమైన బాధల కాలం గుండా వెళుతోంది.",
      "mr": "ती खूप कठीण दुःखाच्या काळातून जात आहे.",
      "fr": "elle traverse une période de souffrance très difficile.",
      "es": "ella está pasando por un período muy difícil de sufrimiento.",
      "zh": "她正在经历一段非常艰难的痛苦时期。",
      "kn": "ಅವಳು ತುಂಬಾ ಕಷ್ಟದ ಸಂಕಟದ ಅವಧಿಯನ್ನು ಎದುರಿಸುತ್ತಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "2:00",
    "text": {
      "en": "This mother named Shalini says it like this:",
      "hi": "शालिनी नाम की यह माँ इस तरह कहती है:",
      "ta": "ஷாலினி என்ற இந்த அம்மா இப்படிச் சொல்கிறார்:",
      "bn": "শালিনী নামের এই মা এভাবে বলেন:",
      "te": "షాలిని అనే ఈ తల్లి ఇలా చెబుతుంది:",
      "mr": "शालिनी नावाची ही आई असे म्हणते:",
      "fr": "Cette mère nommée Shalini le dit ainsi :",
      "es": "Esta madre llamada Shalini lo dice así:",
      "zh": "这位名叫 Shalini 的妈妈这样说:",
      "kn": "ಶಾಲಿನಿ ಎಂಬ ಈ ತಾಯಿ ಹೀಗೆ ಹೇಳುತ್ತಾರೆ:"
    }
  },
  {
    "start": "2:04",
    "text": {
      "en": "From the day the child was born, he has this breathing health issue",
      "hi": "जिस दिन से बच्चा पैदा हुआ है, उसे सांस लेने में स्वास्थ्य संबंधी समस्या है",
      "ta": "குழந்தை பிறந்த நாளிலிருந்தே, அவருக்கு இந்த சுவாச சுகாதார பிரச்சினை உள்ளது.",
      "bn": "শিশুটি জন্মের দিন থেকেই তার শ্বাসকষ্টজনিত সমস্যা রয়েছে।",
      "te": "బిడ్డ పుట్టిన రోజు నుండి, అతనికి ఈ శ్వాసకోశ ఆరోగ్య సమస్య ఉంది.",
      "mr": "बाळाच्या जन्मापासूनच त्याला श्वसनाच्या आजाराची समस्या आहे.",
      "fr": "Depuis le jour où l'enfant est né, il a ce problème de santé respiratoire",
      "es": "Desde el día en que nació el niño, tiene este problema de salud respiratoria.",
      "zh": "从孩子出生的那天起，他就有呼吸健康问题",
      "kn": "ಮಗು ಜನಿಸಿದ ದಿನದಿಂದಲೇ ಅವನಿಗೆ ಉಸಿರಾಟದ ತೊಂದರೆ ಇದೆ."
    }
  },
  {
    "start": "2:10",
    "text": {
      "en": "despite all the medical science explanations, and all diagnostic tests done,",
      "hi": "सभी चिकित्सा विज्ञान स्पष्टीकरणों और सभी नैदानिक परीक्षणों के बावजूद,",
      "ta": "அனைத்து மருத்துவ அறிவியல் விளக்கங்கள் மற்றும் அனைத்து நோயறிதல் சோதனைகள் செய்யப்பட்ட போதிலும்,",
      "bn": "চিকিৎসা বিজ্ঞানের সকল ব্যাখ্যা এবং সকল রোগ নির্ণয়ের পরীক্ষা-নিরীক্ষা সত্ত্বেও,",
      "te": "అన్ని వైద్య శాస్త్ర వివరణలు మరియు అన్ని రోగనిర్ధారణ పరీక్షలు చేసినప్పటికీ,",
      "mr": "सर्व वैद्यकीय विज्ञान स्पष्टीकरणे आणि सर्व निदान चाचण्या करूनही,",
      "fr": "malgré toutes les explications de la science médicale et tous les tests de diagnostic effectués,",
      "es": "a pesar de todas las explicaciones de la ciencia médica y de todas las pruebas diagnósticas realizadas,",
      "zh": "尽管有各种医学解释和诊断测试，",
      "kn": "ಎಲ್ಲಾ ವೈದ್ಯಕೀಯ ವಿಜ್ಞಾನದ ವಿವರಣೆಗಳು ಮತ್ತು ಎಲ್ಲಾ ರೋಗನಿರ್ಣಯ ಪರೀಕ್ಷೆಗಳನ್ನು ಮಾಡಿದ್ದರೂ ಸಹ,"
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "no diagnosis or explanation could be found for the cause of the breathing problem.",
      "hi": "सांस लेने में समस्या के कारण का कोई निदान या स्पष्टीकरण नहीं मिल सका।",
      "ta": "சுவாசப் பிரச்சனைக்கான காரணத்திற்கான நோயறிதல் அல்லது விளக்கம் எதுவும் கிடைக்கவில்லை.",
      "bn": "শ্বাসকষ্টের কারণ সম্পর্কে কোনও রোগ নির্ণয় বা ব্যাখ্যা পাওয়া যায়নি।",
      "te": "శ్వాస సమస్యకు కారణాన్ని నిర్ధారించడం లేదా వివరించడం సాధ్యం కాలేదు.",
      "mr": "श्वासोच्छवासाच्या समस्येचे कारण निदान किंवा स्पष्टीकरण सापडले नाही.",
      "fr": "aucun diagnostic ni explication n'a pu être trouvé quant à la cause du problème respiratoire.",
      "es": "No se pudo encontrar ningún diagnóstico ni explicación para la causa del problema respiratorio.",
      "zh": "无法对呼吸问题的原因进行诊断或解释。",
      "kn": "ಉಸಿರಾಟದ ಸಮಸ್ಯೆಗೆ ಕಾರಣವೇನು ಎಂಬುದರ ಕುರಿತು ಯಾವುದೇ ರೋಗನಿರ್ಣಯ ಅಥವಾ ವಿವರಣೆ ಕಂಡುಬಂದಿಲ್ಲ."
    }
  },
  {
    "start": "2:20",
    "text": {
      "en": "No doctor was able to find the cause of this breathing difficulty, they say.",
      "hi": "उनका कहना है कि कोई भी डॉक्टर सांस लेने में होने वाली इस तकलीफ का कारण पता नहीं लगा सका।",
      "ta": "இந்த சுவாசச் சிரமத்திற்கான காரணத்தை எந்த மருத்துவராலும் கண்டுபிடிக்க முடியவில்லை என்று அவர்கள் கூறுகிறார்கள்.",
      "bn": "কোনও ডাক্তারই এই শ্বাসকষ্টের কারণ খুঁজে পাননি, তারা বলছেন।",
      "te": "ఈ శ్వాస తీసుకోవడంలో ఇబ్బందికి కారణాన్ని ఏ వైద్యుడు కనుగొనలేకపోయాడని వారు అంటున్నారు.",
      "mr": "कोणत्याही डॉक्टरला श्वास घेण्यास त्रास होण्याचे कारण सापडले नाही, असे ते म्हणतात.",
      "fr": "Aucun médecin n'a pu trouver la cause de cette difficulté respiratoire, disent-ils.",
      "es": "Ningún médico pudo encontrar la causa de esta dificultad respiratoria, dicen.",
      "zh": "他们说，没有医生能够找到导致呼吸困难的原因。",
      "kn": "ಈ ಉಸಿರಾಟದ ತೊಂದರೆಗೆ ಕಾರಣವನ್ನು ಕಂಡುಹಿಡಿಯಲು ಯಾವುದೇ ವೈದ್ಯರಿಗೆ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "Since the child was born, she had many health issues,",
      "hi": "बच्ची के जन्म के बाद से ही उसे कई स्वास्थ्य समस्याएं थीं,",
      "ta": "குழந்தை பிறந்ததிலிருந்து, அவளுக்கு பல உடல்நலப் பிரச்சினைகள் இருந்தன,",
      "bn": "শিশুটির জন্মের পর থেকে তার অনেক স্বাস্থ্য সমস্যা ছিল,",
      "te": "ఆ బిడ్డ పుట్టినప్పటి నుండి, ఆమెకు అనేక ఆరోగ్య సమస్యలు ఉన్నాయి,",
      "mr": "बाळाच्या जन्मापासूनच तिला अनेक आरोग्य समस्या होत्या,",
      "fr": "Depuis que l’enfant est née, elle a eu de nombreux problèmes de santé,",
      "es": "Desde que nació la niña, tuvo muchos problemas de salud,",
      "zh": "自从孩子出生以来，她就有很多健康问题，",
      "kn": "ಮಗು ಜನಿಸಿದಾಗಿನಿಂದ, ಅವಳಿಗೆ ಅನೇಕ ಆರೋಗ್ಯ ಸಮಸ್ಯೆಗಳಿದ್ದವು,"
    }
  },
  {
    "start": "2:28",
    "text": {
      "en": "she had breathing issues, but the diagnosis for what it was could not be found.",
      "hi": "उसे सांस लेने में समस्या थी, लेकिन इसका निदान नहीं हो सका।",
      "ta": "அவளுக்கு சுவாசப் பிரச்சினைகள் இருந்தன, ஆனால் அது என்ன என்பதற்கான நோயறிதலைக் கண்டுபிடிக்க முடியவில்லை.",
      "bn": "তার শ্বাসকষ্ট ছিল, কিন্তু রোগ নির্ণয় করা যায়নি।",
      "te": "ఆమెకు శ్వాస తీసుకోవడంలో సమస్యలు ఉన్నాయి, కానీ అది ఏమిటో నిర్ధారణ కనుగొనబడలేదు.",
      "mr": "तिला श्वास घेण्यास त्रास होत होता, पण त्याचे निदान सापडले नाही.",
      "fr": "Elle avait des problèmes respiratoires, mais le diagnostic n'a pas pu être trouvé.",
      "es": "Tenía problemas respiratorios, pero no se pudo encontrar el diagnóstico de lo que era.",
      "zh": "她出现了呼吸问题，但无法确诊。",
      "kn": "ಆಕೆಗೆ ಉಸಿರಾಟದ ತೊಂದರೆ ಇತ್ತು, ಆದರೆ ಅದು ಏನೆಂದು ರೋಗನಿರ್ಣಯವನ್ನು ಕಂಡುಹಿಡಿಯಲಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:33",
    "text": {
      "en": "It was continuous crying,",
      "hi": "वह लगातार रो रहा था,",
      "ta": "அது தொடர்ந்து அழுது கொண்டிருந்தது,",
      "bn": "অবিরাম কান্না চলছিল,",
      "te": "అది నిరంతర ఏడుపు,",
      "mr": "ते सतत रडत होते,",
      "fr": "C'était des pleurs continus,",
      "es": "Era un llanto continuo,",
      "zh": "哭声不断，",
      "kn": "ಅದು ನಿರಂತರ ಅಳುತ್ತಿತ್ತು,"
    }
  },
  {
    "start": "2:35",
    "text": {
      "en": "she was not able to sleep either day or night,",
      "hi": "वह न दिन सो पाती थी, न रात,",
      "ta": "அவளால் பகலோ இரவோ தூங்க முடியவில்லை,",
      "bn": "সে দিন বা রাতে ঘুমাতে পারছিল না,",
      "te": "ఆమె పగలు లేదా రాత్రి నిద్రపోలేకపోయింది,",
      "mr": "तिला दिवसा किंवा रात्री झोप येत नव्हती,",
      "fr": "elle n'arrivait pas à dormir ni le jour ni la nuit,",
      "es": "no podía dormir ni de día ni de noche,",
      "zh": "她白天或晚上都睡不着觉，",
      "kn": "ಅವಳಿಗೆ ಹಗಲು ರಾತ್ರಿ ಎರಡೂ ನಿದ್ದೆ ಬರುತ್ತಿರಲಿಲ್ಲ,"
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "So we kept moving from hospital to hospital...",
      "hi": "इसलिए हम एक अस्पताल से दूसरे अस्पताल घूमते रहे...",
      "ta": "எனவே நாங்கள் மருத்துவமனையிலிருந்து மருத்துவமனைக்கு நகர்ந்து கொண்டே இருந்தோம்...",
      "bn": "তাই আমরা হাসপাতাল থেকে হাসপাতালে যেতে থাকলাম...",
      "te": "కాబట్టి మేము ఆసుపత్రి నుండి ఆసుపత్రికి కదులుతూనే ఉన్నాము...",
      "mr": "म्हणून आम्ही एका हॉस्पिटलमधून दुसऱ्या हॉस्पिटलमध्ये जात राहिलो...",
      "fr": "Nous avons donc continué à nous déplacer d'un hôpital à l'autre...",
      "es": "Así que seguimos moviéndonos de hospital en hospital...",
      "zh": "所以我们继续从一家医院转到另一家医院……",
      "kn": "ಹಾಗಾಗಿ ನಾವು ಆಸ್ಪತ್ರೆಯಿಂದ ಆಸ್ಪತ್ರೆಗೆ ಹೋಗುತ್ತಲೇ ಇದ್ದೆವು..."
    }
  },
  {
    "start": "2:42",
    "text": {
      "en": "We showed her (our child) to many doctors,",
      "hi": "हमने उसे (अपनी बच्ची को) कई डॉक्टरों को दिखाया,",
      "ta": "நாங்கள் அவளை (எங்கள் குழந்தையை) பல மருத்துவர்களிடம் காட்டினோம்,",
      "bn": "আমরা তাকে (আমাদের সন্তানকে) অনেক ডাক্তারের কাছে দেখিয়েছি,",
      "te": "మేము ఆమెను (మా బిడ్డను) చాలా మంది వైద్యులకు చూపించాము,",
      "mr": "आम्ही तिला (आमच्या मुलाला) अनेक डॉक्टरांना दाखवले,",
      "fr": "Nous l'avons montrée (notre enfant) à de nombreux médecins,",
      "es": "La mostramos (a nuestra hija) a muchos médicos,",
      "zh": "我们带她(我们的孩子)看过很多医生，",
      "kn": "ನಾವು ಅವಳನ್ನು (ನಮ್ಮ ಮಗುವನ್ನು) ಅನೇಕ ವೈದ್ಯರಿಗೆ ತೋರಿಸಿದೆವು,"
    }
  },
  {
    "start": "2:45",
    "text": {
      "en": "but we couldn’t even reach a proper diagnosis. As the testimony continues, it is said:",
      "hi": "लेकिन हम सही निदान तक भी नहीं पहुँच पाए। गवाही आगे कहती है:",
      "ta": "ஆனால் எங்களால் சரியான நோயறிதலைக் கூட அடைய முடியவில்லை. சாட்சியம் தொடர்கையில், இது கூறப்படுகிறது:",
      "bn": "কিন্তু আমরা সঠিক রোগ নির্ণয়েও পৌঁছাতে পারিনি। সাক্ষ্য অব্যাহত থাকায় বলা হচ্ছে:",
      "te": "కానీ మేము సరైన రోగ నిర్ధారణకు కూడా రాలేకపోయాము. సాక్ష్యం కొనసాగుతుండగా, ఇలా చెప్పబడింది:",
      "mr": "पण आम्ही योग्य निदानापर्यंतही पोहोचू शकलो नाही. साक्ष पुढे चालू असताना, असे म्हटले आहे:",
      "fr": "Mais nous n'avons même pas pu établir un diagnostic précis. Le témoignage continue :",
      "es": "pero ni siquiera pudimos llegar a un diagnóstico preciso. Según continúa el testimonio, se dice:",
      "zh": "但我们甚至无法做出正确的诊断。证词继续说道:",
      "kn": "ಆದರೆ ನಮಗೆ ಸರಿಯಾದ ರೋಗನಿರ್ಣಯವನ್ನು ತಲುಪಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಸಾಕ್ಷ್ಯವು ಮುಂದುವರೆದಂತೆ, ಹೀಗೆ ಹೇಳಲಾಗಿದೆ:"
    }
  },
  {
    "start": "2:49",
    "text": {
      "en": "“After giving birth, I have never once rested on a bed—day or night.",
      "hi": "“जन्म देने के बाद, मैंने कभी भी बिस्तर पर आराम नहीं किया - दिन हो या रात।",
      "ta": "“பிரசவத்திற்குப் பிறகு, நான் ஒருபோதும் படுக்கையில் ஓய்வெடுத்ததில்லை—பகலோ இரவோ.",
      "bn": "“জন্মের পর, আমি কখনও বিছানায় শুইনি—দিন হোক বা রাত হোক।",
      "te": "“ప్రసవించిన తర్వాత, నేను ఒక్కసారి కూడా మంచం మీద విశ్రాంతి తీసుకోలేదు—పగలు లేదా రాత్రి.",
      "mr": "“बाळंतपणानंतर, मी कधीही अंथरुणावर झोपलो नाही—दिवस असो वा रात्र.",
      "fr": "« Après avoir accouché, je ne me suis jamais reposée sur un lit, ni de jour ni de nuit.",
      "es": "“Después de dar a luz, nunca más he descansado en una cama, ni de día ni de noche.",
      "zh": "“生完孩子后，无论白天还是晚上，我都没有在床上休息过。",
      "kn": "“ಹೆರಿಗೆಯಾದ ನಂತರ, ನಾನು ಹಗಲು ರಾತ್ರಿ ಎನ್ನದೆ ಒಮ್ಮೆಯೂ ಹಾಸಿಗೆಯ ಮೇಲೆ ವಿಶ್ರಾಂತಿ ಪಡೆದಿಲ್ಲ."
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "Because of this suffering, the baby kept crying. I didn’t even get a moment’s rest.",
      "hi": "इस तकलीफ़ के कारण बच्चा रोता रहा। मुझे एक पल भी आराम नहीं मिला।",
      "ta": "இந்த வேதனையால், குழந்தை அழுது கொண்டே இருந்தது. எனக்கு ஒரு கணம் கூட ஓய்வு கிடைக்கவில்லை.",
      "bn": "এই যন্ত্রণার কারণে, শিশুটি কাঁদতে থাকে। আমি এক মুহূর্তও বিশ্রাম পাইনি।",
      "te": "ఈ బాధ కారణంగా, శిశువు ఏడుస్తూనే ఉంది. నాకు ఒక్క క్షణం కూడా విశ్రాంతి లభించలేదు.",
      "mr": "या त्रासामुळे बाळ रडत राहिले. मला क्षणभरही विश्रांती मिळाली नाही.",
      "fr": "À cause de cette souffrance, le bébé n'arrêtait pas de pleurer. Je n'ai même pas eu un instant de répit.",
      "es": "Debido a este sufrimiento, el bebé no dejaba de llorar. No pude descansar ni un momento.",
      "zh": "因为这种痛苦，宝宝一直在哭。我甚至没有片刻休息。",
      "kn": "ಈ ಯಾತನೆಯಿಂದಾಗಿ, ಮಗು ಅಳುತ್ತಲೇ ಇತ್ತು. ನನಗೆ ಒಂದು ಕ್ಷಣವೂ ವಿಶ್ರಾಂತಿ ಸಿಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:00",
    "text": {
      "en": "As this went on for months, when she reached her ninth month,",
      "hi": "जब यह सिलसिला कई महीनों तक चला, तो जब वह नौवें महीने में पहुंची,",
      "ta": "இது பல மாதங்களாக தொடர்ந்தது, அவள் ஒன்பதாவது மாதத்தை அடைந்தபோது,",
      "bn": "এভাবে মাসের পর মাস চলতে থাকলে, যখন সে তার নবম মাসে পৌঁছালো,",
      "te": "ఇది నెలల తరబడి కొనసాగింది, ఆమె తొమ్మిదవ నెలకు చేరుకున్నప్పుడు,",
      "mr": "हे महिने चालू राहिल्याने, जेव्हा ती नवव्या महिन्यात पोहोचली,",
      "fr": "Comme cela a duré des mois, quand elle a atteint son neuvième mois,",
      "es": "Y así continuó durante meses, cuando llegó a su noveno mes,",
      "zh": "这种情况持续了好几个月，当她怀孕九个月的时候，",
      "kn": "ಇದು ತಿಂಗಳುಗಟ್ಟಲೆ ಮುಂದುವರಿಯುತ್ತಿದ್ದಂತೆ, ಅವಳು ತನ್ನ ಒಂಬತ್ತನೇ ತಿಂಗಳನ್ನು ತಲುಪಿದಾಗ,"
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "I (the mother) said this tearfully to Jesus:",
      "hi": "मैंने (माँ ने) आँसू भरकर यीशु से कहा:",
      "ta": "நான் (தாய்) கண்ணீருடன் இயேசுவிடம் இதைச் சொன்னேன்:",
      "bn": "আমি (মা) যীশুকে কাঁদতে কাঁদতে বললাম:",
      "te": "నేను (తల్లి) యేసుతో కన్నీటితో ఇలా అన్నాను:",
      "mr": "मी (आईने) येशूला अश्रू ढाळत हे म्हटले:",
      "fr": "Je (la mère) ai dit cela à Jésus en larmes :",
      "es": "Yo (la madre) le dije esto a Jesús entre lágrimas:",
      "zh": "我(母亲)流着泪对耶稣说:",
      "kn": "ನಾನು (ತಾಯಿ) ಯೇಸುವಿಗೆ ಕಣ್ಣೀರಿನಿಂದ ಹೀಗೆ ಹೇಳಿದೆ:"
    }
  },
  {
    "start": "3:10",
    "text": {
      "en": "‘I am someone who has a relationship with Jesus. But for this one issue,",
      "hi": "'मैं वह व्यक्ति हूँ जिसका यीशु के साथ एक रिश्ता है। लेकिन इस एक मुद्दे के लिए,",
      "ta": "'நான் இயேசுவோடு உறவு கொண்ட ஒருவர். ஆனால் இந்த ஒரு விஷயத்திற்கு,",
      "bn": "'আমি এমন একজন যার যীশুর সাথে একটা সম্পর্ক আছে। কিন্তু এই একটা বিষয়ের জন্য,",
      "te": "'నేను యేసుతో సంబంధం కలిగి ఉన్న వ్యక్తిని. కానీ ఈ ఒక్క విషయానికి,",
      "mr": "'मी अशी व्यक्ती आहे जिचा येशूशी संबंध आहे. पण या एका मुद्द्यासाठी,",
      "fr": "« Je suis quelqu'un qui a une relation avec Jésus. Mais pour ce point précis,",
      "es": "'Soy alguien que tiene una relación con Jesús. Pero por este asunto,",
      "zh": "“我是一个与耶稣有关系的人。但就这件事而言，",
      "kn": "'ನಾನು ಯೇಸುವಿನೊಂದಿಗೆ ಸಂಬಂಧ ಹೊಂದಿರುವ ವ್ಯಕ್ತಿ. ಆದರೆ ಈ ಒಂದು ವಿಷಯಕ್ಕಾಗಿ,"
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "I haven’t received a single answer.’ I sought refuge in every known prayer center,",
      "hi": "मुझे एक भी उत्तर नहीं मिला।' मैंने हर ज्ञात प्रार्थना केंद्र में शरण ली,",
      "ta": "எனக்கு ஒரு பதிலும் கிடைக்கவில்லை.' நான் அறியப்பட்ட ஒவ்வொரு பிரார்த்தனை மையத்திலும் அடைக்கலம் தேடினேன்,",
      "bn": "আমি একটিও উত্তর পাইনি।' আমি প্রতিটি পরিচিত প্রার্থনা কেন্দ্রে আশ্রয় চেয়েছিলাম,",
      "te": "నాకు ఒక్క సమాధానం కూడా రాలేదు.' నేను తెలిసిన ప్రతి ప్రార్థన కేంద్రంలో ఆశ్రయం పొందాను,",
      "mr": "मला एकही उत्तर मिळाले नाही.' मी प्रत्येक ज्ञात प्रार्थना केंद्रात आश्रय घेतला,",
      "fr": "Je n'ai reçu aucune réponse. J'ai cherché refuge dans tous les centres de prière connus,",
      "es": "No he recibido ni una sola respuesta. Busqué refugio en cada centro de oración conocido,",
      "zh": "我没有得到任何答案。’我在每个已知的祈祷中心寻求庇护，",
      "kn": "ನನಗೆ ಒಂದೇ ಒಂದು ಉತ್ತರವೂ ಬಂದಿಲ್ಲ.' ನಾನು ತಿಳಿದಿರುವ ಪ್ರತಿಯೊಂದು ಪ್ರಾರ್ಥನಾ ಕೇಂದ್ರದಲ್ಲಿ ಆಶ್ರಯ ಪಡೆದೆ,"
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "but I got no healing or answer. Then, one day, as this daughter was speaking to Jesus like this,",
      "hi": "लेकिन मुझे कोई इलाज या जवाब नहीं मिला। फिर, एक दिन, जब यह बेटी यीशु से इस तरह बात कर रही थी,",
      "ta": "ஆனால் எனக்கு எந்த குணமோ பதிலோ கிடைக்கவில்லை. பின்னர், ஒரு நாள், இந்த மகள் இயேசுவிடம் இப்படிப் பேசிக் கொண்டிருந்தபோது,",
      "bn": "কিন্তু আমি কোন আরোগ্য বা উত্তর পাইনি। তারপর, একদিন, যখন এই মেয়েটি যীশুর সাথে এভাবে কথা বলছিল,",
      "te": "కానీ నాకు స్వస్థత లేదా సమాధానం రాలేదు. అప్పుడు, ఒక రోజు, ఈ కుమార్తె యేసుతో ఇలా మాట్లాడుతుండగా,",
      "mr": "पण मला कोणताही उपचार किंवा उत्तर मिळाले नाही. मग, एके दिवशी, ही मुलगी येशूशी अशा प्रकारे बोलत असताना,",
      "fr": "Mais je n'ai reçu ni guérison ni réponse. Puis, un jour, alors que cette fille parlait ainsi à Jésus,",
      "es": "pero no recibí sanidad ni respuesta. Entonces, un día, mientras esta hija le hablaba así a Jesús,",
      "zh": "但我没有得到医治，也没有得到答案。后来有一天，当这个女儿这样对耶稣说话时，",
      "kn": "ಆದರೆ ನನಗೆ ಯಾವುದೇ ಗುಣಪಡಿಸುವಿಕೆ ಅಥವಾ ಉತ್ತರ ಸಿಗಲಿಲ್ಲ. ನಂತರ, ಒಂದು ದಿನ, ಈ ಮಗಳು ಯೇಸುವಿನೊಂದಿಗೆ ಈ ರೀತಿ ಮಾತನಾಡುತ್ತಿದ್ದಾಗ,"
    }
  },
  {
    "start": "3:29",
    "text": {
      "en": "Jesus gave an answer to this suffering and sorrow.",
      "hi": "यीशु ने इस दुःख और पीड़ा का उत्तर दिया।",
      "ta": "இந்தத் துன்பத்திற்கும் துக்கத்திற்கும் இயேசு ஒரு பதிலைக் கொடுத்தார்.",
      "bn": "যীশু এই দুঃখ ও কষ্টের উত্তর দিয়েছিলেন।",
      "te": "ఈ బాధ మరియు దుఃఖానికి యేసు ఒక సమాధానం ఇచ్చాడు.",
      "mr": "येशूने या दुःखाचे आणि दुःखाचे उत्तर दिले.",
      "fr": "Jésus a donné une réponse à cette souffrance et à cette tristesse.",
      "es": "Jesús dio una respuesta a este sufrimiento y dolor.",
      "zh": "耶稣对这种痛苦和悲伤给出了答案。",
      "kn": "ಈ ಕಷ್ಟ ಮತ್ತು ದುಃಖಕ್ಕೆ ಯೇಸು ಉತ್ತರವನ್ನು ಕೊಟ್ಟನು."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "The answer was: the child would be healed at one and a half years of age.",
      "hi": "उत्तर था: बच्चा डेढ़ वर्ष की आयु में ठीक हो जायेगा।",
      "ta": "பதில்: குழந்தை ஒன்றரை வயதில் குணமாகும்.",
      "bn": "উত্তর ছিল: শিশুটি দেড় বছর বয়সে সুস্থ হয়ে উঠবে।",
      "te": "సమాధానం: ఆ బిడ్డకు ఒకటిన్నర సంవత్సరాల వయసులో స్వస్థత కలుగుతుంది.",
      "mr": "उत्तर असे होते: बाळ दीड वर्षांचे झाल्यावर बरे होईल.",
      "fr": "La réponse était : l’enfant serait guéri à l’âge d’un an et demi.",
      "es": "La respuesta fue: el niño sería sanado al año y medio de edad.",
      "zh": "答案是:孩子一岁半就会痊愈。",
      "kn": "ಉತ್ತರ ಹೀಗಿತ್ತು: ಮಗು ಒಂದೂವರೆ ವರ್ಷ ವಯಸ್ಸಿನಲ್ಲಿ ಗುಣಮುಖವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "3:37",
    "text": {
      "en": "That’s when the healing will take place. That’s when I realized—",
      "hi": "तभी तो उपचार होगा। तभी मुझे एहसास हुआ—",
      "ta": "அப்போதுதான் குணமடைதல் நடைபெறும். அப்போதுதான் நான் உணர்ந்தேன்—",
      "bn": "তখনই আরোগ্য ঘটবে। তখনই আমি বুঝতে পারলাম—",
      "te": "అప్పుడే స్వస్థత జరుగుతుంది. అప్పుడే నేను గ్రహించాను—",
      "mr": "तेव्हाच बरे होईल. तेव्हाच मला जाणवले -",
      "fr": "C'est à ce moment-là que la guérison aura lieu. C'est à ce moment-là que j'ai réalisé…",
      "es": "Ahí es cuando se producirá la sanación. Ahí fue cuando me di cuenta...",
      "zh": "那时，治愈就会发生。那时我意识到——",
      "kn": "ಆಗ ಗುಣಮುಖವಾಗುವುದು. ಆಗ ನನಗೆ ಅರಿವಾಯಿತು—"
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "the voice Jesus had given me was about this covenant.",
      "hi": "यीशु ने मुझे जो आवाज़ दी थी वह इसी वाचा के बारे में थी।",
      "ta": "இயேசு எனக்குக் கொடுத்த குரல் இந்த உடன்படிக்கையைப் பற்றியது.",
      "bn": "যীশু আমাকে যে কণ্ঠস্বর দিয়েছিলেন তা ছিল এই চুক্তির বিষয়ে।",
      "te": "యేసు నాకు ఇచ్చిన స్వరం ఈ నిబంధన గురించే.",
      "mr": "येशूने मला दिलेला आवाज या कराराविषयी होता.",
      "fr": "La voix que Jésus m'avait donnée concernait cette alliance.",
      "es": "La voz que Jesús me había dado era acerca de este pacto.",
      "zh": "耶稣给我的声音就是关于这个约的。",
      "kn": "ಯೇಸು ನನಗೆ ನೀಡಿದ ಧ್ವನಿ ಈ ಒಡಂಬಡಿಕೆಯ ಬಗ್ಗೆ."
    }
  },
  {
    "start": "3:44",
    "text": {
      "en": "So this daughter received an answer: that by the time the child turned one and a half, the illness would go away.",
      "hi": "अतः इस बेटी को उत्तर मिला कि जब बच्चा डेढ़ वर्ष का हो जायेगा तो बीमारी दूर हो जायेगी।",
      "ta": "எனவே இந்த மகளுக்கு ஒரு பதில் கிடைத்தது: குழந்தைக்கு ஒன்றரை வயது ஆகும்போது, நோய் நீங்கிவிடும்.",
      "bn": "তাহলে এই মেয়েটি উত্তর পেল: বাচ্চাটি যখন দেড় বছর বয়সী হবে, তখনই অসুস্থতা চলে যাবে।",
      "te": "కాబట్టి ఈ కుమార్తెకు సమాధానం లభించింది: ఆ బిడ్డకు ఒకటిన్నర సంవత్సరాలు వచ్చేసరికి అనారోగ్యం తగ్గిపోతుంది.",
      "mr": "तर या मुलीला उत्तर मिळाले: की जेव्हा मूल दीड वर्षांचे होईल तेव्हा आजार निघून जाईल.",
      "fr": "Cette fille reçut donc une réponse : lorsque l’enfant aurait un an et demi, la maladie disparaîtrait.",
      "es": "Así que esta hija recibió una respuesta: cuando el niño cumpliera un año y medio, la enfermedad desaparecería.",
      "zh": "于是这个女儿得到了一个答案:等孩子一岁半的时候，病就会好了。",
      "kn": "ಆದ್ದರಿಂದ ಈ ಮಗಳಿಗೆ ಉತ್ತರ ಸಿಕ್ಕಿತು: ಮಗುವಿಗೆ ಒಂದೂವರೆ ವರ್ಷ ತುಂಬುವ ಹೊತ್ತಿಗೆ ಅನಾರೋಗ್ಯವು ಹೋಗುತ್ತದೆ."
    }
  },
  {
    "start": "3:50",
    "text": {
      "en": "In the days that followed, God the Father gave this daughter a dream.",
      "hi": "इसके बाद के दिनों में, परमेश्वर पिता ने इस बेटी को एक स्वप्न दिया।",
      "ta": "அதைத் தொடர்ந்து வந்த நாட்களில், பிதாவாகிய இறைவன் இந்த மகளுக்கு ஒரு கனவைக் கொடுத்தார்.",
      "bn": "পরবর্তী দিনগুলিতে, ঈশ্বর পিতা এই মেয়েকে একটি স্বপ্ন দিলেন।",
      "te": "ఆ తరువాతి రోజుల్లో, తండ్రి అయిన దేవుడు ఈ కుమార్తెకు ఒక కల ప్రసాదించాడు.",
      "mr": "त्यानंतरच्या काळात, परमेश्वर पित्याने या मुलीला एक स्वप्न दिले.",
      "fr": "Dans les jours qui suivirent, Dieu le Père donna un rêve à cette fille.",
      "es": "En los días siguientes, Dios Padre le dio a esta hija un sueño.",
      "zh": "在接下来的日子里，天父给了这个女儿一个梦想。",
      "kn": "ನಂತರದ ದಿನಗಳಲ್ಲಿ, ತಂದೆಯಾದ ದೇವರು ಈ ಮಗಳಿಗೆ ಕನಸನ್ನು ಕೊಟ್ಟನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "In that dream, my mother and I were climbing a very steep hill together.",
      "hi": "उस सपने में, मैं और मेरी माँ एक साथ एक बहुत ही खड़ी पहाड़ी पर चढ़ रहे थे।",
      "ta": "அந்தக் கனவில், நானும் என் அம்மாவும் ஒன்றாக மிகவும் செங்குத்தான மலையில் ஏறிக்கொண்டிருந்தோம்.",
      "bn": "সেই স্বপ্নে, আমি আর আমার মা একসাথে খুব খাড়া একটা পাহাড়ে উঠছিলাম।",
      "te": "ఆ కలలో, నా తల్లి మరియు నేను కలిసి చాలా నిటారుగా ఉన్న కొండను ఎక్కుతున్నాము.",
      "mr": "त्या स्वप्नात, मी आणि माझी आई एकत्र एका अतिशय उंच टेकडीवर चढत होतो.",
      "fr": "Dans ce rêve, ma mère et moi escaladions ensemble une colline très raide.",
      "es": "En ese sueño, mi madre y yo estábamos subiendo juntas una colina muy empinada.",
      "zh": "在那个梦里，我和妈妈一起爬一座非常陡峭的山。",
      "kn": "ಆ ಕನಸಿನಲ್ಲಿ, ನನ್ನ ತಾಯಿ ಮತ್ತು ನಾನು ಒಟ್ಟಿಗೆ ತುಂಬಾ ಕಡಿದಾದ ಬೆಟ್ಟವನ್ನು ಹತ್ತುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "3:58",
    "text": {
      "en": "We had to go up the hill, and once we reached the top,",
      "hi": "हमें पहाड़ी पर चढ़ना था, और एक बार जब हम चोटी पर पहुँच गये,",
      "ta": "நாங்கள் மலையின் மேல் ஏற வேண்டியிருந்தது, நாங்கள் உச்சியை அடைந்ததும்,",
      "bn": "আমাদের পাহাড়ে উঠতে হয়েছিল, এবং একবার আমরা চূড়ায় পৌঁছানোর পর,",
      "te": "మేము కొండపైకి వెళ్ళవలసి వచ్చింది, మరియు మేము పైకి చేరుకున్న తర్వాత,",
      "mr": "आम्हाला टेकडीवर जावे लागले, आणि एकदा आम्ही माथ्यावर पोहोचलो की,",
      "fr": "Nous avons dû monter la colline, et une fois arrivés au sommet,",
      "es": "Tuvimos que subir la colina, y una vez que llegamos a la cima,",
      "zh": "我们必须爬上山顶，一旦我们到达山顶，",
      "kn": "ನಾವು ಬೆಟ್ಟದ ಮೇಲೆ ಹೋಗಬೇಕಾಗಿತ್ತು, ಮತ್ತು ನಾವು ತುದಿಯನ್ನು ತಲುಪಿದ ನಂತರ,"
    }
  },
  {
    "start": "4:00",
    "text": {
      "en": "we had to cross to the other side. But when we looked over to the other side,",
      "hi": "हमें दूसरी तरफ़ जाना था। लेकिन जब हमने दूसरी तरफ़ देखा,",
      "ta": "நாங்கள் மறுபக்கம் கடக்க வேண்டியிருந்தது. ஆனால் நாங்கள் மறுபக்கம் பார்த்தபோது,",
      "bn": "আমাদের অন্য দিকে যেতে হয়েছিল। কিন্তু যখন আমরা অন্য দিকে তাকালাম,",
      "te": "మేము అవతలి వైపుకు వెళ్ళవలసి వచ్చింది. కానీ మేము అవతలి వైపు చూసినప్పుడు,",
      "mr": "आम्हाला पलीकडे जायचे होते. पण जेव्हा आम्ही पलीकडे पाहिले,",
      "fr": "Il fallait traverser pour aller de l'autre côté. Mais quand on a regardé de l'autre côté,",
      "es": "Tuvimos que cruzar al otro lado. Pero cuando miramos hacia el otro lado,",
      "zh": "我们必须过河到对岸。但当我们看向对岸时，",
      "kn": "ನಾವು ಇನ್ನೊಂದು ಬದಿಗೆ ದಾಟಬೇಕಾಯಿತು. ಆದರೆ ನಾವು ಇನ್ನೊಂದು ಬದಿಗೆ ನೋಡಿದಾಗ,"
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "we saw that the opposite side",
      "hi": "हमने देखा कि विपरीत पक्ष",
      "ta": "எதிர் பக்கம் இருப்பதைக் கண்டோம்",
      "bn": "আমরা দেখেছি যে বিপরীত দিকটি",
      "te": "మనం ఎదురుగా ఉన్న దానిని చూశాము",
      "mr": "आपण पाहिले की विरुद्ध बाजू",
      "fr": "nous avons vu que le côté opposé",
      "es": "vimos que el lado opuesto",
      "zh": "我们看到了另一边",
      "kn": "ನಾವು ಎದುರು ಭಾಗವನ್ನು ನೋಡಿದ್ದೇವೆ"
    }
  },
  {
    "start": "4:07",
    "text": {
      "en": "was a steep downward slope.",
      "hi": "एक तीव्र ढलान थी।",
      "ta": "ஒரு செங்குத்தான கீழ்நோக்கிய சரிவாக இருந்தது.",
      "bn": "ছিল খাড়া নিচের দিকের ঢাল।",
      "te": "నిటారుగా క్రిందికి వాలు ఉంది.",
      "mr": "हा एक तीव्र उतार होता.",
      "fr": "était une pente descendante abrupte.",
      "es": "fue una pendiente descendente pronunciada.",
      "zh": "是陡峭的下坡。",
      "kn": "ಕಡಿದಾದ ಕೆಳಮುಖ ಇಳಿಜಾರಾಗಿತ್ತು."
    }
  },
  {
    "start": "4:10",
    "text": {
      "en": "It was a steep downhill slope—almost at a 90-degree angle. So, it was impossible for us",
      "hi": "यह एक खड़ी ढलान थी—लगभग 90 डिग्री के कोण पर। इसलिए, हमारे लिए यह असंभव था।",
      "ta": "அது ஒரு செங்குத்தான கீழ்நோக்கிச் சரிவாக இருந்தது - கிட்டத்தட்ட 90 டிகிரி கோணத்தில். எனவே, அது எங்களுக்கு சாத்தியமற்றது.",
      "bn": "এটি ছিল খাড়া ঢালু পথ—প্রায় ৯০ ডিগ্রি কোণে। তাই, আমাদের পক্ষে এটি অসম্ভব ছিল",
      "te": "అది దాదాపు 90 డిగ్రీల కోణంలో నిటారుగా ఉన్న దిగువ వాలు. కాబట్టి, అది మాకు అసాధ్యం.",
      "mr": "ती उतारावर एक तीव्र उतार होती—जवळजवळ ९० अंशाच्या कोनात. त्यामुळे, आमच्यासाठी ते अशक्य होते.",
      "fr": "C'était une pente raide, presque à 90 degrés. C'était donc impossible pour nous.",
      "es": "Era una pendiente descendente muy pronunciada, casi en un ángulo de 90 grados. Así que nos fue imposible.",
      "zh": "那是一个陡峭的下坡——几乎是90度角。所以，我们不可能",
      "kn": "ಅದು ಕಡಿದಾದ ಇಳಿಜಾರಿನ ಇಳಿಜಾರಾಗಿತ್ತು - ಬಹುತೇಕ 90 ಡಿಗ್ರಿ ಕೋನದಲ್ಲಿ. ಆದ್ದರಿಂದ, ನಮಗೆ ಅದು ಅಸಾಧ್ಯವಾಗಿತ್ತು"
    }
  },
  {
    "start": "4:13",
    "text": {
      "en": "to step down and walk that way. I stood there, scared.",
      "hi": "नीचे उतरकर उस तरफ़ चलने को कहा। मैं डरी हुई वहीं खड़ी रही।",
      "ta": "இறங்கி அந்த வழியில் நடக்க. நான் பயந்து அங்கேயே நின்றேன்.",
      "bn": "পা নামিয়ে সেই পথে হাঁটতে। আমি ভয়ে ভয়ে সেখানেই দাঁড়িয়ে রইলাম।",
      "te": "దిగి ఆ వైపు నడవడానికి. నేను భయంతో అక్కడే నిలబడ్డాను.",
      "mr": "खाली उतरून त्या मार्गाने चालायला. मी घाबरून तिथेच उभा राहिलो.",
      "fr": "Descendre et marcher par là. Je suis resté là, effrayé.",
      "es": "bajar y caminar por allí. Me quedé allí, asustado.",
      "zh": "走下来，往那边走。我站在那里，很害怕。",
      "kn": "ಕೆಳಗಿಳಿದು ಆ ದಾರಿಯಲ್ಲಿ ನಡೆಯಲು. ನಾನು ಹೆದರುತ್ತಾ ಅಲ್ಲೇ ನಿಂತಿದ್ದೆ."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "Suddenly, my mother held my hand and said, “Come this way.”",
      "hi": "अचानक मेरी माँ ने मेरा हाथ पकड़ लिया और कहा, “इधर आओ।”",
      "ta": "திடீரென்று, என் அம்மா என் கையைப் பிடித்து, “இந்தப் பக்கம் வா” என்றார்.",
      "bn": "হঠাৎ, আমার মা আমার হাত ধরে বললেন, \"এদিকে এসো।\"",
      "te": "అకస్మాత్తుగా, నా తల్లి నా చేయి పట్టుకుని, “ఇటువైపు రా” అంది.",
      "mr": "अचानक, माझ्या आईने माझा हात धरला आणि म्हणाली, \"इकडे ये.\"",
      "fr": "Soudain, ma mère m’a pris la main et m’a dit : « Viens par ici. »",
      "es": "De repente, mi madre me tomó la mano y me dijo: “Ven por aquí”.",
      "zh": "突然，妈妈握住我的手说:“过来。”",
      "kn": "ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ನನ್ನ ತಾಯಿ ನನ್ನ ಕೈ ಹಿಡಿದು, \"ಇಲ್ಲಿ ಬಾ\" ಎಂದರು."
    }
  },
  {
    "start": "4:19",
    "text": {
      "en": "She took me across to the other side. But it wasn’t just a crossing—",
      "hi": "वो मुझे उस पार ले गई। लेकिन ये सिर्फ़ एक क्रॉसिंग नहीं थी—",
      "ta": "அவள் என்னை மறுபுறம் அழைத்துச் சென்றாள். ஆனால் அது வெறும் கடக்கலல்ல—",
      "bn": "সে আমাকে ওপারে নিয়ে গেল। কিন্তু এটা কেবল একটা পারাপারের পথ ছিল না—",
      "te": "ఆమె నన్ను అవతలి ఒడ్డుకు తీసుకెళ్లింది. కానీ అది కేవలం దాటడం కాదు—",
      "mr": "ती मला पलीकडे घेऊन गेली. पण ती फक्त एक क्रॉसिंग नव्हती—",
      "fr": "Elle m'a emmené de l'autre côté. Mais ce n'était pas juste une traversée…",
      "es": "Me llevó al otro lado. Pero no fue solo un cruce...",
      "zh": "她带我到了对岸。但这不仅仅是一次过境——",
      "kn": "ಅವಳು ನನ್ನನ್ನು ಇನ್ನೊಂದು ಬದಿಗೆ ಕರೆದೊಯ್ದಳು. ಆದರೆ ಅದು ಕೇವಲ ದಾಟುವಿಕೆಯಾಗಿರಲಿಲ್ಲ—"
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "it felt like a leap, because there was no way to place your foot securely",
      "hi": "ऐसा लगा जैसे कोई छलांग लगा रहा हो, क्योंकि पैर को सुरक्षित रखने का कोई रास्ता नहीं था",
      "ta": "அது ஒரு பாய்ச்சல் போல உணர்ந்தேன், ஏனென்றால் உங்கள் பாதத்தை பாதுகாப்பாக வைக்க வழி இல்லை.",
      "bn": "এটা একটা লাফের মতো মনে হচ্ছিল, কারণ পা নিরাপদে রাখার কোন উপায় ছিল না।",
      "te": "అది ఒక దూకులా అనిపించింది, ఎందుకంటే మీ పాదాన్ని సురక్షితంగా ఉంచడానికి మార్గం లేదు.",
      "mr": "ते उडी मारल्यासारखे वाटले, कारण तुमचा पाय सुरक्षितपणे ठेवण्याचा कोणताही मार्ग नव्हता.",
      "fr": "J'avais l'impression de faire un saut, car il n'y avait aucun moyen de placer mon pied en toute sécurité",
      "es": "Se sintió como un salto, porque no había manera de colocar el pie de forma segura.",
      "zh": "感觉就像是一次跳跃，因为没有办法安全地放脚",
      "kn": "ಅದು ಜಿಗಿದಂತೆ ಭಾಸವಾಯಿತು, ಏಕೆಂದರೆ ನಿಮ್ಮ ಪಾದವನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ಇಡಲು ಯಾವುದೇ ಮಾರ್ಗವಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "on such a 90-degree slope.",
      "hi": "ऐसे 90 डिग्री ढलान पर।",
      "ta": "அத்தகைய 90 டிகிரி சாய்வில்.",
      "bn": "এত ৯০-ডিগ্রি ঢালে।",
      "te": "అటువంటి 90-డిగ్రీల వాలుపై.",
      "mr": "इतक्या ९० अंशाच्या उतारावर.",
      "fr": "sur une telle pente à 90 degrés.",
      "es": "en una pendiente de 90 grados.",
      "zh": "在这样一个90度的斜坡上。",
      "kn": "ಅಂತಹ 90 ಡಿಗ್ರಿ ಇಳಿಜಾರಿನಲ್ಲಿ."
    }
  },
  {
    "start": "4:27",
    "text": {
      "en": "Then our bodies began to move very quickly downwards.",
      "hi": "फिर हमारे शरीर बहुत तेजी से नीचे की ओर बढ़ने लगे।",
      "ta": "பின்னர் எங்கள் உடல்கள் மிக வேகமாக கீழ்நோக்கி நகரத் தொடங்கின.",
      "bn": "তারপর আমাদের দেহগুলি খুব দ্রুত নিচের দিকে সরে যেতে শুরু করে।",
      "te": "అప్పుడు మా శరీరాలు చాలా వేగంగా క్రిందికి కదలడం ప్రారంభించాయి.",
      "mr": "मग आपले शरीर खूप लवकर खाली सरकू लागले.",
      "fr": "Puis nos corps ont commencé à se déplacer très rapidement vers le bas.",
      "es": "Entonces nuestros cuerpos comenzaron a moverse muy rápidamente hacia abajo.",
      "zh": "然后我们的身体开始快速向下移动。",
      "kn": "ನಂತರ ನಮ್ಮ ದೇಹಗಳು ಬಹಳ ವೇಗವಾಗಿ ಕೆಳಮುಖವಾಗಿ ಚಲಿಸಲು ಪ್ರಾರಂಭಿಸಿದವು."
    }
  },
  {
    "start": "4:30",
    "text": {
      "en": "We were moving like that, descending rapidly. At that moment,",
      "hi": "हम इसी तरह तेज़ी से नीचे उतरते हुए आगे बढ़ रहे थे। उसी समय,",
      "ta": "நாங்கள் அப்படி நகர்ந்து, வேகமாகக் கீழே இறங்கிக் கொண்டிருந்தோம். அந்த நேரத்தில்,",
      "bn": "আমরা এভাবেই এগোচ্ছিলাম, দ্রুত নিচে নেমে আসছিলাম। সেই মুহূর্তে,",
      "te": "మేము అలా కదులుతున్నాము, వేగంగా దిగుతున్నాము. ఆ సమయంలో,",
      "mr": "आम्ही असेच पुढे जात होतो, वेगाने खाली येत होतो. त्या क्षणी,",
      "fr": "Nous avancions ainsi, descendant rapidement. À ce moment-là,",
      "es": "Nos movíamos así, descendiendo rápidamente. En ese momento,",
      "zh": "我们就这样快速下降。就在那时，",
      "kn": "ನಾವು ಹಾಗೆ ಚಲಿಸುತ್ತಿದ್ದೆವು, ವೇಗವಾಗಿ ಇಳಿಯುತ್ತಿದ್ದೆವು. ಆ ಕ್ಷಣದಲ್ಲಿ,"
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "I saw many others alongside me.",
      "hi": "मैंने अपने साथ कई अन्य लोगों को भी देखा।",
      "ta": "என்னுடன் இன்னும் பலரைப் பார்த்தேன்.",
      "bn": "আমি আমার পাশে আরও অনেককে দেখেছি।",
      "te": "నాతో పాటు చాలా మందిని చూశాను.",
      "mr": "मी माझ्यासोबत इतर अनेकांना पाहिले.",
      "fr": "J’ai vu beaucoup d’autres personnes à mes côtés.",
      "es": "Vi a muchos otros junto a mí.",
      "zh": "我看到很多人和我在一起。",
      "kn": "ನನ್ನ ಜೊತೆಯಲ್ಲಿ ಇನ್ನೂ ಅನೇಕರನ್ನು ನಾನು ನೋಡಿದೆ."
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "When I looked at their faces, they appeared incredibly holy. Then, this daughter (Shalini)",
      "hi": "जब मैंने उनके चेहरों को देखा, तो वे अत्यंत पवित्र लग रहे थे। फिर, यह बेटी (शालिनी)",
      "ta": "நான் அவர்களின் முகங்களைப் பார்த்தபோது, அவர்கள் நம்பமுடியாத அளவிற்கு புனிதமானவர்களாகத் தோன்றினர். பின்னர், இந்த மகள் (ஷாலினி)",
      "bn": "যখন আমি তাদের মুখের দিকে তাকালাম, তখন তারা অবিশ্বাস্যভাবে পবিত্র দেখাচ্ছিল। তারপর, এই কন্যা (শালিনী)",
      "te": "నేను వారి ముఖాలను చూసినప్పుడు, వారు చాలా పవిత్రంగా కనిపించారు. అప్పుడు, ఈ కుమార్తె (శాలిని)",
      "mr": "जेव्हा मी त्यांचे चेहरे पाहिले तेव्हा ते अविश्वसनीय पवित्र दिसत होते. मग, ही मुलगी (शालिनी)",
      "fr": "Quand j'ai regardé leurs visages, ils semblaient incroyablement saints. Puis, cette fille (Shalini)",
      "es": "Cuando miré sus rostros, me parecieron increíblemente santos. Entonces, esta hija (Shalini)",
      "zh": "我看着她们的脸，她们显得无比神圣。然后，这个女儿(莎莉妮)",
      "kn": "ನಾನು ಅವರ ಮುಖಗಳನ್ನು ನೋಡಿದಾಗ, ಅವರು ನಂಬಲಾಗದಷ್ಟು ಪವಿತ್ರರಾಗಿ ಕಾಣಿಸಿಕೊಂಡರು. ನಂತರ, ಈ ಮಗಳು (ಶಾಲಿನಿ)"
    }
  },
  {
    "start": "4:42",
    "text": {
      "en": "says: “Below, I reached a blue lake.”",
      "hi": "कहते हैं: “नीचे, मैं एक नीली झील पर पहुँच गया।”",
      "ta": "கூறுகிறது: \"கீழே, நான் ஒரு நீல ஏரியை அடைந்தேன்.\"",
      "bn": "বলেছেন: \"নীচে, আমি একটি নীল হ্রদে পৌঁছেছি।\"",
      "te": "ఇలా చెబుతుంది: “క్రింద, నేను నీలిరంగు సరస్సు వద్దకు చేరుకున్నాను.”",
      "mr": "म्हणतो: \"खाली, मी एका निळ्या तळ्याजवळ पोहोचलो.\"",
      "fr": "dit : « En bas, j’ai atteint un lac bleu. »",
      "es": "dice: “Abajo llegué a un lago azul”.",
      "zh": "说:“下面，我到达了一个蓝色的湖泊。”",
      "kn": "ಹೇಳುತ್ತದೆ: \"ಕೆಳಗೆ, ನಾನು ನೀಲಿ ಸರೋವರವನ್ನು ತಲುಪಿದೆ.\""
    }
  },
  {
    "start": "4:46",
    "text": {
      "en": "The water reached up to my knees.",
      "hi": "पानी मेरे घुटनों तक पहुँच गया।",
      "ta": "தண்ணீர் என் முழங்கால் வரை எட்டியது.",
      "bn": "জল আমার হাঁটু পর্যন্ত পৌঁছে গেল।",
      "te": "నీళ్లు నా మోకాళ్ల వరకు చేరుకున్నాయి.",
      "mr": "पाणी माझ्या गुडघ्यापर्यंत पोहोचले.",
      "fr": "L’eau m’arrivait aux genoux.",
      "es": "El agua me llegaba hasta las rodillas.",
      "zh": "水已没到我的膝盖了。",
      "kn": "ನೀರು ನನ್ನ ಮೊಣಕಾಲಿನವರೆಗೂ ತಲುಪಿತು."
    }
  },
  {
    "start": "4:53",
    "text": {
      "en": "Just ahead of me, I saw St. Joseph asleep. Then Jesus gave me a",
      "hi": "मेरे ठीक आगे, मैंने संत जोसेफ को सोते हुए देखा। फिर यीशु ने मुझे एक",
      "ta": "எனக்கு முன்னால், புனித ஜோசப் தூங்கிக் கொண்டிருப்பதைக் கண்டேன். பின்னர் இயேசு எனக்கு ஒரு",
      "bn": "আমার ঠিক সামনে, আমি সেন্ট জোসেফকে ঘুমন্ত অবস্থায় দেখতে পেলাম। তারপর যীশু আমাকে একটা",
      "te": "నా ముందు, సెయింట్ జోసెఫ్ నిద్రపోతున్నట్లు నేను చూశాను. అప్పుడు యేసు నాకు ఒక",
      "mr": "माझ्या अगदी समोर, मी संत जोसेफला झोपलेले पाहिले. मग येशूने मला एक",
      "fr": "Juste devant moi, j'ai vu saint Joseph endormi. Puis Jésus m'a donné un",
      "es": "Justo delante de mí, vi a San José dormido. Entonces Jesús me dio una",
      "zh": "就在我前面，我看到圣若瑟睡着了。然后耶稣给了我一个",
      "kn": "ನನ್ನ ಮುಂದೆ, ಸಂತ ಜೋಸೆಫ್ ನಿದ್ರಿಸುತ್ತಿರುವುದನ್ನು ನಾನು ನೋಡಿದೆ. ನಂತರ ಯೇಸು ನನಗೆ ಒಂದು"
    }
  },
  {
    "start": "4:58",
    "text": {
      "en": "revelation: “This is the Second Heaven.” Suddenly, I was",
      "hi": "रहस्योद्घाटन: \"यह दूसरा स्वर्ग है।\" अचानक, मैं",
      "ta": "வெளிப்பாடு: \"இது இரண்டாவது சொர்க்கம்.\" திடீரென்று, நான்",
      "bn": "প্রত্যাদেশ: \"এটি দ্বিতীয় স্বর্গ।\" হঠাৎ, আমি",
      "te": "ప్రత్యక్షత: \"ఇది రెండవ స్వర్గం.\" అకస్మాత్తుగా, నేను",
      "mr": "प्रकटीकरण: \"हे दुसरे स्वर्ग आहे.\" अचानक, मी",
      "fr": "révélation : « Ceci est le deuxième ciel. » Soudain, j'étais",
      "es": "revelación: “Este es el Segundo Cielo”. De repente, estaba",
      "zh": "启示:“这是第二层天。”突然间，我",
      "kn": "ಪ್ರಕಟನೆ: \"ಇದು ಎರಡನೇ ಸ್ವರ್ಗ.\" ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ನಾನು"
    }
  },
  {
    "start": "5:05",
    "text": {
      "en": "lifted slightly upwards, and when I looked again, I saw the sleeping figure of St. Joseph.",
      "hi": "थोड़ा ऊपर उठा, और जब मैंने फिर से देखा, तो मुझे सेंट जोसेफ की सोती हुई आकृति दिखाई दी।",
      "ta": "சற்று மேல்நோக்கி உயர்த்தப்பட்டது, நான் மீண்டும் பார்த்தபோது, புனித ஜோசப்பின் தூங்கும் உருவத்தைக் கண்டேன்.",
      "bn": "একটু উপরে উঠালাম, এবং যখন আমি আবার তাকালাম, তখন আমি সেন্ট জোসেফের ঘুমন্ত মূর্তি দেখতে পেলাম।",
      "te": "కొంచెం పైకి లేచి, మళ్ళీ చూసినప్పుడు, సెయింట్ జోసెఫ్ నిద్రిస్తున్న బొమ్మను చూశాను.",
      "mr": "थोडे वर उचलले, आणि मी पुन्हा पाहिले तेव्हा मला सेंट जोसेफची झोपलेली आकृती दिसली.",
      "fr": "Je me suis légèrement soulevé vers le haut, et quand j'ai regardé à nouveau, j'ai vu la figure endormie de Saint Joseph.",
      "es": "se levantó ligeramente, y cuando miré de nuevo, vi la figura dormida de San José.",
      "zh": "稍微向上抬起，当我再次看时，我看到了圣约瑟夫沉睡的身影。",
      "kn": "ಸ್ವಲ್ಪ ಮೇಲಕ್ಕೆ ಎತ್ತಲಾಯಿತು, ಮತ್ತು ನಾನು ಮತ್ತೆ ನೋಡಿದಾಗ, ನಾನು ಸೇಂಟ್ ಜೋಸೆಫ್ ಅವರ ನಿದ್ರಿಸುತ್ತಿರುವ ಆಕೃತಿಯನ್ನು ನೋಡಿದೆ."
    }
  },
  {
    "start": "5:09",
    "text": {
      "en": "After that, I heard a voice saying, “This is the Second Heaven.”",
      "hi": "उसके बाद, मैंने एक आवाज़ सुनी, “यह दूसरा स्वर्ग है।”",
      "ta": "அதன் பிறகு, \"இது இரண்டாவது சொர்க்கம்\" என்று ஒரு குரல் சொல்வதைக் கேட்டேன்.",
      "bn": "এরপর, আমি একটি কণ্ঠস্বর শুনতে পেলাম, \"এটি দ্বিতীয় স্বর্গ।\"",
      "te": "ఆ తరువాత, \"ఇది రెండవ స్వర్గం\" అని ఒక స్వరం చెప్పడం నేను విన్నాను.",
      "mr": "त्यानंतर, मला एक आवाज ऐकू आला, \"हा दुसरा स्वर्ग आहे.\"",
      "fr": "Après cela, j’ai entendu une voix qui disait : « C’est le deuxième ciel. »",
      "es": "Después de eso, oí una voz que decía: “Este es el segundo cielo”.",
      "zh": "之后，我听到一个声音说:“这是第二层天堂。”",
      "kn": "ಅದಾದ ನಂತರ, \"ಇದು ಎರಡನೇ ಸ್ವರ್ಗ\" ಎಂದು ಹೇಳುವ ಧ್ವನಿಯನ್ನು ನಾನು ಕೇಳಿದೆ."
    }
  },
  {
    "start": "5:13",
    "text": {
      "en": "But this daughter didn’t understand what it meant.",
      "hi": "लेकिन इस बेटी को इसका मतलब समझ में नहीं आया।",
      "ta": "ஆனால் இந்த மகளுக்கு அதன் அர்த்தம் புரியவில்லை.",
      "bn": "কিন্তু এই মেয়েটি এর অর্থ বুঝতে পারেনি।",
      "te": "కానీ ఈ కూతురికి దాని అర్థం అర్థం కాలేదు.",
      "mr": "पण या मुलीला त्याचा अर्थ समजला नाही.",
      "fr": "Mais cette fille ne comprenait pas ce que cela signifiait.",
      "es": "Pero esta hija no entendió lo que significaba.",
      "zh": "但这个女儿不明白这意味着什么。",
      "kn": "ಆದರೆ ಈ ಮಗಳಿಗೆ ಅದರ ಅರ್ಥ ಅರ್ಥವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:17",
    "text": {
      "en": "In the days that followed, every time she opened the Bible,",
      "hi": "उसके बाद के दिनों में, जब भी वह बाइबल खोलती,",
      "ta": "அதைத் தொடர்ந்து வந்த நாட்களில், அவள் பைபிளைத் திறக்கும் ஒவ்வொரு முறையும்,",
      "bn": "পরবর্তী দিনগুলিতে, যখনই সে বাইবেল খুলত,",
      "te": "ఆ తరువాతి రోజుల్లో, ఆమె బైబిలు తెరిచిన ప్రతిసారీ,",
      "mr": "त्यानंतरच्या दिवसांत, जेव्हा जेव्हा ती बायबल उघडायची,",
      "fr": "Dans les jours qui suivirent, chaque fois qu’elle ouvrait la Bible,",
      "es": "En los días siguientes, cada vez que abría la Biblia,",
      "zh": "在接下来的日子里，每当她打开圣经，",
      "kn": "ನಂತರದ ದಿನಗಳಲ್ಲಿ, ಅವಳು ಪ್ರತಿ ಬಾರಿ ಬೈಬಲ್ ತೆರೆದಾಗ,"
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "she kept receiving covenant-related verses. Then one day,",
      "hi": "उसे वाचा से जुड़ी वचनें मिलती रहीं। फिर एक दिन,",
      "ta": "அவள் உடன்படிக்கை தொடர்பான வசனங்களைப் பெற்றுக்கொண்டே இருந்தாள். பின்னர் ஒரு நாள்,",
      "bn": "তিনি চুক্তি সম্পর্কিত আয়াত পেতে থাকেন। তারপর একদিন,",
      "te": "ఆమె నిబంధన సంబంధిత వచనాలను పొందుతూనే ఉంది. తరువాత ఒక రోజు,",
      "mr": "तिला कराराशी संबंधित वचने मिळत राहिली. मग एके दिवशी,",
      "fr": "Elle recevait sans cesse des versets relatifs à l'alliance. Puis, un jour,",
      "es": "Ella seguía recibiendo versículos relacionados con el pacto. Entonces, un día,",
      "zh": "她不断收到与圣约相关的经文。后来有一天，",
      "kn": "ಅವಳು ಒಡಂಬಡಿಕೆಗೆ ಸಂಬಂಧಿಸಿದ ವಚನಗಳನ್ನು ಪಡೆಯುತ್ತಲೇ ಇದ್ದಳು. ನಂತರ ಒಂದು ದಿನ,"
    }
  },
  {
    "start": "5:26",
    "text": {
      "en": "this daughter happened to watch a talk on Covenant Worship Jubilee by Rev. Fr. V.P. Joseph.",
      "hi": "इस बेटी ने रेव. फादर वी.पी. जोसेफ द्वारा वाचा आराधना जयंती पर एक व्याख्यान देखा।",
      "ta": "இந்த மகள், உடன்படிக்கை வழிபாட்டு விழாவைப் பற்றிய ரெவ். பாதிரியார் வி.பி. ஜோசப்பின் உரையைப் பார்க்க நேர்ந்தது.",
      "bn": "এই মেয়েটি ঘটনাক্রমে রেভারেন্ড ফাদার ভিপি জোসেফের চুক্তি উপাসনা জয়ন্তী সম্পর্কে একটি বক্তৃতা দেখেছিলেন।",
      "te": "ఈ కుమార్తె అనుకోకుండా రెవరెండ్ ఫాదర్ విపి జోసెఫ్ చేసిన ఒడంబడిక ఆరాధన జూబ్లీపై ప్రసంగాన్ని చూసింది.",
      "mr": "या मुलीने योगायोगाने रेव्ह. फादर व्हीपी जोसेफ यांचे करार उपासना जयंतीवरील भाषण पाहिले.",
      "fr": "Cette fille a eu la chance de regarder une conférence sur le Covenant Worship Jubilee par le révérend Père VP Joseph.",
      "es": "Esta hija vio por casualidad una charla sobre el Jubileo de Adoración del Pacto a cargo del Reverendo Padre VP Joseph.",
      "zh": "这个女儿碰巧观看了 VP Joseph 神父关于圣约敬拜禧年的演讲。",
      "kn": "ಈ ಮಗಳು ರೆವರೆಂಡ್ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಅವರ ಒಡಂಬಡಿಕೆಯ ಆರಾಧನಾ ಮಹೋತ್ಸವದ ಭಾಷಣವನ್ನು ವೀಕ್ಷಿಸಿದಳು."
    }
  },
  {
    "start": "5:33",
    "text": {
      "en": "After the Covenant Worship concluded, this daughter felt a strong conviction",
      "hi": "वाचा की उपासना समाप्त होने के बाद, इस बेटी को एक दृढ़ विश्वास महसूस हुआ",
      "ta": "உடன்படிக்கை ஆராதனை முடிந்த பிறகு, இந்த மகள் ஒரு உறுதியான நம்பிக்கையை உணர்ந்தாள்.",
      "bn": "চুক্তির উপাসনা শেষ হওয়ার পর, এই কন্যা দৃঢ় প্রত্যয় অনুভব করলেন",
      "te": "ఒడంబడిక ఆరాధన ముగిసిన తర్వాత, ఈ కుమార్తె బలమైన నమ్మకాన్ని కలిగి ఉంది",
      "mr": "कराराची आराधना संपल्यानंतर, या मुलीला एक दृढ विश्वास वाटला",
      "fr": "Après la fin du liturgie de l'alliance, cette fille a ressenti une forte conviction",
      "es": "Después de que concluyó el Culto del Pacto, esta hija sintió una fuerte convicción",
      "zh": "圣约崇拜结束后，这个女儿感到强烈的信念",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಆರಾಧನೆ ಮುಗಿದ ನಂತರ, ಈ ಮಗಳು ಬಲವಾದ ದೃಢನಿಶ್ಚಯವನ್ನು ಅನುಭವಿಸಿದಳು."
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "that she should go to Kreupasanam and take the Marian Covenant. But she couldn't move away from her child,",
      "hi": "कि वह क्रीउपासनम जाए और मरियम की वाचा ले ले। लेकिन वह अपने बच्चे से दूर नहीं जा सकती थी,",
      "ta": "அவள் க்ருபாசனம் சென்று மரியான் உடன்படிக்கையை எடுக்க வேண்டும் என்று. ஆனால் அவளால் தன் குழந்தையை விட்டு நகர முடியவில்லை,",
      "bn": "যে সে ক্রেউপাসনমে যাবে এবং মারিয়ান চুক্তি গ্রহণ করবে। কিন্তু সে তার সন্তানের কাছ থেকে দূরে সরে যেতে পারল না,",
      "te": "ఆమె క్రూపాసనానికి వెళ్లి మరియ ఒడంబడికను తీసుకోవాలి. కానీ ఆమె తన బిడ్డ నుండి దూరంగా వెళ్ళలేకపోయింది,",
      "mr": "की तिने क्रेउपासनमला जावे आणि मारियन करार घ्यावा. पण ती तिच्या मुलापासून दूर जाऊ शकली नाही,",
      "fr": "qu'elle devait aller à Kreupasanam et prendre l'Alliance mariale. Mais elle ne pouvait s'éloigner de son enfant,",
      "es": "que debía ir a Kreupasanam y aceptar el Pacto Mariano. Pero no podía alejarse de su hijo,",
      "zh": "她应该去克雷乌帕萨南，接受玛利亚圣约。但她无法离开她的孩子，",
      "kn": "ಅವಳು ಕ್ರೂಪಾಸನಂಗೆ ಹೋಗಿ ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು. ಆದರೆ ಅವಳು ತನ್ನ ಮಗುವಿನಿಂದ ದೂರ ಸರಿಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ,"
    }
  },
  {
    "start": "5:46",
    "text": {
      "en": "because the child was suffering day and night from breathlessness",
      "hi": "क्योंकि बच्चा दिन-रात साँस फूलने से परेशान रहता था",
      "ta": "ஏனெனில் அந்தக் குழந்தை இரவும் பகலும் மூச்சுத் திணறலால் அவதிப்பட்டு வந்தது.",
      "bn": "কারণ শিশুটি দিনরাত শ্বাসকষ্টে ভুগছিল।",
      "te": "ఎందుకంటే ఆ పిల్లవాడు రాత్రింబవళ్ళు ఊపిరి ఆడక బాధపడుతూ ఉన్నాడు.",
      "mr": "कारण मुलाला दिवसरात्र श्वास घेण्यास त्रास होत होता.",
      "fr": "parce que l'enfant souffrait jour et nuit d'essoufflement",
      "es": "porque el niño sufría día y noche de falta de aliento",
      "zh": "因为孩子日夜呼吸困难",
      "kn": "ಏಕೆಂದರೆ ಆ ಮಗುವು ಹಗಲು ರಾತ್ರಿ ಉಸಿರಾಟದ ತೊಂದರೆಯಿಂದ ಬಳಲುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "5:51",
    "text": {
      "en": "and was unable to sleep. Because of this, it was her husband who",
      "hi": "और सो नहीं पा रही थी। इस वजह से, उसका पति",
      "ta": "அதனால் அவளால் தூங்க முடியவில்லை. இதன் காரணமாக, அவளுடைய கணவர் தான் தூங்கினார்.",
      "bn": "এবং ঘুমাতে পারছিলেন না। এই কারণে, তার স্বামীই ছিলেন",
      "te": "మరియు నిద్రపోలేకపోయింది. దీని కారణంగా, ఆమె భర్త",
      "mr": "आणि झोपू शकली नाही. यामुळे, तिचा नवराच",
      "fr": "et elle n'arrivait pas à dormir. C'est donc son mari qui",
      "es": "y no podía dormir. Por eso, fue su marido quien...",
      "zh": "无法入睡。因此，她的丈夫",
      "kn": "ಮತ್ತು ನಿದ್ರೆ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಇದರಿಂದಾಗಿ, ಆಕೆಯ ಪತಿಯೇ"
    }
  },
  {
    "start": "5:56",
    "text": {
      "en": "went to Kreupasanam and took the Marian Covenant. After he went and took the Covenant and prayed,",
      "hi": "वह क्रुपासनम गया और मरियम की वाचा ली। जब वह गया और वाचा ली और प्रार्थना की,",
      "ta": "க்ருபாசனம் சென்று மரியான் உடன்படிக்கையை எடுத்துக் கொண்டார். அவர் சென்று உடன்படிக்கையை எடுத்துக்கொண்டு ஜெபித்த பிறகு,",
      "bn": "ক্রেউপাসনমে গিয়ে মারিয়ান চুক্তি গ্রহণ করলেন। তিনি গিয়ে চুক্তি গ্রহণ করে প্রার্থনা করলেন,",
      "te": "క్రూపాసనానికి వెళ్లి మరియ ఒడంబడికను తీసుకున్నాడు. అతను వెళ్లి ఒడంబడికను తీసుకొని ప్రార్థించిన తర్వాత,",
      "mr": "क्रेउपासनमला गेला आणि मारियन करार घेतला. तो गेल्यावर आणि करार घेतला आणि प्रार्थना केली,",
      "fr": "se rendit à Kreupasanam et prit l'alliance mariale. Après être allé, il prit l'alliance et pria :",
      "es": "fue a Kreupasanam y tomó el Pacto Mariano. Después fue, tomó el Pacto y oró,",
      "zh": "去了克鲁帕萨南，领受了玛利亚圣约。他去领受圣约并祈祷之后，",
      "kn": "ಕ್ರೂಪಾಸನಂಗೆ ಹೋಗಿ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡನು. ಅವನು ಹೋಗಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಪ್ರಾರ್ಥಿಸಿದ ನಂತರ,"
    }
  },
  {
    "start": "6:00",
    "text": {
      "en": "within a month, the child received complete healing. Our thoughts turned toward the Covenant and the decision to return to it.",
      "hi": "एक महीने के अंदर, बच्चे को पूरी तरह से चंगा कर दिया गया। हमारे विचार वाचा और उसमें वापस लौटने के निर्णय की ओर मुड़ गए।",
      "ta": "ஒரு மாதத்திற்குள், குழந்தை முழுமையான குணமடைந்தது. எங்கள் எண்ணங்கள் உடன்படிக்கை மற்றும் அதற்குத் திரும்புவதற்கான முடிவை நோக்கித் திரும்பின.",
      "bn": "এক মাসের মধ্যে, শিশুটি সম্পূর্ণ আরোগ্য লাভ করে। আমাদের চিন্তাভাবনা চুক্তি এবং এতে ফিরে আসার সিদ্ধান্তের দিকে মোড় নেয়।",
      "te": "ఒక నెలలోనే, ఆ బిడ్డకు పూర్తి స్వస్థత లభించింది. మా ఆలోచనలు ఒడంబడిక వైపు మరియు దానికి తిరిగి రావాలనే నిర్ణయం వైపు మళ్లాయి.",
      "mr": "एका महिन्याच्या आत, मुलाला पूर्णपणे बरे झाले. आमचे विचार कराराकडे आणि त्याकडे परत जाण्याच्या निर्णयाकडे वळले.",
      "fr": "En un mois, l'enfant a été complètement guéri. Nos pensées se sont tournées vers l'Alliance et la décision d'y revenir.",
      "es": "En un mes, el niño sanó por completo. Pensamos en el Pacto y en la decisión de regresar a él.",
      "zh": "一个月内，孩子就完全康复了。我们的思绪转向了圣约，并决定重返圣约。",
      "kn": "ಒಂದು ತಿಂಗಳೊಳಗೆ, ಮಗು ಸಂಪೂರ್ಣ ಗುಣಮುಖವಾಯಿತು. ನಮ್ಮ ಆಲೋಚನೆಗಳು ಒಡಂಬಡಿಕೆಯ ಕಡೆಗೆ ಮತ್ತು ಅದಕ್ಕೆ ಮರಳುವ ನಿರ್ಧಾರದ ಕಡೆಗೆ ತಿರುಗಿದವು."
    }
  },
  {
    "start": "6:12",
    "text": {
      "en": "But I (the mother) wasn’t in a position to go.",
      "hi": "लेकिन मैं (माँ) जाने की स्थिति में नहीं थी।",
      "ta": "ஆனால் நான் (அம்மா) போகும் நிலையில் இல்லை.",
      "bn": "কিন্তু আমি (মা) যাওয়ার মতো অবস্থায় ছিলাম না।",
      "te": "కానీ నేను (తల్లి) వెళ్ళే స్థితిలో లేను.",
      "mr": "पण मी (आई) जाण्याच्या स्थितीत नव्हतो.",
      "fr": "Mais je (la mère) n’étais pas en mesure d’y aller.",
      "es": "Pero yo (la madre) no estaba en condiciones de ir.",
      "zh": "但是我(母亲)没法去。",
      "kn": "ಆದರೆ ನಾನು (ತಾಯಿ) ಹೋಗುವ ಸ್ಥಿತಿಯಲ್ಲಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "So the husband decided to go and take the Covenant.",
      "hi": "इसलिए पति ने जाकर वाचा लेने का निर्णय किया।",
      "ta": "எனவே கணவர் சென்று உடன்படிக்கையை எடுக்க முடிவு செய்தார்.",
      "bn": "তাই স্বামী চুক্তিপত্রটি নিয়ে যাওয়ার সিদ্ধান্ত নিলেন।",
      "te": "కాబట్టి భర్త వెళ్లి ఒడంబడికను తీసుకోవాలని నిర్ణయించుకున్నాడు.",
      "mr": "म्हणून पतीने जाऊन करार घेण्याचे ठरवले.",
      "fr": "Alors le mari décida d'aller prendre l'alliance.",
      "es": "Entonces el marido decidió ir y tomar el Pacto.",
      "zh": "于是丈夫决定去接受圣约。",
      "kn": "ಆದ್ದರಿಂದ ಗಂಡನು ಹೋಗಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನಿರ್ಧರಿಸಿದನು."
    }
  },
  {
    "start": "6:17",
    "text": {
      "en": "He went, took the Covenant, and",
      "hi": "वह गया, वाचा ली, और",
      "ta": "அவர் சென்று, உடன்படிக்கையை எடுத்துக் கொண்டார், மேலும்",
      "bn": "তিনি গেলেন, চুক্তি গ্রহণ করলেন, এবং",
      "te": "అతను వెళ్ళి, ఒడంబడికను తీసుకున్నాడు, మరియు",
      "mr": "तो गेला, करार घेतला आणि",
      "fr": "Il alla, prit l'alliance, et",
      "es": "Él fue, tomó el pacto, y",
      "zh": "他去，拿了约，",
      "kn": "ಅವನು ಹೋಗಿ, ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು, ಮತ್ತು"
    }
  },
  {
    "start": "6:20",
    "text": {
      "en": "within a month of that, the child was healed from the condition.",
      "hi": "एक महीने के भीतर ही बच्चा उस बीमारी से ठीक हो गया।",
      "ta": "அதன் ஒரு மாதத்திற்குள், குழந்தை அந்த நிலையில் இருந்து குணமடைந்தது.",
      "bn": "তার এক মাসের মধ্যেই, শিশুটি এই অবস্থা থেকে সুস্থ হয়ে ওঠে।",
      "te": "దాని తర్వాత ఒక నెలలోనే, ఆ బిడ్డ ఆ పరిస్థితి నుండి స్వస్థత పొందాడు.",
      "mr": "त्यानंतर एका महिन्याच्या आत, मूल त्या आजारातून बरे झाले.",
      "fr": "Un mois plus tard, l’enfant était guéri de sa maladie.",
      "es": "Un mes después, el niño quedó sano de su condición.",
      "zh": "不到一个月，孩子的病就痊愈了。",
      "kn": "ಅದಾದ ಒಂದು ತಿಂಗಳೊಳಗೆ, ಮಗುವು ಆ ಸ್ಥಿತಿಯಿಂದ ಗುಣಮುಖವಾಯಿತು."
    }
  },
  {
    "start": "6:23",
    "text": {
      "en": "As the Lord had already revealed earlier, the child",
      "hi": "जैसा कि प्रभु ने पहले ही बता दिया था, बालक",
      "ta": "கர்த்தர் முன்பே வெளிப்படுத்தியபடி, குழந்தை",
      "bn": "যেমন প্রভু আগেই প্রকাশ করেছিলেন, শিশুটি",
      "te": "ప్రభువు ముందే బయలుపరచినట్లుగా, ఆ బిడ్డ",
      "mr": "जसे प्रभूने आधीच प्रकट केले होते, मूल",
      "fr": "Comme le Seigneur l'avait déjà révélé plus tôt, l'enfant",
      "es": "Como el Señor ya había revelado anteriormente, el niño",
      "zh": "正如主先前所启示的，孩子",
      "kn": "ಕರ್ತನು ಮೊದಲೇ ಬಹಿರಂಗಪಡಿಸಿದಂತೆ, ಮಗು"
    }
  },
  {
    "start": "6:27",
    "text": {
      "en": "received complete healing from breathlessness at the age of one and a half.",
      "hi": "को डेढ़ वर्ष की आयु में सांस फूलने की समस्या से पूर्णतः मुक्ति मिल गई।",
      "ta": "ஒன்றரை வயதில் மூச்சுத் திணறலில் இருந்து முழுமையான குணமடைந்தார்.",
      "bn": "দেড় বছর বয়সে শ্বাসকষ্ট থেকে সম্পূর্ণ আরোগ্য লাভ করেন।",
      "te": "ఒకటిన్నర సంవత్సరాల వయసులో శ్వాస ఆడకపోవడం నుండి పూర్తిగా స్వస్థత పొందాడు.",
      "mr": "वयाच्या दीड वर्षाच्या वयात श्वास घेण्यास त्रास झाल्यापासून पूर्णपणे बरे झाले.",
      "fr": "a reçu une guérison complète de l'essoufflement à l'âge d'un an et demi.",
      "es": "recibió sanidad completa de su falta de aliento a la edad de un año y medio.",
      "zh": "一岁半时呼吸困难的症状得到完全治愈。",
      "kn": "ಒಂದೂವರೆ ವಯಸ್ಸಿನಲ್ಲಿ ಉಸಿರಾಟದ ತೊಂದರೆಯಿಂದ ಸಂಪೂರ್ಣ ಗುಣಮುಖರಾದರು."
    }
  },
  {
    "start": "6:32",
    "text": {
      "en": "Even after doing tests like bronchoscopy",
      "hi": "ब्रोंकोस्कोपी जैसी जाँचें करने के बाद भी",
      "ta": "பிராங்கோஸ்கோபி போன்ற சோதனைகளைச் செய்த பிறகும் கூட",
      "bn": "ব্রঙ্কোস্কোপির মতো পরীক্ষা করার পরেও",
      "te": "బ్రోంకోస్కోపీ వంటి పరీక్షలు చేసిన తర్వాత కూడా",
      "mr": "ब्रॉन्कोस्कोपी सारख्या चाचण्या केल्यानंतरही",
      "fr": "Même après avoir fait des tests comme une bronchoscopie",
      "es": "Incluso después de hacer pruebas como la broncoscopia",
      "zh": "即使在做了支气管镜检查之后",
      "kn": "ಬ್ರಾಂಕೋಸ್ಕೋಪಿಯಂತಹ ಪರೀಕ್ಷೆಗಳನ್ನು ಮಾಡಿದ ನಂತರವೂ"
    }
  },
  {
    "start": "6:37",
    "text": {
      "en": "and many diagnostic procedures, the doctors could not identify the reason behind the condition.",
      "hi": "और कई निदान प्रक्रियाओं के बाद भी, डॉक्टर इस स्थिति के पीछे के कारण की पहचान नहीं कर सके।",
      "ta": "மற்றும் பல நோயறிதல் நடைமுறைகள் இருந்தபோதிலும், மருத்துவர்களால் இந்த நிலைக்குப் பின்னால் உள்ள காரணத்தைக் கண்டறிய முடியவில்லை.",
      "bn": "এবং অনেক রোগ নির্ণয়ের পদ্ধতি সত্ত্বেও, ডাক্তাররা এই অবস্থার কারণ সনাক্ত করতে পারেননি।",
      "te": "మరియు అనేక రోగనిర్ధారణ ప్రక్రియలు చేసినప్పటికీ, వైద్యులు ఈ పరిస్థితి వెనుక కారణాన్ని గుర్తించలేకపోయారు.",
      "mr": "आणि अनेक निदान प्रक्रिया करूनही, डॉक्टरांना या स्थितीमागील कारण ओळखता आले नाही.",
      "fr": "et malgré de nombreuses procédures de diagnostic, les médecins n’ont pas pu identifier la cause de la maladie.",
      "es": "y muchos procedimientos de diagnóstico, los médicos no pudieron identificar la razón detrás de la condición.",
      "zh": "尽管经过多次诊断程序，医生仍无法确定病情背后的原因。",
      "kn": "ಮತ್ತು ಅನೇಕ ರೋಗನಿರ್ಣಯ ಕಾರ್ಯವಿಧಾನಗಳನ್ನು ಮಾಡಿದರೂ, ವೈದ್ಯರಿಗೆ ಈ ಸ್ಥಿತಿಯ ಹಿಂದಿನ ಕಾರಣವನ್ನು ಗುರುತಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "6:43",
    "text": {
      "en": "But after taking the Marian Covenant at Kreupasanam and praying,",
      "hi": "लेकिन क्रुपासनम में मैरियन वाचा लेने और प्रार्थना करने के बाद,",
      "ta": "ஆனால் கிருபாசனத்தில் மரியன்னை உடன்படிக்கையை எடுத்து ஜெபித்த பிறகு,",
      "bn": "কিন্তু ক্রুপাসনমে মেরিয়ান চুক্তি গ্রহণ এবং প্রার্থনা করার পরে,",
      "te": "అయితే క్రూపాసనం వద్ద మరియన్ ఒడంబడికను తీసుకొని ప్రార్థన చేసిన తర్వాత,",
      "mr": "पण क्रुपासनम येथे मारियन करार घेतल्यानंतर आणि प्रार्थना केल्यानंतर,",
      "fr": "Mais après avoir pris l'Alliance Mariale à Kreupasanam et prié,",
      "es": "Pero después de tomar la Alianza Mariana en Kreupasanam y orar,",
      "zh": "但在克鲁帕萨南 (Kreupasanam) 签订圣母圣约并祈祷之后，",
      "kn": "ಆದರೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಪ್ರಾರ್ಥನೆ ಮಾಡಿದ ನಂತರ,"
    }
  },
  {
    "start": "6:48",
    "text": {
      "en": "within one month—when the child reached one and a half years of age—",
      "hi": "एक महीने के भीतर—जब बच्चा डेढ़ साल का हो जाए—",
      "ta": "ஒரு மாதத்திற்குள் - குழந்தைக்கு ஒன்றரை வயது ஆனபோது -",
      "bn": "এক মাসের মধ্যে—যখন শিশুটি দেড় বছর বয়সে পৌঁছায়—",
      "te": "ఒక నెలలోపు—ఆ బిడ్డకు ఒకటిన్నర సంవత్సరాల వయస్సు వచ్చినప్పుడు—",
      "mr": "एका महिन्याच्या आत - जेव्हा मूल दीड वर्षाचे होते -",
      "fr": "dans un délai d’un mois — lorsque l’enfant a atteint l’âge d’un an et demi —",
      "es": "dentro de un mes—cuando el niño cumplió un año y medio de edad—",
      "zh": "在一个月内——当孩子满一岁半时——",
      "kn": "ಒಂದು ತಿಂಗಳೊಳಗೆ - ಮಗುವಿಗೆ ಒಂದೂವರೆ ವರ್ಷ ವಯಸ್ಸಾದಾಗ -"
    }
  },
  {
    "start": "6:53",
    "text": {
      "en": "the healing occurred exactly as God the Father had earlier revealed.",
      "hi": "चंगाई ठीक वैसे ही हुई जैसा परमेश्वर पिता ने पहले बताया था।",
      "ta": "பிதாவாகிய இறைவன் முன்பு வெளிப்படுத்தியபடியே குணப்படுத்துதல் நிகழ்ந்தது.",
      "bn": "আরোগ্য ঠিক সেইভাবে ঘটেছিল যেমনটি পিতা ঈশ্বর পূর্বে প্রকাশ করেছিলেন।",
      "te": "తండ్రి అయిన దేవుడు ముందుగా వెల్లడించినట్లే స్వస్థత జరిగింది.",
      "mr": "परमेश्वर पित्याने आधी प्रकट केल्याप्रमाणे बरे झाले.",
      "fr": "La guérison s’est produite exactement comme Dieu le Père l’avait révélé auparavant.",
      "es": "La sanidad se produjo exactamente como Dios Padre había revelado anteriormente.",
      "zh": "治愈过程正如天父先前所揭示的那样。",
      "kn": "ದೇವರು ತಂದೆಯನ್ನು ಮೊದಲೇ ಬಹಿರಂಗಪಡಿಸಿದಂತೆಯೇ ಗುಣಪಡಿಸುವಿಕೆಯು ಸಂಭವಿಸಿತು."
    }
  },
  {
    "start": "6:57",
    "text": {
      "en": "It was a miraculous healing with no delay.",
      "hi": "यह बिना किसी देरी के चमत्कारिक उपचार था।",
      "ta": "அது தாமதமின்றி நடந்த ஒரு அற்புதமான சுகப்படுத்துதலாக இருந்தது.",
      "bn": "এটি ছিল এক অলৌকিক আরোগ্য যা কোনও বিলম্ব ছাড়াই সম্পন্ন হয়েছিল।",
      "te": "అది ఎటువంటి ఆలస్యం లేకుండా జరిగిన అద్భుతమైన స్వస్థత.",
      "mr": "ते विलंब न करता एक चमत्कारिक उपचार होते.",
      "fr": "C'était une guérison miraculeuse sans délai.",
      "es": "Fue una curación milagrosa y sin demora.",
      "zh": "这是一次奇迹般的治愈，没有任何延迟。",
      "kn": "ಅದು ಯಾವುದೇ ವಿಳಂಬವಿಲ್ಲದೆ ನಡೆದ ಅದ್ಭುತವಾದ ಗುಣಪಡಿಸುವಿಕೆಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "7:01",
    "text": {
      "en": "But this testimony doesn’t end here. This season of trial and suffering in this mother’s life",
      "hi": "लेकिन यह गवाही यहीं खत्म नहीं होती। इस माँ के जीवन में परीक्षा और कष्ट का यह दौर",
      "ta": "ஆனால் இந்த சாட்சியம் இத்துடன் முடிவடையவில்லை. இந்த தாயின் வாழ்க்கையில் சோதனை மற்றும் துன்பத்தின் இந்த பருவம்",
      "bn": "কিন্তু এই সাক্ষ্য এখানেই শেষ নয়। এই মায়ের জীবনে পরীক্ষা এবং কষ্টের এই মরসুম",
      "te": "కానీ ఈ సాక్ష్యం ఇక్కడితో ముగియదు. ఈ తల్లి జీవితంలో ఈ పరీక్షలు మరియు బాధల కాలం",
      "mr": "पण ही साक्ष इथेच संपत नाही. या आईच्या आयुष्यातील परीक्षेचा आणि दुःखाचा हा काळ",
      "fr": "Mais ce témoignage ne s'arrête pas là. Cette période d'épreuves et de souffrances dans la vie de cette mère",
      "es": "Pero este testimonio no termina aquí. Esta etapa de prueba y sufrimiento en la vida de esta madre...",
      "zh": "但这段见证并没有结束。这位母亲生命中这段充满考验和苦难的时期",
      "kn": "ಆದರೆ ಈ ಸಾಕ್ಷ್ಯವು ಇಲ್ಲಿಗೆ ಕೊನೆಗೊಳ್ಳುವುದಿಲ್ಲ. ಈ ತಾಯಿಯ ಜೀವನದಲ್ಲಿ ಈ ಪರೀಕ್ಷೆ ಮತ್ತು ಸಂಕಟದ ಋತು"
    }
  },
  {
    "start": "7:05",
    "text": {
      "en": "had not yet come to a close. One day, in the days that followed...",
      "hi": "अभी ख़त्म नहीं हुआ था। एक दिन, आने वाले दिनों में...",
      "ta": "இன்னும் முடிவுக்கு வரவில்லை. ஒரு நாள், அதைத் தொடர்ந்து வந்த நாட்களில்...",
      "bn": "তখনও শেষ হয়নি। একদিন, তার পরের দিনগুলিতে...",
      "te": "ఇంకా ముగియలేదు. ఒకరోజు, తరువాతి రోజుల్లో...",
      "mr": "अजून संपला नव्हता. एके दिवशी, त्यानंतरच्या दिवसांत...",
      "fr": "n'était pas encore terminée. Un jour, dans les jours qui suivirent…",
      "es": "aún no había terminado. Un día, en los días siguientes...",
      "zh": "还没有结束。有一天，在接下来的日子里……",
      "kn": "ಇನ್ನೂ ಮುಕ್ತಾಯಗೊಂಡಿರಲಿಲ್ಲ. ಒಂದು ದಿನ, ನಂತರದ ದಿನಗಳಲ್ಲಿ..."
    }
  },
  {
    "start": "7:09",
    "text": {
      "en": "The child suddenly developed a high fever. As the fever worsened, they rushed the child to the hospital.",
      "hi": "बच्चे को अचानक तेज़ बुखार आ गया। बुखार बढ़ता गया और वे बच्चे को अस्पताल ले गए।",
      "ta": "குழந்தைக்கு திடீரென அதிக காய்ச்சல் ஏற்பட்டது. காய்ச்சல் அதிகரித்ததால், அவர்கள் குழந்தையை மருத்துவமனைக்கு விரைந்தனர்.",
      "bn": "শিশুটির হঠাৎ করে প্রচণ্ড জ্বর আসে। জ্বর আরও বেড়ে যাওয়ার সাথে সাথে তারা শিশুটিকে দ্রুত হাসপাতালে নিয়ে যায়।",
      "te": "ఆ పిల్లవాడికి అకస్మాత్తుగా తీవ్ర జ్వరం వచ్చింది. జ్వరం తీవ్రమవడంతో, వారు పిల్లవాడిని ఆసుపత్రికి తరలించారు.",
      "mr": "मुलाला अचानक खूप ताप आला. ताप वाढत असताना त्यांनी मुलाला तातडीने रुग्णालयात नेले.",
      "fr": "L'enfant a soudainement développé une forte fièvre. Comme la fièvre s'aggravait, ils l'ont emmené d'urgence à l'hôpital.",
      "es": "El niño repentinamente tuvo fiebre alta. Al empeorar, lo llevaron de urgencia al hospital.",
      "zh": "孩子突然发高烧，随着烧势越来越猛，他们赶紧把孩子送往医院。",
      "kn": "ಮಗುವಿಗೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ತೀವ್ರ ಜ್ವರ ಬಂದಿತು. ಜ್ವರ ಉಲ್ಬಣಗೊಳ್ಳುತ್ತಿದ್ದಂತೆ, ಅವರು ಮಗುವನ್ನು ಆಸ್ಪತ್ರೆಗೆ ಸಾಗಿಸಿದರು."
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "But the local hospital said they couldn’t admit the child. So they rushed the child to Amrita Hospital.",
      "hi": "लेकिन स्थानीय अस्पताल ने कहा कि वे बच्चे को भर्ती नहीं कर सकते। इसलिए वे बच्चे को अमृता अस्पताल ले गए।",
      "ta": "ஆனால் உள்ளூர் மருத்துவமனை குழந்தையை அனுமதிக்க முடியாது என்று கூறியது. எனவே அவர்கள் குழந்தையை அமிர்தா மருத்துவமனைக்கு விரைந்தனர்.",
      "bn": "কিন্তু স্থানীয় হাসপাতাল জানায় যে তারা শিশুটিকে ভর্তি করতে পারবে না। তাই তারা শিশুটিকে দ্রুত অমৃতা হাসপাতালে নিয়ে যায়।",
      "te": "కానీ స్థానిక ఆసుపత్రి వారు ఆ బిడ్డను చేర్చుకోలేమని చెప్పారు. కాబట్టి వారు ఆ బిడ్డను అమృత ఆసుపత్రికి తరలించారు.",
      "mr": "पण स्थानिक रुग्णालयाने सांगितले की ते मुलाला दाखल करू शकत नाहीत. म्हणून त्यांनी मुलाला तातडीने अमृता रुग्णालयात नेले.",
      "fr": "Mais l'hôpital local a déclaré qu'il ne pouvait pas accueillir l'enfant. Ils l'ont donc transporté d'urgence à l'hôpital Amrita.",
      "es": "Pero el hospital local dijo que no podían admitir al niño. Así que lo llevaron de urgencia al Hospital Amrita.",
      "zh": "但当地医院表示无法接收该儿童。因此，他们紧急将孩子送往阿姆里塔医院。",
      "kn": "ಆದರೆ ಸ್ಥಳೀಯ ಆಸ್ಪತ್ರೆಯವರು ಮಗುವನ್ನು ದಾಖಲಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳಿದರು. ಆದ್ದರಿಂದ ಅವರು ಮಗುವನ್ನು ಅಮೃತ ಆಸ್ಪತ್ರೆಗೆ ಕರೆದೊಯ್ದರು."
    }
  },
  {
    "start": "7:23",
    "text": {
      "en": "While at Amrita, the child suddenly had febrile seizures.",
      "hi": "अमृता में रहते हुए, बच्चे को अचानक बुखार के दौरे पड़ने लगे।",
      "ta": "அமிர்தாவில் இருந்தபோது, குழந்தைக்கு திடீரென காய்ச்சல் வலிப்பு ஏற்பட்டது.",
      "bn": "অমৃতায় থাকাকালীন, শিশুটির হঠাৎ জ্বরজনিত খিঁচুনি শুরু হয়।",
      "te": "అమృతలో ఉన్నప్పుడు, ఆ బిడ్డకు అకస్మాత్తుగా జ్వరసంబంధమైన మూర్ఛలు వచ్చాయి.",
      "mr": "अमृतामध्ये असताना, मुलाला अचानक तापाचे झटके आले.",
      "fr": "Alors qu'il était à Amrita, l'enfant a soudainement eu des convulsions fébriles.",
      "es": "Mientras estaba en Amrita, el niño de repente tuvo convulsiones febriles.",
      "zh": "在 Amrita 时，孩子突然出现高热惊厥。",
      "kn": "ಅಮೃತದಲ್ಲಿದ್ದಾಗ, ಮಗುವಿಗೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಜ್ವರದ ಸೆಳೆತ ಉಂಟಾಯಿತು."
    }
  },
  {
    "start": "7:28",
    "text": {
      "en": "The seizures were followed by vomiting and aspiration.",
      "hi": "दौरे के बाद उल्टी और आकांक्षा हुई।",
      "ta": "வலிப்புத்தாக்கங்களைத் தொடர்ந்து வாந்தி மற்றும் வாந்தி எடுத்தல் ஆகியவை ஏற்பட்டன.",
      "bn": "খিঁচুনির পরে বমি এবং অ্যাসপিরেশন শুরু হয়।",
      "te": "మూర్ఛల తర్వాత వాంతులు మరియు వాంతులు వచ్చాయి.",
      "mr": "झटके नंतर उलट्या आणि श्वासोच्छवासाचा त्रास झाला.",
      "fr": "Les crises ont été suivies de vomissements et d’aspiration.",
      "es": "Las convulsiones fueron seguidas de vómitos y aspiración.",
      "zh": "癫痫发作后，出现呕吐和吸入症状。",
      "kn": "ರೋಗಗ್ರಸ್ತವಾಗುವಿಕೆಗಳ ನಂತರ ವಾಂತಿ ಮತ್ತು ಆಕಾಂಕ್ಷೆ ಉಂಟಾಯಿತು."
    }
  },
  {
    "start": "7:32",
    "text": {
      "en": "The situation became so critical that the child had to be ventilated.",
      "hi": "स्थिति इतनी गंभीर हो गई कि बच्चे को वेंटिलेटर पर रखना पड़ा।",
      "ta": "நிலைமை மிகவும் மோசமாகி, குழந்தைக்கு காற்றோட்டம் தேவைப்பட்டது.",
      "bn": "পরিস্থিতি এতটাই জটিল হয়ে ওঠে যে শিশুটিকে ভেন্টিলেশনে রাখতে হয়।",
      "te": "పరిస్థితి చాలా క్లిష్టంగా మారింది, ఆ బిడ్డకు వెంటిలేషన్ చేయవలసి వచ్చింది.",
      "mr": "परिस्थिती इतकी गंभीर झाली की मुलाला हवेशीर ठेवावे लागले.",
      "fr": "La situation est devenue si critique que l’enfant a dû être ventilé.",
      "es": "La situación se volvió tan crítica que el niño tuvo que ser ventilado.",
      "zh": "情况变得非常危急，孩子必须使用呼吸机。",
      "kn": "ಪರಿಸ್ಥಿತಿ ಎಷ್ಟು ಗಂಭೀರವಾಯಿತೆಂದರೆ ಮಗುವಿಗೆ ವೆಂಟಿಲೇಟರ್ ವ್ಯವಸ್ಥೆ ಮಾಡಬೇಕಾಯಿತು."
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "This intense suffering continued in the journey of this testimony.",
      "hi": "इस गवाही की यात्रा में यह तीव्र पीड़ा जारी रही।",
      "ta": "இந்தச் சாட்சியத்தின் பயணத்திலும் இந்தக் கடுமையான துன்பம் தொடர்ந்தது.",
      "bn": "এই সাক্ষ্যের যাত্রায় এই তীব্র যন্ত্রণা অব্যাহত ছিল।",
      "te": "ఈ సాక్ష్య ప్రయాణంలో ఈ తీవ్రమైన బాధ కొనసాగింది.",
      "mr": "या साक्षीच्या प्रवासात हे तीव्र दुःख चालू राहिले.",
      "fr": "Cette souffrance intense a continué tout au long du parcours de ce témoignage.",
      "es": "Este intenso sufrimiento continuó en el camino de este testimonio.",
      "zh": "这种剧烈的痛苦在整个作证的旅程中持续不断。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದ ಪ್ರಯಾಣದಲ್ಲಿ ಈ ತೀವ್ರವಾದ ಯಾತನೆ ಮುಂದುವರೆಯಿತು."
    }
  },
  {
    "start": "7:41",
    "text": {
      "en": "The mother says this: In the midst of this painful experience, I heard a voice.",
      "hi": "माँ कहती है: इस दर्दनाक अनुभव के बीच, मैंने एक आवाज़ सुनी।",
      "ta": "அந்தத் தாய் இவ்வாறு கூறுகிறார்: இந்த வேதனையான அனுபவத்தின் நடுவே, நான் ஒரு குரலைக் கேட்டேன்.",
      "bn": "মা বলেন: এই বেদনাদায়ক অভিজ্ঞতার মাঝে, আমি একটি কণ্ঠস্বর শুনতে পেলাম।",
      "te": "తల్లి ఇలా చెప్పింది: ఈ బాధాకరమైన అనుభవం మధ్యలో, నేను ఒక స్వరం విన్నాను.",
      "mr": "आई म्हणते: या वेदनादायक अनुभवाच्या दरम्यान, मला एक आवाज ऐकू आला.",
      "fr": "La mère dit ceci : Au milieu de cette expérience douloureuse, j’ai entendu une voix.",
      "es": "La madre dice esto: En medio de esta dolorosa experiencia, escuché una voz.",
      "zh": "母亲说:在这痛苦的经历中，我听到了一个声音。",
      "kn": "ತಾಯಿ ಹೀಗೆ ಹೇಳುತ್ತಾರೆ: ಈ ನೋವಿನ ಅನುಭವದ ಮಧ್ಯೆ, ನನಗೆ ಒಂದು ಧ್ವನಿ ಕೇಳಿಸಿತು."
    }
  },
  {
    "start": "7:49",
    "text": {
      "en": "Jesus asked, “Do you know how I calmed that raging sea?”",
      "hi": "यीशु ने पूछा, “क्या तुम जानते हो कि मैंने उस उग्र समुद्र को कैसे शांत किया?”",
      "ta": "இயேசு, “அந்தக் கொந்தளிப்பான கடலை நான் எப்படி அமைதிப்படுத்தினேன் தெரியுமா?” என்று கேட்டார்.",
      "bn": "যীশু জিজ্ঞাসা করলেন, \"তুমি কি জানো আমি কিভাবে সেই উত্তাল সমুদ্রকে শান্ত করেছিলাম?\"",
      "te": "యేసు, “ఆ ఉగ్రమైన సముద్రాన్ని నేను ఎలా నిమ్మళింపజేసానో మీకు తెలుసా?” అని అడిగాడు.",
      "mr": "येशूने विचारले, “तुम्हाला माहिती आहे का मी त्या उग्र समुद्राला कसे शांत केले?”",
      "fr": "Jésus demanda : « Savez-vous comment j’ai calmé cette mer déchaînée ? »",
      "es": "Jesús preguntó: “¿Saben cómo calmé ese mar embravecido?”",
      "zh": "耶稣问道:“你知道我怎样平息那汹涌的大海吗？”",
      "kn": "ಯೇಸು, “ಆ ಕೆರಳಿದ ಸಮುದ್ರವನ್ನು ನಾನು ಹೇಗೆ ಶಾಂತಗೊಳಿಸಿದೆನೆಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ?” ಎಂದು ಕೇಳಿದನು."
    }
  },
  {
    "start": "7:55",
    "text": {
      "en": "I heard a voice—not through my ears,",
      "hi": "मैंने एक आवाज़ सुनी—मेरे कानों से नहीं,",
      "ta": "நான் ஒரு குரலைக் கேட்டேன்—என் காதுகள் வழியாக அல்ல,",
      "bn": "আমি একটা আওয়াজ শুনতে পেলাম—আমার কান দিয়ে নয়,",
      "te": "నేను ఒక స్వరం విన్నాను—నా చెవుల ద్వారా కాదు,",
      "mr": "मी एक आवाज ऐकला—माझ्या कानांनी नाही,",
      "fr": "J'ai entendu une voix, pas à travers mes oreilles,",
      "es": "Oí una voz, no por mis oídos,",
      "zh": "我听到一个声音——不是通过我的耳朵，",
      "kn": "ನಾನು ಒಂದು ಧ್ವನಿಯನ್ನು ಕೇಳಿದೆ - ನನ್ನ ಕಿವಿಗಳ ಮೂಲಕ ಅಲ್ಲ,"
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "but from within me. This was the voice: “This is how Jesus calmed the sea.”",
      "hi": "लेकिन मेरे भीतर से यह आवाज़ आई: \"इस तरह यीशु ने समुद्र को शांत किया।\"",
      "ta": "ஆனால் எனக்குள் இருந்து. \"இயேசு கடலை இப்படித்தான் அமைதிப்படுத்தினார்\" என்ற குரல் இது.",
      "bn": "কিন্তু আমার ভেতর থেকে। এই ছিল সেই কণ্ঠস্বর: \"এইভাবে যীশু সমুদ্রকে শান্ত করেছিলেন।\"",
      "te": "కానీ నాలో నుండి. \"యేసు సముద్రాన్ని ఇలా నిమ్మళింపజేశాడు\" అనే స్వరం వినిపించింది.",
      "mr": "पण माझ्या आतून. हा आवाज होता: \"येशूने अशा प्रकारे समुद्र शांत केला.\"",
      "fr": "Mais cette voix venait de moi : « C'est ainsi que Jésus a calmé la mer. »",
      "es": "pero desde dentro de mí. Esta era la voz: «Así calmó Jesús el mar».",
      "zh": "而是从我内心深处。那声音说:“耶稣就是这样平静海面的。”",
      "kn": "ಆದರೆ ನನ್ನೊಳಗಿನಿಂದ. \"ಯೇಸು ಸಮುದ್ರವನ್ನು ಹೀಗೆ ಶಾಂತಗೊಳಿಸಿದನು\" ಎಂಬ ಧ್ವನಿ ಕೇಳಿಬಂತು."
    }
  },
  {
    "start": "8:02",
    "text": {
      "en": "The very next day, during the Marian Covenant Adoration,",
      "hi": "अगले ही दिन, मरियम वाचा आराधना के दौरान,",
      "ta": "மறுநாள், மரியன்னை உடன்படிக்கை வழிபாட்டின் போது,",
      "bn": "পরের দিন, মারিয়ান কভেন্যান্ট অ্যাডোরেশনের সময়,",
      "te": "మరుసటి రోజు, మరియన్ ఒడంబడిక ఆరాధన సమయంలో,",
      "mr": "दुसऱ्याच दिवशी, मारियन कराराच्या आराधनेच्या वेळी,",
      "fr": "Le lendemain même, pendant l'adoration de l'Alliance mariale,",
      "es": "Al día siguiente, durante la Adoración de la Alianza Mariana,",
      "zh": "第二天，在圣母圣约崇拜期间，",
      "kn": "ಮರುದಿನವೇ, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಆರಾಧನೆಯ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "8:08",
    "text": {
      "en": "Rev. Fr. V.P. Joseph said, “Do you think Jesus was peacefully asleep",
      "hi": "रेव्ह फादर वी.पी. जोसेफ ने कहा, \"क्या आपको लगता है कि यीशु शांति से सो रहे थे?\"",
      "ta": "ரெவ். பாதிரியார் வி.பி. ஜோசப் கூறினார், “இயேசு நிம்மதியாக தூங்கிக் கொண்டிருந்தார் என்று நீங்கள் நினைக்கிறீர்களா?",
      "bn": "রেভারেন্ড ফাদার ভিপি জোসেফ বললেন, “আপনার কি মনে হয় যীশু শান্তিতে ঘুমাচ্ছিলেন?",
      "te": "రెవరెండ్ ఫాదర్ వి.పి. జోసెఫ్ ఇలా అన్నాడు, “యేసు ప్రశాంతంగా నిద్రపోతున్నాడని మీరు అనుకుంటున్నారా?",
      "mr": "रेव्ह. फादर व्हीपी जोसेफ म्हणाले, “तुम्हाला वाटते का येशू शांतपणे झोपला होता?",
      "fr": "Le révérend père VP Joseph a dit : « Pensez-vous que Jésus dormait paisiblement ?",
      "es": "El reverendo padre VP Joseph dijo: “¿Crees que Jesús dormía pacíficamente?”",
      "zh": "约瑟夫副牧师说:“你认为耶稣当时安然入睡了吗？",
      "kn": "ರೆವರೆಂಡ್ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಹೇಳಿದರು, “ಯೇಸು ಶಾಂತಿಯುತವಾಗಿ ನಿದ್ರಿಸುತ್ತಿದ್ದನೆಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಾ?"
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "in the midst of that stormy sea?” No—Jesus was not asleep.",
      "hi": "उस तूफानी समुद्र के बीच में?” नहीं—यीशु सो नहीं रहा था।",
      "ta": "அந்தக் கொந்தளிப்பான கடலின் நடுவில்?” இல்லை—இயேசு தூங்கவில்லை.",
      "bn": "সেই ঝড়ো সমুদ্রের মাঝখানে?” না—যীশু ঘুমিয়ে ছিলেন না।",
      "te": "ఆ తుఫాను సముద్రం మధ్యలో?” కాదు—యేసు నిద్రపోవడం లేదు.",
      "mr": "त्या वादळी समुद्राच्या मध्यभागी?” नाही—येशू झोपला नव्हता.",
      "fr": "au milieu de cette mer agitée ? » Non, Jésus ne dormait pas.",
      "es": "¿en medio de ese mar tempestuoso?” No, Jesús no estaba dormido.",
      "zh": "在那波涛汹涌的海中？”不——耶稣没有睡着。",
      "kn": "ಆ ಬಿರುಗಾಳಿಯ ಸಮುದ್ರದ ಮಧ್ಯದಲ್ಲಿ?” ಇಲ್ಲ—ಯೇಸು ನಿದ್ರಿಸುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "He was only pretending to be asleep. Yes, during this daughter’s time of testing and suffering,",
      "hi": "वह तो बस सोने का नाटक कर रहा था। हाँ, इस बेटी की परीक्षा और कष्ट के समय में,",
      "ta": "அவர் தூங்குவது போல் நடித்துக் கொண்டிருந்தார். ஆம், இந்த மகளின் சோதனை மற்றும் துன்பத்தின் காலத்தில்,",
      "bn": "সে কেবল ঘুমের ভান করছিল। হ্যাঁ, এই মেয়ের পরীক্ষা ও কষ্টের সময়,",
      "te": "అతను నిద్రపోతున్నట్లు నటించాడు. అవును, ఈ కుమార్తె పరీక్ష మరియు బాధల సమయంలో,",
      "mr": "तो फक्त झोपेचे नाटक करत होता. हो, या मुलीच्या परीक्षेच्या आणि दुःखाच्या काळात,",
      "fr": "Il faisait semblant de dormir. Oui, pendant les épreuves et les souffrances de sa fille,",
      "es": "Solo fingía estar dormido. Sí, durante el tiempo de prueba y sufrimiento de esta hija,",
      "zh": "他只是假装睡着了。是的，在这个女儿经历考验和痛苦的时候，",
      "kn": "ಅವನು ನಿದ್ರಿಸುತ್ತಿರುವಂತೆ ನಟಿಸುತ್ತಿದ್ದನು. ಹೌದು, ಈ ಮಗಳ ಪರೀಕ್ಷೆ ಮತ್ತು ಸಂಕಟದ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "Jesus was awake, watching how this daughter would respond to such trials.",
      "hi": "यीशु जाग रहा था और देख रहा था कि यह बेटी ऐसी परीक्षाओं का सामना कैसे करेगी।",
      "ta": "இயேசு விழித்திருந்து, இந்த மகள் இத்தகைய சோதனைகளுக்கு எவ்வாறு பதிலளிப்பாள் என்பதைக் கவனித்துக் கொண்டிருந்தார்.",
      "bn": "যীশু জেগে ছিলেন, লক্ষ্য করছিলেন যে এই মেয়েটি এই ধরণের পরীক্ষার প্রতি কীভাবে প্রতিক্রিয়া দেখায়।",
      "te": "యేసు మేల్కొని, ఈ కుమార్తె అలాంటి పరీక్షలకు ఎలా స్పందిస్తుందో గమనిస్తున్నాడు.",
      "mr": "येशू जागा होता, ही मुलगी अशा परीक्षांना कशी प्रतिसाद देते ते पाहत होता.",
      "fr": "Jésus était éveillé, observant comment cette fille réagirait à de telles épreuves.",
      "es": "Jesús estaba despierto, observando cómo esta hija respondería a tales pruebas.",
      "zh": "耶稣醒着，观察这个女儿如何应对这样的考验。",
      "kn": "ಯೇಸು ಎಚ್ಚರವಾಗಿದ್ದು, ಈ ಮಗಳು ಅಂತಹ ಪರೀಕ್ಷೆಗಳಿಗೆ ಹೇಗೆ ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತಾಳೆಂದು ಗಮನಿಸುತ್ತಿದ್ದನು."
    }
  },
  {
    "start": "8:30",
    "text": {
      "en": "Later, the daughter says: As I continued moving forward in prayer,",
      "hi": "बाद में, बेटी कहती है: जैसे-जैसे मैं प्रार्थना में आगे बढ़ती रही,",
      "ta": "பின்னர், மகள் கூறுகிறாள்: நான் ஜெபத்தில் தொடர்ந்து முன்னேறிச் சென்றபோது,",
      "bn": "পরে, মেয়েটি বলে: আমি যখন প্রার্থনায় এগিয়ে যাচ্ছিলাম,",
      "te": "తరువాత, కుమార్తె ఇలా చెప్పింది: నేను ప్రార్థనలో ముందుకు సాగుతున్నప్పుడు,",
      "mr": "नंतर, मुलगी म्हणते: मी प्रार्थनेत पुढे जात राहिलो,",
      "fr": "Plus tard, la fille dit : Alors que je continuais à avancer dans la prière,",
      "es": "Más tarde, la hija dice: A medida que continuaba avanzando en la oración,",
      "zh": "后来，女儿说:当我继续祈祷时，",
      "kn": "ನಂತರ, ಮಗಳು ಹೇಳುತ್ತಾಳೆ: ನಾನು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಮುಂದುವರಿಯುತ್ತಿದ್ದಂತೆ,"
    }
  },
  {
    "start": "8:38",
    "text": {
      "en": "God the Father taught me a profound truth.",
      "hi": "परमेश्वर पिता ने मुझे एक गहन सत्य सिखाया।",
      "ta": "பிதாவாகிய இறைவன் எனக்கு ஒரு ஆழமான உண்மையைக் கற்பித்தார்.",
      "bn": "ঈশ্বর পিতা আমাকে একটি গভীর সত্য শিখিয়েছেন।",
      "te": "దేవుడు తండ్రి నాకు ఒక లోతైన సత్యాన్ని బోధించాడు.",
      "mr": "परमेश्वर पित्याने मला एक गहन सत्य शिकवले.",
      "fr": "Dieu le Père m’a enseigné une vérité profonde.",
      "es": "Dios Padre me enseñó una verdad profunda.",
      "zh": "天父教导了我一个深刻的真理。",
      "kn": "ದೇವರು ತಂದೆಯು ನನಗೆ ಒಂದು ಆಳವಾದ ಸತ್ಯವನ್ನು ಕಲಿಸಿದರು."
    }
  },
  {
    "start": "8:42",
    "text": {
      "en": "He revealed this truth to me through the Marian Covenant Handbook at the Mercy Seat.",
      "hi": "उन्होंने दया आसन पर मरियम की वाचा पुस्तिका के माध्यम से मुझे यह सत्य बताया।",
      "ta": "இந்த உண்மையை அவர் எனக்கு மரியான் உடன்படிக்கை கையேட்டில் உள்ள மெர்சி சீட்டில் வெளிப்படுத்தினார்.",
      "bn": "তিনি মার্সি সিটে মারিয়ান কভেন্যান্ট হ্যান্ডবুকের মাধ্যমে আমার কাছে এই সত্যটি প্রকাশ করেছিলেন।",
      "te": "ఆయన ఈ సత్యాన్ని నాకు మరియన్ ఒడంబడిక హ్యాండ్‌బుక్ ఎట్ ది మెర్సీ సీట్ ద్వారా వెల్లడించారు.",
      "mr": "त्याने हे सत्य मला मर्सी सीटवरील मारियन कोव्हेनंट हँडबुकद्वारे प्रकट केले.",
      "fr": "Il m’a révélé cette vérité à travers le Manuel de l’Alliance Mariale au Siège de la Miséricorde.",
      "es": "Él me reveló esta verdad a través del Manual del Pacto Mariano en el Propiciatorio.",
      "zh": "他在慈悲座上通过《玛丽安圣约手册》向我揭示了这个真理。",
      "kn": "ಅವರು ಈ ಸತ್ಯವನ್ನು ಮರ್ಸಿ ಸೀಟ್‌ನಲ್ಲಿ ಮರಿಯನ್ ಕವೆನಂಟ್ ಹ್ಯಾಂಡ್‌ಬುಕ್ ಮೂಲಕ ನನಗೆ ಬಹಿರಂಗಪಡಿಸಿದರು."
    }
  },
  {
    "start": "8:47",
    "text": {
      "en": "On the third day after taking the Covenant, while I was praying,",
      "hi": "वाचा बाँधने के तीसरे दिन जब मैं प्रार्थना कर रहा था,",
      "ta": "உடன்படிக்கையை எடுத்துக் கொண்ட மூன்றாம் நாளில், நான் ஜெபித்துக் கொண்டிருந்தபோது,",
      "bn": "চুক্তি গ্রহণের পর তৃতীয় দিনে, যখন আমি প্রার্থনা করছিলাম,",
      "te": "ఒడంబడిక తీసుకున్న మూడవ రోజున, నేను ప్రార్థన చేస్తున్నప్పుడు,",
      "mr": "करार घेतल्यानंतर तिसऱ्या दिवशी, मी प्रार्थना करत असताना,",
      "fr": "Le troisième jour après avoir pris l'Alliance, tandis que je priais,",
      "es": "Al tercer día, después de haber hecho el pacto, mientras yo estaba orando,",
      "zh": "立约后的第三天，当我祈祷的时候，",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಮೂರನೇ ದಿನ, ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವಾಗ,"
    }
  },
  {
    "start": "8:50",
    "text": {
      "en": "I felt an intense, powerful…",
      "hi": "मुझे एक तीव्र, शक्तिशाली एहसास हुआ...",
      "ta": "நான் ஒரு தீவிரமான, சக்திவாய்ந்த... உணர்வை உணர்ந்தேன்.",
      "bn": "আমি এক তীব্র, শক্তিশালী অনুদর্শনি অনুভব করলাম...",
      "te": "నేను తీవ్రమైన, శక్తివంతమైన... అనుభూతి చెందాను.",
      "mr": "मला एक तीव्र, शक्तिशाली... वाटले.",
      "fr": "J'ai ressenti une sensation intense, puissante…",
      "es": "Sentí una intensa, poderosa…",
      "zh": "我感到一种强烈而有力的……",
      "kn": "ನನಗೆ ತೀವ್ರವಾದ, ಶಕ್ತಿಯುತವಾದ ಅನುಭವವಾಯಿತು..."
    }
  },
  {
    "start": "8:53",
    "text": {
      "en": "I suddenly felt a strong prompting to read the Covenant Handbook.",
      "hi": "मुझे अचानक वाचा पुस्तिका पढ़ने की तीव्र प्रेरणा महसूस हुई।",
      "ta": "திடீரென்று எனக்கு உடன்படிக்கை கையேட்டைப் படிக்க வேண்டும் என்ற வலுவான உந்துதல் ஏற்பட்டது.",
      "bn": "হঠাৎ করেই আমি চুক্তির হ্যান্ডবুকটি পড়ার জন্য এক তীব্র উৎসাহ অনুভব করলাম।",
      "te": "నాకు అకస్మాత్తుగా ఒడంబడిక హ్యాండ్‌బుక్ చదవాలనే బలమైన ప్రేరణ కలిగింది.",
      "mr": "मला अचानक करार हँडबुक वाचण्याची तीव्र प्रेरणा जाणवली.",
      "fr": "J’ai soudainement ressenti une forte envie de lire le Manuel de l’Alliance.",
      "es": "De repente sentí un fuerte impulso de leer el Manual del Pacto.",
      "zh": "我突然感到一种强烈的冲动，想读一读《圣约手册》。",
      "kn": "ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನನಗೆ ಒಪ್ಪಂದದ ಕೈಪಿಡಿಯನ್ನು ಓದಲು ಬಲವಾದ ಪ್ರಚೋದನೆ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "8:56",
    "text": {
      "en": "It felt like someone was pulling me urgently. I quickly went to the room, took the Covenant Handbook,",
      "hi": "ऐसा लगा जैसे कोई मुझे ज़ोर से खींच रहा हो। मैं जल्दी से कमरे में गया, वाचा की पुस्तिका ली,",
      "ta": "யாரோ என்னை அவசரமாக இழுப்பது போல் இருந்தது. நான் விரைவாக அறைக்குச் சென்று, உடன்படிக்கை கையேட்டை எடுத்துக்கொண்டேன்,",
      "bn": "মনে হচ্ছিল কেউ আমাকে তাড়াতাড়ি টেনে টেনে নিয়ে যাচ্ছে। আমি দ্রুত ঘরে গেলাম, চুক্তির হ্যান্ডবুকটি নিলাম,",
      "te": "ఎవరో నన్ను అత్యవసరంగా లాగుతున్నట్లు అనిపించింది. నేను త్వరగా గదిలోకి వెళ్లి, ఒడంబడిక హ్యాండ్‌బుక్ తీసుకున్నాను,",
      "mr": "कोणीतरी मला तातडीने ओढत आहे असे वाटले. मी पटकन खोलीत गेलो, करार पुस्तिका घेतली,",
      "fr": "J'avais l'impression que quelqu'un me tirait avec urgence. Je suis vite allé dans la pièce, j'ai pris le Manuel de l'Alliance,",
      "es": "Sentí como si alguien me jalara con urgencia. Fui rápidamente a la habitación, tomé el Manual del Pacto,",
      "zh": "感觉有人在急急忙忙地拉我。我赶紧走进房间，拿了《圣约手册》，",
      "kn": "ಯಾರೋ ನನ್ನನ್ನು ತುರ್ತಾಗಿ ಎಳೆಯುತ್ತಿರುವಂತೆ ಭಾಸವಾಯಿತು. ನಾನು ಬೇಗನೆ ಕೋಣೆಗೆ ಹೋಗಿ, ಒಪ್ಪಂದದ ಕೈಪಿಡಿಯನ್ನು ತೆಗೆದುಕೊಂಡೆ,"
    }
  },
  {
    "start": "9:00",
    "text": {
      "en": "and opened it. The page that I opened to was page 31.",
      "hi": "मैंने उसे खोला। मैंने जो पेज खोला वह पेज 31 था।",
      "ta": "அதைத் திறந்தேன். நான் திறந்த பக்கம் 31வது பக்கம்.",
      "bn": "এবং এটি খুললাম। আমি যে পৃষ্ঠাটি খুললাম তা ছিল ৩১ নম্বর পৃষ্ঠা।",
      "te": "మరియు దానిని తెరిచాను. నేను తెరిచిన పేజీ 31వ పేజీ.",
      "mr": "आणि ते उघडले. मी उघडलेले पान ३१ होते.",
      "fr": "et je l'ai ouvert. La page que j'ai trouvée était la page 31.",
      "es": "y lo abrí. La página que abrí era la 31.",
      "zh": "然后打开了。我翻到的是第31页。",
      "kn": "ಮತ್ತು ಅದನ್ನು ತೆರೆದೆ. ನಾನು ತೆರೆದ ಪುಟ 31 ಆಗಿತ್ತು."
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "It was written there: “The color of the presence of God is blue. They saw the God of Israel,",
      "hi": "वहाँ लिखा था: \"परमेश्वर की उपस्थिति का रंग नीला है। उन्होंने इस्राएल के परमेश्वर को देखा,",
      "ta": "அங்கே எழுதப்பட்டிருந்தது: \"கடவுளின் பிரசன்னத்தின் நிறம் நீலம். அவர்கள் இஸ்ரவேலின் கடவுளைக் கண்டார்கள்,",
      "bn": "সেখানে লেখা ছিল: “ঈশ্বরের উপস্থিতির রঙ নীল। তারা ইস্রায়েলের ঈশ্বরকে দেখেছিল,",
      "te": "అక్కడ ఇలా వ్రాయబడింది: “దేవుని సాన్నిధ్యం యొక్క రంగు నీలం. వారు ఇశ్రాయేలు దేవుడిని చూశారు,",
      "mr": "तिथे लिहिले होते: “परमेश्वराच्या उपस्थितीचा रंग निळा आहे. त्यांनी इस्राएलच्या परमेश्वराला पाहिले,",
      "fr": "Il y était écrit : « La couleur de la présence de Dieu est l'azur. Ils virent le Dieu d'Israël,",
      "es": "Allí estaba escsacramento: “El color de la presencia de Dios es azul. Vieron al Dios de Israel,",
      "zh": "那里写着:“天主临在的颜色是蓝色。他们看见了以色列的天主，",
      "kn": "ಅಲ್ಲಿ ಹೀಗೆ ಬರೆಯಲಾಗಿತ್ತು: “ದೇವರ ಸಾನಿಧ್ಯದ ಬಣ್ಣ ನೀಲಿ. ಅವರು ಇಸ್ರೇಲಿನ ದೇವರನ್ನು ನೋಡಿದರು,"
    }
  },
  {
    "start": "9:08",
    "text": {
      "en": "and beneath His feet there appeared to be something like a pavement of sapphire,",
      "hi": "और उसके पैरों के नीचे नीलम का फर्श सा कुछ दिखाई दे रहा था।",
      "ta": "அவருடைய பாதங்களுக்குக் கீழே நீலக்கல்லால் ஆன நடைபாதை போன்ற ஒன்று இருந்தது,",
      "bn": "এবং তাঁর পায়ের নীচে নীলকান্তমণির পাথরের মতো কিছু একটা দেখা গেল,",
      "te": "మరియు ఆయన పాదాల క్రింద నీలమణితో చేసిన పేవ్‌మెంట్ లాంటిది కనిపించింది,",
      "mr": "आणि त्याच्या पायाखाली नीलमणी रंगाच्या फरशीसारखे काहीतरी दिसत होते,",
      "fr": "et sous ses pieds il semblait y avoir quelque chose comme un pavé de saphir,",
      "es": "y debajo de sus pies parecía haber algo como un pavimento de zafiro,",
      "zh": "他的脚下似乎有蓝宝石铺成的路面，",
      "kn": "ಮತ್ತು ಅವನ ಪಾದಗಳ ಕೆಳಗೆ ನೀಲಮಣಿಯ ಪಾದಚಾರಿ ಮಾರ್ಗದಂತೆ ಏನೋ ಕಾಣಿಸಿಕೊಂಡಿತು,"
    }
  },
  {
    "start": "9:13",
    "text": {
      "en": "as clear as the sky itself.” This is from Exodus 24:10.",
      "hi": "आकाश के समान स्वच्छ।” यह निर्गमन 24:10 से है।",
      "ta": "வானத்தைப் போல தெளிவாக இருக்கிறது.” இது யாத்திராகமம் 24:10-லிருந்து எடுக்கப்பட்டது.",
      "bn": "আকাশের মতো পরিষ্কার।\" এটি যাত্রাপুস্তক ২৪:১০ থেকে নেওয়া।",
      "te": "ఆకాశం అంత స్పష్టంగా ఉంది.” ఇది నిర్గమకాండము 24:10 నుండి తీసుకోబడింది.",
      "mr": "आकाशाइतकेच स्वच्छ.” हे निर्गम २४:१० मधून आहे.",
      "fr": "aussi pur que le ciel lui-même. » Ceci est tiré d’Exode 24:10.",
      "es": "tan claro como el cielo mismo.” Esto es de Éxodo 24:10.",
      "zh": "像天空一样晴朗。”这出自出埃及记24:10。",
      "kn": "ಆಕಾಶದಷ್ಟು ಸ್ಪಷ್ಟವಾಗಿದೆ.” ಇದು ವಿಮೋಚನಕಾಂಡ 24:10 ರಿಂದ ಬಂದಿದೆ."
    }
  },
  {
    "start": "9:18",
    "text": {
      "en": "That verse says, “They saw the God of Israel, and under His feet",
      "hi": "वह वचन कहती है, “उन्होंने इस्राएल के परमेश्वर को देखा, और उसके पैरों के नीचे",
      "ta": "அந்த வசனம் கூறுகிறது, “அவர்கள் இஸ்ரவேலின் தேவனைக் கண்டார்கள், அவருடைய பாதங்களின் கீழும்",
      "bn": "সেই পদটি বলে, “তারা ইস্রায়েলের ঈশ্বরকে দেখেছিল, এবং তার পায়ের নীচে",
      "te": "ఆ వచనం ఇలా చెబుతోంది, “వారు ఇశ్రాయేలు దేవుణ్ణి చూశారు, ఆయన పాదాల క్రింద",
      "mr": "त्या वचनात म्हटले आहे, “त्यांनी इस्राएलच्या परमेश्वराला पाहिले आणि त्याच्या पायाखाली",
      "fr": "Ce verset dit : « Ils virent le Dieu d’Israël, et sous ses pieds",
      "es": "Ese versículo dice: “Vieron al Dios de Israel, y debajo de sus pies",
      "zh": "这节经文说:“他们看见以色列的神，在他脚下",
      "kn": "ಆ ವಚನವು ಹೇಳುತ್ತದೆ, “ಅವರು ಇಸ್ರಾಯೇಲಿನ ದೇವರನ್ನು ಕಂಡರು, ಮತ್ತು ಆತನ ಪಾದಗಳ ಕೆಳಗೆ"
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "there appeared to be something like a pavement of sapphire, as clear as the sky itself.”",
      "hi": "वहाँ नीलम की एक फ़र्श जैसी कोई चीज़ दिखाई दे रही थी, जो आकाश की तरह साफ़ थी।”",
      "ta": "நீலக்கல்லால் ஆன நடைபாதை போன்ற ஒன்று இருந்தது, வானத்தைப் போலவே தெளிவானது.",
      "bn": "নীলকান্তমণির মতো কিছু একটা দেখতে পেলাম, আকাশের মতোই পরিষ্কার।”",
      "te": "నీలమణితో చేసిన పేవ్‌మెంట్ లాంటిది కనిపించింది, ఆకాశం అంత స్పష్టంగా ఉంది.”",
      "mr": "आकाशाइतकेच स्वच्छ, नीलमणी रंगाच्या फरशीसारखे काहीतरी दिसत होते.”",
      "fr": "Il semblait y avoir quelque chose comme un pavé de saphir, aussi clair que le ciel lui-même.",
      "es": "Parecía haber algo como un pavimento de zafiro, tan claro como el cielo mismo.”",
      "zh": "那里似乎有某种东西，就像蓝宝石铺成的路面，像天空一样清晰。”",
      "kn": "ನೀಲಮಣಿಯ ಪಾದಚಾರಿ ಮಾರ್ಗದಂತೆ, ಆಕಾಶದಷ್ಟು ಸ್ಪಷ್ಟವಾದದ್ದು ಕಾಣಿಸಿಕೊಂಡಿತು.”"
    }
  },
  {
    "start": "9:36",
    "text": {
      "en": "This is a Scripture passage affirming a covenant encounter.",
      "hi": "यह पवित्रशास्त्र का एक अंश है जो वाचा मुठभेड़ की पुष्टि करता है।",
      "ta": "இது ஒரு உடன்படிக்கை சந்திப்பை உறுதிப்படுத்தும் ஒரு வேதப் பகுதி.",
      "bn": "এটি একটি শাস্ত্রীয় অংশ যা একটি চুক্তির সাক্ষাতের বিষয়টি নিশ্চিত করে।",
      "te": "ఇది నిబంధన సంఘర్షణను ధృవీకరించే లేఖన భాగం.",
      "mr": "हा एक पवित्र शास्त्रातील उतारा आहे जो कराराच्या भेटीची पुष्टी करतो.",
      "fr": "Il s’agit d’un passage des Écritures affirmant une rencontre d’alliance.",
      "es": "Este es un pasaje de las Escrituras que afirma un encuentro de pacto.",
      "zh": "这是一段肯定盟约相遇的圣经经文。",
      "kn": "ಇದು ಒಡಂಬಡಿಕೆಯ ಮುಖಾಮುಖಿಯನ್ನು ದೃಢೀಕರಿಸುವ ಒಂದು ಶಾಸ್ತ್ರದ ಭಾಗವಾಗಿದೆ."
    }
  },
  {
    "start": "9:41",
    "text": {
      "en": "When Moses, Aaron, and the elders ascended the mountain,",
      "hi": "जब मूसा, हारून और बुज़ुर्ग पहाड़ पर चढ़े,",
      "ta": "மோசே, ஆரோன் மற்றும் மூப்பர்கள் மலையில் ஏறியபோது,",
      "bn": "যখন মূসা, হারুন এবং প্রাচীনরা পাহাড়ে আরোহণ করলেন,",
      "te": "మోషే, అహరోను, పెద్దలు పర్వతం ఎక్కినప్పుడు,",
      "mr": "जेव्हा मोशे, अहरोन आणि वडीलधारी लोक पर्वतावर चढले,",
      "fr": "Lorsque Moïse, Aaron et les anciens montèrent sur la montagne,",
      "es": "Cuando Moisés, Aarón y los ancianos subieron al monte,",
      "zh": "摩西、亚伦和长老们上了山，",
      "kn": "ಮೋಶೆ, ಆರೋನ ಮತ್ತು ಹಿರಿಯರು ಬೆಟ್ಟವನ್ನು ಹತ್ತಿದಾಗ,"
    }
  },
  {
    "start": "9:45",
    "text": {
      "en": "God gave them a covenant-confirming encounter. The God of Israel",
      "hi": "परमेश्वर ने उन्हें एक वाचा-पुष्टिकारी मुलाकात दी। इस्राएल का परमेश्वर",
      "ta": "இறைவன் அவர்களுக்கு உடன்படிக்கையை உறுதிப்படுத்தும் சந்திப்பைக் கொடுத்தார். இஸ்ரவேலின் இறைவன்",
      "bn": "ঈশ্বর তাদের সাথে একটি চুক্তি-নিশ্চিতকারী সাক্ষাৎ প্রদান করলেন। ইস্রায়েলের ঈশ্বর",
      "te": "దేవుడు వారికి నిబంధనను ధృవీకరించే ఒక సమావేశాన్ని ఇచ్చాడు. ఇశ్రాయేలు దేవుడు",
      "mr": "परमेश्वराने त्यांना कराराची पुष्टी देणारी भेट दिली. इस्राएलचा परमेश्वर",
      "fr": "Dieu leur a donné une rencontre qui confirmait l'alliance. Le Dieu d'Israël",
      "es": "Dios les dio un encuentro que confirmó el pacto. El Dios de Israel",
      "zh": "天主赐给他们一次确认盟约的相遇。以色列的天主",
      "kn": "ದೇವರು ಅವರಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ದೃಢೀಕರಿಸುವ ಒಂದು ಭೇಟಿಯನ್ನು ಕೊಟ್ಟನು. ಇಸ್ರೇಲಿನ ದೇವರು"
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "was seen, and under His feet was something like sapphire stone.",
      "hi": "देखा गया, और उसके पैरों के नीचे नीलम पत्थर जैसा कुछ था।",
      "ta": "காணப்பட்டது, அவருடைய பாதங்களுக்குக் கீழே நீலக்கல் போன்ற ஒன்று இருந்தது.",
      "bn": "দেখা গেল, এবং তাঁর পায়ের নীচে নীলকান্তমণির মতো কিছু ছিল।",
      "te": "కనిపించింది, మరియు ఆయన పాదాల కింద నీలమణి లాంటిది ఉంది.",
      "mr": "त्याला दिसले, आणि त्याच्या पायाखाली नीलमणीसारखे काहीतरी होते.",
      "fr": "On vit, et sous ses pieds il y avait quelque chose comme une pierre de saphir.",
      "es": "Y debajo de sus pies había algo como piedra de zafiro.",
      "zh": "看见了，他的脚下有仿佛蓝宝石的东西。",
      "kn": "ಕಾಣಿಸಿಕೊಂಡಿತು, ಮತ್ತು ಅವನ ಪಾದಗಳ ಕೆಳಗೆ ನೀಲಮಣಿಯಂತಹ ಏನೋ ಇತ್ತು."
    }
  },
  {
    "start": "10:01",
    "text": {
      "en": "That’s what the Scripture says very clearly.",
      "hi": "पवित्रशास्त्र में यह बात बहुत स्पष्ट रूप से कही गई है।",
      "ta": "அதைத்தான் வேதம் மிகத் தெளிவாகக் கூறுகிறது.",
      "bn": "ধর্মগ্রন্থ খুব স্পষ্টভাবে এটাই বলে।",
      "te": "లేఖనం చాలా స్పష్టంగా చెప్పేది అదే.",
      "mr": "पवित्र शास्त्र अगदी स्पष्टपणे हेच सांगते.",
      "fr": "C’est ce que dit très clairement l’Écriture.",
      "es": "Eso es lo que dice la Escritura muy claramente.",
      "zh": "圣经里很清楚地说明了这一点。",
      "kn": "ಅದನ್ನೇ ಶಾಸ್ತ್ರವು ಬಹಳ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುತ್ತದೆ."
    }
  },
  {
    "start": "10:05",
    "text": {
      "en": "After reading that verse, the Holy Spirit told this daughter,",
      "hi": "उस वचन को पढ़ने के बाद, पवित्र आत्मा ने इस बेटी से कहा,",
      "ta": "அந்த வசனத்தைப் படித்த பிறகு, பரிசுத்த ஆவியானவர் இந்த மகளிடம்,",
      "bn": "সেই পদটি পড়ার পর, পবিত্র আত্মা এই কন্যাকে বললেন,",
      "te": "ఆ వచనమును చదివిన తరువాత, పరిశుద్ధాత్మ ఈ కుమార్తెతో ఇలా అన్నాడు,",
      "mr": "ते वचन वाचल्यानंतर, पवित्र आत्म्याने या मुलीला सांगितले,",
      "fr": "Après avoir lu ce verset, le Saint-Esprit a dit à cette fille :",
      "es": "Después de leer ese versículo, el Espíritu Santo le dijo a esta hija:",
      "zh": "读完这节经文后，圣神告诉这个女儿，",
      "kn": "ಆ ವಚನವನ್ನು ಓದಿದ ನಂತರ, ಪವಿತ್ರಾತ್ಮನು ಈ ಮಗಳಿಗೆ,"
    }
  },
  {
    "start": "10:09",
    "text": {
      "en": "“Do you remember the dream I showed you back then?",
      "hi": "“क्या तुम्हें वह स्वप्न याद है जो मैंने तुम्हें दिखाया था?",
      "ta": "“அப்போது நான் உனக்குக் காட்டிய கனவு உனக்கு நினைவிருக்கிறதா?",
      "bn": "“তোমার কি মনে আছে সেই স্বপ্নটা যা আমি তোমাকে দেখিয়েছিলাম?",
      "te": "“అప్పుడు నేను నీకు చూపించిన కల గుర్తుందా?",
      "mr": "“तुम्हाला मी त्यावेळी दाखवलेले स्वप्न आठवते का?",
      "fr": "« Tu te souviens du rêve que je t’ai montré à l’époque ?",
      "es": "“¿Recuerdas el sueño que te mostré en aquel entonces?",
      "zh": "“你还记得我当时给你看过的那个梦吗？",
      "kn": "“ನಾನು ನಿನಗೆ ಅಂದು ತೋರಿಸಿದ ಕನಸು ನೆನಪಿದೆಯೇ?"
    }
  },
  {
    "start": "10:14",
    "text": {
      "en": "It is related to this.” That is, God the Father was teaching this daughter a truth:",
      "hi": "यह इसी से सम्बन्धित है।” अर्थात्, परमेश्वर पिता इस पुत्री को एक सत्य सिखा रहे थे:",
      "ta": "இது இதனுடன் தொடர்புடையது.\" அதாவது, பிதாவாகிய இறைவன் இந்த மகளுக்கு ஒரு உண்மையைக் கற்பித்தார்:",
      "bn": "এটি এর সাথে সম্পর্কিত।\" অর্থাৎ, ঈশ্বর পিতা এই মেয়েকে একটি সত্য শিক্ষা দিচ্ছিলেন:",
      "te": "ఇది దీనికి సంబంధించినది.\" అంటే, తండ్రి అయిన దేవుడు ఈ కుమార్తెకు ఒక సత్యాన్ని బోధిస్తున్నాడు:",
      "mr": "ते याच्याशी संबंधित आहे.” म्हणजेच, परमेश्वर पिता या मुलीला एक सत्य शिकवत होता:",
      "fr": "Cela est lié à cela. » C'est-à-dire que Dieu le Père enseignait une vérité à cette fille :",
      "es": "Está relacionado con esto.” Es decir, Dios Padre le estaba enseñando a esta hija una verdad:",
      "zh": "与此有关。”也就是说，天父在教导这个女儿一个真理:",
      "kn": "ಇದು ಇದಕ್ಕೆ ಸಂಬಂಧಿಸಿದೆ.\" ಅಂದರೆ, ತಂದೆಯಾದ ದೇವರು ಈ ಮಗಳಿಗೆ ಒಂದು ಸತ್ಯವನ್ನು ಕಲಿಸುತ್ತಿದ್ದರು:"
    }
  },
  {
    "start": "10:20",
    "text": {
      "en": "That being in the Marian Covenant is like being in a second heavenly state.",
      "hi": "मरियम की वाचा में होना दूसरे स्वर्गीय राज्य में होने के समान है।",
      "ta": "மரியன்னை உடன்படிக்கையில் இருப்பது இரண்டாவது பரலோக நிலையில் இருப்பது போன்றது.",
      "bn": "মারিয়ান চুক্তিতে থাকা মানে দ্বিতীয় স্বর্গীয় অবস্থায় থাকার মতো।",
      "te": "మరియ ఒడంబడికలో ఉండటం రెండవ స్వర్గపు స్థితిలో ఉండటం లాంటిది.",
      "mr": "मारियन करारात असणे म्हणजे दुसऱ्या स्वर्गीय अवस्थेत असण्यासारखे आहे.",
      "fr": "Être dans l’Alliance mariale, c’est comme être dans un second état céleste.",
      "es": "Que estar en la Alianza Mariana es como estar en un segundo estado celestial.",
      "zh": "处于玛利亚圣约之中就像处于第二个天堂状态。",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿರುವುದು ಎರಡನೇ ಸ್ವರ್ಗೀಯ ಸ್ಥಿತಿಯಲ್ಲಿರುವಂತೆ."
    }
  },
  {
    "start": "10:27",
    "text": {
      "en": "Through the Marian Covenant, we are walking toward the light who is Jesus.",
      "hi": "मरियम की वाचा के द्वारा हम उस ज्योति की ओर चल रहे हैं जो यीशु है।",
      "ta": "மரியன்னை உடன்படிக்கையின் மூலம், நாம் இயேசுவாகிய ஒளியை நோக்கி நடந்து கொண்டிருக்கிறோம்.",
      "bn": "মারিয়ান চুক্তির মাধ্যমে, আমরা সেই আলোর দিকে হাঁটছি যিনি হলেন যীশু।",
      "te": "మరియన్ ఒడంబడిక ద్వారా, మనం యేసు అనే వెలుగు వైపు నడుస్తున్నాము.",
      "mr": "मारियन कराराद्वारे, आपण येशू असलेल्या प्रकाशाकडे चालत आहोत.",
      "fr": "Par l’Alliance mariale, nous marchons vers la lumière qui est Jésus.",
      "es": "A través de la Alianza Mariana, caminamos hacia la luz que es Jesús.",
      "zh": "通过圣母圣约，我们正走向耶稣这个光明。",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ, ನಾವು ಯೇಸು ಎಂಬ ಬೆಳಕಿನ ಕಡೆಗೆ ನಡೆಯುತ್ತಿದ್ದೇವೆ."
    }
  },
  {
    "start": "10:34",
    "text": {
      "en": "Just being in the Marian Covenant itself is a grace from God. Without the grace of Jesus, these…",
      "hi": "मरियम की वाचा में शामिल होना ही परमेश्वर का अनुग्रह है। यीशु के अनुग्रह के बिना, ये...",
      "ta": "மரியான் உடன்படிக்கையில் இருப்பது கடவுளின் கிருபை. இயேசுவின் கிருபை இல்லாமல், இவை...",
      "bn": "কেবল মারিয়ান চুক্তিতে থাকা ঈশ্বরের অনুগ্রহ। যীশুর অনুগ্রহ ছাড়া, এই...",
      "te": "మరియన్ ఒడంబడికలో ఉండటం కూడా దేవుని దయ. యేసు కృప లేకుండా, ఇవి...",
      "mr": "केवळ मारियन करारात असणे ही परमेश्वराची कृपा आहे. येशूच्या कृपेशिवाय, हे...",
      "fr": "Le simple fait d'être dans l'Alliance mariale est une grâce de Dieu. Sans la grâce de Jésus, ces…",
      "es": "El solo hecho de estar en la Alianza Mariana es una gracia de Dios. Sin la gracia de Jesús, estos…",
      "zh": "仅仅处于玛利亚圣约之中，本身就是来自天主的恩典。没有耶稣的恩典，这些……",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿರುವುದು ದೇವರ ಕೃಪೆ. ಯೇಸುವಿನ ಕೃಪೆಯಿಲ್ಲದೆ, ಇವು..."
    }
  },
  {
    "start": "10:41",
    "text": {
      "en": "conditions of the Marian Covenant are not something we can fulfill by our own strength.",
      "hi": "मरियम वाचा की शर्तें ऐसी नहीं हैं जिन्हें हम अपनी शक्ति से पूरा कर सकें।",
      "ta": "மரியன்னை உடன்படிக்கையின் நிபந்தனைகள் நம் சொந்த பலத்தால் நிறைவேற்றக்கூடிய ஒன்றல்ல.",
      "bn": "মারিয়ান চুক্তির শর্তাবলী এমন কিছু নয় যা আমরা আমাদের নিজস্ব শক্তি দিয়ে পূরণ করতে পারি।",
      "te": "మరియన్ ఒడంబడిక యొక్క షరతులు మన స్వంత బలంతో మనం నెరవేర్చగలవి కావు.",
      "mr": "मारियन कराराच्या अटी आपण स्वतःच्या ताकदीने पूर्ण करू शकत नाही.",
      "fr": "Les conditions de l’Alliance mariale ne sont pas quelque chose que nous pouvons accomplir par nos propres forces.",
      "es": "Las condiciones del Pacto Mariano no son algo que podamos cumplir con nuestras propias fuerzas.",
      "zh": "圣母盟约的条件不是我们能够靠自己的力量去满足的。",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳು ನಮ್ಮ ಸ್ವಂತ ಶಕ್ತಿಯಿಂದ ನಾವು ಪೂರೈಸಬಹುದಾದದ್ದಲ್ಲ."
    }
  },
  {
    "start": "10:47",
    "text": {
      "en": "At the time when this daughter was still going through her illness, Jesus had shown her a dream.",
      "hi": "जब यह बेटी अभी भी बीमारी से गुज़र रही थी, तब यीशु ने उसे एक स्वप्न दिखाया था।",
      "ta": "இந்த மகள் இன்னும் நோயால் பாதிக்கப்பட்டிருந்த நேரத்தில், இயேசு அவளுக்கு ஒரு கனவைக் காட்டினார்.",
      "bn": "যখন এই মেয়েটি এখনও তার অসুস্থতার মধ্য দিয়ে যাচ্ছিল, তখন যীশু তাকে একটি স্বপ্ন দেখিয়েছিলেন।",
      "te": "ఈ కుమార్తె ఇంకా అనారోగ్యంతో బాధపడుతున్న సమయంలో, యేసు ఆమెకు ఒక కలను చూపించాడు.",
      "mr": "ज्या वेळी ही मुलगी आजारातून जात होती, त्याच वेळी येशूने तिला एक स्वप्न दाखवले होते.",
      "fr": "Au moment où cette fille était encore malade, Jésus lui avait montré un rêve.",
      "es": "En el momento en que esta hija todavía estaba pasando por su enfermedad, Jesús le había mostrado un sueño.",
      "zh": "当这个女儿还在生病的时候，耶稣让她看了个梦。",
      "kn": "ಈ ಮಗಳು ಇನ್ನೂ ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುತ್ತಿದ್ದಾಗ, ಯೇಸು ಅವಳಿಗೆ ಒಂದು ಕನಸನ್ನು ತೋರಿಸಿದ್ದನು."
    }
  },
  {
    "start": "10:52",
    "text": {
      "en": "In that dream, as she was descending a steep red slope, her foot touched a blue lake.",
      "hi": "उस सपने में, जब वह एक खड़ी लाल ढलान से उतर रही थी, उसका पैर एक नीली झील को छू गया।",
      "ta": "அந்தக் கனவில், அவள் ஒரு செங்குத்தான சிவப்பு சரிவில் இறங்கும்போது, அவளுடைய கால் ஒரு நீல ஏரியைத் தொட்டது.",
      "bn": "সেই স্বপ্নে, যখন সে লাল রঙের খাড়া ঢাল বেয়ে নামছিল, তখন তার পা একটি নীল হ্রদ স্পর্শ করেছিল।",
      "te": "ఆ కలలో, ఆమె నిటారుగా ఉన్న ఎర్రటి వాలు దిగుతుండగా, ఆమె పాదం నీలిరంగు సరస్సును తాకింది.",
      "mr": "त्या स्वप्नात, ती एका लाल उतारावरून खाली उतरत असताना, तिचा पाय एका निळ्या तलावाला स्पर्श झाला.",
      "fr": "Dans ce rêve, alors qu'elle descendait une pente rouge raide, son pied toucha un lac bleu.",
      "es": "En ese sueño, mientras descendía por una empinada pendiente roja, su pie tocó un lago azul.",
      "zh": "在那个梦里，当她走下陡峭的红色斜坡时，她的脚触到了一片蓝色的湖泊。",
      "kn": "ಆ ಕನಸಿನಲ್ಲಿ, ಅವಳು ಕಡಿದಾದ ಕೆಂಪು ಇಳಿಜಾರಿನಲ್ಲಿ ಇಳಿಯುತ್ತಿದ್ದಾಗ, ಅವಳ ಪಾದವು ನೀಲಿ ಸರೋವರವನ್ನು ಮುಟ್ಟಿತು."
    }
  },
  {
    "start": "10:59",
    "text": {
      "en": "There was also a door there—Jesus showed it to her.",
      "hi": "वहाँ एक दरवाज़ा भी था—यीशु ने उसे वह भी दिखाया।",
      "ta": "அங்கேயும் ஒரு கதவு இருந்தது - இயேசு அதை அவளுக்குக் காட்டினார்.",
      "bn": "সেখানে একটি দরজাও ছিল—যীশু তাকে সেটা দেখিয়েছিলেন।",
      "te": "అక్కడ కూడా ఒక తలుపు ఉంది—యేసు దానిని ఆమెకు చూపించాడు.",
      "mr": "तिथे एक दार देखील होते—येशूने ते तिला दाखवले.",
      "fr": "Il y avait aussi une porte là-bas, et Jésus la lui montra.",
      "es": "Allí también había una puerta; Jesús se la mostró.",
      "zh": "那里还有一扇门——耶稣把它指给她看。",
      "kn": "ಅಲ್ಲಿಯೂ ಒಂದು ಬಾಗಿಲು ಇತ್ತು - ಯೇಸು ಅದನ್ನು ಅವಳಿಗೆ ತೋರಿಸಿದನು."
    }
  },
  {
    "start": "11:04",
    "text": {
      "en": "In that place, God the Father Himself was teaching her directly. Being in the Marian Covenant,",
      "hi": "उस स्थान पर, परमेश्वर पिता स्वयं उसे प्रत्यक्ष रूप से शिक्षा दे रहे थे। मरियम की वाचा में होने के नाते,",
      "ta": "அந்த இடத்தில், பிதாவாகிய இறைவன் தாமே அவளுக்கு நேரடியாகக் கற்பித்துக் கொண்டிருந்தார். மரியன்னை உடன்படிக்கையில் இருப்பது,",
      "bn": "সেই জায়গায়, স্বয়ং ঈশ্বর পিতা তাকে সরাসরি শিক্ষা দিচ্ছিলেন। মারিয়ান চুক্তিতে থাকাকালীন,",
      "te": "ఆ స్థలంలో, తండ్రి అయిన దేవుడు స్వయంగా ఆమెకు నేరుగా బోధిస్తున్నాడు. మరియన్ ఒడంబడికలో ఉండటం,",
      "mr": "त्या ठिकाणी, परमेश्वर पिता स्वतः तिला थेट शिकवत होता. मारियन करारात असल्याने,",
      "fr": "En ce lieu, Dieu le Père lui-même l'enseignait directement. Étant dans l'Alliance mariale,",
      "es": "En ese lugar, Dios Padre mismo le enseñaba directamente. Estando en la Alianza Mariana,",
      "zh": "在那里，天父亲自教导她。在玛利亚圣约中，",
      "kn": "ಆ ಸ್ಥಳದಲ್ಲಿ, ತಂದೆಯಾದ ದೇವರು ಸ್ವತಃ ಅವಳಿಗೆ ನೇರವಾಗಿ ಬೋಧಿಸುತ್ತಿದ್ದನು. ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿದ್ದಾಗ,"
    }
  },
  {
    "start": "11:08",
    "text": {
      "en": "all of us are actually in a second heavenly state.",
      "hi": "हम सभी वास्तव में दूसरी स्वर्गीय अवस्था में हैं।",
      "ta": "நாம் அனைவரும் உண்மையில் இரண்டாவது பரலோக நிலையில் இருக்கிறோம்.",
      "bn": "আমরা সকলেই আসলে দ্বিতীয় স্বর্গীয় অবস্থায় আছি।",
      "te": "మనమందరం నిజానికి రెండవ పరలోక స్థితిలో ఉన్నాము.",
      "mr": "आपण सर्वजण प्रत्यक्षात दुसऱ्या स्वर्गीय अवस्थेत आहोत.",
      "fr": "Nous sommes tous en fait dans un deuxième état céleste.",
      "es": "Todos nosotros estamos en realidad en un segundo estado celestial.",
      "zh": "我们所有人实际上都处于第二个天堂状态。",
      "kn": "ನಾವೆಲ್ಲರೂ ವಾಸ್ತವವಾಗಿ ಎರಡನೇ ಸ್ವರ್ಗೀಯ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದೇವೆ."
    }
  },
  {
    "start": "11:13",
    "text": {
      "en": "Without the grace of Jesus and without the attraction of the Heavenly Father,",
      "hi": "यीशु के अनुग्रह के बिना और स्वर्गीय पिता के आकर्षण के बिना,",
      "ta": "இயேசுவின் கிருபை இல்லாமல், பரலோகத் தந்தையின் ஈர்ப்பு இல்லாமல்,",
      "bn": "যীশুর অনুগ্রহ এবং স্বর্গীয় পিতার আকর্ষণ ছাড়া,",
      "te": "యేసు కృప లేకుండా మరియు పరలోక తండ్రి ఆకర్షణ లేకుండా,",
      "mr": "येशूच्या कृपेशिवाय आणि स्वर्गीय पित्याच्या आकर्षणाशिवाय,",
      "fr": "Sans la grâce de Jésus et sans l’attrait du Père céleste,",
      "es": "Sin la gracia de Jesús y sin la atracción del Padre Celestial,",
      "zh": "没有耶稣的恩典，没有天父的吸引力，",
      "kn": "ಯೇಸುವಿನ ಕೃಪೆಯಿಲ್ಲದೆ ಮತ್ತು ಸ್ವರ್ಗೀಯ ತಂದೆಯ ಆಕರ್ಷಣೆಯಿಲ್ಲದೆ,"
    }
  },
  {
    "start": "11:21",
    "text": {
      "en": "we cannot even be a part of this great plan called the Covenant. That’s what God taught her.",
      "hi": "हम वाचा नामक इस महान योजना का हिस्सा भी नहीं बन सकते। परमेश्वर ने उसे यही सिखाया था।",
      "ta": "உடன்படிக்கை என்று அழைக்கப்படும் இந்த மகத்தான திட்டத்தின் ஒரு பகுதியாக நாம் கூட இருக்க முடியாது. அதைத்தான் இறைவன் அவளுக்குக் கற்றுக் கொடுத்தார்.",
      "bn": "আমরা চুক্তি নামক এই মহান পরিকল্পনার অংশও হতে পারি না। ঈশ্বর তাকে এটাই শিখিয়েছিলেন।",
      "te": "మనం ఒడంబడిక అని పిలువబడే ఈ గొప్ప ప్రణాళికలో భాగం కాలేము. అదే దేవుడు ఆమెకు నేర్పించాడు.",
      "mr": "आपण करार नावाच्या या महान योजनेचा भागही होऊ शकत नाही. परमेश्वराने तिला हेच शिकवले.",
      "fr": "Nous ne pouvons même pas participer à ce grand plan appelé l'Alliance. C'est ce que Dieu lui a enseigné.",
      "es": "Ni siquiera podemos ser parte de este gran plan llamado el Pacto. Eso fue lo que Dios le enseñó.",
      "zh": "我们甚至不能成为这被称为圣约的伟大计划的一部分。这是天主教导她的。",
      "kn": "ನಾವು ಒಡಂಬಡಿಕೆ ಎಂಬ ಈ ಮಹಾನ್ ಯೋಜನೆಯ ಭಾಗವಾಗಲು ಸಹ ಸಾಧ್ಯವಿಲ್ಲ. ದೇವರು ಅವಳಿಗೆ ಅದನ್ನೇ ಕಲಿಸಿದನು."
    }
  },
  {
    "start": "11:27",
    "text": {
      "en": "As she moved forward in the Marian Covenant, this daughter had a personal longing.",
      "hi": "जैसे-जैसे वह मरियम की वाचा में आगे बढ़ी, इस बेटी के मन में एक निजी लालसा जागी।",
      "ta": "மரியன்னை உடன்படிக்கையில் அவள் முன்னேறும்போது, இந்த மகளுக்கு ஒரு தனிப்பட்ட ஏக்கம் இருந்தது.",
      "bn": "মারিয়ান চুক্তিতে এগিয়ে যাওয়ার সাথে সাথে এই কন্যার একটি ব্যক্তিগত আকাঙ্ক্ষা জাগছিল।",
      "te": "ఆమె మరియ ఒడంబడికలో ముందుకు సాగుతున్నప్పుడు, ఈ కుమార్తెకు వ్యక్తిగత కోరిక ఉంది.",
      "mr": "मारियन करारात ती पुढे जात असताना, या मुलीला एक वैयक्तिक तळमळ निर्माण झाली.",
      "fr": "Alors qu’elle avançait dans l’Alliance mariale, cette fille avait un désir personnel.",
      "es": "A medida que avanzaba en la Alianza Mariana, esta hija tenía un anhelo personal.",
      "zh": "当她在玛利亚圣约中前进时，这个女儿有了一个个人的渴望。",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಅವಳು ಮುಂದುವರಿಯುತ್ತಿದ್ದಂತೆ, ಈ ಮಗಳು ವೈಯಕ್ತಿಕ ಹಂಬಲವನ್ನು ಹೊಂದಿದ್ದಳು."
    }
  },
  {
    "start": "11:33",
    "text": {
      "en": "This, she says, is the second part of the Marian Covenant. She told Jesus:",
      "hi": "वह कहती है कि यह मरियम की वाचा का दूसरा भाग है। उसने यीशु से कहा:",
      "ta": "இது மரியான் உடன்படிக்கையின் இரண்டாம் பகுதி என்று அவள் கூறுகிறாள். அவள் இயேசுவிடம் சொன்னாள்:",
      "bn": "তিনি বলেন, এটি মারিয়ান চুক্তির দ্বিতীয় অংশ। তিনি যীশুকে বলেছিলেন:",
      "te": "ఇది మరియన్ ఒడంబడికలో రెండవ భాగం అని ఆమె చెబుతుంది. ఆమె యేసుతో ఇలా చెప్పింది:",
      "mr": "ती म्हणते की, हा मारियन कराराचा दुसरा भाग आहे. तिने येशूला सांगितले:",
      "fr": "C'est là, dit-elle, la deuxième partie de l'Alliance mariale. Elle dit à Jésus :",
      "es": "Esta, dice ella, es la segunda parte del Pacto Mariano. Le dijo a Jesús:",
      "zh": "她说，这是玛利亚圣约的第二部分。她告诉耶稣:",
      "kn": "ಇದು ಮೇರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಎರಡನೇ ಭಾಗ ಎಂದು ಅವಳು ಹೇಳುತ್ತಾಳೆ. ಅವಳು ಯೇಸುವಿಗೆ ಹೇಳಿದಳು:"
    }
  },
  {
    "start": "11:39",
    "text": {
      "en": "“I’ve advanced so much in prayer, but still, I haven’t been able to see the Mother of God.” This was a quiet sorrow she carried.",
      "hi": "\"मैंने प्रार्थना में बहुत प्रगति कर ली है, लेकिन फिर भी, मैं परमेश्वर की माता को नहीं देख पाई हूँ।\" यह एक शांत दुःख था जो उसके मन में था।",
      "ta": "\"நான் ஜெபத்தில் மிகவும் முன்னேறிவிட்டேன், ஆனாலும், கடவுளின் தாயைக் காண முடியவில்லை.\" இது அவள் சுமந்த ஒரு அமைதியான துக்கம்.",
      "bn": "“আমি প্রার্থনায় অনেক এগিয়ে গেছি, কিন্তু তবুও, আমি ঈশ্বরের মাকে দেখতে পাইনি।” এই ছিল এক নীরব দুঃখ যা সে বহন করছিল।",
      "te": "\"నేను ప్రార్థనలో చాలా ముందుకు వెళ్ళాను, అయినప్పటికీ, నేను దేవుని తల్లిని చూడలేకపోయాను.\" ఇది ఆమె భరించిన నిశ్శబ్ద దుఃఖం.",
      "mr": "“मी प्रार्थनेत खूप प्रगती केली आहे, पण तरीही, मला परमेश्वराच्या आईला पाहता आले नाही.” हे एक शांत दुःख होते जे तिने सहन केले.",
      "fr": "« J'ai beaucoup progressé dans la prière, mais je n'ai toujours pas pu voir la Mère de Dieu. » C'était une tristesse silencieuse qu'elle portait.",
      "es": "“He avanzado mucho en la oración, pero aún no he podido ver a la Madre de Dios”. Este era un dolor silencioso que ella llevaba.",
      "zh": "“我的祈祷进步了很多，但我仍然没能见到圣母。”这是她内心深处的悲伤。",
      "kn": "\"ನಾನು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ತುಂಬಾ ಮುಂದುವರೆದಿದ್ದೇನೆ, ಆದರೂ, ದೇವರ ತಾಯಿಯನ್ನು ನೋಡಲು ನನಗೆ ಸಾಧ್ಯವಾಗಿಲ್ಲ.\" ಇದು ಅವಳು ಹೊತ್ತಿದ್ದ ಶಾಂತ ದುಃಖವಾಗಿತ್ತು."
    }
  },
  {
    "start": "11:47",
    "text": {
      "en": "And then, a great miracle happened.",
      "hi": "और फिर, एक महान चमत्कार हुआ.",
      "ta": "பின்னர், ஒரு பெரிய அதிசயம் நடந்தது.",
      "bn": "এবং তারপর, একটি মহান অলৌকিক ঘটনা ঘটে।",
      "te": "ఆపై, ఒక గొప్ప అద్భుతం జరిగింది.",
      "mr": "आणि मग, एक मोठा चमत्कार घडला.",
      "fr": "Et puis, un grand miracle s’est produit.",
      "es": "Y entonces ocurrió un gran milagro.",
      "zh": "然后，一个伟大的奇迹发生了。",
      "kn": "ತದನಂತರ, ಒಂದು ದೊಡ್ಡ ಪವಾಡ ಸಂಭವಿಸಿತು."
    }
  },
  {
    "start": "11:50",
    "text": {
      "en": "The Mother of God, dressed in pure white garments, appeared before her, radiating a beautiful blue light.",
      "hi": "शुद्ध श्वेत वस्त्र पहने परमेश्वर की माता, एक सुंदर नीली रोशनी बिखेरते हुए, उसके सामने प्रकट हुईं।",
      "ta": "தூய வெண்மையான ஆடைகளை அணிந்த கடவுளின் தாய், அழகான நீல ஒளியைப் பிரகாசிக்கச் செய்து, அவள் முன் தோன்றினார்.",
      "bn": "ঈশ্বরের মা, খাঁটি সাদা পোশাক পরিহিত, তাঁর সামনে উপস্থিত হলেন, এক সুন্দর নীল আলো বিকিরণ করে।",
      "te": "దేవుని తల్లి, స్వచ్ఛమైన తెల్లని వస్త్రాలు ధరించి, ఆమె ముందు కనిపించి, అందమైన నీలి కాంతిని ప్రసరింపజేసింది.",
      "mr": "परमेश्वराची आई, शुद्ध पांढरे कपडे घातलेली, तिच्यासमोर प्रकट झाली, एक सुंदर निळा प्रकाश पसरवत होती.",
      "fr": "La Mère de Dieu, vêtue de vêtements blancs purs, apparut devant elle, rayonnant d'une belle lumière bleue.",
      "es": "La Madre de Dios, vestida con vestiduras de un blanco puro, apareció ante ella, irradiando una hermosa luz azul.",
      "zh": "圣母身着纯白的衣服出现在她面前，散发出美丽的蓝光芒。",
      "kn": "ದೇವರ ತಾಯಿಯು ಶುದ್ಧ ಬಿಳಿ ವಸ್ತ್ರಗಳನ್ನು ಧರಿಸಿ, ಸುಂದರವಾದ ನೀಲಿ ಬೆಳಕನ್ನು ಹೊರಸೂಸುತ್ತಾ ಅವಳ ಮುಂದೆ ಕಾಣಿಸಿಕೊಂಡಳು."
    }
  },
  {
    "start": "11:57",
    "text": {
      "en": "She appeared just once to this daughter in the context of the Covenant.",
      "hi": "वह वाचा के सन्दर्भ में इस पुत्री के सामने केवल एक बार प्रकट हुई।",
      "ta": "உடன்படிக்கையின் சூழலில் அவள் இந்த மகளுக்கு ஒரு முறை மட்டுமே தோன்றினாள்.",
      "bn": "চুক্তির প্রেক্ষাপটে তিনি এই কন্যার কাছে মাত্র একবার আবির্দর্শন হয়েছিলেন।",
      "te": "నిబంధన సందర్భంలో ఆమె ఈ కుమార్తెకు ఒక్కసారి మాత్రమే కనిపించింది.",
      "mr": "कराराच्या संदर्भात ती फक्त एकदाच या मुलीला दिसली.",
      "fr": "Elle n’est apparue qu’une seule fois à cette fille dans le contexte de l’Alliance.",
      "es": "Ella se le apareció sólo una vez a esta hija en el contexto del Pacto.",
      "zh": "在圣约的背景下，她只向这个女儿显现过一次。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಸಂದರ್ಭದಲ್ಲಿ ಅವಳು ಈ ಮಗಳಿಗೆ ಒಮ್ಮೆ ಮಾತ್ರ ಕಾಣಿಸಿಕೊಂಡಳು."
    }
  },
  {
    "start": "12:02",
    "text": {
      "en": "The Mother was wearing a white robe, and from that robe, a radiant blue light was shining forth.",
      "hi": "माता ने श्वेत वस्त्र धारण किया हुआ था और उस वस्त्र से एक चमकदार नीली ज्योति निकल रही थी।",
      "ta": "அன்னை ஒரு வெள்ளை அங்கி அணிந்திருந்தார், அந்த அங்கியிலிருந்து ஒரு பிரகாசமான நீல ஒளி பிரகாசித்துக் கொண்டிருந்தது.",
      "bn": "মা একটি সাদা পোশাক পরেছিলেন, এবং সেই পোশাক থেকে একটি উজ্জ্বল নীল আলো জ্বলছিল।",
      "te": "తల్లి తెల్లటి వస్త్రాన్ని ధరించింది, మరియు ఆ వస్త్రం నుండి, ప్రకాశవంతమైన నీలిరంగు కాంతి ప్రకాశిస్తోంది.",
      "mr": "आईने पांढरा झगा घातला होता आणि त्या झग्यातून एक तेजस्वी निळा प्रकाश बाहेर पडत होता.",
      "fr": "La Mère portait une robe blanche, et de cette robe, une lumière bleue rayonnante brillait.",
      "es": "La Madre vestía una túnica blanca, y de esa túnica brillaba una luz azul radiante.",
      "zh": "母亲身穿白色长袍，从长袍中散发出耀眼的蓝光。",
      "kn": "ತಾಯಿಯು ಬಿಳಿ ನಿಲುವಂಗಿಯನ್ನು ಧರಿಸಿದ್ದರು, ಮತ್ತು ಆ ನಿಲುವಂಗಿಯಿಂದ, ಪ್ರಕಾಶಮಾನವಾದ ನೀಲಿ ಬೆಳಕು ಹೊರಹೊಮ್ಮುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "12:08",
    "text": {
      "en": "Then the Blessed Mother spoke and said:",
      "hi": "तब धन्य माता बोलीं:",
      "ta": "பின்னர் ஆசீர்வதிக்கப்பட்ட தாய் பேசினார்:",
      "bn": "তারপর ধন্য মা কথা বললেন এবং বললেন:",
      "te": "అప్పుడు దీవించబడిన తల్లి మాట్లాడుతూ ఇలా అన్నారు:",
      "mr": "मग धन्य आई बोलली आणि म्हणाली:",
      "fr": "Alors la Sainte Mère prit la parole et dit :",
      "es": "Entonces la Santísima Madre habló y dijo:",
      "zh": "然后圣母开口说道:",
      "kn": "ನಂತರ ಪೂಜ್ಯ ತಾಯಿ ಮಾತನಾಡಿ ಹೇಳಿದರು:"
    }
  },
  {
    "start": "12:10",
    "text": {
      "en": "“It is my desire that the anointing of the Mercy Seat (kreupasanam) reaches the whole world.”",
      "hi": "“यह मेरी इच्छा है कि दया आसन (कृपासनम्) का अभिषेक पूरे विश्व तक पहुंचे।”",
      "ta": "\"கருணை ஆசனத்தின் (க்ருபாசனம்) அபிஷேகம் உலகம் முழுவதையும் சென்றடைய வேண்டும் என்பது எனது விருப்பம்.\"",
      "bn": "\"আমার ইচ্ছা যে দয়ার আসন (ক্রুপাসনম) এর অভিষেক সমগ্র বিশ্বে পৌঁছাক।\"",
      "te": "\"కరుణాసనం (క్రూపాసనమ్) అభిషేకం ప్రపంచం మొత్తానికి చేరాలని నా కోరిక.\"",
      "mr": "\"दया आसनाचा अभिषेक (कृपासनम) संपूर्ण जगापर्यंत पोहोचावा अशी माझी इच्छा आहे.\"",
      "fr": "« Mon désir est que l’onction du propitiatoire (kreupasanam) atteigne le monde entier. »",
      "es": "“Es mi deseo que la unción del Propiciatorio (kreupasanam) llegue a todo el mundo”.",
      "zh": "“我希望施恩座(kreupasanam)的傅油礼能传遍全世界。”",
      "kn": "\"ಕೃಪಾಸನದ ಅಭಿಷೇಕ (ಕ್ರೂಪಾಸನಂ) ಇಡೀ ಜಗತ್ತನ್ನು ತಲುಪಬೇಕೆಂಬುದು ನನ್ನ ಬಯಕೆ.\""
    }
  },
  {
    "start": "12:15",
    "text": {
      "en": "She looked at each and every one of us who have entered into the Marian Covenant and said,",
      "hi": "उसने हम में से हर एक को देखा जो मरियम की वाचा में शामिल हो चुके हैं और कहा,",
      "ta": "மரியன்னை உடன்படிக்கையில் நுழைந்த நம் ஒவ்வொருவரையும் அவள் பார்த்து,",
      "bn": "তিনি আমাদের প্রত্যেকের দিকে তাকিয়ে বললেন, যারা মেরিয়ান চুক্তিতে প্রবেশ করেছে এবং বলল,",
      "te": "ఆమె మరియన్ ఒడంబడికలోకి ప్రవేశించిన మనలో ప్రతి ఒక్కరినీ చూసి ఇలా చెప్పింది,",
      "mr": "तिने आपल्यापैकी प्रत्येकाकडे पाहिले ज्यांनी मारियन करारात प्रवेश केला आहे आणि म्हणाली,",
      "fr": "Elle regarda chacun d’entre nous qui sommes entrés dans l’Alliance mariale et dit :",
      "es": "Ella miró a todos y cada uno de nosotros que hemos entrado en la Alianza Mariana y dijo:",
      "zh": "她看着我们每一个加入玛利亚圣约的人，说道:",
      "kn": "ಅವಳು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ಪ್ರವೇಶಿಸಿದ ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರನ್ನೂ ನೋಡಿ ಹೇಳಿದಳು,"
    }
  },
  {
    "start": "12:21",
    "text": {
      "en": "“It is my wish that the anointing from Kreupasanam",
      "hi": "“मेरी इच्छा है कि कृउपासनम् से अभिषेक",
      "ta": "“க்ருேபாசனத்திலிருந்து அபிஷேகம் செய்ய வேண்டும் என்பது என் விருப்பம்.",
      "bn": "“আমার ইচ্ছা যে ক্রেউপাসনম থেকে অভিষেক হোক",
      "te": "“క్రూపాసనము నుండి అభిషేకము జరగాలని నా కోరిక.",
      "mr": "“माझी इच्छा आहे की क्रेउपासनमचा अभिषेक",
      "fr": "« Je souhaite que l'onction de Kreupasanam",
      "es": "“Es mi deseo que la unción de Kreupasanam",
      "zh": "“我希望来自 Kreupasanam 的涂油礼",
      "kn": "“ಕ್ರೂಪಾಸನಂ ನಿಂದ ಅಭಿಷೇಕವಾಗಲಿ ಎಂಬುದು ನನ್ನ ಆಶಯ."
    }
  },
  {
    "start": "12:26",
    "text": {
      "en": "becomes known to the entire world.” This was revealed to Shalini, the daughter.",
      "hi": "सम्पूर्ण जगत को ज्ञात हो जाता है।” यह बात पुत्री शालिनी को ज्ञात हुई।",
      "ta": "உலகம் முழுவதும் அறியப்படுகிறது. ” இது மகள் ஷாலினிக்கு தெரியவந்தது.",
      "bn": "সমগ্র বিশ্বের কাছে পরিচিত হয়ে ওঠে।” এটি কন্যা শালিনীর কাছে প্রকাশিত হয়েছিল।",
      "te": "మొత్తం ప్రపంచానికి తెలుస్తుంది.” ఈ విషయం కుమార్తె షాలినికి వెల్లడైంది.",
      "mr": "संपूर्ण जगाला कळते.” हे शालिनीला, मुलीला कळले.",
      "fr": "devient connu du monde entier. » Cela fut révélé à Shalini, la fille.",
      "es": "llega a ser conocido por todo el mundo.” Esto le fue revelado a Shalini, la hija.",
      "zh": "要让全世界都知道。”这件事被透露给了女儿莎莉妮。",
      "kn": "ಇಡೀ ಜಗತ್ತಿಗೆ ತಿಳಿಯುತ್ತದೆ.” ಇದು ಮಗಳು ಶಾಲಿನಿಗೆ ಬಹಿರಂಗವಾಯಿತು."
    }
  },
  {
    "start": "12:31",
    "text": {
      "en": "The Blessed Mother’s words are not just addressed to Shalini alone,",
      "hi": "माताजी के शब्द केवल शालिनी के लिए ही नहीं हैं,",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாயின் வார்த்தைகள் ஷாலினியை மட்டும் நோக்கிச் சொல்லப்படவில்லை,",
      "bn": "ধন্য মায়ের কথা কেবল শালিনীকে সম্বোধন করা হয়নি,",
      "te": "దీవించబడిన తల్లి మాటలు కేవలం షాలినిని ఉద్దేశించి మాత్రమే కాదు,",
      "mr": "धन्य आईचे शब्द केवळ शालिनीला उद्देशून नाहीत,",
      "fr": "Les paroles de la Sainte Mère ne s’adressent pas seulement à Shalini,",
      "es": "Las palabras de la Santísima Madre no están dirigidas sólo a Shalini,",
      "zh": "圣母的话不只是对莎莉妮一个人说的，",
      "kn": "ಪೂಜ್ಯ ತಾಯಿಯ ಮಾತುಗಳು ಕೇವಲ ಶಾಲಿನಿಗೆ ಮಾತ್ರ ಉದ್ದೇಶಿಸಿಲ್ಲ,"
    }
  },
  {
    "start": "12:34",
    "text": {
      "en": "but to each and every one of us who have entered into the Covenant.",
      "hi": "परन्तु हम में से हर एक को जो वाचा में शामिल हुआ है।",
      "ta": "ஆனால் உடன்படிக்கையில் நுழைந்த நம் ஒவ்வொருவருக்கும்.",
      "bn": "কিন্তু আমাদের প্রত্যেকের জন্য যারা চুক্তিতে প্রবেশ করেছি।",
      "te": "కానీ ఒడంబడికలో ప్రవేశించిన మనలో ప్రతి ఒక్కరికీ.",
      "mr": "परंतु आपल्यापैकी ज्यांनी करारात प्रवेश केला आहे त्या प्रत्येकासाठी.",
      "fr": "mais à chacun d’entre nous qui sommes entrés dans l’Alliance.",
      "es": "sino a todos y cada uno de nosotros que hemos entrado en el Pacto.",
      "zh": "而是对我们每一个加入圣约的人。",
      "kn": "ಆದರೆ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಪ್ರವೇಶಿಸಿದ ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ."
    }
  },
  {
    "start": "12:39",
    "text": {
      "en": "What is the anointing of Kreupasanam?",
      "hi": "कृउपासनम् का अभिषेक क्या है?",
      "ta": "க்ருேபாசனம் அபிஷேகம் என்றால் என்ன?",
      "bn": "ক্রেউপাসনমের অভিষেক কী?",
      "te": "క్రూపాసన అభిషేకం అంటే ఏమిటి?",
      "mr": "क्रेउपासनमचा अभिषेक काय आहे?",
      "fr": "Quelle est l’onction de Kreupasanam ?",
      "es": "¿Qué es la unción de Kreupasanam?",
      "zh": "Kreupasanam 的涂油礼是什么？",
      "kn": "ಕ್ರೂಪಾಸನದ ಅಭಿಷೇಕ ಎಂದರೇನು?"
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "Shalini continues, saying: During the time of COVID-19,",
      "hi": "शालिनी आगे कहती हैं: COVID-19 के समय में,",
      "ta": "ஷாலினி தொடர்ந்து கூறுகிறார்: கோவிட்-19 காலத்தில்,",
      "bn": "শালিনী আরও বলেন, কোভিড-১৯ এর সময়,",
      "te": "షాలిని ఇలా చెబుతూనే ఉంది: COVID-19 సమయంలో,",
      "mr": "शालिनी पुढे म्हणते: कोविड-१९ च्या काळात,",
      "fr": "Shalini continue en disant : Pendant la période de la COVID-19,",
      "es": "Shalini continúa diciendo: Durante la época del COVID-19,",
      "zh": "沙利尼继续说道:在新冠疫情期间，",
      "kn": "ಶಾಲಿನಿ ಮುಂದುವರಿಸುತ್ತಾ ಹೀಗೆ ಹೇಳುತ್ತಾರೆ: COVID-19 ರ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "12:48",
    "text": {
      "en": "churches around us were closed. There was even a time when people said,",
      "hi": "हमारे आस-पास के कलीसिया बंद हो गए थे। एक समय तो ऐसा भी था जब लोग कहते थे,",
      "ta": "எங்களைச் சுற்றியுள்ள தேவாலயங்கள் மூடப்பட்டிருந்தன. மக்கள் சொன்ன ஒரு காலம் கூட இருந்தது,",
      "bn": "আমাদের চারপাশের গির্জাগুলি বন্ধ ছিল। এমনকি একটা সময় ছিল যখন লোকেরা বলত,",
      "te": "మా చుట్టూ ఉన్న చర్చిలు మూసివేయబడ్డాయి. ప్రజలు ఇలా అనే సమయం కూడా ఉంది,",
      "mr": "आमच्या आजूबाजूचे कलीसिया बंद होते. एक काळ असाही होता जेव्हा लोक म्हणायचे,",
      "fr": "Les églises autour de nous étaient fermées. Il fut même un temps où l'on disait :",
      "es": "Las iglesias de nuestro alrededor estaban cerradas. Incluso hubo una época en que la gente decía:",
      "zh": "我们周围的教堂都关闭了。甚至有一段时间，人们说，",
      "kn": "ನಮ್ಮ ಸುತ್ತಲಿನ ಚರ್ಚುಗಳು ಮುಚ್ಚಲ್ಪಟ್ಟಿದ್ದವು. ಜನರು ಹೀಗೆ ಹೇಳುತ್ತಿದ್ದ ಒಂದು ಕಾಲವೂ ಇತ್ತು,"
    }
  },
  {
    "start": "12:51",
    "text": {
      "en": "\"In the future, churches will become like those in foreign countries —",
      "hi": "\"भविष्य में, कलीसियाएँ विदेशी देशों की तरह हो जाएँगी -",
      "ta": "\"எதிர்காலத்தில், தேவாலயங்கள் வெளிநாடுகளில் உள்ளதைப் போல மாறும் -",
      "bn": "\"ভবিষ্যতে, গির্জাগুলি বিদেশী দেশের মতো হয়ে যাবে -",
      "te": "\"భవిష్యత్తులో, చర్చిలు విదేశాలలో ఉన్న వాటిలాగా మారతాయి -",
      "mr": "\"भविष्यात, कलीसिया परदेशातील कलीसियासारखे होतील -",
      "fr": "« À l’avenir, les églises deviendront comme celles des pays étrangers —",
      "es": "\"En el futuro, las iglesias serán como las de los países extranjeros:",
      "zh": "“将来，教堂会变得像外国的教堂一样——",
      "kn": "\"ಭವಿಷ್ಯದಲ್ಲಿ, ಚರ್ಚುಗಳು ವಿದೇಶಗಳಲ್ಲಿರುವ ಚರ್ಚುಗಳಂತೆ ಆಗುತ್ತವೆ -"
    }
  },
  {
    "start": "12:54",
    "text": {
      "en": "turned into museums or some form of entertainment centers.\"",
      "hi": "संग्रहालयों या किसी प्रकार के मनोरंजन केन्द्रों में बदल दिया गया।\"",
      "ta": "அருங்காட்சியகங்களாகவோ அல்லது சில வகையான பொழுதுபோக்கு மையங்களாகவோ மாற்றப்பட்டன.\"",
      "bn": "জাদুঘর বা কোনও ধরণের বিনোদন কেন্দ্রে পরিণত হয়েছে।\"",
      "te": "మ్యూజియంలుగా లేదా ఏదో ఒక రకమైన వినోద కేంద్రాలుగా మారాయి.\"",
      "mr": "संग्रहालये किंवा काही प्रकारच्या मनोरंजन केंद्रांमध्ये रूपांतरित झाले.\"",
      "fr": "transformés en musées ou en une sorte de centres de divertissement.",
      "es": "se convirtieron en museos o algún tipo de centros de entretenimiento\".",
      "zh": "变成了博物馆或某种形式的娱乐中心。”",
      "kn": "ವಸ್ತು ಸಂಗ್ರಹಾಲಯಗಳಾಗಿ ಅಥವಾ ಯಾವುದೋ ರೀತಿಯ ಮನರಂಜನಾ ಕೇಂದ್ರಗಳಾಗಿ ಮಾರ್ಪಟ್ಟಿವೆ.\""
    }
  },
  {
    "start": "12:57",
    "text": {
      "en": "But today, if our churches are filled and overflowing with people for the Holy Mass,",
      "hi": "लेकिन आज, यदि हमारे कलीसिया पवित्र मिस्सा के लिए लोगों से भरे और उमड़ रहे हैं,",
      "ta": "ஆனால் இன்று, நமது தேவாலயங்கள் புனித திருப்பலிக்காக மக்களால் நிரம்பி வழிந்தால்,",
      "bn": "কিন্তু আজ, যদি আমাদের গির্জাগুলি পবিত্র প্রার্থনার জন্য লোকে পরিপূর্ণ এবং উপচে পড়ে,",
      "te": "కానీ నేడు, మన చర్చిలు పవిత్ర మాస్ కోసం ప్రజలతో నిండిపోయి నిండి ఉంటే,",
      "mr": "पण आज, जर आपल्या कलीसिया पवित्र माससाठी लोकांनी भरलेल्या आणि भरलेल्या असतील,",
      "fr": "Mais aujourd'hui, si nos églises sont remplies et débordent de gens pour la Sainte Messe,",
      "es": "Pero hoy, si nuestras iglesias están llenas y rebosantes de gente para la Santa Misa,",
      "zh": "但是今天，如果我们的教堂挤满了参加弥撒的人，",
      "kn": "ಆದರೆ ಇಂದು, ನಮ್ಮ ಚರ್ಚುಗಳು ಪವಿತ್ರ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಗಾಗಿ ಜನರಿಂದ ತುಂಬಿ ತುಳುಕುತ್ತಿದ್ದರೆ,"
    }
  },
  {
    "start": "13:01",
    "text": {
      "en": "that is the anointing of Kreupasanam.",
      "hi": "अर्थात् कृउपासनम् का अभिषेक।",
      "ta": "அதுதான் க்ருேபாஸனம் அபிஷேகம்.",
      "bn": "এটাই ক্রেউপাসনমের অভিষেক।",
      "te": "అదే క్రూపాసన అభిషేకం.",
      "mr": "हा क्रेउपासनमचा अभिषेक आहे.",
      "fr": "c'est l'onction de Kreupasanam.",
      "es": "esa es la unción de Kreupasanam.",
      "zh": "这就是 Kreupasanam 的涂油礼。",
      "kn": "ಅದು ಕ್ರೂಪಾಸನದ ಅಭಿಷೇಕ."
    }
  },
  {
    "start": "13:04",
    "text": {
      "en": "Once, confessionals stood empty. But today, if every confessional",
      "hi": "एक ज़माने में, हर इकबालिया बयान खाली पड़ा रहता था। लेकिन आज, अगर हर इकबालिया बयान खाली पड़ा रहता है,",
      "ta": "ஒரு காலத்தில், பாவமன்னிப்பு கூடங்கள் காலியாக இருந்தன. ஆனால் இன்று, ஒவ்வொரு பாவமன்னிப்பு கூடமும்",
      "bn": "একসময় স্বীকারোক্তি খালি থাকত। কিন্তু আজ, যদি প্রতিটি স্বীকারোক্তি",
      "te": "ఒకప్పుడు, ఒప్పుకోలు గదులు ఖాళీగా ఉండేవి. కానీ నేడు, ప్రతి ఒప్పుకోలు గదులు",
      "mr": "एकेकाळी, कबुलीजबाब रिकामे असायचे. पण आज, जर प्रत्येक कबुलीजबाब",
      "fr": "Autrefois, les confessionnaux étaient vides. Mais aujourd'hui, si tous les confessionnaux",
      "es": "Antes, los confesionarios estaban vacíos. Pero hoy, si todos los confesionarios...",
      "zh": "曾经，忏悔室空无一人。但今天，如果每个忏悔室",
      "kn": "ಒಮ್ಮೆ, ತಪ್ಪೊಪ್ಪಿಗೆಗಳು ಖಾಲಿಯಾಗಿದ್ದವು. ಆದರೆ ಇಂದು, ಪ್ರತಿಯೊಂದು ತಪ್ಪೊಪ್ಪಿಗೆಯೂ"
    }
  },
  {
    "start": "13:09",
    "text": {
      "en": "is filled with people sincerely coming to confess with a true heart,",
      "hi": "ऐसे लोगों से भरा है जो सच्चे दिल से पाप स्वीकार करने आते हैं,",
      "ta": "உண்மையான இதயத்துடன் உண்மையாக அறிக்கையிட வரும் மக்களால் நிறைந்துள்ளது,",
      "bn": "এমন লোকেদের দ্বারা পরিপূর্ণ যারা আন্তরিকভাবে সত্য হৃদয়ে স্বীকারোক্তি দিতে আসছে,",
      "te": "నిజమైన హృదయంతో ఒప్పుకోవడానికి హృదయపూర్వకంగా వచ్చే వ్యక్తులతో నిండి ఉంది,",
      "mr": "खऱ्या मनाने कबुली देण्यासाठी येणाऱ्या लोकांनी भरलेले आहे,",
      "fr": "est rempli de gens qui viennent sincèrement se confesser avec un cœur vrai,",
      "es": "está lleno de personas que vienen sinceramente a confesar con un corazón verdadero,",
      "zh": "充满了真诚前来忏悔的人，",
      "kn": "ನಿಜವಾದ ಹೃದಯದಿಂದ ತಪ್ಪೊಪ್ಪಿಕೊಳ್ಳಲು ಬರುವ ಜನರಿಂದ ತುಂಬಿದೆ,"
    }
  },
  {
    "start": "13:12",
    "text": {
      "en": "isn’t that the anointing of Kreupasanam?",
      "hi": "क्या यह कृउपासनम् का अभिषेक नहीं है?",
      "ta": "அது க்ருேபாஸனம் அபிஷேகம் இல்லையா?",
      "bn": "এটা কি ক্রেউপাসনমের অভিষেক নয়?",
      "te": "అది క్రూపాసన అభిషేకం కాదా?",
      "mr": "हा क्रेउपासनमचा अभिषेक नाही का?",
      "fr": "N'est-ce pas là l'onction de Kreupasanam ?",
      "es": "¿No es esa la unción de Kreupasanam?",
      "zh": "这难道不是 Kreupasanam 的涂油礼吗？",
      "kn": "ಅದು ಕ್ರೂಪಾಸನದ ಅಭಿಷೇಕವಲ್ಲವೇ?"
    }
  },
  {
    "start": "13:15",
    "text": {
      "en": "Even in India, like in Europe, when people once feared that churches",
      "hi": "यूरोप की तरह भारत में भी, जब लोगों को डर था कि कलीसिया",
      "ta": "ஐரோப்பாவைப் போலவே இந்தியாவிலும் கூட, ஒரு காலத்தில் மக்கள் தேவாலயங்கள் என்று பயந்தபோது",
      "bn": "এমনকি ভারতেও, ইউরোপের মতো, যখন লোকেরা একসময় ভয় পেত যে গির্জাগুলি",
      "te": "భారతదేశంలో కూడా, యూరప్‌లో లాగా, ఒకప్పుడు ప్రజలు చర్చిలు అంటే భయపడేవారు",
      "mr": "भारतातही, युरोपप्रमाणे, जेव्हा लोकांना एकेकाळी भीती वाटत होती की कलीसिया",
      "fr": "Même en Inde, comme en Europe, quand les gens craignaient autrefois que les églises",
      "es": "Incluso en la India, como en Europa, cuando la gente temía que las iglesias...",
      "zh": "即使在印度，就像在欧洲一样，当人们曾经担心教堂",
      "kn": "ಭಾರತದಲ್ಲಿಯೂ ಸಹ, ಯುರೋಪಿನಂತೆ, ಒಂದು ಕಾಲದಲ್ಲಿ ಜನರು ಚರ್ಚುಗಳು ಎಂದು ಭಯಪಡುತ್ತಿದ್ದರು"
    }
  },
  {
    "start": "13:22",
    "text": {
      "en": "would turn into museums or just be places of entertainment,",
      "hi": "संग्रहालयों में बदल जाएंगे या सिर्फ मनोरंजन के स्थान बन जाएंगे,",
      "ta": "அருங்காட்சியகங்களாகவோ அல்லது வெறும் பொழுதுபோக்கு இடங்களாகவோ மாறும்,",
      "bn": "জাদুঘরে পরিণত হবে অথবা কেবল বিনোদনের স্থান হবে,",
      "te": "మ్యూజియంలుగా మారుతాయి లేదా వినోద ప్రదేశాలుగా మారుతాయి,",
      "mr": "संग्रहालये बनतील किंवा फक्त मनोरंजनाची ठिकाणे बनतील,",
      "fr": "se transformeraient en musées ou seraient simplement des lieux de divertissement,",
      "es": "se convertirían en museos o simplemente serían lugares de entretenimiento,",
      "zh": "会变成博物馆或者只是娱乐场所，",
      "kn": "ವಸ್ತು ಸಂಗ್ರಹಾಲಯಗಳಾಗಿ ಅಥವಾ ಕೇವಲ ಮನರಂಜನಾ ಸ್ಥಳಗಳಾಗಿ ಬದಲಾಗುತ್ತವೆ,"
    }
  },
  {
    "start": "13:28",
    "text": {
      "en": "today, because of the Marian Covenant, every day people are returning",
      "hi": "आज, मरियम की वाचा के कारण, हर दिन लोग लौट रहे हैं",
      "ta": "இன்று, மரியான் உடன்படிக்கை காரணமாக, ஒவ்வொரு நாளும் மக்கள் திரும்பி வருகிறார்கள்",
      "bn": "আজ, মারিয়ান চুক্তির কারণে, প্রতিদিন মানুষ ফিরে আসছে",
      "te": "నేడు, మరియ ఒడంబడిక కారణంగా, ప్రతిరోజూ ప్రజలు తిరిగి వస్తున్నారు",
      "mr": "आज, मारियन करारामुळे, दररोज लोक परत येत आहेत",
      "fr": "Aujourd'hui, grâce à l'Alliance mariale, chaque jour, des gens reviennent",
      "es": "hoy, a causa de la Alianza Mariana, cada día la gente está volviendo",
      "zh": "今天，因为玛利亚圣约，每天人们都回来",
      "kn": "ಇಂದು, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಕಾರಣ, ಪ್ರತಿದಿನ ಜನರು ಹಿಂತಿರುಗುತ್ತಿದ್ದಾರೆ"
    }
  },
  {
    "start": "13:35",
    "text": {
      "en": "to the church for the Holy Eucharist — and that is the anointing of Kreupasanam.",
      "hi": "पवित्र यूखारिस्ट के लिए कलीसिया में - और वह क्रुपासनम का अभिषेक है।",
      "ta": "புனித நற்கருணைக்காக தேவாலயத்திற்கு - அதுதான் க்ருபாசனத்தின் அபிஷேகம்.",
      "bn": "পবিত্র ইউক্যারিস্টের জন্য গির্জার কাছে - এবং এটি হল ক্রেউপাসনমের অভিষেক।",
      "te": "పవిత్ర యూకారిస్ట్ కోసం చర్చికి - మరియు అది క్రూపాసనం అభిషేకం.",
      "mr": "पवित्र युकेरिस्टसाठी कलीसियाला - आणि ते म्हणजे क्रेउपासनमचा अभिषेक.",
      "fr": "à l'église pour la Sainte Eucharistie — et c'est l'onction de Kreupasanam.",
      "es": "a la iglesia para la Sagrada Eucaristía — y esa es la unción de Kreupasanam.",
      "zh": "到教堂接受圣体圣事——这就是 Kreupasanam 的傅油礼。",
      "kn": "ಪವಿತ್ರ ಯೂಕರಿಸ್ಟ್‌ಗಾಗಿ ಚರ್ಚ್‌ಗೆ - ಮತ್ತು ಅದು ಕ್ರೂಪಾಸನಂನ ಅಭಿಷೇಕ."
    }
  },
  {
    "start": "13:42",
    "text": {
      "en": "Secondly, this daughter says: when people truly repent",
      "hi": "दूसरी बात, यह बेटी कहती है: जब लोग सचमुच पश्चाताप करते हैं",
      "ta": "இரண்டாவதாக, இந்த மகள் கூறுகிறாள்: மக்கள் உண்மையிலேயே மனந்திரும்பும்போது",
      "bn": "দ্বিতীয়ত, এই কন্যা বলেন: যখন মানুষ সত্যিকার অর্থে অনুতপ্ত হয়",
      "te": "రెండవది, ఈ కుమార్తె ఇలా చెబుతుంది: ప్రజలు నిజంగా పశ్చాత్తాపపడినప్పుడు",
      "mr": "दुसरे म्हणजे, ही मुलगी म्हणते: जेव्हा लोक खरोखर पश्चात्ताप करतात",
      "fr": "Deuxièmement, cette fille dit : quand les gens se repentent vraiment",
      "es": "En segundo lugar, esta hija dice: cuando la gente se arrepiente verdaderamente",
      "zh": "其次，这个女儿说:当人们真正悔改时",
      "kn": "ಎರಡನೆಯದಾಗಿ, ಈ ಮಗಳು ಹೇಳುತ್ತಾಳೆ: ಜನರು ನಿಜವಾಗಿಯೂ ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟಾಗ"
    }
  },
  {
    "start": "13:47",
    "text": {
      "en": "and line up in every confessional all around the world,",
      "hi": "और दुनिया भर के हर धर्म-संप्रदाय में पंक्तिबद्ध हो जाओ,",
      "ta": "உலகெங்கிலும் உள்ள ஒவ்வொரு மதப் பிரார்த்தனைக் கூட்டத்திலும் வரிசையில் நிற்கவும்,",
      "bn": "এবং সারা বিশ্বের প্রতিটি স্বীকারোক্তিতে সারিবদ্ধ হও,",
      "te": "మరియు ప్రపంచవ్యాప్తంగా ఉన్న ప్రతి ఒప్పుకోలు చర్చిలో వరుసలో ఉంటారు,",
      "mr": "आणि जगभरातील प्रत्येक कबुलीजबाबात रांगेत उभे राहा,",
      "fr": "et faites la queue dans tous les confessionnaux du monde entier,",
      "es": "y hacer fila en cada confesionario alrededor del mundo,",
      "zh": "在世界各地的每一个忏悔室排队，",
      "kn": "ಮತ್ತು ಪ್ರಪಂಚದಾದ್ಯಂತದ ಪ್ರತಿಯೊಂದು ತಪ್ಪೊಪ್ಪಿಗೆಯಲ್ಲಿ ಸಾಲಾಗಿ ನಿಲ್ಲುತ್ತಾರೆ,"
    }
  },
  {
    "start": "13:53",
    "text": {
      "en": "after taking the Covenant, when they approach the confessionals,",
      "hi": "जब वे अहद (वचन) ले चुके होंगे, तो जब वे इक़बालिया (अक़बालिया) के पास पहुँचेंगे,",
      "ta": "உடன்படிக்கை எடுத்த பிறகு, அவர்கள் பாவமன்னிப்புக் கூடங்களை அணுகும்போது,",
      "bn": "অঙ্গীকার গ্রহণের পর, যখন তারা স্বীকারোক্তির কাছে আসে,",
      "te": "ఒడంబడిక తీసుకున్న తర్వాత, వారు ఒప్పుకోలు స్థలాల వద్దకు వచ్చినప్పుడు,",
      "mr": "करार घेतल्यानंतर, जेव्हा ते कबुलीजबाबांकडे जातात,",
      "fr": "après avoir pris l'Alliance, lorsqu'ils s'approchent des confessionnaux,",
      "es": "después de haber tomado el Pacto, cuando se acerquen a los confesionarios,",
      "zh": "订立盟约后，当他们走近忏悔室时，",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ಅವರು ತಪ್ಪೊಪ್ಪಿಗೆಯ ಸ್ಥಳಗಳ ಬಳಿಗೆ ಬಂದಾಗ,"
    }
  },
  {
    "start": "13:59",
    "text": {
      "en": "that is the anointing of Kreupasanam.",
      "hi": "अर्थात् कृउपासनम् का अभिषेक।",
      "ta": "அதுதான் க்ருேபாஸனம் அபிஷேகம்.",
      "bn": "এটাই ক্রেউপাসনমের অভিষেক।",
      "te": "అదే క్రూపాసన అభిషేకం.",
      "mr": "ते म्हणजे क्रेउपासनमचा अभिषेक.",
      "fr": "c'est l'onction de Kreupasanam.",
      "es": "esa es la unción de Kreupasanam.",
      "zh": "这就是 Kreupasanam 的涂油礼。",
      "kn": "ಅದು ಕ್ರೂಪಾಸನದ ಅಭಿಷೇಕ."
    }
  },
  {
    "start": "14:02",
    "text": {
      "en": "According to the call of Jesus to proclaim the Gospel,",
      "hi": "सुसमाचार प्रचार करने के लिए यीशु के आह्वान के अनुसार,",
      "ta": "நற்செய்தியை அறிவிக்க இயேசுவின் அழைப்பின்படி,",
      "bn": "যীশুর সুসমাচার প্রচারের আহ্বান অনুসারে,",
      "te": "సువార్తను ప్రకటించమని యేసు ఇచ్చిన పిలుపు ప్రకారం,",
      "mr": "येशूने शुभवर्तमान घोषित करण्याच्या आवाहनानुसार,",
      "fr": "Selon l’appel de Jésus à proclamer l’Évangile,",
      "es": "Según el llamado de Jesús a proclamar el Evangelio,",
      "zh": "根据耶稣传扬圣圣圣福音的呼召，",
      "kn": "ಸುವಾರ್ತೆಯನ್ನು ಸಾರಲು ಯೇಸುವಿನ ಕರೆಯ ಪ್ರಕಾರ,"
    }
  },
  {
    "start": "14:10",
    "text": {
      "en": "those who have entered the Marian Covenant take the missionary leaflets from Kreupasanam",
      "hi": "जो लोग मरियम की वाचा में शामिल हो गए हैं, वे क्रुपासनम से मिशनरी पत्रक लेते हैं",
      "ta": "மரியன்னை உடன்படிக்கையில் நுழைந்தவர்கள் க்ரூபாசனத்திலிருந்து மிஷனரி துண்டுப்பிரசுரங்களை எடுத்துச் செல்கிறார்கள்.",
      "bn": "যারা মেরিয়ান চুক্তিতে প্রবেশ করেছেন তারা ক্রেউপাসনম থেকে মিশনারি লিফলেট গ্রহণ করেন।",
      "te": "మరియన్ ఒడంబడికలోకి ప్రవేశించిన వారు క్రూపాసనమ్ నుండి మిషనరీ కరపత్రాలను తీసుకుంటారు.",
      "mr": "ज्यांनी मारियन करारात प्रवेश केला आहे ते क्रेउपासनम येथून मिशनरी पत्रके घेतात.",
      "fr": "ceux qui sont entrés dans l'Alliance mariale prennent les tracts missionnaires de Kreupasanam",
      "es": "Los que han entrado en la Alianza Mariana toman los folletos misioneros de Kreupasanam",
      "zh": "那些加入了圣母圣约的人从 Kreupasanam 领取传教传单",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ಪ್ರವೇಶಿಸಿದವರು ಕ್ರೂಪಾಸನಂನಿಂದ ಮಿಷನರಿ ಕರಪತ್ರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "14:17",
    "text": {
      "en": "and go out to share Jesus’ message with the world.",
      "hi": "और यीशु का संदेश संसार के साथ साझा करने के लिए बाहर जाएँ।",
      "ta": "இயேசுவின் செய்தியை உலகத்துடன் பகிர்ந்து கொள்ள வெளியே செல்லுங்கள்.",
      "bn": "এবং বিশ্বের সাথে যীশুর বার্তা ভাগ করে নিতে বেরিয়ে পড়ুন।",
      "te": "మరియు యేసు సందేశాన్ని ప్రపంచంతో పంచుకోవడానికి బయలుదేరండి.",
      "mr": "आणि जगासोबत येशूचा संदेश सांगण्यासाठी बाहेर पडा.",
      "fr": "et sortez pour partager le message de Jésus avec le monde.",
      "es": "y salir a compartir el mensaje de Jesús con el mundo.",
      "zh": "并出去与世界分享耶稣的信息。",
      "kn": "ಮತ್ತು ಯೇಸುವಿನ ಸಂದೇಶವನ್ನು ಜಗತ್ತಿನೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಹೊರಟರು."
    }
  },
  {
    "start": "14:23",
    "text": {
      "en": "That too is the anointing of Kreupasanam.",
      "hi": "वह भी कृउपासनम् का अभिषेक है।",
      "ta": "அதுவும் க்ருேபாஸனம் அபிஷேகம்.",
      "bn": "সেটাও ক্রেউপাসনমের অভিষেক।",
      "te": "అది కూడా క్రూపాసన అభిషేకమే.",
      "mr": "ते देखील क्रेउपासनमचा अभिषेक आहे.",
      "fr": "C'est aussi l'onction de Kreupasanam.",
      "es": "Ésta también es la unción de Kreupasanam.",
      "zh": "这也是 Kreupasanam 的涂油礼。",
      "kn": "ಅದು ಕೂಡ ಕ್ರೂಪಾಸನದ ಅಭಿಷೇಕವೇ."
    }
  },
  {
    "start": "14:26",
    "text": {
      "en": "Fourthly, this daughter says: the Marian Covenant anointing of Kreupasanam.",
      "hi": "चौथा, यह बेटी कहती है: क्रीउपसनम का मैरियन वाचा अभिषेक।",
      "ta": "நான்காவதாக, இந்த மகள் கூறுகிறாள்: க்ருபாசனத்தின் மரியன்னை உடன்படிக்கை அபிஷேகம்.",
      "bn": "চতুর্থত, এই কন্যা বলেছেন: ক্রেউপাসনমের মারিয়ান চুক্তির অভিষেক।",
      "te": "నాల్గవది, ఈ కుమార్తె ఇలా చెబుతుంది: క్రూపాసనమ్ యొక్క మరియన్ ఒడంబడిక అభిషేకం.",
      "mr": "चौथे, ही मुलगी म्हणते: क्रेउपासनमचा मारियन करार अभिषेक.",
      "fr": "Quatrièmement, cette fille dit : l’onction mariale de Kreupasanam.",
      "es": "En cuarto lugar, esta hija dice: la unción del Pacto Mariano de Kreupasanam.",
      "zh": "第四，这个女儿说:克鲁帕萨南的圣母圣约傅油礼。",
      "kn": "ನಾಲ್ಕನೆಯದಾಗಿ, ಈ ಮಗಳು ಹೇಳುತ್ತಾಳೆ: ಕ್ರೂಪಾಸನಂನ ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯ ಅಭಿಷೇಕ."
    }
  },
  {
    "start": "14:32",
    "text": {
      "en": "empowers each of us to treat everyone with compassion and carry out works of mercy.",
      "hi": "हममें से प्रत्येक को सभी के साथ दया से पेश आने और दया के कार्य करने की शक्ति प्रदान करता है।",
      "ta": "நம் ஒவ்வொருவரையும் எல்லோரிடமும் இரக்கத்துடன் நடத்தவும், கருணைப் பணிகளைச் செய்யவும் அதிகாரம் அளிக்கிறது.",
      "bn": "আমাদের প্রত্যেককে সকলের সাথে করুণার সাথে আচরণ করার এবং করুণার কাজ করার ক্ষমতা দেয়।",
      "te": "మనలో ప్రతి ఒక్కరినీ కరుణతో చూసుకోవడానికి మరియు దయగల పనులను నిర్వహించడానికి శక్తినిస్తుంది.",
      "mr": "आपल्यापैकी प्रत्येकाला सर्वांशी करुणेने वागण्याचे आणि दयेची कामे करण्याचे सामर्थ्य देते.",
      "fr": "nous donne à chacun le pouvoir de traiter tout le monde avec compassion et d’accomplir des œuvres de miséricorde.",
      "es": "nos capacita a cada uno de nosotros para tratar a todos con compasión y realizar obras de misericordia.",
      "zh": "使我们每个人都能以同情心对待他人并开展慈善工作。",
      "kn": "ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಎಲ್ಲರನ್ನೂ ಸಹಾನುದರ್ಶನಿಯಿಂದ ನಡೆಸಿಕೊಳ್ಳಲು ಮತ್ತು ಕರುಣೆಯ ಕಾರ್ಯಗಳನ್ನು ಕೈಗೊಳ್ಳಲು ಅಧಿಕಾರ ನೀಡುತ್ತದೆ."
    }
  },
  {
    "start": "14:39",
    "text": {
      "en": "The Blessed Mother desires that this anointing spread throughout the entire world.",
      "hi": "धन्य माता की इच्छा है कि यह अभिषेक सम्पूर्ण विश्व में फैल जाए।",
      "ta": "இந்த அபிஷேகம் உலகம் முழுவதும் பரவ வேண்டும் என்று ஆசீர்வதிக்கப்பட்ட தாய் விரும்புகிறார்.",
      "bn": "ধন্য মা চান যে এই অভিষেক সমগ্র বিশ্বে ছড়িয়ে পড়ুক।",
      "te": "ఈ అభిషేకం ప్రపంచమంతటా వ్యాపించాలని ఆశీర్వదించబడిన తల్లి కోరుకుంటుంది.",
      "mr": "धन्य मातेची इच्छा आहे की हा अभिषेक संपूर्ण जगात पसरावा.",
      "fr": "La Sainte Mère désire que cette onction se répande dans le monde entier.",
      "es": "La Santísima Madre desea que esta unción se extienda por todo el mundo.",
      "zh": "圣母希望这傅油礼传遍全世界。",
      "kn": "ಈ ಅಭಿಷೇಕವು ಇಡೀ ಪ್ರಪಂಚದಾದ್ಯಂತ ಹರಡಬೇಕೆಂದು ಪೂಜ್ಯ ತಾಯಿ ಬಯಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "14:46",
    "text": {
      "en": "When we are no longer hesitant to show mercy to anyone,",
      "hi": "जब हम किसी पर दया करने से नहीं हिचकिचाएँगे,",
      "ta": "நாம் இனி யாருக்கும் கருணை காட்டத் தயங்காதபோது,",
      "bn": "যখন আমরা আর কারো প্রতি করুণা দেখাতে দ্বিধা করি না,",
      "te": "మనం ఇకపై ఎవరిపైనా దయ చూపడానికి వెనుకాడనప్పుడు,",
      "mr": "जेव्हा आपण कोणालाही दया दाखवण्यास कचरत नाही,",
      "fr": "Lorsque nous n’hésitons plus à faire preuve de miséricorde envers qui que ce soit,",
      "es": "Cuando ya no dudemos en mostrar misericordia a nadie,",
      "zh": "当我们不再犹豫向任何人表示怜悯时，",
      "kn": "ನಾವು ಇನ್ನು ಮುಂದೆ ಯಾರಿಗೂ ಕರುಣೆ ತೋರಿಸಲು ಹಿಂಜರಿಯದಿದ್ದಾಗ,"
    }
  },
  {
    "start": "14:50",
    "text": {
      "en": "when even our thoughts are transformed,",
      "hi": "जब हमारे विचार भी बदल जाते हैं,",
      "ta": "நமது எண்ணங்கள் கூட மாற்றப்படும்போது,",
      "bn": "যখন আমাদের চিন্তাভাবনাও রূপান্তরিত হয়,",
      "te": "మన ఆలోచనలు కూడా రూపాంతరం చెందినప్పుడు,",
      "mr": "जेव्हा आपले विचार देखील बदलतात,",
      "fr": "quand même nos pensées sont transformées,",
      "es": "cuando incluso nuestros pensamientos se transforman,",
      "zh": "当我们的思想也发生转变时，",
      "kn": "ನಮ್ಮ ಆಲೋಚನೆಗಳು ಸಹ ರೂಪಾಂತರಗೊಂಡಾಗ,"
    }
  },
  {
    "start": "14:53",
    "text": {
      "en": "this is how the anointing of Kreupasanam is spreading worldwide.",
      "hi": "इस प्रकार कृउपासनम् का अभिषेक विश्वभर में फैल रहा है।",
      "ta": "இப்படித்தான் க்ருபாசன அபிஷேகம் உலகம் முழுவதும் பரவி வருகிறது.",
      "bn": "এভাবেই ক্রেউপাসনমের অভিষেক বিশ্বব্যাপী ছড়িয়ে পড়ছে।",
      "te": "క్రూపాసన అభిషేకం ప్రపంచవ్యాప్తంగా ఈ విధంగా వ్యాపిస్తోంది.",
      "mr": "अशाप्रकारे क्रेउपासनमचा अभिषेक जगभर पसरत आहे.",
      "fr": "C'est ainsi que l'onction de Kreupasanam se répand dans le monde entier.",
      "es": "Así es como la unción de Kreupasanam se está extendiendo por todo el mundo.",
      "zh": "这就是 Kreupasanam 涂油礼在世界范围内传播的方式。",
      "kn": "ಕ್ರೂಪಾಸನದ ಅಭಿಷೇಕವು ಪ್ರಪಂಚದಾದ್ಯಂತ ಹರಡುತ್ತಿರುವುದು ಹೀಗೆ."
    }
  },
  {
    "start": "14:56",
    "text": {
      "en": "Fourthly, in this testimony, the mother says this:",
      "hi": "चौथी बात, इस गवाही में माँ यह कहती है:",
      "ta": "நான்காவதாக, இந்த சாட்சியத்தில், தாய் இவ்வாறு கூறுகிறார்:",
      "bn": "চতুর্থত, এই সাক্ষ্যে, মা বলেছেন:",
      "te": "నాల్గవది, ఈ సాక్ష్యంలో, తల్లి ఇలా చెబుతుంది:",
      "mr": "चौथे, या साक्षीत, आई म्हणते:",
      "fr": "Quatrièmement, dans ce témoignage, la mère dit ceci :",
      "es": "En cuarto lugar, en este testimonio, la madre dice esto:",
      "zh": "第四，在这份证词中，母亲说道:",
      "kn": "ನಾಲ್ಕನೆಯದಾಗಿ, ಈ ಸಾಕ್ಷ್ಯದಲ್ಲಿ, ತಾಯಿ ಹೀಗೆ ಹೇಳುತ್ತಾರೆ:"
    }
  },
  {
    "start": "15:00",
    "text": {
      "en": "The great protection of the Marian Covenant was something I personally experienced,",
      "hi": "मैरियन वाचा की महान सुरक्षा कुछ ऐसी चीज थी जिसे मैंने व्यक्तिगत रूप से अनुभव किया,",
      "ta": "மரியன்னை உடன்படிக்கையின் மகத்தான பாதுகாப்பு நான் தனிப்பட்ட முறையில் அனுபவித்த ஒன்று,",
      "bn": "মারিয়ান চুক্তির মহান সুরক্ষা এমন একটি জিনিস যা আমি ব্যক্তিগতভাবে অনুভব করেছি,",
      "te": "మరియన్ ఒడంబడిక యొక్క గొప్ప రక్షణ నేను వ్యక్తిగతంగా అనుభవించిన విషయం,",
      "mr": "मारियन कराराचे मोठे संरक्षण मी वैयक्तिकरित्या अनुभवले,",
      "fr": "La grande protection de l’Alliance mariale est quelque chose que j’ai personnellement expérimenté,",
      "es": "La gran protección de la Alianza Mariana fue algo que experimenté personalmente,",
      "zh": "我亲身经历了圣母盟约的伟大保护，",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಮಹಾನ್ ರಕ್ಷಣೆಯನ್ನು ನಾನು ವೈಯಕ್ತಿಕವಾಗಿ ಅನುಭವಿಸಿದೆ,"
    }
  },
  {
    "start": "15:06",
    "text": {
      "en": "especially in the healing of my daughter. One day, the child was running and playing near the house.",
      "hi": "खासकर मेरी बेटी के ठीक होने में। एक दिन, बच्ची घर के पास दौड़ रही थी और खेल रही थी।",
      "ta": "குறிப்பாக என் மகளின் குணப்படுத்துதலில். ஒரு நாள், குழந்தை வீட்டின் அருகே ஓடி விளையாடிக் கொண்டிருந்தது.",
      "bn": "বিশেষ করে আমার মেয়ের আরোগ্যের সময়। একদিন, বাচ্চাটি বাড়ির কাছে দৌড়াদৌড়ি করছিল এবং খেলছিল।",
      "te": "ముఖ్యంగా నా కూతురి వైద్యంలో. ఒకరోజు, ఆ పిల్లవాడు ఇంటి దగ్గర పరిగెడుతూ ఆడుకుంటున్నాడు.",
      "mr": "विशेषतः माझ्या मुलीच्या उपचारात. एके दिवशी, मुलगी घराजवळ धावत आणि खेळत होती.",
      "fr": "Surtout dans la guérison de ma fille. Un jour, l'enfant courait et jouait près de la maison.",
      "es": "Especialmente en la sanación de mi hija. Un día, la niña corría y jugaba cerca de la casa.",
      "zh": "尤其是在我女儿的医治上。有一天，孩子在家附近跑来跑去玩耍。",
      "kn": "ವಿಶೇಷವಾಗಿ ನನ್ನ ಮಗಳ ಗುಣಪಡಿಸುವಿಕೆಯಲ್ಲಿ. ಒಂದು ದಿನ, ಮಗು ಮನೆಯ ಬಳಿ ಓಡಿ ಆಟವಾಡುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "15:14",
    "text": {
      "en": "I was outside with her, doing some chores in the front yard, near the kitchen area.",
      "hi": "मैं उसके साथ बाहर था, सामने वाले आँगन में, रसोई क्षेत्र के पास कुछ काम कर रहा था।",
      "ta": "நான் அவளுடன் வெளியே இருந்தேன், சமையலறை பகுதிக்கு அருகில், முன் முற்றத்தில் சில வேலைகளைச் செய்து கொண்டிருந்தேன்.",
      "bn": "আমি তার সাথে বাইরে ছিলাম, রান্নাঘরের কাছে, সামনের উঠোনে কিছু কাজ করছিলাম।",
      "te": "నేను ఆమెతో పాటు బయట ఉన్నాను, వంటగది ప్రాంతానికి సమీపంలోని ఇంటి ముందు ప్రాంగణంలో కొన్ని పనులు చేస్తున్నాను.",
      "mr": "मी तिच्यासोबत बाहेर होतो, स्वयंपाकघराजवळ, अंगणात काही कामे करत होतो.",
      "fr": "J'étais dehors avec elle, en train de faire quelques tâches dans la cour avant, près de la cuisine.",
      "es": "Estaba afuera con ella, haciendo algunas tareas en el patio delantero, cerca del área de la cocina.",
      "zh": "我和她在外面，在前院厨房附近做一些家务。",
      "kn": "ನಾನು ಅವಳೊಂದಿಗೆ ಹೊರಗೆ ಇದ್ದೆ, ಅಡುಗೆ ಮನೆಯ ಬಳಿ, ಮನೆಯ ಮುಂಭಾಗದ ಅಂಗಳದಲ್ಲಿ ಕೆಲವು ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "15:17",
    "text": {
      "en": "There was a small step lying there. While I was doing something outside,",
      "hi": "वहाँ एक छोटी सी सीढ़ी पड़ी थी। जब मैं बाहर कुछ कर रहा था,",
      "ta": "அங்கே ஒரு சிறிய படி கிடந்தது. நான் வெளியே ஏதோ செய்து கொண்டிருந்தபோது,",
      "bn": "সেখানে একটি ছোট ধাপ পড়ে ছিল। যখন আমি বাইরে কিছু করছিলাম,",
      "te": "అక్కడ ఒక చిన్న మెట్టు పడి ఉంది. నేను బయట ఏదో చేస్తుంటే,",
      "mr": "तिथे एक छोटी पायरी पडली होती. मी बाहेर काहीतरी करत असताना,",
      "fr": "Il y avait une petite marche là. Pendant que je faisais quelque chose dehors,",
      "es": "Había un pequeño escalón allí. Mientras hacía algo afuera,",
      "zh": "那里有一小段台阶。当我在外面做事的时候，",
      "kn": "ಅಲ್ಲಿ ಒಂದು ಸಣ್ಣ ಹೆಜ್ಜೆ ಬಿದ್ದಿತ್ತು. ನಾನು ಹೊರಗೆ ಏನೋ ಮಾಡುತ್ತಿದ್ದಾಗ,"
    }
  },
  {
    "start": "15:21",
    "text": {
      "en": "she stepped onto that step and started climbing up and down it like a staircase.",
      "hi": "वह उस सीढ़ी पर चढ़ गई और सीढ़ी की तरह ऊपर-नीचे चढ़ने लगी।",
      "ta": "அவள் அந்தப் படியில் ஏறி, படிக்கட்டு போல அதில் ஏறி இறங்க ஆரம்பித்தாள்.",
      "bn": "সে সেই সিঁড়িতে পা রাখল এবং সিঁড়ির মতো উপরে-নিচে উঠতে লাগল।",
      "te": "ఆమె ఆ మెట్టుపైకి అడుగుపెట్టి, మెట్ల లాగా పైకి క్రిందికి ఎక్కడం ప్రారంభించింది.",
      "mr": "ती त्या पायरीवर चढली आणि जिना चढल्याप्रमाणे वर-खाली होऊ लागली.",
      "fr": "Elle monta sur cette marche et commença à monter et descendre comme un escalier.",
      "es": "Ella subió ese escalón y comenzó a subirlo y bajarlo como si fuera una escalera.",
      "zh": "她踏上台阶，开始像爬楼梯一样爬上爬下。",
      "kn": "ಅವಳು ಆ ಮೆಟ್ಟಿಲು ಹತ್ತಿ, ಮೆಟ್ಟಿಲುಗಳಂತೆ ಮೇಲೆ ಮತ್ತು ಕೆಳಗೆ ಹತ್ತಲು ಪ್ರಾರಂಭಿಸಿದಳು."
    }
  },
  {
    "start": "15:24",
    "text": {
      "en": "She would step down, then climb back up, playing like that repeatedly.",
      "hi": "वह नीचे उतरती, फिर ऊपर चढ़ती, इसी तरह बार-बार खेलती।",
      "ta": "அவள் கீழே இறங்கி, பின்னர் மீண்டும் மேலே ஏறி, மீண்டும் மீண்டும் அப்படி விளையாடுவாள்.",
      "bn": "সে নিচে নামত, তারপর আবার উপরে উঠত, বারবার এভাবেই খেলত।",
      "te": "ఆమె దిగి, తిరిగి పైకి ఎక్కి, పదే పదే అలా ఆడుకునేది.",
      "mr": "ती खाली उतरायची, नंतर पुन्हा वर चढायची, वारंवार असेच खेळत असायची.",
      "fr": "Elle descendait, puis remontait, jouant ainsi à plusieurs reprises.",
      "es": "Ella bajaba y luego volvía a subir, jugando así una y otra vez.",
      "zh": "她会走下来，然后又爬上来，反复地这样玩耍。",
      "kn": "ಅವಳು ಕೆಳಗಿಳಿದು, ನಂತರ ಮತ್ತೆ ಮೇಲಕ್ಕೆ ಏರಿ, ಪದೇ ಪದೇ ಹಾಗೆಯೇ ಆಟವಾಡುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "15:27",
    "text": {
      "en": "After some time, I finished my work and was about to go inside.",
      "hi": "कुछ देर बाद मैंने अपना काम ख़त्म किया और अंदर जाने ही वाला था।",
      "ta": "சிறிது நேரத்திற்குப் பிறகு, நான் என் வேலையை முடித்துவிட்டு உள்ளே செல்லவிருந்தேன்.",
      "bn": "কিছুক্ষণ পর, আমি আমার কাজ শেষ করে ভেতরে যেতে যাচ্ছিলাম।",
      "te": "కొంత సమయం తరువాత, నేను నా పని ముగించుకుని లోపలికి వెళ్ళబోయాను.",
      "mr": "काही वेळाने, मी माझे काम संपवले आणि आत जाणार होतो.",
      "fr": "Après un certain temps, j'ai terminé mon travail et j'étais sur le point d'entrer.",
      "es": "Después de un tiempo, terminé mi trabajo y estaba a punto de entrar.",
      "zh": "过了一会儿，我处理完了工作，准备进去。",
      "kn": "ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ನಾನು ನನ್ನ ಕೆಲಸ ಮುಗಿಸಿ ಒಳಗೆ ಹೋಗುವ ಹಂತದಲ್ಲಿದ್ದೆ."
    }
  },
  {
    "start": "15:31",
    "text": {
      "en": "Just then, I had this sudden feeling that there might be a snake under that step.",
      "hi": "तभी मुझे अचानक यह अहसास हुआ कि उस सीढ़ी के नीचे शायद कोई साँप है।",
      "ta": "அப்போதுதான், அந்தப் படியின் கீழ் ஒரு பாம்பு இருக்கலாம் என்ற உணர்வு எனக்கு திடீரென ஏற்பட்டது.",
      "bn": "ঠিক তখনই, আমার হঠাৎ মনে হলো যে সিঁড়ির নিচে হয়তো একটা সাপ আছে।",
      "te": "అప్పుడే, ఆ మెట్టు కింద ఒక పాము ఉండవచ్చని నాకు అకస్మాత్తుగా అనిపించింది.",
      "mr": "तेवढ्यात, मला अचानक असे वाटले की त्या पायरीखाली साप असावा.",
      "fr": "Juste à ce moment-là, j'ai eu ce sentiment soudain qu'il pourrait y avoir un serpent sous cette marche.",
      "es": "Justo en ese momento, tuve la repentina sensación de que podría haber una serpiente debajo de ese escalón.",
      "zh": "就在这时，我突然感觉到台阶下可能有一条蛇。",
      "kn": "ಆಗಲೇ, ಆ ಮೆಟ್ಟಿಲು ಕೆಳಗೆ ಹಾವು ಇರಬಹುದು ಎಂಬ ಹಠಾತ್ ಭಾವನೆ ನನಗೆ ಬಂದಿತು."
    }
  },
  {
    "start": "15:35",
    "text": {
      "en": "Immediately,",
      "hi": "तुरन्त,",
      "ta": "உடனடியாக,",
      "bn": "অবিলম্বে,",
      "te": "వెంటనే,",
      "mr": "लगेच,",
      "fr": "Immédiatement,",
      "es": "Inmediatamente,",
      "zh": "立即，",
      "kn": "ತಕ್ಷಣವೇ,"
    }
  },
  {
    "start": "15:36",
    "text": {
      "en": "This thought suddenly came into my mind. So I gently held the edge of that step,",
      "hi": "यह विचार अचानक मेरे मन में आया। मैंने धीरे से उस सीढ़ी का किनारा पकड़ लिया,",
      "ta": "இந்த எண்ணம் திடீரென்று என் மனதில் தோன்றியது. அதனால் நான் அந்தப் படியின் விளிம்பை மெதுவாகப் பிடித்தேன்,",
      "bn": "হঠাৎ এই চিন্তাটা আমার মনে এলো। তাই আমি আস্তে করে সিঁড়ির ধারটা ধরে রাখলাম,",
      "te": "ఈ ఆలోచన అకస్మాత్తుగా నా మనసులోకి వచ్చింది. కాబట్టి నేను ఆ మెట్టు అంచును సున్నితంగా పట్టుకున్నాను,",
      "mr": "अचानक माझ्या मनात हा विचार आला. म्हणून मी त्या पायरीची कडे हळूवारपणे धरली,",
      "fr": "Cette pensée m'est venue à l'esprit. Alors, j'ai doucement tenu le bord de cette marche,",
      "es": "De repente, pensé en ello. Así que sujeté suavemente el borde del escalón,",
      "zh": "我突然想到了这一点。于是我轻轻地扶住了那台阶的边缘，",
      "kn": "ಈ ಆಲೋಚನೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಬಂದಿತು. ಹಾಗಾಗಿ ನಾನು ಆ ಮೆಟ್ಟಿಲುಗಳ ಅಂಚನ್ನು ನಿಧಾನವಾಗಿ ಹಿಡಿದೆ,"
    }
  },
  {
    "start": "15:40",
    "text": {
      "en": "stood back a little, and slowly lifted it — and underneath it,",
      "hi": "थोड़ा पीछे हटे, और धीरे से उसे उठाया - और उसके नीचे,",
      "ta": "சற்று பின்னோக்கி நின்று, மெதுவாக அதை உயர்த்தினார் - அதன் அடியில்,",
      "bn": "একটু পিছনে দাঁড়িয়ে ধীরে ধীরে এটি তুলে নিলেন — এবং এর নীচে,",
      "te": "కొంచెం వెనక్కి నిలబడి, నెమ్మదిగా దానిని ఎత్తాడు - మరియు దాని కింద,",
      "mr": "थोडे मागे उभे राहिले, आणि हळू हळू ते उचलले - आणि त्याच्या खाली,",
      "fr": "se recula un peu et le souleva lentement — et en dessous,",
      "es": "retrocedió un poco y lo levantó lentamente, y debajo de él,",
      "zh": "稍微往后站了一下，然后慢慢地把它抬起来——在它下面，",
      "kn": "ಸ್ವಲ್ಪ ಹಿಂದಕ್ಕೆ ನಿಂತು, ನಿಧಾನವಾಗಿ ಅದನ್ನು ಎತ್ತಿದನು - ಮತ್ತು ಅದರ ಕೆಳಗೆ,"
    }
  },
  {
    "start": "15:43",
    "text": {
      "en": "there was a snake curled up, coiled and lying still.",
      "hi": "वहाँ एक साँप कुंडली मारे हुए शांत पड़ा था।",
      "ta": "அங்கே ஒரு பாம்பு சுருண்டு, சுருண்டு, அசையாமல் கிடந்தது.",
      "bn": "সেখানে একটি সাপ কুঁচকে, কুণ্ডলী পাকিয়ে স্থির অবস্থায় পড়ে ছিল।",
      "te": "అక్కడ ఒక పాము ముడుచుకుని, చుట్టుకుని, నిశ్చలంగా పడి ఉంది.",
      "mr": "तिथे एक साप गुंडाळलेला, गुंडाळलेला आणि स्थिर पडलेला होता.",
      "fr": "Il y avait un serpent enroulé, lové et immobile.",
      "es": "Había una serpiente enroscada, enrollada y quieta.",
      "zh": "有一条蛇蜷缩着，盘绕着，一动不动地躺着。",
      "kn": "ಅಲ್ಲಿ ಒಂದು ಹಾವು ಸುರುಳಿ ಸುತ್ತಿಕೊಂಡು, ಸುರುಳಿ ಸುತ್ತಿಕೊಂಡು ಮಲಗಿತ್ತು."
    }
  },
  {
    "start": "15:46",
    "text": {
      "en": "It was on that very step that my child had climbed up and down so many times.",
      "hi": "यह वही सीढ़ी थी जिस पर मेरा बच्चा कई बार चढ़ा और उतरा था।",
      "ta": "அந்தப் படியில்தான் என் குழந்தை பலமுறை ஏறி இறங்கியது.",
      "bn": "ঠিক সেই সিঁড়ি দিয়েই আমার বাচ্চা অনেকবার উপরে উঠেছিল।",
      "te": "ఆ మెట్టు మీదనే నా బిడ్డ చాలాసార్లు పైకి క్రిందికి ఎక్కాడు.",
      "mr": "त्याच पायरीवरून माझे मूल कितीतरी वेळा वर-खाली चढले होते.",
      "fr": "C'est sur cette même marche que mon enfant avait monté et descendu tant de fois.",
      "es": "Fue en ese mismo escalón que mi hijo había subido y bajado tantas veces.",
      "zh": "正是在这个台阶上，我的孩子爬上爬下了很多次。",
      "kn": "ಅದೇ ಮೆಟ್ಟಿಲು ಮೇಲೆ ನನ್ನ ಮಗು ಹಲವು ಬಾರಿ ಮೇಲೆ ಮತ್ತು ಕೆಳಗೆ ಹತ್ತಿತ್ತು."
    }
  },
  {
    "start": "15:50",
    "text": {
      "en": "So it was a great protection that this child and their family received from a possible major danger.",
      "hi": "तो यह एक बड़ी सुरक्षा थी जो इस बच्चे और उसके परिवार को एक संभावित बड़े खतरे से मिली।",
      "ta": "எனவே இந்தக் குழந்தையும் அவர்களது குடும்பத்தினரும் ஒரு பெரிய ஆபத்திலிருந்து பெற்ற பெரும் பாதுகாப்பாக இருந்தது.",
      "bn": "তাই এটি ছিল একটি দুর্দান্ত সুরক্ষা যা এই শিশু এবং তাদের পরিবার একটি সম্ভাব্য বড় বিপদ থেকে পেয়েছিল।",
      "te": "కాబట్టి ఈ బిడ్డ మరియు వారి కుటుంబం పెద్ద ప్రమాదం నుండి పొందిన గొప్ప రక్షణ ఇది.",
      "mr": "त्यामुळे या मुलाला आणि त्यांच्या कुटुंबाला संभाव्य मोठ्या धोक्यापासून मिळालेले हे एक मोठे संरक्षण होते.",
      "fr": "C’était donc une grande protection que cet enfant et sa famille recevaient contre un éventuel danger majeur.",
      "es": "Así que fue una gran protección que este niño y su familia recibieron ante un posible peligro mayor.",
      "zh": "因此，这对这个孩子和他们的家人来说是一种很好的保护，使他们免受可能出现的重大危险。",
      "kn": "ಆದ್ದರಿಂದ ಈ ಮಗು ಮತ್ತು ಅವರ ಕುಟುಂಬವು ಸಂಭವನೀಯ ದೊಡ್ಡ ಅಪಾಯದಿಂದ ಪಡೆದ ದೊಡ್ಡ ರಕ್ಷಣೆಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "15:56",
    "text": {
      "en": "You too may have had similar experiences in your lives. I still remember",
      "hi": "आपके जीवन में भी शायद ऐसे ही अनुभव हुए होंगे। मुझे आज भी याद है",
      "ta": "உங்களுக்கும் இதே போன்ற அனுபவங்கள் உங்கள் வாழ்க்கையில் இருந்திருக்கலாம். எனக்கு இன்னும் நினைவிருக்கிறது",
      "bn": "তোমার জীবনেও হয়তো একই রকম অভিজ্ঞতা হয়েছে। আমার এখনও মনে আছে",
      "te": "మీరు కూడా మీ జీవితాల్లో ఇలాంటి అనుభవాలను ఎదుర్కొని ఉండవచ్చు. నాకు ఇప్పటికీ గుర్తుంది",
      "mr": "तुमच्या आयुष्यातही असेच अनुभव आले असतील. मला अजूनही आठवते.",
      "fr": "Vous aussi, vous avez peut-être vécu des expériences similaires. Je m'en souviens encore.",
      "es": "Quizás ustedes también hayan tenido experiencias similares en sus vidas. Todavía lo recuerdo.",
      "zh": "你们或许也经历过类似的经历。我依然记得",
      "kn": "ನಿಮಗೂ ಸಹ ಇದೇ ರೀತಿಯ ಅನುಭವಗಳು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಆಗಿರಬಹುದು. ನನಗೆ ಇನ್ನೂ ನೆನಪಿದೆ"
    }
  },
  {
    "start": "16:00",
    "text": {
      "en": "during the COVID time, when I was staying and serving at Kreupasanam.",
      "hi": "कोविड के समय में, जब मैं क्रेउपसनम में रह रहा था और सेवा कर रहा था।",
      "ta": "கோவிட் காலத்தில், நான் க்ரூபாசனத்தில் தங்கி சேவை செய்து கொண்டிருந்தபோது.",
      "bn": "কোভিডের সময়, যখন আমি ক্রেউপাসনমে থাকতাম এবং সেবা করতাম।",
      "te": "కోవిడ్ సమయంలో, నేను క్రూపాసనంలో ఉండి సేవ చేస్తున్నప్పుడు.",
      "mr": "कोविड काळात, जेव्हा मी क्रेउपासनम येथे राहून सेवा देत होतो.",
      "fr": "pendant la période COVID, lorsque je séjournais et servais à Kreupasanam.",
      "es": "durante el tiempo de COVID, cuando me alojaba y servía en Kreupasanam.",
      "zh": "在新冠疫情期间，我住在 Kreupasanam 并在那里服务。",
      "kn": "ಕೋವಿಡ್ ಸಮಯದಲ್ಲಿ, ನಾನು ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಉಳಿದು ಸೇವೆ ಸಲ್ಲಿಸುತ್ತಿದ್ದಾಗ."
    }
  },
  {
    "start": "16:05",
    "text": {
      "en": "I would go there in the mornings for ministry, and by evening —",
      "hi": "मैं सुबह वहाँ सेवकाई के लिए जाता था, और शाम को —",
      "ta": "நான் காலையில் ஊழியத்திற்காக அங்கு செல்வேன், மாலையில் —",
      "bn": "আমি সকালে সেখানে পরিচর্যার জন্য যেতাম, এবং সন্ধ্যায় -",
      "te": "నేను ఉదయం పరిచర్య కోసం అక్కడికి వెళ్తాను, మరియు సాయంత్రం నాటికి —",
      "mr": "मी सकाळी तिथे सेवेसाठी जायचो आणि संध्याकाळी -",
      "fr": "J'y allais le matin pour le ministère, et le soir —",
      "es": "Yo iba allí por las mañanas para ministrar, y por la tarde…",
      "zh": "我早上会去那里传道，到了晚上——",
      "kn": "ನಾನು ಬೆಳಿಗ್ಗೆ ಸೇವೆಗಾಗಿ ಅಲ್ಲಿಗೆ ಹೋಗುತ್ತಿದ್ದೆ ಮತ್ತು ಸಂಜೆಯ ಹೊತ್ತಿಗೆ —"
    }
  },
  {
    "start": "16:11",
    "text": {
      "en": "in the evenings I used to return to a house near the Mercy Seat where I was staying.",
      "hi": "शाम को मैं मर्सी सीट के पास वाले घर में लौट आता था जहाँ मैं रहता था।",
      "ta": "மாலை நேரங்களில் நான் தங்கியிருந்த மெர்சி சீட்டுக்கு அருகிலுள்ள ஒரு வீட்டிற்குத் திரும்புவது வழக்கம்.",
      "bn": "সন্ধ্যায় আমি যেখানে থাকতাম, সেই রহমতের আসনের কাছের একটি বাড়িতে ফিরে যেতাম।",
      "te": "సాయంత్రం వేళల్లో నేను బస చేసిన మెర్సీ సీట్ దగ్గర ఉన్న ఇంటికి తిరిగి వచ్చేవాడిని.",
      "mr": "संध्याकाळी मी जिथे राहत होतो त्या दयेच्या आसनाच्या जवळच्या घरात परतत असे.",
      "fr": "Le soir, je retournais dans une maison près du Propitiatoire où je logeais.",
      "es": "Por las noches solía regresar a una casa cerca del Propiciatorio donde me alojaba.",
      "zh": "傍晚时分，我常常回到我所住的施恩座附近的一所房子。",
      "kn": "ಸಂಜೆ ನಾನು ತಂಗಿದ್ದ ಮರ್ಸಿ ಸೀಟ್ ಬಳಿಯ ಮನೆಗೆ ಹಿಂತಿರುಗುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "16:14",
    "text": {
      "en": "One day at night, I went to bed at 11 o'clock.",
      "hi": "एक दिन रात को मैं 11 बजे सोने चला गया।",
      "ta": "ஒரு நாள் இரவு, நான் 11 மணிக்கு படுக்கைக்குச் சென்றேன்.",
      "bn": "একদিন রাতে, আমি ১১ টায় ঘুমাতে গেলাম।",
      "te": "ఒకరోజు రాత్రి, నేను 11 గంటలకు పడుకున్నాను.",
      "mr": "एके दिवशी रात्री, मी ११ वाजता झोपायला गेलो.",
      "fr": "Un jour, la nuit, je me suis couché à 23 heures.",
      "es": "Un día por la noche, me fui a la cama a las 11 en punto.",
      "zh": "有一天晚上，我11点就睡觉了。",
      "kn": "ಒಂದು ದಿನ ರಾತ್ರಿ, ನಾನು ೧೧ ಗಂಟೆಗೆ ಮಲಗಿದೆ."
    }
  },
  {
    "start": "16:17",
    "text": {
      "en": "Just as I lay down around 11 PM, I heard a strong voice from within me:",
      "hi": "जैसे ही मैं रात के करीब 11 बजे लेटा, मैंने अपने भीतर से एक तेज़ आवाज़ सुनी:",
      "ta": "இரவு 11 மணியளவில் நான் படுத்துக் கொண்டபோது, எனக்குள் இருந்து ஒரு பலத்த குரல் கேட்டது:",
      "bn": "রাত ১১টার দিকে যখন আমি শুয়ে পড়লাম, তখন আমার ভেতর থেকে একটা জোরালো কণ্ঠস্বর শুনতে পেলাম:",
      "te": "నేను రాత్రి 11 గంటల ప్రాంతంలో పడుకున్నప్పుడు, నాలో నుండి ఒక బలమైన స్వరం వినిపించింది:",
      "mr": "रात्री ११ वाजता मी झोपलो तेव्हा मला आतून एक जोरदार आवाज ऐकू आला:",
      "fr": "Alors que je m'allongeais vers 23 heures, j'ai entendu une voix forte venant de moi :",
      "es": "Justo cuando me acostaba alrededor de las 11 p. m., escuché una voz fuerte dentro de mí:",
      "zh": "晚上11点左右，我刚躺下，就听到内心有一个强烈的声音:",
      "kn": "ರಾತ್ರಿ ೧೧ ಗಂಟೆ ಸುಮಾರಿಗೆ ನಾನು ಮಲಗುತ್ತಿದ್ದಂತೆ, ನನ್ನೊಳಗಿನಿಂದ ಒಂದು ಬಲವಾದ ಧ್ವನಿ ಕೇಳಿಸಿತು:"
    }
  },
  {
    "start": "16:22",
    "text": {
      "en": "“Jomol, there is a snake inside the room.” That’s the voice I heard.",
      "hi": "“जोमोल, कमरे के अंदर एक साँप है।” यही आवाज़ मैंने सुनी।",
      "ta": "\"ஜோமோல், அறைக்குள் ஒரு பாம்பு இருக்கிறது.\" அதுதான் நான் கேட்ட குரல்.",
      "bn": "\"জোমল, ঘরের ভেতরে একটা সাপ আছে।\" আমি সেই আওয়াজটা শুনেছিলাম।",
      "te": "“జోమోల్, గది లోపల ఒక పాము ఉంది.” అది నేను విన్న గొంతు.",
      "mr": "“जोमोल, खोलीत एक साप आहे.” मी तोच आवाज ऐकला.",
      "fr": "« Jomol, il y a un serpent dans la pièce. » C'est la voix que j'ai entendue.",
      "es": "“Jomol, hay una serpiente dentro de la habitación”. Esa es la voz que escuché.",
      "zh": "“Jomol，房间里有一条蛇。”这就是我听到的声音。",
      "kn": "\"ಜೋಮೋಲ್, ಕೋಣೆಯೊಳಗೆ ಒಂದು ಹಾವು ಇದೆ.\" ಅದು ನನಗೆ ಕೇಳಿದ ಧ್ವನಿ."
    }
  },
  {
    "start": "16:27",
    "text": {
      "en": "Immediately the first thought that came to mind was — maybe under the bed,",
      "hi": "तुरंत ही मन में पहला विचार आया - शायद बिस्तर के नीचे,",
      "ta": "உடனடியாக மனதில் தோன்றிய முதல் எண்ணம் - ஒருவேளை படுக்கைக்கு அடியில்,",
      "bn": "সাথে সাথেই প্রথম যে চিন্তাটা মাথায় এলো তা হলো — হয়তো খাটের নিচে,",
      "te": "వెంటనే మనసులోకి వచ్చిన మొదటి ఆలోచన - బహుశా మంచం కింద,",
      "mr": "लगेच मनात आलेला पहिला विचार म्हणजे - कदाचित पलंगाखाली,",
      "fr": "Immédiatement, la première pensée qui m'est venue à l'esprit était : peut-être sous le lit,",
      "es": "Inmediatamente el primer pensamiento que me vino a la mente fue: tal vez debajo de la cama,",
      "zh": "我脑子里立刻冒出的第一个念头是——也许在床底下，",
      "kn": "ತಕ್ಷಣ ಮನಸ್ಸಿಗೆ ಬಂದ ಮೊದಲ ಆಲೋಚನೆ - ಬಹುಶಃ ಹಾಸಿಗೆಯ ಕೆಳಗೆ,"
    }
  },
  {
    "start": "16:31",
    "text": {
      "en": "maybe under the bed sheet, maybe somewhere else in the room.",
      "hi": "शायद बिस्तर की चादर के नीचे, शायद कमरे में कहीं और।",
      "ta": "ஒருவேளை படுக்கை விரிப்பின் கீழ், ஒருவேளை அறையில் வேறு எங்காவது.",
      "bn": "হয়তো বিছানার চাদরের নিচে, হয়তো ঘরের অন্য কোথাও।",
      "te": "బహుశా బెడ్ షీట్ కింద, బహుశా గదిలో మరెక్కడైనా.",
      "mr": "कदाचित बेडशीटखाली, कदाचित खोलीत कुठेतरी.",
      "fr": "peut-être sous le drap, peut-être ailleurs dans la pièce.",
      "es": "tal vez debajo de la sábana, tal vez en algún otro lugar de la habitación.",
      "zh": "也许在床单下面，也许在房间的其他地方。",
      "kn": "ಬಹುಶಃ ಬೆಡ್ ಶೀಟ್ ಕೆಳಗೆ, ಬಹುಶಃ ಕೋಣೆಯಲ್ಲಿ ಬೇರೆಡೆ ಇರಬಹುದು."
    }
  },
  {
    "start": "16:34",
    "text": {
      "en": "That voice really startled me, and I was a bit shocked.",
      "hi": "उस आवाज़ ने मुझे सचमुच चौंका दिया, और मैं थोड़ा हैरान हो गया।",
      "ta": "அந்தக் குரல் என்னை மிகவும் திடுக்கிட வைத்தது, நான் சற்று அதிர்ச்சியடைந்தேன்.",
      "bn": "সেই কণ্ঠস্বর আমাকে সত্যিই চমকে দিয়েছিল, এবং আমি কিছুটা হতবাক হয়ে গিয়েছিলাম।",
      "te": "ఆ స్వరం నన్ను నిజంగా ఆశ్చర్యపరిచింది, మరియు నేను కొంచెం షాక్ అయ్యాను.",
      "mr": "त्या आवाजाने मला खरोखरच धक्का बसला आणि मला थोडा धक्काच बसला.",
      "fr": "Cette voix m'a vraiment surpris, et j'ai été un peu choqué.",
      "es": "Esa voz realmente me sobresaltó y me quedé un poco en shock.",
      "zh": "那个声音确实吓了我一跳，我有点震惊。",
      "kn": "ಆ ಧ್ವನಿ ನನ್ನನ್ನು ನಿಜಕ್ಕೂ ಬೆಚ್ಚಿಬೀಳಿಸಿತು, ಮತ್ತು ನಾನು ಸ್ವಲ್ಪ ಆಘಾತಕ್ಕೊಳಗಾಗಿದ್ದೆ."
    }
  },
  {
    "start": "16:39",
    "text": {
      "en": "But I didn’t lose presence of mind, because we know that Jesus is with us.",
      "hi": "लेकिन मैंने अपना धैर्य नहीं खोया, क्योंकि हम जानते हैं कि यीशु हमारे साथ है।",
      "ta": "ஆனால் நான் மனதின் இருப்பை இழக்கவில்லை, ஏனென்றால் இயேசு நம்முடன் இருக்கிறார் என்பது எங்களுக்குத் தெரியும்.",
      "bn": "কিন্তু আমি মানসিকভাবে দুর্বল হইনি, কারণ আমরা জানি যে যীশু আমাদের সাথে আছেন।",
      "te": "కానీ నేను మనస్సును కోల్పోలేదు, ఎందుకంటే యేసు మనతో ఉన్నాడని మనకు తెలుసు.",
      "mr": "पण मी मनाची उपस्थिती गमावली नाही, कारण आपल्याला माहित आहे की येशू आपल्यासोबत आहे.",
      "fr": "Mais je n'ai pas perdu la présence d'esprit, car nous savons que Jésus est avec nous.",
      "es": "Pero no perdí la presencia de ánimo, porque sabemos que Jesús está con nosotros.",
      "zh": "但我没有失去理智，因为我们知道耶稣与我们同在。",
      "kn": "ಆದರೆ ನಾನು ಮನಸ್ಸಿನ ಉಪಸ್ಥಿತಿಯನ್ನು ಕಳೆದುಕೊಳ್ಳಲಿಲ್ಲ, ಏಕೆಂದರೆ ಯೇಸು ನಮ್ಮೊಂದಿಗಿದ್ದಾನೆಂದು ನಮಗೆ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "16:43",
    "text": {
      "en": "When we enter the Marian Covenant, Mother Mary — the one who crushed the head of the serpent — is with us too.",
      "hi": "जब हम मरियम की वाचा में प्रवेश करते हैं, तो माता मरियम - जिसने सर्प का सिर कुचला था - भी हमारे साथ है।",
      "ta": "நாம் மரியான் உடன்படிக்கைக்குள் நுழையும்போது, பாம்பின் தலையை நசுக்கிய அன்னை மரியாவும் நம்முடன் இருக்கிறார்.",
      "bn": "যখন আমরা মারিয়ান চুক্তিতে প্রবেশ করি, তখন মা মেরি - যিনি সর্পের মাথা চূর্ণ করেছিলেন - আমাদের সাথেও থাকেন।",
      "te": "మనం మరియ ఒడంబడికలోకి ప్రవేశించినప్పుడు, సర్పం తలను చితకబాదిన తల్లి మరియ కూడా మనతో ఉంది.",
      "mr": "जेव्हा आपण मारियन करारात प्रवेश करतो, तेव्हा मदर मेरी - जिने सर्पाचे डोके फोडले - ती देखील आपल्यासोबत असते.",
      "fr": "Lorsque nous entrons dans l’Alliance mariale, Mère Marie — celle qui a écrasé la tête du serpent — est également avec nous.",
      "es": "Cuando entramos en la Alianza Mariana, Madre María —la que aplastó la cabeza de la serpiente— está también con nosotros.",
      "zh": "当我们进入圣母圣约时，圣母玛利亚——那位击碎蛇头的人——也与我们同在。",
      "kn": "ನಾವು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ಪ್ರವೇಶಿಸಿದಾಗ, ಸರ್ಪದ ತಲೆಯನ್ನು ಪುಡಿಮಾಡಿದ ತಾಯಿ ಮೇರಿ ಕೂಡ ನಮ್ಮೊಂದಿಗಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "16:48",
    "text": {
      "en": "So I scanned the room, and in the corner I saw a snake coiled and moving,",
      "hi": "तो मैंने कमरे पर नज़र दौड़ाई, और कोने में मैंने एक साँप को कुंडली मारे घूमते हुए देखा,",
      "ta": "நான் அறையை ஆராய்ந்தேன், மூலையில் ஒரு பாம்பு சுருண்டு நகர்ந்து கொண்டிருப்பதைக் கண்டேன்,",
      "bn": "তাই আমি ঘরটা ভালো করে দেখলাম, আর কোণে একটা সাপ দেখতে পেলাম, কুণ্ডলী পাকিয়ে নড়াচড়া করছে।",
      "te": "కాబట్టి నేను గదిని పరిశీలించాను, మరియు మూలలో ఒక పాము చుట్టుకొని కదులుతున్నట్లు నేను చూశాను,",
      "mr": "म्हणून मी खोलीचे निरीक्षण केले, आणि कोपऱ्यात मला एक साप गुंडाळलेला आणि हालचाल करणारा दिसला,",
      "fr": "J'ai donc scanné la pièce, et dans le coin j'ai vu un serpent enroulé et en mouvement,",
      "es": "Entonces escaneé la habitación, y en la esquina vi una serpiente enroscada y moviéndose,",
      "zh": "于是我扫视了一下房间，在角落里我看到一条蛇盘绕着，动来动去，",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಕೋಣೆಯನ್ನು ಸ್ಕ್ಯಾನ್ ಮಾಡಿದೆ, ಮತ್ತು ಮೂಲೆಯಲ್ಲಿ ಒಂದು ಹಾವು ಸುರುಳಿಯಾಗಿ ಚಲಿಸುತ್ತಿರುವುದನ್ನು ನಾನು ನೋಡಿದೆ,"
    }
  },
  {
    "start": "16:53",
    "text": {
      "en": "slowly raising its head and sitting there. I saw it just like that",
      "hi": "धीरे से अपना सिर उठाकर वहीं बैठ गया। मैंने उसे ऐसे ही देखा।",
      "ta": "மெதுவாக தலையை உயர்த்தி அங்கே அமர்ந்தது. நான் அதை அப்படியே பார்த்தேன்.",
      "bn": "ধীরে ধীরে মাথা তুলে বসে পড়ল। আমি ঠিক সেভাবেই দেখলাম।",
      "te": "నెమ్మదిగా తల పైకెత్తి అక్కడే కూర్చుంది. నేను దానిని అలాగే చూశాను.",
      "mr": "हळूहळू डोके वर करून तिथे बसले. मी ते तसेच पाहिले.",
      "fr": "Il lève lentement la tête et s'assoit. Je l'ai vu comme ça.",
      "es": "levantó lentamente la cabeza y se sentó allí. Lo vi así.",
      "zh": "它慢慢抬起头，坐在那里。我就是这样看到的",
      "kn": "ನಿಧಾನವಾಗಿ ತಲೆ ಎತ್ತಿ ಅಲ್ಲಿ ಕುಳಿತೆ. ನಾನು ಅದನ್ನು ಹಾಗೆಯೇ ನೋಡಿದೆ."
    }
  },
  {
    "start": "16:57",
    "text": {
      "en": "as I looked around. There was a mop in the room — a floor-cleaning mop.",
      "hi": "मैंने इधर-उधर देखा। कमरे में एक पोछा पड़ा था—फर्श साफ़ करने वाला पोछा।",
      "ta": "நான் சுற்றிப் பார்த்தபோது. அறையில் ஒரு துடைப்பான் இருந்தது - தரையைச் சுத்தம் செய்யும் துடைப்பான்.",
      "bn": "যখন আমি চারপাশে তাকালাম। ঘরে একটা মোছা ছিল — মেঝে পরিষ্কারের মোছা।",
      "te": "నేను చుట్టూ చూస్తుండగా. గదిలో ఒక తుడుపుకర్ర ఉంది — నేలను శుభ్రపరిచే తుడుపుకర్ర.",
      "mr": "मी आजूबाजूला पाहिले. खोलीत एक पुसणे होते - फरशी साफ करणारे पुसणे.",
      "fr": "En regardant autour de moi, j'ai remarqué une serpillière dans la pièce, une serpillière pour nettoyer les sols.",
      "es": "Mientras miraba a mi alrededor, había una fregona en la habitación, una fregona para pisos.",
      "zh": "我环顾四周。房间里有一把拖把——一把擦地板的拖把。",
      "kn": "ನಾನು ಸುತ್ತಲೂ ನೋಡುತ್ತಿದ್ದಂತೆ. ಕೋಣೆಯಲ್ಲಿ ಒಂದು ಮಾಪ್ ಇತ್ತು - ನೆಲವನ್ನು ಸ್ವಚ್ಛಗೊಳಿಸುವ ಮಾಪ್."
    }
  },
  {
    "start": "17:01",
    "text": {
      "en": "Then I took a mop and opened the door to chase the snake outside.",
      "hi": "फिर मैंने एक पोछा लिया और साँप को बाहर भगाने के लिए दरवाज़ा खोला।",
      "ta": "பிறகு நான் ஒரு துடைப்பான் எடுத்து கதவைத் திறந்து பாம்பை வெளியே விரட்டினேன்.",
      "bn": "তারপর আমি একটা ঝাড়ু দিয়ে সাপটিকে তাড়ানোর জন্য দরজা খুললাম।",
      "te": "తర్వాత నేను ఒక మాప్ తీసుకుని పామును బయట తరిమికొట్టడానికి తలుపు తెరిచాను.",
      "mr": "मग मी साप बाहेर काढण्यासाठी पुसून टाकले आणि दार उघडले.",
      "fr": "Ensuite, j'ai pris une serpillière et j'ai ouvert la porte pour chasser le serpent dehors.",
      "es": "Luego tomé un trapeador y abrí la puerta para perseguir a la serpiente afuera.",
      "zh": "然后我拿了拖把，打开门，把蛇赶到了外面。",
      "kn": "ನಂತರ ನಾನು ಮಾಪ್ ತೆಗೆದುಕೊಂಡು ಬಾಗಿಲು ತೆರೆದು ಹಾವನ್ನು ಹೊರಗೆ ಓಡಿಸಿದೆ."
    }
  },
  {
    "start": "17:05",
    "text": {
      "en": "As I moved forward with the mop, the snake kept coming closer to me.",
      "hi": "जैसे-जैसे मैं पोछा लेकर आगे बढ़ता गया, साँप मेरे करीब आता गया।",
      "ta": "நான் துடைப்பான் கொண்டு முன்னேறிச் செல்லும்போது, பாம்பு என்னை நெருங்கி வந்து கொண்டிருந்தது.",
      "bn": "আমি যখন মোছার যন্ত্রটি নিয়ে এগিয়ে যাচ্ছিলাম, তখন সাপটি আমার কাছে আসতে থাকল।",
      "te": "నేను తుడుపుకర్రతో ముందుకు కదులుతుండగా, పాము నా దగ్గరికి వస్తూనే ఉంది.",
      "mr": "मी पुसून टाकत पुढे जात असताना, साप माझ्या जवळ येत राहिला.",
      "fr": "Alors que j'avançais avec la serpillière, le serpent s'approchait de plus en plus de moi.",
      "es": "A medida que avanzaba con el trapeador, la serpiente se acercaba cada vez más a mí.",
      "zh": "当我拿着拖把向前移动时，蛇就不断向我靠近。",
      "kn": "ನಾನು ಮಾಪ್ ತೆಗೆದುಕೊಂಡು ಮುಂದೆ ಹೋದಂತೆ, ಹಾವು ನನ್ನ ಹತ್ತಿರ ಬರುತ್ತಲೇ ಇತ್ತು."
    }
  },
  {
    "start": "17:09",
    "text": {
      "en": "At that time, no one else was around my room.",
      "hi": "उस समय मेरे कमरे के आसपास कोई नहीं था।",
      "ta": "அந்த நேரத்தில், என் அறையில் வேறு யாரும் இல்லை.",
      "bn": "সেই সময়, আমার ঘরের আশেপাশে আর কেউ ছিল না।",
      "te": "ఆ సమయంలో, నా గది చుట్టూ మరెవరూ లేరు.",
      "mr": "त्यावेळी, माझ्या खोलीभोवती दुसरे कोणीही नव्हते.",
      "fr": "À ce moment-là, il n'y avait personne d'autre dans ma chambre.",
      "es": "En ese momento no había nadie más alrededor de mi habitación.",
      "zh": "当时，我的房间周围没有其他人。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನನ್ನ ಕೋಣೆಯ ಸುತ್ತಲೂ ಬೇರೆ ಯಾರೂ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "17:14",
    "text": {
      "en": "My family was living on the lower floor, but I called out to the Mother of God and spent about",
      "hi": "मेरा परिवार निचली मंजिल पर रहता था, लेकिन मैंने भगवान की माँ को पुकारा और लगभग",
      "ta": "என் குடும்பம் கீழ் தளத்தில் வசித்து வந்தது, ஆனால் நான் கடவுளின் தாயை அழைத்து சுமார்",
      "bn": "আমার পরিবার নিচতলায় থাকত, কিন্তু আমি ঈশ্বরের মাকে ডাকলাম এবং প্রায়",
      "te": "నా కుటుంబం కింది అంతస్తులో నివసిస్తోంది, కానీ నేను దేవుని తల్లిని పిలిచి దాదాపు గడిపాను",
      "mr": "माझे कुटुंब खालच्या मजल्यावर राहत होते, पण मी परमेश्वराच्या आईला हाक मारली आणि सुमारे खर्च केला",
      "fr": "Ma famille vivait à l'étage inférieur, mais j'ai invoqué la Mère de Dieu et j'ai passé environ",
      "es": "Mi familia vivía en el piso inferior, pero invoqué a la Madre de Dios y pasé unos",
      "zh": "我的家人住在楼下，但我呼唤圣母玛利亚，并花了大约",
      "kn": "ನನ್ನ ಕುಟುಂಬವು ಕೆಳ ಮಹಡಿಯಲ್ಲಿ ವಾಸಿಸುತ್ತಿತ್ತು, ಆದರೆ ನಾನು ದೇವರ ತಾಯಿಯನ್ನು ಕರೆದು ಸುಮಾರು ಕಳೆದೆ"
    }
  },
  {
    "start": "17:19",
    "text": {
      "en": "an hour fighting with the snake, trying to drive it out.",
      "hi": "एक घंटे तक साँप से लड़ते रहे, उसे बाहर निकालने की कोशिश करते रहे।",
      "ta": "பாம்புடன் ஒரு மணி நேரம் சண்டையிட்டு, அதை விரட்ட முயன்றார்.",
      "bn": "সাপের সাথে এক ঘন্টা লড়াই, তাকে তাড়ানোর চেষ্টা।",
      "te": "పాముతో గంటసేపు పోరాడి, దానిని తరిమికొట్టడానికి ప్రయత్నించాడు.",
      "mr": "सापाशी तासभर लढाई, त्याला हाकलून लावण्याचा प्रयत्न.",
      "fr": "une heure de combat avec le serpent, essayant de le chasser.",
      "es": "una hora luchando con la serpiente, tratando de expulsarla.",
      "zh": "与蛇搏斗了一个小时，试图把它赶出去。",
      "kn": "ಹಾವಿನೊಂದಿಗೆ ಒಂದು ಗಂಟೆ ಹೋರಾಡಿ, ಅದನ್ನು ಓಡಿಸಲು ಪ್ರಯತ್ನಿಸಿದರು."
    }
  },
  {
    "start": "17:24",
    "text": {
      "en": "By midnight, when I lay down to rest, after hearing this testimony from the girl,",
      "hi": "आधी रात को जब मैं उस लड़की की यह गवाही सुनकर आराम करने के लिए लेटा,",
      "ta": "நள்ளிரவில், அந்தப் பெண்ணின் சாட்சியத்தைக் கேட்ட பிறகு, நான் ஓய்வெடுக்கப் படுத்தபோது,",
      "bn": "মধ্যরাতে, যখন আমি বিশ্রামের জন্য শুয়ে পড়লাম, মেয়েটির কাছ থেকে এই সাক্ষ্য শোনার পর,",
      "te": "అర్ధరాత్రి నాటికి, నేను విశ్రాంతి తీసుకోవడానికి పడుకున్నప్పుడు, ఆ అమ్మాయి నుండి ఈ సాక్ష్యం విన్న తర్వాత,",
      "mr": "मध्यरात्री, जेव्हा मी विश्रांतीसाठी झोपलो, मुलीकडून ही साक्ष ऐकल्यानंतर,",
      "fr": "Vers minuit, lorsque je me suis allongé pour me reposer, après avoir entendu ce témoignage de la jeune fille,",
      "es": "A medianoche, cuando me acosté a descansar, después de oír este testimonio de la muchacha,",
      "zh": "半夜，当我躺下休息时，听完女孩的证言，",
      "kn": "ಮಧ್ಯರಾತ್ರಿಯ ಹೊತ್ತಿಗೆ, ನಾನು ವಿಶ್ರಾಂತಿ ಪಡೆಯಲು ಮಲಗಿದಾಗ, ಆ ಹುಡುಗಿಯಿಂದ ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಕೇಳಿದ ನಂತರ,"
    }
  },
  {
    "start": "17:29",
    "text": {
      "en": "I suddenly remembered this event from my life. Because",
      "hi": "मुझे अचानक अपने जीवन की यह घटना याद आ गई। क्योंकि",
      "ta": "திடீரென்று என் வாழ்க்கையிலிருந்து இந்த நிகழ்வு எனக்கு நினைவுக்கு வந்தது. ஏனென்றால்",
      "bn": "হঠাৎ আমার জীবনের এই ঘটনাটি মনে পড়ে গেল। কারণ",
      "te": "నా జీవితంలోని ఈ సంఘటన నాకు అకస్మాత్తుగా గుర్తుకు వచ్చింది. ఎందుకంటే",
      "mr": "मला अचानक माझ्या आयुष्यातील हा प्रसंग आठवला. कारण",
      "fr": "Je me suis soudainement souvenu de cet événement de ma vie. Parce que",
      "es": "De repente recordé este evento de mi vida. Porque",
      "zh": "我突然想起了这件事。因为",
      "kn": "ನನಗೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನನ್ನ ಜೀವನದ ಈ ಘಟನೆ ನೆನಪಾಯಿತು. ಏಕೆಂದರೆ"
    }
  },
  {
    "start": "17:33",
    "text": {
      "en": "the protection that the Blessed Mother gives to everyone who has taken the Marian Covenant",
      "hi": "वह सुरक्षा जो धन्य माता उन सभी को देती हैं जिन्होंने मरियम की वाचा ली है",
      "ta": "மரியன்னை உடன்படிக்கையை ஏற்றுக்கொண்ட அனைவருக்கும் ஆசீர்வதிக்கப்பட்ட தாய் அளிக்கும் பாதுகாப்பு.",
      "bn": "যারা মারিয়ান চুক্তি গ্রহণ করেছেন তাদের প্রত্যেককে ধন্য মা যে সুরক্ষা দেন",
      "te": "మరియ ఒడంబడికను తీసుకున్న ప్రతి ఒక్కరికీ దీవించబడిన తల్లి ఇచ్చే రక్షణ",
      "mr": "धन्य आईने मारियन करार घेतलेल्या प्रत्येकाला दिलेले संरक्षण",
      "fr": "la protection que la Sainte Mère donne à tous ceux qui ont pris l'Alliance Mariale",
      "es": "la protección que la Santísima Madre da a todos los que han tomado la Alianza Mariana",
      "zh": "圣母对每一个接受圣母圣约的人所给予的保护",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಪೂಜ್ಯ ತಾಯಿ ನೀಡುವ ರಕ್ಷಣೆ"
    }
  },
  {
    "start": "17:38",
    "text": {
      "en": "is very great. In this testimony, the girl shares some important truths. Lastly, she says",
      "hi": "बहुत ही शानदार है। इस गवाही में, लड़की कुछ अहम सच्चाइयाँ बताती है। अंत में, वह कहती है",
      "ta": "மிகவும் சிறப்பானது. இந்த சாட்சியத்தில், அந்தப் பெண் சில முக்கியமான உண்மைகளைப் பகிர்ந்து கொள்கிறாள். கடைசியாக, அவள் சொல்கிறாள்",
      "bn": "খুবই চমৎকার। এই সাক্ষ্যে, মেয়েটি কিছু গুরুত্বপূর্ণ সত্য ভাগ করে নিয়েছে। সবশেষে, সে বলে",
      "te": "చాలా గొప్పది. ఈ సాక్ష్యంలో, ఆ అమ్మాయి కొన్ని ముఖ్యమైన సత్యాలను పంచుకుంటుంది. చివరగా, ఆమె ఇలా చెబుతుంది",
      "mr": "खूप छान आहे. या साक्षीत, मुलगी काही महत्त्वाची सत्ये सांगते. शेवटी, ती म्हणते",
      "fr": "est très important. Dans ce témoignage, la jeune fille partage quelques vérités importantes. Enfin, elle dit",
      "es": "es muy grande. En este testimonio, la niña comparte algunas verdades importantes. Finalmente, dice:",
      "zh": "非常棒。在这个见证中，女孩分享了一些重要的真理。最后，她说",
      "kn": "ತುಂಬಾ ಅದ್ಭುತವಾಗಿದೆ. ಈ ಸಾಕ್ಷ್ಯದಲ್ಲಿ, ಹುಡುಗಿ ಕೆಲವು ಪ್ರಮುಖ ಸತ್ಯಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾಳೆ. ಕೊನೆಯದಾಗಿ, ಅವಳು ಹೇಳುತ್ತಾಳೆ"
    }
  },
  {
    "start": "17:47",
    "text": {
      "en": "that the greatest mercy shown to us from heaven is the Marian Covenant. As I mentioned before,",
      "hi": "कि स्वर्ग से हम पर बरसाई गई सबसे बड़ी दया मरियम की वाचा है। जैसा कि मैंने पहले बताया,",
      "ta": "பரலோகத்திலிருந்து நமக்குக் காட்டப்படும் மிகப்பெரிய கருணை மரியான் உடன்படிக்கை. நான் முன்பு குறிப்பிட்டது போல,",
      "bn": "যে স্বর্গ থেকে আমাদের প্রতি প্রদর্শিত সর্বশ্রেষ্ঠ করুণা হল মারিয়ান চুক্তি। যেমনটি আমি আগে উল্লেখ করেছি,",
      "te": "పరలోకం నుండి మనకు చూపబడిన గొప్ప దయ మరియన్ ఒడంబడిక అని. నేను ముందు చెప్పినట్లుగా,",
      "mr": "की स्वर्गातून आपल्याला दाखवलेली सर्वात मोठी दया म्हणजे मारियन करार. मी आधी सांगितल्याप्रमाणे,",
      "fr": "que la plus grande miséricorde qui nous soit accordée par le ciel est l'Alliance mariale. Comme je l'ai mentionné précédemment,",
      "es": "que la mayor misericordia que nos ha sido mostrada desde el cielo es la Alianza Mariana. Como mencioné antes,",
      "zh": "天上赐给我们最大的慈悲，就是玛利亚之约。正如我之前提到的，",
      "kn": "ಸ್ವರ್ಗದಿಂದ ನಮಗೆ ತೋರಿಸಲಾದ ಅತ್ಯಂತ ದೊಡ್ಡ ಕರುಣೆಯೆಂದರೆ ಮೇರಿಯನ್ ಒಡಂಬಡಿಕೆ. ನಾನು ಮೊದಲೇ ಹೇಳಿದಂತೆ,"
    }
  },
  {
    "start": "17:59",
    "text": {
      "en": "in Exodus chapter 24:10, the Bible shows God’s presence under the feet like a sapphire stone.",
      "hi": "निर्गमन अध्याय 24:10 में, बाइबल परमेश्वर की उपस्थिति को नीलम पत्थर के समान पैरों के नीचे दिखाती है।",
      "ta": "யாத்திராகமம் 24:10 ஆம் அதிகாரத்தில், பைபிள் கடவுளின் பிரசன்னத்தை ஒரு நீலக்கல்லைப் போல காலடியில் காட்டுகிறது.",
      "bn": "যাত্রাপুস্তক ২৪:১০ অধ্যায়ে, বাইবেল নীলকান্তমণির মতো পায়ের নীচে ঈশ্বরের উপস্থিতি দেখায়।",
      "te": "నిర్గమకాండము 24:10 అధ్యాయంలో, బైబిల్ దేవుని ఉనికిని నీలమణి రాయిలా పాదాల క్రింద చూపిస్తుంది.",
      "mr": "निर्गम अध्याय २४:१० मध्ये, बायबल परमेश्वराची उपस्थिती पायाखाली नीलमणी दगडासारखी दाखवते.",
      "fr": "dans Exode chapitre 24:10, la Bible montre la présence de Dieu sous les pieds comme une pierre de saphir.",
      "es": "En Éxodo capítulo 24:10, la Biblia muestra la presencia de Dios bajo los pies como una piedra de zafiro.",
      "zh": "在出埃及记第24章第10节中，圣经展示了天主的存在就像蓝宝石一样在脚下。",
      "kn": "ಎಕ್ಸೋಡಸ್ ಅಧ್ಯಾಯ 24:10 ರಲ್ಲಿ, ಬೈಬಲ್ ನೀಲಮಣಿ ಕಲ್ಲಿನಂತೆ ಪಾದಗಳ ಕೆಳಗೆ ದೇವರ ಉಪಸ್ಥಿತಿಯನ್ನು ತೋರಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "18:11",
    "text": {
      "en": "Those of us in the Marian Covenant are in a second heavenly state.",
      "hi": "हममें से जो लोग मरियम की वाचा में हैं, वे दूसरी स्वर्गीय अवस्था में हैं।",
      "ta": "மரியன்னை உடன்படிக்கையில் உள்ள நாம் இரண்டாவது பரலோக நிலையில் இருக்கிறோம்.",
      "bn": "আমরা যারা মেরিয়ান চুক্তিতে আছি তারা দ্বিতীয় স্বর্গীয় অবস্থায় আছি।",
      "te": "మరియన్ ఒడంబడికలో ఉన్న మనమందరం రెండవ స్వర్గపు స్థితిలో ఉన్నాము.",
      "mr": "आपल्यापैकी जे मारियन करारात आहेत ते दुसऱ्या स्वर्गीय अवस्थेत आहेत.",
      "fr": "Ceux d’entre nous qui sont dans l’Alliance mariale sont dans un second état céleste.",
      "es": "Los que estamos en el Pacto Mariano estamos en un segundo estado celestial.",
      "zh": "我们这些属于圣母圣约的人处于第二个天堂状态。",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿರುವ ನಾವು ಎರಡನೇ ಸ್ವರ್ಗೀಯ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದೇವೆ."
    }
  },
  {
    "start": "18:15",
    "text": {
      "en": "Then the girl says, during times of trial, do not lose courage, because",
      "hi": "तब लड़की कहती है, परीक्षा के समय में हिम्मत मत हारो, क्योंकि",
      "ta": "பின்னர் அந்தப் பெண் கூறுகிறாள், சோதனை காலங்களில், தைரியத்தை இழக்காதீர்கள், ஏனென்றால்",
      "bn": "তারপর মেয়েটি বলে, পরীক্ষার সময়, সাহস হারাবেন না, কারণ",
      "te": "ఆ అమ్మాయి ఇలా అంటుంది, పరీక్షల సమయంలో ధైర్యం కోల్పోకండి, ఎందుకంటే",
      "mr": "मग ती मुलगी म्हणते, परीक्षेच्या वेळी, हिंमत गमावू नका, कारण",
      "fr": "Alors la jeune fille dit : « Dans les moments d'épreuve, ne perdez pas courage, car",
      "es": "Entonces la muchacha dice: en los momentos de prueba no perdáis el ánimo, porque",
      "zh": "然后女孩说，在考验的时候，不要失去勇气，因为",
      "kn": "ನಂತರ ಹುಡುಗಿ ಹೇಳುತ್ತಾಳೆ, ಪರೀಕ್ಷೆಯ ಸಮಯದಲ್ಲಿ ಧೈರ್ಯ ಕಳೆದುಕೊಳ್ಳಬೇಡಿ, ಏಕೆಂದರೆ"
    }
  },
  {
    "start": "18:25",
    "text": {
      "en": "victory always belongs to heaven.",
      "hi": "विजय सदैव स्वर्ग की होती है।",
      "ta": "வெற்றி எப்போதும் சொர்க்கத்திற்கே உரியது.",
      "bn": "বিজয় সর্বদা স্বর্গের।",
      "te": "విజయం ఎల్లప్పుడూ స్వర్గానికే చెందుతుంది.",
      "mr": "विजय नेहमीच स्वर्गाचा असतो.",
      "fr": "la victoire appartient toujours au ciel.",
      "es": "La victoria siempre pertenece al cielo.",
      "zh": "胜利永远属于天堂。",
      "kn": "ಗೆಲುವು ಯಾವಾಗಲೂ ಸ್ವರ್ಗಕ್ಕೆ ಸೇರಿದ್ದು."
    }
  },
  {
    "start": "18:28",
    "text": {
      "en": "This testimony is proven by the girl’s life, and she calls out to the world to hear it.",
      "hi": "यह गवाही लड़की के जीवन से सिद्ध होती है, और वह संसार को इसे सुनने के लिए बुलाती है।",
      "ta": "இந்தச் சாட்சியம் அந்தப் பெண்ணின் வாழ்க்கையால் நிரூபிக்கப்பட்டுள்ளது, மேலும் அதைக் கேட்க அவள் உலகிற்கு அழைப்பு விடுக்கிறாள்.",
      "bn": "এই সাক্ষ্য মেয়েটির জীবন দ্বারা প্রমাণিত, এবং সে বিশ্বকে এটি শোনার জন্য আহ্বান জানায়।",
      "te": "ఈ సాక్ష్యం ఆ అమ్మాయి జీవితం ద్వారా నిరూపించబడింది మరియు ఆమె దానిని వినమని ప్రపంచానికి పిలుపునిచ్చింది.",
      "mr": "ही साक्ष मुलीच्या जीवनाने सिद्ध होते आणि ती जगाला ते ऐकण्यासाठी हाक मारते.",
      "fr": "Ce témoignage est prouvé par la vie de la jeune fille, et elle appelle le monde à l'entendre.",
      "es": "Este testimonio lo prueba la vida de la muchacha, y ella clama al mundo para escucharlo.",
      "zh": "这个见证已由女孩的生命证明，她呼唤世界聆听这个见证。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯವು ಹುಡುಗಿಯ ಜೀವನದಿಂದ ಸಾಬೀತಾಗಿದೆ, ಮತ್ತು ಅವಳು ಅದನ್ನು ಕೇಳಲು ಜಗತ್ತಿಗೆ ಕರೆ ನೀಡುತ್ತಾಳೆ."
    }
  },
  {
    "start": "18:34",
    "text": {
      "en": "The girl concludes by saying that the Marian Covenant is",
      "hi": "लड़की यह कहकर निष्कर्ष निकालती है कि मैरीयन वाचा",
      "ta": "அந்தப் பெண் மரியன்னை உடன்படிக்கை என்று கூறி முடிக்கிறாள்",
      "bn": "মেয়েটি এই বলে শেষ করে যে মারিয়ান চুক্তি হল",
      "te": "ఆ అమ్మాయి మరియ ఒడంబడిక అని చెబుతూ ముగించింది",
      "mr": "मुलगी असे म्हणत संपवते की मारियन करार आहे",
      "fr": "La jeune fille conclut en disant que l'Alliance mariale est",
      "es": "La niña concluye diciendo que la Alianza Mariana es",
      "zh": "女孩最后说，圣母圣约是",
      "kn": "ಹುಡುಗಿ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯು ಎಂದು ಹೇಳುವ ಮೂಲಕ ಮುಕ್ತಾಯಗೊಳಿಸುತ್ತಾಳೆ"
    }
  },
  {
    "start": "18:39",
    "text": {
      "en": "a great prayer that reminds us every morning of our relationship with God.",
      "hi": "एक महान प्रार्थना जो हमें हर सुबह परमेश्वर के साथ हमारे रिश्ते की याद दिलाती है।",
      "ta": "கடவுளுடனான நமது உறவை ஒவ்வொரு காலையிலும் நமக்கு நினைவூட்டும் ஒரு சிறந்த பிரார்த்தனை.",
      "bn": "একটি মহান প্রার্থনা যা আমাদের প্রতিদিন সকালে ঈশ্বরের সাথে আমাদের সম্পর্কের কথা মনে করিয়ে দেয়।",
      "te": "దేవునితో మనకున్న సంబంధాన్ని ప్రతి ఉదయం గుర్తుచేసే గొప్ప ప్రార్థన.",
      "mr": "एक उत्तम प्रार्थना जी आपल्याला दररोज सकाळी परमेश्वरासोबतच्या आपल्या नात्याची आठवण करून देते.",
      "fr": "une grande prière qui nous rappelle chaque matin notre relation avec Dieu.",
      "es": "una gran oración que nos recuerda cada mañana nuestra relación con Dios.",
      "zh": "一个伟大的祈祷，每天早晨提醒我们与天主的关系。",
      "kn": "ದೇವರೊಂದಿಗಿನ ನಮ್ಮ ಸಂಬಂಧವನ್ನು ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ನೆನಪಿಸುವ ಒಂದು ದೊಡ್ಡ ಪ್ರಾರ್ಥನೆ."
    }
  },
  {
    "start": "18:42",
    "text": {
      "en": "It calls us to pause for a moment and reflect on this connection.",
      "hi": "यह हमें एक क्षण रुककर इस सम्बन्ध पर विचार करने के लिए कहता है।",
      "ta": "இது ஒரு கணம் நின்று இந்த தொடர்பைப் பற்றி சிந்திக்க நம்மை அழைக்கிறது.",
      "bn": "এটি আমাদেরকে এক মুহূর্ত থেমে এই সংযোগটি নিয়ে চিন্তা করার আহ্বান জানায়।",
      "te": "ఇది మనల్ని ఒక క్షణం ఆగి ఈ సంబంధం గురించి ఆలోచించమని పిలుస్తుంది.",
      "mr": "ते आपल्याला क्षणभर थांबून या संबंधावर चिंतन करण्यास सांगते.",
      "fr": "Cela nous invite à nous arrêter un instant et à réfléchir à ce lien.",
      "es": "Nos llama a detenernos por un momento y reflexionar sobre esta conexión.",
      "zh": "它提醒我们停下来片刻，思考一下这种联系。",
      "kn": "ಇದು ನಮ್ಮನ್ನು ಒಂದು ಕ್ಷಣ ನಿಲ್ಲಿಸಿ ಈ ಸಂಪರ್ಕದ ಬಗ್ಗೆ ಚಿಂತಿಸಲು ಕರೆಯುತ್ತದೆ."
    }
  },
  {
    "start": "18:46",
    "text": {
      "en": "The Marian Covenant is a great prayer; let us close our eyes for a moment",
      "hi": "मरियम की वाचा एक महान प्रार्थना है; आइए हम एक क्षण के लिए अपनी आँखें बंद कर लें",
      "ta": "மரியன்னை உடன்படிக்கை ஒரு சிறந்த பிரார்த்தனை; ஒரு கணம் நம் கண்களை மூடுவோம்.",
      "bn": "মারিয়ান চুক্তি একটি মহান প্রার্থনা; আসুন আমরা এক মুহূর্তের জন্য চোখ বন্ধ করি।",
      "te": "మరియ ఒడంబడిక ఒక గొప్ప ప్రార్థన; ఒక్క క్షణం కళ్ళు మూసుకుందాం",
      "mr": "मारियन करार ही एक उत्तम प्रार्थना आहे; चला क्षणभर डोळे बंद करूया.",
      "fr": "L'Alliance mariale est une grande prière ; fermons les yeux un instant",
      "es": "La Alianza Mariana es una gran oración; cerremos los ojos por un momento",
      "zh": "圣母圣约是伟大的祈祷；让我们暂时闭上眼睛",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯು ಒಂದು ದೊಡ್ಡ ಪ್ರಾರ್ಥನೆಯಾಗಿದೆ; ನಾವು ಒಂದು ಕ್ಷಣ ನಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಮುಚ್ಚೋಣ."
    }
  },
  {
    "start": "18:52",
    "text": {
      "en": "and be thankful for this great heavenly plan, this second heavenly",
      "hi": "और इस महान स्वर्गीय योजना, इस दूसरी स्वर्गीय योजना के लिए आभारी रहें",
      "ta": "மேலும் இந்த இரண்டாவது பரலோகத் திட்டத்திற்கு நன்றி செலுத்துங்கள்.",
      "bn": "এবং এই মহান স্বর্গীয় পরিকল্পনার জন্য কৃতজ্ঞ থাকুন, এই দ্বিতীয় স্বর্গীয়",
      "te": "మరియు ఈ గొప్ప పరలోక ప్రణాళికకు, ఈ రెండవ పరలోక ప్రణాళికకు కృతజ్ఞతతో ఉండండి.",
      "mr": "आणि या महान स्वर्गीय योजनेबद्दल, या दुसऱ्या स्वर्गीय योजनेबद्दल आभारी रहा",
      "fr": "et soyez reconnaissants pour ce grand plan céleste, ce deuxième plan céleste",
      "es": "y estar agradecidos por este gran plan celestial, este segundo plan celestial.",
      "zh": "并感谢这伟大的天国计划，这第二个天国",
      "kn": "ಮತ್ತು ಈ ಮಹಾನ್ ಸ್ವರ್ಗೀಯ ಯೋಜನೆಗೆ, ಈ ಎರಡನೇ ಸ್ವರ್ಗೀಯ ಯೋಜನೆಗೆ ಕೃತಜ್ಞರಾಗಿರಿ."
    }
  },
  {
    "start": "18:59",
    "text": {
      "en": "state in which God the Father has chosen and brought us together. Let us hold this in our hearts",
      "hi": "वह अवस्था जिसमें परमेश्वर पिता ने हमें चुना है और एक साथ लाया है। आइए हम इसे अपने हृदय में धारण करें",
      "ta": "பிதாவாகிய இறைவன் நம்மைத் தேர்ந்தெடுத்து ஒன்றிணைத்ததைக் கூறுங்கள். இதை நம் இதயங்களில் வைத்திருப்போம்.",
      "bn": "যেখানে ঈশ্বর পিতা আমাদের মনোনীত করেছেন এবং একত্রিত করেছেন। আসুন আমরা এটি আমাদের হৃদয়ে ধারণ করি",
      "te": "తండ్రి అయిన దేవుడు మనల్ని ఏ విధంగా ఎన్నుకున్నాడో మరియు కలిపి ఉంచాడో చెప్పండి. దీనిని మన హృదయాల్లో నిలుపుకుందాం.",
      "mr": "परमेश्वर पित्याने आपल्याला कोणत्या स्थितीत निवडले आहे आणि एकत्र आणले आहे. आपण हे आपल्या हृदयात धरूया",
      "fr": "L'état dans lequel Dieu le Père nous a choisis et réunis. Gardons cela à l'esprit.",
      "es": "estado en el que Dios Padre nos ha elegido y nos ha reunido. Guardemos esto en nuestros corazones.",
      "zh": "天父拣选我们，并把我们聚集在一起。让我们把这话记在心里。",
      "kn": "ತಂದೆಯಾದ ದೇವರು ನಮ್ಮನ್ನು ಯಾವುದರಲ್ಲಿ ಆರಿಸಿಕೊಂಡು ಒಟ್ಟುಗೂಡಿಸಿದ್ದಾನೆ ಎಂಬುದನ್ನು ತಿಳಿಸಿ. ಇದನ್ನು ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ಇಟ್ಟುಕೊಳ್ಳೋಣ."
    }
  },
  {
    "start": "19:05",
    "text": {
      "en": "and thank Jesus. Let us continue, holding the hand of the Blessed Mother,",
      "hi": "और यीशु का धन्यवाद करें। आइए, धन्य माता का हाथ थामे हुए, आगे बढ़ें।",
      "ta": "இயேசுவுக்கு நன்றி சொல்லுங்கள். ஆசீர்வதிக்கப்பட்ட தாயின் கையைப் பிடித்துக் கொண்டு, நாம் தொடர்வோம்,",
      "bn": "এবং যীশুকে ধন্যবাদ জানাই। আসুন আমরা ধন্য মায়ের হাত ধরে এগিয়ে চলি,",
      "te": "మరియు యేసుకు కృతజ్ఞతలు తెలుపుతూ. పవిత్ర తల్లి చేయి పట్టుకుని, మనం కొనసాగిద్దాం,",
      "mr": "आणि येशूचे आभार मानूया. चला, धन्य आईचा हात धरून पुढे जाऊया,",
      "fr": "et remercions Jésus. Continuons, tenant la main de la Sainte Vierge,",
      "es": "y demos gracias a Jesús. Continuemos, de la mano de la Santísima Madre,",
      "zh": "并感谢耶稣。让我们继续，握着圣母的手，",
      "kn": "ಮತ್ತು ಯೇಸುವಿಗೆ ಧನ್ಯವಾದ ಹೇಳಿ. ಪೂಜ್ಯ ತಾಯಿಯ ಕೈ ಹಿಡಿದುಕೊಂಡು ಮುಂದುವರಿಯೋಣ,"
    }
  },
  {
    "start": "19:12",
    "text": {
      "en": "in the powerful battle against the forces of hell,",
      "hi": "नरक की शक्तियों के विरुद्ध शक्तिशाली युद्ध में,",
      "ta": "நரகத்தின் சக்திகளுக்கு எதிரான சக்திவாய்ந்த போரில்,",
      "bn": "নরকের শক্তির বিরুদ্ধে শক্তিশালী যুদ্ধে,",
      "te": "నరక శక్తులకు వ్యతిరేకంగా జరిగే శక్తివంతమైన యుద్ధంలో,",
      "mr": "नरकाच्या शक्तींविरुद्धच्या शक्तिशाली लढाईत,",
      "fr": "dans la puissante bataille contre les forces de l'enfer,",
      "es": "en la poderosa batalla contra las fuerzas del infierno,",
      "zh": "在与地狱势力的激烈战斗中，",
      "kn": "ನರಕದ ಶಕ್ತಿಗಳ ವಿರುದ್ಧದ ಪ್ರಬಲ ಯುದ್ಧದಲ್ಲಿ,"
    }
  },
  {
    "start": "19:17",
    "text": {
      "en": "holding tightly to God the Father,",
      "hi": "परमेश्वर पिता को कसकर पकड़े रहो,",
      "ta": "பிதாவாகிய கடவுளை இறுக்கமாகப் பற்றிக் கொண்டு,",
      "bn": "পিতা ঈশ্বরকে শক্ত করে ধরে রাখা,",
      "te": "తండ్రియైన దేవుడిని గట్టిగా పట్టుకొని,",
      "mr": "परमेश्वर पित्याला घट्ट धरून राहणे,",
      "fr": "s'accrochant fermement à Dieu le Père,",
      "es": "aferrándose firmemente a Dios Padre,",
      "zh": "紧紧抓住天父，",
      "kn": "ತಂದೆಯಾದ ದೇವರನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಳ್ಳುವುದು,"
    }
  },
  {
    "start": "19:20",
    "text": {
      "en": "praying that we, our families, and all those around us become witnesses of the divine revelation,",
      "hi": "प्रार्थना करते हुए कि हम, हमारे परिवार और हमारे आस-पास के सभी लोग परमेश्वरीय रहस्योद्घाटन के साक्षी बनें,",
      "ta": "நாமும், எங்கள் குடும்பங்களும், நம்மைச் சுற்றியுள்ள அனைவரும் தெய்வீக வெளிப்பாட்டின் சாட்சிகளாக மாற வேண்டும் என்று ஜெபிக்கிறோம்,",
      "bn": "প্রার্থনা করছি যেন আমরা, আমাদের পরিবার এবং আমাদের চারপাশের সকলেই ঐশ্বরিক প্রকাশের সাক্ষী হই,",
      "te": "మనం, మన కుటుంబాలు మరియు మన చుట్టూ ఉన్న వారందరూ దైవిక ప్రత్యక్షతకు సాక్షులుగా మారాలని ప్రార్థిస్తున్నాము,",
      "mr": "आपण, आपले कुटुंब आणि आपल्या सभोवतालचे सर्वजण दैवी प्रकटीकरणाचे साक्षीदार व्हावे अशी प्रार्थना करणे,",
      "fr": "priant pour que nous, nos familles et tous ceux qui nous entourent devenions témoins de la révélation divine,",
      "es": "orando para que nosotros, nuestras familias y todos los que nos rodean seamos testigos de la revelación divina,",
      "zh": "祈求我们、我们的家人以及我们周围的所有人都能成为神圣启示的见证人，",
      "kn": "ನಾವು, ನಮ್ಮ ಕುಟುಂಬಗಳು ಮತ್ತು ನಮ್ಮ ಸುತ್ತಮುತ್ತಲಿನವರೆಲ್ಲರೂ ದೈವಿಕ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯ ಸಾಕ್ಷಿಗಳಾಗಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸುವುದು,"
    }
  },
  {
    "start": "19:27",
    "text": {
      "en": "and that God lifts everyone in their places.",
      "hi": "और यह कि परमेश्वर हर एक को उसके स्थान पर ऊँचा उठाता है।",
      "ta": "மேலும் இறைவன் அனைவரையும் அவரவர் இடங்களில் உயர்த்துகிறார்.",
      "bn": "এবং ঈশ্বর সকলকে তাদের নিজ নিজ স্থানে তুলে নেন।",
      "te": "మరియు దేవుడు ప్రతి ఒక్కరినీ వారి స్థానాల్లో ఎత్తేస్తాడు.",
      "mr": "आणि परमेश्वर सर्वांना त्यांच्या जागी उचलतो.",
      "fr": "et que Dieu élève chacun à sa place.",
      "es": "y que Dios levanta a cada uno en su lugar.",
      "zh": "真主使各人各得其所。",
      "kn": "ಮತ್ತು ದೇವರು ಎಲ್ಲರನ್ನೂ ಅವರವರ ಸ್ಥಾನಗಳಲ್ಲಿ ಎತ್ತುತ್ತಾನೆ."
    }
  },
  {
    "start": "19:30",
    "text": {
      "en": "May God bless us all. [Music]",
      "hi": "परमेश्वर हम सब पर कृपा करें। [संगीत]",
      "ta": "இறைவன் நம் அனைவரையும் ஆசீர்வதிப்பாராக. [இசை]",
      "bn": "ঈশ্বর আমাদের সকলের মঙ্গল করুন। [সঙ্গীত]",
      "te": "దేవుడు మనందరినీ దీవించుగాక. [సంగీతం]",
      "mr": "परमेश्वर आपल्या सर्वांना आशीर्वाद परमेश्वरो. [संगीत]",
      "fr": "Que Dieu nous bénisse tous. [Musique]",
      "es": "Que Dios nos bendiga a todos. [Música]",
      "zh": "愿天主保佑我们大家。[音乐]",
      "kn": "ದೇವರು ನಮ್ಮೆಲ್ಲರನ್ನೂ ಆಶೀರ್ವದಿಸಲಿ. [ಸಂಗೀತ]"
    }
  }
]