[
  {
    "start": "0:11",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন।",
      "te": "తండ్రి నామములో, కుమార నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen.",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "0:16",
    "text": {
      "en": "While on this earth, holding the hand of the Blessed Virgin Mary, and entering into a covenant",
      "hi": "इस धरती पर रहते हुए, धन्य वर्जिन मैरी का हाथ थामे हुए, और एक वाचा में प्रवेश करते हुए",
      "ta": "இந்தப் பூமியில் இருக்கும்போது, ஆசீர்வதிக்கப்பட்ட கன்னி மரியாளின் கையைப் பிடித்துக்கொண்டு, ஒரு உடன்படிக்கையில் நுழைவது",
      "bn": "এই পৃথিবীতে থাকাকালীন, ধন্য কুমারী মেরির হাত ধরে, এবং একটি চুক্তিতে প্রবেশ করে",
      "te": "ఈ భూమిపై ఉన్నప్పుడు, బ్లెస్డ్ వర్జిన్ మరియ చేతిని పట్టుకుని, ఒక ఒడంబడికలోకి ప్రవేశిస్తున్నాను",
      "mr": "या पृथ्वीवर असताना, धन्य कुमारी मेरीचा हात धरून, आणि करारात प्रवेश करत असताना",
      "fr": "Tandis que nous étions sur cette terre, tenant la main de la Sainte Vierge Marie et concluant une alliance",
      "es": "Mientras estuve en esta tierra, sosteniendo la mano de la Santísima Virgen María, y entrando en un pacto",
      "zh": "在世上，握住圣母玛利亚的手，订立盟约",
      "kn": "ಈ ಭೂಮಿಯ ಮೇಲೆ, ಪೂಜ್ಯ ಕನ್ಯೆ ಮೇರಿಯ ಕೈ ಹಿಡಿದು, ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಳ್ಳುವುದು."
    }
  },
  {
    "start": "0:20",
    "text": {
      "en": "with God the Father, she advanced with greater faithfulness and zeal, by taking the covenant.",
      "hi": "परमेश्वर पिता के साथ वाचा बांधकर, वह अधिक विश्वासयोग्यता और उत्साह के साथ आगे बढ़ी।",
      "ta": "பிதாவாகிய தேவனுடன், உடன்படிக்கையை எடுத்துக்கொள்வதன் மூலம், அவள் அதிக விசுவாசத்துடனும் வைராக்கியத்துடனும் முன்னேறினாள்.",
      "bn": "ঈশ্বর পিতার সাথে, তিনি চুক্তি গ্রহণ করে আরও বিশ্বস্ততা এবং উদ্যোগের সাথে এগিয়ে গিয়েছিলেন।",
      "te": "తండ్రి అయిన దేవునితో, ఆమె ఒడంబడికను తీసుకోవడం ద్వారా మరింత విశ్వాసం మరియు ఉత్సాహంతో ముందుకు సాగింది.",
      "mr": "देव पित्यासोबत, ती करार स्वीकारून अधिक विश्वासूपणे आणि आवेशाने पुढे गेली.",
      "fr": "avec Dieu le Père, elle avança avec plus de fidélité et de zèle, en prenant l'alliance.",
      "es": "con Dios Padre, avanzó con mayor fidelidad y celo, al tomar el pacto.",
      "zh": "她与天父上帝订立契约，以更大的忠诚和热情不断前进。",
      "kn": "ದೇವರಾದ ತಂದೆಯೊಂದಿಗೆ, ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಮೂಲಕ ಅವಳು ಹೆಚ್ಚಿನ ನಿಷ್ಠೆ ಮತ್ತು ಉತ್ಸಾಹದಿಂದ ಮುನ್ನಡೆದಳು."
    }
  },
  {
    "start": "0:27",
    "text": {
      "en": "Welcome to the 21st episode of Living Oracles, a ministry that helps us move forward with greater faithfulness and zeal, adhering to the terms of the covenant.",
      "hi": "लिविंग ऑरेकल्स के 21वें एपिसोड में आपका स्वागत है, यह एक ऐसी सेवकाई है जो हमें वाचा की शर्तों का पालन करते हुए अधिक विश्वासयोग्यता और उत्साह के साथ आगे बढ़ने में मदद करती है।",
      "ta": "உடன்படிக்கையின் விதிமுறைகளைப் பின்பற்றி, அதிக விசுவாசத்துடனும் வைராக்கியத்துடனும் முன்னேற உதவும் ஒரு ஊழியமான லிவிங் ஆரக்கிள்ஸின் 21வது அத்தியாயத்திற்கு வருக.",
      "bn": "লিভিং ওরাকলসের 21তম পর্বে আপনাকে স্বাগতম, এটি এমন একটি পরিচর্যা যা আমাদেরকে চুক্তির শর্তাবলী মেনে আরও বিশ্বস্ততা এবং উদ্যোগের সাথে এগিয়ে যেতে সাহায্য করে।",
      "te": "లివింగ్ ఆరకిల్స్ యొక్క 21వ ఎపిసోడ్‌కు స్వాగతం, ఇది నిబంధన నిబంధనలకు కట్టుబడి, మరింత విశ్వాసం మరియు ఉత్సాహంతో ముందుకు సాగడానికి మనకు సహాయపడే పరిచర్య.",
      "mr": "लिव्हिंग ओरॅकल्सच्या 21 व्या भागात आपले स्वागत आहे, ही एक सेवा आहे जी आपल्याला कराराच्या अटींचे पालन करून अधिक विश्वासूपणे आणि आवेशाने पुढे जाण्यास मदत करते.",
      "fr": "Bienvenue au 21e épisode de Living Oracles, un ministère qui nous aide à avancer avec plus de fidélité et de zèle, en adhérant aux termes de l'alliance.",
      "es": "Bienvenidos al episodio 21 de Oráculos Vivientes, un ministerio que nos ayuda a avanzar con mayor fidelidad y celo, adheriéndonos a los términos del pacto.",
      "zh": "欢迎收看《活着的神谕》第 21 集，这是一个帮助我们以更大的忠诚和热情前进，遵守契约条款的事工。",
      "kn": "ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್‌ನ 21 ನೇ ಸಂಚಿಕೆಗೆ ಸುಸ್ವಾಗತ, ಇದು ಒಡಂಬಡಿಕೆಯ ನಿಯಮಗಳಿಗೆ ಬದ್ಧವಾಗಿ ಹೆಚ್ಚಿನ ನಿಷ್ಠೆ ಮತ್ತು ಉತ್ಸಾಹದಿಂದ ಮುಂದುವರಿಯಲು ನಮಗೆ ಸಹಾಯ ಮಾಡುವ ಸಚಿವಾಲಯವಾಗಿದೆ."
    }
  },
  {
    "start": "0:46",
    "text": {
      "en": "Today, we present the testimony of a mother named Liza Michael.",
      "hi": "आज हम लिज़ा माइकल नामक एक माँ की गवाही प्रस्तुत करते हैं।",
      "ta": "இன்று, லிசா மைக்கேல் என்ற தாயின் சாட்சியத்தை நாங்கள் முன்வைக்கிறோம்.",
      "bn": "আজ, আমরা লিজা মাইকেল নামে একজন মায়ের সাক্ষ্য উপস্থাপন করছি।",
      "te": "ఈరోజు, మనం లిజా మైఖేల్ అనే తల్లి సాక్ష్యాన్ని అందిస్తున్నాము.",
      "mr": "आज आपण लिझा मायकल नावाच्या आईची साक्ष सादर करत आहोत.",
      "fr": "Aujourd'hui, nous vous présentons le témoignage d'une mère nommée Liza Michael.",
      "es": "Hoy presentamos el testimonio de una madre llamada Liza Michael.",
      "zh": "今天，我们来介绍一位名叫丽莎·迈克尔的母亲的证词。",
      "kn": "ಇಂದು, ನಾವು ಲಿಜಾ ಮೈಕೆಲ್ ಎಂಬ ತಾಯಿಯ ಸಾಕ್ಷ್ಯವನ್ನು ಪ್ರಸ್ತುತಪಡಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:53",
    "text": {
      "en": "My name is Liza Michael. I entered into a covenant on May 30, 2019.",
      "hi": "मेरा नाम लिज़ा माइकल है। मैंने 30 मई, 2019 को एक अनुबंध पर हस्ताक्षर किए।",
      "ta": "என் பெயர் லிசா மைக்கேல். நான் மே 30, 2019 அன்று ஒரு உடன்படிக்கை செய்து கொண்டேன்.",
      "bn": "আমার নাম লিজা মাইকেল। আমি 30 মে, 2019 তারিখে একটি চুক্তিতে আবদ্ধ হয়েছি।",
      "te": "నా పేరు లిజా మైఖేల్. నేను మే 30, 2019న ఒక ఒప్పందం కుదుర్చుకున్నాను.",
      "mr": "माझे नाव लिझा मायकल आहे. मी 30 मे 2019 रोजी करार केला.",
      "fr": "Je m'appelle Liza Michael. J'ai conclu une alliance le 30 mai 2019.",
      "es": "Me llamo Liza Michael. Firmé un pacto el 30 de mayo de 2019.",
      "zh": "我叫莉莎·迈克尔。我于2019年5月30日订立了契约。",
      "kn": "ನನ್ನ ಹೆಸರು ಲಿಜಾ ಮೈಕೆಲ್. ನಾನು ಮೇ 30, 2019 ರಂದು ಒಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡೆ."
    }
  },
  {
    "start": "1:00",
    "text": {
      "en": "The uniqueness of this testimony lies in the message conveyed through the apparition of the Blessed Mother at Kreupasanam. She says this way -",
      "hi": "इस साक्ष्य की विशिष्टता कृउपासनम में धन्य माता के दर्शन के माध्यम से दिए गए संदेश में निहित है। वह इस प्रकार कहती हैं -",
      "ta": "இந்த சாட்சியத்தின் தனித்துவம், க்ருபாசனத்தில் ஆசீர்வதிக்கப்பட்ட அன்னையின் காட்சியின் மூலம் தெரிவிக்கப்பட்ட செய்தியில் உள்ளது. அவர் இவ்வாறு கூறுகிறார் -",
      "bn": "এই সাক্ষ্যের অনন্যতা ক্রেউপাসনমে ধন্য মাতার আবির্ভাবের মাধ্যমে প্রদত্ত বার্তার মধ্যে নিহিত। তিনি এভাবে বলেন -",
      "te": "ఈ సాక్ష్యం యొక్క ప్రత్యేకత క్రూపాసనంలో పవిత్ర తల్లి దర్శనం ద్వారా అందించబడిన సందేశంలో ఉంది. ఆమె ఈ విధంగా చెబుతుంది -",
      "mr": "या साक्षीचे वेगळेपण क्रेउपासनम येथे धन्य मातेच्या प्रकटीकरणाद्वारे दिलेल्या संदेशात आहे. ती असे म्हणते -",
      "fr": "La singularité de ce témoignage réside dans le message transmis par l'apparition de la Sainte Vierge à Kreupasanam. Elle dit ceci :",
      "es": "La singularidad de este testimonio reside en el mensaje transmitido a través de la aparición de la Santísima Madre en Kreupasanam. Ella dice así:",
      "zh": "这段见证的独特之处在于圣母在克鲁帕萨南显现时所传达的信息。她这样说道:",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದ ವಿಶಿಷ್ಟತೆಯು ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಪೂಜ್ಯ ತಾಯಿಯ ದರ್ಶನದ ಮೂಲಕ ತಿಳಿಸಲಾದ ಸಂದೇಶದಲ್ಲಿದೆ. ಅವರು ಈ ರೀತಿ ಹೇಳುತ್ತಾರೆ -"
    }
  },
  {
    "start": "1:16",
    "text": {
      "en": "I am someone who has renewed my covenant 17 times, living in accordance with it. My covenant paper is silver-grey in color.",
      "hi": "मैं वह व्यक्ति हूँ जिसने अपनी वाचा को 17 बार नवीनीकृत किया है और उसके अनुसार जीवन जी रहा हूँ। मेरी वाचा का कागज़ चाँदी-भूरे रंग का है।",
      "ta": "நான் எனது உடன்படிக்கையை 17 முறை புதுப்பித்து, அதன்படி வாழ்ந்து வருகிறேன். எனது உடன்படிக்கை தாள் வெள்ளி-சாம்பல் நிறத்தில் உள்ளது.",
      "bn": "আমি এমন একজন যে 17 বার আমার চুক্তি নবায়ন করেছি, সেই অনুসারে জীবনযাপন করছি। আমার চুক্তির কাগজটি রূপালী-ধূসর রঙের।",
      "te": "నేను నా నిబంధనను 17 సార్లు పునరుద్ధరించాను, దానికి అనుగుణంగా జీవిస్తున్నాను. నా నిబంధన పత్రం వెండి-బూడిద రంగులో ఉంది.",
      "mr": "मी असा आहे ज्याने माझ्या कराराचे 17 वेळा नूतनीकरण केले आहे, त्याच्या अनुषंगाने जगत आहे. माझा करारपत्र चांदी-राखाडी रंगाचा आहे.",
      "fr": "Je suis quelqu'un qui a renouvelé mon alliance 17 fois et qui vit en accord avec elle. Mon papier d'alliance est gris argenté.",
      "es": "Soy alguien que ha renovado su pacto 17 veces, viviendo conforme a él. Mi papel del pacto es de color gris plateado.",
      "zh": "我是一个十七次更新我的约的人，并且遵行我的约。我的约书是银灰色的。",
      "kn": "ನಾನು ನನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು 17 ಬಾರಿ ನವೀಕರಿಸಿದ್ದೇನೆ, ಅದಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಜೀವಿಸುತ್ತಿದ್ದೇನೆ. ನನ್ನ ಒಡಂಬಡಿಕೆಯ ಕಾಗದವು ಬೆಳ್ಳಿ-ಬೂದು ಬಣ್ಣದ್ದಾಗಿದೆ."
    }
  },
  {
    "start": "1:32",
    "text": {
      "en": "I began my ministry by distributing the Blessed Mother's newsletters in Ernakulam, in tourist boats, at Cherai Beach, to auto-rickshaw drivers, and in various shops in the town.",
      "hi": "मैंने अपना मंत्रालय एर्नाकुलम में, पर्यटक नौकाओं में, चेराई समुद्र तट पर, ऑटो-रिक्शा चालकों को, और शहर की विभिन्न दुकानों में धन्य माता के समाचार-पत्र वितरित करके शुरू किया।",
      "ta": "எர்ணாகுளத்தில், சுற்றுலாப் படகுகளில், செராய் கடற்கரையில், ஆட்டோ ரிக்‌ஷா ஓட்டுநர்களுக்கு, மற்றும் நகரத்தில் உள்ள பல்வேறு கடைகளுக்கு ஆசீர்வதிக்கப்பட்ட அன்னையின் செய்திமடல்களை விநியோகிப்பதன் மூலம் எனது ஊழியத்தைத் தொடங்கினேன்.",
      "bn": "আমি আমার পরিচর্যা শুরু করেছিলাম এর্নাকুলামে, পর্যটক নৌকায়, চেরাই সমুদ্র সৈকতে, অটোরিকশা চালকদের কাছে এবং শহরের বিভিন্ন দোকানে ধন্য মায়ের নিউজলেটার বিতরণ করে।",
      "te": "నేను ఎర్నాకుళంలో, పర్యాటక పడవలలో, చెరై బీచ్ వద్ద, ఆటో-రిక్షా డ్రైవర్లకు మరియు పట్టణంలోని వివిధ దుకాణాలలో దీవించిన తల్లి వార్తాలేఖలను పంపిణీ చేయడం ద్వారా నా పరిచర్యను ప్రారంభించాను.",
      "mr": "मी माझ्या सेवेची सुरुवात एर्नाकुलममध्ये, पर्यटक बोटींमध्ये, चेराई बीचवर, ऑटो-रिक्षा चालकांना आणि शहरातील विविध दुकानांमध्ये धन्य आईची वृत्तपत्रे वाटून केली.",
      "fr": "J'ai commencé mon ministère en distribuant les bulletins de la Sainte Mère à Ernakulam, dans des bateaux touristiques, à Cherai Beach, aux conducteurs de pousse-pousse automatique et dans divers magasins de la ville.",
      "es": "Comencé mi ministerio distribuyendo los boletines de la Santísima Madre en Ernakulam, en barcos turísticos, en la playa de Cherai, a los conductores de auto-rickshaw y en varias tiendas de la ciudad.",
      "zh": "我的使命是从在埃尔讷古勒姆、游船上、切莱海滩、自动人力车司机以及镇上的各个商店分发圣母玛利亚的通讯开始的。",
      "kn": "ನಾನು ಎರ್ನಾಕುಲಂನಲ್ಲಿ, ಪ್ರವಾಸಿ ದೋಣಿಗಳಲ್ಲಿ, ಚೆರೈ ಬೀಚ್‌ನಲ್ಲಿ, ಆಟೋರಿಕ್ಷಾ ಚಾಲಕರಿಗೆ ಮತ್ತು ಪಟ್ಟಣದ ವಿವಿಧ ಅಂಗಡಿಗಳಲ್ಲಿ ಪೂಜ್ಯ ತಾಯಿಯ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ವಿತರಿಸುವ ಮೂಲಕ ನನ್ನ ಸೇವೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "1:46",
    "text": {
      "en": "I shared about the Blessed Mother and Kreupasanam with everyone, urging them to",
      "hi": "मैंने सभी को धन्य माता और कृउपासनम् के बारे में बताया और उनसे आग्रह किया कि",
      "ta": "நான் ஆசீர்வதிக்கப்பட்ட அன்னை மற்றும் க்ருபாசனம் பற்றி எல்லோரிடமும் பகிர்ந்து கொண்டேன், அவர்களை வற்புறுத்தினேன்",
      "bn": "আমি সকলের সাথে ধন্য মা এবং ক্রেউপাসনম সম্পর্কে ভাগ করে নিলাম, তাদের অনুরোধ করলাম যে",
      "te": "నేను ఆశీర్వదించబడిన తల్లి మరియు క్రూపాసనమ్ గురించి అందరితో పంచుకున్నాను, వారిని ఇలా కోరాను",
      "mr": "मी सर्वांना धन्य माता आणि क्रेउपासनम बद्दल सांगितले आणि त्यांना आग्रह केला की",
      "fr": "J'ai parlé de la Sainte Mère et de Kreupasanam à tout le monde, les exhortant à",
      "es": "Compartí con todos sobre la Santísima Madre y Kreupasanam, instándolos a",
      "zh": "我与大家分享了圣母和 Kreupasanam，并鼓励他们",
      "kn": "ನಾನು ಪೂಜ್ಯ ತಾಯಿ ಮತ್ತು ಕ್ರೂಪಾಸನದ ಬಗ್ಗೆ ಎಲ್ಲರೊಂದಿಗೆ ಹಂಚಿಕೊಂಡೆ, ಅವರನ್ನು ಒತ್ತಾಯಿಸಿದೆ"
    }
  },
  {
    "start": "1:55",
    "text": {
      "en": "come and participate. I prayed earnestly with them, saying, \"Please, come and receive the blessings.\"",
      "hi": "आओ और भाग लो। मैंने उनके साथ सच्चे मन से प्रार्थना की, \"कृपया आओ और आशीर्वाद प्राप्त करो।\"",
      "ta": "வந்து பங்கேற்கவும். \"தயவுசெய்து வந்து ஆசீர்வாதங்களைப் பெறுங்கள்\" என்று கூறி நான் அவர்களுடன் மனதார ஜெபித்தேன்.",
      "bn": "আসুন এবং অংশগ্রহণ করুন। আমি তাদের সাথে আন্তরিকভাবে প্রার্থনা করে বললাম, \"দয়া করে আসুন এবং আশীর্বাদ গ্রহণ করুন।\"",
      "te": "వచ్చి పాల్గొనండి. నేను వారితో కలిసి హృదయపూర్వకంగా ప్రార్థిస్తూ, \"దయచేసి వచ్చి ఆశీర్వాదాలు పొందండి\" అని చెప్పాను.",
      "mr": "या आणि सहभागी व्हा. मी त्यांच्यासोबत मनापासून प्रार्थना केली, \"कृपया, या आणि आशीर्वाद घ्या.\"",
      "fr": "Venez participer. J'ai prié avec eux avec ferveur, disant : « S'il vous plaît, venez recevoir les bénédictions. »",
      "es": "Vengan y participen. Oré fervientemente con ellos, diciendo: «Por favor, vengan y reciban las bendiciones».",
      "zh": "来参加吧。我和他们一起恳切地祈祷，说:“请你们来接受祝福吧。”",
      "kn": "ಬನ್ನಿ ಭಾಗವಹಿಸಿ. ನಾನು ಅವರೊಂದಿಗೆ ಶ್ರದ್ಧೆಯಿಂದ ಪ್ರಾರ್ಥಿಸುತ್ತಾ, \"ದಯವಿಟ್ಟು ಬಂದು ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯಿರಿ\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "2:01",
    "text": {
      "en": "Reciting the Creed, I usually do all of this. Then, at the end of this testimony, when Liza's husband Michael gives his testimony,",
      "hi": "धर्म-सिद्धांत का पाठ करते हुए, मैं आमतौर पर यही सब करता हूँ। फिर, इस गवाही के अंत में, जब लिज़ा के पति माइकल अपनी गवाही देते हैं,",
      "ta": "விசுவாசப்பிரமாணத்தை ஓதும்போது, நான் வழக்கமாக இதையெல்லாம் செய்வேன். பின்னர், இந்த சாட்சியத்தின் முடிவில், லிசாவின் கணவர் மைக்கேல் தனது சாட்சியத்தை அளிக்கும்போது,",
      "bn": "ধর্মগ্রন্থ পাঠ করার সময়, আমি সাধারণত এই সব করি। তারপর, এই সাক্ষ্যের শেষে, যখন লিজার স্বামী মাইকেল তার সাক্ষ্য দেন,",
      "te": "నేను సాధారణంగా విశ్వాస ప్రమాణాన్ని పఠిస్తూ ఇవన్నీ చేస్తాను. తరువాత, ఈ సాక్ష్యం చివరలో, లిజా భర్త మైఖేల్ తన సాక్ష్యం ఇచ్చినప్పుడు,",
      "mr": "पंथाचे पठण करताना, मी सहसा हे सर्व करतो. मग, या साक्षीच्या शेवटी, जेव्हा लिझाचा पती मायकेल त्याची साक्ष देतो,",
      "fr": "En récitant le Credo, je fais habituellement tout cela. Puis, à la fin de ce témoignage, lorsque Michael, le mari de Liza, donne son témoignage,",
      "es": "Recitar el Credo, suelo hacer todo esto. Luego, al final de este testimonio, cuando Michael, el esposo de Liza, da su testimonio,",
      "zh": "诵读信经时，我通常会做所有这些。然后，在这段见证的最后，当莉莎的丈夫迈克尔作见证时，",
      "kn": "ನಂಬಿಕೆ ವಚನವನ್ನು ಪಠಿಸುವಾಗ, ನಾನು ಸಾಮಾನ್ಯವಾಗಿ ಇದನ್ನೆಲ್ಲಾ ಮಾಡುತ್ತೇನೆ. ನಂತರ, ಈ ಸಾಕ್ಷ್ಯದ ಕೊನೆಯಲ್ಲಿ, ಲಿಜಾಳ ಪತಿ ಮೈಕೆಲ್ ತನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡಿದಾಗ,"
    }
  },
  {
    "start": "2:16",
    "text": {
      "en": "he adds one more thing: that through Liza, who entered into the covenant and prays in that land, great missionary acts of mercy are carried out.",
      "hi": "वह एक और बात जोड़ता है: कि लिज़ा के माध्यम से, जिसने वाचा में प्रवेश किया और उस देश में प्रार्थना करती है, दया के महान मिशनरी कार्य किए जाते हैं।",
      "ta": "அவர் மேலும் ஒரு விஷயத்தைச் சேர்க்கிறார்: உடன்படிக்கையில் நுழைந்து அந்த நாட்டில் ஜெபிக்கிற லிசா மூலம், கருணையின் சிறந்த மிஷனரி செயல்கள் மேற்கொள்ளப்படுகின்றன.",
      "bn": "তিনি আরও একটি বিষয় যোগ করেন: লিজার মাধ্যমে, যিনি চুক্তিতে প্রবেশ করেছিলেন এবং সেই দেশে প্রার্থনা করেছিলেন, করুণার মহান মিশনারি কাজ সম্পাদিত হয়।",
      "te": "అతను ఇంకొక విషయాన్ని జతచేస్తాడు: ఆ దేశంలో ఒడంబడికలోకి ప్రవేశించి ప్రార్థన చేసిన లిజా ద్వారా, గొప్ప మిషనరీ దయ చర్యలు నిర్వహించబడతాయి.",
      "mr": "तो आणखी एक गोष्ट जोडतो: लिझाच्या माध्यमातून, जी करारात प्रवेश करते आणि त्या देशात प्रार्थना करते, दयेची महान मिशनरी कृत्ये केली जातात.",
      "fr": "il ajoute encore une chose : que par Liza, qui est entrée dans l'alliance et prie dans ce pays, de grands actes missionnaires de miséricorde sont accomplis.",
      "es": "añade una cosa más: que a través de Liza, que entró en la alianza y ora en aquella tierra, se realizan grandes obras misioneras de misericordia.",
      "zh": "他还补充说:通过丽莎，她在那片土地上缔结盟约并祈祷，开展了伟大的仁慈传教活动。",
      "kn": "ಅವರು ಇನ್ನೊಂದು ವಿಷಯವನ್ನು ಸೇರಿಸುತ್ತಾರೆ: ಆ ದೇಶದಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುವ ಲಿಸಾ ಮೂಲಕ, ಕರುಣೆಯ ಮಹಾನ್ ಮಿಷನರಿ ಕಾರ್ಯಗಳನ್ನು ಕೈಗೊಳ್ಳಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "2:32",
    "text": {
      "en": "Thus, he testifies that my wife is a blessing for the whole region. This refers to Matthew 5:16:",
      "hi": "इस प्रकार, वह गवाही देता है कि मेरी पत्नी पूरे क्षेत्र के लिए एक आशीर्वाद है। यह मत्ती 5:16 का संदर्भ देता है:",
      "ta": "இவ்வாறு, என் மனைவி முழு பிராந்தியத்திற்கும் ஒரு ஆசீர்வாதம் என்று அவர் சாட்சியமளிக்கிறார். இது மத்தேயு 5:16 ஐக் குறிக்கிறது:",
      "bn": "এইভাবে, তিনি সাক্ষ্য দেন যে আমার স্ত্রী সমগ্র অঞ্চলের জন্য আশীর্বাদ। এটি মথি 5:16 পদের কথা উল্লেখ করে:",
      "te": "ఆ విధంగా, నా భార్య ఈ ప్రాంతమంతటికీ ఒక ఆశీర్వాదమని ఆయన సాక్ష్యమిస్తున్నాడు. ఇది మత్తయి 5:16 ను సూచిస్తుంది:",
      "mr": "अशाप्रकारे, तो साक्ष देतो की माझी पत्नी संपूर्ण प्रदेशासाठी आशीर्वाद आहे. हे मत्तय 5:16 चा संदर्भ देते:",
      "fr": "Ainsi, il témoigne que ma femme est une bénédiction pour toute la région. Ceci fait référence à Matthieu 5:16 :",
      "es": "Así, testifica que mi esposa es una bendición para toda la región. Esto se refiere a Mateo 5:16:",
      "zh": "因此，他见证我的妻子是整个地区的祝福。这指的是马太福音5:16:",
      "kn": "ಹೀಗೆ, ನನ್ನ ಹೆಂಡತಿ ಇಡೀ ಪ್ರದೇಶಕ್ಕೆ ಆಶೀರ್ವಾದ ಎಂದು ಅವನು ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾನೆ. ಇದು ಮತ್ತಾಯ 5:16 ಅನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತದೆ:"
    }
  },
  {
    "start": "2:41",
    "text": {
      "en": "\"Let your light so shine before men, that they may see your good works and glorify your Father in heaven.\"",
      "hi": "\"तुम्हारा उजियाला मनुष्यों के सामने चमके कि वे तुम्हारे भले कामों को देखकर तुम्हारे स्वर्गीय पिता की बड़ाई करें।\"",
      "ta": "\"மனுஷர் உங்கள் நற்கிரியைகளைக் கண்டு, பரலோகத்திலிருக்கிற உங்கள் பிதாவை மகிமைப்படுத்தும்படி, உங்கள் வெளிச்சம் அவர்கள் முன்பாகப் பிரகாசிக்கக்கடவது.\"",
      "bn": "\"তোমাদের আলো মানুষের সামনে এমনভাবে উজ্জ্বল হোক, যেন তারা তোমাদের সৎকর্ম দেখে তোমাদের স্বর্গের পিতার মহিমা ঘোষণা করে।\"",
      "te": "\"మనుష్యులు మీ సత్క్రియలను చూచి పరలోకమందున్న మీ తండ్రిని మహిమపరచునట్లు వారి యెదుట మీ వెలుగు ప్రకాశింపనియ్యుడి.\"",
      "mr": "\"तुमचा प्रकाश लोकांसमोर असा पडू द्या की त्यांनी तुमची चांगली कामे पाहावी आणि तुमच्या स्वर्गातील पित्याचे गौरव करावे.\"",
      "fr": "« Que votre lumière brille ainsi devant les hommes, afin qu'ils voient vos bonnes œuvres et glorifient votre Père qui est dans les cieux. »",
      "es": "\"Así alumbre vuestra luz delante de los hombres, para que vean vuestras buenas obras, y glorifiquen a vuestro Padre que está en los cielos.\"",
      "zh": "“你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父。”",
      "kn": "\"ಜನರು ನಿಮ್ಮ ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳನ್ನು ನೋಡಿ ಪರಲೋಕದಲ್ಲಿರುವ ನಿಮ್ಮ ತಂದೆಯನ್ನು ಮಹಿಮೆಪಡಿಸುವಂತೆ ನಿಮ್ಮ ಬೆಳಕು ಅವರ ಮುಂದೆ ಬೆಳಗಲಿ.\""
    }
  },
  {
    "start": "2:53",
    "text": {
      "en": "This Christ-like light can be shared with the world by a person who faithfully adheres to the terms of the covenant. This testimony serves as proof of that.",
      "hi": "यह मसीह-समान प्रकाश संसार के साथ उस व्यक्ति द्वारा साझा किया जा सकता है जो वाचा की शर्तों का ईमानदारी से पालन करता है। यह गवाही इसका प्रमाण है।",
      "ta": "உடன்படிக்கையின் விதிமுறைகளை உண்மையாகக் கடைப்பிடிக்கும் ஒருவரால் இந்த கிறிஸ்துவைப் போன்ற ஒளியை உலகத்துடன் பகிர்ந்து கொள்ள முடியும். இந்த சாட்சியம் அதற்கு சான்றாக செயல்படுகிறது.",
      "bn": "এই খ্রীষ্টের মতো আলো বিশ্বের সাথে ভাগ করে নিতে পারে এমন একজন ব্যক্তি যিনি বিশ্বস্ততার সাথে চুক্তির শর্তাবলী মেনে চলেন। এই সাক্ষ্য তার প্রমাণ হিসেবে কাজ করে।",
      "te": "నిబంధన నిబంధనలకు నమ్మకంగా కట్టుబడి ఉండే వ్యక్తి ద్వారా ఈ క్రీస్తు లాంటి వెలుగును ప్రపంచంతో పంచుకోగలడు. ఈ సాక్ష్యం దానికి రుజువుగా పనిచేస్తుంది.",
      "mr": "कराराच्या अटींचे विश्वासूपणे पालन करणाऱ्या व्यक्तीद्वारे हा ख्रिस्तासारखा प्रकाश जगासोबत वाटून घेतला जाऊ शकतो. ही साक्ष याचा पुरावा म्हणून काम करते.",
      "fr": "Cette lumière christique peut être partagée avec le monde par une personne qui adhère fidèlement aux termes de l'alliance. Ce témoignage en est la preuve.",
      "es": "Esta luz, semejante a la de Cristo, puede ser compartida con el mundo por quien se adhiere fielmente a los términos del pacto. Este testimonio sirve como prueba de ello.",
      "zh": "这基督般的光芒，可以被一个忠于圣约的人与世界分享。这份见证就是明证。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ನಿಯಮಗಳನ್ನು ನಿಷ್ಠೆಯಿಂದ ಪಾಲಿಸುವ ವ್ಯಕ್ತಿಯಿಂದ ಈ ಕ್ರಿಸ್ತನಂತಹ ಬೆಳಕನ್ನು ಜಗತ್ತಿನೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಬಹುದು. ಈ ಸಾಕ್ಷ್ಯವು ಅದಕ್ಕೆ ಪುರಾವೆಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "3:04",
    "text": {
      "en": "This is how the mother begins her testimony. This is how this mother starts -",
      "hi": "इस तरह से माँ अपनी गवाही शुरू करती है। इस तरह से यह माँ शुरू करती है -",
      "ta": "தாய் தனது சாட்சியத்தை இப்படித்தான் தொடங்குகிறார். இந்த தாய் இப்படித்தான் தொடங்குகிறார் -",
      "bn": "মা এভাবেই তার সাক্ষ্য শুরু করেন। এই মা এভাবেই শুরু করেন -",
      "te": "తల్లి తన సాక్ష్యాన్ని ఇలా ప్రారంభిస్తుంది. ఈ తల్లి ఇలా ప్రారంభిస్తుంది -",
      "mr": "आई तिची साक्ष अशा प्रकारे सुरू करते. ही आई अशी सुरू करते -",
      "fr": "C'est ainsi que la mère commence son témoignage. C'est ainsi que cette mère commence…",
      "es": "Así comienza la madre su testimonio. Así comienza esta madre...",
      "zh": "这位母亲是这样开始她的证言的。这位母亲是这样开始的——",
      "kn": "ತಾಯಿ ತನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಹೀಗೆ ಪ್ರಾರಂಭಿಸುತ್ತಾಳೆ. ಈ ತಾಯಿ ಹೀಗೆ ಪ್ರಾರಂಭಿಸುತ್ತಾಳೆ -"
    }
  },
  {
    "start": "3:10",
    "text": {
      "en": "On October 21th, 2024, I had a dream. While I was lying down, I saw a dream",
      "hi": "21 अक्टूबर 2024 को मुझे एक सपना आया। जब मैं लेटा हुआ था, मैंने एक सपना देखा।",
      "ta": "அக்டோபர் 21, 2024 அன்று, எனக்கு ஒரு கனவு வந்தது. நான் படுத்துக் கொண்டிருந்தபோது, ஒரு கனவு கண்டேன்.",
      "bn": "21শে অক্টোবর, 2024 তারিখে, আমি একটি স্বপ্ন দেখেছিলাম। শুয়ে থাকার সময়, আমি একটি স্বপ্ন দেখলাম।",
      "te": "అక్టోబర్ 21, 2024న, నాకు ఒక కల వచ్చింది. నేను పడుకున్నప్పుడు, ఒక కల వచ్చింది.",
      "mr": "21 ऑक्टोबर 2024 रोजी मला एक स्वप्न पडले. मी झोपलो असताना मला एक स्वप्न पडले.",
      "fr": "Le 21 octobre 2024, j'ai fait un rêve. Alors que j'étais allongé, j'ai vu un rêve.",
      "es": "El 21 de octubre de 2024, tuve un sueño. Mientras estaba acostado, vi un sueño.",
      "zh": "2024年10月21日，我做了一个梦。当我躺着的时候，我看到了一个梦",
      "kn": "ಅಕ್ಟೋಬರ್ 21, 2024 ರಂದು, ನನಗೆ ಒಂದು ಕನಸು ಬಿತ್ತು. ನಾನು ಮಲಗಿದ್ದಾಗ, ನನಗೆ ಒಂದು ಕನಸು ಬಿತ್ತು."
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "in which four people were walking toward me, carrying something like an ark on their shoulders. I",
      "hi": "जिसमें चार लोग अपने कंधों पर एक सन्दूक जैसी कोई चीज़ उठाए मेरी ओर आ रहे थे।",
      "ta": "அதில் நான்கு பேர் தங்கள் தோள்களில் ஒரு பேழை போன்ற ஒன்றைச் சுமந்து என்னை நோக்கி நடந்து வந்தனர். நான்",
      "bn": "যেখানে চারজন লোক আমার দিকে হেঁটে আসছিল, তাদের কাঁধে একটা সিন্দুকের মতো কিছু ছিল। আমি",
      "te": "అందులో నలుగురు వ్యక్తులు తమ భుజాలపై మందసం లాంటిది మోసుకుంటూ నా వైపు నడుస్తున్నారు. నేను",
      "mr": "ज्यामध्ये चार लोक खांद्यावर कोशासारखे काहीतरी घेऊन माझ्याकडे चालत होते. मी",
      "fr": "dans lequel quatre personnes marchaient vers moi, portant quelque chose comme une arche sur leurs épaules. Je",
      "es": "en el que cuatro personas caminaban hacia mí, llevando algo como un arca sobre sus hombros.",
      "zh": "有四个人朝我走来，肩上扛着一个像约柜一样的东西。我",
      "kn": "ಅದರಲ್ಲಿ ನಾಲ್ಕು ಜನರು ತಮ್ಮ ಹೆಗಲ ಮೇಲೆ ನಾವೆಯಂತಹದ್ದನ್ನು ಹೊತ್ತುಕೊಂಡು ನನ್ನ ಕಡೆಗೆ ನಡೆಯುತ್ತಿದ್ದರು. ನಾನು"
    }
  },
  {
    "start": "3:25",
    "text": {
      "en": "opened my eyes and ran to look. Oh, it’s a ark tied with green and blue! Who is inside it? When I tried to see, the Blessed Mother",
      "hi": "मैंने आँखें खोलीं और देखने दौड़ा। अरे, यह तो हरे और नीले रंग से बंधा एक संदूक है! इसके अंदर कौन है? जब मैंने देखने की कोशिश की, तो धन्य माता दिखाई दीं।",
      "ta": "என் கண்களைத் திறந்து பார்க்க ஓடினேன். ஓ, அது பச்சை மற்றும் நீல நிறங்களால் கட்டப்பட்ட ஒரு பேழை! அதற்குள் யார் இருக்கிறார்கள்? நான் பார்க்க முயற்சித்தபோது, ஆசீர்வதிக்கப்பட்ட தாய்",
      "bn": "চোখ খুলে দৌড়ে দেখতে গেলাম। ওহ, এটা সবুজ আর নীল রঙে বাঁধা একটা সিন্দুক! এর ভেতরে কে? যখন আমি দেখার চেষ্টা করলাম, তখন ধন্য মা",
      "te": "నా కళ్ళు తెరిచి చూసేందుకు పరిగెత్తాను. ఓహ్, ఇది ఆకుపచ్చ మరియు నీలం రంగులతో ముడిపడి ఉన్న ఓడ! దాని లోపల ఎవరున్నారు? నేను చూడటానికి ప్రయత్నించినప్పుడు, దీవించబడిన తల్లి",
      "mr": "माझे डोळे उघडले आणि पाहण्यासाठी धावत गेलो. अरे, ती हिरव्या आणि निळ्या रंगांनी बांधलेली एक कोश आहे! आत कोण आहे? मी पाहण्याचा प्रयत्न केला तेव्हा, धन्य आई",
      "fr": "J'ai ouvert les yeux et j'ai couru voir. Oh, c'est une arche bordée de vert et de bleu ! Qui est à l'intérieur ? Quand j'ai essayé de voir, la Sainte Vierge",
      "es": "Abrí los ojos y corrí a mirar. ¡Oh, es un arca atada con verde y azul! ¿Quién está dentro? Cuando intenté ver, la Santísima Madre...",
      "zh": "我睁开眼睛，跑过去一看。哦，那是一艘系着绿色和蓝色的方舟！里面是谁？我努力想看，圣母",
      "kn": "ನನ್ನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದು ನೋಡಲು ಓಡಿದೆ. ಓಹ್, ಅದು ಹಸಿರು ಮತ್ತು ನೀಲಿ ಬಣ್ಣಗಳಿಂದ ಕಟ್ಟಲಾದ ನಾವೆ! ಅದರೊಳಗೆ ಯಾರಿದ್ದಾರೆ? ನಾನು ನೋಡಲು ಪ್ರಯತ್ನಿಸಿದಾಗ, ಪೂಜ್ಯ ತಾಯಿ"
    }
  },
  {
    "start": "3:37",
    "text": {
      "en": "sat in my heart, and I realized that my Mother was sitting inside it, looking",
      "hi": "मेरे हृदय में बैठ गया, और मुझे एहसास हुआ कि मेरी माँ उसके अंदर बैठी हुई है, देख रही है",
      "ta": "என் இதயத்தில் அமர்ந்தது, என் அம்மா அதற்குள் அமர்ந்து பார்த்துக் கொண்டிருப்பதை உணர்ந்தேன்",
      "bn": "আমার হৃদয়ে বসেছিল, এবং আমি বুঝতে পেরেছিলাম যে আমার মা ভেতরে বসে আছেন, তাকিয়ে আছেন",
      "te": "నా హృదయంలో కూర్చుంది, మరియు నా తల్లి దాని లోపల కూర్చుని చూస్తుందని నేను గ్రహించాను",
      "mr": "माझ्या हृदयात बसले आणि मला जाणवले की माझी आई आत बसून पाहत होती",
      "fr": "était assis dans mon cœur, et j'ai réalisé que ma Mère était assise à l'intérieur, regardant",
      "es": "se sentó en mi corazón, y me di cuenta de que mi Madre estaba sentada dentro de él, mirando",
      "zh": "坐在我的心里，我意识到我的母亲就坐在里面，看着",
      "kn": "ನನ್ನ ಹೃದಯದಲ್ಲಿ ಕುಳಿತಿತ್ತು, ಮತ್ತು ನನ್ನ ತಾಯಿ ಅದರೊಳಗೆ ಕುಳಿತು ನೋಡುತ್ತಿದ್ದಾರೆಂದು ನಾನು ಅರಿತುಕೊಂಡೆ"
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "at me. This dream was a divine message that God the Father delivered. The mother immediately",
      "hi": "मुझ पर। यह सपना एक दिव्य संदेश था जो परमपिता परमेश्वर ने दिया था। माँ ने तुरंत",
      "ta": "எனக்கு. இந்தக் கனவு கடவுள் தந்தையிடம் சொன்ன ஒரு தெய்வீகச் செய்தி. தாய் உடனடியாக",
      "bn": "আমার কাছে। এই স্বপ্নটি ছিল পিতা ঈশ্বরের দেওয়া একটি ঐশ্বরিক বার্তা। মা তৎক্ষণাৎ",
      "te": "నా వద్ద. ఈ కల తండ్రి దేవుడు ఇచ్చిన దైవిక సందేశం. తల్లి వెంటనే",
      "mr": "माझ्याकडे. हे स्वप्न देव पित्याने दिलेला एक दैवी संदेश होता. आईने लगेच",
      "fr": "Ce rêve était un message divin délivré par Dieu le Père. La mère a immédiatement",
      "es": "a mí. Este sueño fue un mensaje divino que Dios Padre entregó. La madre inmediatamente...",
      "zh": "看着我。这个梦是天父传达的神圣信息。母亲立刻",
      "kn": "ನನ್ನ ಬಳಿ. ಈ ಕನಸು ತಂದೆಯಾದ ದೇವರು ನೀಡಿದ ದೈವಿಕ ಸಂದೇಶವಾಗಿತ್ತು. ತಾಯಿ ತಕ್ಷಣ"
    }
  },
  {
    "start": "3:49",
    "text": {
      "en": "prayed intensely. God the Father revealed to her the meaning of this vision.",
      "hi": "उसने बहुत प्रार्थना की। परमेश्वर पिता ने उसे इस दर्शन का अर्थ बताया।",
      "ta": "தீவிரமாக ஜெபித்தாள். பிதாவாகிய கடவுள் இந்த தரிசனத்தின் அர்த்தத்தை அவளுக்கு வெளிப்படுத்தினார்.",
      "bn": "তীব্রভাবে প্রার্থনা করলেন। ঈশ্বর পিতা তাকে এই দর্শনের অর্থ প্রকাশ করলেন।",
      "te": "తీవ్రంగా ప్రార్థించింది. తండ్రి అయిన దేవుడు ఆమెకు ఈ దర్శనం యొక్క అర్థాన్ని వెల్లడించాడు.",
      "mr": "तिने कळकळीने प्रार्थना केली. देव पित्याने तिला या दृष्टान्ताचा अर्थ सांगितला.",
      "fr": "Elle pria intensément. Dieu le Père lui révéla le sens de cette vision.",
      "es": "oró intensamente. Dios Padre le reveló el significado de esta visión.",
      "zh": "她热切地祷告。天父向她启示了这个异象的意义。",
      "kn": "ತೀವ್ರವಾಗಿ ಪ್ರಾರ್ಥಿಸಿದಳು. ತಂದೆಯಾದ ದೇವರು ಅವಳಿಗೆ ಈ ದರ್ಶನದ ಅರ್ಥವನ್ನು ಬಹಿರಂಗಪಡಿಸಿದನು."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "This was the meaning. “Mother, what is the meaning of this dream?” I recited the rosary",
      "hi": "यही अर्थ था। “माँ, इस स्वप्न का क्या अर्थ है?” मैंने माला जपते हुए पूछा।",
      "ta": "இதுதான் அர்த்தம். \"அம்மா, இந்தக் கனவின் அர்த்தம் என்ன?\" நான் ஜெபமாலையைச் சொன்னேன்.",
      "bn": "এই ছিল অর্থ। \"মা, এই স্বপ্নের অর্থ কী?\" আমি জপমালা পাঠ করলাম।",
      "te": "దీని అర్థం ఇదే. “అమ్మా, ఈ కల యొక్క అర్థం ఏమిటి?” నేను జపమాల పఠించాను.",
      "mr": "हा अर्थ होता. \"आई, या स्वप्नाचा अर्थ काय आहे?\" मी जपमाळ वाचली.",
      "fr": "Voici le sens. « Mère, que signifie ce rêve ? » J'ai récité le chapelet.",
      "es": "Este era el significado. «Madre, ¿qué significa este sueño?» Recité el rosario.",
      "zh": "这就是梦的意思。“妈妈，这个梦是什么意思？”我念着玫瑰经。",
      "kn": "ಇದರ ಅರ್ಥ ಹೀಗಿತ್ತು. \"ಅಮ್ಮಾ, ಈ ಕನಸಿನ ಅರ್ಥವೇನು?\" ನಾನು ಜಪಮಾಲೆಯನ್ನು ಪಠಿಸಿದೆ."
    }
  },
  {
    "start": "4:02",
    "text": {
      "en": "and prayed, whether I was at church or at home, to understand the meaning of this dream.",
      "hi": "और प्रार्थना की, चाहे मैं चर्च में था या घर पर, इस सपने का अर्थ समझने के लिए।",
      "ta": "நான் தேவாலயத்தில் இருந்தாலும் சரி, வீட்டில் இருந்தாலும் சரி, இந்தக் கனவின் அர்த்தத்தைப் புரிந்துகொள்ள ஜெபித்தேன்.",
      "bn": "এবং প্রার্থনা করলাম, আমি গির্জায় থাকি বা বাড়িতে, এই স্বপ্নের অর্থ বোঝার জন্য।",
      "te": "మరియు నేను చర్చిలో ఉన్నా లేదా ఇంట్లో ఉన్నా, ఈ కల యొక్క అర్థాన్ని అర్థం చేసుకోవడానికి ప్రార్థించాను.",
      "mr": "आणि मी चर्चमध्ये असो किंवा घरी, या स्वप्नाचा अर्थ समजून घेण्यासाठी प्रार्थना केली.",
      "fr": "et j'ai prié, que je sois à l'église ou à la maison, pour comprendre la signification de ce rêve.",
      "es": "y oré, ya sea en la iglesia o en casa, para entender el significado de este sueño.",
      "zh": "并且祈祷，无论是在教堂还是在家里，以了解这个梦的含义。",
      "kn": "ಮತ್ತು ನಾನು ಚರ್ಚ್‌ನಲ್ಲಿರಲಿ ಅಥವಾ ಮನೆಯಲ್ಲಿರಲಿ, ಈ ಕನಸಿನ ಅರ್ಥವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "4:07",
    "text": {
      "en": "“My daughter, a disaster is approaching. You must recite the rosary and pray\", a disaster is waiting for your family so you must pray the rosary.",
      "hi": "\"मेरी बेटी, एक विपत्ति निकट आ रही है। तुम्हें माला जपनी चाहिए और प्रार्थना करनी चाहिए\", तुम्हारे परिवार पर एक विपत्ति आ रही है, इसलिए तुम्हें माला जपनी चाहिए।",
      "ta": "\"என் மகளே, ஒரு பேரழிவு நெருங்கி வருகிறது. நீ ஜெபமாலை சொல்லி ஜெபிக்க வேண்டும்\", உன் குடும்பத்திற்கு ஒரு பேரழிவு காத்திருக்கிறது, அதனால் நீ ஜெபமாலை ஜெபிக்க வேண்டும்.",
      "bn": "\"আমার মেয়ে, একটা দুর্যোগ আসছে। তোমাকে অবশ্যই জপমালা পাঠ করতে হবে এবং প্রার্থনা করতে হবে\", তোমার পরিবারের জন্য একটা দুর্যোগ অপেক্ষা করছে তাই তোমাকে অবশ্যই জপমালা প্রার্থনা করতে হবে।",
      "te": "“నా కూతురా, ఒక విపత్తు సమీపిస్తోంది. నువ్వు జపమాల పఠించి ప్రార్థించాలి”, మీ కుటుంబం కోసం ఒక విపత్తు వేచి ఉంది కాబట్టి నువ్వు జపమాల ప్రార్థించాలి.",
      "mr": "“माझ्या मुली, एक आपत्ती जवळ येत आहे. तू जपमाळ वाचली पाहिजे आणि प्रार्थना केली पाहिजे\", तुझ्या कुटुंबावर एक आपत्ती येणार आहे म्हणून तू जपमाळ वाचली पाहिजे.",
      "fr": "« Ma fille, une catastrophe approche. Tu dois réciter le rosaire et prier. » Une catastrophe attend ta famille, tu dois donc prier le rosaire.",
      "es": "“Hija mía, se acerca un desastre. Debes rezar el rosario y orar”. Un desastre aguarda a tu familia, así que debes rezar el rosario.",
      "zh": "“我的女儿，灾难即将来临。你必须念玫瑰经并祈祷”，一场灾难正在等待你的家人，所以你必须念玫瑰经。",
      "kn": "\"ನನ್ನ ಮಗಳೇ, ಒಂದು ವಿಪತ್ತು ಸಮೀಪಿಸುತ್ತಿದೆ. ನೀನು ಜಪಮಾಲೆಯನ್ನು ಪಠಿಸಿ ಪ್ರಾರ್ಥಿಸಬೇಕು\", ನಿನ್ನ ಕುಟುಂಬಕ್ಕೆ ಒಂದು ವಿಪತ್ತು ಕಾಯುತ್ತಿದೆ, ಆದ್ದರಿಂದ ನೀನು ಜಪಮಾಲೆಯನ್ನು ಪ್ರಾರ್ಥಿಸಬೇಕು."
    }
  },
  {
    "start": "4:23",
    "text": {
      "en": "When I heard this testimony, a verse came to my mind from Luke 1:43.",
      "hi": "जब मैंने यह गवाही सुनी तो लूका 1:43 से एक आयत मेरे दिमाग में आई।",
      "ta": "இந்தச் சாட்சியைக் கேட்டபோது, லூக்கா 1:43-ல் உள்ள ஒரு வசனம் என் நினைவுக்கு வந்தது.",
      "bn": "যখন আমি এই সাক্ষ্য শুনলাম, তখন লূক 1:43 পদের একটি পদ আমার মনে এলো।",
      "te": "ఈ సాక్ష్యం విన్నప్పుడు, లూకా 1:43 లోని ఒక వచనం నాకు గుర్తుకు వచ్చింది.",
      "mr": "जेव्हा मी ही साक्ष ऐकली तेव्हा मला लूक 1:43 मधील एक वचन आठवले.",
      "fr": "Quand j’ai entendu ce témoignage, un verset de Luc 1:43 m’est venu à l’esprit.",
      "es": "Cuando escuché este testimonio, me vino a la mente un versículo de Lucas 1:43.",
      "zh": "当我听到这个见证时，我想起了路加福音1:43中的一节经文。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಕೇಳಿದಾಗ, ಲೂಕ 1:43 ರ ಒಂದು ವಚನ ನನ್ನ ಮನಸ್ಸಿಗೆ ಬಂದಿತು."
    }
  },
  {
    "start": "4:32",
    "text": {
      "en": "That is: “Why am I so favoured that the Mother of my Lord should come to me?\"",
      "hi": "अर्थात्: \"मुझे इतना अनुग्रह क्यों मिला कि मेरे प्रभु की माता मेरे पास आईं?\"",
      "ta": "அதாவது: \"என் ஆண்டவரின் தாய் என்னிடம் வருவதற்கு நான் ஏன் இவ்வளவு பாக்கியம் பெற்றேன்?\"",
      "bn": "অর্থাৎ: \"কেন আমি এত অনুগ্রহপ্রাপ্ত যে আমার প্রভুর মা আমার কাছে আসবেন?\"",
      "te": "అంటే: \"నా ప్రభువు తల్లి నా దగ్గరకు రావడానికి నేను ఎందుకు అంతగా అనుగ్రహించబడ్డాను?\"",
      "mr": "म्हणजे: \"माझ्या प्रभूची आई माझ्याकडे यावी ही माझी इतकी कृपा का आहे?\"",
      "fr": "C'est-à-dire : « Pourquoi ai-je été si favorisé que la Mère de mon Seigneur vienne à moi ? »",
      "es": "Es decir: “¿Por qué me siento tan favorecido de que la Madre de mi Señor venga a mí?”",
      "zh": "那就是:“为什么我主的母亲会来找我呢？”",
      "kn": "ಅಂದರೆ: \"ನನ್ನ ಪ್ರಭುವಿನ ತಾಯಿ ನನ್ನ ಬಳಿಗೆ ಬರುವಷ್ಟು ಅನುಗ್ರಹ ನನಗೆ ಏಕೆ ಸಿಕ್ಕಿದೆ?\""
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "This was a question Elizabeth asked when the Blessed Mother visited, or it can be seen as Elizabeth’s declaration of faith.",
      "hi": "यह वह प्रश्न था जो एलिज़ाबेथ ने तब पूछा था जब धन्य माता उनके दर्शन के लिए आई थीं, या इसे एलिज़ाबेथ के विश्वास की घोषणा के रूप में देखा जा सकता है।",
      "ta": "இது ஆசீர்வதிக்கப்பட்ட தாய் சந்தித்தபோது எலிசபெத் கேட்ட கேள்வி, அல்லது இதை எலிசபெத்தின் விசுவாசப் பிரகடனமாகக் காணலாம்.",
      "bn": "ধন্য মা যখন এলিজাবেথের কাছে এসেছিলেন তখন এই প্রশ্নটি করেছিলেন, অথবা এটিকে এলিজাবেথের বিশ্বাসের ঘোষণা হিসাবে দেখা যেতে পারে।",
      "te": "ఇది బ్లెస్డ్ మదర్ సందర్శించినప్పుడు ఎలిజబెత్ అడిగిన ప్రశ్న, లేదా దీనిని ఎలిజబెత్ విశ్వాస ప్రకటనగా చూడవచ్చు.",
      "mr": "धन्य आई भेटल्यावर एलिझाबेथने हा प्रश्न विचारला होता, किंवा याला एलिझाबेथच्या विश्वासाची घोषणा म्हणून पाहिले जाऊ शकते.",
      "fr": "C'est une question posée par Élisabeth lors de la visite de la Sainte Mère, ou cela peut être considéré comme la déclaration de foi d'Élisabeth.",
      "es": "Esta fue una pregunta que Isabel hizo cuando la Santísima Madre la visitó, o puede verse como la declaración de fe de Isabel.",
      "zh": "这是圣母玛利亚来访时，依撒伯尔所提出的问题，也可以看作是依撒伯尔的信仰宣言。",
      "kn": "ಇದು ಪೂಜ್ಯ ತಾಯಿ ಭೇಟಿ ನೀಡಿದಾಗ ಎಲಿಜಬೆತ್ ಕೇಳಿದ ಪ್ರಶ್ನೆಯಾಗಿತ್ತು, ಅಥವಾ ಇದನ್ನು ಎಲಿಜಬೆತ್ ನಂಬಿಕೆಯ ಘೋಷಣೆಯಾಗಿ ಕಾಣಬಹುದು."
    }
  },
  {
    "start": "4:50",
    "text": {
      "en": "Here in this testimony, we hear that when God the Father delivers a message, a mother who",
      "hi": "इस गवाही में, हम सुनते हैं कि जब परमेश्वर पिता संदेश देते हैं, तो एक माँ जो",
      "ta": "இந்த சாட்சியத்தில், பிதாவாகிய கடவுள் ஒரு செய்தியை வழங்கும்போது, ஒரு தாய்",
      "bn": "এই সাক্ষ্যে আমরা শুনতে পাই যে যখন ঈশ্বর পিতা কোন বার্তা প্রদান করেন, তখন একজন মা যিনি",
      "te": "ఈ సాక్ష్యంలో, దేవుడు తండ్రి ఒక సందేశాన్ని అందించినప్పుడు, ఒక తల్లి",
      "mr": "या साक्षीत, आपण ऐकतो की जेव्हा देव पिता संदेश देतो, तेव्हा एक आई जी",
      "fr": "Ici, dans ce témoignage, nous entendons que lorsque Dieu le Père délivre un message, une mère qui",
      "es": "Aquí en este testimonio, escuchamos que cuando Dios Padre entrega un mensaje, una madre que",
      "zh": "在这个见证中，我们听到，当天父传达信息时，一位母亲",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದಲ್ಲಿ, ದೇವರು ತಂದೆಯು ಸಂದೇಶವನ್ನು ನೀಡಿದಾಗ, ಒಬ್ಬ ತಾಯಿ"
    }
  },
  {
    "start": "4:58",
    "text": {
      "en": "fully responds to that message prays intensely to understand the meaning of a dream and receives the answer.",
      "hi": "वह उस संदेश का पूर्णतया उत्तर देता है, स्वप्न का अर्थ समझने के लिए गहन प्रार्थना करता है और उत्तर प्राप्त करता है।",
      "ta": "அந்தச் செய்திக்கு முழுமையாகப் பதிலளித்து, ஒரு கனவின் அர்த்தத்தைப் புரிந்துகொள்ள தீவிரமாக ஜெபிக்கிறார், பதிலைப் பெறுகிறார்.",
      "bn": "সেই বার্তার প্রতি পূর্ণ সাড়া দেয়। স্বপ্নের অর্থ বোঝার জন্য তীব্র প্রার্থনা করে এবং উত্তর পায়।",
      "te": "ఆ సందేశానికి పూర్తిగా స్పందిస్తూ, కల యొక్క అర్థాన్ని అర్థం చేసుకోవడానికి తీవ్రంగా ప్రార్థిస్తాడు మరియు సమాధానం పొందుతాడు.",
      "mr": "त्या संदेशाला पूर्णपणे प्रतिसाद देतो. स्वप्नाचा अर्थ समजून घेण्यासाठी तीव्र प्रार्थना करतो आणि उत्तर मिळवतो.",
      "fr": "répond pleinement à ce message, prie intensément pour comprendre la signification d'un rêve et reçoit la réponse.",
      "es": "responde plenamente a ese mensaje ora intensamente para entender el significado de un sueño y recibe la respuesta.",
      "zh": "完全回应了该信息，热切祈祷以了解梦的含义并得到了答案。",
      "kn": "ಆ ಸಂದೇಶಕ್ಕೆ ಸಂಪೂರ್ಣವಾಗಿ ಪ್ರತಿಕ್ರಿಯಿಸಿ ಕನಸಿನ ಅರ್ಥವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ತೀವ್ರವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಾನೆ ಮತ್ತು ಉತ್ತರವನ್ನು ಪಡೆಯುತ್ತಾನೆ."
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "In Hebrews 4:2, we read: “The word heard did not profit them, because they did not believed it.”",
      "hi": "इब्रानियों 4:2 में हम पढ़ते हैं: “सुने हुए वचन से उन्हें कुछ लाभ न हुआ, क्योंकि उन्होंने उस पर विश्वास न किया।”",
      "ta": "எபிரெயர் 4:2-ல், நாம் வாசிக்கிறோம்: “அவர்கள் கேட்ட வசனத்தை விசுவாசியாதபடியினால், அந்த வசனம் அவர்களுக்குப் பிரயோஜனப்படவில்லை.”",
      "bn": "ইব্রীয় 4:2 পদে আমরা পড়ি: “শোনা বাক্য তাদের কোন উপকারে আসল না, কারণ তারা তা বিশ্বাস করেনি।”",
      "te": "హెబ్రీయులు 4:2 లో మనం ఇలా చదువుతాము: “వారు విన్న మాట వారికి ప్రయోజనకరము కాలేదు, ఎందుకంటే వారు దానిని నమ్మలేదు.”",
      "mr": "इब्री लोकांस 4:2 मध्ये आपण वाचतो: “ऐकलेले वचन त्यांना लाभले नाही, कारण त्यांनी त्यावर विश्वास ठेवला नाही.”",
      "fr": "Dans Hébreux 4:2, nous lisons : « La parole qu’ils avaient entendue ne leur servit de rien, parce qu’ils n’y crurent pas. »",
      "es": "En Hebreos 4:2 leemos: “La palabra oída no les aprovechó, porque no la creyeron”.",
      "zh": "在希伯来书 4:2 中，我们读到:“他们所听见的道与他们无益，因为他们不相信。”",
      "kn": "ಇಬ್ರಿಯ 4:2 ರಲ್ಲಿ ನಾವು ಓದುತ್ತೇವೆ: “ಅವರು ಕೇಳಿದ ವಾಕ್ಯವನ್ನು ನಂಬದೆ ಹೋದದರಿಂದ ಅದು ಅವರಿಗೆ ಪ್ರಯೋಜನವಾಗಲಿಲ್ಲ.”"
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "A word benefits a person only when it is believed. This mother fully believed this message.",
      "hi": "कोई भी बात इंसान को तभी फ़ायदा पहुँचाती है जब उस पर यक़ीन किया जाए। इस माँ ने इस संदेश पर पूरा यक़ीन किया।",
      "ta": "ஒரு வார்த்தை நம்பப்படும்போதுதான் ஒருவருக்குப் பயனளிக்கிறது. இந்தத் தாய் இந்தச் செய்தியை முழுமையாக நம்பினார்.",
      "bn": "একটি কথা কেবল তখনই একজন ব্যক্তির উপকার করে যখন তা বিশ্বাস করা হয়। এই মা এই বার্তাটি পুরোপুরি বিশ্বাস করেছিলেন।",
      "te": "ఒక మాట నమ్మినప్పుడే ఆ వ్యక్తికి ప్రయోజనం చేకూరుతుంది. ఈ తల్లి ఈ సందేశాన్ని పూర్తిగా నమ్మింది.",
      "mr": "एखाद्या शब्दाचा फायदा फक्त तेव्हाच होतो जेव्हा त्यावर विश्वास ठेवला जातो. या आईने या संदेशावर पूर्णपणे विश्वास ठेवला.",
      "fr": "Une parole n'est bénéfique que si on y croit. Cette mère a pleinement cru à ce message.",
      "es": "Una palabra solo beneficia a una persona cuando se cree en ella. Esta madre creyó plenamente en este mensaje.",
      "zh": "只有当人相信了一句话，才能使人受益。这位母亲完全相信了这句话。",
      "kn": "ಒಂದು ಮಾತು ನಂಬಿದಾಗ ಮಾತ್ರ ಒಬ್ಬ ವ್ಯಕ್ತಿಗೆ ಪ್ರಯೋಜನವಾಗುತ್ತದೆ. ಈ ತಾಯಿ ಈ ಸಂದೇಶವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಂಬಿದಳು."
    }
  },
  {
    "start": "5:28",
    "text": {
      "en": "Because the Blessed Mother represents the Ark of the New Covenant in the New Testament,",
      "hi": "क्योंकि धन्य माता नए नियम में नई वाचा के सन्दूक का प्रतिनिधित्व करती है,",
      "ta": "ஏனெனில், ஆசீர்வதிக்கப்பட்ட தாய் புதிய ஏற்பாட்டில் புதிய உடன்படிக்கைப் பெட்டியைக் குறிக்கிறார்,",
      "bn": "যেহেতু ধন্য মা নতুন নিয়মে নতুন চুক্তির সিন্দুকের প্রতিনিধিত্ব করেন,",
      "te": "ఎందుకంటే దీవించబడిన తల్లి క్రొత్త నిబంధనలో క్రొత్త నిబంధన మందసాన్ని సూచిస్తుంది,",
      "mr": "कारण धन्य आई नवीन करारातील नवीन कराराच्या कोशाचे प्रतिनिधित्व करते,",
      "fr": "Parce que la Sainte Mère représente l’Arche de la Nouvelle Alliance dans le Nouveau Testament,",
      "es": "Porque la Santísima Madre representa el Arca de la Nueva Alianza en el Nuevo Testamento,",
      "zh": "因为圣母在新约中代表着新约之约柜，",
      "kn": "ಏಕೆಂದರೆ ಪೂಜ್ಯ ತಾಯಿಯು ಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಹೊಸ ಒಡಂಬಡಿಕೆಯ ಮಂಜೂಷವನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "5:34",
    "text": {
      "en": "this message was transmitted into the home of someone who had taken the Marian covenant.",
      "hi": "यह संदेश उस व्यक्ति के घर में प्रेषित किया गया जिसने मरियम की वाचा ली थी।",
      "ta": "இந்தச் செய்தி மரியன்னை உடன்படிக்கையை ஏற்றுக்கொண்ட ஒருவரின் வீட்டிற்கு அனுப்பப்பட்டது.",
      "bn": "এই বার্তাটি এমন একজনের বাড়িতে পৌঁছে দেওয়া হয়েছিল যিনি মারিয়ান চুক্তি গ্রহণ করেছিলেন।",
      "te": "ఈ సందేశం మరియ ఒడంబడిక తీసుకున్న వ్యక్తి ఇంటికి ప్రసారం చేయబడింది.",
      "mr": "हा संदेश मारियन करार घेतलेल्या एखाद्या व्यक्तीच्या घरी पोहोचवण्यात आला.",
      "fr": "Ce message a été transmis dans la maison de quelqu'un qui avait pris l'alliance mariale.",
      "es": "este mensaje fue transmitido a la casa de alguien que había tomado el pacto mariano.",
      "zh": "这个信息被传送到了一个已经接受了玛利亚圣约的人的家里。",
      "kn": "ಈ ಸಂದೇಶವನ್ನು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದ ಯಾರೊಬ್ಬರ ಮನೆಗೆ ರವಾನಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "5:42",
    "text": {
      "en": "When the mother accepts it, she fully believes the word and the message.",
      "hi": "जब माँ इसे स्वीकार करती है, तो वह वचन और सन्देश पर पूरी तरह से विश्वास करती है।",
      "ta": "தாய் அதை ஏற்றுக்கொள்ளும்போது, அவள் வார்த்தையையும் செய்தியையும் முழுமையாக நம்புகிறாள்.",
      "bn": "যখন মা তা গ্রহণ করেন, তখন তিনি বাক্য এবং বার্তা সম্পূর্ণরূপে বিশ্বাস করেন।",
      "te": "తల్లి దానిని అంగీకరించినప్పుడు, ఆమె మాటను మరియు సందేశాన్ని పూర్తిగా విశ్వసిస్తుంది.",
      "mr": "जेव्हा आई ते स्वीकारते तेव्हा ती वचन आणि संदेशावर पूर्णपणे विश्वास ठेवते.",
      "fr": "Lorsque la mère l’accepte, elle croit pleinement à la parole et au message.",
      "es": "Cuando la madre lo acepta, cree plenamente en la palabra y en el mensaje.",
      "zh": "当母亲接受它时，她完全相信了这个词和这个信息。",
      "kn": "ತಾಯಿ ಅದನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ, ಅವಳು ಮಾತು ಮತ್ತು ಸಂದೇಶವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಂಬುತ್ತಾಳೆ."
    }
  },
  {
    "start": "5:48",
    "text": {
      "en": "In Luke 1:45, we read: “Blessed is she that believed those things which were told her from the Lord.”",
      "hi": "लूका 1:45 में हम पढ़ते हैं: “धन्य है वह, जिस ने प्रभु की ओर से कही गई बातों पर विश्वास किया।”",
      "ta": "லூக்கா 1:45-ல், நாம் வாசிக்கிறோம்: \"கர்த்தரால் தனக்குச் சொல்லப்பட்டவைகளை விசுவாசித்தவள் பாக்கியவதி.\"",
      "bn": "লূক 1:45 পদে আমরা পড়ি: “ধন্য সে, যে প্রভুর কাছ থেকে যাহা বলা হইয়াছিল, তাহা বিশ্বাস করিয়াছে।”",
      "te": "లూకా 1:45 లో మనం ఇలా చదువుతాము: “ప్రభువు తనకు చెప్పబడిన విషయాలను నమ్మిన ఆమె ధన్యురాలు.”",
      "mr": "लूक 1:45 मध्ये आपण वाचतो: “धन्य ती जिने प्रभूने सांगितलेल्या गोष्टींवर विश्वास ठेवला.”",
      "fr": "Dans Luc 1:45, nous lisons : « Heureuse celle qui a cru aux choses qui lui ont été dites de la part du Seigneur. »",
      "es": "En Lucas 1:45, leemos: “Bienaventurada la que creyó las cosas que le fueron dichas de parte del Señor”.",
      "zh": "在路加福音 1:45 中，我们读到:“那相信主所说的话的女子是有福的。”",
      "kn": "ಲೂಕ 1:45 ರಲ್ಲಿ ನಾವು ಓದುತ್ತೇವೆ: “ಕರ್ತನಿಂದ ತನಗೆ ಹೇಳಲ್ಪಟ್ಟ ವಿಷಯಗಳನ್ನು ನಂಬಿದವಳು ಧನ್ಯಳು.”"
    }
  },
  {
    "start": "6:00",
    "text": {
      "en": "Why is the Blessed Virgin called blessed? Because even if she hears the word without",
      "hi": "धन्य कुँवारी को धन्य क्यों कहा गया है? क्योंकि भले ही वह बिना किसी कारण के वचन सुनती है,",
      "ta": "ஆசீர்வதிக்கப்பட்ட கன்னிகை ஏன் பாக்கியவதி என்று அழைக்கப்படுகிறார்? ஏனென்றால் அவள் வார்த்தையை இல்லாமல் கேட்டாலும் கூட",
      "bn": "ধন্য কুমারীকে কেন ধন্য বলা হয়? কারণ তিনি যদি বাক্য না শুনেও",
      "te": "పవిత్ర కన్యను ధన్యురాలు అని ఎందుకు పిలుస్తారు? ఎందుకంటే ఆమె ఆ మాటను లేకుండా విన్నప్పటికీ",
      "mr": "धन्य कुमारीला धन्य का म्हटले जाते? कारण जरी ती वचन न ऐकताही",
      "fr": "Pourquoi la Sainte Vierge est-elle appelée bienheureuse ? Parce que même si elle entend la parole sans",
      "es": "¿Por qué se llama bienaventurada a la Santísima Virgen? Porque aunque oiga la palabra sin",
      "zh": "为什么圣母被称为真福？因为即使她听到这个词，却没有",
      "kn": "ಪವಿತ್ರ ಕನ್ಯೆಯನ್ನು ಧನ್ಯ ಎಂದು ಏಕೆ ಕರೆಯುತ್ತಾರೆ? ಏಕೆಂದರೆ ಅವಳು ಆ ಪದವನ್ನು ಇಲ್ಲದೆ ಕೇಳಿದರೂ ಸಹ"
    }
  },
  {
    "start": "6:09",
    "text": {
      "en": "understanding it completely she fully submitted to the will of God the Father.",
      "hi": "इसे पूरी तरह से समझकर उसने पूरी तरह से परमेश्वर पिता की इच्छा के आगे समर्पण कर दिया।",
      "ta": "அதை முழுமையாகப் புரிந்துகொண்டு, அவள் பிதாவாகிய தேவனுடைய சித்தத்திற்கு முழுமையாகக் கீழ்ப்படிந்தாள்.",
      "bn": "এটি সম্পূর্ণরূপে বুঝতে পেরে তিনি সম্পূর্ণরূপে ঈশ্বর পিতার ইচ্ছার কাছে আত্মসমর্পণ করেছিলেন।",
      "te": "దానిని పూర్తిగా అర్థం చేసుకుని, ఆమె తండ్రి అయిన దేవుని చిత్తానికి పూర్తిగా లొంగిపోయింది.",
      "mr": "ते पूर्णपणे समजून घेऊन तिने देव पित्याच्या इच्छेला पूर्णपणे अधीन केले.",
      "fr": "l'ayant pleinement compris, elle se soumit pleinement à la volonté de Dieu le Père.",
      "es": "Al comprenderlo completamente, se sometió plenamente a la voluntad de Dios Padre.",
      "zh": "她完全理解了这一点，并完全服从了天父的意愿。",
      "kn": "ಅದನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಂಡ ನಂತರ ಅವಳು ತಂದೆಯಾದ ದೇವರ ಚಿತ್ತಕ್ಕೆ ಸಂಪೂರ್ಣವಾಗಿ ಶರಣಾದಳು."
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "Luke 1:38 says: “Behold the handmaid of the Lord; be it unto me according to thy word.”",
      "hi": "लूका 1:38 कहता है: “देख, मैं प्रभु की दासी हूँ; तेरे वचन के अनुसार मुझे हो।”",
      "ta": "லூக்கா 1:38 கூறுகிறது: “இதோ, கர்த்தருடைய அடிமை; உம்முடைய வார்த்தையின்படி எனக்கு ஆகக்கடவது.”",
      "bn": "লূক 1:38 পদ বলে: “দেখ, আমি প্রভুর দাসী; তোমার বাক্য অনুসারে আমার প্রতি হউক।”",
      "te": "లూకా 1:38 ఇలా చెబుతోంది: “ఇదిగో ప్రభువు దాసురాలు; నీ మాట చొప్పున నాకు జరుగును గాక.”",
      "mr": "लूक 1:38 म्हणते: “पाहा, मी प्रभूची दासी आहे; तुमच्या वचनाप्रमाणे मला होवो.”",
      "fr": "Luc 1:38 dit : « Voici la servante du Seigneur ; qu’il me soit fait selon ta parole. »",
      "es": "Lucas 1:38 dice: “He aquí la sierva del Señor; hágase en mí conforme a tu palabra.”",
      "zh": "路加福音 1:38 说:“我是主的使女，情愿照你的话成就在我身上。”",
      "kn": "ಲೂಕ 1:38 ಹೇಳುತ್ತದೆ: “ಇಗೋ, ಕರ್ತನ ದಾಸಿ; ನಿನ್ನ ಮಾತಿನಂತೆ ನನಗೆ ಆಗಲಿ.”"
    }
  },
  {
    "start": "6:24",
    "text": {
      "en": "A person who fully submits to this word experiences the fulfillment of great works by the Mighty One.",
      "hi": "जो व्यक्ति इस वचन के प्रति पूर्णतः समर्पित रहता है, वह सर्वशक्तिमान द्वारा किये गए महान कार्यों का अनुभव करता है।",
      "ta": "இந்த வார்த்தைக்கு முழுமையாக அடிபணிந்த ஒருவர், வல்லமையுள்ளவரின் மகத்தான செயல்களின் நிறைவேற்றத்தை அனுபவிக்கிறார்.",
      "bn": "যে ব্যক্তি এই বাক্যের প্রতি সম্পূর্ণরূপে আত্মসমর্পণ করে, সে পরাক্রমশালীর মহৎ কাজের পরিপূর্ণতা অনুভব করে।",
      "te": "ఈ వాక్యానికి పూర్తిగా లొంగిపోయిన వ్యక్తి సర్వశక్తిమంతుడి గొప్ప కార్యాల నెరవేర్పును అనుభవిస్తాడు.",
      "mr": "जो व्यक्ती या वचनाला पूर्णपणे अधीन होतो तो सर्वशक्तिमान देवाच्या महान कार्यांची पूर्तता अनुभवतो.",
      "fr": "Une personne qui se soumet pleinement à cette parole expérimente l’accomplissement de grandes œuvres par le Tout-Puissant.",
      "es": "Una persona que se somete plenamente a esta palabra experimenta el cumplimiento de grandes obras del Poderoso.",
      "zh": "完全顺服这话的人，就会经历全能者所成就的伟大作为。",
      "kn": "ಈ ವಾಕ್ಯಕ್ಕೆ ಸಂಪೂರ್ಣವಾಗಿ ವಿಧೇಯನಾಗುವ ವ್ಯಕ್ತಿಯು ಪರಾಕ್ರಮಶಾಲಿಯಾದ ದೇವರ ಮಹಾನ್ ಕಾರ್ಯಗಳ ನೆರವೇರಿಕೆಯನ್ನು ಅನುಭವಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "6:35",
    "text": {
      "en": "This is a testimony of our mother’s life and witness.",
      "hi": "यह हमारी माँ के जीवन और साक्ष्य का प्रमाण है।",
      "ta": "இது எங்கள் தாயின் வாழ்க்கை மற்றும் சாட்சியின் சாட்சியம்.",
      "bn": "এটি আমাদের মায়ের জীবনের একটি সাক্ষ্য এবং সাক্ষী।",
      "te": "ఇది మా తల్లి జీవితానికి మరియు సాక్షికి సాక్ష్యం.",
      "mr": "ही आमच्या आईच्या जीवनाची आणि साक्षाची साक्ष आहे.",
      "fr": "Ceci est un témoignage de la vie et du témoignage de notre mère.",
      "es": "Este es un testimonio de la vida y testimonio de nuestra madre.",
      "zh": "这是我们母亲的生命和见证的见证。",
      "kn": "ಇದು ನಮ್ಮ ತಾಯಿಯ ಜೀವನ ಮತ್ತು ಸಾಕ್ಷಿಯ ಸಾಕ್ಷಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "6:39",
    "text": {
      "en": "In life and during the Marian covenant journey, like Balaam’s donkey, God the Father sometimes intervenes to stop us from going astray.",
      "hi": "जीवन में और मरियम की वाचा की यात्रा के दौरान, बालाम के गधे की तरह, परमेश्वर पिता कभी-कभी हमें भटकने से रोकने के लिए हस्तक्षेप करता है।",
      "ta": "வாழ்க்கையிலும், மரியான் உடன்படிக்கைப் பயணத்தின் போதும், பிலேயாமின் கழுதையைப் போல, பிதாவாகிய கடவுள் சில சமயங்களில் நாம் வழிதவறிச் செல்வதைத் தடுக்க தலையிடுகிறார்.",
      "bn": "জীবনে এবং মারিয়ান চুক্তির যাত্রার সময়, বালামের গাধার মতো, ঈশ্বর পিতা কখনও কখনও আমাদের বিপথে যাওয়া থেকে বিরত রাখতে হস্তক্ষেপ করেন।",
      "te": "జీవితంలో మరియు మరియ నిబంధన ప్రయాణంలో, బిలాము గాడిద వలె, తండ్రి అయిన దేవుడు కొన్నిసార్లు మనం దారితప్పకుండా ఆపడానికి జోక్యం చేసుకుంటాడు.",
      "mr": "जीवनात आणि मारियन कराराच्या प्रवासादरम्यान, बलामच्या गाढवाप्रमाणे, देव पिता कधीकधी आपल्याला चुकीच्या मार्गाने जाण्यापासून रोखण्यासाठी हस्तक्षेप करतो.",
      "fr": "Dans la vie et durant le chemin de l'alliance mariale, comme l'ânesse de Balaam, Dieu le Père intervient parfois pour nous empêcher de nous égarer.",
      "es": "En la vida y durante el camino de la alianza mariana, como el burro de Balaam, Dios Padre interviene a veces para impedir que nos extraviemos.",
      "zh": "在生活中以及在玛利亚盟约的旅程中，就像巴兰的驴子一样，天父有时会进行干预，阻止我们误入歧途。",
      "kn": "ಜೀವನದಲ್ಲಿ ಮತ್ತು ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯ ಪ್ರಯಾಣದ ಸಮಯದಲ್ಲಿ, ಬಿಳಾಮನ ಕತ್ತೆಯಂತೆ, ದೇವರು ತಂದೆಯು ಕೆಲವೊಮ್ಮೆ ನಾವು ದಾರಿ ತಪ್ಪದಂತೆ ತಡೆಯಲು ಮಧ್ಯಪ್ರವೇಶಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "6:49",
    "text": {
      "en": "These are God the Father’s great plans to prevent us from falling into great evils and losing",
      "hi": "ये परमेश्वर पिता की महान योजनाएँ हैं जो हमें बड़ी बुराइयों में गिरने और खोने से बचाती हैं",
      "ta": "இவை நாம் பெரும் தீமைகளில் விழுந்து, நம்மை இழப்பதைத் தடுக்கும் பிதாவாகிய தேவனுடைய மகத்தான திட்டங்கள்.",
      "bn": "এগুলো হল ঈশ্বর পিতার মহান পরিকল্পনা যা আমাদেরকে মহা মন্দের মধ্যে পড়তে এবং হেরে যেতে বাধা দেয়।",
      "te": "మనం గొప్ప చెడులలో పడిపోకుండా మరియు ఓడిపోకుండా నిరోధించడానికి తండ్రి అయిన దేవుడు చేసిన గొప్ప ప్రణాళికలు ఇవి",
      "mr": "आपल्याला मोठ्या वाईट गोष्टींमध्ये पडण्यापासून आणि गमावण्यापासून रोखण्यासाठी देव पित्याच्या या महान योजना आहेत.",
      "fr": "Ce sont les grands plans de Dieu le Père pour nous empêcher de tomber dans de grands maux et de perdre",
      "es": "Estos son los grandes planes de Dios Padre para evitar que caigamos en grandes males y perdamos",
      "zh": "这是天父的伟大计划，以防止我们陷入巨大的邪恶和失去",
      "kn": "ನಾವು ದೊಡ್ಡ ದುಷ್ಟತನಗಳಿಗೆ ಸಿಲುಕಿ ಸೋಲದಂತೆ ತಡೆಯಲು ತಂದೆಯಾದ ದೇವರ ಮಹಾನ್ ಯೋಜನೆಗಳು ಇವು."
    }
  },
  {
    "start": "6:55",
    "text": {
      "en": "grace. When such messages are received, those in the Marian covenant must fully adhere to the divine message,",
      "hi": "अनुग्रह। जब ऐसे संदेश प्राप्त होते हैं, तो मरियम की वाचा के लोगों को ईश्वरीय संदेश का पूरी तरह पालन करना चाहिए,",
      "ta": "அருள். இத்தகைய செய்திகள் பெறப்படும்போது, மரியன்னை உடன்படிக்கையில் உள்ளவர்கள் தெய்வீக செய்தியை முழுமையாகக் கடைப்பிடிக்க வேண்டும்,",
      "bn": "অনুগ্রহ। যখন এই ধরনের বার্তা পাওয়া যায়, তখন মারিয়ান চুক্তিতে থাকা ব্যক্তিদের অবশ্যই ঐশ্বরিক বার্তা সম্পূর্ণরূপে মেনে চলতে হবে,",
      "te": "కృప. అటువంటి సందేశాలు అందినప్పుడు, మరియ నిబంధనలో ఉన్నవారు దైవిక సందేశానికి పూర్తిగా కట్టుబడి ఉండాలి,",
      "mr": "कृपा. जेव्हा असे संदेश प्राप्त होतात, तेव्हा मारियन करारातील लोकांनी दैवी संदेशाचे पूर्णपणे पालन केले पाहिजे,",
      "fr": "grâce. Lorsque de tels messages sont reçus, ceux qui sont dans l'alliance mariale doivent adhérer pleinement au message divin,",
      "es": "gracia. Cuando se reciben tales mensajes, quienes están en la alianza mariana deben adherirse plenamente al mensaje divino,",
      "zh": "恩典。当收到这样的信息时，那些在玛利亚盟约中的人必须完全遵守神圣的信息，",
      "kn": "ಅನುಗ್ರಹ. ಅಂತಹ ಸಂದೇಶಗಳನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ, ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯಲ್ಲಿರುವವರು ದೈವಿಕ ಸಂದೇಶವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಪಾಲಿಸಬೇಕು,"
    }
  },
  {
    "start": "7:02",
    "text": {
      "en": "say “Amen,” and arrange the next step according to the word. This is what the mother did. On October 21,",
      "hi": "\"आमीन\" कहो, और वचन के अनुसार अगला कदम उठाओ। माँ ने यही किया। 21 अक्टूबर को,",
      "ta": "\"ஆமென்\" என்று சொல்லி, அடுத்த கட்டத்தை வார்த்தையின்படி ஏற்பாடு செய்யுங்கள். இதைத்தான் அம்மா செய்தார். அக்டோபர் 21 அன்று,",
      "bn": "\"আমেন\" বলুন এবং পরবর্তী পদক্ষেপটি শব্দ অনুসারে সাজান। মা এটিই করেছিলেন। 21শে অক্টোবর,",
      "te": "“ఆమెన్” అని చెప్పి, ఆ మాట ప్రకారం తదుపరి దశను ఏర్పాటు చేసుకోండి. తల్లి ఇలా చేసింది. అక్టోబర్ 21న,",
      "mr": "\"आमेन\" म्हणा आणि शब्दानुसार पुढची पायरी करा. आईने हेच केले. 21 ऑक्टोबर रोजी,",
      "fr": "Dites « Amen » et organisez l'étape suivante selon le mot. C'est ce que fit la mère. Le 21 octobre,",
      "es": "Di \"Amén\" y organiza el siguiente paso según la palabra. Esto fue lo que hizo la madre. El 21 de octubre,",
      "zh": "说“阿门”，并按照经文安排下一步。母亲就是这么做的。10月21日，",
      "kn": "\"ಆಮೆನ್\" ಎಂದು ಹೇಳಿ ಮತ್ತು ಪದದ ಪ್ರಕಾರ ಮುಂದಿನ ಹಂತವನ್ನು ಜೋಡಿಸಿ. ತಾಯಿ ಮಾಡಿದ್ದು ಇದನ್ನೇ. ಅಕ್ಟೋಬರ್ 21 ರಂದು,"
    }
  },
  {
    "start": "7:14",
    "text": {
      "en": "she received such a message in her mind. The next day, October 22, there was",
      "hi": "उसके मन में ऐसा ही एक संदेश आया। अगले दिन, 22 अक्टूबर को,",
      "ta": "அவள் மனதில் அப்படி ஒரு செய்தி வந்தது. மறுநாள், அக்டோபர் 22 அன்று, அங்கே",
      "bn": "সে তার মনে এমন একটি বার্তা পেল। পরের দিন, 22শে অক্টোবর, সেখানে ছিল",
      "te": "ఆమె మనసులో అలాంటి సందేశం వచ్చింది. మరుసటి రోజు, అక్టోబర్ 22న, అక్కడ",
      "mr": "तिच्या मनात असा संदेश आला. दुसऱ्या दिवशी, 22 ऑक्टोबर रोजी,",
      "fr": "Elle reçut un tel message dans son esprit. Le lendemain, le 22 octobre, il y eut",
      "es": "recibió tal mensaje en su mente. Al día siguiente, 22 de octubre, hubo",
      "zh": "她脑子里收到了这样的信息。第二天，10月22日，",
      "kn": "ಅವಳ ಮನಸ್ಸಿನಲ್ಲಿ ಅಂತಹ ಸಂದೇಶ ಬಂದಿತು. ಮರುದಿನ, ಅಕ್ಟೋಬರ್ 22 ರಂದು, ಅಲ್ಲಿ"
    }
  },
  {
    "start": "7:21",
    "text": {
      "en": "a birthday celebration of a relative in the family, and they had to go out.",
      "hi": "परिवार में किसी रिश्तेदार का जन्मदिन था और उन्हें बाहर जाना था।",
      "ta": "குடும்பத்தில் ஒரு உறவினரின் பிறந்தநாள் கொண்டாட்டம், அவர்கள் வெளியே செல்ல வேண்டியிருந்தது.",
      "bn": "পরিবারের এক আত্মীয়ের জন্মদিন উদযাপন, এবং তাদের বাইরে যেতে হয়েছিল।",
      "te": "కుటుంబంలోని ఒక బంధువు పుట్టినరోజు వేడుక, మరియు వారు బయటకు వెళ్ళవలసి వచ్చింది.",
      "mr": "कुटुंबातील एका नातेवाईकाचा वाढदिवस साजरा झाला आणि त्यांना बाहेर जावे लागले.",
      "fr": "C'était l'anniversaire d'un membre de la famille, et ils devaient sortir.",
      "es": "una fiesta de cumpleaños de un pariente de la familia, y tuvieron que salir.",
      "zh": "家里有亲戚过生日，他们必须出门。",
      "kn": "ಕುಟುಂಬದ ಸಂಬಂಧಿಕರೊಬ್ಬರ ಹುಟ್ಟುಹಬ್ಬದ ಆಚರಣೆ, ಮತ್ತು ಅವರು ಹೊರಗೆ ಹೋಗಬೇಕಾಯಿತು."
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "In the evening, the mother says that even though it was the birthday celebration and evening time,",
      "hi": "शाम को माँ कहती है कि भले ही यह जन्मदिन का जश्न था और शाम का समय था,",
      "ta": "மாலையில், பிறந்தநாள் கொண்டாட்டமாகவும் மாலை நேரமாகவும் இருந்தபோதிலும், அம்மா கூறுகிறார்,",
      "bn": "সন্ধ্যায়, মা বলেন যে যদিও এটি জন্মদিন উদযাপন এবং সন্ধ্যার সময় ছিল,",
      "te": "సాయంత్రం, తల్లి చెప్పింది, అది పుట్టినరోజు వేడుక మరియు సాయంత్రం సమయం అయినప్పటికీ,",
      "mr": "संध्याकाळी, आई म्हणते की जरी तो वाढदिवस साजरा आणि संध्याकाळची वेळ होती,",
      "fr": "Le soir, la mère dit que même si c'était la fête d'anniversaire et le soir,",
      "es": "Por la noche, la madre dice que a pesar de que era la celebración del cumpleaños y la hora de la noche,",
      "zh": "晚上，妈妈说，虽然是生日庆祝和晚上的时间，",
      "kn": "ಸಂಜೆ, ತಾಯಿ ಹೇಳುತ್ತಾಳೆ, ಅದು ಹುಟ್ಟುಹಬ್ಬದ ಆಚರಣೆ ಮತ್ತು ಸಂಜೆಯ ಸಮಯವಾಗಿದ್ದರೂ ಸಹ,"
    }
  },
  {
    "start": "7:33",
    "text": {
      "en": "when we arrived there at night, my son, his little daughter—Calvin’s daughter—and I both sat there, reciting the rosary, lighting the green candle.",
      "hi": "जब हम रात को वहाँ पहुँचे, तो मेरा बेटा, उसकी छोटी बेटी - केल्विन की बेटी - और मैं दोनों वहाँ बैठे थे, माला जप रहे थे, हरी मोमबत्ती जला रहे थे।",
      "ta": "நாங்கள் இரவில் அங்கு வந்தபோது, என் மகன், அவன் சிறிய மகள் - கால்வினின் மகள் - நான் இருவரும் அங்கே அமர்ந்து, ஜெபமாலை ஓதிக் கொண்டிருந்தோம், பச்சை மெழுகுவர்த்தியை ஏற்றி வைத்தோம்.",
      "bn": "রাতে যখন আমরা সেখানে পৌঁছালাম, তখন আমার ছেলে, তার ছোট মেয়ে—ক্যালভিনের মেয়ে—এবং আমি দুজনেই সেখানে বসে জপমালা পাঠ করছিলাম, সবুজ মোমবাতি জ্বালাচ্ছিলাম।",
      "te": "మేము రాత్రి అక్కడికి చేరుకున్నప్పుడు, నా కొడుకు, అతని చిన్న కూతురు - కాల్విన్ కూతురు - మరియు నేను ఇద్దరం అక్కడ కూర్చుని, జపమాల చదువుతూ, ఆకుపచ్చ కొవ్వొత్తి వెలిగిస్తున్నాము.",
      "mr": "रात्री आम्ही तिथे पोहोचलो तेव्हा माझा मुलगा, त्याची लहान मुलगी - कॅल्विनची मुलगी - आणि मी दोघेही तिथे बसलो होतो, जपमाळ पठण करत होतो, हिरवी मेणबत्ती पेटवत होतो.",
      "fr": "Quand nous sommes arrivés là-bas le soir, mon fils, sa petite fille – la fille de Calvin – et moi étions tous les deux assis là, récitant le rosaire, allumant la bougie verte.",
      "es": "Cuando llegamos allí por la noche, mi hijo, su pequeña hija, la hija de Calvino, y yo estábamos sentados allí, recitando el rosario, encendiendo la vela verde.",
      "zh": "当我们晚上到达那里时，我的儿子，他的小女儿——加尔文的女儿——和我都坐在那里，念着玫瑰经，点燃了绿色蜡烛。",
      "kn": "ನಾವು ರಾತ್ರಿ ಅಲ್ಲಿಗೆ ಬಂದಾಗ, ನನ್ನ ಮಗ, ಅವನ ಪುಟ್ಟ ಮಗಳು - ಕ್ಯಾಲ್ವಿನ್ ಮಗಳು - ಮತ್ತು ನಾನು ಇಬ್ಬರೂ ಅಲ್ಲಿ ಕುಳಿತು, ಜಪಮಾಲೆಯನ್ನು ಪಠಿಸುತ್ತಾ, ಹಸಿರು ಮೇಣದಬತ್ತಿಯನ್ನು ಬೆಳಗಿಸಿದೆವು."
    }
  },
  {
    "start": "7:46",
    "text": {
      "en": "At 7 PM, after the covenant prayer, I told my elder brother, “Brother, now we can go; my prayer is complete.”",
      "hi": "शाम 7 बजे, वाचा प्रार्थना के बाद, मैंने अपने बड़े भाई से कहा, “भाई, अब हम जा सकते हैं; मेरी प्रार्थना पूरी हो गई है।”",
      "ta": "மாலை 7 மணிக்கு, உடன்படிக்கை ஜெபத்திற்குப் பிறகு, நான் என் மூத்த சகோதரனிடம், “சகோதரரே, இப்போது நாம் போகலாம்; என் ஜெபம் முடிந்தது” என்றேன்.",
      "bn": "সন্ধ্যা 7টায়, চুক্তির প্রার্থনার পর, আমি আমার বড় ভাইকে বললাম, \"ভাই, এখন আমরা যেতে পারি; আমার প্রার্থনা সম্পন্ন হয়েছে।\"",
      "te": "సాయంత్రం 7 గంటలకు, నిబంధన ప్రార్థన తర్వాత, నేను నా అన్నయ్యతో, “సోదరా, ఇప్పుడు మనం వెళ్ళవచ్చు; నా ప్రార్థన పూర్తయింది” అని చెప్పాను.",
      "mr": "संध्याकाळी 7 वाजता, कराराच्या प्रार्थनेनंतर, मी माझ्या मोठ्या भावाला सांगितले, \"भाऊ, आता आपण जाऊ शकतो; माझी प्रार्थना पूर्ण झाली आहे.\"",
      "fr": "À 19 heures, après la prière d’alliance, j’ai dit à mon frère aîné : « Frère, maintenant nous pouvons partir ; ma prière est terminée. »",
      "es": "A las 7 p. m., después de la oración del pacto, le dije a mi hermano mayor: “Hermano, ahora podemos irnos; mi oración está completa”.",
      "zh": "晚上7点，立约祷告结束后，我对哥哥说:“兄弟，现在我们可以走了，我的祷告完成了。”",
      "kn": "ಸಂಜೆ 7 ಗಂಟೆಗೆ, ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಯ ನಂತರ, ನಾನು ನನ್ನ ಅಣ್ಣನಿಗೆ, \"ಸಹೋದರ, ಈಗ ನಾವು ಹೋಗಬಹುದು; ನನ್ನ ಪ್ರಾರ್ಥನೆ ಪೂರ್ಣಗೊಂಡಿದೆ\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "7:55",
    "text": {
      "en": "The mother had said, “A disaster is waiting for your family.” Before that happens, the mother adds another point.",
      "hi": "माँ ने कहा था, “तुम्हारे परिवार पर एक विपत्ति आने वाली है।” ऐसा होने से पहले, माँ एक और बात कहती है।",
      "ta": "அந்தத் தாய், \"உங்கள் குடும்பத்திற்கு ஒரு பேரழிவு காத்திருக்கிறது\" என்று கூறியிருந்தார். அது நடப்பதற்கு முன், அந்தத் தாய் இன்னொரு விஷயத்தைச் சேர்க்கிறார்.",
      "bn": "মা বলেছিলেন, “তোমার পরিবারের জন্য একটা বিপর্যয় অপেক্ষা করছে।” তা ঘটার আগে, মা আরেকটি বিষয় যোগ করেন।",
      "te": "ఆ తల్లి ఇలా చెప్పింది, “మీ కుటుంబానికి ఒక విపత్తు ఎదురుచూస్తోంది.” అది జరగడానికి ముందు, ఆ తల్లి మరో విషయాన్ని జోడిస్తుంది.",
      "mr": "आई म्हणाली होती, “तुमच्या कुटुंबावर एक संकट कोसळले आहे.” ते घडण्यापूर्वी, आई आणखी एक मुद्दा जोडते.",
      "fr": "La mère avait dit : « Un désastre attend votre famille. » Avant que cela n’arrive, la mère ajoute un autre point.",
      "es": "La madre había dicho: “A tu familia le espera un desastre”. Antes de que eso suceda, la madre añade otro punto.",
      "zh": "母亲说:“一场灾难正在等着你们家。”在此之前，母亲又补充了一点。",
      "kn": "ತಾಯಿ ಹೇಳಿದ್ದರು, \"ನಿಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ಒಂದು ವಿಪತ್ತು ಕಾಯುತ್ತಿದೆ.\" ಅದು ಸಂಭವಿಸುವ ಮೊದಲು, ತಾಯಿ ಇನ್ನೊಂದು ಅಂಶವನ್ನು ಸೇರಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "8:05",
    "text": {
      "en": "That day, Liza’s husband Michael gathered courage to go to the birthday party, and the mother said,",
      "hi": "उस दिन, लिज़ा के पति माइकल ने जन्मदिन की पार्टी में जाने का साहस जुटाया, और माँ ने कहा,",
      "ta": "அன்று, லிசாவின் கணவர் மைக்கேல் பிறந்தநாள் விழாவிற்குச் செல்ல தைரியத்தை வரவழைத்துக் கொண்டார், மேலும் அம்மா கூறினார்,",
      "bn": "সেদিন, লিজার স্বামী মাইকেল জন্মদিনের পার্টিতে যাওয়ার সাহস সঞ্চয় করে, এবং মা বললেন,",
      "te": "ఆ రోజు, లిజా భర్త మైఖేల్ పుట్టినరోజు పార్టీకి వెళ్ళడానికి ధైర్యం కూడగట్టుకున్నాడు మరియు తల్లి ఇలా చెప్పింది,",
      "mr": "त्या दिवशी, लिझाचा नवरा मायकेल वाढदिवसाच्या पार्टीला जाण्यासाठी धाडस करत होता आणि आई म्हणाली,",
      "fr": "Ce jour-là, Michael, le mari de Liza, a rassemblé son courage pour aller à la fête d'anniversaire, et la mère a dit :",
      "es": "Ese día, el esposo de Liza, Michael, se armó de valor para ir a la fiesta de cumpleaños, y la madre dijo:",
      "zh": "那天，莉莎的丈夫迈克尔鼓起勇气去参加她的生日聚会，莉莎的母亲说，",
      "kn": "ಆ ದಿನ, ಲಿಜಾಳ ಪತಿ ಮೈಕೆಲ್ ಹುಟ್ಟುಹಬ್ಬದ ಸಂತೋಷಕೂಟಕ್ಕೆ ಹೋಗಲು ಧೈರ್ಯ ತುಂಬಿದರು, ಮತ್ತು ತಾಯಿ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "“Brother, I will not leave this house without reciting the covenant prayer and the holy rosary.”",
      "hi": "“भाई, मैं वाचा की प्रार्थना और पवित्र माला जपे बिना इस घर से नहीं जाऊँगा।”",
      "ta": "\"சகோதரரே, உடன்படிக்கை ஜெபத்தையும் பரிசுத்த ஜெபமாலையையும் ஓதாமல் நான் இந்த வீட்டை விட்டு வெளியேற மாட்டேன்.\"",
      "bn": "\"ভাই, আমি চুক্তির প্রার্থনা এবং পবিত্র জপমালা পাঠ না করে এই বাড়ি ছেড়ে যাব না।\"",
      "te": "“సోదరా, నిబంధన ప్రార్థన మరియు పవిత్ర జపమాల పఠించకుండా నేను ఈ ఇంటిని వదిలి వెళ్ళను.”",
      "mr": "\"भाऊ, मी कराराची प्रार्थना आणि पवित्र जपमाळ वाचल्याशिवाय हे घर सोडणार नाही.\"",
      "fr": "« Frère, je ne quitterai pas cette maison sans avoir récité la prière de l’alliance et le saint rosaire. »",
      "es": "“Hermano, no saldré de esta casa sin recitar la oración de la alianza y el santo rosario”.",
      "zh": "“兄弟，如果不诵念圣约祷文和神圣玫瑰经，我是不会离开这所房子的。”",
      "kn": "\"ಸಹೋದರ, ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಪವಿತ್ರ ಜಪಮಾಲೆಯನ್ನು ಪಠಿಸದೆ ನಾನು ಈ ಮನೆಯನ್ನು ಬಿಡುವುದಿಲ್ಲ.\""
    }
  },
  {
    "start": "8:20",
    "text": {
      "en": "She said this in a strong voice. Then the father, Michael, asked, “One day isn’t enough? Can we adjust it?” and the mother responded with the message.",
      "hi": "उसने ज़ोरदार आवाज़ में यह कहा। फिर पिता, माइकल ने पूछा, \"एक दिन काफ़ी नहीं है? क्या हम इसे एडजस्ट कर सकते हैं?\" और माँ ने संदेश के साथ जवाब दिया।",
      "ta": "அவள் இதை உறுதியான குரலில் சொன்னாள். பின்னர் தந்தை மைக்கேல், “ஒரு நாள் போதாது? அதை நாம் சரிசெய்ய முடியுமா?” என்று கேட்டார், அதற்கு அம்மா செய்தியுடன் பதிலளித்தார்.",
      "bn": "সে দৃঢ় কণ্ঠে এই কথা বলল। তারপর বাবা মাইকেল জিজ্ঞাসা করলেন, \"একদিন যথেষ্ট নয়? আমরা কি এটি সামঞ্জস্য করতে পারি?\" এবং মা বার্তাটি দিয়ে সাড়া দিলেন।",
      "te": "ఆమె ఈ విషయాన్ని బలమైన స్వరంతో చెప్పింది. అప్పుడు తండ్రి మైఖేల్, “ఒక రోజు సరిపోదా? మనం దాన్ని సర్దుబాటు చేసుకోగలమా?” అని అడిగాడు మరియు తల్లి సందేశంతో ప్రతిస్పందించింది.",
      "mr": "तिने हे मोठ्या आवाजात सांगितले. मग वडील मायकेल यांनी विचारले, \"एक दिवस पुरेसा नाही का? आपण तो समायोजित करू शकतो का?\" आणि आईने संदेशासह उत्तर दिले.",
      "fr": "Elle le dit d'une voix forte. Puis le père, Michael, demanda : « Un jour, ce n'est pas suffisant ? Pouvons-nous ajuster la situation ? » Et la mère répondit avec le message.",
      "es": "Lo dijo con voz firme. Entonces el padre, Michael, preguntó: \"¿Un día no es suficiente? ¿Podemos ajustarlo?\", y la madre respondió con el mensaje.",
      "zh": "她语气坚定地说了这句话。然后，父亲迈克尔问道:“一天不够吗？我们可以调整一下吗？”母亲回复了这条信息。",
      "kn": "ಅವಳು ಇದನ್ನು ಬಲವಾದ ಧ್ವನಿಯಲ್ಲಿ ಹೇಳಿದಳು. ನಂತರ ತಂದೆ ಮೈಕೆಲ್, “ಒಂದು ದಿನ ಸಾಕಾಗುವುದಿಲ್ಲವೇ? ನಾವು ಅದನ್ನು ಹೊಂದಿಸಬಹುದೇ?” ಎಂದು ಕೇಳಿದರು ಮತ್ತು ತಾಯಿ ಸಂದೇಶದೊಂದಿಗೆ ಪ್ರತಿಕ್ರಿಯಿಸಿದರು."
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "This is what was conveyed: I would leave the house only after reciting the Marian",
      "hi": "यह संदेश दिया गया था: मैं मरियम की प्रार्थना करने के बाद ही घर से निकलूंगा।",
      "ta": "இதுதான் தெரிவிக்கப்பட்டது: நான் மரியன்னையை ஓதிய பின்னரே வீட்டை விட்டு வெளியேறுவேன்.",
      "bn": "এটাই জানানো হয়েছিল: আমি মারিয়ান পাঠ করার পরেই ঘর থেকে বের হতাম",
      "te": "ఇలా తెలియజేశారు: నేను మరియ మంత్రాన్ని పఠించిన తర్వాతే ఇంటి నుండి బయటకు వెళ్తాను.",
      "mr": "हेच सांगण्यात आले: मी मारियन पाठ केल्यानंतरच घर सोडेन",
      "fr": "Voici ce qui a été transmis : Je ne quittais la maison qu'après avoir récité la Sainte Vierge",
      "es": "Esto es lo que se transmitió: Saldría de casa sólo después de recitar el himno mariano.",
      "zh": "传达的信息是:我只有在念完圣母经后才会离开家",
      "kn": "ಇದನ್ನು ತಿಳಿಸಲಾಯಿತು: ನಾನು ಮಾರಿಯಾ ಮಾತೆಯನ್ನು ಪಠಿಸಿದ ನಂತರವೇ ಮನೆಯಿಂದ ಹೊರಡುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "8:35",
    "text": {
      "en": "covenant prayer. Then, my son’s daughter would also attend the birthday function along with the mother.",
      "hi": "वाचा प्रार्थना। फिर, मेरे बेटे की बेटी भी माँ के साथ जन्मदिन समारोह में शामिल होगी।",
      "ta": "உடன்படிக்கை பிரார்த்தனை. பின்னர், என் மகனின் மகளும் அம்மாவுடன் பிறந்தநாள் விழாவில் கலந்து கொள்வாள்.",
      "bn": "চুক্তির প্রার্থনা। তারপর, আমার ছেলের মেয়েও মায়ের সাথে জন্মদিনের অনুষ্ঠানে যোগ দিত।",
      "te": "నిబంధన ప్రార్థన. అప్పుడు, నా కొడుకు కూతురు కూడా తల్లితో పాటు పుట్టినరోజు కార్యక్రమానికి హాజరయ్యేది.",
      "mr": "करार प्रार्थना. मग, माझ्या मुलाची मुलगी देखील आईसोबत वाढदिवसाच्या कार्यक्रमाला उपस्थित राहायची.",
      "fr": "Prière d'alliance. Ensuite, la fille de mon fils assisterait également à la cérémonie d'anniversaire avec sa mère.",
      "es": "Oración del pacto. Luego, la hija de mi hijo también asistiría a la celebración del cumpleaños junto con la madre.",
      "zh": "立约祷告。然后，我儿子的女儿也会和母亲一起参加生日聚会。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆ. ನಂತರ, ನನ್ನ ಮಗನ ಮಗಳು ಕೂಡ ತಾಯಿಯೊಂದಿಗೆ ಹುಟ್ಟುಹಬ್ಬದ ಸಮಾರಂಭಕ್ಕೆ ಹಾಜರಾಗುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "This daughter, who had learned the prayers byheart, also recited the covenant prayers along with the mother.",
      "hi": "यह बेटी, जिसने प्रार्थनाएँ कंठस्थ कर ली थीं, उसने भी माँ के साथ वाचा की प्रार्थनाएँ पढ़ीं।",
      "ta": "ஜெபங்களை மனப்பாடமாகக் கற்றுக்கொண்ட இந்த மகள், தாயுடன் சேர்ந்து உடன்படிக்கை ஜெபங்களையும் வாசித்தாள்.",
      "bn": "এই কন্যা, যিনি মুখস্থ প্রার্থনা শিখেছিলেন, তিনিও মায়ের সাথে চুক্তির প্রার্থনা পাঠ করেছিলেন।",
      "te": "ప్రార్థనలను కంఠస్థం చేసిన ఈ కుమార్తె, తల్లితో పాటు నిబంధన ప్రార్థనలను కూడా పఠించింది.",
      "mr": "प्रार्थना तोंडपाठ शिकलेल्या या मुलीने आईसोबत कराराच्या प्रार्थनाही म्हटल्या.",
      "fr": "Cette fille, qui avait appris les prières par cœur, récitait également les prières de l'alliance avec sa mère.",
      "es": "Esta hija, que había aprendido las oraciones de memoria, también recitó las oraciones del pacto junto con la madre.",
      "zh": "这个女儿已经熟记了祷文，她也跟着母亲一起背诵圣约祷文。",
      "kn": "ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕಂಠಪಾಠ ಮಾಡಿಸಿಕೊಂಡ ಈ ಮಗಳು, ತಾಯಿಯೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಸಹ ಪಠಿಸಿದಳು."
    }
  },
  {
    "start": "8:53",
    "text": {
      "en": "Then, in this testimony, we hear that after the birthday function and party ended, as they were returning, a bike accident occurred.",
      "hi": "फिर, इस गवाही में, हम सुनते हैं कि जन्मदिन समारोह और पार्टी समाप्त होने के बाद, जब वे वापस लौट रहे थे, तो एक बाइक दुर्घटना हुई।",
      "ta": "பின்னர், இந்த சாட்சியத்தில், பிறந்தநாள் விழாவும் விருந்தும் முடிந்து, அவர்கள் திரும்பி வரும் போது, ஒரு பைக் விபத்து ஏற்பட்டதாகக் கேள்விப்படுகிறோம்.",
      "bn": "তারপর, এই সাক্ষ্যে, আমরা শুনতে পাই যে জন্মদিনের অনুষ্ঠান এবং পার্টি শেষ হওয়ার পর, যখন তারা ফিরে আসছিল, তখন একটি বাইক দুর্ঘটনা ঘটে।",
      "te": "తరువాత, ఈ సాక్ష్యంలో, పుట్టినరోజు ఫంక్షన్ మరియు పార్టీ ముగిసిన తర్వాత, వారు తిరిగి వస్తుండగా, ఒక బైక్ ప్రమాదం జరిగిందని మనం విన్నాము.",
      "mr": "मग, या साक्षीत, आपण ऐकतो की वाढदिवसाचा कार्यक्रम आणि पार्टी संपल्यानंतर, ते परतत असताना, बाईकचा अपघात झाला.",
      "fr": "Ensuite, dans ce témoignage, nous entendons qu'après la fin de la fête d'anniversaire, alors qu'ils revenaient, un accident de vélo s'est produit.",
      "es": "Luego, en este testimonio, escuchamos que después de que terminó la función y fiesta de cumpleaños, cuando regresaban, ocurrió un accidente de bicicleta.",
      "zh": "然后，在这个证词中，我们听说生日聚会和聚会结束后，在他们返回的途中发生了一起自行车事故。",
      "kn": "ನಂತರ, ಈ ಸಾಕ್ಷ್ಯದಲ್ಲಿ, ಹುಟ್ಟುಹಬ್ಬದ ಕಾರ್ಯಕ್ರಮ ಮತ್ತು ಪಾರ್ಟಿ ಮುಗಿದ ನಂತರ, ಅವರು ಹಿಂತಿರುಗುತ್ತಿರುವಾಗ, ಬೈಕ್ ಅಪಘಾತ ಸಂಭವಿಸಿದೆ ಎಂದು ನಾವು ಕೇಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "On the scooter they were riding, a young man coming from the opposite direction on a bike, traveling at about 120 km/h, collided with their vehicle.",
      "hi": "जिस स्कूटर पर वे सवार थे, उसी समय विपरीत दिशा से बाइक पर लगभग 120 किमी/घंटा की गति से आ रहा एक युवक उनके वाहन से टकरा गया।",
      "ta": "அவர்கள் ஓட்டிச் சென்ற ஸ்கூட்டரில், எதிர் திசையில் இருந்து ஒரு பைக்கில் மணிக்கு 120 கிமீ வேகத்தில் வந்த ஒரு இளைஞன், அவர்களின் வாகனத்தின் மீது மோதியான்.",
      "bn": "তারা যে স্কুটারে চড়েছিল, সেখানে বিপরীত দিক থেকে আসা এক যুবক, প্রায় 120 কিমি/ঘন্টা বেগে বাইক চালিয়ে, তাদের গাড়ির সাথে সংঘর্ষে লিপ্ত হয়।",
      "te": "వారు ప్రయాణిస్తున్న స్కూటర్ పై, ఎదురుగా గంటకు 120 కి.మీ వేగంతో బైక్ పై వస్తున్న ఒక యువకుడు వారి వాహనాన్ని ఢీకొట్టాడు.",
      "mr": "ते ज्या स्कूटरवरून जात होते, त्या स्कूटरवर विरुद्ध दिशेने येणारा एक तरुण, सुमारे 120 किमी/ताशी वेगाने दुचाकीवरून येत होता, आणि त्यांच्या वाहनाला धडकला.",
      "fr": "Sur le scooter qu'ils conduisaient, un jeune homme venant en sens inverse sur un vélo, roulant à environ 120 km/h, est entré en collision avec leur véhicule.",
      "es": "En la moto en la que viajaban, un joven que venía en sentido contrario en una bicicleta, circulando a unos 120 km/h, colisionó contra su vehículo.",
      "zh": "他们骑着摩托车，对面驶来的一名年轻男子骑着自行车，以大约 120 公里/小时的速度与他们的车辆相撞。",
      "kn": "ಅವರು ಸ್ಕೂಟರ್ ಸವಾರಿ ಮಾಡುತ್ತಿದ್ದಾಗ, ಸುಮಾರು 120 ಕಿ.ಮೀ. ವೇಗದಲ್ಲಿ ಬೈಕ್‌ನಲ್ಲಿ ಎದುರು ದಿಕ್ಕಿನಿಂದ ಬರುತ್ತಿದ್ದ ಯುವಕನೊಬ್ಬ ಅವರ ವಾಹನಕ್ಕೆ ಡಿಕ್ಕಿ ಹೊಡೆದನು."
    }
  },
  {
    "start": "9:14",
    "text": {
      "en": "The three of them fell down. The mother had no injuries—no scratches, not even a bruise, she testifies. The daughter fell under the bike.",
      "hi": "तीनों गिर पड़े। माँ को कोई चोट नहीं आई—कोई खरोंच भी नहीं, खरोंच भी नहीं, वह गवाही देती है। बेटी बाइक के नीचे गिर गई।",
      "ta": "அவர்கள் மூவரும் கீழே விழுந்தனர். தாய்க்கு எந்த காயமும் இல்லை - கீறல்கள் இல்லை, ஒரு காயம் கூட இல்லை என்று அவர் சாட்சியமளிக்கிறார். மகள் சைக்கிளின் அடியில் விழுந்தாள்.",
      "bn": "তারা তিনজনই পড়ে গেল। মায়ের কোনও আঘাত ছিল না—কোন আঁচড়ের চিহ্ন ছিল না, এমনকি কোনও আঘাতের চিহ্নও ছিল না, তিনি সাক্ষ্য দেন। মেয়ে সাইকেলের নিচে পড়ে যায়।",
      "te": "వారు ముగ్గురూ కింద పడిపోయారు. తల్లికి ఎటువంటి గాయాలు కాలేదు - గీతలు లేవు, కనీసం గాయం కూడా లేదు, ఆమె సాక్ష్యమిస్తుంది. కూతురు సైకిల్ కింద పడిపోయింది.",
      "mr": "ते तिघेही खाली पडले. आईला कोणतीही दुखापत झाली नाही - ओरखडे नव्हते, अगदी जखमही नव्हती, ती साक्ष देते. मुलगी सायकलखाली पडली.",
      "fr": "Ils sont tombés tous les trois. La mère n'avait aucune blessure : pas d'égratignure, pas même un bleu, témoigne-t-elle. La fille est tombée sous le vélo.",
      "es": "Los tres cayeron al suelo. La madre no sufrió heridas: ni rasguños, ni siquiera un moretón, según testifica. La hija cayó debajo de la bicicleta.",
      "zh": "她们三个摔倒了。母亲作证说，她没有受伤——没有擦伤，甚至连瘀伤都没有。女儿则摔倒在自行车下。",
      "kn": "ಆ ಮೂವರು ಕೆಳಗೆ ಬಿದ್ದರು. ತಾಯಿಗೆ ಯಾವುದೇ ಗಾಯಗಳಾಗಿಲ್ಲ - ಯಾವುದೇ ಗೀರುಗಳಿಲ್ಲ, ಒಂದು ಸಣ್ಣ ಗಾಯವೂ ಆಗಿಲ್ಲ ಎಂದು ಅವರು ಸಾಕ್ಷ್ಯ ನುಡಿದರು. ಮಗಳು ಬೈಕಿನ ಕೆಳಗೆ ಬಿದ್ದಳು."
    }
  },
  {
    "start": "9:27",
    "text": {
      "en": "According to the mother’s testimony, when I called out “my daughter,” she was wearing a white top and a long dress.",
      "hi": "मां की गवाही के अनुसार, जब मैंने उसे \"मेरी बेटी\" कहकर पुकारा, तो उसने सफेद टॉप और लंबी ड्रेस पहनी हुई थी।",
      "ta": "தாயின் சாட்சியத்தின்படி, நான் \"என் மகள்\" என்று கூப்பிட்டபோது, அவள் ஒரு வெள்ளை மேலாடை மற்றும் நீண்ட ஆடையை அணிந்திருந்தாள்.",
      "bn": "মায়ের সাক্ষ্য অনুসারে, যখন আমি \"আমার মেয়ে\" বলে ডাকি, তখন তার পরনে ছিল সাদা টপ এবং লম্বা পোশাক।",
      "te": "తల్లి సాక్ష్యం ప్రకారం, నేను \"నా కూతురు\" అని పిలిచినప్పుడు, ఆమె తెల్లటి టాప్ మరియు పొడవాటి దుస్తులు ధరించి ఉంది.",
      "mr": "आईच्या साक्षीनुसार, जेव्हा मी \"माझी मुलगी\" असे हाक मारली तेव्हा तिने पांढरा टॉप आणि लांब ड्रेस घातला होता.",
      "fr": "Selon le témoignage de la mère, lorsque j’ai appelé « ma fille », elle portait un haut blanc et une longue robe.",
      "es": "Según el testimonio de la madre, cuando llamé “mi hija”, ella llevaba una blusa blanca y un vestido largo.",
      "zh": "据母亲证言，当我喊“我的女儿”时，她穿着一件白色上衣和一条长裙。",
      "kn": "ತಾಯಿಯ ಸಾಕ್ಷ್ಯದ ಪ್ರಕಾರ, ನಾನು \"ನನ್ನ ಮಗಳು\" ಎಂದು ಕರೆದಾಗ, ಅವಳು ಬಿಳಿ ಟಾಪ್ ಮತ್ತು ಉದ್ದನೆಯ ಉಡುಪನ್ನು ಧರಿಸಿದ್ದಳು."
    }
  },
  {
    "start": "9:34",
    "text": {
      "en": "The Blessed Mother carefully lifted the child from under the small tire as if an angel intervened to save her.",
      "hi": "धन्य माता ने बच्ची को छोटे टायर के नीचे से सावधानीपूर्वक उठाया, मानो कोई देवदूत उसे बचाने के लिए आया हो।",
      "ta": "ஒரு தேவதை அவளைக் காப்பாற்றுவது போல், ஆசீர்வதிக்கப்பட்ட தாய் குழந்தையை சிறிய டயருக்கு அடியில் இருந்து கவனமாகத் தூக்கினார்.",
      "bn": "ধন্য মা সাবধানে শিশুটিকে ছোট টায়ারের নিচ থেকে তুলে নিলেন, যেন কোনও দেবদূত তাকে বাঁচাতে হস্তক্ষেপ করেছেন।",
      "te": "ఒక దేవదూత ఆమెను రక్షించడానికి జోక్యం చేసుకున్నట్లుగా, ఆశీర్వదించబడిన తల్లి ఆ బిడ్డను చిన్న టైర్ కింద నుండి జాగ్రత్తగా పైకి లేపింది.",
      "mr": "धन्य आईने मुलाला लहान टायरखालून काळजीपूर्वक उचलले जणू काही देवदूत तिला वाचवण्यासाठी हस्तक्षेप करत आहे.",
      "fr": "La Sainte Mère souleva soigneusement l'enfant de dessous le petit pneu comme si un ange intervenait pour la sauver.",
      "es": "La Santísima Madre levantó con cuidado al niño de debajo del pequeño neumático como si un ángel interviniera para salvarla.",
      "zh": "圣母小心翼翼地将孩子从小轮胎下抱起，仿佛有天使来拯救她一样。",
      "kn": "ಪೂಜ್ಯ ತಾಯಿ ಮಗುವನ್ನು ಸಣ್ಣ ಟೈರ್‌ನ ಕೆಳಗೆ ಎಚ್ಚರಿಕೆಯಿಂದ ಎತ್ತಿದಳು, ಒಬ್ಬ ದೇವತೆ ಅವಳನ್ನು ರಕ್ಷಿಸಲು ಮಧ್ಯಪ್ರವೇಶಿಸಿದಂತೆ."
    }
  },
  {
    "start": "9:42",
    "text": {
      "en": "The father suffered a fracture in his right arm and right leg. He was admitted to the hospital.",
      "hi": "पिता के दाहिने हाथ और दाहिने पैर में फ्रैक्चर हो गया। उन्हें अस्पताल में भर्ती कराया गया।",
      "ta": "தந்தையின் வலது கை மற்றும் வலது காலில் எலும்பு முறிவு ஏற்பட்டது. அவர் மருத்துவமனையில் அனுமதிக்கப்பட்டார்.",
      "bn": "বাবার ডান হাত এবং ডান পায়ে হাড় ভেঙে গেছে। তাকে হাসপাতালে ভর্তি করা হয়েছে।",
      "te": "తండ్రి కుడి చేయి మరియు కుడి కాలులో ఫ్రాక్చర్ అయింది. అతన్ని ఆసుపత్రిలో చేర్చారు.",
      "mr": "वडिलांच्या उजव्या हाताला आणि उजव्या पायाला फ्रॅक्चर झाले. त्यांना रुग्णालयात दाखल करण्यात आले.",
      "fr": "Le père a subi une fracture du bras et de la jambe droits. Il a été hospitalisé.",
      "es": "El padre sufrió una fractura en el brazo y la pierna derechos. Fue hospitalizado.",
      "zh": "父亲右臂和右腿骨折，被送往医院。",
      "kn": "ತಂದೆಗೆ ಬಲಗೈ ಮತ್ತು ಬಲಗಾಲಿನಲ್ಲಿ ಮೂಳೆ ಮುರಿತವಾಯಿತು. ಅವರನ್ನು ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "9:54",
    "text": {
      "en": "Surgery was needed. Doctors said it would take about six months to walk again, as it was a serious case.",
      "hi": "सर्जरी ज़रूरी थी। डॉक्टरों ने कहा कि मामला गंभीर होने के कारण उसे दोबारा चलने में लगभग छह महीने लगेंगे।",
      "ta": "அறுவை சிகிச்சை தேவைப்பட்டது. இது ஒரு தீவிரமான வழக்கு என்பதால், மீண்டும் நடக்க சுமார் ஆறு மாதங்கள் ஆகும் என்று மருத்துவர்கள் கூறினர்.",
      "bn": "অস্ত্রোপচারের প্রয়োজন ছিল। ডাক্তাররা বলেছিলেন যে আবার হাঁটতে প্রায় ছয় মাস সময় লাগবে, কারণ এটি একটি গুরুতর অবস্থা।",
      "te": "శస్త్రచికిత్స అవసరం. ఇది తీవ్రమైన కేసు కాబట్టి, మళ్ళీ నడవడానికి దాదాపు ఆరు నెలలు పడుతుందని వైద్యులు చెప్పారు.",
      "mr": "शस्त्रक्रिया आवश्यक होती. डॉक्टरांनी सांगितले की पुन्हा चालण्यासाठी सुमारे सहा महिने लागतील, कारण हा एक गंभीर आजार होता.",
      "fr": "Une intervention chirurgicale était nécessaire. Les médecins ont dit qu'il faudrait environ six mois pour remarcher, car c'était un cas grave.",
      "es": "Fue necesaria una cirugía. Los médicos dijeron que tardaría unos seis meses en volver a caminar, ya que era un caso grave.",
      "zh": "需要手术。医生说，由于伤势严重，大约需要六个月才能恢复行走。",
      "kn": "ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಅಗತ್ಯವಿತ್ತು. ಇದು ಗಂಭೀರ ಪ್ರಕರಣವಾದ್ದರಿಂದ ಮತ್ತೆ ನಡೆಯಲು ಸುಮಾರು ಆರು ತಿಂಗಳು ಬೇಕಾಗುತ್ತದೆ ಎಂದು ವೈದ್ಯರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "10:03",
    "text": {
      "en": "However, within 15 days, recovery was possible. Within a month, the father was walking, that is \"time shortened\", and along with this, the mother adds another point in the testimony.",
      "hi": "हालाँकि, 15 दिनों के भीतर ही उनकी हालत में सुधार संभव हो गया। एक महीने के भीतर ही पिता चलने-फिरने लगे, यानी \"समय कम हो गया\", और इसके साथ ही माँ अपनी गवाही में एक और बात जोड़ती हैं।",
      "ta": "இருப்பினும், 15 நாட்களுக்குள், குணமடைய முடிந்தது. ஒரு மாதத்திற்குள், தந்தை நடக்கத் தொடங்கினார், அதாவது \"நேரம் குறைக்கப்பட்டது\", இதனுடன், தாய் சாட்சியத்தில் மற்றொரு விஷயத்தையும் சேர்க்கிறார்.",
      "bn": "তবে, 15 দিনের মধ্যে, আরোগ্য লাভ সম্ভব হয়েছিল। এক মাসের মধ্যে, বাবা হাঁটছিলেন, অর্থাৎ \"সময় সংক্ষিপ্ত\", এবং এর সাথে, মা সাক্ষ্যে আরও একটি বিষয় যোগ করেছেন।",
      "te": "అయితే, 15 రోజుల్లోనే కోలుకోవడం సాధ్యమైంది. ఒక నెలలోనే, తండ్రి నడుస్తున్నాడు, అంటే \"సమయం తగ్గించబడింది\", మరియు దీనితో పాటు, తల్లి సాక్ష్యంలో మరొక విషయాన్ని జోడిస్తుంది.",
      "mr": "तथापि, 15 दिवसांत, बरे होणे शक्य झाले. एका महिन्याच्या आत, वडील चालत होते, म्हणजेच \"वेळ कमी\", आणि यासोबत, आईने साक्षीत आणखी एक मुद्दा जोडला.",
      "fr": "Cependant, en 15 jours, la guérison était possible. En un mois, le père marchait, ce qui a raccourci le temps de marche. La mère ajoute un autre point à son témoignage.",
      "es": "Sin embargo, en 15 días, la recuperación fue posible. En un mes, el padre caminaba, es decir, \"tiempo acortado\", y junto con esto, la madre añade otro punto en el testimonio.",
      "zh": "然而，15天之内，康复是可能的。一个月之内，父亲就能行走了，也就是说“时间缩短了”，与此同时，母亲在证词中又补充了一点。",
      "kn": "ಆದಾಗ್ಯೂ, 15 ದಿನಗಳಲ್ಲಿ, ಚೇತರಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಯಿತು. ಒಂದು ತಿಂಗಳೊಳಗೆ, ತಂದೆ ನಡೆಯುತ್ತಿದ್ದರು, ಅಂದರೆ \"ಸಮಯ ಕಡಿಮೆಯಾಗಿದೆ\", ಮತ್ತು ಇದರೊಂದಿಗೆ, ತಾಯಿ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಮತ್ತೊಂದು ಅಂಶವನ್ನು ಸೇರಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "10:14",
    "text": {
      "en": "Through the hospital admission, a prostate-related condition in the father was detected, allowing for treatment—a provision seen as God’s care, the mother testifies.",
      "hi": "अस्पताल में भर्ती होने के दौरान, पिता में प्रोस्टेट-संबंधी स्थिति का पता चला, जिससे उपचार संभव हो सका - एक ऐसा प्रबंध जिसे परमेश्वर की देखभाल के रूप में देखा गया, ऐसा माँ गवाही देती है।",
      "ta": "மருத்துவமனையில் அனுமதிக்கப்பட்டதன் மூலம், தந்தைக்கு புரோஸ்டேட் தொடர்பான ஒரு நிலை கண்டறியப்பட்டது, இது சிகிச்சையை அனுமதித்தது - இது கடவுளின் பராமரிப்பாகக் கருதப்படுகிறது என்று தாய் சாட்சியமளிக்கிறார்.",
      "bn": "হাসপাতালে ভর্তির মাধ্যমে, বাবার প্রোস্টেট-সম্পর্কিত একটি রোগ ধরা পড়ে, যার ফলে চিকিৎসার সুযোগ তৈরি হয়—এটিকে ঈশ্বরের যত্ন হিসেবে দেখা হয়, মা সাক্ষ্য দেন।",
      "te": "ఆసుపత్రిలో చేరడం ద్వారా, తండ్రిలో ప్రోస్టేట్ సంబంధిత పరిస్థితి కనుగొనబడింది, ఇది చికిత్సకు వీలు కల్పించింది - ఇది దేవుని సంరక్షణగా భావించబడే ఏర్పాటు అని తల్లి సాక్ష్యమిస్తుంది.",
      "mr": "रुग्णालयात दाखल केल्यावर, वडिलांमध्ये प्रोस्टेटशी संबंधित आजार आढळून आला, ज्यामुळे उपचार शक्य झाले - ही तरतूद देवाची काळजी म्हणून पाहिली जाते, अशी आई साक्ष देते.",
      "fr": "Grâce à l'admission à l'hôpital, une affection liée à la prostate a été détectée chez le père, ce qui a permis de le traiter - une disposition considérée comme une attention de Dieu, témoigne la mère.",
      "es": "A través del ingreso hospitalario, se detectó una condición relacionada con la próstata en el padre, lo que permitió el tratamiento, una disposición vista como el cuidado de Dios, testifica la madre.",
      "zh": "通过入院治疗，医生发现父亲患有前列腺疾病，因此可以进行治疗——母亲证实，这被视为上帝的关怀。",
      "kn": "ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಾದಾಗ, ತಂದೆಯಲ್ಲಿ ಪ್ರಾಸ್ಟೇಟ್ ಗ್ರಂಥಿಗೆ ಸಂಬಂಧಿಸಿದ ಸ್ಥಿತಿ ಪತ್ತೆಯಾಗಿದ್ದು, ಚಿಕಿತ್ಸೆಗೆ ಅವಕಾಶ ಮಾಡಿಕೊಟ್ಟಿತು - ಇದು ದೇವರ ಆರೈಕೆ ಎಂದು ತಾಯಿ ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "10:27",
    "text": {
      "en": "Hearing about this major event reminded me of an incident from one or two",
      "hi": "इस बड़ी घटना के बारे में सुनकर मुझे एक-दो घटनाएं याद आ गईं",
      "ta": "இந்த முக்கிய நிகழ்வைப் பற்றிக் கேள்விப்பட்டதும் ஒன்று அல்லது இரண்டு சம்பவங்களை நினைவுபடுத்தியது.",
      "bn": "এই গুরুত্বপূর্ণ ঘটনার কথা শুনে আমার এক বা দুইজনের একটি ঘটনার কথা মনে পড়ে গেল।",
      "te": "ఈ ప్రధాన సంఘటన గురించి వినగానే నాకు ఒకటి లేదా రెండు సంఘటనలు గుర్తుకు వచ్చాయి.",
      "mr": "या मोठ्या घटनेबद्दल ऐकून मला एक-दोन घटना आठवल्या",
      "fr": "Entendre parler de cet événement majeur m'a rappelé un incident survenu un ou deux jours plus tôt.",
      "es": "Escuchar sobre este importante evento me recordó un incidente ocurrido hace una o dos semanas.",
      "zh": "听到这个重大事件让我想起了一两个",
      "kn": "ಈ ಪ್ರಮುಖ ಘಟನೆಯ ಬಗ್ಗೆ ಕೇಳಿದಾಗ ನನಗೆ ಒಂದು ಅಥವಾ ಎರಡು ಘಟನೆಗಳು ನೆನಪಾದವು."
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "years ago in my life. I remember, while studying in my final year of theology,",
      "hi": "साल पहले की बात है। मुझे याद है, जब मैं धर्मशास्त्र के अपने अंतिम वर्ष में पढ़ रहा था,",
      "ta": "ஆண்டுகளுக்கு முன்பு என் வாழ்க்கையில். நான் இறையியலின் இறுதியாண்டில் படிக்கும்போது, எனக்கு நினைவிருக்கிறது,",
      "bn": "বছর আগে আমার জীবনে। আমার মনে আছে, ধর্মতত্ত্বের শেষ বর্ষে পড়ার সময়,",
      "te": "సంవత్సరాల క్రితం నా జీవితంలో. నేను వేదాంతశాస్త్రం చివరి సంవత్సరం చదువుతున్నప్పుడు నాకు గుర్తుంది,",
      "mr": "वर्षांपूर्वी माझ्या आयुष्यात. मला आठवते, मी धर्मशास्त्राच्या शेवटच्या वर्षात शिकत असताना,",
      "fr": "Il y a quelques années, je me souviens, alors que j'étais en dernière année de théologie,",
      "es": "Hace años en mi vida. Recuerdo que, mientras estudiaba mi último año de teología,",
      "zh": "多年前。我记得，在我神学的最后一年，",
      "kn": "ವರ್ಷಗಳ ಹಿಂದೆ ನನ್ನ ಜೀವನದಲ್ಲಿ. ನನಗೆ ನೆನಪಿದೆ, ನಾನು ದೇವತಾಶಾಸ್ತ್ರದ ಅಂತಿಮ ವರ್ಷದಲ್ಲಿ ಓದುತ್ತಿದ್ದಾಗ,"
    }
  },
  {
    "start": "10:39",
    "text": {
      "en": "that since Thursdays and Sundays were holidays, I used to…",
      "hi": "चूंकि गुरुवार और रविवार को छुट्टियां होती थीं, इसलिए मैं...",
      "ta": "வியாழக்கிழமைகளும் ஞாயிற்றுக்கிழமைகளும் விடுமுறை நாட்களாக இருந்ததால், நான்...",
      "bn": "যেহেতু বৃহস্পতিবার এবং রবিবার ছুটির দিন ছিল, তাই আমি আগে...",
      "te": "గురువారాలు మరియు ఆదివారాలు సెలవులు కాబట్టి, నేను...",
      "mr": "गुरुवार आणि रविवार सुट्ट्या असल्याने, मी पूर्वी…",
      "fr": "que comme les jeudis et les dimanches étaient des jours fériés, j'avais l'habitude de…",
      "es": "que como los jueves y domingos eran festivos, yo solía…",
      "zh": "因为周四和周日是假期，所以我过去常常……",
      "kn": "ಗುರುವಾರ ಮತ್ತು ಭಾನುವಾರಗಳು ರಜಾದಿನಗಳಾಗಿದ್ದರಿಂದ, ನಾನು..."
    }
  },
  {
    "start": "10:43",
    "text": {
      "en": "go to Kreupasanam on wednesday. After coming on Wednesday, I would also go on Saturday. At that time, when it was time to return, usually…",
      "hi": "बुधवार को कृउपासनम जाना। बुधवार को आने के बाद, मैं शनिवार को भी जाता था। उस समय, जब लौटने का समय होता था, आमतौर पर...",
      "ta": "புதன்கிழமை க்ருபாசனம் செல்லுங்கள். புதன்கிழமை வந்த பிறகு, சனிக்கிழமையும் செல்வேன். அந்த நேரத்தில், திரும்பி வர வேண்டிய நேரம் வரும்போது, வழக்கமாக...",
      "bn": "বুধবার ক্রেউপাসনমে যাব। বুধবার আসার পর, শনিবারও যাব। সেই সময়, যখন ফেরার সময় হত, সাধারণত...",
      "te": "బుధవారం క్రూపాసనానికి వెళ్ళు. బుధవారం వచ్చిన తర్వాత, నేను శనివారం కూడా వెళ్ళేవాడిని. ఆ సమయంలో, తిరిగి వెళ్ళే సమయం వచ్చినప్పుడు, సాధారణంగా...",
      "mr": "बुधवारी क्रेउपासनमला जायचे. बुधवारी आल्यानंतर, मी शनिवारीही जायचो. त्या वेळी, जेव्हा परतण्याची वेळ असायची, तेव्हा सहसा…",
      "fr": "Je vais à Kreupasanam mercredi. Après être venu le mercredi, j'y vais aussi le samedi. À ce moment-là, au moment du retour, généralement…",
      "es": "Voy a Kreupasanam el miércoles. Después de ir el miércoles, también iba el sábado. A esa hora, cuando llegaba la hora de regresar, normalmente...",
      "zh": "周三去Kreupasanam。周三去之后，周六也会去。到时候，通常要回程的时候……",
      "kn": "ಬುಧವಾರ ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗುತ್ತೇನೆ. ಬುಧವಾರ ಬಂದ ನಂತರ, ನಾನು ಶನಿವಾರವೂ ಹೋಗುತ್ತಿದ್ದೆ. ಆ ಸಮಯದಲ್ಲಿ, ಹಿಂತಿರುಗುವ ಸಮಯ ಬಂದಾಗ, ಸಾಮಾನ್ಯವಾಗಿ..."
    }
  },
  {
    "start": "10:53",
    "text": {
      "en": "I would receive a blessing from the respected Father VP Joseph before heading back to Kalamasheri, where I continued my theology studies.",
      "hi": "मैं कलामशेरी वापस जाने से पहले आदरणीय फादर वी.पी. जोसेफ से आशीर्वाद प्राप्त करूंगा, जहां मैंने अपना धर्मशास्त्र अध्ययन जारी रखा।",
      "ta": "நான் கலாமாஷேரிக்குத் திரும்புவதற்கு முன்பு, மரியாதைக்குரிய தந்தை வி.பி. ஜோசப்பிடமிருந்து ஒரு ஆசீர்வாதத்தைப் பெறுவேன், அங்கு நான் என் இறையியல் படிப்பைத் தொடர்ந்தேன்.",
      "bn": "কালামাসেরিতে ফিরে যাওয়ার আগে আমি শ্রদ্ধেয় ফাদার ভিপি জোসেফের কাছ থেকে আশীর্বাদ নেব, যেখানে আমি আমার ধর্মতত্ত্ব অধ্যয়ন চালিয়ে যাব।",
      "te": "నేను నా వేదాంత అధ్యయనాలను కొనసాగించిన కలమషేరికి తిరిగి వెళ్ళే ముందు గౌరవనీయులైన ఫాదర్ VP జోసెఫ్ నుండి ఆశీర్వాదం పొందుతాను.",
      "mr": "कलामाशेरीला परत जाण्यापूर्वी मला आदरणीय फादर व्हीपी जोसेफ यांचे आशीर्वाद मिळतील, जिथे मी माझा धर्मशास्त्राचा अभ्यास सुरू ठेवला.",
      "fr": "Je recevrais une bénédiction du respecté Père VP Joseph avant de retourner à Kalamasheri, où je poursuivrais mes études de théologie.",
      "es": "Recibiría una bendición del respetado Padre VP Joseph antes de regresar a Kalamsheri, donde continué mis estudios de teología.",
      "zh": "在返回卡拉马什里继续我的神学研究之前，我会得到受人尊敬的 VP Joseph 神父的祝福。",
      "kn": "ನಾನು ನನ್ನ ದೇವತಾಶಾಸ್ತ್ರ ಅಧ್ಯಯನವನ್ನು ಮುಂದುವರಿಸಿದ ಕಲಾಮಶೇರಿಗೆ ಹಿಂತಿರುಗುವ ಮೊದಲು ಗೌರವಾನ್ವಿತ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಅವರಿಂದ ಆಶೀರ್ವಾದ ಪಡೆಯುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:02",
    "text": {
      "en": "One day, during these three years of studying theology, something happened that had never happened before.",
      "hi": "धर्मशास्त्र के अध्ययन के इन तीन वर्षों के दौरान, एक दिन कुछ ऐसा हुआ जो पहले कभी नहीं हुआ था।",
      "ta": "இந்த மூன்று வருட இறையியல் படிப்பின் போது, ஒரு நாள், இதற்கு முன்பு நடக்காத ஒன்று நடந்தது.",
      "bn": "একদিন, ধর্মতত্ত্ব অধ্যয়নের এই তিন বছরের মধ্যে, এমন কিছু ঘটেছিল যা আগে কখনও ঘটেনি।",
      "te": "ఈ మూడు సంవత్సరాల వేదాంత అధ్యయన సమయంలో, ఒక రోజు, ఇంతకు ముందు ఎప్పుడూ జరగనిది జరిగింది.",
      "mr": "एके दिवशी, धर्मशास्त्राच्या अभ्यासाच्या या तीन वर्षांमध्ये, असे काहीतरी घडले जे यापूर्वी कधीही घडले नव्हते.",
      "fr": "Un jour, au cours de ces trois années d’études de théologie, quelque chose s’est produit qui ne s’était jamais produit auparavant.",
      "es": "Un día, durante estos tres años de estudio de teología, sucedió algo que nunca había sucedido antes.",
      "zh": "在学习神学的这三年里，有一天发生了一件从未发生过的事情。",
      "kn": "ಈ ಮೂರು ವರ್ಷಗಳ ದೇವತಾಶಾಸ್ತ್ರ ಅಧ್ಯಯನದಲ್ಲಿ ಒಂದು ದಿನ, ಹಿಂದೆಂದೂ ಸಂಭವಿಸದ ಒಂದು ಘಟನೆ ನಡೆಯಿತು."
    }
  },
  {
    "start": "11:08",
    "text": {
      "en": "The respected Father VP Joseph gave me a blessing when I was about to return to Kalamasheri.",
      "hi": "आदरणीय फादर वी.पी. जोसेफ ने मुझे आशीर्वाद दिया जब मैं कलामशेरी लौटने वाला था।",
      "ta": "நான் கலாமாஷேரிக்குத் திரும்பவிருந்தபோது, மரியாதைக்குரிய தந்தை வி.பி. ஜோசப் எனக்கு ஒரு ஆசீர்வாதம் வழங்கினார்.",
      "bn": "আমি যখন কালামাশেরিতে ফিরে যাচ্ছিলাম, তখন শ্রদ্ধেয় ফাদার ভিপি জোসেফ আমাকে আশীর্বাদ করেছিলেন।",
      "te": "నేను కలమషేరికి తిరిగి వెళ్ళబోతున్నప్పుడు గౌరవనీయులైన ఫాదర్ VP జోసెఫ్ నాకు ఒక ఆశీర్వాదం ఇచ్చారు.",
      "mr": "मी कलामाशेरीला परतणार असताना आदरणीय फादर व्हीपी जोसेफ यांनी मला आशीर्वाद दिला.",
      "fr": "Le respecté Père VP Joseph m'a donné une bénédiction alors que j'étais sur le point de retourner à Kalamasheri.",
      "es": "El respetado Padre VP Joseph me dio una bendición cuando estaba a punto de regresar a Kalamsheri.",
      "zh": "当我即将返回卡拉马什里时，受人尊敬的约瑟夫神父给了我祝福。",
      "kn": "ನಾನು ಕಲಾಮಶೇರಿಗೆ ಹಿಂತಿರುಗುವ ಹಂತದಲ್ಲಿದ್ದಾಗ ಗೌರವಾನ್ವಿತ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ನನಗೆ ಆಶೀರ್ವಾದ ಮಾಡಿದರು."
    }
  },
  {
    "start": "11:14",
    "text": {
      "en": "This happened during my third year. He said: “Jomol, today when you get off the bus, be especially careful.”",
      "hi": "यह मेरे तीसरे साल की बात है। उन्होंने कहा: \"जोमोल, आज बस से उतरते समय खास ध्यान रखना।\"",
      "ta": "இது என் மூன்றாம் வருடத்தில் நடந்தது. அவர் கூறினார்: \"ஜோமோல், இன்று நீ பேருந்தில் இருந்து இறங்கும்போது, குறிப்பாக கவனமாக இரு.\"",
      "bn": "এটা আমার তৃতীয় বর্ষের সময় ঘটেছিল। সে বলল: \"জোমল, আজ যখন তুমি বাস থেকে নামবে, বিশেষ করে সাবধানে থেকো।\"",
      "te": "ఇది నా మూడవ సంవత్సరంలో జరిగింది. అతను ఇలా అన్నాడు: “జోమోల్, ఈ రోజు నువ్వు బస్సు దిగేటప్పుడు, చాలా జాగ్రత్తగా ఉండు.”",
      "mr": "हे माझ्या तिसऱ्या वर्षात घडले. तो म्हणाला: \"जोमोल, आज जेव्हा तू बसमधून उतरशील तेव्हा विशेषतः काळजी घे.\"",
      "fr": "C'est arrivé pendant ma troisième année. Il m'a dit : « Jomol, aujourd'hui, en descendant du bus, sois particulièrement prudent. »",
      "es": "Esto pasó durante mi tercer año. Me dijo: «Jomol, hoy, al bajar del autobús, ten mucho cuidado».",
      "zh": "这件事发生在我三年级的时候。他说:“Jomol，今天你下车的时候，要特别小心。”",
      "kn": "ಇದು ನನ್ನ ಮೂರನೇ ವರ್ಷದಲ್ಲಿ ನಡೆದ ಘಟನೆ. ಅವನು ಹೇಳಿದ: \"ಜೋಮೋಲ್, ಇಂದು ನೀನು ಬಸ್ಸಿನಿಂದ ಇಳಿಯುವಾಗ, ವಿಶೇಷವಾಗಿ ಜಾಗರೂಕನಾಗಿರು.\""
    }
  },
  {
    "start": "11:20",
    "text": {
      "en": "That was a prophecy. The respected Father VP Joseph was warning me that a disaster awaited me.",
      "hi": "यह एक भविष्यवाणी थी। आदरणीय फादर वी.पी. जोसेफ मुझे चेतावनी दे रहे थे कि मेरे लिए एक विपत्ति आने वाली है।",
      "ta": "அது ஒரு தீர்க்கதரிசனம். மரியாதைக்குரிய தந்தை வி.பி. ஜோசப் எனக்கு ஒரு பேரழிவு காத்திருக்கிறது என்று எச்சரித்தார்.",
      "bn": "এটা ছিল একটা ভবিষ্যদ্বাণী। শ্রদ্ধেয় ফাদার ভিপি জোসেফ আমাকে সতর্ক করছিলেন যে আমার জন্য একটা বিপর্যয় অপেক্ষা করছে।",
      "te": "అది ఒక ప్రవచనం. గౌరవనీయులైన ఫాదర్ VP జోసెఫ్ నాకు విపత్తు ఎదురుచూస్తోందని హెచ్చరిస్తున్నారు.",
      "mr": "ती एक भविष्यवाणी होती. आदरणीय फादर व्हीपी जोसेफ मला इशारा देत होते की माझ्यावर एक आपत्ती येणार आहे.",
      "fr": "C'était une prophétie. Le respecté Père VP Joseph m'avertissait qu'un désastre m'attendait.",
      "es": "Esa fue una profecía. El respetado Padre VP Joseph me advertía que me aguardaba un desastre.",
      "zh": "那是一个预言。受人尊敬的约瑟夫神父警告我，一场灾难正在等着我。",
      "kn": "ಅದು ಒಂದು ಭವಿಷ್ಯವಾಣಿಯಾಗಿತ್ತು. ಗೌರವಾನ್ವಿತ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ನನಗೆ ಒಂದು ವಿಪತ್ತು ಕಾದಿದೆ ಎಂದು ಎಚ್ಚರಿಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "11:26",
    "text": {
      "en": "At that time, I was at Kalamasheri Premier, where I had to get off. This",
      "hi": "उस समय मैं कलामशेरी प्रीमियर में था, जहाँ मुझे उतरना था। यह",
      "ta": "அந்த நேரத்தில், நான் கலாமாஷேரி பிரீமியரில் இருந்தேன், அங்கு நான் இறங்க வேண்டியிருந்தது. இது",
      "bn": "সেই সময়, আমি কালামাশেরি প্রিমিয়ারে ছিলাম, যেখানে আমাকে নামতে হয়েছিল। এই",
      "te": "ఆ సమయంలో, నేను కలమశేరి ప్రీమియర్‌లో ఉన్నాను, అక్కడ నేను దిగవలసి వచ్చింది. ఇది",
      "mr": "त्यावेळी मी कलामाशेरी प्रीमियरमध्ये होतो, जिथे मला उतरावे लागले. हे",
      "fr": "À ce moment-là, j'étais à Kalamasheri Premier, où je devais descendre. Ceci",
      "es": "En ese momento, estaba en Kalamsheri Premier, donde tuve que bajar. Esto",
      "zh": "当时我在卡拉马什里总理机场，必须下车。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಕಲಾಮಶೇರಿ ಪ್ರೀಮಿಯರ್‌ನಲ್ಲಿದ್ದೆ, ಅಲ್ಲಿ ನಾನು ಇಳಿಯಬೇಕಾಯಿತು. ಇದು"
    }
  },
  {
    "start": "11:31",
    "text": {
      "en": "voice, “Jomol, be careful when you get off the bus,” kept echoing in my ears.",
      "hi": "आवाज़, “जोमोल, बस से उतरते समय सावधान रहना,” मेरे कानों में गूंजती रही।",
      "ta": "\"ஜோமோல், பேருந்தில் இருந்து இறங்கும்போது கவனமாக இரு\" என்ற குரல் என் காதுகளில் எதிரொலித்துக் கொண்டே இருந்தது.",
      "bn": "\"জোমল, বাস থেকে নামার সময় সাবধানে থেকো\" এই কণ্ঠস্বরটি আমার কানে প্রতিধ্বনিত হতে থাকল।",
      "te": "\"జోమోల్, నువ్వు బస్సు దిగేటప్పుడు జాగ్రత్తగా ఉండు\" అనే గొంతు నా చెవుల్లో ప్రతిధ్వనిస్తూనే ఉంది.",
      "mr": "\"जोमोल, बसमधून उतरताना काळजी घे\" असा आवाज माझ्या कानात घुमत राहिला.",
      "fr": "La voix : « Jomol, fais attention quand tu descends du bus » résonnait sans cesse dans mes oreilles.",
      "es": "La voz: “Jomol, ten cuidado cuando bajes del autobús”, seguía resonando en mis oídos.",
      "zh": "“Jomol，下车小心点”的声音一直在我耳边回响。",
      "kn": "\"ಜೋಮೋಲ್, ಬಸ್ಸಿನಿಂದ ಇಳಿಯುವಾಗ ಜಾಗರೂಕರಾಗಿರಿ\" ಎಂಬ ಧ್ವನಿ ನನ್ನ ಕಿವಿಯಲ್ಲಿ ಪ್ರತಿಧ್ವನಿಸುತ್ತಲೇ ಇತ್ತು."
    }
  },
  {
    "start": "11:38",
    "text": {
      "en": "That’s why, normally, with a superfast bus, as you know, the conductor rings the bell, we jump off…",
      "hi": "इसीलिए, जैसा कि आप जानते हैं, आमतौर पर सुपरफास्ट बस में कंडक्टर घंटी बजाता है, हम उतर जाते हैं...",
      "ta": "அதனால்தான், பொதுவாக, ஒரு அதிவேக பேருந்தில், நடத்துனர் மணி அடித்தால், நாங்கள் குதித்து இறங்குவோம்...",
      "bn": "এই কারণেই, সাধারণত, একটি সুপারফাস্ট বাসে, যেমন আপনি জানেন, কন্ডাক্টর ঘণ্টা বাজায়, আমরা লাফিয়ে পড়ি...",
      "te": "అందుకే, సాధారణంగా, సూపర్ ఫాస్ట్ బస్సులో, మీకు తెలిసినట్లుగా, కండక్టర్ బెల్ మోగిస్తాడు, మేము దూకుతాము…",
      "mr": "म्हणूनच, सामान्यतः, सुपरफास्ट बसमध्ये, तुम्हाला माहिती आहेच, कंडक्टर बेल वाजवतो आणि आपण उडी मारतो...",
      "fr": "C'est pour ça que normalement, avec un bus super rapide, comme vous le savez, le contrôleur sonne, on saute...",
      "es": "Por eso, normalmente, con un autobús superrápido, como sabéis, el revisor toca el timbre, nos bajamos…",
      "zh": "这就是为什么，通常情况下，乘坐超快巴士时，如你所知，售票员会按铃，然后我们就会下车……",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ, ಸಾಮಾನ್ಯವಾಗಿ, ಸೂಪರ್‌ಫಾಸ್ಟ್ ಬಸ್‌ನಲ್ಲಿ, ಕಂಡಕ್ಟರ್ ಗಂಟೆ ಬಾರಿಸುತ್ತಾನೆ, ನಾವು ಜಿಗಿಯುತ್ತೇವೆ..."
    }
  },
  {
    "start": "11:45",
    "text": {
      "en": "The conductor rings the bell again, and the bus leaves. It happens in a fraction of a second.",
      "hi": "कंडक्टर फिर घंटी बजाता है और बस चल पड़ती है। यह सब कुछ ही सेकंड में हो जाता है।",
      "ta": "நடத்துனர் மீண்டும் மணியை அடிக்க, பேருந்து புறப்பட்டுச் செல்கிறது. இது ஒரு நொடியில் ஒரு பகுதியிலேயே நடக்கும்.",
      "bn": "কন্ডাক্টর আবার ঘণ্টা বাজালেন, এবং বাস ছেড়ে গেল। এটি এক সেকেন্ডের ভগ্নাংশের মধ্যে ঘটে।",
      "te": "కండక్టర్ మళ్ళీ బెల్ మోగించాడు, బస్సు బయలుదేరింది. ఇది ఒక సెకనులో కొంత భాగంలో జరుగుతుంది.",
      "mr": "कंडक्टर पुन्हा बेल वाजवतो आणि बस निघून जाते. हे काही सेकंदात घडते.",
      "fr": "Le contrôleur sonne à nouveau et le bus démarre. L'opération se déroule en une fraction de seconde.",
      "es": "El revisor vuelve a tocar la campana y el autobús se marcha. Ocurre en una fracción de segundo.",
      "zh": "列车员再次按铃，巴士开走。一切发生在一瞬间。",
      "kn": "ಕಂಡಕ್ಟರ್ ಮತ್ತೆ ಗಂಟೆ ಬಾರಿಸುತ್ತಾನೆ, ಮತ್ತು ಬಸ್ ಹೊರಡುತ್ತದೆ. ಇದು ಒಂದು ಸೆಕೆಂಡಿನ ಒಂದು ಭಾಗದಲ್ಲಿ ಸಂಭವಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "11:52",
    "text": {
      "en": "Usually, we are the only ones getting off at that stop. If someone else is there, the bus leaves in that same fraction of a second.",
      "hi": "आमतौर पर, उस स्टॉप पर सिर्फ़ हम ही उतरते हैं। अगर कोई और भी हो, तो बस उसी सेकंड में निकल जाती है।",
      "ta": "வழக்கமாக, அந்த நிறுத்தத்தில் நாங்கள் மட்டுமே இறங்குவோம். வேறு யாராவது இருந்தால், பேருந்து ஒரு நொடியின் அதே பின்னத்தில் புறப்படும்.",
      "bn": "সাধারণত, আমরাই কেবল সেই স্টপে নেমে যাই। যদি অন্য কেউ সেখানে থাকে, তাহলে বাসটি এক সেকেন্ডের একই ভগ্নাংশে ছেড়ে যায়।",
      "te": "సాధారణంగా, ఆ స్టాప్‌లో మేము మాత్రమే దిగుతాము. వేరే ఎవరైనా అక్కడ ఉంటే, బస్సు సెకనులో అదే భాగంలో బయలుదేరుతుంది.",
      "mr": "सहसा, त्या थांब्यावर आपणच उतरतो. जर दुसरे कोणी असेल तर बस त्याच सेकंदाच्या अंशात निघते.",
      "fr": "En général, nous sommes les seuls à descendre à cet arrêt. Si quelqu'un d'autre est là, le bus part dans la même fraction de seconde.",
      "es": "Normalmente, somos los únicos que bajamos en esa parada. Si hay alguien más, el autobús sale en esa misma fracción de segundo.",
      "zh": "通常，我们是唯一在那个站下车的人。如果那里还有其他人，公交车也会在那一瞬间开走。",
      "kn": "ಸಾಮಾನ್ಯವಾಗಿ, ಆ ನಿಲ್ದಾಣದಲ್ಲಿ ನಾವು ಮಾತ್ರ ಇಳಿಯುತ್ತೇವೆ. ಬೇರೆ ಯಾರಾದರೂ ಅಲ್ಲಿದ್ದರೆ, ಬಸ್ ಸೆಕೆಂಡಿನ ಅದೇ ಭಾಗದಲ್ಲಿ ಹೊರಡುತ್ತದೆ."
    }
  },
  {
    "start": "11:59",
    "text": {
      "en": "That day, because of the message from the respected Father, even though the bell was rung, I",
      "hi": "उस दिन पूज्य पिता जी के संदेश के कारण, घंटी बजने के बावजूद, मैं",
      "ta": "அன்று, மரியாதைக்குரிய தந்தையிடமிருந்து வந்த செய்தியின் காரணமாக, மணி அடிக்கப்பட்ட போதிலும், நான்",
      "bn": "সেদিন, শ্রদ্ধেয় পিতার বার্তার কারণে, যদিও ঘণ্টা বাজছিল, আমি",
      "te": "ఆ రోజు, గౌరవనీయులైన తండ్రి సందేశం కారణంగా, గంట మోగినప్పటికీ, నేను",
      "mr": "त्या दिवशी, आदरणीय पित्याच्या संदेशामुळे, जरी घंटा वाजली तरी, मी",
      "fr": "Ce jour-là, à cause du message du Père respecté, même si la cloche a sonné, j'ai",
      "es": "Ese día, a causa del mensaje del respetado Padre, aunque sonó la campana, yo",
      "zh": "那天，因为尊敬的神父的信息，尽管铃声响了，我",
      "kn": "ಆ ದಿನ, ಗೌರವಾನ್ವಿತ ತಂದೆಯ ಸಂದೇಶದ ಕಾರಣ, ಗಂಟೆ ಬಾರಿಸಿದರೂ, ನಾನು"
    }
  },
  {
    "start": "12:04",
    "text": {
      "en": "did not get off. I paused for one, two, three seconds thinking about what Father had said.",
      "hi": "मैं उतरा नहीं। मैं एक, दो, तीन सेकंड के लिए रुका और पिताजी की कही बात पर सोचने लगा।",
      "ta": "இறங்கவில்லை. அப்பா சொன்னதைப் பற்றி யோசித்துக்கொண்டே ஒன்று, இரண்டு, மூன்று வினாடிகள் நின்றேன்.",
      "bn": "নামতে পারলাম না। বাবা কী বলেছিলেন তা ভেবে আমি এক, দুই, তিন সেকেন্ড থেমে গেলাম।",
      "te": "దిగలేదు. నాన్న చెప్పిన దాని గురించి ఆలోచిస్తూ నేను ఒకటి, రెండు, మూడు సెకన్లు ఆగాను.",
      "mr": "उतरलो नाही. मी एक, दोन, तीन सेकंद थांबलो आणि बाबांनी काय सांगितले याचा विचार केला.",
      "fr": "Je n'ai pas pu descendre. J'ai réfléchi une, deux, trois secondes à ce que papa avait dit.",
      "es": "No me bajé. Me detuve un segundo, dos, tres, pensando en lo que había dicho papá.",
      "zh": "没有下车。我停顿了一、二、三秒钟，思考父亲说的话。",
      "kn": "ಇಳಿಯಲಿಲ್ಲ. ಅಪ್ಪ ಹೇಳಿದ್ದನ್ನು ಯೋಚಿಸುತ್ತಾ ನಾನು ಒಂದು, ಎರಡು, ಮೂರು ಸೆಕೆಂಡುಗಳ ಕಾಲ ಸುಮ್ಮನಿದ್ದೆ."
    }
  },
  {
    "start": "12:09",
    "text": {
      "en": "I was thinking about it. Then what happened is something none of you would believe. At that time, when I looked, the place to get off…",
      "hi": "मैं यही सोच रहा था। फिर जो हुआ, उस पर आप में से कोई यकीन नहीं करेगा। उस वक़्त, जब मैंने उतरने की जगह देखी...",
      "ta": "நான் அதைப் பற்றி யோசித்துக்கொண்டிருந்தேன். பிறகு நடந்தது உங்களில் யாரும் நம்பாத ஒன்று. அந்த நேரத்தில், நான் இறங்க வேண்டிய இடத்தைப் பார்த்தபோது...",
      "bn": "আমি এটা নিয়ে ভাবছিলাম। তারপর যা ঘটল তা তোমাদের কেউ বিশ্বাস করবে না। সেই সময়, যখন আমি তাকালাম, নামার জায়গা...",
      "te": "నేను దాని గురించే ఆలోచిస్తున్నాను. అప్పుడు ఏమి జరిగిందో మీరెవరూ నమ్మరు. ఆ సమయంలో, నేను దిగడానికి స్థలం చూసినప్పుడు...",
      "mr": "मी त्याबद्दल विचार करत होतो. मग जे घडले ते तुमच्यापैकी कोणालाही विश्वास बसणार नाही. त्या वेळी, जेव्हा मी पाहिले, तेव्हा उतरण्याची जागा...",
      "fr": "J'y pensais. Et puis ce qui s'est passé est quelque chose d'inimaginable. À ce moment-là, quand j'ai regardé, l'endroit où descendre…",
      "es": "Estaba pensando en ello. Lo que pasó es algo que ninguno de ustedes creería. En ese momento, cuando miré, el lugar para bajar...",
      "zh": "我当时就想着。然后发生的事情，你们谁也不会相信。当时我一看，下车的地方……",
      "kn": "ನಾನು ಅದರ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೆ. ನಂತರ ಏನಾಯಿತು ಎಂಬುದು ನಿಮ್ಮಲ್ಲಿ ಯಾರೂ ನಂಬುವುದಿಲ್ಲ. ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಇಳಿಯುವ ಸ್ಥಳವನ್ನು ನೋಡಿದಾಗ..."
    }
  },
  {
    "start": "12:17",
    "text": {
      "en": "As you know, it’s on the left side when we stop the bus to get off.",
      "hi": "जैसा कि आप जानते हैं, जब हम बस से उतरने के लिए रुकते हैं तो यह बाईं ओर होता है।",
      "ta": "உங்களுக்குத் தெரியும், நாங்கள் இறங்குவதற்காக பேருந்தை நிறுத்தும்போது அது இடது பக்கத்தில் இருக்கும்.",
      "bn": "তুমি জানো, আমরা যখন বাস থামাই তখন বাম দিকে থাকে।",
      "te": "మీకు తెలిసినట్లుగా, మనం దిగడానికి బస్సు ఆపినప్పుడు అది ఎడమ వైపున ఉంటుంది.",
      "mr": "तुम्हाला माहिती आहेच, जेव्हा आपण बस उतरण्यासाठी थांबवतो तेव्हा ती डाव्या बाजूला असते.",
      "fr": "Comme vous le savez, c'est sur le côté gauche quand on arrête le bus pour descendre.",
      "es": "Como sabéis, está en el lado izquierdo cuando paramos el autobús para bajar.",
      "zh": "如你所知，当我们停车下车时，它就在左边。",
      "kn": "ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, ನಾವು ಇಳಿಯಲು ಬಸ್ ನಿಲ್ಲಿಸಿದಾಗ ಅದು ಎಡಭಾಗದಲ್ಲಿದೆ."
    }
  },
  {
    "start": "12:20",
    "text": {
      "en": "Normally, when a bus stops at this stop, no bike or vehicle passes through in between. That day, the respected Father Joseph…",
      "hi": "आमतौर पर जब कोई बस इस स्टॉप पर रुकती है, तो बीच से कोई बाइक या गाड़ी नहीं गुज़रती। उस दिन, आदरणीय फादर जोसेफ...",
      "ta": "பொதுவாக, இந்த நிறுத்தத்தில் ஒரு பேருந்து நிற்கும்போது, இடையில் எந்த பைக்கோ அல்லது வாகனமோ கடந்து செல்வதில்லை. அன்று, மதிப்பிற்குரிய பாதிரியார் ஜோசப்...",
      "bn": "সাধারণত, যখন কোনও বাস এই স্টপেজে থামে, তখন কোনও বাইক বা যানবাহন মাঝখান দিয়ে যাতায়াত করে না। সেদিন, শ্রদ্ধেয় ফাদার জোসেফ...",
      "te": "సాధారణంగా, ఈ స్టాప్‌లో బస్సు ఆగినప్పుడు, మధ్యలో ఏ బైక్ లేదా వాహనం వెళ్ళదు. ఆ రోజు, గౌరవనీయులైన ఫాదర్ జోసెఫ్...",
      "mr": "साधारणपणे, जेव्हा बस या थांब्यावर थांबते तेव्हा मधून कोणतीही दुचाकी किंवा वाहन जात नाही. त्या दिवशी, आदरणीय फादर जोसेफ...",
      "fr": "Normalement, lorsqu'un bus s'arrête à cet arrêt, aucun vélo ni véhicule ne passe entre les deux. Ce jour-là, le vénérable Père Joseph…",
      "es": "Normalmente, cuando un autobús para en esta parada, no pasa ninguna bicicleta ni ningún vehículo. Ese día, el respetado Padre Joseph…",
      "zh": "通常，当公交车停靠在这个站点时，不会有自行车或车辆从中间经过。那天，尊敬的约瑟夫神父……",
      "kn": "ಸಾಮಾನ್ಯವಾಗಿ, ಈ ನಿಲ್ದಾಣದಲ್ಲಿ ಬಸ್ ನಿಂತಾಗ, ಯಾವುದೇ ಬೈಕು ಅಥವಾ ವಾಹನಗಳು ನಡುವೆ ಹಾದುಹೋಗುವುದಿಲ್ಲ. ಆ ದಿನ, ಗೌರವಾನ್ವಿತ ಫಾದರ್ ಜೋಸೆಫ್..."
    }
  },
  {
    "start": "12:31",
    "text": {
      "en": "conveyed a message: at that moment, a bike passed at high speed in a",
      "hi": "ने एक संदेश दिया: उसी समय, एक बाइक तेज गति से गुजरी",
      "ta": "ஒரு செய்தியை தெரிவித்தது: அந்த நேரத்தில், ஒரு மிதிவண்டி அதிவேகத்தில் கடந்து சென்றது.",
      "bn": "একটি বার্তা প্রদান করে: সেই মুহূর্তে, একটি বাইক দ্রুত গতিতে একটি",
      "te": "ఒక సందేశాన్ని అందించింది: ఆ సమయంలో, ఒక సైకిల్ అధిక వేగంతో వెళ్ళింది",
      "mr": "ने एक संदेश दिला: त्याच क्षणी, एका बाईकने भरधाव वेगाने प्रवास केला",
      "fr": "a transmis un message : à ce moment-là, un vélo est passé à grande vitesse dans une",
      "es": "transmitió un mensaje: en ese momento, una bicicleta pasó a gran velocidad en un",
      "zh": "传达了一个信息:就在这时，一辆自行车在",
      "kn": "ಒಂದು ಸಂದೇಶವನ್ನು ರವಾನಿಸಿತು: ಆ ಕ್ಷಣದಲ್ಲಿ, ಒಂದು ಬೈಕು ಅತಿ ವೇಗದಲ್ಲಿ ಹಾದು ಹೋಯಿತು."
    }
  },
  {
    "start": "12:35",
    "text": {
      "en": "fraction of a second. If I had gotten off when the conductor rang the bell…",
      "hi": "सेकंड का एक अंश। अगर कंडक्टर के घंटी बजाने पर मैं उतर गया होता...",
      "ta": "ஒரு நொடியில் ஒரு பகுதி. நடத்துனர் மணி அடித்தபோது நான் இறங்கியிருந்தால்...",
      "bn": "এক সেকেন্ডের ভগ্নাংশ। কন্ডাক্টর যখন ঘণ্টা বাজালো তখন যদি আমি নেমে যেতাম...",
      "te": "సెకనులో ఒక భాగం. కండక్టర్ బెల్ మోగించినప్పుడు నేను దిగి ఉంటే...",
      "mr": "सेकंदाचा अंश. कंडक्टरने बेल वाजवली तेव्हा मी जर उतरलो असतो तर...",
      "fr": "Une fraction de seconde. Si j'étais descendu quand le contrôleur a sonné…",
      "es": "fracción de segundo. Si me hubiera bajado cuando el revisor tocó la campana...",
      "zh": "一瞬间。如果我在列车员敲铃时就下车……",
      "kn": "ಒಂದು ಸೆಕೆಂಡಿನ ಒಂದು ಭಾಗ. ಕಂಡಕ್ಟರ್ ಗಂಟೆ ಬಾರಿಸಿದಾಗ ನಾನು ಇಳಿದಿದ್ದರೆ..."
    }
  },
  {
    "start": "12:41",
    "text": {
      "en": "the bike would have hit me. Because of the message from the respected Father",
      "hi": "बाइक मुझे टक्कर मार देती। पूज्य पिता जी के संदेश के कारण",
      "ta": "பைக் என் மீது மோதியிருக்கும். மரியாதைக்குரிய தந்தையின் செய்தியின் காரணமாக",
      "bn": "সাইকেলটি আমাকে ধাক্কা দিতো। শ্রদ্ধেয় পিতার বার্তার কারণে",
      "te": "గౌరవనీయులైన తండ్రి నుండి వచ్చిన సందేశం వల్ల ఆ బైక్ నన్ను ఢీకొట్టి ఉండేది.",
      "mr": "बाईक मला धडकली असती. आदरणीय वडिलांच्या संदेशामुळे",
      "fr": "Le vélo m'aurait percuté. À cause du message du vénérable Père.",
      "es": "La moto me habría atropellado. Por el mensaje del respetado Padre.",
      "zh": "自行车会撞到我。因为尊敬的神父",
      "kn": "ಆ ಬೈಕ್ ನನಗೆ ಡಿಕ್ಕಿ ಹೊಡೆಯುತ್ತಿತ್ತು. ಗೌರವಾನ್ವಿತ ತಂದೆಯ ಸಂದೇಶದಿಂದಾಗಿ"
    }
  },
  {
    "start": "12:47",
    "text": {
      "en": "VP Joseph, I waited. This is an event I can never forget in my life.",
      "hi": "वी.पी. जोसेफ, मैंने इंतज़ार किया। यह एक ऐसी घटना है जिसे मैं जीवन में कभी नहीं भूल सकता।",
      "ta": "வி.பி. ஜோசப், நான் காத்திருந்தேன். இது என் வாழ்க்கையில் ஒருபோதும் மறக்க முடியாத ஒரு நிகழ்வு.",
      "bn": "ভিপি জোসেফ, আমি অপেক্ষা করছিলাম। এটি এমন একটি ঘটনা যা আমি আমার জীবনে কখনও ভুলতে পারব না।",
      "te": "VP జోసెఫ్, నేను వేచి ఉన్నాను. ఇది నా జీవితంలో ఎప్పటికీ మర్చిపోలేని సంఘటన.",
      "mr": "व्हीपी जोसेफ, मी वाट पाहत होतो. हा एक असा प्रसंग आहे जो मी माझ्या आयुष्यात कधीही विसरू शकत नाही.",
      "fr": "VP Joseph, j'ai attendu. C'est un événement que je n'oublierai jamais.",
      "es": "Vicepresidente Joseph, esperé. Este es un evento que jamás podré olvidar.",
      "zh": "约瑟夫副总统，我等了。这是我一生中永远不会忘记的一件事。",
      "kn": "ವಿ.ಪಿ. ಜೋಸೆಫ್, ನಾನು ಕಾಯುತ್ತಿದ್ದೆ. ಇದು ನನ್ನ ಜೀವನದಲ್ಲಿ ಎಂದಿಗೂ ಮರೆಯಲಾಗದ ಘಟನೆ."
    }
  },
  {
    "start": "12:54",
    "text": {
      "en": "Through the respected Father VP Joseph, the Mother protected me from a great disaster. The Marian apparition at Kreupasanam conveyed a major message…",
      "hi": "आदरणीय फादर वी.पी. जोसेफ के माध्यम से, माता ने मुझे एक बड़ी विपत्ति से बचाया। क्रीउपासनम में मरियम के दर्शन ने एक बड़ा संदेश दिया...",
      "ta": "மதிப்பிற்குரிய தந்தை வி.பி. ஜோசப் மூலம், அன்னை என்னை ஒரு பெரிய பேரழிவிலிருந்து பாதுகாத்தார். க்ருபாசனத்தில் மரியன்னை தரிசனம் ஒரு முக்கிய செய்தியை வெளிப்படுத்தியது...",
      "bn": "শ্রদ্ধেয় পিতা ভিপি জোসেফের মাধ্যমে, মা আমাকে একটি বিরাট বিপর্যয় থেকে রক্ষা করেছিলেন। ক্রেউপাসনমে মারিয়ান আবির্ভাব একটি গুরুত্বপূর্ণ বার্তা পৌঁছে দিয়েছিল...",
      "te": "గౌరవనీయులైన తండ్రి VP జోసెఫ్ ద్వారా, తల్లి నన్ను ఒక గొప్ప విపత్తు నుండి రక్షించింది. క్రూపాసనంలో మరియన్ దర్శనం ఒక ప్రధాన సందేశాన్ని తెలియజేసింది...",
      "mr": "आदरणीय वडील व्हीपी जोसेफ यांच्या माध्यमातून, आईने मला एका मोठ्या आपत्तीपासून वाचवले. क्रेउपासनम येथील मारियन प्रकटीकरणाने एक मोठा संदेश दिला...",
      "fr": "Par l'intermédiaire du vénérable Père VP Joseph, la Mère m'a protégé d'un grand désastre. L'apparition mariale à Kreupasanam m'a transmis un message majeur…",
      "es": "A través del respetado Padre VP Joseph, la Madre me protegió de un gran desastre. La aparición mariana en Kreupasanam transmitió un mensaje importante…",
      "zh": "圣母玛利亚通过尊敬的约瑟夫神父，保护我免遭一场大灾。克鲁帕萨南圣母玛利亚的显现传达了一个重要的信息……",
      "kn": "ಗೌರವಾನ್ವಿತ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಮೂಲಕ, ತಾಯಿ ನನ್ನನ್ನು ದೊಡ್ಡ ವಿಪತ್ತಿನಿಂದ ರಕ್ಷಿಸಿದರು. ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಮರಿಯನ್ ದರ್ಶನವು ಒಂದು ಪ್ರಮುಖ ಸಂದೇಶವನ್ನು ನೀಡಿತು..."
    }
  },
  {
    "start": "13:03",
    "text": {
      "en": "A disaster was about to happen. We must pray. Yes, when we are in the Marian covenant, before a great disaster occurs…",
      "hi": "एक विपत्ति आने वाली थी। हमें प्रार्थना करनी चाहिए। हाँ, जब हम मरियम की वाचा में हैं, तो किसी बड़ी विपत्ति के घटित होने से पहले...",
      "ta": "ஒரு பேரழிவு நடக்கவிருந்தது. நாம் ஜெபிக்க வேண்டும். ஆம், நாம் மரியான் உடன்படிக்கையில் இருக்கும்போது, ஒரு பெரிய பேரழிவு ஏற்படுவதற்கு முன்பு...",
      "bn": "একটা বিপর্যয় ঘটতে যাচ্ছিল। আমাদের অবশ্যই প্রার্থনা করতে হবে। হ্যাঁ, যখন আমরা মেরিয়ান চুক্তিতে থাকি, তখন একটা বড় বিপর্যয় ঘটার আগে...",
      "te": "ఒక విపత్తు జరగబోతోంది. మనం ప్రార్థించాలి. అవును, మనం మరియ నిబంధనలో ఉన్నప్పుడు, ఒక గొప్ప విపత్తు సంభవించే ముందు...",
      "mr": "एक आपत्ती येणार होती. आपण प्रार्थना केली पाहिजे. हो, जेव्हा आपण मारियन करारात असतो, तेव्हा मोठी आपत्ती येण्यापूर्वी...",
      "fr": "Une catastrophe était sur le point de se produire. Nous devons prier. Oui, lorsque nous sommes dans l'alliance mariale, avant qu'une grande catastrophe ne survienne…",
      "es": "Un desastre estaba a punto de ocurrir. Debemos orar. Sí, cuando estamos en la alianza mariana, antes de que ocurra un gran desastre…",
      "zh": "灾难即将来临。我们必须祈祷。是的，当我们处于玛利亚圣约中时，在大灾难来临之前……",
      "kn": "ಒಂದು ವಿಪತ್ತು ಸಂಭವಿಸಲಿತ್ತು. ನಾವು ಪ್ರಾರ್ಥಿಸಬೇಕು. ಹೌದು, ನಾವು ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯಲ್ಲಿರುವಾಗ, ದೊಡ್ಡ ವಿಪತ್ತು ಸಂಭವಿಸುವ ಮೊದಲು..."
    }
  },
  {
    "start": "13:15",
    "text": {
      "en": "the Mother gives us this message in advance. How we respond to that message is what opens a believer to signs happening in their life.",
      "hi": "माता हमें यह संदेश पहले ही दे देती हैं। हम उस संदेश पर कैसी प्रतिक्रिया देते हैं, यही एक विश्वासी के जीवन में घटित होने वाले चिन्हों को दर्शाता है।",
      "ta": "தாய் இந்த செய்தியை நமக்கு முன்கூட்டியே தருகிறார். அந்த செய்திக்கு நாம் எவ்வாறு பிரதிபலிக்கிறோம் என்பது ஒரு விசுவாசியின் வாழ்க்கையில் நடக்கும் அறிகுறிகளுக்குத் திறக்கிறது.",
      "bn": "মা আমাদের এই বার্তা আগেই দিয়ে দেন। আমরা কীভাবে সেই বার্তার প্রতি সাড়া দিই তা একজন বিশ্বাসীকে তাদের জীবনে ঘটতে থাকা লক্ষণগুলির জন্য উন্মুক্ত করে।",
      "te": "తల్లి మనకు ఈ సందేశాన్ని ముందుగానే ఇస్తుంది. ఆ సందేశానికి మనం ఎలా స్పందిస్తామో అది ఒక విశ్వాసికి వారి జీవితంలో జరుగుతున్న సంకేతాలను చూపుతుంది.",
      "mr": "आई आपल्याला हा संदेश आधीच देते. आपण त्या संदेशाला कसा प्रतिसाद देतो यावरच विश्वास ठेवणाऱ्याला त्यांच्या जीवनात घडणाऱ्या चिन्हे दिसतात.",
      "fr": "La Mère nous donne ce message à l'avance. Notre réaction à ce message est ce qui ouvre le croyant aux signes qui se produisent dans sa vie.",
      "es": "La Madre nos adelanta este mensaje. Nuestra respuesta a ese mensaje es lo que abre al creyente a las señales que suceden en su vida.",
      "zh": "圣母玛利亚预先赐给我们这信息。我们如何回应这信息，将决定信徒能否在生命中看到神迹。",
      "kn": "ತಾಯಿಯು ಈ ಸಂದೇಶವನ್ನು ನಮಗೆ ಮುಂಚಿತವಾಗಿಯೇ ನೀಡುತ್ತಾಳೆ. ಆ ಸಂದೇಶಕ್ಕೆ ನಾವು ಹೇಗೆ ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತೇವೆ ಎಂಬುದು ನಂಬಿಕೆಯುಳ್ಳವರಿಗೆ ಅವರ ಜೀವನದಲ್ಲಿ ನಡೆಯುತ್ತಿರುವ ಚಿಹ್ನೆಗಳನ್ನು ತೆರೆಯುತ್ತದೆ."
    }
  },
  {
    "start": "13:28",
    "text": {
      "en": "That is what prepares the person to face events. When the respected Father conveys a message he never speaks otherwise…",
      "hi": "यही वह चीज़ है जो व्यक्ति को घटनाओं का सामना करने के लिए तैयार करती है। जब आदरणीय पिता कोई संदेश देते हैं, तो वे कभी इसके विपरीत नहीं बोलते...",
      "ta": "அதுதான் நிகழ்வுகளை எதிர்கொள்ள நபரை தயார்படுத்துகிறது. மரியாதைக்குரிய தந்தை ஒரு செய்தியை தெரிவிக்கும்போது அவர் ஒருபோதும் வேறுவிதமாகப் பேசுவதில்லை...",
      "bn": "এটাই ব্যক্তিকে ঘটনার মুখোমুখি হওয়ার জন্য প্রস্তুত করে। সম্মানিত পিতা যখন কোনও বার্তা দেন তখন তিনি কখনও অন্যথায় কথা বলেন না...",
      "te": "అదే వ్యక్తిని సంఘటనలను ఎదుర్కోవడానికి సిద్ధం చేస్తుంది. గౌరవనీయులైన తండ్రి ఒక సందేశాన్ని అందించినప్పుడు ఆయన ఎప్పుడూ భిన్నంగా మాట్లాడరు...",
      "mr": "हेच व्यक्तीला घटनांना तोंड देण्यासाठी तयार करते. जेव्हा आदरणीय पिता संदेश देतात तेव्हा तो कधीही वेगळे बोलत नाही...",
      "fr": "C'est ce qui prépare l'homme à affronter les événements. Lorsque le Père respecté transmet un message, il ne dit jamais autre chose…",
      "es": "Eso es lo que prepara a la persona para afrontar los acontecimientos. Cuando el Padre respetado transmite un mensaje, nunca habla de otra manera…",
      "zh": "这才是让人做好面对一切准备的秘诀。当受人尊敬的父亲传达信息时，他绝不会说其他的话……",
      "kn": "ಅದು ವ್ಯಕ್ತಿಯನ್ನು ಘಟನೆಗಳನ್ನು ಎದುರಿಸಲು ಸಿದ್ಧಪಡಿಸುತ್ತದೆ. ಗೌರವಾನ್ವಿತ ತಂದೆ ಸಂದೇಶವನ್ನು ನೀಡಿದಾಗ ಅವರು ಎಂದಿಗೂ ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಮಾತನಾಡುವುದಿಲ್ಲ..."
    }
  },
  {
    "start": "13:33",
    "text": {
      "en": "that bus…",
      "hi": "वह बस...",
      "ta": "அந்த பேருந்து…",
      "bn": "সেই বাস...",
      "te": "ఆ బస్సు...",
      "mr": "ती बस...",
      "fr": "ce bus…",
      "es": "ese autobús…",
      "zh": "那辆巴士……",
      "kn": "ಆ ಬಸ್ಸು..."
    }
  },
  {
    "start": "13:35",
    "text": {
      "en": "During the journey, my mind remained in prayer. On the bus, I would usually either listen to testimonies and take notes, or recite the rosary…",
      "hi": "यात्रा के दौरान, मेरा मन प्रार्थना में लगा रहता था। बस में, मैं आमतौर पर या तो गवाहियाँ सुनता और नोट्स लेता, या माला जपता...",
      "ta": "பயணத்தின் போது, என் மனம் ஜெபத்தில் நிலைத்திருந்தது. பேருந்தில், நான் வழக்கமாக சாட்சியங்களைக் கேட்டு குறிப்புகள் எடுப்பேன், அல்லது ஜெபமாலை ஓதுவேன்...",
      "bn": "ভ্রমণের সময়, আমার মন প্রার্থনায় মগ্ন ছিল। বাসে, আমি সাধারণত হয় সাক্ষ্য শুনতাম এবং নোট নিতাম, অথবা জপমালা পাঠ করতাম...",
      "te": "ప్రయాణంలో, నా మనస్సు ప్రార్థనలో ఉండిపోయింది. బస్సులో, నేను సాధారణంగా సాక్ష్యాలను విని నోట్స్ తీసుకుంటాను లేదా జపమాల పఠిస్తాను...",
      "mr": "प्रवासादरम्यान, माझे मन प्रार्थनेतच राहिले. बसमध्ये, मी सहसा एकतर साक्ष ऐकायचो आणि नोंदी घ्यायचो, किंवा जपमाळ पठण करायचो...",
      "fr": "Pendant le trajet, mon esprit était plongé dans la prière. Dans le bus, j'écoutais généralement des témoignages et prenais des notes, ou je récitais le chapelet…",
      "es": "Durante el viaje, mi mente permaneció en oración. En el autobús, solía escuchar testimonios y tomar notas, o rezar el rosario…",
      "zh": "旅途中，我的心思一直沉浸在祈祷之中。在巴士上，我通常会聆听见证并做笔记，或者诵念玫瑰经……",
      "kn": "ಪ್ರಯಾಣದುದ್ದಕ್ಕೂ ನನ್ನ ಮನಸ್ಸು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿತ್ತು. ಬಸ್ಸಿನಲ್ಲಿ, ನಾನು ಸಾಮಾನ್ಯವಾಗಿ ಸಾಕ್ಷಿಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದೆ ಮತ್ತು ಟಿಪ್ಪಣಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದೆ, ಅಥವಾ ಜಪಮಾಲೆಯನ್ನು ಪಠಿಸುತ್ತಿದ್ದೆ..."
    }
  },
  {
    "start": "13:44",
    "text": {
      "en": "There are two things I usually do on the bus. During that journey, I was similarly in prayer. At that time, God the Father…",
      "hi": "बस में मैं आमतौर पर दो काम करता हूँ। उस सफ़र के दौरान, मैं भी इसी तरह प्रार्थना में था। उस समय, परमपिता परमेश्वर...",
      "ta": "நான் வழக்கமாக பேருந்தில் இரண்டு விஷயங்களைச் செய்வேன். அந்தப் பயணத்தின் போது, நானும் இதேபோல் ஜெபத்தில் இருந்தேன். அந்த நேரத்தில், பிதாவாகிய கடவுள்...",
      "bn": "বাসে আমি সাধারণত দুটি কাজ করি। সেই যাত্রার সময়, আমিও একইভাবে প্রার্থনায় ছিলাম। সেই সময়, ঈশ্বর পিতা...",
      "te": "నేను సాధారణంగా బస్సులో రెండు పనులు చేస్తాను. ఆ ప్రయాణంలో, నేను కూడా అదేవిధంగా ప్రార్థనలో ఉన్నాను. ఆ సమయంలో, తండ్రి అయిన దేవుడు...",
      "mr": "बसमध्ये मी सहसा दोन गोष्टी करतो. त्या प्रवासादरम्यान, मीही अशाच प्रकारे प्रार्थनेत होतो. त्या वेळी, देव पिता...",
      "fr": "Il y a deux choses que je fais habituellement dans le bus. Pendant ce trajet, j'étais également en prière. À ce moment-là, Dieu le Père…",
      "es": "Hay dos cosas que suelo hacer en el autobús. Durante ese viaje, también estaba en oración. En ese momento, Dios Padre…",
      "zh": "我在公交车上通常会做两件事。那趟旅程中，我也同样在祷告。那时，天父……",
      "kn": "ನಾನು ಸಾಮಾನ್ಯವಾಗಿ ಬಸ್ಸಿನಲ್ಲಿ ಮಾಡುವ ಎರಡು ಕೆಲಸಗಳಿವೆ. ಆ ಪ್ರಯಾಣದ ಸಮಯದಲ್ಲಿ, ನಾನು ಅದೇ ರೀತಿ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿದ್ದೆ. ಆ ಸಮಯದಲ್ಲಿ, ತಂದೆಯಾದ ದೇವರು..."
    }
  },
  {
    "start": "13:53",
    "text": {
      "en": "protected me without letting even a scratch happen. This is a great testimony. When we hear about this mother’s protective testimony, in each of our lives…",
      "hi": "ने मुझे बिना एक खरोंच भी आने दिए सुरक्षित रखा। यह एक महान गवाही है। जब हम इस माँ की सुरक्षात्मक गवाही के बारे में सुनते हैं, तो हममें से प्रत्येक के जीवन में...",
      "ta": "ஒரு கீறல் கூட ஏற்படாமல் என்னைப் பாதுகாத்தார். இது ஒரு சிறந்த சாட்சியம். இந்த தாயின் பாதுகாப்பு சாட்சியத்தைப் பற்றி நாம் கேட்கும்போது, நம் ஒவ்வொருவரின் வாழ்க்கையிலும்...",
      "bn": "আমাকে একটা আঁচড়ও না লাগতে দিয়ে রক্ষা করেছে। এটি একটি মহান সাক্ষ্য। যখন আমরা এই মায়ের সুরক্ষামূলক সাক্ষ্যের কথা শুনি, আমাদের প্রতিটি জীবনে...",
      "te": "నన్ను ఒక్క గీత కూడా పడకుండా కాపాడింది. ఇది గొప్ప సాక్ష్యం. ఈ తల్లి రక్షణాత్మక సాక్ష్యం గురించి విన్నప్పుడు, మన జీవితంలో ప్రతి ఒక్కరిలో...",
      "mr": "ने मला एकही ओरखडा होऊ न देता वाचवले. ही एक मोठी साक्ष आहे. जेव्हा आपण या आईच्या संरक्षणात्मक साक्ष्याबद्दल ऐकतो, तेव्हा आपल्या प्रत्येकाच्या आयुष्यात...",
      "fr": "Il m'a protégé sans me laisser une seule égratignure. C'est un témoignage formidable. Quand on entend le témoignage protecteur de cette mère, dans nos vies respectives…",
      "es": "me protegió sin dejarme ni un rasguño. Este es un gran testimonio. Cuando escuchamos el testimonio protector de esta madre, en cada una de nuestras vidas…",
      "zh": "她保护了我，没有让我受到任何伤害。这是一个伟大的见证。当我们听到这位母亲的保护性见证时，在我们每个人的生命中……",
      "kn": "ಒಂದು ಗೀರು ಕೂಡ ಬೀಳದಂತೆ ನನ್ನನ್ನು ರಕ್ಷಿಸಿದರು. ಇದು ಒಂದು ದೊಡ್ಡ ಸಾಕ್ಷ್ಯ. ಈ ತಾಯಿಯ ರಕ್ಷಣಾತ್ಮಕ ಸಾಕ್ಷ್ಯದ ಬಗ್ಗೆ ನಾವು ಕೇಳಿದಾಗ, ನಮ್ಮ ಪ್ರತಿಯೊಬ್ಬರ ಜೀವನದಲ್ಲಿ..."
    }
  },
  {
    "start": "14:03",
    "text": {
      "en": "we will encounter such testimonies. It is a great protection revealed by the Holy Mother and God the Father. When we take the Marian covenant with…",
      "hi": "हमें ऐसी ही गवाहियाँ मिलेंगी। यह पवित्र माता और परमपिता परमेश्वर द्वारा प्रकट की गई एक महान सुरक्षा है। जब हम मरियम की वाचा को स्वीकार करते हैं...",
      "ta": "நாம் அத்தகைய சாட்சியங்களை சந்திப்போம். இது பரிசுத்த தாய் மற்றும் பிதாவாகிய கடவுளால் வெளிப்படுத்தப்பட்ட ஒரு பெரிய பாதுகாப்பாகும். நாம் மரியா உடன்படிக்கையை எடுக்கும்போது...",
      "bn": "আমরা এই ধরণের সাক্ষ্যের মুখোমুখি হব। এটি পবিত্র মা এবং ঈশ্বর পিতার দ্বারা প্রকাশিত একটি মহান সুরক্ষা। যখন আমরা মারিয়ান চুক্তি গ্রহণ করি...",
      "te": "మనం అలాంటి సాక్ష్యాలను ఎదుర్కొంటాము. ఇది పవిత్ర తల్లి మరియు తండ్రి దేవుడు వెల్లడించిన గొప్ప రక్షణ. మనం మరియ ఒడంబడికను తీసుకున్నప్పుడు...",
      "mr": "आपल्याला अशा साक्षी येतील. हे पवित्र आई आणि देव पित्याने प्रकट केलेले एक उत्तम संरक्षण आहे. जेव्हा आपण मारियन करार...",
      "fr": "Nous rencontrerons de tels témoignages. C'est une grande protection révélée par la Sainte Mère et Dieu le Père. Lorsque nous prenons l'alliance mariale avec…",
      "es": "Encontraremos tales testimonios. Es una gran protección revelada por la Santa Madre y Dios Padre. Cuando aceptamos la alianza mariana con…",
      "zh": "我们会遇到这样的见证。这是圣母和天父启示的伟大保护。当我们与……订立玛利亚圣约时",
      "kn": "ನಾವು ಅಂತಹ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಎದುರಿಸುತ್ತೇವೆ. ಇದು ಪವಿತ್ರ ತಾಯಿ ಮತ್ತು ತಂದೆಯಾದ ದೇವರು ಬಹಿರಂಗಪಡಿಸಿದ ಒಂದು ದೊಡ್ಡ ರಕ್ಷಣೆಯಾಗಿದೆ. ನಾವು ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಾಗ..."
    }
  },
  {
    "start": "14:12",
    "text": {
      "en": "greater intensity and perform each act of mercy with God’s love, or when performing missionary work, all of it is experienced with…",
      "hi": "अधिक तीव्रता से और दया के प्रत्येक कार्य को परमेश्वर के प्रेम के साथ करें, या मिशनरी कार्य करते समय, यह सब अनुभव किया जाता है…",
      "ta": "அதிக தீவிரத்துடன் ஒவ்வொரு கருணைச் செயலையும் கடவுளின் அன்புடன் செய்யுங்கள், அல்லது மிஷனரி பணியைச் செய்யும்போது, அதையெல்லாம் அனுபவிக்கிறோம்...",
      "bn": "অধিক তীব্রতা এবং ঈশ্বরের ভালোবাসার সাথে প্রতিটি করুণার কাজ সম্পাদন করুন, অথবা মিশনারি কাজ সম্পাদন করার সময়, এর সবকিছুই... এর সাথে অনুভব করা হয়।",
      "te": "ఎక్కువ తీవ్రతతో మరియు దేవుని ప్రేమతో ప్రతి దయగల చర్యను చేయండి, లేదా మిషనరీ పనిని చేసేటప్పుడు, ఇవన్నీ అనుభవించబడతాయి...",
      "mr": "अधिक तीव्रतेचा वापर करा आणि देवाच्या प्रेमाने दयेचे प्रत्येक कृत्य करा, किंवा मिशनरी कार्य करताना, ते सर्व अनुभवले जाते...",
      "fr": "une plus grande intensité et accomplir chaque acte de miséricorde avec l'amour de Dieu, ou lors de l'accomplissement d'un travail missionnaire, tout cela est vécu avec…",
      "es": "mayor intensidad y realizar cada acto de misericordia con el amor de Dios, o al realizar el trabajo misionero, todo ello se vive con…",
      "zh": "以更大的强度，用上帝的爱去执行每一个仁慈的行为，或者在执行传教工作时，所有这些都是带着……去经历的。",
      "kn": "ಹೆಚ್ಚಿನ ತೀವ್ರತೆಯನ್ನು ಮತ್ತು ದೇವರ ಪ್ರೀತಿಯಿಂದ ಪ್ರತಿಯೊಂದು ಕರುಣೆಯ ಕ್ರಿಯೆಯನ್ನು ಮಾಡಿ, ಅಥವಾ ಮಿಷನರಿ ಕೆಲಸವನ್ನು ನಿರ್ವಹಿಸುವಾಗ, ಅದೆಲ್ಲವನ್ನೂ ಅನುಭವಿಸಲಾಗುತ್ತದೆ..."
    }
  },
  {
    "start": "14:20",
    "text": {
      "en": "the presence of God, Jesus, and the Holy Spirit—the triune God—dwelling within the person. This is what is experienced.",
      "hi": "परमेश्वर, यीशु और पवित्र आत्मा—त्रिएक परमेश्वर—की उपस्थिति व्यक्ति के भीतर निवास करती है। यही अनुभव होता है।",
      "ta": "கடவுள், இயேசு மற்றும் பரிசுத்த ஆவியானவர் - திரியேக கடவுள் - ஒரு நபருக்குள் வசிப்பது. இதுவே அனுபவிக்கப்படுகிறது.",
      "bn": "ঈশ্বর, যীশু এবং পবিত্র আত্মার উপস্থিতি—ত্রয়ী ঈশ্বর—ব্যক্তির মধ্যে বাস করা। এটাই অভিজ্ঞতা লাভ করে।",
      "te": "దేవుడు, యేసు మరియు పరిశుద్ధాత్మ - త్రియేక దేవుడు - వ్యక్తిలో నివసించడం. ఇదే అనుభవించబడుతుంది.",
      "mr": "देव, येशू आणि पवित्र आत्मा - त्रिएक देव - यांची उपस्थिती व्यक्तीमध्ये राहते. हेच अनुभवले जाते.",
      "fr": "La présence de Dieu, de Jésus et du Saint-Esprit – le Dieu trinitaire – habitant en la personne. C'est ce qui est vécu.",
      "es": "La presencia de Dios, Jesús y el Espíritu Santo —el Dios trino— que mora en la persona. Esto es lo que se experimenta.",
      "zh": "神、耶稣和圣灵——三位一体的神——都住在人里面。这就是我们所经历的。",
      "kn": "ದೇವರು, ಯೇಸು ಮತ್ತು ಪವಿತ್ರಾತ್ಮ - ತ್ರಿಯೇಕ ದೇವರು - ವ್ಯಕ್ತಿಯೊಳಗೆ ವಾಸಿಸುವುದು. ಇದು ಅನುಭವಕ್ಕೆ ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "14:29",
    "text": {
      "en": "Through dreams and messages, God the Father communicates with us. This testimony, when we meditate on it, is very special. Until now, while in the Marian covenant…",
      "hi": "सपनों और संदेशों के ज़रिए, परमपिता परमेश्वर हमसे संवाद करते हैं। जब हम इस गवाही पर मनन करते हैं, तो यह बहुत ख़ास होती है। अब तक, मरियम की वाचा में...",
      "ta": "கனவுகள் மற்றும் செய்திகள் மூலம், பிதாவாகிய கடவுள் நம்முடன் தொடர்பு கொள்கிறார். இந்த சாட்சியம், நாம் அதைப் பற்றி தியானிக்கும்போது, மிகவும் சிறப்பு வாய்ந்தது. இப்போது வரை, மரியான் உடன்படிக்கையில்...",
      "bn": "স্বপ্ন এবং বার্তার মাধ্যমে, ঈশ্বর পিতা আমাদের সাথে যোগাযোগ করেন। এই সাক্ষ্য, যখন আমরা এটির উপর ধ্যান করি, তখন তা খুবই বিশেষ। এখন পর্যন্ত, মারিয়ান চুক্তিতে থাকাকালীন...",
      "te": "కలలు మరియు సందేశాల ద్వారా, తండ్రి అయిన దేవుడు మనతో సంభాషిస్తాడు. మనం దానిపై ధ్యానం చేసినప్పుడు ఈ సాక్ష్యం చాలా ప్రత్యేకమైనది. ఇప్పటివరకు, మరియ నిబంధనలో ఉన్నప్పుడు...",
      "mr": "स्वप्नांद्वारे आणि संदेशांद्वारे, देव पिता आपल्याशी संवाद साधतो. जेव्हा आपण त्यावर ध्यान करतो तेव्हा ही साक्ष खूप खास असते. आतापर्यंत, मारियन करारात असताना...",
      "fr": "Par les rêves et les messages, Dieu le Père communique avec nous. Ce témoignage, quand nous le méditons, est très particulier. Jusqu'à présent, alors que nous étions dans l'alliance mariale…",
      "es": "A través de sueños y mensajes, Dios Padre se comunica con nosotros. Este testimonio, al meditarlo, es muy especial. Hasta ahora, mientras estábamos en la alianza mariana…",
      "zh": "天父通过梦境和信息与我们沟通。当我们默想这份见证时，就会发现它非常特别。直到现在，在玛利亚圣约中……",
      "kn": "ಕನಸುಗಳು ಮತ್ತು ಸಂದೇಶಗಳ ಮೂಲಕ, ದೇವರು ತಂದೆಯು ನಮ್ಮೊಂದಿಗೆ ಸಂವಹನ ನಡೆಸುತ್ತಾನೆ. ನಾವು ಅದರ ಬಗ್ಗೆ ಧ್ಯಾನಿಸುವಾಗ ಈ ಸಾಕ್ಷ್ಯವು ಬಹಳ ವಿಶೇಷವಾಗಿದೆ. ಇಲ್ಲಿಯವರೆಗೆ, ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯಲ್ಲಿದ್ದಾಗ..."
    }
  },
  {
    "start": "14:42",
    "text": {
      "en": "our lives have been protected. In every area of our life, many accidents or problems that could have happened…",
      "hi": "हमारे जीवन की रक्षा हुई है। हमारे जीवन के हर क्षेत्र में, कई दुर्घटनाएँ या समस्याएँ जो घटित हो सकती थीं...",
      "ta": "எங்கள் உயிர்கள் பாதுகாக்கப்பட்டுள்ளன. எங்கள் வாழ்க்கையின் ஒவ்வொரு பகுதியிலும், பல விபத்துக்கள் அல்லது பிரச்சினைகள் நடந்திருக்கக்கூடும்...",
      "bn": "আমাদের জীবন সুরক্ষিত হয়েছে। আমাদের জীবনের প্রতিটি ক্ষেত্রে, অনেক দুর্ঘটনা বা সমস্যা যা ঘটতে পারত...",
      "te": "మా జీవితాలు రక్షించబడ్డాయి. మా జీవితంలోని ప్రతి రంగంలో, అనేక ప్రమాదాలు లేదా సమస్యలు సంభవించవచ్చు...",
      "mr": "आपले जीवन सुरक्षित झाले आहे. आपल्या जीवनाच्या प्रत्येक क्षेत्रात, अनेक अपघात किंवा समस्या ज्या घडू शकल्या असत्या...",
      "fr": "Nos vies ont été protégées. Dans tous les domaines de notre vie, de nombreux accidents ou problèmes auraient pu survenir…",
      "es": "Nuestras vidas han sido protegidas. En cada área de nuestra vida, muchos accidentes o problemas que podrían haber ocurrido…",
      "zh": "我们的生命得到了保护。在我们生活的各个方面，许多可能发生的事故或问题……",
      "kn": "ನಮ್ಮ ಜೀವಗಳನ್ನು ರಕ್ಷಿಸಲಾಗಿದೆ. ನಮ್ಮ ಜೀವನದ ಪ್ರತಿಯೊಂದು ಕ್ಷೇತ್ರದಲ್ಲೂ, ಸಂಭವಿಸಬಹುದಾದ ಅನೇಕ ಅಪಘಾತಗಳು ಅಥವಾ ಸಮಸ್ಯೆಗಳು..."
    }
  },
  {
    "start": "14:51",
    "text": {
      "en": "God the Father has protected us with great care. This is a testimony of that great love, of the Father’s love.",
      "hi": "परमेश्वर पिता ने बड़ी सावधानी से हमारी रक्षा की है। यह उस महान प्रेम का, पिता के प्रेम का प्रमाण है।",
      "ta": "பிதாவாகிய கடவுள் நம்மை மிகுந்த கவனத்துடன் பாதுகாத்துள்ளார். இது அந்த மகத்தான அன்பின், பிதாவின் அன்பின் சாட்சியமாகும்.",
      "bn": "ঈশ্বর পিতা আমাদের অত্যন্ত যত্ন সহকারে রক্ষা করেছেন। এটি সেই মহান প্রেমের, পিতার প্রেমের সাক্ষ্য।",
      "te": "దేవుడు తండ్రి మనల్ని ఎంతో జాగ్రత్తగా కాపాడాడు. ఇది ఆ గొప్ప ప్రేమకు, తండ్రి ప్రేమకు నిదర్శనం.",
      "mr": "देव पित्याने आपले खूप काळजीने रक्षण केले आहे. हे त्या महान प्रेमाचे, पित्याच्या प्रेमाचे, साक्ष आहे.",
      "fr": "Dieu le Père nous a protégés avec une grande sollicitude. C'est un témoignage de son grand amour, de l'amour du Père.",
      "es": "Dios Padre nos ha protegido con gran cuidado. Este es un testimonio de ese gran amor, del amor del Padre.",
      "zh": "天父无微不至地保护着我们。这是天父伟大爱的见证。",
      "kn": "ತಂದೆಯಾದ ದೇವರು ನಮ್ಮನ್ನು ಬಹಳ ಕಾಳಜಿಯಿಂದ ರಕ್ಷಿಸಿದ್ದಾರೆ. ಇದು ಆ ಮಹಾನ್ ಪ್ರೀತಿಯ, ತಂದೆಯ ಪ್ರೀತಿಯ ಸಾಕ್ಷಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "15:01",
    "text": {
      "en": "Let us give thanks in our hearts. As we hold the hand of the Holy Mother and hear the Word, let us pray for a great…",
      "hi": "आइए हम अपने हृदय में धन्यवाद दें। पवित्र माता का हाथ थामे और वचन सुनते हुए, आइए हम एक महान... के लिए प्रार्थना करें।",
      "ta": "நம் இதயங்களில் நன்றி செலுத்துவோம். பரிசுத்த தாயின் கையைப் பிடித்துக்கொண்டு வார்த்தையைக் கேட்கும்போது, ஒரு பெரிய...",
      "bn": "আসুন আমরা হৃদয় থেকে ধন্যবাদ জানাই। পবিত্র মাতার হাত ধরে এবং বাক্য শোনার সময়, আসুন আমরা একটি মহান... এর জন্য প্রার্থনা করি।",
      "te": "మన హృదయాలలో కృతజ్ఞతలు చెల్లించుకుందాం. మనం పరిశుద్ధ తల్లి చేయి పట్టుకుని వాక్యాన్ని వింటున్నప్పుడు, గొప్ప... కోసం ప్రార్థిద్దాం.",
      "mr": "आपण आपल्या अंतःकरणात आभार मानूया. पवित्र आईचा हात धरून वचन ऐकत असताना, आपण एका महान... साठी प्रार्थना करूया.",
      "fr": "Rendons grâce de tout notre cœur. Tandis que nous tenons la main de la Sainte Mère et écoutons sa Parole, prions pour une grande…",
      "es": "Demos gracias de corazón. Mientras tomamos la mano de la Santa Madre y escuchamos su Palabra, oremos por un gran...",
      "zh": "让我们在心中感恩。当我们握着圣母的手，聆听圣言时，让我们祈祷伟大的……",
      "kn": "ನಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸೋಣ. ನಾವು ಪವಿತ್ರ ತಾಯಿಯ ಕೈ ಹಿಡಿದು ವಾಕ್ಯವನ್ನು ಕೇಳುವಾಗ, ಒಂದು ದೊಡ್ಡ... ಗಾಗಿ ಪ್ರಾರ್ಥಿಸೋಣ."
    }
  },
  {
    "start": "15:08",
    "text": {
      "en": "consecration, so that we may immediately say “Amen” when we hear the Word. This may be the words of the Cross, or acts of patience, but…",
      "hi": "समर्पण, ताकि जब हम वचन सुनें तो तुरंत \"आमीन\" कह सकें। यह क्रूस के शब्द हो सकते हैं, या धैर्य के कार्य, लेकिन...",
      "ta": "பிரதிஷ்டை, இதனால் நாம் வார்த்தையைக் கேட்கும்போது உடனடியாக \"ஆமென்\" என்று சொல்லலாம். இது சிலுவையின் வார்த்தைகளாகவோ அல்லது பொறுமையின் செயல்களாகவோ இருக்கலாம், ஆனால்...",
      "bn": "পবিত্রতা, যাতে আমরা বাক্য শোনার সাথে সাথেই \"আমেন\" বলতে পারি। এটি ক্রুশের বাক্য হতে পারে, অথবা ধৈর্যের কাজ হতে পারে, কিন্তু...",
      "te": "ప్రతిష్ట, తద్వారా మనం వాక్యాన్ని విన్న వెంటనే “ఆమెన్” అని చెప్పవచ్చు. ఇది సిలువ మాటలు కావచ్చు లేదా సహనానికి సంబంధించిన చర్యలు కావచ్చు, కానీ...",
      "mr": "पवित्रीकरण, जेणेकरून आपण वचन ऐकताच लगेच \"आमेन\" म्हणू शकतो. हे क्रॉसचे शब्द असू शकतात, किंवा संयमाची कृत्ये असू शकतात, परंतु...",
      "fr": "Consécration, afin que nous puissions dire immédiatement « Amen » à l'écoute de la Parole. Il peut s'agir des paroles de la Croix ou d'actes de patience, mais…",
      "es": "consagración, para que podamos decir inmediatamente «Amén» al escuchar la Palabra. Estas pueden ser las palabras de la Cruz, o actos de paciencia, pero…",
      "zh": "奉献，使我们听见圣言，就能立刻说“阿们”。这或许是十字架上的言语，或许是忍耐的行动，但……",
      "kn": "ಪವಿತ್ರೀಕರಣ, ಇದರಿಂದ ನಾವು ವಾಕ್ಯವನ್ನು ಕೇಳಿದಾಗ ತಕ್ಷಣವೇ \"ಆಮೆನ್\" ಎಂದು ಹೇಳಬಹುದು. ಇದು ಶಿಲುಬೆಯ ಮಾತುಗಳಾಗಿರಬಹುದು ಅಥವಾ ತಾಳ್ಮೆಯ ಕ್ರಿಯೆಗಳಾಗಿರಬಹುದು, ಆದರೆ..."
    }
  },
  {
    "start": "15:17",
    "text": {
      "en": "let us pray for all of it to be received in the name of Jesus,",
      "hi": "आइए हम प्रार्थना करें कि यह सब यीशु के नाम से प्राप्त हो,",
      "ta": "இவை அனைத்தும் இயேசுவின் நாமத்தில் பெறப்பட ஜெபிப்போம்,",
      "bn": "আসুন আমরা প্রার্থনা করি যেন সবকিছু যীশুর নামে গৃহীত হয়,",
      "te": "యేసు నామంలో ఇవన్నీ పొందబడాలని మనం ప్రార్థిద్దాం,",
      "mr": "आपण हे सर्व येशूच्या नावाने स्वीकारले जावे यासाठी प्रार्थना करूया,",
      "fr": "prions pour que tout cela soit reçu au nom de Jésus,",
      "es": "Oremos para que todo esto sea recibido en el nombre de Jesús,",
      "zh": "让我们祈祷，以耶稣的名义接受这一切，",
      "kn": "ಅದೆಲ್ಲವೂ ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಸ್ವೀಕರಿಸಲ್ಪಡಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸೋಣ,"
    }
  },
  {
    "start": "15:20",
    "text": {
      "en": "for a great consecration. Let us close our eyes for a moment. Jesus, through this testimony…",
      "hi": "एक महान समर्पण के लिए। आइए एक पल के लिए अपनी आँखें बंद कर लें। यीशु, इस गवाही के माध्यम से...",
      "ta": "ஒரு பெரிய பிரதிஷ்டைக்காக. ஒரு கணம் நம் கண்களை மூடுவோம். இயேசுவே, இந்த சாட்சியத்தின் மூலம்...",
      "bn": "এক মহান পবিত্রতার জন্য। আসুন আমরা এক মুহূর্তের জন্য চোখ বন্ধ করি। যীশু, এই সাক্ষ্যের মাধ্যমে...",
      "te": "గొప్ప సమర్పణ కోసం. ఒక్క క్షణం కళ్ళు మూసుకుందాం. యేసు, ఈ సాక్ష్యం ద్వారా...",
      "mr": "एका महान पवित्रीकरणासाठी. चला आपण क्षणभर डोळे बंद करूया. येशू, या साक्षीद्वारे...",
      "fr": "Pour une grande consécration. Fermons les yeux un instant. Jésus, par ce témoignage…",
      "es": "para una gran consagración. Cerremos los ojos por un momento. Jesús, a través de este testimonio…",
      "zh": "为了伟大的奉献。让我们暂时闭上眼睛。耶稣，通过这个见证……",
      "kn": "ಒಂದು ದೊಡ್ಡ ಪವಿತ್ರೀಕರಣಕ್ಕಾಗಿ. ಒಂದು ಕ್ಷಣ ನಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಮುಚ್ಚೋಣ. ಯೇಸು, ಈ ಸಾಕ್ಷ್ಯದ ಮೂಲಕ..."
    }
  },
  {
    "start": "15:27",
    "text": {
      "en": "was teaching us, preparing our hearts to receive the Word. Like the Holy Mother, we pray to receive the Word and patiently bear fruit.",
      "hi": "हमें सिखा रहा था, हमारे हृदयों को वचन ग्रहण करने के लिए तैयार कर रहा था। पवित्र माता की तरह, हम भी वचन ग्रहण करने और धैर्यपूर्वक फल उत्पन्न करने के लिए प्रार्थना करते हैं।",
      "ta": "நமக்குக் கற்பித்து, வார்த்தையைப் பெற எங்கள் இதயங்களைத் தயார்படுத்தினார். பரிசுத்த அன்னையைப் போலவே, வார்த்தையைப் பெற்று பொறுமையாகக் கனி கொடுக்க நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "আমাদের শিক্ষা দিচ্ছিল, বাক্য গ্রহণের জন্য আমাদের হৃদয় প্রস্তুত করছিল। পবিত্র মাতার মতো, আমরা বাক্য গ্রহণ করার জন্য এবং ধৈর্য ধরে ফল দেওয়ার জন্য প্রার্থনা করি।",
      "te": "మనకు బోధిస్తూ, వాక్యాన్ని స్వీకరించడానికి మా హృదయాలను సిద్ధం చేస్తున్నాడు. పవిత్ర తల్లిలాగే, మనం కూడా వాక్యాన్ని స్వీకరించి ఓపికగా ఫలించాలని ప్రార్థిస్తాము.",
      "mr": "आपल्याला शिकवत होते, वचन स्वीकारण्यासाठी आपले हृदय तयार करत होते. पवित्र आईप्रमाणे, आपण वचन स्वीकारण्यासाठी आणि धीराने फळ देण्यासाठी प्रार्थना करतो.",
      "fr": "nous enseignait, préparant nos cœurs à accueillir la Parole. Comme la Sainte Mère, prions pour accueillir la Parole et porter patiemment du fruit.",
      "es": "nos enseñaba, preparando nuestros corazones para recibir la Palabra. Como la Santa Madre, oramos para recibir la Palabra y dar fruto con paciencia.",
      "zh": "教导我们，预备我们的心去接受圣言。如同圣母玛利亚一样，我们祈祷是为了接受圣言，并耐心地结出果实。",
      "kn": "ನಮಗೆ ಬೋಧಿಸುತ್ತಿದ್ದರು, ವಾಕ್ಯವನ್ನು ಸ್ವೀಕರಿಸಲು ನಮ್ಮ ಹೃದಯಗಳನ್ನು ಸಿದ್ಧಪಡಿಸುತ್ತಿದ್ದರು. ಪವಿತ್ರ ತಾಯಿಯಂತೆ, ನಾವು ವಾಕ್ಯವನ್ನು ಸ್ವೀಕರಿಸಲು ಮತ್ತು ತಾಳ್ಮೆಯಿಂದ ಫಲ ನೀಡಲು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "15:38",
    "text": {
      "en": "To live as Christ’s witnesses, to pass Christ’s light to others, through faithfully keeping the Marian covenant…",
      "hi": "मसीह के गवाह के रूप में जीना, मसीह के प्रकाश को दूसरों तक पहुँचाना, मरियम की वाचा को ईमानदारी से निभाना...",
      "ta": "கிறிஸ்துவின் சாட்சிகளாக வாழ, கிறிஸ்துவின் ஒளியை மற்றவர்களுக்கு அனுப்ப, மரியான் உடன்படிக்கையை உண்மையாகக் கடைப்பிடிப்பதன் மூலம்...",
      "bn": "খ্রিস্টের সাক্ষী হিসেবে জীবনযাপন করা, খ্রিস্টের আলো অন্যদের কাছে পৌঁছে দেওয়া, বিশ্বস্তভাবে মারিয়ান চুক্তি পালনের মাধ্যমে...",
      "te": "మరియ నిబంధనను నమ్మకంగా పాటించడం ద్వారా క్రీస్తు సాక్షులుగా జీవించడానికి, క్రీస్తు వెలుగును ఇతరులకు అందించడానికి...",
      "mr": "ख्रिस्ताचे साक्षीदार म्हणून जगणे, ख्रिस्ताचा प्रकाश इतरांपर्यंत पोहोचवणे, मरियन कराराचे विश्वासूपणे पालन करून...",
      "fr": "Vivre en témoins du Christ, transmettre la lumière du Christ aux autres, en gardant fidèlement l’alliance mariale…",
      "es": "Vivir como testigos de Cristo, transmitir la luz de Cristo a los demás, guardando fielmente la alianza mariana…",
      "zh": "藉着忠实地遵守玛利亚盟约，活出基督的见证人生活，将基督的光辉传递给他人……",
      "kn": "ಕ್ರಿಸ್ತನ ಸಾಕ್ಷಿಗಳಾಗಿ ಬದುಕಲು, ಕ್ರಿಸ್ತನ ಬೆಳಕನ್ನು ಇತರರಿಗೆ ರವಾನಿಸಲು, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ನಿಷ್ಠೆಯಿಂದ ಪಾಲಿಸುವ ಮೂಲಕ..."
    }
  },
  {
    "start": "15:47",
    "text": {
      "en": "we especially pray to be consecrated. Lord, through Christ our Lord, hear the prayer we offer. Amen. Ave Maria.",
      "hi": "हम विशेष रूप से पवित्र होने के लिए प्रार्थना करते हैं। हे प्रभु, हमारे प्रभु मसीह के द्वारा हमारी प्रार्थना सुनिए। आमीन। एवे मारिया।",
      "ta": "நாங்கள் குறிப்பாக புனிதப்படுத்தப்பட ஜெபிக்கிறோம். ஆண்டவரே, எங்கள் ஆண்டவராகிய கிறிஸ்துவின் மூலம், நாங்கள் செய்யும் ஜெபத்தைக் கேளுங்கள். ஆமென். ஆவ் மரியா.",
      "bn": "আমরা বিশেষভাবে পবিত্র হওয়ার জন্য প্রার্থনা করি। প্রভু, আমাদের প্রভু খ্রীষ্টের মাধ্যমে, আমাদের প্রার্থনা শুনুন। আমেন। আভে মারিয়া।",
      "te": "మేము ప్రత్యేకంగా పవిత్రులం కావాలని ప్రార్థిస్తున్నాము. ప్రభువా, మన ప్రభువైన క్రీస్తు ద్వారా, మేము చేసే ప్రార్థన వినండి. ఆమెన్. అవే మరియా.",
      "mr": "आम्ही विशेषतः पवित्र होण्यासाठी प्रार्थना करतो. प्रभु, आमच्या प्रभु ख्रिस्ताद्वारे, आम्ही करत असलेली प्रार्थना ऐक. आमेन. एव्ह मारिया.",
      "fr": "Nous prions particulièrement pour être consacrés. Seigneur, par le Christ notre Seigneur, écoute notre prière. Amen. Je vous salue Marie.",
      "es": "Oramos especialmente para ser consagrados. Señor, por Cristo nuestro Señor, escucha nuestra oración. Amén. Ave María.",
      "zh": "我们特别祈求奉献。主啊，求祢藉着我们的主基督垂听我们的祈祷。阿们。万福玛利亚。",
      "kn": "ನಾವು ವಿಶೇಷವಾಗಿ ಪವಿತ್ರರಾಗಲು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಮ್ಮ ಕರ್ತನಾದ ಕ್ರಿಸ್ತನ ಮೂಲಕ, ನಾವು ಸಲ್ಲಿಸುವ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಿ. ಆಮೆನ್. ಅವೆನ್ ಮಾರಿಯಾ."
    }
  }
]