[
  {
    "start": "0:11",
    "text": {
      "en": "In the name of the Father, the Son, and the Holy Spirit, Amen.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर, आमेन।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தினாலே, ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমিন।",
      "te": "తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో, ఆమేన్.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, आमेन.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit, Amen.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo, Amén.",
      "zh": "奉圣父、圣子、圣神的名，阿们。",
      "kn": "ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಆಮೆನ್."
    }
  },
  {
    "start": "0:16",
    "text": {
      "en": "Holding the hand of the Holy Mother of God, and facing God the Father directly on this earth,",
      "hi": "परमेश्वर की पवित्र माता का हाथ थामे हुए, और इस पृथ्वी पर सीधे परमेश्वर पिता का सामना करते हुए,",
      "ta": "கடவுளின் பரிசுத்த தாயின் கையைப் பிடித்துக்கொண்டு, இந்தப் பூமியில் கடவுளின் தந்தையை நேரடியாக எதிர்கொண்டு,",
      "bn": "ঈশ্বরের পবিত্র মাতার হাত ধরে, এবং এই পৃথিবীতে সরাসরি ঈশ্বর পিতার মুখোমুখি হয়ে,",
      "te": "దేవుని పవిత్ర తల్లి చేయి పట్టుకుని, ఈ భూమిపై తండ్రి అయిన దేవునికి నేరుగా ఎదురుగా,",
      "mr": "परमेश्वराच्या पवित्र आईचा हात धरून, आणि या पृथ्वीवर थेट परमेश्वर पित्याला तोंड देऊन,",
      "fr": "Tenant la main de la Sainte Mère de Dieu, et faisant face à Dieu le Père directement sur cette terre,",
      "es": "Tomando la mano de la Santa Madre de Dios, y mirando directamente a Dios Padre en esta tierra,",
      "zh": "握住圣母玛利亚的手，在世上直接面对天父天主，",
      "kn": "ದೇವರ ಪವಿತ್ರ ತಾಯಿಯ ಕೈ ಹಿಡಿದು, ಈ ಭೂಮಿಯ ಮೇಲೆ ತಂದೆಯಾದ ದೇವರನ್ನು ನೇರವಾಗಿ ಎದುರಿಸುವುದು,"
    }
  },
  {
    "start": "0:23",
    "text": {
      "en": "having taken the Marian Covenant with deeper faith and sharper devotion,",
      "hi": "गहरी आस्था और तीव्र भक्ति के साथ मैरी की वाचा को ग्रहण करने के बाद,",
      "ta": "மரியான் உடன்படிக்கையை ஆழ்ந்த நம்பிக்கையுடனும் கூர்மையான பக்தியுடனும் ஏற்றுக்கொண்டு,",
      "bn": "মেরিয়ান চুক্তিকে আরও গভীর বিশ্বাস এবং তীক্ষ্ণ নিষ্ঠার সাথে গ্রহণ করে,",
      "te": "లోతైన విశ్వాసం మరియు పదునైన భక్తితో మరియన్ ఒడంబడికను తీసుకున్న తరువాత,",
      "mr": "मारियन करार अधिक खोलवर विश्वासाने आणि तीक्ष्ण भक्तीने घेतल्याने,",
      "fr": "ayant pris l'Alliance mariale avec une foi plus profonde et une dévotion plus vive,",
      "es": "habiendo asumido con una fe más profunda y una devoción más viva la Alianza Mariana,",
      "zh": "以更深的信仰和更虔诚的虔诚接受了圣母圣约，",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ಆಳವಾದ ನಂಬಿಕೆ ಮತ್ತು ತೀಕ್ಷ್ಣವಾದ ಭಕ್ತಿಯಿಂದ ಸ್ವೀಕರಿಸಿ,"
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "faithfully keeping its commitments, we bring you the Living Oracles — Jeeva vajasukal,",
      "hi": "अपनी प्रतिबद्धताओं का विश्वासदारी से पालन करते हुए, हम आपके लिए जीवित भविष्यवाणियाँ लेकर आए हैं - जीव वजसुकल,",
      "ta": "அதன் உறுதிமொழிகளை உண்மையாகக் கடைப்பிடித்து, நாங்கள் உங்களுக்கு வாழும் ஆரக்கிள்களைக் கொண்டு வருகிறோம் — ஜீவ வஜசுகல்,",
      "bn": "বিশ্বস্ততার সাথে তার প্রতিশ্রুতি পালন করে, আমরা আপনার জন্য নিয়ে এসেছি জীবন্ত ওরাকলস — জীব বাজসুকাল,",
      "te": "దాని నిబద్ధతలను నమ్మకంగా పాటిస్తూ, మేము మీకు లివింగ్ ఒరాకిల్స్‌ను అందిస్తున్నాము — జీవ వాజసుకల్,",
      "mr": "आपल्या वचनबद्धतेचे प्रामाणिकपणे पालन करून, आम्ही तुमच्यासाठी जिवंत परमेश्वरदूत आणत आहोत — जीव वाजसुकल,",
      "fr": "fidèlement fidèle à ses engagements, nous vous apportons les Oracles Vivants — Jeeva vajasukal,",
      "es": "Cumpliendo fielmente sus compromisos, les traemos los Oráculos Vivientes — Jeeva vajasukal,",
      "zh": "忠实地履行承诺，我们为您带来活着的神谕——Jeeva vajasukal，",
      "kn": "ತನ್ನ ಬದ್ಧತೆಗಳನ್ನು ನಿಷ್ಠೆಯಿಂದ ಪಾಲಿಸುತ್ತಾ, ನಾವು ನಿಮಗೆ ಜೀವಂತ ಒರಾಕಲ್‌ಗಳನ್ನು ತರುತ್ತೇವೆ - ಜೀವ ವಾಜಸುಕಲ್,"
    }
  },
  {
    "start": "0:35",
    "text": {
      "en": "a great service, warmly welcoming you to the eleventh episode.",
      "hi": "एक महान सेवा, ग्यारहवें एपिसोड में आपका हार्दिक स्वागत है।",
      "ta": "ஒரு சிறந்த சேவை, பதினொன்றாவது அத்தியாயத்திற்கு உங்களை அன்புடன் வரவேற்கிறோம்.",
      "bn": "দারুন পরিবেশনা, একাদশ পর্বে আপনাকে আন্তরিকভাবে স্বাগত জানাচ্ছি।",
      "te": "గొప్ప సేవ, పదకొండవ ఎపిసోడ్‌కు మిమ్మల్ని హృదయపూర్వకంగా స్వాగతిస్తున్నాను.",
      "mr": "खूप छान सेवा, अकराव्या भागात तुमचे हार्दिक स्वागत आहे.",
      "fr": "un excellent service, vous souhaitant chaleureusement la bienvenue au onzième épisode.",
      "es": "Un gran servicio, dándole una cálida bienvenida al undécimo episodio.",
      "zh": "很棒的服务，热烈欢迎您收看第十一集。",
      "kn": "ಉತ್ತಮ ಸೇವೆ, ಹನ್ನೊಂದನೇ ಸಂಚಿಕೆಗೆ ನಿಮ್ಮನ್ನು ಹೃತ್ಪೂರ್ವಕವಾಗಿ ಸ್ವಾಗತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:41",
    "text": {
      "en": "Today, for the analysis of testimony and scripture,",
      "hi": "आज, गवाही और शास्त्र के विश्लेषण के लिए,",
      "ta": "இன்று, சாட்சியம் மற்றும் வேதத்தின் பகுப்பாய்விற்காக,",
      "bn": "আজ, সাক্ষ্য এবং ধর্মগ্রন্থ বিশ্লেষণের জন্য,",
      "te": "ఈరోజు, సాక్ష్యం మరియు లేఖనాల విశ్లేషణ కోసం,",
      "mr": "आज, साक्ष आणि शास्त्राच्या विश्लेषणासाठी,",
      "fr": "Aujourd'hui, pour l'analyse du témoignage et des Écritures,",
      "es": "Hoy, para el análisis del testimonio y la escritura,",
      "zh": "今天，为了分析证词和经文，",
      "kn": "ಇಂದು, ಸಾಕ್ಷ್ಯ ಮತ್ತು ಧರ್ಮಗ್ರಂಥದ ವಿಶ್ಲೇಷಣೆಗಾಗಿ,"
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "we have taken a significant testimony from the family of Manish, from Adoor.",
      "hi": "हमने अदूर के मनीष के परिवार से एक महत्वपूर्ण गवाही ली है।",
      "ta": "அடூரைச் சேர்ந்த மனீஷின் குடும்பத்தினரிடமிருந்து ஒரு குறிப்பிடத்தக்க சாட்சியத்தை நாங்கள் பெற்றுள்ளோம்.",
      "bn": "আমরা আদুরের মনীশের পরিবারের কাছ থেকে একটি গুরুত্বপূর্ণ সাক্ষ্য গ্রহণ করেছি।",
      "te": "మేము అదూర్ నుండి మనీష్ కుటుంబం నుండి ఒక ముఖ్యమైన సాక్ష్యాన్ని తీసుకున్నాము.",
      "mr": "आम्ही अडूर येथील मनीषच्या कुटुंबाकडून एक महत्त्वाची साक्ष घेतली आहे.",
      "fr": "nous avons recueilli un témoignage significatif de la famille de Manish, d'Adoor.",
      "es": "Hemos tomado un testimonio significativo de la familia de Manish, de Adoor.",
      "zh": "我们从阿多尔的马尼什 (Manish) 家人那里得到了重要的证词。",
      "kn": "ನಾವು ಅಡೂರಿನ ಮನೀಶ್ ಕುಟುಂಬದಿಂದ ಮಹತ್ವದ ಸಾಕ್ಷ್ಯವನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "0:54",
    "text": {
      "en": "This testimony has two parts.",
      "hi": "इस गवाही के दो भाग हैं।",
      "ta": "இந்த சாட்சியம் இரண்டு பகுதிகளைக் கொண்டுள்ளது.",
      "bn": "এই সাক্ষ্যের দুটি অংশ রয়েছে।",
      "te": "ఈ సాక్ష్యంలో రెండు భాగాలు ఉన్నాయి.",
      "mr": "या साक्षीचे दोन भाग आहेत.",
      "fr": "Ce témoignage comporte deux parties.",
      "es": "Este testimonio tiene dos partes.",
      "zh": "这份证词分为两部分。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯವು ಎರಡು ಭಾಗಗಳನ್ನು ಹೊಂದಿದೆ."
    }
  },
  {
    "start": "0:58",
    "text": {
      "en": "Manish and his life partner share their experiences of living the Covenant in this testimony.",
      "hi": "मनीष और उनकी जीवन साथी इस गवाही में वाचा के अनुसार जीवन जीने के अपने अनुभव साझा करते हैं।",
      "ta": "இந்த சாட்சியத்தில் மனீஷும் அவரது வாழ்க்கைத் துணையும் உடன்படிக்கையை வாழ்வதில் தங்கள் அனுபவங்களைப் பகிர்ந்து கொள்கிறார்கள்.",
      "bn": "এই সাক্ষ্যে মনীশ এবং তার জীবনসঙ্গী চুক্তি পালনের তাদের অভিজ্ঞতা ভাগ করে নিয়েছেন।",
      "te": "ఈ సాక్ష్యంలో మనీష్ మరియు అతని జీవిత భాగఆధ్యాత్మిక గురువు ఒడంబడికను జీవించడంలో వారి అనుభవాలను పంచుకున్నారు.",
      "mr": "मनीष आणि त्याचा जीवनसाथी या साक्षीमध्ये कराराचे पालन करण्याचे त्यांचे अनुभव सांगतात.",
      "fr": "Manish et sa partenaire de vie partagent leurs expériences de vie de l'Alliance dans ce témoignage.",
      "es": "Manish y su compañera de vida comparten sus experiencias de vivir el Pacto en este testimonio.",
      "zh": "马尼什和他的人生伴侣在这份证词中分享了他们践行圣约的经历。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಮನೀಶ್ ಮತ್ತು ಅವರ ಜೀವನ ಸಂಗಾತಿ ಒಡಂಬಡಿಕೆಯನ್ನು ಜೀವಿಸುವ ಅನುಭವಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "1:05",
    "text": {
      "en": "but what I want to highlight is",
      "hi": "लेकिन मैं जो बात उजागर करना चाहता हूँ वह यह है",
      "ta": "ஆனால் நான் முன்னிலைப்படுத்த விரும்புவது என்னவென்றால்",
      "bn": "কিন্তু আমি যা তুলে ধরতে চাই তা হল",
      "te": "కానీ నేను హైలైట్ చేయాలనుకుంటున్నది ఏమిటంటే",
      "mr": "पण मी जे हायलाइट करू इच्छितो ते म्हणजे",
      "fr": "mais ce que je veux souligner c'est",
      "es": "pero lo que quiero destacar es",
      "zh": "但我想强调的是",
      "kn": "ಆದರೆ ನಾನು ಹೈಲೈಟ್ ಮಾಡಲು ಬಯಸುವುದು"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "the great and powerful divine experiences received by their twin children.",
      "hi": "उनके जुड़वां बच्चों को प्राप्त महान और शक्तिशाली दिव्य अनुभव।",
      "ta": "அவர்களின் இரட்டைக் குழந்தைகள் பெற்ற மகத்தான மற்றும் சக்திவாய்ந்த தெய்வீக அனுபவங்கள்.",
      "bn": "তাদের যমজ সন্তানদের দ্বারা প্রাপ্ত মহান এবং শক্তিশালী ঐশ্বরিক অভিজ্ঞতা।",
      "te": "వారి కవల పిల్లలు పొందిన గొప్ప మరియు శక్తివంతమైన దైవిక అనుభవాలు.",
      "mr": "त्यांच्या जुळ्या मुलांना मिळालेले महान आणि शक्तिशाली दैवी अनुभव.",
      "fr": "les grandes et puissantes expériences divines reçues par leurs enfants jumeaux.",
      "es": "las grandes y poderosas experiencias divinas recibidas por sus hijos gemelos.",
      "zh": "他们的双胞胎孩子所获得的伟大而强大的神圣体验。",
      "kn": "ಅವರ ಅವಳಿ ಮಕ್ಕಳು ಪಡೆದ ಮಹಾನ್ ಮತ್ತು ಶಕ್ತಿಯುತ ದೈವಿಕ ಅನುಭವಗಳು."
    }
  },
  {
    "start": "1:14",
    "text": {
      "en": "In the second chapter, verse 28 of the book of the prophet Joel, we read:",
      "hi": "भविष्यवक्ता योएल की पुस्तक के दूसरे अध्याय, श्लोक 28 में हम पढ़ते हैं:",
      "ta": "தீர்க்கதரிசி யோவேல் புத்தகத்தின் இரண்டாம் அதிகாரம், வசனம் 28 இல், நாம் வாசிக்கிறோம்:",
      "bn": "ভাববাদী যোয়েলের পুস্তকের দ্বিতীয় অধ্যায়ে, ২৮ পদে আমরা পড়ি:",
      "te": "రెండవ అధ్యాయంలో, ప్రవక్త యోవేలు పుస్తకంలోని 28వ వచనంలో, మనం ఇలా చదువుతాము:",
      "mr": "संदेष्टा योएलच्या पुस्तकाच्या दुसऱ्या अध्यायात, वचन २८ मध्ये आपण वाचतो:",
      "fr": "Dans le deuxième chapitre, verset 28 du livre du prophète Joël, nous lisons :",
      "es": "En el segundo capítulo, versículo 28 del libro del profeta Joel, leemos:",
      "zh": "在先知约珥书第二章第28节中，我们读到:",
      "kn": "ಪ್ರವಾದಿ ಯೋವೇಲನ ಪುಸ್ತಕದ ಎರಡನೇ ಅಧ್ಯಾಯ, 28 ನೇ ವಚನದಲ್ಲಿ, ನಾವು ಓದುತ್ತೇವೆ:"
    }
  },
  {
    "start": "1:20",
    "text": {
      "en": "“And afterward, I will pour out my Spirit on all people.",
      "hi": "“और उसके बाद मैं अपना आत्मा सब लोगों पर उंडेलूँगा।",
      "ta": "“அதன்பிறகு, நான் எல்லா ஜனங்கள் மேலும் என் ஆவியைப் ஊற்றுவேன்.",
      "bn": "“এরপর, আমি সকল মানুষের উপর আমার আত্মা ঢেলে দেব।",
      "te": "“తరువాత, నేను నా ఆత్మను అందరి మీద కుమ్మరింతును.",
      "mr": "“आणि त्यानंतर, मी माझा आत्मा सर्व लोकांवर ओतीन.",
      "fr": "« Après cela, je répandrai mon Esprit sur toute chair.",
      "es": "“Y después de esto derramaré mi Espíritu sobre toda carne.",
      "zh": "“以后，我要将我的灵浇灌凡有血气的。",
      "kn": "“ತರುವಾಯ, ನಾನು ಎಲ್ಲಾ ಜನರ ಮೇಲೆ ನನ್ನ ಆತ್ಮವನ್ನು ಸುರಿಸುವೆನು."
    }
  },
  {
    "start": "1:26",
    "text": {
      "en": "Your sons and daughters will prophesy,",
      "hi": "तुम्हारे बेटे और बेटियाँ भविष्यवाणी करेंगे,",
      "ta": "உங்கள் மகன்களும் மகள்களும் தீர்க்கதரிசனம் சொல்வார்கள்,",
      "bn": "তোমাদের ছেলেমেয়েরা ভাববাণী বলবে,",
      "te": "మీ కుమారులు మరియు కుమార్తెలు ప్రవచిస్తారు,",
      "mr": "तुमचे पुत्र आणि मुली भविष्यवाणी करतील,",
      "fr": "Vos fils et vos filles prophétiseront,",
      "es": "Tus hijos y tus hijas profetizarán,",
      "zh": "你的儿女要说预言，",
      "kn": "ನಿಮ್ಮ ಗಂಡು ಹೆಣ್ಣು ಮಕ್ಕಳು ಪ್ರವಾದಿಸುವರು,"
    }
  },
  {
    "start": "1:32",
    "text": {
      "en": "your young men will see visions, your old men will dream dreams.”",
      "hi": "तुम्हारे जवान दर्शन देखेंगे, तुम्हारे पुरनिये स्वप्न देखेंगे।”",
      "ta": "உங்கள் இளைஞர்கள் தரிசனங்களைக் காண்பார்கள், உங்கள் முதியவர்கள் கனவுகளைக் காண்பார்கள்.",
      "bn": "তোমাদের যুবকেরা দর্শন পাবে, তোমাদের বৃদ্ধরা স্বপ্ন দেখবে।”",
      "te": "మీ యువకులు దర్శనాలను చూస్తారు, మీ వృద్ధులు కలలు కంటారు.",
      "mr": "तुमच्या तरुणांना दृष्टांत दिसतील, तुमच्या वृद्धांना स्वप्ने पडतील.”",
      "fr": "Vos jeunes gens auront des visions, et vos vieillards auront des songes.",
      "es": "vuestros jóvenes verán visiones, y vuestros ancianos soñarán sueños.",
      "zh": "你们的少年人要见异象，老年人要做异梦。”",
      "kn": "ನಿಮ್ಮ ಯುವಕರು ದರ್ಶನಗಳನ್ನು ನೋಡುತ್ತಾರೆ, ನಿಮ್ಮ ವೃದ್ಧರು ಕನಸುಗಳನ್ನು ಕಾಣುತ್ತಾರೆ."
    }
  },
  {
    "start": "1:38",
    "text": {
      "en": "This testimony reveals the profound divine experiences received by these twin children,",
      "hi": "यह गवाही इन जुड़वां बच्चों द्वारा प्राप्त गहन दिव्य अनुभवों को प्रकट करती है,",
      "ta": "இந்த சாட்சியம் இந்த இரட்டைக் குழந்தைகள் பெற்ற ஆழமான தெய்வீக அனுபவங்களை வெளிப்படுத்துகிறது,",
      "bn": "এই সাক্ষ্য এই যমজ শিশুদের দ্বারা প্রাপ্ত গভীর ঐশ্বরিক অভিজ্ঞতা প্রকাশ করে,",
      "te": "ఈ సాక్ష్యం ఈ కవల పిల్లలు పొందిన లోతైన దైవిక అనుభవాలను వెల్లడిస్తుంది,",
      "mr": "ही साक्ष या जुळ्या मुलांना मिळालेल्या गहन दैवी अनुभवांना प्रकट करते,",
      "fr": "Ce témoignage révèle les profondes expériences divines reçues par ces enfants jumeaux,",
      "es": "Este testimonio revela las profundas experiencias divinas recibidas por estos niños gemelos,",
      "zh": "这个见证揭示了这对双胞胎孩子所获得的深刻神圣体验，",
      "kn": "ಈ ಸಾಕ್ಷ್ಯವು ಈ ಅವಳಿ ಮಕ್ಕಳು ಪಡೆದ ಆಳವಾದ ದೈವಿಕ ಅನುಭವಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ,"
    }
  },
  {
    "start": "1:42",
    "text": {
      "en": "which align with this scripture passage.",
      "hi": "जो इस धर्मशास्त्रीय अनुच्छेद के साथ संरेखित है।",
      "ta": "இது இந்த வேதப் பகுதியுடன் ஒத்துப்போகிறது.",
      "bn": "যা এই শাস্ত্রাংশের সাথে সামঞ্জস্যপূর্ণ।",
      "te": "ఇది ఈ లేఖన భాగానికి అనుగుణంగా ఉంటుంది.",
      "mr": "जे या शास्त्रवचनाच्या उताऱ्याशी जुळते.",
      "fr": "qui correspondent à ce passage des Écritures.",
      "es": "que se alinean con este pasaje de las Escrituras.",
      "zh": "这与这段经文一致。",
      "kn": "ಇದು ಈ ಗ್ರಂಥದ ಭಾಗಕ್ಕೆ ಹೊಂದಿಕೆಯಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "1:48",
    "text": {
      "en": "As I mentioned earlier, Joel 2:28",
      "hi": "जैसा कि मैंने पहले बताया, योएल 2:28",
      "ta": "நான் முன்பு குறிப்பிட்டது போல, யோவேல் 2:28",
      "bn": "যেমনটি আমি আগে উল্লেখ করেছি, যোয়েল ২:২৮",
      "te": "నేను ముందు చెప్పినట్లుగా, యోవేలు 2:28",
      "mr": "मी आधी सांगितल्याप्रमाणे, योएल २:२८",
      "fr": "Comme je l'ai mentionné plus tôt, Joël 2:28",
      "es": "Como mencioné anteriormente, Joel 2:28",
      "zh": "正如我之前提到的，约珥书 2:28",
      "kn": "ನಾನು ಮೊದಲೇ ಹೇಳಿದಂತೆ, ಯೋವೇಲ 2:28"
    }
  },
  {
    "start": "1:53",
    "text": {
      "en": "is fulfilled in the remarkable spiritual experiences these children have had.",
      "hi": "इन बच्चों को मिले उल्लेखनीय आध्यात्मिक अनुभवों में पूरा होता है।",
      "ta": "இந்தக் குழந்தைகள் பெற்ற குறிப்பிடத்தக்க ஆன்மீக அனுபவங்களில் நிறைவேறுகிறது.",
      "bn": "এই শিশুদের অসাধারণ আধ্যাত্মিক অভিজ্ঞতার মাধ্যমে পূর্ণতা লাভ করে।",
      "te": "ఈ పిల్లలు పొందిన అద్భుతమైన ఆధ్యాత్మిక అనుభవాలలో నెరవేరుతుంది.",
      "mr": "या मुलांना आलेल्या उल्लेखनीय आध्यात्मिक अनुभवांमध्ये पूर्ण होते.",
      "fr": "s’accomplit dans les expériences spirituelles remarquables que ces enfants ont vécues.",
      "es": "se cumple en las notables experiencias espirituales que estos niños han tenido.",
      "zh": "在这些孩子们所经历的非凡的精神体验中得到了实现。",
      "kn": "ಈ ಮಕ್ಕಳು ಪಡೆದ ಗಮನಾರ್ಹ ಆಧ್ಯಾತ್ಮಿಕ ಅನುಭವಗಳಲ್ಲಿ ನೆರವೇರುತ್ತದೆ."
    }
  },
  {
    "start": "1:58",
    "text": {
      "en": "Both of them are tenth-grade students,",
      "hi": "दोनों दसवीं कक्षा के छात्र हैं,",
      "ta": "அவர்கள் இருவரும் பத்தாம் வகுப்பு மாணவர்கள்,",
      "bn": "তারা দুজনেই দশম শ্রেণীর ছাত্র,",
      "te": "వారిద్దరూ పదవ తరగతి విద్యార్థులు,",
      "mr": "दोघेही दहावीचे विद्यार्थी आहेत,",
      "fr": "Ils sont tous les deux élèves de dixième année,",
      "es": "Ambos son estudiantes de décimo grado,",
      "zh": "他们两个都是十年级的学生，",
      "kn": "ಅವರಿಬ್ಬರೂ ಹತ್ತನೇ ತರಗತಿಯ ವಿದ್ಯಾರ್ಥಿಗಳು,"
    }
  },
  {
    "start": "2:03",
    "text": {
      "en": "awaiting their exam results. Their parents have taken the Marian Covenant",
      "hi": "अपने परीक्षा परिणाम का इंतज़ार कर रहे हैं। उनके माता-पिता ने मैरीन वाचा ली है",
      "ta": "தேர்வு முடிவுகளுக்காக காத்திருக்கிறது. அவர்களின் பெற்றோர் மரியான் உடன்படிக்கையை ஏற்றுக்கொண்டுள்ளனர்.",
      "bn": "তাদের পরীক্ষার ফলাফলের জন্য অপেক্ষা করছে। তাদের বাবা-মা মেরিয়ান চুক্তি গ্রহণ করেছেন।",
      "te": "వారి పరీక్ష ఫలితాల కోసం వేచి ఉన్నారు. వారి తల్లిదండ్రులు మరియన్ ఒడంబడికను తీసుకున్నారు.",
      "mr": "त्यांच्या परीक्षेच्या निकालांची वाट पाहत आहेत. त्यांच्या पालकांनी मारियन करार घेतला आहे.",
      "fr": "En attente des résultats de leurs examens. Leurs parents ont contracté l'Alliance Mariale.",
      "es": "Esperando los resultados de sus exámenes. Sus padres han tomado el Pacto Mariano.",
      "zh": "等待考试结果。他们的父母已经签署了圣母圣约",
      "kn": "ತಮ್ಮ ಪರೀಕ್ಷಾ ಫಲಿತಾಂಶಗಳಿಗಾಗಿ ಕಾಯುತ್ತಿದ್ದಾರೆ. ಅವರ ಪೋಷಕರು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದಾರೆ."
    }
  },
  {
    "start": "2:09",
    "text": {
      "en": "and have been faithfully keeping its commitments,",
      "hi": "और अपनी प्रतिबद्धताओं को विश्वासदारी से निभा रहा है,",
      "ta": "மேலும் அதன் உறுதிமொழிகளை உண்மையாகக் கடைப்பிடித்து வருகிறது,",
      "bn": "এবং বিশ্বস্ততার সাথে তার প্রতিশ্রুতি পালন করে আসছে,",
      "te": "మరియు దాని నిబద్ధతలను నమ్మకంగా పాటిస్తోంది,",
      "mr": "आणि त्यांच्या वचनबद्धतेचे विश्वासूपणे पालन करत आहेत,",
      "fr": "et ont fidèlement tenu leurs engagements,",
      "es": "y han estado cumpliendo fielmente sus compromisos,",
      "zh": "并一直忠实履行承诺，",
      "kn": "ಮತ್ತು ತನ್ನ ಬದ್ಧತೆಗಳನ್ನು ನಿಷ್ಠೆಯಿಂದ ಪಾಲಿಸುತ್ತಿದೆ,"
    }
  },
  {
    "start": "2:12",
    "text": {
      "en": "moving forward so that God’s name may be glorified.",
      "hi": "आगे बढ़ते रहें ताकि परमेश्वर के नाम की महिमा हो।",
      "ta": "கடவுளின் பெயர் மகிமைப்படுத்தப்படும்படி முன்னேறிச் செல்கிறது.",
      "bn": "এগিয়ে যাওয়া যাতে ঈশ্বরের নাম মহিমান্বিত হয়।",
      "te": "దేవుని నామం మహిమపరచబడటానికి ముందుకు సాగడం.",
      "mr": "परमेश्वराच्या नावाचा गौरव व्हावा म्हणून पुढे जाणे.",
      "fr": "avancer afin que le nom de Dieu soit glorifié.",
      "es": "avanzando para que el nombre de Dios sea glorificado.",
      "zh": "继续前进，让天主的名得到荣耀。",
      "kn": "ದೇವರ ನಾಮವು ಮಹಿಮೆ ಹೊಂದುವಂತೆ ಮುಂದುವರಿಯುವುದು."
    }
  },
  {
    "start": "2:16",
    "text": {
      "en": "I am Manish, and this is my wife and our children. We are all part of this Marian Covenant.",
      "hi": "मैं मनीष हूँ, और ये मेरी पत्नी और हमारे बच्चे हैं। हम सब इस मरियम वाचा का हिस्सा हैं।",
      "ta": "நான் மனீஷ், இது என் மனைவி மற்றும் எங்கள் குழந்தைகள். நாம் அனைவரும் இந்த மரியன்னை உடன்படிக்கையின் ஒரு பகுதியினர்.",
      "bn": "আমি মনীশ, আর এটা আমার স্ত্রী এবং আমাদের সন্তান। আমরা সবাই এই মারিয়ান চুক্তির অংশ।",
      "te": "నేను మనీష్, ఇది నా భార్య మరియు మా పిల్లలు. మనమందరం ఈ మరియ ఒడంబడికలో భాగమే.",
      "mr": "मी मनीष आहे, आणि ही माझी पत्नी आणि आमची मुले आहेत. आपण सर्वजण या मारियन कराराचा भाग आहोत.",
      "fr": "Je suis Manish, et voici ma femme et nos enfants. Nous faisons tous partie de cette Alliance mariale.",
      "es": "Yo soy Manish, y esta es mi esposa y nuestros hijos. Todos somos parte de esta Alianza Mariana.",
      "zh": "我是玛尼什人，这是我的妻子和我们的孩子。我们都是圣母圣约的一部分。",
      "kn": "ನಾನು ಮನೀಶ್, ಮತ್ತು ಇವರು ನನ್ನ ಹೆಂಡತಿ ಮತ್ತು ನಮ್ಮ ಮಕ್ಕಳು. ನಾವೆಲ್ಲರೂ ಈ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಭಾಗವಾಗಿದ್ದೇವೆ."
    }
  },
  {
    "start": "2:24",
    "text": {
      "en": "Through their own prayers and acts of sacrifice,",
      "hi": "अपनी प्रार्थनाओं और बलिदान के कार्यों के द्वारा,",
      "ta": "அவர்களின் சொந்த பிரார்த்தனைகள் மற்றும் தியாகச் செயல்கள் மூலம்,",
      "bn": "তাদের নিজস্ব প্রার্থনা এবং ত্যাগের মাধ্যমে,",
      "te": "వారి స్వంత ప్రార్థనలు మరియు త్యాగాల ద్వారా,",
      "mr": "त्यांच्या स्वतःच्या प्रार्थना आणि त्यागाच्या कृतींद्वारे,",
      "fr": "Par leurs propres prières et actes de sacrifice,",
      "es": "Por sus propias oraciones y actos de sacrificio eucarístico,",
      "zh": "通过他们自己的祈祷和牺牲行为，",
      "kn": "ತಮ್ಮದೇ ಆದ ಪ್ರಾರ್ಥನೆಗಳು ಮತ್ತು ತ್ಯಾಗದ ಕಾರ್ಯಗಳ ಮೂಲಕ,"
    }
  },
  {
    "start": "2:27",
    "text": {
      "en": "they all participate fully in the Marian Covenant prayers.",
      "hi": "वे सभी मरियम वाचा प्रार्थना में पूर्ण रूप से भाग लेते हैं।",
      "ta": "அவர்கள் அனைவரும் மரியான் உடன்படிக்கை ஜெபங்களில் முழுமையாக பங்கேற்கிறார்கள்.",
      "bn": "তারা সকলেই মারিয়ান চুক্তির প্রার্থনায় সম্পূর্ণরূপে অংশগ্রহণ করে।",
      "te": "వారందరూ మరియన్ ఒడంబడిక ప్రార్థనలలో పూర్తిగా పాల్గొంటారు.",
      "mr": "ते सर्वजण मारियन कराराच्या प्रार्थनेत पूर्णपणे सहभागी होतात.",
      "fr": "ils participent tous pleinement aux prières de l’Alliance mariale.",
      "es": "todos participan plenamente en las oraciones de la Alianza Mariana.",
      "zh": "他们都充分参与圣母圣约的祈祷。",
      "kn": "ಅವರೆಲ್ಲರೂ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಗಳಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ಭಾಗವಹಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "2:32",
    "text": {
      "en": "As the exam results approached, something special happened to these two children.",
      "hi": "जैसे-जैसे परीक्षा परिणाम नजदीक आ रहे थे, इन दोनों बच्चों के साथ कुछ खास हुआ।",
      "ta": "தேர்வு முடிவுகள் நெருங்க நெருங்க, இந்த இரண்டு குழந்தைகளுக்கும் ஏதோ ஒரு சிறப்பு நடந்தது.",
      "bn": "পরীক্ষার ফলাফল যত এগিয়ে আসছে, এই দুই শিশুর সাথে বিশেষ কিছু ঘটে গেল।",
      "te": "పరీక్ష ఫలితాలు సమీపిస్తున్న కొద్దీ, ఈ ఇద్దరు పిల్లలకు ప్రత్యేకంగా ఏదో జరిగింది.",
      "mr": "परीक्षेचे निकाल जवळ येत असताना, या दोन मुलांमध्ये काहीतरी विशेष घडले.",
      "fr": "Alors que les résultats des examens approchaient, quelque chose de spécial est arrivé à ces deux enfants.",
      "es": "A medida que se acercaban los resultados del examen, algo especial les sucedió a estos dos niños.",
      "zh": "随着考试结果的临近，这两个孩子身上发生了一件特别的事情。",
      "kn": "ಪರೀಕ್ಷೆಯ ಫಲಿತಾಂಶಗಳು ಸಮೀಪಿಸುತ್ತಿದ್ದಂತೆ, ಈ ಇಬ್ಬರು ಮಕ್ಕಳಿಗೆ ವಿಶೇಷವಾದದ್ದು ಸಂಭವಿಸಿತು."
    }
  },
  {
    "start": "2:36",
    "text": {
      "en": "As I mentioned earlier, according to Joel 2:28,",
      "hi": "जैसा कि मैंने पहले बताया, योएल 2:28 के अनुसार,",
      "ta": "நான் முன்பு குறிப்பிட்டது போல, யோவேல் 2:28-ன் படி,",
      "bn": "যেমনটি আমি আগে উল্লেখ করেছি, যোয়েল ২:২৮ অনুসারে,",
      "te": "నేను ముందు చెప్పినట్లుగా, యోవేలు 2:28 ప్రకారం,",
      "mr": "मी आधी सांगितल्याप्रमाणे, योएल २:२८ नुसार,",
      "fr": "Comme je l’ai mentionné plus tôt, selon Joël 2:28,",
      "es": "Como mencioné anteriormente, según Joel 2:28,",
      "zh": "正如我之前提到的，根据约珥书 2:28，",
      "kn": "ನಾನು ಮೊದಲೇ ಹೇಳಿದಂತೆ, ಯೋವೇಲ 2:28 ರ ಪ್ರಕಾರ,"
    }
  },
  {
    "start": "2:42",
    "text": {
      "en": "“Your sons and daughters will prophesy, your young men will see visions,”",
      "hi": "“तुम्हारे बेटे-बेटियाँ भविष्यवाणी करेंगे, तुम्हारे जवान दर्शन देखेंगे।”",
      "ta": "\"உங்கள் குமாரரும் குமாரத்திகளும் தீர்க்கதரிசனஞ்சொல்லுவார்கள், உங்கள் வாலிபர் தரிசனங்களைக் காண்பார்கள்\"",
      "bn": "\"তোমাদের ছেলেমেয়েরা ভাববাণী বলবে, তোমাদের যুবকেরা দর্শন পাবে,\"",
      "te": "“మీ కుమారులు మరియు కుమార్తెలు ప్రవచించుదురు, మీ యువకులు దర్శనములు చూతురు”",
      "mr": "“तुमचे पुत्र आणि मुली भविष्यवाणी करतील, तुमचे तरुण दृष्टांत पाहतील,”",
      "fr": "« Vos fils et vos filles prophétiseront, vos jeunes gens auront des visions, »",
      "es": "“Tus hijos y tus hijas profetizarán, tus jóvenes verán visiones,”",
      "zh": "“你的儿女要说预言，你的少年人要见异象。”",
      "kn": "“ನಿಮ್ಮ ಗಂಡು ಹೆಣ್ಣು ಮಕ್ಕಳು ಪ್ರವಾದಿಸುವರು, ನಿಮ್ಮ ಯುವಕರು ದರ್ಶನಗಳನ್ನು ನೋಡುವರು”"
    }
  },
  {
    "start": "2:46",
    "text": {
      "en": "“I will pour out my Spirit on all people.” This great prophecy",
      "hi": "“मैं अपना आत्मा सब मनुष्यों पर उंडेलूंगा।” यह महान भविष्यवाणी",
      "ta": "\"நான் எல்லா ஜனங்கள் மேலும் என் ஆவியை ஊற்றுவேன்.\" இந்த மகத்தான தீர்க்கதரிசனம்",
      "bn": "“আমি সকল মানুষের উপর আমার আত্মা ঢেলে দেব।” এই মহান ভবিষ্যদ্বাণী",
      "te": "\"నేను నా ఆత్మను అన్ని ప్రజలపై కుమ్మరిస్తాను.\" ఈ గొప్ప ప్రవచనం",
      "mr": "“मी सर्व लोकांवर माझा आत्मा ओतीन.” ही महान भविष्यवाणी",
      "fr": "« Je répandrai mon Esprit sur toute chair. » Cette grande prophétie",
      "es": "“Derramaré mi Espíritu sobre toda carne.” Esta gran profecía",
      "zh": "“我要将我的灵浇灌凡有血气的。”这个伟大的预言",
      "kn": "\"ನಾನು ಎಲ್ಲಾ ಜನರ ಮೇಲೆ ನನ್ನ ಆತ್ಮವನ್ನು ಸುರಿಸುವೆನು.\" ಈ ಮಹಾನ್ ಭವಿಷ್ಯವಾಣಿ"
    }
  },
  {
    "start": "2:51",
    "text": {
      "en": "was being fulfilled in the lives of the children. The first child’s testimony reveals this.",
      "hi": "बच्चों के जीवन में पूरी हो रही थी। पहले बच्चे की गवाही से यह बात पता चलती है।",
      "ta": "குழந்தைகளின் வாழ்க்கையில் நிறைவேறிக்கொண்டிருந்தது. முதல் குழந்தையின் சாட்சியம் இதை வெளிப்படுத்துகிறது.",
      "bn": "শিশুদের জীবনে পূর্ণতা পাচ্ছিল। প্রথম সন্তানের সাক্ষ্য এটি প্রকাশ করে।",
      "te": "పిల్లల జీవితాల్లో నెరవేరుతోంది. మొదటి బిడ్డ సాక్ష్యం దీనిని వెల్లడిస్తుంది.",
      "mr": "मुलांच्या जीवनात पूर्ण होत होते. पहिल्या मुलाच्या साक्षीवरून हे स्पष्ट होते.",
      "fr": "s'accomplissait dans la vie des enfants. Le témoignage du premier enfant le révèle.",
      "es": "se estaba cumpliendo en la vida de los niños. El testimonio del primer niño lo revela.",
      "zh": "在孩子们的生活中应验了。第一个孩子的证言揭示了这一点。",
      "kn": "ಮಕ್ಕಳ ಜೀವನದಲ್ಲಿ ನೆರವೇರುತ್ತಿತ್ತು. ಮೊದಲ ಮಗುವಿನ ಸಾಕ್ಷ್ಯವು ಇದನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "2:58",
    "text": {
      "en": "One day, before evening prayer, we were alone at home.",
      "hi": "एक दिन, शाम की प्रार्थना से पहले, हम घर पर अकेले थे।",
      "ta": "ஒரு நாள், மாலை தொழுகைக்கு முன், நாங்கள் வீட்டில் தனியாக இருந்தோம்.",
      "bn": "একদিন, সন্ধ্যার প্রার্থনাের আগে, আমরা বাড়িতে একা ছিলাম।",
      "te": "ఒకరోజు, సాయంత్రం ప్రార్థనకు ముందు, మేము ఇంట్లో ఒంటరిగా ఉన్నాము.",
      "mr": "एके दिवशी, संध्याकाळच्या प्रार्थनेपूर्वी, आम्ही घरी एकटेच होतो.",
      "fr": "Un jour, avant la prière du soir, nous étions seuls à la maison.",
      "es": "Un día, antes de la oración de la tarde, estábamos solos en casa.",
      "zh": "有一天，晚祷之前，我们单独在家。",
      "kn": "ಒಂದು ದಿನ, ಸಂಜೆ ಪ್ರಾರ್ಥನೆಗೆ ಮುನ್ನ, ನಾವು ಮನೆಯಲ್ಲಿ ಒಬ್ಬಂಟಿಯಾಗಿದ್ದೆವು."
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "Both parents were at the clinic at that time, and I was preparing",
      "hi": "उस समय मेरे माता-पिता दोनों क्लिनिक में थे और मैं तैयारी कर रही थी",
      "ta": "அந்த நேரத்தில் பெற்றோர் இருவரும் மருத்துவமனையில் இருந்தனர், நான் தயாராகிக் கொண்டிருந்தேன்.",
      "bn": "বাবা-মা দুজনেই সেই সময় ক্লিনিকে ছিলেন, আর আমি প্রস্তুতি নিচ্ছিলাম",
      "te": "ఆ సమయంలో తల్లిదండ్రులిద్దరూ క్లినిక్‌లో ఉన్నారు, మరియు నేను సిద్ధమవుతున్నాను",
      "mr": "त्यावेळी दोन्ही पालक क्लिनिकमध्ये होते आणि मी तयारी करत होतो",
      "fr": "Les deux parents étaient à la clinique à ce moment-là, et je me préparais",
      "es": "Ambos padres estaban en la clínica en ese momento y yo estaba preparándome.",
      "zh": "当时父母都在诊所，我正在准备",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ ಇಬ್ಬರೂ ಪೋಷಕರು ಕ್ಲಿನಿಕ್‌ನಲ್ಲಿದ್ದರು, ಮತ್ತು ನಾನು ತಯಾರಿ ನಡೆಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "3:11",
    "text": {
      "en": "to light the lamp for the evening prayer. Before lighting the lamp,",
      "hi": "शाम की प्रार्थना के लिए दीपक जलाएँ। दीपक जलाने से पहले,",
      "ta": "மாலை தொழுகைக்காக விளக்கை ஏற்ற வேண்டும். விளக்கை ஏற்றுவதற்கு முன்,",
      "bn": "সন্ধ্যার প্রার্থনাের জন্য প্রদীপ জ্বালানো। প্রদীপ জ্বালানোর আগে,",
      "te": "సాయంత్రం ప్రార్థన కోసం దీపం వెలిగించడానికి. దీపం వెలిగించే ముందు,",
      "mr": "संध्याकाळच्या प्रार्थनेसाठी दिवा लावणे. दिवा लावण्यापूर्वी,",
      "fr": "pour allumer la lampe pour la prière du soir. Avant d'allumer la lampe,",
      "es": "para encender la lámpara para la oración de la tarde. Antes de encender la lámpara,",
      "zh": "点灯，准备晚祷。点灯之前，",
      "kn": "ಸಂಜೆಯ ಪ್ರಾರ್ಥನೆಗಾಗಿ ದೀಪ ಹಚ್ಚಲು. ದೀಪ ಹಚ್ಚುವ ಮೊದಲು,"
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "I asked the mother, “Do those who take the covenant get a special fragrant anointing?”",
      "hi": "मैंने माँ से पूछा, “क्या वाचा लेने वालों को विशेष सुगंधित अभिषेक मिलता है?”",
      "ta": "நான் தாயாரிடம், “உடன்படிக்கை எடுப்பவர்களுக்கு சிறப்பு நறுமண அபிஷேகம் கிடைக்குமா?” என்று கேட்டேன்.",
      "bn": "আমি মাকে জিজ্ঞাসা করলাম, \"যারা চুক্তি গ্রহণ করে তারা কি বিশেষ সুগন্ধি অভিষেক পায়?\"",
      "te": "నేను తల్లిని అడిగాను, “ఒడంబడిక తీసుకునే వారికి ప్రత్యేక సువాసన అభిషేకం లభిస్తుందా?”",
      "mr": "मी आईला विचारले, \"करार घेणाऱ्यांना विशेष सुगंधित अभिषेक मिळतो का?\"",
      "fr": "J'ai demandé à la mère : « Est-ce que ceux qui prennent l'alliance reçoivent une onction parfumée spéciale ? »",
      "es": "Le pregunté a la madre: “¿Quienes aceptan el pacto reciben una unción fragante especial?”",
      "zh": "我问母亲:“那些接受圣约的人会得到特殊的芬芳膏抹吗？”",
      "kn": "ನಾನು ತಾಯಿಯನ್ನು ಕೇಳಿದೆ, “ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವವರಿಗೆ ವಿಶೇಷ ಪರಿಮಳಯುಕ್ತ ಅಭಿಷೇಕ ಸಿಗುತ್ತದೆಯೇ?”"
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "Usually, many signs are shown in such moments. So I asked if our family",
      "hi": "आमतौर पर ऐसे पलों में कई संकेत दिखाई देते हैं। इसलिए मैंने पूछा कि क्या हमारा परिवार",
      "ta": "பொதுவாக, இதுபோன்ற தருணங்களில் பல அறிகுறிகள் காட்டப்படும். எனவே எங்கள் குடும்பம்",
      "bn": "সাধারণত, এই ধরনের মুহুর্তে অনেক লক্ষণ দেখা যায়। তাই আমি জিজ্ঞাসা করলাম আমাদের পরিবার কি",
      "te": "సాధారణంగా, అలాంటి క్షణాల్లో చాలా సంకేతాలు కనిపిస్తాయి. కాబట్టి నేను మా కుటుంబం",
      "mr": "सहसा, अशा क्षणांमध्ये अनेक चिन्हे दिसून येतात. म्हणून मी विचारले की आमचे कुटुंब",
      "fr": "En général, de nombreux signes se manifestent dans de tels moments. J'ai donc demandé si notre famille",
      "es": "Por lo general, se muestran muchas señales en momentos como este. Así que pregunté si nuestra familia...",
      "zh": "通常，在这样的时刻，会有很多迹象显现。所以我问我们家",
      "kn": "ಸಾಮಾನ್ಯವಾಗಿ, ಅಂತಹ ಕ್ಷಣಗಳಲ್ಲಿ ಅನೇಕ ಚಿಹ್ನೆಗಳು ತೋರಿಸಲ್ಪಡುತ್ತವೆ. ಹಾಗಾಗಿ ನಮ್ಮ ಕುಟುಂಬವು"
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "could also receive such a sign.",
      "hi": "को भी ऐसा संकेत मिल सकता है।",
      "ta": "அத்தகைய அடையாளத்தையும் பெறக்கூடும்.",
      "bn": "এই ধরণের চিহ্নও পেতে পারে।",
      "te": "కూడా అలాంటి సూచనను పొందవచ్చు.",
      "mr": "देखील असे चिन्ह प्राप्त करू शकते.",
      "fr": "pourrait également recevoir un tel signe.",
      "es": "también podría recibir tal señal.",
      "zh": "也能得到这样的标志。",
      "kn": "ಕೂಡ ಅಂತಹ ಸೂಚನೆಯನ್ನು ಪಡೆಯಬಹುದು."
    }
  },
  {
    "start": "3:27",
    "text": {
      "en": "This girl then shares in her testimony: “No sooner had I finished speaking,",
      "hi": "फिर यह लड़की अपनी गवाही देती है: “जैसे ही मैंने बोलना समाप्त किया,",
      "ta": "இந்தப் பெண் தன் சாட்சியத்தில் பகிர்ந்து கொள்கிறாள்: “நான் பேசி முடிப்பதற்குள்,",
      "bn": "এই মেয়েটি তার সাক্ষ্য ভাগ করে নেয়: “আমি কথা শেষ করতে না করতেই,",
      "te": "ఆ అమ్మాయి తన సాక్ష్యంలో ఇలా పంచుకుంటుంది: “నేను మాట్లాడటం ముగించేలోపు,",
      "mr": "ही मुलगी नंतर तिच्या साक्षीत सांगते: “मी बोलणे संपवताच,",
      "fr": "Cette jeune fille partage ensuite son témoignage : « À peine avais-je fini de parler,",
      "es": "Esta muchacha luego comparte su testimonio: “Tan pronto como terminé de hablar,",
      "zh": "然后这个女孩分享了她的见证:“我刚说完，",
      "kn": "ನಂತರ ಈ ಹುಡುಗಿ ತನ್ನ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳುತ್ತಾಳೆ: “ನಾನು ಮಾತನಾಡುವುದನ್ನು ಮುಗಿಸುವ ಮೊದಲೇ,"
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "than I turned and went to my room. Within five minutes,",
      "hi": "फिर मैं मुड़ा और अपने कमरे में चला गया। पाँच मिनट के अंदर,",
      "ta": "நான் திரும்பி என் அறைக்குச் சென்றேன். ஐந்து நிமிடங்களுக்குள்,",
      "bn": "তারপর আমি ঘুরে আমার ঘরে চলে গেলাম। পাঁচ মিনিটের মধ্যেই,",
      "te": "తర్వాత నేను వెనక్కి తిరిగి నా గదికి వెళ్ళాను. ఐదు నిమిషాల్లో,",
      "mr": "नंतर मी वळलो आणि माझ्या खोलीत गेलो. पाच मिनिटांत,",
      "fr": "puis je me suis retourné et suis allé dans ma chambre. En cinq minutes,",
      "es": "Entonces me di la vuelta y fui a mi habitación. En cinco minutos,",
      "zh": "然后我转身回房间。五分钟之内，",
      "kn": "ನಂತರ ನಾನು ತಿರುಗಿ ನನ್ನ ಕೋಣೆಗೆ ಹೋದೆ. ಐದು ನಿಮಿಷಗಳಲ್ಲಿ,"
    }
  },
  {
    "start": "3:35",
    "text": {
      "en": "the entire room was filled with the fragrance of jasmine flowers.”",
      "hi": "पूरा कमरा चमेली के फूलों की खुशबू से भर गया।”",
      "ta": "அறை முழுவதும் மல்லிகைப் பூக்களின் நறுமணத்தால் நிறைந்திருந்தது.",
      "bn": "পুরো ঘর জুঁই ফুলের সুবাসে ভরে গেল।",
      "te": "గది మొత్తం మల్లె పువ్వుల సువాసనతో నిండిపోయింది.”",
      "mr": "संपूर्ण खोली चमेलीच्या फुलांच्या सुगंधाने भरून गेली होती.",
      "fr": "Toute la pièce était remplie du parfum des fleurs de jasmin.",
      "es": "toda la habitación se llenó de la fragancia de flores de jazmín”.",
      "zh": "整个房间都充满了茉莉花的香味。”",
      "kn": "ಇಡೀ ಕೋಣೆ ಮಲ್ಲಿಗೆ ಹೂವುಗಳ ಪರಿಮಳದಿಂದ ತುಂಬಿತ್ತು.”"
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "When she wondered where this fragrance was coming from,",
      "hi": "जब उसने सोचा कि यह सुगंध कहाँ से आ रही है,",
      "ta": "இந்த நறுமணம் எங்கிருந்து வருகிறது என்று அவள் யோசித்தபோது,",
      "bn": "যখন সে ভাবছিল যে এই সুগন্ধ কোথা থেকে আসছে,",
      "te": "ఈ సువాసన ఎక్కడి నుండి వస్తుందో అని ఆమె ఆశ్చర్యపోయినప్పుడు,",
      "mr": "जेव्हा तिला आश्चर्य वाटले की हा सुगंध कुठून येत आहे,",
      "fr": "Quand elle se demandait d’où venait ce parfum,",
      "es": "Cuando se preguntó de dónde venía esa fragancia,",
      "zh": "当她好奇这香味从何而来时，",
      "kn": "ಈ ಪರಿಮಳ ಎಲ್ಲಿಂದ ಬರುತ್ತಿದೆ ಎಂದು ಅವಳು ಯೋಚಿಸಿದಾಗ,"
    }
  },
  {
    "start": "3:47",
    "text": {
      "en": "she walked to the living room, where the image of the Holy Mother of God",
      "hi": "वह बैठक कक्ष में चली गई, जहाँ परमेश्वर की पवित्र माता की छवि थी",
      "ta": "அவள் வாழ்க்கை அறைக்கு நடந்தாள், அங்கு கடவுளின் பரிசுத்த தாயின் உருவம் இருந்தது",
      "bn": "সে বসার ঘরে গেল, যেখানে ঈশ্বরের পবিত্র মাতার মূর্তি ছিল",
      "te": "ఆమె లివింగ్ రూమ్‌కి నడిచింది, అక్కడ దేవుని పవిత్ర తల్లి ప్రతిమ ఉంది",
      "mr": "ती बैठकीच्या खोलीत गेली, जिथे परमेश्वराच्या पवित्र आईची प्रतिमा होती",
      "fr": "elle se dirigea vers le salon, où se trouvait l'image de la Sainte Mère de Dieu",
      "es": "caminó hacia la sala, donde se encontraba la imagen de la Santa Madre de Dios.",
      "zh": "她走到客厅，那里挂着圣母像",
      "kn": "ಅವಳು ವಾಸದ ಕೋಣೆಗೆ ನಡೆದಳು, ಅಲ್ಲಿ ದೇವರ ಪವಿತ್ರ ತಾಯಿಯ ಚಿತ್ರಣವಿತ್ತು"
    }
  },
  {
    "start": "3:53",
    "text": {
      "en": "was installed. Standing there, she realized that",
      "hi": "स्थापित हो गया था। वहाँ खड़े होकर उसे एहसास हुआ कि",
      "ta": "நிறுவப்பட்டது. அங்கே நின்று கொண்டிருந்தபோது, அவள் உணர்ந்தாள்",
      "bn": "ইনস্টল করা হয়েছিল। সেখানে দাঁড়িয়ে সে বুঝতে পারল যে",
      "te": "ప్రతిష్టించబడింది. అక్కడ నిలబడి, ఆమె గ్రహించింది",
      "mr": "स्थापित केले होते. तिथे उभे राहून तिला जाणवले की",
      "fr": "fut installé. Debout là, elle réalisa que",
      "es": "fue instalado. De pie allí, se dio cuenta de que",
      "zh": "安装完毕。站在那里，她意识到",
      "kn": "ಸ್ಥಾಪಿಸಲಾಗಿದೆ. ಅಲ್ಲಿ ನಿಂತಾಗ, ಅವಳು ಅರಿತುಕೊಂಡಳು"
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "the Holy Mother had given her presence and closeness to this family who had taken the covenant.",
      "hi": "पवित्र माता ने इस परिवार को अपनी उपस्थिति और निकटता दी थी जिसने वाचा ली थी।",
      "ta": "உடன்படிக்கையை ஏற்றுக்கொண்ட இந்தக் குடும்பத்திற்கு பரிசுத்த தாய் தனது இருப்பையும் நெருக்கத்தையும் அளித்திருந்தார்.",
      "bn": "পবিত্র মা এই পরিবারকে তাঁর উপস্থিতি এবং ঘনিষ্ঠতা দিয়েছিলেন, যারা চুক্তি গ্রহণ করেছিল।",
      "te": "ఒడంబడిక తీసుకున్న ఈ కుటుంబానికి పవిత్ర తల్లి తన ఉనికిని మరియు సాన్నిహిత్యాన్ని ఇచ్చింది.",
      "mr": "पवित्र आईने करार घेतलेल्या या कुटुंबाला तिची उपस्थिती आणि जवळीक दिली होती.",
      "fr": "la Sainte Mère avait donné sa présence et sa proximité à cette famille qui avait pris l'alliance.",
      "es": "la Santa Madre había dado su presencia y cercanía a esta familia que había tomado la alianza.",
      "zh": "圣母玛利亚亲临并陪伴着这个已经立下盟约的家庭。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಈ ಕುಟುಂಬಕ್ಕೆ ಪವಿತ್ರ ತಾಯಿ ತನ್ನ ಉಪಸ್ಥಿತಿ ಮತ್ತು ಸಾಮೀಪ್ಯವನ್ನು ನೀಡಿದ್ದರು."
    }
  },
  {
    "start": "4:02",
    "text": {
      "en": "“The assurance that ‘I am with you, my children,’ was given to us.",
      "hi": "“यह आश्वासन कि ‘मैं तुम्हारे साथ हूँ, मेरे बच्चों,’ हमें दिया गया था।",
      "ta": "“'என் பிள்ளைகளே, நான் உங்களோடு இருக்கிறேன்' என்ற உறுதிமொழி எங்களுக்குக் கொடுக்கப்பட்டது.",
      "bn": "“'আমার সন্তানেরা, আমি তোমাদের সাথে আছি' এই আশ্বাস আমাদের দেওয়া হয়েছিল।",
      "te": "“'నా పిల్లలారా, నేను మీతో ఉన్నాను' అనే హామీ మాకు ఇవ్వబడింది.",
      "mr": "“'माझ्या मुलांनो, मी तुमच्यासोबत आहे' हे आश्वासन आम्हाला देण्यात आले.",
      "fr": "« L’assurance que « Je suis avec vous, mes enfants », nous a été donnée.",
      "es": "“Se nos dio la seguridad de que ‘Yo estoy con vosotros, hijos míos’.",
      "zh": "“‘我的孩子们，我与你们同在’的保证已经赐给我们。",
      "kn": "“‘ನನ್ನ ಮಕ್ಕಳೇ, ನಾನು ನಿಮ್ಮೊಂದಿಗಿದ್ದೇನೆ’ ಎಂಬ ಆಶ್ವಾಸನೆಯನ್ನು ನಮಗೆ ನೀಡಲಾಯಿತು."
    }
  },
  {
    "start": "4:08",
    "text": {
      "en": "Together with my sister, I called out to Mother. There is an image of the Mother",
      "hi": "मैंने अपनी बहन के साथ मिलकर माँ को पुकारा। वहाँ माँ की एक छवि है।",
      "ta": "என் சகோதரியுடன் சேர்ந்து, நான் அம்மாவை அழைத்தேன். அம்மாவின் உருவப்படம் அங்கே உள்ளது.",
      "bn": "আমার বোনের সাথে আমি মাকে ডাকলাম। সেখানে মায়ের একটি প্রতিচ্ছবি আছে।",
      "te": "నా సోదరితో కలిసి, నేను అమ్మను పిలిచాను. అక్కడ అమ్మ ప్రతిమ ఉంది.",
      "mr": "माझ्या बहिणीसोबत मी आईला हाक मारली. तिथे आईची प्रतिमा आहे.",
      "fr": "Avec ma sœur, j'ai appelé Mère. Il y a une image de la Mère.",
      "es": "Junto con mi hermana, invoqué a la Madre. Hay una imagen de la Madre.",
      "zh": "我和姐姐一起呼唤母亲。那里有一幅母亲的画像",
      "kn": "ನನ್ನ ಸಹೋದರಿಯೊಂದಿಗೆ ನಾನು ತಾಯಿಯನ್ನು ಕರೆದಿದ್ದೇನೆ. ಅಲ್ಲಿ ತಾಯಿಯ ಚಿತ್ರವಿದೆ."
    }
  },
  {
    "start": "4:13",
    "text": {
      "en": "in our living room, and the jasmine fragrance and scent came directly from that image.",
      "hi": "हमारे लिविंग रूम में, और चमेली की खुशबू और सुगंध सीधे उस छवि से आई थी।",
      "ta": "எங்கள் வாழ்க்கை அறையில், மல்லிகை மணமும் மணமும் அந்தப் படத்திலிருந்து நேரடியாக வந்தது.",
      "bn": "আমাদের বসার ঘরে, এবং জুঁই ফুলের সুবাস এবং ঘ্রাণ সরাসরি সেই ছবি থেকে এসেছিল।",
      "te": "మా గదిలో, మరియు మల్లెల సువాసన మరియు సువాసన ఆ చిత్రం నుండి నేరుగా వచ్చాయి.",
      "mr": "आमच्या बैठकीच्या खोलीत, आणि चमेलीचा सुगंध आणि सुगंध थेट त्या प्रतिमेतून आला.",
      "fr": "dans notre salon, et le parfum et l'odeur du jasmin provenaient directement de cette image.",
      "es": "en nuestra sala de estar, y la fragancia y el aroma del jazmín vinieron directamente de esa imagen.",
      "zh": "在我们的客厅里，茉莉花的香味直接来自那个图像。",
      "kn": "ನಮ್ಮ ವಾಸದ ಕೋಣೆಯಲ್ಲಿ, ಮತ್ತು ಮಲ್ಲಿಗೆಯ ಪರಿಮಳ ಮತ್ತು ಪರಿಮಳವು ಆ ಚಿತ್ರದಿಂದಲೇ ನೇರವಾಗಿ ಬಂದಿತು."
    }
  },
  {
    "start": "4:17",
    "text": {
      "en": "The whole room was filled with it. Then the girl says that at that time,",
      "hi": "पूरा कमरा उससे भर गया था। फिर लड़की कहती है कि उस समय,",
      "ta": "அறை முழுவதும் அதனால் நிரம்பியிருந்தது. பின்னர் அந்தப் பெண் அந்த நேரத்தில்,",
      "bn": "পুরো ঘরটি এতে ভরে গেল। তারপর মেয়েটি বলে যে সেই সময়,",
      "te": "గది మొత్తం దానితో నిండిపోయింది. అప్పుడు ఆ అమ్మాయి ఆ సమయంలో ఇలా చెప్పింది,",
      "mr": "संपूर्ण खोली त्यात भरली होती. मग ती मुलगी म्हणते की त्या वेळी,",
      "fr": "Toute la pièce en était remplie. Puis la fille dit qu'à ce moment-là,",
      "es": "Toda la habitación estaba llena de él. Entonces la niña dice que en ese momento,",
      "zh": "整个房间都充满了这种感觉。然后女孩说，当时，",
      "kn": "ಇಡೀ ಕೋಣೆ ಅದರಿಂದ ತುಂಬಿತ್ತು. ಆಗ ಹುಡುಗಿ ಹೇಳುತ್ತಾಳೆ ಆ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "4:21",
    "text": {
      "en": "a cool breeze was blowing into our home through the windows.",
      "hi": "खिड़कियों से ठंडी हवा हमारे घर में आ रही थी।",
      "ta": "ஜன்னல்கள் வழியாக எங்கள் வீட்டிற்குள் குளிர்ந்த காற்று வீசிக் கொண்டிருந்தது.",
      "bn": "জানালা দিয়ে আমাদের ঘরে একটা ঠান্ডা বাতাস ঢুকে পড়ছিল।",
      "te": "కిటికీల గుండా మా ఇంట్లోకి చల్లని గాలి వీస్తోంది.",
      "mr": "खिडक्यांमधून आमच्या घरात थंड वारा येत होता.",
      "fr": "Une brise fraîche soufflait dans notre maison par les fenêtres.",
      "es": "Una brisa fresca soplaba en nuestra casa a través de las ventanas.",
      "zh": "一阵凉风从窗户吹进我们的家。",
      "kn": "ಕಿಟಕಿಗಳ ಮೂಲಕ ತಂಪಾದ ಗಾಳಿ ನಮ್ಮ ಮನೆಯೊಳಗೆ ಬೀಸುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "That was a sign, meaning that the Mother had come there, had seen us,",
      "hi": "यह एक संकेत था, जिसका अर्थ था कि माता वहाँ आई थीं, उन्होंने हमें देखा था,",
      "ta": "அது ஒரு அடையாளம், அதாவது தாய் அங்கு வந்திருந்தார், எங்களைப் பார்த்திருந்தார்,",
      "bn": "ওটা ছিল একটা চিহ্ন, যার অর্থ মা সেখানে এসেছিলেন, আমাদের দেখেছিলেন,",
      "te": "అది ఒక సంకేతం, అంటే తల్లి అక్కడికి వచ్చిందని, మమ్మల్ని చూసిందని,",
      "mr": "ते एक चिन्ह होते, म्हणजे आई तिथे आली होती, तिने आम्हाला पाहिले होते,",
      "fr": "C'était un signe, signifiant que la Mère était venue là, nous avait vus,",
      "es": "Eso fue una señal, significaba que la Madre había venido allí, nos había visto,",
      "zh": "那是一个迹象，意味着母亲已经来到了那里，看到了我们，",
      "kn": "ಅದು ಒಂದು ಸೂಚನೆಯಾಗಿತ್ತು, ಅಂದರೆ ತಾಯಿ ಅಲ್ಲಿಗೆ ಬಂದಿದ್ದಾರೆ, ನಮ್ಮನ್ನು ನೋಡಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "and made her presence known.” This is the divine experience the elder twin daughter",
      "hi": "और अपनी उपस्थिति प्रकट की।\" यह दिव्य अनुभव है बड़ी जुड़वां बेटी का",
      "ta": "மற்றும் அவளுடைய இருப்பை வெளிப்படுத்தினாள்.\" இது மூத்த இரட்டை மகள் பெற்ற தெய்வீக அனுபவம்.",
      "bn": "এবং তার উপস্থিতি প্রকাশ করে দিলেন।\" এটিই হল ঐশ্বরিক অভিজ্ঞতা, বড় যমজ কন্যার",
      "te": "మరియు ఆమె ఉనికిని తెలియజేసింది.\" ఇది పెద్ద కవల కుమార్తె దైవిక అనుభవం",
      "mr": "आणि तिची उपस्थिती कळवली.\" हा दिव्य अनुभव आहे मोठ्या जुळ्या मुलीचा",
      "fr": "et fit connaître sa présence. » C'est l'expérience divine de la fille jumelle aînée",
      "es": "y dio a conocer su presencia”. Esta es la experiencia divina que tuvo la hija gemela mayor.",
      "zh": "并让她的存在被人知晓。”这是双胞胎大女儿的神圣经历",
      "kn": "ಮತ್ತು ತನ್ನ ಉಪಸ್ಥಿತಿಯನ್ನು ತಿಳಿಸಿದಳು.\" ಇದು ಹಿರಿಯ ಅವಳಿ ಮಗಳ ದೈವಿಕ ಅನುಭವ."
    }
  },
  {
    "start": "4:36",
    "text": {
      "en": "shares for the second time. She also says,",
      "hi": "दूसरी बार शेयर करती हैं। वह यह भी कहती हैं,",
      "ta": "இரண்டாவது முறையாகப் பகிர்ந்து கொள்கிறார். அவர் மேலும் கூறுகிறார்,",
      "bn": "দ্বিতীয়বারের মতো শেয়ার করে। সে আরও বলে,",
      "te": "రెండవసారి పంచుకుంటున్నారు. ఆమె ఇంకా ఇలా అంటోంది,",
      "mr": "दुसऱ्यांदा शेअर करते. ती असेही म्हणते,",
      "fr": "partage pour la deuxième fois. Elle dit aussi :",
      "es": "comparte por segunda vez. También dice:",
      "zh": "第二次分享。她还说，",
      "kn": "ಎರಡನೇ ಬಾರಿಗೆ ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ಅವರು ಇನ್ನೂ ಹೇಳುತ್ತಾರೆ,"
    }
  },
  {
    "start": "4:41",
    "text": {
      "en": "“I was going to get 10 A+ grades in my SSLC exam.”",
      "hi": "“मुझे एसएसएलसी परीक्षा में 10 ए+ ग्रेड मिलने वाले थे।”",
      "ta": "\"எனது SSLC தேர்வில் 10 A+ மதிப்பெண்கள் பெறப் போகிறேன்.\"",
      "bn": "\"আমি আমার SSLC পরীক্ষায় ১০টি A+ গ্রেড পেতে যাচ্ছিলাম।\"",
      "te": "\"నా SSLC పరీక్షలో నేను 10 A+ గ్రేడ్‌లు పొందబోతున్నాను.\"",
      "mr": "\"मी माझ्या एसएसएलसी परीक्षेत १० ए+ ग्रेड मिळवणार होतो.\"",
      "fr": "« J'allais obtenir 10 notes A+ à mon examen SSLC. »",
      "es": "“Iba a obtener 10 calificaciones A+ en mi examen SSLC”.",
      "zh": "“我本来要在 SSLC 考试中取得 10 个 A+ 的成绩。”",
      "kn": "\"ನನ್ನ ಎಸ್‌ಎಸ್‌ಎಲ್‌ಸಿ ಪರೀಕ್ಷೆಯಲ್ಲಿ ನಾನು 10 ಎ+ ಶ್ರೇಣಿಗಳನ್ನು ಪಡೆಯಲಿದ್ದೆ.\""
    }
  },
  {
    "start": "4:50",
    "text": {
      "en": "“I saw a teacher calculating my marks and writing 10 A+ grades,” she says in her testimony.",
      "hi": "\"मैंने एक शिक्षक को मेरे अंकों की गणना करते और 10 ए+ ग्रेड लिखते देखा,\" उसने अपनी गवाही में कहा।",
      "ta": "\"ஒரு ஆசிரியர் எனது மதிப்பெண்களைக் கணக்கிட்டு 10 A+ மதிப்பெண்களை எழுதுவதை நான் பார்த்தேன்,\" என்று அவர் தனது சாட்சியத்தில் கூறுகிறார்.",
      "bn": "“আমি একজন শিক্ষককে আমার নম্বর গণনা করতে এবং ১০টি A+ গ্রেড লিখতে দেখেছি,” সে তার সাক্ষ্যে বলে।",
      "te": "\"ఒక టీచర్ నా మార్కులను లెక్కించి 10 A+ గ్రేడ్‌లు రాయడం నేను చూశాను\" అని ఆమె తన సాక్ష్యంలో చెప్పింది.",
      "mr": "“मी एका शिक्षिकेला माझे गुण मोजताना आणि १० A+ ग्रेड लिहिताना पाहिले,” ती तिच्या साक्षीत म्हणते.",
      "fr": "« J’ai vu un professeur calculer mes notes et écrire 10 notes A+ », dit-elle dans son témoignage.",
      "es": "“Vi a un profesor calculando mis notas y escribiendo 10 calificaciones A+”, dice en su testimonio.",
      "zh": "“我看到一位老师计算我的成绩并写了 10 个 A+ 成绩，”她在证词中说道。",
      "kn": "\"ಒಬ್ಬ ಶಿಕ್ಷಕಿ ನನ್ನ ಅಂಕಗಳನ್ನು ಲೆಕ್ಕ ಹಾಕಿ 10 A+ ಶ್ರೇಣಿಗಳನ್ನು ಬರೆಯುವುದನ್ನು ನಾನು ನೋಡಿದೆ\" ಎಂದು ಅವರು ತಮ್ಮ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "4:59",
    "text": {
      "en": "“That night, I had a dream. In it, Mother showed me my marksheet,",
      "hi": "\"उस रात मुझे एक सपना आया। उसमें माँ ने मुझे मेरी मार्कशीट दिखाई,",
      "ta": "“அன்றிரவு, நான் ஒரு கனவு கண்டேன். அதில், அம்மா என் மதிப்பெண் பட்டியலைக் காட்டினார்,",
      "bn": "“সেই রাতে, আমি একটা স্বপ্ন দেখেছিলাম। তাতে মা আমাকে আমার মার্কশিট দেখালেন,",
      "te": "“ఆ రాత్రి, నాకు ఒక కల వచ్చింది. అందులో, అమ్మ నా మార్కుల షీట్ చూపించింది,",
      "mr": "“त्या रात्री मला एक स्वप्न पडले. त्यात आईने मला माझी मार्कशीट दाखवली,",
      "fr": "« Cette nuit-là, j'ai fait un rêve. Dans ce rêve, ma mère me montrait ma feuille de notes,",
      "es": "“Esa noche tuve un sueño. En él, mi madre me mostró mi hoja de calificaciones,",
      "zh": "“那天晚上，我做了一个梦。梦里，妈妈给我看了我的成绩单，",
      "kn": "“ಆ ರಾತ್ರಿ, ನನಗೆ ಒಂದು ಕನಸು ಬಿತ್ತು. ಅದರಲ್ಲಿ, ಅಮ್ಮ ನನ್ನ ಅಂಕಪಟ್ಟಿಯನ್ನು ತೋರಿಸಿದರು,"
    }
  },
  {
    "start": "5:05",
    "text": {
      "en": "and told me I would get 10 A+. One of my teachers even marked it on the sheet.",
      "hi": "और मुझे बताया कि मुझे 10 A+ मिलेंगे। मेरे एक शिक्षक ने तो शीट पर भी निशान लगा दिया।",
      "ta": "எனக்கு 10 A+ கிடைக்கும் என்று சொன்னார். என் ஆசிரியர்களில் ஒருவர் அதை தாளில் கூட குறித்தார்.",
      "bn": "এবং আমাকে বলেছিলেন যে আমি ১০ A+ পাব। আমার একজন শিক্ষক এমনকি এটি শিটে চিহ্নিত করেছিলেন।",
      "te": "మరియు నాకు 10 A+ వస్తుందని చెప్పాడు. నా ఉపాధ్యాయులలో ఒకరు దానిని షీట్‌లో కూడా గుర్తించారు.",
      "mr": "आणि मला १० A+ मिळतील असे सांगितले. माझ्या एका शिक्षकाने तर पत्रकावर ते चिन्हांकित केले.",
      "fr": "et m'a dit que j'aurais 10 A+. Un de mes professeurs l'a même noté sur la feuille.",
      "es": "y me dijeron que sacaría 10 A+. Uno de mis profesores incluso lo anotó en la hoja.",
      "zh": "并告诉我我会得到10个A+。我的一位老师甚至在试卷上做了标记。",
      "kn": "ಮತ್ತು ನನಗೆ 10 A+ ಸಿಗುತ್ತದೆ ಎಂದು ಹೇಳಿದರು. ನನ್ನ ಶಿಕ್ಷಕರಲ್ಲಿ ಒಬ್ಬರು ಅದನ್ನು ಹಾಳೆಯಲ್ಲಿ ಗುರುತಿಸಿದರು."
    }
  },
  {
    "start": "5:09",
    "text": {
      "en": "When the results came.”",
      "hi": "जब परिणाम आये।”",
      "ta": "முடிவுகள் வந்தபோது.”",
      "bn": "যখন ফলাফল এলো।”",
      "te": "ఫలితాలు వచ్చినప్పుడు.”",
      "mr": "जेव्हा निकाल आले.”",
      "fr": "Quand les résultats sont arrivés.",
      "es": "Cuando llegaron los resultados”.",
      "zh": "当结果出来时。”",
      "kn": "ಫಲಿತಾಂಶಗಳು ಬಂದಾಗ.”"
    }
  },
  {
    "start": "5:12",
    "text": {
      "en": "The daughter says, “I actually got 10 A+ grades.”",
      "hi": "बेटी कहती है, “मुझे वास्तव में 10 ए+ ग्रेड मिले हैं।”",
      "ta": "மகள், “நான் உண்மையில் 10 A+ மதிப்பெண்கள் பெற்றேன்” என்று கூறுகிறாள்.",
      "bn": "মেয়েটি বলে, \"আমি আসলে ১০টি A+ গ্রেড পেয়েছি।\"",
      "te": "కూతురు, “నిజానికి నాకు 10 A+ గ్రేడ్లు వచ్చాయి” అని చెప్పింది.",
      "mr": "मुलगी म्हणते, \"मला खरंच १० A+ ग्रेड मिळाले आहेत.\"",
      "fr": "La fille dit : « En fait, j’ai eu 10 notes A+. »",
      "es": "La hija dice: “De hecho, obtuve 10 calificaciones A+”.",
      "zh": "女儿说:“我实际上获得了 10 个 A+ 成绩。”",
      "kn": "ಮಗಳು ಹೇಳುತ್ತಾಳೆ, \"ನನಗೆ ನಿಜವಾಗಿಯೂ 10 A+ ಅಂಕಗಳು ಬಂದಿವೆ.\""
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "Now, for the testimony and word analysis, we take the testimony of the second daughter,",
      "hi": "अब गवाही और शब्द विश्लेषण के लिए हम दूसरी बेटी की गवाही लेते हैं,",
      "ta": "இப்போது, சாட்சியம் மற்றும் வார்த்தை பகுப்பாய்விற்கு, இரண்டாவது மகளின் சாட்சியத்தை எடுத்துக்கொள்கிறோம்,",
      "bn": "এখন, সাক্ষ্য এবং শব্দ বিশ্লেষণের জন্য, আমরা দ্বিতীয় কন্যার সাক্ষ্য নিই,",
      "te": "ఇప్పుడు, సాక్ష్యం మరియు పద విశ్లేషణ కోసం, మనం రెండవ కుమార్తె సాక్ష్యాన్ని తీసుకుంటాము,",
      "mr": "आता, साक्ष आणि शब्द विश्लेषणासाठी, आपण दुसऱ्या मुलीची साक्ष घेतो,",
      "fr": "Maintenant, pour le témoignage et l'analyse des mots, nous prenons le témoignage de la deuxième fille,",
      "es": "Ahora, para el testimonio y análisis de la palabra, tomamos el testimonio de la segunda hija,",
      "zh": "现在，为了作见证和话语分析，我们以二女儿的见证为例，",
      "kn": "ಈಗ, ಸಾಕ್ಷ್ಯ ಮತ್ತು ಪದ ವಿಶ್ಲೇಷಣೆಗಾಗಿ, ನಾವು ಎರಡನೇ ಮಗಳ ಸಾಕ್ಷ್ಯವನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತೇವೆ,"
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "which is quite different from the first daughter’s experience. This second daughter, named Rovena,",
      "hi": "जो पहली बेटी के अनुभव से बिल्कुल अलग है। रोवेना नाम की यह दूसरी बेटी,",
      "ta": "இது முதல் மகளின் அனுபவத்திலிருந்து மிகவும் வித்தியாசமானது. ரோவேனா என்ற இந்த இரண்டாவது மகள்,",
      "bn": "যা প্রথম মেয়ের অভিজ্ঞতা থেকে বেশ আলাদা। এই দ্বিতীয় মেয়ে, যার নাম রোভেনা,",
      "te": "ఇది మొదటి కుమార్తె అనుభవానికి చాలా భిన్నంగా ఉంటుంది. ఈ రెండవ కుమార్తె, రోవేనా అనే పేరుగలది,",
      "mr": "जे पहिल्या मुलीच्या अनुभवापेक्षा खूप वेगळे आहे. रोवेना नावाची ही दुसरी मुलगी,",
      "fr": "Ce qui est très différent de l'expérience de la première fille. Cette deuxième fille, nommée Rovena,",
      "es": "lo cual es bastante diferente de la experiencia de la primera hija. Esta segunda hija, llamada Rovena,",
      "zh": "这与大女儿的经历截然不同。二女儿罗维娜",
      "kn": "ಇದು ಮೊದಲ ಮಗಳ ಅನುಭವಕ್ಕಿಂತ ಸಾಕಷ್ಟು ಭಿನ್ನವಾಗಿದೆ. ರೋವೇನಾ ಎಂಬ ಹೆಸರಿನ ಈ ಎರಡನೇ ಮಗಳು,"
    }
  },
  {
    "start": "5:28",
    "text": {
      "en": "begins her testimony like this:",
      "hi": "अपनी गवाही इस प्रकार शुरू करती है:",
      "ta": "தனது சாட்சியத்தை இவ்வாறு தொடங்குகிறார்:",
      "bn": "তার সাক্ষ্য এভাবে শুরু করেন:",
      "te": "తన సాక్ష్యాన్ని ఇలా ప్రారంభిస్తుంది:",
      "mr": "तिची साक्ष अशी सुरू होते:",
      "fr": "commence son témoignage ainsi :",
      "es": "comienza su testimonio así:",
      "zh": "她的证言是这样开始的:",
      "kn": "ತನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಈ ರೀತಿ ಪ್ರಾರಂಭಿಸುತ್ತಾಳೆ:"
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "“My name is Rovena. I saw some signs and visions,",
      "hi": "\"मेरा नाम रोवेना है। मैंने कुछ चिन्ह और दर्शन देखे,",
      "ta": "\"என் பெயர் ரோவேனா. நான் சில அடையாளங்களையும் தரிசனங்களையும் கண்டேன்,",
      "bn": "“আমার নাম রোভেনা। আমি কিছু লক্ষণ এবং দর্শন দেখেছি,",
      "te": "“నా పేరు రోవేనా. నేను కొన్ని సూచనలు మరియు దర్శనాలను చూశాను,",
      "mr": "“माझे नाव रोवेना आहे. मी काही चिन्हे आणि दृष्टान्त पाहिले,",
      "fr": "« Je m’appelle Rovena. J’ai vu des signes et des visions,",
      "es": "“Mi nombre es Rovena. Vi señales y visiones,",
      "zh": "“我叫罗维娜。我看到了一些迹象和景象，",
      "kn": "“ನನ್ನ ಹೆಸರು ರೋವೇನಾ. ನಾನು ಕೆಲವು ಚಿಹ್ನೆಗಳು ಮತ್ತು ದರ್ಶನಗಳನ್ನು ನೋಡಿದೆ,"
    }
  },
  {
    "start": "5:38",
    "text": {
      "en": "which I will now share. The first vision I had was of a crucifix inside a church during prayer.",
      "hi": "जिसे मैं अब साझा करूँगा। पहला दर्शन मुझे प्रार्थना के दौरान एक कलीसिया के अंदर क्रूस का हुआ था।",
      "ta": "அதை நான் இப்போது பகிர்ந்து கொள்கிறேன். எனக்குக் கிடைத்த முதல் தரிசனம் ஜெபத்தின் போது ஒரு தேவாலயத்திற்குள் ஒரு சிலுவை இருந்தது.",
      "bn": "যা আমি এখন শেয়ার করব। আমি প্রথম যে দর্শনটি দেখেছিলাম তা ছিল প্রার্থনার সময় একটি গির্জার ভিতরে একটি ক্রুশবিদ্ধ মূর্তি।",
      "te": "నేను ఇప్పుడు పంచుకుంటాను. నాకు మొదటి దర్శనం ప్రార్థన సమయంలో చర్చి లోపల ఒక సిలువ వేయబడిన దృశ్యం.",
      "mr": "जे मी आता सांगेन. मला पहिले दृष्टान्त प्रार्थनेदरम्यान कलीसियामध्ये क्रूसीफिक्सचे होते.",
      "fr": "que je vais maintenant partager. Ma première vision était celle d'un crucifix à l'intérieur d'une église pendant une prière.",
      "es": "que ahora compartiré. La primera visión que tuve fue la de un crucifijo dentro de una iglesia durante la oración.",
      "zh": "现在我要分享一下。我所看到的第一个景象是在祈祷时看到教堂里的十字架。",
      "kn": "ಅದನ್ನು ನಾನು ಈಗ ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ. ನಾನು ಕಂಡ ಮೊದಲ ದರ್ಶನ ಪ್ರಾರ್ಥನೆಯ ಸಮಯದಲ್ಲಿ ಚರ್ಚ್ ಒಳಗೆ ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟಿದ್ದರ ಬಗ್ಗೆ."
    }
  },
  {
    "start": "5:45",
    "text": {
      "en": "Then I had a dream where I saw the number eight. I didn’t understand what it meant at the time.",
      "hi": "फिर मुझे एक सपना आया जिसमें मैंने आठ नंबर देखा। उस समय मुझे इसका मतलब समझ नहीं आया।",
      "ta": "பிறகு நான் ஒரு கனவு கண்டேன், அதில் நான் எட்டாம் எண்ணைக் கண்டேன். அப்போது அதன் அர்த்தம் எனக்குப் புரியவில்லை.",
      "bn": "তারপর আমার একটা স্বপ্ন ছিল যেখানে আমি আট নম্বরটা দেখলাম। তখন আমি এর অর্থ বুঝতে পারিনি।",
      "te": "అప్పుడు నాకు ఒక కల వచ్చింది, అందులో నేను ఎనిమిది సంఖ్యను చూశాను. ఆ సమయంలో దాని అర్థం నాకు అర్థం కాలేదు.",
      "mr": "मग मला एक स्वप्न पडले ज्यामध्ये मी आठ हा आकडा पाहिला. त्यावेळी मला त्याचा अर्थ समजला नाही.",
      "fr": "Puis j'ai fait un rêve où j'ai vu le chiffre huit. Je n'ai pas compris ce que cela signifiait à l'époque.",
      "es": "Entonces tuve un sueño donde vi el número ocho. En ese momento no entendí qué significaba.",
      "zh": "然后我做了一个梦，梦里我看到了数字8。当时我不明白它意味着什么。",
      "kn": "ನಂತರ ನನಗೆ ಒಂದು ಕನಸು ಬಿತ್ತು, ಅಲ್ಲಿ ನಾನು ಎಂಟನೇ ಸಂಖ್ಯೆಯನ್ನು ಕಂಡೆ. ಆ ಸಮಯದಲ್ಲಿ ಅದರ ಅರ್ಥವೇನೆಂದು ನನಗೆ ಅರ್ಥವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:53",
    "text": {
      "en": "Then I saw a white cloth spread out on a platform with rosary beads on it,",
      "hi": "फिर मैंने एक चबूतरे पर एक सफ़ेद कपड़ा बिछा हुआ देखा, जिस पर मालाएँ गड़ी हुई थीं।",
      "ta": "பின்னர் நான் ஒரு மேடையில் ஒரு வெள்ளைத் துணி விரிக்கப்பட்டு, அதன் மீது ஜெபமாலை மணிகள் பதிக்கப்பட்டிருப்பதைக் கண்டேன்.",
      "bn": "তারপর আমি দেখলাম একটি সাদা কাপড় একটি মঞ্চের উপর বিছিয়ে রাখা আছে যার উপর জপমালা ঈশ্বরই করা আছে,",
      "te": "అప్పుడు నేను ఒక వేదికపై తెల్లటి వస్త్రం పరిచి, దానిపై జపమాల పూసలు ఉంచబడి ఉండటం చూశాను,",
      "mr": "मग मी एका व्यासपीठावर एक पांढरा कापड पसरलेला पाहिला ज्यावर जपमाळाचे मणी होते,",
      "fr": "Puis je vis un tissu blanc étendu sur une estrade avec des perles de chapelet dessus,",
      "es": "Entonces vi un paño blanco extendido sobre una plataforma con cuentas de rosario sobre él,",
      "zh": "然后我看到一块白布铺在一个平台上，上面有念珠，",
      "kn": "ನಂತರ ನಾನು ವೇದಿಕೆಯ ಮೇಲೆ ಬಿಳಿ ಬಟ್ಟೆಯನ್ನು ಹರಡಿ ಅದರ ಮೇಲೆ ಜಪಮಾಲೆ ಮಣಿಗಳನ್ನು ಹಾಕಿರುವುದನ್ನು ನೋಡಿದೆ,"
    }
  },
  {
    "start": "6:01",
    "text": {
      "en": "and I saw the Blessed Mother standing turned like this.",
      "hi": "और मैंने देखा कि धन्य माता इस तरह मुड़ी हुई खड़ी हैं।",
      "ta": "நான் ஆசீர்வதிக்கப்பட்ட தாய் இப்படித் திரும்பி நிற்பதைக் கண்டேன்.",
      "bn": "এবং আমি ধন্য মাকে এভাবে ঘুরে দাঁড়িয়ে থাকতে দেখলাম।",
      "te": "మరియు నేను దీవించబడిన తల్లి ఇలా తిరిగి నిలబడి ఉండటం చూశాను.",
      "mr": "आणि मी धन्य आईला अशा प्रकारे वळून उभे असलेले पाहिले.",
      "fr": "et j'ai vu la Sainte Mère debout, tournée comme ça.",
      "es": "y vi a la Santísima Madre parada girada así.",
      "zh": "我看到圣母站在那里，转过身来。",
      "kn": "ಮತ್ತು ಪೂಜ್ಯ ತಾಯಿ ಈ ರೀತಿ ತಿರುಗಿ ನಿಂತಿರುವುದನ್ನು ನಾನು ನೋಡಿದೆ."
    }
  },
  {
    "start": "6:06",
    "text": {
      "en": "Since I couldn’t understand what this meant, I told my parents.",
      "hi": "चूँकि मैं इसका मतलब नहीं समझ सका, इसलिए मैंने अपने माता-पिता को बताया।",
      "ta": "இதன் அர்த்தம் எனக்குப் புரியாததால், நான் என் பெற்றோரிடம் சொன்னேன்.",
      "bn": "যেহেতু আমি এর অর্থ বুঝতে পারিনি, তাই আমি আমার বাবা-মাকে বললাম।",
      "te": "దీని అర్థం నాకు అర్థం కాలేదు కాబట్టి, నేను నా తల్లిదండ్రులకు చెప్పాను.",
      "mr": "याचा अर्थ मला समजत नसल्याने, मी माझ्या पालकांना सांगितले.",
      "fr": "Comme je ne comprenais pas ce que cela signifiait, je l'ai dit à mes parents.",
      "es": "Como no podía entender lo que esto significaba, se lo dije a mis padres.",
      "zh": "由于我不明白这意味着什么，所以我告诉了我的父母。",
      "kn": "ಇದರ ಅರ್ಥ ನನಗೆ ಅರ್ಥವಾಗದ ಕಾರಣ, ನಾನು ನನ್ನ ಹೆತ್ತವರಿಗೆ ಹೇಳಿದೆ."
    }
  },
  {
    "start": "6:09",
    "text": {
      "en": "The very next day, we came to Kreupasanam.",
      "hi": "अगले ही दिन हम क्रीउपसनम पहुँचे।",
      "ta": "மறுநாளே, நாங்கள் க்ரூபாசனத்திற்கு வந்தோம்.",
      "bn": "পরের দিনই, আমরা ক্রেউপাসনমে এলাম।",
      "te": "మరుసటి రోజే, మేము క్రూపాసనం చేరుకున్నాము.",
      "mr": "दुसऱ्याच दिवशी, आम्ही क्रेउपासनमला आलो.",
      "fr": "Le lendemain, nous sommes arrivés à Kreupasanam.",
      "es": "Al día siguiente llegamos a Kreupasanam.",
      "zh": "第二天，我们来到了克鲁帕萨南。",
      "kn": "ಮರುದಿನವೇ ನಾವು ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದೆವು."
    }
  },
  {
    "start": "6:13",
    "text": {
      "en": "Again, I saw the same vision — the white cloth spread out, the rosary beads, the Blessed Mother,",
      "hi": "फिर से, मैंने वही दृश्य देखा - सफेद कपड़ा बिछा हुआ, माला के मोती, धन्य माता,",
      "ta": "மீண்டும், நான் அதே காட்சியைக் கண்டேன் - வெள்ளைத் துணி விரிக்கப்பட்டது, ஜெபமாலை மணிகள், ஆசீர்வதிக்கப்பட்ட தாய்,",
      "bn": "আবার, আমি একই দর্শন দেখতে পেলাম — সাদা কাপড় বিছিয়ে রাখা, জপমালা, ধন্য মা,",
      "te": "మళ్ళీ, నేను అదే దర్శనాన్ని చూశాను - తెల్లటి వస్త్రం విస్తరించి ఉంది, జపమాల పూసలు, దీవించబడిన తల్లి,",
      "mr": "पुन्हा, मला तेच दृष्टान्त दिसले - पसरलेले पांढरे कापड, जपमाळाचे मणी, धन्य माता,",
      "fr": "De nouveau, j'ai eu la même vision : le tissu blanc étendu, le chapelet, la Sainte Mère,",
      "es": "Nuevamente vi la misma visión: el paño blanco extendido, las cuentas del rosario, la Santísima Madre,",
      "zh": "我又看见同样的景象——铺开的白布、玫瑰经念珠、圣母，",
      "kn": "ಮತ್ತೊಮ್ಮೆ, ನಾನು ಅದೇ ದರ್ಶನವನ್ನು ಕಂಡೆ - ಬಿಳಿ ಬಟ್ಟೆ ಹರಡಿತು, ಜಪಮಾಲೆ ಮಣಿಗಳು, ಪೂಜ್ಯ ತಾಯಿ,"
    }
  },
  {
    "start": "6:21",
    "text": {
      "en": "and also a cross together.",
      "hi": "और साथ में एक क्रॉस भी।",
      "ta": "மற்றும் ஒரு சிலுவையையும் ஒன்றாக இணைக்கவும்.",
      "bn": "এবং একসাথে একটি ক্রুশও।",
      "te": "మరియు కలిసి ఒక శిలువ కూడా.",
      "mr": "आणि एकत्र एक क्रॉस देखील.",
      "fr": "et aussi une croix ensemble.",
      "es": "y también una cruz juntos.",
      "zh": "并且一同被钉在十字架上。",
      "kn": "ಮತ್ತು ಒಟ್ಟಿಗೆ ಒಂದು ಶಿಲುಬೆ."
    }
  },
  {
    "start": "6:24",
    "text": {
      "en": "When I described this special vision, I also realized that on the eighth day,",
      "hi": "जब मैंने इस विशेष दर्शन का वर्णन किया, तो मुझे यह भी एहसास हुआ कि आठवें दिन,",
      "ta": "இந்த சிறப்புத் தரிசனத்தை நான் விவரித்தபோது, எட்டாம் நாளில்,",
      "bn": "যখন আমি এই বিশেষ দর্শনের বর্ণনা দিলাম, তখন আমি এটাও বুঝতে পারলাম যে অষ্টম দিনে,",
      "te": "నేను ఈ ప్రత్యేక దర్శనాన్ని వివరించినప్పుడు, ఎనిమిదవ రోజున కూడా నేను గ్రహించాను,",
      "mr": "जेव्हा मी या विशेष दृष्टान्ताचे वर्णन केले तेव्हा मला हे देखील जाणवले की आठव्या दिवशी,",
      "fr": "Lorsque j'ai décrit cette vision spéciale, j'ai également réalisé que le huitième jour,",
      "es": "Cuando describí esta visión especial, también me di cuenta de que en el octavo día,",
      "zh": "当我描述这个特殊的景象时，我还意识到在第八天，",
      "kn": "ನಾನು ಈ ವಿಶೇಷ ದರ್ಶನವನ್ನು ವಿವರಿಸಿದಾಗ, ಎಂಟನೇ ದಿನದಲ್ಲಿ ನಾನು ಅರಿತುಕೊಂಡೆ,"
    }
  },
  {
    "start": "6:29",
    "text": {
      "en": "according to what God the Father showed me, I would get A+ grades in eight subjects.",
      "hi": "परमेश्वर पिता ने मुझे जो दिखाया उसके अनुसार, मुझे आठ विषयों में A+ ग्रेड मिलेगा।",
      "ta": "பிதாவாகிய இறைவன் எனக்குக் காட்டியபடி, நான் எட்டு பாடங்களில் A+ மதிப்பெண்களைப் பெறுவேன்.",
      "bn": "ঈশ্বর পিতা আমাকে যা দেখিয়েছিলেন, সেই অনুযায়ী, আমি আটটি বিষয়ে A+ গ্রেড পাব।",
      "te": "దేవుడు తండ్రి నాకు చూపించిన దాని ప్రకారం, నేను ఎనిమిది సబ్జెక్టులలో A+ గ్రేడ్‌లు పొందుతాను.",
      "mr": "परमेश्वर पित्याने मला दाखवलेल्या गोष्टींनुसार, मला आठ विषयांमध्ये A+ ग्रेड मिळतील.",
      "fr": "Selon ce que Dieu le Père m'a montré, j'obtiendrais des notes A+ dans huit matières.",
      "es": "según lo que me mostró Dios Padre, obtendría calificaciones A+ en ocho materias.",
      "zh": "根据天父向我展示的，我将在八门科目中取得 A+ 的成绩。",
      "kn": "ದೇವರು ತಂದೆ ನನಗೆ ತೋರಿಸಿದ ಪ್ರಕಾರ, ನಾನು ಎಂಟು ವಿಷಯಗಳಲ್ಲಿ A+ ಶ್ರೇಣಿಗಳನ್ನು ಪಡೆಯುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:38",
    "text": {
      "en": "This is what I understood.",
      "hi": "यही मैं समझ गया।",
      "ta": "இதுதான் நான் புரிந்துகொண்டது.",
      "bn": "আমি এটাই বুঝতে পেরেছি।",
      "te": "ఇది నేను అర్థం చేసుకున్నాను.",
      "mr": "मला हेच समजले.",
      "fr": "C'est ce que j'ai compris.",
      "es": "Esto es lo que entendí.",
      "zh": "这就是我的理解。",
      "kn": "ನಾನು ಅರ್ಥಮಾಡಿಕೊಂಡದ್ದು ಇಷ್ಟೇ."
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "Along with this, I opened the Bible related to my results and”",
      "hi": "इसके साथ ही, मैंने अपने परिणामों से संबंधित बाइबल खोली और”",
      "ta": "இதனுடன், எனது முடிவுகளைப் பற்றிய பைபிளைத் திறந்து பார்த்தேன்\"",
      "bn": "এর সাথে সাথে, আমি আমার ফলাফল সম্পর্কিত বাইবেলটি খুলেছিলাম এবং”",
      "te": "దీనితో పాటు, నా ఫలితాలకు సంబంధించిన బైబిల్‌ను నేను తెరిచాను మరియు\"",
      "mr": "यासोबतच, मी माझ्या निकालांशी संबंधित बायबल उघडले आणि”",
      "fr": "Parallèlement à cela, j'ai ouvert la Bible relative à mes résultats et «",
      "es": "Junto con esto, abrí la Biblia relacionada con mis resultados y”",
      "zh": "与此同时，我打开了与我的结果相关的圣经，并且”",
      "kn": "ಇದರೊಂದಿಗೆ, ನನ್ನ ಫಲಿತಾಂಶಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಬೈಬಲ್ ಅನ್ನು ನಾನು ತೆರೆದೆ ಮತ್ತು\""
    }
  },
  {
    "start": "6:50",
    "text": {
      "en": "When I looked, I said to the Mother,",
      "hi": "जब मैंने देखा तो मैंने माता से कहा,",
      "ta": "நான் பார்த்தபோது, அம்மாவிடம் சொன்னேன்,",
      "bn": "যখন আমি তাকালাম, আমি মাকে বললাম,",
      "te": "నేను చూసినప్పుడు, నేను తల్లితో అన్నాను,",
      "mr": "मी पाहिले तेव्हा मी आईला म्हणालो,",
      "fr": "Quand j'ai regardé, j'ai dit à la Mère :",
      "es": "Cuando miré, le dije a la Madre:",
      "zh": "当我看见时，我对母亲说，",
      "kn": "ನಾನು ನೋಡಿದಾಗ, ನಾನು ತಾಯಿಗೆ ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "6:54",
    "text": {
      "en": "“Can you please show me a verse related to my exam results?”",
      "hi": "“क्या आप कृपया मुझे मेरे परीक्षा परिणाम से संबंधित कोई श्लोक दिखा सकते हैं?”",
      "ta": "\"எனது தேர்வு முடிவுகள் தொடர்பான ஒரு வசனத்தைக் காட்ட முடியுமா?\"",
      "bn": "\"আপনি কি আমার পরীক্ষার ফলাফল সম্পর্কিত একটি পদ দেখাতে পারবেন?\"",
      "te": "“దయచేసి నా పరీక్ష ఫలితాలకు సంబంధించిన ఒక పద్యం చూపించగలరా?”",
      "mr": "\"माझ्या परीक्षेच्या निकालांशी संबंधित एखादा श्लोक तुम्ही मला दाखवू शकाल का?\"",
      "fr": "« Pouvez-vous s’il vous plaît me montrer un verset lié à mes résultats d’examen ? »",
      "es": "“¿Podrías mostrarme un versículo relacionado con los resultados de mi examen?”",
      "zh": "“你能给我看一下与我的考试成绩相关的经文吗？”",
      "kn": "\"ದಯವಿಟ್ಟು ನನ್ನ ಪರೀಕ್ಷಾ ಫಲಿತಾಂಶಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಒಂದು ಪದ್ಯವನ್ನು ತೋರಿಸಬಹುದೇ?\""
    }
  },
  {
    "start": "6:57",
    "text": {
      "en": "So with faith, I opened the Bible, and there I got Ezekiel 42.",
      "hi": "अतः विश्वास के साथ मैंने बाइबल खोली और वहाँ मुझे यहेजकेल 42 मिला।",
      "ta": "எனவே விசுவாசத்துடன், நான் பைபிளைத் திறந்தேன், அங்கே எனக்கு எசேக்கியேல் 42 கிடைத்தது.",
      "bn": "তাই বিশ্বাসের সাথে, আমি বাইবেল খুললাম, এবং সেখানে আমি যিহিষ্কেল ৪২ পদ পেলাম।",
      "te": "కాబట్టి విశ్వాసంతో, నేను బైబిల్ తెరిచాను, అక్కడ నాకు యెహెజ్కేలు 42 వచ్చింది.",
      "mr": "म्हणून विश्वासाने मी बायबल उघडले आणि तिथे मला यहेज्केल ४२ मिळाले.",
      "fr": "Alors, avec foi, j’ai ouvert la Bible, et là, j’ai trouvé Ézéchiel 42.",
      "es": "Entonces con fe abrí la Biblia y allí encontré Ezequiel 42.",
      "zh": "于是，我满怀信心地打开圣经，看到了《以西结书》第 42 章。",
      "kn": "ಆದ್ದರಿಂದ ನಂಬಿಕೆಯಿಂದ, ನಾನು ಬೈಬಲ್ ಅನ್ನು ತೆರೆದೆ, ಮತ್ತು ಅಲ್ಲಿ ನನಗೆ ಯೆಹೆಜ್ಕೇಲ 42 ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "7:03",
    "text": {
      "en": "It was all about the length and width and measurements—",
      "hi": "यह सब लंबाई, चौड़ाई और माप के बारे में था—",
      "ta": "இது முழுக்க முழுக்க நீளம், அகலம் மற்றும் அளவீடுகளைப் பற்றியது—",
      "bn": "এটা পুরোটাই ছিল দৈর্ঘ্য, প্রস্থ এবং পরিমাপ সম্পর্কে—",
      "te": "ఇదంతా పొడవు, వెడల్పు మరియు కొలతల గురించే—",
      "mr": "ते सर्व लांबी, रुंदी आणि मोजमापांबद्दल होते—",
      "fr": "Tout était une question de longueur, de largeur et de mesures.",
      "es": "Todo era cuestión de largo, ancho y medidas.",
      "zh": "一切都与长度、宽度和尺寸有关——",
      "kn": "ಇದು ಉದ್ದ, ಅಗಲ ಮತ್ತು ಅಳತೆಗಳ ಬಗ್ಗೆ ಮಾತ್ರ—"
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "things related to the église itself. I believed that verse.",
      "hi": "चर्च से जुड़ी बातें। मैंने उस वचन पर विश्वास किया।",
      "ta": "கோவிலுடன் தொடர்புடைய விஷயங்கள். நான் அந்த வசனத்தை நம்பினேன்.",
      "bn": "গির্জাের সাথে সম্পর্কিত জিনিস। আমি সেই পদটি বিশ্বাস করেছিলাম।",
      "te": "ఆలయానికి సంబంధించిన విషయాలు. నేను ఆ వచనాన్ని నమ్మాను.",
      "mr": "चर्चाशी संबंधित गोष्टी. मी त्या वचनावर विश्वास ठेवला.",
      "fr": "Les choses liées au église lui-même. J'ai cru à ce verset.",
      "es": "cosas relacionadas con el iglesia mismo. Creí en ese versículo.",
      "zh": "与圣殿本身有关的事。我相信这节经文。",
      "kn": "ಚರ್ಚ್ಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳು. ನಾನು ಆ ಪದ್ಯವನ್ನು ನಂಬಿದ್ದೆ."
    }
  },
  {
    "start": "7:10",
    "text": {
      "en": "It talks at length about the future église’s measurements through prophecy.",
      "hi": "यह भविष्यवाणी के माध्यम से भविष्य के चर्च के माप के बारे में विस्तार से बात करता है।",
      "ta": "இது தீர்க்கதரிசனத்தின் மூலம் எதிர்கால ஆலயத்தின் அளவீடுகளைப் பற்றி விரிவாகப் பேசுகிறது.",
      "bn": "এটি ভবিষ্যদ্বাণীর মাধ্যমে ভবিষ্যতের গির্জাের পরিমাপ সম্পর্কে বিস্তারিত আলোচনা করে।",
      "te": "ఇది ప్రవచనం ద్వారా భవిష్యత్ ఆలయ కొలతల గురించి సుదీర్ఘంగా మాట్లాడుతుంది.",
      "mr": "ते भविष्यवाणीद्वारे भविष्यातील चर्चाच्या मोजमापांविषयी सविस्तरपणे सांगते.",
      "fr": "Il parle longuement des dimensions du futur église à travers la prophétie.",
      "es": "Habla extensamente sobre las medidas del futuro iglesia a través de la profecía.",
      "zh": "它通过预言详细谈论了未来圣殿的尺寸。",
      "kn": "ಇದು ಭವಿಷ್ಯವಾಣಿಯ ಮೂಲಕ ಭವಿಷ್ಯದ ಚರ್ಚ್ದ ಅಳತೆಗಳ ಬಗ್ಗೆ ದೀರ್ಘವಾಗಿ ಮಾತನಾಡುತ್ತದೆ."
    }
  },
  {
    "start": "7:18",
    "text": {
      "en": "This is a major part I want to share with you through this testimony.",
      "hi": "यह एक प्रमुख हिस्सा है जिसे मैं इस गवाही के माध्यम से आपके साथ साझा करना चाहता हूं।",
      "ta": "இந்தச் சாட்சியத்தின் மூலம் நான் உங்களுடன் பகிர்ந்து கொள்ள விரும்பும் ஒரு முக்கிய பகுதி இது.",
      "bn": "এই সাক্ষ্যের মাধ্যমে আমি আপনার সাথে এটি একটি প্রধান অংশ ভাগ করে নিতে চাই।",
      "te": "ఈ సాక్ష్యం ద్వారా నేను మీతో పంచుకోవాలనుకుంటున్న ప్రధాన భాగం ఇది.",
      "mr": "या साक्षीद्वारे मी तुमच्यासोबत हा एक प्रमुख भाग शेअर करू इच्छितो.",
      "fr": "C’est une partie importante que je souhaite partager avec vous à travers ce témoignage.",
      "es": "Esta es una parte importante que quiero compartir con ustedes a través de este testimonio.",
      "zh": "这是我通过这个见证想要跟大家分享的一个主要部分。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದ ಮೂಲಕ ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುವ ಪ್ರಮುಖ ಭಾಗ ಇದು."
    }
  },
  {
    "start": "7:22",
    "text": {
      "en": "First, this daughter saw the crucifix — a nailed cross, the number eight,",
      "hi": "सबसे पहले, इस बेटी ने क्रूस देखा - एक कील से ठोका गया क्रॉस, संख्या आठ,",
      "ta": "முதலில், இந்த மகள் சிலுவையைப் பார்த்தாள் - ஆணியால் அறையப்பட்ட சிலுவை, எண் எட்டு,",
      "bn": "প্রথমে, এই কন্যা ক্রুশবিদ্ধ দেখতে পেলেন - একটি পেরেকবিদ্ধ ক্রুশ, আট নম্বর,",
      "te": "మొదట, ఈ కుమార్తె సిలువను చూసింది - మేకులు కొట్టబడిన శిలువ, ఎనిమిదవ సంఖ్య,",
      "mr": "प्रथम, या मुलीने क्रूसीफिक्स पाहिले - एक खिळे ठोकलेला क्रॉस, आठ क्रमांक,",
      "fr": "D’abord, cette fille a vu le crucifix — une croix clouée, le numéro huit,",
      "es": "Primero, esta hija vio el crucifijo: una cruz clavada, el número ocho,",
      "zh": "首先，这个女儿看到了十字架——一个钉着的十字架，数字8，",
      "kn": "ಮೊದಲು, ಈ ಮಗಳು ಶಿಲುಬೆಗೇರಿಸಿದ ಶಿಲುಬೆಯನ್ನು ನೋಡಿದಳು - ಮೊಳೆ ಹೊಡೆದ ಶಿಲುಬೆ, ಸಂಖ್ಯೆ ಎಂಟನೇ,"
    }
  },
  {
    "start": "7:28",
    "text": {
      "en": "and while praying in the église, according to Joel 2:28 prophecy,",
      "hi": "और योएल 2:28 भविष्यवाणी के अनुसार, चर्च में प्रार्थना करते समय,",
      "ta": "மற்றும் யோவேல் 2:28 தீர்க்கதரிசனத்தின்படி, கோவிலில் ஜெபிக்கும்போது,",
      "bn": "এবং যোয়েল ২:২৮ পদের ভবিষ্যদ্বাণী অনুসারে, গির্জাে প্রার্থনা করার সময়,",
      "te": "మరియు యోవేలు 2:28 ప్రవచనం ప్రకారం, చర్చిలో ప్రార్థన చేస్తున్నప్పుడు,",
      "mr": "आणि चर्चात प्रार्थना करताना, योएल २:२८ च्या भविष्यवाणीनुसार,",
      "fr": "et tandis qu'il priait dans le église, selon la prophétie de Joël 2:28,",
      "es": "y mientras oraba en el iglesia, según la profecía de Joel 2:28,",
      "zh": "在圣殿里祷告的时候，根据约珥书 2:28 的预言，",
      "kn": "ಮತ್ತು ಯೋವೇಲ 2:28 ರ ಪ್ರವಾದನೆಯ ಪ್ರಕಾರ, ಚರ್ಚ್ದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸುವಾಗ,"
    }
  },
  {
    "start": "7:33",
    "text": {
      "en": "just as young women and men receive visions and daughters and sons prophesy,",
      "hi": "जैसे जवान स्त्रियाँ और पुरुष दर्शन पाते हैं और बेटियाँ और बेटे भविष्यवाणी करते हैं,",
      "ta": "இளம் பெண்களும் ஆண்களும் தரிசனங்களைப் பெறுவது போலவும், மகள்களும் மகன்களும் தீர்க்கதரிசனம் சொல்வது போலவும்,",
      "bn": "ঠিক যেমন যুবতী নারী ও পুরুষ দর্শন পান এবং কন্যা ও পুত্ররা ভবিষ্যদ্বাণী করেন,",
      "te": "యువతులు మరియు పురుషులు దర్శనాలను పొందినట్లుగా మరియు కుమార్తెలు మరియు కుమారులు ప్రవచించినట్లే,",
      "mr": "ज्याप्रमाणे तरुणी आणि पुरुषांना दृष्टान्त मिळतात आणि मुली आणि मुले भविष्यवाणी करतात,",
      "fr": "tout comme les jeunes femmes et les jeunes hommes reçoivent des visions et que les filles et les fils prophétisent,",
      "es": "Así como las mujeres y los hombres jóvenes reciben visiones y las hijas y los hijos profetizan,",
      "zh": "正如年轻的男女得到异象，女儿和儿子预言，",
      "kn": "ಯುವತಿಯರು ಮತ್ತು ಪುರುಷರು ದರ್ಶನಗಳನ್ನು ಪಡೆಯುವಂತೆ ಮತ್ತು ಹೆಣ್ಣುಮಕ್ಕಳು ಮತ್ತು ಗಂಡು ಮಕ್ಕಳು ಪ್ರವಾದಿಸುವಂತೆ,"
    }
  },
  {
    "start": "7:38",
    "text": {
      "en": "this daughter too received a great divine experience.",
      "hi": "इस बेटी को भी एक महान दिव्य अनुभव प्राप्त हुआ।",
      "ta": "இந்த மகளும் ஒரு பெரிய தெய்வீக அனுபவத்தைப் பெற்றாள்.",
      "bn": "এই কন্যাও এক মহান ঐশ্বরিক অভিজ্ঞতা লাভ করেছিলেন।",
      "te": "ఈ కుమార్తె కూడా గొప్ప దైవిక అనుభవాన్ని పొందింది.",
      "mr": "या मुलीलाही एक महान दिव्य अनुभव मिळाला.",
      "fr": "Cette fille aussi a reçu une grande expérience divine.",
      "es": "Esta hija también recibió una gran experiencia divina.",
      "zh": "这个女儿也获得了伟大的神圣体验。",
      "kn": "ಈ ಮಗಳು ಕೂಡ ಒಂದು ದೊಡ್ಡ ದೈವಿಕ ಅನುಭವವನ್ನು ಪಡೆದಳು."
    }
  },
  {
    "start": "7:41",
    "text": {
      "en": "When I prayed and analyzed this testimony, the verse I received was John 17:10:",
      "hi": "जब मैंने प्रार्थना की और इस गवाही का विश्लेषण किया, तो मुझे जो वचन मिली वह थी यूहन्ना 17:10:",
      "ta": "நான் ஜெபித்து இந்தச் சாட்சியை ஆராய்ந்தபோது, எனக்குக் கிடைத்த வசனம் யோவான் 17:10:",
      "bn": "যখন আমি প্রার্থনা করে এই সাক্ষ্য বিশ্লেষণ করেছিলাম, তখন আমি যে পদটি পেয়েছিলাম তা ছিল যোহন ১৭:১০:",
      "te": "నేను ఈ సాక్ష్యాన్ని ప్రార్థించి విశ్లేషించినప్పుడు, నాకు లభించిన వచనం యోహాను 17:10:",
      "mr": "जेव्हा मी प्रार्थना केली आणि या साक्षीचे विश्लेषण केले तेव्हा मला मिळालेले वचन योहान १७:१० होते:",
      "fr": "Lorsque j'ai prié et analysé ce témoignage, le verset que j'ai reçu était Jean 17:10 :",
      "es": "Cuando oré y analicé este testimonio, el versículo que recibí fue Juan 17:10:",
      "zh": "当我祷告并分析这个见证时，我领受的经文是约翰圣圣圣福音17:10:",
      "kn": "ನಾನು ಪ್ರಾರ್ಥಿಸಿ ಈ ಸಾಕ್ಷ್ಯವನ್ನು ವಿಶ್ಲೇಷಿಸಿದಾಗ, ನನಗೆ ದೊರೆತ ವಚನ ಯೋಹಾನ 17:10 ಆಗಿತ್ತು:"
    }
  },
  {
    "start": "7:53",
    "text": {
      "en": "“All that is mine is yours, and all that is yours is mine; and I have been glorified in them.”",
      "hi": "“जो कुछ मेरा है वह तुम्हारा है और जो कुछ तुम्हारा है वह मेरा है; और मैं उनके द्वारा महिमान्वित हुआ हूँ।”",
      "ta": "\"என்னுடையது எல்லாம் உன்னுடையது, உன்னுடையது எல்லாம் என்னுடையது; அவர்களில் நான் மகிமைப்பட்டிருக்கிறேன்.\"",
      "bn": "\"যা কিছু আমার, সবই তোমার, আর যা কিছু তোমার, সবই আমার; আর আমি তাদের মধ্যে মহিমান্বিত হয়েছি।\"",
      "te": "\"నాదంతయు నీదే, నీదంతయు నాదే; నేను వారియందు మహిమపరచబడితిని.\"",
      "mr": "“जे माझे आहे ते सर्व तुझे आहे आणि जे तुझे आहे ते माझे आहे; आणि त्यांच्यामध्ये माझे गौरव झाले आहे.”",
      "fr": "« Tout ce qui est à moi est à toi, et tout ce qui est à toi est à moi ; et j'ai été glorifié en eux. »",
      "es": "“Todo lo mío es tuyo, y todo lo tuyo es mío; y he sido glorificado en ellos.”",
      "zh": "“凡是我的，都是你们的；凡是你们的，也是我的；并且我因他们得了荣耀。”",
      "kn": "\"ನನ್ನದೆಲ್ಲವೂ ನಿನ್ನದು, ನಿನ್ನದೆಲ್ಲವೂ ನನ್ನದು; ಮತ್ತು ನಾನು ಅವರಲ್ಲಿ ಮಹಿಮೆ ಹೊಂದಿದ್ದೇನೆ.\""
    }
  },
  {
    "start": "8:01",
    "text": {
      "en": "“All that is mine is yours, and all that is yours is mine; and I have been glorified in them.”",
      "hi": "“जो कुछ मेरा है वह तुम्हारा है और जो कुछ तुम्हारा है वह मेरा है; और मैं उनके द्वारा महिमान्वित हुआ हूँ।”",
      "ta": "\"என்னுடையது எல்லாம் உன்னுடையது, உன்னுடையது எல்லாம் என்னுடையது; அவர்களில் நான் மகிமைப்பட்டிருக்கிறேன்.\"",
      "bn": "\"যা কিছু আমার, সবই তোমার, আর যা কিছু তোমার, সবই আমার; আর আমি তাদের মধ্যে মহিমান্বিত হয়েছি।\"",
      "te": "“నాదంతయు నీది, నీదంతయు నాది; నేను వారియందు మహిమపరచబడితిని.”",
      "mr": "“जे माझे आहे ते सर्व तुझे आहे आणि जे तुझे आहे ते माझे आहे; आणि त्यांच्यामध्ये माझे गौरव झाले आहे.”",
      "fr": "« Tout ce qui est à moi est à toi, et tout ce qui est à toi est à moi ; et j'ai été glorifié en eux. »",
      "es": "“Todo lo mío es tuyo, y todo lo tuyo es mío; y he sido glorificado en ellos.”",
      "zh": "“凡是我的，都是你的；凡是你的，也是我的；并且我因他们得了荣耀。”",
      "kn": "“ನನ್ನದೆಲ್ಲವೂ ನಿನ್ನದು, ನಿನ್ನದೆಲ್ಲವೂ ನನ್ನದು; ಮತ್ತು ನಾನು ಅವರಲ್ಲಿ ಮಹಿಮೆ ಹೊಂದಿದ್ದೇನೆ.”"
    }
  },
  {
    "start": "8:08",
    "text": {
      "en": "The cross, as we know, is a great symbol of glory.",
      "hi": "जैसा कि हम जानते हैं, क्रूस महिमा का एक महान प्रतीक है।",
      "ta": "நமக்குத் தெரிந்தபடி, சிலுவை மகிமையின் ஒரு பெரிய சின்னமாகும்.",
      "bn": "আমরা জানি, ক্রুশ হল গৌরবের এক মহান প্রতীক।",
      "te": "మనకు తెలిసినట్లుగా, సిలువ మహిమకు గొప్ప చిహ్నం.",
      "mr": "आपल्याला माहित आहे की, क्रॉस हे वैभवाचे एक महान प्रतीक आहे.",
      "fr": "La croix, comme nous le savons, est un grand symbole de gloire.",
      "es": "La cruz, como sabemos, es un gran símbolo de gloria.",
      "zh": "众所周知，十字架是荣耀的伟大象征。",
      "kn": "ನಮಗೆ ತಿಳಿದಿರುವಂತೆ ಶಿಲುಬೆಯು ಮಹಿಮೆಯ ಒಂದು ದೊಡ್ಡ ಸಂಕೇತವಾಗಿದೆ."
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "Through this daughter’s life, God the Father wished to communicate this first.",
      "hi": "इस बेटी के जीवन के माध्यम से, परमेश्वर पिता ने सबसे पहले यही बात कहनी चाही।",
      "ta": "இந்த மகளின் வாழ்க்கையின் மூலம், பிதாவாகிய இறைவன் இதை முதலில் தெரிவிக்க விரும்பினார்.",
      "bn": "এই কন্যার জীবনের মাধ্যমে, ঈশ্বর পিতা প্রথমে এটি প্রকাশ করতে চেয়েছিলেন।",
      "te": "ఈ కుమార్తె జీవితం ద్వారా, దేవుడు తండ్రి మొదట దీనిని తెలియజేయాలని కోరుకున్నాడు.",
      "mr": "या मुलीच्या जीवनातून, परमेश्वर पित्याला हे प्रथम कळवायचे होते.",
      "fr": "Par la vie de cette fille, Dieu le Père a voulu communiquer cela en premier.",
      "es": "A través de la vida de esta hija, Dios Padre quiso comunicar esto primero.",
      "zh": "天父希望通过这个女儿的生活首先传达这一点。",
      "kn": "ಈ ಮಗಳ ಜೀವನದ ಮೂಲಕ, ದೇವರು ತಂದೆಯು ಇದನ್ನು ಮೊದಲು ತಿಳಿಸಲು ಬಯಸಿದರು."
    }
  },
  {
    "start": "8:16",
    "text": {
      "en": "This is what He wanted to say to her: “Through your exam result,",
      "hi": "वह उससे यही कहना चाहता था: “तुम्हारे परीक्षा परिणाम के माध्यम से,",
      "ta": "அவர் அவளிடம் சொல்ல விரும்பியது இதுதான்: “உன் தேர்வு முடிவு மூலம்,",
      "bn": "তিনি তাকে এটাই বলতে চেয়েছিলেন: “তোমার পরীক্ষার ফলাফলের মাধ্যমে,",
      "te": "ఆయన ఆమెకు చెప్పాలనుకున్నది ఇదే: “నీ పరీక్షా ఫలితం ద్వారా,",
      "mr": "तो तिला हेच सांगू इच्छित होता: “तुझ्या परीक्षेच्या निकालावरून,",
      "fr": "C'est ce qu'Il voulait lui dire : « Grâce à ton résultat d'examen,",
      "es": "Esto es lo que Él quería decirle: “A través del resultado de tu examen,",
      "zh": "耶稣想对她说:“通过你的考试成绩，",
      "kn": "ಅವನು ಅವಳಿಗೆ ಹೇಳಲು ಬಯಸಿದ್ದು ಇದನ್ನೇ: “ನಿನ್ನ ಪರೀಕ್ಷಾ ಫಲಿತಾಂಶದ ಮೂಲಕ,"
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "I will be glorified.” This is what God the Father wanted to say to her the first time,",
      "hi": "मेरी महिमा होगी।” यही बात परमेश्वर पिता उससे पहली बार कहना चाहता था,",
      "ta": "நான் மகிமைப்படுத்தப்படுவேன்.\" பிதாவாகிய இறைவன் அவளுக்கு முதல் முறையாகச் சொல்ல விரும்பியது இதுதான்,",
      "bn": "আমি মহিমান্বিত হব।\" ঈশ্বর পিতা প্রথমবারের মতো তাকে এটাই বলতে চেয়েছিলেন,",
      "te": "నేను మహిమపరచబడతాను.” తండ్రియైన దేవుడు ఆమెకు మొదటిసారి చెప్పాలనుకున్నది ఇదే,",
      "mr": "माझे गौरव होईल.” परमेश्वर पिता तिला पहिल्यांदाच हेच म्हणू इच्छित होता,",
      "fr": "Je serai glorifié. » C’est ce que Dieu le Père voulait lui dire la première fois,",
      "es": "Yo seré glorificado.” Esto es lo que Dios Padre quiso decirle la primera vez,",
      "zh": "我要得荣耀。”这是天父第一次想对她说的话，",
      "kn": "ನಾನು ಮಹಿಮೆ ಹೊಂದುವೆನು.” ತಂದೆಯಾದ ದೇವರು ಅವಳಿಗೆ ಮೊದಲ ಬಾರಿಗೆ ಹೇಳಲು ಬಯಸಿದ್ದು ಇದನ್ನೇ,"
    }
  },
  {
    "start": "8:29",
    "text": {
      "en": "showing her this cross.",
      "hi": "उसे यह क्रॉस दिखा रहा है।",
      "ta": "அவளுக்கு இந்த சிலுவையைக் காட்டுதல்.",
      "bn": "তাকে এই ক্রুশটি দেখাচ্ছে।",
      "te": "ఆమెకు ఈ శిలువను చూపిస్తున్నాడు.",
      "mr": "तिला हा क्रॉस दाखवत आहे.",
      "fr": "lui montrant cette croix.",
      "es": "mostrándole esta cruz.",
      "zh": "向她展示这个十字架。",
      "kn": "ಅವಳಿಗೆ ಈ ಶಿಲುಬೆಯನ್ನು ತೋರಿಸುವುದು."
    }
  },
  {
    "start": "8:33",
    "text": {
      "en": "The reason for this, I want to explain in more detail through scripture...",
      "hi": "इसका कारण, मैं पवित्रशास्त्र के माध्यम से अधिक विस्तार से समझाना चाहता हूँ...",
      "ta": "இதற்கான காரணத்தை, வேதத்தின் மூலம் இன்னும் விரிவாக விளக்க விரும்புகிறேன்...",
      "bn": "এর কারণ, আমি ধর্মগ্রন্থের মাধ্যমে আরও বিস্তারিতভাবে ব্যাখ্যা করতে চাই...",
      "te": "దీనికి కారణం, నేను లేఖనం ద్వారా మరింత వివరంగా వివరించాలనుకుంటున్నాను...",
      "mr": "याचे कारण, मी शास्त्रवचनांद्वारे अधिक तपशीलवार स्पष्ट करू इच्छितो...",
      "fr": "La raison de cela, je veux l'expliquer plus en détail à travers les Écritures...",
      "es": "La razón de esto, quiero explicarla con más detalle a través de las Escrituras...",
      "zh": "其中的原因，我想通过经文来更详细地解释……",
      "kn": "ಇದಕ್ಕೆ ಕಾರಣ, ನಾನು ಧರ್ಮಗ್ರಂಥದ ಮೂಲಕ ಹೆಚ್ಚು ವಿವರವಾಗಿ ವಿವರಿಸಲು ಬಯಸುತ್ತೇನೆ..."
    }
  },
  {
    "start": "8:37",
    "text": {
      "en": "what I want to say, as we all know,",
      "hi": "मैं जो कहना चाहता हूँ, जैसा कि हम सभी जानते हैं,",
      "ta": "நான் சொல்ல விரும்புவது, நாம் அனைவரும் அறிந்தது போல,",
      "bn": "আমি যা বলতে চাই, আমরা সবাই জানি,",
      "te": "మనందరికీ తెలిసినట్లుగా, నేను చెప్పాలనుకుంటున్నది,",
      "mr": "मला जे म्हणायचे आहे ते, जसे आपण सर्व जाणतो,",
      "fr": "ce que je veux dire, comme nous le savons tous,",
      "es": "Lo que quiero decir, como todos sabemos,",
      "zh": "我想说的是，众所周知，",
      "kn": "ನಾವೆಲ್ಲರೂ ತಿಳಿದಿರುವಂತೆ, ನಾನು ಏನು ಹೇಳಬಯಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "8:40",
    "text": {
      "en": "is that unanswered prayer is always a prayer of surrender.",
      "hi": "यह है कि अनुत्तरित प्रार्थना हमेशा समर्पण की प्रार्थना होती है।",
      "ta": "என்பது பதிலளிக்கப்படாத பிரார்த்தனை எப்போதும் சரணடைவதற்கான பிரார்த்தனையாகும்.",
      "bn": "হল যে উত্তরহীন প্রার্থনা সর্বদা আত্মসমর্পণের প্রার্থনা।",
      "te": "అంటే సమాధానం లేని ప్రార్థన ఎల్లప్పుడూ లొంగిపోయే ప్రార్థన.",
      "mr": "म्हणजे अनुत्तरीत प्रार्थना ही नेहमीच शरणागतीची प्रार्थना असते.",
      "fr": "est que la prière sans réponse est toujours une prière d’abandon.",
      "es": "es que la oración sin respuesta es siempre una oración de entrega.",
      "zh": "未得到回应的祈祷永远是屈服的祈祷。",
      "kn": "ಎಂದರೆ ಉತ್ತರಿಸಲಾಗದ ಪ್ರಾರ್ಥನೆ ಯಾವಾಗಲೂ ಶರಣಾಗತಿಯ ಪ್ರಾರ್ಥನೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "8:44",
    "text": {
      "en": "God always shows freedom to those who belong to Him.",
      "hi": "परमेश्वर सदैव अपने लोगों को स्वतंत्रता प्रदान करता है।",
      "ta": "இறைவன் எப்போதும் தனக்குச் சொந்தமானவர்களுக்கு சுதந்திரத்தைக் காட்டுகிறார்.",
      "bn": "ঈশ্বর সর্বদা তাদের স্বাধীনতা দেখান যারা তাঁর।",
      "te": "దేవుడు తనకు చెందిన వారికి ఎల్లప్పుడూ స్వేచ్ఛను చూపిస్తాడు.",
      "mr": "परमेश्वर नेहमीच त्याच्या मालकीच्या लोकांना स्वातंत्र्य दाखवतो.",
      "fr": "Dieu montre toujours la liberté à ceux qui Lui appartiennent.",
      "es": "Dios siempre muestra libertad a quienes le pertenecen.",
      "zh": "真主总是向属于他的人显露自由。",
      "kn": "ದೇವರು ತನಗೆ ಸೇರಿದವರಿಗೆ ಯಾವಾಗಲೂ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ತೋರಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "8:51",
    "text": {
      "en": "For everyone else, when they ask, He gives them what they ask for.",
      "hi": "बाकी लोग जब माँगते हैं तो वह उन्हें वह देता है जो वे माँगते हैं।",
      "ta": "மற்ற அனைவருக்கும், அவர்கள் கேட்கும்போது, அவர்கள் கேட்பதை அவர் அவர்களுக்குக் கொடுக்கிறார்.",
      "bn": "অন্য সকলের জন্য, যখন তারা প্রার্থনা করে, তিনি তাদের যা চান তাই দেন।",
      "te": "మిగతా వారందరికీ, వారు అడిగినప్పుడు, వారు అడిగినది ఆయన వారికి ఇస్తాడు.",
      "mr": "इतर सर्वांसाठी, जेव्हा ते मागतात तेव्हा तो त्यांना तेच देतो जे ते मागतात.",
      "fr": "Pour tous les autres, quand ils demandent, Il leur donne ce qu'ils demandent.",
      "es": "A todos los demás, cuando piden, Él les da lo que piden.",
      "zh": "至于其余的人，当他们祈求时，他就赐给他们所祈求的。",
      "kn": "ಉಳಿದವರೆಲ್ಲರಿಗೂ, ಅವರು ಕೇಳಿದಾಗ, ಅವರು ಕೇಳಿದ್ದನ್ನೇ ಅವನು ಅವರಿಗೆ ನೀಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "8:58",
    "text": {
      "en": "The parable of the prodigal son, which we read in the New Testament in Luke,",
      "hi": "उड़ाऊ पुत्र का दृष्टान्त, जिसे हम नये नियम में लूका में पढ़ते हैं,",
      "ta": "புதிய ஏற்பாட்டில் லூக்காவில் நாம் வாசிக்கும் கெட்ட குமாரனின் உவமை,",
      "bn": "অপব্যয়ী পুত্রের দৃষ্টান্ত, যা আমরা নতুন নিয়মে লূকে পড়ি,",
      "te": "లూకా సువార్తలో క్రొత్త నిబంధనలో మనం చదివే తప్పిపోయిన కుమారుని ఉపమానం,",
      "mr": "उधळ्या पुत्राची बोधकथा, जी आपण लूकच्या नवीन करारात वाचतो,",
      "fr": "La parabole du fils prodigue, que nous lisons dans le Nouveau Testament dans Luc,",
      "es": "La parábola del hijo pródigo, que leemos en el Nuevo Testamento en Lucas,",
      "zh": "我们在《新约圣经路加圣圣圣福音》中读到的浪子的比喻，",
      "kn": "ಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಲೂಕನಲ್ಲಿ ನಾವು ಓದುವ ಪೋಲಿಹೋದ ಮಗನ ದೃಷ್ಟಾಂತ,"
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "The Gospel reads like this: When the prodigal son came back after squandering everything,",
      "hi": "सुसमाचार इस प्रकार है: जब उड़ाऊ पुत्र सब कुछ लुटाकर वापस आया,",
      "ta": "நற்செய்தி இவ்வாறு வாசிக்கிறது: கெட்ட மகன் எல்லாவற்றையும் வீணடித்துவிட்டு திரும்பி வந்தபோது,",
      "bn": "সুসমাচারটি এভাবে পড়ে: যখন অপব্যয়ী পুত্র সবকিছু উজাড় করে ফিরে এলো,",
      "te": "సువార్త ఇలా చదువుతుంది: తప్పిపోయిన కుమారుడు అన్నీ వృధా చేసి తిరిగి వచ్చినప్పుడు,",
      "mr": "शुभवर्तमान असे वाचते: जेव्हा उधळा मुलगा सर्वस्व वाया घालवून परत आला,",
      "fr": "L'Évangile se lit ainsi : Lorsque le fils prodigue revint après avoir tout gaspillé,",
      "es": "El Evangelio dice así: Cuando el hijo pródigo regresó después de haberlo malgastado todo,",
      "zh": "圣圣圣福音书是这样的:浪子挥霍殆尽后回来，",
      "kn": "ಸುವಾರ್ತೆ ಹೀಗೆ ಓದುತ್ತದೆ: ಪೋಲಿಹೋದ ಮಗನು ಎಲ್ಲವನ್ನೂ ಪೋಲು ಮಾಡಿ ಹಿಂತಿರುಗಿದಾಗ,"
    }
  },
  {
    "start": "9:10",
    "text": {
      "en": "what did the father do?",
      "hi": "पिता ने क्या किया?",
      "ta": "அந்தத் தந்தை என்ன செய்தார்?",
      "bn": "বাবা কী করেছিলেন?",
      "te": "ఆ తండ్రి ఏమి చేశాడు?",
      "mr": "वडिलांनी काय केले?",
      "fr": "Qu'a fait le père ?",
      "es": "¿Qué hizo el padre?",
      "zh": "父亲做了什么？",
      "kn": "ತಂದೆ ಏನು ಮಾಡಿದನು?"
    }
  },
  {
    "start": "9:13",
    "text": {
      "en": "He gave him a ring, dressed him in a fine robe, put sandals on his feet,",
      "hi": "उसने उसे अंगूठी दी, उसे सुन्दर वस्त्र पहनाया, उसके पैरों में चप्पल पहनाई,",
      "ta": "அவன் அவனுக்கு ஒரு மோதிரத்தைக் கொடுத்து, அவனுக்கு ஒரு நல்ல அங்கியை உடுத்தி, அவன் கால்களில் செருப்புகளைப் போட்டு,",
      "bn": "তিনি তাকে একটি আংটি দিলেন, একটি সুন্দর পোশাক পরিয়ে দিলেন, পায়ে জুতা পরিয়ে দিলেন,",
      "te": "అతనికి ఉంగరం ఇచ్చి, అతనికి మంచి వస్త్రం తొడిగి, అతని పాదాలకు చెప్పులు తొడిగించి,",
      "mr": "त्याने त्याला अंगठी दिली, त्याला एक उत्तम झगा घातला, त्याच्या पायात चप्पल घातली,",
      "fr": "Il lui donna un anneau, le revêtit d'une robe magnifique, et lui mit des sandales aux pieds,",
      "es": "Le dio un anillo, le vistió con una túnica fina, le puso sandalias en los pies,",
      "zh": "天主赐给他戒指，给他穿上华美的袍子，又给他脚上穿上鞋，",
      "kn": "ಅವನು ಅವನಿಗೆ ಒಂದು ಉಂಗುರವನ್ನು ಕೊಟ್ಟನು, ಅವನಿಗೆ ಒಂದು ಉತ್ತಮ ನಿಲುವಂಗಿಯನ್ನು ತೊಡಿಸಿದನು, ಅವನ ಪಾದಗಳಿಗೆ ಕೆರಗಳನ್ನು ತೊಡಿಸಿದನು,"
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "welcomed him back into the house, and slaughtered a fattened calf to celebrate with a big feast.",
      "hi": "उन्होंने उसे घर में वापस स्वागत किया, और एक बड़ा भोज देने के लिए एक मोटा बछड़ा कटवाया।",
      "ta": "அவரை வீட்டிற்குள் மீண்டும் வரவேற்று, ஒரு பெரிய விருந்துடன் கொண்டாட ஒரு கொழுத்த கன்றைக் கொன்றார்.",
      "bn": "তাকে ঘরে ফিরিয়ে স্বাগত জানালেন, এবং একটি মোটাতাজা বাছুর জবাই করলেন এবং একটি বড় ভোজের আয়োজন করলেন।",
      "te": "అతన్ని తిరిగి ఇంట్లోకి ఆహ్వానించి, పెద్ద విందుతో జరుపుకోవడానికి ఒక క్రొవ్విన దూడను వధించాడు.",
      "mr": "त्याने त्याचे घरी परत स्वागत केले आणि मोठ्या मेजवानीचा आनंद साजरा करण्यासाठी एका धष्टपुष्ट वासरूचा वध केला.",
      "fr": "l'accueillit à nouveau dans la maison et égorgea un veau gras pour célébrer avec un grand festin.",
      "es": "lo recibió nuevamente en su casa, y mató a un becerro cebado para celebrar con un gran banquete.",
      "zh": "欢迎他回屋，并宰了一头肥牛犊，设下大筵席来庆祝。",
      "kn": "ಅವನನ್ನು ಮನೆಯೊಳಗೆ ಸ್ವಾಗತಿಸಿ, ದೊಡ್ಡ ಹಬ್ಬದೊಂದಿಗೆ ಆಚರಿಸಲು ಕೊಬ್ಬಿದ ಕರುವನ್ನು ವಧಿಸಿದನು."
    }
  },
  {
    "start": "9:26",
    "text": {
      "en": "When we read this,",
      "hi": "जब हम इसे पढ़ते हैं,",
      "ta": "நாம் இதைப் படிக்கும்போது,",
      "bn": "যখন আমরা এটি পড়ি,",
      "te": "మనం దీనిని చదివినప్పుడు,",
      "mr": "जेव्हा आपण हे वाचतो,",
      "fr": "Quand nous lisons ceci,",
      "es": "Cuando leemos esto,",
      "zh": "当我们读到这段话时，",
      "kn": "ನಾವು ಇದನ್ನು ಓದಿದಾಗ,"
    }
  },
  {
    "start": "9:30",
    "text": {
      "en": "there is also a part where the elder son is standing outside, complaining,",
      "hi": "इसमें एक हिस्सा ऐसा भी है जहाँ बड़ा बेटा बाहर खड़ा होकर शिकायत कर रहा है,",
      "ta": "மூத்த மகன் வெளியே நின்று கொண்டு புகார் கூறும் ஒரு பகுதியும் உள்ளது,",
      "bn": "এমন একটি অংশও আছে যেখানে বড় ছেলে বাইরে দাঁড়িয়ে অভিযোগ করছে,",
      "te": "పెద్ద కొడుకు బయట నిలబడి ఫిర్యాదు చేస్తున్న ఒక భాగం కూడా ఉంది,",
      "mr": "असाही एक भाग आहे जिथे मोठा मुलगा बाहेर उभा राहून तक्रार करत आहे,",
      "fr": "il y a aussi une partie où le fils aîné se tient dehors et se plaint,",
      "es": "También hay una parte donde el hijo mayor está parado afuera, quejándose,",
      "zh": "还有一段是大儿子站在外面抱怨，",
      "kn": "ಒಂದು ಭಾಗದಲ್ಲಿ ಹಿರಿಯ ಮಗ ಹೊರಗೆ ನಿಂತು ದೂರು ಹೇಳುತ್ತಿದ್ದಾನೆ,"
    }
  },
  {
    "start": "9:34",
    "text": {
      "en": "which we also read together. Then the father goes to the complaining son and says these words.",
      "hi": "जिसे हम भी साथ-साथ पढ़ते हैं। फिर पिता शिकायत करने वाले बेटे के पास जाता है और ये शब्द कहता है।",
      "ta": "இதை நாங்களும் ஒன்றாகப் படிக்கிறோம். பின்னர் தந்தை புகார் கூறும் மகனிடம் சென்று இந்த வார்த்தைகளைச் சொல்கிறார்.",
      "bn": "যা আমরা একসাথে পড়ি। তারপর বাবা অভিযোগকারী ছেলের কাছে যান এবং এই কথাগুলো বলেন।",
      "te": "దీనిని మనం కూడా కలిసి చదువుతాము. అప్పుడు తండ్రి ఫిర్యాదు చేస్తున్న కొడుకు దగ్గరకు వెళ్లి ఈ మాటలు అంటాడు.",
      "mr": "जे आपण एकत्र वाचतो. मग वडील तक्रार करणाऱ्या मुलाकडे जातात आणि हे शब्द म्हणतात.",
      "fr": "que nous lisons également ensemble. Puis le père va trouver son fils qui se plaint et lui dit ces paroles.",
      "es": "que también leímos juntos. Entonces el padre se dirige al hijo quejoso y le dice estas palabras.",
      "zh": "我们也一起读了这段经文。然后父亲走到抱怨的儿子面前，说了这些话。",
      "kn": "ಇದನ್ನು ನಾವು ಒಟ್ಟಿಗೆ ಓದುತ್ತೇವೆ. ನಂತರ ತಂದೆ ದೂರು ನೀಡುವ ಮಗನ ಬಳಿಗೆ ಹೋಗಿ ಈ ಮಾತುಗಳನ್ನು ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "9:41",
    "text": {
      "en": "This is from Luke’s Gospel, chapter 15, verse 31,",
      "hi": "यह लूका के सुसमाचार, अध्याय 15, श्लोक 31 से है,",
      "ta": "இது லூக்காவின் நற்செய்தி, அதிகாரம் 15, வசனம் 31-லிருந்து எடுக்கப்பட்டது,",
      "bn": "এটি লুকের সুসমাচার, অধ্যায় ১৫, পদ ৩১ থেকে নেওয়া হয়েছে,",
      "te": "ఇది లూకా సువార్త, 15వ అధ్యాయం, 31వ వచనం నుండి తీసుకోబడింది,",
      "mr": "हे लूकच्या शुभवर्तमानातील, अध्याय १५, वचन ३१ मधून घेतले आहे,",
      "fr": "Ceci est tiré de l'Évangile de Luc, chapitre 15, verset 31,",
      "es": "Esto es del Evangelio de Lucas, capítulo 15, versículo 31,",
      "zh": "这是路加圣圣圣福音第15章第31节，",
      "kn": "ಇದು ಲೂಕನ ಸುವಾರ್ತೆ, ಅಧ್ಯಾಯ 15, ವಚನ 31 ರಿಂದ ಬಂದಿದೆ,"
    }
  },
  {
    "start": "9:46",
    "text": {
      "en": "where the father says, \"Son, you are always with me, and everything I have is yours.\"",
      "hi": "जहाँ पिता कहता है, \"बेटा, तू सदैव मेरे साथ है, और जो कुछ मेरा है वह सब तेरा है।\"",
      "ta": "அங்கு தந்தை, \"மகனே, நீ எப்போதும் என்னுடன் இருக்கிறாய், எனக்குள்ள அனைத்தும் உன்னுடையது\" என்று கூறுகிறார்.",
      "bn": "যেখানে বাবা বলেন, \"পুত্র, তুমি সর্বদা আমার সাথে আছো, আর আমার যা কিছু আছে তা তোমার।\"",
      "te": "అక్కడ తండ్రి, \"కుమారుడా, నీవు ఎల్లప్పుడూ నాతోనే ఉన్నావు, మరియు నా దగ్గర ఉన్నదంతా నీదే\" అని అంటాడు.",
      "mr": "जिथे वडील म्हणतात, \"मुला, तू नेहमीच माझ्यासोबत आहेस आणि माझे जे काही आहे ते तुझे आहे.\"",
      "fr": "où le père dit : « Fils, tu es toujours avec moi, et tout ce que j'ai est à toi. »",
      "es": "donde el Padre dice: \"Hijo, tú siempre estás conmigo, y todo lo que tengo es tuyo.\"",
      "zh": "父亲说:“儿子，你常和我在一起，我所有的都是你的。”",
      "kn": "ಅಲ್ಲಿ ತಂದೆಯು, \"ಮಗನೇ, ನೀನು ಯಾವಾಗಲೂ ನನ್ನೊಂದಿಗಿದ್ದೀಯ, ಮತ್ತು ನನ್ನಲ್ಲಿರುವುದೆಲ್ಲವೂ ನಿನ್ನದೇ\" ಎಂದು ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "9:53",
    "text": {
      "en": "God shows this great freedom to those He claims as His own.",
      "hi": "परमेश्वर यह महान स्वतंत्रता उन लोगों को दिखाता है जिन्हें वह अपना कहता है।",
      "ta": "இறைவன் இந்த மகத்தான சுதந்திரத்தை தமக்குச் சொந்தமானவர்கள் என்று கூறுபவர்களுக்குக் காட்டுகிறார்.",
      "bn": "ঈশ্বর যাদেরকে নিজের বলে দাবি করেন তাদের তিনি এই মহান স্বাধীনতা দেখান।",
      "te": "దేవుడు తన సొంతమని చెప్పుకునే వారికి ఈ గొప్ప స్వేచ్ఛను చూపిస్తాడు.",
      "mr": "परमेश्वर ज्यांना आपले म्हणून दावा करतो त्यांना तो हे महान स्वातंत्र्य दाखवतो.",
      "fr": "Dieu montre cette grande liberté à ceux qu’Il considère comme les Siens.",
      "es": "Dios muestra esta gran libertad a aquellos que Él reclama como suyos.",
      "zh": "真主向那些他视为己出的人展示了这种伟大的自由。",
      "kn": "ದೇವರು ತನ್ನವರೆಂದು ಹೇಳಿಕೊಳ್ಳುವವರಿಗೆ ಈ ಮಹಾನ್ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ತೋರಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "9:59",
    "text": {
      "en": "This is what God the Father is showing to Rovena,",
      "hi": "यही बात परमेश्वर पिता रोवेना को दिखा रहा है,",
      "ta": "இதைத்தான் பிதாவாகிய இறைவன் ரோவேனாவுக்குக் காட்டுகிறார்,",
      "bn": "ঈশ্বর পিতা রোভেনাকে এটাই দেখাচ্ছেন,",
      "te": "తండ్రియైన దేవుడు రోవేనాకు చూపిస్తున్నది ఇదే,",
      "mr": "परमेश्वर पिता रोवेनाला हेच दाखवत आहे,",
      "fr": "C'est ce que Dieu le Père montre à Rovena,",
      "es": "Esto es lo que Dios Padre le está mostrando a Rovena,",
      "zh": "这是天父向罗维娜展示的，",
      "kn": "ತಂದೆಯಾದ ದೇವರು ರೋವೇನಾಗೆ ತೋರಿಸುತ್ತಿರುವುದು ಇದನ್ನೇ,"
    }
  },
  {
    "start": "10:03",
    "text": {
      "en": "a daughter who desires, prays, studies, and strives forward.",
      "hi": "एक बेटी जो इच्छा रखती है, प्रार्थना करती है, अध्ययन करती है, और आगे बढ़ने का प्रयास करती है।",
      "ta": "ஆசைப்பட்டு, ஜெபித்து, படித்து, முன்னேற முயற்சிக்கும் ஒரு மகள்.",
      "bn": "এমন একটি কন্যা যে ইচ্ছা করে, প্রার্থনা করে, পড়াশোনা করে এবং সামনের দিকে এগিয়ে যাওয়ার চেষ্টা করে।",
      "te": "కోరుకునే, ప్రార్థించే, చదువుకునే మరియు ముందుకు సాగే కుమార్తె.",
      "mr": "एक मुलगी जी इच्छा करते, प्रार्थना करते, अभ्यास करते आणि पुढे जाण्याचा प्रयत्न करते.",
      "fr": "une fille qui désire, prie, étudie et s'efforce d'avancer.",
      "es": "una hija que desea, ora, estudia y se esfuerza.",
      "zh": "一个渴望、祈祷、学习、努力前进的女儿。",
      "kn": "ಬಯಸುವ, ಪ್ರಾರ್ಥಿಸುವ, ಅಧ್ಯಯನ ಮಾಡುವ ಮತ್ತು ಮುಂದೆ ಶ್ರಮಿಸುವ ಮಗಳು."
    }
  },
  {
    "start": "10:08",
    "text": {
      "en": "But God has not yet granted her the 10 A+ marks she hoped for.",
      "hi": "लेकिन परमेश्वर ने अभी तक उसे 10 A+ अंक नहीं दिये हैं जिनकी उसे आशा थी।",
      "ta": "ஆனால் அவள் எதிர்பார்த்த 10 A+ மதிப்பெண்களை இறைவன் இன்னும் அவளுக்கு வழங்கவில்லை.",
      "bn": "কিন্তু ঈশ্বর এখনও তাকে তার আশানুরূপ ১০ A+ নম্বর দেননি।",
      "te": "కానీ దేవుడు ఆమెకు ఇంకా ఆశించిన 10 A+ మార్కులను ఇవ్వలేదు.",
      "mr": "पण परमेश्वराने तिला अजून १० A+ गुण दिलेले नाहीत ज्यांची तिला अपेक्षा होती.",
      "fr": "Mais Dieu ne lui a pas encore accordé les 10 A+ qu’elle espérait.",
      "es": "Pero Dios aún no le ha concedido las 10 notas A+ que ella esperaba.",
      "zh": "但天主还没有赐予她所希望的10个A+成绩。",
      "kn": "ಆದರೆ ದೇವರು ಇನ್ನೂ ಅವಳಿಗೆ ನಿರೀಕ್ಷಿಸಿದ 10 A+ ಅಂಕಗಳನ್ನು ನೀಡಿಲ್ಲ."
    }
  },
  {
    "start": "10:13",
    "text": {
      "en": "She says she must take the Science group,",
      "hi": "वह कहती है कि उसे विज्ञान समूह लेना होगा,",
      "ta": "அவள் அறிவியல் குழுவை எடுக்க வேண்டும் என்று கூறுகிறாள்,",
      "bn": "সে বলেছে তাকে বিজ্ঞান গ্রুপে যেতে হবে,",
      "te": "ఆమె సైన్స్ గ్రూప్ తీసుకోవాలి అని చెప్పింది,",
      "mr": "ती म्हणते की तिला विज्ञान गट घ्यावा लागेल,",
      "fr": "Elle dit qu'elle doit suivre le cours de sciences,",
      "es": "Ella dice que debe tomar el grupo de Ciencias,",
      "zh": "她说她必须选科学组，",
      "kn": "ಅವಳು ವಿಜ್ಞಾನ ಗುಂಪನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು ಎಂದು ಹೇಳುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "10:17",
    "text": {
      "en": "and when she got the Science group, it was very frightening,",
      "hi": "और जब उसे विज्ञान समूह मिला, तो यह बहुत डरावना था,",
      "ta": "அவள் அறிவியல் குழுவைப் பெற்றபோது, அது மிகவும் பயமாக இருந்தது,",
      "bn": "এবং যখন সে বিজ্ঞান গ্রুপ পেল, তখন এটা খুবই ভীতিকর ছিল,",
      "te": "మరియు ఆమె సైన్స్ గ్రూప్‌లోకి వచ్చినప్పుడు, అది చాలా భయానకంగా ఉంది,",
      "mr": "आणि जेव्हा तिला विज्ञान गट मिळाला तेव्हा ते खूप भयावह होते,",
      "fr": "et quand elle a eu le groupe de sciences, c'était très effrayant,",
      "es": "y cuando llegó al grupo de Ciencias, fue muy aterrador,",
      "zh": "当她进入科学组时，她感到非常害怕，",
      "kn": "ಮತ್ತು ಅವಳು ವಿಜ್ಞಾನ ಗುಂಪನ್ನು ಪಡೆದಾಗ, ಅದು ತುಂಬಾ ಭಯಾನಕವಾಗಿತ್ತು,"
    }
  },
  {
    "start": "10:20",
    "text": {
      "en": "but God is allowing her to have it. However, there is an element of sorrow",
      "hi": "लेकिन परमेश्वर उसे यह सब करने दे रहा है। हालाँकि, इसमें दुःख का एक अंश भी है।",
      "ta": "ஆனால் இறைவன் அவளுக்கு அதைப் பெற அனுமதிக்கிறார். இருப்பினும், துக்கத்தின் ஒரு கூறு உள்ளது.",
      "bn": "কিন্তু ঈশ্বর তাকে তা পেতে দিচ্ছেন। তবে, দুঃখের একটি উপাদান আছে",
      "te": "కానీ దేవుడు ఆమెకు దానిని అనుమతిస్తున్నాడు. అయితే, దుఃఖం అనే అంశం ఉంది.",
      "mr": "पण परमेश्वर तिला ते देऊ देत आहे. तथापि, त्यात दुःखाचा एक घटक आहे",
      "fr": "Mais Dieu lui permet de l'avoir. Cependant, il y a une part de tristesse.",
      "es": "pero Dios le permite tenerlo. Sin embargo, hay un elemento de tristeza.",
      "zh": "但天主允许她拥有它。然而，也有一些悲伤的元素",
      "kn": "ಆದರೆ ದೇವರು ಅವಳಿಗೆ ಅದನ್ನು ಅನುಮತಿಸುತ್ತಿದ್ದಾನೆ. ಆದಾಗ್ಯೂ, ದುಃಖದ ಅಂಶವಿದೆ."
    }
  },
  {
    "start": "10:25",
    "text": {
      "en": "added by God in her situation, and that is why He is lifting her up.",
      "hi": "परमेश्वर ने उसकी परिस्थिति में यह बात जोड़ी है, और इसीलिए वह उसे ऊपर उठा रहा है।",
      "ta": "அவளுடைய சூழ்நிலையில் கடவுளால் சேர்க்கப்பட்டது, அதனால்தான் அவர் அவளை உயர்த்துகிறார்.",
      "bn": "ঈশ্বর তার পরিস্থিতিতে আরও কিছু যোগ করেছেন, এবং সেই কারণেই তিনি তাকে উপরে তুলছেন।",
      "te": "ఆమె పరిస్థితిలో దేవుడు జోడించాడు, అందుకే ఆయన ఆమెను పైకి లేపుతున్నాడు.",
      "mr": "परमेश्वराने तिच्या परिस्थितीत भर घातली आहे, आणि म्हणूनच तो तिला वर उचलत आहे.",
      "fr": "ajouté par Dieu dans sa situation, et c'est pourquoi Il la relève.",
      "es": "añadido por Dios en su situación, y es por eso que Él la está levantando.",
      "zh": "这是天主在她的处境下加上的，这就是他提升她的原因。",
      "kn": "ದೇವರು ಅವಳ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಸೇರಿಸಿದನು, ಮತ್ತು ಅದಕ್ಕಾಗಿಯೇ ಅವನು ಅವಳನ್ನು ಮೇಲಕ್ಕೆತ್ತುತ್ತಿದ್ದಾನೆ."
    }
  },
  {
    "start": "10:30",
    "text": {
      "en": "That means, \"I want to claim you as mine.\"",
      "hi": "इसका मतलब है, \"मैं तुम्हें अपना कहना चाहता हूँ।\"",
      "ta": "அதாவது, \"நான் உன்னை என்னுடையவன் என்று கூற விரும்புகிறேன்.\"",
      "bn": "এর অর্থ, \"আমি তোমাকে আমার বলে দাবি করতে চাই।\"",
      "te": "అంటే, \"నేను నిన్ను నావాడిగా చెప్పుకోవాలనుకుంటున్నాను.\"",
      "mr": "याचा अर्थ, \"मी तुला माझे म्हणून दावा करू इच्छितो.\"",
      "fr": "Cela signifie : « Je veux te revendiquer comme étant à moi. »",
      "es": "Eso significa: “Quiero reclamarte como mío”.",
      "zh": "这意味着“我想把你据为己有。”",
      "kn": "ಅಂದರೆ, \"ನಾನು ನಿನ್ನನ್ನು ನನ್ನವನೆಂದು ಹೇಳಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ.\""
    }
  },
  {
    "start": "10:35",
    "text": {
      "en": "This is the meaning of the glory of the cross, as it says in John 17:10:",
      "hi": "क्रूस की महिमा का अर्थ यही है, जैसा कि यूहन्ना 17:10 में कहा गया है:",
      "ta": "யோவான் 17:10-ல் கூறப்பட்டுள்ளபடி, சிலுவையின் மகிமையின் அர்த்தம் இதுதான்:",
      "bn": "ক্রুশের মহিমার অর্থ এটাই, যেমন যোহন ১৭:১০ পদে বলা হয়েছে:",
      "te": "యోహాను 17:10 లో చెప్పినట్లుగా, సిలువ మహిమ యొక్క అర్థం ఇదే:",
      "mr": "योहान १७:१० मध्ये म्हटल्याप्रमाणे, वधस्तंभाच्या गौरवाचा हा अर्थ आहे:",
      "fr": "C'est là le sens de la gloire de la croix, comme il est dit dans Jean 17:10 :",
      "es": "Este es el significado de la gloria de la cruz, como dice en Juan 17:10:",
      "zh": "这就是十字架荣耀的意义，正如约翰圣圣圣福音17:10所说:",
      "kn": "ಯೋಹಾನ 17:10 ರಲ್ಲಿ ಹೇಳುವಂತೆ ಶಿಲುಬೆಯ ಮಹಿಮೆಯ ಅರ್ಥ ಇದು:"
    }
  },
  {
    "start": "10:41",
    "text": {
      "en": "\"All that I have is yours, and all that you have is mine; and I am glorified in them.\"",
      "hi": "\"जो कुछ मेरा है वह सब तेरा है और जो कुछ तेरा है वह मेरा है; और मैं उनसे महिमान्वित हूँ।\"",
      "ta": "\"என்னிடமுள்ளவை எல்லாம் உன்னுடையவை, உன்னிடமுள்ளவை எல்லாம் என்னுடையவை; அவர்களில் நான் மகிமைப்படுகிறேன்.\"",
      "bn": "\"আমার যা কিছু আছে সব তোমার, আর তোমার যা কিছু আছে সব আমার; আর আমি তাদের মধ্যে মহিমান্বিত।\"",
      "te": "\"నాకు కలిగినదంతా నీది, నీకు కలిగినదంతా నాది; నేను వారియందు మహిమపరచబడితిని.\"",
      "mr": "\"माझ्याकडे जे काही आहे ते सर्व तुझे आहे आणि जे काही तुझे आहे ते माझे आहे; आणि त्यांच्यामध्ये माझे गौरव झाले आहे.\"",
      "fr": "« Tout ce que j'ai est à toi, et tout ce que tu as est à moi ; et je suis glorifié en eux. »",
      "es": "\"Todo lo que tengo es tuyo, y todo lo que tienes es mío; y yo soy glorificado en ellos.\"",
      "zh": "“凡我所有的都是你的，凡你的都是我的，并且我因他们得了荣耀。”",
      "kn": "\"ನನ್ನಲ್ಲಿರುವುದೆಲ್ಲವೂ ನಿನ್ನದು, ನಿನ್ನಲ್ಲಿರುವುದೆಲ್ಲವೂ ನನ್ನದು; ಮತ್ತು ನಾನು ಅವರಲ್ಲಿ ಮಹಿಮೆ ಹೊಂದಿದ್ದೇನೆ.\""
    }
  },
  {
    "start": "10:52",
    "text": {
      "en": "Many times, as humans, we ask this question—",
      "hi": "कई बार, मनुष्य होने के नाते, हम यह प्रश्न पूछते हैं—",
      "ta": "மனிதர்களாகிய நாம் பல சமயங்களில் இந்தக் கேள்வியைக் கேட்கிறோம்—",
      "bn": "অনেক সময়, মানুষ হিসেবে, আমরা এই প্রশ্নটি করি—",
      "te": "మానవులుగా మనం చాలాసార్లు ఈ ప్రశ్న అడుగుతాము—",
      "mr": "बऱ्याच वेळा, मानव म्हणून, आपण हा प्रश्न विचारतो-",
      "fr": "Souvent, en tant qu’êtres humains, nous nous posons cette question :",
      "es": "Muchas veces, como humanos, nos hacemos esta pregunta:",
      "zh": "作为人类，我们很多时候都会问这个问题——",
      "kn": "ಮನುಷ್ಯರಾಗಿ ನಾವು ಹಲವು ಬಾರಿ ಈ ಪ್ರಶ್ನೆಯನ್ನು ಕೇಳುತ್ತೇವೆ—"
    }
  },
  {
    "start": "10:58",
    "text": {
      "en": "even after fasting and praying for many difficult life issues,",
      "hi": "जीवन की अनेक कठिन समस्याओं के लिए उपवास और प्रार्थना करने के बाद भी,",
      "ta": "வாழ்க்கையின் பல கடினமான பிரச்சினைகளுக்கு நோன்பு நோற்று பிரார்த்தனை செய்த பிறகும்,",
      "bn": "জীবনের অনেক কঠিন সমস্যার জন্য উপবাস এবং প্রার্থনা করার পরেও,",
      "te": "జీవితంలోని అనేక కష్టతరమైన సమస్యల కోసం ఉపవాసం ఉండి ప్రార్థించిన తర్వాత కూడా,",
      "mr": "जीवनातील अनेक कठीण समस्यांसाठी उपवास आणि प्रार्थना केल्यानंतरही,",
      "fr": "même après avoir jeûné et prié pour de nombreux problèmes difficiles de la vie,",
      "es": "incluso después de ayunar y orar por muchos asuntos difíciles de la vida,",
      "zh": "即使为了生活中的许多困难而禁食和祈祷之后，",
      "kn": "ಜೀವನದ ಅನೇಕ ಕಷ್ಟಕರ ಸಮಸ್ಯೆಗಳಿಗಾಗಿ ಉಪವಾಸ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯ ನಂತರವೂ,"
    }
  },
  {
    "start": "11:03",
    "text": {
      "en": "when the result is unfavorable, we wonder, “Where did all that prayer go?”",
      "hi": "जब परिणाम प्रतिकूल होता है, तो हम आश्चर्य करते हैं, “वह सारी प्रार्थना कहाँ चली गई?”",
      "ta": "விளைவு சாதகமற்றதாக இருக்கும்போது, \"அந்த பிரார்த்தனை எல்லாம் எங்கே போனது?\" என்று நாம் ஆச்சரியப்படுகிறோம்.",
      "bn": "যখন ফলাফল প্রতিকূল হয়, তখন আমরা ভাবি, \"সেই প্রার্থনা কোথায় গেল?\"",
      "te": "ఫలితం ప్రతికూలంగా ఉన్నప్పుడు, “ఆ ప్రార్థన అంతా ఎక్కడికి పోయింది?” అని మనం ఆశ్చర్యపోతాము.",
      "mr": "जेव्हा परिणाम प्रतिकूल असतो, तेव्हा आपण विचार करतो, \"ती सर्व प्रार्थना कुठे गेली?\"",
      "fr": "Lorsque le résultat est défavorable, nous nous demandons : « Où sont passées toutes ces prières ? »",
      "es": "Cuando el resultado es desfavorable, nos preguntamos: “¿A dónde se fue toda esa oración?”",
      "zh": "当结果不理想时，我们就会想，“所有的祈祷都到哪里去了？”",
      "kn": "ಫಲಿತಾಂಶ ಪ್ರತಿಕೂಲವಾದಾಗ, \"ಆ ಪ್ರಾರ್ಥನೆಯೆಲ್ಲಾ ಎಲ್ಲಿಗೆ ಹೋಯಿತು?\" ಎಂದು ನಾವು ಆಶ್ಚರ್ಯ ಪಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "11:09",
    "text": {
      "en": "The answer to this is given to us by Saint Paul the Apostle.",
      "hi": "इसका उत्तर हमें प्रेरित संत पॉल ने दिया है।",
      "ta": "இதற்கான பதிலை புனித பவுல் அப்போஸ்தலன் நமக்குக் கொடுக்கிறார்.",
      "bn": "এর উত্তর আমাদের দিয়েছেন সেন্ট পল প্রেরিত।",
      "te": "దీనికి సమాధానం మనకు సెయింట్ పాల్ అపొస్తలుడు ఇచ్చాడు.",
      "mr": "याचे उत्तर आपल्याला संत पौल प्रेषित यांनी दिले आहे.",
      "fr": "La réponse à cette question nous est donnée par l’Apôtre Saint Paul.",
      "es": "La respuesta a esto nos la da el Apóstol San Pablo.",
      "zh": "圣保罗宗徒向我们给出了这个问题的答案。",
      "kn": "ಇದಕ್ಕೆ ಉತ್ತರವನ್ನು ಸಂತ ಪೌಲನು ಅಪೊಸ್ತಲನು ನಮಗೆ ನೀಡಿದ್ದಾನೆ."
    }
  },
  {
    "start": "11:14",
    "text": {
      "en": "In the first letter to the Corinthians, chapter 13, verse 12, written by Apostle Paul,",
      "hi": "प्रेरित पौलुस द्वारा कुरिन्थियों को लिखे गए पहले पत्र के अध्याय 13, पद 12 में,",
      "ta": "அப்போஸ்தலன் பவுல் எழுதிய கொரிந்தியருக்கு எழுதிய முதல் நிருபம், அதிகாரம் 13, வசனம் 12 இல்,",
      "bn": "করিন্থীয়দের প্রতি লেখা প্রথম চিঠিতে, ১৩ অধ্যায়ের ১২ পদ, যা প্রেরিত পৌল লিখেছিলেন,",
      "te": "అపొస్తలుడైన పౌలు రాసిన కొరింథీయులకు రాసిన మొదటి పత్రిక, 13వ అధ్యాయం, 12వ వచనంలో,",
      "mr": "प्रेषित पौलाने लिहिलेल्या करिंथकरांना लिहिलेल्या पहिल्या पत्रात, अध्याय १३, वचन १२,",
      "fr": "Dans la première lettre aux Corinthiens, chapitre 13, verset 12, rite par l'apôtre Paul,",
      "es": "En la primera carta a los Corintios, capítulo 13, versículo 12, escrita por el apóstol Pablo,",
      "zh": "使徒保罗在写给哥林多前书第 13 章第 12 节中说，",
      "kn": "ಅಪೊಸ್ತಲ ಪೌಲನು ಬರೆದ ಕೊರಿಂಥದವರಿಗೆ ಬರೆದ ಮೊದಲ ಪತ್ರದ 13 ನೇ ಅಧ್ಯಾಯದ 12 ನೇ ವಚನದಲ್ಲಿ,"
    }
  },
  {
    "start": "11:21",
    "text": {
      "en": "we read this: Faith, hope, and love always remain.",
      "hi": "हम पढ़ते हैं: विश्वास, आशा और प्रेम सदैव बने रहते हैं।",
      "ta": "நாம் இதைப் படிக்கிறோம்: விசுவாசம், நம்பிக்கை, அன்பு எப்போதும் நிலைத்திருக்கும்.",
      "bn": "আমরা এটি পড়ি: বিশ্বাস, আশা এবং প্রেম সর্বদা থাকে।",
      "te": "మనం ఇలా చదువుతాము: విశ్వాసం, ఆశ, ప్రేమ ఎల్లప్పుడూ నిలిచి ఉంటాయి.",
      "mr": "आपण हे वाचतो: विश्वास, आशा आणि प्रेम नेहमीच टिकते.",
      "fr": "nous lisons ceci : La foi, l’espérance et l’amour demeurent toujours.",
      "es": "leemos esto: La fe, la esperanza y el amor permanecen siempre.",
      "zh": "我们读到:信、望、爱常存。",
      "kn": "ನಾವು ಹೀಗೆ ಓದುತ್ತೇವೆ: ನಂಬಿಕೆ, ನಿರೀಕ್ಷೆ ಮತ್ತು ಪ್ರೀತಿ ಯಾವಾಗಲೂ ಇರುತ್ತವೆ."
    }
  },
  {
    "start": "11:29",
    "text": {
      "en": "Behind every one of our persistent prayers,",
      "hi": "हमारी हर एक लगातार प्रार्थना के पीछे,",
      "ta": "நமது ஒவ்வொரு விடாமுயற்சியான பிரார்த்தனைக்குப் பின்னாலும்,",
      "bn": "আমাদের প্রতিটি অবিরাম প্রার্থনার পিছনে,",
      "te": "మన ప్రతి నిరంతర ప్రార్థన వెనుక,",
      "mr": "आपल्या प्रत्येक सततच्या प्रार्थनेमागे,",
      "fr": "Derrière chacune de nos prières persistantes,",
      "es": "Detrás de cada una de nuestras persistentes oraciones,",
      "zh": "在我们每一个坚持不懈的祈祷背后，",
      "kn": "ನಮ್ಮ ಪ್ರತಿಯೊಂದು ನಿರಂತರ ಪ್ರಾರ್ಥನೆಯ ಹಿಂದೆ,"
    }
  },
  {
    "start": "11:34",
    "text": {
      "en": "we invest faith, hope, and God’s love.",
      "hi": "हम विश्वास, आशा और परमेश्वर के प्रेम का निवेश करते हैं।",
      "ta": "நாம் விசுவாசம், நம்பிக்கை மற்றும் கடவுளின் அன்பை முதலீடு செய்கிறோம்.",
      "bn": "আমরা বিশ্বাস, আশা এবং ঈশ্বরের ভালোবাসা বিনিয়োগ করি।",
      "te": "మనం విశ్వాసం, ఆశ మరియు దేవుని ప్రేమను పెడతాము.",
      "mr": "आपण विश्वास, आशा आणि परमेश्वराचे प्रेम गुंतवतो.",
      "fr": "nous investissons la foi, l’espoir et l’amour de Dieu.",
      "es": "invertimos fe, esperanza y el amor de Dios.",
      "zh": "我们投入信仰、希望和天主的爱。",
      "kn": "ನಾವು ನಂಬಿಕೆ, ಭರವಸೆ ಮತ್ತು ದೇವರ ಪ್ರೀತಿಯನ್ನು ಹೂಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "11:41",
    "text": {
      "en": "These divine blessings dwell within our souls,",
      "hi": "ये दिव्य आशीर्वाद हमारी आत्माओं में निवास करते हैं,",
      "ta": "இந்த தெய்வீக ஆசீர்வாதங்கள் நம் ஆன்மாக்களுக்குள் வாழ்கின்றன,",
      "bn": "এই ঐশ্বরিক আশীর্বাদগুলি আমাদের আত্মার মধ্যে বাস করে,",
      "te": "ఈ దైవిక ఆశీర్వాదాలు మన ఆత్మలలో నివసిస్తాయి,",
      "mr": "हे दैवी आशीर्वाद आपल्या आत्म्यात राहतात,",
      "fr": "Ces bénédictions divines demeurent dans nos âmes,",
      "es": "Estas bendiciones divinas habitan dentro de nuestras almas,",
      "zh": "这些神圣的祝福居住在我们的灵魂中，",
      "kn": "ಈ ದೈವಿಕ ಆಶೀರ್ವಾದಗಳು ನಮ್ಮ ಆತ್ಮಗಳಲ್ಲಿ ನೆಲೆಸಿವೆ,"
    }
  },
  {
    "start": "11:46",
    "text": {
      "en": "and they endure forever. Therefore,",
      "hi": "और वे सदा बने रहेंगे।",
      "ta": "மேலும் அவை என்றென்றும் நிலைத்திருக்கும். எனவே,",
      "bn": "এবং তারা চিরকাল স্থায়ী। অতএব,",
      "te": "మరియు అవి శాశ్వతంగా ఉంటాయి. కాబట్టి,",
      "mr": "आणि ते कायमचे टिकतात. म्हणून,",
      "fr": "et ils durent éternellement. C'est pourquoi,",
      "es": "y perduran para siempre. Por lo tanto,",
      "zh": "并且永远长存。因此，",
      "kn": "ಮತ್ತು ಅವು ಶಾಶ್ವತವಾಗಿ ಇರುತ್ತವೆ. ಆದ್ದರಿಂದ,"
    }
  },
  {
    "start": "11:51",
    "text": {
      "en": "for every prayer we invest faith in,",
      "hi": "हर उस प्रार्थना के लिए जिस पर हम विश्वास रखते हैं,",
      "ta": "நாம் நம்பிக்கை கொள்ளும் ஒவ்வொரு தொழுகைக்கும்,",
      "bn": "প্রতিটি প্রার্থনার জন্য আমরা বিশ্বাস স্থাপন করি,",
      "te": "మనం విశ్వాసం ఉంచే ప్రతి ప్రార్థనకు,",
      "mr": "आपण ज्या प्रत्येक प्रार्थनेवर विश्वास ठेवतो,",
      "fr": "pour chaque prière dans laquelle nous investissons la foi,",
      "es": "por cada oración en la que invertimos fe,",
      "zh": "对于我们投入信仰的每一次祈祷，",
      "kn": "ನಾವು ನಂಬಿಕೆ ಇಡುವ ಪ್ರತಿಯೊಂದು ಪ್ರಾರ್ಥನೆಗೂ,"
    }
  },
  {
    "start": "11:56",
    "text": {
      "en": "for the actions of faith and the fruits of hope,",
      "hi": "विश्वास के कामों और आशा के फल के लिए,",
      "ta": "விசுவாசத்தின் செயல்களுக்கும் நம்பிக்கையின் பலன்களுக்கும்,",
      "bn": "বিশ্বাসের কর্ম এবং আশার ফলের জন্য,",
      "te": "విశ్వాసం యొక్క చర్యలు మరియు ఆశ యొక్క ఫలాల కోసం,",
      "mr": "श्रद्धेच्या कृतींसाठी आणि आशेच्या फळांसाठी,",
      "fr": "pour les œuvres de la foi et les fruits de l’espérance,",
      "es": "por las acciones de la fe y los frutos de la esperanza,",
      "zh": "为信德的行为和希望的果实，",
      "kn": "ನಂಬಿಕೆಯ ಕ್ರಿಯೆಗಳು ಮತ್ತು ಭರವಸೆಯ ಫಲಗಳಿಗಾಗಿ,"
    }
  },
  {
    "start": "12:00",
    "text": {
      "en": "and for the blessings of God’s love,",
      "hi": "और परमेश्वर के प्रेम के आशीर्वाद के लिए,",
      "ta": "மற்றும் கடவுளின் அன்பின் ஆசீர்வாதங்களுக்காக,",
      "bn": "এবং ঈশ্বরের ভালোবাসার আশীর্বাদের জন্য,",
      "te": "మరియు దేవుని ప్రేమ ఆశీర్వాదాల కోసం,",
      "mr": "आणि परमेश्वराच्या प्रेमाच्या आशीर्वादासाठी,",
      "fr": "et pour les bénédictions de l'amour de Dieu,",
      "es": "y por las bendiciones del amor de Dios,",
      "zh": "并为了天主之爱的祝福，",
      "kn": "ಮತ್ತು ದೇವರ ಪ್ರೀತಿಯ ಆಶೀರ್ವಾದಕ್ಕಾಗಿ,"
    }
  },
  {
    "start": "12:04",
    "text": {
      "en": "great rewards await us in heaven.",
      "hi": "स्वर्ग में महान पुरस्कार हमारी प्रतीक्षा कर रहे हैं।",
      "ta": "பரலோகத்தில் நமக்குப் பெரும் வெகுமதிகள் காத்திருக்கின்றன.",
      "bn": "স্বর্গে আমাদের জন্য মহান পুরষ্কার অপেক্ষা করছে।",
      "te": "పరలోకంలో మనకు గొప్ప ప్రతిఫలాలు వేచి ఉన్నాయి.",
      "mr": "स्वर्गात आपली वाट पाहत असलेले मोठे बक्षिसे आहेत.",
      "fr": "de grandes récompenses nous attendent au ciel.",
      "es": "Grandes recompensas nos esperan en el cielo.",
      "zh": "天堂里有巨大的奖赏等待着我们。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿ ನಮಗಾಗಿ ಮಹಾ ಪ್ರತಿಫಲಗಳು ಕಾದಿವೆ."
    }
  },
  {
    "start": "12:10",
    "text": {
      "en": "This is why God the Father, through the message \"Do not store up treasure on earth,\"",
      "hi": "इसीलिए परमेश्वर पिता ने इस संदेश के माध्यम से कहा, \"पृथ्वी पर धन संचय मत करो,\"",
      "ta": "இதனால்தான் பிதாவாகிய இறைவன், \"பூமியில் பொக்கிஷங்களைச் சேர்த்து வைக்காதே\" என்ற செய்தியின் மூலம்,",
      "bn": "এই কারণেই ঈশ্বর পিতা, \"পৃথিবীতে ধন সঞ্চয় করো না\" এই বার্তার মাধ্যমে",
      "te": "అందుకే దేవుడు తండ్రి, \"భూమిపై ధనాన్ని కూడబెట్టుకోవద్దు\" అనే సందేశం ద్వారా,",
      "mr": "म्हणूनच परमेश्वर पिता, \"पृथ्वीवर संपत्ती साठवू नका,\" या संदेशाद्वारे",
      "fr": "C'est pourquoi Dieu le Père, par le message « N'amassez pas de trésors sur la terre »,",
      "es": "Por eso Dios Padre, a través del mensaje “No acumulen tesoros en la tierra”,",
      "zh": "因此，天父通过“不要在地上积攒财宝”的信息，",
      "kn": "ಇದಕ್ಕಾಗಿಯೇ ದೇವರು ತಂದೆಯು, \"ಭೂಮಿಯ ಮೇಲೆ ಸಂಪತ್ತನ್ನು ಸಂಗ್ರಹಿಸಬೇಡಿ\" ಎಂಬ ಸಂದೇಶದ ಮೂಲಕ,"
    }
  },
  {
    "start": "12:18",
    "text": {
      "en": "intends that when our worldly issues and material needs",
      "hi": "का आशय है कि जब हमारी सांसारिक समस्याएं और भौतिक ज़रूरतें",
      "ta": "நமது உலகப் பிரச்சினைகள் மற்றும் பொருள் தேவைகள் இருக்கும்போது அதை நோக்கமாகக் கொண்டுள்ளது",
      "bn": "এর অর্থ হল যখন আমাদের পার্থিব সমস্যা এবং বস্তুগত চাহিদা",
      "te": "మన ప్రాపంచిక సమస్యలు మరియు భౌతిక అవసరాలు ఉన్నప్పుడు",
      "mr": "चा अर्थ असा आहे की जेव्हा आपल्या सांसारिक समस्या आणि भौतिक गरजा",
      "fr": "veut dire que lorsque nos problèmes terrestres et nos besoins matériels",
      "es": "pretende que cuando nuestros problemas mundanos y necesidades materiales",
      "zh": "意思是当我们的世俗问题和物质需求",
      "kn": "ನಮ್ಮ ಲೌಕಿಕ ಸಮಸ್ಯೆಗಳು ಮತ್ತು ಭೌತಿಕ ಅಗತ್ಯಗಳು ಯಾವಾಗ ಎಂದು ಉದ್ದೇಶಿಸಿದೆ"
    }
  },
  {
    "start": "12:23",
    "text": {
      "en": "are not fulfilled through prayer,",
      "hi": "प्रार्थना से पूरे नहीं होते,",
      "ta": "பிரார்த்தனை மூலம் நிறைவேற்றப்படுவதில்லை,",
      "bn": "প্রার্থনার মাধ্যমে পূর্ণ হয় না,",
      "te": "ప్రార్థన ద్వారా నెరవేరవు,",
      "mr": "प्रार्थनेने पूर्ण होत नाहीत,",
      "fr": "ne sont pas accomplis par la prière,",
      "es": "no se cumplen mediante la oración,",
      "zh": "不能通过祈祷来实现，",
      "kn": "ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ ಪೂರೈಸಲ್ಪಡುವುದಿಲ್ಲ,"
    }
  },
  {
    "start": "12:27",
    "text": {
      "en": "it is actually a grace,",
      "hi": "यह वास्तव में एक अनुग्रह है,",
      "ta": "அது உண்மையில் ஒரு அருள்,",
      "bn": "এটি আসলে একটি অনুগ্রহ,",
      "te": "ఇది నిజానికి ఒక దయ,",
      "mr": "ती प्रत्यक्षात एक कृपा आहे,",
      "fr": "c'est en fait une grâce,",
      "es": "es en realidad una gracia,",
      "zh": "这实际上是一种恩典，",
      "kn": "ಅದು ನಿಜಕ್ಕೂ ಒಂದು ಕೃಪೆ,"
    }
  },
  {
    "start": "12:31",
    "text": {
      "en": "because God desires to give those blessings as deposits in heaven.",
      "hi": "क्योंकि परमेश्वर उन आशीषों को स्वर्ग में जमा के रूप में देना चाहता है।",
      "ta": "ஏனெனில் இறைவன் அந்த ஆசீர்வாதங்களை சொர்க்கத்தில் வைப்புத்தொகையாகக் கொடுக்க விரும்புகிறார்.",
      "bn": "কারণ ঈশ্বর সেই আশীর্বাদগুলো স্বর্গে জমা হিসেবে দিতে চান।",
      "te": "ఎందుకంటే దేవుడు ఆ ఆశీర్వాదాలను స్వర్గంలో నిక్షేపాలుగా ఇవ్వాలని కోరుకుంటున్నాడు.",
      "mr": "कारण परमेश्वराची इच्छा आहे की ते आशीर्वाद स्वर्गात ठेवी म्हणून द्यावेत.",
      "fr": "parce que Dieu désire donner ces bénédictions comme dépôts dans le ciel.",
      "es": "porque Dios desea dar esas bendiciones como depósitos en el cielo.",
      "zh": "因为天主希望将这些祝福作为存款存放在天堂。",
      "kn": "ಏಕೆಂದರೆ ದೇವರು ಆ ಆಶೀರ್ವಾದಗಳನ್ನು ಸ್ವರ್ಗದಲ್ಲಿ ಠೇವಣಿಯಾಗಿ ನೀಡಲು ಬಯಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "12:38",
    "text": {
      "en": "What she desired was to get 10 A+ grades,",
      "hi": "उसकी इच्छा थी कि उसे 10 A+ ग्रेड मिलें,",
      "ta": "அவள் விரும்பியது 10 A+ மதிப்பெண்களைப் பெறுவதுதான்,",
      "bn": "সে যা চেয়েছিল তা হল ১০টি A+ গ্রেড পাওয়া,",
      "te": "ఆమె కోరుకున్నది 10 A+ గ్రేడ్‌లు పొందడమే,",
      "mr": "तिला १० A+ ग्रेड मिळवायचे होते,",
      "fr": "Ce qu'elle désirait, c'était obtenir 10 notes A+,",
      "es": "Lo que ella deseaba era obtener 10 calificaciones A+,",
      "zh": "她的目标是获得10个A+的成绩，",
      "kn": "ಅವಳು 10 A+ ಶ್ರೇಣಿಗಳನ್ನು ಪಡೆಯಬೇಕೆಂದು ಬಯಸಿದ್ದಳು,"
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "but the cross showed her the Mother of God standing at the foot of the cross,",
      "hi": "लेकिन क्रूस ने उसे परमेश्वर की माता को क्रूस के नीचे खड़ा दिखाया,",
      "ta": "ஆனால் சிலுவை அவளுக்கு கடவுளின் தாய் சிலுவையின் அடிவாரத்தில் நிற்பதைக் காட்டியது,",
      "bn": "কিন্তু ক্রুশটি তাকে ঈশ্বরের মাকে ক্রুশের পাদদেশে দাঁড়িয়ে থাকতে দেখাল,",
      "te": "కానీ సిలువ ఆమెకు దేవుని తల్లి సిలువ పాదాల వద్ద నిలబడి ఉన్నట్లు చూపించింది,",
      "mr": "पण क्रॉसने तिला परमेश्वराची आई क्रॉसच्या पायथ्याशी उभी असल्याचे दाखवले,",
      "fr": "mais la croix lui montrait la Mère de Dieu debout au pied de la croix,",
      "es": "pero la cruz le mostró a la Madre de Dios de pie al pie de la cruz,",
      "zh": "但十字架向她展示了圣母玛利亚站在十字架脚下，",
      "kn": "ಆದರೆ ಶಿಲುಬೆಯು ಅವಳಿಗೆ ಶಿಲುಬೆಯ ಬುಡದಲ್ಲಿ ನಿಂತಿರುವ ದೇವರ ತಾಯಿಯನ್ನು ತೋರಿಸಿತು,"
    }
  },
  {
    "start": "12:49",
    "text": {
      "en": "turning towards the crucified Mother, indicating this is a symbol of glory.",
      "hi": "क्रूस पर चढ़ी माता की ओर मुड़ना, यह दर्शाता है कि यह महिमा का प्रतीक है।",
      "ta": "சிலுவையில் அறையப்பட்ட தாயை நோக்கித் திரும்புவது, இது மகிமையின் சின்னம் என்பதைக் குறிக்கிறது.",
      "bn": "ক্রুশবিদ্ধ মায়ের দিকে মুখ করে ইঙ্গিত করা যে এটি গৌরবের প্রতীক।",
      "te": "సిలువ వేయబడిన తల్లి వైపు తిరగడం, ఇది మహిమకు చిహ్నమని సూచిస్తుంది.",
      "mr": "वधस्तंभावर खिळलेल्या आईकडे वळणे, हे दर्शविते की हे गौरवाचे प्रतीक आहे.",
      "fr": "se tournant vers la Mère crucifiée, indiquant qu'il s'agit d'un symbole de gloire.",
      "es": "volviéndose hacia la Madre crucificada, indicando que éste es un símbolo de gloria.",
      "zh": "转向被钉在十字架上的母亲，表明这是荣耀的象征。",
      "kn": "ಶಿಲುಬೆಗೇರಿಸಿದ ತಾಯಿಯ ಕಡೆಗೆ ತಿರುಗುವುದು, ಇದು ಮಹಿಮೆಯ ಸಂಕೇತವೆಂದು ಸೂಚಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "12:55",
    "text": {
      "en": "During the recent executive meeting and prayer service,",
      "hi": "हाल ही में हुई कार्यकारी बैठक और प्रार्थना चर्च के दौरान,",
      "ta": "சமீபத்திய நிர்வாகக் கூட்டம் மற்றும் பிரார்த்தனை சேவையின் போது,",
      "bn": "সাম্প্রতিক কার্যনির্বাহী সভা এবং প্রার্থনা অনুষ্ঠানে,",
      "te": "ఇటీవల జరిగిన కార్యనిర్వాహక సమావేశం మరియు ప్రార్థన సేవ సందర్భంగా,",
      "mr": "अलिकडच्या कार्यकारी बैठकी आणि प्रार्थना सेवेदरम्यान,",
      "fr": "Lors de la récente réunion exécutive et du service de prière,",
      "es": "Durante la reciente reunión ejecutiva y servicio de oración,",
      "zh": "在最近的执行会议和祈祷仪式上，",
      "kn": "ಇತ್ತೀಚೆಗೆ ನಡೆದ ಕಾರ್ಯಕಾರಿ ಚರ್ಚ್ ಮತ್ತು ಪ್ರಾರ್ಥನಾ ಸೇವೆಯ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "13:01",
    "text": {
      "en": "Respected V.P. Joseph Father said this:",
      "hi": "आदरणीय वी.पी. जोसेफ फादर ने कहा:",
      "ta": "மதிப்பிற்குரிய துணைத் தலைவர் ஜோசப் ஃபாதர் இவ்வாறு கூறினார்:",
      "bn": "শ্রদ্ধেয় ভিপি জোসেফ ফাদার বলেছেন:",
      "te": "గౌరవనీయులైన VP జోసెఫ్ ఫాదర్ ఇలా అన్నారు:",
      "mr": "आदरणीय उपराष्ट्रपती जोसेफ फादर यांनी हे सांगितले:",
      "fr": "Le respecté vice-président Joseph Father a déclaré ceci :",
      "es": "El respetado vicepresidente Joseph Father dijo lo siguiente:",
      "zh": "尊敬的副总裁约瑟夫·法瑟说道:",
      "kn": "ಗೌರವಾನ್ವಿತ ಉಪಾಧ್ಯಕ್ಷ ಜೋಸೆಫ್ ಫಾದರ್ ಹೀಗೆ ಹೇಳಿದರು:"
    }
  },
  {
    "start": "13:04",
    "text": {
      "en": "“It is by joining with the Mother of God, the co-redeemer,",
      "hi": "“यह परमेश्वर की माता, सह-उद्धारकर्ता के साथ जुड़ने से है,",
      "ta": "“இது கடவுளின் தாயுடன் இணைவதன் மூலம், இணை மீட்பர்,",
      "bn": "“এটি ঈশ্বরের মাতার সাথে যোগদানের মাধ্যমে, সহ-মুক্তিদাতা,",
      "te": "“ఇది దేవుని తల్లితో, సహ-విమోచకురాలితో చేరడం ద్వారా,",
      "mr": "“ते परमेश्वराच्या आईशी, सह-मुक्तीकर्त्याशी सामील होऊन आहे,",
      "fr": "« C’est en s’unissant à la Mère de Dieu, la corédemptrice,",
      "es": "“Es mediante la unión con la Madre de Dios, la corredentora,",
      "zh": "“通过与圣母玛利亚，共同救赎者，",
      "kn": "“ಇದು ಸಹ-ವಿಮೋಚಕಳಾದ ದೇವರ ತಾಯಿಯೊಂದಿಗೆ ಸೇರುವ ಮೂಲಕ,"
    }
  },
  {
    "start": "13:08",
    "text": {
      "en": "that the prayer ministers carry out this great mission.”",
      "hi": "कि प्रार्थना सेवक इस महान मिशन को पूरा करें।”",
      "ta": "பிரார்த்தனை ஊழியர்கள் இந்த மகத்தான பணியை மேற்கொள்கிறார்கள்.",
      "bn": "প্রার্থনাকারীরা এই মহান লক্ষ্য বাস্তবায়ন করেন।”",
      "te": "ప్రార్థన సేవకులు ఈ గొప్ప లక్ష్యాన్ని నిర్వర్తిస్తారు.”",
      "mr": "की प्रार्थना सेवक हे महान ध्येय पार पाडतील.”",
      "fr": "que les ministres de prière accomplissent cette grande mission.",
      "es": "que los ministros de oración lleven a cabo esta gran misión”.",
      "zh": "愿祈祷牧师们完成这一伟大的使命。”",
      "kn": "ಪ್ರಾರ್ಥನಾ ಸೇವಕರು ಈ ಮಹಾನ್ ಧ್ಯೇಯವನ್ನು ನಿರ್ವಹಿಸುತ್ತಾರೆ.”"
    }
  },
  {
    "start": "13:15",
    "text": {
      "en": "This is the great revelation given by God the Father",
      "hi": "यह परमेश्वर पिता द्वारा दिया गया महान प्रकाशन है",
      "ta": "இது பிதாவாகிய தேவனால் கொடுக்கப்பட்ட மகத்தான வெளிப்பாடு.",
      "bn": "এটি ঈশ্বর পিতা কর্তৃক প্রদত্ত মহান প্রকাশ।",
      "te": "ఇది తండ్రి అయిన దేవుడు ఇచ్చిన గొప్ప ప్రత్యక్షత.",
      "mr": "हे परमेश्वर पित्याने दिलेले महान प्रकटीकरण आहे.",
      "fr": "C'est la grande révélation donnée par Dieu le Père",
      "es": "Esta es la gran revelación dada por Dios Padre.",
      "zh": "这是天父赐予的伟大启示",
      "kn": "ಇದು ತಂದೆಯಾದ ದೇವರು ನೀಡಿದ ಮಹಾನ್ ಪ್ರಕಟಣೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "13:19",
    "text": {
      "en": "to this tenth-grade girl, the little daughter.",
      "hi": "इस दसवीं कक्षा की लड़की, छोटी बेटी को।",
      "ta": "இந்த பத்தாம் வகுப்பு சிறுமிக்கு, அந்த சின்ன மகளுக்கு.",
      "bn": "দশম শ্রেণীর এই মেয়েটির প্রতি, ছোট মেয়ের প্রতি।",
      "te": "ఈ పదవ తరగతి అమ్మాయి, చిన్న కూతురుకి.",
      "mr": "या दहावीच्या मुलीला, लहान मुलीला.",
      "fr": "à cette fille de dixième année, la petite fille.",
      "es": "a esta niña de décimo grado, la pequeña hija.",
      "zh": "对这个十年级的女孩，小女儿来说。",
      "kn": "ಈ ಹತ್ತನೇ ತರಗತಿಯ ಹುಡುಗಿಗೆ, ಪುಟ್ಟ ಮಗಳಿಗೆ."
    }
  },
  {
    "start": "13:22",
    "text": {
      "en": "Recently I remembered a divine experience.",
      "hi": "हाल ही में मुझे एक दिव्य अनुभव याद आया।",
      "ta": "சமீபத்தில் எனக்கு ஒரு தெய்வீக அனுபவம் நினைவுக்கு வந்தது.",
      "bn": "সম্প্রতি আমার একটা ঐশ্বরিক অভিজ্ঞতার কথা মনে পড়ে গেল।",
      "te": "ఇటీవల నాకు ఒక దైవిక అనుభవం గుర్తుకు వచ్చింది.",
      "mr": "अलिकडेच मला एक दैवी अनुभव आठवला.",
      "fr": "Récemment, je me suis souvenu d’une expérience divine.",
      "es": "Recientemente recordé una experiencia divina.",
      "zh": "最近我记得一次神圣的经历。",
      "kn": "ಇತ್ತೀಚೆಗೆ ನನಗೆ ಒಂದು ದೈವಿಕ ಅನುಭವ ನೆನಪಾಯಿತು."
    }
  },
  {
    "start": "13:30",
    "text": {
      "en": "A girl — I won’t mention her name —",
      "hi": "एक लड़की - मैं उसका नाम नहीं बताऊंगा -",
      "ta": "ஒரு பெண் — நான் அவள் பெயரைக் குறிப்பிட மாட்டேன் —",
      "bn": "একটা মেয়ে — আমি তার নাম বলব না —",
      "te": "ఒక అమ్మాయి — నేను ఆమె పేరు చెప్పను —",
      "mr": "एक मुलगी - मी तिचे नाव सांगणार नाही -",
      "fr": "Une fille — je ne mentionnerai pas son nom —",
      "es": "Una chica —no mencionaré su nombre—",
      "zh": "一个女孩——我不会提她的名字——",
      "kn": "ಒಬ್ಬ ಹುಡುಗಿ — ನಾನು ಅವಳ ಹೆಸರನ್ನು ಹೇಳುವುದಿಲ್ಲ —"
    }
  },
  {
    "start": "13:34",
    "text": {
      "en": "failed the NEET exam three times.",
      "hi": "तीन बार NEET परीक्षा में असफल रहा।",
      "ta": "நீட் தேர்வில் மூன்று முறை தோல்வியடைந்தார்.",
      "bn": "তিনবার NEET পরীক্ষায় ফেল করেছে।",
      "te": "నీట్ పరీక్షలో మూడుసార్లు విఫలమయ్యాడు.",
      "mr": "तीन वेळा नीट परीक्षेत नापास झालो.",
      "fr": "J'ai échoué trois fois à l'examen NEET.",
      "es": "reprobó el examen NEET tres veces.",
      "zh": "NEET考试三次失败。",
      "kn": "ಮೂರು ಬಾರಿ ನೀಟ್ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಅನುತ್ತೀರ್ಣರಾದರು."
    }
  },
  {
    "start": "13:37",
    "text": {
      "en": "After failing the NEET exam three times,",
      "hi": "तीन बार NEET परीक्षा में असफल होने के बाद,",
      "ta": "நீட் தேர்வில் மூன்று முறை தோல்வியடைந்த பிறகு,",
      "bn": "তিনবার NEET পরীক্ষায় ফেল করার পর,",
      "te": "నీట్ పరీక్షలో మూడుసార్లు విఫలమైన తర్వాత,",
      "mr": "तीन वेळा नीट परीक्षेत नापास झाल्यानंतर,",
      "fr": "Après avoir échoué trois fois à l'examen NEET,",
      "es": "Después de fallar el examen NEET tres veces,",
      "zh": "在 NEET 考试三次失败后，",
      "kn": "ನೀಟ್ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಮೂರು ಬಾರಿ ಅನುತ್ತೀರ್ಣರಾದ ನಂತರ,"
    }
  },
  {
    "start": "13:41",
    "text": {
      "en": "she approached Respected V.P. Joseph Father to understand God’s plan for her.",
      "hi": "उसने अपने लिए परमेश्वर की योजना को समझने के लिए आदरणीय वी.पी. जोसेफ फादर से संपर्क किया।",
      "ta": "கடவுளின் திட்டத்தைப் புரிந்துகொள்ள அவள் மதிப்பிற்குரிய துணைத் தலைவர் ஜோசப் தந்தையை அணுகினாள்.",
      "bn": "তিনি তার জন্য ঈশ্বরের পরিকল্পনা বোঝার জন্য শ্রদ্ধেয় ভিপি জোসেফ ফাদারের কাছে যান।",
      "te": "ఆమె తన పట్ల దేవుని ప్రణాళికను అర్థం చేసుకోవడానికి గౌరవనీయులైన VP జోసెఫ్ ఫాదర్‌ను సంప్రదించింది.",
      "mr": "परमेश्वराची तिच्यासाठी असलेली योजना समजून घेण्यासाठी तिने आदरणीय उपराष्ट्रपती जोसेफ फादर यांच्याशी संपर्क साधला.",
      "fr": "elle s'est adressée au respecté VP Joseph Father pour comprendre le plan de Dieu pour elle.",
      "es": "ella se acercó al respetado padre vicepresidente Joseph para entender el plan de Dios para ella.",
      "zh": "她走近尊敬的副总统约瑟夫神父，了解天主对她的计划。",
      "kn": "ತನಗಾಗಿ ದೇವರ ಯೋಜನೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಅವಳು ಗೌರವಾನ್ವಿತ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಫಾದರ್ ಅವರನ್ನು ಸಂಪರ್ಕಿಸಿದಳು."
    }
  },
  {
    "start": "13:49",
    "text": {
      "en": "It was only after these three failures that this girl sought to know God’s will.",
      "hi": "इन तीन असफलताओं के बाद ही इस लड़की ने परमेश्वर की इच्छा जानने की कोशिश की।",
      "ta": "இந்த மூன்று தோல்விகளுக்குப் பிறகுதான் இந்தப் பெண் கடவுளின் சித்தத்தை அறிய முயன்றாள்.",
      "bn": "এই তিনটি ব্যর্থতার পরেই এই মেয়েটি ঈশ্বরের ইচ্ছা জানতে চেয়েছিল।",
      "te": "ఈ మూడు వైఫల్యాల తర్వాతే ఈ అమ్మాయి దేవుని చిత్తాన్ని తెలుసుకోవడానికి ప్రయత్నించింది.",
      "mr": "या तीन अपयशांनंतरच या मुलीने परमेश्वराची इच्छा जाणून घेण्याचा प्रयत्न केला.",
      "fr": "Ce n’est qu’après ces trois échecs que cette jeune fille a cherché à connaître la volonté de Dieu.",
      "es": "Fue sólo después de estos tres fracasos que esta muchacha buscó conocer la voluntad de Dios.",
      "zh": "经过这三次失败之后，这个女孩才开始寻求知道天主的旨意。",
      "kn": "ಈ ಮೂರು ವೈಫಲ್ಯಗಳ ನಂತರವೇ ಈ ಹುಡುಗಿ ದೇವರ ಚಿತ್ತವನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸಿದಳು."
    }
  },
  {
    "start": "13:58",
    "text": {
      "en": "When this girl met the Respected V.P. Joseph Father, Joseph Father told her:",
      "hi": "जब यह लड़की आदरणीय वी.पी. जोसेफ फादर से मिली, तो जोसेफ फादर ने उससे कहा:",
      "ta": "இந்தப் பெண் மதிப்பிற்குரிய துணைத் தலைவர் ஜோசப் ஃபாதரைச் சந்தித்தபோது, ஜோசப் ஃபாதர் அவளிடம் கூறினார்:",
      "bn": "যখন এই মেয়েটি শ্রদ্ধেয় ভিপি জোসেফ ফাদারের সাথে দেখা করে, তখন জোসেফ ফাদার তাকে বলেছিলেন:",
      "te": "ఈ అమ్మాయి గౌరవనీయులైన VP జోసెఫ్ ఫాదర్‌ను కలిసినప్పుడు, జోసెఫ్ ఫాదర్ ఆమెతో ఇలా అన్నాడు:",
      "mr": "जेव्हा ही मुलगी आदरणीय उपराष्ट्रपती जोसेफ फादर यांना भेटली तेव्हा जोसेफ फादरने तिला सांगितले:",
      "fr": "Lorsque cette fille a rencontré le respecté vice-président Joseph Father, Joseph Father lui a dit :",
      "es": "Cuando esta muchacha conoció al respetado vicepresidente Joseph Father, Joseph Father le dijo:",
      "zh": "当这个女孩见到尊敬的副总裁约瑟夫·父亲时，约瑟夫·父亲告诉她:",
      "kn": "ಈ ಹುಡುಗಿ ಗೌರವಾನ್ವಿತ ಉಪಾಧ್ಯಕ್ಷ ಜೋಸೆಫ್ ಫಾದರ್ ಅವರನ್ನು ಭೇಟಿಯಾದಾಗ, ಜೋಸೆಫ್ ಫಾದರ್ ಅವರಿಗೆ ಹೇಳಿದರು:"
    }
  },
  {
    "start": "14:02",
    "text": {
      "en": "“You don’t need to write the NEET exam anymore, daughter. Just focus on a degree course.”",
      "hi": "\"बेटी, अब तुम्हें NEET परीक्षा देने की ज़रूरत नहीं है। बस डिग्री कोर्स पर ध्यान दो।\"",
      "ta": "\"நீ இனிமேல் நீட் தேர்வு எழுத வேண்டியதில்லை மகளே. பட்டப்படிப்பில் மட்டும் கவனம் செலுத்து.\"",
      "bn": "\"তোমার আর NEET পরীক্ষা দেওয়ার দরকার নেই, মেয়ে। শুধু ডিগ্রি কোর্সের উপর মনোযোগ দাও।\"",
      "te": "\"నువ్వు ఇక నీట్ పరీక్ష రాయాల్సిన అవసరం లేదు కూతురే. డిగ్రీ కోర్సుపై దృష్టి పెట్టు.\"",
      "mr": "\"मुली, आता तुला नीट परीक्षा देण्याची गरज नाही. फक्त पदवी अभ्यासक्रमावर लक्ष केंद्रित कर.\"",
      "fr": "« Tu n'as plus besoin de passer l'examen NEET, ma fille. Concentre-toi simplement sur un cursus universitaire. »",
      "es": "\"Ya no necesitas hacer el examen NEET, hija. Concéntrate en una carrera\".",
      "zh": "“女儿，你不用再参加NEET考试了。只要专注于学位课程就行了。”",
      "kn": "\"ನೀನು ಇನ್ನು ಮುಂದೆ ನೀಟ್ ಪರೀಕ್ಷೆ ಬರೆಯುವ ಅಗತ್ಯವಿಲ್ಲ ಮಗಳೇ. ಪದವಿ ಕೋರ್ಸ್ ಮೇಲೆ ಗಮನ ಹರಿಸು.\""
    }
  },
  {
    "start": "14:08",
    "text": {
      "en": "That was the message she received.",
      "hi": "यही वह संदेश था जो उसे प्राप्त हुआ।",
      "ta": "அதுதான் அவளுக்குக் கிடைத்த செய்தி.",
      "bn": "এটাই ছিল সে বার্তাটি পেয়েছিল।",
      "te": "ఆమెకు ఆ సందేశం అందింది.",
      "mr": "तिला हाच संदेश मिळाला.",
      "fr": "C’est le message qu’elle a reçu.",
      "es": "Ese fue el mensaje que recibió.",
      "zh": "这就是她收到的信息。",
      "kn": "ಅದು ಅವಳಿಗೆ ಬಂದ ಸಂದೇಶವಾಗಿತ್ತು."
    }
  },
  {
    "start": "14:11",
    "text": {
      "en": "When this girl shared this matter with me, the verse that immediately came to my mind was:",
      "hi": "जब इस लड़की ने यह बात मुझसे साझा की, तो जो वचन तुरन्त मेरे दिमाग में आई वह थी:",
      "ta": "இந்தப் பெண் இந்த விஷயத்தை என்னிடம் பகிர்ந்து கொண்டபோது, உடனடியாக என் நினைவுக்கு வந்த வசனம்:",
      "bn": "যখন এই মেয়েটি আমার সাথে এই বিষয়টি শেয়ার করল, তখনই আমার মনে যে পদটি এলো তা হল:",
      "te": "ఈ అమ్మాయి ఈ విషయాన్ని నాతో పంచుకున్నప్పుడు, వెంటనే నా మనసులోకి వచ్చిన పద్యం:",
      "mr": "जेव्हा या मुलीने ही बाब माझ्याशी शेअर केली, तेव्हा माझ्या मनात लगेचच आलेला श्लोक असा होता:",
      "fr": "Quand cette fille m'a parlé de ce sujet, le verset qui m'est immédiatement venu à l'esprit était :",
      "es": "Cuando esta muchacha compartió este asunto conmigo, el versículo que inmediatamente me vino a la mente fue:",
      "zh": "当这个女孩跟我分享这件事的时候，我脑子里立刻浮现出这样的经文:",
      "kn": "ಈ ಹುಡುಗಿ ಈ ವಿಷಯವನ್ನು ನನ್ನೊಂದಿಗೆ ಹಂಚಿಕೊಂಡಾಗ, ತಕ್ಷಣವೇ ನನ್ನ ಮನಸ್ಸಿಗೆ ಬಂದ ಪದ್ಯ ಹೀಗಿತ್ತು:"
    }
  },
  {
    "start": "14:17",
    "text": {
      "en": "John 21:18 — “When you were young...”",
      "hi": "यूहन्ना 21:18 — “जब तुम जवान थे...”",
      "ta": "யோவான் 21:18 — “நீ இளைஞனாக இருந்தபோது...”",
      "bn": "যোহন ২১:১৮ — “যখন তুমি যুবক ছিলে...”",
      "te": "యోహాను 21:18 — “నీవు చిన్నవానిగా ఉన్నప్పుడు...”",
      "mr": "योहान २१:१८ — “तू तरुण होतास तेव्हा...”",
      "fr": "Jean 21:18 — « Quand tu étais jeune... »",
      "es": "Juan 21:18 — “Cuando eras joven...”",
      "zh": "约翰圣圣圣福音 21:18 — “当你年轻的时候……”",
      "kn": "ಯೋಹಾನ 21:18 — “ನೀನು ಚಿಕ್ಕವನಿದ್ದಾಗ...”"
    }
  },
  {
    "start": "14:24",
    "text": {
      "en": "you dressed yourself and went wherever you wished.",
      "hi": "तुमने कपड़े पहने और जहाँ चाहा चले गए।",
      "ta": "நீயே ஆடை அணிந்து, நீ விரும்பிய இடமெல்லாம் சென்றாய்.",
      "bn": "তুমি নিজেকে সাজিয়েছ এবং যেখানে ইচ্ছা সেখানে চলে গেছ।",
      "te": "నువ్వు నీ బట్టలు వేసుకుని నీకు నచ్చిన చోటికి వెళ్ళావు.",
      "mr": "तू स्वतः कपडे घातलेस आणि तुला पाहिजे तिथे गेलास.",
      "fr": "Tu t'es habillé et tu es allé où tu voulais.",
      "es": "Te vestiste y fuiste a donde quisiste.",
      "zh": "你就穿好衣服，往你想去的地方去。",
      "kn": "ನೀನು ನಿನ್ನ ಬಟ್ಟೆಗಳನ್ನು ಧರಿಸಿಕೊಂಡು ನಿನಗೆ ಬೇಕಾದ ಕಡೆ ಹೋದೆ."
    }
  },
  {
    "start": "14:30",
    "text": {
      "en": "But when you grow old, you will stretch out your hands,",
      "hi": "परन्तु जब तुम बूढ़े होगे, तो अपने हाथ फैलाओगे,",
      "ta": "ஆனால் நீ முதுமையடையும் போது உன் கைகளை நீட்டுவாய்.",
      "bn": "কিন্তু যখন তুমি বৃদ্ধ হবে, তখন তুমি তোমার হাত প্রসারিত করবে,",
      "te": "కానీ మీరు వృద్ధాప్యంలో ఉన్నప్పుడు, మీ చేతులు చాపుతారు,",
      "mr": "पण जेव्हा तुम्ही म्हातारे व्हाल तेव्हा तुम्ही तुमचे हात पुढे कराल,",
      "fr": "Mais quand tu seras vieux, tu étendras tes mains,",
      "es": "Pero cuando seas viejo, extenderás tus manos,",
      "zh": "但当你老了，你会伸出你的手，",
      "kn": "ಆದರೆ ನೀವು ವಯಸ್ಸಾದಾಗ, ನಿಮ್ಮ ಕೈಗಳನ್ನು ಚಾಚುವಿರಿ,"
    }
  },
  {
    "start": "14:34",
    "text": {
      "en": "and someone else will dress you and lead you where you do not want to go.”",
      "hi": "और कोई दूसरा तुम्हें कपड़े पहनाएगा और तुम्हें वहाँ ले जाएगा जहाँ तुम नहीं जाना चाहते।”",
      "ta": "வேறொருவர் உங்களுக்கு ஆடை அணிவித்து, நீங்கள் செல்ல விரும்பாத இடத்திற்கு அழைத்துச் செல்வார்.",
      "bn": "আর অন্য কেউ তোমাকে পোশাক পরিয়ে দেবে এবং যেখানে তুমি যেতে চাও না সেখানে নিয়ে যাবে।”",
      "te": "మరియు మరొకరు మీకు దుస్తులు ధరింపజేసి, మీరు వెళ్లకూడని చోటికి తీసుకెళ్తారు.",
      "mr": "आणि दुसरा कोणीतरी तुम्हाला कपडे घालेल आणि तुम्हाला जिथे जायचे नाही तिथे घेऊन जाईल.”",
      "fr": "et quelqu’un d’autre t’habillera et te conduira là où tu ne veux pas aller.",
      "es": "y otro te ceñirá y te guiará adonde no quieras ir.”",
      "zh": "别人会给你穿上衣服，带你去你不想去的地方。”",
      "kn": "ಮತ್ತು ಬೇರೊಬ್ಬರು ನಿಮಗೆ ಬಟ್ಟೆ ತೊಡಿಸಿ ನೀವು ಹೋಗಲು ಇಷ್ಟಪಡದ ಸ್ಥಳಕ್ಕೆ ಕರೆದೊಯ್ಯುತ್ತಾರೆ."
    }
  },
  {
    "start": "14:38",
    "text": {
      "en": "This is a great divine revelation spoken by Jesus to Saint Peter,",
      "hi": "यह यीशु द्वारा संत पीटर को दिया गया एक महान दिव्य रहस्योद्घाटन है,",
      "ta": "இது இயேசுவால் புனித பேதுருவுக்குப் பேசப்பட்ட ஒரு பெரிய தெய்வீக வெளிப்பாடு,",
      "bn": "এটি যীশুর দ্বারা সেন্ট পিটারের কাছে বলা একটি মহান ঐশ্বরিক প্রকাশ,",
      "te": "ఇది యేసు సెయింట్ పేతురుకు చెప్పిన గొప్ప దైవిక ప్రత్యక్షత,",
      "mr": "हे येशूने संत पीटरला सांगितलेले एक महान दैवी प्रकटीकरण आहे,",
      "fr": "C'est une grande révélation divine prononcée par Jésus à Saint Pierre,",
      "es": "Esta es una gran revelación divina dicha por Jesús a San Pedro,",
      "zh": "这是耶稣向圣彼得传达的伟大神圣启示，",
      "kn": "ಇದು ಯೇಸು ಸಂತ ಪೇತ್ರನಿಗೆ ಹೇಳಿದ ಒಂದು ಮಹಾನ್ ದೈವಿಕ ಪ್ರಕಟಣೆಯಾಗಿದೆ,"
    }
  },
  {
    "start": "14:43",
    "text": {
      "en": "the leader of the church.",
      "hi": "कलीसिया का नेता।",
      "ta": "திருச்திருச்திருச்திருச்சபையின் தலைவர்.",
      "bn": "গির্জার নেতা।",
      "te": "చర్చి నాయకుడు.",
      "mr": "कलीसियाचा नेता.",
      "fr": "le chef de l'église.",
      "es": "el líder de la iglesia.",
      "zh": "圣圣圣教会的领袖。",
      "kn": "ಚರ್ಚ್‌ನ ನಾಯಕ."
    }
  },
  {
    "start": "14:48",
    "text": {
      "en": "The same thing happened in this girl’s life as well.",
      "hi": "इस लड़की के जीवन में भी यही हुआ।",
      "ta": "இந்தப் பெண்ணின் வாழ்க்கையிலும் அதேதான் நடந்தது.",
      "bn": "এই মেয়ের জীবনেও একই ঘটনা ঘটেছিল।",
      "te": "ఈ అమ్మాయి జీవితంలో కూడా అదే జరిగింది.",
      "mr": "या मुलीच्या आयुष्यातही असेच घडले.",
      "fr": "La même chose s'est produite dans la vie de cette fille.",
      "es": "Lo mismo ocurrió en la vida de esta muchacha.",
      "zh": "同样的事情也发生在这个女孩的生活中。",
      "kn": "ಈ ಹುಡುಗಿಯ ಜೀವನದಲ್ಲೂ ಅದೇ ಆಯಿತು."
    }
  },
  {
    "start": "14:52",
    "text": {
      "en": "She prayed and hoped, believing she would pass the NEET exam again and again",
      "hi": "उसने प्रार्थना की और आशा की कि वह बार-बार NEET परीक्षा पास कर लेगी",
      "ta": "அவள் மீண்டும் மீண்டும் நீட் தேர்வில் தேர்ச்சி பெறுவாள் என்று நம்பி, பிரார்த்தனை செய்து நம்பிக்கையுடன் இருந்தாள்.",
      "bn": "সে প্রার্থনা করেছিল এবং আশা করেছিল, বিশ্বাস করেছিল যে সে বারবার NEET পরীক্ষায় উত্তীর্ণ হবে।",
      "te": "ఆమె నీట్ పరీక్షలో మళ్ళీ మళ్ళీ ఉత్తీర్ణులవుతుందని నమ్ముతూ, ప్రార్థించింది మరియు ఆశించింది.",
      "mr": "तिने प्रार्थना केली आणि आशा केली, तिला विश्वास होता की ती पुन्हा पुन्हा नीट परीक्षा उत्तीर्ण होईल.",
      "fr": "Elle a prié et espéré, croyant qu'elle réussirait l'examen NEET encore et encore",
      "es": "Ella oró y esperó, creyendo que aprobaría el examen NEET una y otra vez.",
      "zh": "她祈祷并希望，相信自己能够一次又一次地通过 NEET 考试",
      "kn": "ಅವಳು ನೀಟ್ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಮತ್ತೆ ಮತ್ತೆ ಉತ್ತೀರ್ಣಳಾಗುತ್ತಾಳೆಂದು ನಂಬಿ ಪ್ರಾರ್ಥಿಸಿದಳು ಮತ್ತು ಆಶಿಸಿದಳು."
    }
  },
  {
    "start": "14:57",
    "text": {
      "en": "with faith, hope, and God’s love,",
      "hi": "विश्वास, आशा और परमेश्वर के प्रेम के साथ,",
      "ta": "நம்பிக்கை, நம்பிக்கை மற்றும் கடவுளின் அன்புடன்,",
      "bn": "বিশ্বাস, আশা এবং ঈশ্বরের ভালোবাসার সাথে,",
      "te": "విశ్వాసం, ఆశ మరియు దేవుని ప్రేమతో,",
      "mr": "विश्वास, आशा आणि परमेश्वराच्या प्रेमाने,",
      "fr": "avec foi, espérance et amour de Dieu,",
      "es": "con fe, esperanza y el amor de Dios,",
      "zh": "凭着信德、希望和天主的爱，",
      "kn": "ನಂಬಿಕೆ, ಭರವಸೆ ಮತ್ತು ದೇವರ ಪ್ರೀತಿಯಿಂದ,"
    }
  },
  {
    "start": "15:01",
    "text": {
      "en": "faithfully continuing in the Marian Covenant. But",
      "hi": "मरियम की वाचा में विश्वासदारी से आगे बढ़ते रहना। लेकिन",
      "ta": "மரியன்னை உடன்படிக்கையில் உண்மையாகத் தொடர்கிறார். ஆனால்",
      "bn": "বিশ্বস্তভাবে মেরিয়ান চুক্তিতে অবিচল। কিন্তু",
      "te": "మరియన్ ఒడంబడికలో నమ్మకంగా కొనసాగుతున్నారు. కానీ",
      "mr": "मेरियन करारात विश्वासूपणे चालू राहणे. पण",
      "fr": "continuant fidèlement dans l'Alliance mariale. Mais",
      "es": "continuando fielmente en la Alianza Mariana. Pero",
      "zh": "忠信地继续遵守玛利亚盟约。但是",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನಿಷ್ಠೆಯಿಂದ ಮುಂದುವರಿಯುವುದು. ಆದರೆ"
    }
  },
  {
    "start": "15:06",
    "text": {
      "en": "God’s plan for this girl was to glorify her in another way.",
      "hi": "इस लड़की के लिए परमेश्वर की योजना उसे दूसरे तरीके से महिमा देने की थी।",
      "ta": "இந்தப் பெண்ணுக்கான கடவுளின் திட்டம் அவளை வேறொரு வழியில் மகிமைப்படுத்துவதாகும்.",
      "bn": "এই মেয়ের জন্য ঈশ্বরের পরিকল্পনা ছিল অন্যভাবে তাকে মহিমান্বিত করা।",
      "te": "ఈ అమ్మాయి పట్ల దేవుని ప్రణాళిక ఆమెను మరొక విధంగా మహిమపరచడమే.",
      "mr": "या मुलीसाठी परमेश्वराची योजना होती की तिला दुसऱ्या मार्गाने गौरवावे.",
      "fr": "Le plan de Dieu pour cette fille était de la glorifier d’une autre manière.",
      "es": "El plan de Dios para esta muchacha era glorificarla de otra manera.",
      "zh": "天主对这个女孩的计划是用另一种方式来荣耀她。",
      "kn": "ಈ ಹುಡುಗಿಗಾಗಿ ದೇವರ ಯೋಜನೆಯು ಅವಳನ್ನು ಇನ್ನೊಂದು ರೀತಿಯಲ್ಲಿ ಮಹಿಮೆಪಡಿಸುವುದಾಗಿತ್ತು."
    }
  },
  {
    "start": "15:12",
    "text": {
      "en": "It is a great plan to glorify her in heaven.",
      "hi": "स्वर्ग में उसकी महिमा करना एक महान योजना है।",
      "ta": "பரலோகத்தில் அவளை மகிமைப்படுத்துவது ஒரு சிறந்த திட்டம்.",
      "bn": "স্বর্গে তাকে মহিমান্বিত করার জন্য এটি একটি মহান পরিকল্পনা।",
      "te": "ఆమెను పరలోకంలో మహిమపరచడం ఒక గొప్ప ప్రణాళిక.",
      "mr": "स्वर्गात तिचे गौरव करण्याची ही एक उत्तम योजना आहे.",
      "fr": "C’est un grand plan de la glorifier au ciel.",
      "es": "Es un gran plan glorificarla en el cielo.",
      "zh": "在天上荣耀她是一个伟大的计划。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿ ಅವಳನ್ನು ಮಹಿಮೆಪಡಿಸುವುದು ಒಂದು ದೊಡ್ಡ ಯೋಜನೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "15:17",
    "text": {
      "en": "That is why God the Father did not grant that prayer to this young girl.",
      "hi": "इसीलिए परमेश्वर पिता ने इस युवा लड़की की प्रार्थना स्वीकार नहीं की।",
      "ta": "அதனால்தான் பிதாவாகிய தேவன் இந்த இளம் பெண்ணுக்கு அந்த ஜெபத்தை அருளவில்லை.",
      "bn": "সেই কারণেই ঈশ্বর পিতা এই যুবতী মেয়েটির সেই প্রার্থনা কবুল করেননি।",
      "te": "అందుకే తండ్రియైన దేవుడు ఈ చిన్న అమ్మాయికి ఆ ప్రార్థనను అనుగ్రహించలేదు.",
      "mr": "म्हणूनच परमेश्वर पित्याने या तरुण मुलीची ती प्रार्थना मान्य केली नाही.",
      "fr": "C’est pourquoi Dieu le Père n’a pas exaucé cette prière à cette jeune fille.",
      "es": "Por eso Dios Padre no le concedió aquella oración a aquella joven.",
      "zh": "这就是为什么天父没有应允这个年轻女孩的祈祷。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ದೇವರು ತಂದೆಯು ಈ ಚಿಕ್ಕ ಹುಡುಗಿಗೆ ಆ ಪ್ರಾರ್ಥನೆಯನ್ನು ಅನುಗ್ರಹಿಸಲಿಲ್ಲ."
    }
  },
  {
    "start": "15:22",
    "text": {
      "en": "For three years, this girl kept pursuing NEET exams.",
      "hi": "तीन साल तक यह लड़की NEET की परीक्षा देती रही।",
      "ta": "மூன்று வருடங்களாக, இந்தப் பெண் நீட் தேர்வுகளைத் தொடர்ந்து எழுதினாள்.",
      "bn": "তিন বছর ধরে, এই মেয়েটি NEET পরীক্ষা দিতে থাকে।",
      "te": "మూడు సంవత్సరాలుగా, ఈ అమ్మాయి నీట్ పరీక్షలను అభ్యసిస్తూనే ఉంది.",
      "mr": "तीन वर्षे, ही मुलगी नीट परीक्षा देत राहिली.",
      "fr": "Pendant trois ans, cette fille a continué à passer les examens NEET.",
      "es": "Durante tres años, esta niña siguió luchando por los exámenes NEET.",
      "zh": "三年来，这个女孩一直在追求 NEET 考试。",
      "kn": "ಮೂರು ವರ್ಷಗಳ ಕಾಲ, ಈ ಹುಡುಗಿ ನೀಟ್ ಪರೀಕ್ಷೆಗಳನ್ನು ಮುಂದುವರಿಸಿದಳು."
    }
  },
  {
    "start": "15:25",
    "text": {
      "en": "In Romans 8:18, it says",
      "hi": "रोमियों 8:18 में लिखा है",
      "ta": "ரோமர் 8:18-ல், அது கூறுகிறது",
      "bn": "রোমানস্ ৮:১৮ পদে বলা হয়েছে",
      "te": "రోమా 8:18 లో, అది ఇలా చెబుతోంది",
      "mr": "रोमकर ८:१८ मध्ये म्हटले आहे की",
      "fr": "Dans Romains 8:18, il est dit",
      "es": "En Romanos 8:18, dice",
      "zh": "罗马书8:18说",
      "kn": "ರೋಮನ್ನರು 8:18 ರಲ್ಲಿ, ಅದು ಹೀಗೆ ಹೇಳುತ್ತದೆ"
    }
  },
  {
    "start": "15:28",
    "text": {
      "en": "When we compare today’s hardships with the glory that is about to be revealed,",
      "hi": "जब हम आज की कठिनाइयों की तुलना उस महिमा से करते हैं जो प्रकट होने वाली है,",
      "ta": "இன்றைய கஷ்டங்களை வெளிப்படவிருக்கும் மகிமையுடன் ஒப்பிடும்போது,",
      "bn": "যখন আমরা আজকের কষ্টগুলোকে সেই মহিমার সাথে তুলনা করি যা প্রকাশিত হতে চলেছে,",
      "te": "నేటి కష్టాలను వెల్లడి కానున్న మహిమతో పోల్చినప్పుడు,",
      "mr": "जेव्हा आपण आजच्या कष्टांची तुलना प्रकट होणाऱ्या गौरवाशी करतो,",
      "fr": "Lorsque nous comparons les difficultés d’aujourd’hui avec la gloire qui est sur le point d’être révélée,",
      "es": "Cuando comparamos las dificultades de hoy con la gloria que está por revelarse,",
      "zh": "当我们将今天的苦难与即将显现的荣耀进行比较时，",
      "kn": "ಇಂದಿನ ಕಷ್ಟಗಳನ್ನು ನಾವು ಬಹಿರಂಗಪಡಿಸಲಿರುವ ಮಹಿಮೆಯೊಂದಿಗೆ ಹೋಲಿಸಿದಾಗ,"
    }
  },
  {
    "start": "15:33",
    "text": {
      "en": "the present difficulties become insignificant.",
      "hi": "वर्तमान कठिनाइयाँ महत्वहीन हो जाती हैं।",
      "ta": "தற்போதைய சிரமங்கள் முக்கியமற்றதாகிவிடுகின்றன.",
      "bn": "বর্তমান অসুবিধাগুলি তুচ্ছ হয়ে যায়।",
      "te": "ప్రస్తుత కష్టాలు అల్పమైనవిగా మారతాయి.",
      "mr": "सध्याच्या अडचणी क्षुल्लक बनतात.",
      "fr": "les difficultés actuelles deviennent insignifiantes.",
      "es": "las dificultades presentes se vuelven insignificantes.",
      "zh": "目前的困难变得微不足道了。",
      "kn": "ಪ್ರಸ್ತುತ ಕಷ್ಟಗಳು ಅತ್ಯಲ್ಪವಾಗುತ್ತವೆ."
    }
  },
  {
    "start": "15:36",
    "text": {
      "en": "When such prayers go unanswered, it reveals that this is a special time for God the Father",
      "hi": "जब ऐसी प्रार्थनाएँ अनुत्तरित रह जाती हैं, तो यह प्रकट होता है कि यह परमेश्वर पिता के लिए एक विशेष समय है",
      "ta": "அத்தகைய ஜெபங்கள் பதிலளிக்கப்படாமல் போகும்போது, இது பிதாவாகிய கடவுளுக்கு ஒரு சிறப்பு நேரம் என்பதை வெளிப்படுத்துகிறது.",
      "bn": "যখন এই ধরনের প্রার্থনার উত্তর না দেওয়া হয়, তখন এটি প্রকাশ করে যে এটি ঈশ্বর পিতার জন্য একটি বিশেষ সময়।",
      "te": "అలాంటి ప్రార్థనలకు సమాధానం లభించనప్పుడు, ఇది తండ్రి అయిన దేవునికి ప్రత్యేకమైన సమయం అని వెల్లడిస్తుంది.",
      "mr": "जेव्हा अशा प्रार्थनांचे उत्तर दिले जात नाही, तेव्हा हे प्रकट होते की हा परमेश्वर पित्यासाठी एक खास वेळ आहे.",
      "fr": "Lorsque de telles prières restent sans réponse, cela révèle qu'il s'agit d'un moment spécial pour Dieu le Père",
      "es": "Cuando tales oraciones no reciben respuesta, se revela que este es un momento especial para Dios Padre.",
      "zh": "当这样的祷告没有得到回应时，这表明这是天父的特殊时刻",
      "kn": "ಅಂತಹ ಪ್ರಾರ್ಥನೆಗಳಿಗೆ ಉತ್ತರಿಸಲಾಗದಿದ್ದಾಗ, ಇದು ತಂದೆಯಾದ ದೇವರಿಗೆ ವಿಶೇಷ ಸಮಯ ಎಂದು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "15:43",
    "text": {
      "en": "to dedicate us fully to Himself, and this is a great victory of divine endurance.",
      "hi": "हमें पूर्ण रूप से अपने प्रति समर्पित कर देना, और यह परमेश्वरीय धीरज की महान विजय है।",
      "ta": "நம்மை முழுமையாக அவருக்கே அர்ப்பணிக்க, இது தெய்வீக சகிப்புத்தன்மையின் மகத்தான வெற்றியாகும்.",
      "bn": "আমাদের সম্পূর্ণরূপে তাঁর কাছে উৎসর্গ করার জন্য, এবং এটি ঐশ্বরিক ধৈর্যের এক মহান বিজয়।",
      "te": "మనల్ని పూర్తిగా తనకు అంకితం చేసుకోవడం, మరియు ఇది దైవిక ఓర్పు యొక్క గొప్ప విజయం.",
      "mr": "आपल्याला पूर्णपणे स्वतःला समर्पित करण्यासाठी, आणि हा दैवी सहनशक्तीचा एक मोठा विजय आहे.",
      "fr": "de nous consacrer pleinement à Lui, et c'est une grande victoire de l'endurance divine.",
      "es": "para dedicarnos plenamente a Él, y esta es una gran victoria de la resistencia divina.",
      "zh": "将我们完全献给他自己，这是神圣忍耐的伟大胜利。",
      "kn": "ನಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅವನಿಗೆ ಅರ್ಪಿಸಿಕೊಳ್ಳುವುದು, ಮತ್ತು ಇದು ದೈವಿಕ ಸಹಿಷ್ಣುತೆಯ ದೊಡ್ಡ ವಿಜಯವಾಗಿದೆ."
    }
  },
  {
    "start": "15:50",
    "text": {
      "en": "This is for the young girl called ‘Rovena’ —",
      "hi": "यह 'रोवेना' नाम की युवा लड़की के लिए है -",
      "ta": "இது 'ரோவேனா' என்ற இளம் பெண்ணுக்கானது —",
      "bn": "এটি 'রোভেনা' নামক তরুণীটির জন্য —",
      "te": "ఇది 'రోవేనా' అనే యువతి కోసం —",
      "mr": "हे 'रोवेना' नावाच्या तरुण मुलीसाठी आहे —",
      "fr": "Ceci est pour la jeune fille appelée « Rovena » —",
      "es": "Esto es para la joven llamada 'Rovena' —",
      "zh": "这是献给名叫“罗维娜”的小女孩的——",
      "kn": "ಇದು 'ರೋವೇನಾ' ಎಂಬ ಚಿಕ್ಕ ಹುಡುಗಿಗೆ -"
    }
  },
  {
    "start": "15:53",
    "text": {
      "en": "when she turned 14 years old, God the Father gave this revelation.",
      "hi": "जब वह 14 वर्ष की हुई, तो परमेश्वर पिता ने उसे यह रहस्योद्घाटन दिया।",
      "ta": "அவளுக்கு 14 வயதாகும்போது, பிதாவாகிய இறைவன் இந்த வெளிப்பாட்டைக் கொடுத்தார்.",
      "bn": "যখন তার বয়স ১৪ বছর, তখন ঈশ্বর পিতা এই প্রকাশটি দিয়েছিলেন।",
      "te": "ఆమెకు 14 సంవత్సరాలు నిండినప్పుడు, తండ్రియైన దేవుడు ఈ ప్రత్యక్షతను ఇచ్చాడు.",
      "mr": "जेव्हा ती १४ वर्षांची झाली, तेव्हा परमेश्वर पित्याने हा साक्षात्कार दिला.",
      "fr": "Quand elle eut 14 ans, Dieu le Père lui donna cette révélation.",
      "es": "Cuando cumplió 14 años, Dios Padre le dio esta revelación.",
      "zh": "当她14岁时，天父赐予了这个启示。",
      "kn": "ಆಕೆಗೆ 14 ವರ್ಷ ತುಂಬಿದಾಗ, ತಂದೆಯಾದ ದೇವರು ಈ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯನ್ನು ನೀಡಿದರು."
    }
  },
  {
    "start": "15:58",
    "text": {
      "en": "By granting this ‘8 A+’ result, God is wishing for your great glory,",
      "hi": "यह '8 A+' परिणाम देकर, परमेश्वर आपकी महान महिमा की कामना कर रहा है,",
      "ta": "இந்த '8 A+' முடிவை வழங்குவதன் மூலம், இறைவன் உங்கள் மகத்தான மகிமையை விரும்புகிறார்,",
      "bn": "এই '৮ A+' ফলাফল প্রদান করে, ঈশ্বর আপনার মহান গৌরব কামনা করছেন,",
      "te": "ఈ '8 A+' ఫలితాన్ని ప్రసాదించడం ద్వారా, దేవుడు మీ గొప్ప మహిమను కోరుకుంటున్నాడు,",
      "mr": "हा '८ A+' निकाल देऊन, परमेश्वर तुमच्या महान वैभवाची इच्छा करत आहे,",
      "fr": "En accordant ce résultat « 8 A+ », Dieu souhaite votre grande gloire,",
      "es": "Al concederte este resultado '8 A+', Dios desea tu gran gloria,",
      "zh": "通过授予您这 8 个 A+ 的成绩，天主希望您获得无比的荣耀，",
      "kn": "ಈ '8 A+' ಫಲಿತಾಂಶವನ್ನು ನೀಡುವ ಮೂಲಕ, ದೇವರು ನಿಮ್ಮ ಮಹಾನ್ ವೈಭವವನ್ನು ಬಯಸುತ್ತಿದ್ದಾನೆ,"
    }
  },
  {
    "start": "16:06",
    "text": {
      "en": "and desiring the spirit implanted within you.",
      "hi": "और उस आत्मा की इच्छा करो जो तुम्हारे अन्दर स्थापित की गयी है।",
      "ta": "உங்களுக்குள் பதிக்கப்பட்ட ஆவியை விரும்புதல்.",
      "bn": "এবং তোমার ভেতরে রোপিত আত্মা কামনা করা।",
      "te": "మరియు మీలో అమర్చబడిన ఆత్మను కోరుకోవడం.",
      "mr": "आणि तुमच्या आत रोपण केलेल्या आत्म्याची इच्छा बाळगणे.",
      "fr": "et désirant l'esprit implanté en vous.",
      "es": "y deseando el espíritu implantado dentro de ti.",
      "zh": "并渴望将精神植入你体内。",
      "kn": "ಮತ್ತು ನಿಮ್ಮೊಳಗೆ ಅಳವಡಿಸಲಾದ ಚೈತನ್ಯವನ್ನು ಬಯಸುವುದು."
    }
  },
  {
    "start": "16:10",
    "text": {
      "en": "According to the letter of James He envies it passionately.",
      "hi": "याकूब के पत्र के अनुसार वह उससे बहुत ईर्ष्या करता है।",
      "ta": "யாக்கோபின் கடிதத்தின்படி அவர் அதை மிகவும் பொறாமைப்படுகிறார்.",
      "bn": "জেমসের চিঠি অনুসারে তিনি এটিকে আবেগের সাথে ঈর্ষা করেন।",
      "te": "యాకోబు లేఖ ప్రకారం ఆయన దానిని తీవ్రంగా అసూయపరుస్తాడు.",
      "mr": "जेम्सच्या पत्रानुसार त्याला त्याचा हेवा वाटतो.",
      "fr": "Selon la lettre de Jacques, il l'envie passionnément.",
      "es": "Según la carta de Santiago Él lo envidia apasionadamente.",
      "zh": "根据詹姆斯的信，他对此非常嫉妒。",
      "kn": "ಜೇಮ್ಸ್ ಪತ್ರದ ಪ್ರಕಾರ ಅವನು ಅದನ್ನು ಉತ್ಸಾಹದಿಂದ ಅಸೂಯೆಪಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "16:13",
    "text": {
      "en": "I do not stress this point unnecessarily, but this girl says —",
      "hi": "मैं इस बात पर अनावश्यक जोर नहीं दे रहा, लेकिन यह लड़की कहती है -",
      "ta": "நான் இந்தக் கருத்தை தேவையில்லாமல் வலியுறுத்தவில்லை, ஆனால் இந்தப் பெண் சொல்கிறாள் —",
      "bn": "আমি এই বিষয়টিকে অপ্রয়োজনীয়ভাবে জোর দিচ্ছি না, কিন্তু এই মেয়েটি বলছে —",
      "te": "నేను ఈ విషయాన్ని అనవసరంగా నొక్కి చెప్పడం లేదు, కానీ ఈ అమ్మాయి ఇలా అంటుంది —",
      "mr": "मी या मुद्द्यावर अनावश्यकपणे जोर देत नाही, पण ही मुलगी म्हणते -",
      "fr": "Je n’insiste pas inutilement sur ce point, mais cette fille dit —",
      "es": "No quiero enfatizar este punto innecesariamente, pero esta chica dice:",
      "zh": "我没有必要强调这一点，但是这个女孩说——",
      "kn": "ನಾನು ಈ ಅಂಶವನ್ನು ಅನಗತ್ಯವಾಗಿ ಒತ್ತಿ ಹೇಳುವುದಿಲ್ಲ, ಆದರೆ ಈ ಹುಡುಗಿ ಹೇಳುತ್ತಾಳೆ —"
    }
  },
  {
    "start": "16:19",
    "text": {
      "en": "after the first arrival with the fragrant anointing of the Holy Mother,",
      "hi": "पवित्र माता के सुगंधित अभिषेक के साथ प्रथम आगमन के बाद,",
      "ta": "பரிசுத்த அன்னையின் நறுமண அபிஷேகத்துடன் முதல் வருகைக்குப் பிறகு,",
      "bn": "পবিত্র মাতার সুগন্ধি অভিষেকের সাথে প্রথম আগমনের পর,",
      "te": "పవిత్ర తల్లి సువాసన అభిషేకంతో మొదటి రాక తర్వాత,",
      "mr": "पवित्र आईच्या सुगंधित अभिषेकासह पहिल्या आगमनानंतर,",
      "fr": "après la première arrivée avec l'onction parfumée de la Sainte Mère,",
      "es": "después de la primera llegada con la unción fragante de la Santa Madre,",
      "zh": "圣母带着芬芳的傅油第一次降临后，",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯ ಪರಿಮಳಯುಕ್ತ ಅಭಿಷೇಕದೊಂದಿಗೆ ಮೊದಲ ಆಗಮನದ ನಂತರ,"
    }
  },
  {
    "start": "16:24",
    "text": {
      "en": "this girl says that her prayer life...",
      "hi": "यह लड़की कहती है कि उसका प्रार्थना जीवन...",
      "ta": "இந்தப் பெண் தன் ஜெப வாழ்க்கை... என்று கூறுகிறாள்.",
      "bn": "এই মেয়েটি বলে যে তার প্রার্থনা জীবন...",
      "te": "ఈ అమ్మాయి తన ప్రార్థన జీవితం... అని చెబుతుంది.",
      "mr": "ही मुलगी म्हणते की तिचे प्रार्थना जीवन...",
      "fr": "cette fille dit que sa vie de prière...",
      "es": "Esta muchacha dice que su vida de oración...",
      "zh": "这个女孩说她的祈祷生活......",
      "kn": "ಈ ಹುಡುಗಿ ತನ್ನ ಪ್ರಾರ್ಥನಾ ಜೀವನ... ಎಂದು ಹೇಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "16:29",
    "text": {
      "en": "Many changes began happening in life,",
      "hi": "जीवन में कई परिवर्तन होने लगे,",
      "ta": "வாழ்க்கையில் பல மாற்றங்கள் நடக்கத் தொடங்கின,",
      "bn": "জীবনে অনেক পরিবর্তন আসতে শুরু করে,",
      "te": "జీవితంలో చాలా మార్పులు జరగడం ప్రారంభించాయి,",
      "mr": "जीवनात अनेक बदल घडू लागले,",
      "fr": "De nombreux changements ont commencé à se produire dans la vie,",
      "es": "Muchos cambios comenzaron a suceder en la vida,",
      "zh": "生活中开始发生许多变化，",
      "kn": "ಜೀವನದಲ್ಲಿ ಅನೇಕ ಬದಲಾವಣೆಗಳು ಸಂಭವಿಸಲು ಪ್ರಾರಂಭಿಸಿದವು,"
    }
  },
  {
    "start": "16:34",
    "text": {
      "en": "and I personally started chanting the rosary by myself. Even while traveling,",
      "hi": "और मैंने स्वयं भी माला जपना शुरू कर दिया। यात्रा करते समय भी,",
      "ta": "நான் தனியாக ஜெபமாலை ஜபிக்க ஆரம்பித்தேன். பயணம் செய்யும் போதும் கூட,",
      "bn": "এবং আমি নিজেই জপমালা জপ শুরু করেছিলাম। ভ্রমণের সময়ও,",
      "te": "మరియు నేను స్వయంగా జపమాల జపించడం ప్రారంభించాను. ప్రయాణిస్తున్నప్పుడు కూడా,",
      "mr": "आणि मी स्वतःहून जपमाळ जपायला सुरुवात केली. प्रवास करतानाही,",
      "fr": "et j'ai commencé à réciter le chapelet toute seule. Même en voyage,",
      "es": "Y yo personalmente comencé a rezar el rosario por mi cuenta. Incluso mientras viajaba,",
      "zh": "然后我开始独自念诵玫瑰经。即使在旅途中，",
      "kn": "ಮತ್ತು ನಾನು ವೈಯಕ್ತಿಕವಾಗಿ ಜಪಮಾಲೆಯನ್ನು ಪಠಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ. ಪ್ರಯಾಣ ಮಾಡುವಾಗಲೂ ಸಹ,"
    }
  },
  {
    "start": "16:40",
    "text": {
      "en": "I began to pray the rosary with God’s love. Then the child",
      "hi": "मैंने परमेश्वर के प्रेम से माला जपना शुरू किया। फिर बच्चा",
      "ta": "நான் கடவுளின் அன்புடன் ஜெபமாலை ஜெபிக்க ஆரம்பித்தேன். பின்னர் குழந்தை",
      "bn": "আমি ঈশ্বরের ভালোবাসায় জপমালা প্রার্থনা করতে শুরু করলাম। তারপর শিশুটি",
      "te": "నేను దేవుని ప్రేమతో జపమాల ప్రార్థన ప్రారంభించాను. తరువాత ఆ బిడ్డ",
      "mr": "मी परमेश्वराच्या प्रेमाने जपमाळ प्रार्थना करू लागलो. मग मुलाला",
      "fr": "J'ai commencé à prier le chapelet avec l'amour de Dieu. Puis l'enfant",
      "es": "Empecé a rezar el rosario con el amor de Dios. Entonces el niño...",
      "zh": "我开始怀着天主之爱念诵玫瑰经。然后孩子",
      "kn": "ನಾನು ದೇವರ ಪ್ರೀತಿಯಿಂದ ಜಪಮಾಲೆಯನ್ನು ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ. ನಂತರ ಮಗು"
    }
  },
  {
    "start": "16:45",
    "text": {
      "en": "says she started chanting using her fingers,",
      "hi": "कहती हैं कि उन्होंने अपनी उंगलियों का उपयोग करके जप करना शुरू किया,",
      "ta": "அவள் தன் விரல்களைப் பயன்படுத்தி மந்திரம் பாடத் தொடங்கினாள் என்று கூறுகிறார்,",
      "bn": "বলেন যে তিনি তার আঙ্গুল দিয়ে জপ শুরু করেছিলেন,",
      "te": "ఆమె తన వేళ్లను ఉపయోగించి జపించడం ప్రారంభించిందని చెబుతుంది,",
      "mr": "म्हणते की तिने बोटांनी जप सुरू केला,",
      "fr": "dit qu'elle a commencé à chanter en utilisant ses doigts,",
      "es": "dice que comenzó a cantar usando sus dedos,",
      "zh": "她说她开始用手指念诵，",
      "kn": "ಅವಳು ತನ್ನ ಬೆರಳುಗಳನ್ನು ಬಳಸಿ ಜಪಿಸಲು ಪ್ರಾರಂಭಿಸಿದಳು ಎಂದು ಹೇಳುತ್ತಾರೆ,"
    }
  },
  {
    "start": "16:50",
    "text": {
      "en": "and during free moments, she began to glorify God,",
      "hi": "और खाली समय में वह परमेश्वर की महिमा करने लगी,",
      "ta": "ஓய்வு நேரங்களில், அவள் கடவுளைப் புகழ்ந்து பேசத் தொடங்கினாள்,",
      "bn": "এবং অবসর সময়ে, সে ঈশ্বরের প্রশংসা করতে শুরু করে,",
      "te": "మరియు ఖాళీ సమయాల్లో, ఆమె దేవుణ్ణి మహిమపరచడం ప్రారంభించింది,",
      "mr": "आणि मोकळ्या वेळात, ती परमेश्वराचे गौरव करू लागली,",
      "fr": "et pendant les moments libres, elle commença à glorifier Dieu,",
      "es": "y durante los momentos libres, comenzó a glorificar a Dios,",
      "zh": "空闲的时候，她开始赞美天主，",
      "kn": "ಮತ್ತು ಬಿಡುವಿನ ಸಮಯದಲ್ಲಿ, ಅವಳು ದೇವರನ್ನು ಸ್ತುತಿಸಲು ಪ್ರಾರಂಭಿಸಿದಳು,"
    }
  },
  {
    "start": "16:54",
    "text": {
      "en": "praying with love for each concern.",
      "hi": "प्रत्येक चिंता के लिए प्रेम से प्रार्थना करना।",
      "ta": "ஒவ்வொரு கவலைக்கும் அன்புடன் ஜெபித்தல்.",
      "bn": "প্রতিটি উদ্বেগের জন্য ভালোবাসার সাথে প্রার্থনা করা।",
      "te": "ప్రతి ఆందోళనకు ప్రేమతో ప్రార్థించడం.",
      "mr": "प्रत्येक काळजीसाठी प्रेमाने प्रार्थना करणे.",
      "fr": "prier avec amour pour chaque préoccupation.",
      "es": "orando con amor por cada preocupación.",
      "zh": "为每一个关心的人充满爱地祈祷。",
      "kn": "ಪ್ರತಿಯೊಂದು ಕಾಳಜಿಗೂ ಪ್ರೀತಿಯಿಂದ ಪ್ರಾರ್ಥಿಸುವುದು."
    }
  },
  {
    "start": "16:59",
    "text": {
      "en": "When she received Ezekiel 42 verse, this girl says,",
      "hi": "जब उसे यहेजकेल 42 वचन मिली, तो यह लड़की कहती है,",
      "ta": "எசேக்கியேல் 42-ஆம் வசனத்தைப் பெற்றபோது, இந்தப் பெண் கூறுகிறாள்,",
      "bn": "যখন সে যিহিষ্কেল ৪২ পদটি পেল, তখন এই মেয়েটি বলল,",
      "te": "ఆమె యెహెజ్కేలు 42వ వచనాన్ని అందుకున్నప్పుడు, ఈ అమ్మాయి ఇలా చెప్పింది,",
      "mr": "जेव्हा तिला यहेज्केल ४२ वचन मिळाले, तेव्हा ही मुलगी म्हणते,",
      "fr": "Lorsqu'elle reçut le verset 42 d'Ézéchiel, cette fille dit :",
      "es": "Cuando recibió el versículo 42 de Ezequiel, esta niña dice:",
      "zh": "当她收到以西结书第 42 章经文时，这个女孩说，",
      "kn": "ಯೆಹೆಜ್ಕೇಲ 42 ನೇ ವಚನವನ್ನು ಪಡೆದಾಗ, ಈ ಹುಡುಗಿ ಹೇಳುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "17:04",
    "text": {
      "en": "she fully believed the verse, because her faith life had grown so much.",
      "hi": "उसने इस वचन पर पूरा विश्वास किया, क्योंकि उसका विश्वास जीवन बहुत बढ़ गया था।",
      "ta": "அவளுடைய விசுவாச வாழ்க்கை மிகவும் வளர்ந்திருந்ததால், அவள் வசனத்தை முழுமையாக நம்பினாள்.",
      "bn": "তিনি আয়াতটি সম্পূর্ণরূপে বিশ্বাস করেছিলেন, কারণ তার বিশ্বাসের জীবন অনেক বৃদ্ধি পেয়েছিল।",
      "te": "ఆమె విశ్వాస జీవితం చాలా పెరిగింది కాబట్టి, ఆమె ఆ వచనాన్ని పూర్తిగా నమ్మింది.",
      "mr": "तिचा वचनावर पूर्ण विश्वास होता, कारण तिचे विश्वासाचे जीवन खूप वाढले होते.",
      "fr": "Elle croyait pleinement au verset, parce que sa vie de foi avait beaucoup grandi.",
      "es": "ella creyó plenamente el versículo, porque su vida de fe había crecido mucho.",
      "zh": "她完全相信这节经文，因为她的信仰生活已经有了很大的成长。",
      "kn": "ಆಕೆಯ ನಂಬಿಕೆಯ ಜೀವನವು ತುಂಬಾ ಬೆಳೆದಿದ್ದರಿಂದ ಆಕೆ ಆ ವಚನವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಂಬಿದಳು."
    }
  },
  {
    "start": "17:11",
    "text": {
      "en": "When we take this testimony, especially the children’s testimonies, for analysis,",
      "hi": "जब हम इस गवाही को, विशेषकर बच्चों की गवाही को, विश्लेषण के लिए लेते हैं,",
      "ta": "இந்த சாட்சியத்தை, குறிப்பாக குழந்தைகளின் சாட்சியங்களை, பகுப்பாய்விற்காக நாம் எடுத்துக் கொள்ளும்போது,",
      "bn": "যখন আমরা এই সাক্ষ্য, বিশেষ করে শিশুদের সাক্ষ্য, বিশ্লেষণের জন্য গ্রহণ করি,",
      "te": "మనం ఈ సాక్ష్యాన్ని, ముఖ్యంగా పిల్లల సాక్ష్యాలను విశ్లేషణ కోసం తీసుకున్నప్పుడు,",
      "mr": "जेव्हा आपण ही साक्ष, विशेषतः मुलांच्या साक्ष, विश्लेषणासाठी घेतो,",
      "fr": "Lorsque nous prenons ce témoignage, en particulier les témoignages des enfants, pour analyse,",
      "es": "Cuando tomamos este testimonio, especialmente los testimonios de los niños, para analizarlo,",
      "zh": "当我们分析这些证词，特别是孩子们的证词时，",
      "kn": "ನಾವು ಈ ಸಾಕ್ಷ್ಯವನ್ನು, ವಿಶೇಷವಾಗಿ ಮಕ್ಕಳ ಸಾಕ್ಷ್ಯಗಳನ್ನು ವಿಶ್ಲೇಷಣೆಗಾಗಿ ತೆಗೆದುಕೊಂಡಾಗ,"
    }
  },
  {
    "start": "17:15",
    "text": {
      "en": "I want to say one thing only:",
      "hi": "मैं केवल एक बात कहना चाहता हूँ:",
      "ta": "நான் ஒன்று மட்டும் சொல்ல விரும்புகிறேன்:",
      "bn": "আমি কেবল একটি কথা বলতে চাই:",
      "te": "నేను ఒక్క విషయం మాత్రమే చెప్పాలనుకుంటున్నాను:",
      "mr": "मला फक्त एकच गोष्ट सांगायची आहे:",
      "fr": "Je veux dire une seule chose :",
      "es": "Sólo quiero decir una cosa:",
      "zh": "我只想说一句话:",
      "kn": "ನಾನು ಒಂದೇ ಒಂದು ವಿಷಯ ಹೇಳಲು ಬಯಸುತ್ತೇನೆ:"
    }
  },
  {
    "start": "17:20",
    "text": {
      "en": "All the unheard prayers in our life are matters of surrender.",
      "hi": "हमारे जीवन में सभी अनसुनी प्रार्थनाएँ समर्पण की बातें हैं।",
      "ta": "நம் வாழ்வில் கேட்கப்படாத அனைத்து பிரார்த்தனைகளும் சரணடைதலின் விஷயங்களாகும்.",
      "bn": "আমাদের জীবনের সমস্ত অশ্রুত প্রার্থনা আত্মসমর্পণের বিষয়।",
      "te": "మన జీవితంలో వినబడని ప్రార్థనలన్నీ లొంగిపోవడానికి సంబంధించినవి.",
      "mr": "आपल्या जीवनातील सर्व न ऐकलेल्या प्रार्थना या शरणागतीच्या बाबी आहेत.",
      "fr": "Toutes les prières non entendues dans notre vie sont des questions d’abandon.",
      "es": "Todas las oraciones no escuchadas en nuestra vida son asuntos de entrega.",
      "zh": "我们生活中所有未被听到的祈祷都与屈服有关。",
      "kn": "ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಕೇಳಿರದ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳು ಶರಣಾಗತಿಯ ವಿಷಯಗಳಾಗಿವೆ."
    }
  },
  {
    "start": "17:25",
    "text": {
      "en": "They are your heavenly investment.",
      "hi": "वे तुम्हारे स्वर्गीय निवेश हैं।",
      "ta": "அவை உங்கள் பரலோக முதலீடாகும்.",
      "bn": "এগুলো তোমার স্বর্গীয় বিনিয়োগ।",
      "te": "అవి మీ స్వర్గపు పెట్టుబడి.",
      "mr": "ते तुमचे स्वर्गीय गुंतवणूक आहेत.",
      "fr": "Ils sont votre investissement céleste.",
      "es": "Son vuestra inversión celestial.",
      "zh": "它们是你的天堂投资。",
      "kn": "ಅವು ನಿಮ್ಮ ಸ್ವರ್ಗೀಯ ಹೂಡಿಕೆ."
    }
  },
  {
    "start": "17:29",
    "text": {
      "en": "The faith, hope, and love for God you invest in unheard prayers",
      "hi": "परमेश्वर के प्रति विश्वास, आशा और प्रेम जो आप अनसुनी प्रार्थनाओं में लगाते हैं",
      "ta": "கேட்கப்படாத ஜெபங்களில் நீங்கள் முதலீடு செய்யும் நம்பிக்கை, நம்பிக்கை மற்றும் இறைவன் மீதான அன்பு",
      "bn": "ঈশ্বরের প্রতি বিশ্বাস, আশা এবং ভালোবাসা আপনি অশ্রুত প্রার্থনায় বিনিয়োগ করেন",
      "te": "వినబడని ప్రార్థనలలో మీరు పెట్టుబడి పెట్టే విశ్వాసం, ఆశ మరియు దేవుని పట్ల ప్రేమ",
      "mr": "परमेश्वरावरील विश्वास, आशा आणि प्रेम तुम्ही ऐकल्या नसलेल्या प्रार्थनांमध्ये गुंतवता.",
      "fr": "La foi, l'espoir et l'amour pour Dieu que vous investissez dans des prières non entendues",
      "es": "La fe, la esperanza y el amor a Dios que inviertes en oraciones no escuchadas",
      "zh": "你对天主所投的信心、希望和爱，都放在未蒙垂听的祷告上",
      "kn": "ನೀವು ಕೇಳದ ಪ್ರಾರ್ಥನೆಗಳಲ್ಲಿ ಹೂಡುವ ನಂಬಿಕೆ, ಭರವಸೆ ಮತ್ತು ದೇವರ ಮೇಲಿನ ಪ್ರೀತಿ"
    }
  },
  {
    "start": "17:33",
    "text": {
      "en": "always remain.",
      "hi": "सदैव बने रहेंगे।",
      "ta": "எப்போதும் இருக்கும்.",
      "bn": "সর্বদা থাকবে।",
      "te": "ఎల్లప్పుడూ ఉంటాయి.",
      "mr": "नेहमीच राहते.",
      "fr": "restent toujours.",
      "es": "permanecen siempre.",
      "zh": "永远存在。",
      "kn": "ಯಾವಾಗಲೂ ಉಳಿಯುತ್ತದೆ."
    }
  },
  {
    "start": "17:38",
    "text": {
      "en": "They become a support to our soul forever.",
      "hi": "वे सदैव हमारी आत्मा के लिए सहारा बन जाते हैं।",
      "ta": "அவை நம் ஆன்மாவிற்கு என்றென்றும் ஒரு ஆதரவாகின்றன.",
      "bn": "তারা চিরকাল আমাদের আত্মার ভরসা হয়ে ওঠে।",
      "te": "అవి మన ఆత్మకు శాశ్వతంగా మద్దతుగా మారతాయి.",
      "mr": "ते आपल्या आत्म्याला कायमचा आधार बनतात.",
      "fr": "Ils deviennent un soutien pour notre âme pour toujours.",
      "es": "Se convierten en un apoyo para nuestra alma para siempre.",
      "zh": "它们永远成为我们灵魂的支柱。",
      "kn": "ಅವರು ನಮ್ಮ ಆತ್ಮಕ್ಕೆ ಶಾಶ್ವತವಾಗಿ ಆಧಾರವಾಗುತ್ತಾರೆ."
    }
  },
  {
    "start": "17:43",
    "text": {
      "en": "So, until today, let us thank God for claiming us as His own.",
      "hi": "अतः आज तक हम परमेश्वर का धन्यवाद करें कि उसने हमें अपना माना है।",
      "ta": "எனவே, இன்று வரை, நம்மைத் தமக்குச் சொந்தமானவர்கள் என்று உரிமை கொண்டாடியதற்காக கடவுளுக்கு நன்றி கூறுவோம்.",
      "bn": "তাই, আজ পর্যন্ত, আসুন আমরা ঈশ্বরকে ধন্যবাদ জানাই যে তিনি আমাদের তাঁর নিজের বলে দাবি করেছেন।",
      "te": "కాబట్టి, నేటి వరకు, మనల్ని తన సొంతమని చెప్పుకున్నందుకు దేవునికి కృతజ్ఞతలు తెలియజేద్దాం.",
      "mr": "तर, आजपर्यंत, आपण परमेश्वराचे आभार मानूया की त्याने आपल्याला त्याचे स्वतःचे म्हणून घोषित केले.",
      "fr": "Alors, jusqu’à aujourd’hui, remercions Dieu de nous avoir reconnus comme siens.",
      "es": "Así que, hasta hoy, demos gracias a Dios por reclamarnos como suyos.",
      "zh": "所以，直到今天，让我们感谢天主将我们视为他的子民。",
      "kn": "ಆದ್ದರಿಂದ, ಇಂದಿನವರೆಗೂ, ನಮ್ಮನ್ನು ತನ್ನವರೆಂದು ಹೇಳಿಕೊಂಡಿದ್ದಕ್ಕಾಗಿ ದೇವರಿಗೆ ಧನ್ಯವಾದ ಹೇಳೋಣ."
    }
  },
  {
    "start": "17:48",
    "text": {
      "en": "When we have prayed for many matters, aligning with the desires of our hearts,",
      "hi": "जब हम अपने हृदय की अभिलाषाओं के अनुसार बहुत सी बातों के लिये प्रार्थना करते हैं,",
      "ta": "நம் இதயங்களின் விருப்பங்களுடன் ஒத்துப்போகும் பல விஷயங்களுக்காக நாம் ஜெபித்திருக்கும்போது,",
      "bn": "যখন আমরা আমাদের হৃদয়ের আকাঙ্ক্ষার সাথে সামঞ্জস্য রেখে অনেক কিছুর জন্য প্রার্থনা করি,",
      "te": "మన హృదయ కోరికలకు అనుగుణంగా, అనేక విషయాల కోసం ప్రార్థించినప్పుడు,",
      "mr": "जेव्हा आपण आपल्या अंतःकरणाच्या इच्छेनुसार अनेक गोष्टींसाठी प्रार्थना करतो,",
      "fr": "Lorsque nous avons prié pour de nombreuses choses, en accord avec les désirs de notre cœur,",
      "es": "Cuando hemos orado por muchos asuntos, alineándonos con los deseos de nuestro corazón,",
      "zh": "当我们为许多事情祈祷，与我们内心的愿望相一致时，",
      "kn": "ನಮ್ಮ ಹೃದಯದ ಆಸೆಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ನಾವು ಅನೇಕ ವಿಷಯಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದಾಗ,"
    }
  },
  {
    "start": "17:53",
    "text": {
      "en": "even when God the Father does not grant the glory we desire,",
      "hi": "तब भी जब परमेश्वर पिता हमें वह महिमा नहीं देता जिसकी हम इच्छा रखते हैं,",
      "ta": "நாம் விரும்பும் மகிமையைத் தந்தையாகிய இறைவன் வழங்காவிட்டாலும்,",
      "bn": "এমনকি যখন পিতা ঈশ্বর আমাদের কাঙ্ক্ষিত গৌরব প্রদান করেন না,",
      "te": "తండ్రియైన దేవుడు మనం కోరుకునే మహిమను అనుగ్రహించకపోయినా,",
      "mr": "जरी परमेश्वर पिता आपल्याला हवे असलेले गौरव देत नाही,",
      "fr": "même lorsque Dieu le Père n’accorde pas la gloire que nous désirons,",
      "es": "aun cuando Dios Padre no nos conceda la gloria que deseamos,",
      "zh": "即使天父没有赐予我们所渴望的荣耀，",
      "kn": "ನಾವು ಬಯಸುವ ಮಹಿಮೆಯನ್ನು ತಂದೆಯಾದ ದೇವರು ನೀಡದಿದ್ದರೂ ಸಹ,"
    }
  },
  {
    "start": "17:58",
    "text": {
      "en": "let us be thankful. Because through that,",
      "hi": "आइए हम कृतज्ञ रहें। क्योंकि इसी के द्वारा,",
      "ta": "நாம் நன்றியுள்ளவர்களாக இருப்போம். ஏனென்றால் அதன் மூலம்,",
      "bn": "আসুন আমরা কৃতজ্ঞ হই। কারণ এর মাধ্যমে,",
      "te": "మనం కృతజ్ఞులమై ఉందాం. ఎందుకంటే దాని ద్వారా,",
      "mr": "आपण आभारी राहूया. कारण त्याद्वारे,",
      "fr": "Soyons reconnaissants. Car grâce à cela,",
      "es": "Seamos agradecidos. Porque a través de eso,",
      "zh": "让我们感恩。因为通过这样，",
      "kn": "ನಾವು ಕೃತಜ್ಞರಾಗಿರೋಣ. ಏಕೆಂದರೆ ಅದರ ಮೂಲಕ,"
    }
  },
  {
    "start": "18:04",
    "text": {
      "en": "our great glory is the goal God has set.",
      "hi": "हमारी महान महिमा वह लक्ष्य है जिसे परमेश्वर ने निर्धारित किया है।",
      "ta": "நமது மகத்தான மகிமையே இறைவன் நிர்ணயித்த இலக்காகும்.",
      "bn": "আমাদের মহান গৌরব হল ঈশ্বরের নির্ধারিত লক্ষ্য।",
      "te": "మన గొప్ప మహిమ దేవుడు నిర్దేశించిన లక్ష్యం.",
      "mr": "आपला महान गौरव म्हणजे परमेश्वराने ठरवलेले ध्येय.",
      "fr": "Notre grande gloire est le but que Dieu a fixé.",
      "es": "Nuestra gran gloria es la meta que Dios ha establecido.",
      "zh": "我们的伟大荣耀是天主设定的目标。",
      "kn": "ದೇವರು ನಿಗದಿಪಡಿಸಿದ ಗುರಿಯೇ ನಮ್ಮ ಮಹಾ ಮಹಿಮೆ."
    }
  },
  {
    "start": "18:09",
    "text": {
      "en": "Let us close our eyes for a moment,",
      "hi": "आइए हम एक पल के लिए अपनी आँखें बंद कर लें,",
      "ta": "ஒரு கணம் நம் கண்களை மூடுவோம்,",
      "bn": "আসুন আমরা এক মুহূর্তের জন্য চোখ বন্ধ করি,",
      "te": "ఒక్క క్షణం కళ్ళు మూసుకుందాం,",
      "mr": "चला क्षणभर डोळे बंद करूया,",
      "fr": "Fermons les yeux un instant,",
      "es": "Cerremos los ojos por un momento,",
      "zh": "让我们闭上眼睛片刻，",
      "kn": "ಒಂದು ಕ್ಷಣ ಕಣ್ಣು ಮುಚ್ಚೋಣ,"
    }
  },
  {
    "start": "18:12",
    "text": {
      "en": "and from our hearts, thank God the Father for making us partners in this Marian Covenant prayer of eternal glory.",
      "hi": "और अपने हृदय से परमेश्वर पिता को धन्यवाद दें कि उन्होंने हमें अनन्त महिमा की इस मरियम वाचा प्रार्थना में भागीदार बनाया है।",
      "ta": "மேலும், நித்திய மகிமையின் இந்த மரியான் உடன்படிக்கை ஜெபத்தில் எங்களைப் பங்காளிகளாக்கியதற்காக, பிதாவாகிய தேவனுக்கு எங்கள் இதயப்பூர்வமான நன்றியைத் தெரிவித்துக் கொள்கிறோம்.",
      "bn": "এবং আমাদের অন্তর থেকে, এই চিরন্তন গৌরবের মেরিয়ান চুক্তির প্রার্থনায় আমাদের অংশীদার করার জন্য পিতা ঈশ্বরকে ধন্যবাদ জানাই।",
      "te": "మరియు ఈ శాశ్వత మహిమగల మరియ ఒడంబడిక ప్రార్థనలో మమ్మల్ని భాగస్వాములను చేసినందుకు తండ్రియైన దేవునికి మా హృదయపూర్వక ధన్యవాదాలు.",
      "mr": "आणि आमच्या अंतःकरणातून, या शाश्वत गौरवाच्या मारियन कराराच्या प्रार्थनेत आम्हाला भागीदार बनवल्याबद्दल परमेश्वर पित्याचे आभार माना.",
      "fr": "et de tout notre cœur, remercions Dieu le Père de nous avoir fait partenaires dans cette prière d’Alliance mariale de gloire éternelle.",
      "es": "y desde nuestro corazón damos gracias a Dios Padre por hacernos partícipes de esta oración de Alianza Mariana de gloria eterna.",
      "zh": "并从心底感谢天父，使我们成为这永恒荣耀的圣母圣约祈祷的伙伴。",
      "kn": "ಮತ್ತು ನಮ್ಮ ಹೃದಯದಾಳದಿಂದ, ಶಾಶ್ವತ ಮಹಿಮೆಯ ಈ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ನಮ್ಮನ್ನು ಪಾಲುದಾರರನ್ನಾಗಿ ಮಾಡಿದ್ದಕ್ಕಾಗಿ ತಂದೆಯಾದ ದೇವರಿಗೆ ಧನ್ಯವಾದಗಳು."
    }
  },
  {
    "start": "18:21",
    "text": {
      "en": "By holding the hand of the Holy Mother, co-guardian God the Mother,",
      "hi": "पवित्र माता, सह-संरक्षक परमेश्वर माता का हाथ पकड़कर,",
      "ta": "பரிசுத்த தாயின் கையைப் பிடித்து, உடன் பாதுகாவலர் கடவுளான தாயின் கையைப் பிடித்து,",
      "bn": "পবিত্র মা, সহ-অভিভাবক ঈশ্বর মাতার হাত ধরে,",
      "te": "పవిత్ర తల్లి, సహ సంరక్షకురాలు దేవుడు తల్లి చేయి పట్టుకోవడం ద్వారా,",
      "mr": "पवित्र आई, सह-पालक परमेश्वर मातेचा हात धरून,",
      "fr": "En tenant la main de la Sainte Mère, co-gardienne de Dieu la Mère,",
      "es": "Tomando la mano de la Santa Madre, co-guardiana Dios Madre,",
      "zh": "握住圣母的手，共同守护母亲天主，",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯ ಕೈ ಹಿಡಿದು, ಸಹ-ರಕ್ಷಕ ದೇವರು ತಾಯಿ,"
    }
  },
  {
    "start": "18:28",
    "text": {
      "en": "our prayers are heard even through great suffering circumstances in our lives.",
      "hi": "हमारे जीवन में बड़ी-बड़ी कष्टपूर्ण परिस्थितियों के बावजूद भी हमारी प्रार्थनाएँ सुनी जाती हैं।",
      "ta": "நம் வாழ்வில் பெரும் துன்ப சூழ்நிலைகளிலும் கூட நம் ஜெபங்கள் கேட்கப்படுகின்றன.",
      "bn": "আমাদের জীবনের চরম দুঃখকষ্টের মধ্যেও আমাদের প্রার্থনা শোনা হয়।",
      "te": "మన జీవితాల్లోని గొప్ప బాధల ద్వారా కూడా మన ప్రార్థనలు వినబడతాయి.",
      "mr": "आपल्या जीवनातील मोठ्या दुःखद परिस्थितीतही आपल्या प्रार्थना ऐकल्या जातात.",
      "fr": "Nos prières sont entendues même dans les grandes circonstances de souffrance de notre vie.",
      "es": "Nuestras oraciones son escuchadas incluso en medio de grandes circunstancias de sufrimiento en nuestras vidas.",
      "zh": "即使我们在生活中遭遇极大的苦难，我们的祈祷也会得到听到。",
      "kn": "ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಬಹಳ ಕಷ್ಟದ ಸಂದರ್ಭಗಳ ಮೂಲಕವೂ ನಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳು ಕೇಳಲ್ಪಡುತ್ತವೆ."
    }
  },
  {
    "start": "18:33",
    "text": {
      "en": "When adverse situations repeatedly come into our lives,",
      "hi": "जब हमारे जीवन में बार-बार प्रतिकूल परिस्थितियाँ आती हैं,",
      "ta": "நமது வாழ்வில் பாதகமான சூழ்நிலைகள் மீண்டும் மீண்டும் வரும்போது,",
      "bn": "যখন আমাদের জীবনে বারবার প্রতিকূল পরিস্থিতি আসে,",
      "te": "ప్రతికూల పరిస్థితులు మన జీవితాల్లోకి పదే పదే వచ్చినప్పుడు,",
      "mr": "जेव्हा आपल्या आयुष्यात वारंवार प्रतिकूल परिस्थिती येतात,",
      "fr": "Lorsque des situations défavorables surviennent à plusieurs reprises dans nos vies,",
      "es": "Cuando las situaciones adversas llegan repetidamente a nuestras vidas,",
      "zh": "当逆境不断出现在我们的生活时，",
      "kn": "ಪ್ರತಿಕೂಲ ಪರಿಸ್ಥಿತಿಗಳು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಪದೇ ಪದೇ ಬಂದಾಗ,"
    }
  },
  {
    "start": "18:41",
    "text": {
      "en": "like Jesus who surrendered Himself,",
      "hi": "यीशु की तरह जिसने स्वयं को समर्पित कर दिया,",
      "ta": "தன்னையே சரணடைந்த இயேசுவைப் போல,",
      "bn": "যীশুর মতো যিনি নিজেকে সমর্পণ করেছিলেন,",
      "te": "తనను తాను అప్పగించుకున్న యేసు లాగా,",
      "mr": "स्वतःला समर्पित करणाऱ्या येशूप्रमाणे,",
      "fr": "comme Jésus qui s'est livré,",
      "es": "como Jesús que se entregó,",
      "zh": "就像耶稣献出自己一样，",
      "kn": "ತನ್ನನ್ನು ತಾನೇ ಒಪ್ಪಿಸಿಕೊಂಡ ಯೇಸುವಿನಂತೆ,"
    }
  },
  {
    "start": "18:45",
    "text": {
      "en": "let us fully surrender ourselves to God the Father’s will.",
      "hi": "आइए हम अपने आप को पूर्ण रूप से परमेश्वर पिता की इच्छा के प्रति समर्पित कर दें।",
      "ta": "பிதாவாகிய தேவனுடைய சித்தத்திற்கு நம்மை முழுமையாக ஒப்படைப்போமாக.",
      "bn": "আসুন আমরা পিতা ঈশ্বরের ইচ্ছার কাছে নিজেদের সম্পূর্ণরূপে সমর্পণ করি।",
      "te": "తండ్రియైన దేవుని చిత్తానికి మనల్ని మనం పూర్తిగా అప్పగించుకుందాం.",
      "mr": "आपण स्वतःला परमेश्वर पित्याच्या इच्छेला पूर्णपणे समर्पित करूया.",
      "fr": "abandonnons-nous entièrement à la volonté de Dieu le Père.",
      "es": "Entreguémonos plenamente a la voluntad de Dios Padre.",
      "zh": "让我们完全顺服天父的旨意。",
      "kn": "ನಾವು ದೇವರಾದ ತಂದೆಯ ಚಿತ್ತಕ್ಕೆ ಸಂಪೂರ್ಣವಾಗಿ ಶರಣಾಗೋಣ."
    }
  },
  {
    "start": "18:49",
    "text": {
      "en": "May this great consecration be given to each of us through this service.",
      "hi": "इस सेवा के माध्यम से हम में से प्रत्येक को यह महान समर्पण प्राप्त हो।",
      "ta": "இந்த ஆராதனையின் மூலம் இந்த மாபெரும் அர்ப்பணம் நம் ஒவ்வொருவருக்கும் வழங்கப்படட்டும்.",
      "bn": "এই সেবার মাধ্যমে আমাদের প্রত্যেককে এই মহান পবিত্রতা দান করা হোক।",
      "te": "ఈ సేవ ద్వారా మనలో ప్రతి ఒక్కరికీ ఈ గొప్ప సమర్పణ లభించుగాక.",
      "mr": "या सेवेद्वारे आपल्या प्रत्येकाला हा महान पवित्रता मिळो.",
      "fr": "Que cette grande consécration soit donnée à chacun de nous à travers ce service.",
      "es": "Que esta gran consagración sea dada a cada uno de nosotros a través de este servicio.",
      "zh": "愿通过这项服务将这份伟大的奉献赐予我们每个人。",
      "kn": "ಈ ಸೇವೆಯ ಮೂಲಕ ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಈ ಮಹಾ ಪವಿತ್ರೀಕರಣವು ದೊರೆಯಲಿ."
    }
  },
  {
    "start": "18:55",
    "text": {
      "en": "Through Christ the Lord, may the prayers we offer be heard and granted.",
      "hi": "प्रभु मसीह के द्वारा हमारी प्रार्थनाएँ सुनी जाएँ और स्वीकार की जाएँ।",
      "ta": "கர்த்தராகிய கிறிஸ்துவின் மூலமாக, நாம் ஏறெடுக்கும் ஜெபங்கள் கேட்கப்பட்டு அருளப்படுமாக.",
      "bn": "প্রভু খ্রীষ্টের মাধ্যমে, আমাদের প্রার্থনা শোনা হোক এবং মঞ্জুর করা হোক।",
      "te": "క్రీస్తు ప్రభువైన దేవుడు ద్వారా, మనం చేసే ప్రార్థనలు ఆలకించబడి, అనుగ్రహించబడును గాక.",
      "mr": "ख्रिस्त प्रभुद्वारे, आपण करत असलेल्या प्रार्थना ऐकल्या जाव्यात आणि त्या मंजूर केल्या जाव्यात.",
      "fr": "Par le Christ Seigneur, que les prières que nous offrons soient entendues et exaucées.",
      "es": "Por Cristo el Señor, que las oraciones que ofrecemos sean escuchadas y concedidas.",
      "zh": "通过主基督，愿我们的祈祷得到倾听和实现。",
      "kn": "ಕರ್ತನಾದ ಕ್ರಿಸ್ತನ ಮೂಲಕ, ನಾವು ಸಲ್ಲಿಸುವ ಪ್ರಾರ್ಥನೆಗಳು ಕೇಳಿ ಅನುಗ್ರಹಿಸಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "19:00",
    "text": {
      "en": "Ave Maria.",
      "hi": "एवे मारिया.",
      "ta": "அவென்யூ மரியா.",
      "bn": "অ্যাভে মারিয়া।",
      "te": "ఏవ్ మారియా.",
      "mr": "अव्हे मारिया.",
      "fr": "Je vous salue Marie.",
      "es": "Ave María.",
      "zh": "圣母颂。",
      "kn": "ಏವ್ ಮಾರಿಯಾ."
    }
  }
]