[
  {
    "start": "0:11",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit, Amen. Holding the hand of the Holy Mother of God,",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर, आमेन। देव की पवित्र माता का हाथ थामे हुए,",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில், ஆமென். பரிசுத்த தேவனுடைய தாயின் கையைப் பிடித்துக்கொண்டு,",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমেন। ঈশ্বরের পবিত্র মাতার হাত ধরে,",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో, ఆమేన్. దేవుని పరిశుద్ధ తల్లి చేయి పట్టుకొని,",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, आमेन. देवाच्या पवित्र आईचा हात धरून,",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit, Amen. Tenant la main de la Sainte Mère de Dieu,",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo, Amén. De la mano de la Santa Madre de Dios,",
      "zh": "奉圣父、圣子、圣神之名，阿们。我握着圣母的手，",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಆಮೆನ್. ದೇವರ ಪವಿತ್ರ ತಾಯಿಯ ಕೈಯನ್ನು ಹಿಡಿದು,"
    }
  },
  {
    "start": "0:18",
    "text": {
      "en": "to see God the Father face to face while still on this earth, taking the Marian Covenant, and moving forward faithfully and fervently, keeping the conditions of the Marian Covenant more diligently —",
      "hi": "इस पृथ्वी पर रहते हुए भी देव पिता को आमने-सामने देखना, मरियम की वाचा को अपनाना, और मरियम की वाचा की शर्तों का अधिक लगन से पालन करते हुए, विश्वासयोग्यता और उत्साह से आगे बढ़ना -",
      "ta": "இந்தப் பூமியில் இருக்கும்போதே, மரியான் உடன்படிக்கையை ஏற்றுக்கொண்டு, உண்மையுடனும் ஆர்வத்துடனும் முன்னேறி, மரியான் உடன்படிக்கையின் நிபந்தனைகளை மிகவும் விடாமுயற்சியுடன் கடைப்பிடித்து, பிதாவாகிய கடவுளை நேருக்கு நேர் பார்ப்பது -",
      "bn": "এই পৃথিবীতে থাকাকালীন পিতা ঈশ্বরকে মুখোমুখি দেখা, মারিয়ান চুক্তি গ্রহণ করা, এবং বিশ্বস্তভাবে এবং আন্তরিকতার সাথে এগিয়ে যাওয়া, মারিয়ান চুক্তির শর্তাবলী আরও যত্ন সহকারে পালন করা —",
      "te": "ఈ భూమిపై ఉన్నప్పుడు తండ్రి అయిన దేవుడిని ముఖాముఖిగా చూడటం, మరియన్ ఒడంబడికను తీసుకోవడం మరియు నమ్మకంగా మరియు ఉత్సాహంగా ముందుకు సాగడం, మరియన్ ఒడంబడిక యొక్క షరతులను మరింత శ్రద్ధగా పాటించడం -",
      "mr": "या पृथ्वीवर असतानाही देव पित्याला समोरासमोर पाहणे, मारियन करार स्वीकारणे आणि विश्वासूपणे आणि उत्कटतेने पुढे जाणे, मारियन कराराच्या अटी अधिक परिश्रमपूर्वक पाळणे —",
      "fr": "de voir Dieu le Père face à face alors que nous sommes encore sur cette terre, en prenant l'Alliance mariale et en avançant fidèlement et avec ferveur, en gardant plus diligemment les conditions de l'Alliance mariale —",
      "es": "ver a Dios Padre cara a cara mientras todavía está en esta tierra, tomando el Pacto Mariano, y avanzando fiel y fervientemente, guardando las condiciones del Pacto Mariano con más diligencia —",
      "zh": "在这世上面对面见到天父，接受玛利亚盟约，并忠实而热忱地前进，更加勤奋地遵守玛利亚盟约的条件——",
      "kn": "ಈ ಭೂಮಿಯ ಮೇಲೆ ಇರುವಾಗ ತಂದೆಯಾದ ದೇವರನ್ನು ಮುಖಾಮುಖಿಯಾಗಿ ನೋಡಲು, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು, ನಂಬಿಗಸ್ತಿಕೆಯಿಂದ ಮತ್ತು ಉತ್ಸಾಹದಿಂದ ಮುಂದುವರಿಯಲು, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ಹೆಚ್ಚು ಶ್ರದ್ಧೆಯಿಂದ ಪಾಲಿಸುವುದು -"
    }
  },
  {
    "start": "0:32",
    "text": {
      "en": "welcome with love to the 24th episode of the ministry Living Oracles – Jeeva Vachasukal. Today, for our testimony and Word reflection, we have taken a testimony from Kottayam —",
      "hi": "लिविंग ऑरेकल्स - जीवा वचसुकल मंत्रालय के 24वें एपिसोड में आपका प्रेमपूर्वक स्वागत है। आज, अपनी गवाही और वचन चिंतन के लिए, हमने कोट्टायम से एक गवाही ली है —",
      "ta": "ஊழியத்தின் 24வது அத்தியாயமான லிவிங் ஆரக்கிள்ஸ் - ஜீவா வச்சாசுகல் -க்கு அன்புடன் வரவேற்கிறோம். இன்று, எங்கள் சாட்சியம் மற்றும் வார்த்தை பிரதிபலிப்புக்காக, கோட்டயத்திலிருந்து ஒரு சாட்சியத்தை எடுத்துள்ளோம் —",
      "bn": "মিনিস্ট্রি লিভিং ওরাকলস - জীব বাচাসুকাল - এর 24তম পর্বে ভালোবাসার সাথে স্বাগতম। আজ, আমাদের সাক্ষ্য এবং বাক্য প্রতিফলনের জন্য, আমরা কোট্টায়াম থেকে একটি সাক্ষ্য নিয়েছি —",
      "te": "లివింగ్ ఒరాకిల్స్ - జీవా వాచసుకల్ పరిచర్య యొక్క 24వ ఎపిసోడ్‌కు ప్రేమతో స్వాగతం. ఈ రోజు, మా సాక్ష్యం మరియు వాక్య ప్రతిబింబం కోసం, మేము కొట్టాయం నుండి ఒక సాక్ష్యాన్ని తీసుకున్నాము —",
      "mr": "मिनिस्ट्री लिविंग ओरॅकल्स - जीव वाचसुकलच्या 24 व्या भागात प्रेमाने स्वागत आहे. आज, आमच्या साक्ष आणि वचन चिंतनासाठी, आम्ही कोट्टायम येथून एक साक्ष घेतली आहे —",
      "fr": "Bienvenue avec amour au 24e épisode du ministère « Oracles Vivants » – Jeeva Vachasukal. Aujourd'hui, pour notre témoignage et notre réflexion sur la Parole, nous avons recueilli un témoignage de Kottayam :",
      "es": "Bienvenidos con cariño al episodio 24 del ministerio Oráculos Vivientes – Jeeva Vachasukal. Hoy, para nuestro testimonio y reflexión sobre la Palabra, hemos tomado un testimonio de Kottayam:",
      "zh": "欢迎收听“活着的神谕”事工第24期——Jeeva Vachasukal。今天，我们选取了来自科塔亚姆的一段见证，作为我们的见证和圣经反思——",
      "kn": "ಸೇವೆಯ 24 ನೇ ಸಂಚಿಕೆಗೆ ಪ್ರೀತಿಯಿಂದ ಸ್ವಾಗತ ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್ - ಜೀವ ವಾಚಸುಕಲ್. ಇಂದು, ನಮ್ಮ ಸಾಕ್ಷ್ಯ ಮತ್ತು ವಾಕ್ಯದ ಪ್ರತಿಬಿಂಬಕ್ಕಾಗಿ, ನಾವು ಕೊಟ್ಟಾಯಂನಿಂದ ಸಾಕ್ಷ್ಯವನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದೇವೆ —"
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "the testimony of a daughter named Sini and also of her daughter named Grace. My name is Sini, I am from Kottayam. I am a nurse.",
      "hi": "सिनी नाम की एक बेटी और उसकी बेटी ग्रेस की गवाही। मेरा नाम सिनी है, मैं कोट्टायम से हूँ। मैं एक नर्स हूँ।",
      "ta": "சினி என்ற மகள் மற்றும் கிரேஸ் என்ற அவரது மகள் ஆகியோரின் சாட்சியம். என் பெயர் சினி, நான் கோட்டயத்தைச் சேர்ந்தவன். நான் ஒரு செவிலியர்.",
      "bn": "সিনি নামের এক মেয়ের সাক্ষ্য এবং তার মেয়ে গ্রেসেরও সাক্ষ্য। আমার নাম সিনি, আমি কোট্টায়াম থেকে এসেছি। আমি একজন নার্স।",
      "te": "సిని అనే కుమార్తె మరియు ఆమె కుమార్తె గ్రేస్ యొక్క సాక్ష్యం. నా పేరు సిని, నేను కొట్టాయం నుండి వచ్చాను. నేను ఒక నర్సును.",
      "mr": "सिनी नावाच्या मुलीची आणि तिच्या ग्रेस नावाच्या मुलीची साक्ष. माझे नाव सिनी आहे, मी कोट्टायमची आहे. मी एक नर्स आहे.",
      "fr": "Le témoignage d'une fille nommée Sini et de sa fille Grace. Je m'appelle Sini, je viens de Kottayam. Je suis infirmière.",
      "es": "El testimonio de una hija llamada Sini y también de su hija llamada Grace. Me llamo Sini, soy de Kottayam. Soy enfermera.",
      "zh": "一位名叫西妮的女儿和她女儿格蕾丝的见证。我叫西妮，来自科塔亚姆。我是一名护士。",
      "kn": "ಸಿನಿ ಎಂಬ ಮಗಳು ಮತ್ತು ಗ್ರೇಸ್ ಎಂಬ ಅವಳ ಮಗಳ ಸಾಕ್ಷ್ಯ. ನನ್ನ ಹೆಸರು ಸಿನಿ, ನಾನು ಕೊಟ್ಟಾಯಂನವಳು. ನಾನು ನರ್ಸ್."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "The specialty of this testimony is that it is about a great divine intervention that happened instantly in the life of a daughter who believed the Word the moment she heard it. In the first part of this testimony,",
      "hi": "इस गवाही की विशेषता यह है कि यह एक महान देवीय हस्तक्षेप के बारे में है जो एक बेटी के जीवन में तुरन्त घटित हुआ, जिसने वचन सुनते ही उस पर विश्वास कर लिया। इस गवाही के पहले भाग में,",
      "ta": "இந்தச் சாட்சியத்தின் சிறப்பு என்னவென்றால், வார்த்தையைக் கேட்டவுடனேயே அதை நம்பிய ஒரு மகளின் வாழ்க்கையில் உடனடியாக நடந்த ஒரு பெரிய தெய்வீக தலையீட்டைப் பற்றியது. இந்தச் சாட்சியத்தின் முதல் பகுதியில்,",
      "bn": "এই সাক্ষ্যের বিশেষত্ব হল এটি একটি মহান ঐশ্বরিক হস্তক্ষেপ সম্পর্কে যা একজন কন্যার জীবনে তাৎক্ষণিকভাবে ঘটেছিল যে বাক্য শোনার সাথে সাথেই বিশ্বাস করেছিল। এই সাক্ষ্যের প্রথম অংশে,",
      "te": "ఈ సాక్ష్యం యొక్క ప్రత్యేకత ఏమిటంటే, ఇది వాక్యాన్ని విన్న క్షణంలో నమ్మిన ఒక కుమార్తె జీవితంలో తక్షణమే జరిగిన గొప్ప దైవిక జోక్యం గురించి. ఈ సాక్ష్యం యొక్క మొదటి భాగంలో,",
      "mr": "या साक्षीचे वैशिष्ट्य म्हणजे ते एका महान दैवी हस्तक्षेपाबद्दल आहे जे एका मुलीच्या आयुष्यात त्वरित घडले ज्याने वचन ऐकताच ते ऐकले. या साक्षीच्या पहिल्या भागात,",
      "fr": "La particularité de ce témoignage réside dans le fait qu'il relate une grande intervention divine qui s'est produite instantanément dans la vie d'une fille qui a cru à la Parole dès qu'elle l'a entendue. Dans la première partie de ce témoignage,",
      "es": "Lo especial de este testimonio es que trata de una gran intervención divina que ocurrió instantáneamente en la vida de una hija que creyó en la Palabra al instante en que la escuchó. En la primera parte de este testimonio,",
      "zh": "这篇见证的特别之处在于，它讲述了一位女儿在听到圣言的那一刻就相信了，而神圣的干预瞬间就发生在她生命中。在这篇见证的第一部分，",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದ ವಿಶೇಷತೆಯೆಂದರೆ, ವಾಕ್ಯವನ್ನು ಕೇಳಿದ ತಕ್ಷಣ ನಂಬಿದ ಮಗಳ ಜೀವನದಲ್ಲಿ ತಕ್ಷಣವೇ ಸಂಭವಿಸಿದ ಒಂದು ದೊಡ್ಡ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪದ ಬಗ್ಗೆ. ಈ ಸಾಕ್ಷ್ಯದ ಮೊದಲ ಭಾಗದಲ್ಲಿ,"
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "this daughter says — I worked in the Gulf for 10 years. Due to my life circumstances, in 2020, I resigned from my job.",
      "hi": "यह बेटी कहती है — मैंने 10 साल खाड़ी देश में काम किया। 2020 में, अपनी ज़िंदगी की परिस्थितियों के चलते, मैंने अपनी नौकरी से इस्तीफ़ा दे दिया।",
      "ta": "இந்த மகள் கூறுகிறார் - நான் வளைகுடாவில் 10 ஆண்டுகள் வேலை செய்தேன். என் வாழ்க்கை சூழ்நிலை காரணமாக, 2020 இல், நான் என் வேலையை ராஜினாமா செய்தேன்.",
      "bn": "এই মেয়েটি বলে — আমি 10 বছর ধরে উপসাগরীয় অঞ্চলে কাজ করেছি। আমার জীবনের পরিস্থিতির কারণে, 2020 সালে, আমি আমার চাকরি থেকে পদত্যাগ করি।",
      "te": "ఈ కూతురు చెప్పింది — నేను గల్ఫ్‌లో 10 సంవత్సరాలు పనిచేశాను. నా జీవిత పరిస్థితుల కారణంగా, 2020 లో, నేను నా ఉద్యోగానికి రాజీనామా చేశాను.",
      "mr": "ही मुलगी म्हणते — मी 10 वर्षे आखाती देशात काम केले. माझ्या आयुष्यातील परिस्थितीमुळे, 2020 मध्ये, मी माझ्या नोकरीचा राजीनामा दिला.",
      "fr": "Cette fille dit : « J’ai travaillé dans le Golfe pendant dix ans. En raison de ma situation, j’ai démissionné en 2020. »",
      "es": "Esta hija dice: «Trabajé en el Golfo durante 10 años. Debido a mis circunstancias, en 2020 renuncié a mi trabajo».",
      "zh": "女儿说:“我在海湾地区工作了10年。由于生活原因，2020年我辞职了。”",
      "kn": "ಈ ಮಗಳು ಹೇಳುತ್ತಾರೆ — ನಾನು ಗಲ್ಫ್‌ನಲ್ಲಿ 10 ವರ್ಷಗಳ ಕಾಲ ಕೆಲಸ ಮಾಡಿದ್ದೇನೆ. ನನ್ನ ಜೀವನದ ಸಂದರ್ಭಗಳಿಂದಾಗಿ, 2020 ರಲ್ಲಿ, ನಾನು ನನ್ನ ಕೆಲಸಕ್ಕೆ ರಾಜೀನಾಮೆ ನೀಡಿದೆ."
    }
  },
  {
    "start": "1:31",
    "text": {
      "en": "After that, I was trying for other jobs.",
      "hi": "उसके बाद, मैं अन्य नौकरियों के लिए प्रयास कर रहा था।",
      "ta": "அதன் பிறகு, நான் வேறு வேலைகளுக்கு முயற்சி செய்து கொண்டிருந்தேன்.",
      "bn": "এরপর, আমি অন্য চাকরির চেষ্টা করছিলাম।",
      "te": "ఆ తరువాత, నేను వేరే ఉద్యోగాల కోసం ప్రయత్నిస్తున్నాను.",
      "mr": "त्यानंतर, मी इतर नोकऱ्यांसाठी प्रयत्न करत होतो.",
      "fr": "Après cela, j’ai essayé d’autres emplois.",
      "es": "Después de eso, estuve buscando otros trabajos.",
      "zh": "之后，我开始尝试其他工作。",
      "kn": "ಅದಾದ ನಂತರ, ನಾನು ಬೇರೆ ಕೆಲಸಗಳಿಗೆ ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "1:34",
    "text": {
      "en": "That’s how, in 2022, she came to Kreupasanam, took the Marian Covenant, and began to pray.",
      "hi": "इस तरह, 2022 में, वह क्रुपासनम आई, मरियम वाचा ली, और प्रार्थना करना शुरू किया।",
      "ta": "அப்படித்தான், 2022 ஆம் ஆண்டு, அவள் க்ருபாசனத்திற்கு வந்து, மரியன்னை உடன்படிக்கையை எடுத்துக்கொண்டு, ஜெபிக்கத் தொடங்கினாள்.",
      "bn": "এভাবেই, 2022 সালে, তিনি ক্রেউপাসনমে আসেন, মারিয়ান চুক্তি গ্রহণ করেন এবং প্রার্থনা শুরু করেন।",
      "te": "ఆ విధంగా, 2022లో, ఆమె క్రూపాసనానికి వచ్చి, మరియ ఒడంబడికను తీసుకొని, ప్రార్థన చేయడం ప్రారంభించింది.",
      "mr": "अशाप्रकारे, 2022 मध्ये, ती क्रेउपासनमला आली, मारियन करार घेतला आणि प्रार्थना करू लागली.",
      "fr": "C'est ainsi qu'en 2022, elle vint à Kreupasanam, prit l'Alliance mariale et commença à prier.",
      "es": "Así fue como, en 2022, llegó a Kreupasanam, tomó la Alianza Mariana y comenzó a orar.",
      "zh": "就这样，在 2022 年，她来到了 Kreupasanam，签署了圣母圣约，并开始祈祷。",
      "kn": "ಹೀಗೆಯೇ, 2022 ರಲ್ಲಿ, ಅವಳು ಕ್ರೂಪಾಸನಂಗೆ ಬಂದು, ಮರಿಯಾನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು, ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದಳು."
    }
  },
  {
    "start": "1:41",
    "text": {
      "en": "On May 7, 2024, during the Marian Covenant Adoration at Kreupasanam, this daughter was participating and praying. During the May 7th YouTube live,",
      "hi": "7 मई, 2024 को, क्रेउपासनम में मरियम वाचा आराधना के दौरान, यह बेटी भाग ले रही थी और प्रार्थना कर रही थी। 7 मई के यूट्यूब लाइव के दौरान,",
      "ta": "மே 7, 2024 அன்று, க்ருபாசனத்தில் நடந்த மரியன்னை உடன்படிக்கை வழிபாட்டின் போது, இந்த மகள் பங்கேற்று பிரார்த்தனை செய்து கொண்டிருந்தாள். மே 7 ஆம் தேதி YouTube நேரலையின் போது,",
      "bn": "7 মে, 2024 তারিখে, ক্রেউপাসনমে মেরিয়ান কভেন্যান্ট অ্যাডোরেশনের সময়, এই কন্যা অংশগ্রহণ করছিলেন এবং প্রার্থনা করছিলেন। 7 মে ইউটিউব লাইভের সময়,",
      "te": "మే 7, 2024న, క్రూపాసనంలో మరియన్ ఒడంబడిక ఆరాధన సమయంలో, ఈ కుమార్తె పాల్గొని ప్రార్థన చేస్తోంది. మే 7న YouTube ప్రత్యక్ష ప్రసారం సందర్భంగా,",
      "mr": "7 मे 2024 रोजी, क्रेउपासनम येथे मारियन कोव्हेनंट अ‍ॅडोरेशन दरम्यान, ही मुलगी सहभागी होत होती आणि प्रार्थना करत होती. 7 मे रोजी यूट्यूब लाईव्ह दरम्यान,",
      "fr": "Le 7 mai 2024, lors de l'adoration mariale à Kreupasanam, cette fille participait et priait. Lors du direct YouTube du 7 mai,",
      "es": "El 7 de mayo de 2024, durante la Adoración de la Alianza Mariana en Kreupasanam, esta hija participó y oró. Durante la transmisión en vivo de YouTube del 7 de mayo,",
      "zh": "2024年5月7日，在克鲁帕萨南圣母圣约崇拜期间，这位女儿参与其中并祈祷。在5月7日的YouTube直播中，",
      "kn": "ಮೇ 7, 2024 ರಂದು, ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಆರಾಧನೆಯ ಸಮಯದಲ್ಲಿ, ಈ ಮಗಳು ಭಾಗವಹಿಸಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಳು. ಮೇ 7 ರ YouTube ಲೈವ್ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "1:54",
    "text": {
      "en": "while Rev. Fr. Joseph was preaching, he was speaking about girls who had lost their careers and shared a great message that Jesus is intervening in their life situations.",
      "hi": "जब रेव्ह फादर जोसेफ प्रचार कर रहे थे, तो वे उन लड़कियों के बारे में बोल रहे थे जिन्होंने अपना करियर खो दिया था और उन्होंने एक महान संदेश दिया कि यीशु उनके जीवन की स्थितियों में हस्तक्षेप कर रहे हैं।",
      "ta": "அருட்தந்தை ஜோசப் பிரசங்கித்துக்கொண்டிருந்தபோது, தங்கள் வாழ்க்கையை இழந்த பெண்களைப் பற்றிப் பேசிக்கொண்டிருந்தார், மேலும் அவர்களின் வாழ்க்கைச் சூழ்நிலைகளில் இயேசு தலையிடுகிறார் என்ற சிறந்த செய்தியைப் பகிர்ந்து கொண்டார்.",
      "bn": "যখন রেভারেন্ড ফাদার জোসেফ প্রচার করছিলেন, তখন তিনি সেইসব মেয়েদের কথা বলছিলেন যারা তাদের ক্যারিয়ার হারিয়ে ফেলেছিল এবং একটি মহান বার্তা শেয়ার করেছিলেন যে যীশু তাদের জীবনের পরিস্থিতিতে হস্তক্ষেপ করছেন।",
      "te": "రెవరెండ్ ఫాదర్ జోసెఫ్ ప్రకటిస్తున్నప్పుడు, ఆయన తమ కెరీర్‌లను కోల్పోయిన అమ్మాయిల గురించి మాట్లాడుతున్నాడు మరియు వారి జీవిత పరిస్థితులలో యేసు జోక్యం చేసుకుంటున్నాడనే గొప్ప సందేశాన్ని పంచుకున్నాడు.",
      "mr": "जेव्हा रेव्ह. फादर जोसेफ प्रचार करत होते, तेव्हा ते अशा मुलींबद्दल बोलत होते ज्यांनी त्यांचे करिअर गमावले होते आणि येशू त्यांच्या जीवनातील परिस्थितीत हस्तक्षेप करत आहे असा एक उत्तम संदेश देत होते.",
      "fr": "Pendant que le révérend Père Joseph prêchait, il parlait des filles qui avaient perdu leur carrière et partageait un grand message selon lequel Jésus intervient dans leurs situations de vie.",
      "es": "Mientras el Reverendo Padre Joseph predicaba, hablaba sobre las niñas que habían perdido sus carreras y compartía un gran mensaje de que Jesús está interviniendo en sus situaciones de vida.",
      "zh": "约瑟夫神父在讲道时，谈到了那些失去事业的女孩，并分享了耶稣正在干预她们的生活状况的伟大信息。",
      "kn": "ರೆವರೆಂಡ್ ಫಾದರ್ ಜೋಸೆಫ್ ಧರ್ಮೋಪದೇಶ ಮಾಡುತ್ತಿದ್ದಾಗ, ಅವರು ತಮ್ಮ ವೃತ್ತಿಜೀವನವನ್ನು ಕಳೆದುಕೊಂಡ ಹುಡುಗಿಯರ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದರು ಮತ್ತು ಯೇಸು ಅವರ ಜೀವನ ಸನ್ನಿವೇಶಗಳಲ್ಲಿ ಮಧ್ಯಪ್ರವೇಶಿಸುತ್ತಿದ್ದಾನೆ ಎಂಬ ಉತ್ತಮ ಸಂದೇಶವನ್ನು ಹಂಚಿಕೊಂಡರು."
    }
  },
  {
    "start": "2:08",
    "text": {
      "en": "The moment this daughter believed that message, she immediately sent an application to Kuwait — the place where she had previously worked — and that very same day, she received the opportunity to return to that job. Along with that, in 2020,",
      "hi": "जैसे ही इस बेटी ने उस संदेश पर विश्वास किया, उसने तुरंत कुवैत — जहाँ वह पहले काम करती थी — को आवेदन भेज दिया और उसी दिन, उसे उस नौकरी पर वापस लौटने का अवसर मिल गया। इसके साथ ही, 2020 में,",
      "ta": "இந்த மகள் அந்த செய்தியை நம்பிய தருணத்தில், உடனடியாக குவைத்துக்கு ஒரு விண்ணப்பத்தை அனுப்பினாள் - அவள் முன்பு பணிபுரிந்த இடம் - அதே நாளில், அந்த வேலைக்குத் திரும்புவதற்கான வாய்ப்பைப் பெற்றாள். அதனுடன், 2020 இல்,",
      "bn": "যে মুহূর্তে এই মেয়েটি সেই বার্তাটি বিশ্বাস করল, সে তৎক্ষণাৎ কুয়েতে একটি আবেদনপত্র পাঠাল — যে জায়গায় সে আগে কাজ করত — এবং সেই দিনই, সে সেই চাকরিতে ফিরে আসার সুযোগ পেল। সেই সাথে, 2020 সালে,",
      "te": "ఆ కూతురు ఆ సందేశాన్ని నమ్మిన వెంటనే, ఆమె గతంలో పనిచేసిన కువైట్‌కు దరఖాస్తు పంపింది - అదే రోజు, ఆమెకు ఆ ఉద్యోగానికి తిరిగి వచ్చే అవకాశం లభించింది. దానితో పాటు, 2020లో,",
      "mr": "ज्या क्षणी या मुलीने त्या संदेशावर विश्वास ठेवला, तिने ताबडतोब कुवेतला अर्ज पाठवला - जिथे ती पूर्वी काम करत होती - आणि त्याच दिवशी तिला त्या नोकरीवर परतण्याची संधी मिळाली. त्यासोबतच, 2020 मध्ये,",
      "fr": "Dès que cette fille a cru à ce message, elle a immédiatement postulé au Koweït — où elle avait travaillé auparavant — et, le jour même, elle a eu l'opportunité de reprendre ce poste. Parallèlement, en 2020,",
      "es": "En cuanto esta hija creyó ese mensaje, envió inmediatamente una solicitud a Kuwait, el lugar donde había trabajado anteriormente, y ese mismo día recibió la oportunidad de regresar a ese trabajo. Además, en 2020,",
      "zh": "女儿一听这话，立刻向她之前工作的地方科威特递交了申请，当天就获得了重返工作岗位的机会。与此同时，在2020年，",
      "kn": "ಈ ಮಗಳು ಆ ಸಂದೇಶವನ್ನು ನಂಬಿದ ತಕ್ಷಣ, ಅವಳು ತಕ್ಷಣವೇ ಕುವೈತ್‌ಗೆ ಅರ್ಜಿಯನ್ನು ಕಳುಹಿಸಿದಳು - ಅವಳು ಹಿಂದೆ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದ ಸ್ಥಳ - ಮತ್ತು ಅದೇ ದಿನ, ಆ ಕೆಲಸಕ್ಕೆ ಮರಳಲು ಅವಳಿಗೆ ಅವಕಾಶ ಸಿಕ್ಕಿತು. ಅದರೊಂದಿಗೆ, 2020 ರಲ್ಲಿ,"
    }
  },
  {
    "start": "2:23",
    "text": {
      "en": "when she had resigned from her job, there were many settlement issues left unresolved. Within a short time, the Mother arranged and settled everything beautifully. This testimony is about that divine intervention.",
      "hi": "जब उन्होंने अपनी नौकरी से इस्तीफ़ा दिया था, तब भी कई मामले अनसुलझे रह गए थे। कुछ ही समय में, माता ने सब कुछ खूबसूरती से व्यवस्थित और सुलझा दिया। यह गवाही उसी दिव्य हस्तक्षेप के बारे में है।",
      "ta": "அவள் வேலையை ராஜினாமா செய்தபோது, பல தீர்வுப் பிரச்சினைகள் தீர்க்கப்படாமல் இருந்தன. குறுகிய காலத்திற்குள், தாய் எல்லாவற்றையும் அழகாக ஏற்பாடு செய்து தீர்த்து வைத்தார். இந்த சாட்சியம் அந்த தெய்வீக தலையீட்டைப் பற்றியது.",
      "bn": "যখন তিনি তার চাকরি থেকে পদত্যাগ করেছিলেন, তখন অনেক মীমাংসার সমস্যা অমীমাংসিত রয়ে গিয়েছিল। অল্প সময়ের মধ্যেই, মা সবকিছু সুন্দরভাবে সাজিয়ে তুলেছিলেন এবং সমাধান করেছিলেন। এই সাক্ষ্য সেই ঐশ্বরিক হস্তক্ষেপের কথা।",
      "te": "ఆమె తన ఉద్యోగానికి రాజీనామా చేసినప్పుడు, అనేక పరిష్కార సమస్యలు పరిష్కారం కాకుండా మిగిలిపోయాయి. తక్కువ సమయంలోనే, తల్లి ప్రతిదీ అందంగా ఏర్పాటు చేసి పరిష్కరించింది. ఈ సాక్ష్యం ఆ దైవిక జోక్యం గురించి.",
      "mr": "जेव्हा तिने नोकरी सोडली तेव्हा अनेक तोडग्याचे प्रश्न सुटलेले नव्हते. थोड्याच वेळात आईने सर्वकाही सुंदरपणे व्यवस्थित केले. ही साक्ष त्या दैवी हस्तक्षेपाबद्दल आहे.",
      "fr": "Lorsqu'elle démissionna, de nombreux problèmes restaient en suspens. En peu de temps, la Mère arrangea et régla tout magnifiquement. Ce témoignage porte sur cette intervention divine.",
      "es": "Cuando renunció a su trabajo, quedaron muchos asuntos pendientes. En poco tiempo, la Madre lo arregló todo maravillosamente. Este testimonio trata de esa intervención divina.",
      "zh": "她辞职后，留下了许多未解决的安置问题。母亲很快就把一切都安排妥当了。这段见证就是关于神圣介入的。",
      "kn": "ಅವರು ತಮ್ಮ ಕೆಲಸಕ್ಕೆ ರಾಜೀನಾಮೆ ನೀಡಿದಾಗ, ಅನೇಕ ಇತ್ಯರ್ಥ ಸಮಸ್ಯೆಗಳು ಬಗೆಹರಿಯದೆ ಉಳಿದಿದ್ದವು. ಅಲ್ಪಾವಧಿಯಲ್ಲಿಯೇ, ತಾಯಿ ಎಲ್ಲವನ್ನೂ ಸುಂದರವಾಗಿ ಜೋಡಿಸಿ ಇತ್ಯರ್ಥಪಡಿಸಿದರು. ಈ ಸಾಕ್ಷ್ಯವು ಆ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪದ ಬಗ್ಗೆ."
    }
  },
  {
    "start": "2:35",
    "text": {
      "en": "In the first part of this testimony, this sister shares her experience. In the second part, we see the testimony of her daughter, Grace. When the mother took the Marian Covenant and moved forward,",
      "hi": "इस गवाही के पहले भाग में, यह बहन अपना अनुभव साझा करती है। दूसरे भाग में, हम उसकी बेटी, ग्रेस की गवाही देखते हैं। जब माँ ने मरियम की वाचा ली और आगे बढ़ी,",
      "ta": "இந்த சாட்சியத்தின் முதல் பகுதியில், இந்த சகோதரி தனது அனுபவத்தைப் பகிர்ந்து கொள்கிறார். இரண்டாவது பகுதியில், அவரது மகள் கிரேஸின் சாட்சியத்தைக் காண்கிறோம். தாய் மரியான் உடன்படிக்கையை எடுத்துக்கொண்டு முன்னேறியபோது,",
      "bn": "এই সাক্ষ্যের প্রথম অংশে, এই বোন তার অভিজ্ঞতা ভাগ করে নেন। দ্বিতীয় অংশে, আমরা তার মেয়ে গ্রেসের সাক্ষ্য দেখতে পাই। যখন মা মারিয়ান চুক্তি গ্রহণ করেন এবং এগিয়ে যান,",
      "te": "ఈ సాక్ష్యం యొక్క మొదటి భాగంలో, ఈ సోదరి తన అనుభవాన్ని పంచుకుంటుంది. రెండవ భాగంలో, ఆమె కుమార్తె గ్రేస్ సాక్ష్యాన్ని మనం చూస్తాము. తల్లి మరియ ఒడంబడికను తీసుకొని ముందుకు సాగినప్పుడు,",
      "mr": "या साक्षीच्या पहिल्या भागात, ही बहीण तिचा अनुभव सांगते. दुसऱ्या भागात, आपण तिची मुलगी ग्रेसची साक्ष पाहतो. जेव्हा आईने मारियन करार घेतला आणि पुढे गेली,",
      "fr": "Dans la première partie de ce témoignage, cette sœur partage son expérience. Dans la deuxième partie, nous découvrons le témoignage de sa fille, Grace. Lorsque la mère accepta l'Alliance mariale et s'avança,",
      "es": "En la primera parte de este testimonio, esta hermana comparte su experiencia. En la segunda parte, vemos el testimonio de su hija, Grace. Cuando la madre aceptó el Pacto Mariano y siguió adelante,",
      "zh": "这篇见证的第一部分，这位姐妹分享了她的经历。第二部分，我们看到了她女儿格蕾丝的见证。当这位母亲领受了玛利亚圣约，并继续前行时，",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದ ಮೊದಲ ಭಾಗದಲ್ಲಿ, ಈ ಸಹೋದರಿ ತನ್ನ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೆ. ಎರಡನೇ ಭಾಗದಲ್ಲಿ, ನಾವು ಅವಳ ಮಗಳು ಗ್ರೇಸ್‌ನ ಸಾಕ್ಷ್ಯವನ್ನು ನೋಡುತ್ತೇವೆ. ತಾಯಿ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಮುಂದೆ ಸಾಗಿದಾಗ,"
    }
  },
  {
    "start": "2:48",
    "text": {
      "en": "this daughter too received a grace — proof of the blessings that flow through obedience. In her personal divine experience, this daughter says that Jesus showed her Heaven.",
      "hi": "इस बेटी को भी अनुग्रह प्राप्त हुआ—आज्ञाकारिता से मिलने वाली आशीषों का प्रमाण। अपने व्यक्तिगत दिव्य अनुभव में, यह बेटी कहती है कि यीशु ने उसे स्वर्ग दिखाया।",
      "ta": "இந்த மகளும் ஒரு கிருபையைப் பெற்றாள் - கீழ்ப்படிதலால் கிடைக்கும் ஆசீர்வாதங்களுக்கு சான்றாகும். இந்த மகள் தனது தனிப்பட்ட தெய்வீக அனுபவத்தில், இயேசு தனக்கு சொர்க்கத்தைக் காட்டியதாகக் கூறுகிறாள்.",
      "bn": "এই কন্যাও একটি অনুগ্রহ লাভ করেছিলেন - আনুগত্যের মাধ্যমে প্রবাহিত আশীর্বাদের প্রমাণ। তার ব্যক্তিগত ঐশ্বরিক অভিজ্ঞতায়, এই কন্যা বলেছেন যে যীশু তাকে স্বর্গ দেখিয়েছিলেন।",
      "te": "ఈ కుమార్తె కూడా ఒక కృపను పొందింది - విధేయత ద్వారా ప్రవహించే ఆశీర్వాదాలకు రుజువు. ఈ కుమార్తె తన వ్యక్తిగత దైవిక అనుభవంలో, యేసు తనకు స్వర్గాన్ని చూపించాడని చెబుతుంది.",
      "mr": "या मुलीलाही एक कृपा मिळाली - आज्ञाधारकतेतून येणाऱ्या आशीर्वादांचा पुरावा. तिच्या वैयक्तिक दैवी अनुभवात, ही मुलगी म्हणते की येशूने तिला स्वर्ग दाखवला.",
      "fr": "Cette fille aussi a reçu une grâce, preuve des bénédictions qui découlent de l'obéissance. Dans son expérience divine personnelle, cette fille dit que Jésus lui a montré le Ciel.",
      "es": "Esta hija también recibió una gracia: una prueba de las bendiciones que fluyen por la obediencia. En su experiencia divina personal, esta hija afirma que Jesús le mostró el Cielo.",
      "zh": "这个女儿也领受了恩典——顺服带来祝福的证明。在她个人的神圣经历中，这个女儿说耶稣向她展示了天堂。",
      "kn": "ಈ ಮಗಳು ಕೂಡ ಒಂದು ಕೃಪೆಯನ್ನು ಪಡೆದಳು - ವಿಧೇಯತೆಯ ಮೂಲಕ ಹರಿಯುವ ಆಶೀರ್ವಾದಗಳ ಪುರಾವೆ. ತನ್ನ ವೈಯಕ್ತಿಕ ದೈವಿಕ ಅನುಭವದಲ್ಲಿ, ಈ ಮಗಳು ಯೇಸು ತನಗೆ ಸ್ವರ್ಗವನ್ನು ತೋರಿಸಿದನು ಎಂದು ಹೇಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "3:00",
    "text": {
      "en": "My name is Grace. I was sitting on the sofa when Mother Mary showed me Heaven. I saw St. Joseph standing with folded hands near Jesus, and Jesus",
      "hi": "मेरा नाम ग्रेस है। मैं सोफ़े पर बैठी थी जब मदर मैरी ने मुझे स्वर्ग दिखाया। मैंने देखा कि सेंट जोसेफ़ यीशु के पास हाथ जोड़े खड़े हैं, और यीशु",
      "ta": "என் பெயர் கிரேஸ். அன்னை மரியா எனக்கு சொர்க்கத்தைக் காட்டியபோது நான் சோபாவில் அமர்ந்திருந்தேன். இயேசுவின் அருகில் கூப்பிய கைகளுடன் புனித ஜோசப் நிற்பதைக் கண்டேன், இயேசு",
      "bn": "আমার নাম গ্রেস। আমি সোফায় বসে ছিলাম যখন মা মেরি আমাকে স্বর্গ দেখালেন। আমি সেন্ট জোসেফকে যীশুর কাছে হাত জোড় করে দাঁড়িয়ে থাকতে দেখলাম, আর যীশু",
      "te": "నా పేరు గ్రేస్. నేను సోఫాలో కూర్చున్నప్పుడు తల్లి మరియ నాకు స్వర్గాన్ని చూపించింది. యేసు దగ్గర చేతులు ముడుచుకుని సెయింట్ జోసెఫ్ నిలబడి ఉండటం నేను చూశాను, మరియు యేసు",
      "mr": "माझे नाव ग्रेस आहे. मी सोफ्यावर बसलो होतो जेव्हा मदर मेरीने मला स्वर्ग दाखवला. मी पाहिले की संत जोसेफ येशूजवळ हात जोडून उभे होते आणि येशू",
      "fr": "Je m'appelle Grace. J'étais assise sur le canapé quand Marie m'a montré le Paradis. J'ai vu saint Joseph debout, les mains jointes, près de Jésus, et Jésus",
      "es": "Me llamo Grace. Estaba sentada en el sofá cuando la Virgen María me mostró el Cielo. Vi a San José de pie con las manos juntas cerca de Jesús, y Jesús...",
      "zh": "我叫格蕾丝。我正坐在沙发上，圣母玛利亚向我展示了天堂。我看到圣若瑟双手合十站在耶稣旁边，耶稣",
      "kn": "ನನ್ನ ಹೆಸರು ಗ್ರೇಸ್. ಮಾತೆ ಮೇರಿ ನನಗೆ ಸ್ವರ್ಗವನ್ನು ತೋರಿಸಿದಾಗ ನಾನು ಸೋಫಾದಲ್ಲಿ ಕುಳಿತಿದ್ದೆ. ಯೇಸುವಿನ ಬಳಿ ಸಂತ ಜೋಸೆಫ್ ಕೈಗಳನ್ನು ಜೋಡಿಸಿ ನಿಂತಿರುವುದನ್ನು ನಾನು ನೋಡಿದೆ, ಮತ್ತು ಯೇಸು"
    }
  },
  {
    "start": "3:20",
    "text": {
      "en": "was seated on a throne, crowned as a King. Then I saw Mother Mary sitting on another throne beside Him, holding a crown like a Queen.",
      "hi": "वह एक सिंहासन पर विराजमान थे, और उनका मुकुट राजा जैसा था। फिर मैंने देखा कि माता मरियम उनके बगल में एक और सिंहासन पर बैठी हैं, और उनके सिर पर रानी जैसा मुकुट है।",
      "ta": "ஒரு சிம்மாசனத்தில் அமர்ந்து, ராஜாவாக முடிசூட்டப்பட்டார். பின்னர் அன்னை மரியாள் அவருக்கு அருகில் மற்றொரு சிம்மாசனத்தில் அமர்ந்து, ராணியைப் போன்ற கிரீடத்தைப் பிடித்திருப்பதைக் கண்டேன்.",
      "bn": "রাজার মুকুট পরা একটি সিংহাসনে বসে ছিলেন। তারপর আমি মা মেরিকে তাঁর পাশে আরেকটি সিংহাসনে বসে থাকতে দেখলাম, তাঁর হাতে রাণীর মতো একটি মুকুট ছিল।",
      "te": "రాజుగా కిరీటం ధరించి ఒక సింహాసనంపై కూర్చున్నాడు. అప్పుడు నేను తల్లి మరియను రాణి లాంటి కిరీటం పట్టుకుని ఆయన పక్కన మరొక సింహాసనంపై కూర్చోబెట్టడం చూశాను.",
      "mr": "एका सिंहासनावर बसलेले होते, त्यांना राजा म्हणून मुकुट घातला होता. मग मी आई मेरीला त्यांच्या शेजारी दुसऱ्या सिंहासनावर बसलेले पाहिले, त्यांनी राणीसारखा मुकुट धरला होता.",
      "fr": "Il était assis sur un trône, couronné comme un roi. Puis j'ai vu Marie, Mère, assise sur un autre trône à côté de Lui, tenant une couronne comme une reine.",
      "es": "estaba sentado en un trono, coronado como un Rey. Luego vi a la Madre María sentada en otro trono junto a Él, sosteniendo una corona como una Reina.",
      "zh": "坐在宝座上，头戴王冠。然后我看到圣母玛利亚坐在他旁边的另一个宝座上，手戴王冠，像女王一样。",
      "kn": "ಸಿಂಹಾಸನದ ಮೇಲೆ ಕುಳಿತು, ರಾಜನಂತೆ ಕಿರೀಟಧಾರಣೆ ಮಾಡಲ್ಪಟ್ಟರು. ನಂತರ ನಾನು ಮಾತೆ ಮೇರಿಯನ್ನು ಅವನ ಪಕ್ಕದಲ್ಲಿ ಮತ್ತೊಂದು ಸಿಂಹಾಸನದ ಮೇಲೆ ಕುಳಿತು, ರಾಣಿಯಂತೆ ಕಿರೀಟವನ್ನು ಹಿಡಿದಿರುವುದನ್ನು ನೋಡಿದೆ."
    }
  },
  {
    "start": "3:34",
    "text": {
      "en": "And on the sides, I saw all the angels saying “Hallelujah.” Then this daughter says — after that, Mother and I were on the bed...",
      "hi": "और मैंने देखा कि सभी फ़रिश्तें \"हालेलुया\" कह रही थीं। फिर यह बेटी कहती है - उसके बाद, माँ और मैं बिस्तर पर थे...",
      "ta": "பக்கவாட்டில், எல்லா தேவதூதர்களும் “அல்லேலூயா” என்று சொல்வதைக் கண்டேன். பின்னர் இந்த மகள் சொல்கிறாள் - அதன் பிறகு, அம்மாவும் நானும் படுக்கையில் இருந்தோம்...",
      "bn": "আর পাশে, আমি সমস্ত ফেরেশতাদের \"হালেলুইয়া\" বলতে দেখলাম। তারপর এই মেয়েটি বলে - তার পরে, মা এবং আমি বিছানায় ছিলাম...",
      "te": "మరియు ప్రక్కల, దేవదూతలందరూ “హల్లెలూయ” అని చెప్పడం నేను చూశాను. అప్పుడు ఈ కుమార్తె చెప్పింది - ఆ తర్వాత, అమ్మ మరియు నేను మంచం మీద ఉన్నాము...",
      "mr": "आणि बाजूला, मी सर्व देवदूतांना \"हालेलुयाह\" म्हणत असल्याचे पाहिले. मग ही मुलगी म्हणते - त्यानंतर, आई आणि मी बेडवर होतो...",
      "fr": "Et sur les côtés, j'ai vu tous les anges dire « Alléluia ». Puis cette fille dit — après cela, maman et moi étions sur le lit...",
      "es": "Y a los lados, vi a todos los ángeles diciendo: «¡Aleluya!». Entonces, esta hija dice: «Después de eso, mi madre y yo estábamos en la cama...».",
      "zh": "我看到两边所有的天使都在说“哈利路亚”。然后这个女儿说——之后，妈妈和我就在床上……",
      "kn": "ಮತ್ತು ಬದಿಗಳಲ್ಲಿ, ಎಲ್ಲಾ ದೇವತೆಗಳು \"ಹಲ್ಲೆಲೂಯಾ\" ಎಂದು ಹೇಳುವುದನ್ನು ನಾನು ನೋಡಿದೆ. ನಂತರ ಈ ಮಗಳು ಹೇಳುತ್ತಾಳೆ - ಅದರ ನಂತರ, ತಾಯಿ ಮತ್ತು ನಾನು ಹಾಸಿಗೆಯ ಮೇಲೆ ಇದ್ದೆವು..."
    }
  },
  {
    "start": "3:50",
    "text": {
      "en": "While lying down and talking, as my mother had lost her job. Then Mother Mary told me the place where my mother would get her job again —",
      "hi": "जब मैं लेटी हुई बातें कर रही थी, तो मेरी माँ की नौकरी चली गई थी। फिर मदर मैरी ने मुझे वह जगह बताई जहाँ मेरी माँ को फिर से नौकरी मिल जाएगी—",
      "ta": "என் அம்மா வேலையை இழந்துவிட்டதால், படுத்துக் கொண்டு பேசிக் கொண்டிருந்தபோது. பின்னர் அன்னை மேரி என் அம்மாவுக்கு மீண்டும் வேலை கிடைக்கும் இடத்தைச் சொன்னார் -",
      "bn": "শুয়ে শুয়ে কথা বলার সময়, কারণ আমার মা তার চাকরি হারিয়েছিলেন। তারপর মা মেরি আমাকে বললেন কোথায় আমার মা আবার তার চাকরি পাবেন —",
      "te": "నా తల్లి ఉద్యోగం పోగొట్టుకున్నందున, పడుకుని మాట్లాడుతుండగా. అప్పుడు మదర్ మేరీ నా తల్లికి మళ్ళీ ఉద్యోగం ఎక్కడ వస్తుందో చెప్పింది —",
      "mr": "झोपून बोलत असताना, कारण माझ्या आईची नोकरी गेली होती. मग मदर मेरीने मला ती जागा सांगितली जिथे माझ्या आईला पुन्हा नोकरी मिळेल —",
      "fr": "Allongée, je discutais, car ma mère avait perdu son emploi. Puis, Mère Marie m'a indiqué l'endroit où elle retrouverait son emploi.",
      "es": "Mientras estaba acostada y conversando, mi madre había perdido su trabajo. Entonces, la Madre María me dijo el lugar donde mi madre recuperaría su trabajo.",
      "zh": "我躺着说话，因为我妈妈失业了。然后圣母玛利亚告诉我妈妈在哪里可以重新找到工作——",
      "kn": "ನನ್ನ ತಾಯಿ ಕೆಲಸ ಕಳೆದುಕೊಂಡಿದ್ದರಿಂದ, ಮಲಗಿ ಮಾತನಾಡುತ್ತಿರುವಾಗ. ನಂತರ ಮದರ್ ಮೇರಿ ನನ್ನ ತಾಯಿಗೆ ಮತ್ತೆ ಕೆಲಸ ಸಿಗುವ ಸ್ಥಳವನ್ನು ಹೇಳಿದಳು —"
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "she said it was in Kuwait. At that same moment, this daughter testifies that the third person of the Holy Trinity — the Holy Spirit — came near her in the form of a dove.",
      "hi": "उसने कहा कि वह कुवैत में था। उसी क्षण, यह बेटी गवाही देती है कि पवित्र त्रिदेव का तीसरा व्यक्ति - पवित्र आत्मा - कबूतर के रूप में उसके पास आया।",
      "ta": "அது குவைத்தில் இருப்பதாக அவள் சொன்னாள். அதே நேரத்தில், இந்த மகள் பரிசுத்த திரித்துவத்தின் மூன்றாவது நபரான பரிசுத்த ஆவியானவர் ஒரு புறாவின் வடிவத்தில் தன் அருகில் வந்ததாக சாட்சியமளிக்கிறாள்.",
      "bn": "তিনি বললেন যে এটি কুয়েতে। ঠিক সেই মুহূর্তে, এই কন্যা সাক্ষ্য দিচ্ছেন যে পবিত্র ত্রিত্বের তৃতীয় ব্যক্তি - পবিত্র আত্মা - একটি কবুতরের আকারে তার কাছে এসেছিলেন।",
      "te": "ఆమె అది కువైట్‌లో ఉందని చెప్పింది. అదే సమయంలో, ఈ కుమార్తె పవిత్ర త్రిమూర్తులలోని మూడవ వ్యక్తి - పవిత్రాత్మ - పావురం రూపంలో తన దగ్గరకు వచ్చాడని సాక్ష్యమిస్తుంది.",
      "mr": "तिने सांगितले की ते कुवेतमध्ये आहे. त्याच क्षणी, ही मुलगी साक्ष देते की पवित्र त्रिमूर्तीतील तिसरा व्यक्ती - पवित्र आत्मा - कबुतराच्या रूपात तिच्या जवळ आला.",
      "fr": "Elle a dit que c'était au Koweït. Au même moment, cette fille témoigne que la troisième personne de la Sainte Trinité – le Saint-Esprit – s'est approchée d'elle sous la forme d'une colombe.",
      "es": "Dijo que fue en Kuwait. En ese mismo momento, esta hija testifica que la tercera persona de la Santísima Trinidad, el Espíritu Santo, se acercó a ella en forma de paloma.",
      "zh": "她说是在科威特。就在那一刻，这位女儿见证说，三位一体的第三位——圣神——以鸽子的形式来到她身边。",
      "kn": "ಅದು ಕುವೈತ್‌ನಲ್ಲಿದೆ ಎಂದು ಅವಳು ಹೇಳಿದಳು. ಅದೇ ಕ್ಷಣದಲ್ಲಿ, ಈ ಮಗಳು ಪವಿತ್ರ ತ್ರಿಮೂರ್ತಿಗಳ ಮೂರನೇ ವ್ಯಕ್ತಿ - ಪವಿತ್ರಾತ್ಮ - ಪಾರಿವಾಳದ ರೂಪದಲ್ಲಿ ತನ್ನ ಬಳಿಗೆ ಬಂದನೆಂದು ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "First of all, what I want to say is — when I heard this testimony, many verses came rushing into my mind. The first one that came to my heart was this: in these past days, during the time of preparation for the Nativity of the Holy Mother of God,",
      "hi": "सबसे पहले, मैं यह कहना चाहता हूँ कि जब मैंने यह गवाही सुनी, तो कई वचनें मेरे मन में कौंध गईं। सबसे पहले जो मेरे दिल में आई, वह यह थी: इन पिछले दिनों, देव की पवित्र माता के जन्मोत्सव की तैयारी के दौरान,",
      "ta": "முதலாவதாக, நான் சொல்ல விரும்புவது என்னவென்றால் - இந்த சாட்சியத்தைக் கேட்டதும், பல வசனங்கள் என் மனதில் வேகமாக வந்தன. என் மனதில் முதலில் தோன்றியது இதுதான்: கடந்த நாட்களில், கடவுளின் பரிசுத்த தாயின் பிறப்பு விழாவிற்குத் தயாராகும் நேரத்தில்,",
      "bn": "প্রথমত, আমি যা বলতে চাই তা হল - যখন আমি এই সাক্ষ্যটি শুনলাম, তখন অনেক পদ আমার মনে ছুটে এলো। আমার হৃদয়ে প্রথম যেটি এলো তা হল: এই বিগত দিনগুলিতে, ঈশ্বরের পবিত্র মাতার জন্মের প্রস্তুতির সময়,",
      "te": "ముందుగా నేను చెప్పాలనుకుంటున్నది ఏమిటంటే - ఈ సాక్ష్యం విన్నప్పుడు, అనేక శ్లోకాలు నా మనసులోకి దూసుకు వచ్చాయి. నా మనసులోకి వచ్చిన మొదటిది ఇది: ఈ గత రోజుల్లో, పవిత్ర దేవుని తల్లి జననోత్సవానికి సిద్ధమవుతున్న సమయంలో,",
      "mr": "सर्वप्रथम, मला असे म्हणायचे आहे की - जेव्हा मी ही साक्ष ऐकली तेव्हा माझ्या मनात अनेक श्लोक आले. माझ्या मनात आलेली पहिली गोष्ट अशी होती: गेल्या काही दिवसांत, देवाच्या पवित्र आईच्या जन्माच्या तयारीच्या वेळी,",
      "fr": "Tout d'abord, ce que je veux dire, c'est qu'en entendant ce témoignage, de nombreux versets me sont venus à l'esprit. Le premier qui m'est venu à l'esprit est celui-ci : ces derniers jours, pendant la préparation de la Nativité de la Sainte Mère de Dieu,",
      "es": "Ante todo, lo que quiero decir es que, al escuchar este testimonio, muchos versículos me vinieron a la mente. El primero que me vino al corazón fue este: En estos días pasados, durante la preparación para la Natividad de la Santa Madre de Dios,",
      "zh": "首先，我想说的是——当我听到这段见证时，许多经文涌入我的脑海。首先浮现在我心头的是:在过去的日子里，在准备圣母诞辰期间，",
      "kn": "ಮೊದಲನೆಯದಾಗಿ, ನಾನು ಹೇಳಬಯಸುವುದೇನೆಂದರೆ - ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಕೇಳಿದಾಗ, ಅನೇಕ ವಚನಗಳು ನನ್ನ ಮನಸ್ಸಿಗೆ ಧಾವಿಸಿ ಬಂದವು. ನನ್ನ ಹೃದಯಕ್ಕೆ ಬಂದ ಮೊದಲನೆಯದು ಇದು: ಈ ಹಿಂದಿನ ದಿನಗಳಲ್ಲಿ, ದೇವರ ಪವಿತ್ರ ತಾಯಿಯ ಜನನದ ತಯಾರಿಯ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "after finishing my theology studies in Aluva, I used to come to Kreupasanam during my free days. Most Saturdays and Sundays, I would be at Kreupasanam. So, one day before September 8th, just like this, from Aluva I came to our Kreupasanam —",
      "hi": "अलुवा में धर्मशास्त्र की पढ़ाई पूरी करने के बाद, मैं अपने खाली दिनों में कृउपासनम आता था। ज़्यादातर शनिवार और रविवार, मैं कृउपासनम में होता था। तो, 8 सितंबर से एक दिन पहले, ऐसे ही, मैं अलुवा से हमारे कृउपासनम आ गया —",
      "ta": "ஆலுவாவில் இறையியல் படிப்பை முடித்த பிறகு, எனது ஓய்வு நாட்களில் நான் க்ரூபாசனத்திற்கு வருவேன். பெரும்பாலான சனி மற்றும் ஞாயிற்றுக்கிழமைகளில், நான் க்ரூபாசனத்தில் இருப்பேன். எனவே, செப்டம்பர் 8 ஆம் தேதிக்கு ஒரு நாள் முன்பு, இதைப் போலவே, ஆலுவாவிலிருந்து நான் எங்கள் க்ரூபாசனத்திற்கு வந்தேன் -",
      "bn": "আলুভাতে আমার ধর্মতত্ত্ব অধ্যয়ন শেষ করার পর, আমি আমার অবসর সময়ে ক্রেউপাসনমে আসতাম। বেশিরভাগ শনি ও রবিবার, আমি ক্রেউপাসনমে থাকতাম। তাই, 8ই সেপ্টেম্বরের একদিন আগে, ঠিক এইভাবে, আলুভা থেকে আমি আমাদের ক্রেউপাসনমে এসেছিলাম —",
      "te": "అలువాలో నా వేదాంతశాస్త్ర అధ్యయనం పూర్తి చేసిన తర్వాత, నా ఖాళీ రోజుల్లో నేను క్రూపాసనానికి వచ్చేవాడిని. చాలా శని, ఆదివారాల్లో నేను క్రూపాసనంలో ఉండేవాడిని. కాబట్టి, సెప్టెంబర్ 8వ తేదీకి ఒక రోజు ముందు, ఇలాగే, అలువా నుండి నేను మా క్రూపాసనానికి వచ్చాను —",
      "mr": "अलुवा येथील धर्मशास्त्राचा अभ्यास पूर्ण केल्यानंतर, मी माझ्या मोकळ्या दिवसांमध्ये क्रेउपासनमला येत असे. बहुतेक शनिवार आणि रविवारी, मी क्रेउपासनमलाच असेन. म्हणून, 8 सप्टेंबरच्या एक दिवस आधी, अगदी अशाच प्रकारे, अलुवाहून मी आमच्या क्रेउपासनमला आलो —",
      "fr": "Après avoir terminé mes études de théologie à Aluva, je venais à Kreupasanam pendant mes jours libres. La plupart des samedis et dimanches, j'étais à Kreupasanam. Alors, la veille du 8 septembre, comme ça, je suis venu d'Aluva à notre Kreupasanam…",
      "es": "Después de terminar mis estudios de teología en Aluva, solía venir a Kreupasanam en mis días libres. Casi todos los sábados y domingos estaba en Kreupasanam. Así que, un día antes del 8 de septiembre, justo hoy, desde Aluva llegué a nuestro Kreupasanam.",
      "zh": "在阿鲁瓦完成神学学业后，我经常在空闲时间去克鲁帕萨纳姆。大多数周六和周日，我都会去克鲁帕萨纳姆。所以，9月8日的前一天，就这样，我从阿鲁瓦来到了我们克鲁帕萨纳姆——",
      "kn": "ಅಲುವಾದಲ್ಲಿ ನನ್ನ ದೇವತಾಶಾಸ್ತ್ರ ಅಧ್ಯಯನವನ್ನು ಮುಗಿಸಿದ ನಂತರ, ನನ್ನ ಬಿಡುವಿನ ದಿನಗಳಲ್ಲಿ ನಾನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಬರುತ್ತಿದ್ದೆ. ಹೆಚ್ಚಿನ ಶನಿವಾರ ಮತ್ತು ಭಾನುವಾರಗಳಂದು ನಾನು ಕ್ರೂಪಾಸನದಲ್ಲಿರುತ್ತಿದ್ದೆ. ಹಾಗಾಗಿ, ಸೆಪ್ಟೆಂಬರ್ 8 ರ ಒಂದು ದಿನ ಮೊದಲು, ಇದೇ ರೀತಿ, ಅಲುವಾದಿಂದ ನಾನು ನಮ್ಮ ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದೆ —"
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "we sisters stay at the Kreupasanam Mission Centre. During the morning prayer there, after the prayer, while I was kneeling and praying before the Mother, I received a Word of God.",
      "hi": "हम बहनें क्रीउपासनम मिशन सेंटर में रहती हैं। वहाँ सुबह की प्रार्थना के दौरान, प्रार्थना के बाद, जब मैं माता के सामने घुटने टेककर प्रार्थना कर रही थी, मुझे देव का वचन मिला।",
      "ta": "நாங்கள் சகோதரிகள் க்ருபாசனம் மிஷன் மையத்தில் தங்குகிறோம். அங்கு காலை ஜெபத்தின் போது, ஜெபத்திற்குப் பிறகு, நான் மண்டியிட்டு அன்னையின் முன் ஜெபித்துக் கொண்டிருந்தபோது, எனக்கு ஒரு கடவுளின் வார்த்தை கிடைத்தது.",
      "bn": "আমরা বোনেরা ক্রেউপাসনম মিশন সেন্টারে থাকি। সেখানে সকালের প্রার্থনার সময়, প্রার্থনার পরে, যখন আমি মায়ের সামনে হাঁটু গেড়ে প্রার্থনা করছিলাম, তখন আমি ঈশ্বরের একটি বাক্য পেয়েছি।",
      "te": "మేము సోదరీమణులు క్రూపాసనం మిషన్ సెంటర్‌లో ఉంటున్నాము. అక్కడ ఉదయం ప్రార్థన సమయంలో, ప్రార్థన తర్వాత, నేను తల్లి ముందు మోకరిల్లి ప్రార్థన చేస్తున్నప్పుడు, నాకు దేవుని వాక్కు అందింది.",
      "mr": "आम्ही बहिणी क्रेउपासनम मिशन सेंटरमध्ये राहतो. तिथे सकाळच्या प्रार्थनेदरम्यान, प्रार्थनेनंतर, मी आईसमोर गुडघे टेकून प्रार्थना करत असताना, मला देवाचे वचन मिळाले.",
      "fr": "Nous, les sœurs, séjournons au centre missionnaire de Kreupasanam. Pendant la prière du matin, après la prière, alors que j'étais agenouillée et priais devant la Mère, j'ai reçu une parole de Dieu.",
      "es": "Las hermanas nos alojamos en el Centro de la Misión Kreupasanam. Durante la oración matutina, después de la oración, mientras estaba arrodillada orando ante la Madre, recibí la Palabra de Dios.",
      "zh": "我们姐妹们住在克罗帕萨南传教中心。在那里晨祷的时候，祷告结束后，当我跪在圣母面前祈祷时，我领受了天主的话语。",
      "kn": "ನಾವು ಸಹೋದರಿಯರು ಕ್ರೂಪಾಸನಂ ಮಿಷನ್ ಸೆಂಟರ್‌ನಲ್ಲಿ ಉಳಿದುಕೊಂಡಿದ್ದೇವೆ. ಅಲ್ಲಿ ಬೆಳಗಿನ ಪ್ರಾರ್ಥನೆಯ ಸಮಯದಲ್ಲಿ, ಪ್ರಾರ್ಥನೆಯ ನಂತರ, ನಾನು ತಾಯಿಯ ಮುಂದೆ ಮಂಡಿಯೂರಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಾಗ, ನನಗೆ ದೇವರ ವಾಕ್ಯ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "5:07",
    "text": {
      "en": "The verse was from Malachi 3:1 — a Word I had never noticed before. Mother gave it to me, and the verse was as follows: “Behold, I send my messenger before you;",
      "hi": "यह वचन मलाकी 3:1 से थी—एक ऐसा वचन जिस पर मैंने पहले कभी ध्यान नहीं दिया था। माँ ने मुझे यह वचन दी थी, और वचन इस प्रकार थी: \"देख, मैं अपने दूत को तुम्हारे आगे भेजता हूँ;",
      "ta": "இந்த வசனம் மல்கியா 3:1-லிருந்து வந்தது - நான் இதற்கு முன்பு கவனித்திராத ஒரு வார்த்தை. அம்மா அதை எனக்குக் கொடுத்தார், அந்த வசனம் பின்வருமாறு: “இதோ, நான் என் தூதரை உங்களுக்கு முன்பாக அனுப்புகிறேன்;",
      "bn": "পদটি মালাখি 3:1 পদ থেকে নেওয়া হয়েছিল — এমন একটি বাক্য যা আমি আগে কখনও লক্ষ্য করিনি। মা আমাকে এটি দিয়েছিলেন, এবং পদটি ছিল এইরকম: “দেখ, আমি তোমার আগে আমার দূতকে পাঠাচ্ছি;",
      "te": "ఆ వచనం మలాకీ 3:1 నుండి వచ్చింది — నేను ఇంతకు ముందు ఎప్పుడూ గమనించని మాట. అమ్మ దానిని నాకు ఇచ్చింది, మరియు ఆ వచనం ఇలా ఉంది: “ఇదిగో, నేను నా దూతను నీకు ముందుగా పంపుతున్నాను;",
      "mr": "ते वचन मलाखी 3:1 मधील होते - एक वचन जे मी यापूर्वी कधीही पाहिले नव्हते. आईने ते मला दिले आणि ते वचन असे होते: “पाहा, मी माझा दूत तुमच्यापुढे पाठवत आहे;",
      "fr": "Le verset était tiré de Malachie 3:1 — une Parole que je n'avais jamais remarquée auparavant. Maman me l'a donné, et le verset était le suivant : « Voici, j'envoie mon messager devant toi ;",
      "es": "El versículo era de Malaquías 3:1, una palabra que nunca había notado. Mi madre me la dio, y el versículo decía así: «He aquí, envío a mi mensajero delante de ti;",
      "zh": "这节经文出自玛拉基书3:1——我以前从未注意到的经文。母亲把它给了我，经文如下:“看哪，我要差遣我的使者在你面前；",
      "kn": "ಆ ವಚನವು ಮಲಾಕಿಯ 3:1 ರಿಂದ ಬಂದಿದೆ - ನಾನು ಹಿಂದೆಂದೂ ಗಮನಿಸದ ಮಾತು. ತಾಯಿ ಅದನ್ನು ನನಗೆ ಕೊಟ್ಟಳು, ಮತ್ತು ವಚನವು ಹೀಗಿತ್ತು: “ಇಗೋ, ನಾನು ನನ್ನ ದೂತನನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಕಳುಹಿಸುತ್ತೇನೆ;"
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "the Lord whom you seek and desire will suddenly come into His temple; He will bring you into the place prepared for you.”",
      "hi": "प्रभु, जिसे तुम ढूंढ़ते और चाहते हो, वह अचानक अपने मन्दिर में आएगा; और तुम्हें उस स्थान में पहुंचाएगा जो तुम्हारे लिये तैयार किया गया है।”",
      "ta": "நீங்கள் தேடும் மற்றும் விரும்பும் கர்த்தர் திடீரென்று தம்முடைய ஆலயத்திற்குள் வருவார்; அவர் உங்களுக்காக ஆயத்தம் செய்யப்பட்ட இடத்திற்கு உங்களைக் கொண்டு வருவார்.",
      "bn": "তুমি যাঁর খোঁজ ও আকাঙ্ক্ষা করো, তিনি হঠাৎ তাঁর মন্দিরে আসবেন; তিনি তোমাকে তোমার জন্য প্রস্তুত করা স্থানে নিয়ে যাবেন।”",
      "te": "మీరు వెతుకుతున్న మరియు కోరుకునే ప్రభువు అకస్మాత్తుగా తన ఆలయంలోకి వస్తాడు; ఆయన మీ కోసం సిద్ధం చేసిన స్థలంలోకి మిమ్మల్ని తీసుకువస్తాడు.",
      "mr": "ज्या प्रभूला तुम्ही शोधता आणि इच्छिता तो अचानक त्याच्या मंदिरात येईल; तो तुम्हाला तुमच्यासाठी तयार केलेल्या ठिकाणी घेऊन जाईल.”",
      "fr": "Soudain, le Seigneur que vous cherchez et que vous désirez entrera dans son temple ; il vous fera entrer dans le lieu qui vous a été préparé.",
      "es": "El Señor a quien vosotros buscáis y deseáis, vendrá súbitamente a su templo, y os introducirá en el lugar preparado para vosotros.",
      "zh": "你们所寻求、所羡慕的主必忽然进入他的殿，领你们到他为你们所预备的地方。”",
      "kn": "ನೀವು ಹುಡುಕುವ ಮತ್ತು ಬಯಸುವ ಕರ್ತನು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ತನ್ನ ದೇವಾಲಯಕ್ಕೆ ಬರುವನು; ಅವನು ನಿಮಗಾಗಿ ಸಿದ್ಧಪಡಿಸಿದ ಸ್ಥಳಕ್ಕೆ ನಿಮ್ಮನ್ನು ಕರೆತರುತ್ತಾನೆ."
    }
  },
  {
    "start": "5:35",
    "text": {
      "en": "The great message in that verse is this — in Malachi 3:1, it says: “The messenger of the covenant whom you desire and await — behold, he has come.” This is how it appears in the new translation.",
      "hi": "उस वचन में महान संदेश यह है - मलाकी 3:1 में, यह कहता है: \"वाचा का वह दूत जिसकी तुम अभिलाषा करते हो और जिसकी प्रतीक्षा करते हो - देखो, वह आ गया है।\" नए अनुवाद में यह इसी प्रकार प्रकट होता है।",
      "ta": "அந்த வசனத்தில் உள்ள சிறந்த செய்தி இதுதான் - மல்கியா 3:1-ல், அது கூறுகிறது: \"நீங்கள் விரும்பி காத்திருக்கும் உடன்படிக்கையின் தூதர் - இதோ, அவர் வந்துவிட்டார்.\" புதிய மொழிபெயர்ப்பில் இது இப்படித்தான் தோன்றுகிறது.",
      "bn": "এই পদের মহান বার্তাটি হল - মালাখি 3:1 পদে বলা হয়েছে: \"তোমরা যাঁর প্রতি আকাঙ্ক্ষা ও অপেক্ষা করছ, সেই চুক্তির দূত - দেখ, তিনি এসেছেন।\" নতুন অনুবাদে এটি এভাবেই দেখা যাচ্ছে।",
      "te": "ఆ వచనంలోని గొప్ప సందేశం ఇది - మలాకీ 3:1 లో, ఇది ఇలా చెబుతోంది: “మీరు కోరుకునే మరియు ఎదురుచూస్తున్న నిబంధన దూత - ఇదిగో, ఆయన వచ్చాడు.” కొత్త అనువాదంలో ఇది ఇలా కనిపిస్తుంది.",
      "mr": "त्या वचनातील महान संदेश हा आहे - मलाखी 3:1 मध्ये ते म्हणते: “तुम्ही ज्या कराराची वाट पाहत आहात आणि ज्याची तुम्ही वाट पाहत आहात तो कराराचा दूत - पाहा, तो आला आहे.” नवीन भाषांतरात ते असेच दिसते.",
      "fr": "Le grand message de ce verset est le suivant : dans Malachie 3:1, il est dit : « Le messager de l’alliance que vous désirez et attendez, le voici, il est venu. » C’est ainsi que cela apparaît dans la nouvelle traduction.",
      "es": "El gran mensaje de ese versículo es este: en Malaquías 3:1, dice: “El mensajero del pacto a quien deseáis y esperáis, he aquí, ha venido”. Así aparece en la nueva traducción.",
      "zh": "这节经文的伟大信息是这样的——在玛拉基书3:1中，它说:“你们所仰望、所等候的立约使者，看哪，他已经来了。”这就是在新译本中出现的方式。",
      "kn": "ಆ ವಚನದಲ್ಲಿರುವ ಮಹಾನ್ ಸಂದೇಶ ಇದು - ಮಲಾಕಿಯ 3:1 ರಲ್ಲಿ, ಅದು ಹೀಗೆ ಹೇಳುತ್ತದೆ: “ನೀವು ಬಯಸುವ ಮತ್ತು ಕಾಯುತ್ತಿರುವ ಒಡಂಬಡಿಕೆಯ ದೂತ - ಇಗೋ, ಅವನು ಬಂದಿದ್ದಾನೆ.” ಹೊಸ ಭಾಷಾಂತರದಲ್ಲಿ ಅದು ಹೇಗೆ ಕಾಣುತ್ತದೆ."
    }
  },
  {
    "start": "5:49",
    "text": {
      "en": "I mention “new translation” because the POC has now released a revised version. And according to that version, it says: “The messenger of the covenant has now come.”",
      "hi": "मैं \"नए अनुवाद\" का ज़िक्र इसलिए कर रहा हूँ क्योंकि POC ने अब एक संशोधित संस्करण जारी किया है। और उस संस्करण के अनुसार, इसमें लिखा है: \"वाचा का दूत अब आ गया है।\"",
      "ta": "POC இப்போது ஒரு திருத்தப்பட்ட பதிப்பை வெளியிட்டுள்ளதால், \"புதிய மொழிபெயர்ப்பு\" என்று நான் குறிப்பிடுகிறேன். மேலும் அந்த பதிப்பின் படி, அது கூறுகிறது: \"உடன்படிக்கையின் தூதர் இப்போது வந்துவிட்டார்.\"",
      "bn": "আমি \"নতুন অনুবাদ\" উল্লেখ করছি কারণ POC এখন একটি সংশোধিত সংস্করণ প্রকাশ করেছে। এবং সেই সংস্করণ অনুসারে, এটি বলে: \"চুক্তির দূত এখন এসেছেন।\"",
      "te": "POC ఇప్పుడు సవరించిన వెర్షన్‌ను విడుదల చేసింది కాబట్టి నేను “కొత్త అనువాదం” అని ప్రస్తావిస్తున్నాను. మరియు ఆ వెర్షన్ ప్రకారం, అది ఇలా చెబుతోంది: “ఒడంబడిక దూత ఇప్పుడు వచ్చాడు.”",
      "mr": "मी \"नवीन भाषांतर\" चा उल्लेख करतो कारण पीओसीने आता एक सुधारित आवृत्ती प्रकाशित केली आहे. आणि त्या आवृत्तीनुसार, ते म्हणते: \"कराराचा दूत आता आला आहे.\"",
      "fr": "Je mentionne « nouvelle traduction » car la POC a publié une version révisée. Selon cette version, il est écrit : « Le messager de l’alliance est maintenant arrivé. »",
      "es": "Menciono «nueva traducción» porque la PDC ha publicado una versión revisada. Según esa versión, dice: «El mensajero del pacto ya ha llegado».",
      "zh": "我提到“新译本”，是因为 POC 现在发布了修订版。根据修订版，经文写道:“立约的使者已经来到。”",
      "kn": "ಪಿಒಸಿ ಈಗ ಪರಿಷ್ಕೃತ ಆವೃತ್ತಿಯನ್ನು ಬಿಡುಗಡೆ ಮಾಡಿರುವುದರಿಂದ ನಾನು \"ಹೊಸ ಅನುವಾದ\" ಎಂದು ಉಲ್ಲೇಖಿಸುತ್ತೇನೆ. ಮತ್ತು ಆ ಆವೃತ್ತಿಯ ಪ್ರಕಾರ, ಅದು ಹೀಗೆ ಹೇಳುತ್ತದೆ: \"ಒಡಂಬಡಿಕೆಯ ದೂತನು ಈಗ ಬಂದಿದ್ದಾನೆ.\""
    }
  },
  {
    "start": "6:01",
    "text": {
      "en": "When I read the words “messenger of the covenant,” I was truly astonished — because I am someone living within the Marian Covenant. So, when it said, “The messenger of the covenant has come,” it deeply touched me.",
      "hi": "जब मैंने \"वाचा का दूत\" शब्द पढ़े, तो मैं सचमुच चकित रह गया — क्योंकि मैं मरियम की वाचा के अंतर्गत रहने वाला व्यक्ति हूँ। इसलिए, जब यह कहा गया, \"वाचा का दूत आ गया है,\" तो यह बात मुझे गहराई से छू गई।",
      "ta": "\"உடன்படிக்கையின் தூதர்\" என்ற வார்த்தைகளைப் படித்தபோது நான் உண்மையிலேயே ஆச்சரியப்பட்டேன் - ஏனென்றால் நான் மரியான் உடன்படிக்கைக்குள் வாழும் ஒருவர். எனவே, \"உடன்படிக்கையின் தூதர் வந்துவிட்டார்\" என்று அது சொன்னபோது அது என்னை ஆழமாகத் தொட்டது.",
      "bn": "যখন আমি \"চুক্তির দূত\" শব্দটি পড়ি, তখন আমি সত্যিই অবাক হয়েছিলাম - কারণ আমি মেরিয়ান চুক্তির মধ্যে বসবাসকারী একজন। তাই, যখন এটি বলে, \"চুক্তির দূত এসেছেন,\" তখন এটি আমাকে গভীরভাবে স্পর্শ করেছিল।",
      "te": "\"ఒడంబడిక దూత\" అనే పదాలను చదివినప్పుడు నేను నిజంగా ఆశ్చర్యపోయాను - ఎందుకంటే నేను మరియన్ ఒడంబడికలో నివసిస్తున్న వ్యక్తిని. కాబట్టి, \"ఒడంబడిక దూత వచ్చాడు\" అని చెప్పినప్పుడు అది నన్ను లోతుగా తాకింది.",
      "mr": "जेव्हा मी \"कराराचा दूत\" हे शब्द वाचले तेव्हा मला खरोखरच आश्चर्य वाटले - कारण मी मारियन करारात राहतो. म्हणून, जेव्हा ते म्हणाले, \"कराराचा दूत आला आहे,\" तेव्हा ते मला खूप भावले.",
      "fr": "Quand j'ai lu les mots « messager de l'alliance », j'ai été vraiment étonné, car je vis au sein de l'Alliance mariale. Alors, quand il a été écrit : « Le messager de l'alliance est venu », cela m'a profondément touché.",
      "es": "Cuando leí las palabras «mensajero de la alianza», me quedé verdaderamente asombrado, pues vivo dentro de la Alianza Mariana. Así que, cuando decía: «El mensajero de la alianza ha llegado», me conmovió profundamente.",
      "zh": "当我读到“圣约使者”这几个字时，我着实震惊了——因为我本身就是生活在圣母圣约中的人。所以，当看到“圣约使者已降临”这句话时，我深受触动。",
      "kn": "\"ಒಡಂಬಡಿಕೆಯ ಸಂದೇಶವಾಹಕ\" ಎಂಬ ಪದಗಳನ್ನು ಓದಿದಾಗ ನನಗೆ ನಿಜಕ್ಕೂ ಆಶ್ಚರ್ಯವಾಯಿತು - ಏಕೆಂದರೆ ನಾನು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ವಾಸಿಸುವ ವ್ಯಕ್ತಿ. ಆದ್ದರಿಂದ, \"ಒಡಂಬಡಿಕೆಯ ಸಂದೇಶವಾಹಕ ಬಂದಿದ್ದಾನೆ\" ಎಂದು ಹೇಳಿದಾಗ ಅದು ನನ್ನನ್ನು ಆಳವಾಗಿ ಸ್ಪರ್ಶಿಸಿತು."
    }
  },
  {
    "start": "6:14",
    "text": {
      "en": "When I heard that verse, I believed it. On September 8th — the feast of the Nativity of the Blessed Mother — I was in Aluva. Around five in the morning,",
      "hi": "जब मैंने वह वचन सुनी, तो मुझे उस पर विश्वास हो गया। 8 सितंबर को — धन्य माता के जन्मोत्सव के दिन — मैं अलुवा में था। सुबह लगभग पाँच बजे,",
      "ta": "அந்த வசனத்தைக் கேட்டபோது, நான் அதை நம்பினேன். செப்டம்பர் 8 ஆம் தேதி - ஆசீர்வதிக்கப்பட்ட அன்னையின் பிறப்பு விழா - நான் ஆலுவாவில் இருந்தேன். அதிகாலை ஐந்து மணியளவில்,",
      "bn": "যখন আমি সেই পদটি শুনেছিলাম, তখন আমি বিশ্বাস করেছিলাম। 8ই সেপ্টেম্বর - ধন্য মায়ের জন্ম উৎসব - আমি আলুভাতে ছিলাম। ভোর পাঁচটার দিকে,",
      "te": "ఆ పద్యం విన్నప్పుడు, నేను దానిని నమ్మాను. సెప్టెంబర్ 8న - పవిత్ర తల్లి జననోత్సవం - నేను అలువాలో ఉన్నాను. ఉదయం ఐదు గంటల ప్రాంతంలో,",
      "mr": "जेव्हा मी ते वचन ऐकले तेव्हा मी त्यावर विश्वास ठेवला. 8 सप्टेंबर रोजी - धन्य आईच्या जन्माचा उत्सव - मी अलुवामध्ये होतो. पहाटे पाचच्या सुमारास,",
      "fr": "Quand j'ai entendu ce verset, j'y ai cru. Le 8 septembre, jour de la Nativité de la Sainte Mère, j'étais à Aluva. Vers cinq heures du matin,",
      "es": "Cuando escuché ese versículo, lo creí. El 8 de septiembre, festividad de la Natividad de la Santísima Madre, estaba en Aluva. Alrededor de las cinco de la mañana,",
      "zh": "我一听到这节经文，就信了。9月8日——圣母诞辰纪念日——我在阿鲁瓦。早上五点左右，",
      "kn": "ಆ ವಚನವನ್ನು ಕೇಳಿದಾಗ, ನಾನು ಅದನ್ನು ನಂಬಿದೆ. ಸೆಪ್ಟೆಂಬರ್ 8 ರಂದು - ಪೂಜ್ಯ ತಾಯಿಯ ಜನನದ ಹಬ್ಬ - ನಾನು ಅಲುವಾದಲ್ಲಿದ್ದೆ. ಬೆಳಿಗ್ಗೆ ಐದು ಗಂಟೆಯ ಸುಮಾರಿಗೆ,"
    }
  },
  {
    "start": "6:26",
    "text": {
      "en": "as I woke up and prayed with my eyes closed, I saw in a vision a 14-year-old angel. There was no message — the angel simply appeared. The reason I say this is because when we believe the Word,",
      "hi": "जब मैं उठा और आँखें बंद करके प्रार्थना कर रहा था, तो मुझे एक दर्शन में 14 साल का एक स्वर्गदूत दिखाई दिया। कोई संदेश नहीं था - स्वर्गदूत बस प्रकट हो गया। मैं ऐसा इसलिए कह रहा हूँ क्योंकि जब हम वचन पर विश्वास करते हैं,",
      "ta": "நான் விழித்தெழுந்து கண்களை மூடிக்கொண்டு ஜெபித்தபோது, ஒரு தரிசனத்தில் 14 வயது தேவதையைக் கண்டேன். எந்த செய்தியும் இல்லை - தேவதை வெறுமனே தோன்றினார். நான் இதைச் சொல்வதற்கான காரணம், நாம் வார்த்தையை நம்பும்போது,",
      "bn": "যখন আমি ঘুম থেকে উঠে চোখ বন্ধ করে প্রার্থনা করছিলাম, তখন আমি এক দর্শনে 14 বছর বয়সী এক দেবদূতকে দেখতে পেলাম। কোনও বার্তা ছিল না - দেবদূত কেবল উপস্থিত হয়েছিলেন। আমি এটি বলার কারণ হল যখন আমরা বাক্যে বিশ্বাস করি,",
      "te": "నేను మేల్కొని కళ్ళు మూసుకుని ప్రార్థించినప్పుడు, ఒక దర్శనంలో 14 ఏళ్ల దేవదూతను చూశాను. ఎటువంటి సందేశం లేదు — దేవదూత కేవలం కనిపించాడు. నేను ఇలా చెప్పడానికి కారణం మనం వాక్యాన్ని విశ్వసించినప్పుడు,",
      "mr": "मी जागे झालो आणि डोळे मिटून प्रार्थना करत असताना, मला एका दृष्टान्तात एक 14 वर्षांचा देवदूत दिसला. कोणताही संदेश नव्हता - देवदूत फक्त प्रकट झाला. मी हे म्हणण्याचे कारण म्हणजे जेव्हा आपण वचनावर विश्वास ठेवतो,",
      "fr": "Alors que je me réveillais et priais, les yeux fermés, j'ai eu une vision d'un ange de 14 ans. Il n'y avait aucun message ; l'ange est simplement apparu. Je dis cela parce que lorsque nous croyons à la Parole,",
      "es": "Al despertarme y orar con los ojos cerrados, vi en una visión a un ángel de 14 años. No hubo mensaje; el ángel simplemente apareció. Digo esto porque cuando creemos en la Palabra,",
      "zh": "当我醒来，闭上眼睛祷告时，我在异象中看到一位14岁的天使。天使没有传达任何信息——只是自己出现了。我之所以这么说，是因为当我们相信圣经时，",
      "kn": "ನಾನು ಎಚ್ಚರಗೊಂಡು ಕಣ್ಣು ಮುಚ್ಚಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಂತೆ, ಒಂದು ದರ್ಶನದಲ್ಲಿ 14 ವರ್ಷದ ದೇವದೂತನನ್ನು ನೋಡಿದೆ. ಯಾವುದೇ ಸಂದೇಶವಿರಲಿಲ್ಲ - ದೇವದೂತ ಸರಳವಾಗಿ ಕಾಣಿಸಿಕೊಂಡನು. ನಾನು ಇದನ್ನು ಹೇಳಲು ಕಾರಣವೆಂದರೆ ನಾವು ವಾಕ್ಯವನ್ನು ನಂಬುವಾಗ,"
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "it becomes an experience in our lives — the Word becomes flesh, a great divine encounter. Then I wondered, how did I instantly recognize that this was an angel?",
      "hi": "यह हमारे जीवन में एक अनुभव बन जाता है—वचन देहधारी होता है, एक महान दिव्य साक्षात्कार। फिर मुझे आश्चर्य हुआ, मैंने तुरंत कैसे पहचान लिया कि यह एक स्वर्गदूत था?",
      "ta": "அது நம் வாழ்வில் ஒரு அனுபவமாக மாறுகிறது - வார்த்தை மாம்சமாக மாறுகிறது, ஒரு பெரிய தெய்வீக சந்திப்பு. பின்னர் நான் யோசித்தேன், இது ஒரு தேவதை என்பதை நான் எப்படி உடனடியாக அடையாளம் கண்டேன்?",
      "bn": "এটি আমাদের জীবনে একটি অভিজ্ঞতায় পরিণত হয় — বাক্য মাংসে পরিণত হয়, এক মহান ঐশ্বরিক সাক্ষাৎ। তারপর আমি ভাবলাম, আমি কীভাবে তাৎক্ষণিকভাবে চিনতে পারলাম যে এটি একজন দেবদূত?",
      "te": "అది మన జీవితాల్లో ఒక అనుభవంగా మారుతుంది — వాక్యం శరీరధారియై, ఒక గొప్ప దైవిక కలయిక అవుతుంది. అప్పుడు నేను ఆశ్చర్యపోయాను, ఇది దేవదూత అని నేను తక్షణమే ఎలా గుర్తించాను?",
      "mr": "तो आपल्या जीवनात एक अनुभव बनतो - शब्द देह बनतो, एक महान दैवी भेट. मग मी विचार केला, मी लगेच कसे ओळखले की हा देवदूत आहे?",
      "fr": "Cela devient une expérience dans nos vies — le Verbe se fait chair, une grande rencontre divine. Je me suis alors demandé : comment avais-je immédiatement reconnu qu'il s'agissait d'un ange ?",
      "es": "Se convierte en una experiencia en nuestras vidas: la Palabra se hace carne, un gran encuentro divino. Entonces me pregunté: ¿cómo reconocí al instante que era un ángel?",
      "zh": "它成为我们生命中的一种经历——道成肉身，一次伟大的神圣相遇。然后我心想，我怎么会立刻认出这是一位天使呢？",
      "kn": "ಅದು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಒಂದು ಅನುಭವವಾಗುತ್ತದೆ - ವಾಕ್ಯವು ಮಾಂಸವಾಗುತ್ತದೆ, ಒಂದು ದೊಡ್ಡ ದೈವಿಕ ಮುಖಾಮುಖಿಯಾಗುತ್ತದೆ. ನಂತರ ನಾನು ಆಶ್ಚರ್ಯ ಪಡುತ್ತೇನೆ, ಇದು ದೇವತೆ ಎಂದು ನಾನು ತಕ್ಷಣ ಹೇಗೆ ಗುರುತಿಸಿದೆ?"
    }
  },
  {
    "start": "6:51",
    "text": {
      "en": "I have often said in my preachings — after 2020, in 2021, I went through a time of trials, a season when God wanted to lift me to a second stage of my divine calling.",
      "hi": "मैंने अक्सर अपने उपदेशों में कहा है - 2020 के बाद, 2021 में, मैं परीक्षणों के समय से गुजरा, एक ऐसा समय जब देव मुझे मेरी दिव्य बुलाहट के दूसरे चरण में उठाना चाहता था।",
      "ta": "நான் அடிக்கடி என் பிரசங்கங்களில் சொல்லியிருக்கிறேன் - 2020 க்குப் பிறகு, 2021 இல், நான் ஒரு சோதனைக் காலத்தைக் கடந்து சென்றேன், அந்தக் காலத்தில் இறைவன் என்னை என் தெய்வீக அழைப்பின் இரண்டாம் கட்டத்திற்கு உயர்த்த விரும்பினார்.",
      "bn": "আমি আমার প্রচারে প্রায়ই বলেছি — 2020 সালের পর, 2021 সালে, আমি পরীক্ষার এক সময় পার করেছি, এমন এক সময় যখন ঈশ্বর আমাকে আমার ঐশ্বরিক আহ্বানের দ্বিতীয় পর্যায়ে উন্নীত করতে চেয়েছিলেন।",
      "te": "నేను నా బోధనలలో తరచుగా చెప్పాను - 2020 తర్వాత, 2021లో, నేను పరీక్షల సమయాన్ని ఎదుర్కొన్నాను, ఆ కాలంలో దేవుడు నన్ను నా దైవిక పిలుపు యొక్క రెండవ దశకు ఎత్తాలని కోరుకున్నాడు.",
      "mr": "मी माझ्या उपदेशांमध्ये अनेकदा म्हटले आहे - 2020 नंतर, 2021 मध्ये, मी परीक्षांच्या काळातून गेलो, एक असा काळ जेव्हा देव मला माझ्या दैवी बोलावण्याच्या दुसऱ्या टप्प्यावर घेऊन जाऊ इच्छित होता.",
      "fr": "J’ai souvent dit dans mes prédications qu’après 2020, en 2021, j’ai traversé une période d’épreuves, une saison où Dieu voulait m’élever à une deuxième étape de mon appel divin.",
      "es": "Muchas veces he dicho en mis predicaciones que, después del 2020, en el 2021, pasé por un tiempo de pruebas, una temporada en la que Dios quiso elevarme a una segunda etapa de mi llamado divino.",
      "zh": "我在讲道中经常说——2020年之后，2021年，我经历了一段考验的时期，是天主想要将我提升到神圣召唤的第二阶段的时期。",
      "kn": "ನಾನು ನನ್ನ ಧರ್ಮೋಪದೇಶಗಳಲ್ಲಿ ಆಗಾಗ್ಗೆ ಹೇಳಿದ್ದೇನೆ - 2020 ರ ನಂತರ, 2021 ರಲ್ಲಿ, ನಾನು ಪರೀಕ್ಷೆಗಳ ಸಮಯವನ್ನು ಎದುರಿಸಿದೆ, ದೇವರು ನನ್ನನ್ನು ನನ್ನ ದೈವಿಕ ಕರೆಯ ಎರಡನೇ ಹಂತಕ್ಕೆ ಎತ್ತಲು ಬಯಸಿದ ಆ ಕಾಲ ಅದು."
    }
  },
  {
    "start": "7:06",
    "text": {
      "en": "During that time, Rev Father VP Joseph once told me that a 14-year-old angel had appeared to him. At that time, Father was suffering from some kidney-related illness,",
      "hi": "उस दौरान, रेवरेंड फादर वीपी जोसेफ ने एक बार मुझे बताया था कि एक 14 साल का देवदूत उनके सामने प्रकट हुआ था। उस समय, फादर किडनी संबंधी किसी बीमारी से पीड़ित थे।",
      "ta": "அந்த நேரத்தில், ரெவ் ஃபாதர் வி.பி. ஜோசப் ஒருமுறை எனக்கு 14 வயது தேவதை ஒருவர் தோன்றியதாக கூறினார். அந்த நேரத்தில், அப்பா சிறுநீரகம் தொடர்பான சில நோயால் அவதிப்பட்டு வந்தார்.",
      "bn": "সেই সময়, রেভারেন্ড ফাদার ভিপি জোসেফ একবার আমাকে বলেছিলেন যে 14 বছর বয়সী এক দেবদূত তার কাছে আবির্দর্শন হয়েছেন। সেই সময়, বাবা কিডনি সম্পর্কিত কিছু রোগে ভুগছিলেন,",
      "te": "ఆ సమయంలో, రెవరెండ్ ఫాదర్ VP జోసెఫ్ ఒకసారి నాకు 14 ఏళ్ల దేవదూత తనకు కనిపించాడని చెప్పాడు. ఆ సమయంలో, నాన్నగారు కిడ్నీ సంబంధిత అనారోగ్యంతో బాధపడుతున్నారు,",
      "mr": "त्या काळात, रेव्हेंड फादर व्हीपी जोसेफ यांनी एकदा मला सांगितले की त्यांना 14 वर्षांचा एक देवदूत दर्शन देऊन गेला होता. त्यावेळी, वडील किडनीशी संबंधित आजाराने ग्रस्त होते,",
      "fr": "À cette époque, le révérend Père VP Joseph m'a raconté qu'un ange de 14 ans lui était apparu. À cette époque, il souffrait d'une maladie rénale.",
      "es": "Durante ese tiempo, el reverendo padre VP Joseph me contó una vez que se le había aparecido un ángel de 14 años. En ese momento, el padre sufría una enfermedad renal.",
      "zh": "那段时间，VP Joseph 神父曾告诉我，一位14岁的天使曾向他显现。当时，神父正患有肾脏疾病。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ರೆವರೆಂಡ್ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಒಮ್ಮೆ ನನಗೆ 14 ವರ್ಷದ ದೇವದೂತನೊಬ್ಬ ಕಾಣಿಸಿಕೊಂಡಿದ್ದಾನೆಂದು ಹೇಳಿದ್ದರು. ಆ ಸಮಯದಲ್ಲಿ, ತಂದೆ ಮೂತ್ರಪಿಂಡಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಕೆಲವು ಕಾಯಿಲೆಯಿಂದ ಬಳಲುತ್ತಿದ್ದರು,"
    }
  },
  {
    "start": "7:15",
    "text": {
      "en": "and because of that, he would usually lie down to rest by around 9 o’clock. It was around that same time — that this 14-year-old angel came near Father and delivered a message.",
      "hi": "और इसी वजह से, वह आमतौर पर लगभग 9 बजे तक आराम करने के लिए लेट जाता था। लगभग उसी समय - यह 14 साल का स्वर्गदूत पिता के पास आया और उन्हें संदेश दिया।",
      "ta": "அதனால்தான், அவர் வழக்கமாக இரவு 9 மணிக்குள் ஓய்வெடுக்கப் படுத்துக் கொள்வார். அதே நேரத்தில்தான் - இந்த 14 வயது தேவதை தந்தையின் அருகில் வந்து ஒரு செய்தியைச் சொன்னார்.",
      "bn": "এবং সেই কারণে, তিনি সাধারণত রাত 9টার দিকে বিশ্রামের জন্য শুয়ে পড়তেন। প্রায় একই সময়ে - এই 14 বছর বয়সী দেবদূত পিতার কাছে এসে একটি বার্তা দিয়েছিলেন।",
      "te": "అందుకే, అతను సాధారణంగా రాత్రి 9 గంటలకల్లా విశ్రాంతి తీసుకోవడానికి పడుకునేవాడు. దాదాపు అదే సమయానికి - ఈ 14 ఏళ్ల దేవదూత తండ్రి దగ్గరికి వచ్చి సందేశం ఇచ్చాడు.",
      "mr": "आणि त्यामुळे, तो सहसा रात्री 9 वाजेपर्यंत विश्रांतीसाठी झोपायचा. त्याच वेळी हा 14 वर्षांचा देवदूत पित्याजवळ आला आणि संदेश दिला.",
      "fr": "C'est pourquoi il se couchait généralement vers 9 heures. C'est à peu près à cette même heure que cet ange de 14 ans s'est approché de Père et lui a transmis un message.",
      "es": "y por eso, solía acostarse a descansar alrededor de las 9. Fue aproximadamente a esa misma hora que este ángel de 14 años se acercó a mi Padre y le dio un mensaje.",
      "zh": "因此，他通常会在9点左右躺下休息。就在那时，这位14岁的天使来到父亲身边，传达了信息。",
      "kn": "ಮತ್ತು ಆ ಕಾರಣದಿಂದಾಗಿ, ಅವನು ಸಾಮಾನ್ಯವಾಗಿ ಸುಮಾರು 9 ಗಂಟೆಯ ಹೊತ್ತಿಗೆ ವಿಶ್ರಾಂತಿ ಪಡೆಯಲು ಮಲಗುತ್ತಿದ್ದನು. ಅದೇ ಸಮಯಕ್ಕೆ - ಈ 14 ವರ್ಷದ ದೇವದೂತನು ತಂದೆಯ ಬಳಿ ಬಂದು ಸಂದೇಶವನ್ನು ನೀಡಿದನು."
    }
  },
  {
    "start": "7:27",
    "text": {
      "en": "The message was: “Jomol, black good news.” The very next day, Father called me to find out what that message meant. When Father prayed over that message, he received this Word:",
      "hi": "संदेश था: \"योमोल, काली खुशखबरी।\" अगले ही दिन, पिताजी ने मुझे बुलाया और पूछा कि उस संदेश का क्या मतलब है। जब पिताजी ने उस संदेश पर प्रार्थना की, तो उन्हें यह वचन मिला:",
      "ta": "அந்தச் செய்தி இதுதான்: “ஜோமோல், நல்ல செய்தி.” மறுநாளே, அந்தச் செய்தியின் அர்த்தம் என்னவென்று அறிய அப்பா என்னை அழைத்தார். அப்பா அந்தச் செய்தியைப் பற்றி ஜெபித்தபோது, அவருக்கு இந்த வார்த்தை கிடைத்தது:",
      "bn": "বার্তাটি ছিল: \"জোমল, কালো সুসংবাদ।\" পরের দিনই, বাবা আমাকে ফোন করলেন সেই বার্তার অর্থ কী তা জানতে। বাবা যখন সেই বার্তার জন্য প্রার্থনা করলেন, তখন তিনি এই বাক্যটি পেলেন:",
      "te": "ఆ సందేశం: “జోమోల్, శుభవార్త.” మరుసటి రోజే, ఆ సందేశం అర్థం ఏమిటో తెలుసుకోవడానికి నాన్న నాకు ఫోన్ చేశారు. ఆ సందేశం గురించి నాన్న ప్రార్థించినప్పుడు, ఆయనకు ఈ మాట వచ్చింది:",
      "mr": "संदेश होता: \"जोमोल, काळी चांगली बातमी.\" दुसऱ्याच दिवशी, त्या संदेशाचा अर्थ काय आहे हे जाणून घेण्यासाठी वडिलांनी मला फोन केला. जेव्हा वडिलांनी त्या संदेशावर प्रार्थना केली तेव्हा त्यांना हे वचन मिळाले:",
      "fr": "Le message était : « Jomol, une bonne nouvelle noire. » Le lendemain, mon Père m’a appelé pour savoir ce que ce message signifiait. Quand mon Père a prié à ce sujet, il a reçu cette Parole :",
      "es": "El mensaje era: «Jomol, buenas noticias negras». Al día siguiente, mi padre me llamó para averiguar qué significaba ese mensaje. Cuando mi padre oró por él, recibió esta Palabra:",
      "zh": "信息是:“Jomol，黑人的好消息。”第二天，父亲打电话给我，想知道这条信息的含义。父亲为这条信息祷告后，领受了以下的话语:",
      "kn": "ಸಂದೇಶ ಹೀಗಿತ್ತು: “ಜೋಮೋಲ್, ಒಳ್ಳೆಯ ಸುದ್ದಿ.” ಮರುದಿನವೇ, ಆ ಸಂದೇಶದ ಅರ್ಥವೇನೆಂದು ತಿಳಿಯಲು ತಂದೆ ನನಗೆ ಕರೆ ಮಾಡಿದರು. ಆ ಸಂದೇಶದ ಬಗ್ಗೆ ತಂದೆ ಪ್ರಾರ್ಥಿಸಿದಾಗ, ಅವರಿಗೆ ಈ ವಾಕ್ಯ ಬಂದಿತು:"
    }
  },
  {
    "start": "7:38",
    "text": {
      "en": "“The apparition at Kreupasanam will be accepted by the Church.” That is, the convent of Jomol — a dream in Father’s heart — will be established at Kreupasanam.",
      "hi": "\"क्रेउपासनम में दर्शन को कलीसिया द्वारा स्वीकार किया जाएगा।\" अर्थात्, जोमोल का मठ - पिता के हृदय में एक स्वप्न - क्रेउपासनम में स्थापित किया जाएगा।",
      "ta": "\"க்ருபாசனத்தில் தரிசனம் திருச்திருச்சபையால் ஏற்றுக்கொள்ளப்படும்.\" அதாவது, தந்தையின் இதயத்தில் ஒரு கனவாக இருந்த ஜோமோல் மடாலயம் க்ருபாசனத்தில் நிறுவப்படும்.",
      "bn": "“ক্রুপাসনমে আবির্ভাব চার্চ কর্তৃক গৃহীত হবে।” অর্থাৎ, জোমোলের কনভেন্ট - পিতার হৃদয়ে একটি স্বপ্ন - ক্র্রুপাসনমে প্রতিষ্ঠিত হবে।",
      "te": "“క్రూపాసనంలో దర్శనాన్ని చర్చి అంగీకరిస్తుంది.” అంటే, తండ్రి హృదయంలో ఒక కల అయిన జోమోల్ కాన్వెంట్ క్రూపాసనంలో స్థాపించబడుతుంది.",
      "mr": "“क्रूपासनम येथील प्रकटीकरण कलीसिया स्वीकारेल.” म्हणजेच, जोमोलचे कॉन्व्हेंट - वडिलांच्या हृदयातील एक स्वप्न - क्रूपासनम येथे स्थापित केले जाईल.",
      "fr": "« L’apparition à Kreupasanam sera acceptée par l’Église. » C’est-à-dire que le couvent de Jomol — un rêve dans le cœur du Père — sera établi à Kreupasanam.",
      "es": "“La aparición en Kreupasanam será aceptada por la Iglesia”. Es decir, el convento de Jomol —un sueño en el corazón del Padre— se establecerá en Kreupasanam.",
      "zh": "“圣教会将接受克鲁帕萨南的显灵。”也就是说，乔莫尔修道院——父亲心中的梦想——将在克鲁帕萨南建立。",
      "kn": "“ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ದರ್ಶನವನ್ನು ಚರ್ಚ್ ಸ್ವೀಕರಿಸುತ್ತದೆ.” ಅಂದರೆ, ತಂದೆಯ ಹೃದಯದಲ್ಲಿನ ಕನಸಾದ ಜೋಮೋಲ್ ಕಾನ್ವೆಂಟ್ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸ್ಥಾಪನೆಯಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "7:51",
    "text": {
      "en": "This was the message that the angel had brought and left. Because this angel and this message were revealed to Father Joseph,",
      "hi": "यह वह संदेश था जो फ़रिश्ता लेकर गया था। क्योंकि यह फ़रिश्ता और यह संदेश पिता यूसुफ़ पर ज़ाहिर हुआ था।",
      "ta": "இதுதான் தேவதை கொண்டு வந்து விட்டுச் சென்ற செய்தி. ஏனெனில் இந்த தேவதையும் இந்தச் செய்தியும் தந்தை ஜோசப்பிற்கு வெளிப்படுத்தப்பட்டது,",
      "bn": "এই বার্তাটিই ফেরেশতা এনেছিলেন এবং চলে গিয়েছিলেন। কারণ এই ফেরেশতা এবং এই বার্তাটি পিতা জোসেফের কাছে প্রকাশিত হয়েছিল,",
      "te": "దేవదూత తెచ్చి వదిలి వెళ్ళిన సందేశం ఇదే. ఎందుకంటే ఈ దేవదూత మరియు ఈ సందేశం తండ్రి జోసెఫ్ కు వెల్లడైంది,",
      "mr": "हाच संदेश देवदूत घेऊन गेला होता आणि निघून गेला होता. कारण हा देवदूत आणि हा संदेश पिता योसेफ यांना प्रकट झाला होता,",
      "fr": "Tel était le message que l'ange avait apporté et laissé. Car cet ange et ce message avaient été révélés au père Joseph,",
      "es": "Este era el mensaje que el ángel había traído y dejado. Porque este ángel y este mensaje fueron revelados al Padre José,",
      "zh": "这就是天使带来并留下的信息。因为这位天使和这信息启示给了约瑟神父，",
      "kn": "ದೇವದೂತನು ತಂದು ಬಿಟ್ಟುಹೋದ ಸಂದೇಶ ಇದಾಗಿತ್ತು. ಏಕೆಂದರೆ ಈ ದೇವದೂತ ಮತ್ತು ಈ ಸಂದೇಶವನ್ನು ಫಾದರ್ ಜೋಸೆಫ್‌ಗೆ ಬಹಿರಂಗಪಡಿಸಲಾಯಿತು,"
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "when I later received that verse from Malachi 3:1 while kneeling in the mission chapel, I believed it wholeheartedly. That’s why,",
      "hi": "जब बाद में मिशन चैपल में घुटनों के बल बैठकर मुझे मलाकी 3:1 का वह श्लोक मिला, तो मैंने उस पर पूरे दिल से विश्वास किया। इसीलिए,",
      "ta": "பின்னர் மிஷன் தேவாலயத்தில் மண்டியிட்டபோது மல்கியா 3:1-ல் இருந்து அந்த வசனத்தைப் பெற்றபோது, நான் அதை முழு மனதுடன் நம்பினேன். அதனால்தான்,",
      "bn": "পরে যখন আমি মিশন চ্যাপেলে হাঁটু গেড়ে বসে মালাখি 3:1 পদের সেই পদটি পেয়েছিলাম, তখন আমি তা সম্পূর্ণভাবে বিশ্বাস করেছিলাম। সেই কারণেই,",
      "te": "తరువాత నేను మిషన్ ప్రార్థనా మందిరంలో మోకరిల్లినప్పుడు మలాకీ 3:1 నుండి ఆ వచనాన్ని అందుకున్నప్పుడు, నేను దానిని హృదయపూర్వకంగా నమ్మాను. అందుకే,",
      "mr": "जेव्हा मला नंतर मिशन चॅपलमध्ये गुडघे टेकताना मलाखी 3:1 मधील ते वचन मिळाले, तेव्हा मी त्यावर मनापासून विश्वास ठेवला. म्हणूनच,",
      "fr": "Plus tard, lorsque j'ai reçu ce verset de Malachie 3:1, agenouillé dans la chapelle de la mission, j'y ai cru de tout mon cœur. C'est pourquoi…",
      "es": "Cuando más tarde recibí ese versículo de Malaquías 3:1 mientras estaba arrodillado en la capilla de la misión, lo creí de todo corazón. Por eso,",
      "zh": "后来，当我在传教所的礼拜堂里跪下领受玛拉基书3:1的这节经文时，我全心全意地相信了它。因此，",
      "kn": "ನಂತರ ನಾನು ಮಿಷನ್ ಪ್ರಾರ್ಥನಾ ಮಂದಿರದಲ್ಲಿ ಮಂಡಿಯೂರಿ ಕುಳಿತಿದ್ದಾಗ ಮಲಾಕಿಯ 3:1 ರ ಆ ವಚನವನ್ನು ಪಡೆದಾಗ, ನಾನು ಅದನ್ನು ಪೂರ್ಣ ಹೃದಯದಿಂದ ನಂಬಿದೆ. ಅದಕ್ಕಾಗಿಯೇ,"
    }
  },
  {
    "start": "8:08",
    "text": {
      "en": "when the angel appeared to me on September 8th — the day of the Mother’s birth — I could discern and understand that it was the same divine angel who had once appeared to Father Joseph.",
      "hi": "जब 8 सितम्बर को - माता के जन्म के दिन - स्वर्गदूत मेरे सामने प्रकट हुआ, तो मैं समझ गया कि यह वही दिव्य स्वर्गदूत था जो एक बार फादर जोसेफ के सामने प्रकट हुआ था।",
      "ta": "செப்டம்பர் 8 ஆம் தேதி - அன்னையின் பிறந்த நாளன்று - தேவதை எனக்குத் தோன்றியபோது, அது ஒரு காலத்தில் தந்தை ஜோசப்பிற்குத் தோன்றிய அதே தெய்வீக தேவதை என்பதை என்னால் உணர்ந்து புரிந்துகொள்ள முடிந்தது.",
      "bn": "যখন 8ই সেপ্টেম্বর - মায়ের জন্মের দিন - দেবদূতটি আমার কাছে আবির্দর্শন হন, তখন আমি বুঝতে এবং বুঝতে পারি যে এটি সেই ঐশ্বরিক দেবদূত যিনি একবার পিতা জোসেফের কাছে আবির্দর্শন হয়েছিলেন।",
      "te": "సెప్టెంబర్ 8న - తల్లి జన్మదినమైన రోజున - దేవదూత నాకు కనిపించినప్పుడు, అది ఒకప్పుడు ఫాదర్ జోసెఫ్‌కు కనిపించిన అదే దైవిక దేవదూత అని నేను గ్రహించి అర్థం చేసుకోగలిగాను.",
      "mr": "जेव्हा 8 सप्टेंबर रोजी - आईच्या जन्माच्या दिवशी - देवदूत मला दिसला तेव्हा मी ओळखू शकलो आणि समजू शकलो की तो तोच दैवी देवदूत होता जो एकदा फादर जोसेफला दिसला होता.",
      "fr": "Lorsque l'ange m'est apparu le 8 septembre — le jour de la naissance de la Mère — j'ai pu discerner et comprendre que c'était le même ange divin qui était apparu autrefois au Père Joseph.",
      "es": "cuando el ángel se me apareció el 8 de septiembre —el día del nacimiento de la Madre— pude discernir y comprender que era el mismo ángel divino que una vez se le había aparecido al Padre José.",
      "zh": "当天使在 9 月 8 日(母亲诞生的那一天)出现在我面前时，我能够辨别并理解，这就是曾经出现在约瑟夫神父面前的同一位神圣天使。",
      "kn": "ಸೆಪ್ಟೆಂಬರ್ 8 ರಂದು - ತಾಯಿಯ ಜನನದ ದಿನದಂದು - ದೇವತೆ ನನಗೆ ಕಾಣಿಸಿಕೊಂಡಾಗ, ಅದು ಒಮ್ಮೆ ಫಾದರ್ ಜೋಸೆಫ್‌ಗೆ ಕಾಣಿಸಿಕೊಂಡ ಅದೇ ದೈವಿಕ ದೇವತೆ ಎಂದು ನಾನು ಗ್ರಹಿಸಲು ಮತ್ತು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "8:21",
    "text": {
      "en": "Now, you may be thinking — how does all this connect to the testimony we heard earlier? As I said at the beginning, this daughter was sinking in the deep sea of her life,",
      "hi": "अब, आप सोच रहे होंगे — यह सब उस गवाही से कैसे जुड़ता है जो हमने पहले सुनी थी? जैसा कि मैंने शुरू में कहा था, यह बेटी अपने जीवन के गहरे सागर में डूब रही थी,",
      "ta": "இப்போது, நீங்கள் யோசிக்கலாம் — இவை அனைத்தும் நாம் முன்பு கேட்ட சாட்சியத்துடன் எவ்வாறு தொடர்புடையது? நான் ஆரம்பத்தில் சொன்னது போல், இந்த மகள் தனது வாழ்க்கையின் ஆழமான கடலில் மூழ்கிக் கொண்டிருந்தாள்,",
      "bn": "এখন, তুমি হয়তো ভাবছো — এই সবকিছুর সাথে আমরা আগে যে সাক্ষ্য শুনেছি তার সম্পর্ক কীভাবে? যেমনটা আমি শুরুতেই বলেছি, এই মেয়েটি তার জীবনের গভীর সমুদ্রে ডুবে যাচ্ছিল,",
      "te": "ఇప్పుడు, మీరు ఆలోచిస్తుండవచ్చు — ఇవన్నీ మనం ఇంతకు ముందు విన్న సాక్ష్యానికి ఎలా సంబంధం కలిగి ఉన్నాయి? నేను ప్రారంభంలో చెప్పినట్లుగా, ఈ కుమార్తె తన జీవితపు లోతైన సముద్రంలో మునిగిపోతోంది,",
      "mr": "आता, तुम्ही विचार करत असाल - हे सर्व आपण आधी ऐकलेल्या साक्षीशी कसे जोडले जाते? मी सुरुवातीला म्हटल्याप्रमाणे, ही मुलगी तिच्या आयुष्याच्या खोल समुद्रात बुडत होती,",
      "fr": "Vous vous demandez peut-être quel est le lien avec le témoignage entendu plus tôt. Comme je l'ai dit au début, cette fille sombrait dans les profondeurs de sa vie.",
      "es": "Ahora, quizás se pregunten: ¿cómo se relaciona todo esto con el testimonio que escuchamos antes? Como dije al principio, esta hija se hundía en las profundidades de su vida,",
      "zh": "现在，你可能会想——这一切和我们之前听到的见证有什么联系？正如我在开头所说，这个女儿正深陷人生的泥潭，",
      "kn": "ಈಗ, ನೀವು ಯೋಚಿಸುತ್ತಿರಬಹುದು - ಇದೆಲ್ಲವೂ ನಾವು ಮೊದಲು ಕೇಳಿದ ಸಾಕ್ಷ್ಯಕ್ಕೆ ಹೇಗೆ ಸಂಬಂಧಿಸಿದೆ? ನಾನು ಆರಂಭದಲ್ಲಿ ಹೇಳಿದಂತೆ, ಈ ಮಗಳು ತನ್ನ ಜೀವನದ ಆಳವಾದ ಸಮುದ್ರದಲ್ಲಿ ಮುಳುಗುತ್ತಿದ್ದಳು,"
    }
  },
  {
    "start": "8:34",
    "text": {
      "en": "not knowing what to do or how to move forward — and it was exactly then that she heard this Marian Covenant meditation.",
      "hi": "उसे यह नहीं पता था कि क्या करना है या कैसे आगे बढ़ना है - और ठीक उसी समय उसने यह मैरियन वाचा ध्यान सुना।",
      "ta": "என்ன செய்வது அல்லது எப்படி முன்னேறுவது என்று தெரியாமல் - சரியாக அப்போதுதான் அவள் இந்த மரியன்னை உடன்படிக்கை தியானத்தைக் கேட்டாள்.",
      "bn": "কী করতে হবে বা কীভাবে এগিয়ে যেতে হবে তা বুঝতে পারছিল না — এবং ঠিক তখনই সে এই মেরিয়ান কভেন্যান্ট ধ্যানটি শুনতে পেল।",
      "te": "ఏమి చేయాలో లేదా ఎలా ముందుకు సాగాలో తెలియక - మరియు సరిగ్గా అప్పుడే ఆమె ఈ మరియన్ ఒడంబడిక ధ్యానాన్ని విన్నది.",
      "mr": "काय करावे किंवा कसे पुढे जावे हे तिला कळत नव्हते - आणि नेमके त्याच वेळी तिने हे मारियन करार ध्यान ऐकले.",
      "fr": "ne sachant pas quoi faire ni comment avancer — et c’est exactement à ce moment-là qu’elle entendit cette méditation de l’Alliance mariale.",
      "es": "sin saber qué hacer ni cómo seguir adelante — y fue exactamente entonces que escuchó esta meditación de la Alianza Mariana.",
      "zh": "不知道该做什么或如何前进——就在那时，她听到了这段圣母圣约冥想。",
      "kn": "ಏನು ಮಾಡಬೇಕೆಂದು ಅಥವಾ ಹೇಗೆ ಮುಂದುವರಿಯಬೇಕೆಂದು ತಿಳಿಯದೆ - ಮತ್ತು ನಿಖರವಾಗಿ ಆಗ ಅವಳು ಈ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆವನ್ನು ಕೇಳಿದಳು."
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "In the meditation, Father was saying that the Lord is now blessing those who have lost their abilities or opportunities. It was at that very moment that this daughter sent the letter to the place where she had lost her job — and the same day, she got the chance to return to that work.",
      "hi": "ध्यान में, पिताजी कह रहे थे कि प्रभु अब उन लोगों पर कृपा कर रहे हैं जिन्होंने अपनी योग्यताएँ या अवसर खो दिए हैं। ठीक उसी क्षण इस बेटी ने उस जगह पत्र भेजा जहाँ उसने अपनी नौकरी खो दी थी—और उसी दिन, उसे उस काम पर वापस लौटने का मौका मिला।",
      "ta": "தியானத்தில், தந்தை தங்கள் திறன்களையோ அல்லது வாய்ப்புகளையோ இழந்தவர்களைக் இறைவன் இப்போது ஆசீர்வதிக்கிறார் என்று சொல்லிக் கொண்டிருந்தார். அந்த நேரத்தில்தான் இந்த மகள் தனது வேலையை இழந்த இடத்திற்கு கடிதத்தை அனுப்பினாள் - அதே நாளில், அந்த வேலைக்குத் திரும்புவதற்கான வாய்ப்பும் அவளுக்குக் கிடைத்தது.",
      "bn": "ধ্যানের মধ্যে, বাবা বলছিলেন যে প্রভু এখন তাদের আশীর্বাদ করছেন যারা তাদের ক্ষমতা বা সুযোগ হারিয়েছে। ঠিক সেই মুহূর্তেই এই মেয়েটি সেই জায়গায় চিঠিটি পাঠিয়েছিল যেখানে সে তার চাকরি হারিয়েছিল - এবং একই দিনে, সে সেই কাজে ফিরে যাওয়ার সুযোগ পেয়েছিল।",
      "te": "ధ్యాన ప్రార్థనలో, తండ్రి తమ సామర్థ్యాలను లేదా అవకాశాలను కోల్పోయిన వారిని ప్రభువు ఇప్పుడు ఆశీర్వదిస్తున్నాడని చెబుతున్నాడు. ఆ క్షణంలోనే ఈ కుమార్తె తన ఉద్యోగం కోల్పోయిన ప్రదేశానికి లేఖ పంపింది - మరియు అదే రోజు, ఆమెకు ఆ పనికి తిరిగి వచ్చే అవకాశం లభించింది.",
      "mr": "ध्यानात, वडील म्हणत होते की ज्यांनी आपली क्षमता किंवा संधी गमावल्या आहेत त्यांना देव आता आशीर्वाद देत आहे. त्याच क्षणी या मुलीने ती नोकरी गमावलेल्या ठिकाणी पत्र पाठवले - आणि त्याच दिवशी तिला त्या कामावर परतण्याची संधी मिळाली.",
      "fr": "Dans la méditation, Père disait que le Seigneur bénit maintenant ceux qui ont perdu leurs capacités ou leurs opportunités. C'est à ce moment précis que cette fille a envoyé la lettre à l'endroit où elle avait perdu son emploi — et le jour même, elle a eu la chance de retrouver ce travail.",
      "es": "Durante la meditación, el Padre decía que el Señor ahora bendice a quienes han perdido sus habilidades u oportunidades. Fue en ese preciso momento que esta hija envió la carta al lugar donde había perdido su trabajo, y ese mismo día, tuvo la oportunidad de volver a ese trabajo.",
      "zh": "在默想中，父亲说，主现在正在祝福那些失去能力或机会的人。就在那一刻，这位女儿把信寄到了她失业的地方——同一天，她得到了重返工作岗位的机会。",
      "kn": "ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆದಲ್ಲಿ, ತಂದೆಯು ತಮ್ಮ ಸಾಮರ್ಥ್ಯಗಳನ್ನು ಅಥವಾ ಅವಕಾಶಗಳನ್ನು ಕಳೆದುಕೊಂಡವರನ್ನು ಈಗ ಭಗವಂತ ಆಶೀರ್ವದಿಸುತ್ತಿದ್ದಾನೆ ಎಂದು ಹೇಳುತ್ತಿದ್ದರು. ಆ ಕ್ಷಣದಲ್ಲಿಯೇ ಈ ಮಗಳು ತನ್ನ ಕೆಲಸವನ್ನು ಕಳೆದುಕೊಂಡ ಸ್ಥಳಕ್ಕೆ ಪತ್ರವನ್ನು ಕಳುಹಿಸಿದಳು - ಮತ್ತು ಅದೇ ದಿನ, ಅವಳು ಆ ಕೆಲಸಕ್ಕೆ ಮರಳಲು ಅವಕಾಶವನ್ನು ಪಡೆದಳು."
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "When I heard this incident, another verse came into my heart. Recently, when Rev Father VP Joseph was in Lourdes, at the very spot where Mother Mary appeared, he offered the Holy Mass and prayed. At that time,",
      "hi": "जब मैंने यह घटना सुनी, तो एक और श्लोक मेरे मन में कौंध गया। हाल ही में, जब रेवरेंड फादर वीपी जोसेफ लूर्डेस में थे, तो उन्होंने उसी स्थान पर पवित्र मिस्सा अर्पित किया और प्रार्थना की जहाँ माता मरियम प्रकट हुई थीं। उस समय,",
      "ta": "இந்த சம்பவத்தைக் கேட்டதும், இன்னொரு வசனம் என் மனதில் தோன்றியது. சமீபத்தில், ரெவ். ஃபாதர் வி.பி. ஜோசப் லூர்துவில் இருந்தபோது, அன்னை மரியா தோன்றிய இடத்திலேயே, அவர் புனித திருப்பலியை வழங்கி ஜெபித்தார். அந்த நேரத்தில்,",
      "bn": "যখন আমি এই ঘটনাটি শুনলাম, তখন আমার হৃদয়ে আরেকটি পদ ভেসে উঠল। সম্প্রতি, যখন রেভারেন্ড ফাদার ভিপি জোসেফ লর্ডসে ছিলেন, ঠিক সেই স্থানে যেখানে মা মেরি আবির্দর্শন হয়েছিলেন, তিনি পবিত্র প্রার্থনা করেছিলেন এবং প্রার্থনা করেছিলেন। সেই সময়,",
      "te": "ఈ సంఘటన విన్నప్పుడు, మరొక పద్యం నా హృదయంలోకి వచ్చింది. ఇటీవల, రెవరెండ్ ఫాదర్ VP జోసెఫ్ లూర్డ్స్‌లో ఉన్నప్పుడు, మదర్ మేరీ కనిపించిన ప్రదేశంలో, ఆయన పవిత్ర ప్రార్థన చేసి ప్రార్థించారు. ఆ సమయంలో,",
      "mr": "जेव्हा मी ही घटना ऐकली तेव्हा माझ्या मनात आणखी एक श्लोक आला. अलिकडेच, जेव्हा रेव्ह फादर व्हीपी जोसेफ लूर्डेसमध्ये होते, त्याच ठिकाणी जिथे मदर मेरी प्रकट झाली होती, त्यांनी पवित्र प्रार्थना केली आणि प्रार्थना केली. त्या वेळी,",
      "fr": "En entendant cet incident, un autre verset m'est venu à l'esprit. Récemment, alors que le révérend Père VP Joseph était à Lourdes, à l'endroit même où Marie était apparue, il a célébré la Sainte Messe et prié. À ce moment-là,",
      "es": "Al escuchar este incidente, otro versículo me llegó al corazón. Recientemente, cuando el reverendo padre Joseph estuvo en Lourdes, en el mismo lugar donde se apareció la Virgen María, ofreció la Santa Misa y oró. En ese momento,",
      "zh": "听到这件事，我心里又浮现出另一段经文。最近，VP Joseph神父在卢尔德圣母显现的地方，举行了弥撒并祈祷。当时，",
      "kn": "ಈ ಘಟನೆಯನ್ನು ಕೇಳಿದಾಗ, ಇನ್ನೊಂದು ವಚನ ನನ್ನ ಹೃದಯಕ್ಕೆ ಬಂತು. ಇತ್ತೀಚೆಗೆ, ರೆವರೆಂಡ್ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಲೂರ್ಡ್ಸ್‌ನಲ್ಲಿದ್ದಾಗ, ಮಾತೆ ಮೇರಿ ಕಾಣಿಸಿಕೊಂಡ ಸ್ಥಳದಲ್ಲಿಯೇ, ಅವರು ಪವಿತ್ರ ಬಲಿದಾನವನ್ನು ಸಲ್ಲಿಸಿದರು ಮತ್ತು ಪ್ರಾರ್ಥಿಸಿದರು. ಆ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "9:12",
    "text": {
      "en": "the Blessed Mother gave Father a great revelation — that the Word has both a subtle body and a gross body.",
      "hi": "धन्य माता ने पिता को एक महान रहस्योद्घाटन दिया - कि शब्द में सूक्ष्म शरीर और स्थूल शरीर दोनों हैं।",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாய் தந்தையருக்கு ஒரு பெரிய வெளிப்பாட்டைக் கொடுத்தார் - வார்த்தைக்கு ஒரு நுட்பமான உடல் மற்றும் ஒரு ஸ்தூல உடல் இரண்டும் உள்ளது.",
      "bn": "ধন্য মাতা পিতাকে একটি মহান প্রকাশ দিয়েছিলেন - যে বাক্যের একটি সূক্ষ্ম দেহ এবং একটি স্থূল দেহ উভয়ই রয়েছে।",
      "te": "ఆశీర్వదించబడిన తల్లి తండ్రికి ఒక గొప్ప ద్యోతకం ఇచ్చింది - ఆ వాక్కు సూక్ష్మ శరీరం మరియు స్థూల శరీరం రెండింటినీ కలిగి ఉందని.",
      "mr": "धन्य आईने वडिलांना एक महान प्रकटीकरण दिले - की शब्दाचे सूक्ष्म शरीर आणि स्थूल शरीर दोन्ही आहे.",
      "fr": "la Sainte Mère a donné au Père une grande révélation : que le Verbe a à la fois un corps subtil et un corps grossier.",
      "es": "La Santísima Madre le dio al Padre una gran revelación: que el Verbo tiene un cuerpo sutil y un cuerpo denso.",
      "zh": "圣母给了父亲一个伟大的启示——圣言既有微妙的身体，也有粗糙的身体。",
      "kn": "ಪೂಜ್ಯ ತಾಯಿ ತಂದೆಗೆ ಒಂದು ದೊಡ್ಡ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯನ್ನು ನೀಡಿದರು - ಪದವು ಸೂಕ್ಷ್ಮ ದೇಹ ಮತ್ತು ಸ್ಥೂಲ ದೇಹ ಎರಡನ್ನೂ ಹೊಂದಿದೆ."
    }
  },
  {
    "start": "9:26",
    "text": {
      "en": "You may have heard this before — when we say subtle body, we know it refers to something spiritual; when we say gross body, it refers to something visible and tangible. In the same way, concerning the Word,",
      "hi": "आपने यह पहले भी सुना होगा—जब हम सूक्ष्म शरीर कहते हैं, तो हम जानते हैं कि यह किसी आध्यात्मिक चीज़ को दर्शाता है; जब हम स्थूल शरीर कहते हैं, तो यह किसी दृश्यमान और मूर्त चीज़ को दर्शाता है। इसी प्रकार, वचन के संबंध में,",
      "ta": "நீங்கள் இதை முன்பே கேள்விப்பட்டிருக்கலாம் - நாம் நுட்பமான உடல் என்று சொல்லும்போது, அது ஆன்மீகமான ஒன்றைக் குறிக்கிறது என்பதை நாம் அறிவோம்; நாம் மொத்த உடல் என்று சொல்லும்போது, அது புலப்படும் மற்றும் உறுதியான ஒன்றைக் குறிக்கிறது. அதே வழியில், வார்த்தையைப் பொறுத்தவரை,",
      "bn": "তুমি হয়তো আগেও এটা শুনেছো — যখন আমরা সূক্ষ্ম দেহ বলি, তখন আমরা জানি এটি আধ্যাত্মিক কিছুকে বোঝায়; যখন আমরা স্থূল দেহ বলি, তখন এটি দৃশ্যমান এবং বাস্তব কিছুকে বোঝায়। একইভাবে, বাক্য সম্পর্কে,",
      "te": "మీరు దీనిని ఇంతకు ముందే విని ఉండవచ్చు - మనం సూక్ష్మ శరీరం అని చెప్పినప్పుడు, అది ఆధ్యాత్మికమైనదాన్ని సూచిస్తుందని మనకు తెలుసు; మనం స్థూల శరీరం అని చెప్పినప్పుడు, అది కనిపించే మరియు స్పష్టమయ్యేదాన్ని సూచిస్తుంది. అదే విధంగా, వాక్యం గురించి,",
      "mr": "तुम्ही हे आधी ऐकले असेल - जेव्हा आपण सूक्ष्म शरीर म्हणतो तेव्हा आपल्याला माहित असते की ते आध्यात्मिक गोष्टीचा संदर्भ देते; जेव्हा आपण स्थूल शरीर म्हणतो तेव्हा ते दृश्यमान आणि मूर्त गोष्टीचा संदर्भ देते. त्याचप्रमाणे, शब्दाबद्दल,",
      "fr": "Vous avez peut-être déjà entendu cela : quand on parle de corps subtil, on sait qu'il s'agit de quelque chose de spirituel ; quand on parle de corps physique, il s'agit de quelque chose de visible et de tangible. De même, concernant la Parole,",
      "es": "Quizás ya lo hayas oído: cuando hablamos de cuerpo sutil, sabemos que se refiere a algo espiritual; cuando hablamos de cuerpo denso, se refiere a algo visible y tangible. De la misma manera, con respecto a la Palabra,",
      "zh": "你可能听说过——当我们说“灵体”时，我们知道它指的是灵性的东西；当我们说“肉体”时，它指的是看得见、摸得着的东西。同样，关于圣经，",
      "kn": "ನೀವು ಇದನ್ನು ಮೊದಲು ಕೇಳಿರಬಹುದು - ನಾವು ಸೂಕ್ಷ್ಮ ದೇಹ ಎಂದು ಹೇಳಿದಾಗ, ಅದು ಆಧ್ಯಾತ್ಮಿಕವಾದದ್ದನ್ನು ಸೂಚಿಸುತ್ತದೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ; ನಾವು ಸ್ಥೂಲ ದೇಹ ಎಂದು ಹೇಳಿದಾಗ, ಅದು ಗೋಚರ ಮತ್ತು ಸ್ಪರ್ಶ್ಯವಾದದ್ದನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಅದೇ ರೀತಿಯಲ್ಲಿ, ಪದದ ಬಗ್ಗೆ,"
    }
  },
  {
    "start": "9:39",
    "text": {
      "en": "Father always teaches during the Covenant Adoration that the Word has a great potential to become flesh.",
      "hi": "पिता हमेशा वाचा आराधना के दौरान सिखाते हैं कि वचन में देह बनने की बड़ी क्षमता है।",
      "ta": "உடன்படிக்கை ஆராதனையின் போது, வார்த்தை மாம்சமாக மாறுவதற்கான பெரும் ஆற்றலைக் கொண்டுள்ளது என்று தந்தை எப்போதும் போதிக்கிறார்.",
      "bn": "চুক্তির আরাধনার সময় পিতা সর্বদা শিক্ষা দেন যে বাক্যের মাংসে পরিণত হওয়ার এক বিরাট সম্ভাবনা রয়েছে।",
      "te": "వాక్యం శరీరధారియై మారే గొప్ప సామర్థ్యాన్ని కలిగి ఉందని ఒడంబడిక ఆరాధన సమయంలో తండ్రి ఎల్లప్పుడూ బోధిస్తాడు.",
      "mr": "कराराच्या आराधनेत पिता नेहमीच शिकवतो की शब्दात देह बनण्याची मोठी क्षमता आहे.",
      "fr": "Le Père enseigne toujours pendant l’Adoration de l’Alliance que la Parole a un grand potentiel pour devenir chair.",
      "es": "El Padre siempre enseña durante la Adoración del Pacto que el Verbo tiene un gran potencial para hacerse carne.",
      "zh": "父亲总是在圣约崇拜期间教导说，圣言具有成为肉身的巨大潜力。",
      "kn": "ದೇವರ ವಾಕ್ಯವು ಮಾಂಸವಾಗಿ ರೂಪುಗೊಳ್ಳುವ ಹೆಚ್ಚಿನ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೊಂದಿದೆ ಎಂದು ಒಡಂಬಡಿಕೆಯ ಆರಾಧನೆಯ ಸಮಯದಲ್ಲಿ ತಂದೆ ಯಾವಾಗಲೂ ಕಲಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "9:50",
    "text": {
      "en": "When does the Word become flesh? — when we believe it. Years ago, Rev Father VP Joseph explained it like this: there are literal words and experiential words. Literal words remain as they are,",
      "hi": "वचन कब देहधारी होता है? — जब हम उस पर विश्वास करते हैं। वर्षों पहले, रेवरेंड फादर वीपी जोसेफ ने इसे इस प्रकार समझाया था: दो शब्द होते हैं: शाब्दिक शब्द और अनुभवजन्य शब्द। शाब्दिक शब्द वैसे ही रहते हैं जैसे वे हैं,",
      "ta": "வார்த்தை எப்போது மாம்சமாகிறது? - நாம் அதை நம்பும்போது. பல ஆண்டுகளுக்கு முன்பு, ரெவ் ஃபாதர் வி.பி. ஜோசப் இதை இவ்வாறு விளக்கினார்: நேரடி வார்த்தைகளும் அனுபவ வார்த்தைகளும் உள்ளன. நேரடி வார்த்தைகள் அப்படியே இருக்கின்றன,",
      "bn": "বাক্য কখন মাংসে পরিণত হয়? — যখন আমরা তা বিশ্বাস করি। বহু বছর আগে, রেভারেন্ড ফাদার ভিপি জোসেফ এটিকে এভাবে ব্যাখ্যা করেছিলেন: আক্ষরিক শব্দ এবং অভিজ্ঞতামূলক শব্দ রয়েছে। আক্ষরিক শব্দ যেমন আছে তেমনই থাকে,",
      "te": "వాక్యం ఎప్పుడు శరీరధారియైపోతుంది? - మనం దానిని నమ్మినప్పుడు. సంవత్సరాల క్రితం, రెవరెండ్ ఫాదర్ VP జోసెఫ్ దీనిని ఇలా వివరించాడు: అక్షరార్థ పదాలు మరియు అనుభవపూర్వక పదాలు ఉన్నాయి. అక్షరార్థ పదాలు అలాగే ఉంటాయి,",
      "mr": "शब्द कधी देहधारी होतो? - जेव्हा आपण त्यावर विश्वास ठेवतो. वर्षांपूर्वी, रेव्ह फादर व्हीपी जोसेफ यांनी ते असे स्पष्ट केले: शब्दशः शब्द आणि अनुभवजन्य शब्द असतात. शब्दशः शब्द जसे आहेत तसेच राहतात,",
      "fr": "Quand la Parole devient-elle chair ? — quand nous la croyons. Il y a des années, le révérend Père VP Joseph l'expliquait ainsi : il y a des paroles littérales et des paroles expérientielles. Les paroles littérales restent telles qu'elles sont,",
      "es": "¿Cuándo se hace carne la Palabra? —Cuando la creemos. Hace años, el reverendo padre Joseph lo explicó así: hay palabras literales y palabras experienciales. Las palabras literales permanecen como están,",
      "zh": "道何时成为肉身？——当我们相信它的时候。多年前，VP Joseph 神父曾这样解释:有字面意义上的话语，也有经验意义上的话语。字面意义上的话语保持不变，",
      "kn": "ವಾಕ್ಯವು ಯಾವಾಗ ಮಾಂಸವಾಗುತ್ತದೆ? - ನಾವು ಅದನ್ನು ನಂಬಿದಾಗ. ವರ್ಷಗಳ ಹಿಂದೆ, ರೆವರೆಂಡ್ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಇದನ್ನು ಈ ರೀತಿ ವಿವರಿಸಿದರು: ಅಕ್ಷರಶಃ ಪದಗಳು ಮತ್ತು ಅನುಭವದ ಪದಗಳಿವೆ. ಅಕ್ಷರಶಃ ಪದಗಳು ಹಾಗೆಯೇ ಉಳಿದಿವೆ,"
    }
  },
  {
    "start": "10:05",
    "text": {
      "en": "but when we believe the Word, it becomes part of our lived experience. Again, when I heard this testimony, many events from both the Old and the New Testaments rushed into my mind — all moments where people believed the Word and it became real in their lives.",
      "hi": "लेकिन जब हम वचन पर विश्वास करते हैं, तो वह हमारे जीवन के अनुभव का हिस्सा बन जाता है। फिर से, जब मैंने यह गवाही सुनी, तो पुराने और नए दोनों नियमों की कई घटनाएँ मेरे मन में कौंध गईं—वे सभी क्षण जब लोगों ने वचन पर विश्वास किया और वह उनके जीवन में साकार हो गया।",
      "ta": "ஆனால் நாம் வார்த்தையை நம்பும்போது, அது நம் வாழ்க்கை அனுபவத்தின் ஒரு பகுதியாக மாறும். மீண்டும், இந்த சாட்சியத்தைக் கேட்டபோது, பழைய மற்றும் புதிய ஏற்பாடுகளில் இருந்து பல நிகழ்வுகள் என் மனதில் தோன்றின - மக்கள் வார்த்தையை நம்பி அது அவர்களின் வாழ்க்கையில் உண்மையான தருணங்களாக மாறிய தருணங்கள் இவை.",
      "bn": "কিন্তু যখন আমরা বাক্যে বিশ্বাস করি, তখন এটি আমাদের জীবিত অভিজ্ঞতার অংশ হয়ে ওঠে। আবার, যখন আমি এই সাক্ষ্যটি শুনি, তখন পুরাতন এবং নতুন নিয়ম উভয়ের অনেক ঘটনা আমার মনে ছুটে আসে - এমন সব মুহূর্ত যেখানে লোকেরা বাক্যে বিশ্বাস করেছিল এবং এটি তাদের জীবনে বাস্তব হয়ে ওঠে।",
      "te": "కానీ మనం వాక్యాన్ని విశ్వసించినప్పుడు, అది మన జీవిత అనుభవంలో భాగమవుతుంది. మళ్ళీ, నేను ఈ సాక్ష్యాన్ని విన్నప్పుడు, పాత మరియు కొత్త నిబంధనల నుండి అనేక సంఘటనలు నా మనస్సులోకి దూసుకుపోయాయి - ప్రజలు వాక్యాన్ని విశ్వసించి అది వారి జీవితాల్లో వాస్తవమైన క్షణాలన్నీ.",
      "mr": "पण जेव्हा आपण वचनावर विश्वास ठेवतो तेव्हा ते आपल्या जिवंत अनुभवाचा भाग बनते. पुन्हा एकदा, जेव्हा मी ही साक्ष ऐकली, तेव्हा जुन्या आणि नवीन करारातील अनेक घटना माझ्या मनात धावून आल्या - असे सर्व क्षण जिथे लोकांनी वचनावर विश्वास ठेवला आणि ते त्यांच्या जीवनात वास्तव बनले.",
      "fr": "Mais lorsque nous croyons à la Parole, elle devient partie intégrante de notre expérience. De nouveau, en entendant ce témoignage, de nombreux événements de l'Ancien et du Nouveau Testament me sont revenus à l'esprit : tous ces moments où des personnes ont cru à la Parole et où elle est devenue réalité dans leur vie.",
      "es": "Pero cuando creemos en la Palabra, esta se convierte en parte de nuestra experiencia. De nuevo, al escuchar este testimonio, me vinieron a la mente muchos sucesos del Antiguo y del Nuevo Testamento: momentos en los que la gente creyó en la Palabra y esta se hizo realidad en sus vidas.",
      "zh": "但当我们相信神的话语时，它就成为我们生活经验的一部分。再次，当我听到这个见证时，旧约和新约中的许多事件涌入我的脑海——所有人们相信神的话语，并使其在生活中成为现实的时刻。",
      "kn": "ಆದರೆ ನಾವು ವಾಕ್ಯವನ್ನು ನಂಬಿದಾಗ, ಅದು ನಮ್ಮ ಜೀವಂತ ಅನುಭವದ ಭಾಗವಾಗುತ್ತದೆ. ಮತ್ತೊಮ್ಮೆ, ನಾನು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಕೇಳಿದಾಗ, ಹಳೆಯ ಮತ್ತು ಹೊಸ ಒಡಂಬಡಿಕೆಗಳೆರಡರಿಂದಲೂ ಅನೇಕ ಘಟನೆಗಳು ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಧಾವಿಸಿ ಬಂದವು - ಜನರು ವಾಕ್ಯವನ್ನು ನಂಬಿದ ಮತ್ತು ಅದು ಅವರ ಜೀವನದಲ್ಲಿ ನಿಜವಾದ ಎಲ್ಲಾ ಕ್ಷಣಗಳು."
    }
  },
  {
    "start": "10:25",
    "text": {
      "en": "The first that came to me was from the Book of Genesis, chapter 18. There, under the oak trees of Mamre, as Abraham began a great pilgrimage of faith,",
      "hi": "सबसे पहले जो मुझे मिला वह उत्पत्ति की पुस्तक के अध्याय 18 से था। वहाँ, मम्रे के ओक वृक्षों के नीचे, जब अब्राहम ने विश्वास की एक महान तीर्थयात्रा शुरू की,",
      "ta": "எனக்கு முதலில் வந்தது ஆதியாகமம் புத்தகம், 18 ஆம் அதிகாரத்திலிருந்து. அங்கே, மம்ரேயின் ஓக் மரங்களின் கீழ், ஆபிரகாம் ஒரு பெரிய விசுவாச யாத்திரையைத் தொடங்கியபோது,",
      "bn": "আমার কাছে প্রথম যেটি এসেছিল তা ছিল আদিপুস্তকের 18তম অধ্যায় থেকে। সেখানে, মামরের ওক গাছের নীচে, যখন আব্রাহাম বিশ্বাসের এক মহান তীর্থযাত্রা শুরু করেছিলেন,",
      "te": "నాకు మొదటగా ఆదికాండము గ్రంథము 18వ అధ్యాయము నుండి వచ్చింది. అక్కడ, మమ్రేలోని ఓక్ చెట్ల క్రింద, అబ్రహం విశ్వాసపు గొప్ప తీర్థయాత్రను ప్రారంభించినప్పుడు,",
      "mr": "मला सर्वात पहिले जे आले ते उत्पत्तीच्या पुस्तकातील, अध्याय 18 मधून आले. तिथे, मम्रेच्या ओक वृक्षाखाली, अब्राहामने विश्वासाची एक मोठी यात्रा सुरू केली तेव्हा,",
      "fr": "La première chose qui m'est venue était du livre de la Genèse, chapitre 18. Là, sous les chênes de Mamré, alors qu'Abraham commençait un grand pèlerinage de foi,",
      "es": "Lo primero que me vino a la mente fue del Libro del Génesis, capítulo 18. Allí, bajo los robles de Mamre, cuando Abraham comenzó una gran peregrinación de fe,",
      "zh": "我首先想到的是《创世记》第十八章。在那里，在幔利的橡树下，亚伯拉罕开始了伟大的信仰之旅，",
      "kn": "ನನಗೆ ಮೊದಲು ಬಂದದ್ದು ಜೆನೆಸಿಸ್ ಪುಸ್ತಕದ 18 ನೇ ಅಧ್ಯಾಯದಿಂದ. ಅಲ್ಲಿ, ಮಾಮ್ರೆಯ ಓಕ್ ಮರಗಳ ಕೆಳಗೆ, ಅಬ್ರಹಾಂ ನಂಬಿಕೆಯ ದೊಡ್ಡ ತೀರ್ಥಯಾತ್ರೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿದಾಗ,"
    }
  },
  {
    "start": "10:39",
    "text": {
      "en": "God visited Abraham — a great divine encounter.",
      "hi": "देव ने अब्राहम से भेंट की - एक महान दिव्य मुलाकात।",
      "ta": "இறைவன் ஆபிரகாமைச் சந்தித்தார் - ஒரு பெரிய தெய்வீக சந்திப்பு.",
      "bn": "ঈশ্বর আব্রাহামের সাথে দেখা করেছিলেন - এক মহান ঐশ্বরিক সাক্ষাৎ।",
      "te": "దేవుడు అబ్రహామును సందర్శించాడు - ఒక గొప్ప దైవిక సమావేశం.",
      "mr": "देवाने अब्राहामला भेट दिली - एक महान दैवी भेट.",
      "fr": "Dieu rendit visite à Abraham — une grande rencontre divine.",
      "es": "Dios visitó a Abraham: un gran encuentro divino.",
      "zh": "天主拜访了亚伯拉罕——这是一次伟大的神圣相遇。",
      "kn": "ದೇವರು ಅಬ್ರಹಾಮನನ್ನು ಭೇಟಿ ಮಾಡಿದನು - ಒಂದು ದೊಡ್ಡ ದೈವಿಕ ಭೇಟಿ."
    }
  },
  {
    "start": "10:46",
    "text": {
      "en": "This marks the beginning of Abraham’s faith journey — God chose Abraham to be the father of believers,",
      "hi": "यह अब्राहम की आस्था की यात्रा की शुरुआत का प्रतीक है - देव ने अब्राहम को विश्वासियों का पिता चुना,",
      "ta": "இது ஆபிரகாமின் விசுவாசப் பயணத்தின் தொடக்கத்தைக் குறிக்கிறது - இறைவன் ஆபிரகாமை விசுவாசிகளின் தந்தையாகத் தேர்ந்தெடுத்தார்,",
      "bn": "এটি আব্রাহামের বিশ্বাস যাত্রার সূচনা করে — ঈশ্বর আব্রাহামকে বিশ্বাসীদের পিতা হিসেবে বেছে নিয়েছিলেন,",
      "te": "ఇది అబ్రహం విశ్వాస ప్రయాణానికి నాంది - దేవుడు అబ్రహామును విశ్వాసులకు తండ్రిగా ఎన్నుకున్నాడు,",
      "mr": "ही अब्राहामच्या विश्वासाच्या प्रवासाची सुरुवात आहे - देवाने अब्राहामला विश्वासणाऱ्यांचा पिता म्हणून निवडले,",
      "fr": "Ceci marque le début du parcours de foi d’Abraham — Dieu a choisi Abraham pour être le père des croyants,",
      "es": "Esto marca el comienzo del viaje de fe de Abraham: Dios eligió a Abraham para ser el padre de los creyentes,",
      "zh": "这标志着亚伯拉罕信仰之旅的开始——天主选择亚伯拉罕作为信徒之父，",
      "kn": "ಇದು ಅಬ್ರಹಾಮನ ನಂಬಿಕೆಯ ಪ್ರಯಾಣದ ಆರಂಭವನ್ನು ಸೂಚಿಸುತ್ತದೆ - ದೇವರು ಅಬ್ರಹಾಮನನ್ನು ವಿಶ್ವಾಸಿಗಳ ತಂದೆಯಾಗಿ ಆರಿಸಿಕೊಂಡನು,"
    }
  },
  {
    "start": "10:56",
    "text": {
      "en": "and in this chapter, we see a divine visitation — clearly written in the Scriptures.",
      "hi": "और इस अध्याय में, हम एक दिव्य दर्शन को देखते हैं - जो पवित्रशास्त्र में स्पष्ट रूप से लिखा है।",
      "ta": "மேலும் இந்த அத்தியாயத்தில், வேதத்தில் தெளிவாக எழுதப்பட்ட ஒரு தெய்வீக வருகையைக் காண்கிறோம்.",
      "bn": "এবং এই অধ্যায়ে, আমরা একটি ঐশ্বরিক আবির্ভাব দেখতে পাই — যা স্পষ্টভাবে শাস্ত্রে লেখা আছে।",
      "te": "మరియు ఈ అధ్యాయంలో, మనం ఒక దైవిక సందర్శనాన్ని చూస్తాము - లేఖనాలలో స్పష్టంగా వ్రాయబడింది.",
      "mr": "आणि या प्रकरणात, आपल्याला एक दैवी भेट दिसते - जी शास्त्रात स्पष्टपणे लिहिलेली आहे.",
      "fr": "et dans ce chapitre, nous voyons une visitation divine — clairement écrite dans les Écritures.",
      "es": "y en este capítulo vemos una visitación divina, claramente escrita en las Escrituras.",
      "zh": "在本章中，我们看到了神圣的来访——圣经中清楚地写着。",
      "kn": "ಮತ್ತು ಈ ಅಧ್ಯಾಯದಲ್ಲಿ, ನಾವು ದೈವಿಕ ಭೇಟಿಯನ್ನು ನೋಡುತ್ತೇವೆ - ಧರ್ಮಗ್ರಂಥಗಳಲ್ಲಿ ಸ್ಪಷ್ಟವಾಗಿ ಬರೆಯಲಾಗಿದೆ."
    }
  },
  {
    "start": "11:08",
    "text": {
      "en": "The Lord God gave a message to Abraham — that when He returns next spring, Abraham will have a child.",
      "hi": "प्रभु देव ने अब्राहम को सन्देश दिया - कि जब वह अगले वसंत में वापस आएगा, तो अब्राहम को एक बच्चा होगा।",
      "ta": "கர்த்தராகிய தேவன் ஆபிரகாமுக்கு ஒரு செய்தியைக் கொடுத்தார் - அடுத்த வசந்த காலத்தில் அவர் திரும்பி வரும்போது, ஆபிரகாமுக்கு ஒரு குழந்தை பிறக்கும்.",
      "bn": "প্রভু অব্রাহামকে একটি বার্তা দিয়েছিলেন - যে তিনি যখন পরবর্তী বসন্তে ফিরে আসবেন, তখন অব্রাহামের একটি সন্তান হবে।",
      "te": "ప్రభువైన దేవుడు అబ్రహంకు ఒక సందేశం ఇచ్చాడు - వచ్చే వసంతకాలంలో ఆయన తిరిగి వచ్చినప్పుడు, అబ్రహంకు ఒక సంతానం కలుగుతుందని.",
      "mr": "प्रभु देवाने अब्राहामाला संदेश दिला - की जेव्हा तो पुढच्या वसंत ऋतूमध्ये परत येईल तेव्हा अब्राहामाला एक मूल होईल.",
      "fr": "Le Seigneur Dieu a donné un message à Abraham : lorsqu’Il reviendra au printemps prochain, Abraham aura un enfant.",
      "es": "El Señor Dios le dio un mensaje a Abraham: que cuando Él regrese la próxima primavera, Abraham tendrá un hijo.",
      "zh": "天主向亚伯拉罕传达了一个信息——当他明年春天回来时，亚伯拉罕将会有一个孩子。",
      "kn": "ದೇವರು ಅಬ್ರಹಾಮನಿಗೆ ಒಂದು ಸಂದೇಶವನ್ನು ಕೊಟ್ಟನು - ಮುಂದಿನ ವಸಂತಕಾಲದಲ್ಲಿ ಅವನು ಹಿಂದಿರುಗಿದಾಗ, ಅಬ್ರಹಾಮನಿಗೆ ಒಂದು ಮಗು ಜನಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "11:23",
    "text": {
      "en": "At that moment, Sarah laughed. Then God asked a great question: “Is anything too hard for the Lord?” For with God, all things are possible.",
      "hi": "उस पल सारा हँस पड़ी। फिर देव ने एक बड़ा सवाल पूछा: “क्या प्रभु के लिए कुछ भी मुश्किल है?” क्योंकि देव के लिए सब कुछ मुमकिन है।",
      "ta": "அந்த நேரத்தில், சாராள் சிரித்தாள். பின்னர் இறைவன் ஒரு பெரிய கேள்வியைக் கேட்டார்: \"கர்த்தருக்குக் கூடாத காரியம் ஏதாவது இருக்கிறதா?\" ஏனென்றால், கடவுளால் எல்லாம் சாத்தியம்.",
      "bn": "সেই মুহূর্তে, সারা হেসে উঠলেন। তারপর ঈশ্বর একটি দুর্দান্ত প্রশ্ন জিজ্ঞাসা করলেন: \"প্রভুর পক্ষে কি কোন কিছু কঠিন?\" কারণ ঈশ্বরের কাছে, সবকিছুই সম্ভব।",
      "te": "ఆ సమయంలో, శారా నవ్వింది. అప్పుడు దేవుడు ఒక గొప్ప ప్రశ్న అడిగాడు: “ప్రభువుకు అసాధ్యమైనది ఏదైనా ఉందా?” ఎందుకంటే దేవునికి అన్నీ సాధ్యమే.",
      "mr": "त्या क्षणी, सारा हसली. मग देवाने एक मोठा प्रश्न विचारला: \"प्रभूसाठी काही कठीण आहे का?\" कारण देवाजवळ सर्व काही शक्य आहे.",
      "fr": "À ce moment-là, Sarah rit. Dieu posa alors une grande question : « Y a-t-il quelque chose qui soit trop difficile pour le Seigneur ? » Car avec Dieu, tout est possible.",
      "es": "En ese momento, Sara rió. Entonces Dios le hizo una gran pregunta: \"¿Hay algo demasiado difícil para el Señor?\". Porque con Dios, todo es posible.",
      "zh": "那一刻，撒拉笑了。然后天主问了一个重要的问题:“耶和华岂有难成的事吗？”因为在天主凡事都能。",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ, ಸಾರಳು ನಕ್ಕಳು. ಆಗ ದೇವರು ಒಂದು ದೊಡ್ಡ ಪ್ರಶ್ನೆಯನ್ನು ಕೇಳಿದಳು: “ಕರ್ತನಿಗೆ ಅಸಾಧ್ಯವಾದದ್ದು ಏನಾದರೂ ಇದೆಯೋ?” ಏಕೆಂದರೆ ದೇವರಿಗೆ ಎಲ್ಲವೂ ಸಾಧ್ಯ."
    }
  },
  {
    "start": "11:40",
    "text": {
      "en": "That is Genesis 18:14. God said that at the appointed time, the word will be fulfilled — and then He departed.",
      "hi": "यह उत्पत्ति 18:14 है। देव ने कहा कि नियत समय पर, वचन पूरा होगा—और फिर वह चला गया।",
      "ta": "அதுதான் ஆதியாகமம் 18:14. குறித்த காலத்தில், வார்த்தை நிறைவேறும் என்று இறைவன் சொன்னார் - பின்னர் அவர் புறப்பட்டுச் சென்றார்.",
      "bn": "এটাই আদিপুস্তক 18:14। ঈশ্বর বলেছিলেন যে নির্ধারিত সময়ে, বাক্য পূর্ণ হবে - এবং তারপর তিনি চলে গেলেন।",
      "te": "అది ఆదికాండము 18:14. దేవుడు ఆ మాటను నిర్ణీత సమయంలో నెరవేరుస్తాడని చెప్పాడు - ఆపై ఆయన వెళ్ళిపోయాడు.",
      "mr": "ते उत्पत्ति 18:14 आहे. देवाने सांगितले की नेमलेल्या वेळी, वचन पूर्ण होईल - आणि मग तो निघून गेला.",
      "fr": "C'est Genèse 18:14. Dieu dit qu'au temps fixé, la parole s'accomplirait — et ensuite Il partit.",
      "es": "Eso es Génesis 18:14. Dios dijo que en el tiempo señalado, la palabra se cumpliría, y luego se fue.",
      "zh": "这是创世记18:14。天主说，到了指定的时间，他的话就会实现——然后他就离开了。",
      "kn": "ಅದು ಆದಿಕಾಂಡ 18:14. ದೇವರು ನಿಗದಿತ ಸಮಯದಲ್ಲಿ ಮಾತು ನೆರವೇರುತ್ತದೆ ಎಂದು ಹೇಳಿದನು - ಮತ್ತು ನಂತರ ಅವನು ಹೊರಟುಹೋದನು."
    }
  },
  {
    "start": "11:51",
    "text": {
      "en": "In the New Testament, we meet two similar figures: first, Zechariah, and second, the Holy Mother of God.",
      "hi": "नये नियम में हम दो समान व्यक्तियों से मिलते हैं: पहला, जकर्याह, और दूसरा, देव की पवित्र माता।",
      "ta": "புதிய ஏற்பாட்டில், நாம் இரண்டு ஒத்த நபர்களைச் சந்திக்கிறோம்: முதலாவதாக, சகரியா, இரண்டாவதாக, கடவுளின் பரிசுத்த தாய்.",
      "bn": "নতুন নিয়মে, আমরা দুটি অনুরূপ চরিত্রের সাথে দেখা করি: প্রথমত, জাকারিয়া এবং দ্বিতীয়ত, ঈশ্বরের পবিত্র মা।",
      "te": "క్రొత్త నిబంధనలో, మనం ఇద్దరు సారూప్య వ్యక్తులను కలుస్తాము: మొదటిది, జెకర్యా, మరియు రెండవది, దేవుని పవిత్ర తల్లి.",
      "mr": "नवीन करारात, आपल्याला दोन समान व्यक्तिरेखा भेटतात: पहिली, जखऱ्या आणि दुसरी, देवाची पवित्र आई.",
      "fr": "Dans le Nouveau Testament, nous rencontrons deux figures similaires : d’abord, Zacharie, et ensuite, la Sainte Mère de Dieu.",
      "es": "En el Nuevo Testamento encontramos dos figuras similares: primero, Zacarías, y segundo, la Santa Madre de Dios.",
      "zh": "在新约中，我们遇到了两个相似的人物:第一是撒迦利亚，第二是圣母玛利亚。",
      "kn": "ಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ನಾವು ಇಬ್ಬರು ಸಮಾನ ವ್ಯಕ್ತಿಗಳನ್ನು ಭೇಟಿಯಾಗುತ್ತೇವೆ: ಮೊದಲನೆಯದು, ಜೆಕರಾಯಾ, ಮತ್ತು ಎರಡನೆಯದು, ದೇವರ ಪವಿತ್ರ ತಾಯಿ."
    }
  },
  {
    "start": "12:02",
    "text": {
      "en": "The angel told Zechariah that his wife would conceive. But Zechariah, disbelieving the word, said, “My wife is advanced in age.” In other words, he doubted the word.",
      "hi": "स्वर्गदूत ने जकरयाह से कहा कि उसकी पत्नी गर्भवती होगी। लेकिन जकरयाह ने इस बात पर यकीन न करते हुए कहा, “मेरी पत्नी बूढ़ी हो गई है।” दूसरे शब्दों में, उसने इस बात पर शक किया।",
      "ta": "தேவதூதன் சகரியாவிடம் அவருடைய மனைவி கர்ப்பவதியாவாள் என்று கூறினார். ஆனால் சகரியா அந்த வார்த்தையை நம்பாமல், \"என் மனைவி வயதாகிவிட்டாள்\" என்றார். வேறு வார்த்தைகளில் சொன்னால், அவர் அந்த வார்த்தையை சந்தேகித்தார்.",
      "bn": "স্বর্গদূত জাকারিয়াকে বলেছিলেন যে তার স্ত্রী গর্ভবতী হবেন। কিন্তু জাকারিয়া, বাক্যটি অবিশ্বাস করে বলেছিলেন, \"আমার স্ত্রীর বয়স হয়েছে।\" অন্য কথায়, তিনি বাক্যটি নিয়ে সন্দেহ করেছিলেন।",
      "te": "దేవదూత జెకర్యాకు అతని భార్య గర్భవతి అవుతుందని చెప్పాడు. కానీ జెకర్యా ఆ మాటను నమ్మకుండా, “నా భార్య వృద్ధురాలైంది” అని అన్నాడు. మరో మాటలో చెప్పాలంటే, అతను ఆ మాటను సందేహించాడు.",
      "mr": "देवदूताने जखऱ्याला सांगितले की त्याची पत्नी गर्भवती राहील. पण जखऱ्याने वचनावर विश्वास ठेवला नाही आणि म्हणाला, \"माझी पत्नी वयाने मोठी झाली आहे.\" दुसऱ्या शब्दांत, त्याला वचनावर शंका होती.",
      "fr": "L'ange annonça à Zacharie que sa femme concevrait. Mais Zacharie, ne croyant pas à cette parole, dit : « Ma femme est avancée en âge. » Autrement dit, il doutait de cette parole.",
      "es": "El ángel le dijo a Zacarías que su esposa concebiría. Pero Zacarías, incrédulo, dijo: «Mi esposa es de edad avanzada». En otras palabras, dudó de la palabra.",
      "zh": "天使告诉撒迦利亚，他的妻子会怀孕。但撒迦利亚不相信这话，说:“我的妻子年纪老迈了。”换句话说，他怀疑这话。",
      "kn": "ದೇವದೂತನು ಜಕರೀಯನಿಗೆ ಅವನ ಹೆಂಡತಿ ಗರ್ಭಿಣಿಯಾಗುವಳು ಎಂದು ಹೇಳಿದನು. ಆದರೆ ಜಕರೀಯನು ಆ ಮಾತನ್ನು ನಂಬದೆ, “ನನ್ನ ಹೆಂಡತಿ ವೃದ್ಧಳಾಗಿದ್ದಾಳೆ” ಎಂದು ಹೇಳಿದನು. ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಹೇಳುವುದಾದರೆ, ಅವನು ಆ ಮಾತನ್ನು ಸಂದೇಹಿಸಿದನು."
    }
  },
  {
    "start": "12:19",
    "text": {
      "en": "Then the angel replied, “Because you did not believe, you will become mute until the word is fulfilled in its time.” The Word is always given to us so that we may believe it.",
      "hi": "तब स्वर्गदूत ने उत्तर दिया, “क्योंकि तूने विश्वास नहीं किया, इसलिये जब तक वचन अपने समय पर पूरा न हो तब तक गूंगा रहेगा।” वचन हमें हमेशा इसलिए दिया जाता है ताकि हम उस पर विश्वास करें।",
      "ta": "பின்னர் தேவதூதன் பதிலளித்தார், \"நீ விசுவாசிக்காததால், வார்த்தை அதன் காலத்தில் நிறைவேறும் வரை நீ ஊமையாக இருப்பாய்.\" நாம் அதை நம்புவதற்காக வார்த்தை எப்போதும் நமக்குக் கொடுக்கப்படுகிறது.",
      "bn": "তখন ফেরেশতা উত্তর দিলেন, “তুমি বিশ্বাস করোনি বলে, বাক্য যথাসময়ে পূর্ণ না হওয়া পর্যন্ত তুমি বোবা থাকবে।” বাক্য সর্বদা আমাদের দেওয়া হয় যাতে আমরা তা বিশ্বাস করতে পারি।",
      "te": "అప్పుడు దేవదూత ఇలా జవాబిచ్చాడు, “నీవు నమ్మలేదు కాబట్టి, ఆ మాట దాని సమయంలో నెరవేరే వరకు నీవు మూగవాడివి అవుతావు.” మనం దానిని నమ్మేలా వాక్యం ఎల్లప్పుడూ మనకు ఇవ్వబడుతుంది.",
      "mr": "मग देवदूताने उत्तर दिले, “तू विश्वास ठेवला नाहीस म्हणून, वचन त्याच्या वेळेत पूर्ण होईपर्यंत तू मुका राहशील.” वचन नेहमीच आपल्याला दिले जाते जेणेकरून आपण त्यावर विश्वास ठेवू शकू.",
      "fr": "L'ange lui répondit : Parce que tu n'as pas cru, tu seras muet jusqu'à ce que la parole s'accomplisse en son temps. La Parole nous est toujours donnée pour que nous la croyions.",
      "es": "Entonces el ángel le respondió: «Porque no creíste, te quedarás mudo hasta que la palabra se cumpla a su tiempo». La Palabra siempre nos es dada para que la creamos.",
      "zh": "天使回答说:“因为你们不信，所以你们要哑巴，等到这话按时候应验了。” 神赐给我们话语，总是为了让我们相信它。",
      "kn": "ಆಗ ದೇವದೂತನು, “ನೀನು ನಂಬದೆ ಹೋದ ಕಾರಣ, ವಾಕ್ಯವು ಅದರ ಸಮಯದಲ್ಲಿ ನೆರವೇರುವವರೆಗೂ ನೀನು ಮೂಕನಾಗಿರುವೆ.” ವಾಕ್ಯವನ್ನು ಯಾವಾಗಲೂ ನಮಗೆ ನೀಡಲಾಗುತ್ತದೆ, ಇದರಿಂದ ನಾವು ಅದನ್ನು ನಂಬಬಹುದು."
    }
  },
  {
    "start": "12:36",
    "text": {
      "en": "It is given so that we may believe and bring it to fulfillment.",
      "hi": "यह इसलिए दिया गया है कि हम विश्वास लाएँ और इसे पूरा करें।",
      "ta": "நாம் நம்பிக்கை கொண்டு அதை நிறைவேற்றுவதற்காக இது கொடுக்கப்பட்டுள்ளது.",
      "bn": "এটি দেওয়া হয়েছে যাতে আমরা বিশ্বাস করতে পারি এবং এটিকে পূর্ণতা দিতে পারি।",
      "te": "మనం నమ్మి దానిని నెరవేర్పులోకి తీసుకురావడానికి ఇది ఇవ్వబడింది.",
      "mr": "ते दिले आहे जेणेकरून आपण विश्वास ठेवू आणि ते पूर्ण करू.",
      "fr": "Cela nous est donné afin que nous croyions et que nous l’accomplissions.",
      "es": "Es dado para que creamos y lo llevemos a cumplimiento.",
      "zh": "它被赐予，以便我们可以相信并实现它。",
      "kn": "ನಾವು ನಂಬುವಂತೆ ಮತ್ತು ಅದನ್ನು ನೆರವೇರಿಸುವಂತೆ ಇದನ್ನು ನೀಡಲಾಗಿದೆ."
    }
  },
  {
    "start": "12:40",
    "text": {
      "en": "The angel Gabriel also told the Holy Mother of God that she would conceive and bear Jesus. Since she had chosen to remain a virgin,",
      "hi": "स्वर्गदूत जिब्राईल ने देव की पवित्र माता से यह भी कहा कि वह गर्भवती होगी और यीशु को जन्म देगी। चूँकि उसने कुँवारी रहना चुना था,",
      "ta": "காபிரியேல் தேவதூதர் பரிசுத்த கடவுளின் தாயிடம், அவர் கர்ப்பவதியாகி இயேசுவைப் பெறுவார் என்றும் கூறினார். அவர் கன்னியாகவே இருக்கத் தேர்ந்தெடுத்ததால்,",
      "bn": "দেবদূত গ্যাব্রিয়েল ঈশ্বরের পবিত্র মাকে আরও বলেছিলেন যে তিনি গর্ভবতী হবেন এবং যীশুকে জন্ম দেবেন। যেহেতু তিনি কুমারী থাকা বেছে নিয়েছিলেন,",
      "te": "దేవదూత గబ్రియేలు కూడా దేవుని పవిత్ర తల్లికి ఆమె గర్భం దాల్చి యేసును కంటుందని చెప్పాడు. ఆమె కన్యగా ఉండటానికి ఎంచుకున్నందున,",
      "mr": "देवदूत गॅब्रिएलने देवाच्या पवित्र आईला असेही सांगितले की ती गर्भवती होईल आणि येशूला जन्म देईल. तिने कुमारी राहण्याचा निर्णय घेतल्यामुळे,",
      "fr": "L'ange Gabriel annonça également à la Sainte Mère de Dieu qu'elle concevrait et enfanterait Jésus. Puisqu'elle avait choisi de rester vierge,",
      "es": "El ángel Gabriel también le dijo a la Santa Madre de Dios que concebiría y daría a luz a Jesús. Como había elegido permanecer virgen,",
      "zh": "天使加百列也告诉圣母玛利亚，她将怀孕生下耶稣。由于她选择保持童贞，",
      "kn": "ದೇವದೂತ ಗೇಬ್ರಿಯಲ್ ಕೂಡ ದೇವರ ಪವಿತ್ರ ತಾಯಿಗೆ ಅವಳು ಗರ್ಭಧರಿಸಿ ಯೇಸುವನ್ನು ಹೆರುವಳು ಎಂದು ಹೇಳಿದನು. ಅವಳು ಕನ್ಯೆಯಾಗಿ ಉಳಿಯಲು ಆರಿಸಿಕೊಂಡಿದ್ದರಿಂದ,"
    }
  },
  {
    "start": "12:55",
    "text": {
      "en": "the Holy Mother of God asked a question — not out of disbelief, but sincerity: “How can this be, since I do not know man?”",
      "hi": "देव की पवित्र माता ने एक प्रश्न पूछा - अविश्वास से नहीं, बल्कि विश्वासदारी से: \"यह कैसे हो सकता है, क्योंकि मैं मनुष्य को नहीं जानती?\"",
      "ta": "கடவுளின் பரிசுத்த தாய் ஒரு கேள்வியைக் கேட்டார் - அவநம்பிக்கையால் அல்ல, மாறாக நேர்மையால்: \"எனக்கு மனிதனைத் தெரியாததால் இது எப்படி முடியும்?\"",
      "bn": "ঈশ্বরের পবিত্র মা একটি প্রশ্ন জিজ্ঞাসা করেছিলেন — অবিশ্বাস থেকে নয়, বরং আন্তরিকতার সাথে: \"এটা কীভাবে হতে পারে, যখন আমি মানুষকে চিনি না?\"",
      "te": "దేవుని పవిత్ర తల్లి ఒక ప్రశ్న అడిగింది - అవిశ్వాసం నుండి కాదు, కానీ నిజాయితీతో: \"నేను మనిషిని తెలుసుకోలేనందున ఇది ఎలా సాధ్యం?\"",
      "mr": "देवाच्या पवित्र आईने एक प्रश्न विचारला - अविश्वासाने नाही तर प्रामाणिकपणे: \"मी माणसाला ओळखत नाही तर हे कसे असू शकते?\"",
      "fr": "la Sainte Mère de Dieu a posé une question — non pas par incrédulité, mais par sincérité : « Comment cela peut-il être, puisque je ne connais pas l’homme ? »",
      "es": "La Santa Madre de Dios hizo una pregunta —no por incredulidad, sino por sinceridad—: “¿Cómo puede ser esto, si no conozco varón?”",
      "zh": "圣母玛利亚问了一个问题——并非出于怀疑，而是真诚:“我不认识人，怎么会这样呢？”",
      "kn": "ದೇವರ ಪವಿತ್ರ ತಾಯಿ ಒಂದು ಪ್ರಶ್ನೆಯನ್ನು ಕೇಳಿದರು - ಅಪನಂಬಿಕೆಯಿಂದಲ್ಲ, ಬದಲಾಗಿ ಪ್ರಾಮಾಣಿಕತೆಯಿಂದ: \"ಇದು ಹೇಗೆ ಸಾಧ್ಯ, ಏಕೆಂದರೆ ನಾನು ಮನುಷ್ಯನನ್ನು ತಿಳಿದಿಲ್ಲವೇ?\""
    }
  },
  {
    "start": "13:05",
    "text": {
      "en": "The angel gave her a clear answer: “You will conceive by the power of the Holy Spirit.”",
      "hi": "स्वर्गदूत ने उसे स्पष्ट उत्तर दिया: “तू पवित्र आत्मा की सामर्थ से गर्भवती होगी।”",
      "ta": "தேவதூதன் அவளுக்கு ஒரு தெளிவான பதிலைக் கொடுத்தான்: \"நீ பரிசுத்த ஆவியின் வல்லமையால் கர்ப்பந்தரிப்பாய்.\"",
      "bn": "স্বর্গদূত তাকে স্পষ্ট উত্তর দিলেন: \"পবিত্র আত্মার শক্তিতে তুমি গর্ভধারণ করবে।\"",
      "te": "దేవదూత ఆమెకు స్పష్టమైన సమాధానం ఇచ్చాడు: \"పరిశుద్ధాత్మ శక్తి ద్వారా నీవు గర్భవతివిగా ఉంటావు.\"",
      "mr": "देवदूताने तिला स्पष्ट उत्तर दिले: \"तू पवित्र आत्म्याच्या सामर्थ्याने गर्भवती होशील.\"",
      "fr": "L’ange lui donna une réponse claire : « Tu concevras par la puissance du Saint-Esprit. »",
      "es": "El ángel le dio una respuesta clara: “Concebirás por el poder del Espíritu Santo”.",
      "zh": "天使给了她一个明确的答案:“你将借着圣神的力量怀孕。”",
      "kn": "ದೇವದೂತನು ಅವಳಿಗೆ ಸ್ಪಷ್ಟವಾದ ಉತ್ತರವನ್ನು ಕೊಟ್ಟನು: \"ನೀನು ಪವಿತ್ರಾತ್ಮನ ಶಕ್ತಿಯಿಂದ ಗರ್ಭಿಣಿಯಾಗುವಿ.\""
    }
  },
  {
    "start": "13:14",
    "text": {
      "en": "All the doubts of the Holy Mother were removed, and she said “Amen” to the Word: “Behold the handmaid of the Lord; let it be to me according to your word” (Luke 1:38).",
      "hi": "पवित्र माता के सभी संदेह दूर हो गए, और उन्होंने वचन के प्रति “आमेन” कहा: “देख, मैं प्रभु की दासी हूँ; मुझे आपके वचन के अनुसार हो” (लूका 1:38)।",
      "ta": "பரிசுத்த தாயின் எல்லா சந்தேகங்களும் நீக்கப்பட்டன, மேலும் அவர் வார்த்தைக்கு \"ஆமென்\" என்றார்: \"இதோ கர்த்தருடைய அடிமை; உமது வார்த்தையின்படி எனக்கு ஆகட்டும்\" (லூக்கா 1:38).",
      "bn": "পবিত্র মাতার সমস্ত সন্দেহ দূর হয়ে গেল, এবং তিনি বাক্যকে \"আমেন\" বললেন: \"দেখুন প্রভুর দাসী; তোমার বাক্য অনুসারে আমার প্রতি তাই হোক\" (লূক 1:38)।",
      "te": "పరిశుద్ధ తల్లి యొక్క సందేహాలన్నీ తొలగిపోయాయి, మరియు ఆమె ఆ వాక్యానికి “ఆమేన్” అని చెప్పింది: “ఇదిగో ప్రభువు దాసి; నీ మాట చొప్పున నాకు జరుగును గాక” (లూకా 1:38).",
      "mr": "पवित्र आईच्या सर्व शंका दूर झाल्या आणि तिने वचनाला \"आमेन\" म्हटले: \"पाहा, प्रभूची दासी; तुमच्या वचनाप्रमाणे माझ्या बाबतीत घडो\" (लूक 1:38).",
      "fr": "Tous les doutes de la Sainte Mère furent dissipés, et elle dit « Amen » au Verbe : « Voici la servante du Seigneur ; qu’il m’advienne selon ta parole » (Lc 1:38).",
      "es": "Todas las dudas de la Santa Madre fueron disipadas, y ella dijo “Amén” a la Palabra: “He aquí la esclava del Señor; hágase en mí según tu palabra” (Lc 1,38).",
      "zh": "圣母玛利亚的一切疑虑都消除了，她对圣言说“阿们”:“看哪，我是主的婢女，情愿照你的话成就在我身上。”(路加圣福音 1:38)",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯ ಎಲ್ಲಾ ಸಂದೇಹಗಳು ದೂರವಾದವು, ಮತ್ತು ಅವರು ವಾಕ್ಯಕ್ಕೆ \"ಆಮೆನ್\" ಎಂದು ಹೇಳಿದರು: \"ಇಗೋ ಕರ್ತನ ದಾಸಿ; ನಿನ್ನ ಮಾತಿನಂತೆ ನನಗೆ ಆಗಲಿ\" (ಲೂಕ 1:38)."
    }
  },
  {
    "start": "13:29",
    "text": {
      "en": "From the Holy Mother of God, we learn the greatest act of faith — that the moment the Word is heard, to immediately say “Amen.” Many things will be beyond our own thoughts and understanding, but",
      "hi": "देव की पवित्र माता से हम विश्वास का सबसे बड़ा कार्य सीखते हैं—कि जैसे ही वचन सुनाई दे, तुरंत \"आमेन\" कह दें। बहुत सी बातें हमारी सोच और समझ से परे होंगी, लेकिन",
      "ta": "கடவுளின் பரிசுத்த தாயிடமிருந்து, நாம் விசுவாசத்தின் மிகப்பெரிய செயலைக் கற்றுக்கொள்கிறோம் - வார்த்தையைக் கேட்டவுடன், உடனடியாக \"ஆமென்\" என்று சொல்ல வேண்டும். பல விஷயங்கள் நம் சொந்த எண்ணங்களுக்கும் புரிதலுக்கும் அப்பாற்பட்டதாக இருக்கும், ஆனால்",
      "bn": "ঈশ্বরের পবিত্র মায়ের কাছ থেকে আমরা বিশ্বাসের সর্বশ্রেষ্ঠ কাজ শিখি - যে মুহূর্তে বাক্য শোনা যায়, তৎক্ষণাৎ \"আমেন\" বলা। অনেক কিছুই আমাদের নিজস্ব চিন্তাভাবনা এবং বোধগম্যতার বাইরে থাকবে, কিন্তু",
      "te": "దేవుని పరిశుద్ధ తల్లి నుండి, మనం విశ్వాసం యొక్క గొప్ప చర్యను నేర్చుకుంటాము - వాక్యం విన్న వెంటనే, \"ఆమెన్\" అని చెప్పడం. చాలా విషయాలు మన స్వంత ఆలోచనలకు మరియు అవగాహనకు అతీతంగా ఉంటాయి, కానీ",
      "mr": "देवाच्या पवित्र आईकडून, आपण विश्वासाचे सर्वात मोठे कृत्य शिकतो - की वचन ऐकताच, लगेच \"आमेन\" म्हणणे. बऱ्याच गोष्टी आपल्या स्वतःच्या विचारांच्या आणि समजुतीच्या पलीकडे असतील, परंतु",
      "fr": "De la Sainte Mère de Dieu, nous apprenons le plus grand acte de foi : dès que la Parole est entendue, dire immédiatement « Amen ». Beaucoup de choses dépasseront nos propres pensées et notre compréhension, mais",
      "es": "De la Santa Madre de Dios aprendemos el mayor acto de fe: que en el momento en que se escucha la Palabra, digamos inmediatamente “Amén”. Muchas cosas estarán más allá de nuestros propios pensamientos y comprensión, pero",
      "zh": "我们从圣母玛利亚那里学到了最伟大的信仰之举——在听到圣言的那一刻，立即说“阿们”。很多事情超出了我们自己的思考和理解，但",
      "kn": "ದೇವರ ಪವಿತ್ರ ತಾಯಿಯಿಂದ, ನಾವು ನಂಬಿಕೆಯ ಅತ್ಯಂತ ದೊಡ್ಡ ಕ್ರಿಯೆಯನ್ನು ಕಲಿಯುತ್ತೇವೆ - ವಾಕ್ಯವನ್ನು ಕೇಳಿದ ತಕ್ಷಣ \"ಆಮೆನ್\" ಎಂದು ಹೇಳುವುದು. ಅನೇಕ ವಿಷಯಗಳು ನಮ್ಮ ಸ್ವಂತ ಆಲೋಚನೆಗಳು ಮತ್ತು ತಿಳುವಳಿಕೆಯನ್ನು ಮೀರಿ ಇರುತ್ತವೆ, ಆದರೆ"
    }
  },
  {
    "start": "13:50",
    "text": {
      "en": "Luke 1:37 must always remain in our hearts: “For with God nothing shall be impossible.” The obstacles we speak of in human terms are never a barrier for the grace of God to be fulfilled.",
      "hi": "लूका 1:37 को हमेशा हमारे दिलों में रहना चाहिए: “क्योंकि देव के लिए कुछ भी असंभव नहीं है।” मानवीय शब्दों में हम जिन बाधाओं की बात करते हैं, वे कभी भी देव के अनुग्रह को पूरा करने में बाधा नहीं हैं।",
      "ta": "லூக்கா 1:37 எப்போதும் நம் இதயங்களில் நிலைத்திருக்க வேண்டும்: \"தேவனாலே கூடாதது ஒன்றுமில்லை.\" மனித வார்த்தைகளில் நாம் பேசும் தடைகள் கடவுளின் கிருபை நிறைவேறுவதற்கு ஒருபோதும் தடையாக இருக்காது.",
      "bn": "লূক 1:37 পদ সর্বদা আমাদের হৃদয়ে থাকা উচিত: “কারণ ঈশ্বরের পক্ষে কিছুই অসম্ভব নয়।” মানবিক দৃষ্টিকোণ থেকে আমরা যে বাধাগুলির কথা বলি তা কখনই ঈশ্বরের অনুগ্রহ পূর্ণ হওয়ার পথে বাধা নয়।",
      "te": "లూకా 1:37 ఎల్లప్పుడూ మన హృదయాల్లో నిలిచి ఉండాలి: “దేవునికి అసాధ్యమైనది ఏదీ లేదు.” మనం మానవ పరిభాషలో మాట్లాడే అడ్డంకులు దేవుని కృప నెరవేరడానికి ఎప్పుడూ అడ్డంకులు కావు.",
      "mr": "लूक 1:37 नेहमीच आपल्या हृदयात राहिले पाहिजे: “कारण देवाला काहीही अशक्य नाही.” मानवी दृष्टिकोनातून आपण ज्या अडथळ्यांबद्दल बोलतो ते देवाच्या कृपेच्या पूर्णतेसाठी कधीही अडथळा नसतात.",
      "fr": "Luc 1:37 doit toujours rester dans nos cœurs : « Car rien n’est impossible à Dieu. » Les obstacles dont nous parlons en termes humains ne sont jamais un obstacle à l’accomplissement de la grâce de Dieu.",
      "es": "Lucas 1:37 debe permanecer siempre en nuestro corazón: “Porque nada hay imposible para Dios”. Los obstáculos de los que hablamos en términos humanos nunca son una barrera para que la gracia de Dios se cumpla.",
      "zh": "路加圣福音 1:37 必须永远记在我们心中:“因为出于神，没有一件事是不可能的。”我们用人的话来说，那些障碍永远不会成为神恩典实现的障碍。",
      "kn": "ಲೂಕ 1:37 ಯಾವಾಗಲೂ ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ಉಳಿಯಬೇಕು: \"ದೇವರಿಗೆ ಏನೂ ಅಸಾಧ್ಯವಲ್ಲ.\" ನಾವು ಮಾನವ ಪರಿಭಾಷೆಯಲ್ಲಿ ಮಾತನಾಡುವ ಅಡೆತಡೆಗಳು ದೇವರ ಕೃಪೆಯು ನೆರವೇರಲು ಎಂದಿಗೂ ಅಡ್ಡಿಯಾಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "14:10",
    "text": {
      "en": "Because God is great, He is mighty, and through Marian covenant, He works great things in our lives. So in this particular episode, the one thing I want to tell you is this: The Word is given for us to believe.",
      "hi": "क्योंकि देव महान है, वह सामर्थी है, और मरियम की वाचा के द्वारा, वह हमारे जीवन में महान कार्य करता है। इसलिए इस विशेष प्रसंग में, मैं आपको एक बात बताना चाहता हूँ: वचन हमें विश्वास करने के लिए दिया गया है।",
      "ta": "ஏனென்றால் இறைவன் பெரியவர், அவர் வல்லமையுள்ளவர், மேலும் மரியான் உடன்படிக்கையின் மூலம், அவர் நம் வாழ்வில் பெரிய காரியங்களைச் செய்கிறார். எனவே இந்த குறிப்பிட்ட அத்தியாயத்தில், நான் உங்களுக்குச் சொல்ல விரும்புவது இதுதான்: நாம் நம்புவதற்காக வார்த்தை கொடுக்கப்பட்டுள்ளது.",
      "bn": "কারণ ঈশ্বর মহান, তিনি পরাক্রমশালী, এবং মারিয়ান চুক্তির মাধ্যমে, তিনি আমাদের জীবনে মহান কাজ করেন। তাই এই বিশেষ পর্বে, আমি আপনাকে যা বলতে চাই তা হল: বাক্য আমাদের বিশ্বাস করার জন্য দেওয়া হয়েছে।",
      "te": "దేవుడు గొప్పవాడు, ఆయన శక్తిమంతుడు, మరియు మరియ నిబంధన ద్వారా, ఆయన మన జీవితాల్లో గొప్ప కార్యాలు చేస్తాడు. కాబట్టి ఈ ప్రత్యేక ఎపిసోడ్‌లో, నేను మీకు చెప్పాలనుకుంటున్నది ఇది: మనం నమ్మడానికి వాక్యం ఇవ్వబడింది.",
      "mr": "कारण देव महान आहे, तो पराक्रमी आहे आणि मारियन कराराद्वारे तो आपल्या जीवनात महान गोष्टी करतो. म्हणून या विशिष्ट भागात, मी तुम्हाला एक गोष्ट सांगू इच्छितो ती म्हणजे: वचन आपल्याला विश्वास ठेवण्यासाठी दिले आहे.",
      "fr": "Parce que Dieu est grand, puissant, et par l'alliance mariale, il accomplit de grandes choses dans nos vies. Alors, dans cet épisode particulier, voici ce que je veux vous dire : la Parole nous est donnée pour que nous la croyions.",
      "es": "Porque Dios es grande, es poderoso, y mediante el pacto mariano, obra grandes cosas en nuestras vidas. Así que, en este episodio en particular, lo único que quiero decirles es esto: La Palabra nos fue dada para que la creamos.",
      "zh": "因为天主伟大，祂全能，并且藉着玛利亚圣约，祂在我们的生命中成就了伟大的事。所以，在这一集中，我想告诉你们的一件事是:天主赐下圣言，是为了让我们相信。",
      "kn": "ದೇವರು ದೊಡ್ಡವನು, ಅವನು ಬಲಿಷ್ಠನು, ಮತ್ತು ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ, ಅವನು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ದೊಡ್ಡ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಾನೆ. ಆದ್ದರಿಂದ ಈ ನಿರ್ದಿಷ್ಟ ಸಂಚಿಕೆಯಲ್ಲಿ, ನಾನು ನಿಮಗೆ ಹೇಳಲು ಬಯಸುವ ಒಂದು ವಿಷಯವೆಂದರೆ ಇದು: ನಾವು ನಂಬಲು ವಾಕ್ಯವನ್ನು ನೀಡಲಾಗಿದೆ."
    }
  },
  {
    "start": "14:31",
    "text": {
      "en": "It is not enough just to believe — we must also live it out. In recent days, a divine experience at the Rosary rally, a young woman shared a powerful testimony here at the altar, right before the next Rosary Rally.",
      "hi": "सिर्फ़ विश्वास करना ही काफ़ी नहीं है—हमें उसे जीना भी होगा। हाल ही में, रोज़री रैली में एक दिव्य अनुभव हुआ, एक युवती ने अगली रोज़री रैली से ठीक पहले, यहाँ वेदी पर एक प्रभावशाली गवाही दी।",
      "ta": "நம்புவது மட்டும் போதாது - நாம் அதை வாழவும் வேண்டும். சமீபத்திய நாட்களில், ஜெபமாலை பேரணியில் ஒரு தெய்வீக அனுபவம், அடுத்த ஜெபமாலை பேரணிக்கு சற்று முன்பு, பலிபீடத்தில் ஒரு இளம் பெண் ஒரு சக்திவாய்ந்த சாட்சியத்தைப் பகிர்ந்து கொண்டார்.",
      "bn": "শুধু বিশ্বাস করাই যথেষ্ট নয় - আমাদের তা বাস্তবায়িতও করতে হবে। সাম্প্রতিক দিনগুলিতে, রোজারি সমাবেশে একটি ঐশ্বরিক অভিজ্ঞতা, একজন তরুণী এখানে বেদিতে একটি শক্তিশালী সাক্ষ্য ভাগ করে নিয়েছিলেন, পরবর্তী রোজারি সমাবেশের ঠিক আগে।",
      "te": "కేవలం నమ్మడం సరిపోదు - మనం కూడా దానిని జీవించాలి. ఇటీవలి రోజుల్లో, రోసరీ ర్యాలీలో ఒక దైవిక అనుభవం, ఒక యువతి తదుపరి రోసరీ ర్యాలీకి ముందు ఇక్కడ బలిపీఠం వద్ద ఒక శక్తివంతమైన సాక్ష్యాన్ని పంచుకుంది.",
      "mr": "फक्त विश्वास ठेवणे पुरेसे नाही - आपण ते जगले पाहिजे. अलिकडच्या काळात, रोझरी रॅलीमध्ये एक दैवी अनुभव आला, एका तरुणीने पुढील रोझरी रॅलीच्या अगदी आधी, वेदीवर एक शक्तिशाली साक्ष दिली.",
      "fr": "Il ne suffit pas de croire, il faut aussi le vivre. Ces derniers jours, une jeune femme a partagé un témoignage puissant lors du rassemblement du Rosaire, ici, à l'autel, juste avant le prochain rassemblement.",
      "es": "No basta con creer, también hay que vivirlo. Hace unos días, durante una experiencia divina en el Rosario, una joven compartió un poderoso testimonio aquí en el altar, justo antes del próximo Rosario.",
      "zh": "光有信仰是不够的——我们还必须活出信仰。最近几天，在玫瑰经集会上，一位年轻女子在祭坛上分享了一段强有力的见证，就在下一次玫瑰经集会即将举行之前。",
      "kn": "ಕೇವಲ ನಂಬುವುದಷ್ಟೇ ಸಾಲದು - ನಾವು ಅದನ್ನು ಬದುಕಬೇಕು. ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ, ರೋಸರಿ ರ್ಯಾಲಿಯಲ್ಲಿ ಒಂದು ದೈವಿಕ ಅನುಭವ, ಮುಂದಿನ ರೋಸರಿ ರ್ಯಾಲಿಗೆ ಸ್ವಲ್ಪ ಮೊದಲು, ಬಲಿಪೀಠದಲ್ಲಿ ಯುವತಿಯೊಬ್ಬಳು ಪ್ರಬಲವಾದ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಂಡಳು."
    }
  },
  {
    "start": "14:48",
    "text": {
      "en": "When I heard that testimony, the Holy Spirit gave me a deep sorrow, saying: “This is not the right step.” Because once we have received the anointing of the Word and have experienced the sign,",
      "hi": "जब मैंने वह गवाही सुनी, तो पवित्र आत्मा ने मुझे गहरा दुःख पहुँचाया और कहा: “यह सही कदम नहीं है।” क्योंकि एक बार जब हमने वचन का अभिषेक प्राप्त कर लिया है और चिन्ह का अनुभव कर लिया है,",
      "ta": "அந்த சாட்சியை நான் கேட்டபோது, பரிசுத்த ஆவியானவர் எனக்கு ஆழ்ந்த துக்கத்தைத் தந்து, \"இது சரியான படி அல்ல\" என்று கூறினார். ஏனென்றால், நாம் வார்த்தையின் அபிஷேகத்தைப் பெற்று, அடையாளத்தை அனுபவித்தவுடன்,",
      "bn": "যখন আমি সেই সাক্ষ্য শুনলাম, তখন পবিত্র আত্মা আমাকে গভীর দুঃখ দিলেন, বললেন: \"এটি সঠিক পদক্ষেপ নয়।\" কারণ একবার আমরা বাক্যের অভিষেক পেয়ে গেলে এবং চিহ্নটি অনুভব করলে,",
      "te": "నేను ఆ సాక్ష్యాన్ని విన్నప్పుడు, పరిశుద్ధాత్మ నాకు తీవ్ర దుఃఖాన్ని కలిగించి, ఇలా అన్నాడు: “ఇది సరైన చర్య కాదు.” ఎందుకంటే మనం వాక్య అభిషేకాన్ని పొంది, ఆ సూచనను అనుభవించిన తర్వాత,",
      "mr": "जेव्हा मी ती साक्ष ऐकली, तेव्हा पवित्र आत्म्याने मला खूप दुःख दिले आणि म्हटले: \"हे योग्य पाऊल नाही.\" कारण एकदा आपल्याला वचनाचा अभिषेक मिळाला आणि चिन्ह अनुभवले की,",
      "fr": "Quand j'ai entendu ce témoignage, le Saint-Esprit m'a donné une profonde tristesse, disant : « Ce n'est pas la bonne démarche. » Car une fois que nous avons reçu l'onction de la Parole et que nous avons expérimenté le signe,",
      "es": "Cuando escuché ese testimonio, el Espíritu Santo me dio una profunda tristeza, diciendo: “Este no es el paso correcto”. Porque una vez que hemos recibido la unción de la Palabra y hemos experimentado la señal,",
      "zh": "当我听到这个见证时，圣神给了我深深的悲伤，说:“这不是正确的一步。”因为一旦我们接受了圣言的恩膏并经历了神迹，",
      "kn": "ಆ ಸಾಕ್ಷ್ಯವನ್ನು ನಾನು ಕೇಳಿದಾಗ, ಪವಿತ್ರಾತ್ಮನು ನನಗೆ ಆಳವಾದ ದುಃಖವನ್ನುಂಟುಮಾಡಿದನು, \"ಇದು ಸರಿಯಾದ ಹೆಜ್ಜೆಯಲ್ಲ\" ಎಂದು ಹೇಳಿದನು. ಏಕೆಂದರೆ ನಾವು ವಾಕ್ಯದ ಅಭಿಷೇಕವನ್ನು ಸ್ವೀಕರಿಸಿ ಚಿಹ್ನೆಯನ್ನು ಅನುಭವಿಸಿದ ನಂತರ,"
    }
  },
  {
    "start": "15:04",
    "text": {
      "en": "we should rush to testify immediately. The great step of the Holy Mother of God shows us this.",
      "hi": "हमें तुरन्त गवाही देने के लिए तत्पर होना चाहिए। देव की पवित्र माता का महान कदम हमें यह दिखाता है।",
      "ta": "நாம் உடனடியாக சாட்சியமளிக்க விரைந்து செல்ல வேண்டும். பரிசுத்த கடவுளின் தாயின் மகத்தான படி இதை நமக்குக் காட்டுகிறது.",
      "bn": "আমাদের অবিলম্বে সাক্ষ্য দেওয়ার জন্য তাড়াহুড়ো করা উচিত। ঈশ্বরের পবিত্র মাতার মহান পদক্ষেপ আমাদের এটি দেখায়।",
      "te": "మనం వెంటనే సాక్ష్యమివ్వడానికి తొందరపడాలి. పవిత్ర దేవుని తల్లి యొక్క గొప్ప అడుగు మనకు దీనిని చూపిస్తుంది.",
      "mr": "आपण ताबडतोब साक्ष देण्यासाठी घाई केली पाहिजे. देवाच्या पवित्र आईचे महान पाऊल आपल्याला हे दाखवते.",
      "fr": "Nous devons nous hâter de témoigner immédiatement. La grande démarche de la Sainte Mère de Dieu nous le montre.",
      "es": "Debemos apresurarnos a testificar de inmediato. El gran paso de la Santa Madre de Dios nos lo demuestra.",
      "zh": "我们应该立即行动起来作证。圣母玛利亚的伟大举动向我们展示了这一点。",
      "kn": "ನಾವು ತಕ್ಷಣವೇ ಸಾಕ್ಷಿ ಹೇಳಲು ಧಾವಿಸಬೇಕಾಗಿದೆ. ಪವಿತ್ರ ದೇವರ ತಾಯಿಯ ಮಹಾನ್ ಹೆಜ್ಜೆಯು ಇದನ್ನು ನಮಗೆ ತೋರಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "15:13",
    "text": {
      "en": "In Luke 1:39 we read: “In those days Mary arose and went with haste into the hill country, to the house of Elizabeth.”",
      "hi": "लूका 1:39 में हम पढ़ते हैं: “उन दिनों में मरियम उठकर तुरन्त पहाड़ी देश में इलीशिबा के घर गई।”",
      "ta": "லூக்கா 1:39-ல் நாம் வாசிக்கிறோம்: \"அந்நாட்களில் மரியாள் எழுந்து, மலைநாட்டிற்குள், எலிசபெத்தின் வீட்டிற்குத் தீவிரமாய்ப் போனாள்.\"",
      "bn": "লূক 1:39 পদে আমরা পড়ি: “সেই দিনগুলিতে মরিয়ম উঠে তাড়াতাড়ি পাহাড়ি এলাকায়, ইলীশাবেতের বাড়িতে গেলেন।”",
      "te": "లూకా 1:39 లో మనం ఇలా చదువుతాము: “ఆ దినములలో మరియ లేచి కొండ ప్రాంతమునకు, ఎలీసబెతు ఇంటికి త్వరపడి వెళ్లెను.”",
      "mr": "लूक 1:39 मध्ये आपण वाचतो: “त्या दिवसांत मरीया उठून घाईघाईने डोंगराळ भागात अलीशिबेच्या घरी गेली.”",
      "fr": "Dans Luc 1:39, nous lisons : « En ces jours-là, Marie se leva et se rendit en hâte vers la région montagneuse, à la maison d’Élisabeth. »",
      "es": "En Lucas 1:39 leemos: “En aquellos días se levantó María y fue de prisa a la región montañosa, a casa de Elisabet.”",
      "zh": "我们在路加圣福音 1:39 中读到:“那时马利亚起身，急忙往山地里去，到了伊丽莎白的家。”",
      "kn": "ಲೂಕ 1:39 ರಲ್ಲಿ ನಾವು ಓದುತ್ತೇವೆ: \"ಆ ದಿನಗಳಲ್ಲಿ ಮರಿಯಳು ಎದ್ದು ಬೆಟ್ಟದ ದೇಶಕ್ಕೆ, ಎಲಿಸಬೇತಳ ಮನೆಗೆ ಆತುರದಿಂದ ಹೋದಳು.\""
    }
  },
  {
    "start": "15:23",
    "text": {
      "en": "Mary, in haste, carried the Word in faith and visited Elizabeth, and in that encounter, great divine revelations took place. Through the Holy Mother’s song of praise,",
      "hi": "मरियम ने शीघ्रता से विश्वास के साथ वचन को आगे बढ़ाया और एलिज़ाबेथ से भेंट की, और उस भेंट में महान दिव्य रहस्योद्घाटन हुए। पवित्र माता के स्तुति-गीत के माध्यम से,",
      "ta": "மரியாள் அவசரமாக, விசுவாசத்தோடு வார்த்தையை எடுத்துச் சென்று எலிசபெத்தை சந்தித்தாள், அந்த சந்திப்பில், பெரிய தெய்வீக வெளிப்பாடுகள் நடந்தன. பரிசுத்த தாயின் துதிப்பாடல் மூலம்,",
      "bn": "মেরি, তাড়াহুড়ো করে, বিশ্বাসে বাক্য বহন করে এলিজাবেথের সাথে দেখা করেছিলেন, এবং সেই সাক্ষাতে, মহান ঐশ্বরিক প্রকাশ ঘটেছিল। পবিত্র মায়ের প্রশংসার গানের মাধ্যমে,",
      "te": "మరియ, తొందరపడి, విశ్వాసంతో వాక్యాన్ని మోసుకెళ్లి ఎలిజబెత్‌ను సందర్శించింది, మరియు ఆ సమావేశంలో, గొప్ప దైవిక ప్రత్యక్షతలు జరిగాయి. పవిత్ర తల్లి స్తుతి గీతం ద్వారా,",
      "mr": "मेरीने घाईघाईने विश्वासाने वचन वाहून घेतले आणि एलिझाबेथला भेट दिली आणि त्या भेटीत, महान दैवी प्रकटीकरणे झाली. पवित्र आईच्या स्तुतीगीतातून,",
      "fr": "Marie, en hâte, porta la Parole avec foi et rendit visite à Élisabeth. Lors de cette rencontre, de grandes révélations divines eurent lieu. Par le chant de louange de la Sainte Mère,",
      "es": "María, apresurada, llevó la Palabra con fe y visitó a Isabel, y en ese encuentro se produjeron grandes revelaciones divinas. A través del canto de alabanza de la Santa Madre,",
      "zh": "玛利亚急忙带着信德，带着圣言，去拜访依撒伯尔。在那次相遇中，伟大的神圣启示降临了。借着圣母的赞美之歌，",
      "kn": "ಮರಿಯಳು ಆತುರದಿಂದ ನಂಬಿಕೆಯಿಂದ ವಾಕ್ಯವನ್ನು ಹೊತ್ತುಕೊಂಡು ಎಲಿಜಬೆತ್‌ಳನ್ನು ಭೇಟಿ ಮಾಡಿದಳು, ಮತ್ತು ಆ ಭೇಟಿಯಲ್ಲಿ, ಮಹಾನ್ ದೈವಿಕ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳು ನಡೆದವು. ಪವಿತ್ರ ತಾಯಿಯ ಸ್ತುತಿಗೀತೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "15:36",
    "text": {
      "en": "we too understand how she received the anointing — and why the Mighty One worked great things in her life.",
      "hi": "हम भी समझते हैं कि उसने अभिषेक कैसे प्राप्त किया - और क्यों सर्वशक्तिमान ने उसके जीवन में महान कार्य किये।",
      "ta": "அவள் எப்படி அபிஷேகத்தைப் பெற்றாள் என்பதையும், வல்லமையுள்ளவர் அவளுடைய வாழ்க்கையில் ஏன் பெரிய காரியங்களைச் செய்தார் என்பதையும் நாமும் புரிந்துகொள்கிறோம்.",
      "bn": "আমরাও বুঝতে পারি যে তিনি কীভাবে অভিষেক লাভ করেছিলেন - এবং কেন পরাক্রমশালী তার জীবনে মহান কাজ করেছিলেন।",
      "te": "ఆమె అభిషేకాన్ని ఎలా పొందిందో - మరియు సర్వశక్తిమంతుడు ఆమె జీవితంలో గొప్ప పనులు ఎందుకు చేశాడో మనం కూడా అర్థం చేసుకున్నాము.",
      "mr": "तिला अभिषेक कसा मिळाला - आणि त्या सर्वशक्तिमानाने तिच्या आयुष्यात महान गोष्टी का केल्या हे आपल्यालाही समजते.",
      "fr": "nous aussi comprenons comment elle a reçu l’onction — et pourquoi le Tout-Puissant a accompli de grandes choses dans sa vie.",
      "es": "Nosotros también entendemos cómo recibió ella la unción —y por qué el Poderoso obró grandes cosas en su vida.",
      "zh": "我们也明白她是如何接受恩膏的——以及为什么全能者在她的生命中行了大事。",
      "kn": "ಆಕೆಗೆ ಅಭಿಷೇಕ ಹೇಗೆ ಸಿಕ್ಕಿತು - ಮತ್ತು ಸರ್ವಶಕ್ತನು ಆಕೆಯ ಜೀವನದಲ್ಲಿ ಮಹತ್ತರವಾದ ಕೆಲಸಗಳನ್ನು ಏಕೆ ಮಾಡಿದನು ಎಂಬುದನ್ನು ನಾವೂ ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "15:49",
    "text": {
      "en": "In the Gospel, Luke 1:45 says, “Blessed is she who believed that what the Lord has spoken to her will be fulfilled.” That is the essence.",
      "hi": "सुसमाचार में, लूका 1:45 कहता है, \"धन्य है वह, जिसने विश्वास किया कि जो कुछ प्रभु ने उससे कहा है, वह पूरा होगा।\" यही सार है।",
      "ta": "நற்செய்தியில், லூக்கா 1:45, “கர்த்தர் தனக்குச் சொன்னது நிறைவேறும் என்று விசுவாசித்தவள் பாக்கியவதி” என்று கூறுகிறது. அதுதான் சாராம்சம்.",
      "bn": "সুসমাচারে, লূক 1:45 পদে বলা হয়েছে, “ধন্য সে, যে বিশ্বাস করেছিল যে প্রভু তার কাছে যা বলেছেন তা পূর্ণ হবে।” এটাই সারমর্ম।",
      "te": "సువార్తలో, లూకా 1:45 ఇలా చెబుతోంది, “ప్రభువు తనతో చెప్పినది నెరవేరుతుందని నమ్మిన ఆమె ధన్యురాలు.” అదే సారాంశం.",
      "mr": "शुभवर्तमानात, लूक 1:45 म्हणते, “धन्य ती जिने विश्वास ठेवला की प्रभूने तिला जे सांगितले आहे ते पूर्ण होईल.” हाच सार आहे.",
      "fr": "Dans l’Évangile, Luc 1:45 dit : « Heureuse celle qui a cru que s’accomplira ce que le Seigneur lui a dit. » C’est l’essentiel.",
      "es": "En el Evangelio, Lucas 1:45 dice: “Bienaventurada la que ha creído, porque lo que el Señor le ha dicho se cumplirá”. Esa es la esencia.",
      "zh": "在圣福音书中，路加圣福音 1:45 说:“这相信的女子是有福的，因为主对她所说的话必要应验。”这就是精髓。",
      "kn": "ಸುವಾರ್ತೆಯಲ್ಲಿ, ಲೂಕ 1:45 ಹೇಳುತ್ತದೆ, “ಕರ್ತನು ತನಗೆ ಹೇಳಿದ ಮಾತು ನೆರವೇರುತ್ತದೆ ಎಂದು ನಂಬಿದವಳು ಧನ್ಯಳು.” ಅದೇ ಸಾರ."
    }
  },
  {
    "start": "16:03",
    "text": {
      "en": "In Hebrews 4:2, we read, “The message they heard was of no value to them, because they did not share the faith of those who obeyed it.”",
      "hi": "इब्रानियों 4:2 में हम पढ़ते हैं, “जो वचन उन्होंने सुना, वह उनके लिये व्यर्थ था, क्योंकि वे उन लोगों के समान विश्वासी न थे जो उसे मानते थे।”",
      "ta": "எபிரெயர் 4:2-ல், “அவர்கள் கேட்ட செய்தி அவர்களுக்குப் பயனற்றதாக இருந்தது, ஏனென்றால் அதற்குக் கீழ்ப்படிந்தவர்களின் விசுவாசத்தை அவர்கள் பகிர்ந்து கொள்ளவில்லை” என்று வாசிக்கிறோம்.",
      "bn": "ইব্রীয় 4:2 পদে আমরা পড়ি, “তারা যে বার্তা শুনেছিল তা তাদের কাছে কোন মূল্যই রাখেনি, কারণ যারা তা মেনে চলেছিল তাদের বিশ্বাস তাদের ছিল না।”",
      "te": "హెబ్రీయులు 4:2 లో, మనం చదువుతాము, \"వారు విన్న సందేశం వారికి విలువైనది కాదు, ఎందుకంటే వారు దానిని పాటించిన వారి విశ్వాసాన్ని పంచుకోలేదు.\"",
      "mr": "इब्री लोकांस 4:2 मध्ये आपण वाचतो, “त्यांनी ऐकलेला संदेश त्यांच्यासाठी काही मोलाचा नव्हता, कारण ज्यांनी तो पाळला त्यांच्या विश्वासात ते सहभागी नव्हते.”",
      "fr": "Dans Hébreux 4:2, nous lisons : « La parole qu’ils entendirent ne leur servit de rien, parce qu’ils ne partageèrent pas la foi de ceux qui la mirent en pratique. »",
      "es": "En Hebreos 4:2 leemos: “Pero el mensaje que oyeron no les aprovechó, porque no compartían la fe de los que lo obedecieron”.",
      "zh": "在希伯来书 4:2 中，我们读到:“他们所听见的道对他们毫无价值，因为他们不与那些遵从道之人同信。”",
      "kn": "ಇಬ್ರಿಯ 4:2 ರಲ್ಲಿ, ನಾವು ಓದುತ್ತೇವೆ, \"ಅವರು ಕೇಳಿದ ಸಂದೇಶವು ಅವರಿಗೆ ಯಾವುದೇ ಮೌಲ್ಯವನ್ನು ಹೊಂದಿರಲಿಲ್ಲ, ಏಕೆಂದರೆ ಅವರು ಅದನ್ನು ಪಾಲಿಸಿದವರ ನಂಬಿಕೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲಿಲ್ಲ.\""
    }
  },
  {
    "start": "16:15",
    "text": {
      "en": "When we are in deep prayer, in anointing, and in communion with God, it is then that divine messages come to us — and only then can we truly receive them and live them out.",
      "hi": "जब हम गहरी प्रार्थना में, अभिषेक में, और देव के साथ संगति में होते हैं, तब दिव्य संदेश हमारे पास आते हैं - और केवल तभी हम उन्हें सचमुच ग्रहण कर सकते हैं और उन्हें जी सकते हैं।",
      "ta": "நாம் ஆழ்ந்த ஜெபத்திலும், அபிஷேகத்திலும், கடவுளுடன் ஒற்றுமையிலும் இருக்கும்போது, தெய்வீக செய்திகள் நமக்கு வருகின்றன - அப்போதுதான் நாம் அவற்றை உண்மையிலேயே பெற்று வாழ முடியும்.",
      "bn": "যখন আমরা গভীর প্রার্থনায়, অভিষেকে এবং ঈশ্বরের সাথে যোগাযোগে মগ্ন থাকি, তখনই ঐশ্বরিক বার্তা আমাদের কাছে আসে - এবং কেবলমাত্র তখনই আমরা সত্যিকার অর্থে সেগুলি গ্রহণ করতে এবং সেগুলি বাস্তবায়িত করতে পারি।",
      "te": "మనం లోతైన ప్రార్థనలో, అభిషేకంలో మరియు దేవునితో సహవాసంలో ఉన్నప్పుడు, దైవిక సందేశాలు మనకు వస్తాయి - అప్పుడే మనం వాటిని నిజంగా స్వీకరించి జీవించగలం.",
      "mr": "जेव्हा आपण खोल प्रार्थनेत, अभिषेकात आणि देवाशी संवाद साधण्यात असतो, तेव्हाच दैवी संदेश आपल्यापर्यंत येतात - आणि तेव्हाच आपण ते खरोखर स्वीकारू शकतो आणि ते जगू शकतो.",
      "fr": "Lorsque nous sommes en prière profonde, en onction et en communion avec Dieu, c’est alors que les messages divins nous parviennent — et c’est seulement alors que nous pouvons vraiment les recevoir et les vivre.",
      "es": "Cuando estamos en oración profunda, en unción y en comunión con Dios, es entonces que los mensajes divinos llegan a nosotros, y sólo entonces podemos verdaderamente recibirlos y vivirlos.",
      "zh": "当我们深切祈祷、受膏并与天主交流时，神圣的信息就会传到我们耳中——只有这样，我们才能真正接受它们并活出它们。",
      "kn": "ನಾವು ಆಳವಾದ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿದ್ದಾಗ, ಅಭಿಷೇಕದಲ್ಲಿದ್ದಾಗ ಮತ್ತು ದೇವರೊಂದಿಗೆ ಸಂಪರ್ಕದಲ್ಲಿರುವಾಗ, ದೈವಿಕ ಸಂದೇಶಗಳು ನಮಗೆ ಬರುತ್ತವೆ - ಮತ್ತು ಆಗ ಮಾತ್ರ ನಾವು ಅವುಗಳನ್ನು ನಿಜವಾಗಿಯೂ ಸ್ವೀಕರಿಸಿ ಬದುಕಬಹುದು."
    }
  },
  {
    "start": "16:28",
    "text": {
      "en": "The conditions set in the Marian Covenant are meant for this very purpose — to remove every area that stands as an obstacle to grace and to prepare our hearts for the fullness of the Lord’s grace.",
      "hi": "मरियम की वाचा में निर्धारित शर्तें इसी उद्देश्य के लिए हैं - अनुग्रह के मार्ग में बाधा बनने वाले प्रत्येक क्षेत्र को हटाना और हमारे हृदयों को प्रभु के अनुग्रह की परिपूर्णता के लिए तैयार करना।",
      "ta": "மரியன்னை உடன்படிக்கையில் நிர்ணயிக்கப்பட்ட நிபந்தனைகள் இந்த நோக்கத்திற்காகவே உள்ளன - கிருபைக்குத் தடையாக இருக்கும் ஒவ்வொரு பகுதியையும் அகற்றி, கர்த்தருடைய கிருபையின் முழுமைக்கு நம் இதயங்களைத் தயார்படுத்துவதற்காக.",
      "bn": "মারিয়ান চুক্তিতে স্থাপিত শর্তগুলি এই উদ্দেশ্যেই তৈরি করা হয়েছে - অনুগ্রহের পথে বাধা হিসেবে দাঁড়িয়ে থাকা প্রতিটি ক্ষেত্রকে অপসারণ করা এবং প্রভুর অনুগ্রহের পূর্ণতার জন্য আমাদের হৃদয়কে প্রস্তুত করা।",
      "te": "మరియన్ ఒడంబడికలో నిర్దేశించబడిన షరతులు ఈ ఉద్దేశ్యం కోసమే ఉద్దేశించబడ్డాయి - కృపకు అడ్డంకిగా ఉన్న ప్రతి ప్రాంతాన్ని తొలగించి, ప్రభువు కృప యొక్క సంపూర్ణతకు మన హృదయాలను సిద్ధం చేయడం.",
      "mr": "मारियन करारात घालून दिलेल्या अटी याच उद्देशाने आहेत - कृपेत अडथळा निर्माण करणारे प्रत्येक क्षेत्र काढून टाकणे आणि प्रभूच्या कृपेच्या परिपूर्णतेसाठी आपले हृदय तयार करणे.",
      "fr": "Les conditions posées dans l’Alliance mariale ont précisément pour but d’éliminer tout obstacle à la grâce et de préparer nos cœurs à la plénitude de la grâce du Seigneur.",
      "es": "Las condiciones establecidas en el Pacto Mariano tienen precisamente este propósito: eliminar toda área que sea un obstáculo para la gracia y preparar nuestros corazones para la plenitud de la gracia del Señor.",
      "zh": "圣母盟约中规定的条件就是为了这个目的——消除阻碍我们获得恩典的一切障碍，并让我们的心灵为获得主的丰盛恩典做好准备。",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನಿಗದಿಪಡಿಸಲಾದ ಷರತ್ತುಗಳು ಈ ಉದ್ದೇಶಕ್ಕಾಗಿಯೇ - ಕೃಪೆಗೆ ಅಡ್ಡಿಯಾಗಿರುವ ಪ್ರತಿಯೊಂದು ಪ್ರದೇಶವನ್ನು ತೆಗೆದುಹಾಕಲು ಮತ್ತು ಭಗವಂತನ ಕೃಪೆಯ ಪೂರ್ಣತೆಗೆ ನಮ್ಮ ಹೃದಯಗಳನ್ನು ಸಿದ್ಧಪಡಿಸಲು."
    }
  },
  {
    "start": "16:46",
    "text": {
      "en": "That is why those who have confessed sincerely and prepared themselves as true Christians are asked to move forward in this Marian Covenant.",
      "hi": "इसीलिए जिन लोगों ने विश्वासदारी से पाप स्वीकार किया है और अपने आप को सच्चे मसीही के रूप में तैयार किया है, उन्हें इस मरियम वाचा में आगे बढ़ने के लिए कहा जाता है।",
      "ta": "அதனால்தான் உண்மையாக அறிக்கையிட்டு, உண்மையான கிறிஸ்தவர்களாக தங்களைத் தயார்படுத்திக் கொண்டவர்கள் இந்த மரியான் உடன்படிக்கையில் முன்னேறுமாறு கேட்டுக் கொள்ளப்படுகிறார்கள்.",
      "bn": "এই কারণেই যারা আন্তরিকভাবে স্বীকার করেছেন এবং নিজেদেরকে সত্য খ্রিস্টান হিসেবে প্রস্তুত করেছেন তাদের এই মেরিয়ান চুক্তিতে এগিয়ে যেতে বলা হয়েছে।",
      "te": "అందుకే నిజాయితీగా ఒప్పుకుని నిజమైన క్రైస్తవులుగా తమను తాము సిద్ధం చేసుకున్న వారు ఈ మరియన్ ఒడంబడికలో ముందుకు సాగాలని కోరబడ్డారు.",
      "mr": "म्हणूनच ज्यांनी प्रामाणिकपणे कबूल केले आहे आणि स्वतःला खरे ख्रिस्ती म्हणून तयार केले आहे त्यांना या मारियन करारात पुढे जाण्यास सांगितले आहे.",
      "fr": "C’est pourquoi il est demandé à ceux qui ont confessé sincèrement et se sont préparés comme de vrais chrétiens d’avancer dans cette Alliance mariale.",
      "es": "Por eso, a quienes se han confesado sinceramente y se han preparado como verdaderos cristianos, se les pide que sigan adelante en esta Alianza Mariana.",
      "zh": "这就是为什么那些真诚忏悔并准备成为真正的基督徒的人被要求在这个圣母圣约中前进。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಪ್ರಾಮಾಣಿಕವಾಗಿ ತಪ್ಪೊಪ್ಪಿಕೊಂಡವರು ಮತ್ತು ನಿಜವಾದ ಕ್ರೈಸ್ತರಾಗಿ ತಮ್ಮನ್ನು ತಾವು ಸಿದ್ಧಪಡಿಸಿಕೊಂಡವರು ಈ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಮುಂದುವರಿಯಲು ಕೇಳಿಕೊಳ್ಳಲಾಗಿದೆ."
    }
  },
  {
    "start": "16:57",
    "text": {
      "en": "So, in this special episode, we meditated on this: the moment we hear the Word, we must believe it, because the Word itself has the power to take flesh.",
      "hi": "अतः, इस विशेष प्रकरण में, हमने इस बात पर मनन किया: जिस क्षण हम वचन सुनते हैं, हमें उस पर विश्वास करना चाहिए, क्योंकि वचन में स्वयं देह धारण करने की शक्ति है।",
      "ta": "எனவே, இந்த சிறப்பு அத்தியாயத்தில், நாம் இதைப் பற்றி தியானித்தோம்: நாம் வார்த்தையைக் கேட்கும் தருணத்தில், அதை நம்ப வேண்டும், ஏனென்றால் வார்த்தைக்கு மாம்சத்தை எடுக்கும் சக்தி உள்ளது.",
      "bn": "তাই, এই বিশেষ পর্বে, আমরা এই বিষয়ে ধ্যান করেছি: যে মুহূর্তে আমরা বাক্য শুনি, আমাদের অবশ্যই তা বিশ্বাস করতে হবে, কারণ বাক্যেরই দেহ ধারণ করার ক্ষমতা রয়েছে।",
      "te": "కాబట్టి, ఈ ప్రత్యేక ఎపిసోడ్‌లో, మనం దీని గురించి ధ్యానించాము: మనం వాక్యాన్ని విన్న క్షణం, మనం దానిని నమ్మాలి, ఎందుకంటే ఆ వాక్యానికి శరీరాన్ని తీసుకునే శక్తి ఉంది.",
      "mr": "म्हणून, या विशेष भागात, आपण यावर मनन केले: ज्या क्षणी आपण वचन ऐकतो, त्या क्षणी आपण त्यावर विश्वास ठेवला पाहिजे, कारण वचनातच देहधारणेची शक्ती आहे.",
      "fr": "Alors, dans cet épisode spécial, nous avons médité sur ceci : au moment où nous entendons la Parole, nous devons la croire, car la Parole elle-même a le pouvoir de prendre chair.",
      "es": "Así que, en este episodio especial, meditamos sobre esto: en el momento en que escuchamos la Palabra, debemos creerla, porque la Palabra misma tiene el poder de tomar carne.",
      "zh": "因此，在这个特别节目中，我们思考了这一点:当我们听到圣言的那一刻，我们必须相信它，因为圣言本身具有化为肉身的力量。",
      "kn": "ಆದ್ದರಿಂದ, ಈ ವಿಶೇಷ ಸಂಚಿಕೆಯಲ್ಲಿ, ನಾವು ಇದರ ಬಗ್ಗೆ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆಿಸಿದೆವು: ನಾವು ವಾಕ್ಯವನ್ನು ಕೇಳಿದ ಕ್ಷಣ, ನಾವು ಅದನ್ನು ನಂಬಬೇಕು, ಏಕೆಂದರೆ ವಾಕ್ಯವು ಸ್ವತಃ ಮಾಂಸವನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಶಕ್ತಿಯನ್ನು ಹೊಂದಿದೆ."
    }
  },
  {
    "start": "17:10",
    "text": {
      "en": "This message was shared by Sini from Kottayam during one of the Marian Covenant adorations.",
      "hi": "यह संदेश कोट्टायम से सिनी द्वारा मैरियन वाचा आराधना के दौरान साझा किया गया था।",
      "ta": "இந்தச் செய்தியை கோட்டயத்தைச் சேர்ந்த சினி, மரியன்னை உடன்படிக்கை ஆராதனைகளில் ஒன்றின் போது பகிர்ந்து கொண்டார்.",
      "bn": "এই বার্তাটি কোট্টায়ামের সিনি মারিয়ান কভেন্যান্ট আরাধনার একটি অনুষ্ঠানে ভাগ করে নিয়েছিলেন।",
      "te": "ఈ సందేశాన్ని కొట్టాయం నుండి సిని మరియన్ ఒడంబడిక ఆరాధనలలో ఒకదానిలో పంచుకున్నారు.",
      "mr": "हा संदेश कोट्टायम येथील सिनी यांनी मारियन कराराच्या एका उपासनेदरम्यान शेअर केला होता.",
      "fr": "Ce message a été partagé par Sini de Kottayam lors d'une des adorations de l'Alliance mariale.",
      "es": "Este mensaje fue compartido por Sini de Kottayam durante una de las adoraciones del Pacto Mariano.",
      "zh": "来自科塔亚姆的西尼在一次圣母圣约崇拜中分享了这一信息。",
      "kn": "ಈ ಸಂದೇಶವನ್ನು ಕೊಟ್ಟಾಯಂನ ಸಿನಿ ಅವರು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಆರಾಧನೆಯೊಂದರಲ್ಲಿ ಹಂಚಿಕೊಂಡರು."
    }
  },
  {
    "start": "17:19",
    "text": {
      "en": "She returns to her life’s journey with that reflection — because life must go on. The Holy Mother herself protected this daughter from falling into a pit of destruction.",
      "hi": "वह इसी चिंतन के साथ अपनी जीवन यात्रा पर लौटती है — क्योंकि जीवन तो चलते रहना ही है। पवित्र माता ने स्वयं इस बेटी को विनाश के गर्त में गिरने से बचाया था।",
      "ta": "வாழ்க்கை தொடர்ந்து செல்ல வேண்டும் என்பதால், அந்தப் பிரதிபலிப்புடன் அவள் தன் வாழ்க்கைப் பயணத்திற்குத் திரும்புகிறாள். பரிசுத்த தாய் தாமே இந்த மகளை அழிவுப் படுகுழியில் விழாமல் பாதுகாத்தார்.",
      "bn": "সে তার জীবনের যাত্রায় ফিরে আসে সেই প্রতিফলন নিয়ে - কারণ জীবনকে চলতেই হবে। পবিত্র মাতা নিজেই এই কন্যাকে ধ্বংসের গর্তে পড়া থেকে রক্ষা করেছিলেন।",
      "te": "ఆమె ఆ ప్రతిబింబంతో తన జీవిత ప్రయాణంలోకి తిరిగి వస్తుంది - ఎందుకంటే జీవితం కొనసాగాలి. పవిత్ర తల్లి స్వయంగా ఈ కుమార్తెను విధ్వంసపు గుంటలో పడకుండా రక్షించింది.",
      "mr": "ती तिच्या जीवनाच्या प्रवासात परतते, त्या चिंतनासह - कारण जीवन चालू राहिले पाहिजे. पवित्र आईने स्वतः या मुलीला विनाशाच्या खड्ड्यात पडण्यापासून वाचवले.",
      "fr": "Elle revient sur le chemin de sa vie avec cette réflexion : car la vie doit continuer. La Sainte Mère elle-même a protégé cette fille de la chute dans un gouffre de destruction.",
      "es": "Retoma su camino vital con esa reflexión: porque la vida debe continuar. La Santa Madre misma protegió a esta hija de caer en un pozo de destrucción.",
      "zh": "她带着这样的反思，重新踏上人生旅程——因为生活还得继续。圣母亲自保护了她，让她免于坠入毁灭的深渊。",
      "kn": "ಆ ಪ್ರತಿಬಿಂಬದೊಂದಿಗೆ ಅವಳು ತನ್ನ ಜೀವನ ಪಯಣಕ್ಕೆ ಮರಳುತ್ತಾಳೆ - ಏಕೆಂದರೆ ಜೀವನ ಮುಂದುವರಿಯಬೇಕು. ಪವಿತ್ರ ತಾಯಿಯೇ ಈ ಮಗಳನ್ನು ವಿನಾಶದ ಗುಂಡಿಗೆ ಬೀಳದಂತೆ ರಕ್ಷಿಸಿದಳು."
    }
  },
  {
    "start": "17:31",
    "text": {
      "en": "Let us take a moment to close our eyes and pray, asking that, like the Blessed Mother, we may have a gentle heart to receive Jesus and the Word.",
      "hi": "आइए हम एक क्षण के लिए अपनी आंखें बंद करें और प्रार्थना करें कि धन्य माता की तरह, हमारे पास यीशु और वचन को ग्रहण करने के लिए कोमल हृदय हो।",
      "ta": "சிறிது நேரம் கண்களை மூடிக்கொண்டு ஜெபிப்போம், ஆசீர்வதிக்கப்பட்ட தாயைப் போல, இயேசுவையும் வார்த்தையையும் ஏற்றுக்கொள்ள ஒரு மென்மையான இதயம் நமக்கு இருக்கட்டும் என்று கேட்போம்.",
      "bn": "আসুন আমরা চোখ বন্ধ করে প্রার্থনা করি, প্রার্থনা করি যেন, ধন্য মাতার মতো, আমাদেরও যীশু এবং বাক্যকে গ্রহণ করার জন্য কোমল হৃদয় থাকে।",
      "te": "మనం కొంత సమయం కళ్ళు మూసుకుని ప్రార్థిద్దాం, దీవించబడిన తల్లిలాగే, యేసును మరియు వాక్యాన్ని స్వీకరించడానికి మనకు సున్నితమైన హృదయం ఉండాలని అడుగుతున్నాము.",
      "mr": "चला आपण डोळे बंद करून प्रार्थना करूया, अशी विनंती करूया की, धन्य आईप्रमाणे, येशू आणि वचन स्वीकारण्यासाठी आपले हृदय कोमल असावे.",
      "fr": "Prenons un moment pour fermer les yeux et prier, demandant que, comme la Sainte Mère, nous ayons un cœur doux pour recevoir Jésus et la Parole.",
      "es": "Tomemos un momento para cerrar los ojos y orar, pidiendo que, como la Santísima Madre, tengamos un corazón manso para recibir a Jesús y la Palabra.",
      "zh": "让我们花一点时间闭上眼睛祈祷，祈求像圣母一样，我们能有一颗温柔的心来接受耶稣和圣言。",
      "kn": "ನಾವು ಸ್ವಲ್ಪ ಸಮಯ ಕಣ್ಣು ಮುಚ್ಚಿ ಪ್ರಾರ್ಥಿಸೋಣ, ಪೂಜ್ಯ ತಾಯಿಯಂತೆ, ಯೇಸು ಮತ್ತು ವಾಕ್ಯವನ್ನು ಸ್ವೀಕರಿಸಲು ನಮಗೂ ಸೌಮ್ಯ ಹೃದಯವಿರಲಿ ಎಂದು ಕೇಳಿಕೊಳ್ಳೋಣ."
    }
  },
  {
    "start": "17:46",
    "text": {
      "en": "Just as the Blessed Mother responded, “Behold the handmaid of the Lord” upon hearing the Word, may we, in every circumstance and situation of our lives,",
      "hi": "जिस प्रकार धन्य माता ने वचन सुनकर उत्तर दिया, “देखो मैं प्रभु की दासी हूँ”, उसी प्रकार हम भी अपने जीवन की हर परिस्थिति और स्थिति में,",
      "ta": "வார்த்தையைக் கேட்டதும், \"இதோ கர்த்தருடைய வேலைக்காரி\" என்று ஆசீர்வதிக்கப்பட்ட தாய் பதிலளித்தது போல, நம் வாழ்வின் ஒவ்வொரு சூழ்நிலையிலும், சூழ்நிலையிலும்,",
      "bn": "ঠিক যেমন ধন্য মা উত্তর দিয়েছিলেন, \"দেখো প্রভুর দাসী\" বাক্য শোনার পর, আমরা যেন আমাদের জীবনের প্রতিটি পরিস্থিতিতে,",
      "te": "ఆశీర్వదించబడిన తల్లి వాక్యాన్ని విన్నప్పుడు, \"ఇదిగో ప్రభువు దాసి\" అని ప్రతిస్పందించినట్లే, మన జీవితంలోని ప్రతి పరిస్థితిలో మరియు పరిస్థితిలో,",
      "mr": "ज्याप्रमाणे धन्य आईने वचन ऐकल्यावर उत्तर दिले, \"पहा प्रभूची दासी\", तसेच आपण आपल्या जीवनातील प्रत्येक परिस्थितीत आणि परिस्थितीत,",
      "fr": "Tout comme la Sainte Mère a répondu : « Voici la servante du Seigneur » en entendant la Parole, puissions-nous, dans chaque circonstance et situation de notre vie,",
      "es": "Así como la Santísima Madre respondió: “He aquí la esclava del Señor” al escuchar la Palabra, que nosotros, en cada circunstancia y situación de nuestra vida,",
      "zh": "正如圣母听到圣言后回答说:“看哪，我是主的婢女。”愿我们在人生的每个境遇和处境中，",
      "kn": "ವಾಕ್ಯವನ್ನು ಕೇಳಿದ ನಂತರ ಪೂಜ್ಯ ತಾಯಿಯು \"ಇಗೋ ಭಗವಂತನ ದಾಸಿ\" ಎಂದು ಪ್ರತಿಕ್ರಿಯಿಸಿದಂತೆಯೇ, ನಮ್ಮ ಜೀವನದ ಪ್ರತಿಯೊಂದು ಸಂದರ್ಭ ಮತ್ತು ಸನ್ನಿವೇಶದಲ್ಲಿಯೂ ನಾವು,"
    }
  },
  {
    "start": "18:00",
    "text": {
      "en": "receive Your Word when it is revealed to us, no matter how difficult it seems, and may we be granted a great inner anointing to put it into practice through this service.",
      "hi": "जब आपका वचन हम पर प्रकट हो तो उसे ग्रहण करें, चाहे वह कितना भी कठिन क्यों न लगे, और हमें इस सेवा के माध्यम से उसे व्यवहार में लाने के लिए एक महान आंतरिक अभिषेक प्रदान किया जाए।",
      "ta": "உமது வார்த்தை எங்களுக்கு வெளிப்படுத்தப்படும்போது, அது எவ்வளவு கடினமாகத் தோன்றினாலும், அதைப் பெற்றுக்கொள்ளுங்கள், மேலும் இந்த சேவையின் மூலம் அதை நடைமுறைப்படுத்த ஒரு பெரிய உள் அபிஷேகம் எங்களுக்கு வழங்கப்படட்டும்.",
      "bn": "তোমার বাক্য যখন আমাদের কাছে প্রকাশিত হয়, তখন তা গ্রহণ করো, তা যতই কঠিন মনে হোক না কেন, এবং এই সেবার মাধ্যমে তা বাস্তবে রূপ দেওয়ার জন্য আমাদের যেন এক মহান অভ্যন্তরীণ অভিষেক দেওয়া হয়।",
      "te": "మీ వాక్యం మాకు బయలుపరచబడినప్పుడు, అది ఎంత కష్టంగా అనిపించినా, దానిని స్వీకరించండి మరియు ఈ సేవ ద్వారా దానిని ఆచరణలో పెట్టడానికి మాకు గొప్ప అంతర్గత అభిషేకం ప్రసాదించబడును గాక.",
      "mr": "तुमचे वचन आम्हाला कितीही कठीण वाटले तरी ते आम्हाला प्रकट झाल्यावर स्वीकारा आणि या सेवेद्वारे ते प्रत्यक्षात आणण्यासाठी आम्हाला एक महान आंतरिक अभिषेक मिळो.",
      "fr": "Recevons Ta Parole lorsqu'elle nous est révélée, aussi difficile qu'elle puisse paraître, et puissions-nous recevoir une grande onction intérieure pour la mettre en pratique à travers ce service.",
      "es": "recibamos Tu Palabra cuando nos sea revelada, por difícil que parezca, y nos sea concedida una gran unción interior para ponerla en práctica a través de este servicio.",
      "zh": "当您的圣言向我们揭示时，无论它看起来多么困难，我们都将接受它，并愿我们获得伟大的内在恩膏，通过这项服务将其付诸实践。",
      "kn": "ನಿಮ್ಮ ವಾಕ್ಯವು ನಮಗೆ ಪ್ರಕಟವಾದಾಗ, ಅದು ಎಷ್ಟೇ ಕಷ್ಟಕರವೆಂದು ತೋರಿದರೂ ಅದನ್ನು ಸ್ವೀಕರಿಸಿ, ಮತ್ತು ಈ ಸೇವೆಯ ಮೂಲಕ ಅದನ್ನು ಕಾರ್ಯರೂಪಕ್ಕೆ ತರಲು ನಮಗೆ ಒಂದು ದೊಡ್ಡ ಆಂತರಿಕ ಅಭಿಷೇಕವನ್ನು ನೀಡಲಿ."
    }
  },
  {
    "start": "18:14",
    "text": {
      "en": "May our prayer, offered through the Lord Christ, be heard.",
      "hi": "प्रभु मसीह के द्वारा की गई हमारी प्रार्थना सुनी जाए।",
      "ta": "கர்த்தராகிய கிறிஸ்துவின் மூலம் ஏறெடுக்கப்படும் எங்கள் ஜெபம் கேட்கப்படட்டும்.",
      "bn": "প্রভু খ্রীষ্টের মাধ্যমে আমাদের প্রার্থনা যেন শোনা হয়।",
      "te": "ప్రభువైన క్రీస్తు ద్వారా అర్పించబడిన మా ప్రార్థన వినబడును గాక.",
      "mr": "प्रभू ख्रिस्ताद्वारे केलेली आपली प्रार्थना ऐकली जावो.",
      "fr": "Que notre prière, offerte par le Seigneur Christ, soit entendue.",
      "es": "Que nuestra oración, ofrecida por el Señor Cristo, sea escuchada.",
      "zh": "愿我们通过主基督所献上的祈祷得到垂听。",
      "kn": "ಕರ್ತನಾದ ಕ್ರಿಸ್ತನ ಮೂಲಕ ಅರ್ಪಿಸಲ್ಪಟ್ಟ ನಮ್ಮ ಪ್ರಾರ್ಥನೆಯು ಕೇಳಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "18:18",
    "text": {
      "en": "Ave Maria",
      "hi": "एवे मारिया",
      "ta": "அவென்யூ மரியா",
      "bn": "অ্যাভে মারিয়া",
      "te": "అవె మారియా",
      "mr": "अव्हे मारिया",
      "fr": "Je vous salue Marie",
      "es": "Ave María",
      "zh": "圣母颂",
      "kn": "ಅವೆನ್ಯೂ ಮಾರಿಯಾ"
    }
  }
]