[
  {
    "start": "0:09",
    "text": {
      "en": "First of all, I thank Jesus and the Blessed Mother with a heart full of gratitude. I am coming from Vellayankudi parish, from Idukki district, Vellayankudi parish.",
      "hi": "सबसे पहले, मैं जीसस और धन्य माता को पूरे दिल से धन्यवाद देता हूँ। मैं वेल्लयनकुडी पैरिश से आ रहा हूँ, इडुक्की जिले से, वेल्लयनकुडी पैरिश से।",
      "ta": "முதலில், இயேசுவுக்கும், ஆசீர்வதிக்கப்பட்ட தாய்க்கும் நன்றி நிறைந்த இதயத்துடன் நன்றி கூறுகிறேன். நான் இடுக்கி மாவட்டம், வெள்ளயன்குடி திருச்திருச்சபையிலிருந்து, வெள்ளயன்குடி திருச்திருச்சபையிலிருந்து வருகிறேன்.",
      "bn": "প্রথমেই, আমি কৃতজ্ঞতায় ভরা হৃদয়ে যীশু এবং ধন্য মাকে ধন্যবাদ জানাই। আমি ভেল্লায়ানকুডি প্যারিশ থেকে, ইদুক্কি জেলার, ভেল্লায়ানকুডি প্যারিশ থেকে আসছি।",
      "te": "ముందుగా, నేను యేసు మరియు దీవించబడిన తల్లికి హృదయపూర్వకంగా కృతజ్ఞతలు తెలుపుతున్నాను. నేను వెల్లయంకుడి పారిష్ నుండి, ఇడుక్కి జిల్లా వెల్లయంకుడి పారిష్ నుండి వస్తున్నాను.",
      "mr": "सर्वप्रथम, मी येशू आणि धन्य आईचे कृतज्ञतेने भरलेल्या अंतःकरणाने आभार मानतो. मी वेल्लायंकुडी परगणा, इडुक्की जिल्ह्यातील, वेल्लायंकुडी परगणा येथून येत आहे.",
      "fr": "Avant tout, je remercie Jésus et la Vierge Marie du fond du cœur. Je viens de la paroisse de Vellayankudi, dans le district d'Idukki.",
      "es": "Ante todo, agradezco profundamente a Jesús y a la Santísima Virgen. Vengo de la parroquia de Vellayankudi, del distrito de Idukki.",
      "zh": "首先，我怀着满腔感恩之心感谢耶稣和圣母玛利亚。我来自伊杜基区韦拉扬库迪教区。",
      "kn": "ಮೊದಲನೆಯದಾಗಿ, ನಾನು ಯೇಸು ಮತ್ತು ಪೂಜ್ಯ ತಾಯಿಗೆ ಕೃತಜ್ಞತೆಯಿಂದ ತುಂಬಿದ ಹೃದಯದಿಂದ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ. ನಾನು ವೆಳ್ಳಯಂಕುಡಿ ಪ್ಯಾರಿಷ್‌ನಿಂದ, ಇಡುಕ್ಕಿ ಜಿಲ್ಲೆಯ ವೆಳ್ಳಯಂಕುಡಿ ಪ್ಯಾರಿಷ್‌ನಿಂದ ಬರುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "0:21",
    "text": {
      "en": "In 2022, we came to know that both kidneys of my husband had failed. At that time, I came here.",
      "hi": "2022 में हमें पता चला कि मेरे पति की दोनों किडनी फेल हो गई हैं। उस समय मैं यहां आई थी।",
      "ta": "2022 ஆம் ஆண்டு, என் கணவரின் இரண்டு சிறுநீரகங்களும் செயலிழந்துவிட்டதாக எங்களுக்குத் தெரியவந்தது. அந்த நேரத்தில், நான் இங்கு வந்தேன்.",
      "bn": "2022 সালে, আমরা জানতে পারি যে আমার স্বামীর দুটি কিডনিই নষ্ট হয়ে গেছে। সেই সময়, আমি এখানে এসেছিলাম।",
      "te": "2022లో, నా భర్త రెండు మూత్రపిండాలు చెడిపోయాయని మాకు తెలిసింది. ఆ సమయంలో, నేను ఇక్కడికి వచ్చాను.",
      "mr": "2022 मध्ये, आम्हाला कळले की माझ्या पतीच्या दोन्ही किडन्या निकामी झाल्या आहेत. त्यावेळी मी इथे आलो.",
      "fr": "En 2022, nous avons appris que les deux reins de mon mari avaient cessé de fonctionner. C'est à ce moment-là que je suis venue ici.",
      "es": "En 2022, nos enteramos de que a mi esposo le habían fallado ambos riñones. En ese momento, vine aquí.",
      "zh": "2022年，我们得知我丈夫的双肾都衰竭了。那时，我来到了这里。",
      "kn": "2022 ರಲ್ಲಿ, ನನ್ನ ಗಂಡನ ಎರಡೂ ಮೂತ್ರಪಿಂಡಗಳು ವಿಫಲವಾಗಿವೆ ಎಂದು ನಮಗೆ ತಿಳಿಯಿತು. ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಇಲ್ಲಿಗೆ ಬಂದೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "I took the Covenant prayer, and in 2023 my husband underwent a transplant without any complications, and it was completely successful. Again, I came here in between.",
      "hi": "मैंने कवनेंट प्रेयर ली, और 2023 में मेरे पति का बिना किसी कॉम्प्लिकेशन के ट्रांसप्लांट हुआ, और यह पूरी तरह सफल रहा। फिर से, मैं बीच में यहाँ आ गई।",
      "ta": "நான் உடன்படிக்கை ஜெபத்தை எடுத்துக்கொண்டேன், 2023 ஆம் ஆண்டில் என் கணவருக்கு எந்த சிக்கலும் இல்லாமல் மாற்று அறுவை சிகிச்சை செய்யப்பட்டது, அது முற்றிலும் வெற்றிகரமாக இருந்தது. மீண்டும், இடையில் நான் இங்கு வந்தேன்.",
      "bn": "আমি চুক্তির প্রার্থনা গ্রহণ করেছি, এবং 2023 সালে আমার স্বামীর কোনও জটিলতা ছাড়াই একটি প্রতিস্থাপন করা হয়েছিল, এবং এটি সম্পূর্ণরূপে সফল হয়েছিল। আবার, আমি এর মাঝে এখানে এসেছি।",
      "te": "నేను ఒడంబడిక ప్రార్థన తీసుకున్నాను, మరియు 2023 లో నా భర్తకు ఎటువంటి సమస్యలు లేకుండా మార్పిడి జరిగింది, మరియు అది పూర్తిగా విజయవంతమైంది. మళ్ళీ, నేను మధ్యలో ఇక్కడికి వచ్చాను.",
      "mr": "मी करार प्रार्थना घेतली आणि 2023 मध्ये माझ्या पतीचे कोणत्याही गुंतागुंतीशिवाय प्रत्यारोपण झाले आणि ते पूर्णपणे यशस्वी झाले. पुन्हा, मी येथे मधल्या काळात आलो.",
      "fr": "J'ai fait la prière de l'Alliance, et en 2023, mon mari a subi une transplantation sans aucune complication, et l'opération a été un succès total. Je suis revenue ici entre-temps.",
      "es": "Hice la oración del Pacto, y en 2023 mi esposo se sometió a un trasplante sin complicaciones y fue un éxito total. De nuevo, vine aquí entre medias.",
      "zh": "我做了圣约祷告，2023年我丈夫接受了移植手术，没有任何并发症，手术非常成功。期间，我又来过这里。",
      "kn": "ನಾನು ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ, ಮತ್ತು 2023 ರಲ್ಲಿ ನನ್ನ ಪತಿಗೆ ಯಾವುದೇ ತೊಂದರೆಗಳಿಲ್ಲದೆ ಕಸಿ ಮಾಡಲಾಯಿತು, ಮತ್ತು ಅದು ಸಂಪೂರ್ಣವಾಗಿ ಯಶಸ್ವಿಯಾಯಿತು. ಮತ್ತೆ, ನಾನು ನಡುವೆ ಇಲ್ಲಿಗೆ ಬಂದೆ."
    }
  },
  {
    "start": "0:40",
    "text": {
      "en": "I renewed the Covenant prayer once more. After that, for about two to two and a half years, my husband had no health issues at all. After that,",
      "hi": "मैंने एक बार फिर वाचा की प्रार्थना दोहराई। उसके बाद, लगभग दो से ढाई साल तक मेरे पति को कोई भी स्वास्थ्य समस्या नहीं हुई। उसके बाद,",
      "ta": "நான் மீண்டும் உடன்படிக்கை ஜெபத்தைப் புதுப்பித்தேன். அதன் பிறகு, சுமார் இரண்டரை ஆண்டுகள் வரை, என் கணவருக்கு எந்த உடல்நலப் பிரச்சினையும் இல்லை. அதன் பிறகு,",
      "bn": "আমি আবারও চুক্তির প্রার্থনা পুনর্নবীকরণ করলাম। এরপর, প্রায় দুই থেকে আড়াই বছর ধরে, আমার স্বামীর কোনও স্বাস্থ্য সমস্যা ছিল না। এরপর,",
      "te": "నేను మరోసారి ఒడంబడిక ప్రార్థనను పునరుద్ధరించాను. ఆ తరువాత, దాదాపు రెండు నుండి రెండున్నర సంవత్సరాలు, నా భర్తకు ఎటువంటి ఆరోగ్య సమస్యలు లేవు. ఆ తరువాత,",
      "mr": "मी पुन्हा एकदा कराराची प्रार्थना पुन्हा केली. त्यानंतर, सुमारे दोन ते अडीच वर्षे, माझ्या पतीला आरोग्याचा कोणताही प्रश्न नव्हता. त्यानंतर,",
      "fr": "J'ai renouvelé la prière de l'Alliance une fois de plus. Après cela, pendant environ deux ans et demi, mon mari n'a eu aucun problème de santé. Après cela,",
      "es": "Renové la oración del Pacto una vez más. Después de eso, durante unos dos años o dos años y medio, mi esposo no tuvo ningún problema de salud. Después de eso,",
      "zh": "我再次重申了盟约祷告。此后大约两到两年半的时间里，我丈夫的身体没有任何问题。之后，",
      "kn": "ನಾನು ಮತ್ತೊಮ್ಮೆ ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಯನ್ನು ನವೀಕರಿಸಿದೆ. ಅದರ ನಂತರ, ಸುಮಾರು ಎರಡರಿಂದ ಎರಡೂವರೆ ವರ್ಷಗಳ ಕಾಲ, ನನ್ನ ಪತಿಗೆ ಯಾವುದೇ ಆರೋಗ್ಯ ಸಮಸ್ಯೆಗಳಿರಲಿಲ್ಲ. ಅದರ ನಂತರ,"
    }
  },
  {
    "start": "0:47",
    "text": {
      "en": "in November 2025, my husband was affected by jaundice again. Due to jaundice, he was admitted to the same hospital again. He was admitted for about one month.",
      "hi": "नवंबर 2025 में मेरे पति को फिर से जॉन्डिस हो गया। जॉन्डिस की वजह से उन्हें फिर से उसी हॉस्पिटल में भर्ती कराया गया। वे करीब एक महीने तक भर्ती रहे।",
      "ta": "நவம்பர் 2025 இல், என் கணவர் மீண்டும் மஞ்சள் காமாலை நோயால் பாதிக்கப்பட்டார். மஞ்சள் காமாலை காரணமாக, அவர் மீண்டும் அதே மருத்துவமனையில் அனுமதிக்கப்பட்டார். அவர் சுமார் ஒரு மாதம் மருத்துவமனையில் அனுமதிக்கப்பட்டார்.",
      "bn": "নভেম্বর 2025 সালে, আমার স্বামী আবার জন্ডিসে আক্রান্ত হন। জন্ডিসের কারণে, তাকে আবার একই হাসপাতালে ভর্তি করা হয়। প্রায় এক মাস ধরে তিনি ভর্তি ছিলেন।",
      "te": "నవంబర్ 2025 లో, నా భర్తకు మళ్ళీ కామెర్లు వచ్చాయి. కామెర్లు కారణంగా, అతను మళ్ళీ అదే ఆసుపత్రిలో చేరాడు. అతను దాదాపు ఒక నెల పాటు చికిత్స పొందాడు.",
      "mr": "नोव्हेंबर 2025 मध्ये, माझ्या पतीला पुन्हा कावीळ झाली. कावीळ झाल्यामुळे त्यांना पुन्हा त्याच रुग्णालयात दाखल करण्यात आले. त्यांना सुमारे एक महिना दाखल करण्यात आले.",
      "fr": "En novembre 2025, mon mari a de nouveau contracté la jaunisse. Il a donc été réhospitalisé pendant environ un mois.",
      "es": "En noviembre de 2025, mi esposo volvió a tener ictericia. Debido a esta condición, fue ingresado de nuevo en el mismo hospital. Estuvo ingresado aproximadamente un mes.",
      "zh": "2025年11月，我丈夫再次患上黄疸。由于黄疸，他再次住进了同一家医院，住院约一个月。",
      "kn": "ನವೆಂಬರ್ 2025 ರಲ್ಲಿ, ನನ್ನ ಪತಿಗೆ ಮತ್ತೆ ಕಾಮಾಲೆ ಬಂತು. ಕಾಮಾಲೆಯಿಂದಾಗಿ, ಅವರನ್ನು ಮತ್ತೆ ಅದೇ ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಿಸಲಾಯಿತು. ಅವರನ್ನು ಸುಮಾರು ಒಂದು ತಿಂಗಳು ದಾಖಲಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "0:59",
    "text": {
      "en": "During that time, they did a bone marrow test, then an endoscopy, and took a sample from the liver and sent it for biopsy. From that, we came to know that there was cancer.",
      "hi": "उस दौरान उन्होंने बोन मैरो टेस्ट किया, फिर एंडोस्कोपी की, और लिवर से सैंपल लेकर बायोप्सी के लिए भेजा। उससे हमें पता चला कि कैंसर था।",
      "ta": "அந்த நேரத்தில், அவர்கள் எலும்பு மஜ்ஜை பரிசோதனை செய்து, பின்னர் எண்டோஸ்கோபி செய்து, கல்லீரலில் இருந்து ஒரு மாதிரியை எடுத்து பயாப்ஸிக்கு அனுப்பினர். அதிலிருந்து, புற்றுநோய் இருப்பது எங்களுக்குத் தெரியவந்தது.",
      "bn": "সেই সময়, তারা একটি অস্থিমজ্জা পরীক্ষা করে, তারপর একটি এন্ডোস্কোপি করে, এবং লিভার থেকে একটি নমুনা নিয়ে বায়োপসির জন্য পাঠায়। সেখান থেকে আমরা জানতে পারি যে ক্যান্সার হয়েছে।",
      "te": "ఆ సమయంలో, వారు ఎముక మజ్జ పరీక్ష, తరువాత ఎండోస్కోపీ చేసి, కాలేయం నుండి ఒక నమూనా తీసుకొని బయాప్సీకి పంపారు. దాని నుండి, క్యాన్సర్ ఉందని మాకు తెలిసింది.",
      "mr": "त्या काळात, त्यांनी बोन मॅरो टेस्ट केली, नंतर एंडोस्कोपी केली आणि यकृताचा नमुना घेतला आणि बायोप्सीसाठी पाठवला. त्यावरून आम्हाला कळले की कर्करोग आहे.",
      "fr": "Pendant cette période, ils ont effectué un test de moelle osseuse, puis une endoscopie, et ont prélevé un échantillon du foie qui a été envoyé pour une biopsie. C'est ainsi que nous avons appris qu'il y avait un cancer.",
      "es": "Durante ese tiempo, le hicieron un análisis de médula ósea, luego una endoscopia, y tomaron una muestra del hígado para biopsia. A partir de ahí, supimos que tenía cáncer.",
      "zh": "那段时间，他们做了骨髓检查，然后又做了内窥镜检查，还取了肝脏样本送去做活检。由此我们得知，他患有癌症。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ಅವರು ಮೂಳೆ ಮಜ್ಜೆಯ ಪರೀಕ್ಷೆಯನ್ನು ಮಾಡಿದರು, ನಂತರ ಎಂಡೋಸ್ಕೋಪಿ ಮಾಡಿದರು, ಮತ್ತು ಯಕೃತ್ತಿನಿಂದ ಮಾದರಿಯನ್ನು ತೆಗೆದುಕೊಂಡು ಬಯಾಪ್ಸಿಗೆ ಕಳುಹಿಸಿದರು. ಅದರಿಂದ, ಕ್ಯಾನ್ಸರ್ ಇದೆ ಎಂದು ನಮಗೆ ತಿಳಿಯಿತು."
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "Everything became very difficult. They told us that he should not take any medicines there, that the kidney now needs to be protected, and that treatment should be focused on cancer.",
      "hi": "सब कुछ बहुत मुश्किल हो गया था। उन्होंने हमें बताया कि उसे वहां कोई दवा नहीं लेनी चाहिए, कि किडनी को अब सुरक्षित रखने की ज़रूरत है, और इलाज कैंसर पर केंद्रित होना चाहिए।",
      "ta": "எல்லாம் மிகவும் கடினமாகிவிட்டது. அவர் அங்கு எந்த மருந்துகளையும் எடுத்துக்கொள்ளக்கூடாது என்றும், சிறுநீரகத்தை இப்போது பாதுகாக்க வேண்டும் என்றும், சிகிச்சையில் புற்றுநோய்க்கு கவனம் செலுத்த வேண்டும் என்றும் அவர்கள் எங்களிடம் சொன்னார்கள்.",
      "bn": "সবকিছু খুব কঠিন হয়ে পড়েছিল। তারা আমাদের বলেছিল যে তার সেখানে কোনও ওষুধ খাওয়া উচিত নয়, কিডনিকে এখন সুরক্ষিত রাখা দরকার এবং চিকিৎসা ক্যান্সারের উপর কেন্দ্রীদর্শন করা উচিত।",
      "te": "అంతా చాలా కష్టమైంది. అతను అక్కడ ఎటువంటి మందులు తీసుకోకూడదని, ఇప్పుడు కిడ్నీని రక్షించుకోవాలని మరియు చికిత్స క్యాన్సర్‌పై దృష్టి పెట్టాలని వారు మాకు చెప్పారు.",
      "mr": "सगळं खूप कठीण झालं. त्यांनी आम्हाला सांगितलं की त्याने तिथे कोणतीही औषधे घेऊ नयेत, आता किडनीचं संरक्षण करणं गरजेचं आहे आणि उपचार कर्करोगावर केंद्रित करायला हवेत.",
      "fr": "Tout est devenu très difficile. Ils nous ont dit qu'il ne devait prendre aucun médicament là-bas, que le rein devait maintenant être protégé et que le traitement devait se concentrer sur le cancer.",
      "es": "Todo se complicó mucho. Nos dijeron que no debía tomar ningún medicamento allí, que ahora había que proteger el riñón y que el tratamiento debía centrarse en el cáncer.",
      "zh": "一切都变得非常困难。他们告诉我们，他不能在那里服用任何药物，现在需要保护肾脏，治疗应该集中在癌症上。",
      "kn": "ಎಲ್ಲವೂ ತುಂಬಾ ಕಷ್ಟಕರವಾಯಿತು. ಅವರು ಅಲ್ಲಿ ಯಾವುದೇ ಔಷಧಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಾರದು, ಮೂತ್ರಪಿಂಡವನ್ನು ಈಗ ರಕ್ಷಿಸಬೇಕು ಮತ್ತು ಚಿಕಿತ್ಸೆಯು ಕ್ಯಾನ್ಸರ್ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಬೇಕೆಂದು ಅವರು ನಮಗೆ ಹೇಳಿದರು."
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "Saying this, they referred us to the MVR Cancer Center in Kozhikode. After that, we went there again.",
      "hi": "यह कहकर उन्होंने हमें कोझिकोड के MVR कैंसर सेंटर में रेफर कर दिया। उसके बाद हम फिर वहीं गए।",
      "ta": "இதைச் சொல்லி, கோழிக்கோட்டில் உள்ள எம்.வி.ஆர் புற்றுநோய் மையத்திற்கு எங்களை பரிந்துரைத்தார்கள். அதன் பிறகு, நாங்கள் மீண்டும் அங்கு சென்றோம்.",
      "bn": "এই বলে তারা আমাদের কোঝিকোড়ের এমভিআর ক্যান্সার সেন্টারে রেফার করে। এরপর, আমরা আবার সেখানে গেলাম।",
      "te": "ఇలా చెప్పి, వారు మమ్మల్ని కోజికోడ్‌లోని MVR క్యాన్సర్ సెంటర్‌కు తీసుకెళ్లమని సూచించారు. ఆ తర్వాత, మేము మళ్ళీ అక్కడికి వెళ్ళాము.",
      "mr": "असे म्हणत त्यांनी आम्हाला कोझिकोड येथील एमव्हीआर कॅन्सर सेंटरमध्ये पाठवले. त्यानंतर, आम्ही पुन्हा तिथे गेलो.",
      "fr": "Sur ces mots, ils nous ont orientés vers le centre de cancérologie MVR de Kozhikode. Nous y sommes donc retournés.",
      "es": "Dicho esto, nos remitieron al Centro Oncológico MVR en Kozhikode. Después, volvimos allí.",
      "zh": "说完这些，他们就把我们转诊到科泽科德的MVR癌症中心。之后，我们又去了那里。",
      "kn": "ಹೀಗೆ ಹೇಳುತ್ತಾ, ಅವರು ನಮ್ಮನ್ನು ಕೋಝಿಕ್ಕೋಡ್‌ನಲ್ಲಿರುವ ಎಂವಿಆರ್ ಕ್ಯಾನ್ಸರ್ ಕೇಂದ್ರಕ್ಕೆ ಕರೆದೊಯ್ಯಲು ಸೂಚಿಸಿದರು. ಅದಾದ ನಂತರ, ನಾವು ಮತ್ತೆ ಅಲ್ಲಿಗೆ ಹೋದೆವು."
    }
  },
  {
    "start": "1:25",
    "text": {
      "en": "When we went there, they said that a PET scan should be done. They said that if nothing is seen in the PET scan, or if nothing significant is found inside,",
      "hi": "जब हम वहां गए तो उन्होंने कहा कि PET स्कैन करवाना चाहिए। उन्होंने कहा कि अगर PET स्कैन में कुछ नहीं दिखता है, या अंदर कुछ खास नहीं मिलता है,",
      "ta": "நாங்கள் அங்கு சென்றபோது, PET ஸ்கேன் செய்ய வேண்டும் என்று சொன்னார்கள். PET ஸ்கேனில் எதுவும் தெரியவில்லை என்றால், அல்லது உள்ளே குறிப்பிடத்தக்க எதுவும் காணப்படவில்லை என்றால்,",
      "bn": "আমরা যখন সেখানে গেলাম, তারা বলল যে একটি PET স্ক্যান করা উচিত। তারা বলল যে যদি PET স্ক্যানে কিছু দেখা না যায়, অথবা যদি ভিতরে উল্লেখযোগ্য কিছু না পাওয়া যায়,",
      "te": "మేము అక్కడికి వెళ్ళినప్పుడు, వారు PET స్కాన్ చేయించుకోవాలని చెప్పారు. PET స్కాన్‌లో ఏమీ కనిపించకపోతే, లేదా లోపల ముఖ్యమైనది ఏమీ కనిపించకపోతే,",
      "mr": "आम्ही तिथे गेलो तेव्हा त्यांनी सांगितले की पीईटी स्कॅन करावा. त्यांनी सांगितले की जर पीईटी स्कॅनमध्ये काहीही दिसले नाही, किंवा आत काहीही महत्त्वाचे आढळले नाही,",
      "fr": "Quand nous sommes arrivés, ils nous ont dit qu'il fallait faire un PET scan. Ils ont expliqué que si le PET scan ne révélait rien, ou si rien de significatif n'était trouvé à l'intérieur,",
      "es": "Cuando fuimos, nos dijeron que debíamos hacernos una tomografía por emisión de positrones (TEP). Dijeron que si no se observa nada en la TEP, o si no se encuentra nada significativo en el interior,",
      "zh": "我们去那里的时候，他们说应该做PET扫描。他们说如果PET扫描什么也没发现，或者体内没有发现任何重要的东西，",
      "kn": "ನಾವು ಅಲ್ಲಿಗೆ ಹೋದಾಗ, ಅವರು ಪಿಇಟಿ ಸ್ಕ್ಯಾನ್ ಮಾಡಬೇಕೆಂದು ಹೇಳಿದರು. ಪಿಇಟಿ ಸ್ಕ್ಯಾನ್‌ನಲ್ಲಿ ಏನೂ ಕಾಣಿಸದಿದ್ದರೆ, ಅಥವಾ ಒಳಗೆ ಗಮನಾರ್ಹವಾದ ಏನೂ ಕಂಡುಬರದಿದ್ದರೆ,"
    }
  },
  {
    "start": "1:33",
    "text": {
      "en": "then an open surgery of the liver would have to be done. In this way, we got the PET scan date on January 3rd.",
      "hi": "तो लिवर की ओपन सर्जरी करनी पड़ती। इस तरह हमें 3 जनवरी को PET स्कैन की तारीख मिल गई।",
      "ta": "பிறகு கல்லீரலில் ஒரு திறந்த அறுவை சிகிச்சை செய்ய வேண்டியிருக்கும். இந்த வழியில், ஜனவரி 3 ஆம் தேதி PET ஸ்கேன் தேதியைப் பெற்றோம்.",
      "bn": "তাহলে লিভারের একটি ওপেন সার্জারি করতে হবে। এইভাবে, আমরা 3রা জানুয়ারী PET স্ক্যানের তারিখ পেয়েছি।",
      "te": "అప్పుడు కాలేయానికి ఓపెన్ సర్జరీ చేయాల్సి ఉంటుంది. ఈ విధంగా, జనవరి 3న మాకు PET స్కాన్ తేదీ వచ్చింది.",
      "mr": "नंतर यकृताची ओपन सर्जरी करावी लागेल. अशाप्रकारे, आम्हाला 3 जानेवारी रोजी पीईटी स्कॅनची तारीख मिळाली.",
      "fr": "Il faudrait alors procéder à une intervention chirurgicale à ciel ouvert du foie. C'est ainsi que nous avons obtenu la date du PET scan, fixée au 3 janvier.",
      "es": "Entonces habría que hacerle una cirugía abierta de hígado. Así, conseguimos la fecha de la tomografía por emisión de positrones para el 3 de enero.",
      "zh": "那么就必须进行肝脏开胸手术。这样一来，我们把PET扫描的日期定在了1月3日。",
      "kn": "ನಂತರ ಯಕೃತ್ತಿನ ತೆರೆದ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಮಾಡಬೇಕಾಗಿತ್ತು. ಈ ರೀತಿಯಾಗಿ, ಜನವರಿ 3 ರಂದು ನಮಗೆ ಪಿಇಟಿ ಸ್ಕ್ಯಾನ್ ದಿನಾಂಕ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "1:42",
    "text": {
      "en": "After going for the PET scan and completing it, on the same day, the doctor told us that there was no problem at all.",
      "hi": "PET स्कैन करवाने और उसे पूरा करने के बाद, उसी दिन डॉक्टर ने हमें बताया कि कोई प्रॉब्लम नहीं है।",
      "ta": "PET ஸ்கேன் எடுத்து முடித்த அதே நாளில், மருத்துவர் எங்களுக்கு எந்த பிரச்சனையும் இல்லை என்று கூறினார்.",
      "bn": "পিইটি স্ক্যান করার পর এবং একই দিনে এটি সম্পন্ন করার পর, ডাক্তার আমাদের বললেন যে কোনও সমস্যা নেই।",
      "te": "PET స్కాన్ కోసం వెళ్లి దాన్ని పూర్తి చేసిన తర్వాత, అదే రోజున, డాక్టర్ మాకు ఎటువంటి సమస్య లేదని చెప్పారు.",
      "mr": "पीईटी स्कॅन करून ते पूर्ण केल्यानंतर, त्याच दिवशी डॉक्टरांनी आम्हाला सांगितले की कोणतीही समस्या नाही.",
      "fr": "Après avoir passé le PET scan et l'avoir terminé, le même jour, le médecin nous a dit qu'il n'y avait aucun problème.",
      "es": "Después de realizarnos el PET scan y finalizarlo, el mismo día el doctor nos dijo que no había ningún problema.",
      "zh": "当天做完 PET 扫描后，医生告诉我们没有任何问题。",
      "kn": "ಪಿಇಟಿ ಸ್ಕ್ಯಾನ್‌ಗೆ ಹೋಗಿ ಅದನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದ ನಂತರ, ಅದೇ ದಿನ, ವೈದ್ಯರು ನಮಗೆ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "1:49",
    "text": {
      "en": "Before that, I had prayed to the Mother. I had applied the Covenant oil on my husband’s chest and prayed, and only then we went for the PET scan.",
      "hi": "उससे पहले, मैंने माँ से प्रार्थना की थी । मैंने अपने पति की छाती पर कवनेंट ऑयल लगाया और प्रार्थना की, और उसके बाद ही हम PET स्कैन के लिए गए।",
      "ta": "அன்னையிடம் பிரார்த்தனை செய்திருந்தேன் . என் கணவரின் மார்பில் கோவனென்ட் எண்ணெயைத் தடவி பிரார்த்தனை செய்தேன், அதன் பிறகுதான் நாங்கள் PET ஸ்கேன் எடுக்கச் சென்றோம்.",
      "bn": "মায়ের কাছে প্রার্থনা করেছিলাম । আমি আমার স্বামীর বুকে কভেন্যান্ট অয়েল লাগিয়ে প্রার্থনা করেছিলাম, এবং তারপরেই আমরা পিইটি স্ক্যানের জন্য গিয়েছিলাম।",
      "te": "తల్లిని ప్రార్థించాను . నా భర్త ఛాతీపై ఒడంబడిక నూనె రాసి ప్రార్థించాను, ఆ తర్వాతే మేము PET స్కాన్ కోసం వెళ్ళాము.",
      "mr": "त्याआधी, मी आईला प्रार्थना केली होती . मी माझ्या पतीच्या छातीवर कराराचे तेल लावले होते आणि प्रार्थना केली होती, आणि त्यानंतरच आम्ही पीईटी स्कॅनसाठी गेलो होतो.",
      "fr": "Avant cela, j'avais prié la Mère . J'avais appliqué l'huile d'Alliance sur la poitrine de mon mari et j'avais prié, et c'est seulement après cela que nous sommes allés passer le PET scan.",
      "es": "Antes de eso, le había rezado a la Madre . Le había aplicado el aceite de la Alianza en el pecho a mi esposo y orado, y solo entonces fuimos a la tomografía por emisión de positrones.",
      "zh": "圣母祈祷。我把圣约油涂抹在我丈夫的胸口并祈祷，之后我们才去做PET扫描。",
      "kn": "ತಾಯಿಗೆ ಪ್ರಾರ್ಥಿಸಿದ್ದೆ . ನನ್ನ ಗಂಡನ ಎದೆಯ ಮೇಲೆ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿ ಪ್ರಾರ್ಥಿಸಿದ್ದೆ, ಮತ್ತು ನಂತರವೇ ನಾವು ಪಿಇಟಿ ಸ್ಕ್ಯಾನ್‌ಗೆ ಹೋದೆವು."
    }
  },
  {
    "start": "2:01",
    "text": {
      "en": "At that time, I told the Mother that if there is no problem at all in the scanning, I will come here again and renew my Covenant.",
      "hi": "उस समय, मैंने मदर से कहा कि अगर स्कैनिंग में कोई दिक्कत नहीं हुई, तो मैं फिर से यहां आऊंगा और अपना कवनेंट रिन्यू करूंगा।",
      "ta": "ஸ்கேனிங்கில் எந்தப் பிரச்சினையும் இல்லை என்றால், நான் மீண்டும் இங்கு வந்து எனது உடன்படிக்கையைப் புதுப்பிப்பேன் என்று அன்னையிடம் சொன்னேன் .",
      "bn": "সেই সময়, আমি মাকে বলেছিলাম যে যদি স্ক্যানিংয়ে কোনও সমস্যা না হয়, তাহলে আমি আবার এখানে আসব এবং আমার চুক্তি নবায়ন করব।",
      "te": "స్కానింగ్‌లో ఎటువంటి సమస్య లేకపోతే, నేను మళ్ళీ ఇక్కడికి వచ్చి నా ఒడంబడికను పునరుద్ధరిస్తానని తల్లితో చెప్పాను .",
      "mr": "त्यावेळी मी आईला सांगितले की जर स्कॅनिंगमध्ये काहीच अडचण आली नाही तर मी पुन्हा इथे येईन आणि माझा करार नूतनीकरण करेन.",
      "fr": "À ce moment-là, j’ai dit à la Mère que s’il n’y avait aucun problème lors de l’examen, je reviendrais ici et renouvellerais mon Alliance.",
      "es": "En ese momento le dije a la Madre que si no había ningún problema en el escaneo, vendría aquí nuevamente y renovaría mi Pacto.",
      "zh": "当时，我告诉母亲，如果扫描没有任何问题，我将再次来到这里，重新立下圣约。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ಸ್ಕ್ಯಾನಿಂಗ್‌ನಲ್ಲಿ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲದಿದ್ದರೆ, ನಾನು ಮತ್ತೆ ಇಲ್ಲಿಗೆ ಬಂದು ನನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸುತ್ತೇನೆ ಎಂದು ನಾನು ತಾಯಿಗೆ ಹೇಳಿದೆ."
    }
  },
  {
    "start": "2:08",
    "text": {
      "en": "And so, after the scan, they said there was no problem at all. The doctor told us that he does not need to take any medicines and that we can go home.",
      "hi": "और इसलिए, स्कैन के बाद, उन्होंने कहा कि कोई दिक्कत नहीं है। डॉक्टर ने हमें बताया कि उन्हें कोई दवा लेने की ज़रूरत नहीं है और हम घर जा सकते हैं।",
      "ta": "அதனால், ஸ்கேன் செய்த பிறகு, எந்த பிரச்சனையும் இல்லை என்று சொன்னார்கள். மருத்துவர் எந்த மருந்துகளையும் எடுத்துக்கொள்ளத் தேவையில்லை என்றும், நாம் வீட்டிற்குச் செல்லலாம் என்றும் எங்களிடம் கூறினார்.",
      "bn": "আর তাই, স্ক্যানের পর, তারা বলল যে কোনও সমস্যা নেই। ডাক্তার আমাদের বললেন যে তার কোনও ওষুধ খাওয়ার দরকার নেই এবং আমরা বাড়ি যেতে পারি।",
      "te": "కాబట్టి, స్కాన్ తర్వాత, వారు ఎటువంటి సమస్య లేదని చెప్పారు. డాక్టర్ మాకు ఎటువంటి మందులు తీసుకోవలసిన అవసరం లేదని మరియు మనం ఇంటికి వెళ్ళవచ్చని చెప్పారు.",
      "mr": "आणि म्हणून, स्कॅन केल्यानंतर, त्यांनी सांगितले की काहीही समस्या नाही. डॉक्टरांनी आम्हाला सांगितले की त्यांना कोणतीही औषधे घेण्याची गरज नाही आणि आम्ही घरी जाऊ शकतो.",
      "fr": "Après le scanner, ils ont dit qu'il n'y avait aucun problème. Le médecin nous a dit qu'il n'avait pas besoin de prendre de médicaments et que nous pouvions rentrer à la maison.",
      "es": "Y así, después de la ecografía, dijeron que no había ningún problema. El médico nos indicó que no necesitaba tomar ningún medicamento y que podíamos irnos a casa.",
      "zh": "扫描结束后，他们说一切正常。医生告诉我们他不需要服用任何药物，我们可以回家了。",
      "kn": "ಮತ್ತು ಆದ್ದರಿಂದ, ಸ್ಕ್ಯಾನ್ ನಂತರ, ಅವರು ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ ಎಂದು ಹೇಳಿದರು. ವೈದ್ಯರು ಯಾವುದೇ ಔಷಧಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಅಗತ್ಯವಿಲ್ಲ ಮತ್ತು ನಾವು ಮನೆಗೆ ಹೋಗಬಹುದು ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "And so we returned. After that, we again went to Iqraa Hospital, the same hospital in Kozhikode where my husband’s kidney transplant was done.",
      "hi": "और हम वापस आ गए। उसके बाद, हम फिर से इकरा हॉस्पिटल गए, कोझिकोड का वही हॉस्पिटल जहाँ मेरे पति का किडनी ट्रांसप्लांट हुआ था।",
      "ta": "பிறகு நாங்கள் திரும்பி வந்தோம். அதன் பிறகு, என் கணவரின் சிறுநீரக மாற்று அறுவை சிகிச்சை செய்யப்பட்ட கோழிக்கோட்டில் உள்ள அதே மருத்துவமனையான இக்ரா மருத்துவமனைக்கு மீண்டும் சென்றோம்.",
      "bn": "আর তাই আমরা ফিরে এলাম। এরপর, আমরা আবার ইকরা হাসপাতালে গেলাম, কোঝিকোড়ের একই হাসপাতাল যেখানে আমার স্বামীর কিডনি প্রতিস্থাপন করা হয়েছিল।",
      "te": "కాబట్టి మేము తిరిగి వచ్చాము. ఆ తరువాత, మేము మళ్ళీ ఇక్రా ఆసుపత్రికి వెళ్ళాము, అది నా భర్త కిడ్నీ మార్పిడి జరిగిన కోజికోడ్‌లోని అదే ఆసుపత్రి.",
      "mr": "आणि म्हणून आम्ही परतलो. त्यानंतर, आम्ही पुन्हा कोझिकोडमधील इकरा हॉस्पिटलमध्ये गेलो, जिथे माझ्या पतीचे मूत्रपिंड प्रत्यारोपण झाले होते.",
      "fr": "Nous sommes donc rentrés. Ensuite, nous sommes retournés à l'hôpital Iqraa, le même hôpital de Kozhikode où mon mari avait subi sa transplantation rénale.",
      "es": "Y así regresamos. Después, fuimos de nuevo al Hospital Iqraa, el mismo hospital de Kozhikode donde le hicieron el trasplante de riñón a mi esposo.",
      "zh": "于是我们返回了。之后，我们又去了伊克拉医院，就是我丈夫在科泽科德做肾移植手术的那家医院。",
      "kn": "ಮತ್ತು ನಾವು ಹಿಂತಿರುಗಿದೆವು. ಅದಾದ ನಂತರ, ನಾವು ಮತ್ತೆ ಇಕ್ರಾ ಆಸ್ಪತ್ರೆಗೆ ಹೋದೆವು, ಅದು ನನ್ನ ಗಂಡನ ಮೂತ್ರಪಿಂಡ ಕಸಿ ಮಾಡಿದ ಕೋಝಿಕ್ಕೋಡ್‌ನಲ್ಲಿರುವ ಅದೇ ಆಸ್ಪತ್ರೆ."
    }
  },
  {
    "start": "2:22",
    "text": {
      "en": "When we went there, they told us that from now on, you do not need to take any kidney medicines at all. You only need to take one small tablet; apart from that,",
      "hi": "जब हम वहां गए, तो उन्होंने हमें बताया कि अब से आपको किडनी की कोई भी दवा लेने की ज़रूरत नहीं है। आपको सिर्फ़ एक छोटी सी गोली लेनी है; उसके अलावा,",
      "ta": "நாங்கள் அங்கு சென்றபோது, இனிமேல் நீங்கள் எந்த சிறுநீரக மருந்துகளையும் எடுத்துக்கொள்ள வேண்டியதில்லை என்று அவர்கள் எங்களிடம் சொன்னார்கள். நீங்கள் ஒரு சிறிய மாத்திரையை மட்டும் சாப்பிட்டால் போதும்; அதைத் தவிர,",
      "bn": "যখন আমরা সেখানে গেলাম, তারা আমাদের বলল যে এখন থেকে তোমাদের আর কোনও কিডনির ওষুধ খাওয়ার দরকার নেই। তোমাদের কেবল একটি ছোট ট্যাবলেট খেতে হবে; তা ছাড়া,",
      "te": "మేము అక్కడికి వెళ్ళినప్పుడు, వారు మాతో మాట్లాడుతూ, ఇక నుండి మీరు ఎటువంటి కిడ్నీ మందులు తీసుకోవలసిన అవసరం లేదని చెప్పారు. మీరు ఒక చిన్న టాబ్లెట్ మాత్రమే తీసుకుంటే సరిపోతుంది; దానితో పాటు,",
      "mr": "आम्ही तिथे गेलो तेव्हा त्यांनी आम्हाला सांगितले की आतापासून तुम्हाला किडनीची कोणतीही औषधे घेण्याची गरज नाही. तुम्हाला फक्त एक छोटी गोळी घ्यायची आहे; त्याशिवाय,",
      "fr": "Quand nous sommes arrivés là-bas, ils nous ont dit que désormais, nous n'avions plus besoin de prendre aucun médicament pour les reins. Il nous suffisait de prendre un petit comprimé ; à part ça,",
      "es": "Cuando fuimos, nos dijeron que, de ahora en adelante, no es necesario tomar ningún medicamento para los riñones. Solo se necesita tomar una pastilla pequeña; aparte de eso,",
      "zh": "我们到那里后，他们告诉我们，从今以后，你们完全不需要服用任何肾脏药物。你们只需要服用一小片药片；除此之外，",
      "kn": "ನಾವು ಅಲ್ಲಿಗೆ ಹೋದಾಗ, ಇನ್ನು ಮುಂದೆ ನೀವು ಯಾವುದೇ ಮೂತ್ರಪಿಂಡದ ಔಷಧಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಅಗತ್ಯವಿಲ್ಲ ಎಂದು ಅವರು ನಮಗೆ ಹೇಳಿದರು. ನೀವು ಕೇವಲ ಒಂದು ಸಣ್ಣ ಟ್ಯಾಬ್ಲೆಟ್ ತೆಗೆದುಕೊಂಡರೆ ಸಾಕು; ಅದರ ಹೊರತಾಗಿ,"
    }
  },
  {
    "start": "2:30",
    "text": {
      "en": "there were many tablets earlier, and they told us that you do not need to use those anymore. Then they said that we should come once a month for check-up.",
      "hi": "पहले बहुत सारी टैबलेट थीं, और उन्होंने हमसे कहा कि अब आपको उन्हें इस्तेमाल करने की ज़रूरत नहीं है। फिर उन्होंने कहा कि हमें महीने में एक बार चेक-अप के लिए आना चाहिए।",
      "ta": "முன்பு நிறைய மாத்திரைகள் இருந்தன, இனி நீங்கள் அவற்றைப் பயன்படுத்தத் தேவையில்லை என்று அவர்கள் எங்களிடம் சொன்னார்கள். பின்னர் அவர்கள் மாதத்திற்கு ஒரு முறை பரிசோதனைக்கு வர வேண்டும் என்று சொன்னார்கள்.",
      "bn": "আগে অনেক ট্যাবলেট ছিল, এবং তারা আমাদের বলেছিল যে তোমাদের আর এগুলো ব্যবহার করার দরকার নেই। তারপর তারা বলল যে আমাদের মাসে একবার চেক-আপের জন্য আসা উচিত।",
      "te": "ఇంతకు ముందు చాలా టాబ్లెట్లు ఉండేవి, మరియు మీరు ఇకపై వాటిని ఉపయోగించాల్సిన అవసరం లేదని వారు మాకు చెప్పారు. తరువాత వారు మేము నెలకు ఒకసారి చెక్-అప్ కోసం రావాలని చెప్పారు.",
      "mr": "पूर्वी खूप गोळ्या होत्या, आणि त्यांनी आम्हाला सांगितले की तुम्हाला आता त्या वापरण्याची गरज नाही. मग त्यांनी सांगितले की आपण महिन्यातून एकदा तपासणीसाठी यावे.",
      "fr": "On nous avait donné beaucoup de comprimés auparavant, et on nous a dit que nous n'en avions plus besoin. Ensuite, on nous a dit que nous devions venir une fois par mois pour un contrôle.",
      "es": "Antes había muchas pastillas, y nos dijeron que ya no era necesario usarlas. Luego nos dijeron que debíamos venir una vez al mes para una revisión.",
      "zh": "之前有很多药片，他们告诉我们不需要再服用了。然后他们说我们应该每月来复诊一次。",
      "kn": "ಮೊದಲು ಹಲವು ಮಾತ್ರೆಗಳಿದ್ದವು, ಮತ್ತು ಇನ್ನು ಮುಂದೆ ನೀವು ಅವುಗಳನ್ನು ಬಳಸುವ ಅಗತ್ಯವಿಲ್ಲ ಎಂದು ಅವರು ನಮಗೆ ಹೇಳಿದರು. ನಂತರ ಅವರು ನಾವು ತಿಂಗಳಿಗೊಮ್ಮೆ ತಪಾಸಣೆಗೆ ಬರಬೇಕೆಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "2:36",
    "text": {
      "en": "So truly, Jesus worked a great miracle for us. With deep gratitude to Jesus and the Blessed Mother, I end my words. As much as I am able to, I do missionary works.",
      "hi": "तो सच में, यीशु ने हमारे लिए एक बड़ा चमत्कार किया। यीशु और धन्य माता का बहुत शुक्रिया अदा करते हुए, मैं अपनी बात खत्म करता हूँ। जितना हो सके, मैं मिशनरी काम करता हूँ।",
      "ta": "உண்மையிலேயே, இயேசு நமக்காக ஒரு பெரிய அற்புதத்தைச் செய்தார். இயேசுவுக்கும் ஆசீர்வதிக்கப்பட்ட தாய்க்கும் ஆழ்ந்த நன்றியுடன், நான் என் வார்த்தைகளை முடிக்கிறேன். என்னால் முடிந்தவரை, நான் மிஷனரி பணிகளைச் செய்கிறேன்.",
      "bn": "তাই সত্যিই, যীশু আমাদের জন্য এক মহান অলৌকিক কাজ করেছেন। যীশু এবং ধন্য মাতার প্রতি গভীর কৃতজ্ঞতা প্রকাশ করে, আমি আমার কথা শেষ করছি। যতটা সম্ভব, আমি মিশনারি কাজ করি।",
      "te": "కాబట్టి నిజంగా, యేసు మనకోసం గొప్ప అద్భుతం చేసాడు. యేసు మరియు దీవించబడిన తల్లి పట్ల లోతైన కృతజ్ఞతతో, నేను నా మాటలను ముగిస్తున్నాను. నాకు వీలైనంత వరకు, నేను మిషనరీ పనులు చేస్తాను.",
      "mr": "खरोखरच, येशूने आपल्यासाठी एक महान चमत्कार केला. येशू आणि धन्य आईबद्दल मनापासून कृतज्ञता व्यक्त करून, मी माझे शब्द संपवतो. मी जितके शक्य आहे तितके मी मिशनरी कार्य करतो.",
      "fr": "En vérité, Jésus a accompli un grand miracle pour nous. C’est avec une profonde gratitude envers Jésus et la Vierge Marie que je termine mon message. Dans la mesure de mes possibilités, je me consacre à des œuvres missionnaires.",
      "es": "En verdad, Jesús obró un gran milagro por nosotros. Con profunda gratitud a Jesús y a la Santísima Madre, termino mis palabras. En la medida de mis posibilidades, realizo obras misioneras.",
      "zh": "耶稣确实为我们行了一个伟大的奇迹。我怀着对耶稣和圣母玛利亚深深的感恩，结束了我的讲话。只要我力所能及，我都会从事传教工作。",
      "kn": "ನಿಜಕ್ಕೂ, ಯೇಸು ನಮಗಾಗಿ ಒಂದು ದೊಡ್ಡ ಪವಾಡವನ್ನು ಮಾಡಿದನು. ಯೇಸು ಮತ್ತು ಪೂಜ್ಯ ತಾಯಿಗೆ ಆಳವಾದ ಕೃತಜ್ಞತೆಯೊಂದಿಗೆ, ನಾನು ನನ್ನ ಮಾತುಗಳನ್ನು ಮುಗಿಸುತ್ತೇನೆ. ನನಗೆ ಸಾಧ್ಯವಾದಷ್ಟು, ನಾನು ಮಿಷನರಿ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:48",
    "text": {
      "en": "At home, it is my husband, myself, and our three children. Also, every day we go to church, and then we visit elderly mothers and nearby sick people.",
      "hi": "घर पर, मैं, मेरे पति और हमारे तीन बच्चे हैं। साथ ही, हम हर दिन कलीसिया जाते हैं, और फिर हम बुज़ुर्ग माताओं और आस-पास के बीमार लोगों से मिलते हैं।",
      "ta": "வீட்டில், என் கணவர், நான், எங்கள் மூன்று குழந்தைகள். மேலும், ஒவ்வொரு நாளும் நாங்கள் தேவாலயத்திற்குச் செல்கிறோம், பின்னர் வயதான தாய்மார்களையும் அருகிலுள்ள நோயாளிகளையும் சந்திக்கிறோம்.",
      "bn": "বাড়িতে, আমি, আমার স্বামী এবং আমাদের তিন সন্তান। এছাড়াও, প্রতিদিন আমরা গির্জায় যাই, এবং তারপর আমরা বৃদ্ধ মা এবং কাছাকাছি অসুস্থ মানুষদের দেখতে যাই।",
      "te": "ఇంట్లో, నా భర్త, నేను, మరియు మా ముగ్గురు పిల్లలు. అలాగే, ప్రతిరోజు మేము చర్చికి వెళ్తాము, ఆపై వృద్ధ తల్లులను మరియు సమీపంలోని అనారోగ్యంతో ఉన్నవారిని సందర్శిస్తాము.",
      "mr": "घरी, मी, माझे पती आणि आमची तीन मुले आहोत. तसेच, आम्ही दररोज कलीसियाला जातो आणि नंतर आम्ही वृद्ध माता आणि जवळच्या आजारी लोकांना भेटतो.",
      "fr": "À la maison, il y a mon mari, moi et nos trois enfants. De plus, nous allons à l'église tous les jours, puis nous rendons visite à nos mères âgées et aux malades du voisinage.",
      "es": "En casa, estamos mi esposo, yo y nuestros tres hijos. Además, todos los días vamos a la iglesia y luego visitamos a madres mayores y enfermos cercanos.",
      "zh": "家里有我丈夫、我和三个孩子。我们每天都去教堂，然后去探望附近的老年母亲和病人。",
      "kn": "ಮನೆಯಲ್ಲಿ ನನ್ನ ಗಂಡ, ನಾನು ಮತ್ತು ನಮ್ಮ ಮೂವರು ಮಕ್ಕಳು ಇದ್ದಾರೆ. ಅಲ್ಲದೆ, ಪ್ರತಿದಿನ ನಾವು ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತೇವೆ, ಮತ್ತು ನಂತರ ವಯಸ್ಸಾದ ತಾಯಂದಿರು ಮತ್ತು ಹತ್ತಿರದ ರೋಗಿಗಳನ್ನು ಭೇಟಿ ಮಾಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "3:02",
    "text": {
      "en": "Then, as much as possible, we also do good deeds to help others.",
      "hi": "फिर, जितना हो सके, हम दूसरों की मदद करने के लिए अच्छे काम भी करते हैं।",
      "ta": "பின்னர், முடிந்தவரை, மற்றவர்களுக்கு உதவ நல்ல செயல்களையும் செய்கிறோம்.",
      "bn": "তারপর, যতটা সম্ভব, আমরা অন্যদের সাহায্য করার জন্য ভালো কাজও করি।",
      "te": "తరువాత, వీలైనంత వరకు, ఇతరులకు సహాయం చేయడానికి మనం మంచి పనులు కూడా చేస్తాము.",
      "mr": "मग, शक्य तितके, आपण इतरांना मदत करण्यासाठी चांगली कामे देखील करतो.",
      "fr": "Ensuite, autant que possible, nous faisons aussi de bonnes actions pour aider les autres.",
      "es": "Luego, en la medida de lo posible, también hacemos buenas obras para ayudar a los demás.",
      "zh": "然后，我们也要尽可能地做好事去帮助别人。",
      "kn": "ನಂತರ, ಸಾಧ್ಯವಾದಷ್ಟು, ನಾವು ಇತರರಿಗೆ ಸಹಾಯ ಮಾಡಲು ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳನ್ನು ಸಹ ಮಾಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "Holy Gospel according to Saint Matthew, Chapter 14, Verse 36: \"They begged Him to let them touch even the edge of His garment,",
      "hi": "संत मैथ्यू के अनुसार पवित्र सुसमाचार, अध्याय 14, श्लोक 36: \"उन्होंने उससे विनती की कि वह उन्हें अपने वस्त्र के किनारे को छूने दे,",
      "ta": "புனித மத்தேயுவின் படி பரிசுத்த நற்செய்தி, அத்தியாயம் 14, வசனம் 36: \"அவருடைய வஸ்திரத்தின் ஓரத்தைக் கூடத் தொட அனுமதிக்கும்படி அவர்கள் அவரை வேண்டிக்கொண்டார்கள்,",
      "bn": "পবিত্র সুসমাচার অনুসারে, সেন্ট ম্যাথিউ, অধ্যায় 14, শ্লোক 36: \"তারা তাঁর কাছে অনুরোধ করেছিল যেন তারা তাঁর পোশাকের প্রান্ত স্পর্শ করতে পারে,",
      "te": "సెయింట్ మాథ్యూ ప్రకారం పవిత్ర సువార్త, అధ్యాయం 14, వచనం 36: \"వారు ఆయన వస్త్రపు అంచును కూడా తాకనివ్వమని ఆయనను వేడుకున్నారు,",
      "mr": "संत मॅथ्यूच्या मते पवित्र शुभवर्तमान, अध्याय 14, श्लोक 36: \"त्यांनी त्याला त्याच्या वस्त्राच्या टोकालाही स्पर्श करू देण्याची विनंती केली,",
      "fr": "Évangile selon saint Matthieu, chapitre 14, verset 36 : « Ils le supplièrent de leur permettre de toucher ne serait-ce que le bord de son vêtement,",
      "es": "Santo Evangelio según San Mateo, Capítulo 14, Versículo 36: \"Le rogaron que les dejase tocar siquiera el borde de su manto,",
      "zh": "圣马太圣福音第14章第36节:“他们求他让他们摸摸他衣服的边缘，",
      "kn": "ಸಂತ ಮ್ಯಾಥ್ಯೂ ಅಧ್ಯಾಯ 14, ವಚನ 36 ರ ಪ್ರಕಾರ ಪವಿತ್ರ ಸುವಾರ್ತೆ: \"ಅವರು ಆತನ ಉಡುಪಿನ ಅಂಚನ್ನಾದರೂ ಮುಟ್ಟಲು ಬಿಡಬೇಕೆಂದು ಆತನನ್ನು ಬೇಡಿಕೊಂಡರು,"
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "and all who touched Him were healed.\" Siji has given this great testimony here for her life partner Thomas.",
      "hi": "और जितने लोग उसे छूते थे, वे सब चंगे हो जाते थे।\" सिजी ने अपने जीवन साथी थॉमस के लिए यहाँ यह महान गवाही दी है।",
      "ta": "அவரைத் தொட்ட அனைவரும் குணமடைந்தனர்.\" சிஜி தனது வாழ்க்கைத் துணைவியார் தாமஸுக்கு இந்த சிறந்த சாட்சியத்தை இங்கே அளித்துள்ளார்.",
      "bn": "এবং যারা তাঁকে স্পর্শ করেছিল তারা সকলেই সুস্থ হয়ে উঠেছিল।\" সিজি এখানে তার জীবনসঙ্গী থমাসের জন্য এই মহান সাক্ষ্য দিয়েছেন।",
      "te": "మరియు ఆయనను తాకిన వారందరూ స్వస్థత పొందారు.\" సిజి తన జీవిత భాగస్వామి థామస్ కోసం ఇక్కడ ఈ గొప్ప సాక్ష్యాన్ని ఇచ్చింది.",
      "mr": "आणि ज्यांनी त्याला स्पर्श केला ते सर्व बरे झाले.\" सिजीने तिचा जीवनसाथी थॉमससाठी येथे ही मोठी साक्ष दिली आहे.",
      "fr": "et tous ceux qui le touchaient étaient guéris. Siji a livré ici ce témoignage extraordinaire pour son compagnon Thomas.",
      "es": "y todos los que le tocaban quedaban sanados.\" Siji ha dado este gran testimonio aquí para su compañero de vida Thomas.",
      "zh": "凡摸到祂的，都得了医治。”西吉在这里为她的伴侣托马斯作了这美好的见证。",
      "kn": "ಮತ್ತು ಆತನನ್ನು ಮುಟ್ಟಿದವರೆಲ್ಲರೂ ಗುಣಮುಖರಾದರು.\" ಸಿಜಿ ತನ್ನ ಜೀವನ ಸಂಗಾತಿ ಥಾಮಸ್‌ಗಾಗಿ ಇಲ್ಲಿ ಈ ಮಹಾನ್ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡಿದ್ದಾರೆ."
    }
  },
  {
    "start": "3:28",
    "text": {
      "en": "This brother Thomas is a person who has undergone kidney transplantation. While they were still in the Covenant, after a short time,",
      "hi": "यह भाई थॉमस एक ऐसा व्यक्ति है जिसका किडनी ट्रांसप्लांट हुआ है। जब वे अभी भी वाचा में थे, थोड़े समय बाद,",
      "ta": "இந்த சகோதரர் தாமஸ் சிறுநீரக மாற்று அறுவை சிகிச்சைக்கு உட்பட்ட ஒரு நபர். அவர்கள் இன்னும் உடன்படிக்கையில் இருந்தபோது, சிறிது காலத்திற்குப் பிறகு,",
      "bn": "এই ভাই থমাস একজন ব্যক্তি যার কিডনি প্রতিস্থাপন করা হয়েছে। তারা যখন চুক্তিতে ছিলেন, অল্প সময়ের পরে,",
      "te": "ఈ సోదరుడు థామస్ కిడ్నీ మార్పిడి చేయించుకున్న వ్యక్తి. వారు ఇంకా ఒడంబడికలో ఉన్నప్పుడు, కొంతకాలం తర్వాత,",
      "mr": "हा भाऊ थॉमस एक अशी व्यक्ती आहे ज्याचे मूत्रपिंड प्रत्यारोपण झाले आहे. ते करारात असताना, थोड्याच वेळात,",
      "fr": "Ce frère Thomas est une personne qui a subi une transplantation rénale. Alors qu'ils étaient encore sous l'Alliance, peu de temps après,",
      "es": "Este hermano Tomás se sometió a un trasplante de riñón. Mientras aún estaban en el Pacto, después de un corto tiempo,",
      "zh": "这位托马斯弟兄做过肾移植手术。他们还在圣约之内的时候，过了不久，",
      "kn": "ಈ ಸಹೋದರ ಥಾಮಸ್ ಮೂತ್ರಪಿಂಡ ಕಸಿ ಮಾಡಿಸಿಕೊಂಡ ವ್ಯಕ್ತಿ. ಅವರು ಇನ್ನೂ ಒಡಂಬಡಿಕೆಯಲ್ಲಿದ್ದಾಗ, ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ,"
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "when they perhaps moved away from the Covenant, they again faced a life crisis, and once more they renewed the Covenant and prayed very powerfully.",
      "hi": "जब वे शायद वाचा से दूर चले गए, तो उन्हें फिर से जीवन संकट का सामना करना पड़ा, और एक बार फिर उन्होंने वाचा को नया किया और बहुत ज़ोर से प्रार्थना की।",
      "ta": "அவர்கள் ஒருவேளை உடன்படிக்கையிலிருந்து விலகிச் சென்றபோது, மீண்டும் ஒரு வாழ்க்கை நெருக்கடியை எதிர்கொண்டனர், மீண்டும் ஒருமுறை அவர்கள் உடன்படிக்கையைப் புதுப்பித்து மிகவும் சக்தியுடன் ஜெபித்தனர்.",
      "bn": "যখন তারা সম্ভবত চুক্তি থেকে দূরে সরে গিয়েছিল, তখন তারা আবারও জীবনের সংকটের মুখোমুখি হয়েছিল, এবং আবারও তারা চুক্তি পুনর্নবীকরণ করেছিল এবং খুব জোরালোভাবে প্রার্থনা করেছিল।",
      "te": "వారు బహుశా ఒడంబడిక నుండి దూరమైనప్పుడు, వారు మళ్ళీ జీవిత సంక్షోభాన్ని ఎదుర్కొన్నారు మరియు మరోసారి వారు ఒడంబడికను పునరుద్ధరించారు మరియు చాలా శక్తివంతంగా ప్రార్థించారు.",
      "mr": "जेव्हा ते कदाचित करारापासून दूर गेले, तेव्हा त्यांना पुन्हा एकदा जीवन संकटाचा सामना करावा लागला आणि पुन्हा एकदा त्यांनी कराराचे नूतनीकरण केले आणि खूप जोरदार प्रार्थना केली.",
      "fr": "lorsqu'ils se sont peut-être éloignés de l'Alliance, ils ont de nouveau été confrontés à une crise de vie, et une fois de plus ils ont renouvelé l'Alliance et prié avec beaucoup de force.",
      "es": "cuando tal vez se alejaron del Pacto, nuevamente enfrentaron una crisis de vida, y una vez más renovaron el Pacto y oraron muy poderosamente.",
      "zh": "当他们或许背离了圣约时，他们再次面临生活危机，于是他们再次重申了圣约，并进行了强有力的祈祷。",
      "kn": "ಅವರು ಬಹುಶಃ ಒಡಂಬಡಿಕೆಯಿಂದ ದೂರ ಹೋದಾಗ, ಅವರು ಮತ್ತೆ ಜೀವನದ ಬಿಕ್ಕಟ್ಟನ್ನು ಎದುರಿಸಿದರು ಮತ್ತು ಮತ್ತೊಮ್ಮೆ ಅವರು ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿದರು ಮತ್ತು ಬಹಳ ಶಕ್ತಿಯುತವಾಗಿ ಪ್ರಾರ್ಥಿಸಿದರು."
    }
  },
  {
    "start": "3:50",
    "text": {
      "en": "They came to understand that he was affected by the disease called cancer. Cancer, like the major illnesses that weaken our lives, that break us down and crush us,",
      "hi": "उन्हें समझ आया कि वह कैंसर नाम की बीमारी से पीड़ित था। कैंसर, उन बड़ी बीमारियों की तरह है जो हमारी ज़िंदगी को कमज़ोर कर देती हैं, हमें तोड़ देती हैं और कुचल देती हैं,",
      "ta": "அவர் புற்றுநோய் என்ற நோயால் பாதிக்கப்பட்டுள்ளார் என்பதை அவர்கள் புரிந்துகொண்டனர். புற்றுநோய், நம் வாழ்க்கையை பலவீனப்படுத்தும், நம்மை உடைத்து நசுக்கும் பெரிய நோய்களைப் போலவே,",
      "bn": "তারা বুঝতে পেরেছিল যে সে ক্যান্সার নামক রোগে আক্রান্ত। ক্যান্সার, আমাদের জীবনকে দুর্বল করে দেয় এমন বড় রোগগুলির মতো, যা আমাদের ভেঙে ফেলে এবং চূর্ণবিচূর্ণ করে,",
      "te": "అతను క్యాన్సర్ అనే వ్యాధి బారిన పడ్డాడని వారు అర్థం చేసుకున్నారు. క్యాన్సర్, మన జీవితాలను బలహీనపరిచే, మనల్ని విచ్ఛిన్నం చేసే మరియు నలిపే ప్రధాన అనారోగ్యాల మాదిరిగానే,",
      "mr": "त्यांना समजले की त्याला कर्करोग नावाचा आजार झाला आहे. कर्करोग, जसे आपले जीवन कमकुवत करणारे, आपल्याला तोडणारे आणि चिरडणारे मोठे आजार,",
      "fr": "Ils comprirent qu'il était atteint d'une maladie appelée cancer. Le cancer, comme les maladies graves qui nous affaiblissent, nous brisent et nous anéantissent,",
      "es": "Llegaron a comprender que padecía una enfermedad llamada cáncer. El cáncer, como las enfermedades graves que nos debilitan, nos desgarran y nos aplastan,",
      "zh": "他们后来得知他患上了癌症。癌症，就像那些削弱我们生命、摧毁我们、击垮我们的重大疾病一样，",
      "kn": "ಅವರು ಅವನಿಗೆ ಕ್ಯಾನ್ಸರ್ ಎಂಬ ಕಾಯಿಲೆ ಇದೆ ಎಂದು ಅರ್ಥಮಾಡಿಕೊಂಡರು. ಕ್ಯಾನ್ಸರ್, ನಮ್ಮ ಜೀವನವನ್ನು ದುರ್ಬಲಗೊಳಿಸುವ, ನಮ್ಮನ್ನು ಒಡೆಯುವ ಮತ್ತು ಪುಡಿಪುಡಿಯಾದ ಪ್ರಮುಖ ಕಾಯಿಲೆಗಳಂತೆ,"
    }
  },
  {
    "start": "4:01",
    "text": {
      "en": "even for such serious diseases that today are judged as incurable and without healing even with medicines, through the Blessed Mother here,",
      "hi": "यहां तक कि ऐसी गंभीर बीमारियों के लिए भी, जिन्हें आज लाइलाज माना जाता है और जिनका इलाज दवाओं से भी नहीं हो सकता, यहां की धन्य माता के ज़रिए,",
      "ta": "இன்று குணப்படுத்த முடியாதவை என்றும், மருந்துகளால் கூட குணமடையாது என்றும் தீர்மானிக்கப்படும் இத்தகைய கடுமையான நோய்களுக்குக் கூட, இங்கே ஆசீர்வதிக்கப்பட்ட தாய் மூலம்,",
      "bn": "এমনকি এমন গুরুতর রোগগুলির জন্যও যেগুলি আজ নিরাময়যোগ্য এবং ওষুধ দিয়েও নিরাময়যোগ্য নয় বলে বিবেচিত হয়, এখানে ধন্য মাতার মাধ্যমে,",
      "te": "నేడు నయం చేయలేనివిగా మరియు మందులతో కూడా నయం కానివిగా తీర్పు ఇవ్వబడుతున్న అటువంటి తీవ్రమైన వ్యాధులకు కూడా, ఇక్కడ బ్లెస్డ్ మదర్ ద్వారా,",
      "mr": "आज असाध्य आणि औषधांनीही बरे न होणारे असे मानले जाणारे गंभीर आजारांसाठीही, येथील धन्य आईद्वारे,",
      "fr": "même pour des maladies aussi graves que celles que l'on considère aujourd'hui comme incurables et sans guérison même avec des médicaments, par l'intermédiaire de la Sainte Vierge ici présente,",
      "es": "incluso para enfermedades tan graves que hoy se juzgan como incurables y sin curación ni siquiera con medicamentos, a través de la Santísima Madre aquí,",
      "zh": "即使是今天被认为无法治愈、即使使用药物也无法治愈的严重疾病，通过圣母玛利亚，",
      "kn": "ಇಂದು ಗುಣಪಡಿಸಲಾಗದ ಮತ್ತು ಔಷಧಿಗಳಿಂದ ಕೂಡ ಗುಣಪಡಿಸಲಾಗದ ಗಂಭೀರ ಕಾಯಿಲೆಗಳಿಗೆ ಸಹ, ಇಲ್ಲಿ ಪೂಜ್ಯ ತಾಯಿಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "4:10",
    "text": {
      "en": "by using the covenant items received from here, through the intercession of the Blessed Mother, Jesus healed them, and for this great testimony,",
      "hi": "यहाँ से मिली वाचा की चीज़ों का इस्तेमाल करके, धन्य माता की दखलअंदाज़ी से, यीशु ने उन्हें ठीक किया, और इस महान गवाही के लिए,",
      "ta": "இங்கிருந்து பெறப்பட்ட உடன்படிக்கைப் பொருட்களைப் பயன்படுத்தி, ஆசீர்வதிக்கப்பட்ட தாயின் பரிந்துரையின் மூலம், இயேசு அவர்களைக் குணப்படுத்தினார், மேலும் இந்த மகத்தான சாட்சியத்திற்காக,",
      "bn": "এখান থেকে প্রাপ্ত চুক্তির জিনিসপত্র ব্যবহার করে, ধন্য মায়ের মধ্যস্থতার মাধ্যমে, যীশু তাদের সুস্থ করেছিলেন, এবং এই মহান সাক্ষ্যের জন্য,",
      "te": "ఇక్కడి నుండి అందుకున్న నిబంధన వస్తువులను ఉపయోగించి, దీవించబడిన తల్లి మధ్యవర్తిత్వం ద్వారా, యేసు వారిని స్వస్థపరిచాడు మరియు ఈ గొప్ప సాక్ష్యం కోసం,",
      "mr": "येथून मिळालेल्या कराराच्या वस्तूंचा वापर करून, धन्य आईच्या मध्यस्थीने, येशूने त्यांना बरे केले आणि या महान साक्षीसाठी,",
      "fr": "en utilisant les objets de l'alliance reçus d'ici, par l'intercession de la Sainte Vierge, Jésus les guérit, et pour ce grand témoignage,",
      "es": "al utilizar los objetos del pacto recibidos de aquí, por intercesión de la Santísima Madre, Jesús los sanó, y por este gran testimonio,",
      "zh": "耶稣藉着从这里领受的圣约物品，通过圣母的代祷，治愈了他们，并为此作了伟大的见证。",
      "kn": "ಇಲ್ಲಿಂದ ಪಡೆದ ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳನ್ನು ಬಳಸಿಕೊಂಡು, ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ಯೇಸು ಅವರನ್ನು ಗುಣಪಡಿಸಿದನು, ಮತ್ತು ಈ ಮಹಾನ್ ಸಾಕ್ಷ್ಯಕ್ಕಾಗಿ,"
    }
  },
  {
    "start": "4:19",
    "text": {
      "en": "let us thank Jesus and the Blessed Mother. When they leave from here after renewing the Covenant, this sister gave a word to the Mother.",
      "hi": "आइए हम यीशु और धन्य माता को धन्यवाद दें। जब वे वाचा को नया करने के बाद यहां से जाएंगे, तो इस बहन ने माता को एक वचन दिया ।",
      "ta": "இயேசுவுக்கும் ஆசீர்வதிக்கப்பட்ட தாய்க்கும் நன்றி கூறுவோம். உடன்படிக்கையைப் புதுப்பித்துவிட்டு அவர்கள் இங்கிருந்து புறப்படும்போது, இந்த சகோதரி அன்னையிடம் ஒரு வார்த்தை கூறினார் .",
      "bn": "আসুন আমরা যীশু এবং ধন্য মাকে ধন্যবাদ জানাই। চুক্তি পুনর্নবীকরণের পর যখন তারা এখান থেকে চলে যান, তখন এই বোন মাকে একটি কথা বলেছিলেন ।",
      "te": "యేసు మరియు దీవించబడిన తల్లికి కృతజ్ఞతలు తెలియజేద్దాం. ఒడంబడికను పునరుద్ధరించిన తర్వాత వారు ఇక్కడి నుండి బయలుదేరినప్పుడు, ఈ సోదరి తల్లికి ఒక మాట చెప్పింది .",
      "mr": "आपण येशू आणि धन्य आईचे आभार मानूया. कराराचे नूतनीकरण करून ते येथून निघून गेल्यावर, या बहिणीने आईला एक शब्द दिला .",
      "fr": "Rendons grâce à Jésus et à la Sainte Vierge. Après avoir renouvelé l’Alliance, cette sœur adressa un message à la Mère .",
      "es": "Demos gracias a Jesús y a la Santísima Madre. Al partir de aquí tras renovar la Alianza, esta hermana dirigió unas palabras a la Madre .",
      "zh": "让我们感谢耶稣和圣母玛利亚。当他们重立圣约离开这里时，这位姊妹向圣母传达了一句话。",
      "kn": "ನಾವು ಯೇಸು ಮತ್ತು ಪೂಜ್ಯ ತಾಯಿಗೆ ಧನ್ಯವಾದ ಹೇಳೋಣ. ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿದ ನಂತರ ಅವರು ಇಲ್ಲಿಂದ ಹೊರಡುವಾಗ, ಈ ಸಹೋದರಿ ತಾಯಿಗೆ ಒಂದು ಮಾತು ಕೊಟ್ಟಳು ."
    }
  },
  {
    "start": "4:27",
    "text": {
      "en": "She said: If this comes as a healing, if without surgery and without treatment You lead us into healing, then certainly,",
      "hi": "उसने कहा: अगर यह इलाज के तौर पर आता है, अगर बिना सर्जरी और बिना इलाज के आप हमें इलाज की तरफ ले जाते हैं, तो ज़रूर,",
      "ta": "அவள் சொன்னாள்: இது ஒரு குணமாக வந்தால், அறுவை சிகிச்சை இல்லாமல், சிகிச்சை இல்லாமல் நீங்கள் எங்களை குணப்படுத்துதலுக்கு இட்டுச் சென்றால், நிச்சயமாக,",
      "bn": "তিনি বললেন: যদি এটি নিরাময় হিসাবে আসে, যদি অস্ত্রোপচার ছাড়াই এবং চিকিৎসা ছাড়াই আপনি আমাদের নিরাময়ের দিকে পরিচালিত করেন, তাহলে অবশ্যই,",
      "te": "ఆమె ఇలా అంది: ఇది స్వస్థతగా వస్తే, శస్త్రచికిత్స లేకుండా మరియు చికిత్స లేకుండా మీరు మమ్మల్ని స్వస్థతలోకి నడిపిస్తే, ఖచ్చితంగా,",
      "mr": "ती म्हणाली: जर हे बरे होण्याचे कारण असेल, जर शस्त्रक्रियेशिवाय आणि उपचारांशिवाय तुम्ही आम्हाला बरे होण्याकडे नेत असाल, तर नक्कीच,",
      "fr": "Elle dit : Si cela se présente comme une guérison, si sans chirurgie ni traitement Tu nous conduis à la guérison, alors certainement,",
      "es": "Ella dijo: Si esto viene como sanación, si sin cirugía y sin tratamiento nos conduces a la sanación, entonces ciertamente,",
      "zh": "她说:如果这是一种治愈，如果无需手术，无需治疗，您就能带领我们走向治愈，那么当然，",
      "kn": "ಅವಳು ಹೇಳಿದಳು: ಇದು ಗುಣಪಡಿಸುವಿಕೆಯಾಗಿ ಬಂದರೆ, ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯಿಲ್ಲದೆ ಮತ್ತು ಚಿಕಿತ್ಸೆಯಿಲ್ಲದೆ ನೀವು ನಮ್ಮನ್ನು ಗುಣಪಡಿಸುವತ್ತ ಕರೆದೊಯ್ಯುತ್ತಿದ್ದರೆ, ಖಂಡಿತವಾಗಿಯೂ,"
    }
  },
  {
    "start": "4:36",
    "text": {
      "en": "we will come here and stand before the Holy presence of the Mother and give testimony.",
      "hi": "माता की पवित्र उपस्थिति के सामने खड़े होंगे और गवाही देंगे।",
      "ta": "நாங்கள் இங்கு வந்து அன்னையின் பரிசுத்த பிரசன்னத்திற்கு முன்பாக நின்று சாட்சியமளிப்போம் .",
      "bn": "আমরা এখানে আসব এবং মায়ের পবিত্র উপস্থিতির সামনে দাঁড়াব এবং সাক্ষ্য দেব।",
      "te": "మేము ఇక్కడికి వచ్చి తల్లి పవిత్ర సన్నిధి ముందు నిలబడి సాక్ష్యం ఇస్తాము.",
      "mr": "आपण येथे येऊन आईच्या पवित्र उपस्थितीसमोर उभे राहू आणि साक्ष देऊ.",
      "fr": "nous viendrons ici et nous nous tiendrons devant la Sainte présence de la Mère et nous rendrons témoignage.",
      "es": "Vendremos aquí y nos presentaremos ante la Santa presencia de la Madre y daremos testimonio.",
      "zh": "圣母的圣洁面前，作见证。",
      "kn": "ನಾವು ಇಲ್ಲಿಗೆ ಬಂದು ತಾಯಿಯ ಪವಿತ್ರ ಸನ್ನಿಧಿಯ ಮುಂದೆ ನಿಂತು ಸಾಕ್ಷಿ ಹೇಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:41",
    "text": {
      "en": "When she came here saying that she would be a witness for Jesus, crying aloud and praying with a heavy heart, God who collected all their tears in a bottle",
      "hi": "जब वह यह कहते हुए यहाँ आई कि वह यीशु के लिए एक गवाह बनेगी, ज़ोर-ज़ोर से रो रही थी और भारी मन से प्रार्थना कर रही थी, तो देव ने उनके सारे आँसू एक बोतल में इकट्ठा कर लिए।",
      "ta": "அவள் இயேசுவுக்கு சாட்சியாக இருப்பேன் என்று கூறி இங்கு வந்தபோது, சத்தமாக அழுது கனத்த இதயத்துடன் ஜெபித்தாள், அவர்களுடைய கண்ணீர் அனைத்தையும் ஒரு துண்டில் சேகரித்த இறைவன்",
      "bn": "যখন সে এখানে এসে বলেছিল যে সে যীশুর জন্য সাক্ষী হবে, জোরে কাঁদছে এবং ভারী হৃদয়ে প্রার্থনা করছে, তখন ঈশ্বর যিনি তাদের সমস্ত অশ্রু বোতলে জমা করেছিলেন",
      "te": "ఆమె యేసుకు సాక్షిగా ఉంటానని చెప్పి ఇక్కడికి వచ్చినప్పుడు, బిగ్గరగా ఏడుస్తూ, బరువైన హృదయంతో ప్రార్థించినప్పుడు, వారి కన్నీళ్లన్నింటినీ ఒక సీసాలో సేకరించిన దేవుడు",
      "mr": "जेव्हा ती येथे येऊन म्हणाली की ती येशूची साक्षीदार असेल, मोठ्याने रडत आणि जड अंतःकरणाने प्रार्थना करत असेल, तेव्हा देवाने त्यांचे सर्व अश्रू एका बाटलीत जमा केले",
      "fr": "Lorsqu'elle est venue ici, disant qu'elle serait témoin de Jésus, pleurant à haute voix et priant d'un cœur lourd, Dieu a recueilli toutes leurs larmes dans une outre.",
      "es": "Cuando ella vino aquí diciendo que sería testigo de Jesús, clamando a voz en cuello y orando con gran pesar, Dios, que recogió todas sus lágrimas en una botella,",
      "zh": "她来到这里，说她要为耶稣作见证，她放声痛哭，忧伤地祷告，神把她所有的眼泪都收集在一个瓶子里。",
      "kn": "ಅವಳು ಇಲ್ಲಿಗೆ ಬಂದಾಗ, ಯೇಸುವಿಗೆ ಸಾಕ್ಷಿಯಾಗುವುದಾಗಿ ಹೇಳಿ, ಗಟ್ಟಿಯಾಗಿ ಅಳುತ್ತಾ ಭಾರವಾದ ಹೃದಯದಿಂದ ಪ್ರಾರ್ಥಿಸಿದಾಗ, ಅವರ ಎಲ್ಲಾ ಕಣ್ಣೀರನ್ನು ಬಾಟಲಿಯಲ್ಲಿ ಸಂಗ್ರಹಿಸಿದ ದೇವರು"
    }
  },
  {
    "start": "4:50",
    "text": {
      "en": "has blessed them to come joyfully before this Holy presence, with great rejoicing, to thank Jesus and the Blessed Mother.",
      "hi": "ने उन्हें आशीर्वाद दिया है कि वे इस पवित्र उपस्थिति के सामने खुशी-खुशी आएं, और यीशु और धन्य माता को धन्यवाद दें।",
      "ta": "அவர்கள் இந்தப் பரிசுத்த பிரசன்னத்தின் முன் மகிழ்ச்சியுடன் வந்து, மிகுந்த மகிழ்ச்சியுடன், இயேசுவுக்கும் ஆசீர்வதிக்கப்பட்ட தாய்க்கும் நன்றி தெரிவிக்க ஆசீர்வதித்துள்ளார்.",
      "bn": "তাদেরকে যীশু এবং ধন্য মাতাকে ধন্যবাদ জানাতে আনন্দের সাথে এই পবিত্র উপস্থিতির সামনে আসার আশীর্বাদ দিয়েছেন।",
      "te": "వారిని ఈ పవిత్ర సాన్నిధ్యం ముందుకు ఆనందంగా వచ్చి, గొప్ప ఆనందంతో, యేసు మరియు దీవించబడిన తల్లికి కృతజ్ఞతలు చెప్పడానికి ఆశీర్వదించాడు.",
      "mr": "त्यांना येशू आणि धन्य आईचे आभार मानण्यासाठी या पवित्र उपस्थितीसमोर आनंदाने, मोठ्या आनंदाने येण्याचे आशीर्वाद दिले आहेत.",
      "fr": "les a bénis pour venir joyeusement devant cette Sainte présence, avec une grande joie, pour remercier Jésus et la Sainte Mère.",
      "es": "les ha bendecido para que vengan con alegría ante esta Santa presencia, con gran regocijo, para dar gracias a Jesús y a la Santísima Madre.",
      "zh": "祝福他们欢欣鼓舞地来到这神圣的面前，满怀喜乐地感谢耶稣和圣母玛利亚。",
      "kn": "ಅವರನ್ನು ಈ ಪವಿತ್ರ ಸನ್ನಿಧಿಯ ಮುಂದೆ ಸಂತೋಷದಿಂದ, ಬಹಳ ಸಂತೋಷದಿಂದ ಬಂದು, ಯೇಸು ಮತ್ತು ಪೂಜ್ಯ ತಾಯಿಗೆ ಧನ್ಯವಾದ ಹೇಳಲು ಆಶೀರ್ವದಿಸಿದೆ."
    }
  },
  {
    "start": "4:59",
    "text": {
      "en": "We know that for all those who live the Covenant faithfully, the Covenant conditions are nothing other than the commandments that Jesus has given us.",
      "hi": "हम जानते हैं कि जो लोग वाचा को विश्वासदारी से जीते हैं, उनके लिए वाचा की शर्तें यीशु द्वारा हमें दी गई आज्ञाओं के अलावा और कुछ नहीं हैं।",
      "ta": "உடன்படிக்கையை உண்மையாக வாழ்பவர்கள் அனைவருக்கும், உடன்படிக்கை நிபந்தனைகள் இயேசு நமக்குக் கொடுத்த கட்டளைகளைத் தவிர வேறில்லை என்பதை நாம் அறிவோம்.",
      "bn": "আমরা জানি যে যারা বিশ্বস্ততার সাথে চুক্তি পালন করেন তাদের সকলের জন্য চুক্তির শর্তাবলী যীশু আমাদের যে আদেশ দিয়েছেন তা ছাড়া আর কিছুই নয়।",
      "te": "నిబంధనను నమ్మకంగా జీవించే వారందరికీ, నిబంధన పరిస్థితులు యేసు మనకు ఇచ్చిన ఆజ్ఞలు తప్ప మరేమీ కాదని మనకు తెలుసు.",
      "mr": "आपल्याला माहित आहे की जे लोक कराराचे पालन विश्वासूपणे करतात त्यांच्यासाठी कराराच्या अटी येशूने आपल्याला दिलेल्या आज्ञांपेक्षा वेगळे काही नाहीत.",
      "fr": "Nous savons que pour tous ceux qui vivent fidèlement l’Alliance, les conditions de l’Alliance ne sont rien d’autre que les commandements que Jésus nous a donnés.",
      "es": "Sabemos que para todos aquellos que viven fielmente el Pacto, las condiciones del Pacto no son otras que los mandamientos que Jesús nos ha dado.",
      "zh": "我们知道，对于所有忠实遵守圣约的人来说，圣约的条件就是耶稣赐给我们的诫命。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ನಂಬಿಗಸ್ತಿಕೆಯಿಂದ ಪಾಲಿಸುವ ಎಲ್ಲರಿಗೂ, ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳು ಯೇಸು ನಮಗೆ ಕೊಟ್ಟಿರುವ ಆಜ್ಞೆಗಳಲ್ಲದೆ ಬೇರೇನೂ ಅಲ್ಲ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "The first commandment is: Worship the Lord your God with all your heart, with all your soul, with all your mind, and with all your strength, and likewise,",
      "hi": "पहली आज्ञा यह है: अपने प्रभु देव की आराधना अपने पूरे दिल, अपनी पूरी आत्मा, अपनी पूरी बुद्धि और अपनी पूरी ताकत से करो, और इसी तरह,",
      "ta": "முதல் கட்டளை: உன் முழு இருதயத்தோடும், உன் முழு ஆத்துமாவோடும், உன் முழு மனதோடும், உன் முழு பலத்தோடும் உன் தேவனாகிய கர்த்தரைத் தொழுதுகொள், அதேபோல்,",
      "bn": "প্রথম আজ্ঞা হল: তোমার সমস্ত হৃদয়, তোমার সমস্ত প্রাণ, তোমার সমস্ত মন এবং তোমার সমস্ত শক্তি দিয়ে তোমার ঈশ্বর প্রভুর উপাসনা করো, এবং একইভাবে,",
      "te": "మొదటి ఆజ్ఞ: నీ దేవుడైన ప్రభువును నీ పూర్ణ హృదయముతోను, నీ పూర్ణ ఆత్మతోను, నీ పూర్ణ మనస్సుతోను, నీ పూర్ణ బలముతోను ఆరాధించుము, మరియు అదేవిధంగా,",
      "mr": "पहिली आज्ञा अशी आहे: तू तुझ्या संपूर्ण अंतःकरणाने, संपूर्ण आत्म्याने, संपूर्ण मनाने आणि संपूर्ण शक्तीने तुझा देव देव याची उपासना कर, आणि त्याचप्रमाणे,",
      "fr": "Voici le premier commandement : Tu adoreras le Seigneur ton Dieu de tout ton cœur, de toute ton âme, de tout ton esprit et de toute ta force. Et de même,",
      "es": "El primer mandamiento es: Adorarás al Señor tu Dios con todo tu corazón, con toda tu alma, con toda tu mente y con todas tus fuerzas; y así,",
      "zh": "第一条诫命是:你要尽心、尽性、尽意、尽力事奉耶和华你的神；其次，",
      "kn": "ಮೊದಲ ಆಜ್ಞೆ: ನಿನ್ನ ದೇವರಾದ ಕರ್ತನನ್ನು ನಿನ್ನ ಪೂರ್ಣ ಹೃದಯದಿಂದ, ನಿನ್ನ ಪೂರ್ಣ ಆತ್ಮದಿಂದ, ನಿನ್ನ ಪೂರ್ಣ ಮನಸ್ಸಿನಿಂದ, ನಿನ್ನ ಪೂರ್ಣ ಶಕ್ತಿಯಿಂದ ಆರಾಧಿಸು, ಮತ್ತು ಅದೇ ರೀತಿ,"
    }
  },
  {
    "start": "5:17",
    "text": {
      "en": "the great commandment to love your neighbor as yourself. When we live according to this great commandment of love, is the law.",
      "hi": "अपने पड़ोसी से अपने जैसा प्यार करने की बड़ी आज्ञा। जब हम प्यार की इस बड़ी आज्ञा के अनुसार जीते हैं, तो यही कानून है।",
      "ta": "உன்னில் அன்பு கூர்வது போல உன் அயலானிலும் அன்பு கூர்வது என்ற பெரிய கட்டளை. அன்பு என்ற இந்த பெரிய கட்டளையின்படி நாம் வாழும்போது, அது சட்டம்.",
      "bn": "তোমার প্রতিবেশীকে নিজের মতো ভালোবাসার মহান আদেশ। যখন আমরা ভালোবাসার এই মহান আদেশ অনুসারে জীবনযাপন করি, তখনই আইন।",
      "te": "నిన్నువలె నీ పొరుగువానిని ప్రేమించుము అను గొప్ప ఆజ్ఞ. ప్రేమ అనే ఈ గొప్ప ఆజ్ఞ ప్రకారం మనం జీవించినప్పుడు, అది ధర్మశాస్త్రము.",
      "mr": "आपल्या शेजाऱ्यावर स्वतःसारखे प्रेम करण्याची महान आज्ञा. जेव्हा आपण प्रेमाच्या या महान आज्ञेनुसार जगतो तेव्हा तो नियम असतो.",
      "fr": "Le grand commandement d’aimer son prochain comme soi-même. Lorsque nous vivons selon ce grand commandement d’amour, c’est la loi.",
      "es": "El gran mandamiento de amar al prójimo como a uno mismo. Vivir conforme a este gran mandamiento del amor es la ley.",
      "zh": "爱人如己这条伟大的诫命。当我们按照这条爱的诫命生活时，律法就生效了。",
      "kn": "ನಿನ್ನ ನೆರೆಯವನನ್ನು ನಿನ್ನಂತೆಯೇ ಪ್ರೀತಿಸಬೇಕು ಎಂಬ ಮಹಾ ಆಜ್ಞೆ. ಪ್ರೀತಿಯ ಈ ಮಹಾ ಆಜ್ಞೆಯ ಪ್ರಕಾರ ನಾವು ಜೀವಿಸುವಾಗ, ಅದು ಕಾನೂನು."
    }
  },
  {
    "start": "5:28",
    "text": {
      "en": "Love is the law of the Lord. The moment we break that love, that is where we move away from Jesus. Never moving away from Jesus,",
      "hi": "प्रेम प्रभु का नियम है। जिस पल हम उस प्रेम को तोड़ते हैं, उसी पल हम यीशु से दूर हो जाते हैं। यीशु से कभी दूर नहीं जाना चाहिए,",
      "ta": "அன்பு என்பது கர்த்தருடைய சட்டம். அந்த அன்பை நாம் முறிக்கும் தருணத்தில்தான், நாம் இயேசுவிடமிருந்து விலகிச் செல்கிறோம். இயேசுவிடமிருந்து ஒருபோதும் விலகிச் செல்ல வேண்டாம்,",
      "bn": "ভালোবাসা হলো প্রভুর আইন। যে মুহূর্তে আমরা সেই ভালোবাসা ভেঙে ফেলি, সেই মুহূর্তেই আমরা যীশুর কাছ থেকে দূরে সরে যাই। কখনোই যীশুর কাছ থেকে দূরে সরে না যাই,",
      "te": "ప్రేమ ప్రభువు యొక్క నియమము. ఆ ప్రేమను మనం విచ్ఛిన్నం చేసిన క్షణంలోనే, మనం యేసు నుండి దూరమవుతాము. యేసు నుండి ఎప్పుడూ దూరమవకూడదు,",
      "mr": "प्रेम हा प्रभूचा नियम आहे. ज्या क्षणी आपण ते प्रेम तोडतो, त्याच क्षणी आपण येशूपासून दूर जातो. येशूपासून कधीही दूर जाऊ नका,",
      "fr": "L’amour est la loi du Seigneur. Dès l’instant où nous brisons cet amour, nous nous éloignons de Jésus. Ne jamais s’éloigner de Jésus,",
      "es": "El amor es la ley del Señor. En el momento en que rompemos ese amor, nos alejamos de Jesús. Nunca nos alejamos de Jesús.",
      "zh": "爱是主的律法。当我们违背这份爱的时候，我们就离耶稣越来越远。永远不要离耶稣远去。",
      "kn": "ಪ್ರೀತಿಯೇ ಕರ್ತನ ನಿಯಮ. ನಾವು ಆ ಪ್ರೀತಿಯನ್ನು ಮುರಿದ ಕ್ಷಣವೇ, ನಾವು ಯೇಸುವಿನಿಂದ ದೂರ ಸರಿಯುತ್ತೇವೆ. ಯೇಸುವಿನಿಂದ ಎಂದಿಗೂ ದೂರ ಸರಿಯುವುದಿಲ್ಲ,"
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "and always living under the protection of the intercession and prayers of the Blessed Mother for us, this testimony reminds us that healing is assured for us.",
      "hi": "और हमेशा हमारे लिए धन्य माता की प्रार्थनाओं और प्रार्थनाओं की सुरक्षा में रहते हुए, यह गवाही हमें याद दिलाती है कि हमारे लिए इलाज पक्का है।",
      "ta": "நமக்காக ஆசீர்வதிக்கப்பட்ட அன்னையின் பரிந்துரை மற்றும் பிரார்த்தனைகளின் பாதுகாப்பின் கீழ் எப்போதும் வாழும் இந்த சாட்சியம், நமக்கு குணமடைதல் உறுதி என்பதை நினைவூட்டுகிறது.",
      "bn": "এবং সর্বদা আমাদের জন্য ধন্য মায়ের মধ্যস্থতা এবং প্রার্থনার সুরক্ষায় বাস করে, এই সাক্ষ্য আমাদের মনে করিয়ে দেয় যে আমাদের জন্য আরোগ্য নিশ্চিত।",
      "te": "మరియు ఎల్లప్పుడూ మనకోసం దీవించబడిన తల్లి మధ్యవర్తిత్వం మరియు ప్రార్థనల రక్షణలో జీవిస్తూ, ఈ సాక్ష్యం మనకు స్వస్థత హామీ ఇవ్వబడిందని గుర్తు చేస్తుంది.",
      "mr": "आणि नेहमी आपल्यासाठी धन्य आईच्या मध्यस्थी आणि प्रार्थनांच्या संरक्षणाखाली जगणे, ही साक्ष आपल्याला आठवण करून देते की आपल्यासाठी उपचार निश्चित आहेत.",
      "fr": "et vivant toujours sous la protection de l’intercession et des prières de la Sainte Vierge pour nous, ce témoignage nous rappelle que la guérison nous est assurée.",
      "es": "y viviendo siempre bajo la protección de la intercesión y oraciones de la Santísima Madre por nosotros, este testimonio nos recuerda que la curación está asegurada para nosotros.",
      "zh": "并且始终生活在圣母为我们代祷和祈祷的保护之下，这个见证提醒我们，治愈是必然的。",
      "kn": "ಮತ್ತು ಯಾವಾಗಲೂ ನಮಗಾಗಿ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆ ಮತ್ತು ಪ್ರಾರ್ಥನೆಗಳ ರಕ್ಷಣೆಯಲ್ಲಿ ಜೀವಿಸುತ್ತಿರುವ ಈ ಸಾಕ್ಷ್ಯವು ನಮಗೆ ಗುಣಪಡಿಸುವುದು ಖಚಿತ ಎಂದು ನೆನಪಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "5:46",
    "text": {
      "en": "Keeping all children affected by cancer united with this testimony, remembering all our intentions in prayer,",
      "hi": "कैंसर से पीड़ित सभी बच्चों को इस गवाही से जोड़कर रखना, प्रार्थना में हमारे सभी इरादों को याद रखना,",
      "ta": "புற்றுநோயால் பாதிக்கப்பட்ட அனைத்து குழந்தைகளையும் இந்த சாட்சியத்துடன் ஒன்றிணைத்து, ஜெபத்தில் நமது அனைத்து நோக்கங்களையும் நினைவில் கொள்கிறோம்,",
      "bn": "ক্যান্সারে আক্রান্ত সকল শিশুকে এই সাক্ষ্যের সাথে ঐক্যবদ্ধ রেখে, প্রার্থনায় আমাদের সমস্ত উদ্দেশ্য স্মরণ করে,",
      "te": "క్యాన్సర్ బారిన పడిన పిల్లలందరినీ ఈ సాక్ష్యంతో ఐక్యంగా ఉంచడం, ప్రార్థనలో మన ఉద్దేశాలన్నింటినీ గుర్తుంచుకోవడం,",
      "mr": "कर्करोगाने ग्रस्त असलेल्या सर्व मुलांना या साक्षीने एकत्रित ठेवून, प्रार्थनेत आपले सर्व हेतू लक्षात ठेवून,",
      "fr": "Gardant unis tous les enfants touchés par le cancer grâce à ce témoignage, en nous souvenant de toutes nos intentions dans la prière,",
      "es": "Manteniendo unidos a todos los niños afectados por el cáncer con este testimonio, recordando todas nuestras intenciones en la oración,",
      "zh": "愿所有受癌症影响的儿童都因这一见证而团结起来，愿我们在祈祷中铭记所有意愿，",
      "kn": "ಕ್ಯಾನ್ಸರ್ ಪೀಡಿತ ಎಲ್ಲಾ ಮಕ್ಕಳನ್ನು ಈ ಸಾಕ್ಷ್ಯದೊಂದಿಗೆ ಒಗ್ಗೂಡಿಸುತ್ತಾ, ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ನಮ್ಮ ಎಲ್ಲಾ ಉದ್ದೇಶಗಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾ,"
    }
  },
  {
    "start": "5:54",
    "text": {
      "en": "uniting these intentions with this testimony, for the great healing received by Thomas, let us thank Jesus and the Blessed Mother.",
      "hi": "इन इरादों को इस गवाही के साथ जोड़ते हुए, थॉमस को मिली बड़ी हीलिंग के लिए, आइए हम यीशु और धन्य माता को धन्यवाद दें।",
      "ta": "இந்த நோக்கங்களை இந்த சாட்சியத்துடன் இணைத்து, தாமஸ் பெற்ற மகத்தான குணப்படுத்துதலுக்காக, இயேசுவுக்கும் ஆசீர்வதிக்கப்பட்ட தாய்க்கும் நன்றி கூறுவோம்.",
      "bn": "থমাসের প্রাপ্ত মহান আরোগ্যের জন্য এই সাক্ষ্যের সাথে এই উদ্দেশ্যগুলিকে একত্রিত করে, আসুন আমরা যীশু এবং ধন্য মাকে ধন্যবাদ জানাই।",
      "te": "ఈ ఉద్దేశాలను ఈ సాక్ష్యంతో కలిపి, థామస్ పొందిన గొప్ప స్వస్థత కోసం, యేసు మరియు దీవించబడిన తల్లికి కృతజ్ఞతలు తెలియజేద్దాం.",
      "mr": "थॉमसला मिळालेल्या महान उपचाराबद्दल, या साक्षीसह या हेतूंना एकत्रित करून, आपण येशू आणि धन्य आईचे आभार मानूया.",
      "fr": "Unissant ces intentions à ce témoignage, pour la grande guérison reçue par Thomas, remercions Jésus et la Sainte Vierge.",
      "es": "uniendo estas intenciones con este testimonio, por la gran curación recibida por Tomás, demos gracias a Jesús y a la Santísima Madre.",
      "zh": "将这些意愿与这一见证结合起来，为了托马斯所获得的伟大治愈，让我们感谢耶稣和圣母玛利亚。",
      "kn": "ಈ ಉದ್ದೇಶಗಳನ್ನು ಈ ಸಾಕ್ಷ್ಯದೊಂದಿಗೆ ಸಂಯೋಜಿಸಿ, ಥಾಮಸ್ ಪಡೆದ ಮಹಾನ್ ಗುಣಪಡಿಸುವಿಕೆಗಾಗಿ, ನಾವು ಯೇಸು ಮತ್ತು ಪೂಜ್ಯ ತಾಯಿಗೆ ಧನ್ಯವಾದ ಹೇಳೋಣ."
    }
  },
  {
    "start": "6:01",
    "text": {
      "en": "Let us offer this testimony by giving a warm round of applause to Jesus and the Blessed Mother.",
      "hi": "आइए हम यीशु और धन्य माता के लिए तालियां बजाकर यह गवाही दें।",
      "ta": "இயேசுவுக்கும் ஆசீர்வதிக்கப்பட்ட தாய்க்கும் ஒரு அன்பான கைதட்டலைக் கொடுப்பதன் மூலம் இந்த சாட்சியத்தை வழங்குவோம்.",
      "bn": "আসুন আমরা যীশু এবং ধন্য মাতার প্রতি উষ্ণ করতালি দিয়ে এই সাক্ষ্য প্রদান করি।",
      "te": "యేసు మరియు దీవించబడిన తల్లికి హృదయపూర్వక చప్పట్లు కొట్టడం ద్వారా ఈ సాక్ష్యాన్ని అందిద్దాం.",
      "mr": "येशू आणि धन्य आईला टाळ्या वाजवून आपण ही साक्ष देऊया.",
      "fr": "Offrons ce témoignage en applaudissant chaleureusement Jésus et la Sainte Vierge.",
      "es": "Ofrezcamos este testimonio con un cálido aplauso a Jesús y a la Santísima Madre.",
      "zh": "让我们以热烈的掌声向耶稣和圣母玛利亚表达我们的见证。",
      "kn": "ಯೇಸು ಮತ್ತು ಪೂಜ್ಯ ತಾಯಿಗೆ ಬೆಚ್ಚಗಿನ ಚಪ್ಪಾಳೆ ತಟ್ಟುವ ಮೂಲಕ ಈ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡೋಣ."
    }
  },
  {
    "start": "6:05",
    "text": {
      "en": "Extraordinary divine experiences are awaiting you as well. If you have not yet subscribed to this YouTube channel, subscribe now.",
      "hi": "अनोखे दिव्य अनुभव आपका भी इंतज़ार कर रहे हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்காகவும் காத்திருக்கின்றன. நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনার জন্যও অপেক্ষা করছে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు కూడా మీ కోసం ఎదురుచూస్తున్నాయి. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुमचीही वाट पाहत आहेत. जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Des expériences divines extraordinaires vous attendent également. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "También te esperan experiencias divinas extraordinarias. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "非凡的神圣体验也正等待着你。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮಗಾಗಿ ಕಾಯುತ್ತಿವೆ. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "6:17",
    "text": {
      "en": "Share this video with your friends right now and become messengers of the Lord.",
      "hi": "इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்தக் காணொளியை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருடைய தூதர்களாகுங்கள்.",
      "bn": "এখনই এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ आत्ताच तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis dès maintenant et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos ahora mismo y conviértete en mensajeros del Señor.",
      "zh": "现在就把这段视频分享给你的朋友们，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]