[
  {
    "start": "0:11",
    "text": {
      "en": "My name is Bibi Shoby. I am from Kothamangalam. This is my husband Shoby. Last year in March, we found out that he has cancer. We went to a prominent hospital in Ernakulam,",
      "hi": "मेरा नाम बीबी शोबी है। मैं कोठामंगलम से हूँ। ये मेरे पति शोबी हैं। पिछले साल मार्च में हमें पता चला कि उन्हें कैंसर है। हम एर्नाकुलम के एक प्रसिद्ध अस्पताल गए।",
      "ta": "என் பெயர் பீபி ஷோபி. நான் கொத்தமங்கலத்தைச் சேர்ந்தவன். இவர் என் கணவர் ஷோபி. கடந்த வருடம் மார்ச் மாதம், அவருக்கு புற்றுநோய் இருப்பது தெரியவந்தது. நாங்கள் எர்ணாகுளத்தில் உள்ள ஒரு பிரபல மருத்துவமனைக்குச் சென்றோம்,",
      "bn": "আমার নাম বিবি শোবি। আমি কোঠামঙ্গলম থেকে এসেছি। ইনি আমার স্বামী শোবি। গত বছর মার্চ মাসে, আমরা জানতে পারি যে তার ক্যান্সার হয়েছে। আমরা এর্নাকুলামের একটি নামী হাসপাতালে গিয়েছিলাম,",
      "te": "నా పేరు బీబీ షోబి. నేను కొత్తమంగళం నుండి వచ్చాను. ఇది నా భర్త షోబి. గత సంవత్సరం మార్చిలో, అతనికి క్యాన్సర్ ఉందని మేము కనుగొన్నాము. మేము ఎర్నాకుళంలోని ఒక ప్రముఖ ఆసుపత్రికి వెళ్ళాము,",
      "mr": "माझे नाव बीबी शोबी आहे. मी कोथामंगलमची आहे. हा माझा नवरा शोबी आहे. गेल्या वर्षी मार्चमध्ये आम्हाला कळले की त्याला कर्करोग आहे. आम्ही एर्नाकुलममधील एका प्रसिद्ध रुग्णालयात गेलो होतो,",
      "fr": "Je m'appelle Bibi Shoby. Je viens de Kothamangalam. Voici mon mari, Shoby. En mars dernier, nous avons appris qu'il avait un cancer. Nous sommes allés dans un grand hôpital d'Ernakulam.",
      "es": "Me llamo Bibi Shoby. Soy de Kothamangalam. Él es mi esposo, Shoby. En marzo del año pasado, nos enteramos de que tenía cáncer. Fuimos a un hospital importante en Ernakulam.",
      "zh": "我叫 Bibi Shoby，来自 Kothamangalam。这是我丈夫 Shoby。去年三月，我们得知他得了癌症。我们去了埃尔讷古勒姆一家著名的医院。",
      "kn": "ನನ್ನ ಹೆಸರು ಬೀಬಿ ಶೋಬಿ. ನಾನು ಕೋತಮಂಗಲದವನು. ಇದು ನನ್ನ ಪತಿ ಶೋಬಿ. ಕಳೆದ ವರ್ಷ ಮಾರ್ಚ್‌ನಲ್ಲಿ, ಅವರಿಗೆ ಕ್ಯಾನ್ಸರ್ ಇದೆ ಎಂದು ನಮಗೆ ತಿಳಿದುಬಂದಿತು. ನಾವು ಎರ್ನಾಕುಲಂನ ಒಂದು ಪ್ರಮುಖ ಆಸ್ಪತ್ರೆಗೆ ಹೋದೆವು,"
    }
  },
  {
    "start": "0:27",
    "text": {
      "en": "and when we went there, the doctors said it was the early stage of cancer. At that time, after four chemo sessions, a surgery was also performed. After that, the doctor said he would",
      "hi": "और जब हम वहाँ गए, तो डॉक्टरों ने बताया कि यह कैंसर की शुरुआती अवस्था है। उस समय, चार कीमो सेशन के बाद, एक सर्जरी भी की गई। उसके बाद, डॉक्टर ने कहा कि वह",
      "ta": "நாங்கள் அங்கு சென்றபோது, மருத்துவர்கள் இது புற்றுநோயின் ஆரம்ப நிலை என்று கூறினர். அந்த நேரத்தில், நான்கு கீமோதெரபி அமர்வுகளுக்குப் பிறகு, ஒரு அறுவை சிகிச்சையும் செய்யப்பட்டது. அதன் பிறகு, மருத்துவர் அவர்",
      "bn": "এবং যখন আমরা সেখানে গেলাম, ডাক্তাররা বললেন যে এটি ক্যান্সারের প্রাথমিক পর্যায়। সেই সময়, চারটি কেমো সেশনের পর, একটি অস্ত্রোপচারও করা হয়েছিল। এর পরে, ডাক্তার বললেন যে তিনি",
      "te": "మరియు మేము అక్కడికి వెళ్ళినప్పుడు, వైద్యులు అది క్యాన్సర్ ప్రారంభ దశ అని చెప్పారు. ఆ సమయంలో, నాలుగు కీమో సెషన్ల తర్వాత, శస్త్రచికిత్స కూడా జరిగింది. ఆ తరువాత, డాక్టర్ తాను చేస్తానని చెప్పాడు",
      "mr": "आणि जेव्हा आम्ही तिथे गेलो तेव्हा डॉक्टरांनी सांगितले की हा कर्करोगाचा प्रारंभिक टप्पा आहे. त्यावेळी, चार केमो सत्रांनंतर, एक शस्त्रक्रिया देखील करण्यात आली. त्यानंतर, डॉक्टर म्हणाले की ते",
      "fr": "Et quand nous y sommes allés, les médecins ont dit que c'était un cancer à un stade précoce. À ce moment-là, après quatre séances de chimiothérapie, une intervention chirurgicale a également été pratiquée. Ensuite, le médecin a dit qu'il allait",
      "es": "Y cuando fuimos, los médicos dijeron que era una etapa temprana del cáncer. En ese momento, después de cuatro sesiones de quimioterapia, también me realizaron una cirugía. Después de eso, el médico dijo que...",
      "zh": "我们去的时候，医生说是早期癌症。当时，化疗了四次之后，还做了手术。之后，医生说他会",
      "kn": "ಮತ್ತು ನಾವು ಅಲ್ಲಿಗೆ ಹೋದಾಗ, ವೈದ್ಯರು ಇದು ಕ್ಯಾನ್ಸರ್‌ನ ಆರಂಭಿಕ ಹಂತ ಎಂದು ಹೇಳಿದರು. ಆ ಸಮಯದಲ್ಲಿ, ನಾಲ್ಕು ಕೀಮೋ ಅವಧಿಗಳ ನಂತರ, ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯನ್ನು ಸಹ ಮಾಡಲಾಯಿತು. ಅದರ ನಂತರ, ವೈದ್ಯರು ಹೇಳಿದರು"
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "be completely cured of the disease. We went ahead in peace, believing that there would be no problems of any kind after the surgery. During that surgery,",
      "hi": "बीमारी से पूरी तरह ठीक हो जाएँगे। हम निश्चिंत होकर आगे बढ़े, यह विश्वास करते हुए कि सर्जरी के बाद किसी भी तरह की कोई समस्या नहीं होगी। उस सर्जरी के दौरान,",
      "ta": "நோயிலிருந்து முழுமையாகக் குணமடைய வேண்டும். அறுவை சிகிச்சைக்குப் பிறகு எந்த விதமான பிரச்சினையும் இருக்காது என்று நம்பி, நாங்கள் நிம்மதியாக முன்னேறினோம். அந்த அறுவை சிகிச்சையின் போது,",
      "bn": "রোগ থেকে সম্পূর্ণ সুস্থ হওয়া। আমরা শান্তিতে এগিয়ে গেলাম, বিশ্বাস করে যে অস্ত্রোপচারের পরে কোনও ধরণের সমস্যা হবে না। সেই অস্ত্রোপচারের সময়,",
      "te": "ఈ వ్యాధి పూర్తిగా నయమవుతుంది. శస్త్రచికిత్స తర్వాత ఎలాంటి సమస్యలు ఉండవని నమ్మి మేము ప్రశాంతంగా ముందుకు సాగాము. ఆ శస్త్రచికిత్స సమయంలో,",
      "mr": "आजार पूर्णपणे बरा व्हावा. शस्त्रक्रियेनंतर कोणत्याही प्रकारची समस्या येणार नाही असा विश्वास ठेवून आम्ही शांततेत पुढे गेलो. त्या शस्त्रक्रियेदरम्यान,",
      "fr": "Nous étions complètement guéris. Nous avons poursuivi notre route en toute sérénité, convaincus qu'il n'y aurait aucun problème après l'opération. Pendant l'opération,",
      "es": "Estar completamente curado de la enfermedad. Seguimos adelante con tranquilidad, creyendo que no habría ningún problema después de la cirugía. Durante la cirugía,",
      "zh": "疾病彻底治愈。我们安心地继续前行，相信手术后不会出现任何问题。在那次手术中，",
      "kn": "ರೋಗದಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ಗುಣಮುಖರಾಗಲು. ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ನಂತರ ಯಾವುದೇ ರೀತಿಯ ಸಮಸ್ಯೆಗಳು ಉಂಟಾಗುವುದಿಲ್ಲ ಎಂದು ನಂಬಿ ನಾವು ಶಾಂತಿಯಿಂದ ಮುಂದುವರೆದೆವು. ಆ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "0:55",
    "text": {
      "en": "every moment was going through critical stages. The surgery, which was said to take eight hours, extended to twelve hours. Everyone was very fearful, and the power of prayer was also increasing. At that time,",
      "hi": "हर पल नाज़ुक दौर से गुज़र रहा था। सर्जरी, जो आठ घंटे चलने वाली थी, बारह घंटे तक खिंच गई। सब बहुत डरे हुए थे, और प्रार्थना की शक्ति भी बढ़ती जा रही थी। उस समय,",
      "ta": "ஒவ்வொரு கணமும் முக்கியமான கட்டங்களைக் கடந்து சென்றது. எட்டு மணி நேரம் ஆகும் என்று கூறப்பட்ட அறுவை சிகிச்சை, பன்னிரண்டு மணி நேரமாக நீட்டிக்கப்பட்டது. எல்லோரும் மிகவும் பயந்தனர், மேலும் பிரார்த்தனையின் சக்தியும் அதிகரித்துக் கொண்டிருந்தது. அந்த நேரத்தில்,",
      "bn": "প্রতিটি মুহূর্তই ছিল জটিল পর্যায়ের মধ্য দিয়ে। আট ঘন্টা ধরে চলা অস্ত্রোপচারটি বারো ঘন্টা পর্যন্ত বাড়ানো হয়েছিল। সবাই খুব ভীত ছিল, এবং প্রার্থনার শক্তিও বৃদ্ধি পাচ্ছিল। সেই সময়,",
      "te": "ప్రతి క్షణం క్లిష్టమైన దశల గుండా వెళుతోంది. ఎనిమిది గంటలు పడుతుందని చెప్పబడిన శస్త్రచికిత్స పన్నెండు గంటలకు పొడిగించబడింది. అందరూ చాలా భయపడ్డారు మరియు ప్రార్థన శక్తి కూడా పెరుగుతోంది. ఆ సమయంలో,",
      "mr": "प्रत्येक क्षण गंभीर टप्प्यातून जात होता. आठ तास चालणारी शस्त्रक्रिया बारा तासांपर्यंत वाढली. प्रत्येकजण खूप घाबरला होता आणि प्रार्थनेची शक्ती देखील वाढत होती. त्या वेळी,",
      "fr": "Chaque instant était critique. L'opération, qui devait durer huit heures, s'est prolongée à douze heures. Tout le monde était terrifié, et la puissance de la prière augmentait. À ce moment-là,",
      "es": "Cada momento atravesaba etapas críticas. La cirugía, que se decía que duraría ocho horas, se extendió a doce. Todos estaban muy asustados, y el poder de la oración también aumentaba. En ese momento,",
      "zh": "每一刻都至关重要。原本计划八小时的手术，却延长到了十二个小时。大家都非常恐惧，祷告的力量也越来越大。就在那时，",
      "kn": "ಪ್ರತಿ ಕ್ಷಣವೂ ನಿರ್ಣಾಯಕ ಹಂತಗಳ ಮೂಲಕ ಸಾಗುತ್ತಿತ್ತು. ಎಂಟು ಗಂಟೆಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ ಎಂದು ಹೇಳಲಾಗಿದ್ದ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಹನ್ನೆರಡು ಗಂಟೆಗಳವರೆಗೆ ವಿಸ್ತರಿಸಿತು. ಎಲ್ಲರೂ ತುಂಬಾ ಭಯಭೀತರಾಗಿದ್ದರು ಮತ್ತು ಪ್ರಾರ್ಥನೆಯ ಶಕ್ತಿಯೂ ಹೆಚ್ಚುತ್ತಿತ್ತು. ಆ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "I called a sister whom I usually call whenever I face sorrows. She told me to go to",
      "hi": "मैंने एक बहन को फ़ोन किया, जिन्हें मैं अक्सर दुःख के समय फ़ोन करता हूँ। उन्होंने मुझे वहाँ जाने के लिए कहा।",
      "ta": "நான் துக்கங்களை எதிர்கொள்ளும் போதெல்லாம் வழக்கமாக அழைக்கும் ஒரு சகோதரிக்கு போன் செய்தேன். அவள் என்னைப் போகச் சொன்னாள்.",
      "bn": "আমি একজন বোনকে ফোন করেছিলাম, যাকে আমি সাধারণত যখনই দুঃখের মুখোমুখি হই তখনই ফোন করি। তিনি আমাকে যেতে বললেন",
      "te": "నేను బాధలు ఎదుర్కొన్నప్పుడల్లా సాధారణంగా పిలిచే ఒక సోదరికి ఫోన్ చేసాను. ఆమె నన్ను వెళ్ళమని చెప్పింది",
      "mr": "मी एका बहिणीला फोन केला जिला मी सहसा दुःखाच्या वेळी फोन करते. तिने मला जाण्यास सांगितले",
      "fr": "J'ai appelé une sœur que j'appelle habituellement quand je suis confrontée à des chagrins. Elle m'a dit d'aller à",
      "es": "Llamé a una hermana a la que suelo llamar cuando me enfrento a penas. Ella me dijo que fuera a...",
      "zh": "我打电话给一位姐妹，每当我遇到悲伤的时候，我都会打电话给她。她告诉我去",
      "kn": "ನಾನು ಸಾಮಾನ್ಯವಾಗಿ ದುಃಖ ಬಂದಾಗಲೆಲ್ಲಾ ಕರೆಯುವ ಸಹೋದರಿಗೆ ಕರೆ ಮಾಡಿದೆ. ಅವರು ನನ್ನನ್ನು ಹೋಗಲು ಹೇಳಿದರು"
    }
  },
  {
    "start": "1:14",
    "text": {
      "en": "Kreupasanam and take the covenant immediately. She said, if I do that, everything would be fine. But I said,",
      "hi": "कृउपासनम् और तुरंत वाचा ले लो। उसने कहा, अगर मैं ऐसा करूँ, तो सब ठीक हो जाएगा। लेकिन मैंने कहा,",
      "ta": "க்ருபாசனம் செய்து உடனடியாக உடன்படிக்கையை எடுத்துக் கொள்ளுங்கள். நான் அப்படிச் செய்தால் எல்லாம் சரியாகிவிடும் என்று அவள் சொன்னாள். ஆனால் நான் சொன்னேன்,",
      "bn": "ক্রেউপাসনম এবং অবিলম্বে চুক্তি গ্রহণ করো। সে বলল, যদি আমি এটা করি, তাহলে সবকিছু ঠিক হয়ে যাবে। কিন্তু আমি বললাম,",
      "te": "క్రూపాసనం వేసి వెంటనే నిబంధన తీసుకోండి. ఆమె చెప్పింది, నేను అలా చేస్తే అంతా బాగానే ఉంటుంది. కానీ నేను అన్నాను,",
      "mr": "क्रेउपासनम् आणि ताबडतोब करार स्वीकारा. ती म्हणाली, जर मी ते केले तर सर्व काही ठीक होईल. पण मी म्हणालो,",
      "fr": "Kreupasanam et je prends l'alliance immédiatement. Elle a dit : « Si je fais cela, tout ira bien. » Mais j'ai dit :",
      "es": "Kreupasanam y acepta el pacto inmediatamente. Ella dijo: «Si lo hago, todo estará bien». Pero yo dije:",
      "zh": "Kreupasanam，立即立约。她说，如果我这么做，一切都会好起来。但我说，",
      "kn": "ಕ್ರೂಪಾಸನ ಮಾಡಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತಕ್ಷಣ ತೆಗೆದುಕೊಳ್ಳಿ. ಅವಳು ಹೇಳಿದಳು, ನಾನು ಹಾಗೆ ಮಾಡಿದರೆ ಎಲ್ಲವೂ ಸರಿಯಾಗುತ್ತದೆ. ಆದರೆ ನಾನು ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "1:20",
    "text": {
      "en": "I don’t know how to go to Kreupasanam, and I wouldn’t get permission from my home. So I said I will not do anything like that. After the surgery",
      "hi": "मुझे नहीं पता कि क्रीउपासनम कैसे जाना है, और मुझे अपने घर से इजाज़त भी नहीं मिलेगी। इसलिए मैंने कहा कि मैं ऐसा कुछ नहीं करूँगा। सर्जरी के बाद",
      "ta": "எனக்கு க்ருபாசனத்திற்கு எப்படி செல்வது என்று தெரியவில்லை, என் வீட்டிலிருந்து எனக்கு அனுமதியும் கிடைக்காது. அதனால் நான் அப்படி எதுவும் செய்ய மாட்டேன் என்று சொன்னேன். அறுவை சிகிச்சைக்குப் பிறகு",
      "bn": "আমি জানি না কিভাবে ক্রেউপাসনমে যাব, আর আমার বাসা থেকে অনুমতিও পাব না। তাই আমি বলেছিলাম যে আমি এরকম কিছু করব না। অস্ত্রোপচারের পর",
      "te": "నాకు క్రూపాసనానికి ఎలా వెళ్ళాలో తెలియదు, మరియు నా ఇంటి నుండి నాకు అనుమతి లభించదు. కాబట్టి నేను అలాంటిదేమీ చేయనని చెప్పాను. శస్త్రచికిత్స తర్వాత",
      "mr": "मला क्रेउपासनमला कसे जायचे हे माहित नाही आणि मला माझ्या घरून परवानगी मिळणार नव्हती. म्हणून मी म्हणालो की मी असे काहीही करणार नाही. शस्त्रक्रियेनंतर",
      "fr": "Je ne sais pas comment aller à Kreupasanam, et je n'aurais pas la permission de mon domicile. Alors, j'ai dit que je ne ferais rien de tel. Après l'opération.",
      "es": "No sé cómo ir a Kreupasanam y no me dieron permiso en casa. Así que dije que no haría nada parecido. Después de la cirugía...",
      "zh": "我不知道怎么去Kreupasanam，而且我家也得不到许可。所以我说我不会做那种事。手术后",
      "kn": "ನನಗೆ ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೇಗೆ ಹೋಗಬೇಕೆಂದು ತಿಳಿದಿಲ್ಲ, ಮತ್ತು ನನ್ನ ಮನೆಯಿಂದ ಅನುಮತಿ ಪಡೆಯಲೂ ಸಾಧ್ಯವಿಲ್ಲ. ಹಾಗಾಗಿ ನಾನು ಅಂತಹದ್ದೇನನ್ನೂ ಮಾಡುವುದಿಲ್ಲ ಎಂದು ಹೇಳಿದೆ. ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ನಂತರ."
    }
  },
  {
    "start": "1:32",
    "text": {
      "en": "was over, we came home. After two or three days, a brother came and handed me the Kreupasanam paper. Then I said, I don’t want",
      "hi": "खत्म हुआ, हम घर आ गए। दो-तीन दिन बाद, एक भाई आया और मुझे कृउपासनम का पेपर दिया। तब मैंने कहा, मुझे नहीं चाहिए।",
      "ta": "முடிந்து வீடு திரும்பினோம். இரண்டு அல்லது மூன்று நாட்களுக்குப் பிறகு, ஒரு சகோதரர் வந்து க்ரூபாசனம் பேப்பரை என்னிடம் கொடுத்தார். பிறகு நான் சொன்னேன், எனக்கு வேண்டாம்",
      "bn": "শেষ হয়ে গেল, আমরা বাড়ি ফিরে এলাম। দুই-তিন দিন পর, একজন ভাই এসে আমাকে ক্রেউপাসনম কাগজটি দিলেন। তারপর আমি বললাম, আমি চাই না",
      "te": "అయిపోయింది, మేము ఇంటికి వచ్చాము. రెండు లేదా మూడు రోజుల తర్వాత, ఒక సోదరుడు వచ్చి నాకు క్రూపాసనం పేపర్ ఇచ్చాడు. అప్పుడు నేను, నాకు వద్దు అని అన్నాను.",
      "mr": "संपले, आम्ही घरी आलो. दोन-तीन दिवसांनी, एक भाऊ आला आणि त्याने मला क्रेउपासनम पेपर दिला. मग मी म्हणालो, मला नको आहे",
      "fr": "Une fois terminé, nous sommes rentrés à la maison. Deux ou trois jours plus tard, un frère est venu me remettre le document Kreupasanam. J'ai alors dit : « Je ne veux pas ».",
      "es": "terminó, volvimos a casa. Después de dos o tres días, un hermano vino y me entregó el periódico Kreupasanam. Entonces dije: «No quiero».",
      "zh": "结束后，我们就回家了。两三天后，一位弟兄过来递给我《Kreupasanam》的纸。然后我说，我不想",
      "kn": "ಮುಗಿದು ನಾವು ಮನೆಗೆ ಬಂದೆವು. ಎರಡು ಮೂರು ದಿನಗಳ ನಂತರ, ಒಬ್ಬ ಸಹೋದರ ಬಂದು ನನಗೆ ಕ್ರೂಪಾಸನಂ ಪತ್ರಿಕೆ ಕೊಟ್ಟನು. ಆಗ ನಾನು, ನನಗೆ ಬೇಡ ಅಂದೆ."
    }
  },
  {
    "start": "1:44",
    "text": {
      "en": "this paper because I do not have faith in it, and also, since I have children, it would be difficult to keep it safely. That is why I said I don’t want the paper.",
      "hi": "यह कागज़ इसलिए क्योंकि मुझे इसमें विश्वास नहीं है, और चूँकि मेरे बच्चे हैं, इसलिए इसे संभाल कर रखना मुश्किल होगा। इसलिए मैंने कहा कि मुझे यह कागज़ नहीं चाहिए।",
      "ta": "இந்த காகிதத்தில் எனக்கு நம்பிக்கை இல்லாததால், எனக்கு குழந்தைகள் இருப்பதால், அதைப் பாதுகாப்பாக வைத்திருப்பது கடினமாக இருக்கும். அதனால்தான் எனக்கு அந்த காகிதம் வேண்டாம் என்று சொன்னேன்.",
      "bn": "এই কাগজটি আমার বিশ্বাস না থাকার কারণে, এবং যেহেতু আমার সন্তান আছে, তাই এটি নিরাপদে রাখা কঠিন হবে। সেইজন্যই আমি বলেছিলাম যে আমি কাগজটি চাই না।",
      "te": "ఈ కాగితం మీద నాకు నమ్మకం లేదు కాబట్టి, మరియు నాకు పిల్లలు ఉన్నందున, దానిని సురక్షితంగా ఉంచడం కష్టం అవుతుంది. అందుకే నాకు ఆ కాగితం వద్దు అని చెప్పాను.",
      "mr": "कारण मला या पेपरवर विश्वास नाही, आणि मला मुले असल्याने ते सुरक्षितपणे ठेवणे कठीण होईल. म्हणूनच मी म्हणालो की मला हे पेपर नको आहे.",
      "fr": "Ce papier, car je n'y crois pas, et comme j'ai des enfants, il serait difficile de le garder en sécurité. C'est pourquoi j'ai dit que je n'en voulais pas.",
      "es": "Este papel porque no tengo fe en él, y además, como tengo hijos, sería difícil guardarlo de forma segura. Por eso dije que no lo quiero.",
      "zh": "这张纸，因为我对它没有信心，而且我还有孩子，保管起来也很麻烦。所以我说我不想要这张纸。",
      "kn": "ನನಗೆ ಈ ಪತ್ರಿಕೆಯ ಮೇಲೆ ನಂಬಿಕೆ ಇಲ್ಲದ ಕಾರಣ, ಮತ್ತು ನನಗೆ ಮಕ್ಕಳಿರುವುದರಿಂದ ಅದನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ಇಡುವುದು ಕಷ್ಟವಾಗುತ್ತದೆ. ಅದಕ್ಕಾಗಿಯೇ ನಾನು ಆ ಪತ್ರಿಕೆ ಬೇಡ ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "1:55",
    "text": {
      "en": "I sent that brother back. After that, he went through another four chemo sessions, and a PET scan was done. There were no problems, but when we went for a follow-up,",
      "hi": "मैंने उस भाई को वापस भेज दिया। उसके बाद, उसके चार और कीमोथेरेपी सेशन हुए और उसका PET स्कैन भी हुआ। कोई समस्या नहीं हुई, लेकिन जब हम फॉलो-अप के लिए गए, तो",
      "ta": "நான் அந்த சகோதரனை திருப்பி அனுப்பினேன். அதன் பிறகு, அவர் மேலும் நான்கு கீமோதெரபி அமர்வுகளைச் செய்தார், மேலும் ஒரு PET ஸ்கேன் செய்யப்பட்டது. எந்தப் பிரச்சினையும் இல்லை, ஆனால் நாங்கள் பின்தொடர்தலுக்குச் சென்றபோது,",
      "bn": "আমি সেই ভাইকে ফেরত পাঠালাম। এরপর, সে আরও চারটি কেমো সেশনের মধ্য দিয়ে গেল, এবং একটি PET স্ক্যান করা হল। কোনও সমস্যা হয়নি, কিন্তু যখন আমরা ফলোআপের জন্য গেলাম,",
      "te": "నేను ఆ సోదరుడిని తిరిగి పంపించాను. ఆ తర్వాత, అతను మరో నాలుగు కీమో సెషన్లు చేయించుకున్నాడు మరియు PET స్కాన్ చేయించుకున్నాడు. ఎటువంటి సమస్యలు లేవు, కానీ మేము ఫాలో-అప్ కోసం వెళ్ళినప్పుడు,",
      "mr": "मी त्या भावाला परत पाठवले. त्यानंतर, त्याने आणखी चार केमो सेशन केले आणि पीईटी स्कॅन करण्यात आला. कोणतीही समस्या नव्हती, पण जेव्हा आम्ही फॉलो-अपसाठी गेलो,",
      "fr": "J'ai renvoyé ce frère. Après cela, il a subi quatre autres séances de chimiothérapie et a subi un PET-scan. Il n'y a eu aucun problème, mais lors du suivi,",
      "es": "Devolví a ese hermano. Después, recibió otras cuatro sesiones de quimioterapia y le hicieron una tomografía por emisión de positrones (PET). No hubo problemas, pero cuando fuimos a una cita de seguimiento,",
      "zh": "我把那位兄弟送回去了。之后，他又做了四次化疗，还做了PET扫描。一切正常，但复诊的时候，",
      "kn": "ನಾನು ಆ ಸಹೋದರನನ್ನು ವಾಪಸ್ ಕಳುಹಿಸಿದೆ. ಅದರ ನಂತರ, ಅವನು ಇನ್ನೂ ನಾಲ್ಕು ಕೀಮೋ ಸೆಷನ್‌ಗಳಿಗೆ ಒಳಗಾದನು, ಮತ್ತು ಪಿಇಟಿ ಸ್ಕ್ಯಾನ್ ಮಾಡಲಾಯಿತು. ಯಾವುದೇ ಸಮಸ್ಯೆಗಳಿರಲಿಲ್ಲ, ಆದರೆ ನಾವು ಫಾಲೋ-ಅಪ್‌ಗೆ ಹೋದಾಗ,"
    }
  },
  {
    "start": "2:06",
    "text": {
      "en": "unexpectedly, cancer cells were found again in his body. None of us had expected this. We all were…",
      "hi": "अप्रत्याशित रूप से, उसके शरीर में फिर से कैंसर कोशिकाएँ पाई गईं। हममें से किसी ने भी इसकी उम्मीद नहीं की थी। हम सब...",
      "ta": "எதிர்பாராத விதமாக, அவரது உடலில் மீண்டும் புற்றுநோய் செல்கள் கண்டறியப்பட்டன. நாங்கள் யாரும் இதை எதிர்பார்க்கவில்லை. நாங்கள் அனைவரும்...",
      "bn": "অপ্রত্যাশিতভাবে, তার শরীরে আবার ক্যান্সার কোষ পাওয়া গেল। আমরা কেউই এটা আশা করিনি। আমরা সবাই...",
      "te": "అనుకోకుండా, అతని శరీరంలో క్యాన్సర్ కణాలు మళ్ళీ కనిపించాయి. మేమెవరూ దీనిని ఊహించలేదు. మనమందరం...",
      "mr": "अनपेक्षितपणे, त्याच्या शरीरात पुन्हा कर्करोगाच्या पेशी आढळल्या. आपल्यापैकी कोणालाही हे अपेक्षित नव्हते. आपण सर्वजण...",
      "fr": "Contre toute attente, des cellules cancéreuses ont été retrouvées dans son corps. Aucun de nous ne s'y attendait. Nous étions tous…",
      "es": "Inesperadamente, se encontraron células cancerosas de nuevo en su cuerpo. Nadie lo esperaba. Todos estábamos...",
      "zh": "没想到，他体内又发现了癌细胞。我们谁也没料到，大家都……",
      "kn": "ಅನಿರೀಕ್ಷಿತವಾಗಿ, ಅವರ ದೇಹದಲ್ಲಿ ಕ್ಯಾನ್ಸರ್ ಕೋಶಗಳು ಮತ್ತೆ ಕಂಡುಬಂದವು. ನಮ್ಮಲ್ಲಿ ಯಾರೂ ಇದನ್ನು ನಿರೀಕ್ಷಿಸಿರಲಿಲ್ಲ. ನಾವೆಲ್ಲರೂ..."
    }
  },
  {
    "start": "2:21",
    "text": {
      "en": "We were in a state of not knowing what to do. The doctor said that now no surgery could be done, and chemo was our only option. During that time,",
      "hi": "हम इस स्थिति में थे कि समझ नहीं आ रहा था कि क्या करें। डॉक्टर ने कहा कि अब सर्जरी नहीं हो सकती, और कीमोथेरेपी ही हमारा एकमात्र विकल्प था। उस दौरान,",
      "ta": "நாங்கள் என்ன செய்வதென்று தெரியாத நிலையில் இருந்தோம். இப்போது எந்த அறுவை சிகிச்சையும் செய்ய முடியாது என்றும், கீமோதெரபி மட்டுமே எங்களுக்கு ஒரே வழி என்றும் மருத்துவர் கூறினார். அந்த நேரத்தில்,",
      "bn": "আমরা এমন একটা অবস্থায় ছিলাম যে কী করব বুঝতে পারছিলাম না। ডাক্তার বললেন যে এখন আর কোনও অস্ত্রোপচার করা যাবে না, এবং কেমোথেরাপিই আমাদের একমাত্র বিকল্প। সেই সময়,",
      "te": "మేము ఏమి చేయాలో తెలియని స్థితిలో ఉన్నాము. ఇప్పుడు శస్త్రచికిత్స చేయలేమని, కీమోథెరపీ మాత్రమే మాకు ఏకైక ఎంపిక అని డాక్టర్ చెప్పారు. ఆ సమయంలో,",
      "mr": "आम्हाला काय करावे हे कळत नव्हते. डॉक्टरांनी सांगितले की आता कोणतीही शस्त्रक्रिया करता येणार नाही आणि केमोथेरपी हाच आमचा एकमेव पर्याय होता. त्या काळात,",
      "fr": "Nous étions dans l'incertitude. Le médecin nous a dit qu'aucune opération n'était possible et que la chimiothérapie était notre seule option. Pendant ce temps,",
      "es": "Estábamos en un estado de incertidumbre. El médico dijo que ya no se podía operar y que la quimioterapia era nuestra única opción. Durante ese tiempo,",
      "zh": "我们当时处于一种不知所措的状态。医生说现在不能做手术了，化疗是唯一的选择。那段时间，",
      "kn": "ನಾವು ಏನು ಮಾಡಬೇಕೆಂದು ತಿಳಿಯದ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದೆವು. ವೈದ್ಯರು ಈಗ ಯಾವುದೇ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳಿದರು, ಮತ್ತು ಕೀಮೋಥೆರಪಿ ಮಾತ್ರ ನಮ್ಮ ಆಯ್ಕೆಯಾಗಿದೆ. ಆ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "2:32",
    "text": {
      "en": "my husband’s daughter, my little niece, told me, “Baby, let’s go to Kreupasanam.” Then I heard about Kreupasanam again. I did not think much about it. Then, for life going forward,",
      "hi": "मेरे पति की बेटी, मेरी छोटी भतीजी, ने मुझसे कहा, \"बेबी, चलो क्रीउपासनम चलते हैं।\" फिर मैंने क्रीउपासनम के बारे में फिर से सुना। मैंने इसके बारे में ज़्यादा नहीं सोचा। फिर, आगे की ज़िंदगी के लिए,",
      "ta": "என் கணவரின் மகள், என் சிறிய மருமகள், \"குட்டி, க்ரூபாசனம் போகலாம்\" என்று என்னிடம் சொன்னாள். பிறகு நான் மீண்டும் க்ரூபாசனம் பற்றி கேள்விப்பட்டேன். நான் அதைப் பற்றி அதிகம் யோசிக்கவில்லை. பின்னர், எதிர்கால வாழ்க்கைக்காக,",
      "bn": "আমার স্বামীর মেয়ে, আমার ছোট ভাগ্নী, আমাকে বলল, \"বাবু, চলো ক্রেউপাসনম যাই।\" তারপর আমি আবার ক্রেউপাসনম সম্পর্কে শুনলাম। আমি এটা নিয়ে খুব বেশি ভাবিনি। তারপর, ভবিষ্যতের জীবনের জন্য,",
      "te": "నా భర్త కూతురు, నా చిన్న మేనకోడలు, \"బేబీ, క్రూపాసనానికి వెళ్దాం\" అని నాతో చెప్పింది. అప్పుడు నేను మళ్ళీ క్రూపాసన గురించి విన్నాను. నేను దాని గురించి పెద్దగా ఆలోచించలేదు. తరువాత, జీవితం ముందుకు సాగడానికి,",
      "mr": "माझ्या नवऱ्याची मुलगी, माझी लहान भाची, मला म्हणाली, \"बाळा, चला क्रेउपासनमला जाऊया.\" मग मला पुन्हा क्रेउपासनमबद्दल ऐकायला मिळाले. मी त्याबद्दल जास्त विचार केला नाही. मग, पुढच्या आयुष्यासाठी,",
      "fr": "La fille de mon mari, ma petite nièce, m'a dit : « Chérie, allons à Kreupasanam. » Puis j'ai entendu parler de Kreupasanam à nouveau. Je n'y ai plus beaucoup réfléchi. Et puis, pour la vie,",
      "es": "La hija de mi esposo, mi sobrina pequeña, me dijo: \"Cariño, vamos a Kreupasanam\". Entonces volví a oír hablar de Kreupasanam. No le di mucha importancia. Entonces, de por vida,",
      "zh": "我丈夫的女儿，也就是我的小侄女，对我说:“宝贝，我们去克鲁帕萨纳姆吧。” 然后我又听说了克鲁帕萨纳姆。我没多想。然后，在接下来的生活中，",
      "kn": "ನನ್ನ ಗಂಡನ ಮಗಳು, ನನ್ನ ಪುಟ್ಟ ಸೊಸೆ, \"ಮಗು, ನಾವು ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗೋಣ\" ಎಂದು ಹೇಳಿದಳು. ನಂತರ ನಾನು ಮತ್ತೆ ಕ್ರೂಪಾಸನದ ಬಗ್ಗೆ ಕೇಳಿದೆ. ನಾನು ಅದರ ಬಗ್ಗೆ ಹೆಚ್ಚು ಯೋಚಿಸಲಿಲ್ಲ. ನಂತರ, ಮುಂದಿನ ಜೀವನಕ್ಕಾಗಿ,"
    }
  },
  {
    "start": "2:43",
    "text": {
      "en": "there seemed to be no way ahead. Hearing what the doctors said, I immediately came here on January 23 and took the covenant. For such a long time, I had been praying in the Jacobite church.",
      "hi": "आगे कोई रास्ता नज़र नहीं आ रहा था। डॉक्टरों की बात सुनकर, मैं तुरंत 23 जनवरी को यहाँ आया और वाचा ली। इतने लंबे समय से, मैं जैकोबाइट कलीसिया में प्रार्थना कर रहा था।",
      "ta": "வேறு வழியில்லை என்று தோன்றியது. மருத்துவர்கள் சொன்னதைக் கேட்டு, ஜனவரி 23 அன்று நான் உடனடியாக இங்கு வந்து உடன்படிக்கையை எடுத்துக் கொண்டேன். இவ்வளவு காலமாக, நான் யாக்கோபைட் தேவாலயத்தில் பிரார்த்தனை செய்து கொண்டிருந்தேன்.",
      "bn": "সামনে আর কোন পথ ছিল না বলে মনে হচ্ছিল। ডাক্তারদের কথা শুনে, আমি 23শে জানুয়ারী এখানে এসে চুক্তি গ্রহণ করলাম। এতদিন ধরে, আমি জ্যাকোবাইট গির্জায় প্রার্থনা করছিলাম।",
      "te": "ఇక ముందు ముందు మార్గం లేనట్లు అనిపించింది. వైద్యులు చెప్పినది విన్న వెంటనే జనవరి 23న ఇక్కడికి వచ్చి ఒడంబడిక తీసుకున్నాను. చాలా కాలంగా, నేను జాకోబైట్ చర్చిలో ప్రార్థన చేస్తున్నాను.",
      "mr": "पुढे कोणताही मार्ग दिसत नव्हता. डॉक्टरांनी जे सांगितले ते ऐकून, मी 23 जानेवारी रोजी लगेच येथे आलो आणि करार घेतला. इतक्या दिवसांपासून मी जेकोबाईट कलीसियामध्ये प्रार्थना करत होतो.",
      "fr": "Il semblait n'y avoir aucune issue. Ayant entendu les médecins, je suis immédiatement venu ici le 23 janvier et j'ai pris l'alliance. Je priais depuis si longtemps dans l'église jacobite.",
      "es": "Parecía que no había salida. Al escuchar lo que decían los médicos, vine aquí de inmediato el 23 de enero y tomé el pacto. Durante mucho tiempo, había estado orando en la iglesia jacobita.",
      "zh": "似乎没有出路了。听了医生的话，我于1月23日立即来到这里，领受了圣约。这么长时间以来，我一直在雅各布派教堂祈祷。",
      "kn": "ಮುಂದೆ ಯಾವುದೇ ದಾರಿ ಕಾಣಲಿಲ್ಲ. ವೈದ್ಯರು ಹೇಳಿದ್ದನ್ನು ಕೇಳಿದ ತಕ್ಷಣ, ನಾನು ಜನವರಿ 23 ರಂದು ಇಲ್ಲಿಗೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ. ಇಷ್ಟು ದಿನ ನಾನು ಜಾಕೋಬೈಟ್ ಚರ್ಚ್‌ನಲ್ಲಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "I was born and brought up there, and I considered myself a devoted believer. I prayed well, went to church, read the Bible, did everything, but the true",
      "hi": "मैं वहीं पैदा हुआ और पला-बढ़ा, और मैं खुद को एक समर्पित आस्तिक मानता था। मैं अच्छी तरह प्रार्थना करता था, कलीसिया जाता था, बाइबल पढ़ता था, सब कुछ करता था, लेकिन सच्चा",
      "ta": "நான் அங்கே பிறந்து வளர்ந்தேன், என்னை ஒரு பக்தியுள்ள விசுவாசியாகக் கருதினேன். நான் நன்றாக ஜெபித்தேன், தேவாலயத்திற்குச் சென்றேன், பைபிளைப் படித்தேன், எல்லாவற்றையும் செய்தேன், ஆனால் உண்மையான",
      "bn": "আমি সেখানে জন্মগ্রহণ করেছি এবং সেখানেই বড় হয়েছি, এবং আমি নিজেকে একজন নিবেদিতপ্রাণ বিশ্বাসী বলে মনে করতাম। আমি ভালোভাবে প্রার্থনা করেছি, গির্জায় গিয়েছি, বাইবেল পড়েছি, সবকিছুই করেছি, কিন্তু সত্যিকারের",
      "te": "నేను అక్కడే పుట్టి పెరిగాను, నన్ను నేను అంకితభావంతో ఉన్న విశ్వాసిగా భావించుకున్నాను. నేను బాగా ప్రార్థించాను, చర్చికి వెళ్ళాను, బైబిల్ చదివాను, అన్నీ చేశాను, కానీ నిజమైన",
      "mr": "मी तिथे जन्मलो आणि वाढलो, आणि मी स्वतःला एक समर्पित विश्वासू मानत असे. मी चांगली प्रार्थना केली, कलीसियाला गेलो, बायबल वाचले, सर्व काही केले, पण खरे",
      "fr": "Je suis né et j'ai grandi là-bas, et je me considérais comme un croyant dévoué. Je priais bien, j'allais à l'église, je lisais la Bible, je faisais tout, sauf le vrai",
      "es": "Nací y crecí allí, y me consideraba un creyente devoto. Rezaba bien, iba a la iglesia, leía la Biblia, hacía de todo, pero la verdadera...",
      "zh": "我在那里出生长大，自认为是一个虔诚的信徒。我虔诚地祈祷，去教堂，读圣经，什么都做，但真正的",
      "kn": "ನಾನು ಅಲ್ಲೇ ಹುಟ್ಟಿ ಬೆಳೆದೆ, ಮತ್ತು ನನ್ನನ್ನು ನಾನು ಒಬ್ಬ ಶ್ರದ್ಧಾವಂತ ನಂಬಿಕೆಯುಳ್ಳವನೆಂದು ಪರಿಗಣಿಸಿದೆ. ನಾನು ಚೆನ್ನಾಗಿ ಪ್ರಾರ್ಥಿಸಿದೆ, ಚರ್ಚ್‌ಗೆ ಹೋಗಿದ್ದೆ, ಬೈಬಲ್ ಓದಿದೆ, ಎಲ್ಲವನ್ನೂ ಮಾಡಿದೆ, ಆದರೆ ನಿಜವಾದ"
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "meaning of prayer, how to pray to the Mother and God, and how to walk on the path of faith—I learned all of this only when I came to Kreupasanam.",
      "hi": "प्रार्थना का अर्थ, माता और भगवान से प्रार्थना कैसे करें, तथा विश्वास के मार्ग पर कैसे चलें - यह सब मैंने कृउपासनम् में आकर ही सीखा।",
      "ta": "பிரார்த்தனையின் பொருள், அன்னையையும் கடவுளையும் எப்படிப் பிரார்த்தனை செய்வது, நம்பிக்கைப் பாதையில் எப்படி நடப்பது - இவை அனைத்தையும் நான் க்ரூபாசனத்திற்கு வந்தபோதுதான் கற்றுக்கொண்டேன்.",
      "bn": "প্রার্থনার অর্থ, মা ও ঈশ্বরের কাছে কীভাবে প্রার্থনা করতে হয়, এবং বিশ্বাসের পথে কীভাবে চলতে হয়—আমি ক্রেউপাসনমে আসার পরই এই সব শিখেছি।",
      "te": "ప్రార్థన యొక్క అర్థం, తల్లిని మరియు దేవుడిని ఎలా ప్రార్థించాలి మరియు విశ్వాస మార్గంలో ఎలా నడవాలి - ఇవన్నీ నేను క్రూపాసనానికి వచ్చినప్పుడు మాత్రమే నేర్చుకున్నాను.",
      "mr": "प्रार्थनेचा अर्थ, आई आणि परमेश्वराला प्रार्थना कशी करावी आणि श्रद्धेच्या मार्गावर कसे चालावे - हे सर्व मला क्रेउपासनमला आल्यावरच कळले.",
      "fr": "Le sens de la prière, comment prier la Mère et Dieu, et comment marcher sur le chemin de la foi – je n’ai appris tout cela qu’en arrivant à Kreupasanam.",
      "es": "El significado de la oración, cómo orar a la Madre y a Dios, y cómo caminar por el camino de la fe: todo esto lo aprendí sólo cuando llegué a Kreupasanam.",
      "zh": "祈祷的意义、如何向圣母和天主祈祷、如何走上信仰之路——这一切我来到克鲁帕萨南才学到。",
      "kn": "ಪ್ರಾರ್ಥನೆಯ ಅರ್ಥ, ತಾಯಿ ಮತ್ತು ದೇವರನ್ನು ಹೇಗೆ ಪ್ರಾರ್ಥಿಸಬೇಕು ಮತ್ತು ನಂಬಿಕೆಯ ಹಾದಿಯಲ್ಲಿ ಹೇಗೆ ನಡೆಯಬೇಕು - ಇವೆಲ್ಲವನ್ನೂ ನಾನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದಾಗಲೇ ಕಲಿತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "3:20",
    "text": {
      "en": "For so long, I kept saying, “children, children,” and never had time to walk and pray. Now, prayer is the only thing I have time for. That’s how, again,",
      "hi": "इतने लंबे समय तक, मैं \"बच्चों, बच्चों\" कहता रहा, और कभी भी चलने और प्रार्थना करने का समय नहीं मिला। अब, प्रार्थना ही एकमात्र ऐसी चीज़ है जिसके लिए मेरे पास समय है। इस तरह, फिर से,",
      "ta": "இவ்வளவு காலமாக, நான் \"குழந்தைகளே, குழந்தைகளே\" என்று சொல்லிக்கொண்டே இருந்தேன், நடக்கவும் ஜெபிக்கவும் ஒருபோதும் நேரமில்லை. இப்போது, எனக்கு நேரம் இருப்பது பிரார்த்தனைக்கு மட்டுமே. அப்படித்தான், மீண்டும்,",
      "bn": "এতদিন ধরে, আমি বারবার বলছিলাম, \"বাচ্চারা, বাচ্চারা,\" আর কখনও হাঁটা এবং প্রার্থনা করার সময় পাইনি। এখন, প্রার্থনাই একমাত্র জিনিস যার জন্য আমার সময় আছে। এভাবেই, আবার,",
      "te": "చాలా కాలంగా, నేను \"పిల్లలు, పిల్లలు\" అని చెబుతూనే ఉన్నాను, మరియు నడవడానికి మరియు ప్రార్థన చేయడానికి ఎప్పుడూ సమయం లేదు. ఇప్పుడు, నాకు సమయం ఉన్నది ప్రార్థన మాత్రమే. అదే విధంగా, మళ్ళీ,",
      "mr": "इतके दिवस मी \"मुलांनो, मुलांनो,\" म्हणत राहिलो आणि चालण्यासाठी आणि प्रार्थना करण्यासाठी कधीच वेळ मिळाला नाही. आता, प्रार्थना ही एकमेव गोष्ट आहे ज्यासाठी माझ्याकडे वेळ आहे. अशाप्रकारे, पुन्हा,",
      "fr": "Pendant si longtemps, je n'arrêtais pas de dire « Les enfants, les enfants », sans jamais avoir le temps de marcher et de prier. Maintenant, la prière est la seule chose pour laquelle j'ai du temps. C'est ainsi, encore une fois,",
      "es": "Durante mucho tiempo, repetí: «¡Niños, niños!», y nunca tuve tiempo para caminar y orar. Ahora, la oración es lo único para lo que tengo tiempo. Así es como, de nuevo,",
      "zh": "很长一段时间里，我一直喊着“孩子们，孩子们”，从来没有时间边走边祷告。现在，祷告是我唯一有时间做的事情。所以，",
      "kn": "ಇಷ್ಟು ದಿನ ನಾನು \"ಮಕ್ಕಳೇ, ಮಕ್ಕಳೇ\" ಎಂದು ಹೇಳುತ್ತಲೇ ಇದ್ದೆ ಮತ್ತು ನಡೆಯಲು ಮತ್ತು ಪ್ರಾರ್ಥಿಸಲು ಎಂದಿಗೂ ಸಮಯವಿರಲಿಲ್ಲ. ಈಗ, ನನಗೆ ಸಮಯವಿರುವ ಏಕೈಕ ವಿಷಯವೆಂದರೆ ಪ್ರಾರ್ಥನೆ. ಅದೇ ರೀತಿ, ಮತ್ತೆ,"
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "after the surgery, he went through chemo again. When we went for a follow-up, the doctor said, and at the visit,",
      "hi": "सर्जरी के बाद, उन्हें फिर से कीमोथेरेपी करवानी पड़ी। जब हम फॉलो-अप के लिए गए, तो डॉक्टर ने कहा, और मुलाक़ात के दौरान,",
      "ta": "அறுவை சிகிச்சைக்குப் பிறகு, அவருக்கு மீண்டும் கீமோதெரபி செய்யப்பட்டது. நாங்கள் பின்தொடர்தலுக்காகச் சென்றபோது, மருத்துவர் கூறினார், மேலும் வருகையின் போது,",
      "bn": "অস্ত্রোপচারের পর, তার আবার কেমোথেরাপি করানো হলো। আমরা যখন ফলোআপের জন্য গেলাম, ডাক্তার বললেন, এবং ভিজিটের সময়,",
      "te": "శస్త్రచికిత్స తర్వాత, అతనికి మళ్ళీ కీమోథెరపీ జరిగింది. మేము ఫాలో-అప్ కోసం వెళ్ళినప్పుడు, డాక్టర్ చెప్పారు, మరియు సందర్శనలో,",
      "mr": "शस्त्रक्रियेनंतर, त्याला पुन्हा केमोथेरपी देण्यात आली. आम्ही फॉलो-अपसाठी गेलो तेव्हा डॉक्टर म्हणाले, आणि भेटीच्या वेळी,",
      "fr": "Après l'opération, il a repris la chimiothérapie. Lors de notre visite de suivi, le médecin a dit, et lors de la visite :",
      "es": "Después de la cirugía, volvió a recibir quimioterapia. Cuando fuimos a una cita de seguimiento, el médico dijo, y en la consulta,",
      "zh": "手术后，他又接受了化疗。我们去复诊的时候，医生说，在复诊时，",
      "kn": "ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ನಂತರ, ಅವರು ಮತ್ತೆ ಕೀಮೋಥೆರಪಿಗೆ ಒಳಗಾದರು. ನಾವು ಫಾಲೋ-ಅಪ್‌ಗೆ ಹೋದಾಗ, ವೈದ್ಯರು ಹೇಳಿದರು, ಮತ್ತು ಭೇಟಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "3:39",
    "text": {
      "en": "cancer cells were found again. Then the doctor told me there was nothing more to be done; we could only do chemo.",
      "hi": "कैंसर कोशिकाएँ फिर से पाई गईं। फिर डॉक्टर ने मुझे बताया कि अब और कुछ नहीं किया जा सकता; हम सिर्फ़ कीमोथेरेपी ही कर सकते हैं।",
      "ta": "புற்றுநோய் செல்கள் மீண்டும் கண்டுபிடிக்கப்பட்டன. பின்னர் மருத்துவர் இனி எதுவும் செய்ய வேண்டியதில்லை என்று சொன்னார்; நாங்கள் கீமோதெரபி மட்டுமே செய்ய முடியும்.",
      "bn": "আবার ক্যান্সার কোষ পাওয়া গেল। তারপর ডাক্তার আমাকে বললেন আর কিছুই করার নেই; আমরা কেবল কেমোথেরাপি করতে পারব।",
      "te": "క్యాన్సర్ కణాలు మళ్ళీ కనిపించాయి. అప్పుడు డాక్టర్ నాకు ఇంకేమీ చేయాల్సిన అవసరం లేదని చెప్పారు; మేము కీమోథెరపీ మాత్రమే చేయగలము.",
      "mr": "पुन्हा कर्करोगाच्या पेशी आढळल्या. मग डॉक्टरांनी मला सांगितले की आता आणखी काही करायचे नाही; आपण फक्त केमोथेरपी करू शकतो.",
      "fr": "On a retrouvé des cellules cancéreuses. Le médecin m'a alors dit qu'il n'y avait plus rien à faire ; on pouvait seulement faire de la chimiothérapie.",
      "es": "Se encontraron células cancerosas de nuevo. Entonces el médico me dijo que no había nada más que hacer; solo podíamos hacer quimioterapia.",
      "zh": "癌细胞又出现了。然后医生告诉我已经没办法了，只能化疗。",
      "kn": "ಕ್ಯಾನ್ಸರ್ ಕೋಶಗಳು ಮತ್ತೆ ಕಂಡುಬಂದವು. ನಂತರ ವೈದ್ಯರು ಇನ್ನೇನೂ ಮಾಡಬೇಕಾಗಿಲ್ಲ; ನಾವು ಕೀಮೋಥೆರಪಿ ಮಾತ್ರ ಮಾಡಲು ಸಾಧ್ಯ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "So he went through four chemo sessions. I took the covenant, prayed, and every day, first thing, I took the covenant here. When I went home,",
      "hi": "तो उसे चार कीमोथेरेपी सेशन से गुज़रना पड़ा। मैंने वाचा ली, प्रार्थना की, और हर दिन, सबसे पहले, मैंने यहाँ वाचा ली। जब मैं घर गया,",
      "ta": "அதனால் அவர் நான்கு கீமோதெரபி அமர்வுகளை மேற்கொண்டார். நான் உடன்படிக்கையை எடுத்துக்கொண்டேன், ஜெபித்தேன், ஒவ்வொரு நாளும், முதலில், நான் இங்கே உடன்படிக்கையை எடுத்துக்கொண்டேன். நான் வீட்டிற்குச் சென்றபோது,",
      "bn": "তাই তিনি চারটি কেমো সেশনের মধ্য দিয়ে গেলেন। আমি চুক্তি গ্রহণ করলাম, প্রার্থনা করলাম, এবং প্রতিদিন, প্রথমত, আমি এখানে চুক্তি গ্রহণ করলাম। যখন আমি বাড়ি ফিরে গেলাম,",
      "te": "కాబట్టి అతను నాలుగు కీమో సెషన్ల ద్వారా వెళ్ళాడు. నేను ఒడంబడికను తీసుకున్నాను, ప్రార్థించాను మరియు ప్రతిరోజు, మొదటగా, నేను ఇక్కడ ఒడంబడికను తీసుకున్నాను. నేను ఇంటికి వెళ్ళినప్పుడు,",
      "mr": "म्हणून त्याने चार केमो सत्रे पार पाडली. मी करार घेतला, प्रार्थना केली आणि दररोज, सर्वप्रथम, मी येथे करार घेतला. जेव्हा मी घरी गेलो,",
      "fr": "Il a donc subi quatre séances de chimiothérapie. J'ai pris l'alliance, j'ai prié, et chaque jour, dès le matin, je prenais l'alliance ici. De retour à la maison,",
      "es": "Así que pasó por cuatro sesiones de quimioterapia. Tomé el pacto, oré, y todos los días, a primera hora, tomaba el pacto aquí. Al volver a casa,",
      "zh": "于是他接受了四次化疗。我立下圣约，祷告，每天第一件事就是在这里立下圣约。回家后，",
      "kn": "ಹಾಗಾಗಿ ಅವನು ನಾಲ್ಕು ಕೀಮೋಥೆರಪಿ ಅವಧಿಗಳನ್ನು ಪೂರೈಸಿದನು. ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ, ಪ್ರಾರ್ಥಿಸಿದೆ, ಮತ್ತು ಪ್ರತಿದಿನ, ಮೊದಲನೆಯದಾಗಿ, ನಾನು ಇಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ. ನಾನು ಮನೆಗೆ ಹೋದಾಗ,"
    }
  },
  {
    "start": "4:01",
    "text": {
      "en": "I would mix blessed salt in porridge, sprinkle it, and give it to him. But my husband was very",
      "hi": "मैं दलिया में आशीर्वादित नमक मिलाती, उस पर छिड़कती और उसे दे देती। लेकिन मेरे पति बहुत",
      "ta": "நான் ஆசீர்வதிக்கப்பட்ட உப்பை கஞ்சியில் கலந்து, அதைத் தூவி, அவருக்குக் கொடுப்பேன். ஆனால் என் கணவர் மிகவும்",
      "bn": "আমি জাউয়ার মধ্যে আশীর্বাদপ্রাপ্ত লবণ মিশিয়ে দিতাম, ছিটিয়ে দিতাম এবং তাকে দিতাম। কিন্তু আমার স্বামী খুব",
      "te": "నేను ఆశీర్వచించిన ఉప్పును గంజిలో కలిపి, చల్లి, అతనికి ఇచ్చేవాడిని. కానీ నా భర్త చాలా",
      "mr": "मी लापशीमध्ये आशीर्वादित मीठ मिसळायचो, ते शिंपडायचो आणि त्याला द्यायचो. पण माझा नवरा खूप",
      "fr": "Je mélangeais du sel béni dans du porridge, je le saupoudrais et je le lui donnais. Mais mon mari était très",
      "es": "Mezclaba sal bendita con papilla, la espolvoreaba y se la daba. Pero mi esposo era muy...",
      "zh": "我会把祝福盐拌进粥里，撒上一些，然后给他吃。但我丈夫非常",
      "kn": "ನಾನು ಆಶೀರ್ವಾದಿತ ಉಪ್ಪುಗಳನ್ನು ಗಂಜಿಯಲ್ಲಿ ಬೆರೆಸಿ, ಸಿಂಪಡಿಸಿ, ಅವನಿಗೆ ಕೊಡುತ್ತಿದ್ದೆ. ಆದರೆ ನನ್ನ ಗಂಡ ತುಂಬಾ"
    }
  },
  {
    "start": "4:06",
    "text": {
      "en": "angry with me. He said he did not need any of this, he did not believe in any of it.",
      "hi": "वह मुझसे नाराज़ था। उसने कहा कि उसे इनमें से किसी की ज़रूरत नहीं है, वह इनमें से किसी पर भी विश्वास नहीं करता।",
      "ta": "என் மீது கோபமாக இருந்தார். இதில் எதுவும் தனக்குத் தேவையில்லை என்றும், இதில் எதையும் நம்பவில்லை என்றும் அவர் கூறினார்.",
      "bn": "আমার উপর রেগে আছে। সে বলেছে যে তার এসবের কোন প্রয়োজন নেই, সে এগুলোর কোনটিতেই বিশ্বাস করে না।",
      "te": "నా మీద కోపంగా ఉన్నాడు. అతను వీటిలో ఏదీ తనకు అవసరం లేదని, దేనినీ నమ్మనని చెప్పాడు.",
      "mr": "माझ्यावर रागावला. तो म्हणाला की त्याला यापैकी काहीही नको आहे, तो यापैकी कोणत्याही गोष्टीवर विश्वास ठेवत नाही.",
      "fr": "Il était en colère contre moi. Il disait qu'il n'avait besoin de rien de tout ça, qu'il n'y croyait pas.",
      "es": "Estaba enojado conmigo. Dijo que no necesitaba nada de esto, que no creía en nada.",
      "zh": "我对我很生气。他说他不需要这些，他根本不相信这些。",
      "kn": "ನನ್ನ ಮೇಲೆ ಕೋಪಗೊಂಡ. ಅವನಿಗೆ ಇದ್ಯಾವುದೂ ಅಗತ್ಯವಿಲ್ಲ, ಅವನಿಗೆ ಇದರಲ್ಲಿ ಯಾವುದರಲ್ಲೂ ನಂಬಿಕೆ ಇಲ್ಲ ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "4:11",
    "text": {
      "en": "I then told him, he needs to believe, but if the Mother blesses me to give testimony at the altar of Kreupasanam, then he would come with me.",
      "hi": "तब मैंने उससे कहा, उसे विश्वास करने की आवश्यकता है, लेकिन यदि माता मुझे कृउपासनम् की वेदी पर गवाही देने का आशीर्वाद देती हैं, तो वह मेरे साथ आएगा।",
      "ta": "பிறகு நான் அவனிடம் சொன்னேன், அவன் நம்ப வேண்டும், ஆனால் க்ருபாசனத்தின் பலிபீடத்தில் சாட்சியம் அளிக்க அன்னை என்னை ஆசீர்வதித்தால், அவன் என்னுடன் வருவான்.",
      "bn": "আমি তখন তাকে বললাম, তাকে বিশ্বাস করতে হবে, কিন্তু যদি মা আমাকে ক্রেউপাসনমের বেদীতে সাক্ষ্য দেওয়ার জন্য আশীর্বাদ করেন, তাহলে সে আমার সাথে আসবে।",
      "te": "అప్పుడు నేను అతనితో చెప్పాను, అతను నమ్మాలి, కానీ తల్లి నన్ను క్రూపాసనమ్ పరిశుద్ధ బలిపీఠం వద్ద సాక్ష్యం ఇవ్వడానికి ఆశీర్వదిస్తే, అతను నాతో వస్తాడు.",
      "mr": "मग मी त्याला सांगितले, त्याला विश्वास ठेवण्याची गरज आहे, परंतु जर आईने मला क्रेउपासनमच्या वेदीवर साक्ष देण्यासाठी आशीर्वाद दिला तर तो माझ्यासोबत येईल.",
      "fr": "Je lui ai alors dit qu'il devait croire, mais que si la Mère me bénissait pour témoigner à l'autel de Kreupasanam, alors il viendrait avec moi.",
      "es": "Entonces le dije que él necesitaba creer, pero que si la Madre me bendecía para dar testimonio en el altar de Kreupasanam, entonces él vendría conmigo.",
      "zh": "然后我告诉他，他需要相信，但如果圣母祝福我在 Kreupasanam 的祭坛上作证，那么他就会跟我一起去。",
      "kn": "ಆಗ ನಾನು ಅವನಿಗೆ ಹೇಳಿದೆ, ಅವನು ನಂಬಬೇಕು, ಆದರೆ ತಾಯಿಯು ಕ್ರೂಪಾಸನದ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಸಾಕ್ಷಿ ಹೇಳಲು ನನ್ನನ್ನು ಆಶೀರ್ವದಿಸಿದರೆ, ಅವನು ನನ್ನೊಂದಿಗೆ ಬರುತ್ತಾನೆ."
    }
  },
  {
    "start": "4:23",
    "text": {
      "en": "Since then until today, he has taken the covenant oil and made the sign of the cross on his forehead and chest every day.",
      "hi": "तब से लेकर आज तक, वह प्रतिदिन वाचा का तेल लेकर अपने माथे और छाती पर क्रूस का चिन्ह बनाता है।",
      "ta": "அன்றிலிருந்து இன்று வரை, அவர் உடன்படிக்கை எண்ணெயை எடுத்து, ஒவ்வொரு நாளும் தனது நெற்றியிலும் மார்பிலும் சிலுவை அடையாளத்தைச் செய்து வருகிறார்.",
      "bn": "তারপর থেকে আজ পর্যন্ত, তিনি প্রতিদিন চুক্তির তেল গ্রহণ করে তাঁর কপালে এবং বুকে ক্রুশের চিহ্ন তৈরি করেছেন।",
      "te": "అప్పటి నుండి నేటి వరకు, అతను ప్రతిరోజూ ఒడంబడిక తైలం తీసుకొని తన నుదిటిపై మరియు ఛాతీపై సిలువ గుర్తును వేసుకున్నాడు.",
      "mr": "तेव्हापासून आजपर्यंत, तो दररोज कराराचे तेल घेऊन त्याच्या कपाळावर आणि छातीवर क्रॉसचे चिन्ह बनवत आहे.",
      "fr": "Depuis lors jusqu'à aujourd'hui, il a pris l'huile de l'alliance et a fait le signe de la croix sur son front et sa poitrine chaque jour.",
      "es": "Desde entonces hasta hoy, toma el aceite del pacto y hace la señal de la cruz en su frente y en su pecho todos los días.",
      "zh": "从那时起直到今天，他每天都会取圣约油并在额头和胸前画十字。",
      "kn": "ಅಂದಿನಿಂದ ಇಂದಿನವರೆಗೆ, ಅವನು ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಪ್ರತಿದಿನ ತನ್ನ ಹಣೆಯ ಮೇಲೆ ಮತ್ತು ಎದೆಯ ಮೇಲೆ ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಮಾಡಿದ್ದಾನೆ."
    }
  },
  {
    "start": "4:36",
    "text": {
      "en": "After reciting the faith prayer, the Our Father, and the Hail Mary, and praying every day, only then would we rest. Later, after four more chemo sessions, a PET scan",
      "hi": "विश्वास प्रार्थना, पिता हमारा और जय मरियम, और प्रतिदिन प्रार्थना करने के बाद ही हम विश्राम करते थे। बाद में, चार और कीमोथेरेपी सत्रों के बाद, एक पीईटी स्कैन",
      "ta": "விசுவாசப் பிரார்த்தனை, நம் ஐயர் பிதா மற்றும் ஹெயில் மேரி வாசித்த பிறகு, ஒவ்வொரு நாளும் பிரார்த்தனை செய்த பிறகுதான் நாங்கள் ஓய்வெடுப்போம். பின்னர், மேலும் நான்கு கீமோதெரபி அமர்வுகளுக்குப் பிறகு, ஒரு PET ஸ்கேன்",
      "bn": "বিশ্বাস প্রার্থনা, আমাদের পিতা এবং হেল মেরি, এবং প্রতিদিন প্রার্থনা করার পর, কেবলমাত্র তখনই আমরা বিশ্রাম নিতাম। পরে, আরও চারটি কেমো সেশনের পর, একটি PET স্ক্যান",
      "te": "విశ్వాస ప్రార్థన, మన తండ్రి మరియు హేల్స్ మేరీ చదివిన తర్వాత, ప్రతిరోజూ ప్రార్థించిన తర్వాత మాత్రమే మేము విశ్రాంతి తీసుకుంటాము. తరువాత, మరో నాలుగు కీమో సెషన్ల తర్వాత, PET స్కాన్",
      "mr": "विश्वास प्रार्थना, आमचा पित्या आणि हेल मेरी, आणि दररोज प्रार्थना केल्यानंतर, आम्ही विश्रांती घेऊ. नंतर, आणखी चार केमो सत्रांनंतर, पीईटी स्कॅन",
      "fr": "Après avoir récité la prière de foi, le Notre Père et Je vous salue Marie, et avoir prié chaque jour, nous nous reposions alors seulement. Plus tard, après quatre autres séances de chimiothérapie, un PET scan",
      "es": "Después de recitar la oración de fe, el Padre Nuestro y el Ave María, y de orar todos los días, solo entonces descansábamos. Más tarde, tras cuatro sesiones más de quimioterapia, una tomografía por emisión de positrones (TEP).",
      "zh": "每天诵读信仰祈祷、天主经和圣母经，并祈祷之后，我们才会休息。之后，又进行了四次化疗，做了一次PET扫描",
      "kn": "ನಂಬಿಕೆಯ ಪ್ರಾರ್ಥನೆ, ನಮ್ಮ ತಂದೆ ಮತ್ತು ಹೇಲ್ ಮೇರಿ ಪಠಿಸಿದ ನಂತರ, ಪ್ರತಿದಿನ ಪ್ರಾರ್ಥಿಸಿದ ನಂತರವೇ ನಾವು ವಿಶ್ರಾಂತಿ ಪಡೆಯುತ್ತಿದ್ದೆವು. ನಂತರ, ಇನ್ನೂ ನಾಲ್ಕು ಕೀಮೋ ಅವಧಿಗಳ ನಂತರ, ಪಿಇಟಿ ಸ್ಕ್ಯಾನ್"
    }
  },
  {
    "start": "4:51",
    "text": {
      "en": "date was given. I started praying from that date. Two days before the PET scan, I felt in my",
      "hi": "तारीख दी गई थी। मैंने उसी तारीख से प्रार्थना करना शुरू कर दिया। पीईटी स्कैन से दो दिन पहले, मुझे लगा कि मेरे अंदर",
      "ta": "தேதி வழங்கப்பட்டது. அந்த தேதியிலிருந்து நான் பிரார்த்தனை செய்ய ஆரம்பித்தேன். PET ஸ்கேன் செய்வதற்கு இரண்டு நாட்களுக்கு முன்பு, எனக்குள் ஒருவித பதற்றம் ஏற்பட்டது.",
      "bn": "তারিখ দেওয়া হয়েছিল। সেই তারিখ থেকে আমি প্রার্থনা শুরু করি। পিইটি স্ক্যানের দুই দিন আগে, আমার",
      "te": "తేదీ ఇచ్చారు. ఆ తేదీ నుండి నేను ప్రార్థన చేయడం ప్రారంభించాను. PET స్కాన్‌కు రెండు రోజుల ముందు, నాలో నేను",
      "mr": "तारीख देण्यात आली. त्या तारखेपासून मी प्रार्थना करायला सुरुवात केली. पीईटी स्कॅनच्या दोन दिवस आधी, मला माझ्या",
      "fr": "La date a été donnée. J'ai commencé à prier à partir de cette date. Deux jours avant le PET scan, j'ai senti dans mon",
      "es": "Me dieron la fecha. Empecé a orar desde esa fecha. Dos días antes de la tomografía por emisión de positrones, sentí en mi...",
      "zh": "那天，我开始祈祷。在PET扫描前两天，我感觉",
      "kn": "ದಿನಾಂಕ ನೀಡಲಾಯಿತು. ಆ ದಿನಾಂಕದಿಂದಲೇ ನಾನು ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ. ಪಿಇಟಿ ಸ್ಕ್ಯಾನ್‌ಗೆ ಎರಡು ದಿನಗಳ ಮೊದಲು, ನನ್ನಲ್ಲಿ"
    }
  },
  {
    "start": "4:57",
    "text": {
      "en": "heart that I should go to Father Joseph to receive a blessing. Then, even though the surgery was done,",
      "hi": "मेरे दिल में यह इच्छा जागी कि मैं फादर जोसेफ़ के पास जाकर आशीर्वाद लूँ। फिर, हालाँकि सर्जरी हो चुकी थी,",
      "ta": "நான் தந்தை ஜோசப்பிடம் சென்று ஆசீர்வாதம் பெற வேண்டும் என்ற எண்ணம் எனக்குள் எழுந்தது. பின்னர், அறுவை சிகிச்சை செய்யப்பட்டிருந்தாலும்,",
      "bn": "আমার মনে হলো আমি যেন ফাদার জোসেফের কাছে আশীর্বাদ নিতে যাই। তারপর, যদিও অস্ত্রোপচার করা হয়েছিল,",
      "te": "నేను ఫాదర్ జోసెఫ్ దగ్గరికి వెళ్లి ఆశీర్వాదం పొందాలని హృదయపూర్వకంగా కోరుకుంటున్నాను. అప్పుడు, శస్త్రచికిత్స జరిగినప్పటికీ,",
      "mr": "मनापासून वाटले की मी फादर जोसेफकडे जाऊन आशीर्वाद घ्यावा. मग, शस्त्रक्रिया झाली असली तरी,",
      "fr": "J'ai eu envie d'aller voir le Père Joseph pour recevoir une bénédiction. Puis, même si l'opération était terminée,",
      "es": "Me dijo en el corazón que debía ir al Padre Joseph para recibir una bendición. Entonces, aunque la cirugía ya estaba hecha,",
      "zh": "心里想着我应该去约瑟神父那里接受祝福。然后，即使手术已经做完了，",
      "kn": "ಆಶೀರ್ವಾದ ಪಡೆಯಲು ಫಾದರ್ ಜೋಸೆಫ್ ಅವರ ಬಳಿಗೆ ಹೋಗಬೇಕೆಂದು ನಾನು ಬಯಸುತ್ತೇನೆ. ನಂತರ, ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಮಾಡಲಾಗಿದ್ದರೂ,"
    }
  },
  {
    "start": "5:03",
    "text": {
      "en": "I was afraid whether my husband could come. Still, when I asked, for some reason, he did not raise any objections. He came here, saw his father, and prayed. Even then, he came",
      "hi": "मुझे डर था कि मेरे पति आ पाएँगे या नहीं। फिर भी, जब मैंने पूछा, तो किसी कारणवश उन्होंने कोई आपत्ति नहीं जताई। वे यहाँ आए, अपने पिता से मिले और प्रार्थना की। फिर भी, वे आए।",
      "ta": "என் கணவர் வர முடியுமா என்று நான் பயந்தேன். ஆனாலும், நான் கேட்டபோது, ஏதோ காரணத்திற்காக, அவர் எந்த ஆட்சேபனையும் தெரிவிக்கவில்லை. அவர் இங்கு வந்தார், தனது தந்தையைப் பார்த்தார், பிரார்த்தனை செய்தார். அப்போதும் கூட, அவர் வந்தார்",
      "bn": "আমার ভয় হচ্ছিল যে আমার স্বামী আসতে পারবে কিনা। তবুও, যখন আমি জিজ্ঞাসা করলাম, কোনও কারণে, তিনি কোনও আপত্তি তোলেননি। তিনি এখানে এসেছিলেন, তার বাবার সাথে দেখা করেছিলেন এবং প্রার্থনা করেছিলেন। তবুও, তিনি এসেছিলেন",
      "te": "నా భర్త రాగలడా అని నేను భయపడ్డాను. అయినప్పటికీ, నేను అడిగినప్పుడు, ఏదో కారణం చేత, అతను ఎటువంటి అభ్యంతరాలు చెప్పలేదు. అతను ఇక్కడికి వచ్చాడు, తన తండ్రిని చూశాడు మరియు ప్రార్థించాడు. అయినప్పటికీ, అతను వచ్చాడు",
      "mr": "मला भीती वाटत होती की माझा नवरा येऊ शकेल का. तरीही, जेव्हा मी काही कारणास्तव विचारले तेव्हा त्याने कोणताही आक्षेप घेतला नाही. तो इथे आला, त्याच्या वडिलांना भेटला आणि प्रार्थना केली. तरीही, तो आला",
      "fr": "J'avais peur que mon mari puisse venir. Pourtant, quand je lui ai demandé, pour une raison inconnue, il n'a pas émis d'objection. Il est venu ici, a vu son père et a prié. Et même là, il est venu.",
      "es": "Tenía miedo de que mi esposo pudiera venir. Aun así, cuando le pregunté, por alguna razón, no puso ninguna objeción. Vino, vio a su padre y oró. Aun así, vino.",
      "zh": "我担心我丈夫是否能来。然而，当我问起时，不知为何，他没有提出任何反对。他来到这里，见了父亲，并祈祷。即便如此，他还是来了。",
      "kn": "ನನ್ನ ಗಂಡ ಬರುತ್ತಾರೋ ಇಲ್ಲವೋ ಎಂದು ನನಗೆ ಭಯವಾಗಿತ್ತು. ಆದರೂ, ನಾನು ಕೇಳಿದಾಗ, ಯಾವುದೋ ಕಾರಣಕ್ಕಾಗಿ, ಅವರು ಯಾವುದೇ ಆಕ್ಷೇಪಣೆಗಳನ್ನು ಎತ್ತಲಿಲ್ಲ. ಅವರು ಇಲ್ಲಿಗೆ ಬಂದರು, ಅವರ ತಂದೆಯನ್ನು ನೋಡಿದರು ಮತ್ತು ಪ್ರಾರ್ಥಿಸಿದರು. ಆಗಲೂ ಅವರು ಬಂದರು"
    }
  },
  {
    "start": "5:15",
    "text": {
      "en": "only following my insistence. He did not even place the covenant medal from his father on the garland; he kept it in his purse. After his father prayed, placing his hand on his head,",
      "hi": "सिर्फ़ मेरे आग्रह पर। उसने अपने पिता से मिले वाचा के पदक को भी माला पर नहीं रखा; उसे अपने बटुए में रख लिया। उसके पिता ने उसके सिर पर हाथ रखकर प्रार्थना की,",
      "ta": "என்னுடைய வற்புறுத்தலைப் பின்பற்றித்தான். அவன் தன் தந்தையிடமிருந்து பெற்ற உடன்படிக்கைப் பதக்கத்தைக் கூட மாலையில் வைக்கவில்லை; அதை அவன் தன் பணப்பையில் வைத்திருந்தான். அவன் தந்தை ஜெபித்த பிறகு, தன் கையை அவன் தலையில் வைத்து,",
      "bn": "শুধুমাত্র আমার পীড়াপীড়ির পর। সে তার বাবার কাছ থেকে পাওয়া চুক্তির পদকটিও মালার উপর রাখেনি; সে এটি তার পার্সে রেখেছিল। তার বাবা তার মাথায় হাত রেখে প্রার্থনা করার পর,",
      "te": "నా పట్టుదలను అనుసరించి మాత్రమే. అతను తన తండ్రి నుండి వచ్చిన నిబంధన పతకాన్ని కూడా దండపై ఉంచలేదు; అతను దానిని తన పర్సులో ఉంచుకున్నాడు. అతని తండ్రి ప్రార్థన చేసిన తర్వాత, అతని తలపై చేయి ఉంచి,",
      "mr": "फक्त माझ्या आग्रहास्तव. त्याने त्याच्या वडिलांकडून मिळालेले कराराचे पदकही हारावर ठेवले नाही; त्याने ते त्याच्या पर्समध्ये ठेवले. त्याच्या वडिलांनी त्याच्या डोक्यावर हात ठेवून प्रार्थना केल्यानंतर,",
      "fr": "Seulement suite à mon insistance. Il n'a même pas placé la médaille d'alliance de son père sur la guirlande ; il l'a gardée dans son sac. Après que son père eut prié, posant la main sur sa tête,",
      "es": "solo por mi insistencia. Ni siquiera colocó la medalla del pacto de su padre sobre la guirnalda; la guardó en su bolsa. Después de que su padre oró, colocando la mano sobre su cabeza,",
      "zh": "只是在我的坚持下。他甚至没有把父亲赐予的圣约牌放在花环上，而是把它放在了钱包里。父亲把手放在他头上祈祷后，",
      "kn": "ನನ್ನ ಒತ್ತಾಯದ ಮೇರೆಗೆ. ಅವನು ತನ್ನ ತಂದೆಯಿಂದ ಬಂದ ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಹಾರದ ಮೇಲೆ ಇಡಲಿಲ್ಲ; ಅದನ್ನು ತನ್ನ ಕೈಚೀಲದಲ್ಲಿಯೇ ಇಟ್ಟುಕೊಂಡನು. ಅವನ ತಂದೆ ಪ್ರಾರ್ಥಿಸಿದ ನಂತರ, ಅವನ ತಲೆಯ ಮೇಲೆ ಕೈಯಿಟ್ಟು,"
    }
  },
  {
    "start": "5:28",
    "text": {
      "en": "my husband returned without faith. At that moment, when I saw his father here, I truly received the fragrance",
      "hi": "मेरे पति बिना विश्वास के लौट आए। उस पल, जब मैंने उनके पिता को यहाँ देखा, तो मुझे सचमुच सुगंध मिली।",
      "ta": "என் கணவர் நம்பிக்கை இல்லாமல் திரும்பி வந்தார். அந்த நேரத்தில், நான் அவருடைய தந்தையை இங்கே பார்த்தபோது, எனக்கு உண்மையிலேயே அந்த நறுமணம் கிடைத்தது.",
      "bn": "আমার স্বামী বিশ্বাস ছাড়াই ফিরে এলেন। সেই মুহূর্তে, যখন আমি তার বাবাকে এখানে দেখলাম, তখন আমি সত্যিই সুগন্ধি পেলাম",
      "te": "నా భర్త విశ్వాసం లేకుండా తిరిగి వచ్చాడు. ఆ క్షణంలో, నేను అతని తండ్రిని ఇక్కడ చూసినప్పుడు, నాకు నిజంగా ఆ సువాసన వచ్చింది.",
      "mr": "माझा नवरा विश्वास न ठेवता परतला. त्या क्षणी, जेव्हा मी त्याच्या वडिलांना येथे पाहिले, तेव्हा मला खरोखरच सुगंध आला",
      "fr": "Mon mari est revenu sans foi. À cet instant, lorsque j'ai vu son père ici, j'ai véritablement senti le parfum.",
      "es": "Mi esposo regresó sin fe. En ese momento, cuando vi a su padre aquí, realmente percibí la fragancia.",
      "zh": "我丈夫回来了，却没有信心。那一刻，当我看到他父亲在这里时，我真正领受了那馨香之气。",
      "kn": "ನನ್ನ ಗಂಡ ನಂಬಿಕೆಯಿಲ್ಲದೆ ಹಿಂತಿರುಗಿದನು. ಆ ಕ್ಷಣದಲ್ಲಿ, ನಾನು ಅವರ ತಂದೆಯನ್ನು ಇಲ್ಲಿ ನೋಡಿದಾಗ, ನನಗೆ ನಿಜವಾಗಿಯೂ ಆ ಸುಗಂಧ ದ್ರವ್ಯವು ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "5:33",
    "text": {
      "en": "of jasmine flowers. I remembered, “God, where is this coming from?” When I heard all these testimonies and prayers,",
      "hi": "चमेली के फूलों की। जब मैंने ये सारी गवाही और प्रार्थनाएँ सुनीं, तो मुझे याद आया, \"हे परमेश्वर, ये कहाँ से आ रहा है?\"",
      "ta": "மல்லிகைப் பூக்கள். எனக்கு ஞாபகம் வந்தது, \"கடவுளே, இது எங்கிருந்து வருகிறது?\" இந்த சாட்சியங்கள் மற்றும் பிரார்த்தனைகள் அனைத்தையும் நான் கேட்டபோது,",
      "bn": "জুঁই ফুলের। আমার মনে পড়ল, \"ঈশ্বর, এটা কোথা থেকে আসছে?\" যখন আমি এই সমস্ত সাক্ষ্য এবং প্রার্থনা শুনলাম,",
      "te": "మల్లె పువ్వులు. నాకు గుర్తుకు వచ్చింది, “దేవా, ఇది ఎక్కడి నుండి వస్తుంది?” నేను ఈ సాక్ష్యాలు మరియు ప్రార్థనలన్నీ విన్నప్పుడు,",
      "mr": "चमेलीच्या फुलांचे. मला आठवले, \"परमेश्वरा, हे कुठून येत आहे?\" जेव्हा मी या सर्व साक्ष आणि प्रार्थना ऐकल्या,",
      "fr": "de fleurs de jasmin. Je me suis dit : « Seigneur, d'où cela vient-il ? » En entendant tous ces témoignages et ces prières,",
      "es": "de flores de jazmín. Recordé: «Dios, ¿de dónde viene esto?». Al escuchar todos estos testimonios y oraciones,",
      "zh": "茉莉花。我想到:“神啊，这声音是从哪里来的？”当我听到所有这些见证和祷告时，",
      "kn": "ಮಲ್ಲಿಗೆ ಹೂವುಗಳಿಂದ. ನನಗೆ ನೆನಪಾಯಿತು, \"ದೇವರೇ, ಇದು ಎಲ್ಲಿಂದ ಬರುತ್ತಿದೆ?\" ಈ ಎಲ್ಲಾ ಸಾಕ್ಷ್ಯಗಳು ಮತ್ತು ಪ್ರಾರ್ಥನೆಗಳನ್ನು ನಾನು ಕೇಳಿದಾಗ,"
    }
  },
  {
    "start": "5:39",
    "text": {
      "en": "I saw a rainbow and smelled the fragrance of jasmine flowers. Then I thought, my Mother is near",
      "hi": "मैंने इंद्रधनुष देखा और चमेली के फूलों की खुशबू सूंघी। फिर सोचा, मेरी माँ पास ही है।",
      "ta": "நான் ஒரு வானவில்லைப் பார்த்தேன், மல்லிகைப் பூக்களின் நறுமணத்தை முகர்ந்தேன். பிறகு, என் அம்மா அருகில் இருப்பதாக நினைத்தேன்.",
      "bn": "আমি একটি রংধনু দেখলাম এবং জুঁই ফুলের সুবাস পেলাম। তারপর ভাবলাম, আমার মা কাছেই আছেন।",
      "te": "నేను ఇంద్రధనస్సును చూశాను మరియు మల్లె పువ్వుల సువాసనను పీల్చుకున్నాను. అప్పుడు నేను అనుకున్నాను, నా తల్లి దగ్గరలో ఉంది",
      "mr": "मी इंद्रधनुष्य पाहिले आणि चमेलीच्या फुलांचा सुगंध अनुभवला. मग मला वाटले, माझी आई जवळ आहे.",
      "fr": "J'ai vu un arc-en-ciel et senti le parfum des fleurs de jasmin. Puis j'ai pensé : « Ma mère est proche. »",
      "es": "Vi un arcoíris y olí la fragancia de las flores de jazmín. Entonces pensé: «Mi madre está cerca».",
      "zh": "我看到彩虹，闻到茉莉花的芬芳。然后我想，我的母亲就在附近",
      "kn": "ನಾನು ಕಾಮನಬಿಲ್ಲನ್ನು ನೋಡಿದೆ ಮತ್ತು ಮಲ್ಲಿಗೆ ಹೂವುಗಳ ಪರಿಮಳವನ್ನು ಅನುಭವಿಸಿದೆ. ನಂತರ ನಾನು ಯೋಚಿಸಿದೆ, ನನ್ನ ತಾಯಿ ಹತ್ತಿರದಲ್ಲಿದ್ದಾರೆ"
    }
  },
  {
    "start": "5:49",
    "text": {
      "en": "me. Whatever happens with my husband, my Mother will comfort him. Now I have nothing to fear. Then I",
      "hi": "मुझे। मेरे पति के साथ चाहे कुछ भी हो, मेरी माँ उन्हें दिलासा देंगी। अब मुझे किसी बात का डर नहीं है। फिर मैं",
      "ta": "நான். என் கணவருக்கு என்ன நடந்தாலும், என் அம்மா அவருக்கு ஆறுதல் கூறுவார். இப்போது நான் பயப்பட ஒன்றுமில்லை. பிறகு நான்",
      "bn": "আমি। আমার স্বামীর সাথে যাই ঘটুক না কেন, আমার মা তাকে সান্ত্বনা দেবেন। এখন আমার ভয়ের কিছু নেই। তারপর আমি",
      "te": "నేను. నా భర్తకు ఏమి జరిగినా, నా తల్లి అతన్ని ఓదార్చుతుంది. ఇప్పుడు నేను భయపడాల్సిన అవసరం లేదు. అప్పుడు నేను",
      "mr": "मी. माझ्या नवऱ्यासोबत काहीही झाले तरी माझी आई त्याला सांत्वन देईल. आता मला घाबरण्याचे कारण नाही. मग मी",
      "fr": "Moi. Quoi qu'il arrive à mon mari, ma mère le réconfortera. Maintenant, je n'ai plus rien à craindre. Alors, je",
      "es": "a mí. Pase lo que pase con mi esposo, mi madre lo consolará. Ahora no tengo nada que temer. Entonces...",
      "zh": "我。无论我丈夫发生什么事，我妈妈都会安慰他。现在我什么都不怕了。然后我",
      "kn": "ನಾನು. ನನ್ನ ಗಂಡನಿಗೆ ಏನೇ ಆದರೂ, ನನ್ನ ತಾಯಿ ಅವನನ್ನು ಸಮಾಧಾನಪಡಿಸುತ್ತಾರೆ. ಈಗ ನನಗೆ ಭಯಪಡಲು ಏನೂ ಇಲ್ಲ. ನಂತರ ನಾನು"
    }
  },
  {
    "start": "5:59",
    "text": {
      "en": "prayed from in front of this altar, in the altar of Kreupasanam, and testified to the world that my husband’s",
      "hi": "इस वेदी के सामने, कृउपासनम् की वेदी में प्रार्थना की, और संसार के सामने गवाही दी कि मेरे पति",
      "ta": "இந்தப் பலிபீடத்தின் முன், க்ருபாசனம் என்ற பலிபீடத்தில் இருந்து ஜெபித்து, என் கணவரின்",
      "bn": "এই বেদীর সামনে থেকে, ক্রেউপাসনমের বেদিতে প্রার্থনা করেছিলেন এবং বিশ্বকে সাক্ষ্য দিয়েছিলেন যে আমার স্বামীর",
      "te": "క్రూపాసనమ్ అనే పరిశుద్ధ బలిపీఠం ముందు నుండి ఈ పరిశుద్ధ బలిపీఠం ముందు నుండి ప్రార్థించాను మరియు నా భర్త అని ప్రపంచానికి సాక్ష్యమిచ్చాను",
      "mr": "या वेदीसमोर, क्रेउपासनमच्या वेदीवर प्रार्थना केली आणि जगाला साक्ष दिली की माझ्या पतीचे",
      "fr": "J'ai prié devant cet autel, dans l'autel de Kreupasanam, et j'ai témoigné au monde que la",
      "es": "oró desde delante de este altar, en el altar de Kreupasanam, y testificó al mundo que la obra de mi esposo",
      "zh": "在这座祭坛前，在 Kreupasanam 的祭坛上祈祷，并向世界证明我的丈夫",
      "kn": "ಈ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಮುಂದೆ, ಕ್ರೂಪಾಸನಂನ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿದೆ ಮತ್ತು ನನ್ನ ಗಂಡನದು ಎಂದು ಜಗತ್ತಿಗೆ ಸಾಕ್ಷಿಯಾಗಿದೆ"
    }
  },
  {
    "start": "6:05",
    "text": {
      "en": "cancer would be completely cured. Similarly, after completing twelve chemo sessions, just before the PET scan, I brought my husband near",
      "hi": "कैंसर पूरी तरह ठीक हो जाएगा। इसी तरह, बारह कीमो सेशन पूरे करने के बाद, पीईटी स्कैन से ठीक पहले, मैं अपने पति को अपने पास ले आई।",
      "ta": "புற்றுநோய் முழுமையாக குணமாகும். அதேபோல், பன்னிரண்டு கீமோ அமர்வுகளை முடித்த பிறகு, PET ஸ்கேன் செய்வதற்கு சற்று முன்பு, நான் என் கணவரை அருகில் அழைத்து வந்தேன்.",
      "bn": "ক্যান্সার সম্পূর্ণরূপে নিরাময় হবে। একইভাবে, বারোটি কেমো সেশন সম্পন্ন করার পর, পিইটি স্ক্যানের ঠিক আগে, আমি আমার স্বামীকে কাছে নিয়ে এসেছিলাম",
      "te": "క్యాన్సర్ పూర్తిగా నయమవుతుంది. అదేవిధంగా, పన్నెండు కీమో సెషన్లు పూర్తి చేసిన తర్వాత, PET స్కాన్ కు ముందు, నేను నా భర్తను దగ్గరకు తీసుకువచ్చాను.",
      "mr": "कर्करोग पूर्णपणे बरा होईल. त्याचप्रमाणे, बारा केमो सत्रे पूर्ण केल्यानंतर, पीईटी स्कॅनच्या अगदी आधी, मी माझ्या पतीला जवळ आणले.",
      "fr": "Le cancer serait complètement guéri. De même, après douze séances de chimiothérapie, juste avant le PET-scan, j'ai amené mon mari près de moi.",
      "es": "El cáncer se curaría por completo. De igual manera, después de completar doce sesiones de quimioterapia, justo antes de la tomografía por emisión de positrones, llevé a mi esposo cerca.",
      "zh": "癌症就能完全治愈。同样，在完成12次化疗后，就在做PET扫描之前，我把丈夫带到了",
      "kn": "ಕ್ಯಾನ್ಸರ್ ಸಂಪೂರ್ಣವಾಗಿ ಗುಣಮುಖವಾಗುತ್ತದೆ. ಅದೇ ರೀತಿ, ಹನ್ನೆರಡು ಕೀಮೋ ಅವಧಿಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದ ನಂತರ, ಪಿಇಟಿ ಸ್ಕ್ಯಾನ್‌ಗೆ ಸ್ವಲ್ಪ ಮೊದಲು, ನಾನು ನನ್ನ ಗಂಡನನ್ನು ಹತ್ತಿರ ಕರೆತಂದೆ."
    }
  },
  {
    "start": "6:11",
    "text": {
      "en": "and he testified with complete faith. I also told him, “We can go together.” I brought him near his father and told him to say a",
      "hi": "और उसने पूरे विश्वास के साथ गवाही दी। मैंने उससे कहा, “हम साथ चल सकते हैं।” मैं उसे उसके पिता के पास ले गया और उससे कहा कि वह कुछ कहे।",
      "ta": "அவன் முழு நம்பிக்கையுடன் சாட்சி கொடுத்தான். நான் அவனிடம், “நாம் ஒன்றாகப் போகலாம்” என்றும் சொன்னேன். நான் அவனை அவன் தந்தையின் அருகில் அழைத்து வந்து ஒரு வார்த்தை சொல்லச் சொன்னேன்.",
      "bn": "এবং সে পূর্ণ বিশ্বাসের সাথে সাক্ষ্য দিল। আমি তাকে আরও বললাম, \"আমরা একসাথে যেতে পারি।\" আমি তাকে তার বাবার কাছে নিয়ে গেলাম এবং তাকে একটি কথা বলতে বললাম",
      "te": "మరియు అతను పూర్తి విశ్వాసంతో సాక్ష్యమిచ్చాడు. నేను కూడా అతనితో, “మనం కలిసి వెళ్ళవచ్చు” అని చెప్పాను. నేను అతనిని అతని తండ్రి దగ్గరకు తీసుకువచ్చి ఒక మాట చెప్పమని చెప్పాను.",
      "mr": "आणि त्याने पूर्ण विश्वासाने साक्ष दिली. मी त्याला असेही सांगितले, \"आपण एकत्र जाऊ शकतो.\" मी त्याला त्याच्या वडिलांजवळ आणले आणि त्याला एक म्हणण्यास सांगितले",
      "fr": "et il a témoigné avec une foi totale. Je lui ai aussi dit : « Nous pouvons y aller ensemble. » Je l'ai amené près de son père et lui ai dit de dire une",
      "es": "y testificó con plena fe. También le dije: «Podemos ir juntos». Lo acerqué a su padre y le dije que dijera una",
      "zh": "他就以完全的信心作见证。我也对他说:“我们可以一起去。”我领他到他父亲跟前，告诉他要说",
      "kn": "ಮತ್ತು ಅವನು ಸಂಪೂರ್ಣ ನಂಬಿಕೆಯಿಂದ ಸಾಕ್ಷಿ ಹೇಳಿದನು. ನಾನು ಅವನಿಗೆ, “ನಾವು ಒಟ್ಟಿಗೆ ಹೋಗಬಹುದು” ಎಂದು ಹೇಳಿದೆ. ನಾನು ಅವನನ್ನು ಅವನ ತಂದೆಯ ಬಳಿಗೆ ಕರೆತಂದು ಒಂದು ಮಾತು ಹೇಳಲು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "6:23",
    "text": {
      "en": "word to his father. Until then, he had said nothing. He said to his father, “Father, my PET scan is on the 25th. Will you pray?”",
      "hi": "अपने पिता को कुछ बताया। तब तक उसने कुछ नहीं कहा था। उसने अपने पिता से कहा, \"पिताजी, मेरा पीईटी स्कैन 25 तारीख को है। क्या आप प्रार्थना करेंगे?\"",
      "ta": "தன் தந்தையிடம் சொன்னேன். அதுவரை அவன் எதுவும் சொல்லவில்லை. அவன் தன் தந்தையிடம், “அப்பா, என்னுடைய PET ஸ்கேன் 25 ஆம் தேதி. நீங்கள் பிரார்த்தனை செய்வீர்களா?” என்றான்.",
      "bn": "তার বাবাকে খবর দিল। ততক্ষণ পর্যন্ত সে কিছুই বলেনি। সে তার বাবাকে বলল, \"বাবা, আমার পিইটি স্ক্যান 25 তারিখে। তুমি কি প্রার্থনা করবে?\"",
      "te": "తన తండ్రికి మాట. అప్పటి వరకు అతను ఏమీ అనలేదు. అతను తన తండ్రితో, “నాన్న, నా PET స్కాన్ 25వ తేదీన ఉంది. మీరు ప్రార్థిస్తారా?” అన్నాడు.",
      "mr": "त्याने त्याच्या वडिलांना सांगितले. तोपर्यंत तो काहीही बोलला नव्हता. तो त्याच्या वडिलांना म्हणाला, \"बाबा, माझा पीईटी स्कॅन 25 तारखेला आहे. तुम्ही प्रार्थना कराल का?\"",
      "fr": "Un mot à son père. Jusque-là, il n'avait rien dit. Il dit à son père : « Père, mon PET scan est le 25. Veux-tu prier ? »",
      "es": "palabra a su padre. Hasta entonces, no había dicho nada. Le dijo: «Padre, mi tomografía es el 25. ¿Podrías orar?».",
      "zh": "他向父亲说了一句话。直到那时，他才开口。他对父亲说:“爸爸，我的PET扫描是在25号。你能为我祈祷吗？”",
      "kn": "ತನ್ನ ತಂದೆಗೆ ಮಾತು. ಅಲ್ಲಿಯವರೆಗೆ ಅವನು ಏನನ್ನೂ ಹೇಳಿರಲಿಲ್ಲ. ಅವನು ತನ್ನ ತಂದೆಗೆ, \"ಅಪ್ಪಾ, ನನ್ನ ಪಿಇಟಿ ಸ್ಕ್ಯಾನ್ 25 ರಂದು ಇದೆ. ನೀವು ಪ್ರಾರ್ಥಿಸುತ್ತೀರಾ?\" ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "His father prayed, applied covenant oil on his chest, prayed, and blessed him. From that moment, I was certain that nothing could go wrong anymore.",
      "hi": "उसके पिता ने प्रार्थना की, उसकी छाती पर वाचा का तेल लगाया, प्रार्थना की और उसे आशीर्वाद दिया। उस पल से, मुझे यकीन हो गया कि अब कुछ भी गलत नहीं हो सकता।",
      "ta": "அவரது தந்தை ஜெபம் செய்தார், அவரது மார்பில் உடன்படிக்கை எண்ணெயைப் பூசினார், ஜெபித்தார், அவரை ஆசீர்வதித்தார். அந்த தருணத்திலிருந்து, இனி எதுவும் தவறாக நடக்காது என்று நான் உறுதியாக நம்பினேன்.",
      "bn": "তার বাবা প্রার্থনা করেছিলেন, তার বুকে চুক্তির তেল লাগিয়েছিলেন, প্রার্থনা করেছিলেন এবং তাকে আশীর্বাদ করেছিলেন। সেই মুহূর্ত থেকে, আমি নিশ্চিত হয়েছিলাম যে আর কিছুই ভুল হতে পারে না।",
      "te": "అతని తండ్రి ప్రార్థించాడు, అతని ఛాతీపై నిబంధన తైలం పూసాడు, ప్రార్థించాడు మరియు అతనిని ఆశీర్వదించాడు. ఆ క్షణం నుండి, ఇకపై ఏమీ తప్పు జరగదని నాకు ఖచ్చితంగా తెలుసు.",
      "mr": "त्याच्या वडिलांनी प्रार्थना केली, त्याच्या छातीवर कराराचे तेल लावले, प्रार्थना केली आणि त्याला आशीर्वाद दिला. त्या क्षणापासून, मला खात्री झाली की आता काहीही चूक होणार नाही.",
      "fr": "Son père a prié, appliqué l'huile de l'alliance sur sa poitrine, prié et l'a béni. À partir de ce moment, j'ai été certain que rien ne pouvait plus aller mal.",
      "es": "Su padre oró, le untó el aceite del pacto en el pecho, oró y lo bendijo. Desde ese momento, tuve la certeza de que ya nada podía salir mal.",
      "zh": "他的父亲祷告，在他胸口抹上圣约的油，然后祝福他。从那一刻起，我确信一切都不会再出错了。",
      "kn": "ಅವನ ತಂದೆ ಪ್ರಾರ್ಥಿಸಿದನು, ಅವನ ಎದೆಯ ಮೇಲೆ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿದನು, ಪ್ರಾರ್ಥಿಸಿದನು ಮತ್ತು ಅವನನ್ನು ಆಶೀರ್ವದಿಸಿದನು. ಆ ಕ್ಷಣದಿಂದ, ಇನ್ನು ಮುಂದೆ ಏನೂ ತಪ್ಪಾಗಲಾರದು ಎಂದು ನನಗೆ ಖಚಿತವಾಗಿತ್ತು."
    }
  },
  {
    "start": "6:51",
    "text": {
      "en": "On the 27th, the results came. The PET scan report confirmed that the cancer, that dreadful disease, had completely disappeared from my husband’s body.",
      "hi": "27 तारीख को नतीजे आए। पीईटी स्कैन रिपोर्ट से पुष्टि हुई कि कैंसर, वह भयानक बीमारी, मेरे पति के शरीर से पूरी तरह गायब हो गई थी।",
      "ta": "27 ஆம் தேதி, முடிவுகள் வந்தன. PET ஸ்கேன் அறிக்கை, அந்த பயங்கரமான நோயான புற்றுநோய், என் கணவரின் உடலில் இருந்து முற்றிலும் மறைந்துவிட்டதை உறுதிப்படுத்தியது.",
      "bn": "27 তারিখে, ফলাফল এলো। পিইটি স্ক্যান রিপোর্ট নিশ্চিত করেছে যে ক্যান্সার, সেই ভয়াবহ রোগটি, আমার স্বামীর শরীর থেকে সম্পূর্ণরূপে অদৃশ্য হয়ে গেছে।",
      "te": "27వ తేదీన ఫలితాలు వచ్చాయి. PET స్కాన్ నివేదిక ప్రకారం, ఆ భయంకరమైన వ్యాధి అయిన క్యాన్సర్ నా భర్త శరీరం నుండి పూర్తిగా అదృశ్యమైందని నిర్ధారించబడింది.",
      "mr": "27 तारखेला निकाल आले. पीईटी स्कॅन रिपोर्टमध्ये पुष्टी झाली की कर्करोग, तो भयानक आजार, माझ्या पतीच्या शरीरातून पूर्णपणे नाहीसा झाला आहे.",
      "fr": "Le 27, les résultats sont tombés. Le rapport du PET scan a confirmé que le cancer, cette terrible maladie, avait complètement disparu du corps de mon mari.",
      "es": "El 27 llegaron los resultados. El informe de la tomografía por emisión de positrones confirmó que el cáncer, esa terrible enfermedad, había desaparecido por completo del cuerpo de mi esposo.",
      "zh": "27号，结果出来了，PET扫描报告证实，癌症，那个可怕的疾病，已经从我丈夫的身体里彻底消失了。",
      "kn": "27 ರಂದು, ಫಲಿತಾಂಶಗಳು ಬಂದವು. ಪಿಇಟಿ ಸ್ಕ್ಯಾನ್ ವರದಿಯು ಕ್ಯಾನ್ಸರ್, ಆ ಭಯಾನಕ ಕಾಯಿಲೆ, ನನ್ನ ಗಂಡನ ದೇಹದಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ಮಾಯವಾಗಿದೆ ಎಂದು ದೃಢಪಡಿಸಿತು."
    }
  },
  {
    "start": "7:03",
    "text": {
      "en": "That was not all. One day, the doctor who had been monitoring us called me privately and said that Shobi would remain with him for about six or eight months.",
      "hi": "बात यहीं खत्म नहीं हुई। एक दिन, जो डॉक्टर हमारी निगरानी कर रहे थे, उन्होंने मुझे अकेले में बुलाया और कहा कि शोबी उनके पास लगभग छह या आठ महीने तक रहेगी।",
      "ta": "அதோடு மட்டும் போதாது. ஒரு நாள், எங்களைக் கண்காணித்து வந்த மருத்துவர் என்னைத் தனியாக அழைத்து, ஷோபி ஆறு அல்லது எட்டு மாதங்கள் தன்னுடன் இருப்பார் என்று கூறினார்.",
      "bn": "এখানেই শেষ নয়। একদিন, আমাদের পর্যবেক্ষণকারী ডাক্তার আমাকে একান্তে ফোন করে বললেন যে শোবি তার সাথে প্রায় ছয় বা আট মাস থাকবে।",
      "te": "అంతే కాదు. ఒకరోజు, మమ్మల్ని పర్యవేక్షిస్తున్న వైద్యుడు నాకు ప్రైవేట్‌గా ఫోన్ చేసి, షోబి దాదాపు ఆరు లేదా ఎనిమిది నెలలు తనతోనే ఉంటుందని చెప్పాడు.",
      "mr": "एवढेच नव्हते. एके दिवशी, आमच्यावर लक्ष ठेवणाऱ्या डॉक्टरांनी मला खाजगीत बोलावले आणि सांगितले की शोबी त्याच्यासोबत सुमारे सहा किंवा आठ महिने राहील.",
      "fr": "Ce n'était pas tout. Un jour, le médecin qui nous suivait m'a appelé en privé et m'a dit que Shobi resterait avec lui pendant six ou huit mois.",
      "es": "Eso no fue todo. Un día, el médico que nos estaba monitoreando me llamó en privado y me dijo que Shobi se quedaría con él unos seis u ocho meses.",
      "zh": "这还不是全部。有一天，负责监测我们的医生私下打电话给我，说Shobi会和他在一起待大约六到八个月。",
      "kn": "ಅಷ್ಟೇ ಅಲ್ಲ. ಒಂದು ದಿನ, ನಮ್ಮನ್ನು ಗಮನಿಸುತ್ತಿದ್ದ ವೈದ್ಯರು ನನಗೆ ಖಾಸಗಿಯಾಗಿ ಕರೆ ಮಾಡಿ, ಶೋಬಿ ಸುಮಾರು ಆರು ಅಥವಾ ಎಂಟು ತಿಂಗಳು ಅವರೊಂದಿಗೆ ಇರುತ್ತಾರೆ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "I thought to myself that I must move forward with hope. That morning, I said, “A miracle will happen. No",
      "hi": "मैंने मन ही मन सोचा कि मुझे आशा के साथ आगे बढ़ना चाहिए। उस सुबह मैंने कहा, \"कोई चमत्कार ज़रूर होगा। नहीं।\"",
      "ta": "நான் நம்பிக்கையுடன் முன்னேற வேண்டும் என்று எனக்குள் நினைத்தேன். அன்று காலை, நான் சொன்னேன், “ஒரு அதிசயம் நடக்கும். இல்லை",
      "bn": "আমি মনে মনে ভাবলাম যে আমাকে আশা নিয়ে এগিয়ে যেতে হবে। সেই সকালে আমি বললাম, \"একটা অলৌকিক ঘটনা ঘটবে। না।",
      "te": "నేను ఆశతో ముందుకు సాగాలని నాలో నేను అనుకున్నాను. ఆ ఉదయం, నేను, “ఒక అద్భుతం జరుగుతుంది. లేదు",
      "mr": "मी स्वतःशी विचार केला की मला आशेने पुढे जावे लागेल. त्या सकाळी मी म्हणालो, “एक चमत्कार घडेल. नाही.",
      "fr": "Je me suis dit qu'il me fallait avancer avec espoir. Ce matin-là, je me suis dit : « Un miracle va se produire. Non.",
      "es": "Pensé que debía seguir adelante con esperanza. Esa mañana, dije: «Ocurrirá un milagro. No...»",
      "zh": "我心想，我必须满怀希望地前行。那天早上，我说:“奇迹会发生。不。”",
      "kn": "ನಾನು ಭರವಸೆಯೊಂದಿಗೆ ಮುಂದುವರಿಯಬೇಕು ಎಂದು ನನ್ನೊಳಗೆ ಯೋಚಿಸಿದೆ. ಆ ಬೆಳಿಗ್ಗೆ, ನಾನು ಹೇಳಿದೆ, “ಒಂದು ಪವಾಡ ಸಂಭವಿಸುತ್ತದೆ. ಇಲ್ಲ"
    }
  },
  {
    "start": "7:23",
    "text": {
      "en": "matter what, my Mother will not let go of me,” and I held the doctor’s hand and gave my word.",
      "hi": "चाहे कुछ भी हो जाए, मेरी माँ मुझे नहीं छोड़ेगी,\" और मैंने डॉक्टर का हाथ पकड़ लिया और अपना वचन दिया।",
      "ta": "என்ன நடந்தாலும், என் அம்மா என்னை விடமாட்டார்கள், ”நான் மருத்துவரின் கையைப் பிடித்து என் வார்த்தையைக் கொடுத்தேன்.",
      "bn": "\"(7:23) যাই হোক না কেন, আমার মা আমাকে ছেড়ে যাবেন না,\" এবং আমি ডাক্তারের হাত ধরে আমার কথা দিলাম।",
      "te": "ఏది ఏమైనా, నా తల్లి నన్ను వదులుకోదు, ”అని చెప్పి నేను డాక్టర్ చేయి పట్టుకుని నా మాట ఇచ్చాను.",
      "mr": "\"(7:23) काहीही झाले तरी, माझी आई मला सोडणार नाही,\" आणि मी डॉक्टरांचा हात धरला आणि माझा शब्द दिला.",
      "fr": "Quoi qu'il en soit, ma mère ne me lâchera pas », et j'ai tenu la main du docteur et j'ai donné ma parole.",
      "es": "pase lo que pase, mi Madre no me dejará ir”, y tomé la mano del médico y le di mi palabra.",
      "zh": "不管怎样，妈妈都不会放弃我的。”我握住医生的手，向他保证。",
      "kn": "ಏನೇ ಆದರೂ, ನನ್ನ ತಾಯಿ ನನ್ನನ್ನು ಕೈಬಿಡುವುದಿಲ್ಲ” ಎಂದು ಹೇಳಿ ನಾನು ವೈದ್ಯರ ಕೈ ಹಿಡಿದು ನನ್ನ ಮಾತನ್ನು ಕೊಟ್ಟೆ."
    }
  },
  {
    "start": "7:30",
    "text": {
      "en": "That word, that prayer, my Mother’s protection, and her care for my family—today I stand here in full health, without any problems.",
      "hi": "वह शब्द, वह प्रार्थना, मेरी माँ की सुरक्षा, और मेरे परिवार के प्रति उनकी देखभाल - आज मैं यहाँ पूर्णतः स्वस्थ, बिना किसी समस्या के खड़ा हूँ।",
      "ta": "அந்த வார்த்தை, அந்த பிரார்த்தனை, என் தாயின் பாதுகாப்பு, என் குடும்பத்திற்கான அவரது பராமரிப்பு - இன்று நான் எந்த பிரச்சனையும் இல்லாமல் முழு ஆரோக்கியத்துடன் இங்கே நிற்கிறேன்.",
      "bn": "সেই কথা, সেই প্রার্থনা, আমার মায়ের সুরক্ষা, এবং আমার পরিবারের প্রতি তার যত্ন—আজ আমি এখানে পূর্ণ সুস্থতার সাথে দাঁড়িয়ে আছি, কোনও সমস্যা ছাড়াই।",
      "te": "ఆ మాట, ఆ ప్రార్థన, నా తల్లి రక్షణ, మరియు నా కుటుంబం పట్ల ఆమె శ్రద్ధ - ఈ రోజు నేను ఎటువంటి సమస్యలు లేకుండా పూర్తి ఆరోగ్యంతో ఇక్కడ నిలబడ్డాను.",
      "mr": "तो शब्द, ती प्रार्थना, माझ्या आईचे संरक्षण आणि माझ्या कुटुंबाची तिची काळजी - आज मी येथे पूर्ण निरोगी आहे, कोणत्याही समस्येशिवाय.",
      "fr": "Cette parole, cette prière, la protection de ma mère et ses soins pour ma famille : aujourd’hui, je me tiens ici en pleine santé, sans aucun problème.",
      "es": "Esa palabra, esa oración, la protección de mi Madre y su cuidado hacia mi familia, hoy estoy aquí con plena salud, sin ningún problema.",
      "zh": "那句话，那份祈祷，我母亲的保护，以及她对我家人的照顾——今天我站在这里，身体健康，没有任何问题。",
      "kn": "ಆ ಮಾತು, ಆ ಪ್ರಾರ್ಥನೆ, ನನ್ನ ತಾಯಿಯ ರಕ್ಷಣೆ ಮತ್ತು ನನ್ನ ಕುಟುಂಬದ ಬಗ್ಗೆ ಅವರ ಕಾಳಜಿ - ಇಂದು ನಾನು ಯಾವುದೇ ಸಮಸ್ಯೆಗಳಿಲ್ಲದೆ ಪೂರ್ಣ ಆರೋಗ್ಯದಿಂದ ಇಲ್ಲಿ ನಿಂತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "7:44",
    "text": {
      "en": "Today, to give this testimony, I came to this altar. Even when I came here, I faced obstacles, but seeing my Mother’s tears,",
      "hi": "आज, यही गवाही देने के लिए, मैं इस वेदी पर आया हूँ। यहाँ आने पर भी मुझे कई बाधाओं का सामना करना पड़ा, लेकिन अपनी माँ के आँसू देखकर,",
      "ta": "இன்று, இந்தச் சாட்சியத்தை வழங்க, நான் இந்தப் பலிபீடத்திற்கு வந்தேன். நான் இங்கு வந்தபோதும், தடைகளை எதிர்கொண்டேன், ஆனால் என் தாயின் கண்ணீரைக் கண்டு,",
      "bn": "আজ, এই সাক্ষ্য দিতে, আমি এই বেদিতে এসেছি। এখানে আসার সময়ও আমি বাধার সম্মুখীন হয়েছিলাম, কিন্তু আমার মায়ের অশ্রু দেখে,",
      "te": "ఈ రోజు, ఈ సాక్ష్యం ఇవ్వడానికి, నేను ఈ పరిశుద్ధ బలిపీఠం వద్దకు వచ్చాను. నేను ఇక్కడికి వచ్చినప్పుడు కూడా అడ్డంకులను ఎదుర్కొన్నాను, కానీ నా తల్లి కన్నీళ్లను చూసి,",
      "mr": "आज, ही साक्ष देण्यासाठी, मी या वेदीवर आलो आहे. मी येथे आलो तेव्हाही मला अडथळ्यांचा सामना करावा लागला, पण माझ्या आईचे अश्रू पाहून,",
      "fr": "Aujourd'hui, pour témoigner, je suis venu à cet autel. Même en venant ici, j'ai rencontré des obstacles, mais en voyant les larmes de ma mère,",
      "es": "Hoy, para dar este testimonio, vine a este altar. Incluso al llegar aquí, enfrenté obstáculos, pero al ver las lágrimas de mi Madre,",
      "zh": "今天，为了作这个见证，我来到这个祭坛。即使我来到这里，也面临重重阻碍，但看到母亲的眼泪，",
      "kn": "ಇಂದು, ಈ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡಲು, ನಾನು ಈ ಪವಿತ್ರ ಬಲಿಪೀಠಕ್ಕೆ ಬಂದಿದ್ದೇನೆ. ನಾನು ಇಲ್ಲಿಗೆ ಬಂದಾಗಲೂ ಸಹ, ನಾನು ಅಡೆತಡೆಗಳನ್ನು ಎದುರಿಸಿದೆ, ಆದರೆ ನನ್ನ ತಾಯಿಯ ಕಣ್ಣೀರನ್ನು ನೋಡಿ,"
    }
  },
  {
    "start": "7:57",
    "text": {
      "en": "I went to the altar, lifting my Mother’s image in my hands. I was able to renew my covenant. In my",
      "hi": "मैं अपनी माँ की मूर्ति को हाथों में उठाकर वेदी पर गया। मैं अपनी वाचा को नवीनीकृत कर पाया।",
      "ta": "நான் என் தாயின் உருவத்தை என் கைகளில் ஏந்தி பலிபீடத்திற்குச் சென்றேன். என் உடன்படிக்கையைப் புதுப்பிக்க முடிந்தது. என்",
      "bn": "আমি আমার মায়ের মূর্তি হাতে তুলে বেদীর কাছে গেলাম। আমি আমার চুক্তি নবায়ন করতে সক্ষম হয়েছিলাম। আমার",
      "te": "నేను నా తల్లి ప్రతిమను నా చేతుల్లో ఎత్తుకుని పరిశుద్ధ బలిపీఠం దగ్గరకు వెళ్ళాను. నా ఒడంబడికను పునరుద్ధరించుకోగలిగాను. నాలో",
      "mr": "मी माझ्या आईची प्रतिमा हातात घेऊन वेदीवर गेलो. मी माझा करार नूतनीकरण करू शकलो. माझ्या",
      "fr": "Je suis allé à l'autel, soulevant l'image de ma Mère dans mes mains. J'ai pu renouveler mon alliance. Dans mon",
      "es": "Me acerqué al altar, levantando la imagen de mi Madre en mis manos. Pude renovar mi pacto. En mi",
      "zh": "我走向祭坛，举起我母亲的圣像。我得以重新立约。在我的",
      "kn": "ನಾನು ನನ್ನ ತಾಯಿಯ ಪ್ರತಿಮೆಯನ್ನು ಕೈಯಲ್ಲಿ ಎತ್ತಿಕೊಂಡು ಪವಿತ್ರ ಬಲಿಪೀಠದ ಬಳಿಗೆ ಹೋದೆ. ನನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಲು ನನಗೆ ಸಾಧ್ಯವಾಯಿತು. ನನ್ನ"
    }
  },
  {
    "start": "8:03",
    "text": {
      "en": "life, nothing bad will happen anymore. We have a strong faith that my Mother will protect our family and my husband.",
      "hi": "ज़िंदगी में अब कुछ भी बुरा नहीं होगा। हमें पूरा विश्वास है कि मेरी माँ हमारे परिवार और मेरे पति की रक्षा करेंगी।",
      "ta": "வாழ்க்கையில், இனி எந்தத் தீங்கும் நடக்காது. என் அம்மா எங்கள் குடும்பத்தையும் என் கணவரையும் பாதுகாப்பார் என்று எங்களுக்கு வலுவான நம்பிக்கை உள்ளது.",
      "bn": "জীবন, আর খারাপ কিছু ঘটবে না। আমাদের দৃঢ় বিশ্বাস যে আমার মা আমাদের পরিবার এবং আমার স্বামীকে রক্ষা করবেন।",
      "te": "జీవితం, ఇకపై చెడు ఏమీ జరగదు. మా అమ్మ మా కుటుంబాన్ని మరియు నా భర్తను కాపాడుతుందని మాకు బలమైన నమ్మకం ఉంది.",
      "mr": "आयुष्य, आता काहीही वाईट होणार नाही. आमची आई आमच्या कुटुंबाचे आणि माझ्या पतीचे रक्षण करेल यावर आमचा दृढ विश्वास आहे.",
      "fr": "Plus rien de mal ne nous arrivera. Nous avons une foi profonde en ma mère pour protéger notre famille et mon mari.",
      "es": "En la vida, ya no pasará nada malo. Tenemos una fe firme en que mi madre protegerá a nuestra familia y a mi esposo.",
      "zh": "生活，不会再有不好的事情发生。我们坚信妈妈会保护我们一家人和我的丈夫。",
      "kn": "ಜೀವನ, ಇನ್ನು ಮುಂದೆ ಕೆಟ್ಟದ್ದೇನೂ ಆಗುವುದಿಲ್ಲ. ನನ್ನ ತಾಯಿ ನಮ್ಮ ಕುಟುಂಬ ಮತ್ತು ನನ್ನ ಗಂಡನನ್ನು ರಕ್ಷಿಸುತ್ತಾರೆ ಎಂಬ ಬಲವಾದ ನಂಬಿಕೆ ನಮಗಿದೆ."
    }
  },
  {
    "start": "8:09",
    "text": {
      "en": "Our family now has a firm belief that my Mother will protect us. I, who had once refused to believe in Kreupasanam, now",
      "hi": "अब हमारे परिवार को पूरा विश्वास है कि मेरी माँ हमारी रक्षा करेंगी। मैं, जिसने कभी कृउपासनम् में विश्वास करने से इनकार कर दिया था, अब",
      "ta": "எங்கள் குடும்பம் இப்போது என் அம்மா எங்களைப் பாதுகாப்பார் என்ற உறுதியான நம்பிக்கையில் உள்ளது. ஒரு காலத்தில் க்ருபாசனத்தில் நம்பிக்கை கொள்ள மறுத்த நான், இப்போது",
      "bn": "আমাদের পরিবারের এখন দৃঢ় বিশ্বাস যে আমার মা আমাদের রক্ষা করবেন। আমি, যে একসময় ক্রেউপাসনম বিশ্বাস করতে অস্বীকার করেছিলাম, এখন",
      "te": "మా అమ్మ మమ్మల్ని రక్షిస్తుందని మా కుటుంబం ఇప్పుడు దృఢంగా నమ్ముతోంది. ఒకప్పుడు క్రూపాసనాన్ని నమ్మడానికి నిరాకరించిన నేను, ఇప్పుడు",
      "mr": "आमच्या कुटुंबाला आता दृढ विश्वास आहे की माझी आई आमचे रक्षण करेल. मी, जो एकेकाळी क्रेउपासनमवर विश्वास ठेवण्यास नकार देत होतो, आता",
      "fr": "Notre famille est désormais convaincue que ma mère nous protégera. Moi qui refusais autrefois de croire au Kreupasanam,",
      "es": "Nuestra familia ahora cree firmemente que mi Madre nos protegerá. Yo, que antes me negaba a creer en Kreupasanam, ahora...",
      "zh": "现在我们全家都坚信母亲会保护我们。我曾经拒绝相信“Kreupasanam”(克罗伊帕萨纳姆)，现在",
      "kn": "ನಮ್ಮ ಕುಟುಂಬವು ಈಗ ನನ್ನ ತಾಯಿ ನಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಾರೆ ಎಂಬ ದೃಢ ನಂಬಿಕೆಯನ್ನು ಹೊಂದಿದೆ. ಒಂದು ಕಾಲದಲ್ಲಿ ಕ್ರೂಪಾಸನದಲ್ಲಿ ನಂಬಿಕೆ ಇಡಲು ನಿರಾಕರಿಸಿದ್ದ ನಾನು, ಈಗ"
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "testify that Shobi, who had rejected Kreupasanam, has taken a covenant to testify. I can say to the people that today I came,",
      "hi": "गवाही दो कि शोबी ने, जिसने कृउपासनम् को अस्वीकार किया था, गवाही देने की वाचा बाँधी है। मैं लोगों से कह सकता हूँ कि आज मैं आया हूँ,",
      "ta": "க்ருபாசனத்தை நிராகரித்த ஷோபி சாட்சியமளிக்க ஒரு உடன்படிக்கை எடுத்துள்ளார் என்பதற்கு சாட்சியமளிக்கவும். இன்று நான் வந்தேன் என்று மக்களுக்குச் சொல்ல முடியும்,",
      "bn": "সাক্ষ্য দিন যে শোবি, যে ক্রেউপাসনমকে প্রত্যাখ্যান করেছিল, সে সাক্ষ্য দেওয়ার জন্য একটি চুক্তি নিয়েছে। আমি জনগণকে বলতে পারি যে আজ আমি এসেছি,",
      "te": "క్రూపాసనాన్ని తిరస్కరించిన శోభి సాక్ష్యమివ్వడానికి ఒక ఒడంబడిక తీసుకున్నాడని సాక్ష్యమివ్వండి. ఈ రోజు నేను వచ్చానని ప్రజలకు చెప్పగలను,",
      "mr": "साक्ष द्या की शोबी, ज्याने क्रेउपासनम नाकारला होता, त्याने साक्ष देण्यासाठी एक करार घेतला आहे. मी लोकांना सांगू शकतो की आज मी आलो आहे,",
      "fr": "Je témoigne que Shobi, qui avait rejeté Kreupasanam, a pris l'engagement de témoigner. Je peux dire au peuple qu'aujourd'hui je suis venu,",
      "es": "Testifico que Shobi, quien había rechazado a Kreupasanam, ha hecho un pacto para testificar. Puedo decirle al pueblo que hoy vine,",
      "zh": "作证说，拒绝了克鲁帕萨南的肖比，已经立约作证。我可以告诉人民，今天我来了，",
      "kn": "ಕ್ರೂಪಾಸನವನ್ನು ತಿರಸ್ಕರಿಸಿದ ಶೋಬಿ ಸಾಕ್ಷಿ ಹೇಳಲು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದಾನೆ ಎಂದು ಸಾಕ್ಷಿ ಹೇಳುತ್ತೇನೆ. ನಾನು ಇಂದು ಬಂದಿದ್ದೇನೆ ಎಂದು ಜನರಿಗೆ ಹೇಳಬಲ್ಲೆ,"
    }
  },
  {
    "start": "8:35",
    "text": {
      "en": "held my father’s feet, and I can tell the world that my Mother restored my husband to me as before. Thank you, Mother.",
      "hi": "मेरे पिता के चरण पकड़े, और मैं दुनिया को बता सकती हूँ कि मेरी माँ ने मेरे पति को पहले जैसा ही वापस कर दिया। धन्यवाद, माँ।",
      "ta": "என் தந்தையின் கால்களைப் பிடித்தேன், என் அம்மா என் கணவரை முன்பு போலவே எனக்கு மீட்டுத் தந்தார் என்று நான் உலகிற்குச் சொல்ல முடியும். நன்றி அம்மா.",
      "bn": "বাবার পা ধরেছিলাম, আর আমি বিশ্বকে বলতে পারি যে আমার মা আমার স্বামীকে আগের মতো ফিরিয়ে দিয়েছেন। ধন্যবাদ, মা।",
      "te": "నా తండ్రి పాదాలను పట్టుకున్నాను, మరియు నా తల్లి నా భర్తను మునుపటిలా నాకు తిరిగి ఇచ్చిందని నేను ప్రపంచానికి చెప్పగలను. ధన్యవాదాలు, అమ్మా.",
      "mr": "माझ्या वडिलांचे पाय धरले आणि मी जगाला सांगू शकते की माझ्या आईने माझा नवरा मला पूर्वीसारखा परत दिला. धन्यवाद, आई.",
      "fr": "J'ai tenu les pieds de mon père, et je peux dire au monde que ma mère m'a rendu mon mari comme avant. Merci, Mère.",
      "es": "sostuvo los pies de mi padre, y puedo decirle al mundo que mi Madre me devolvió a mi esposo como antes. Gracias, Madre.",
      "zh": "我握住了父亲的脚，我可以告诉全世界，母亲又把我的丈夫重新还给了我。谢谢你，母亲。",
      "kn": "ನನ್ನ ತಂದೆಯ ಪಾದಗಳನ್ನು ಹಿಡಿದೆ, ಮತ್ತು ನನ್ನ ತಾಯಿ ನನ್ನ ಗಂಡನನ್ನು ಮೊದಲಿನಂತೆಯೇ ನನಗೆ ಹಿಂದಿರುಗಿಸಿದರು ಎಂದು ನಾನು ಜಗತ್ತಿಗೆ ಹೇಳಬಲ್ಲೆ. ಧನ್ಯವಾದಗಳು ತಾಯಿ."
    }
  },
  {
    "start": "8:49",
    "text": {
      "en": "A thousand, a thousand, a thousand thanks. A billion thanks. No one who comes here should leave upset. Whatever happens, my Mother will protect and take care of us.",
      "hi": "हज़ार-हज़ार, हज़ार-हज़ार शुक्रिया। अप्रभुों-खप्रभुों शुक्रिया। यहाँ आने वाला कोई भी व्यक्ति निराश होकर न जाए। चाहे कुछ भी हो जाए, मेरी माँ हमारी रक्षा और देखभाल करेगी।",
      "ta": "ஆயிரம், ஆயிரம், ஆயிரம் நன்றி. கோடான கோடி நன்றி. இங்கு வரும் யாரும் வருத்தப்பட்டுப் போகக்கூடாது. என்ன நடந்தாலும், என் அம்மா நம்மைப் பாதுகாத்து கவனித்துக்கொள்வார்.",
      "bn": "হাজার, হাজার, হাজার ধন্যবাদ। কোটি কোটি ধন্যবাদ। এখানে আসা কারোরই মন খারাপ করে চলে যাওয়া উচিত নয়। যাই ঘটুক না কেন, আমার মা আমাদের রক্ষা করবেন এবং আমাদের যত্ন নেবেন।",
      "te": "వెయ్యి, వెయ్యి, వెయ్యి ధన్యవాదాలు. కోటి ధన్యవాదాలు. ఇక్కడికి వచ్చే ఎవరూ బాధపడకూడదు. ఏమి జరిగినా, నా తల్లి మనల్ని కాపాడుతుంది మరియు జాగ్రత్తగా చూసుకుంటుంది.",
      "mr": "हजार, हजार, हजार धन्यवाद. कोट्यवधी धन्यवाद. इथे येणाऱ्या कोणीही नाराज होऊन जाऊ नये. काहीही झाले तरी माझी आई आपले रक्षण करेल आणि आपली काळजी घेईल.",
      "fr": "Mille, mille, mille mercis. Un milliard de mercis. Personne ne devrait repartir fâché. Quoi qu'il arrive, ma Mère nous protégera et prendra soin de nous.",
      "es": "Mil, mil, mil gracias. Mil millones de gracias. Nadie que venga aquí debe irse disgustado. Pase lo que pase, mi Madre nos protegerá y cuidará.",
      "zh": "千恩万谢，十亿分感谢。来到这里的人，都不应该失望而归。无论发生什么，我的母亲都会保护我们，照顾我们。",
      "kn": "ಸಾವಿರ, ಸಾವಿರ, ಸಾವಿರ ಧನ್ಯವಾದಗಳು. ಶತಕೋಟಿ ಧನ್ಯವಾದಗಳು. ಇಲ್ಲಿಗೆ ಬರುವ ಯಾರೂ ಅಸಮಾಧಾನಗೊಂಡು ಹೊರಡಬಾರದು. ಏನೇ ಆದರೂ, ನನ್ನ ತಾಯಿ ನಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಾರೆ ಮತ್ತು ನೋಡಿಕೊಳ್ಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "As I said in my covenant, all prayers, all good deeds, and the salary I receive, I have not used for anything else before this. I have used it",
      "hi": "जैसा कि मैंने अपनी वाचा में कहा था, सारी प्रार्थनाएँ, सारे अच्छे काम और मुझे मिलने वाला वेतन, मैंने इससे पहले किसी और चीज़ के लिए इस्तेमाल नहीं किया है। मैंने इसे",
      "ta": "நான் என் உடன்படிக்கையில் சொன்னது போல், எல்லா பிரார்த்தனைகளையும், எல்லா நற்செயல்களையும், நான் பெறும் சம்பளத்தையும், இதற்கு முன்பு நான் வேறு எதற்கும் பயன்படுத்தியதில்லை. நான் அதைப் பயன்படுத்தியிருக்கிறேன்.",
      "bn": "আমার চুক্তিতে যেমন বলেছি, সমস্ত প্রার্থনা, সমস্ত সৎকর্ম এবং আমি যে বেতন পাই, তা আমি এর আগে অন্য কোনও কিছুতে ব্যবহার করিনি। আমি এটি ব্যবহার করেছি।",
      "te": "నా నిబంధనలో చెప్పినట్లుగా, అన్ని ప్రార్థనలు, అన్ని మంచి పనులు మరియు నేను పొందే జీతం, నేను ఇంతకు ముందు వేరే దేనికీ ఉపయోగించలేదు. నేను దానిని ఉపయోగించాను",
      "mr": "मी माझ्या करारात म्हटल्याप्रमाणे, सर्व प्रार्थना, सर्व चांगली कामे आणि मला मिळणारा पगार, मी यापूर्वी इतर कोणत्याही गोष्टीसाठी वापरला नाही. मी ते वापरले आहे.",
      "fr": "Comme je l'ai dit dans mon alliance, toutes les prières, toutes les bonnes actions et le salaire que je reçois, je ne les ai utilisés pour rien d'autre avant cela. Je les ai utilisés",
      "es": "Como dije en mi pacto, todas las oraciones, todas las buenas obras y el salario que recibo, no los he usado para nada más antes de esto. Los he usado.",
      "zh": "正如我在圣约中所说，我所有的祈祷、所有的善行以及我所得到的薪水，在此之前我从未用于任何其他用途。我已经用它",
      "kn": "ನನ್ನ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಹೇಳಿದಂತೆ, ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳು, ಎಲ್ಲಾ ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳು ಮತ್ತು ನಾನು ಪಡೆಯುವ ಸಂಬಳವನ್ನು ನಾನು ಇದಕ್ಕೂ ಮೊದಲು ಬೇರೆ ಯಾವುದಕ್ಕೂ ಬಳಸಿಲ್ಲ. ನಾನು ಅದನ್ನು ಬಳಸಿದ್ದೇನೆ."
    }
  },
  {
    "start": "9:14",
    "text": {
      "en": "only to buy some bakery items for my children, household necessities, and a dress for myself. Today, I am ready to do acts of charity.",
      "hi": "सिर्फ़ अपने बच्चों के लिए कुछ बेकरी का सामान, घर की ज़रूरत का सामान और अपने लिए एक ड्रेस खरीदने के लिए। आज, मैं दान-पुण्य के काम करने के लिए तैयार हूँ।",
      "ta": "என் குழந்தைகளுக்கு சில பேக்கரி பொருட்கள், வீட்டுத் தேவைகள் மற்றும் எனக்கென ஒரு ஆடை வாங்குவதற்காக மட்டுமே. இன்று, நான் தர்ம காரியங்களைச் செய்யத் தயாராக இருக்கிறேன்.",
      "bn": "শুধুমাত্র আমার বাচ্চাদের জন্য কিছু বেকারির জিনিসপত্র, ঘরের প্রয়োজনীয় জিনিসপত্র এবং নিজের জন্য একটি পোশাক কিনতে। আজ, আমি দাতব্য কাজ করতে প্রস্তুত।",
      "te": "నా పిల్లలకు కొన్ని బేకరీ వస్తువులు, ఇంటికి అవసరమైన వస్తువులు మరియు నా కోసం ఒక దుస్తులు కొనడానికి మాత్రమే. ఈ రోజు, నేను దాతృత్వ కార్యక్రమాలు చేయడానికి సిద్ధంగా ఉన్నాను.",
      "mr": "फक्त माझ्या मुलांसाठी काही बेकरीचे सामान, घरातील गरजा आणि स्वतःसाठी एक ड्रेस खरेदी करण्यासाठी. आज मी दानधर्म करण्यास तयार आहे.",
      "fr": "Juste pour acheter des pâtisseries pour mes enfants, des produits de première nécessité et une robe pour moi. Aujourd'hui, je suis prête à faire des actes de charité.",
      "es": "Solo para comprar pan para mis hijos, artículos de primera necesidad y un vestido para mí. Hoy estoy lista para hacer obras de caridad.",
      "zh": "只是为了给孩子们买些烘焙食品、一些生活必需品，以及给自己买件衣服。今天，我准备好做慈善了。",
      "kn": "ನನ್ನ ಮಕ್ಕಳಿಗೆ ಕೆಲವು ಬೇಕರಿ ಸಾಮಾನುಗಳು, ಮನೆಯ ಅವಶ್ಯಕತೆಗಳು ಮತ್ತು ನನಗಾಗಿ ಒಂದು ಉಡುಪನ್ನು ಖರೀದಿಸಲು ಮಾತ್ರ. ಇಂದು, ನಾನು ದಾನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಲು ಸಿದ್ಧನಿದ್ದೇನೆ."
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "I ran to visit orphanages and everywhere I went. I thought, who really needs me? Who really needs me? I took the Kreupasanam paper and went. I didn’t care about the rain or the sun.",
      "hi": "मैं अनाथालयों और जहाँ भी गया, वहाँ दौड़ा। मैंने सोचा, आख़िर किसे मेरी ज़रूरत है? आख़िर किसे मेरी ज़रूरत है? मैंने क्रुपासनम का पेपर लिया और चल पड़ा। मुझे बारिश या धूप की कोई परवाह नहीं थी।",
      "ta": "நான் அனாதை இல்லங்களைப் பார்க்க ஓடினேன், நான் சென்ற இடமெல்லாம். யாருக்கு நான் உண்மையில் தேவை? யாருக்கு நான் உண்மையில் தேவை? நான் க்ருபாசனம் பேப்பரை எடுத்துக்கொண்டு சென்றேன். மழை அல்லது வெயிலைப் பற்றி எனக்கு கவலையில்லை.",
      "bn": "আমি এতিমখানা পরিদর্শন করতে ছুটে গেলাম এবং যেখানেই গেলাম। ভাবলাম, আসলে কার আমাকে প্রয়োজন? আসলে কার আমাকে প্রয়োজন? আমি ক্রেউপাসনম পত্রিকাটি নিয়ে গেলাম। বৃষ্টি বা রোদের কোনও পরোয়া করিনি।",
      "te": "నేను అనాథ శరణాలయాలను సందర్శించడానికి పరిగెత్తాను మరియు నేను వెళ్ళిన ప్రతిచోటా. నేను నిజంగా ఎవరికి కావాలి? నేను నిజంగా ఎవరికి కావాలి అని అనుకున్నాను? నేను క్రూపాసనం పేపర్ తీసుకొని వెళ్ళాను. వర్షం లేదా ఎండ గురించి నేను పట్టించుకోలేదు.",
      "mr": "मी अनाथाश्रमांना भेट देण्यासाठी धावलो आणि जिथे जिथे गेलो तिथे तिथे गेलो. मला वाटले, माझी खरोखर गरज कोणाला आहे? माझी खरोखर गरज कोणाला आहे? मी क्रेउपासनम पेपर घेतला आणि गेलो. मला पावसाची किंवा उन्हाची पर्वा नव्हती.",
      "fr": "J'ai couru visiter les orphelinats et partout où j'allais. Je me suis demandé : « Qui a vraiment besoin de moi ? » J'ai pris le journal Kreupasanam et je suis parti. Peu m'importait la pluie ou le soleil.",
      "es": "Corrí a visitar orfanatos y a todos lados. Pensé: \"¿Quién me necesita de verdad?\". ¿Quién me necesita de verdad? Tomé el periódico Kreupasanam y me fui. No me importaba la lluvia ni el sol.",
      "zh": "我跑去探望孤儿院，去了所有我去过的地方。我心想，谁真的需要我？谁真的需要我？我拿着《Kreupasanam》报纸就去了。我不在乎风雨。",
      "kn": "ನಾನು ಅನಾಥಾಶ್ರಮಗಳಿಗೆ ಭೇಟಿ ನೀಡಲು ಓಡಿದೆ ಮತ್ತು ನಾನು ಹೋದಲ್ಲೆಲ್ಲಾ. ನಾನು ಯೋಚಿಸಿದೆ, ನಾನು ನಿಜವಾಗಿಯೂ ಯಾರಿಗೆ ಬೇಕು? ನಾನು ನಿಜವಾಗಿಯೂ ಯಾರಿಗೆ ಬೇಕು? ನಾನು ಕ್ರೂಪಾಸನಂ ಪತ್ರಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋದೆ. ಮಳೆ ಅಥವಾ ಸೂರ್ಯನ ಬಗ್ಗೆ ನನಗೆ ಕಾಳಜಿ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "9:38",
    "text": {
      "en": "I went even among Muslims. I went wherever I wanted. I visited anyone, and it was with the Mother’s paper from",
      "hi": "मैं मुसलमानों के बीच भी गया। जहाँ चाहा गया। किसी से भी मिला, और वह भी माँ के अख़बार के साथ।",
      "ta": "நான் முஸ்லிம்களிடையே கூட சென்றேன். நான் எங்கு வேண்டுமானாலும் சென்றேன். நான் யாரை வேண்டுமானாலும் சந்தித்தேன், அது அன்னையின் ஆவணங்களுடன் இருந்தது.",
      "bn": "আমি এমনকি মুসলমানদের মধ্যেও গিয়েছিলাম। যেখানে ইচ্ছা সেখানেই গিয়েছিলাম। আমি যে কারো সাথে দেখা করেছি, এবং তা ছিল মায়ের কাগজপত্রের সাথে।",
      "te": "నేను ముస్లింల మధ్య కూడా వెళ్ళాను. నేను ఎక్కడికి వెళ్ళాలనుకున్నానో అక్కడికి వెళ్ళాను. నేను ఎవరినైనా సందర్శించాను, అది తల్లి పత్రంతో వచ్చింది.",
      "mr": "मी मुस्लिमांमध्येही गेलो. मला जिथे जायचे तिथे गेलो. मी कोणालाही भेटलो, आणि ते आईच्या पेपरसह होते",
      "fr": "J'allais même parmi les musulmans. J'allais où je voulais. Je rendais visite à tous, et c'était avec le journal de la Mère de Dieu.",
      "es": "Incluso fui entre musulmanes. Iba a donde quería. Visitaba a cualquiera, y era con el periódico de la Madre de",
      "zh": "我甚至去穆斯林中间。我想去哪里就去哪里。我拜访任何人，都带着圣母的信。",
      "kn": "ನಾನು ಮುಸ್ಲಿಮರ ನಡುವೆಯೂ ಹೋಗಿದ್ದೆ. ನಾನು ಎಲ್ಲಿ ಬೇಕಾದರೂ ಹೋಗಿದ್ದೆ. ನಾನು ಯಾರನ್ನಾದರೂ ಭೇಟಿ ಮಾಡಿದೆ, ಮತ್ತು ಅದು ತಾಯಿಯ ಪತ್ರಿಕೆಯೊಂದಿಗೆ"
    }
  },
  {
    "start": "9:44",
    "text": {
      "en": "Kreupasanam. That day, I testified that my husband’s cancer, that dreadful disease, had completely been removed from his body by Mother.",
      "hi": "कृउपासनम्। उस दिन, मैंने गवाही दी कि मेरे पति का कैंसर, वह भयानक रोग, माँ ने उनके शरीर से पूरी तरह निकाल दिया था।",
      "ta": "க்ருபாசனம். அன்று, என் கணவரின் புற்றுநோய், அந்த பயங்கரமான நோய், அம்மாவால் அவரது உடலில் இருந்து முற்றிலுமாக அகற்றப்பட்டதாக நான் சாட்சியம் அளித்தேன்.",
      "bn": "ক্রেউপাসনম। সেদিন আমি সাক্ষ্য দিয়েছিলাম যে আমার স্বামীর ক্যান্সার, সেই ভয়াবহ রোগ, মা তার শরীর থেকে সম্পূর্ণরূপে অপসারণ করেছেন।",
      "te": "క్రూపాసనం. ఆ రోజు, నా భర్త క్యాన్సర్, ఆ భయంకరమైన వ్యాధిని, అమ్మ అతని శరీరం నుండి పూర్తిగా తొలగించిందని నేను సాక్ష్యమిచ్చాను.",
      "mr": "क्रेउपासनम. त्या दिवशी मी साक्ष दिली की माझ्या पतीचा कर्करोग, तो भयानक आजार, आईने त्याच्या शरीरातून पूर्णपणे काढून टाकला आहे.",
      "fr": "Kreupasanam. Ce jour-là, j'ai témoigné que le cancer de mon mari, cette terrible maladie, avait été complètement éliminé de son corps par Mère.",
      "es": "Kreupasanam. Ese día, testifiqué que el cáncer de mi esposo, esa terrible enfermedad, había sido completamente extirpado del cuerpo por mi madre.",
      "zh": "Kreupasanam。那天，我见证我丈夫的癌症，那种可怕的疾病，已被母亲彻底从他的身体里清除。",
      "kn": "ಕ್ರೂಪಾಸನಂ. ಆ ದಿನ, ನನ್ನ ಗಂಡನ ಕ್ಯಾನ್ಸರ್, ಆ ಭಯಾನಕ ಕಾಯಿಲೆಯನ್ನು ತಾಯಿ ಅವರ ದೇಹದಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ತೆಗೆದುಹಾಕಿದ್ದಾರೆಂದು ನಾನು ಸಾಕ್ಷ್ಯ ನುಡಿದಿದ್ದೇನೆ."
    }
  },
  {
    "start": "9:50",
    "text": {
      "en": "I am a witness standing before you all. I told everyone I met about this. By the power of Mother at Kreupasanam,",
      "hi": "मैं आप सबके सामने खड़ा एक साक्षी हूँ। मैंने जिन लोगों से भी मुलाकात की, उन्हें इस बारे में बताया। कृउपासनम् में माता की शक्ति से,",
      "ta": "நான் உங்கள் அனைவருக்கும் முன்பாக நிற்கும் ஒரு சாட்சி. நான் சந்தித்த அனைவரிடமும் இதைப் பற்றிச் சொன்னேன். க்ருபாசனத்தில் அன்னையின் சக்தியால்,",
      "bn": "আমি তোমাদের সকলের সামনে দাঁড়িয়ে একজন সাক্ষী। আমি যাদের সাথে দেখা করেছি তাদের সবাইকে এই বিষয়ে বলেছি। ক্রেউপাসনমের মায়ের শক্তিতে,",
      "te": "నేను మీ అందరి ముందు నిలబడి సాక్షిని. నేను కలిసిన ప్రతి ఒక్కరికీ దీని గురించి చెప్పాను. క్రూపాసనంలో తల్లి శక్తి ద్వారా,",
      "mr": "मी तुम्हा सर्वांसमोर उभा राहून साक्षीदार आहे. मी भेटलेल्या सर्वांना याबद्दल सांगितले. क्रेउपासनम येथील आईच्या सामर्थ्याने,",
      "fr": "Je suis témoin devant vous tous. J'en ai parlé à tous ceux que j'ai rencontrés. Par le pouvoir de Mère à Kreupasanam,",
      "es": "Soy testigo ante todos ustedes. Les conté esto a todos los que conocí. Por el poder de la Madre en Kreupasanam,",
      "zh": "我站在你们面前作证。我把这件事告诉了所有我遇到的人。借着克罗帕萨南圣母的力量，",
      "kn": "ನಾನು ನಿಮ್ಮೆಲ್ಲರ ಮುಂದೆ ನಿಂತಿರುವ ಸಾಕ್ಷಿ. ನಾನು ಭೇಟಿಯಾದ ಎಲ್ಲರಿಗೂ ಇದರ ಬಗ್ಗೆ ಹೇಳಿದೆ. ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ತಾಯಿಯ ಶಕ್ತಿಯಿಂದ,"
    }
  },
  {
    "start": "10:05",
    "text": {
      "en": "by the power of my Jesus, my husband stands here today without any problems. Even standing before the altar, Mother,",
      "hi": "मेरे यीशु की शक्ति से, मेरे पति आज बिना किसी समस्या के यहाँ खड़े हैं। वेदी के सामने खड़े होकर भी, माँ,",
      "ta": "என் இயேசுவின் வல்லமையால், என் கணவர் இன்று எந்தப் பிரச்சினையும் இல்லாமல் இங்கே நிற்கிறார். பலிபீடத்தின் முன் கூட நிற்கிறார், அம்மா,",
      "bn": "আমার যীশুর শক্তিতে, আমার স্বামী আজ এখানে কোনও সমস্যা ছাড়াই দাঁড়িয়ে আছেন। এমনকি বেদীর সামনে দাঁড়িয়েও, মা,",
      "te": "నా యేసు శక్తి ద్వారా, నా భర్త ఈ రోజు ఇక్కడ ఎటువంటి సమస్యలు లేకుండా నిలబడ్డాడు. పరిశుద్ధ బలిపీఠం ముందు కూడా నిలబడి, తల్లి,",
      "mr": "माझ्या येशूच्या सामर्थ्याने, माझे पती आज येथे कोणत्याही अडचणीशिवाय उभे आहेत. वेदीसमोर उभे राहूनही, आई,",
      "fr": "Par la puissance de mon Jésus, mon mari est ici aujourd'hui sans problème. Même debout devant l'autel, Mère,",
      "es": "Por el poder de mi Jesús, mi esposo está aquí hoy sin ningún problema. Incluso de pie ante el altar, Madre,",
      "zh": "靠着我耶稣的力量，我的丈夫今天站在这里毫无问题。母亲，即使站在祭坛前，",
      "kn": "ನನ್ನ ಯೇಸುವಿನ ಶಕ್ತಿಯಿಂದ, ನನ್ನ ಪತಿ ಇಂದು ಯಾವುದೇ ಸಮಸ್ಯೆಗಳಿಲ್ಲದೆ ಇಲ್ಲಿ ನಿಂತಿದ್ದಾರೆ. ಪವಿತ್ರ ಬಲಿಪೀಠದ ಮುಂದೆಯೂ ನಿಂತಿದ್ದಾರೆ, ತಾಯಿ,"
    }
  },
  {
    "start": "10:19",
    "text": {
      "en": "there were many obstacles trying to harm me, but overcoming all difficulties, hearing my Mother’s prayers, I joined with my Mother and said what I am saying. I am not speaking;",
      "hi": "कई बाधाएँ मुझे नुकसान पहुँचाने की कोशिश कर रही थीं, लेकिन सभी कठिनाइयों को पार करते हुए, अपनी माँ की प्रार्थनाएँ सुनकर, मैं अपनी माँ के साथ जुड़ गया और जो मैं कह रहा हूँ, वह कहा। मैं बोल नहीं रहा हूँ;",
      "ta": "எனக்கு தீங்கு விளைவிக்க பல தடைகள் இருந்தன, ஆனால் எல்லா சிரமங்களையும் கடந்து, என் தாயின் பிரார்த்தனைகளைக் கேட்டு, நான் என் தாயுடன் சேர்ந்து நான் சொல்வதைச் சொன்னேன். நான் பேசவில்லை;",
      "bn": "অনেক বাধা আমার ক্ষতি করার চেষ্টা করছিল, কিন্তু সমস্ত বাধা অতিক্রম করে, আমার মায়ের প্রার্থনা শুনে, আমি আমার মায়ের সাথে যোগ দিয়েছিলাম এবং যা বলছি তা বলেছিলাম। আমি বলছি না;",
      "te": "నాకు హాని కలిగించడానికి చాలా అడ్డంకులు ఉన్నాయి, కానీ అన్ని ఇబ్బందులను అధిగమించి, నా తల్లి ప్రార్థనలను విని, నేను నా తల్లితో కలిసి నేను చెప్పేది చెప్పాను. నేను మాట్లాడటం లేదు;",
      "mr": "मला हानी पोहोचवण्याचा प्रयत्न करणारे अनेक अडथळे होते, परंतु सर्व अडचणींवर मात करून, माझ्या आईच्या प्रार्थना ऐकून, मी माझ्या आईशी सामील झालो आणि मी जे बोलत आहे ते बोललो. मी बोलत नाहीये;",
      "fr": "Il y avait beaucoup d'obstacles qui essayaient de me faire du mal, mais surmontant toutes les difficultés, entendant les prières de ma mère, je me suis joint à elle et j'ai dit ce que je dis. Je ne parle pas ;",
      "es": "Hubo muchos obstáculos que intentaron hacerme daño, pero superando todas las dificultades, escuchando las oraciones de mi Madre, me uní a ella y dije lo que estoy diciendo. No estoy hablando;",
      "zh": "有很多障碍试图伤害我，但我克服了所有困难，听到了母亲的祈祷，我加入了母亲的行列，说出了我想说的话。我不是在说话；",
      "kn": "ನನಗೆ ಹಾನಿ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದ ಹಲವು ಅಡೆತಡೆಗಳು ಇದ್ದವು, ಆದರೆ ಎಲ್ಲಾ ತೊಂದರೆಗಳನ್ನು ನಿವಾರಿಸಿಕೊಂಡು, ನನ್ನ ತಾಯಿಯ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕೇಳಿ, ನಾನು ನನ್ನ ತಾಯಿಯೊಂದಿಗೆ ಸೇರಿಕೊಂಡು ನಾನು ಹೇಳುತ್ತಿರುವುದನ್ನು ಹೇಳಿದೆ. ನಾನು ಮಾತನಾಡುತ್ತಿಲ್ಲ;"
    }
  },
  {
    "start": "10:31",
    "text": {
      "en": "it is my Mother speaking through this incapable person. Everyone here is shedding tears. Has everyone prayed with tears? The living Mother, the living",
      "hi": "यह मेरी माँ है जो इस असमर्थ व्यक्ति के माध्यम से बोल रही है। यहाँ हर कोई आँसू बहा रहा है। क्या सभी ने आँसुओं से प्रार्थना की है? जीवित माँ, जीवित",
      "ta": "இந்த இயலாத நபர் மூலம் என் அம்மா பேசுகிறார். இங்கே எல்லோரும் கண்ணீர் வடிக்கிறார்கள். எல்லோரும் கண்ணீருடன் ஜெபித்தார்களா? வாழும் தாய், வாழும்",
      "bn": "এই অক্ষম ব্যক্তির মাধ্যমে আমার মা কথা বলছেন। এখানে সবাই চোখের জল ফেলছে। সবাই কি চোখের জল ফেলে প্রার্থনা করেছে? জীবিত মা, জীবিত",
      "te": "ఈ అసమర్థ వ్యక్తి ద్వారా నా తల్లి మాట్లాడుతోంది. ఇక్కడ అందరూ కన్నీళ్లు పెట్టుకుంటున్నారు. అందరూ కన్నీళ్లతో ప్రార్థించారా? జీవించి ఉన్న తల్లి, జీవించి ఉన్న",
      "mr": "ही माझी आई या अशक्त व्यक्तीद्वारे बोलत आहे. इथे प्रत्येकजण अश्रू ढाळत आहे. सर्वांनी अश्रू ढाळून प्रार्थना केली आहे का? जिवंत आई, जिवंत",
      "fr": "C'est ma Mère qui parle à travers cette personne incapable. Tout le monde ici verse des larmes. Est-ce que tout le monde a prié avec des larmes ? La Mère vivante, la vivante",
      "es": "Es mi Madre hablando a través de esta persona incapaz. Todos aquí están derramando lágrimas. ¿Han orado todos con lágrimas? La Madre viviente, la Madre viviente...",
      "zh": "这是我的母亲通过这个无能的人说话。在场的每个人都流泪了。每个人都流泪祈祷了吗？活着的母亲，活着的",
      "kn": "ಈ ಅಸಮರ್ಥ ವ್ಯಕ್ತಿಯ ಮೂಲಕ ನನ್ನ ತಾಯಿ ಮಾತನಾಡುತ್ತಿದ್ದಾರೆ. ಇಲ್ಲಿರುವ ಎಲ್ಲರೂ ಕಣ್ಣೀರು ಸುರಿಸುತ್ತಿದ್ದಾರೆ. ಎಲ್ಲರೂ ಕಣ್ಣೀರಿನಿಂದ ಪ್ರಾರ್ಥಿಸಿದ್ದಾರೆಯೇ? ಜೀವಂತ ತಾಯಿ, ಜೀವಂತ"
    }
  },
  {
    "start": "10:43",
    "text": {
      "en": "Mother is here. You do not need to run anywhere else abandoning this Mother. Thank You, Jesus. Thank You, Mother. I could speak just two words and held my husband’s hand.",
      "hi": "माँ यहाँ हैं। तुम्हें इस माँ को छोड़कर कहीं और भागने की ज़रूरत नहीं है। धन्यवाद, यीशु। धन्यवाद, माँ। मैं बस दो शब्द ही बोल पाई और अपने पति का हाथ थाम लिया।",
      "ta": "அம்மா இங்கே இருக்கிறாள். இந்த அம்மாவை விட்டுவிட்டு நீ வேறு எங்கும் ஓட வேண்டியதில்லை. நன்றி இயேசுவே. நன்றி அம்மா. நான் இரண்டு வார்த்தைகள் மட்டுமே பேச முடியும், என் கணவரின் கையைப் பிடித்துக் கொண்டேன்.",
      "bn": "মা এখানে। এই মাকে ছেড়ে তোমার আর কোথাও দৌড়াতে হবে না। ধন্যবাদ, যীশু। ধন্যবাদ, মা। আমি কেবল দুটি শব্দ বলতে পেরে আমার স্বামীর হাত ধরেছিলাম।",
      "te": "అమ్మ ఇక్కడ ఉంది. ఈ తల్లిని వదిలి నువ్వు ఎక్కడికీ పారిపోనవసరం లేదు. యేసుకు ధన్యవాదాలు. తల్లికి ధన్యవాదాలు. నేను రెండు మాటలు మాత్రమే మాట్లాడగలను మరియు నా భర్త చేయి పట్టుకున్నాను.",
      "mr": "आई इथे आहे. तुला या आईला सोडून कुठेही पळून जाण्याची गरज नाही. धन्यवाद, येशू. धन्यवाद, आई. मी फक्त दोन शब्द बोलू शकलो आणि माझ्या पतीचा हात धरला.",
      "fr": "Maman est là. Tu n'as pas besoin de fuir ailleurs pour abandonner cette Mère. Merci, Jésus. Merci, Maman. Je n'ai pu prononcer que deux mots et j'ai tenu la main de mon mari.",
      "es": "Mamá está aquí. No necesitas irte a ningún otro lado abandonando a esta Madre. Gracias, Jesús. Gracias, Madre. Solo pude decir dos palabras y le tomé la mano a mi esposo.",
      "zh": "母亲就在这儿。你不必抛下母亲，跑到别处去。谢谢你，耶稣。谢谢你，母亲。我只能说两个字，握住了丈夫的手。",
      "kn": "ತಾಯಿ ಇಲ್ಲಿದ್ದಾರೆ. ಈ ತಾಯಿಯನ್ನು ಬಿಟ್ಟು ನೀವು ಬೇರೆಲ್ಲಿಗೂ ಓಡಬೇಕಾಗಿಲ್ಲ. ಧನ್ಯವಾದಗಳು, ಯೇಸು. ಧನ್ಯವಾದಗಳು, ತಾಯಿ. ನಾನು ಕೇವಲ ಎರಡು ಮಾತುಗಳನ್ನು ಮಾತ್ರ ಮಾತನಾಡಬಲ್ಲೆ ಮತ್ತು ನನ್ನ ಗಂಡನ ಕೈ ಹಿಡಿದುಕೊಂಡೆ."
    }
  },
  {
    "start": "10:56",
    "text": {
      "en": "What my wife said is 100% true. I myself did not believe that my illness would be cured. I did not believe that my disease would go away because I",
      "hi": "मेरी पत्नी ने जो कहा वो 100% सच है। मुझे खुद भी यकीन नहीं था कि मेरी बीमारी ठीक हो जाएगी। मुझे यकीन नहीं था कि मेरी बीमारी दूर हो जाएगी क्योंकि मैं",
      "ta": "என் மனைவி சொன்னது 100% உண்மை. என் நோய் குணமாகும் என்று நானே நம்பவில்லை. என் நோய் நீங்கும் என்று நான் நம்பவில்லை, ஏனென்றால் நான்",
      "bn": "আমার স্ত্রী যা বলেছে তা 100% সত্য। আমি নিজেও বিশ্বাস করিনি যে আমার অসুস্থতা সেরে যাবে। আমি বিশ্বাস করিনি যে আমার রোগ চলে যাবে কারণ আমি",
      "te": "నా భార్య చెప్పింది 100% నిజం. నా అనారోగ్యం నయమవుతుందని నేను నమ్మలేదు. నా వ్యాధి పోతుందని నేను నమ్మలేదు ఎందుకంటే నేను",
      "mr": "माझ्या पत्नीने जे सांगितले ते 100% खरे आहे. मला स्वतःला विश्वास नव्हता की माझा आजार बरा होईल. माझा आजार निघून जाईल असे मला वाटत नव्हते कारण मी",
      "fr": "Ce que ma femme a dit est 100 % vrai. Moi-même, je ne croyais pas que ma maladie serait guérie. Je ne croyais pas que ma maladie disparaîtrait parce que je",
      "es": "Lo que dijo mi esposa es totalmente cierto. Yo mismo no creía que mi enfermedad se curaría. No creía que mi enfermedad desaparecería porque...",
      "zh": "我老婆说的100%是真的。我自己也不相信我的病会好。我不相信我的病会消失，因为我",
      "kn": "ನನ್ನ ಹೆಂಡತಿ ಹೇಳಿದ್ದು 100% ನಿಜ. ನನ್ನ ಕಾಯಿಲೆ ಗುಣವಾಗುತ್ತದೆ ಎಂದು ನಾನು ನಂಬಿರಲಿಲ್ಲ. ನನ್ನ ಕಾಯಿಲೆ ಹೋಗುತ್ತದೆ ಎಂದು ನಾನು ನಂಪವಿತ್ರ ಬಲಿಲ್ಲ ಏಕೆಂದರೆ ನಾನು"
    }
  },
  {
    "start": "11:07",
    "text": {
      "en": "am technical and had researched a lot. The second occurrence was the same cells, and it was in the lymph nodes. Therefore, surgically, there was no other option.",
      "hi": "मैं तकनीकी विशेषज्ञ हूँ और मैंने इस पर काफ़ी शोध किया है। दूसरी बार भी वही कोशिकाएँ थीं, और वह लिम्फ नोड्स में थीं। इसलिए, सर्जरी के अलावा कोई और विकल्प नहीं था।",
      "ta": "நான் தொழில்நுட்ப ரீதியாக இருக்கிறேன், நிறைய ஆராய்ச்சி செய்தேன். இரண்டாவது நிகழ்வு அதே செல்கள், அது நிணநீர் முனைகளில் இருந்தது. எனவே, அறுவை சிகிச்சை மூலம், வேறு வழியில்லை.",
      "bn": "আমি টেকনিক্যাল ছিলাম এবং অনেক গবেষণা করেছি। দ্বিতীয় ঘটনাটি একই কোষের ছিল, এবং এটি লিম্ফ নোডগুলিতে ছিল। অতএব, অস্ত্রোপচারের মাধ্যমে, অন্য কোন বিকল্প ছিল না।",
      "te": "నేను సాంకేతిక నిపుణుడిని మరియు చాలా పరిశోధన చేసాను. రెండవ సంఘటన అదే కణాలు, మరియు అవి శోషరస కణుపులలో ఉన్నాయి. కాబట్టి, శస్త్రచికిత్స ద్వారా, వేరే మార్గం లేదు.",
      "mr": "सकाळी तांत्रिकदृष्ट्या आणि बरेच संशोधन केले होते. दुसरी घटना त्याच पेशींची होती आणि ती लिम्फ नोड्समध्ये होती. म्हणून, शस्त्रक्रियेचा दुसरा पर्याय नव्हता.",
      "fr": "Je suis technicien et j'ai fait beaucoup de recherches. Le deuxième cas concernait les mêmes cellules, et il se situait dans les ganglions lymphatiques. Par conséquent, la chirurgie était la seule solution.",
      "es": "Soy técnico y he investigado mucho. La segunda vez que se encontraron las mismas células, se encontraron en los ganglios linfáticos. Por lo tanto, quirúrgicamente, no había otra opción.",
      "zh": "我技术娴熟，研究了很多。第二次肿瘤是同样的细胞，而且是在淋巴结中。因此，手术治疗别无选择。",
      "kn": "ನಾನು ತಾಂತ್ರಿಕ ಮತ್ತು ಬಹಳಷ್ಟು ಸಂಶೋಧನೆ ಮಾಡಿದ್ದೇನೆ. ಎರಡನೆಯದಾಗಿ ಸಂಭವಿಸಿದ್ದು ಅದೇ ಜೀವಕೋಶಗಳು, ಮತ್ತು ಅದು ದುಗ್ಧರಸ ಗ್ರಂಥಿಗಳಲ್ಲಿತ್ತು. ಆದ್ದರಿಂದ, ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯಿಂದ, ಬೇರೆ ಯಾವುದೇ ಆಯ್ಕೆ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "11:18",
    "text": {
      "en": "Since the HR was negative, we couldn’t do immunotherapy or any other therapy.",
      "hi": "चूंकि एच.आर. नेगेटिव था, इसलिए हम इम्यूनोथेरेपी या कोई अन्य थेरेपी नहीं कर सके।",
      "ta": "HR எதிர்மறையாக இருந்ததால், எங்களால் நோயெதிர்ப்பு சிகிச்சையையோ அல்லது வேறு எந்த சிகிச்சையையோ செய்ய முடியவில்லை.",
      "bn": "যেহেতু এইচআর নেগেটিভ ছিল, তাই আমরা ইমিউনোথেরাপি বা অন্য কোনও থেরাপি করতে পারিনি।",
      "te": "HR నెగటివ్‌గా ఉండటంతో, మేము ఇమ్యునోథెరపీ లేదా మరే ఇతర థెరపీని చేయలేకపోయాము.",
      "mr": "एचआर निगेटिव्ह असल्याने, आम्ही इम्युनोथेरपी किंवा इतर कोणतीही थेरपी करू शकलो नाही.",
      "fr": "Comme la fréquence cardiaque était négative, nous ne pouvions pas faire d'immunothérapie ni aucune autre thérapie.",
      "es": "Como el HR era negativo no pudimos hacer inmunoterapia ni ninguna otra terapia.",
      "zh": "由于 HR 为负，我们无法进行免疫疗法或任何其他疗法。",
      "kn": "ಮಾನವ ಸಂಪನ್ಮೂಲ ಋಣಾತ್ಮಕವಾಗಿದ್ದರಿಂದ, ನಾವು ಇಮ್ಯುನೊಥೆರಪಿ ಅಥವಾ ಯಾವುದೇ ಇತರ ಚಿಕಿತ್ಸೆಯನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "11:28",
    "text": {
      "en": "The only option was chemotherapy. Until then, I had strong faith as I mentioned. Amit had no faith, but Bibi came to Kreupasanam, received the oil, and last time when I came here",
      "hi": "कीमोथेरेपी ही एकमात्र विकल्प था। तब तक, जैसा कि मैंने बताया, मेरा विश्वास दृढ़ था। अमित को विश्वास नहीं था, लेकिन बीबी कृउपसनम आईं, तेल लिया, और पिछली बार जब मैं यहाँ आई थी,",
      "ta": "ஒரே வழி கீமோதெரபிதான். அதுவரை, நான் குறிப்பிட்டது போல் எனக்கு வலுவான நம்பிக்கை இருந்தது. அமித்துக்கு நம்பிக்கை இல்லை, ஆனால் பீபி க்ருபாசனத்திற்கு வந்தார், எண்ணெயைப் பெற்றார், கடைசியாக நான் இங்கு வந்தபோது",
      "bn": "একমাত্র বিকল্প ছিল কেমোথেরাপি। ততক্ষণ পর্যন্ত, যেমনটি আমি বলেছিলাম, আমার দৃঢ় বিশ্বাস ছিল। অমিতের কোনও বিশ্বাস ছিল না, কিন্তু বিবি ক্রেউপাসনমে এসেছিলেন, তেল গ্রহণ করেছিলেন, এবং শেষবার যখন আমি এখানে এসেছিলাম",
      "te": "కీమోథెరపీ మాత్రమే మార్గం. అప్పటి వరకు, నేను చెప్పినట్లుగా నాకు బలమైన నమ్మకం ఉండేది. అమిత్ కు విశ్వాసం లేదు, కానీ బీబీ క్రూపాసనానికి వచ్చాడు, నూనె తీసుకున్నాడు, మరియు నేను ఇక్కడికి వచ్చినప్పుడు చివరిసారి",
      "mr": "केमोथेरपी हा एकमेव पर्याय होता. तोपर्यंत, मी सांगितल्याप्रमाणे माझा दृढ विश्वास होता. अमितला विश्वास नव्हता, पण बीबी क्रेउपासनमला आली, तेल घेतले आणि शेवटच्या वेळी जेव्हा मी इथे आलो होतो तेव्हा",
      "fr": "La seule option était la chimiothérapie. Jusque-là, j'avais une foi profonde, comme je l'ai mentionné. Amit n'avait pas la foi, mais Bibi est venue à Kreupasanam, a reçu l'huile, et la dernière fois que je suis venue ici…",
      "es": "La única opción era la quimioterapia. Hasta entonces, tenía una fe firme, como mencioné. Amit no tenía fe, pero Bibi vino a Kreupasanam, recibió el aceite, y la última vez que vine...",
      "zh": "唯一的选择是化疗。在那之前，正如我提到的，我有着坚定的信仰。阿米特没有信仰，但比比来到了克鲁帕萨南，接受了油，上次我来的时候，我也是这么做的。",
      "kn": "ಒಂದೇ ಆಯ್ಕೆ ಕೀಮೋಥೆರಪಿ. ಅಲ್ಲಿಯವರೆಗೆ, ನಾನು ಹೇಳಿದಂತೆ ನನಗೆ ಬಲವಾದ ನಂಬಿಕೆ ಇತ್ತು. ಅಮಿತ್‌ಗೆ ನಂಬಿಕೆ ಇರಲಿಲ್ಲ, ಆದರೆ ಬೀಬಿ ಕ್ರೂಪಾಸನಂಗೆ ಬಂದರು, ಎಣ್ಣೆಯನ್ನು ಪಡೆದರು, ಮತ್ತು ಕೊನೆಯ ಬಾರಿ ನಾನು ಇಲ್ಲಿಗೆ ಬಂದಾಗ"
    }
  },
  {
    "start": "11:40",
    "text": {
      "en": "I lay down there. I thought in my mind, Mother, after my PET scan and once this illness is gone, I will come and testify here. I said this, and it happened.",
      "hi": "मैं वहीं लेट गई। मैंने मन ही मन सोचा, माँ, मेरे पीईटी स्कैन के बाद और जब यह बीमारी ठीक हो जाएगी, तो मैं यहाँ आकर गवाही दूँगी। मैंने यह कहा, और ऐसा ही हुआ।",
      "ta": "நான் அங்கேயே படுத்துக் கொண்டேன். அம்மா, என் PET ஸ்கேன் எடுத்து இந்த நோய் நீங்கியதும், நான் இங்கே வந்து சாட்சியமளிக்கப் போகிறேன் என்று என் மனதில் நினைத்தேன். நான் இதைச் சொன்னேன், அது நடந்தது.",
      "bn": "আমি সেখানে শুয়ে পড়লাম। মনে মনে ভাবলাম, মা, আমার পিইটি স্ক্যানের পর এবং এই অসুস্থতা সেরে গেলে, আমি এখানে এসে সাক্ষ্য দেব। আমি এটা বলেছিলাম, এবং তাই ঘটেছিল।",
      "te": "నేను అక్కడే పడుకున్నాను. నా మనసులో అనుకున్నాను, అమ్మా, నా PET స్కాన్ తర్వాత మరియు ఈ అనారోగ్యం పోయిన తర్వాత, నేను వచ్చి ఇక్కడికి సాక్ష్యం చెబుతాను. నేను ఇలా అన్నాను, మరియు అది జరిగింది.",
      "mr": "मी तिथेच झोपलो. मी मनात विचार केला, आई, माझ्या पीईटी स्कॅननंतर आणि हा आजार बरा झाल्यावर, मी इथे येऊन साक्ष देईन. मी हे सांगितले आणि ते घडले.",
      "fr": "Je me suis allongée là. Je me suis dit : « Maman, après mon PET-scan et une fois cette maladie guérie, je viendrai témoigner ici. » Je l’ai dit, et c’est arrivé.",
      "es": "Me acosté allí. Pensé: «Mamá, después de mi tomografía y cuando esta enfermedad se haya curado, vendré a testificar aquí». Lo dije, y así sucedió.",
      "zh": "我躺在那里。我心里想，妈妈，等我做完PET扫描，等我的病好了，我就来这里作证。我说了，事情就成了。",
      "kn": "ನಾನು ಅಲ್ಲಿ ಮಲಗಿದೆ. ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ, ಅಮ್ಮಾ, ನನ್ನ ಪಿಇಟಿ ಸ್ಕ್ಯಾನ್ ನಂತರ ಮತ್ತು ಈ ಕಾಯಿಲೆ ಹೋದ ನಂತರ, ನಾನು ಬಂದು ಇಲ್ಲಿಗೆ ಸಾಕ್ಷಿ ಹೇಳುತ್ತೇನೆ ಎಂದು ಯೋಚಿಸಿದೆ. ನಾನು ಇದನ್ನು ಹೇಳಿದೆ, ಮತ್ತು ಅದು ಸಂಭವಿಸಿತು."
    }
  },
  {
    "start": "11:52",
    "text": {
      "en": "I am immensely thankful to Mother. Thank You. Psalm 34, from verse 5 to 7, as those who read there saw, will be enlightened; they will not be ashamed.",
      "hi": "मैं माँ का बहुत आभारी हूँ। धन्यवाद। स्तोत्र 34, पद 5 से 7 तक, जैसा कि वहाँ पढ़ने वालों ने देखा, वे ज्योतिर्मय होंगे; वे लज्जित नहीं होंगे।",
      "ta": "நான் அம்மாவுக்கு மிகவும் நன்றியுள்ளவனாக இருக்கிறேன். நன்றி. சங்கீதம் 34, வசனம் 5 முதல் 7 வரை, அங்கு படித்தவர்கள் பார்த்தபடி, அறிவொளி பெறுவார்கள்; அவர்கள் வெட்கப்பட மாட்டார்கள்.",
      "bn": "আমি মায়ের প্রতি অত্যন্ত কৃতজ্ঞ। ধন্যবাদ। গীতসংহিতা 34, 5 থেকে 7 পদ পর্যন্ত, যারা সেখানে পড়বে তারা যেমনটি দেখবে, আলোকিত হবে; তারা লজ্জিত হবে না।",
      "te": "నేను అమ్మకు ఎంతో కృతజ్ఞుడను. ధన్యవాదాలు. కీర్తన 34, 5 నుండి 7 వచనం వరకు, అక్కడ చదివిన వారు చూసినట్లుగా, జ్ఞానోదయం పొందుతారు; వారు సిగ్గుపడరు.",
      "mr": "मी आईचा खूप आभारी आहे. धन्यवाद. स्तोत्र 34, वचन 5 ते 7 पर्यंत, ज्यांनी ते वाचले त्यांनी पाहिले की, त्यांना ज्ञान मिळेल; त्यांना लाज वाटणार नाही.",
      "fr": "Je suis immensément reconnaissant envers Mère. Merci. Le Psaume 34, du verset 5 au 7, comme l'ont vu ceux qui l'ont lu, sera éclairé ; ils n'auront pas honte.",
      "es": "Estoy inmensamente agradecido con Madre. Gracias. El Salmo 34, del versículo 5 al 7, como vieron quienes lo leyeron, será iluminado; no se avergonzará.",
      "zh": "我无比感谢圣母。谢谢您。读过诗篇34篇第5至7节的人，必蒙光照，不至羞愧。",
      "kn": "ನಾನು ತಾಯಿಗೆ ಅಪಾರವಾಗಿ ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ. ಧನ್ಯವಾದಗಳು. ಕೀರ್ತನೆ 34, 5 ರಿಂದ 7 ನೇ ವಚನ, ಅಲ್ಲಿ ಓದಿದವರು ನೋಡಿದಂತೆ, ಜ್ಞಾನೋದಯವಾಗುತ್ತದೆ; ಅವರು ನಾಚಿಕೆಪಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "12:07",
    "text": {
      "en": "The humble cried out, the Lord heard, and saved him from all troubles. The Lord’s angel encamps around the devout and rescues them.",
      "hi": "नम्र जन ने दोहाई दी, यहोवा ने सुना, और उसे सब विपत्तियों से बचाया। यहोवा का दूत भक्तों के चारों ओर छावनी डालकर उन्हें बचाता है।",
      "ta": "தாழ்மையானவர்கள் கூக்குரலிட்டனர், கர்த்தர் கேட்டு, எல்லாத் துன்பங்களிலிருந்தும் அவர்களைக் காப்பாற்றினார். கர்த்தருடைய தூதன் பக்தியுள்ளவர்களைச் சுற்றி முகாமிட்டு அவர்களைக் காப்பாற்றுகிறார்.",
      "bn": "নম্ররা চিৎকার করে, প্রভু শুনেন এবং সমস্ত ঝামেলা থেকে তাকে রক্ষা করেন। প্রভুর দূত ধর্মপ্রাণদের চারপাশে শিবির স্থাপন করেন এবং তাদের উদ্ধার করেন।",
      "te": "దీనులు కేకలు వేశారు, ప్రభువు ఆలకించి, అన్ని కష్టాల నుండి వారిని రక్షించాడు. ప్రభువు దూత భక్తుల చుట్టూ మకాం వేసి వారిని రక్షిస్తాడు.",
      "mr": "नम्र लोकांनी हाक मारली, परमेश्वराने ऐकले आणि त्यांना सर्व संकटांपासून वाचवले. परमेश्वराचा परमेश्वरदूत भक्तांभोवती छावणी घालतो आणि त्यांना वाचवतो.",
      "fr": "L'humble crie, et l'Éternel l'entend, et le sauve de toutes les détresses. L'ange de l'Éternel campe autour des pieux et les délivre.",
      "es": "El humilde clamaba, el Señor lo escuchaba y lo salvaba de toda angustia. El ángel del Señor acampa alrededor de los piadosos y los rescata.",
      "zh": "谦卑人呼求，耶和华听见了，便救他脱离一切患难。耶和华的使者在虔诚人四围安营，搭救他们。",
      "kn": "ದೀನರು ಕೂಗಿದರು, ಕರ್ತನು ಕೇಳಿ ಅವರನ್ನು ಎಲ್ಲಾ ಕಷ್ಟಗಳಿಂದ ರಕ್ಷಿಸಿದನು. ಕರ್ತನ ದೂತನು ಭಕ್ತರ ಸುತ್ತಲೂ ಬೀಡುಬಿಟ್ಟು ಅವರನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "12:22",
    "text": {
      "en": "This sister Bibi Shobi, life partner, regained life from the brink of death and joyfully testifies at the holy feet of Mother Kreupasanam.",
      "hi": "यह बहन बीबी शोबी, जीवन साथी, मृत्यु के कगार से जीवन वापस पा गई और माता कृउपासनम के पवित्र चरणों में खुशी से गवाही देती है।",
      "ta": "இந்த சகோதரி பீபி ஷோபி, வாழ்க்கைத் துணைவி, மரணத்தின் விளிம்பிலிருந்து உயிரை மீட்டெடுத்து, அன்னை க்ருபாசனத்தின் புனித பாதங்களில் மகிழ்ச்சியுடன் சாட்சியமளிக்கிறார்.",
      "bn": "এই বোন বিবি শোবি, জীবনসঙ্গী, মৃত্যুর দ্বারপ্রান্ত থেকে জীবন ফিরে পেয়েছেন এবং আনন্দের সাথে মা ক্রেউপাসনমের পবিত্র চরণে সাক্ষ্য দিচ্ছেন।",
      "te": "ఈ సోదరి బీబీ షోబి, జీవిత భాగఆధ్యాత్మిక గురువు, మరణం అంచుల నుండి జీవితాన్ని తిరిగి పొందారు మరియు క్రూపాసనమాత పవిత్ర పాదాల వద్ద సంతోషంగా సాక్ష్యమిస్తున్నారు.",
      "mr": "ही बहीण बीबी शोबी, जीवनसाथी, मृत्यूच्या उंबरठ्यावरून पुन्हा जिवंत झाली आणि आई क्रेउपासनमच्या पवित्र चरणी आनंदाने साक्ष देते.",
      "fr": "Cette sœur Bibi Shobi, partenaire de vie, a retrouvé la vie au bord de la mort et témoigne avec joie aux pieds sacrés de Mère Kreupasanam.",
      "es": "Esta hermana Bibi Shobi, compañera de vida, recuperó la vida al borde de la muerte y testifica con alegría a los santos pies de la Madre Kreupasanam.",
      "zh": "这位姐妹 Bibi Shobi，人生伴侣，从死亡边缘重获生命，并在 Kreupasanam 修女的圣脚下快乐地作证。",
      "kn": "ಈ ಸಹೋದರಿ ಬೀಬಿ ಶೋಬಿ, ಜೀವನ ಸಂಗಾತಿ, ಸಾವಿನ ಅಂಚಿನಿಂದ ಜೀವವನ್ನು ಮರಳಿ ಪಡೆದರು ಮತ್ತು ತಾಯಿ ಕ್ರೂಪಾಸನಂ ಅವರ ಪವಿತ್ರ ಪಾದಗಳಲ್ಲಿ ಸಂತೋಷದಿಂದ ಸಾಕ್ಷಿಯಾಗುತ್ತಾರೆ."
    }
  },
  {
    "start": "12:34",
    "text": {
      "en": "She testifies to great health. Thank You. Dear friends, this is a beautiful testimony of faith that Bibi shared at this altar. Everything was broken; life",
      "hi": "वह उत्तम स्वास्थ्य की गवाही देती है। धन्यवाद। प्रिय मित्रों, यह विश्वास की एक सुंदर गवाही है जो बीबी ने इस वेदी पर साझा की। सब कुछ टूट गया था; जीवन",
      "ta": "அவள் மிகுந்த ஆரோக்கியத்திற்கு சாட்சியமளிக்கிறாள். நன்றி. அன்பான நண்பர்களே, இந்த பலிபீடத்தில் பீபி பகிர்ந்து கொண்ட விசுவாசத்தின் அழகான சான்று இது. எல்லாம் உடைந்துவிட்டது; வாழ்க்கை",
      "bn": "তিনি মহান স্বাস্থ্যের সাক্ষ্য দিচ্ছেন। ধন্যবাদ। প্রিয় বন্ধুরা, এটি বিবির বিশ্বাসের একটি সুন্দর সাক্ষ্য যা এই বেদীতে ভাগ করে নিয়েছিল। সবকিছু ভেঙে গিয়েছিল; জীবন",
      "te": "ఆమె గొప్ప ఆరోగ్యానికి సాక్ష్యమిస్తుంది. ధన్యవాదాలు. ప్రియమైన స్నేహితులారా, ఈ పరిశుద్ధ బలిపీఠం వద్ద బీబీ పంచుకున్న విశ్వాసం యొక్క అందమైన సాక్ష్యం ఇది. ప్రతిదీ విరిగిపోయింది; జీవితం",
      "mr": "ती उत्तम आरोग्याची साक्ष देते. धन्यवाद. प्रिय मित्रांनो, बीबीने या वेदीवर सामायिक केलेल्या श्रद्धेची ही एक सुंदर साक्ष आहे. सर्व काही तुटले होते; जीवन",
      "fr": "Elle témoigne d'une excellente santé. Merci. Chers amis, c'est un beau témoignage de foi que Bibi a partagé à cet autel. Tout était brisé ; la vie",
      "es": "Ella da testimonio de una gran salud. Gracias. Queridos amigos, este es un hermoso testimonio de fe que Bibi compartió en este altar. Todo estaba roto; la vida...",
      "zh": "她见证自己身体健康。谢谢。亲爱的朋友们，这是比比在圣坛上分享的美好信仰见证。一切都破碎了；生命",
      "kn": "ಅವಳು ಉತ್ತಮ ಆರೋಗ್ಯವನ್ನು ಹೊಂದಿದ್ದಾಳೆಂದು ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾಳೆ. ಧನ್ಯವಾದಗಳು. ಪ್ರಿಯ ಸ್ನೇಹಿತರೇ, ಈ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಬೀಬಿ ಹಂಚಿಕೊಂಡ ನಂಬಿಕೆಯ ಸುಂದರ ಸಾಕ್ಷ್ಯ ಇದು. ಎಲ್ಲವೂ ಮುರಿದುಹೋಗಿತ್ತು; ಜೀವನ"
    }
  },
  {
    "start": "12:48",
    "text": {
      "en": "had been lost, the marriage broken, the family disrupted, the disease destroying the household. But from that point, life, her life partner, family, faith,",
      "hi": "सब कुछ खो चुका था, शादी टूट चुकी थी, परिवार बिखर चुका था, बीमारी घर को तबाह कर रही थी। लेकिन उस पल से, जीवन, उसका जीवनसाथी, परिवार, विश्वास,",
      "ta": "தொலைந்து போனாள், திருமணம் முறிந்தது, குடும்பம் சீர்குலைந்தது, நோய் வீட்டை அழித்தது. ஆனால் அந்த தருணத்திலிருந்து, வாழ்க்கை, அவளுடைய வாழ்க்கைத் துணை, குடும்பம், நம்பிக்கை,",
      "bn": "হারিয়ে গেছে, বিয়ে ভেঙে গেছে, পরিবার ভেঙে পড়েছে, রোগ সংসার ধ্বংস করছে। কিন্তু সেই মুহূর্ত থেকে, জীবন, তার জীবনসঙ্গী, পরিবার, বিশ্বাস,",
      "te": "ఓడిపోయింది, వివాహం విచ్ఛిన్నమైంది, కుటుంబం చెడిపోయింది, వ్యాధి ఇంటిని నాశనం చేసింది. కానీ ఆ సమయం నుండి, జీవితం, ఆమె జీవిత భాగఆధ్యాత్మిక గురువు, కుటుంబం, విశ్వాసం,",
      "mr": "हरवले होते, लग्न तुटले होते, कुटुंब विस्कळीत झाले होते, आजाराने घर उद्ध्वस्त केले होते. पण त्या क्षणापासून, जीवन, तिचा जीवनसाथी, कुटुंब, विश्वास,",
      "fr": "avait été perdue, le mariage brisé, la famille désunie, la maladie détruisant le foyer. Mais à partir de ce moment, la vie, son partenaire, sa famille, sa foi,",
      "es": "se había perdido, el matrimonio roto, la familia desorganizada, la enfermedad destruyendo el hogar. Pero a partir de ese momento, la vida, su compañero de vida, la familia, la fe,",
      "zh": "失去了一切，婚姻破裂，家庭破碎，疾病摧毁了整个家。但从那时起，生活、她的伴侣、家庭、信仰，",
      "kn": "ಕಳೆದುಹೋಗಿತ್ತು, ಮದುವೆ ಮುರಿದುಬಿತ್ತು, ಕುಟುಂಬವು ಅಸ್ತವ್ಯಸ್ತವಾಗಿತ್ತು, ರೋಗವು ಮನೆಯನ್ನು ನಾಶಮಾಡಿತ್ತು. ಆದರೆ ಆ ಹಂತದಿಂದ, ಜೀವನ, ಅವಳ ಜೀವನ ಸಂಗಾತಿ, ಕುಟುಂಬ, ನಂಬಿಕೆ,"
    }
  },
  {
    "start": "13:02",
    "text": {
      "en": "and God’s love were restored. This is a testimony of a daughter’s great journey shared at this altar. To Mother, Father, and Holy Mary, we give thanks for these great divine experiences",
      "hi": "और परमेश्वर का प्रेम पुनः स्थापित हुआ। यह इस वेदी पर साझा की गई एक बेटी की महान यात्रा का प्रमाण है। माता, पिता और पवित्र मरियम को हम इन महान दिव्य अनुभवों के लिए धन्यवाद देते हैं।",
      "ta": "கடவுளின் அன்பு மீட்டெடுக்கப்பட்டது. இந்த பலிபீடத்தில் பகிர்ந்து கொள்ளப்பட்ட ஒரு மகளின் சிறந்த பயணத்தின் சாட்சியம் இது. இந்த சிறந்த தெய்வீக அனுபவங்களுக்காக தாய், தந்தை மற்றும் புனித மரியாளுக்கு நன்றி செலுத்துகிறோம்.",
      "bn": "এবং ঈশ্বরের ভালোবাসা পুনরুদ্ধার করা হয়েছিল। এটি এই বেদিতে ভাগ করে নেওয়া একটি কন্যার মহান যাত্রার সাক্ষ্য। মা, পিতা এবং পবিত্র মেরির প্রতি, আমরা এই মহান ঐশ্বরিক অভিজ্ঞতার জন্য ধন্যবাদ জানাই।",
      "te": "మరియు దేవుని ప్రేమ పునరుద్ధరించబడింది. ఈ పరిశుద్ధ బలిపీఠం వద్ద ఒక కుమార్తె పంచుకున్న గొప్ప ప్రయాణానికి ఇది సాక్ష్యం. ఈ గొప్ప దైవిక అనుభవాలకు తల్లి, తండ్రి మరియు పవిత్ర మరియకు మేము కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "आणि परमेश्वराचे प्रेम पुनर्संचयित झाले. या वेदीवर एका मुलीने केलेल्या महान प्रवासाची ही साक्ष आहे. आई, वडील आणि पवित्र मेरी यांचे आम्ही या महान दैवी अनुभवांसाठी आभार मानतो.",
      "fr": "et l'amour de Dieu furent restaurés. Voici le témoignage du grand cheminement d'une fille, partagé à cet autel. À Mère, Père et Sainte Marie, nous rendons grâce pour ces grandes expériences divines.",
      "es": "y el amor de Dios fue restaurado. Este es el testimonio del gran viaje de una hija, compartido en este altar. A la Madre, al Padre y a Santa María, damos gracias por estas grandes experiencias divinas.",
      "zh": "天主的爱得以恢复。这是一位女儿在祭坛上分享的伟大旅程的见证。我们感谢圣母、圣父和圣母玛利亚，感谢这些伟大的神圣经历。",
      "kn": "ಮತ್ತು ದೇವರ ಪ್ರೀತಿಯನ್ನು ಪುನಃಸ್ಥಾಪಿಸಲಾಯಿತು. ಈ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಹಂಚಿಕೊಂಡ ಮಗಳ ಮಹಾನ್ ಪ್ರಯಾಣದ ಸಾಕ್ಷಿ ಇದು. ತಾಯಿ, ತಂದೆ ಮತ್ತು ಪವಿತ್ರ ಮೇರಿಗೆ, ಈ ಮಹಾನ್ ದೈವಿಕ ಅನುಭವಗಳಿಗಾಗಿ ನಾವು ಧನ್ಯವಾದಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "13:15",
    "text": {
      "en": "and with folded hands, let us offer this testimony. For unprecedented divine experiences, if you haven’t subscribed to this YouTube channel yet, subscribe now.",
      "hi": "और हाथ जोड़कर, आइए हम यह गवाही दें। अदर्शनपूर्व दिव्य अनुभवों के लिए, यदि आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "மற்றும் கூப்பிய கைகளுடன், இந்த சாட்சியத்தை வழங்குவோம். இதுவரை கண்டிராத தெய்வீக அனுபவங்களுக்கு, நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "এবং হাত জোড় করে, আসুন আমরা এই সাক্ষ্যটি পেশ করি। অদর্শনপূর্ব ঐশ্বরিক অভিজ্ঞতার জন্য, যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "మరియు చేతులు జోడించి, ఈ సాక్ష్యాన్ని అందిద్దాం. అపూర్వమైన దైవిక అనుభవాల కోసం, మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "आणि हात जोडून, आपण ही साक्ष देऊया. अदर्शनपूर्व दैवी अनुभवांसाठी, जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर आत्ताच सबस्क्राइब करा.",
      "fr": "Et les mains jointes, offrons ce témoignage. Pour des expériences divines inédites, si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Y con las manos juntas, ofrezcamos este testimonio. Para experiencias divinas sin precedentes, si aún no te has suscsacramento a este canal de YouTube, suscríbete ahora.",
      "zh": "让我们双手合十，献上这份见证。为了获得前所未有的神圣体验，如果您还没有订阅这个YouTube频道，请立即订阅。",
      "kn": "ಮತ್ತು ಕೈಮುಗಿದು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡೋಣ. ಅದರ್ಶನಪೂರ್ವ ದೈವಿಕ ಅನುಭವಗಳಿಗಾಗಿ, ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "13:29",
    "text": {
      "en": "Share this video immediately with your friends and be chosen by the Lord.",
      "hi": "इस वीडियो को तुरंत अपने दोस्तों के साथ साझा करें और प्रभु द्वारा चुने जाएँ।",
      "ta": "இந்த காணொளியை உடனடியாக உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தரால் தேர்ந்தெடுக்கப்படுங்கள்.",
      "bn": "এই ভিডিওটি অবিলম্বে আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর দ্বারা নির্বাচিত হন।",
      "te": "ఈ వీడియోను వెంటనే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువుచే ఎన్నుకోబడండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत लगेच शेअर करा आणि प्रभूने निवडलेले व्हा.",
      "fr": "Partagez immédiatement cette vidéo avec vos amis et soyez choisi par le Seigneur.",
      "es": "Comparte este vídeo inmediatamente con tus amigos y sé elegido por el Señor.",
      "zh": "立刻分享此影片给你的朋友，被主拣选吧。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ತಕ್ಷಣ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನಿಂದ ಆರಿಸಿಕೊಳ್ಳಿ."
    }
  }
]