[
  {
    "start": "0:10",
    "text": {
      "en": "[Music] A thousand thanks to Jesus and the Holy Mother. My name is Soja, I am from Palai. This is my eighth covenant.",
      "hi": "[संगीत] यीशु और पवित्र माता का हज़ार-हज़ार शुक्रिया। मेरा नाम सोजा है, मैं पलाई से हूँ। यह मेरी आठवीं वाचा है।",
      "ta": "[இசை] இயேசுவுக்கும் பரிசுத்த தாய்க்கும் ஆயிரம் நன்றி. என் பெயர் சோஜா, நான் பாளையைச் சேர்ந்தவன். இது எனது எட்டாவது உடன்படிக்கை.",
      "bn": "[সঙ্গীত] যীশু এবং পবিত্র মাকে হাজার ধন্যবাদ। আমার নাম সোজা, আমি পালাই থেকে এসেছি। এটি আমার অষ্টম চুক্তি।",
      "te": "[సంగీతం] యేసు మరియు పవిత్ర తల్లికి వెయ్యి కృతజ్ఞతలు. నా పేరు సోజా, నేను పలై నుండి వచ్చాను. ఇది నా ఎనిమిదవ నిబంధన.",
      "mr": "[संगीत] येशू आणि पवित्र आईचे लाख लाख आभार. माझे नाव सोजा आहे, मी पलईची आहे. हा माझा आठवा करार आहे.",
      "fr": "[Musique] Mille mercis à Jésus et à la Sainte Mère. Je m'appelle Soja, je viens de Palai. C'est ma huitième alliance.",
      "es": "[Música] Mil gracias a Jesús y a la Santa Madre. Me llamo Soja, soy de Palai. Este es mi octavo pacto.",
      "zh": "[音乐] 千恩万谢耶稣和圣母。我叫索娅，来自帕莱。这是我的第八个圣约。",
      "kn": "[ಸಂಗೀತ] ಯೇಸು ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಗೆ ಸಾವಿರ ಧನ್ಯವಾದಗಳು. ನನ್ನ ಹೆಸರು ಸೋಜಾ, ನಾನು ಪಲೈನವನು. ಇದು ನನ್ನ ಎಂಟನೇ ಒಡಂಬಡಿಕೆ."
    }
  },
  {
    "start": "0:20",
    "text": {
      "en": "This is the third testimony I am sharing at the altar. I am here to speak about a healing my sister’s son, Amal, received.",
      "hi": "यह तीसरी गवाही है जो मैं वेदी पर दे रहा हूँ। मैं यहाँ अपनी बहन के बेटे, अमल को मिली चंगाई के बारे में बात करने आया हूँ।",
      "ta": "இது பலிபீடத்தில் நான் பகிர்ந்து கொள்ளும் மூன்றாவது சாட்சியம். என் சகோதரியின் மகன் அமல் பெற்ற குணப்படுத்துதலைப் பற்றிப் பேச நான் இங்கே இருக்கிறேன்.",
      "bn": "এটি বেদিতে আমি তৃতীয় সাক্ষ্য দিচ্ছি। আমি এখানে আমার বোনের ছেলে অমলের আরোগ্য লাভের কথা বলতে এসেছি।",
      "te": "ఇది నేను పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద పంచుకుంటున్న మూడవ సాక్ష్యం. నా సోదరి కుమారుడు అమల్ పొందిన స్వస్థత గురించి మాట్లాడటానికి నేను ఇక్కడ ఉన్నాను.",
      "mr": "वेदीवर मी देत असलेली ही तिसरी साक्ष आहे. मी माझ्या बहिणीच्या मुलाला, अमलला झालेल्या बरे होण्याबद्दल बोलण्यासाठी येथे आहे.",
      "fr": "C'est le troisième témoignage que je partage à l'autel. Je suis ici pour parler de la guérison qu'Amal, le fils de ma sœur, a reçue.",
      "es": "Este es el tercer testimonio que comparto en el altar. Estoy aquí para hablar de la sanación que recibió Amal, el hijo de mi hermana.",
      "zh": "这是我在圣坛前分享的第三个见证。我来这里是为了讲述我姐姐的儿子阿迈勒所得到的医治。",
      "kn": "ಇದು ನಾನು ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಬಳಿ ಹಂಚಿಕೊಳ್ಳುತ್ತಿರುವ ಮೂರನೇ ಸಾಕ್ಷಿಯಾಗಿದೆ. ನನ್ನ ಸಹೋದರಿಯ ಮಗ ಅಮಲ್ ಪಡೆದ ಗುಣಪಡಿಸುವಿಕೆಯ ಬಗ್ಗೆ ಮಾತನಾಡಲು ನಾನು ಇಲ್ಲಿದ್ದೇನೆ."
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "In 2003, he started experiencing severe back pain. So, in Palai, we consulted many hospitals. Then we took him to the medical college in Kottayam.",
      "hi": "2003 में, उन्हें पीठ में बहुत तेज़ दर्द होने लगा। इसलिए, पलाई में हमने कई अस्पतालों में इलाज करवाया। फिर हम उन्हें कोट्टायम के मेडिकल कॉलेज ले गए।",
      "ta": "2003 ஆம் ஆண்டில், அவருக்கு கடுமையான முதுகுவலி ஏற்படத் தொடங்கியது. எனவே, பாளையில், நாங்கள் பல மருத்துவமனைகளை அணுகினோம். பின்னர் அவரை கோட்டயத்தில் உள்ள மருத்துவக் கல்லூரிக்கு அழைத்துச் சென்றோம்.",
      "bn": "2003 সালে, তিনি প্রচণ্ড পিঠে ব্যথা অনুভব করতে শুরু করেন। তাই, পালাইতে, আমরা অনেক হাসপাতালের সাথে পরামর্শ করি। তারপর আমরা তাকে কোট্টায়ামের মেডিকেল কলেজে নিয়ে যাই।",
      "te": "2003 లో, అతనికి తీవ్రమైన వెన్నునొప్పి రావడం ప్రారంభమైంది. కాబట్టి, పలైలో, మేము అనేక ఆసుపత్రులను సంప్రదించాము. తరువాత మేము అతనిని కొట్టాయంలోని వైద్య కళాశాలకు తీసుకెళ్లాము.",
      "mr": "2003 मध्ये, त्याला पाठदुखीचा तीव्र त्रास होऊ लागला. म्हणून, पलाईमध्ये, आम्ही अनेक रुग्णालयांमध्ये उपचार घेतले. त्यानंतर आम्ही त्याला कोट्टायममधील वैद्यकीय महाविद्यालयात नेले.",
      "fr": "En 2003, il a commencé à souffrir de fortes douleurs dorsales. À Palai, nous avons donc consulté plusieurs hôpitaux. Nous l'avons ensuite emmené à la faculté de médecine de Kottayam.",
      "es": "En 2003, empezó a sufrir un fuerte dolor de espalda. Así que, en Palai, consultamos con varios hospitales. Luego lo llevamos a la facultad de medicina de Kottayam.",
      "zh": "2003年，他开始出现严重的背痛。所以，在帕莱，我们咨询了多家医院。然后我们带他去了科塔亚姆的医学院。",
      "kn": "2003 ರಲ್ಲಿ, ಅವನಿಗೆ ತೀವ್ರ ಬೆನ್ನು ನೋವು ಬರಲು ಪ್ರಾರಂಭಿಸಿತು. ಆದ್ದರಿಂದ, ಪಲೈನಲ್ಲಿ, ನಾವು ಅನೇಕ ಆಸ್ಪತ್ರೆಗಳನ್ನು ಸಂಪರ್ಕಿಸಿದೆವು. ನಂತರ ನಾವು ಅವನನ್ನು ಕೊಟ್ಟಾಯಂನಲ್ಲಿರುವ ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿಗೆ ಕರೆದೊಯ್ದೆವು."
    }
  },
  {
    "start": "0:39",
    "text": {
      "en": "When we went there, they said he didn’t have any particular illness, that it was just his habit, and so on. Then they discharged him and let us go.",
      "hi": "जब हम वहाँ गए, तो उन्होंने कहा कि उसे कोई ख़ास बीमारी नहीं है, बस उसकी आदत है, वगैरह। फिर उन्होंने उसे छुट्टी दे दी और हमें जाने दिया।",
      "ta": "நாங்கள் அங்கு சென்றபோது, அவருக்கு எந்த குறிப்பிட்ட நோயும் இல்லை, அது அவருடைய பழக்கம் என்று அவர்கள் சொன்னார்கள். பின்னர் அவர்கள் அவரை டிஸ்சார்ஜ் செய்து எங்களைப் போக அனுமதித்தனர்.",
      "bn": "আমরা যখন সেখানে গেলাম, তারা বললো তার কোন বিশেষ অসুস্থতা নেই, এটা কেবল তার অভ্যাস, ইত্যাদি। তারপর তারা তাকে ছেড়ে দিল এবং আমাদের যেতে দিল।",
      "te": "మేము అక్కడికి వెళ్ళినప్పుడు, అతనికి ప్రత్యేకమైన అనారోగ్యం ఏమీ లేదని, అది అతని అలవాటు అని, ఇంకా చాలా విషయాలు చెప్పారు. తరువాత వారు అతన్ని డిశ్చార్జ్ చేసి మమ్మల్ని వెళ్ళనిచ్చారు.",
      "mr": "आम्ही तिथे गेलो तेव्हा त्यांनी सांगितले की त्याला कोणताही विशिष्ट आजार नाही, तो फक्त त्याची सवय होती, वगैरे. मग त्यांनी त्याला डिस्चार्ज दिला आणि आम्हाला जाऊ दिले.",
      "fr": "Quand nous sommes allés là-bas, ils ont dit qu'il n'avait pas de maladie particulière, que c'était juste une habitude, etc. Puis ils l'ont libéré et nous ont laissés partir.",
      "es": "Cuando fuimos, nos dijeron que no tenía ninguna enfermedad en particular, que era solo un hábito, etc. Luego le dieron de alta y nos dejaron ir.",
      "zh": "我们去的时候，他们说他没什么特别的病，只是习惯问题等等。然后他们就让他出院了，让我们也走了。",
      "kn": "ನಾವು ಅಲ್ಲಿಗೆ ಹೋದಾಗ, ಅವನಿಗೆ ಯಾವುದೇ ನಿರ್ದಿಷ್ಟ ಕಾಯಿಲೆ ಇಲ್ಲ, ಅದು ಅವನ ಅಭ್ಯಾಸ ಎಂದು ಅವರು ಹೇಳಿದರು. ನಂತರ ಅವರು ಅವನನ್ನು ಡಿಸ್ಚಾರ್ಜ್ ಮಾಡಿ ನಮ್ಮನ್ನು ಹೋಗಲು ಬಿಟ್ಟರು."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "Afterwards, we again went to a private hospital in Palai. By that time, his whole body had weakened, his tongue had twisted,",
      "hi": "बाद में, हम फिर पलाई के एक निजी अस्पताल गए। तब तक उनका पूरा शरीर कमज़ोर हो चुका था, उनकी जीभ टेढ़ी हो गई थी,",
      "ta": "பின்னர், நாங்கள் மீண்டும் பாளையில் உள்ள ஒரு தனியார் மருத்துவமனைக்குச் சென்றோம். அந்த நேரத்தில், அவரது முழு உடலும் பலவீனமடைந்து, அவரது நாக்கு முறுக்கியது,",
      "bn": "এরপর, আমরা আবার পালাইয়ের একটি বেসরকারি হাসপাতালে গেলাম। ততক্ষণে তার পুরো শরীর দুর্বল হয়ে পড়েছিল, জিভ মোচড় দিয়েছিল,",
      "te": "తరువాత, మేము మళ్ళీ పలైలోని ఒక ప్రైవేట్ ఆసుపత్రికి వెళ్ళాము. ఆ సమయానికి, అతని శరీరం మొత్తం బలహీనపడింది, అతని నాలుక మెలితిరిగిపోయింది,",
      "mr": "त्यानंतर, आम्ही पुन्हा पलई येथील एका खाजगी रुग्णालयात गेलो. तोपर्यंत त्याचे संपूर्ण शरीर कमकुवत झाले होते, त्याची जीभ वळली होती,",
      "fr": "Ensuite, nous sommes retournés dans un hôpital privé à Palai. À ce moment-là, tout son corps était affaibli, sa langue était tordue.",
      "es": "Después, fuimos de nuevo a un hospital privado en Palai. Para entonces, todo su cuerpo estaba debilitado, tenía la lengua torcida,",
      "zh": "之后，我们又去了帕莱的一家私立医院。那时，他整个人都虚弱无力，舌头也扭曲了，",
      "kn": "ನಂತರ, ನಾವು ಮತ್ತೆ ಪಲೈನಲ್ಲಿರುವ ಖಾಸಗಿ ಆಸ್ಪತ್ರೆಗೆ ಹೋದೆವು. ಆ ಹೊತ್ತಿಗೆ, ಅವನ ಇಡೀ ದೇಹವು ದುರ್ಬಲಗೊಂಡಿತ್ತು, ಅವನ ನಾಲಿಗೆ ತಿರುಚಿತ್ತು,"
    }
  },
  {
    "start": "0:55",
    "text": {
      "en": "and he was in a condition where he couldn’t even sit up. Soon, small twitches started appearing in the hair, on his hands and thighs. Then we took a discharge from there as well.",
      "hi": "और उसकी हालत इतनी खराब हो गई थी कि वह बैठ भी नहीं पा रहा था। जल्द ही, उसके बालों, हाथों और जांघों पर छोटी-छोटी मरोड़ें दिखाई देने लगीं। फिर हमने वहाँ से भी डिस्चार्ज लिया।",
      "ta": "அவர் எழுந்து உட்காரக்கூட முடியாத நிலையில் இருந்தார். விரைவில், அவரது கைகள் மற்றும் தொடைகளில் முடியில் சிறிய இழுப்புகள் தோன்ற ஆரம்பித்தன. பின்னர் அங்கிருந்தும் ஒரு வெளியேற்றத்தை எடுத்தோம்.",
      "bn": "এবং তার অবস্থা এমন ছিল যে সে উঠে বসতেও পারছিল না। শীঘ্রই, তার চুলে, হাতে এবং উরুতে ছোট ছোট মোচড় শুরু হল। তারপর আমরা সেখান থেকেও ডিসচার্জ নিলাম।",
      "te": "మరియు అతను కూర్చోలేని స్థితిలో ఉన్నాడు. త్వరలోనే, అతని జుట్టులో, చేతులు మరియు తొడలపై చిన్న చిన్న ముడతలు కనిపించడం ప్రారంభించాయి. తరువాత మేము అక్కడ నుండి కూడా డిశ్చార్జ్ తీసుకున్నాము.",
      "mr": "आणि तो अशा स्थितीत होता की त्याला उठून बसताही येत नव्हते. लवकरच, त्याच्या केसांमध्ये, हातांवर आणि मांड्यांवर लहान मुरगळ येऊ लागल्या. मग आम्ही तिथूनही डिस्चार्ज घेतला.",
      "fr": "Il était dans un tel état qu'il ne pouvait même pas s'asseoir. Bientôt, de petits tremblements ont commencé à apparaître dans ses cheveux, sur ses mains et ses cuisses. Puis nous avons également prélevé une décharge à cet endroit.",
      "es": "y estaba en un estado en el que ni siquiera podía sentarse. Pronto, empezaron a aparecer pequeños espasmos en el cabello, las manos y los muslos. Luego también le dimos el alta.",
      "zh": "他的情况很糟糕，甚至无法坐起来。很快，他的头发、手和大腿开始出现轻微抽搐。然后我们也从那里抽取了分泌物。",
      "kn": "ಮತ್ತು ಅವನು ಕುಳಿತುಕೊಳ್ಳಲು ಸಹ ಸಾಧ್ಯವಾಗದ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದನು. ಶೀಘ್ರದಲ್ಲೇ, ಅವನ ಕೂದಲಿನಲ್ಲಿ, ಕೈಗಳು ಮತ್ತು ತೊಡೆಗಳ ಮೇಲೆ ಸಣ್ಣ ಸೆಳೆತಗಳು ಕಾಣಿಸಿಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿದವು. ನಂತರ ನಾವು ಅಲ್ಲಿಂದ ಡಿಸ್ಚಾರ್ಜ್ ಅನ್ನು ಸಹ ತೆಗೆದುಕೊಂಡೆವು."
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "They told us to take him somewhere else. So immediately, along with my sister, brother-in-law, and everyone, we took him to Amrita. When we reached there,",
      "hi": "उन्होंने हमें उसे कहीं और ले जाने को कहा। तो तुरंत, अपनी बहन, जीजा और सबके साथ, हम उसे अमृता के पास ले गए। वहाँ पहुँचकर,",
      "ta": "அவரை வேறு எங்காவது அழைத்துச் செல்லுமாறு அவர்கள் எங்களிடம் சொன்னார்கள். எனவே உடனடியாக, என் சகோதரி, மைத்துனர் மற்றும் அனைவருடனும் சேர்ந்து, நாங்கள் அவரை அமிர்தாவிடம் அழைத்துச் சென்றோம். நாங்கள் அங்கு சென்றதும்,",
      "bn": "তারা আমাদের বললো তাকে অন্য কোথাও নিয়ে যেতে। তাই সাথে সাথে, আমার বোন, ভগ্নিপতি এবং সকলের সাথে, আমরা তাকে অমৃতার কাছে নিয়ে গেলাম। যখন আমরা সেখানে পৌঁছালাম,",
      "te": "వాళ్ళు అతన్ని వేరే చోటికి తీసుకెళ్లమని చెప్పారు. కాబట్టి వెంటనే, నా చెల్లి, బావమరిది మరియు అందరితో కలిసి, మేము అతన్ని అమృత వద్దకు తీసుకెళ్లాము. మేము అక్కడికి చేరుకున్నప్పుడు,",
      "mr": "त्यांनी आम्हाला त्याला दुसरीकडे कुठेतरी घेऊन जाण्यास सांगितले. म्हणून लगेच, माझी बहीण, मेहुणे आणि सर्वांसह, आम्ही त्याला अमृताकडे घेऊन गेलो. आम्ही तिथे पोहोचल्यावर,",
      "fr": "Ils nous ont dit de l'emmener ailleurs. Alors, immédiatement, avec ma sœur, mon beau-frère et tout le monde, nous l'avons emmené à Amrita. Arrivés là-bas,",
      "es": "Nos dijeron que lo lleváramos a otro lugar. Así que inmediatamente, junto con mi hermana, mi cuñado y todos, lo llevamos a Amrita. Cuando llegamos allí,",
      "zh": "他们让我们把他带到别的地方。于是我们立刻带着我的姐姐、姐夫和其他人把他带到了阿姆利塔。到了那里，",
      "kn": "ಅವರು ಅವನನ್ನು ಬೇರೆಡೆಗೆ ಕರೆದೊಯ್ಯಲು ಹೇಳಿದರು. ಆದ್ದರಿಂದ ತಕ್ಷಣ, ನನ್ನ ತಂಗಿ, ಭಾವ ಮತ್ತು ಎಲ್ಲರ ಜೊತೆ, ನಾವು ಅವನನ್ನು ಅಮೃತಾ ಬಳಿಗೆ ಕರೆದೊಯ್ದೆವು. ನಾವು ಅಲ್ಲಿಗೆ ತಲುಪಿದಾಗ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "he was directly put on the ventilator, because he was extremely weak by then. Then they took blood samples for testing, and said the results would be given in the morning.",
      "hi": "उन्हें सीधे वेंटिलेटर पर रखा गया, क्योंकि तब तक उनकी हालत बहुत खराब हो चुकी थी। फिर उन्होंने जाँच के लिए रक्त के नमूने लिए और कहा कि नतीजे सुबह दिए जाएँगे।",
      "ta": "அவர் மிகவும் பலவீனமாக இருந்ததால், அவருக்கு நேரடியாக வென்டிலேட்டர் பொருத்தப்பட்டது. பின்னர் அவர்கள் பரிசோதனைக்காக இரத்த மாதிரிகளை எடுத்து, காலையில் முடிவுகள் வழங்கப்படும் என்று கூறினர்.",
      "bn": "তাকে সরাসরি ভেন্টিলেটরে রাখা হয়েছিল, কারণ ততক্ষণে সে অত্যন্ত দুর্বল হয়ে পড়েছিল। তারপর তারা পরীক্ষার জন্য রক্তের নমুনা সংগ্রহ করে এবং বলে যে ফলাফল সকালে দেওয়া হবে।",
      "te": "అప్పటికి అతను చాలా బలహీనంగా ఉన్నందున, అతన్ని నేరుగా వెంటిలేటర్‌పై ఉంచారు. అప్పుడు వారు పరీక్ష కోసం రక్త నమూనాలను తీసుకున్నారు మరియు ఫలితాలు ఉదయం ఇస్తామని చెప్పారు.",
      "mr": "त्याला थेट व्हेंटिलेटरवर ठेवण्यात आले कारण तोपर्यंत तो खूपच कमकुवत झाला होता. नंतर त्यांनी तपासणीसाठी रक्ताचे नमुने घेतले आणि सांगितले की निकाल सकाळी देण्यात येतील.",
      "fr": "Il a été immédiatement placé sous respirateur, car il était extrêmement faible. On lui a ensuite prélevé des échantillons de sang pour les analyser, et les résultats lui ont été communiqués le lendemain matin.",
      "es": "Lo conectaron directamente al respirador, ya que estaba extremadamente débil. Luego le tomaron muestras de sangre para analizarlas y dijeron que los resultados se darían por la mañana.",
      "zh": "他直接被戴上了呼吸机，因为当时他已经非常虚弱了。然后他们抽了血样去检测，说早上会出结果。",
      "kn": "ಅವರನ್ನು ನೇರವಾಗಿ ವೆಂಟಿಲೇಟರ್‌ಗೆ ಹಾಕಲಾಯಿತು, ಏಕೆಂದರೆ ಆಗಲೇ ಅವರು ತುಂಬಾ ದುರ್ಬಲರಾಗಿದ್ದರು. ನಂತರ ಅವರು ಪರೀಕ್ಷೆಗಾಗಿ ರಕ್ತದ ಮಾದರಿಗಳನ್ನು ತೆಗೆದುಕೊಂಡು, ಬೆಳಿಗ್ಗೆ ಫಲಿತಾಂಶಗಳನ್ನು ನೀಡುವುದಾಗಿ ಹೇಳಿದರು."
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "When the results came, they said it was fourth-stage blood cancer, and that there was nothing more to be done. It was to him that the doctors first told this. They",
      "hi": "जब रिपोर्ट आई, तो उन्होंने बताया कि यह चौथे चरण का रक्त कैंसर है, और अब कुछ और करने की ज़रूरत नहीं है। डॉक्टरों ने सबसे पहले उन्हें ही यह बात बताई थी।",
      "ta": "முடிவுகள் வந்தபோது, அது நான்காவது நிலை இரத்தப் புற்றுநோய் என்றும், இனி எதுவும் செய்ய வேண்டியதில்லை என்றும் சொன்னார்கள். மருத்துவர்கள் முதலில் இதை அவரிடம்தான் சொன்னார்கள். அவர்கள்",
      "bn": "যখন ফলাফল এলো, তারা বললো এটা চতুর্থ পর্যায়ের ব্লাড ক্যান্সার, এবং আর কিছু করার নেই। ডাক্তাররা প্রথমে তাকেই এই কথা বলেছিলেন। তারা",
      "te": "ఫలితాలు వచ్చినప్పుడు, అది నాల్గవ దశ రక్త క్యాన్సర్ అని, ఇంకేమీ చేయాల్సిన అవసరం లేదని వారు చెప్పారు. వైద్యులు మొదట ఈ విషయాన్ని అతనికి చెప్పారు. వారు",
      "mr": "जेव्हा निकाल आले तेव्हा त्यांनी सांगितले की हा चौथ्या टप्प्यातील रक्त कर्करोग आहे आणि आता आणखी काही करायचे नाही. डॉक्टरांनी हे प्रथम त्यालाच सांगितले. त्यांनी",
      "fr": "Lorsque les résultats sont arrivés, ils ont dit qu'il s'agissait d'un cancer du sang de stade 4 et qu'il n'y avait plus rien à faire. C'est à lui que les médecins ont d'abord annoncé cela. Ils",
      "es": "Cuando llegaron los resultados, dijeron que se trataba de un cáncer de sangre en etapa cuatro y que no había nada más que hacer. Fue a él a quien los médicos le informaron esto primero.",
      "zh": "检查结果出来后，医生说是四期血癌，已经没什么办法了。医生们最先告诉他这个消息。他们",
      "kn": "ಫಲಿತಾಂಶಗಳು ಬಂದಾಗ, ಅದು ನಾಲ್ಕನೇ ಹಂತದ ರಕ್ತದ ಕ್ಯಾನ್ಸರ್ ಎಂದು ಅವರು ಹೇಳಿದರು, ಮತ್ತು ಇನ್ನೇನೂ ಮಾಡಬೇಕಾಗಿಲ್ಲ ಎಂದು ಹೇಳಿದರು. ವೈದ್ಯರು ಇದನ್ನು ಮೊದಲು ಅವನಿಗೆ ಹೇಳಿದರು. ಅವರು"
    }
  },
  {
    "start": "1:29",
    "text": {
      "en": "patted him on the shoulder and walked away. After that, my sister was called and informed about it in detail.",
      "hi": "मैंने उसका कंधा थपथपाया और चला गया। उसके बाद मेरी बहन को बुलाकर पूरी बात विस्तार से बताई गई।",
      "ta": "அவரது தோளில் தட்டிக் கொடுத்துவிட்டு நடந்து சென்றார். அதன் பிறகு, என் சகோதரிக்கு அழைப்பு விடுக்கப்பட்டு அது குறித்து விரிவாகத் தெரிவிக்கப்பட்டது.",
      "bn": "তার কাঁধে হাত বুলিয়ে দিয়ে চলে গেল। এরপর, আমার বোনকে ফোন করে বিস্তারিত জানানো হল।",
      "te": "అతని భుజం తట్టి వెళ్ళిపోయాడు. ఆ తర్వాత, నా సోదరికి ఫోన్ చేసి దాని గురించి వివరంగా తెలియజేశారు.",
      "mr": "त्याच्या खांद्यावर थाप मारली आणि निघून गेला. त्यानंतर, माझ्या बहिणीला फोन करून त्याबद्दल सविस्तर माहिती देण्यात आली.",
      "fr": "Je lui ai tapoté l'épaule et je suis parti. Après cela, ma sœur a été appelée et informée en détail.",
      "es": "Le di una palmadita en el hombro y me fui. Después, llamaron a mi hermana y le informaron con todo detalle.",
      "zh": "拍拍他的肩膀就走开了。之后，我姐姐接到电话，详细地告知了这件事。",
      "kn": "ಅವನ ಭುಜ ತಟ್ಟಿ ಹೊರಟುಹೋದ. ಅದಾದ ನಂತರ, ನನ್ನ ತಂಗಿಗೆ ಕರೆ ಮಾಡಿ ಅದರ ಬಗ್ಗೆ ವಿವರವಾಗಿ ತಿಳಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "1:35",
    "text": {
      "en": "All of us went from home.",
      "hi": "हम सब घर से चले गये।",
      "ta": "நாங்கள் அனைவரும் வீட்டை விட்டு வெளியேறினோம்.",
      "bn": "আমরা সবাই বাড়ি থেকে বেরিয়ে গেলাম।",
      "te": "మేమందరం ఇంటి నుండి వెళ్ళాము.",
      "mr": "आम्ही सर्वजण घरून निघालो.",
      "fr": "Nous sommes tous partis de chez nous.",
      "es": "Todos nos fuimos de casa.",
      "zh": "我们都从家里出发了。",
      "kn": "ನಾವೆಲ್ಲರೂ ಮನೆಯಿಂದ ಹೊರಟೆವು."
    }
  },
  {
    "start": "1:37",
    "text": {
      "en": "The child was in great need. What we received from there was something none of us had ever imagined. I came from home,",
      "hi": "बच्चे को बहुत ज़रूरत थी। वहाँ से हमें जो मिला, उसकी हममें से किसी ने कल्पना भी नहीं की थी। मैं घर से आया था,",
      "ta": "அந்தக் குழந்தை மிகவும் தேவையில் இருந்தது. அங்கிருந்து எங்களுக்குக் கிடைத்தது எங்களில் யாரும் கற்பனை செய்து பார்க்காத ஒன்று. நான் வீட்டிலிருந்து வந்தேன்,",
      "bn": "বাচ্চাটির খুব প্রয়োজন ছিল। সেখান থেকে আমরা যা পেলাম তা এমন কিছু যা আমরা কেউ কল্পনাও করিনি। আমি বাড়ি থেকে এসেছি,",
      "te": "ఆ బిడ్డకు చాలా అవసరం ఉంది. అక్కడి నుండి మాకు లభించింది మేమెవరూ ఊహించనిది. నేను ఇంటి నుండి వచ్చాను,",
      "mr": "मुलाला खूप गरज होती. तिथून आम्हाला जे मिळाले ते आमच्यापैकी कोणीही कधी कल्पनाही केली नव्हती. मी घरून आलो होतो,",
      "fr": "L'enfant était dans le besoin. Ce que nous avons reçu de là-bas était quelque chose qu'aucun de nous n'aurait jamais imaginé. Je venais de chez moi,",
      "es": "El niño tenía una gran necesidad. Lo que recibimos de allí fue algo que ninguno de nosotros jamás había imaginado. Yo venía de casa,",
      "zh": "那孩子非常需要帮助。我们从那里得到的，是我们从未想象过的。我从家里赶来，",
      "kn": "ಆ ಮಗುವಿಗೆ ತುಂಬಾ ಅಗತ್ಯವಿತ್ತು. ಅಲ್ಲಿಂದ ನಮಗೆ ಸಿಕ್ಕಿದ್ದು ನಾವ್ಯಾರೂ ಊಹಿಸಿರದ ವಿಷಯ. ನಾನು ಮನೆಯಿಂದ ಬಂದೆ,"
    }
  },
  {
    "start": "1:45",
    "text": {
      "en": "and I told my brother-in-law, “In the morning we must go to Kreupasanam. I must go and tell the Mother. No one else can do anything about this.",
      "hi": "और मैंने अपने जीजाजी से कहा, \"सुबह हमें कृउपासनम् जाना होगा। मुझे जाकर माताजी को बताना होगा। इस बारे में कोई और कुछ नहीं कर सकता।\"",
      "ta": "நான் என் மைத்துனரிடம், “காலையில் நாம் க்ரூபாசனம் செல்ல வேண்டும். நான் சென்று அம்மாவிடம் சொல்ல வேண்டும். இதைப் பற்றி வேறு யாரும் எதுவும் செய்ய முடியாது” என்று சொன்னேன்.",
      "bn": "আর আমি আমার শ্যালককে বললাম, “সকালে আমাদের ক্রেউপাসনমে যেতে হবে। আমাকে অবশ্যই মাকে গিয়ে বলতে হবে। আর কেউ এই বিষয়ে কিছু করতে পারবে না।”",
      "te": "మరియు నేను నా బావతో, “ఉదయం మనం క్రూపాసనం వెళ్ళాలి. నేను వెళ్లి అమ్మకు చెప్పాలి. దీని గురించి మరెవరూ ఏమీ చేయలేరు.",
      "mr": "आणि मी माझ्या मेहुण्याला सांगितले, “सकाळी आपल्याला क्रेउपासनमला जायला हवे. मला जाऊन आईला सांगायला हवे. याबद्दल दुसरे कोणीही काहीही करू शकत नाही.",
      "fr": "et j'ai dit à mon beau-frère : « Demain matin, nous devons aller à Kreupasanam. Je dois aller prévenir la Mère. Personne d'autre ne peut rien faire à ce sujet.",
      "es": "Y le dije a mi cuñado: «Mañana debemos ir a Kreupasanam. Debo ir a avisarle a la Madre. Nadie más puede hacer nada al respecto».",
      "zh": "我告诉姐夫:“明天早上我们必须去Kreupasanam。我必须去告诉圣母。除了我，没人能做什么。”",
      "kn": "ಮತ್ತು ನಾನು ನನ್ನ ಸೋದರ ಮಾವನಿಗೆ, “ಬೆಳಿಗ್ಗೆ ನಾವು ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗಬೇಕು. ನಾನು ಹೋಗಿ ತಾಯಿಗೆ ಹೇಳಬೇಕು. ಇದರ ಬಗ್ಗೆ ಬೇರೆ ಯಾರೂ ಏನೂ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "1:54",
    "text": {
      "en": "We don’t even have money for treatment there. We have nothing.",
      "hi": "हमारे पास वहाँ इलाज के लिए भी पैसे नहीं हैं। हमारे पास कुछ भी नहीं है।",
      "ta": "எங்களிடம் சிகிச்சைக்குக் கூட பணம் இல்லை. எங்களிடம் எதுவும் இல்லை.",
      "bn": "আমাদের কাছে সেখানে চিকিৎসার জন্য টাকাও নেই। আমাদের কিছুই নেই।",
      "te": "అక్కడ చికిత్సకు కూడా మా దగ్గర డబ్బు లేదు. మా దగ్గర ఏమీ లేదు.",
      "mr": "आमच्याकडे तिथे उपचारासाठी पैसेही नाहीत. आमच्याकडे काहीही नाही.",
      "fr": "On n'a même pas d'argent pour se faire soigner là-bas. On n'a rien.",
      "es": "Ni siquiera tenemos dinero para el tratamiento allí. No tenemos nada.",
      "zh": "我们甚至没有钱在那里治疗。我们一无所有。",
      "kn": "ಅಲ್ಲಿ ಚಿಕಿತ್ಸೆಗೂ ನಮ್ಮ ಬಳಿ ಹಣವಿಲ್ಲ. ನಮ್ಮಲ್ಲಿ ಏನೂ ಇಲ್ಲ."
    }
  },
  {
    "start": "1:58",
    "text": {
      "en": "We won’t get anything from anywhere,” I said. In the morning we came here and made a covenant. I told the Mother only two things:",
      "hi": "\"हमें कहीं से कुछ नहीं मिलेगा,\" मैंने कहा। सुबह हम यहाँ आए और एक वाचा बाँधी। मैंने माता से केवल दो बातें कहीं:",
      "ta": "\"(1:58) எங்கிருந்தும் எங்களுக்கு எதுவும் கிடைக்காது\" என்று நான் சொன்னேன். காலையில் நாங்கள் இங்கு வந்து ஒரு உடன்படிக்கை செய்தோம். நான் அம்மாவிடம் இரண்டு விஷயங்களை மட்டுமே சொன்னேன்:",
      "bn": "\"(1:58) আমরা কোথাও থেকে কিছুই পাব না,\" আমি বললাম। সকালে আমরা এখানে এসে একটি চুক্তি করেছিলাম। আমি মাকে কেবল দুটি জিনিস বলেছিলাম:",
      "te": "\"(1:58) మనకు ఎక్కడి నుంచో ఏమీ రాదు\" అని నేను అన్నాను. ఉదయం మేము ఇక్కడికి వచ్చి ఒక ఒప్పందం చేసుకున్నాము. నేను తల్లికి రెండు విషయాలు మాత్రమే చెప్పాను:",
      "mr": "\"(1:58) आम्हाला कुठूनही काहीही मिळणार नाही,\" मी म्हणालो. सकाळी आम्ही इथे आलो आणि एक करार केला. मी आईला फक्त दोन गोष्टी सांगितल्या:",
      "fr": "« Nous n'obtiendrons rien de nulle part », dis-je. Le matin, nous sommes venus ici et avons conclu une alliance. Je n'ai dit que deux choses à la Mère :",
      "es": "—No conseguiremos nada de ningún lado —dije. Por la mañana vinimos aquí e hicimos un pacto. Le dije a la Madre solo dos cosas:",
      "zh": "“我们哪儿也得不到任何东西，”我说。早上我们来到这里立下誓言。我只告诉了圣母两件事:",
      "kn": "\"(1:58) ನಮಗೆ ಎಲ್ಲಿಂದಲೂ ಏನೂ ಸಿಗುವುದಿಲ್ಲ\" ಎಂದು ನಾನು ಹೇಳಿದೆ. ಬೆಳಿಗ್ಗೆ ನಾವು ಇಲ್ಲಿಗೆ ಬಂದು ಒಡಂಬಡಿಕೆ ಮಾಡಿಕೊಂಡೆವು. ನಾನು ತಾಯಿಗೆ ಕೇವಲ ಎರಡು ವಿಷಯಗಳನ್ನು ಹೇಳಿದೆ:"
    }
  },
  {
    "start": "2:05",
    "text": {
      "en": "“Please give us back the life of our child. We don’t know where the money for this treatment will come from, and no one can help us.",
      "hi": "\"कृपया हमें हमारे बच्चे की ज़िंदगी लौटा दो। हमें नहीं पता कि इस इलाज के लिए पैसे कहाँ से आएंगे, और कोई हमारी मदद नहीं कर सकता।",
      "ta": "“எங்கள் குழந்தையின் உயிரை எங்களுக்குத் திருப்பித் தரவும். இந்த சிகிச்சைக்கான பணம் எங்கிருந்து வரும் என்று எங்களுக்குத் தெரியவில்லை, மேலும் யாரும் எங்களுக்கு உதவ முடியாது.",
      "bn": "“দয়া করে আমাদের সন্তানের জীবন ফিরিয়ে দিন। আমরা জানি না এই চিকিৎসার টাকা কোথা থেকে আসবে, আর কেউ আমাদের সাহায্য করতে পারবে না।”",
      "te": "“దయచేసి మా బిడ్డ జీవితాన్ని మాకు తిరిగి ఇవ్వండి. ఈ చికిత్సకు డబ్బు ఎక్కడి నుండి వస్తుందో మాకు తెలియదు మరియు ఎవరూ మాకు సహాయం చేయలేరు.",
      "mr": "“कृपया आमच्या मुलाचे आयुष्य आम्हाला परत द्या. या उपचारासाठी पैसे कुठून येतील हे आम्हाला माहित नाही आणि कोणीही आम्हाला मदत करू शकत नाही.",
      "fr": "« S'il vous plaît, rendez-nous la vie à notre enfant. Nous ne savons pas d'où viendra l'argent pour ce traitement, et personne ne peut nous aider.",
      "es": "\"Por favor, devuélvannos la vida de nuestro hijo. No sabemos de dónde saldrá el dinero para este tratamiento, y nadie puede ayudarnos.",
      "zh": "“请把孩子的生命还给我们。我们不知道治疗费从哪里来，也没有人能帮助我们。”",
      "kn": "\"ದಯವಿಟ್ಟು ನಮ್ಮ ಮಗುವಿನ ಜೀವವನ್ನು ನಮಗೆ ಮರಳಿ ಕೊಡಿ. ಈ ಚಿಕಿತ್ಸೆಗೆ ಹಣ ಎಲ್ಲಿಂದ ಬರುತ್ತದೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿಲ್ಲ, ಮತ್ತು ಯಾರೂ ನಮಗೆ ಸಹಾಯ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ.\""
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "Mother, whatever is needed, please provide.” Day by day he was facing terrible difficulties and suffering. The doctors said, “Nothing can be done for treatment,",
      "hi": "माँ, जो भी ज़रूरी हो, कृपया कर दीजिए।\" दिन-ब-दिन उसे भयंकर कठिनाइयों और कष्टों का सामना करना पड़ रहा था। डॉक्टरों ने कहा, \"इलाज के लिए कुछ नहीं किया जा सकता,",
      "ta": "அம்மா, தேவையானதை தயவுசெய்து வழங்குங்கள்.\" நாளுக்கு நாள் அவர் பயங்கரமான சிரமங்களையும் துன்பங்களையும் சந்தித்து வந்தார். மருத்துவர்கள், \"சிகிச்சைக்கு எதுவும் செய்ய முடியாது,\" என்றனர்.",
      "bn": "মা, যা কিছু প্রয়োজন, দয়া করে জোগাড় করো।\" দিন দিন সে ভয়াবহ কষ্ট ও কষ্টের মুখোমুখি হচ্ছিল। ডাক্তাররা বললেন, \"চিকিৎসার জন্য কিছুই করা যাবে না,",
      "te": "అమ్మా, మీకు ఏది కావాలంటే అది దయచేసి అందించండి.\" రోజురోజుకూ అతను భయంకరమైన కష్టాలను, బాధలను ఎదుర్కొంటున్నాడు. వైద్యులు, \"చికిత్స కోసం ఏమీ చేయలేము,\" అని అన్నారు.",
      "mr": "आई, जे काही हवे आहे ते कृपया पुरवा.\" दिवसेंदिवस तो भयानक अडचणी आणि त्रास सहन करत होता. डॉक्टर म्हणाले, \"उपचारासाठी काहीही करता येत नाही,",
      "fr": "Mère, s'il te plaît, pourvois à tout ce qui est nécessaire. Jour après jour, il faisait face à de terribles difficultés et à de terribles souffrances. Les médecins disaient : « On ne peut rien faire pour le soigner,",
      "es": "Madre, por favor, bríndame lo que necesite. Día tras día enfrentaba terribles dificultades y sufrimiento. Los médicos decían: «No se puede hacer nada para curarlo,",
      "zh": "母亲，无论需要什么，请赐给我。”他每天都面临着可怕的困难和痛苦。医生说:“没有什么可以治疗的，",
      "kn": "ತಾಯಿ, ದಯವಿಟ್ಟು ಏನು ಬೇಕಾದರೂ ಒದಗಿಸಿ.\" ದಿನದಿಂದ ದಿನಕ್ಕೆ ಅವರು ಭೀಕರ ತೊಂದರೆಗಳು ಮತ್ತು ಸಂಕಟಗಳನ್ನು ಎದುರಿಸುತ್ತಿದ್ದರು. ವೈದ್ಯರು, \"ಚಿಕಿತ್ಸೆಗಾಗಿ ಏನೂ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ,\" ಎಂದರು."
    }
  },
  {
    "start": "2:23",
    "text": {
      "en": "because his sugar has gone above 500. In this condition, no medicines can be given.”",
      "hi": "क्योंकि उनका शुगर 500 से ऊपर चला गया है। इस हालत में कोई दवा नहीं दी जा सकती।",
      "ta": "ஏனெனில் அவரது சர்க்கரை 500க்கு மேல் போய்விட்டது. இந்த நிலையில், எந்த மருந்துகளும் கொடுக்க முடியாது.",
      "bn": "কারণ তার সুগার 500 এর উপরে চলে গেছে। এই অবস্থায়, কোনও ওষুধ দেওয়া যাবে না।”",
      "te": "ఎందుకంటే అతని చక్కెర 500 పైన పడిపోయింది. ఈ స్థితిలో, ఎటువంటి మందులు ఇవ్వలేము.",
      "mr": "कारण त्याची साखर 500 च्या वर गेली आहे. या स्थितीत, कोणतेही औषध देता येत नाही.",
      "fr": "parce que son taux de sucre est supérieur à 500. Dans cet état, aucun médicament ne peut être administré.",
      "es": "porque su nivel de azúcar ha subido más de 500. En esta condición, no se le pueden dar medicamentos”.",
      "zh": "因为他的血糖已经超过500。在这种情况下，不能给他吃任何药。”",
      "kn": "ಏಕೆಂದರೆ ಅವನ ಸಕ್ಕರೆ 500 ಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿದೆ. ಈ ಸ್ಥಿತಿಯಲ್ಲಿ, ಯಾವುದೇ ಔಷಧಿಗಳನ್ನು ನೀಡಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "2:29",
    "text": {
      "en": "After about six days, they said, “Let’s remove him from the ventilator and shift him to the ICU. Keeping him here won’t make any difference.”",
      "hi": "लगभग छह दिन बाद, उन्होंने कहा, \"चलो उसे वेंटिलेटर से हटाकर आईसीयू में ले चलते हैं। उसे यहाँ रखने से कोई फ़र्क़ नहीं पड़ेगा।\"",
      "ta": "சுமார் ஆறு நாட்களுக்குப் பிறகு, \"அவரை வென்டிலேட்டரிலிருந்து அகற்றி ஐசியுவுக்கு மாற்றுவோம். அவரை இங்கே வைத்திருப்பதால் எந்த வித்தியாசமும் ஏற்படாது\" என்று அவர்கள் கூறினர்.",
      "bn": "প্রায় ছয় দিন পর, তারা বলল, \"চলো ওকে ভেন্টিলেটর থেকে সরিয়ে আইসিইউতে স্থানান্তরিত করি। ওকে এখানে রাখলে কোনও লাভ হবে না।\"",
      "te": "దాదాపు ఆరు రోజుల తర్వాత, వారు, “అతన్ని వెంటిలేటర్ నుండి తీసివేసి ICU కి మారుద్దాం. అతన్ని ఇక్కడ ఉంచడం వల్ల ఎటువంటి తేడా ఉండదు” అని అన్నారు.",
      "mr": "सुमारे सहा दिवसांनी, ते म्हणाले, \"चला त्याला व्हेंटिलेटरवरून काढून आयसीयूमध्ये हलवूया. त्याला इथे ठेवून काही फरक पडणार नाही.\"",
      "fr": "Au bout de six jours environ, ils ont dit : « On va le débrancher du respirateur et le transférer aux soins intensifs. Le garder ici ne changera rien. »",
      "es": "Después de unos seis días, dijeron: «Quitémosle el respirador y trasladémoslo a la UCI. Mantenerlo aquí no servirá de nada».",
      "zh": "大约六天后，他们说:“我们把他从呼吸机上取下来，转到ICU吧。把他留在这里也没什么区别。”",
      "kn": "ಸುಮಾರು ಆರು ದಿನಗಳ ನಂತರ, ಅವರು, \"ಅವನನ್ನು ವೆಂಟಿಲೇಟರ್‌ನಿಂದ ತೆಗೆದು ಐಸಿಯುಗೆ ಸ್ಥಳಾಂತರಿಸೋಣ. ಅವನನ್ನು ಇಲ್ಲಿಯೇ ಇಡುವುದರಿಂದ ಯಾವುದೇ ವ್ಯತ್ಯಾಸವಾಗುವುದಿಲ್ಲ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "2:36",
    "text": {
      "en": "While this was happening, I would prepare small meals for him from home, like dosa, and with the covenant salt I had received from here, I prayed,",
      "hi": "जब यह सब हो रहा था, तो मैं उसके लिए घर से डोसा जैसा छोटा-मोटा खाना तैयार करती थी, और यहाँ से मिले नमक के साथ मैं प्रार्थना करती थी,",
      "ta": "இது நடந்து கொண்டிருக்கும் போது, நான் அவருக்கு வீட்டிலிருந்து தோசை போன்ற சிறிய உணவுகளைத் தயாரிப்பேன், இங்கிருந்து எனக்குக் கிடைத்த உடன்படிக்கை உப்பைக் கொண்டு, நான் பிரார்த்தனை செய்தேன்,",
      "bn": "যখন এটা হচ্ছিল, আমি তার জন্য বাসা থেকে ছোট ছোট খাবার তৈরি করতাম, যেমন দোসা, এবং এখান থেকে যে লবণ পেতাম তা দিয়ে আমি প্রার্থনা করতাম,",
      "te": "ఇది జరుగుతుండగా, నేను అతని కోసం ఇంటి నుండి దోసె వంటి చిన్న భోజనం వండించేవాడిని మరియు ఇక్కడి నుండి నాకు లభించిన ఒడంబడిక ఉప్పుతో, నేను ప్రార్థించాను,",
      "mr": "हे घडत असताना, मी त्याच्यासाठी घरून डोसासारखे छोटे जेवण बनवायचो आणि येथून मिळालेल्या कराराच्या मिठाने मी प्रार्थना करायचो,",
      "fr": "Pendant que cela se passait, je lui préparais de petits repas de la maison, comme des dosa, et avec le sel de l'alliance que j'avais reçu d'ici, je priais,",
      "es": "Mientras esto sucedía, yo le preparaba comidas pequeñas desde casa, como dosa, y con la sal del pacto que había recibido de aquí, oraba,",
      "zh": "当这一切发生的时候，我会在家里为他准备一些小餐点，比如多萨饼，并用我从这里得到的圣约盐，我祈祷，",
      "kn": "ಇದು ನಡೆಯುತ್ತಿರುವಾಗ, ನಾನು ಅವನಿಗೆ ಮನೆಯಿಂದ ದೋಸೆಯಂತಹ ಸಣ್ಣ ಊಟಗಳನ್ನು ತಯಾರಿಸುತ್ತಿದ್ದೆ ಮತ್ತು ಇಲ್ಲಿಂದ ನನಗೆ ದೊರೆತ ಒಡಂಬಡಿಕೆಯ ಉಪ್ಪಿನೊಂದಿಗೆ, ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ,"
    }
  },
  {
    "start": "2:46",
    "text": {
      "en": "recited the declaration of Faith, and gave it to him there. Then I added a pinch of the salt into a glass of water and gave it to him to drink.",
      "hi": "मैंने वहीं विश्वास का बयान पढ़कर उसे पिला दिया। फिर मैंने एक चुटकी नमक एक गिलास पानी में मिलाकर उसे पिला दिया।",
      "ta": "விசுவாசப் பிரகடனத்தை ஓதி, அதை அங்கேயே அவருக்குக் கொடுத்தார். பிறகு நான் ஒரு கிளாஸ் தண்ணீரில் ஒரு சிட்டிகை உப்பைச் சேர்த்து அவருக்குக் குடிக்கக் கொடுத்தேன்.",
      "bn": "ঈমানের ঘোষণা পাঠ করে তাকে দিলাম। তারপর আমি এক গ্লাস পানিতে এক চিমটি লবণ মিশিয়ে তাকে পান করতে দিলাম।",
      "te": "విశ్వాస ప్రకటనను చదివి, దానిని అతనికి ఇచ్చాను. తరువాత నేను ఒక గ్లాసు నీటిలో చిటికెడు ఉప్పు వేసి అతనికి త్రాగడానికి ఇచ్చాను.",
      "mr": "त्याने श्रद्धेची घोषणा वाचली आणि तिथे त्याला दिली. मग मी एका ग्लास पाण्यात चिमूटभर मीठ घालून त्याला प्यायला दिले.",
      "fr": "J'ai récité la déclaration de foi et je la lui ai donnée. Ensuite, j'ai ajouté une pincée de sel dans un verre d'eau et je le lui ai donné à boire.",
      "es": "Recité la declaración de fe y se la di allí. Luego añadí una pizca de sal a un vaso de agua y se lo di a beber.",
      "zh": "我朗诵了《信仰宣言》，并把它交给了他。然后，我把一小撮盐加到一杯水中，递给他喝。",
      "kn": "ನಂಬಿಕೆಯ ಘೋಷಣೆಯನ್ನು ಪಠಿಸಿ, ಅದನ್ನು ಅವನಿಗೆ ಅಲ್ಲಿ ಕೊಟ್ಟೆ. ನಂತರ ನಾನು ಒಂದು ಲೋಟ ನೀರಿಗೆ ಒಂದು ಚಿಟಿಕೆ ಉಪ್ಪನ್ನು ಸೇರಿಸಿ ಅವನಿಗೆ ಕುಡಿಯಲು ಕೊಟ್ಟೆ."
    }
  },
  {
    "start": "2:53",
    "text": {
      "en": "Because the doctors had said, “Now there is nothing more that can be done. No medicines can be given. The sugar is staying that high.”",
      "hi": "क्योंकि डॉक्टरों ने कहा था, \"अब और कुछ नहीं किया जा सकता। कोई दवा नहीं दी जा सकती। शुगर उतनी ही ज़्यादा बनी हुई है।\"",
      "ta": "ஏனென்றால் மருத்துவர்கள், \"இப்போது வேறு எதுவும் செய்ய முடியாது. எந்த மருந்துகளும் கொடுக்க முடியாது. சர்க்கரை அவ்வளவு அதிகமாகவே இருக்கிறது\" என்று கூறியிருந்தனர்.",
      "bn": "কারণ ডাক্তাররা বলেছিলেন, \"এখন আর কিছুই করার নেই। কোনও ওষুধ দেওয়া যাবে না। চিনির পরিমাণ এত বেশি রয়ে গেছে।\"",
      "te": "ఎందుకంటే వైద్యులు, “ఇప్పుడు ఇంకేమీ చేయలేము. మందులు ఇవ్వలేము. చక్కెర అంత ఎక్కువగానే ఉంది” అని అన్నారు.",
      "mr": "कारण डॉक्टरांनी सांगितले होते, \"आता आणखी काही करता येणार नाही. औषधे देता येणार नाहीत. साखर इतकी जास्त राहिली आहे.\"",
      "fr": "Parce que les médecins avaient dit : « Maintenant, on ne peut plus rien faire. Aucun médicament ne peut être administré. Le taux de sucre reste élevé. »",
      "es": "Porque los médicos dijeron: «Ya no se puede hacer nada más. No se pueden administrar medicamentos. El azúcar sigue así de alta».",
      "zh": "因为医生说:“现在已经没什么办法了，不能吃药了。血糖还是那么高。”",
      "kn": "ಏಕೆಂದರೆ ವೈದ್ಯರು, \"ಈಗ ಇನ್ನೇನೂ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ಯಾವುದೇ ಔಷಧಿಗಳನ್ನು ನೀಡಲಾಗುವುದಿಲ್ಲ. ಸಕ್ಕರೆ ಅಷ್ಟು ಹೆಚ್ಚೇ ಇದೆ\" ಎಂದು ಹೇಳಿದ್ದರು."
    }
  },
  {
    "start": "3:02",
    "text": {
      "en": "Then I applied the anointing oil on his back and on his forehead, because we had no other help or support. People we knew all said,",
      "hi": "फिर मैंने उसकी पीठ और माथे पर अभिषेक का तेल लगाया, क्योंकि हमारे पास और कोई मदद या सहारा नहीं था। हमारे जानने वाले सब लोग कहने लगे,",
      "ta": "பின்னர் எங்களுக்கு வேறு எந்த உதவியோ அல்லது ஆதரவும் இல்லாததால், நான் அவரது முதுகிலும் நெற்றியிலும் அபிஷேக எண்ணெயைப் பூசினேன். நாங்கள் அனைவரும் அறிந்தவர்கள்,",
      "bn": "তারপর আমি তার পিঠে এবং কপালে অভিষেকের তেল লাগিয়ে দিলাম, কারণ আমাদের আর কোন সাহায্য বা সমর্থন ছিল না। আমাদের পরিচিত সকলেই বলল,",
      "te": "తరువాత నేను అభిషేక తైలాన్ని అతని వీపుపై మరియు నుదిటిపై పూసాను, ఎందుకంటే మాకు వేరే సహాయం లేదా మద్దతు లేదు. మాకు తెలిసిన వారందరూ ఇలా అన్నారు,",
      "mr": "मग मी त्याच्या पाठीवर आणि कपाळावर अभिषेकाचे तेल लावले, कारण आमच्याकडे दुसरी कोणतीही मदत किंवा आधार नव्हता. आमच्या ओळखीचे सर्व लोक म्हणाले,",
      "fr": "J'ai ensuite appliqué l'huile d'onction sur son dos et sur son front, car nous n'avions aucune autre aide ni soutien. Nos connaissances ont toutes dit :",
      "es": "Luego le apliqué el aceite de la unción en la espalda y la frente, porque no teníamos otra ayuda ni apoyo. Todos nuestros conocidos dijeron:",
      "zh": "然后我把圣膏油涂抹在他的背上和额头上，因为我们没有其他人帮忙或支持。我们认识的人都说:",
      "kn": "ನಂತರ ನಾವು ಬೇರೆ ಯಾವುದೇ ಸಹಾಯ ಅಥವಾ ಬೆಂಬಲವನ್ನು ಹೊಂದಿರಲಿಲ್ಲವಾದ್ದರಿಂದ, ನಾನು ಅವನ ಬೆನ್ನಿನ ಮೇಲೆ ಮತ್ತು ಹಣೆಯ ಮೇಲೆ ಅಭಿಷೇಕ ತೈಲವನ್ನು ಹಚ್ಚಿದೆ. ನಮಗೆಲ್ಲರಿಗೂ ತಿಳಿದಿರುವ ಜನರು ಹೀಗೆ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "3:11",
    "text": {
      "en": "“You have no money, nothing at all. Why did you put that child there in the RCC for treatment? You will lose both the boy and the money. You have nothing.”",
      "hi": "\"तुम्हारे पास पैसे नहीं हैं, कुछ भी नहीं। तुमने उस बच्चे को इलाज के लिए आरसीसी में क्यों रखा? तुम बच्चे और पैसे, दोनों खो दोगे। तुम्हारे पास कुछ भी नहीं है।\"",
      "ta": "\"உங்களிடம் பணமில்லை, ஒன்றுமே இல்லை. ஏன் அந்தக் குழந்தையை சிகிச்சைக்காக RCC-யில் சேர்த்தீர்கள்? நீங்கள் பையனையும் பணத்தையும் இழப்பீர்கள். உங்களிடம் எதுவும் இல்லை.\"",
      "bn": "\"তোমার কাছে টাকা নেই, কিছুই নেই। তুমি কেন ওই বাচ্চাটিকে চিকিৎসার জন্য আরসিসিতে রেখেছিলে? তুমি ছেলে এবং টাকা দুটোই হারাবে। তোমার কিছুই নেই।\"",
      "te": "\"నీ దగ్గర డబ్బు లేదు, ఏమీ లేదు. ఆ పిల్లవాడిని చికిత్స కోసం RCC లో ఎందుకు పెట్టావు? నువ్వు అబ్బాయిని, డబ్బును కూడా కోల్పోతావు. నీ దగ్గర ఏమీ లేదు.\"",
      "mr": "\"तुमच्याकडे पैसे नाहीत, काहीच नाही. तुम्ही त्या मुलाला उपचारासाठी आरसीसीमध्ये का ठेवले? तुम्ही मुलगा आणि पैसे दोन्ही गमावाल. तुमच्याकडे काहीही नाही.\"",
      "fr": "« Vous n'avez pas d'argent, rien du tout. Pourquoi avez-vous placé cet enfant au RCC pour qu'il soit soigné ? Vous perdrez à la fois le garçon et l'argent. Vous n'avez rien. »",
      "es": "No tienes dinero, nada en absoluto. ¿Por qué ingresaste a ese niño en el Centro de Rehabilitación Infantil RCC para que recibiera tratamiento? Perderás al niño y el dinero. No tienes nada.",
      "zh": "“你没钱，什么都没有。你为什么把那个孩子送到农村儿童医院治疗？你会失去孩子，也会失去钱。你什么都没有了。”",
      "kn": "\"ನಿಮ್ಮ ಬಳಿ ಹಣವಿಲ್ಲ, ಏನೂ ಇಲ್ಲ. ಆ ಮಗುವನ್ನು ಚಿಕಿತ್ಸೆಗಾಗಿ ಆರ್‌ಸಿಸಿಯಲ್ಲಿ ಏಕೆ ಇರಿಸಿದ್ದೀರಿ? ನೀವು ಹುಡುಗ ಮತ್ತು ಹಣ ಎರಡನ್ನೂ ಕಳೆದುಕೊಳ್ಳುತ್ತೀರಿ. ನಿಮ್ಮ ಬಳಿ ಏನೂ ಇಲ್ಲ.\""
    }
  },
  {
    "start": "3:19",
    "text": {
      "en": "But we firmly believed in the Mother. I had complete faith that if the Mother intervened, he would be completely healed.",
      "hi": "लेकिन हमें माता पर पूरा विश्वास था। मुझे पूरा विश्वास था कि अगर माता हस्तक्षेप करें, तो वह पूरी तरह ठीक हो जाएगा।",
      "ta": "ஆனால் நாங்கள் அன்னையை உறுதியாக நம்பினோம். அன்னை தலையிட்டால், அவர் முழுமையாக குணமடைவார் என்று எனக்கு முழு நம்பிக்கை இருந்தது.",
      "bn": "কিন্তু আমরা দৃঢ়ভাবে মায়ের উপর বিশ্বাস করেছিলাম। আমার পূর্ণ বিশ্বাস ছিল যে মা যদি হস্তক্ষেপ করেন, তাহলে সে সম্পূর্ণ সুস্থ হয়ে উঠবে।",
      "te": "కానీ మేము తల్లిని దృఢంగా నమ్మాము. తల్లి జోక్యం చేసుకుంటే, అతను పూర్తిగా స్వస్థత పొందుతాడని నాకు పూర్తి నమ్మకం ఉంది.",
      "mr": "पण आम्हाला आईवर दृढ विश्वास होता. मला पूर्ण विश्वास होता की जर आईने हस्तक्षेप केला तर तो पूर्णपणे बरा होईल.",
      "fr": "Mais nous croyions fermement en la Mère. J'avais une foi totale que si la Mère intervenait, il serait complètement guéri.",
      "es": "Pero creíamos firmemente en la Madre. Tenía plena fe en que si la Madre intervenía, sanaría por completo.",
      "zh": "但我们坚信圣母。我完全相信，只要圣母介入，他就能完全康复。",
      "kn": "ಆದರೆ ನಾವು ತಾಯಿಯಲ್ಲಿ ದೃಢವಾಗಿ ನಂಬಿದ್ದೆವು. ತಾಯಿ ಮಧ್ಯಪ್ರವೇಶಿಸಿದರೆ ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ಗುಣಮುಖನಾಗುತ್ತಾನೆ ಎಂಬ ಸಂಪೂರ್ಣ ನಂಬಿಕೆ ನನಗಿತ್ತು."
    }
  },
  {
    "start": "3:26",
    "text": {
      "en": "I placed the covenant medal and a rosary in his hand, and I left.",
      "hi": "मैंने उसके हाथ में वाचा का पदक और एक माला रख दी, और मैं चला गया।",
      "ta": "நான் உடன்படிக்கைப் பதக்கத்தையும் ஒரு ஜெபமாலையையும் அவர் கையில் கொடுத்துவிட்டு, நான் கிளம்பினேன்.",
      "bn": "আমি তার হাতে চুক্তির পদক এবং একটি জপমালা দিলাম, এবং চলে গেলাম।",
      "te": "నేను అతని చేతిలో నిబంధన పతకాన్ని మరియు జపమాలను ఉంచి, వెళ్ళిపోయాను.",
      "mr": "मी त्याच्या हातात करार पदक आणि जपमाळ ठेवली आणि मी निघालो.",
      "fr": "Je lui ai mis la médaille de l'alliance et un chapelet dans la main, et je suis parti.",
      "es": "Puse la medalla del pacto y un rosario en su mano, y me fui.",
      "zh": "我把圣约牌和念珠放在他手中，然后就离开了。",
      "kn": "ನಾನು ಅವರ ಕೈಯಲ್ಲಿ ಒಡಂಬಡಿಕೆಯ ಪದಕ ಮತ್ತು ಜಪಮಾಲೆಯನ್ನು ಇಟ್ಟು ಹೊರಟೆ."
    }
  },
  {
    "start": "3:30",
    "text": {
      "en": "After that, when it was the 75th day of my covenant here, I came again.",
      "hi": "उसके बाद, जब मेरी वाचा का 75वाँ दिन आया, तो मैं फिर आया।",
      "ta": "அதன் பிறகு, எனது உடன்படிக்கையின் 75வது நாள் இங்கு வந்தபோது, நான் மீண்டும் வந்தேன்.",
      "bn": "এরপর, যখন আমার চুক্তির 75তম দিন ছিল, আমি আবার এখানে এসেছিলাম।",
      "te": "ఆ తరువాత, నా ఒడంబడిక యొక్క 75వ రోజు అయినప్పుడు, నేను మళ్ళీ ఇక్కడికి వచ్చాను.",
      "mr": "त्यानंतर, जेव्हा माझ्या कराराचा 75 वा दिवस होता, तेव्हा मी पुन्हा आलो.",
      "fr": "Après cela, lorsque ce fut le soixante-quinzième jour de mon alliance ici, je revins.",
      "es": "Después de esto, cuando era el día setenta y cinco de mi pacto aquí, volví.",
      "zh": "此后，当我在这里立约的第七十五天，我又来了。",
      "kn": "ಅದಾದ ನಂತರ, ನನ್ನ ಒಡಂಬಡಿಕೆಯ 75 ನೇ ದಿನವಾದಾಗ, ನಾನು ಮತ್ತೆ ಇಲ್ಲಿಗೆ ಬಂದೆ."
    }
  },
  {
    "start": "3:36",
    "text": {
      "en": "I said, “Mother, we see no change at all. Our child—Mother is giving wonders and signs to everyone. At this altar here,",
      "hi": "मैंने कहा, \"माँ, हमें कोई बदलाव नज़र नहीं आ रहा। हमारी बच्ची—माँ सबको चमत्कार और चिन्ह दिखा रही है। इस वेदी पर,",
      "ta": "நான் சொன்னேன், \"அம்மா, எங்களுக்கு எந்த மாற்றமும் தெரியவில்லை. எங்கள் குழந்தை - அம்மா அனைவருக்கும் அற்புதங்களையும் அடையாளங்களையும் தருகிறாள். இங்கே இந்த பலிபீடத்தில்,",
      "bn": "আমি বললাম, “মা, আমরা কোনও পরিবর্তন দেখতে পাচ্ছি না। আমাদের সন্তান—মা সকলকে আশ্চর্য এবং লক্ষণ দিচ্ছেন। এই বেদিতে,",
      "te": "నేను, “అమ్మా, మాకు ఎటువంటి మార్పు కనిపించడం లేదు. మా బిడ్డ - అమ్మ అందరికీ అద్భుతాలు మరియు సంకేతాలను ఇస్తోంది. ఇక్కడ ఈ పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద,",
      "mr": "मी म्हणालो, “आई, आम्हाला काहीच बदल दिसत नाही. आमची बाळा—आई सर्वांना चमत्कार आणि चिन्हे देत आहे. या वेदीवर,",
      "fr": "J'ai dit : « Mère, nous ne voyons aucun changement. Notre enfant, Mère, accomplit des prodiges et des signes pour tous. À cet autel, ici.",
      "es": "Dije: «Madre, no vemos ningún cambio. Nuestra hija, Madre, está dando maravillas y señales a todos. En este altar,",
      "zh": "我说:“母亲，我们一点儿也没看到变化。我们的孩子——母亲正在给每个人带来奇迹和征兆。在这祭坛上，",
      "kn": "ನಾನು ಹೇಳಿದೆ, \"ಅಮ್ಮಾ, ನಮಗೆ ಯಾವುದೇ ಬದಲಾವಣೆ ಕಾಣುತ್ತಿಲ್ಲ. ನಮ್ಮ ಮಗು - ತಾಯಿ ಎಲ್ಲರಿಗೂ ಅದ್ಭುತಗಳು ಮತ್ತು ಚಿಹ್ನೆಗಳನ್ನು ನೀಡುತ್ತಿದ್ದಾಳೆ. ಇಲ್ಲಿರುವ ಈ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ,"
    }
  },
  {
    "start": "3:43",
    "text": {
      "en": "I came and said this, and while I was standing here, I heard a voice from somewhere.",
      "hi": "मैं आया और यह कहा, और जब मैं यहाँ खड़ा था, मैंने कहीं से एक आवाज़ सुनी।",
      "ta": "நான் வந்து இதைச் சொன்னேன், நான் இங்கே நின்று கொண்டிருந்தபோது, எங்கிருந்தோ ஒரு குரல் கேட்டது.",
      "bn": "আমি এসে এই কথা বললাম, আর যখন আমি এখানে দাঁড়িয়ে ছিলাম, তখন কোথাও থেকে একটা আওয়াজ শুনতে পেলাম।",
      "te": "నేను వచ్చి ఇలా అన్నాను, నేను ఇక్కడ నిలబడి ఉండగా, ఎక్కడి నుండో ఒక స్వరం విన్నాను.",
      "mr": "मी येऊन हे बोललो, आणि मी इथे उभा असताना, मला कुठूनतरी आवाज ऐकू आला.",
      "fr": "Je suis venu et j'ai dit cela, et pendant que j'étais là, j'ai entendu une voix venant de quelque part.",
      "es": "Vine y dije esto, y mientras estaba aquí, oí una voz de algún lugar.",
      "zh": "我来的时候，说了这话，我站在这里，听见从某处有声音。",
      "kn": "ನಾನು ಬಂದು ಇದನ್ನು ಹೇಳಿದೆ, ಮತ್ತು ನಾನು ಇಲ್ಲಿ ನಿಂತಿದ್ದಾಗ, ಎಲ್ಲೋ ಒಂದು ಧ್ವನಿ ಕೇಳಿಸಿತು."
    }
  },
  {
    "start": "3:47",
    "text": {
      "en": "I heard the words, ‘You go.’ Crying, I went as far as the steps. Then I thought, ‘I didn’t fully say what I had come here to say,’ and I returned.",
      "hi": "मैंने ये शब्द सुने, 'तुम जाओ।' रोते हुए मैं सीढ़ियों तक गया। फिर मैंने सोचा, 'मैं जो कहने आया था, वो मैंने पूरी तरह से नहीं कहा,' और मैं वापस लौट आया।",
      "ta": "'நீ போ' என்ற வார்த்தைகளைக் கேட்டேன். அழுது கொண்டே படிகள் வரை சென்றேன். பிறகு, 'நான் இங்கே சொல்ல வந்ததை முழுமையாகச் சொல்லவில்லை' என்று நினைத்து, நான் திரும்பினேன்.",
      "bn": "আমি 'তুমি যাও' কথাগুলো শুনতে পেলাম, কাঁদতে কাঁদতে, সিঁড়ি পর্যন্ত এগিয়ে গেলাম। তারপর আমার মনে হল, 'আমি এখানে যা বলতে এসেছিলাম তা পুরোপুরি পবিত্র পবিত্র বলিদানদাননি,' এবং আমি ফিরে এলাম।",
      "te": "'నువ్వు వెళ్ళు' అనే మాటలు విన్నాను. ఏడుస్తూనే నేను మెట్ల వరకు వెళ్ళాను. తర్వాత 'నేను ఇక్కడకు ఏమి చెప్పడానికి వచ్చానో పూర్తిగా చెప్పలేదు' అని అనుకుని తిరిగి వచ్చాను.",
      "mr": "'तू जा' हे शब्द मी ऐकले, रडत मी पायऱ्यांपर्यंत गेलो. मग मला वाटले, 'मी इथे जे सांगण्यासाठी आलो होतो ते मी पूर्णपणे सांगितले नव्हते,' आणि मी परतलो.",
      "fr": "J'ai entendu les mots : « Vas-y. » En pleurant, je suis allé jusqu'aux marches. Puis j'ai pensé : « Je n'ai pas dit tout ce que j'étais venu dire ici », et je suis revenu.",
      "es": "Escuché las palabras: «Vete». Llorando, llegué hasta las escaleras. Entonces pensé: «No dije bien lo que vine a decir», y regresé.",
      "zh": "我听到“你走吧”这句话。我哭着走到台阶上。然后我心想:“我还没把来这里要说的话说清楚。”于是我又回去了。",
      "kn": "'ನೀನು ಹೋಗು' ಎಂಬ ಮಾತುಗಳು ನನಗೆ ಕೇಳಿಬಂದವು. ಅಳುತ್ತಾ ನಾನು ಮೆಟ್ಟಿಲುಗಳವರೆಗೆ ಹೋದೆ. ನಂತರ 'ನಾನು ಇಲ್ಲಿಗೆ ಹೇಳಲು ಬಂದಿದ್ದನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಹೇಳಲಿಲ್ಲ' ಎಂದು ಭಾವಿಸಿ ನಾನು ಹಿಂತಿರುಗಿದೆ."
    }
  },
  {
    "start": "3:57",
    "text": {
      "en": "I came here again. When I came and looked, I said, “Mother, there are no signs or miracles. Each day the child is only becoming weaker, no change is coming.",
      "hi": "मैं फिर यहाँ आई। आकर देखा तो कहा, \"माँ, कोई निशानी या चमत्कार नहीं दिख रहा। हर दिन बच्चा कमज़ोर होता जा रहा है, कोई बदलाव नहीं आ रहा है।\"",
      "ta": "நான் மீண்டும் இங்கு வந்தேன். நான் வந்து பார்த்தபோது, \"அம்மா, எந்த அறிகுறிகளோ அற்புதங்களோ இல்லை. ஒவ்வொரு நாளும் குழந்தை பலவீனமாகி வருகிறது, எந்த மாற்றமும் வரவில்லை\" என்று சொன்னேன்.",
      "bn": "আমি আবার এখানে এসেছি। যখন আমি এসে দেখলাম, তখন বললাম, “মা, কোন লক্ষণ বা অলৌকিক ঘটনা নেই। প্রতিদিন শিশুটি কেবল দুর্বল হয়ে পড়ছে, কোন পরিবর্তন আসছে না।",
      "te": "నేను మళ్ళీ ఇక్కడికి వచ్చాను. నేను వచ్చి చూసినప్పుడు, “అమ్మా, ఎటువంటి సంకేతాలు లేదా అద్భుతాలు లేవు. ప్రతి రోజు పిల్లవాడు బలహీనపడుతున్నాడు, ఎటువంటి మార్పు రావడం లేదు.",
      "mr": "मी पुन्हा इथे आलो. मी येऊन पाहिले तेव्हा मी म्हणालो, “आई, कोणतेही चिन्ह किंवा चमत्कार नाहीत. दररोज मूल कमकुवत होत चालले आहे, कोणताही बदल होत नाहीये.",
      "fr": "Je suis revenu ici. Quand je suis revenu et que j'ai regardé, j'ai dit : « Mère, il n'y a ni signes ni miracles. Chaque jour, l'enfant s'affaiblit, aucun changement ne se produit.",
      "es": "Volví aquí. Cuando llegué y miré, dije: «Madre, no hay señales ni milagros. Cada día el niño se debilita más, no hay cambios».",
      "zh": "我又来到这里。我回来一看，说道:“妈妈，没有任何迹象或奇迹。孩子一天比一天虚弱，没有任何变化。”",
      "kn": "ನಾನು ಮತ್ತೆ ಇಲ್ಲಿಗೆ ಬಂದೆ. ನಾನು ಬಂದು ನೋಡಿದಾಗ, \"ತಾಯಿ, ಯಾವುದೇ ಚಿಹ್ನೆಗಳು ಅಥವಾ ಪವಾಡಗಳಿಲ್ಲ. ಪ್ರತಿದಿನ ಮಗು ದುರ್ಬಲವಾಗುತ್ತಿದೆ, ಯಾವುದೇ ಬದಲಾವಣೆ ಬರುತ್ತಿಲ್ಲ\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Mother, you must intervene quickly.” While I was standing here praying with my eyes closed, again in a powerful voice,",
      "hi": "माँ, आपको तुरंत हस्तक्षेप करना होगा।” जब मैं यहाँ आँखें बंद करके खड़ी होकर, फिर से शक्तिशाली आवाज़ में प्रार्थना कर रही थी,",
      "ta": "அம்மா, நீங்கள் விரைவாக தலையிட வேண்டும்.\" நான் இங்கே நின்று கண்களை மூடிக்கொண்டு ஜெபித்துக் கொண்டிருந்தபோது, மீண்டும் ஒரு சக்திவாய்ந்த குரலில்,",
      "bn": "মা, তোমার দ্রুত হস্তক্ষেপ করা উচিত।\" যখন আমি এখানে চোখ বন্ধ করে প্রার্থনা করছিলাম, আবারও এক শক্তিশালী কণ্ঠে,",
      "te": "అమ్మా, నువ్వు త్వరగా జోక్యం చేసుకోవాలి.” నేను ఇక్కడ కళ్ళు మూసుకుని ప్రార్థన చేస్తూ ఉండగా, మళ్ళీ శక్తివంతమైన స్వరంతో,",
      "mr": "आई, तू लवकर हस्तक्षेप करायला हवास.” मी इथे डोळे मिटून प्रार्थना करत उभा असताना, पुन्हा एकदा एका जोरदार आवाजात,",
      "fr": "Mère, vous devez intervenir rapidement. » Alors que j'étais là, debout, en train de prier, les yeux fermés, d'une voix encore puissante,",
      "es": "Madre, debes intervenir rápidamente”. Mientras estaba aquí de pie orando con los ojos cerrados, nuevamente con una voz poderosa,",
      "zh": "母亲，你必须迅速介入。”当我站在这里闭上眼睛祈祷时，我再次用有力的声音，",
      "kn": "ತಾಯಿ, ನೀವು ಬೇಗನೆ ಮಧ್ಯಪ್ರವೇಶಿಸಬೇಕು.” ನಾನು ಇಲ್ಲಿ ಕಣ್ಣು ಮುಚ್ಚಿ ಪ್ರಾರ್ಥಿಸುತ್ತಾ ನಿಂತಿದ್ದಾಗ, ಮತ್ತೊಮ್ಮೆ ಪ್ರಬಲವಾದ ಧ್ವನಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "4:12",
    "text": {
      "en": "it said to me, “You go, I will come.” Then I left from here and went home. By evening, Mother told me—when I had stood here and heard that voice,",
      "hi": "उसने मुझसे कहा, \"तू जा, मैं आती हूँ।\" फिर मैं यहाँ से चला गया और घर चला गया। शाम तक, माँ ने मुझसे कहा—जब मैं यहाँ खड़ा था और वह आवाज़ सुन रहा था,",
      "ta": "அது என்னிடம், \"நீ போ, நான் வருகிறேன்\" என்று சொன்னது. பிறகு நான் இங்கிருந்து புறப்பட்டு வீட்டிற்குச் சென்றேன். மாலையில், அம்மா என்னிடம் சொன்னார் - நான் இங்கே நின்று அந்தக் குரலைக் கேட்டபோது,",
      "bn": "আমাকে বলল, \"তুমি যাও, আমি আসব।\" তারপর আমি এখান থেকে চলে গেলাম এবং বাড়িতে চলে গেলাম। সন্ধ্যা নাগাদ, মা আমাকে বললেন - যখন আমি এখানে দাঁড়িয়েছিলাম এবং সেই কণ্ঠস্বর শুনতে পেয়েছিলাম,",
      "te": "అది నాతో, “నువ్వు వెళ్ళు, నేను వస్తాను” అని చెప్పింది. తరువాత నేను ఇక్కడి నుండి బయలుదేరి ఇంటికి వెళ్ళాను. సాయంత్రం నాటికి, నేను ఇక్కడ నిలబడి ఆ స్వరం విన్నప్పుడు, అమ్మ నాకు చెప్పింది,",
      "mr": "ते मला म्हणाले, \"तू जा, मी येईन.\" मग मी येथून निघालो आणि घरी गेलो. संध्याकाळी, आईने मला सांगितले - जेव्हा मी इथे उभा राहिलो आणि तो आवाज ऐकला,",
      "fr": "Il m'a dit : « Va, je viendrai. » Puis je suis parti d'ici et je suis rentré chez moi. Le soir, Mère m'a dit – quand je me suis retrouvé là et que j'ai entendu cette voix :",
      "es": "Me dijo: «Vete, yo iré». Entonces me fui de aquí y volví a casa. Al anochecer, mi madre me dijo, cuando estuve aquí y escuché esa voz,",
      "zh": "它对我说:“你去，我来。”然后我就离开这里回家了。到了晚上，当我站在这里听到那个声音时，母亲告诉我，",
      "kn": "ಅದು ನನಗೆ, \"ನೀನು ಹೋಗು, ನಾನು ಬರುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿತು. ನಂತರ ನಾನು ಇಲ್ಲಿಂದ ಹೊರಟು ಮನೆಗೆ ಹೋದೆ. ಸಂಜೆಯ ಹೊತ್ತಿಗೆ, ತಾಯಿ ನನಗೆ ಹೇಳಿದರು - ನಾನು ಇಲ್ಲಿ ನಿಂತು ಆ ಧ್ವನಿಯನ್ನು ಕೇಳಿದಾಗ,"
    }
  },
  {
    "start": "4:23",
    "text": {
      "en": "I had again cried, and when I went home, my mother told me, “They have put the child back on the ventilator; there is no hope at all.” I said,",
      "hi": "मैं फिर रोई, और जब मैं घर गई, तो मेरी माँ ने मुझसे कहा, \"उन्होंने बच्चे को फिर से वेंटिलेटर पर रख दिया है; अब कोई उम्मीद नहीं है।\" मैंने कहा,",
      "ta": "நான் மீண்டும் அழுதேன், நான் வீட்டிற்குச் சென்றபோது, என் அம்மா என்னிடம், “அவர்கள் குழந்தையை மீண்டும் வென்டிலேட்டரில் வைத்துள்ளனர்; எந்த நம்பிக்கையும் இல்லை” என்று கூறினார். நான் சொன்னேன்,",
      "bn": "আমি আবার কেঁদেছিলাম, এবং যখন আমি বাড়ি ফিরেছিলাম, আমার মা আমাকে বলেছিলেন, \"ওরা বাচ্চাটিকে আবার ভেন্টিলেটরে রেখেছে; আর কোনও আশা নেই।\" আমি বললাম,",
      "te": "నేను మళ్ళీ ఏడ్చాను, మరియు నేను ఇంటికి వెళ్ళినప్పుడు, నా తల్లి నాతో, “వారు బిడ్డను తిరిగి వెంటిలేటర్‌పై ఉంచారు; అస్సలు ఆశ లేదు” అని చెప్పింది. నేను,",
      "mr": "मी पुन्हा रडलो होतो, आणि जेव्हा मी घरी गेलो तेव्हा माझ्या आईने मला सांगितले, \"त्यांनी मुलाला पुन्हा व्हेंटिलेटरवर ठेवले आहे; आता काहीच आशा नाही.\" मी म्हणालो,",
      "fr": "J'ai de nouveau pleuré, et quand je suis rentré à la maison, ma mère m'a dit : « Ils ont remis l'enfant sous respirateur ; il n'y a plus aucun espoir. » J'ai dit :",
      "es": "Volví a llorar, y cuando llegué a casa, mi madre me dijo: “Han vuelto a poner al niño en el respirador; no hay ninguna esperanza”. Dije:",
      "zh": "我又哭了，回家后，我妈告诉我:“他们又把孩子放在呼吸机上了，一点希望都没有了。”我说，",
      "kn": "ನಾನು ಮತ್ತೆ ಅಳುತ್ತಿದ್ದೆ, ಮತ್ತು ನಾನು ಮನೆಗೆ ಹೋದಾಗ, ನನ್ನ ತಾಯಿ ನನಗೆ, \"ಮಗುವನ್ನು ಮತ್ತೆ ವೆಂಟಿಲೇಟರ್‌ನಲ್ಲಿ ಇರಿಸಿದ್ದಾರೆ; ಯಾವುದೇ ಭರವಸೆ ಇಲ್ಲ\" ಎಂದು ಹೇಳಿದರು. ನಾನು,"
    }
  },
  {
    "start": "4:32",
    "text": {
      "en": "“Today I have gone to the Mother and said: when he recovers, after this ninety-day covenant is completed,",
      "hi": "“आज मैं माता के पास गया और कहा: जब वह ठीक हो जाएगा, इस नब्बे दिन की वाचा पूरी होने के बाद,",
      "ta": "“இன்று நான் தாயிடம் சென்று சொன்னேன்: இந்த தொண்ணூறு நாள் உடன்படிக்கை முடிந்த பிறகு, அவர் குணமடையும்போது,",
      "bn": "“আজ আমি মায়ের কাছে গিয়ে বলেছি: যখন তিনি সুস্থ হয়ে উঠবেন, এই নব্বই দিনের চুক্তি সম্পন্ন হওয়ার পর,",
      "te": "“ఈ రోజు నేను తల్లి దగ్గరకు వెళ్లి ఇలా అన్నాను: ఈ తొంభై రోజుల ఒడంబడిక పూర్తయిన తర్వాత, ఆయన కోలుకున్నప్పుడు,",
      "mr": "“आज मी आईकडे गेलो आणि म्हणालो: जेव्हा तो बरा होईल, हा नव्वद दिवसांचा करार पूर्ण झाल्यानंतर,",
      "fr": "« Aujourd’hui, je suis allé voir la Mère et je lui ai dit : quand il se rétablira, après que cette alliance de quatre-vingt-dix jours sera terminée,",
      "es": "“Hoy he ido a la Madre y le he dicho: cuando se recupere, después de que se complete este pacto de noventa días,",
      "zh": "“今天我去见圣母，对她说:当他康复后，在这九十天的约定完成后，",
      "kn": "“ಇಂದು ನಾನು ತಾಯಿಯ ಬಳಿಗೆ ಹೋಗಿ ಹೇಳಿದೆ: ಈ ತೊಂಬತ್ತು ದಿನಗಳ ಒಡಂಬಡಿಕೆ ಪೂರ್ಣಗೊಂಡ ನಂತರ, ಅವನು ಚೇತರಿಸಿಕೊಂಡಾಗ,"
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "we must bring him here to this courtyard.” mother said, “There is no need to say such things now. That is not what we need.",
      "hi": "हमें उसे यहाँ आँगन में लाना होगा।\" माँ बोली, \"अभी ऐसी बातें कहने की ज़रूरत नहीं है। हमें इसकी ज़रूरत नहीं है।",
      "ta": "நாம் அவரை இந்த முற்றத்திற்கு அழைத்து வர வேண்டும்.\" அம்மா, \"இப்போது அப்படிச் சொல்ல வேண்டிய அவசியமில்லை. அது நமக்குத் தேவையில்லை\" என்றாள்.",
      "bn": "আমাদের ওকে এই উঠোনে আনতে হবে।\" মা বললেন, \"এখন ওসব বলার দরকার নেই। আমাদের ওসবের দরকার নেই।\"",
      "te": "మనం అతన్ని ఈ ప్రాంగణానికి తీసుకురావాలి.\" తల్లి చెప్పింది, \"ఇప్పుడు అలాంటి మాటలు చెప్పాల్సిన అవసరం లేదు. అది మనకు అవసరం లేదు.\"",
      "mr": "आपण त्याला इथे या अंगणात आणले पाहिजे.\" आई म्हणाली, \"आता अशा गोष्टी बोलण्याची गरज नाही. आपल्याला त्याची गरज नाही.",
      "fr": "Nous devons l'amener ici, dans cette cour. » La mère dit : « Il n'est pas nécessaire de dire de telles choses maintenant. Ce n'est pas ce dont nous avons besoin.",
      "es": "Debemos traerlo a este patio. La madre dijo: «No hay necesidad de decir esas cosas ahora. Eso no es lo que necesitamos».",
      "zh": "我们必须把他带到这个院子里来。”母亲说:“现在没必要说这些话。这不是我们需要的。",
      "kn": "ನಾವು ಅವನನ್ನು ಈ ಅಂಗಳಕ್ಕೆ ಕರೆತರಬೇಕು.\" ತಾಯಿ ಹೇಳಿದಳು, \"ಈಗ ಅಂತಹ ಮಾತುಗಳನ್ನು ಹೇಳುವ ಅಗತ್ಯವಿಲ್ಲ. ಅದು ನಮಗೆ ಬೇಕಾಗಿಲ್ಲ."
    }
  },
  {
    "start": "4:43",
    "text": {
      "en": "Even if the child lies like this, it is enough if he can breathe at least a little.” I said, “That is not so, but what I am saying—",
      "hi": "अगर बच्चा ऐसे ही लेटा रहे, तो भी अगर वो थोड़ी साँस ले ले, तो काफ़ी है।” मैंने कहा, “ऐसा नहीं है, लेकिन मैं जो कह रहा हूँ—",
      "ta": "குழந்தை இப்படிப் படுத்திருந்தாலும், அவன் கொஞ்சம் சுவாசித்தால் போதும்.\" நான் சொன்னேன், \"அப்படி இல்லை, ஆனால் நான் சொல்வதுதான் -",
      "bn": "শিশুটি যদি এভাবে শুয়েও থাকে, তবুও যদি সে অন্তত একটু শ্বাস নিতে পারে তবেই যথেষ্ট।” আমি বললাম, “তা নয়, কিন্তু আমি যা বলছি—",
      "te": "పిల్లవాడు ఇలాగే పడుకున్నా, కనీసం కొంచెం అయినా ఊపిరి పీల్చుకోగలిగితే చాలు.” నేను అన్నాను, “అది అలా కాదు, కానీ నేను చెప్పేది—",
      "mr": "जरी मूल असं खोटे बोलत असलं तरी, तो कमीत कमी थोडा श्वास घेऊ शकत असला तरी ते पुरेसे आहे.” मी म्हणालो, “तसं नाहीये, पण मी जे म्हणतोय तेच आहे—",
      "fr": "Même si l'enfant est allongé comme ça, il suffit qu'il puisse respirer au moins un peu. » J'ai dit : « Ce n'est pas vrai, mais ce que je dis…",
      "es": "Incluso si el niño se acuesta así, es suficiente si puede respirar al menos un poco”. Dije: “Eso no es así, pero lo que estoy diciendo...",
      "zh": "就算孩子这样躺着，只要他能稍微呼吸一下就行了。”我说:“不是这样的，我是说——",
      "kn": "ಮಗು ಹೀಗೆ ಮಲಗಿದ್ದರೂ, ಸ್ವಲ್ಪವಾದರೂ ಉಸಿರಾಡಲು ಸಾಧ್ಯವಾದರೆ ಸಾಕು.\" ನಾನು ಹೇಳಿದೆ, \"ಅದು ಹಾಗಲ್ಲ, ಆದರೆ ನಾನು ಹೇಳುತ್ತಿರುವುದು-"
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "at that time, no one wanted to listen. We are also Hindus in our family.” Afterwards, in the evening, when I lay down, at this altar I saw a dream.",
      "hi": "उस समय कोई सुनने को तैयार नहीं था। हम भी अपने परिवार में हिंदू हैं।\" बाद में, शाम को, जब मैं इस वेदी पर लेटा, तो मैंने एक स्वप्न देखा।",
      "ta": "அந்த நேரத்தில், யாரும் கேட்க விரும்பவில்லை. எங்கள் குடும்பத்தில் நாங்களும் இந்துக்கள்தான்.” பின்னர், மாலையில், நான் இந்த பலிபீடத்தில் படுத்துக் கொண்டபோது, ஒரு கனவைக் கண்டேன்.",
      "bn": "সেই সময়, কেউ শুনতে চাইত না। আমাদের পরিবারেও আমরা হিন্দু।” এরপর, সন্ধ্যায়, যখন আমি শুয়ে পড়লাম, তখন এই বেদিতে আমি একটি স্বপ্ন দেখলাম।",
      "te": "ఆ సమయంలో, ఎవరూ వినడానికి ఇష్టపడలేదు. మా కుటుంబంలో మేము కూడా హిందువులే.” తరువాత, సాయంత్రం, నేను పడుకున్నప్పుడు, ఈ పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద నాకు ఒక కల వచ్చింది.",
      "mr": "त्यावेळी कोणीही ऐकायला तयार नव्हते. आमच्या कुटुंबात आम्हीही हिंदू आहोत.” त्यानंतर, संध्याकाळी, जेव्हा मी या वेदीवर झोपलो, तेव्हा मला एक स्वप्न पडले.",
      "fr": "À cette époque, personne ne voulait m'écouter. Nous sommes aussi hindous dans notre famille. » Plus tard, le soir, alors que je m'allongeais devant cet autel, j'ai fait un rêve.",
      "es": "En ese momento, nadie quería escuchar. En nuestra familia también somos hindúes. Después, al anochecer, cuando me acosté en este altar, tuve un sueño.",
      "zh": "当时，没有人愿意听。我们家也是印度教徒。”后来，在晚上，当我躺下时，在这个祭坛前我做了一个梦。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ಯಾರೂ ಕೇಳಲು ಬಯಸಲಿಲ್ಲ. ನಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ನಾವು ಕೂಡ ಹಿಂದೂಗಳು.\" ನಂತರ, ಸಂಜೆ, ನಾನು ಈ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಬಳಿ ಮಲಗಿದಾಗ, ನಾನು ಒಂದು ಕನಸನ್ನು ಕಂಡೆ."
    }
  },
  {
    "start": "4:57",
    "text": {
      "en": "Father Joseph was there with four others. In front of the altar, four men stood, clothed in white down to their feet, with their beards tied.",
      "hi": "फादर जोसेफ़ चार अन्य लोगों के साथ वहाँ मौजूद थे। वेदी के सामने, चार आदमी खड़े थे, पैरों तक सफ़ेद कपड़े पहने हुए, और उनकी दाढ़ी बँधी हुई थी।",
      "ta": "தந்தை ஜோசப் மேலும் நான்கு பேருடன் இருந்தார். பலிபீடத்தின் முன், நான்கு ஆண்கள், கால்கள் வரை வெள்ளை நிற உடையணிந்து, தாடி கட்டப்பட்ட நிலையில் நின்றனர்.",
      "bn": "বাবা জোসেফ সেখানে আরও চারজনের সাথে ছিলেন। বেদীর সামনে, চারজন পুরুষ দাঁড়িয়ে ছিলেন, পা পর্যন্ত সাদা পোশাক পরেছিলেন, দাড়ি বাঁধা ছিল।",
      "te": "ఫాదర్ జోసెఫ్ అక్కడ మరో నలుగురు ఉన్నారు. పరిశుద్ధ పరిశుద్ధ బలిపీఠం ముందు, నలుగురు పురుషులు నిలబడి ఉన్నారు, పాదాల వరకు తెల్లటి దుస్తులు ధరించి, గడ్డాలు కట్టుకుని ఉన్నారు.",
      "mr": "फादर जोसेफ तिथे इतर चौघांसह होते. वेदीसमोर, चार पुरुष उभे होते, त्यांनी पायापर्यंत पांढरे कपडे घातले होते आणि दाढी बांधलेली होती.",
      "fr": "Le père Joseph était là avec quatre autres. Devant l'autel, quatre hommes se tenaient debout, vêtus de blanc jusqu'aux pieds, la barbe attachée.",
      "es": "El padre José estaba allí con otros cuatro. Frente al altar, cuatro hombres estaban de pie, vestidos de blanco hasta los pies, con la barba atada.",
      "zh": "约瑟神父和另外四个人在那里。祭坛前站着四个人，身穿白衣，垂至脚边，胡须扎着。",
      "kn": "ಫಾದರ್ ಜೋಸೆಫ್ ಇತರ ನಾಲ್ವರೊಂದಿಗೆ ಅಲ್ಲಿದ್ದರು. ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಮುಂದೆ, ನಾಲ್ವರು ಪುರುಷರು ನಿಂತಿದ್ದರು, ಪಾದಗಳವರೆಗೆ ಬಿಳಿ ಬಟ್ಟೆ ಧರಿಸಿ, ಗಡ್ಡ ಕಟ್ಟಲಾಗಿತ್ತು."
    }
  },
  {
    "start": "5:05",
    "text": {
      "en": "Father was laying his hand on their heads, praying or doing something. I thought, “Something is going to happen to our child. That must be why I saw this dream.”",
      "hi": "पिताजी उनके सिर पर हाथ रखे हुए थे, प्रार्थना कर रहे थे या कुछ कर रहे थे। मैंने सोचा, \"हमारे बच्चे को कुछ होने वाला है। इसीलिए मैंने यह सपना देखा होगा।\"",
      "ta": "அப்பா அவர்களுடைய தலையில் கை வைத்து, ஜெபித்துக் கொண்டிருந்தார் அல்லது ஏதோ செய்து கொண்டிருந்தார். நான் நினைத்தேன், \"நம் குழந்தைக்கு ஏதோ நடக்கப் போகிறது. அதனால்தான் நான் இந்தக் கனவைக் கண்டேன்.\"",
      "bn": "বাবা তাদের মাথায় হাত রাখছিলেন, প্রার্থনা করছিলেন অথবা কিছু করছিলেন। আমি ভাবছিলাম, \"আমাদের সন্তানের কিছু একটা হতে চলেছে। এই কারণেই আমি এই স্বপ্ন দেখেছি।\"",
      "te": "తండ్రి వారి తలలపై చేయి వేసి ప్రార్థిస్తున్నాడు లేదా ఏదో చేస్తున్నాడు. నేను అనుకున్నాను, “మన బిడ్డకు ఏదో జరగబోతోంది. అందుకే నేను ఈ కలను చూశాను.”",
      "mr": "वडील त्यांच्या डोक्यावर हात ठेवून प्रार्थना करत होते किंवा काहीतरी करत होते. मला वाटले, \"आपल्या मुलाला काहीतरी होणार आहे. म्हणूनच मी हे स्वप्न पाहिले असावे.\"",
      "fr": "Papa posait sa main sur leurs têtes, priant ou faisant quelque chose. Je me suis dit : « Quelque chose va arriver à notre enfant. C'est sûrement pour ça que j'ai fait ce rêve. »",
      "es": "Papá les ponía la mano en la cabeza, rezando o haciendo algo. Pensé: «Algo le va a pasar a nuestro hijo. Debe ser por eso que vi este sueño».",
      "zh": "父亲把手放在他们的头上，祈祷着什么，或者在做什么。我想:“我们的孩子一定会出事的。这肯定就是我做这个梦的原因。”",
      "kn": "ತಂದೆ ಅವರ ತಲೆಯ ಮೇಲೆ ಕೈ ಇಟ್ಟು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದರು ಅಥವಾ ಏನಾದರೂ ಮಾಡುತ್ತಿದ್ದರು. ನಾನು ಯೋಚಿಸಿದೆ, \"ನಮ್ಮ ಮಗುವಿಗೆ ಏನೋ ಆಗಲಿದೆ. ಅದಕ್ಕಾಗಿಯೇ ನಾನು ಈ ಕನಸನ್ನು ಕಂಡೆ.\""
    }
  },
  {
    "start": "5:13",
    "text": {
      "en": "But I could not tell anyone, because I was afraid. If I told this at home, no one would understand, because everyone was already thinking something bad would happen to him.",
      "hi": "लेकिन मैं किसी को नहीं बता सका, क्योंकि मुझे डर था। अगर मैंने घर पर बताया, तो कोई नहीं समझेगा, क्योंकि सब पहले से ही सोच रहे थे कि उसके साथ कुछ बुरा होगा।",
      "ta": "ஆனால் நான் பயந்ததால் யாரிடமும் சொல்ல முடியவில்லை. இதை நான் வீட்டில் சொன்னால், யாருக்கும் புரியாது, ஏனென்றால் எல்லோரும் ஏற்கனவே அவருக்கு ஏதாவது கெட்டது நடக்கும் என்று நினைத்துக் கொண்டிருந்தார்கள்.",
      "bn": "কিন্তু আমি কাউকে বলতে পারিনি, কারণ আমি ভয় পেয়েছিলাম। যদি আমি বাড়িতে এই কথা পবিত্র পবিত্র বলিদানদান, তাহলে কেউ বুঝতে পারবে না, কারণ সবাই ইতিমধ্যেই ভাবছিল যে তার সাথে খারাপ কিছু ঘটবে।",
      "te": "కానీ నేను ఎవరికీ చెప్పలేకపోయాను, ఎందుకంటే నాకు భయంగా ఉంది. నేను దీన్ని ఇంట్లో చెబితే, ఎవరికీ అర్థం కాలేదు, ఎందుకంటే అతనికి ఏదో చెడు జరుగుతుందని అందరూ ఇప్పటికే అనుకుంటున్నారు.",
      "mr": "पण मी कोणालाही सांगू शकलो नाही, कारण मला भीती वाटत होती. जर मी हे घरी सांगितले तर कोणीही समजणार नाही, कारण सर्वांना आधीच वाटत होते की त्याचे काहीतरी वाईट होईल.",
      "fr": "Mais je ne pouvais le dire à personne, car j'avais peur. Si je le disais à la maison, personne ne comprendrait, car tout le monde pensait déjà qu'il lui arriverait quelque chose de mal.",
      "es": "Pero no podía contárselo a nadie, porque tenía miedo. Si lo contaba en casa, nadie lo entendería, porque todos ya pensaban que algo malo le sucedería.",
      "zh": "但我不敢告诉任何人，因为我害怕。如果我在家里说这件事，没人会理解，因为大家都担心他会出事。",
      "kn": "ಆದರೆ ನನಗೆ ಭಯವಾಗಿದ್ದರಿಂದ ಯಾರಿಗೂ ಹೇಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನಾನು ಇದನ್ನು ಮನೆಯಲ್ಲಿ ಹೇಳಿದರೆ ಯಾರಿಗೂ ಅರ್ಥವಾಗುತ್ತಿರಲಿಲ್ಲ, ಏಕೆಂದರೆ ಅವನಿಗೆ ಏನಾದರೂ ಕೆಟ್ಟದು ಸಂಭವಿಸುತ್ತದೆ ಎಂದು ಎಲ್ಲರೂ ಈಗಾಗಲೇ ಭಾವಿಸಿದ್ದರು."
    }
  },
  {
    "start": "5:22",
    "text": {
      "en": "Then suddenly, into my heart came the Lord who raised Lazarus. He came into my mind. The joy I felt at that moment—",
      "hi": "तभी अचानक, मेरे हृदय में प्रभु का आगमन हुआ जिसने लाज़र को जीवित किया था। वह मेरे मन में आया। उस क्षण मुझे जो आनंद महसूस हुआ—",
      "ta": "பின்னர் திடீரென்று, லாசருவை உயிர்த்தெழுப்பிய கர்த்தர் என் இருதயத்திற்குள் வந்தார். அவர் என் மனதிற்குள் வந்தார். அந்த நேரத்தில் நான் உணர்ந்த மகிழ்ச்சி—",
      "bn": "তারপর হঠাৎ করেই, আমার হৃদয়ে সেই প্রভুর আগমন ঘটে যিনি লাসারকে পুনরুত্থিত করেছিলেন। তিনি আমার মনে এসেছিলেন। সেই মুহূর্তে আমি যে আনন্দ অনুভব করেছি—",
      "te": "అప్పుడు అకస్మాత్తుగా, లాజరును లేపిన ప్రభువు నా హృదయంలోకి వచ్చాడు. ఆయన నా మనస్సులోకి వచ్చాడు. ఆ క్షణంలో నేను అనుభవించిన ఆనందం—",
      "mr": "मग अचानक, लाजरला उठवणारा प्रभू माझ्या हृदयात आला. तो माझ्या मनात आला. त्या क्षणी मला जो आनंद झाला तो -",
      "fr": "Soudain, le Seigneur qui avait ressuscité Lazare est venu dans mon cœur. Il est venu dans mon esprit. La joie que j'ai ressentie à ce moment-là…",
      "es": "De repente, el Señor que resucitó a Lázaro entró en mi corazón. Él vino a mi mente. El gozo que sentí en ese momento...",
      "zh": "突然间，使拉撒路复活的主，进入了我的心。他进入了我的脑海。那一刻我感受到的喜乐——",
      "kn": "ನಂತರ ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಲಾಜರನನ್ನು ಎಬ್ಬಿಸಿದ ಕರ್ತನು ನನ್ನ ಹೃದಯಕ್ಕೆ ಬಂದನು. ಅವನು ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಬಂದನು. ಆ ಕ್ಷಣದಲ್ಲಿ ನಾನು ಅನುಭವಿಸಿದ ಸಂತೋಷ—"
    }
  },
  {
    "start": "5:31",
    "text": {
      "en": "even now I cannot explain it. Because this happened in 2023, I still cannot forget it.",
      "hi": "मैं अभी भी इसे समझा नहीं सकता। क्योंकि यह 2023 में हुआ था, इसलिए मैं इसे अभी भी नहीं भूल सकता।",
      "ta": "இப்போது கூட என்னால் அதை விளக்க முடியவில்லை. இது 2023 இல் நடந்ததால், என்னால் இன்னும் அதை மறக்க முடியவில்லை.",
      "bn": "এখনও আমি এটা ব্যাখ্যা করতে পারছি না। যেহেতু এটি 2023 সালে ঘটেছিল, আমি এখনও এটা ভুলতে পারছি না।",
      "te": "ఇప్పుడు కూడా నేను దానిని వివరించలేను. ఇది 2023 లో జరిగినందున, నేను ఇప్పటికీ దానిని మరచిపోలేను.",
      "mr": "आजही मी ते समजावून सांगू शकत नाही. कारण हे 2023 मध्ये घडले होते, मी अजूनही ते विसरू शकत नाही.",
      "fr": "Même maintenant, je ne peux pas l'expliquer. Parce que c'est arrivé en 2023, je n'arrive toujours pas à l'oublier.",
      "es": "Ni siquiera ahora puedo explicarlo. Como esto ocurrió en 2023, todavía no puedo olvidarlo.",
      "zh": "现在我都无法解释。因为这件事发生在2023年，我至今无法忘记。",
      "kn": "ಈಗಲೂ ನನಗೆ ಅದನ್ನು ವಿವರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಇದು 2023 ರಲ್ಲಿ ನಡೆದ ಕಾರಣ, ನನಗೆ ಇನ್ನೂ ಅದನ್ನು ಮರೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "5:38",
    "text": {
      "en": "Just like the angel of God raised Lazarus, God raised our child from there. After that, when he was taken for a bone marrow test, there was an experience.",
      "hi": "जैसे परमेश्वर के दूत ने लाज़र को ज़िंदा किया था, वैसे ही परमेश्वर ने हमारे बच्चे को भी ज़िंदा किया। उसके बाद, जब उसे अस्थि-मज्जा परीक्षण के लिए ले जाया गया, तो एक अनुभव हुआ।",
      "ta": "கடவுளின் தூதன் லாசருவை எழுப்பியது போல, இறைவன் எங்கள் குழந்தையை அங்கிருந்து எழுப்பினார். அதன் பிறகு, எலும்பு மஜ்ஜை பரிசோதனைக்காக அழைத்துச் செல்லப்பட்டபோது, ஒரு அனுபவம் ஏற்பட்டது.",
      "bn": "ঠিক যেমন ঈশ্বরের দূত লাসারকে পুনরুত্থিত করেছিলেন, ঈশ্বর আমাদের সন্তানকে সেখান থেকে পুনরুত্থিত করেছিলেন। এরপর, যখন তাকে অস্থি মজ্জা পরীক্ষার জন্য নিয়ে যাওয়া হয়েছিল, তখন একটি অভিজ্ঞতা হয়েছিল।",
      "te": "దేవుని దూత లాజరును లేపినట్లే, దేవుడు మా బిడ్డను అక్కడి నుండి లేపాడు. ఆ తరువాత, అతన్ని ఎముక మజ్జ పరీక్ష కోసం తీసుకెళ్లినప్పుడు, ఒక అనుభవం ఉంది.",
      "mr": "ज्याप्रमाणे परमेश्वराच्या दूताने लाजरला उठवले, त्याचप्रमाणे परमेश्वराने आमच्या मुलाला तिथून उठवले. त्यानंतर, जेव्हा त्याला अस्थिमज्जा चाचणीसाठी नेण्यात आले तेव्हा एक अनुभव आला.",
      "fr": "Tout comme l'ange de Dieu a ressuscité Lazare, Dieu a ressuscité notre enfant à partir de là. Après cela, lorsqu'il a été prélevé pour un test de moelle osseuse, il a vécu une expérience.",
      "es": "Así como el ángel de Dios resucitó a Lázaro, Dios resucitó a nuestro hijo de allí. Después, cuando lo llevaron a un análisis de médula ósea, tuvo una experiencia.",
      "zh": "就像天主的天使使拉撒路复活一样，天主也从那里复活了我们的孩子。之后，当他被带去做骨髓检查时，有一个经历。",
      "kn": "ದೇವರ ದೂತನು ಲಾಜರನನ್ನು ಎಬ್ಬಿಸಿದಂತೆಯೇ, ದೇವರು ನಮ್ಮ ಮಗುವನ್ನು ಅಲ್ಲಿಂದ ಎಬ್ಬಿಸಿದನು. ಅದರ ನಂತರ, ಅವನನ್ನು ಮೂಳೆ ಮಜ್ಜೆಯ ಪರೀಕ್ಷೆಗೆ ಕರೆದೊಯ್ಯುವಾಗ, ಒಂದು ಅನುಭವವಾಯಿತು."
    }
  },
  {
    "start": "5:48",
    "text": {
      "en": "He himself will say that. On the 87th day of my ninety-day covenant, we came here with him, to this altar, to this courtyard. That was a great miracle from the Mother.",
      "hi": "वह स्वयं ऐसा कहेगा। मेरी नब्बे दिन की वाचा के 87वें दिन, हम उसके साथ यहाँ, इस वेदी पर, इस आँगन में आए। यह माता का एक महान चमत्कार था।",
      "ta": "அவரே அதைச் சொல்வார். எனது தொண்ணூறு நாள் உடன்படிக்கையின் 87வது நாளில், நாங்கள் அவருடன் இங்கே, இந்த பலிபீடத்திற்கு, இந்த முற்றத்திற்கு வந்தோம். அது தாயிடமிருந்து ஒரு பெரிய அதிசயம்.",
      "bn": "তিনি নিজেই তা বলবেন। আমার নব্বই দিনের চুক্তির 87তম দিনে, আমরা তাঁর সাথে এখানে এসেছিলাম, এই বেদিতে, এই উঠোনে। এটি ছিল মায়ের কাছ থেকে এক মহান অলৌকিক ঘটনা।",
      "te": "ఆయనే అలా చెబుతారు. నా తొంభై రోజుల ఒడంబడిక యొక్క 87వ రోజున, మేము అతనితో ఇక్కడకు, ఈ పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్దకు, ఈ ప్రాంగణానికి వచ్చాము. అది తల్లి నుండి వచ్చిన గొప్ప అద్భుతం.",
      "mr": "तो स्वतःच असे म्हणेल. माझ्या नव्वद दिवसांच्या कराराच्या 87 व्या दिवशी, आम्ही त्याच्यासोबत येथे, या वेदीवर, या अंगणात आलो. तो आईकडून एक महान चमत्कार होता.",
      "fr": "Lui-même le dira. Le 87e jour de mon alliance de 90 jours, nous sommes venus ici avec lui, à cet autel, dans cette cour. Ce fut un grand miracle de la Mère.",
      "es": "Él mismo lo dirá. En el día 87 de mi pacto de noventa días, vinimos aquí con él, a este altar, a este patio. Ese fue un gran milagro de la Madre.",
      "zh": "他自己会这么说。在我九十天圣约的第八十七天，我们和他一起来到这里，来到这座祭坛，来到这个庭院。这是圣母赐予的伟大奇迹。",
      "kn": "ಅವನೇ ಅದನ್ನು ಹೇಳುವನು. ನನ್ನ ತೊಂಬತ್ತು ದಿನಗಳ ಒಡಂಬಡಿಕೆಯ 87ನೇ ದಿನದಂದು, ನಾವು ಅವನೊಂದಿಗೆ ಇಲ್ಲಿಗೆ ಬಂದೆವು, ಈ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠಕ್ಕೆ, ಈ ಅಂಗಳಕ್ಕೆ. ಅದು ತಾಯಿಯಿಂದ ಬಂದ ಒಂದು ದೊಡ್ಡ ಪವಾಡ."
    }
  },
  {
    "start": "5:56",
    "text": {
      "en": "Even the doctors had given up, but God gave him back to us. At that time, I could do nothing else but strengthen myself—",
      "hi": "डॉक्टरों ने भी हार मान ली थी, लेकिन परमेश्वर ने उसे हमें वापस दे दिया। उस समय, मैं खुद को मज़बूत करने के अलावा और कुछ नहीं कर सकता था—",
      "ta": "மருத்துவர்கள் கூட கைவிட்டனர், ஆனால் இறைவன் அவரை எங்களிடம் திருப்பிக் கொடுத்தார். அந்த நேரத்தில், என்னை பலப்படுத்துவதைத் தவிர வேறு எதுவும் செய்ய முடியவில்லை -",
      "bn": "এমনকি ডাক্তাররাও হাল ছেড়ে দিয়েছিলেন, কিন্তু ঈশ্বর তাকে আমাদের কাছে ফিরিয়ে দিয়েছেন। সেই সময়, আমি নিজেকে শক্তিশালী করা ছাড়া আর কিছুই করতে পারিনি—",
      "te": "వైద్యులు కూడా తమ ప్రయత్నాలను విరమించుకున్నారు, కానీ దేవుడు అతన్ని మాకు తిరిగి ఇచ్చాడు. ఆ సమయంలో, నేను నన్ను నేను బలపరచుకోవడం తప్ప మరేమీ చేయలేకపోయాను—",
      "mr": "डॉक्टरांनीही हार मानली होती, पण परमेश्वराने त्याला परत आपल्याकडे आणले. त्यावेळी, मी स्वतःला बळकट करण्याशिवाय दुसरे काहीही करू शकत नव्हतो—",
      "fr": "Même les médecins avaient abandonné, mais Dieu nous l'a rendu. À ce moment-là, je ne pouvais rien faire d'autre que de me fortifier.",
      "es": "Incluso los médicos se habían dado por vencidos, pero Dios nos lo devolvió. En ese momento, no pude hacer más que fortalecerme.",
      "zh": "连医生都放弃了，但天主还是把他带回了我们身边。那时，我除了坚强自己，什么也做不了——",
      "kn": "ವೈದ್ಯರು ಕೂಡ ಕೈಬಿಟ್ಟಿದ್ದರು, ಆದರೆ ದೇವರು ಅವನನ್ನು ನಮಗೆ ಹಿಂತಿರುಗಿಸಿದನು. ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ನನ್ನನ್ನು ಬಲಪಡಿಸಿಕೊಳ್ಳುವುದನ್ನು ಬಿಟ್ಟು ಬೇರೇನೂ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ—"
    }
  },
  {
    "start": "6:05",
    "text": {
      "en": "I did my missionary works and works of charity. I read the Word of God more strongly, prayed the rosary, and grew in prayer.",
      "hi": "मैंने मिशनरी और दान-पुण्य के काम किए। मैंने परमेश्वर के वचन को और भी ज़ोर से पढ़ा, माला जप की और प्रार्थना में और भी बढ़ गया।",
      "ta": "நான் என்னுடைய மிஷனரி வேலைகளையும், தர்ம வேலைகளையும் செய்தேன். நான் கடவுளுடைய வார்த்தையை இன்னும் வலுவாகப் படித்தேன், ஜெபமாலை ஜெபித்தேன், ஜெபத்தில் வளர்ந்தேன்.",
      "bn": "আমি আমার ধর্মপ্রচারক কাজ এবং দাতব্য কাজ করেছি। আমি ঈশ্বরের বাক্য আরও দৃঢ়ভাবে পাঠ করেছি, জপমালা প্রার্থনা করেছি এবং প্রার্থনায় বেড়ে উঠেছি।",
      "te": "నేను నా మిషనరీ పనులు మరియు దాతృత్వ పనులు చేసాను. నేను దేవుని వాక్యాన్ని మరింత బలంగా చదివాను, జపమాల ప్రార్థించాను మరియు ప్రార్థనలో పెరిగాను.",
      "mr": "मी माझे मिशनरी कार्य आणि दानधर्म केले. मी परमेश्वराचे वचन अधिक दृढतेने वाचले, जपमाळ प्रार्थना केली आणि प्रार्थनेत वाढलो.",
      "fr": "J'ai accompli mes œuvres missionnaires et caritatives. J'ai lu la Parole de Dieu avec plus d'attention, j'ai prié le chapelet et j'ai grandi dans la prière.",
      "es": "Realicé mis obras misioneras y de caridad. Leí la Palabra de Dios con más intensidad, recé el rosario y profundicé en la oración.",
      "zh": "我做了传教工作和慈善工作。我更加认真地研读天主圣言，诵念玫瑰经，祈祷也更加丰富。",
      "kn": "ನಾನು ನನ್ನ ಮಿಷನರಿ ಕೆಲಸಗಳನ್ನು ಮತ್ತು ದಾನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಿದೆ. ನಾನು ದೇವರ ವಾಕ್ಯವನ್ನು ಹೆಚ್ಚು ಬಲವಾಗಿ ಓದಿದೆ, ಜಪಮಾಲೆಯನ್ನು ಪ್ರಾರ್ಥಿಸಿದೆ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಬೆಳೆದೆ."
    }
  },
  {
    "start": "6:14",
    "text": {
      "en": "As part of charity works, wherever I went, the ones facing mental struggles were the ones who gave me comfort.",
      "hi": "दान कार्यों के एक भाग के रूप में, मैं जहां भी गया, मानसिक संघर्षों का सामना कर रहे लोगों ने ही मुझे सांत्वना दी।",
      "ta": "தொண்டு பணிகளின் ஒரு பகுதியாக, நான் எங்கு சென்றாலும், மனப் போராட்டங்களை எதிர்கொண்டவர்களே எனக்கு ஆறுதல் அளித்தனர்.",
      "bn": "দাতব্য কাজের অংশ হিসেবে, আমি যেখানেই গিয়েছি, যারা মানসিক সমস্যার সম্মুখীন হয়েছে তারাই আমাকে সান্ত্বনা দিয়েছে।",
      "te": "దాతృత్వ కార్యక్రమాలలో భాగంగా, నేను ఎక్కడికి వెళ్ళినా, మానసిక పోరాటాలను ఎదుర్కొంటున్న వారే నాకు ఓదార్పునిచ్చేవారు.",
      "mr": "धर्मादाय कार्याचा भाग म्हणून, मी जिथे जिथे गेलो तिथे मानसिक संघर्षांना तोंड देणाऱ्यांनीच मला सांत्वन दिले.",
      "fr": "Dans le cadre d’œuvres caritatives, partout où j’allais, ce sont ceux qui étaient confrontés à des difficultés mentales qui m’apportaient du réconfort.",
      "es": "Como parte de las obras de caridad, dondequiera que iba, aquellos que enfrentaban luchas mentales eran quienes me daban consuelo.",
      "zh": "作为慈善工作的一部分，无论我走到哪里，那些面临精神困扰的人都会给我安慰。",
      "kn": "ದಾನ ಕಾರ್ಯಗಳ ಭಾಗವಾಗಿ, ನಾನು ಎಲ್ಲಿಗೆ ಹೋದರೂ, ಮಾನಸಿಕ ತೊಂದರೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿದ್ದವರೇ ನನಗೆ ಸಾಂತ್ವನ ನೀಡಿದರು."
    }
  },
  {
    "start": "6:21",
    "text": {
      "en": "They were the ones who said, “When he is healed, bring him to us.” Otherwise, whoever spoke would only say,",
      "hi": "वे ही थे जो कहते थे, \"जब वह अच्छा हो जाए तो उसे हमारे पास ले आना।\" अन्यथा जो कोई बोलता तो यही कहता,",
      "ta": "அவர்கள்தான், \"அவர் குணமடைந்ததும், அவரை எங்களிடம் கொண்டு வாருங்கள்\" என்று சொன்னவர்கள். இல்லையெனில், யார் பேசினாலும், \"\" என்று மட்டுமே கூறுவார்கள்.",
      "bn": "তারাই বলত, “যখন সে সুস্থ হবে, তখন তাকে আমাদের কাছে নিয়ে এসো।” অন্যথায়, যে কথা বলত সে কেবল বলত,",
      "te": "“అతను స్వస్థత పొందిన తర్వాత, అతన్ని మా దగ్గరకు తీసుకురండి” అని చెప్పిన వారు వారే. లేకపోతే, ఎవరు మాట్లాడినా, “అతన్ని మా దగ్గరకు తీసుకురండి” అని మాత్రమే అంటారు.",
      "mr": "तेच म्हणत होते, “तो बरा झाल्यावर त्याला आमच्याकडे आणा.” अन्यथा, जो कोणी बोलेल तो फक्त असेच म्हणेल,",
      "fr": "Ce sont eux qui disaient : « Quand il sera guéri, amenez-le-nous. » Autrement, celui qui parlerait dirait seulement :",
      "es": "Ellos fueron los que dijeron: «Cuando sane, traédnoslo». De lo contrario, quienquiera que hablara solo diría:",
      "zh": "他们说:“等他好了，就带他到我们这里来。”否则，说话的人只会说，",
      "kn": "ಅವರು, “ಅವನು ಗುಣಮುಖನಾದ ಮೇಲೆ, ಅವನನ್ನು ನಮ್ಮ ಬಳಿಗೆ ತನ್ನಿ” ಎಂದು ಹೇಳುತ್ತಿದ್ದರು. ಇಲ್ಲದಿದ್ದರೆ, ಮಾತನಾಡಿದವರು ಯಾರು ಬೇಕಾದರೂ ಹೀಗೆ ಹೇಳುತ್ತಿದ್ದರು,"
    }
  },
  {
    "start": "6:28",
    "text": {
      "en": "“He will not survive. All you can do is pray that he may receive a peaceful death soon.”",
      "hi": "\"वह नहीं बचेगा। आप बस यही प्रार्थना कर सकते हैं कि उसे जल्द ही एक शांतिपूर्ण मृत्यु मिले।\"",
      "ta": "\"அவர் உயிர் பிழைக்க மாட்டார். நீங்கள் செய்யக்கூடியதெல்லாம் அவர் விரைவில் அமைதியான மரணத்தைப் பெற பிரார்த்தனை செய்வதுதான்.\"",
      "bn": "\"সে বাঁচবে না। তুমি যা করতে পারো তা হলো প্রার্থনা করো যেন সে শীঘ্রই শান্তিপূর্ণ মৃত্যু লাভ করে।\"",
      "te": "\"అతను బ్రతకడు. మీరు చేయగలిగేది అతనికి త్వరగా ప్రశాంతమైన మరణం లభించాలని ప్రార్థించడం.\"",
      "mr": "\"तो वाचणार नाही. तुम्ही फक्त प्रार्थना करू शकता की त्याला लवकरच शांततापूर्ण मृत्यू मिळावा.\"",
      "fr": "« Il ne survivra pas. Tout ce que vous pouvez faire, c'est prier pour qu'il connaisse bientôt une mort paisible. »",
      "es": "No sobrevivirá. Solo puedes orar para que tenga una muerte tranquila pronto.",
      "zh": "“他活不下去了。你们能做的就是祈祷他能早日安详地死去。”",
      "kn": "\"ಅವನು ಬದುಕುಳಿಯುವುದಿಲ್ಲ. ನೀವು ಮಾಡಬಹುದಾದದ್ದು ಅವನಿಗೆ ಬೇಗ ಶಾಂತಿಯುತ ಮರಣ ಸಿಗಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸುವುದಷ್ಟೆ.\""
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "They only told us to pray that he may receive a good death. After that, the experience he had, he will tell. They bent my back",
      "hi": "उन्होंने हमसे सिर्फ़ इतना कहा कि प्रार्थना करो कि उसे अच्छी मौत मिले। उसके बाद, जो कुछ उसने अनुभव किया, वो बता देगा। उन्होंने मेरी पीठ थपथपाई।",
      "ta": "அவருக்கு நல்ல மரணம் கிடைக்க வேண்டும் என்று பிரார்த்தனை செய்ய மட்டுமே அவர்கள் எங்களிடம் சொன்னார்கள். அதன் பிறகு, அவருக்கு ஏற்பட்ட அனுபவத்தை அவர் கூறுவார். அவர்கள் என் முதுகை வளைத்தார்கள்.",
      "bn": "তারা আমাদের কেবল প্রার্থনা করতে বলেছিল যেন সে একটি ভালো মৃত্যু লাভ করে। এরপর, তার অভিজ্ঞতা সে বলবে। তারা আমার পিঠ বাঁকিয়েছিল।",
      "te": "అతనికి మంచి మరణం రావాలని ప్రార్థించమని మాత్రమే వారు మాకు చెప్పారు. ఆ తర్వాత, అతనికి కలిగిన అనుభవాన్ని అతను చెబుతాడు. వారు నా వీపును వంచారు",
      "mr": "त्यांनी आम्हाला फक्त त्याला चांगले मृत्यु मिळावे म्हणून प्रार्थना करायला सांगितले. त्यानंतर, त्याला झालेला अनुभव तो सांगेल. त्यांनी माझी पाठ टेकवली.",
      "fr": "Ils nous ont seulement dit de prier pour qu'il ait une bonne mort. Après cela, il racontera son expérience. Ils m'ont courbé le dos.",
      "es": "Solo nos dijeron que oráramos para que tuviera una buena muerte. Después de eso, él contará su experiencia. Me doblaron la espalda.",
      "zh": "他们只告诉我们要祈祷他能安然离世。之后，他会讲述他的经历。他们弯下腰",
      "kn": "ಅವನಿಗೆ ಒಳ್ಳೆಯ ಮರಣ ಸಿಗಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸಲು ಮಾತ್ರ ಅವರು ನಮಗೆ ಹೇಳಿದರು. ಅದರ ನಂತರ, ಅವನಿಗೆ ಆದ ಅನುಭವವನ್ನು ಅವನು ಹೇಳುತ್ತಾನೆ. ಅವರು ನನ್ನ ಬೆನ್ನು ಬಗ್ಗಿಸಿದರು"
    }
  },
  {
    "start": "6:40",
    "text": {
      "en": "and laid me down like a frog to do the bone marrow test. Inside that, they pierced my back and scraped it.",
      "hi": "और मुझे मेंढक की तरह लिटाकर बोन मैरो टेस्ट किया। अंदर, उन्होंने मेरी पीठ में छेद करके उसे खुरच दिया।",
      "ta": "எலும்பு மஜ்ஜை பரிசோதனை செய்ய என்னை ஒரு தவளை போல கிடத்தினார்கள். அதற்குள், அவர்கள் என் முதுகைத் துளைத்து, அதைச் சுரண்டினர்.",
      "bn": "এবং অস্থিমজ্জা পরীক্ষার জন্য আমাকে ব্যাঙের মতো শুইয়ে দিল। এর ভেতরে, তারা আমার পিঠ ছিদ্র করে ঘষে ঘষে কেটে দিল।",
      "te": "మరియు ఎముక మజ్జ పరీక్ష చేయడానికి నన్ను కప్పలా పడుకోబెట్టారు. దాని లోపల, వారు నా వీపును గుచ్చుకుని, గీకేశారు.",
      "mr": "आणि अस्थिमज्जा चाचणी करण्यासाठी मला बेडकासारखे खाली ठेवले. त्यात, त्यांनी माझी पाठ भोसकली आणि ती खरवडली.",
      "fr": "Ils m'ont allongé comme une grenouille pour faire le test de moelle osseuse. À l'intérieur, ils m'ont percé le dos et l'ont gratté.",
      "es": "Me acostaron como una rana para hacerme la prueba de médula ósea. Dentro, me perforaron la espalda y me la rasparon.",
      "zh": "然后像青蛙一样把我放倒，做骨髓检查。在骨髓检查中，他们在我的背上扎了个洞，刮了刮。",
      "kn": "ಮತ್ತು ಮೂಳೆ ಮಜ್ಜೆಯ ಪರೀಕ್ಷೆ ಮಾಡಲು ನನ್ನನ್ನು ಕಪ್ಪೆಯಂತೆ ಮಲಗಿಸಿದರು. ಅದರೊಳಗೆ, ಅವರು ನನ್ನ ಬೆನ್ನನ್ನು ಚುಚ್ಚಿ ಕೆರೆದರು."
    }
  },
  {
    "start": "6:49",
    "text": {
      "en": "By piercing the back, they scraped and took out the marrow from the bone. When I was laid down like that, the pain was unbearable. But I had",
      "hi": "पीठ में छेद करके, उन्होंने हड्डी से मज्जा निकाल ली। जब मुझे ऐसे लिटाया गया, तो दर्द असहनीय था। लेकिन मेरे पास",
      "ta": "முதுகில் துளைத்து, அவர்கள் எலும்பிலிருந்து மஜ்ஜையை சுரண்டி வெளியே எடுத்தார்கள். நான் அப்படிக் கிடத்தப்பட்டபோது, தாங்க முடியாத வலி ஏற்பட்டது. ஆனால் எனக்கு",
      "bn": "পিঠ ছিদ্র করে, তারা হাড় থেকে মজ্জা বের করে আনে। যখন আমাকে এভাবে শুইয়ে রাখা হয়েছিল, তখন ব্যথা অসহনীয় ছিল। কিন্তু আমার",
      "te": "వీపును కుట్టడం ద్వారా, వారు ఎముక నుండి మజ్జను గీకి బయటకు తీశారు. నన్ను అలా పడుకోబెట్టినప్పుడు, నొప్పి భరించలేకపోయింది. కానీ నాకు",
      "mr": "पाठीला भोसकून, त्यांनी हाडातून मज्जा काढून टाकली. जेव्हा मी असे झोपलो तेव्हा वेदना असह्य होत्या. पण मला",
      "fr": "En perçant le dos, ils ont gratté et extrait la moelle de l'os. Quand j'étais allongé comme ça, la douleur était insupportable. Mais j'avais",
      "es": "Al perforarme la espalda, rasparon y extrajeron la médula del hueso. Cuando me acostaron así, el dolor era insoportable. Pero tenía...",
      "zh": "他们刺穿我的后背，刮出骨髓。我被这样放倒在地，疼痛难忍。但我",
      "kn": "ಬೆನ್ನನ್ನು ಚುಚ್ಚುವ ಮೂಲಕ, ಅವರು ಕೆರೆದು ಮೂಳೆಯಿಂದ ಮಜ್ಜೆಯನ್ನು ಹೊರತೆಗೆದರು. ನನ್ನನ್ನು ಹಾಗೆ ಮಲಗಿಸಿದಾಗ, ನೋವು ಅಸಹನೀಯವಾಗಿತ್ತು. ಆದರೆ ನನಗೆ"
    }
  },
  {
    "start": "6:59",
    "text": {
      "en": "a covenant medal my aunt had given me from here. Holding that in my hand, I lay on the operation table. As soon as they laid me down,",
      "hi": "मेरी मौसी ने मुझे यहाँ से एक वाचा पदक दिया था। उसे हाथ में लिए मैं ऑपरेशन टेबल पर लेट गया। जैसे ही उन्होंने मुझे लिटाया,",
      "ta": "இங்கிருந்து என் அத்தை எனக்குக் கொடுத்த ஒரு உடன்படிக்கைப் பதக்கம். அதை என் கையில் பிடித்துக்கொண்டு, நான் அறுவை சிகிச்சை மேசையில் படுத்துக் கொண்டேன். அவர்கள் என்னைக் கீழே படுக்க வைத்தவுடன்,",
      "bn": "আমার খালা এখান থেকে আমাকে একটা চুক্তির পদক দিয়েছিলেন। সেটা হাতে ধরে আমি অপারেশন টেবিলে শুয়ে পড়লাম। তারা আমাকে শুইয়ে দেওয়ার সাথে সাথে,",
      "te": "నా అత్త ఇక్కడి నుండి నాకు ఇచ్చిన ఒక ఒడంబడిక పతకం. దానిని నా చేతిలో పట్టుకుని, నేను ఆపరేషన్ టేబుల్ మీద పడుకున్నాను. వారు నన్ను పడుకోబెట్టిన వెంటనే,",
      "mr": "माझ्या काकूंनी मला इथून दिलेला एक करार पदक. तो माझ्या हातात धरून मी ऑपरेशन टेबलावर पडलो. त्यांनी मला झोपवताच,",
      "fr": "Une médaille d'alliance que ma tante m'avait donnée d'ici. La tenant dans ma main, je me suis allongé sur la table d'opération. Dès qu'ils m'ont allongé,",
      "es": "Una medalla del pacto que mi tía me había dado de aquí. Con ella en la mano, me acosté en la mesa de operaciones. En cuanto me acostaron,",
      "zh": "我姑妈从这里给我的一枚圣约勋章。我手里拿着它，躺在手术台上。他们一把我放倒，",
      "kn": "ನನ್ನ ಚಿಕ್ಕಮ್ಮ ಇಲ್ಲಿಂದ ನನಗೆ ಕೊಟ್ಟಿದ್ದ ಒಡಂಬಡಿಕೆಯ ಪದಕ. ಅದನ್ನು ನನ್ನ ಕೈಯಲ್ಲಿ ಹಿಡಿದುಕೊಂಡು, ನಾನು ಆಪರೇಟಿಂಗ್ ಟೇಬಲ್ ಮೇಲೆ ಮಲಗಿದೆ. ಅವರು ನನ್ನನ್ನು ಮಲಗಿಸಿದ ತಕ್ಷಣ,"
    }
  },
  {
    "start": "7:06",
    "text": {
      "en": "and began to pierce the bone, the pain was severe. I gripped that medal tightly in my hand to bear the pain. After a short while,",
      "hi": "और हड्डी में छेद करने लगा, दर्द बहुत तेज़ था। दर्द सहने के लिए मैंने उस मेडल को अपने हाथ में कसकर पकड़ लिया। थोड़ी देर बाद,",
      "ta": "எலும்பைத் துளைக்கத் தொடங்கியது, வலி கடுமையாக இருந்தது. வலியைத் தாங்கிக்கொள்ள அந்தப் பதக்கத்தை என் கையில் இறுக்கமாகப் பற்றிக்கொண்டேன். சிறிது நேரத்திற்குப் பிறகு,",
      "bn": "এবং হাড় ভেদ করতে শুরু করলাম, ব্যথা তীব্র ছিল। ব্যথা সহ্য করার জন্য আমি পদকটি আমার হাতে শক্ত করে ধরেছিলাম। কিছুক্ষণ পর,",
      "te": "మరియు ఎముకను గుచ్చుకోవడం ప్రారంభించాడు, నొప్పి తీవ్రంగా ఉంది. నొప్పిని భరించడానికి నేను ఆ పతకాన్ని నా చేతిలో గట్టిగా పట్టుకున్నాను. కొద్దిసేపటి తర్వాత,",
      "mr": "आणि हाड टोचू लागले, वेदना तीव्र होत्या. वेदना सहन करण्यासाठी मी ते पदक माझ्या हातात घट्ट धरले. थोड्या वेळाने,",
      "fr": "J'ai commencé à percer l'os. La douleur était intense. J'ai serré la médaille fermement dans ma main pour supporter la douleur. Peu après,",
      "es": "y comenzó a perforar el hueso; el dolor era intenso. Apreté la medalla con fuerza para soportar el dolor. Al poco rato,",
      "zh": "开始刺穿骨头，疼痛难忍。我紧紧地握住那枚奖牌，忍着疼痛。过了一会儿，",
      "kn": "ಮತ್ತು ಮೂಳೆಯನ್ನು ಚುಚ್ಚಲು ಪ್ರಾರಂಭಿಸಿತು, ನೋವು ತೀವ್ರವಾಗಿತ್ತು. ನೋವನ್ನು ಸಹಿಸಿಕೊಳ್ಳಲು ನಾನು ಆ ಪದಕವನ್ನು ನನ್ನ ಕೈಯಲ್ಲಿ ಬಿಗಿಯಾಗಿ ಹಿಡಿದೆ. ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ,"
    }
  },
  {
    "start": "7:13",
    "text": {
      "en": "I no longer felt pain. But when I looked, on my side there was blood everywhere. Since they do not give us anesthesia,",
      "hi": "मुझे अब दर्द नहीं हो रहा था। लेकिन जब मैंने देखा, तो मेरी बगल में हर जगह खून ही खून था। चूँकि हमें एनेस्थीसिया नहीं दिया जाता,",
      "ta": "எனக்கு வலி இல்லை. ஆனால் நான் பார்த்தபோது, என் பக்கத்தில் எல்லா இடங்களிலும் இரத்தம் இருந்தது. அவர்கள் எங்களுக்கு மயக்க மருந்து கொடுக்காததால்,",
      "bn": "আমি আর ব্যথা অনুভব করছিলাম না। কিন্তু যখন আমি তাকালাম, আমার পাশে সর্বত্র রক্ত। যেহেতু তারা আমাদের অ্যানেস্থেশিয়া দেয় না,",
      "te": "నాకు ఇక నొప్పి అనిపించలేదు. కానీ నేను చూసినప్పుడు, నా వైపు అంతటా రక్తం ఉంది. వారు మాకు అనస్థీషియా ఇవ్వరు కాబట్టి,",
      "mr": "मला आता वेदना जाणवत नव्हत्या. पण जेव्हा मी पाहिले तेव्हा माझ्या बाजूला सर्वत्र रक्त होते. ते आम्हाला भूल देत नसल्यामुळे,",
      "fr": "Je ne ressentais plus de douleur. Mais quand j'ai regardé, j'ai vu du sang partout sur mon côté. Comme on ne nous administre pas d'anesthésie,",
      "es": "Ya no sentía dolor. Pero cuando miré, había sangre por todas partes en mi costado. Como no nos dan anestesia,",
      "zh": "我不再感到疼痛。但我一看，发现我的肋旁到处都是血。因为他们不给我们麻醉，",
      "kn": "ನನಗೆ ನೋವು ಇನ್ನು ಮುಂದೆ ಅನಿಸಲಿಲ್ಲ. ಆದರೆ ನಾನು ನೋಡಿದಾಗ, ನನ್ನ ಬದಿಯಲ್ಲಿ ಎಲ್ಲೆಡೆ ರಕ್ತವಿತ್ತು. ಅವರು ನಮಗೆ ಅರಿವಳಿಕೆ ನೀಡದ ಕಾರಣ,"
    }
  },
  {
    "start": "7:21",
    "text": {
      "en": "we can clearly feel all the pain. But even though blood was flowing, I did not smell blood. Instead, I smelled a strong fragrance,",
      "hi": "हम सारा दर्द साफ़ महसूस कर सकते हैं। हालाँकि खून बह रहा था, मुझे खून की गंध नहीं आ रही थी। इसके बजाय, मुझे एक तेज़ खुशबू आ रही थी।",
      "ta": "எல்லா வலியையும் நாம் தெளிவாக உணர முடிகிறது. ஆனால் இரத்தம் வழிந்தாலும், எனக்கு இரத்தத்தின் வாசனை வரவில்லை. மாறாக, எனக்கு ஒரு வலுவான வாசனை வந்தது,",
      "bn": "আমরা স্পষ্টভাবে সমস্ত ব্যথা অনুভব করতে পারছি। কিন্তু রক্ত প্রবাহিত হলেও, আমি রক্তের গন্ধ পাইনি। পরিবর্তে, আমি একটি তীব্র সুগন্ধি পেয়েছি,",
      "te": "మనం ఆ బాధనంతా స్పష్టంగా అనుభవించగలం. కానీ రక్తం ప్రవహిస్తున్నప్పటికీ, నాకు రక్తం వాసన రాలేదు. బదులుగా, నాకు బలమైన సువాసన వచ్చింది,",
      "mr": "आपल्याला सर्व वेदना स्पष्टपणे जाणवू शकतात. पण रक्त वाहत असले तरी मला रक्ताचा वास येत नव्हता. त्याऐवजी, मला एक तीव्र सुगंध येत होता,",
      "fr": "On ressent clairement toute la douleur. Mais même si le sang coulait, je ne sentais pas le sang. Au contraire, je sentais une forte odeur.",
      "es": "Podemos sentir claramente todo el dolor. Pero aunque la sangre fluía, no la olía. En cambio, percibí una fragancia intensa.",
      "zh": "我们能清楚地感受到所有的痛苦。但尽管流着血，我却没有闻到血的味道。相反，我闻到了一种浓烈的香味，",
      "kn": "ನಾವು ಎಲ್ಲಾ ನೋವನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಅನುಭವಿಸಬಹುದು. ಆದರೆ ರಕ್ತ ಹರಿಯುತ್ತಿದ್ದರೂ, ನನಗೆ ರಕ್ತದ ವಾಸನೆ ಬರಲಿಲ್ಲ. ಬದಲಾಗಿ, ನನಗೆ ಬಲವಾದ ಪರಿಮಳ ಬರುತ್ತಿತ್ತು,"
    }
  },
  {
    "start": "7:27",
    "text": {
      "en": "like jasmine flowers. I did not feel even a drop of pain. It was a very special experience for me.",
      "hi": "चमेली के फूलों की तरह। मुझे ज़रा भी दर्द महसूस नहीं हुआ। यह मेरे लिए एक बहुत ही खास अनुभव था।",
      "ta": "மல்லிகைப் பூக்கள் போல. எனக்கு ஒரு துளி கூட வலி ஏற்படவில்லை. அது எனக்கு மிகவும் சிறப்பான அனுபவமாக இருந்தது.",
      "bn": "জুঁই ফুলের মতো। আমি এক ফোঁটাও ব্যথা অনুভব করিনি। এটা আমার জন্য খুব বিশেষ অভিজ্ঞতা ছিল।",
      "te": "మల్లె పువ్వుల లాంటిది. నాకు ఒక్క చుక్క కూడా నొప్పి కలగలేదు. అది నాకు చాలా ప్రత్యేకమైన అనుభవం.",
      "mr": "चमेलीच्या फुलांसारखे. मला एक थेंबही वेदना जाणवल्या नाहीत. माझ्यासाठी हा एक खूप खास अनुभव होता.",
      "fr": "Comme des fleurs de jasmin. Je n'ai ressenti aucune douleur. C'était une expérience très spéciale pour moi.",
      "es": "Como flores de jazmín. No sentí ni una gota de dolor. Fue una experiencia muy especial para mí.",
      "zh": "像茉莉花一样。我感觉不到一丝疼痛。这对我来说是一次非常特别的经历。",
      "kn": "ಮಲ್ಲಿಗೆ ಹೂವುಗಳಂತೆ. ನನಗೆ ಒಂದು ಹನಿ ನೋವು ಕೂಡ ಅನಿಸಲಿಲ್ಲ. ಅದು ನನಗೆ ತುಂಬಾ ವಿಶೇಷವಾದ ಅನುಭವವಾಗಿತ್ತು."
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "After that, until today, I never again had to do another bone marrow test, nor did I have to take any medicines. In the most recent check-up,",
      "hi": "उसके बाद से, आज तक, मुझे फिर कभी बोन मैरो टेस्ट नहीं करवाना पड़ा, न ही कोई दवा लेनी पड़ी। हाल ही में हुए चेक-अप में,",
      "ta": "அதன் பிறகு, இன்று வரை, நான் மீண்டும் ஒருபோதும் எலும்பு மஜ்ஜை பரிசோதனை செய்ய வேண்டியதில்லை, எந்த மருந்துகளையும் எடுத்துக்கொள்ள வேண்டியதில்லை. மிகச் சமீபத்திய பரிசோதனையில்,",
      "bn": "এরপর থেকে, আজ পর্যন্ত, আমাকে আর কখনও অস্থিমজ্জা পরীক্ষা করতে হয়নি, বা কোনও ওষুধও খেতে হয়নি। সাম্প্রতিক চেক-আপে,",
      "te": "ఆ తర్వాత, ఈ రోజు వరకు, నేను మళ్ళీ ఎప్పుడూ ఎముక మజ్జ పరీక్ష చేయించుకోవాల్సిన అవసరం రాలేదు, లేదా నేను ఎటువంటి మందులు తీసుకోవలసిన అవసరం రాలేదు. ఇటీవలి తనిఖీలో,",
      "mr": "त्यानंतर, आजपर्यंत, मला पुन्हा कधीही बोन मॅरो टेस्ट करावी लागली नाही, किंवा मला कोणतीही औषधे घ्यावी लागली नाहीत. सर्वात अलीकडील तपासणीत,",
      "fr": "Après cela, jusqu'à aujourd'hui, je n'ai plus jamais eu besoin de faire d'analyse de moelle osseuse, ni de prendre de médicaments. Lors du dernier contrôle,",
      "es": "Después de eso, hasta hoy, nunca más tuve que hacerme un análisis de médula ósea ni tomar ningún medicamento. En la última revisión,",
      "zh": "之后，直到今天，我再也没有做过骨髓检查，也没有吃过任何药。最近一次检查，",
      "kn": "ಅದಾದ ನಂತರ, ಇಂದಿನವರೆಗೆ, ನಾನು ಮತ್ತೆಂದೂ ಮೂಳೆ ಮಜ್ಜೆಯ ಪರೀಕ್ಷೆ ಮಾಡಿಸಿಕೊಳ್ಳಬೇಕಾಗಿಲ್ಲ, ಅಥವಾ ನಾನು ಯಾವುದೇ ಔಷಧಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕಾಗಿಲ್ಲ. ಇತ್ತೀಚಿನ ತಪಾಸಣೆಯಲ್ಲಿ,"
    }
  },
  {
    "start": "7:44",
    "text": {
      "en": "when I went to the hospital, they said I still have no problems. Now, for about a year, I have been going to work, taking care of myself,",
      "hi": "जब मैं अस्पताल गया, तो उन्होंने कहा कि मुझे अभी भी कोई समस्या नहीं है। अब, लगभग एक साल से, मैं काम पर जा रहा हूँ, अपना ध्यान रख रहा हूँ,",
      "ta": "நான் மருத்துவமனைக்குச் சென்றபோது, எனக்கு இன்னும் எந்தப் பிரச்சினையும் இல்லை என்று சொன்னார்கள். இப்போது, சுமார் ஒரு வருடமாக, நான் வேலைக்குச் சென்று, என்னை நானே கவனித்துக் கொள்கிறேன்,",
      "bn": "যখন আমি হাসপাতালে গেলাম, তারা বললো আমার এখনও কোন সমস্যা নেই। এখন, প্রায় এক বছর ধরে, আমি কাজে যাচ্ছি, নিজের যত্ন নিচ্ছি,",
      "te": "నేను ఆసుపత్రికి వెళ్ళినప్పుడు, నాకు ఇంకా ఎటువంటి సమస్యలు లేవని వారు చెప్పారు. ఇప్పుడు, దాదాపు ఒక సంవత్సరం నుండి, నేను పనికి వెళ్తున్నాను, నన్ను నేను జాగ్రత్తగా చూసుకుంటున్నాను,",
      "mr": "जेव्हा मी रुग्णालयात गेलो तेव्हा त्यांनी सांगितले की मला अजूनही कोणताही त्रास नाही. आता, जवळजवळ एक वर्षापासून, मी कामावर जात आहे, स्वतःची काळजी घेत आहे,",
      "fr": "Quand je suis allé à l'hôpital, on m'a dit que je n'avais toujours pas de problème. Depuis environ un an, je vais travailler et je prends soin de moi.",
      "es": "Cuando fui al hospital, me dijeron que seguía sin problemas. Ahora, desde hace un año, llevo trabajando y cuidándome.",
      "zh": "我去医院的时候，他们说我还没出什么问题。现在大概一年了，我一直在上班，照顾自己，",
      "kn": "ನಾನು ಆಸ್ಪತ್ರೆಗೆ ಹೋದಾಗ, ಅವರು ನನಗೆ ಇನ್ನೂ ಯಾವುದೇ ಸಮಸ್ಯೆಗಳಿಲ್ಲ ಎಂದು ಹೇಳಿದರು. ಈಗ, ಸುಮಾರು ಒಂದು ವರ್ಷದಿಂದ, ನಾನು ಕೆಲಸಕ್ಕೆ ಹೋಗುತ್ತಿದ್ದೇನೆ, ನನ್ನನ್ನು ನಾನು ನೋಡಿಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ,"
    }
  },
  {
    "start": "7:51",
    "text": {
      "en": "and looking after my home. Everything is going well. For all this, I give countless thanks to Mother and to Jesus. No matter how much I say, I cannot repay this debt.",
      "hi": "और अपने घर की देखभाल कर रही हूँ। सब कुछ ठीक चल रहा है। इसके लिए मैं माँ और यीशु का अनगिनत शुक्रिया अदा करती हूँ। चाहे मैं कितना भी कहूँ, मैं इस कर्ज़ से उबर नहीं सकती।",
      "ta": "என் வீட்டையும் கவனித்துக்கொள்கிறேன். எல்லாம் நன்றாக நடக்கிறது. இதற்கெல்லாம், நான் அம்மாவுக்கும் இயேசுவுக்கும் எண்ணற்ற நன்றிகளைத் தெரிவித்துக் கொள்கிறேன். நான் எவ்வளவு சொன்னாலும், இந்தக் கடனை என்னால் திருப்பிச் செலுத்த முடியாது.",
      "bn": "এবং আমার বাড়ির দেখাশোনা করছি। সবকিছু ঠিকঠাক চলছে। এই সবকিছুর জন্য, আমি মা এবং যীশুকে অসংখ্য ধন্যবাদ জানাই। যতই পবিত্র পবিত্র বলিদানদান না কেন, আমি এই ঋণ শোধ করতে পারব না।",
      "te": "మరియు నా ఇంటిని జాగ్రత్తగా చూసుకుంటున్నాను. అంతా బాగానే జరుగుతోంది. వీటన్నిటికీ, నేను తల్లికి మరియు యేసుకు లెక్కలేనన్ని కృతజ్ఞతలు తెలుపుతున్నాను. నేను ఎంత చెప్పినా, ఈ రుణాన్ని నేను తీర్చుకోలేను.",
      "mr": "आणि माझ्या घराची काळजी घेत आहे. सगळं काही व्यवस्थित चाललंय. या सगळ्यासाठी मी आई आणि येशूचे असंख्य आभार मानतो. मी कितीही बोललो तरी मी हे ऋण फेडू शकत नाही.",
      "fr": "et je m'occupe de ma maison. Tout va bien. Pour tout cela, je remercie infiniment Maman et Jésus. J'ai beau le dire, je ne peux pas rembourser cette dette.",
      "es": "y cuidando mi hogar. Todo va bien. Por todo esto, doy infinitas gracias a mi Madre y a Jesús. Por mucho que lo diga, no puedo saldar esta deuda.",
      "zh": "并照顾我的家。一切都很顺利。为此，我无尽地感谢母亲和耶稣。无论我怎么说，都无法偿还这份恩情。",
      "kn": "ಮತ್ತು ನನ್ನ ಮನೆಯನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ. ಎಲ್ಲವೂ ಚೆನ್ನಾಗಿ ನಡೆಯುತ್ತಿದೆ. ಇದೆಲ್ಲದಕ್ಕೂ ನಾನು ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಧನ್ಯವಾದಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ. ನಾನು ಎಷ್ಟೇ ಹೇಳಿದರೂ ಈ ಋಣವನ್ನು ತೀರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "As part of my missionary work, in the beginning, I used to take the magazine from here and give it to shops,",
      "hi": "अपने मिशनरी कार्य के तहत, शुरुआत में मैं यहाँ से पत्रिकाएँ ले जाता था और दुकानों में देता था,",
      "ta": "என்னுடைய மிஷனரி பணியின் ஒரு பகுதியாக, ஆரம்பத்தில், நான் இங்கிருந்து பத்திரிகையை எடுத்து கடைகளுக்குக் கொடுப்பேன்,",
      "bn": "আমার মিশনারি কাজের অংশ হিসেবে, শুরুতে, আমি এখান থেকে পত্রিকাটি নিয়ে দোকানে দিতাম,",
      "te": "నా మిషనరీ పనిలో భాగంగా, ప్రారంభంలో, నేను ఇక్కడి నుండి పత్రికను తీసుకొని దుకాణాలకు ఇచ్చేవాడిని,",
      "mr": "माझ्या मिशनरी कार्याचा भाग म्हणून, सुरुवातीला मी येथून मासिक घ्यायचो आणि दुकानांना द्यायचो,",
      "fr": "Dans le cadre de mon travail missionnaire, au début, je prenais le magazine d'ici et le donnais aux magasins,",
      "es": "Como parte de mi trabajo misionero, al principio, yo solía llevar la revista de aquí y regalarla a las tiendas,",
      "zh": "作为我传教工作的一部分，一开始，我常常把这里的杂志拿去送给商店，",
      "kn": "ನನ್ನ ಮಿಷನರಿ ಕೆಲಸದ ಭಾಗವಾಗಿ, ಆರಂಭದಲ್ಲಿ, ನಾನು ಇಲ್ಲಿಂದ ಪತ್ರಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಅಂಗಡಿಗಳಿಗೆ ನೀಡುತ್ತಿದ್ದೆ,"
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "and also at the auto stand. Later on, it changed in my mind—now I take five bundles of the magazine, go to our perpetual adoration chapel,",
      "hi": "और ऑटो स्टैंड पर भी। बाद में, मेरा मन बदल गया—अब मैं पत्रिका के पाँच बंडल लेकर, हमारे शाश्वत आराधनालय में जाता हूँ,",
      "ta": "ஆட்டோ ஸ்டாண்டிலும். பின்னர், என் மனதில் அது மாறியது - இப்போது நான் ஐந்து கட்டு பத்திரிகையை எடுத்துக்கொண்டு, எங்கள் நிரந்தர வழிபாட்டு தேவாலயத்திற்குச் செல்கிறேன்,",
      "bn": "এবং অটো স্ট্যান্ডেও। পরে, আমার মনে পরিবর্তন আসে—এখন আমি পাঁচটি বান্ডিল ম্যাগাজিন নিই, আমাদের চিরস্থায়ী আরাধনা চ্যাপেলে যাই,",
      "te": "మరియు ఆటో స్టాండ్‌లో కూడా. తరువాత, నా మనసులో మార్పు వచ్చింది - ఇప్పుడు నేను ఐదు కట్టల మ్యాగజైన్ తీసుకొని, మా శాశ్వత ఆరాధన ప్రార్థనా మందిరానికి వెళ్తున్నాను,",
      "mr": "आणि ऑटो स्टँडवरही. नंतर, माझ्या मनात बदल झाला - आता मी मासिकाचे पाच गठ्ठे घेतो, आमच्या शाश्वत आराधना चॅपलमध्ये जातो,",
      "fr": "et aussi au stand automobile. Plus tard, j'ai changé d'avis : maintenant, je prends cinq liasses du magazine, je vais à notre chapelle d'adoration perpétuelle,",
      "es": "y también en el puesto de autos. Más tarde, cambié de opinión: ahora tomo cinco fajos de revistas, voy a nuestra capilla de adoración perpetua,",
      "zh": "还有汽车站。后来我改变了主意——现在我拿着五捆杂志，去我们永久崇拜的小教堂，",
      "kn": "ಮತ್ತು ಆಟೋ ಸ್ಟ್ಯಾಂಡ್‌ನಲ್ಲಿಯೂ ಸಹ. ನಂತರ, ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಅದು ಬದಲಾಯಿತು - ಈಗ ನಾನು ಪತ್ರಿಕೆಯ ಐದು ಬಂಡಲ್‌ಗಳನ್ನು ತೆಗೆದುಕೊಂಡು, ನಮ್ಮ ಶಾಶ್ವತ ಆರಾಧನಾ ದೇಗುಲಕ್ಕೆ ಹೋಗುತ್ತೇನೆ,"
    }
  },
  {
    "start": "8:15",
    "text": {
      "en": "recite the full rosary on my knees, and then distribute each copy to people. Every family that received the magazine, every person, and their children,",
      "hi": "घुटनों के बल बैठकर पूरी माला जपें, और फिर हर एक प्रति लोगों में बाँट दें। हर परिवार जिसने पत्रिका प्राप्त की है, हर व्यक्ति और उसके बच्चे,",
      "ta": "என் முழங்காலில் முழு ஜெபமாலையையும் ஓதி, பின்னர் ஒவ்வொரு பிரதியையும் மக்களுக்கு விநியோகிக்கவும். பத்திரிகையைப் பெற்ற ஒவ்வொரு குடும்பமும், ஒவ்வொரு நபரும், அவர்களின் குழந்தைகளும்,",
      "bn": "আমার হাঁটুতে পুরো জপমালা পাঠ করো, এবং তারপর প্রতিটি কপি লোকেদের মধ্যে বিতরণ করো। প্রতিটি পরিবার যারা পত্রিকাটি পেয়েছে, প্রতিটি ব্যক্তি এবং তাদের সন্তানরা,",
      "te": "నా మోకాళ్లపై పూర్తి జపమాల పఠించండి, ఆపై ప్రతి కాపీని ప్రజలకు పంపిణీ చేయండి. పత్రికను అందుకున్న ప్రతి కుటుంబం, ప్రతి వ్యక్తి మరియు వారి పిల్లలు,",
      "mr": "माझ्या मांडीवर पूर्ण जपमाळ पठण करा आणि नंतर प्रत्येक प्रत लोकांना वाटून द्या. मासिक मिळालेले प्रत्येक कुटुंब, प्रत्येक व्यक्ती आणि त्यांची मुले,",
      "fr": "Je récite le chapelet en entier à genoux, puis je distribue chaque exemplaire. Chaque famille qui a reçu le magazine, chaque personne et ses enfants,",
      "es": "Rezo el rosario completo de rodillas y luego distribuyo cada ejemplar. Cada familia que recibió la revista, cada persona y sus hijos,",
      "zh": "跪在地上诵念整串玫瑰经，然后分发给每一位收到杂志的人。每个收到杂志的家庭，每个人，以及他们的孩子，",
      "kn": "ನನ್ನ ಮೊಣಕಾಲುಗಳ ಮೇಲೆ ಪೂರ್ಣ ಜಪಮಾಲೆಯನ್ನು ಪಠಿಸಿ, ನಂತರ ಪ್ರತಿ ಪ್ರತಿಯನ್ನು ಜನರಿಗೆ ವಿತರಿಸಿ. ಪತ್ರಿಕೆಯನ್ನು ಸ್ವೀಕರಿಸಿದ ಪ್ರತಿಯೊಂದು ಕುಟುಂಬ, ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿ ಮತ್ತು ಅವರ ಮಕ್ಕಳು,"
    }
  },
  {
    "start": "8:25",
    "text": {
      "en": "I now pray for and offer them. Then, as part of charity work, every month I prepare 25 food packets. We have a group dedicated to Kreupasanam Mother,",
      "hi": "अब मैं उनके लिए प्रार्थना करता हूँ और उन्हें अर्पित करता हूँ। फिर, दान-कार्य के तहत, मैं हर महीने 25 भोजन के पैकेट तैयार करता हूँ। हमारे पास कृउपासनम माता को समर्पित एक समूह है,",
      "ta": "நான் இப்போது அவர்களுக்காக ஜெபித்து, காணிக்கை செலுத்துகிறேன். பின்னர், தொண்டு பணியின் ஒரு பகுதியாக, ஒவ்வொரு மாதமும் 25 உணவுப் பொட்டலங்களைத் தயாரிக்கிறேன். க்ருபாசனம் அன்னைக்கு அர்ப்பணிக்கப்பட்ட ஒரு குழு எங்களிடம் உள்ளது,",
      "bn": "আমি এখন তাদের জন্য প্রার্থনা করি এবং উৎসর্গ করি। তারপর, দাতব্য কাজের অংশ হিসেবে, প্রতি মাসে আমি 25টি খাবারের প্যাকেট প্রস্তুত করি। আমাদের একটি দল আছে ক্রেউপাসনম মাদারের উদ্দেশ্যে নিবেদিত,",
      "te": "నేను ఇప్పుడు వాటి కోసం ప్రార్థిస్తాను మరియు వాటిని అర్పిస్తాను. తరువాత, దాతృత్వ పనిలో భాగంగా, ప్రతి నెలా నేను 25 ఆహార పొట్లాలను తయారు చేస్తాను. మా దగ్గర క్రూపాసనం తల్లికి అంకితమైన ఒక బృందం ఉంది,",
      "mr": "मी आता त्यांच्यासाठी प्रार्थना करतो आणि अर्पण करतो. मग, धर्मादाय कार्याचा भाग म्हणून, दरमहा मी 25 अन्न पॅकेट तयार करतो. आमच्याकडे क्रेउपासनम आईला समर्पित एक गट आहे,",
      "fr": "Maintenant, je prie pour eux et je les leur offre. Ensuite, dans le cadre d'une œuvre caritative, je prépare chaque mois 25 colis alimentaires. Nous avons un groupe dédié à la Mère Kreupasanam.",
      "es": "Ahora rezo por ellos y los ofrezco. Luego, como parte de mi labor benéfica, cada mes preparo 25 paquetes de alimentos. Tenemos un grupo dedicado a la Madre Kreupasanam,",
      "zh": "我现在为他们祈祷，并奉献食物。然后，作为慈善工作的一部分，我每个月都会准备25包食物。我们有一个专门为“Kreupasanam Mother”(克罗帕萨纳姆母亲)设立的小组，",
      "kn": "ನಾನು ಈಗ ಅವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ ಮತ್ತು ಅರ್ಪಿಸುತ್ತೇನೆ. ನಂತರ, ದಾನ ಕಾರ್ಯದ ಭಾಗವಾಗಿ, ಪ್ರತಿ ತಿಂಗಳು ನಾನು 25 ಆಹಾರ ಪ್ಯಾಕೆಟ್‌ಗಳನ್ನು ತಯಾರಿಸುತ್ತೇನೆ. ನಮ್ಮಲ್ಲಿ ಕ್ರೂಪಾಸನಂ ತಾಯಿಗೆ ಮೀಸಲಾದ ಒಂದು ಗುಂಪು ಇದೆ,"
    }
  },
  {
    "start": "8:36",
    "text": {
      "en": "and through a person named Binu, we all cooperate together and carry it forward in a good way. Then the rosary—I never leave it incomplete.",
      "hi": "और बीनू नाम के एक व्यक्ति के माध्यम से, हम सब मिलकर सहयोग करते हैं और इसे अच्छे तरीके से आगे बढ़ाते हैं। फिर माला—मैं इसे कभी अधूरा नहीं छोड़ता।",
      "ta": "பினு என்ற நபர் மூலம், நாம் அனைவரும் ஒன்றாக ஒத்துழைத்து அதை நல்ல முறையில் முன்னெடுத்துச் செல்கிறோம். பின்னர் ஜெபமாலை - நான் அதை ஒருபோதும் முழுமையடையாமல் விடுவதில்லை.",
      "bn": "এবং বিনু নামের একজন ব্যক্তির মাধ্যমে, আমরা সকলে একসাথে সহযোগিতা করি এবং এটিকে ভালোভাবে এগিয়ে নিয়ে যাই। তারপর জপমালা—আমি এটিকে কখনও অসম্পূর্ণ রাখি না।",
      "te": "మరియు బిను అనే వ్యక్తి ద్వారా, మనమందరం కలిసి సహకరించి దానిని మంచి మార్గంలో ముందుకు తీసుకువెళతాము. తరువాత జపమాల - నేను దానిని ఎప్పుడూ అసంపూర్ణంగా వదిలిపెట్టను.",
      "mr": "आणि बिनू नावाच्या व्यक्तीच्या माध्यमातून, आपण सर्वजण एकत्र सहकार्य करतो आणि ते चांगल्या मार्गाने पुढे नेतो. मग जपमाळ - मी ते कधीही अपूर्ण सोडत नाही.",
      "fr": "Et grâce à une personne nommée Binu, nous coopérons tous ensemble et le faisons progresser dans le bon sens. Ensuite, le chapelet, je ne le laisse jamais incomplet.",
      "es": "Y a través de una persona llamada Binu, todos cooperamos y lo llevamos adelante de buena manera. Luego, el rosario... nunca lo dejo incompleto.",
      "zh": "并通过一个名叫比努的人，我们大家齐心协力，以良好的方式传承下去。然后是玫瑰经——我从未让它半途而废。",
      "kn": "ಮತ್ತು ಬಿನು ಎಂಬ ವ್ಯಕ್ತಿಯ ಮೂಲಕ, ನಾವೆಲ್ಲರೂ ಒಟ್ಟಾಗಿ ಸಹಕರಿಸುತ್ತೇವೆ ಮತ್ತು ಅದನ್ನು ಉತ್ತಮ ರೀತಿಯಲ್ಲಿ ಮುಂದಕ್ಕೆ ಕೊಂಡೊಯ್ಯುತ್ತೇವೆ. ನಂತರ ಜಪಮಾಲೆ - ನಾನು ಅದನ್ನು ಎಂದಿಗೂ ಅಪೂರ್ಣವಾಗಿ ಬಿಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "No matter what work I have, only after finishing my rosary do I do the rest of my tasks. Likewise, with reading the Word of God—",
      "hi": "चाहे मुझे कोई भी काम हो, मैं अपनी माला जपने के बाद ही बाकी काम करता हूँ। इसी तरह, परमेश्वर के वचन को पढ़ने के साथ—",
      "ta": "எனக்கு என்ன வேலை இருந்தாலும், என் ஜெபமாலையை முடித்த பின்னரே நான் மீதமுள்ள பணிகளைச் செய்கிறேன். அதேபோல், கடவுளுடைய வார்த்தையைப் படிப்பதிலும்—",
      "bn": "আমার যে কাজই থাকুক না কেন, আমার জপমালা শেষ করার পরই আমি আমার বাকি কাজগুলো করি। একইভাবে, ঈশ্বরের বাক্য পাঠের ক্ষেত্রেও—",
      "te": "నాకు ఏ పని ఉన్నా, నా జపమాల పూర్తి చేసిన తర్వాతే నేను మిగిలిన పనులు చేస్తాను. అదేవిధంగా, దేవుని వాక్యాన్ని చదవడం విషయంలో—",
      "mr": "माझे काम काहीही असो, माझी जपमाळ संपल्यानंतरच मी माझी उर्वरित कामे करतो. त्याचप्रमाणे, परमेश्वराचे वचन वाचताना -",
      "fr": "Quel que soit mon travail, ce n'est qu'après avoir terminé mon chapelet que je m'occupe du reste. De même, pour la lecture de la Parole de Dieu…",
      "es": "No importa el trabajo que tenga, solo después de terminar mi rosario hago el resto de mis tareas. Lo mismo ocurre con la lectura de la Palabra de Dios...",
      "zh": "无论我做什么工作，只有念完玫瑰经后，我才会做其他的事情。同样，诵读天主圣言时——",
      "kn": "ನನಗೆ ಯಾವುದೇ ಕೆಲಸವಿದ್ದರೂ, ನನ್ನ ಜಪಮಾಲೆಯನ್ನು ಮುಗಿಸಿದ ನಂತರವೇ ನಾನು ನನ್ನ ಉಳಿದ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತೇನೆ. ಅದೇ ರೀತಿ, ದೇವರ ವಾಕ್ಯವನ್ನು ಓದುವುದರೊಂದಿಗೆ—"
    }
  },
  {
    "start": "8:51",
    "text": {
      "en": "I have now read the entire Bible six times, and I am currently up to the Psalms. No matter how much I say, it is not enough.",
      "hi": "मैंने अब पूरी बाइबल छह बार पढ़ ली है, और मैं स्तोत्र संहिता तक पहुँच गया हूँ। मैं चाहे जितना भी कहूँ, वह काफ़ी नहीं है।",
      "ta": "நான் இப்போது முழு பைபிளையும் ஆறு முறை படித்துவிட்டேன், தற்போது சங்கீதங்களை முடிக்கும் வரை இருக்கிறேன். நான் எவ்வளவு சொன்னாலும் அது போதாது.",
      "bn": "আমি এখন পুরো বাইবেল ছয়বার পড়েছি, এবং বর্তমানে আমি গীতসংহিতা পর্যন্ত পড়েছি। আমি যতই পবিত্র পবিত্র বলিদানদান না কেন, তা যথেষ্ট নয়।",
      "te": "నేను ఇప్పుడు మొత్తం బైబిల్‌ను ఆరుసార్లు చదివాను, మరియు ప్రస్తుతం నేను కీర్తనల వరకు ఉన్నాను. నేను ఎంత చెప్పినా అది సరిపోదు.",
      "mr": "मी आता संपूर्ण बायबल सहा वेळा वाचले आहे आणि सध्या मी स्तोत्रसंहिता वाचत आहे. मी कितीही बोललो तरी ते पुरेसे नाही.",
      "fr": "J'ai maintenant lu la Bible en entier six fois, et j'en suis actuellement aux Psaumes. J'ai beau en dire beaucoup, ce n'est pas suffisant.",
      "es": "Ya he leído la Biblia completa seis veces, y ya he llegado a los Salmos. Por mucho que lo repito, no es suficiente.",
      "zh": "我现在已经把整本圣经读了六遍，现在读到诗篇了。无论我说多少，都不够。",
      "kn": "ನಾನು ಈಗ ಇಡೀ ಬೈಬಲ್ ಅನ್ನು ಆರು ಬಾರಿ ಓದಿದ್ದೇನೆ ಮತ್ತು ಪ್ರಸ್ತುತ ನಾನು ಕೀರ್ತನೆಗಳನ್ನು ಓದಲು ಸಿದ್ಧನಾಗಿದ್ದೇನೆ. ನಾನು ಎಷ್ಟೇ ಹೇಳಿದರೂ ಅದು ಸಾಕಾಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "8:58",
    "text": {
      "en": "It was only through reading the Word of God that we received our child back. Because no one else gave us any good answer.",
      "hi": "परमेश्वर का वचन पढ़ने के कारण ही हमें अपना बच्चा वापस मिला। क्योंकि किसी और ने हमें कोई अच्छा जवाब नहीं दिया था।",
      "ta": "கடவுளுடைய வார்த்தையைப் படித்ததன் மூலம்தான் எங்கள் குழந்தையை நாங்கள் திரும்பப் பெற்றோம். ஏனென்றால் வேறு யாரும் எங்களுக்கு எந்த நல்ல பதிலையும் கொடுக்கவில்லை.",
      "bn": "কেবলমাত্র ঈশ্বরের বাক্য পাঠের মাধ্যমেই আমরা আমাদের সন্তানকে ফিরে পেয়েছি। কারণ অন্য কেউ আমাদের কোন ভালো উত্তর দেয়নি।",
      "te": "దేవుని వాక్యాన్ని చదవడం ద్వారానే మేము మా బిడ్డను తిరిగి పొందాము. ఎందుకంటే మరెవరూ మాకు మంచి సమాధానం ఇవ్వలేదు.",
      "mr": "परमेश्वराचे वचन वाचूनच आम्हाला आमचे मूल परत मिळाले. कारण इतर कोणीही आम्हाला चांगले उत्तर दिले नाही.",
      "fr": "C'est seulement en lisant la Parole de Dieu que nous avons retrouvé notre enfant. Car personne d'autre ne nous a donné de bonne réponse.",
      "es": "Solo leyendo la Palabra de Dios recuperamos a nuestro hijo. Porque nadie más nos dio una buena respuesta.",
      "zh": "只有通过阅读天主的话语，我们才能找回我们的孩子。因为没有人给我们任何好的答案。",
      "kn": "ದೇವರ ವಾಕ್ಯವನ್ನು ಓದುವ ಮೂಲಕವೇ ನಮಗೆ ನಮ್ಮ ಮಗು ಮರಳಿ ಸಿಕ್ಕಿತು. ಏಕೆಂದರೆ ಬೇರೆ ಯಾರೂ ನಮಗೆ ಯಾವುದೇ ಒಳ್ಳೆಯ ಉತ್ತರವನ್ನು ನೀಡಲಿಲ್ಲ."
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "It was only through the Word that God revealed this to me. And likewise, during the time he was ill, my children—",
      "hi": "यह बात सिर्फ़ परमेश्वर के वचन के ज़रिए ही मुझ पर प्रकट हुई। और इसी तरह, जब वह बीमार थे, मेरे बच्चों—",
      "ta": "இறைவன் இதை வார்த்தையின் மூலமாக மட்டுமே எனக்கு வெளிப்படுத்தினார். அதேபோல், அவர் நோய்வாய்ப்பட்டிருந்தபோது, என் பிள்ளைகளே—",
      "bn": "ঈশ্বর কেবল বাক্যের মাধ্যমেই আমাকে এই কথাটি প্রকাশ করেছিলেন। আর একইভাবে, যখন তিনি অসুস্থ ছিলেন, আমার সন্তানেরা—",
      "te": "దేవుడు నాకు దీనిని వాక్యము ద్వారానే బయలుపరచెను. అదేవిధంగా, ఆయన అనారోగ్యంతో ఉన్నప్పుడు, నా పిల్లలు—",
      "mr": "परमेश्वराने हे मला केवळ वचनाद्वारे प्रकट केले. आणि त्याचप्रमाणे, तो आजारी असताना, माझ्या मुलांनो—",
      "fr": "C'est seulement par la Parole que Dieu m'a révélé cela. De même, pendant sa maladie, mes enfants…",
      "es": "Fue solo a través de la Palabra que Dios me reveló esto. Y de igual manera, durante el tiempo que estuvo enfermo, mis hijos...",
      "zh": "唯有通过天主的话语，他才向我启示了这一点。同样，在他生病期间，我的孩子们——",
      "kn": "ದೇವರು ಇದನ್ನು ನನಗೆ ದೇವರ ವಾಕ್ಯದ ಮೂಲಕವೇ ಬಹಿರಂಗಪಡಿಸಿದನು. ಮತ್ತು ಅದೇ ರೀತಿ, ಅವನು ಅಸ್ವಸ್ಥನಾಗಿದ್ದಾಗ, ನನ್ನ ಮಕ್ಕಳು -"
    }
  },
  {
    "start": "9:12",
    "text": {
      "en": "Two people came with me to distribute the magazine, and as part of his recovery, everyone at their home had complete faith.",
      "hi": "दो लोग मेरे साथ पत्रिका वितरित करने आये, और उसके स्वस्थ होने के कारण, उनके घर के सभी लोगों को पूर्ण विश्वास हो गया।",
      "ta": "பத்திரிகையை விநியோகிக்க என்னுடன் இரண்டு பேர் வந்தார்கள், அவருடைய குணமடைதலின் ஒரு பகுதியாக, அவர்களுடைய வீட்டில் இருந்த அனைவருக்கும் முழுமையான நம்பிக்கை இருந்தது.",
      "bn": "পত্রিকা বিতরণের জন্য আমার সাথে দুজন লোক এসেছিল, এবং তার আরোগ্যের অংশ হিসেবে, তাদের বাড়ির সকলের পূর্ণ বিশ্বাস ছিল।",
      "te": "ఆ పత్రికను పంచడానికి నాతో పాటు ఇద్దరు వ్యక్తులు వచ్చారు, మరియు అతని కోలుకోవడంలో భాగంగా, వారి ఇంట్లో ప్రతి ఒక్కరికీ పూర్తి విశ్వాసం ఉంది.",
      "mr": "मासिक वाटण्यासाठी माझ्यासोबत दोन लोक आले होते आणि त्याच्या पुनर्प्राप्तीचा एक भाग म्हणून, त्यांच्या घरी असलेल्या प्रत्येकाचा पूर्ण विश्वास होता.",
      "fr": "Deux personnes sont venues avec moi pour distribuer le magazine, et dans le cadre de son rétablissement, tout le monde chez eux avait une foi totale.",
      "es": "Dos personas vinieron conmigo a distribuir la revista, y como parte de su recuperación, todos en su casa tuvieron fe completa.",
      "zh": "有两个人和我一起来分发杂志，随着他的康复，他们家里的每个人都充满了信心。",
      "kn": "ಪತ್ರಿಕೆಯನ್ನು ವಿತರಿಸಲು ನನ್ನೊಂದಿಗೆ ಇಬ್ಬರು ಬಂದರು, ಮತ್ತು ಅವನ ಚೇತರಿಕೆಯ ಭಾಗವಾಗಿ, ಅವರ ಮನೆಯಲ್ಲಿದ್ದ ಪ್ರತಿಯೊಬ್ಬರೂ ಸಂಪೂರ್ಣ ನಂಬಿಕೆಯನ್ನು ಹೊಂದಿದ್ದರು."
    }
  },
  {
    "start": "9:19",
    "text": {
      "en": "Both my children are now living in the covenant. For so many blessings I give countless thanks to the Holy Mother and to the Lord.",
      "hi": "मेरे दोनों बच्चे अब वाचा में जी रहे हैं। इतनी सारी आशीषों के लिए मैं पवित्र माता और प्रभु का अनगिनत धन्यवाद करता हूँ।",
      "ta": "என் இரண்டு குழந்தைகளும் இப்போது உடன்படிக்கையில் வாழ்கிறார்கள். இவ்வளவு ஆசீர்வாதங்களுக்காக நான் பரிசுத்த தாய்க்கும் கர்த்தருக்கும் எண்ணற்ற நன்றிகளைத் தெரிவித்துக் கொள்கிறேன்.",
      "bn": "আমার দুই সন্তানই এখন চুক্তিতে বাস করছে। এত আশীর্বাদের জন্য আমি পবিত্র মা এবং প্রভুর প্রতি অগণিত কৃতজ্ঞতা প্রকাশ করছি।",
      "te": "నా ఇద్దరు పిల్లలు ఇప్పుడు నిబంధనలో జీవిస్తున్నారు. చాలా ఆశీర్వాదాలకు నేను పవిత్ర తల్లికి మరియు ప్రభువుకు లెక్కలేనన్ని కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "माझी दोन्ही मुले आता करारात जगत आहेत. इतक्या आशीर्वादांसाठी मी पवित्र आई आणि प्रभूचे असंख्य आभार मानतो.",
      "fr": "Mes deux enfants vivent maintenant dans l'alliance. Pour tant de bénédictions, je remercie infiniment la Sainte Mère et le Seigneur.",
      "es": "Mis dos hijos viven ahora en la alianza. Por tantas bendiciones, doy infinitas gracias a la Santa Madre y al Señor.",
      "zh": "我的两个孩子如今都生活在圣约之中。我为如此多的祝福，向圣母和上主致以无尽的感谢。",
      "kn": "ನನ್ನ ಇಬ್ಬರೂ ಮಕ್ಕಳು ಈಗ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದಾರೆ. ಇಷ್ಟೊಂದು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾನು ಪವಿತ್ರ ತಾಯಿ ಮತ್ತು ಭಗವಂತನಿಗೆ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಕೃತಜ್ಞತೆಗಳನ್ನು ಸಲ್ಲಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "9:29",
    "text": {
      "en": "For my whole life — even if death comes — nothing in this world can separate me from the covenant; I am that deeply indebted to the Mother.",
      "hi": "मेरे पूरे जीवन के लिए - भले ही मृत्यु आ जाए - इस दुनिया में कुछ भी मुझे वाचा से अलग नहीं कर सकता; मैं माता का इतना गहरा ऋणी हूँ।",
      "ta": "என் வாழ்நாள் முழுவதும் - மரணம் வந்தாலும் கூட - இந்த உலகில் எதுவும் என்னை உடன்படிக்கையிலிருந்து பிரிக்க முடியாது; நான் அன்னைக்கு மிகவும் கடமைப்பட்டிருக்கிறேன்.",
      "bn": "আমার সারা জীবনের জন্য - এমনকি মৃত্যু হলেও - এই পৃথিবীর কোন কিছুই আমাকে চুক্তি থেকে আলাদা করতে পারবে না; আমি মায়ের কাছে গভীরভাবে ঋণী।",
      "te": "నా జీవితాంతం - మరణం వచ్చినా - ఈ ప్రపంచంలో ఏదీ నన్ను ఒడంబడిక నుండి వేరు చేయలేదు; నేను తల్లికి చాలా రుణపడి ఉన్నాను.",
      "mr": "माझ्या संपूर्ण आयुष्यात - जरी मृत्यू आला तरी - या जगात काहीही मला करारापासून वेगळे करू शकत नाही; मी आईचा खूप ऋणी आहे.",
      "fr": "Pendant toute ma vie — même si la mort survient — rien dans ce monde ne peut me séparer de l’alliance ; je suis profondément redevable à la Mère.",
      "es": "Durante toda mi vida —aunque llegue la muerte— nada en este mundo podrá separarme del pacto; estoy profundamente en deuda con la Madre.",
      "zh": "在我的一生中——即使死亡来临——这世上没有什么可以将我与圣约分开；我深深地感激母亲。",
      "kn": "ನನ್ನ ಜೀವನದುದ್ದಕ್ಕೂ - ಸಾವು ಬಂದರೂ ಸಹ - ಈ ಜಗತ್ತಿನಲ್ಲಿ ಯಾವುದೂ ನನ್ನನ್ನು ಒಡಂಬಡಿಕೆಯಿಂದ ಬೇರ್ಪಡಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ; ನಾನು ತಾಯಿಗೆ ತುಂಬಾ ಋಣಿಯಾಗಿದ್ದೇನೆ."
    }
  },
  {
    "start": "9:41",
    "text": {
      "en": "I thank God a thousand times for the life that has made it possible for me to stand here in this way.",
      "hi": "मैं परमेश्वर को उस जीवन के लिए हज़ार बार धन्यवाद देता हूँ जिसने मेरे लिए यहाँ इस तरह खड़े होना संभव बनाया है।",
      "ta": "இந்த வழியில் நான் நிற்கக் காரணமாக இருந்த வாழ்க்கைக்காக நான் கடவுளுக்கு ஆயிரம் முறை நன்றி கூறுகிறேன்.",
      "bn": "আমি ঈশ্বরকে হাজার হাজার বার ধন্যবাদ জানাই যে জীবনের জন্য আমি এখানে এভাবে দাঁড়াতে পেরেছি।",
      "te": "నేను ఈ విధంగా ఇక్కడ నిలబడటానికి వీలు కల్పించిన జీవితానికి నేను దేవునికి వెయ్యి సార్లు కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "ज्या जीवनामुळे मी येथे अशा प्रकारे उभे राहू शकलो त्याबद्दल मी परमेश्वराचे हजार वेळा आभार मानतो.",
      "fr": "Je remercie Dieu mille fois pour la vie qui m’a permis de me tenir ici de cette façon.",
      "es": "Doy gracias a Dios mil veces por la vida que ha hecho posible que yo esté aquí de esta manera.",
      "zh": "我千百次感谢天主，让他给我生命，让我能以这种方式站在这里。",
      "kn": "ನಾನು ಈ ರೀತಿ ಇಲ್ಲಿ ನಿಲ್ಲಲು ಸಾಧ್ಯವಾಗಿಸಿದ ಜೀವನಕ್ಕಾಗಿ ನಾನು ದೇವರಿಗೆ ಸಾವಿರ ಬಾರಿ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "9:47",
    "text": {
      "en": "From the Book of Wisdom 16:12,13: the scripture tells us it was not by potion, ointment, or medicine, but by Your word that healed them.",
      "hi": "बुद्धि की पुस्तक 16:12,13 से: शास्त्र हमें बताता है कि यह औषधि, मलहम या दवा से नहीं था, बल्कि आपके वचन से था जिसने उन्हें ठीक किया।",
      "ta": "ஞானப் புத்தகம் 16:12,13-லிருந்து: மருந்து, தைலம் அல்லது மருந்தினால் அல்ல, மாறாக உம்முடைய வார்த்தையினால் அவர்களைக் குணப்படுத்தியது என்று வேதம் நமக்குச் சொல்கிறது.",
      "bn": "জ্ঞানের বই 16:12,13 থেকে: শাস্ত্র আমাদের বলে যে এটি কোনও ঔষধ, মলম বা ওষুধ দ্বারা নয়, বরং আপনার বাক্য দ্বারা তাদের সুস্থ করা হয়েছিল।",
      "te": "జ్ఞాన గ్రంథం 16:12,13 నుండి: ద్రావణం, లేపనం లేదా ఔషధం ద్వారా కాదు, కానీ నీ వాక్కు ద్వారా వారిని స్వస్థపరిచామని లేఖనం మనకు చెబుతుంది.",
      "mr": "ज्ञानाच्या पुस्तकातील 16:12,13 मधून: शास्त्र आपल्याला सांगते की ते औषधाने, मलमाने किंवा औषधाने नव्हते, तर तुझ्या वचनाने त्यांना बरे केले.",
      "fr": "Extrait du Livre de la Sagesse 16:12,13 : l'Écriture nous dit que ce n'est pas par une potion, une pommade ou un médicament, mais par Ta parole qui les a guéris.",
      "es": "Del Libro de la Sabiduría 16:12,13: la escritura nos dice que no fue por poción, ungüento o medicina, sino por Tu palabra que los sanó.",
      "zh": "摘自《智慧书》16:12,13:经文告诉我们，治愈他们的不是药水、药膏或药物，而是你的话语。",
      "kn": "ಜ್ಞಾನದ ಪುಸ್ತಕ 16:12,13 ರಿಂದ: ಶಾಸ್ತ್ರವು ಅವರನ್ನು ಗುಣಪಡಿಸಿದ್ದು ಮದ್ದು, ಮುಲಾಮು ಅಥವಾ ಔಷಧದಿಂದಲ್ಲ, ಆದರೆ ನಿನ್ನ ವಾಕ್ಯದಿಂದಲೇ ಎಂದು ಹೇಳುತ್ತದೆ."
    }
  },
  {
    "start": "10:00",
    "text": {
      "en": "You have authority over life and death; You bring people down to the gates of the underworld and raise them up from there.",
      "hi": "जीवन और मृत्यु पर तेरा ही अधिकार है; तू ही लोगों को अधोलोक के द्वारों तक उतारता है और वहाँ से ऊपर उठाता है।",
      "ta": "ஜீவன் மற்றும் மரணத்தின் மீது உமக்கு அதிகாரம் உண்டு; நீர் மக்களை பாதாள உலகத்தின் வாயில்களுக்குக் கொண்டு வந்து, அங்கிருந்து எழுப்புகிறீர்.",
      "bn": "জীবন ও মৃত্যুর উপর তোমার কর্তৃত্ব আছে; তুমি মানুষকে পাতালের দরজায় নামিয়ে আন এবং সেখান থেকে তাদের উপরে তুলে আন।",
      "te": "జీవము మరియు మరణముపై నీకు అధికారం ఉంది; నీవు ప్రజలను పాతాళలోక ద్వారాల వద్దకు తీసుకువచ్చి అక్కడి నుండి వారిని పైకి లేపుతావు.",
      "mr": "जीवन आणि मृत्यूवर तुमचा अधिकार आहे; तुम्ही लोकांना पाताळाच्या वेशीपर्यंत खाली आणता आणि तेथून त्यांना वर उचलता.",
      "fr": "Tu as autorité sur la vie et sur la mort ; tu fais descendre les hommes aux portes du séjour des morts et tu les en ressuscites.",
      "es": "Tú tienes autoridad sobre la vida y la muerte; Tú bajas a las puertas del inframundo y de allí los levantas.",
      "zh": "你掌管生死，将人下到阴间的门，又将人从那里领上来。",
      "kn": "ನಿನಗೆ ಜೀವನ ಮತ್ತು ಮರಣದ ಮೇಲೆ ಅಧಿಕಾರವಿದೆ; ನೀನು ಜನರನ್ನು ಭೂಗತ ಲೋಕದ ದ್ವಾರಗಳಿಗೆ ಇಳಿಸಿ ಅಲ್ಲಿಂದ ಮೇಲಕ್ಕೆತ್ತುತ್ತೀಯ."
    }
  },
  {
    "start": "10:11",
    "text": {
      "en": "What we heard was the powerful testimony of Soja Shiju’s manifestation on behalf of this son afflicted by bone/blood cancer.",
      "hi": "हमने जो सुना वह हड्डी/रक्त कैंसर से पीड़ित इस बेटे की ओर से सोजा शिजू के प्रकट होने की शक्तिशाली गवाही थी।",
      "ta": "எலும்பு/இரத்தப் புற்றுநோயால் பாதிக்கப்பட்ட இந்த மகனின் சார்பாக சோஜா ஷிஜுவின் வெளிப்பாட்டின் சக்திவாய்ந்த சாட்சியத்தை நாங்கள் கேள்விப்பட்டோம்.",
      "bn": "আমরা যা শুনেছি তা হল হাড়/রক্ত ক্যান্সারে আক্রান্ত এই ছেলের পক্ষে সোজা শিজুর আত্মপ্রকাশের শক্তিশালী সাক্ষ্য।",
      "te": "ఎముక/రక్త క్యాన్సర్‌తో బాధపడుతున్న ఈ కొడుకు తరపున సోజా షిజు వ్యక్తమైన శక్తివంతమైన సాక్ష్యాన్ని మేము విన్నాము.",
      "mr": "आम्ही जे ऐकले ते म्हणजे हाडांच्या/रक्ताच्या कर्करोगाने ग्रस्त असलेल्या या मुलाच्या वतीने सोजा शिजूच्या प्रकटीकरणाची शक्तिशाली साक्ष.",
      "fr": "Ce que nous avons entendu était le puissant témoignage de la manifestation de Soja Shiju au nom de ce fils affligé d'un cancer des os/du sang.",
      "es": "Lo que escuchamos fue el poderoso testimonio de la manifestación de Soja Shiju en favor de este hijo afligido por cáncer de huesos y sangre.",
      "zh": "我们听到的是 Soja Shiju 为这位罹患骨癌/血癌的儿子所作的有力见证。",
      "kn": "ಮೂಳೆ/ರಕ್ತ ಕ್ಯಾನ್ಸರ್ ನಿಂದ ಬಳಲುತ್ತಿರುವ ಈ ಮಗನ ಪರವಾಗಿ ಸೋಜಾ ಶಿಜು ಅವರ ಅಭಿವ್ಯಕ್ತಿಯ ಪ್ರಬಲ ಸಾಕ್ಷ್ಯವನ್ನು ನಾವು ಕೇಳಿದ್ದೇವೆ."
    }
  },
  {
    "start": "10:20",
    "text": {
      "en": "She took the covenant and prayed; medical science had given up, their finances had collapsed, and there was no possibility to continue treatment.",
      "hi": "उसने वाचा ली और प्रार्थना की; चिकित्सा विज्ञान ने हार मान ली थी, उनकी वित्तीय स्थिति खराब हो गई थी, और उपचार जारी रखने की कोई संभावना नहीं थी।",
      "ta": "அவள் உடன்படிக்கையை எடுத்துக்கொண்டு ஜெபித்தாள்; மருத்துவ அறிவியல் கைவிட்டிருந்தது, அவர்களின் நிதி நிலை சரிந்தது, சிகிச்சையைத் தொடர வாய்ப்பில்லை.",
      "bn": "তিনি চুক্তি গ্রহণ করলেন এবং প্রার্থনা করলেন; চিকিৎসা বিজ্ঞান হাল ছেড়ে দিয়েছিল, তাদের আর্থিক অবস্থা ভেঙে পড়েছিল এবং চিকিৎসা চালিয়ে যাওয়ার কোনও সম্ভাবনা ছিল না।",
      "te": "ఆమె నిబంధనను తీసుకొని ప్రార్థించింది; వైద్య శాస్త్రం నిరాశ చెందింది, వారి ఆర్థిక పరిస్థితులు కుప్పకూలిపోయాయి మరియు చికిత్స కొనసాగించే అవకాశం లేదు.",
      "mr": "तिने करार घेतला आणि प्रार्थना केली; वैद्यकीय शास्त्राने हार मानली होती, त्यांचे आर्थिक नुकसान झाले होते आणि उपचार सुरू ठेवण्याची शक्यता नव्हती.",
      "fr": "Elle prit l’alliance et pria ; la science médicale avait abandonné, leurs finances s’étaient effondrées et il n’y avait aucune possibilité de poursuivre le traitement.",
      "es": "Ella tomó el pacto y oró; la ciencia médica se había dado por vencida, sus finanzas se habían derrumbado y no había posibilidad de continuar el tratamiento.",
      "zh": "她立下誓约并祈祷；医学已经放弃了，他们的经济已经崩溃，并且没有可能继续治疗。",
      "kn": "ಅವಳು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಪ್ರಾರ್ಥಿಸಿದಳು; ವೈದ್ಯಕೀಯ ವಿಜ್ಞಾನವು ಕೈಬಿಟ್ಟಿತ್ತು, ಅವರ ಆರ್ಥಿಕ ಸ್ಥಿತಿ ಕುಸಿದಿತ್ತು ಮತ್ತು ಚಿಕಿತ್ಸೆಯನ್ನು ಮುಂದುವರಿಸಲು ಯಾವುದೇ ಸಾಧ್ಯತೆ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "10:33",
    "text": {
      "en": "In great sorrow, thinking only the Holy Mother could intercede, she came, took the covenant and prayed — and a great miracle occurred.",
      "hi": "बड़े दुःख में, यह सोचते हुए कि केवल पवित्र माता ही मध्यस्थता कर सकती हैं, वह आईं, वाचा ली और प्रार्थना की - और एक महान चमत्कार हुआ।",
      "ta": "மிகுந்த துக்கத்தில், பரிசுத்த தாய் மட்டுமே பரிந்துரை செய்ய முடியும் என்று நினைத்து, அவள் வந்து, உடன்படிக்கையை எடுத்துக்கொண்டு ஜெபித்தாள் - ஒரு பெரிய அதிசயம் நிகழ்ந்தது.",
      "bn": "অত্যন্ত দুঃখের সাথে, কেবল পবিত্র মাতাই মধ্যস্থতা করতে পারেন ভেবে তিনি এসেছিলেন, চুক্তি গ্রহণ করেছিলেন এবং প্রার্থনা করেছিলেন - এবং একটি মহান অলৌকিক ঘটনা ঘটেছিল।",
      "te": "చాలా దుఃఖంతో, పవిత్ర తల్లి మాత్రమే మధ్యవర్తిత్వం వహించగలదని భావించి, ఆమె వచ్చి, నిబంధనను తీసుకొని ప్రార్థించింది - మరియు ఒక గొప్ప అద్భుతం జరిగింది.",
      "mr": "मोठ्या दुःखात, फक्त पवित्र आईच मध्यस्थी करू शकते असे समजून, ती आली, करार घेतला आणि प्रार्थना केली - आणि एक महान चमत्कार घडला.",
      "fr": "Dans une grande tristesse, pensant que seule la Sainte Mère pouvait intercéder, elle vint, prit l’alliance et pria — et un grand miracle se produisit.",
      "es": "Con gran dolor, pensando que sólo la Santa Madre podía interceder, vino, tomó el pacto y oró —y ocurrió un gran milagro.",
      "zh": "她非常悲痛，认为只有圣母才能替她说情，于是她来了，立下誓约，祈祷——然后一个伟大的奇迹发生了。",
      "kn": "ಬಹಳ ದುಃಖದಲ್ಲಿ, ಪವಿತ್ರ ತಾಯಿ ಮಾತ್ರ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಬಹುದೆಂದು ಭಾವಿಸಿ, ಅವಳು ಬಂದು, ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಪ್ರಾರ್ಥಿಸಿದಳು - ಮತ್ತು ಒಂದು ದೊಡ್ಡ ಪವಾಡ ಸಂಭವಿಸಿತು."
    }
  },
  {
    "start": "10:41",
    "text": {
      "en": "This mother said here that no one can separate her from this covenant — as Saint Paul writes in his letter to the Corinthians: no one can separate me from Christ’s love.",
      "hi": "इस माता ने यहाँ कहा कि कोई भी उसे इस वाचा से अलग नहीं कर सकता - जैसा कि संत पॉल ने कुरिन्थियों को लिखे अपने पत्र में लिखा है: कोई भी मुझे मसीह के प्रेम से अलग नहीं कर सकता।",
      "ta": "இந்த உடன்படிக்கையிலிருந்து தன்னை யாரும் பிரிக்க முடியாது என்று இந்த தாய் இங்கே கூறினார் - புனித பவுல் கொரிந்தியருக்கு எழுதிய கடிதத்தில் எழுதுவது போல: கிறிஸ்துவின் அன்பிலிருந்து என்னை யாரும் பிரிக்க முடியாது.",
      "bn": "এই মা এখানে বলেছিলেন যে কেউ তাকে এই চুক্তি থেকে আলাদা করতে পারবে না — যেমন সেন্ট পল করিন্থীয়দের কাছে লেখা তার চিঠিতে লিখেছেন: কেউ আমাকে খ্রীষ্টের প্রেম থেকে আলাদা করতে পারবে না।",
      "te": "ఈ ఒడంబడిక నుండి ఎవరూ తనను వేరు చేయలేరని ఈ తల్లి ఇక్కడ చెప్పింది - సెయింట్ పాల్ కొరింథీయులకు రాసిన లేఖలో ఇలా వ్రాశాడు: క్రీస్తు ప్రేమ నుండి నన్ను ఎవరూ వేరు చేయలేరు.",
      "mr": "या आईने येथे म्हटले आहे की कोणीही तिला या करारापासून वेगळे करू शकत नाही - जसे संत पौल करिंथकरांना लिहिलेल्या पत्रात लिहितात: कोणीही मला ख्रिस्ताच्या प्रेमापासून वेगळे करू शकत नाही.",
      "fr": "Cette mère dit ici que personne ne peut la séparer de cette alliance — comme l’écrit saint Paul dans sa lettre aux Corinthiens : personne ne peut me séparer de l’amour du Christ.",
      "es": "Esta madre dice aquí que nadie puede separarla de esta alianza —como escribe San Pablo en su carta a los Corintios: nadie puede separarme del amor de Cristo.",
      "zh": "这位母亲在这里说，没有人能将她与这个盟约分开——正如圣保罗在写给哥林多人的信中所写的:没有人能将我与基督的爱分开。",
      "kn": "ಈ ಒಡಂಬಡಿಕೆಯಿಂದ ಯಾರೂ ಅವಳನ್ನು ಬೇರ್ಪಡಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಈ ತಾಯಿ ಇಲ್ಲಿ ಹೇಳಿದರು - ಸಂತ ಪೌಲನು ಕೊರಿಂಥದವರಿಗೆ ಬರೆದ ಪತ್ರದಲ್ಲಿ ಬರೆದಂತೆ: ಯಾರೂ ನನ್ನನ್ನು ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯಿಂದ ಬೇರ್ಪಡಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "10:58",
    "text": {
      "en": "We understand that only those who have experienced God’s love and faithfully lived the covenant can take on such a great challenge.",
      "hi": "हम समझते हैं कि केवल वे लोग ही ऐसी बड़ी चुनौती का सामना कर सकते हैं जिन्होंने परमेश्वर के प्रेम का अनुभव किया है और वाचा को विश्वासदारी से निभाया है।",
      "ta": "கடவுளின் அன்பை அனுபவித்து, உடன்படிக்கையை உண்மையாக வாழ்ந்தவர்கள் மட்டுமே இவ்வளவு பெரிய சவாலை ஏற்க முடியும் என்பதை நாங்கள் புரிந்துகொள்கிறோம்.",
      "bn": "আমরা বুঝতে পারি যে, যারা ঈশ্বরের ভালোবাসা অনুভব করেছেন এবং বিশ্বস্ততার সাথে চুক্তি পালন করেছেন, কেবল তারাই এত বড় চ্যালেঞ্জ গ্রহণ করতে পারেন।",
      "te": "దేవుని ప్రేమను అనుభవించి, నిబంధనను నమ్మకంగా జీవించిన వారు మాత్రమే ఇంత గొప్ప సవాలును స్వీకరించగలరని మనం అర్థం చేసుకున్నాము.",
      "mr": "आम्हाला समजते की ज्यांनी परमेश्वराचे प्रेम अनुभवले आहे आणि कराराचे पालन केले आहे तेच इतके मोठे आव्हान स्वीकारू शकतात.",
      "fr": "Nous comprenons que seuls ceux qui ont expérimenté l’amour de Dieu et vécu fidèlement l’alliance peuvent relever un si grand défi.",
      "es": "Entendemos que sólo aquellos que han experimentado el amor de Dios y han vivido fielmente el pacto pueden asumir un desafío tan grande.",
      "zh": "我们明白，只有那些经历过天主的爱并忠实履行圣约的人才能承担如此巨大的挑战。",
      "kn": "ದೇವರ ಪ್ರೀತಿಯನ್ನು ಅನುಭವಿಸಿ ಒಡಂಬಡಿಕೆಯನ್ನು ನಂಬಿಗಸ್ತಿಕೆಯಿಂದ ಪಾಲಿಸಿದವರು ಮಾತ್ರ ಇಂತಹ ದೊಡ್ಡ ಸವಾಲನ್ನು ಸ್ವೀಕರಿಸಬಹುದು ಎಂದು ನಾವು ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "11:08",
    "text": {
      "en": "Let us all thank Jesus and the Holy Mother for this great miracle that we have witnessed.",
      "hi": "आइए हम सब यीशु और पवित्र माता को इस महान चमत्कार के लिए धन्यवाद दें जिसे हमने देखा है।",
      "ta": "நாம் கண்ட இந்த மாபெரும் அற்புதத்திற்காக இயேசுவுக்கும் பரிசுத்த தாய்க்கும் நன்றி கூறுவோம்.",
      "bn": "আসুন আমরা সকলে যীশু এবং পবিত্র মাতাকে এই মহান অলৌকিক ঘটনার জন্য ধন্যবাদ জানাই যা আমরা প্রত্যক্ষ করেছি।",
      "te": "మనం చూసిన ఈ గొప్ప అద్భుతానికి యేసు మరియు పరిశుద్ధ తల్లికి మనమందరం కృతజ్ఞతలు తెలియజేద్దాం.",
      "mr": "आपण पाहिलेल्या या महान चमत्काराबद्दल आपण सर्वजण येशू आणि पवित्र आईचे आभार मानूया.",
      "fr": "Remercions tous Jésus et la Sainte Mère pour ce grand miracle dont nous avons été témoins.",
      "es": "Demos todos gracias a Jesús y a la Santa Madre por este gran milagro que hemos presenciado.",
      "zh": "让我们共同感谢耶稣和圣母，让我们见证这个伟大的奇迹。",
      "kn": "ನಾವು ಕಂಡ ಈ ಮಹಾನ್ ಪವಾಡಕ್ಕಾಗಿ ನಾವೆಲ್ಲರೂ ಯೇಸು ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಗೆ ಧನ್ಯವಾದ ಹೇಳೋಣ."
    }
  },
  {
    "start": "11:16",
    "text": {
      "en": "Let us entrust to Jesus and the Holy Mother all those who pray for people suffering hopelessly from blood cancer, and present this testimony in their behalf.",
      "hi": "आइए हम उन सभी लोगों को यीशु और पवित्र माता को सौंप दें जो रक्त कैंसर से पीड़ित लोगों के लिए प्रार्थना करते हैं, और उनके पक्ष में यह गवाही प्रस्तुत करते हैं।",
      "ta": "இரத்தப் புற்றுநோயால் நம்பிக்கையின்றி அவதிப்படும் மக்களுக்காக ஜெபிக்கிற அனைவரையும் இயேசுவிடமும் பரிசுத்த தாயிடமும் ஒப்படைத்து, அவர்களுக்காக இந்தச் சாட்சியத்தை வழங்குவோம்.",
      "bn": "আসুন আমরা যীশু এবং পবিত্র মাতার উপর তাদের সকলকে অর্পণ করি যারা ব্লাড ক্যান্সারে আক্রান্ত মানুষের জন্য প্রার্থনা করেন এবং তাদের পক্ষে এই সাক্ষ্য উপস্থাপন করেন।",
      "te": "రక్త క్యాన్సర్‌తో నిరాశతో బాధపడుతున్న ప్రజల కోసం ప్రార్థించే వారందరినీ యేసుకు మరియు పవిత్ర తల్లికి అప్పగించి, వారి తరపున ఈ సాక్ష్యాన్ని అందిద్దాం.",
      "mr": "रक्ताच्या कर्करोगाने हताशपणे पीडित असलेल्या लोकांसाठी प्रार्थना करणाऱ्या सर्वांचे काम आपण येशू आणि पवित्र आईवर सोपवूया आणि त्यांच्या वतीने ही साक्ष देऊया.",
      "fr": "Confions à Jésus et à la Sainte Mère tous ceux qui prient pour les personnes souffrant désespérément d'un cancer du sang, et présentons ce témoignage en leur faveur.",
      "es": "Encomendemos a Jesús y a la Santa Madre a todos aquellos que oran por las personas que sufren sin esperanza de cáncer de la sangre, y presentemos este testimonio en su favor.",
      "zh": "让我们将所有为患有无望的血癌的人们祈祷的人委托给耶稣和圣母，并为他们提供这份证词。",
      "kn": "ರಕ್ತದ ಕ್ಯಾನ್ಸರ್ ನಿಂದ ಹತಾಶವಾಗಿ ಬಳಲುತ್ತಿರುವ ಜನರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವ ಎಲ್ಲರನ್ನು ನಾವು ಯೇಸುವಿಗೆ ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಗೆ ಒಪ್ಪಿಸೋಣ ಮತ್ತು ಅವರ ಪರವಾಗಿ ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಅರ್ಪಿಸೋಣ."
    }
  },
  {
    "start": "11:23",
    "text": {
      "en": "May we offer this testimony as proof of God’s mercy — may such extraordinary divine experiences come to you as well.",
      "hi": "हम इस गवाही को परमेश्वर की दया के प्रमाण के रूप में प्रस्तुत करें - ऐसी असाधारण दिव्य अनुदर्शनियाँ आपको भी प्राप्त हों।",
      "ta": "கடவுளின் கருணைக்கு சான்றாக இந்தச் சாட்சியத்தை நாங்கள் வழங்குவோமாக - இதுபோன்ற அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் வரட்டும்.",
      "bn": "ঈশ্বরের করুণার প্রমাণ হিসেবে আমরা যেন এই সাক্ষ্যটি পেশ করি - আপনার কাছেও যেন এমন অসাধারণ ঐশ্বরিক অভিজ্ঞতা আসে।",
      "te": "దేవుని కరుణకు రుజువుగా ఈ సాక్ష్యాన్ని అందిద్దాం - అలాంటి అసాధారణ దైవిక అనుభవాలు మీకు కూడా కలుగుగాక.",
      "mr": "परमेश्वराच्या दयेचा पुरावा म्हणून आपण ही साक्ष देऊया - असे असाधारण दैवी अनुभव तुम्हालाही येऊ दे.",
      "fr": "Nous pouvons offrir ce témoignage comme preuve de la miséricorde de Dieu — que de telles expériences divines extraordinaires vous parviennent également.",
      "es": "Que podamos ofrecer este testimonio como prueba de la misericordia de Dios; que experiencias divinas tan extraordinarias lleguen también a ustedes.",
      "zh": "愿我们将这份证词作为天主仁慈的证明——愿如此非凡的神圣体验也能降临到您身上。",
      "kn": "ದೇವರ ಕರುಣೆಯ ಪುರಾವೆಯಾಗಿ ನಾವು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡೋಣ - ಅಂತಹ ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮಗೂ ಬರಲಿ."
    }
  },
  {
    "start": "11:33",
    "text": {
      "en": "If you have not yet subscribed to this YouTube channel, subscribe now. Share this video with your friends and become apostles of the Lord.",
      "hi": "अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें। इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के प्रेषित बनें।",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு சந்தா செலுத்தவில்லை என்றால், இப்போதே சந்தா செலுத்துங்கள். இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருடைய அப்போஸ்தலர்களாகுங்கள்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর প্রেরিত হন।",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్ కు సబ్స్క్రయిబ్ చేసుకోకపోతే, ఇప్పుడే సబ్స్క్రయిబ్ చేసుకోండి. ఈ వీడియోను మీ స్నేహితులతో షేర్ చేసి ప్రభువు అపొస్తలులుగా మారండి.",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर आत्ताच सबस्क्राइब करा. हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे प्रेषित बना.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous maintenant. Partagez cette vidéo avec vos amis et devenez des apôtres du Seigneur.",
      "es": "Si aún no te has suscsacramento a este canal de YouTube, suscríbete ahora. Comparte este video con tus amigos y conviértete en apóstol del Señor.",
      "zh": "如果你还没有订阅这个YouTube频道，那就赶紧订阅吧！分享这个视频给你的朋友，一起成为主的使徒吧！",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಕರ್ತನ ಅಪೊಸ್ತಲರಾಗಿ."
    }
  }
]