[
  {
    "start": "0:09",
    "text": {
      "en": "Firstly, I thank Mother and Jesus countless times that I am able to stand on this holy land where Mother appeared.",
      "hi": "सबसे पहले, मैं माँ और यीशु को अनगिनत बार धन्यवाद देता हूँ कि मैं इस पवित्र भूमि पर खड़ा हो पाया हूँ जहाँ माँ प्रकट हुई थीं।",
      "ta": "முதலாவதாக, அன்னை தோன்றிய இந்தப் புனித பூமியில் நான் நிற்க முடிந்ததற்காக அன்னைக்கும் இயேசுவுக்கும் எண்ணற்ற முறை நன்றி கூறுகிறேன்.",
      "bn": "প্রথমত, আমি মা এবং যীশুকে অসংখ্যবার ধন্যবাদ জানাই যে আমি এই পবিত্র ভূমিতে দাঁড়াতে পেরেছি যেখানে মা আবির্ভূত হয়েছিলেন।",
      "te": "ముందుగా, అమ్మ కనిపించిన ఈ పవిత్ర భూమిపై నేను నిలబడగలిగినందుకు అమ్మకు మరియు యేసుకు లెక్కలేనన్ని సార్లు కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "सर्वप्रथम, मी आई आणि येशूचे असंख्य वेळा आभार मानतो की मी या पवित्र भूमीवर उभा राहू शकलो जिथे आई प्रकट झाली.",
      "fr": "Tout d'abord, je remercie Mère et Jésus d'innombrables fois d'être capable de me tenir sur cette terre sainte où Mère est apparue.",
      "es": "En primer lugar, agradezco a la Madre y a Jesús innumerables veces por poder estar en esta tierra santa donde apareció la Madre.",
      "zh": "首先，我要无数次感谢母亲和耶稣，让我能够站在母亲显现的这片圣地上。",
      "kn": "ಮೊದಲನೆಯದಾಗಿ, ತಾಯಿ ಕಾಣಿಸಿಕೊಂಡ ಈ ಪವಿತ್ರ ಭೂಮಿಯಲ್ಲಿ ನಾನು ನಿಲ್ಲಲು ಸಾಧ್ಯವಾಗಿದ್ದಕ್ಕಾಗಿ ನಾನು ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಬಾರಿ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "0:19",
    "text": {
      "en": "The first thing I want to say is that in 2018 I took the Covenant for the first time. After that, for some time, I broke the Covenant. Then, I was affected by a disease called Facial Nerve Palsy.",
      "hi": "सबसे पहली बात जो मैं कहना चाहता हूँ, वह यह है कि 2018 में मैंने पहली बार Covenant लिया था। उसके बाद, कुछ समय के लिए, मैंने Covenant तोड़ा। फिर, मुझे Facial Nerve Palsy नाम की बीमारी हो गई।",
      "ta": "நான் முதலில் சொல்ல விரும்புவது என்னவென்றால், 2018 ஆம் ஆண்டு நான் முதல் முறையாக உடன்படிக்கையை ஏற்றுக்கொண்டேன். அதன் பிறகு, சிறிது காலம், நான் உடன்படிக்கையை மீறினேன். பின்னர், முக நரம்பு வாதம் என்ற நோயால் நான் பாதிக்கப்பட்டேன்.",
      "bn": "প্রথমেই আমি বলতে চাই যে 2018 সালে আমি প্রথমবারের মতো কোভেন্যান্ট গ্রহণ করি। এরপর, কিছু সময়ের জন্য, আমি কোভেন্যান্ট ভঙ্গ করি। তারপর, আমি ফেসিয়াল নার্ভ পালসি নামক একটি রোগে আক্রান্ত হই।",
      "te": "నేను మొదట చెప్పాలనుకుంటున్నది ఏమిటంటే, 2018 లో నేను మొదటిసారి ఒడంబడికను తీసుకున్నాను. ఆ తరువాత, కొంతకాలం, నేను ఒడంబడికను ఉల్లంఘించాను. తరువాత, నేను ముఖ నరాల పక్షవాతం అనే వ్యాధి బారిన పడ్డాను.",
      "mr": "पहिली गोष्ट मी सांगू इच्छितो की 2018 मध्ये मी पहिल्यांदाच करार घेतला. त्यानंतर, काही काळ मी करार मोडला. त्यानंतर, मला फेशियल नर्व्ह पाल्सी नावाच्या आजाराने ग्रासले.",
      "fr": "Je tiens d'abord à préciser qu'en 2018, j'ai fait le Pacte pour la première fois. Par la suite, pendant un certain temps, je l'ai rompu. J'ai ensuite été atteint d'une maladie appelée paralysie faciale.",
      "es": "Lo primero que quiero decir es que en 2018 tomé el Pacto por primera vez. Después, lo rompí por un tiempo. Luego, sufrí una enfermedad llamada parálisis del nervio facial.",
      "zh": "首先我想说的是，2018年我第一次签署了圣约。之后，有一段时间我违背了圣约。然后，我患上了一种叫做面神经麻痹的疾病。",
      "kn": "ನಾನು ಹೇಳಬೇಕೆಂದಿರುವ ಮೊದಲ ವಿಷಯವೆಂದರೆ 2018 ರಲ್ಲಿ ನಾನು ಮೊದಲ ಬಾರಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ. ಅದರ ನಂತರ, ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ, ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ಮುರಿದೆ. ನಂತರ, ನಾನು ಮುಖದ ನರ ಪಾಲ್ಸಿ ಎಂಬ ಕಾಯಿಲೆಯಿಂದ ಬಳಲುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "0:32",
    "text": {
      "en": "My face paralysed to one side, and one side of my eye, nose, and lips all got pulled to one side completely.",
      "hi": "मेरा चेहरा एक तरफ़ पैरालाइज़ हो गया, और मेरी आँख, नाक और होंठ का एक हिस्सा पूरी तरह से एक तरफ़ खिंच गया।",
      "ta": "என் முகம் ஒரு பக்கமாக செயலிழந்தது, என் கண்ணின் ஒரு பக்கம், மூக்கு மற்றும் உதடுகள் அனைத்தும் ஒரு பக்கமாக முழுவதுமாக இழுக்கப்பட்டன.",
      "bn": "আমার মুখ একপাশে পক্ষাঘাতগ্রস্ত হয়ে পড়েছিল, এবং আমার চোখের একপাশ, নাক এবং ঠোঁট সম্পূর্ণভাবে একপাশে টেনে নেওয়া হয়েছিল।",
      "te": "నా ముఖం ఒక వైపుకు పక్షవాతానికి గురైంది, మరియు నా కన్ను, ముక్కు మరియు పెదవులు అన్నీ ఒక వైపుకు పూర్తిగా లాగబడ్డాయి.",
      "mr": "माझा चेहरा एका बाजूला अर्धांगवायू झाला आणि माझ्या डोळ्याची एक बाजू, नाक आणि ओठ पूर्णपणे एका बाजूला ओढले गेले.",
      "fr": "Mon visage s'est paralysé d'un côté, et un côté de mon œil, de mon nez et de mes lèvres a été complètement tiré d'un côté.",
      "es": "Mi cara quedó paralizada hacia un lado, y un lado de mi ojo, nariz y labios se movieron completamente hacia un lado.",
      "zh": "我的脸瘫痪在一侧，我的一侧眼睛、鼻子和嘴唇都被完全拉向了一侧。",
      "kn": "ನನ್ನ ಮುಖ ಒಂದು ಬದಿಗೆ ಪಾರ್ಶ್ವವಾಯುವಿಗೆ ಒಳಗಾಯಿತು, ಮತ್ತು ನನ್ನ ಕಣ್ಣು, ಮೂಗು ಮತ್ತು ತುಟಿಗಳ ಒಂದು ಬದಿ ಸಂಪೂರ್ಣವಾಗಿ ಒಂದು ಬದಿಗೆ ಎಳೆಯಲ್ಪಟ್ಟವು."
    }
  },
  {
    "start": "0:41",
    "text": {
      "en": "That was the condition I reached. At that time my mind was terribly troubled, and I would always watch the testimonies from Kreupasanam daily.",
      "hi": "मैं ऐसी ही हालत में पहुँच गया था। उस समय मेरा मन बहुत परेशान था, और मैं रोज़ क्रीउपासनम की गवाही देखता था।",
      "ta": "அந்த நிலையைத்தான் நான் அடைந்தேன். அந்த நேரத்தில் என் மனம் மிகவும் கலங்கியது, நான் எப்போதும் க்ருபாசனத்திலிருந்து வரும் சாட்சியங்களை தினமும் பார்ப்பேன்.",
      "bn": "ক্রেউপাসনমের সাক্ষ্যগুলি প্রতিদিন দেখতাম।",
      "te": "క్రూపాసనం నుండి ప్రతిరోజూ సాక్ష్యాలను చూస్తాను .",
      "mr": "मी अशा स्थितीत पोहोचलो होतो. त्यावेळी माझे मन खूपच अस्वस्थ होते आणि मी नेहमीच क्रेउपासनममधील साक्ष पाहत असे .",
      "fr": "C'est dans cet état que je me trouvais. À cette époque, j'étais terriblement troublé et je regardais quotidiennement les témoignages de Kreupasanam .",
      "es": "Esa fue la condición a la que llegué. En ese momento, mi mente estaba terriblemente perturbada y siempre veía los testimonios de Kreupasanam a diario.",
      "zh": "我当时的状况就是这样。那时我心事重重，每天都会观看克鲁帕萨南的证词。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಪ್ರತಿದಿನ ನೋಡುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "No one would be at home then. I would watch these testimonies every day, and in my heart I felt that I should go close to Mother and renew the Covenant and live",
      "hi": "तब घर पर कोई नहीं होता था। मैं हर दिन ये गवाही देखता था, और मेरे दिल में लगता था कि मुझे माँ के पास जाना चाहिए और वाचा को नया करना चाहिए और जीना चाहिए।",
      "ta": "அப்போது வீட்டில் யாரும் இருக்க மாட்டார்கள். நான் இந்த சாட்சியங்களை ஒவ்வொரு நாளும் பார்ப்பேன், என் இதயத்தில் நான் அம்மாவின் அருகில் சென்று உடன்படிக்கையைப் புதுப்பித்து வாழ வேண்டும் என்று உணர்ந்தேன்.",
      "bn": "তখন কেউ বাড়িতে থাকত না। আমি প্রতিদিন এই সাক্ষ্যগুলি দেখতাম, এবং আমার মনে মনে ভাবতাম যে আমার মায়ের কাছে যাওয়া উচিত এবং চুক্তি পুনর্নবীকরণ করা উচিত এবং বেঁচে থাকা উচিত",
      "te": "అప్పుడు ఇంట్లో ఎవరూ ఉండరు. నేను ప్రతిరోజూ ఈ సాక్ష్యాలను చూసేవాడిని, మరియు నా హృదయంలో నేను తల్లి దగ్గరికి వెళ్లి ఒడంబడికను పునరుద్ధరించి జీవించాలని భావించాను.",
      "mr": "तेव्हा घरी कोणीही नसायचे. मी दररोज या साक्ष्या पाहायचो आणि माझ्या मनात मला असे वाटायचे की मी आईजवळ जावे आणि कराराचे नूतनीकरण करावे आणि जगावे",
      "fr": "Personne ne serait à la maison à ce moment-là. Je regardais ces témoignages tous les jours, et au fond de mon cœur, je sentais que je devais me rapprocher de Mère et renouveler l'Alliance et vivre",
      "es": "No habría nadie en casa entonces. Veía estos testimonios todos los días, y en mi corazón sentía que debía acercarme a la Madre, renovar la Alianza y vivir...",
      "zh": "那时家里应该没人。我每天都看这些见证，心里觉得我应该去亲近母亲，重新立约，然后继续生活。",
      "kn": "ಆಗ ಮನೆಯಲ್ಲಿ ಯಾರೂ ಇರುತ್ತಿರಲಿಲ್ಲ. ನಾನು ಪ್ರತಿದಿನ ಈ ಸಾಕ್ಷ್ಯಗಳನ್ನು ನೋಡುತ್ತಿದ್ದೆ, ಮತ್ತು ನನ್ನ ಹೃದಯದಲ್ಲಿ ನಾನು ತಾಯಿಯ ಹತ್ತಿರ ಹೋಗಿ ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿ ಬದುಕಬೇಕೆಂದು ಭಾವಿಸಿದೆ."
    }
  },
  {
    "start": "0:59",
    "text": {
      "en": "in Mother’s Covenant itself. While I was in that situation, after this illness came, when I went to the hospital for consultation,",
      "hi": "मदर्स कवनेंट में ही। जब मैं उस सिचुएशन में था, इस बीमारी के आने के बाद, जब मैं कंसल्टेशन के लिए हॉस्पिटल गया,",
      "ta": "அன்னையின் உடன்படிக்கையிலேயே. நான் அந்த சூழ்நிலையில் இருந்தபோது, இந்த நோய் வந்த பிறகு, நான் மருத்துவமனைக்கு ஆலோசனைக்காகச் சென்றபோது,",
      "bn": "মায়ের চুক্তিতেই। যখন আমি সেই পরিস্থিতিতে ছিলাম, এই অসুস্থতা আসার পর, যখন আমি পরামর্শের জন্য হাসপাতালে যাই,",
      "te": "మదర్స్ ఒడంబడికలోనే. నేను ఆ పరిస్థితిలో ఉన్నప్పుడు, ఈ అనారోగ్యం వచ్చిన తర్వాత, నేను సంప్రదింపుల కోసం ఆసుపత్రికి వెళ్ళినప్పుడు,",
      "mr": "आईच्या करारातच. मी त्या परिस्थितीत असताना, हा आजार आल्यानंतर, जेव्हा मी सल्लामसलत करण्यासाठी रुग्णालयात गेलो,",
      "fr": "dans l'Alliance de la Mère elle-même. Alors que j'étais dans cette situation, après l'apparition de cette maladie, lorsque je suis allée à l'hôpital pour une consultation,",
      "es": "en el propio Pacto de la Madre. Mientras estaba en esa situación, después de esta enfermedad, cuando fui al hospital para consulta,",
      "zh": "在母亲的圣约中。当时我正处于那种境地，生病之后，我去医院咨询，",
      "kn": "ತಾಯಿಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿಯೇ. ನಾನು ಆ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿದ್ದಾಗ, ಈ ಅನಾರೋಗ್ಯ ಬಂದ ನಂತರ, ನಾನು ಸಮಾಲೋಚನೆಗಾಗಿ ಆಸ್ಪತ್ರೆಗೆ ಹೋದಾಗ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "the doctor said… I asked the doctor, “When will this paralysed in my face go away? I am not able to travel on the bus. Because my face is bent to one side,",
      "hi": "डॉक्टर ने कहा… मैंने डॉक्टर से पूछा, “मेरे चेहरे का यह पैरालाइज़ेशन कब ठीक होगा? मैं बस में सफ़र नहीं कर पा रहा हूँ। क्योंकि मेरा चेहरा एक तरफ़ मुड़ा हुआ है,",
      "ta": "மருத்துவர் சொன்னார்... நான் மருத்துவரிடம் கேட்டேன், \"என் முகத்தில் உள்ள இந்த முடக்கம் எப்போது நீங்கும்? நான் பேருந்தில் பயணிக்க முடியாது. என் முகம் ஒரு பக்கமாக வளைந்திருப்பதால்,",
      "bn": "ডাক্তার বললেন... আমি ডাক্তারকে জিজ্ঞাসা করলাম, \"আমার মুখের এই পক্ষাঘাত কখন দূর হবে? আমি বাসে ভ্রমণ করতে পারছি না। কারণ আমার মুখ একদিকে বাঁকানো আছে,",
      "te": "డాక్టర్ అన్నాడు... నేను డాక్టర్ ని అడిగాను, “నా ముఖంలోని ఈ పక్షవాతం ఎప్పుడు పోతుంది? నేను బస్సులో ప్రయాణించలేను. నా ముఖం ఒక వైపుకు వంగి ఉండటం వల్ల,",
      "mr": "डॉक्टर म्हणाले... मी डॉक्टरांना विचारले, \"माझ्या चेहऱ्यावरील हा अर्धांगवायू कधी निघून जाईल? मी बसमध्ये प्रवास करू शकत नाही. कारण माझा चेहरा एका बाजूला वाकलेला आहे,",
      "fr": "Le médecin a dit… J’ai demandé au médecin : « Quand est-ce que cette paralysie faciale va disparaître ? Je ne peux pas prendre le bus. Mon visage est déformé d’un côté. »",
      "es": "El doctor dijo… Le pregunté: \"¿Cuándo se me pasará esta parálisis facial? No puedo viajar en autobús. Tengo la cara torcida hacia un lado,",
      "zh": "医生说……我问医生:“我脸上的瘫痪什么时候才能好？我没法坐公交车。因为我的脸歪向一边，",
      "kn": "ವೈದ್ಯರು ಹೇಳಿದರು... ನಾನು ವೈದ್ಯರನ್ನು ಕೇಳಿದೆ, \"ನನ್ನ ಮುಖದಲ್ಲಿನ ಈ ಪಾರ್ಶ್ವವಾಯು ಯಾವಾಗ ಹೋಗುತ್ತದೆ? ನಾನು ಬಸ್‌ನಲ್ಲಿ ಪ್ರಯಾಣಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ. ನನ್ನ ಮುಖ ಒಂದು ಬದಿಗೆ ಬಾಗಿರುವುದರಿಂದ,\""
    }
  },
  {
    "start": "1:17",
    "text": {
      "en": "everyone keeps staring at my face, and mentally I feel extremely distressed. One of my eyes was closed, so I",
      "hi": "सब लोग मेरे चेहरे को घूर रहे हैं, और मैं मन ही मन बहुत परेशान महसूस कर रहा हूँ। मेरी एक आँख बंद थी, इसलिए मैं",
      "ta": "எல்லோரும் என் முகத்தையே பார்த்துக் கொண்டிருக்கிறார்கள், மனதளவில் நான் மிகவும் துயரத்தில் இருக்கிறேன். என் கண்களில் ஒன்று மூடியிருந்ததால், நான்",
      "bn": "সবাই আমার মুখের দিকে তাকিয়ে আছে, আর মানসিকভাবে আমি অত্যন্ত কষ্ট পাচ্ছি। আমার একটা চোখ বন্ধ ছিল, তাই আমি",
      "te": "అందరూ నా ముఖం వైపు చూస్తూనే ఉన్నారు, మరియు నేను మానసికంగా చాలా బాధలో ఉన్నాను. నా కన్నులలో ఒకటి మూసుకుపోయింది, కాబట్టి నేను",
      "mr": "सगळे माझ्या चेहऱ्याकडे पाहत राहतात आणि मानसिकदृष्ट्या मला खूप त्रास होतो. माझा एक डोळा बंद होता, म्हणून मी",
      "fr": "Tout le monde fixe mon visage, et je me sens extrêmement mal à l'aise. J'avais un œil fermé, alors je",
      "es": "Todos me miran a la cara y me siento muy angustiado. Tenía un ojo cerrado, así que...",
      "zh": "大家都盯着我的脸看，我感觉精神上非常紧张。我闭着一只眼睛，所以",
      "kn": "ಎಲ್ಲರೂ ನನ್ನ ಮುಖವನ್ನೇ ನೋಡುತ್ತಲೇ ಇರುತ್ತಾರೆ, ಮತ್ತು ಮಾನಸಿಕವಾಗಿ ನಾನು ತುಂಬಾ ದುಃಖಿತನಾಗಿದ್ದೇನೆ. ನನ್ನ ಒಂದು ಕಣ್ಣು ಮುಚ್ಚಲ್ಪಟ್ಟಿತ್ತು, ಹಾಗಾಗಿ ನಾನು"
    }
  },
  {
    "start": "1:24",
    "text": {
      "en": "used to wear spectacles and a mask on my face while travelling by bus to go for physiotherapy. Mentally,",
      "hi": "मैं फिजियोथेरेपी के लिए बस से जाते समय चश्मा और चेहरे पर मास्क पहनता था। मानसिक रूप से,",
      "ta": "பிசியோதெரபிக்காக பேருந்தில் பயணம் செய்யும் போது கண்ணாடி மற்றும் முகத்தில் முகமூடி அணிந்திருப்பேன். மனதளவில்,",
      "bn": "ফিজিওথেরাপির জন্য বাসে যাতায়াতের সময় চশমা এবং মুখে মাস্ক পরতাম। মানসিকভাবে,",
      "te": "ఫిజియోథెరపీ కోసం బస్సులో ప్రయాణించేటప్పుడు కళ్ళజోడు మరియు ముఖానికి ముసుగు ధరించేవాడిని. మానసికంగా,",
      "mr": "फिजिओथेरपीसाठी बसने प्रवास करताना चष्मा आणि तोंडावर मास्क लावायचो. मानसिकदृष्ट्या,",
      "fr": "Je portais des lunettes et un masque sur le visage lorsque je prenais le bus pour aller à mes séances de kinésithérapie. Mentalement,",
      "es": "Solía usar gafas y mascarilla mientras viajaba en autobús para ir a fisioterapia. Mentalmente,",
      "zh": "以前我坐公交车去理疗的时候，都会戴着眼镜和口罩。精神上，",
      "kn": "ಫಿಸಿಯೋಥೆರಪಿಗೆ ಹೋಗಲು ಬಸ್‌ನಲ್ಲಿ ಪ್ರಯಾಣಿಸುವಾಗ ಕನ್ನಡಕ ಮತ್ತು ಮುಖಕ್ಕೆ ಮುಖವಾಡ ಧರಿಸುತ್ತಿದ್ದೆ. ಮಾನಸಿಕವಾಗಿ,"
    }
  },
  {
    "start": "1:32",
    "text": {
      "en": "I was completely broken while traveling by bus. In such a state, one night at 3 AM, I couldn’t sleep at all.",
      "hi": "बस से सफ़र करते हुए मैं पूरी तरह टूट गया था। ऐसी हालत में, एक रात 3 AM बजे, मैं बिल्कुल सो नहीं पाया।",
      "ta": "பேருந்தில் பயணம் செய்யும் போது நான் முற்றிலும் உடைந்து போனேன். அப்படிப்பட்ட நிலையில், ஒரு நாள் இரவு அதிகாலை 3 மணிக்கு, எனக்கு தூக்கமே வரவில்லை.",
      "bn": "বাসে ভ্রমণ করার সময় আমি সম্পূর্ণ ভেঙে পড়েছিলাম। এমন অবস্থায়, একদিন রাত 3টার দিকে, আমি মোটেও ঘুমাতে পারিনি।",
      "te": "నేను బస్సులో ప్రయాణిస్తున్నప్పుడు పూర్తిగా విరిగిపోయాను. అలాంటి స్థితిలో, ఒక రాత్రి తెల్లవారుజామున 3 గంటలకు, నాకు అస్సలు నిద్ర పట్టలేదు.",
      "mr": "बसने प्रवास करताना मी पूर्णपणे तुटलो होतो. अशा अवस्थेत, एका रात्री पहाटे 3 वाजता, मला अजिबात झोप येत नव्हती.",
      "fr": "J'étais complètement épuisée pendant mon voyage en bus. Dans cet état, une nuit, à 3 heures du matin, je n'ai pas pu fermer l'œil.",
      "es": "Viajando en autobús, estaba completamente destrozado. En ese estado, una noche, a las 3 de la mañana, no pude dormir nada.",
      "zh": "我在坐巴士旅行时彻底崩溃了。在这种状态下，有一天凌晨3点，我根本睡不着。",
      "kn": "ಬಸ್ಸಿನಲ್ಲಿ ಪ್ರಯಾಣಿಸುವಾಗ ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ದಣಿದಿದ್ದೆ. ಅಂತಹ ಸ್ಥಿತಿಯಲ್ಲಿ, ಒಂದು ರಾತ್ರಿ ಬೆಳಗಿನ ಜಾವ 3 ಗಂಟೆಗೆ, ನನಗೆ ನಿದ್ರೆಯೇ ಬರಲಿಲ್ಲ."
    }
  },
  {
    "start": "1:42",
    "text": {
      "en": "With a mind that was completely numb with fear, at 3 in the night I came before Mother and Jesus,",
      "hi": "डर से पूरी तरह सुन्न मन के साथ, रात के 3 बजे मैं माँ और यीशु के सामने गया,",
      "ta": "பயத்தால் முற்றிலும் மரத்துப் போன மனதுடன், இரவு 3 மணிக்கு நான் அன்னைக்கும் இயேசுவுக்கும் முன்பாக வந்தேன்,",
      "bn": "ভয়ে সম্পূর্ণ অসাড় মন নিয়ে, রাত 3টায় আমি মা এবং যীশুর সামনে উপস্থিত হলাম,",
      "te": "భయంతో పూర్తిగా మొద్దుబారిన మనసుతో, రాత్రి 3 గంటలకు నేను తల్లి మరియు యేసు ముందుకు వచ్చాను,",
      "mr": "भीतीने पूर्णपणे सुन्न झालेल्या मनाने, रात्री 3 वाजता मी आई आणि येशूसमोर आलो,",
      "fr": "L'esprit complètement engourdi par la peur, à 3 heures du matin, je me suis présenté devant Mère et Jésus,",
      "es": "Con la mente completamente paralizada por el miedo, a las 3 de la noche me presenté ante la Madre y Jesús,",
      "zh": "凌晨三点，我吓得魂飞魄散，来到母亲和耶稣面前。",
      "kn": "ಭಯದಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ಮರಗಟ್ಟಿದ್ದ ಮನಸ್ಸಿನಿಂದ, ರಾತ್ರಿ 3 ಗಂಟೆಗೆ ನಾನು ತಾಯಿ ಮತ್ತು ಯೇಸುವಿನ ಮುಂದೆ ಬಂದೆ,"
    }
  },
  {
    "start": "1:49",
    "text": {
      "en": "and I asked Mother, “Mother, I am praying so much, right? Then why is the illness in my face not getting healed?” I asked. At that moment,",
      "hi": "और मैंने माँ से पूछा, “माँ, मैं इतनी प्रार्थना कर रहा हूँ, है ना? तो फिर मेरे चेहरे की बीमारी ठीक क्यों नहीं हो रही है?” मैंने पूछा। उस पल,",
      "ta": "நான் அம்மாவிடம் கேட்டேன், \"அம்மா, நான் இவ்வளவு ஜெபம் செய்கிறேன், இல்லையா? அப்புறம் ஏன் என் முகத்தில் உள்ள நோய் குணமாகவில்லை?\" என்று கேட்டேன். அந்த நேரத்தில்,",
      "bn": "আর আমি মাকে জিজ্ঞেস করলাম, \"মা, আমি এত প্রার্থনা করছি, তাই না? তাহলে আমার মুখের রোগ কেন সেরে উঠছে না?\" আমি জিজ্ঞেস করলাম। সেই মুহূর্তে,",
      "te": "మరియు నేను అమ్మను అడిగాను, “అమ్మా, నేను చాలా ప్రార్థిస్తున్నాను, సరియైనదా? అయితే నా ముఖంలోని అనారోగ్యం ఎందుకు నయం కావడం లేదు?” అని నేను అడిగాను. ఆ సమయంలో,",
      "mr": "आणि मी आईला विचारले, \"आई, मी खूप प्रार्थना करतोय ना? मग माझ्या चेहऱ्यावरील आजार का बरा होत नाहीये?\" मी विचारले. त्या क्षणी,",
      "fr": "et j'ai demandé à Mère : « Mère, je prie tellement, n'est-ce pas ? Alors pourquoi la maladie sur mon visage ne guérit-elle pas ? » ai-je demandé. À ce moment-là,",
      "es": "Y le pregunté a mi madre: «Madre, estoy rezando mucho, ¿verdad? ¿Por qué entonces no se cura la enfermedad de mi cara?». En ese momento,",
      "zh": "我问母亲:“母亲，我祈祷了那么久，对吗？那为什么我脸上的病还没有好呢？”我问道。就在那一刻，",
      "kn": "ಮತ್ತು ನಾನು ಅಮ್ಮನನ್ನು ಕೇಳಿದೆ, \"ಅಮ್ಮಾ, ನಾನು ತುಂಬಾ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೇನೆ, ಸರಿಯೇ? ಹಾಗಾದರೆ ನನ್ನ ಮುಖದಲ್ಲಿರುವ ಕಾಯಿಲೆ ಏಕೆ ವಾಸಿಯಾಗುತ್ತಿಲ್ಲ?\" ನಾನು ಕೇಳಿದೆ. ಆ ಕ್ಷಣದಲ್ಲಿ,"
    }
  },
  {
    "start": "1:58",
    "text": {
      "en": "I received the Word of God. Matthew chapter 5, verse 24 — “First, go and be reconciled with your brother and then come back; you will receive healing.” When you offer your sacrifice,",
      "hi": "मुझे परमेश्वर का वचन मिला। मैथ्यू चैप्टर 5, श्लोक 24 — “पहले जाओ और अपने भाई से मेल-मिलाप कर लो, फिर लौट आओ; तुम ठीक हो जाओगे।” जब तुम अपना बलिदान चढ़ाते हो,",
      "ta": "நான் தேவனுடைய வார்த்தையைப் பெற்றேன். மத்தேயு அதிகாரம் 5, வசனம் 24 — “முதலில், போய் உன் சகோதரனோடே ஒப்புரவாகி, பின்பு திரும்பி வா; நீ சுகத்தைப் பெறுவாய்.” நீ உன் பலியைச் செலுத்தும்போது,",
      "bn": "আমি ঈশ্বরের বাক্য পেয়েছি। মথি 5 অধ্যায়, 24 পদ — “প্রথমে যাও, তোমার ভাইয়ের সাথে মিলিত হও, তারপর ফিরে এসো; তুমি আরোগ্য লাভ করবে।” যখন তুমি তোমার বলিদান উৎসর্গ করো,",
      "te": "నేను దేవుని వాక్కును పొందాను. మత్తయి 5వ అధ్యాయం, 24వ వచనం — “ముందు వెళ్లి నీ సహోదరునితో సమాధానపడుము, తరువాత తిరిగి వచ్చుము; నీకు స్వస్థత కలుగును.” నీవు నీ బలిని అర్పించినప్పుడు,",
      "mr": "मला देवाचे वचन मिळाले. मत्तय अध्याय 5, वचन 24 — “प्रथम, जा आणि तुझ्या भावाशी समेट कर आणि नंतर परत ये; तुला बरे होईल.” जेव्हा तुम्ही तुमचा यज्ञ अर्पण करता,",
      "fr": "J’ai reçu la Parole de Dieu. Matthieu chapitre 5, verset 24 : « Va d’abord te réconcilier avec ton frère ; puis reviens, et tu seras guéri. » Lorsque tu offres ton sacrifice,",
      "es": "Recibí la Palabra de Dios. Mateo capítulo 5, versículo 24: «Primero ve y reconcíliate con tu hermano, y luego regresa; recibirás sanidad». Cuando ofreces tu sacrificio,",
      "zh": "我领受了神的话语。马太福音5章24节——“先去与你的弟兄和好，然后回来，你必得医治。”当你献祭的时候，",
      "kn": "ನಾನು ದೇವರ ವಾಕ್ಯವನ್ನು ಸ್ವೀಕರಿಸಿದೆ. ಮತ್ತಾಯ ಅಧ್ಯಾಯ 5, ವಚನ 24 — “ಮೊದಲು ಹೋಗಿ ನಿನ್ನ ಸಹೋದರನ ಸಂಗಡ ಸಮಾಧಾನಮಾಡು; ಆಮೇಲೆ ಹಿಂತಿರುಗಿ ಬಾ; ನಿನಗೆ ಗುಣವಾಗುವದು.” ನೀವು ನಿಮ್ಮ ಯಜ್ಞವನ್ನು ಅರ್ಪಿಸುವಾಗ,"
    }
  },
  {
    "start": "2:08",
    "text": {
      "en": "if your brother has anything against you, reconcile with him first and then come — this was the verse I received for the first time.",
      "hi": "यदि तेरे भाई को तुझसे कुछ शिकायत है तो पहले उससे सुलह कर ले, फिर आ - यह वह आयत थी जो मुझे पहली बार मिली।",
      "ta": "உன் சகோதரனுக்கு உன் மேல் ஏதாவது குறை இருந்தால், முதலில் அவனுடன் சமரசம் செய்து கொண்டு, பிறகு வா - இதுதான் எனக்கு முதல் முறையாகக் கிடைத்த வசனம்.",
      "bn": "যদি তোমার ভাইয়ের তোমার বিরুদ্ধে কোন অভিযোগ থাকে, তাহলে আগে তার সাথে মিটমাট করে নাও এবং তারপর এসো — এই আয়াতটিই আমি প্রথমবারের মতো পেয়েছিলাম।",
      "te": "మీ సోదరుడికి మీ మీద ఏదైనా విరోధం ఉంటే, ముందుగా అతనితో రాజీపడి, తరువాత రండి - ఇది నాకు మొదటిసారిగా అందిన పద్యం.",
      "mr": "जर तुमच्या भावाला तुमच्याविरुद्ध काही असेल तर आधी त्याच्याशी समेट करा आणि मग या - हा श्लोक मला पहिल्यांदाच मिळाला.",
      "fr": "Si ton frère a quelque chose contre toi, réconcilie-toi d'abord avec lui, puis viens — c'est le verset que j'ai reçu pour la première fois.",
      "es": "Si tu hermano tiene algo contra ti, reconcíliate con él primero, y luego ven — este fue el versículo que recibí por primera vez.",
      "zh": "如果你的弟兄对你怀有怨恨，先与他和好，然后再来见你——这是我第一次领受的经文。",
      "kn": "ನಿನ್ನ ಸಹೋದರನಿಗೆ ನಿನ್ನ ಮೇಲೆ ಏನಾದರೂ ವಿರೋಧವಿದ್ದರೆ, ಮೊದಲು ಅವನೊಂದಿಗೆ ರಾಜಿ ಮಾಡಿಕೊಂಡು ನಂತರ ಬಾ - ಇದು ನನಗೆ ಮೊದಲ ಬಾರಿಗೆ ಬಂದ ಪದ್ಯವಾಗಿತ್ತು."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "The very next day was Saturday.",
      "hi": "अगला दिन शनिवार था।",
      "ta": "மறுநாள் சனிக்கிழமை.",
      "bn": "পরের দিনটি ছিল শনিবার।",
      "te": "మరుసటి రోజు శనివారం.",
      "mr": "दुसऱ्याच दिवशी शनिवार होता.",
      "fr": "Le lendemain était samedi.",
      "es": "El día siguiente era sábado.",
      "zh": "第二天就是星期六。",
      "kn": "ಮರುದಿನವೇ ಶನಿವಾರವಾಗಿತ್ತು."
    }
  },
  {
    "start": "2:19",
    "text": {
      "en": "It was a Saturday. That day itself, in the morning, I decided that I must go to church and make a confession, because the Holy Confession is",
      "hi": "शनिवार का दिन था। उसी दिन सुबह मैंने तय किया कि मुझे चर्च जाकर पाप स्वीकार करना चाहिए, क्योंकि पवित्र पाप स्वीकार करना",
      "ta": "அது ஒரு சனிக்கிழமை. அன்று, காலையில், நான் தேவாலயத்திற்குச் சென்று ஒரு பாவ அறிக்கையைச் செய்ய வேண்டும் என்று முடிவு செய்தேன், ஏனென்றால் பரிசுத்த பாவ அறிக்கை",
      "bn": "সেদিন ছিল শনিবার। সেদিন সকালেই আমি সিদ্ধান্ত নিলাম যে আমাকে গির্জায় যেতে হবে এবং স্বীকারোক্তি দিতে হবে, কারণ পবিত্র স্বীকারোক্তি হল",
      "te": "అది శనివారం. ఆ రోజు ఉదయం, నేను చర్చికి వెళ్లి ఒప్పుకోలు చేయాలని నిర్ణయించుకున్నాను, ఎందుకంటే పవిత్ర ఒప్పుకోలు",
      "mr": "तो शनिवार होता. त्या दिवशी सकाळीच मी ठरवले की मी चर्चमध्ये जाऊन कबुलीजबाब द्यावा, कारण पवित्र कबुलीजबाब आहे",
      "fr": "C'était un samedi. Ce jour-là, le matin même, j'ai décidé que je devais aller à l'église et me confesser, car la Sainte Confession est",
      "es": "Era sábado. Ese mismo día, por la mañana, decidí que debía ir a la iglesia y confesarme, porque la Santa Confesión es...",
      "zh": "那天是星期六。那天早上，我决定必须去教堂忏悔，因为圣忏悔是",
      "kn": "ಅದು ಶನಿವಾರವಾಗಿತ್ತು. ಆ ದಿನವೇ ಬೆಳಿಗ್ಗೆ, ನಾನು ಚರ್ಚ್‌ಗೆ ಹೋಗಿ ತಪ್ಪೊಪ್ಪಿಗೆಯನ್ನು ಮಾಡಬೇಕೆಂದು ನಿರ್ಧರಿಸಿದೆ, ಏಕೆಂದರೆ ಪವಿತ್ರ ತಪ್ಪೊಪ್ಪಿಗೆಯು"
    }
  },
  {
    "start": "2:29",
    "text": {
      "en": "such a powerful sacrament through which we receive repentance and transformation.",
      "hi": "ऐसा शक्तिशाली संस्कार जिसके माध्यम से हमें पश्चाताप और परिवर्तन प्राप्त होता है।",
      "ta": "மனந்திரும்புதலையும் மாற்றத்தையும் நாம் பெறும் ஒரு சக்திவாய்ந்த சடங்கு.",
      "bn": "এমন একটি শক্তিশালী ধর্মানুষ্ঠান যার মাধ্যমে আমরা অনুতাপ এবং রূপান্তর লাভ করি।",
      "te": "ఎంత శక్తివంతమైన మతకర్మ ద్వారా మనం పశ్చాత్తాపం మరియు పరివర్తన పొందుతాము.",
      "mr": "असा शक्तिशाली संस्कार ज्याद्वारे आपल्याला पश्चात्ताप आणि परिवर्तन प्राप्त होते.",
      "fr": "un sacrement si puissant par lequel nous recevons le repentir et la transformation.",
      "es": "un sacramento tan poderoso a través del cual recibimos el arrepentimiento y la transformación.",
      "zh": "如此强大的圣礼，我们藉此获得悔改和转变。",
      "kn": "ಇದು ನಾವು ಪಶ್ಚಾತ್ತಾಪ ಮತ್ತು ರೂಪಾಂತರವನ್ನು ಪಡೆಯುವ ಶಕ್ತಿಶಾಲಿ ಸಂಸ್ಕಾರ."
    }
  },
  {
    "start": "2:33",
    "text": {
      "en": "The first thing is — for the past three years, I had been filled with anger, bitterness,",
      "hi": "पहली बात तो यह है कि पिछले तीन सालों से मैं गुस्से और कड़वाहट से भरा हुआ था,",
      "ta": "முதல் விஷயம் என்னவென்றால் — கடந்த மூன்று வருடங்களாக, நான் கோபத்தாலும், கசப்பாலும் நிறைந்திருந்தேன்,",
      "bn": "প্রথম কথা হলো — গত তিন বছর ধরে, আমি রাগ, তিক্ততায় ভরা ছিলাম,",
      "te": "మొదటి విషయం ఏమిటంటే — గత మూడు సంవత్సరాలుగా, నేను కోపంతో, చేదుతో నిండిపోయాను,",
      "mr": "पहिली गोष्ट म्हणजे - गेल्या तीन वर्षांपासून, मी रागाने, कटुतेने भरलेला होतो,",
      "fr": "La première chose, c'est que — ces trois dernières années, j'étais rempli de colère, d'amertume,",
      "es": "Lo primero es que, durante los últimos tres años, he estado lleno de ira, amargura,",
      "zh": "首先，过去三年里，我一直充满愤怒和痛苦，",
      "kn": "ಮೊದಲನೆಯ ವಿಷಯವೆಂದರೆ — ಕಳೆದ ಮೂರು ವರ್ಷಗಳಿಂದ, ನಾನು ಕೋಪ, ಕಹಿ,"
    }
  },
  {
    "start": "2:41",
    "text": {
      "en": "grief, and pain toward my own brother. That very moment, as soon as I got down from the bus, I called him. I phoned him and at that moment, I felt as if something",
      "hi": "अपने ही भाई के लिए दुख और दर्द। उसी पल, जैसे ही मैं बस से उतरा, मैंने उसे फ़ोन किया। मैंने उसे फ़ोन किया और उस पल, मुझे ऐसा लगा जैसे कुछ",
      "ta": "துக்கம், என் சொந்த சகோதரனை நோக்கி வலி. அந்த நொடியே, நான் பேருந்திலிருந்து இறங்கியவுடன், நான் அவருக்கு போன் செய்தேன். நான் அவருக்கு போன் செய்தேன், அந்த நொடியில், ஏதோ ஒன்று என்னைத் தாக்குவது போல் உணர்ந்தேன்.",
      "bn": "আমার নিজের ভাইয়ের জন্য দুঃখ, আর কষ্ট। ঠিক সেই মুহূর্তে, বাস থেকে নামার সাথে সাথেই আমি তাকে ফোন করলাম। আমি তাকে ফোন করলাম এবং সেই মুহূর্তে, আমার মনে হলো যেন কিছু একটা",
      "te": "నా సొంత అన్నయ్య పట్ల దుఃఖం, బాధ. ఆ క్షణంలోనే, నేను బస్సు దిగిన వెంటనే, అతనికి ఫోన్ చేసాను. నేను అతనికి ఫోన్ చేసాను మరియు ఆ క్షణంలో, నాకు ఏదో జరిగినట్లు అనిపించింది.",
      "mr": "माझ्या स्वतःच्या भावाबद्दल दुःख आणि वेदना. त्याच क्षणी, मी बसमधून उतरताच, मी त्याला फोन केला. मी त्याला फोन केला आणि त्याच क्षणी, मला असे वाटले की काहीतरी",
      "fr": "chagrin et douleur envers mon propre frère. À cet instant précis, dès que je suis descendu du bus, je l'ai appelé. Je lui ai téléphoné et à ce moment-là, j'ai ressenti comme si quelque chose",
      "es": "Dolor y pena por mi propio hermano. En ese mismo instante, tan pronto como bajé del autobús, lo llamé. Lo llamé y en ese momento, sentí como si algo...",
      "zh": "我对我的亲兄弟感到悲痛欲绝。就在那一刻，我一下公交车就给他打了电话。我给他打电话，那一刻，我感觉好像有什么……",
      "kn": "ನನ್ನ ಸ್ವಂತ ಸಹೋದರನ ಬಗ್ಗೆ ದುಃಖ ಮತ್ತು ನೋವು. ಆ ಕ್ಷಣವೇ, ನಾನು ಬಸ್ಸಿನಿಂದ ಇಳಿದ ತಕ್ಷಣ, ನಾನು ಅವನಿಗೆ ಕರೆ ಮಾಡಿದೆ. ನಾನು ಅವನಿಗೆ ಫೋನ್ ಮಾಡಿದೆ ಮತ್ತು ಆ ಕ್ಷಣದಲ್ಲಿ, ನನಗೆ ಏನೋ ಆಗಿರುವಂತೆ ಭಾಸವಾಯಿತು."
    }
  },
  {
    "start": "2:52",
    "text": {
      "en": "left my heart. Then I went for confession, and during confession I opened up everything — all my sins.",
      "hi": "मेरे दिल से निकल गया। फिर मैं कन्फेशन के लिए गया, और कन्फेशन के दौरान मैंने सब कुछ खोल दिया - अपने सारे पाप।",
      "ta": "என் இதயத்தை விட்டு வெளியேறினேன். பின்னர் நான் பாவமன்னிப்புக்காகச் சென்றேன், பாவமன்னிப்புக் காலத்தில் நான் எல்லாவற்றையும் - என் பாவங்கள் அனைத்தையும் - வெளிப்படுத்தினேன்.",
      "bn": "আমার হৃদয় ত্যাগ করে। তারপর আমি স্বীকারোক্তির জন্য গেলাম, এবং স্বীকারোক্তির সময় আমি সবকিছু খুলে দিলাম - আমার সমস্ত পাপ।",
      "te": "నా హృదయాన్ని విడిచిపెట్టాను. తరువాత నేను ఒప్పుకోలు కోసం వెళ్ళాను, మరియు ఒప్పుకోలు సమయంలో నేను ప్రతిదీ - నా పాపాలన్నింటినీ బయటపెట్టాను.",
      "mr": "माझ्या हृदयातून निघून गेले. मग मी कबुलीजबाब देण्यासाठी गेलो आणि कबुलीजबाब देताना मी सर्वकाही उघड केले - माझे सर्व पाप.",
      "fr": "a quitté mon cœur. Alors je suis allé me confesser, et pendant la confession, j'ai tout avoué — tous mes péchés.",
      "es": "salió de mi corazón. Entonces fui a confesarme, y durante la confesión lo confesé todo: todos mis pecados.",
      "zh": "离开了我的心。然后我去忏悔，在忏悔过程中，我坦白了一切——我所有的罪过。",
      "kn": "ನನ್ನ ಹೃದಯವನ್ನು ಬಿಟ್ಟು ಹೊರಟೆ. ನಂತರ ನಾನು ತಪ್ಪೊಪ್ಪಿಗೆಗೆ ಹೋದೆ, ಮತ್ತು ತಪ್ಪೊಪ್ಪಿಗೆಯ ಸಮಯದಲ್ಲಿ ನಾನು ಎಲ್ಲವನ್ನೂ ಬಹಿರಂಗಪಡಿಸಿದೆ - ನನ್ನ ಎಲ್ಲಾ ಪಾಪಗಳು."
    }
  },
  {
    "start": "3:00",
    "text": {
      "en": "Through confession and through this Word, the Lord brought me closer to Mother. And when I came home that evening,",
      "hi": "पापस्वीकार और इस वचन के ज़रिए, प्रभु ने मुझे माँ के और करीब ला दिया। और जब मैं उस शाम घर आया,",
      "ta": "பாவமன்னிப்பு மூலமாகவும், இந்த வார்த்தை மூலமாகவும், கர்த்தர் என்னை அம்மாவிடம் நெருங்கி வந்தார். அன்று மாலை நான் வீட்டிற்கு வந்தபோது,",
      "bn": "স্বীকারোক্তি এবং এই বাক্যের মাধ্যমে, প্রভু আমাকে মায়ের আরও কাছে এনেছিলেন। আর সেই সন্ধ্যায় যখন আমি বাড়ি ফিরেছিলাম,",
      "te": "ఒప్పుకోలు ద్వారా మరియు ఈ వాక్యం ద్వారా, ప్రభువు నన్ను అమ్మ దగ్గరికి తీసుకువచ్చాడు. మరియు నేను ఆ సాయంత్రం ఇంటికి వచ్చినప్పుడు,",
      "mr": "कबुलीजबाब आणि या वचनाद्वारे, प्रभूने मला आईच्या जवळ आणले. आणि जेव्हा मी त्या संध्याकाळी घरी आलो,",
      "fr": "Par la confession et par cette Parole, le Seigneur m'a rapproché de ma mère. Et quand je suis rentré à la maison ce soir-là,",
      "es": "A través de la confesión y de esta Palabra, el Señor me acercó a mi Madre. Y cuando regresé a casa esa noche,",
      "zh": "通过忏悔和这圣言，主使我与母亲更加亲近。那天晚上我回到家时，",
      "kn": "ತಪ್ಪೊಪ್ಪಿಗೆಯ ಮೂಲಕ ಮತ್ತು ಈ ವಾಕ್ಯದ ಮೂಲಕ, ಕರ್ತನು ನನ್ನನ್ನು ತಾಯಿಯ ಹತ್ತಿರಕ್ಕೆ ತಂದನು. ಮತ್ತು ಆ ಸಂಜೆ ನಾನು ಮನೆಗೆ ಬಂದಾಗ,"
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I don’t even know where the illness on my face disappeared. Even the doctors had said, “We don’t know when this will get better.” I was at zero merit.",
      "hi": "मुझे तो यह भी नहीं पता कि मेरे चेहरे की बीमारी कहाँ गायब हो गई। डॉक्टरों ने भी कह दिया था, “पता नहीं यह कब ठीक होगा।” मेरी हालत ज़ीरो थी।",
      "ta": "என் முகத்தில் இருந்த நோய் எங்கே மறைந்தது என்று கூட எனக்குத் தெரியவில்லை. மருத்துவர்கள் கூட, \"இது எப்போது சரியாகும் என்று எங்களுக்குத் தெரியாது\" என்று கூறியிருந்தனர். நான் பூஜ்ஜிய தகுதியில் இருந்தேன்.",
      "bn": "আমার মুখের অসুখটা কোথা থেকে উধাও হয়ে গেল তা আমি জানি না। এমনকি ডাক্তাররাও বলেছিলেন, \"আমরা জানি না কখন এটা ভালো হবে।\" আমার কোনও যোগ্যতা ছিল না।",
      "te": "నా ముఖం మీద ఉన్న అనారోగ్యం ఎక్కడ మాయమైందో కూడా నాకు తెలియదు. వైద్యులు కూడా, “ఇది ఎప్పుడు బాగుపడుతుందో మాకు తెలియదు” అని అన్నారు. నేను సున్నా మెరిట్‌లో ఉన్నాను.",
      "mr": "माझ्या चेहऱ्यावरील आजार कुठे गेला हे मला माहित नाही. डॉक्टरांनीही म्हटले होते, \"हे कधी बरे होईल हे आम्हाला माहित नाही.\" मी शून्य गुणवत्तेवर होतो.",
      "fr": "Je ne sais même pas où la maladie a disparu de mon visage. Même les médecins avaient dit : « Nous ne savons pas quand cela ira mieux. » Je n'avais aucun mérite.",
      "es": "Ni siquiera sé dónde desapareció la enfermedad de mi cara. Incluso los médicos dijeron: \"No sabemos cuándo mejorará\". No tenía ningún mérito.",
      "zh": "我甚至不知道我脸上的病是从哪里消失的。就连医生都说:“我们不知道什么时候才能好起来。”我当时完全一无是处。",
      "kn": "ನನ್ನ ಮುಖದ ಮೇಲಿನ ಕಾಯಿಲೆ ಎಲ್ಲಿ ಮಾಯವಾಯಿತೋ ನನಗೆ ತಿಳಿದಿಲ್ಲ. ವೈದ್ಯರು ಕೂಡ \"ಇದು ಯಾವಾಗ ಸರಿಯಾಗುತ್ತದೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿಲ್ಲ\" ಎಂದು ಹೇಳಿದ್ದರು. ನಾನು ಶೂನ್ಯ ಅರ್ಹತೆಯಲ್ಲಿದ್ದೆ."
    }
  },
  {
    "start": "3:19",
    "text": {
      "en": "The doctors said they couldn’t say anything for sure — they couldn’t guarantee that my face would return to normal.",
      "hi": "डॉक्टरों ने कहा कि वे पक्के तौर पर कुछ नहीं कह सकते - वे गारंटी नहीं दे सकते कि मेरा चेहरा वापस नॉर्मल हो जाएगा।",
      "ta": "மருத்துவர்கள் உறுதியாக எதுவும் சொல்ல முடியாது என்று சொன்னார்கள் - என் முகம் இயல்பு நிலைக்குத் திரும்பும் என்று அவர்களால் உத்தரவாதம் அளிக்க முடியவில்லை.",
      "bn": "ডাক্তাররা বলেছিলেন যে তারা নিশ্চিতভাবে কিছু বলতে পারবেন না - তারা গ্যারান্টি দিতে পারবেন না যে আমার মুখ স্বাভাবিক অবস্থায় ফিরে আসবে।",
      "te": "వైద్యులు ఖచ్చితంగా ఏమీ చెప్పలేరని చెప్పారు - నా ముఖం సాధారణ స్థితికి వస్తుందని వారు హామీ ఇవ్వలేరు.",
      "mr": "डॉक्टरांनी सांगितले की ते निश्चितपणे काहीही सांगू शकत नाहीत - ते माझा चेहरा सामान्य होईल याची हमी देऊ शकत नाहीत.",
      "fr": "Les médecins ont dit qu'ils ne pouvaient rien dire avec certitude — ils ne pouvaient pas garantir que mon visage redeviendrait normal.",
      "es": "Los médicos dijeron que no podían decir nada con seguridad: no podían garantizar que mi cara volvería a la normalidad.",
      "zh": "医生说他们不能肯定地说——他们不能保证我的脸会恢复正常。",
      "kn": "ವೈದ್ಯರು ಖಚಿತವಾಗಿ ಏನನ್ನೂ ಹೇಳಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳಿದರು - ನನ್ನ ಮುಖವು ಸಾಮಾನ್ಯ ಸ್ಥಿತಿಗೆ ಮರಳುತ್ತದೆ ಎಂದು ಅವರು ಖಾತರಿಪಡಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "3:26",
    "text": {
      "en": "It was then that I understood: what is impossible for humans is possible for God.",
      "hi": "तब मुझे समझ आया कि जो इंसानों के लिए नामुमकिन है, वह भगवान के लिए मुमकिन है।",
      "ta": "அப்போதுதான் எனக்குப் புரிந்தது: மனிதர்களால் முடியாதது கடவுளால் கூடும்.",
      "bn": "তখনই আমি বুঝতে পেরেছিলাম: মানুষের পক্ষে যা অসম্ভব, ঈশ্বরের পক্ষে তা সম্ভব।",
      "te": "అప్పుడు నాకు అర్థమైంది: మానవులకు అసాధ్యమైనది దేవునికి సాధ్యమే.",
      "mr": "तेव्हा मला समजले: जे मानवांसाठी अशक्य आहे ते देवासाठी शक्य आहे.",
      "fr": "C’est alors que j’ai compris : ce qui est impossible aux hommes est possible à Dieu.",
      "es": "Fue entonces cuando comprendí: lo que es imposible para los hombres es posible para Dios.",
      "zh": "那时我才明白:人所不能及的事，神却能做到。",
      "kn": "ಆಗ ನನಗೆ ಅರ್ಥವಾಯಿತು: ಮನುಷ್ಯರಿಗೆ ಅಸಾಧ್ಯವಾದದ್ದು ದೇವರಿಗೆ ಸಾಧ್ಯ."
    }
  },
  {
    "start": "3:30",
    "text": {
      "en": "I was mentally destroyed in that condition. No one could save me — only Jesus and Mother brought me out of that situation. Then this thought began in me — I must renew my Covenant.",
      "hi": "उस हालत में मैं दिमागी तौर पर टूट चुका था। कोई मुझे बचा नहीं सकता था — सिर्फ़ यीशु और माँ ने मुझे उस हालत से बाहर निकाला। तब मेरे मन में यह ख्याल आया — मुझे अपना वादा फिर से करना होगा।",
      "ta": "அந்த நிலையில் நான் மனதளவில் அழிக்கப்பட்டேன். யாராலும் என்னைக் காப்பாற்ற முடியவில்லை - இயேசுவும் தாயும் மட்டுமே என்னை அந்த சூழ்நிலையிலிருந்து மீட்டனர். பின்னர் இந்த எண்ணம் என்னுள் தொடங்கியது - நான் என் உடன்படிக்கையைப் புதுப்பிக்க வேண்டும்.",
      "bn": "সেই অবস্থায় আমি মানসিকভাবে ভেঙে পড়েছিলাম। কেউ আমাকে বাঁচাতে পারেনি - কেবল যীশু এবং মা আমাকে সেই অবস্থা থেকে বের করে এনেছিলেন। তারপর আমার মনে এই চিন্তা শুরু হয়েছিল - আমাকে আমার চুক্তি পুনর্নবীকরণ করতে হবে।",
      "te": "ఆ స్థితిలో నేను మానసికంగా నాశనమయ్యాను. ఎవరూ నన్ను రక్షించలేరు - యేసు మరియు తల్లి మాత్రమే నన్ను ఆ పరిస్థితి నుండి బయటకు తీసుకువచ్చారు. అప్పుడు నాలో ఈ ఆలోచన మొదలైంది - నేను నా ఒడంబడికను పునరుద్ధరించాలి.",
      "mr": "त्या स्थितीत मी मानसिकदृष्ट्या उद्ध्वस्त झालो होतो. मला कोणीही वाचवू शकले नाही - फक्त येशू आणि आईनेच मला त्या परिस्थितीतून बाहेर काढले. मग माझ्या मनात हा विचार सुरू झाला - मला माझा करार नूतनीकरण करावा लागेल.",
      "fr": "J'étais mentalement anéanti dans cet état. Personne ne pouvait me sauver ; seuls Jésus et ma mère m'ont sorti de cette situation. Alors cette pensée a germé en moi : je dois renouveler mon alliance.",
      "es": "Estaba mentalmente destrozada en esa condición. Nadie podía salvarme; solo Jesús y mi Madre me sacaron de esa situación. Entonces, este pensamiento surgió en mí: Debo renovar mi Alianza.",
      "zh": "在那种情况下，我的精神彻底崩溃了。没有人能救我——只有耶稣和母亲把我从那种境地中解救出来。那时，我心中萌生了一个念头——我必须重立圣约。",
      "kn": "ಆ ಸ್ಥಿತಿಯಲ್ಲಿ ನಾನು ಮಾನಸಿಕವಾಗಿ ನಾಶವಾಗಿದ್ದೆ. ಯಾರೂ ನನ್ನನ್ನು ಉಳಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ - ಯೇಸು ಮತ್ತು ತಾಯಿ ಮಾತ್ರ ನನ್ನನ್ನು ಆ ಪರಿಸ್ಥಿತಿಯಿಂದ ಹೊರತಂದರು. ಆಗ ನನ್ನಲ್ಲಿ ಈ ಆಲೋಚನೆ ಹುಟ್ಟಿಕೊಂಡಿತು - ನಾನು ನನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಬೇಕು."
    }
  },
  {
    "start": "3:43",
    "text": {
      "en": "After my rest period was over, I came here immediately and renewed the Covenant. I renewed the Covenant and when I returned home,",
      "hi": "मेरा आराम का समय खत्म होने के बाद, मैं तुरंत यहाँ आया और वाचा को रिन्यू किया। मैंने वाचा को रिन्यू किया और जब मैं घर लौटा,",
      "ta": "எனது ஓய்வு காலம் முடிந்ததும், நான் உடனடியாக இங்கு வந்து உடன்படிக்கையைப் புதுப்பித்தேன். நான் உடன்படிக்கையைப் புதுப்பித்தேன், நான் வீடு திரும்பியதும்,",
      "bn": "আমার বিশ্রামের সময় শেষ হওয়ার পর, আমি অবিলম্বে এখানে এসে চুক্তি নবায়ন করলাম। আমি চুক্তি নবায়ন করলাম এবং যখন আমি বাড়ি ফিরে এলাম,",
      "te": "నా విశ్రాంతి కాలం ముగిసిన తర్వాత, నేను వెంటనే ఇక్కడికి వచ్చి ఒడంబడికను పునరుద్ధరించాను. నేను ఒడంబడికను పునరుద్ధరించాను మరియు నేను ఇంటికి తిరిగి వచ్చినప్పుడు,",
      "mr": "माझा विश्रांतीचा काळ संपल्यानंतर, मी ताबडतोब येथे आलो आणि कराराचे नूतनीकरण केले. मी कराराचे नूतनीकरण केले आणि जेव्हा मी घरी परतलो,",
      "fr": "Après ma période de repos, je suis venu ici immédiatement et j'ai renouvelé l'Alliance. J'ai renouvelé l'Alliance et, à mon retour chez moi,",
      "es": "Después de mi descanso, vine aquí inmediatamente y renové el Pacto. Renové el Pacto y al regresar a casa,",
      "zh": "休息期结束后，我立刻来到这里，重申了圣约。我重申了圣约，然后回到家，",
      "kn": "ನನ್ನ ವಿಶ್ರಾಂತಿ ಅವಧಿ ಮುಗಿದ ನಂತರ, ನಾನು ತಕ್ಷಣ ಇಲ್ಲಿಗೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿದೆ. ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿದೆ ಮತ್ತು ನಾನು ಮನೆಗೆ ಹಿಂದಿರುಗಿದಾಗ,"
    }
  },
  {
    "start": "3:51",
    "text": {
      "en": "When I reached home, we noticed a variation in my husband’s heart. When the ECG was taken, there was a severe variation.",
      "hi": "जब मैं घर पहुंची, तो हमने देखा कि मेरे पति के दिल की धड़कन में कुछ बदलाव था। जब ECG लिया गया, तो उसमें बहुत ज़्यादा बदलाव था।",
      "ta": "நான் வீட்டை அடைந்தபோது, என் கணவரின் இதயத்தில் ஒரு மாறுபாட்டைக் கவனித்தோம். ECG எடுக்கப்பட்டபோது, கடுமையான மாறுபாடு இருந்தது.",
      "bn": "যখন আমি বাড়িতে পৌঁছালাম, তখন আমার স্বামীর হৃদপিণ্ডে একটা পরিবর্তন লক্ষ্য করলাম। যখন ইসিজি করা হল, তখন একটা তীব্র পরিবর্তন লক্ষ্য করা গেল।",
      "te": "నేను ఇంటికి చేరుకున్నప్పుడు, నా భర్త గుండెలో వైవిధ్యం గమనించాము. ECG తీసుకున్నప్పుడు, తీవ్రమైన వైవిధ్యం ఉంది.",
      "mr": "मी घरी पोहोचलो तेव्हा माझ्या पतीच्या हृदयात फरक दिसला. जेव्हा ईसीजी घेण्यात आला तेव्हा त्यात गंभीर फरक दिसून आला.",
      "fr": "En rentrant à la maison, nous avons constaté une anomalie au rythme cardiaque de mon mari. L'électrocardiogramme a révélé une anomalie importante.",
      "es": "Al llegar a casa, notamos una variación en el corazón de mi esposo. Al tomarle el electrocardiograma, se observó una variación grave.",
      "zh": "我到家后，我们注意到我丈夫的心跳有异常。做心电图检查后，发现异常非常严重。",
      "kn": "ನಾನು ಮನೆಗೆ ತಲುಪಿದಾಗ, ನನ್ನ ಗಂಡನ ಹೃದಯದಲ್ಲಿ ವ್ಯತ್ಯಾಸ ಕಂಡುಬಂದಿತು. ಇಸಿಜಿ ತೆಗೆದುಕೊಂಡಾಗ, ತೀವ್ರ ವ್ಯತ್ಯಾಸ ಕಂಡುಬಂದಿತು."
    }
  },
  {
    "start": "4:01",
    "text": {
      "en": "His blood pressure increased; terrible tension and chest pain came. When we went to Lissy Hospital, the doctor said, “There might be a block in the heart.",
      "hi": "उनका ब्लड प्रेशर बढ़ गया; बहुत ज़्यादा टेंशन और सीने में दर्द होने लगा। जब हम लिसी हॉस्पिटल गए, तो डॉक्टर ने कहा, “दिल में ब्लॉक हो सकता है।",
      "ta": "அவருக்கு இரத்த அழுத்தம் அதிகரித்தது; பயங்கரமான பதற்றமும் மார்பு வலியும் வந்தது. நாங்கள் லிஸ்ஸி மருத்துவமனைக்குச் சென்றபோது, மருத்துவர், “இதயத்தில் அடைப்பு இருக்கலாம்” என்றார்.",
      "bn": "তার রক্তচাপ বেড়ে গেল; ভয়ানক উত্তেজনা এবং বুকে ব্যথা শুরু হল। আমরা যখন লিসি হাসপাতালে গেলাম, ডাক্তার বললেন, “হৃদপিণ্ডে ব্লক থাকতে পারে।”",
      "te": "అతని రక్తపోటు పెరిగింది; భయంకరమైన టెన్షన్ మరియు ఛాతీ నొప్పి వచ్చాయి. మేము లిస్సీ ఆసుపత్రికి వెళ్ళినప్పుడు, డాక్టర్, “గుండెలో బ్లాక్ ఉండవచ్చు” అని అన్నారు.",
      "mr": "त्याचा रक्तदाब वाढला; भयंकर ताण आला आणि छातीत दुखू लागले. आम्ही लिस्सी हॉस्पिटलमध्ये गेलो तेव्हा डॉक्टर म्हणाले, “हृदयात ब्लॉक असू शकतो.",
      "fr": "Sa tension artérielle a augmenté ; une terrible tension et une douleur thoracique sont apparues. Lorsque nous sommes arrivés à l'hôpital Lissy, le médecin a dit : « Il pourrait y avoir un blocage au niveau du cœur.",
      "es": "Su presión arterial subió; sintió una tensión terrible y dolor en el pecho. Cuando fuimos al Hospital Lissy, el médico dijo: \"Podría tener un bloqueo cardíaco\".",
      "zh": "他的血压升高了；一阵剧烈的紧张和胸痛袭来。我们去了利西医院，医生说:“可能是心脏阻塞了。”",
      "kn": "ಅವರ ರಕ್ತದೊತ್ತಡ ಹೆಚ್ಚಾಯಿತು; ಭಯಾನಕ ಉದ್ವೇಗ ಮತ್ತು ಎದೆ ನೋವು ಬಂದಿತು. ನಾವು ಲಿಸ್ಸಿ ಆಸ್ಪತ್ರೆಗೆ ಹೋದಾಗ, ವೈದ್ಯರು, “ಹೃದಯದಲ್ಲಿ ಬ್ಲಾಕ್ ಇರಬಹುದು."
    }
  },
  {
    "start": "4:11",
    "text": {
      "en": "We must do a test to confirm.” The doctor clearly told us that these are symptoms of a block. In that completely broken situation,",
      "hi": "हमें कन्फर्म करने के लिए एक टेस्ट करना होगा।” डॉक्टर ने हमें साफ-साफ बताया कि ये ब्लॉक के लक्षण हैं। उस पूरी तरह से टूटी हुई हालत में,",
      "ta": "\"(4:11) உறுதிப்படுத்த நாம் ஒரு பரிசோதனை செய்ய வேண்டும்.\" இவை அடைப்பின் அறிகுறிகள் என்று மருத்துவர் எங்களிடம் தெளிவாகக் கூறினார். முற்றிலும் உடைந்த அந்த சூழ்நிலையில்,",
      "bn": "নিশ্চিত হওয়ার জন্য আমাদের একটি পরীক্ষা করতে হবে।\" ডাক্তার স্পষ্টভাবে আমাদের বলেছিলেন যে এগুলি ব্লকের লক্ষণ। সম্পূর্ণ ভেঙে পড়া অবস্থায়,",
      "te": "మనం నిర్ధారించుకోవడానికి ఒక పరీక్ష చేయించుకోవాలి.\" ఇవి బ్లాక్ యొక్క లక్షణాలు అని డాక్టర్ మాకు స్పష్టంగా చెప్పారు. పూర్తిగా విరిగిపోయిన ఆ పరిస్థితిలో,",
      "mr": "\"(4:11) पुष्टी करण्यासाठी आपल्याला एक चाचणी करावी लागेल.\" डॉक्टरांनी आम्हाला स्पष्टपणे सांगितले की ही ब्लॉकची लक्षणे आहेत. त्या पूर्णपणे तुटलेल्या परिस्थितीत,",
      "fr": "Il faut faire un test pour confirmer. Le médecin nous a clairement dit que ce sont des symptômes d'une obstruction. Dans cette situation de blocage total,",
      "es": "Debemos hacer una prueba para confirmarlo. El médico nos dijo claramente que estos son síntomas de un bloqueo. En esa situación de total desgarro,",
      "zh": "我们必须做个检查来确认。”医生明确告诉我们，这些是血管阻塞的症状。在这种完全失控的情况下，",
      "kn": "ದೃಢೀಕರಿಸಲು ನಾವು ಒಂದು ಪರೀಕ್ಷೆ ಮಾಡಬೇಕು.\" ಇವು ಬ್ಲಾಕ್‌ನ ಲಕ್ಷಣಗಳೆಂದು ವೈದ್ಯರು ನಮಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳಿದರು. ಸಂಪೂರ್ಣವಾಗಿ ಮುರಿದ ಆ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "I did not let go of Mother. I held on to the Covenant and prayed, “Mother, remove the block from my husband’s heart.” After that,",
      "hi": "मैंने माँ को नहीं छोड़ा। मैंने वादे को थामे रखा और प्रार्थना की, “माँ, मेरे पति के दिल से रुकावट हटा दो।” उसके बाद,",
      "ta": "நான் அம்மாவை விட்டுவிடவில்லை. நான் உடன்படிக்கையைப் பிடித்துக்கொண்டு, \"அம்மா, என் கணவரின் இதயத்திலிருந்து தடையை அகற்று\" என்று ஜெபித்தேன். அதன் பிறகு,",
      "bn": "আমি মাকে ছেড়ে যাইনি। আমি চুক্তিটি ধরে রেখে প্রার্থনা করেছিলাম, \"মা, আমার স্বামীর হৃদয় থেকে বাধা দূর করো।\" এরপর,",
      "te": "నేను అమ్మను వదల్లేదు. నేను ఒడంబడికను పట్టుకుని ప్రార్థించాను, “అమ్మా, నా భర్త హృదయం నుండి ఆ అడ్డంకిని తొలగించు.” ఆ తరువాత,",
      "mr": "मी आईला सोडले नाही. मी कराराला धरून राहिलो आणि प्रार्थना केली, \"आई, माझ्या पतीच्या हृदयातील अडथळा दूर कर.\" त्यानंतर,",
      "fr": "Je n’ai pas lâché Mère. Je me suis accrochée à l’Alliance et j’ai prié : « Mère, enlève le blocage du cœur de mon mari. » Après cela,",
      "es": "No solté a mi madre. Me aferré al pacto y oré: «Madre, quita el bloqueo del corazón de mi esposo». Después de eso,",
      "zh": "我没有放开母亲。我紧紧抓住圣约，祈祷说:“母亲，请移除我丈夫心中的障碍。”之后，",
      "kn": "ನಾನು ತಾಯಿಯನ್ನು ಬಿಡಲಿಲ್ಲ. ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ಹಿಡಿದುಕೊಂಡು ಪ್ರಾರ್ಥಿಸಿದೆ, “ತಾಯಿ, ನನ್ನ ಗಂಡನ ಹೃದಯದಿಂದ ಆ ನಿರ್ಬಂಧವನ್ನು ತೆಗೆದುಹಾಕಿ.” ಅದರ ನಂತರ,"
    }
  },
  {
    "start": "4:27",
    "text": {
      "en": "when the test was done, there was no block. There was only a small hole in the heart — a hole present from birth — nothing serious, and it could be cured with medicine, they said.",
      "hi": "जब टेस्ट किया गया, तो कोई ब्लॉक नहीं था। दिल में सिर्फ़ एक छोटा सा छेद था — जन्म से ही छेद था — कुछ भी गंभीर नहीं था, और इसे दवा से ठीक किया जा सकता था, उन्होंने कहा।",
      "ta": "பரிசோதனை செய்தபோது, எந்த அடைப்பும் இல்லை. இதயத்தில் ஒரு சிறிய துளை மட்டுமே இருந்தது - பிறப்பிலிருந்தே ஒரு துளை இருந்தது - எதுவும் பெரிய விஷயமல்ல, அதை மருந்து மூலம் குணப்படுத்த முடியும் என்று அவர்கள் கூறினர்.",
      "bn": "যখন পরীক্ষা করা হয়, তখন কোনও ব্লক ছিল না। হৃদপিণ্ডে কেবল একটি ছোট ছিদ্র ছিল - জন্ম থেকেই একটি ছিদ্র ছিল - গুরুতর কিছু ছিল না, এবং ওষুধ দিয়ে এটি নিরাময় করা সম্ভব বলে তারা জানিয়েছে।",
      "te": "పరీక్ష చేసినప్పుడు, ఎటువంటి బ్లాక్ లేదు. గుండెలో ఒక చిన్న రంధ్రం మాత్రమే ఉంది - పుట్టుకతోనే ఉన్న రంధ్రం - తీవ్రమైనది ఏమీ లేదు మరియు దానిని మందులతో నయం చేయవచ్చని వారు చెప్పారు.",
      "mr": "जेव्हा चाचणी केली गेली तेव्हा कोणताही ब्लॉक नव्हता. हृदयात फक्त एक लहान छिद्र होते - जन्मापासूनच एक छिद्र होते - काहीही गंभीर नव्हते आणि ते औषधाने बरे होऊ शकते, असे त्यांनी सांगितले.",
      "fr": "L'examen a révélé qu'il n'y avait pas d'obstruction. Il y avait seulement un petit trou dans le cœur – un trou présent dès la naissance – rien de grave, et cela pouvait être soigné avec des médicaments, ont-ils dit.",
      "es": "Al realizar la prueba, no había obstrucción. Solo tenía un pequeño orificio en el corazón —presente desde el nacimiento—, nada grave, y dijeron que se podía curar con medicamentos.",
      "zh": "检查结果显示没有阻塞。心脏上只有一个小孔——一个先天性的孔——没什么大碍，医生说可以用药治好。",
      "kn": "ಪರೀಕ್ಷೆ ಮಾಡಿದಾಗ, ಯಾವುದೇ ಅಡಚಣೆ ಇರಲಿಲ್ಲ. ಹೃದಯದಲ್ಲಿ ಕೇವಲ ಒಂದು ಸಣ್ಣ ರಂಧ್ರವಿತ್ತು - ಹುಟ್ಟಿನಿಂದಲೇ ಇದ್ದ ರಂಧ್ರ - ಏನೂ ಗಂಭೀರವಾಗಿಲ್ಲ, ಮತ್ತು ಅದನ್ನು ಔಷಧಿಯಿಂದ ಗುಣಪಡಿಸಬಹುದು ಎಂದು ಅವರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "4:36",
    "text": {
      "en": "Every day, for the heart, I prayed and used what we call the Faith prayer. It is something truly miraculous. If everyone does it with faith, it will happen the same way for them. If we pray",
      "hi": "हर दिन, दिल के लिए, मैंने प्रार्थना की और जिसे हम विश्वास प्रार्थना कहते हैं, उसका इस्तेमाल किया। यह सच में चमत्कारी है। अगर हर कोई इसे विश्वास के साथ करे, तो उनके साथ भी ऐसा ही होगा। अगर हम प्रार्थना करें",
      "ta": "ஒவ்வொரு நாளும், இதயத்திற்காக, நான் ஜெபித்தேன், விசுவாச ஜெபம் என்று நாம் அழைப்பதைப் பயன்படுத்தினேன். அது உண்மையிலேயே அற்புதமான ஒன்று. எல்லோரும் அதை நம்பிக்கையுடன் செய்தால், அது அவர்களுக்கும் அதே வழியில் நடக்கும். நாம் ஜெபித்தால்",
      "bn": "প্রতিদিন, হৃদয়ের জন্য, আমি প্রার্থনা করতাম এবং আমরা যাকে বিশ্বাসের প্রার্থনা বলি তা ব্যবহার করতাম। এটি সত্যিই অলৌকিক কিছু। যদি সবাই বিশ্বাসের সাথে এটি করে, তবে তাদের জন্যও একইভাবে ঘটবে। যদি আমরা প্রার্থনা করি",
      "te": "ప్రతిరోజూ, హృదయం కోసం, నేను ప్రార్థించాను మరియు మనం విశ్వాస ప్రార్థన అని పిలిచే దానిని ఉపయోగించాను. ఇది నిజంగా అద్భుతం. ప్రతి ఒక్కరూ విశ్వాసంతో చేస్తే, అది వారికి కూడా అదే విధంగా జరుగుతుంది. మనం ప్రార్థిస్తే",
      "mr": "दररोज, हृदयासाठी, मी प्रार्थना केली आणि आपण ज्याला विश्वास प्रार्थना म्हणतो ती वापरली. ही खरोखरच चमत्कारिक गोष्ट आहे. जर प्रत्येकाने ती विश्वासाने केली तर त्यांच्यासाठीही तसेच होईल. जर आपण प्रार्थना केली तर",
      "fr": "Chaque jour, je priais pour mon cœur et j'utilisais ce que l'on appelle la prière de la foi. C'est véritablement miraculeux. Si chacun la pratique avec foi, il en sera de même pour lui. Si nous prions",
      "es": "Todos los días, por el corazón, oraba y usaba lo que llamamos la oración de la fe. Es algo verdaderamente milagroso. Si todos lo hacen con fe, les sucederá lo mismo. Si oramos...",
      "zh": "我每天都为自己的内心祈祷，使用我们称之为“信心的祈祷”。这真是奇妙无比。如果每个人都凭着信心这样做，同样的事情也会发生在他们身上。如果我们祈祷",
      "kn": "ಪ್ರತಿದಿನ, ಹೃದಯಕ್ಕಾಗಿ, ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ ಮತ್ತು ನಾವು ನಂಬಿಕೆಯ ಪ್ರಾರ್ಥನೆ ಎಂದು ಕರೆಯುವುದನ್ನು ಬಳಸಿದೆ. ಇದು ನಿಜವಾಗಿಯೂ ಅದ್ಭುತವಾದ ಸಂಗತಿಯಾಗಿದೆ. ಪ್ರತಿಯೊಬ್ಬರೂ ಅದನ್ನು ನಂಬಿಕೆಯಿಂದ ಮಾಡಿದರೆ, ಅದು ಅವರಿಗೂ ಅದೇ ರೀತಿಯಲ್ಲಿ ಸಂಭವಿಸುತ್ತದೆ. ನಾವು ಪ್ರಾರ್ಥಿಸಿದರೆ"
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "with faith and use it, it will immediately work. I believed and prayed, and according to the Covenant, first I apply it on forehead,",
      "hi": "विश्वास के साथ इसका इस्तेमाल करो, यह तुरंत काम करेगा। मैंने विश्वास किया और प्रार्थना की, और वाचा के अनुसार, सबसे पहले मैं इसे माथे पर लगाता हूँ,",
      "ta": "நம்பிக்கையுடன் அதைப் பயன்படுத்தினால், அது உடனடியாக வேலை செய்யும். நான் நம்பி ஜெபித்தேன், உடன்படிக்கையின்படி, முதலில் அதை நெற்றியில் தடவினேன்,",
      "bn": "বিশ্বাসের সাথে এবং এটি ব্যবহার করে, এটি অবিলম্বে কাজ করবে। আমি বিশ্বাস করেছি এবং প্রার্থনা করেছি, এবং চুক্তি অনুসারে, প্রথমে আমি এটি কপালে লাগাই,",
      "te": "విశ్వాసంతో మరియు దానిని ఉపయోగిస్తే, అది వెంటనే పని చేస్తుంది. నేను నమ్మాను మరియు ప్రార్థించాను, మరియు ఒడంబడిక ప్రకారం, మొదట నేను దానిని నుదిటిపై పూసుకుంటాను,",
      "mr": "विश्वासाने आणि त्याचा वापर करून, ते लगेच काम करेल. मी विश्वास ठेवला आणि प्रार्थना केली आणि करारानुसार, प्रथम मी ते कपाळावर लावतो,",
      "fr": "Avec foi et en l'utilisant, cela agira immédiatement. J'ai cru et prié, et selon l'Alliance, je l'applique d'abord sur mon front,",
      "es": "Con fe y usándolo, funcionará de inmediato. Creí y oré, y según el Pacto, primero lo aplico en la frente,",
      "zh": "凭着信心使用它，它会立即生效。我信了，也祷告了，并且按照圣约，我首先把它涂抹在额头上，",
      "kn": "ನಂಬಿಕೆಯಿಂದ ಮತ್ತು ಅದನ್ನು ಬಳಸಿದರೆ, ಅದು ತಕ್ಷಣವೇ ಕೆಲಸ ಮಾಡುತ್ತದೆ. ನಾನು ನಂಬಿದೆ ಮತ್ತು ಪ್ರಾರ್ಥಿಸಿದೆ, ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಪ್ರಕಾರ, ಮೊದಲು ನಾನು ಅದನ್ನು ಹಣೆಯ ಮೇಲೆ ಹಚ್ಚುತ್ತೇನೆ,"
    }
  },
  {
    "start": "4:53",
    "text": {
      "en": "and then during prayer, I apply it on my forehead — and also on my children — on their chests, and everywhere necessary. And by applying it on his chest and through Mother’s miracle,",
      "hi": "और फिर प्रार्थना के दौरान, मैं इसे अपने माथे पर — और अपने बच्चों पर भी — उनकी छाती पर, और हर जगह जहाँ ज़रूरी हो, लगाता हूँ। और इसे उनकी छाती पर लगाने से और माँ के चमत्कार से,",
      "ta": "பின்னர் தொழுகையின் போது, நான் அதை என் நெற்றியில் - என் குழந்தைகள் மீதும் - அவர்களின் மார்பிலும், தேவையான எல்லா இடங்களிலும் தடவுகிறேன். மேலும் அதை அவரது மார்பிலும், தாயின் அற்புதத்தின் மூலமாகவும் தடவுகிறேன்,",
      "bn": "এবং তারপর প্রার্থনার সময়, আমি এটি আমার কপালে - এবং আমার বাচ্চাদের উপরও - তাদের বুকে, এবং যেখানেই প্রয়োজন সেখানে লাগাই। এবং এটি তার বুকে লাগিয়ে এবং মায়ের অলৌকিক কাজের মাধ্যমে,",
      "te": "ఆపై ప్రార్థన సమయంలో, నేను దానిని నా నుదిటిపై - మరియు నా పిల్లలపై కూడా - వారి ఛాతీపై, మరియు అవసరమైన ప్రతిచోటా పూసుకుంటాను. మరియు దానిని అతని ఛాతీపై మరియు తల్లి అద్భుతం ద్వారా పూయడం ద్వారా,",
      "mr": "आणि नंतर प्रार्थनेदरम्यान, मी ते माझ्या कपाळावर - आणि माझ्या मुलांवरही - त्यांच्या छातीवर आणि आवश्यकतेनुसार सर्वत्र लावते. आणि ते त्याच्या छातीवर लावून आणि आईच्या चमत्काराद्वारे,",
      "fr": "et ensuite, pendant la prière, je l'applique sur mon front — et aussi sur mes enfants — sur leur poitrine, et partout où c'est nécessaire. Et en l'appliquant sur sa poitrine et par le miracle de Mère,",
      "es": "Y luego, durante la oración, lo aplico en mi frente, y también en la de mis hijos, en su pecho y donde sea necesario. Y al aplicarlo en su pecho, y por el milagro de la Madre,",
      "zh": "然后在祈祷时，我把它涂抹在我的额头上——也涂抹在我的孩子们的额头上——涂抹在他们的胸口，以及任何需要的地方。通过把它涂抹在他的胸口，并借助母亲的奇迹，",
      "kn": "ಮತ್ತು ನಂತರ ಪ್ರಾರ್ಥನೆಯ ಸಮಯದಲ್ಲಿ, ನಾನು ಅದನ್ನು ನನ್ನ ಹಣೆಯ ಮೇಲೆ - ಮತ್ತು ನನ್ನ ಮಕ್ಕಳ ಮೇಲೂ - ಅವರ ಎದೆಯ ಮೇಲೆ ಮತ್ತು ಅಗತ್ಯವಿರುವ ಎಲ್ಲೆಡೆ ಹಚ್ಚುತ್ತೇನೆ. ಮತ್ತು ಅದನ್ನು ಅವನ ಎದೆಯ ಮೇಲೆ ಮತ್ತು ತಾಯಿಯ ಪವಾಡದ ಮೂಲಕ ಹಚ್ಚುವ ಮೂಲಕ,"
    }
  },
  {
    "start": "5:02",
    "text": {
      "en": "the block disappeared, and only a small hole remained, which Mother gave back healed. Then the third thing I want to say is about my elder daughter — she had PCOD.",
      "hi": "ब्लॉक गायब हो गया, और सिर्फ़ एक छोटा सा छेद रह गया, जो माँ ने वापस दिया और ठीक हो गया। फिर तीसरी बात जो मैं कहना चाहता हूँ वह मेरी बड़ी बेटी के बारे में है — उसे PCOD था।",
      "ta": "அடைப்பு மறைந்து, ஒரு சிறிய துளை மட்டுமே எஞ்சியிருந்தது, அதை அம்மா குணமாக்கி திருப்பிக் கொடுத்தார். பிறகு நான் சொல்ல விரும்பும் மூன்றாவது விஷயம் என் மூத்த மகளைப் பற்றியது - அவளுக்கு PCOD இருந்தது.",
      "bn": "ব্লকটি অদৃশ্য হয়ে গেল, এবং কেবল একটি ছোট গর্ত অবশিষ্ট ছিল, যা মা সুস্থ করে তুলেছিলেন। তারপর তৃতীয় যে জিনিসটি আমি বলতে চাই তা হল আমার বড় মেয়ের কথা - তার পিসিওডি ছিল।",
      "te": "ఆ దిగ్బంధం మాయమైపోయింది, మరియు ఒక చిన్న రంధ్రం మాత్రమే మిగిలిపోయింది, దానిని అమ్మ నయం చేసి తిరిగి ఇచ్చింది. తరువాత నేను చెప్పదలచుకున్న మూడవ విషయం నా పెద్ద కుమార్తె గురించి - ఆమెకు PCOD ఉంది.",
      "mr": "ब्लॉक नाहीसा झाला आणि फक्त एक लहान छिद्र उरले, जे आईने परत दिले आणि बरे झाले. मग तिसरी गोष्ट मी माझ्या मोठ्या मुलीबद्दल सांगू इच्छितो - तिला पीसीओडी होता.",
      "fr": "Le blocage a disparu, ne laissant qu'un petit trou que ma mère m'a rendu cicatrisé. Ensuite, je voudrais parler de ma fille aînée : elle souffrait du syndrome des ovaires polykystiques (SOPK).",
      "es": "El bloqueo desapareció y solo quedó un pequeño orificio, que mi madre devolvió una vez curado. La tercera cosa que quiero decir es sobre mi hija mayor: tenía SOP.",
      "zh": "阻塞消失了，只留下一个小洞，妈妈把它愈合后还给了我。接下来我想说的第三件事是关于我的大女儿——她患有多囊卵巢综合征(PCOS)。",
      "kn": "ಬ್ಲಾಕ್ ಕಣ್ಮರೆಯಾಯಿತು, ಮತ್ತು ಒಂದು ಸಣ್ಣ ರಂಧ್ರ ಮಾತ್ರ ಉಳಿದಿತ್ತು, ಅದನ್ನು ತಾಯಿ ಗುಣಪಡಿಸಿ ಹಿಂತಿರುಗಿಸಿದರು. ನಂತರ ನಾನು ಹೇಳಲು ಬಯಸುವ ಮೂರನೆಯ ವಿಷಯವೆಂದರೆ ನನ್ನ ಹಿರಿಯ ಮಗಳ ಬಗ್ಗೆ - ಅವಳಿಗೆ ಪಿಸಿಒಡಿ ಇತ್ತು."
    }
  },
  {
    "start": "5:13",
    "text": {
      "en": "Her periods were never regular; she would get them only once in four months. Every day during prayer,",
      "hi": "उसके पीरियड्स कभी रेगुलर नहीं होते थे; उसे चार महीने में सिर्फ़ एक बार पीरियड्स आते थे। हर दिन प्रार्थना के दौरान,",
      "ta": "அவளுக்கு மாதவிடாய் ஒருபோதும் ஒழுங்காக வரவில்லை; அவளுக்கு நான்கு மாதங்களுக்கு ஒரு முறை மட்டுமே வரும். ஒவ்வொரு நாளும் பிரார்த்தனையின் போது,",
      "bn": "তার মাসিক কখনোই নিয়মিত ছিল না; চার মাসে মাত্র একবার তার মাসিক হতো। প্রতিদিন নামাজের সময়,",
      "te": "ఆమెకు ఋతుస్రావం ఎప్పుడూ క్రమం తప్పకుండా వచ్చేది కాదు; ఆమెకు నాలుగు నెలలకు ఒకసారి మాత్రమే వచ్చేది. ప్రతిరోజూ ప్రార్థన సమయంలో,",
      "mr": "तिची मासिक पाळी कधीच नियमित नव्हती; तिला ती चार महिन्यांतून फक्त एकदाच येत असे. दररोज प्रार्थनेदरम्यान,",
      "fr": "Ses règles n'étaient jamais régulières ; elle ne les avait qu'une fois tous les quatre mois. Chaque jour, pendant la prière,",
      "es": "Sus períodos nunca fueron regulares; solo los tenía una vez cada cuatro meses. Todos los días, durante la oración,",
      "zh": "她的月经一直不规律，大约四个月才来一次。每天祷告时，",
      "kn": "ಅವಳ ಋತುಚಕ್ರ ಎಂದಿಗೂ ನಿಯಮಿತವಾಗಿರಲಿಲ್ಲ; ಅವಳಿಗೆ ನಾಲ್ಕು ತಿಂಗಳಿಗೊಮ್ಮೆ ಮಾತ್ರ ಬರುತ್ತಿತ್ತು. ಪ್ರತಿದಿನ ಪ್ರಾರ್ಥನೆಯ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "by saying the Faith prayer, I used to make the sign of the Cross on her stomach again and again. And the very next month, her periods became regular.",
      "hi": "विश्वास प्रार्थना करके, मैं बार-बार उसके पेट पर क्रॉस का निशान बनाती थी। और अगले ही महीने, उसके पीरियड्स रेगुलर हो गए।",
      "ta": "விசுவாச ஜெபத்தைச் சொல்வதன் மூலம், நான் அவள் வயிற்றில் சிலுவை அடையாளத்தை மீண்டும் மீண்டும் மாட்டிக்கொள்வேன். அடுத்த மாதமே, அவளுக்கு மாதவிடாய் ஒழுங்காக வந்தது.",
      "bn": "বিশ্বাসের প্রার্থনা করার মাধ্যমে, আমি বারবার তার পেটে ক্রুশের চিহ্ন তৈরি করতাম। এবং পরের মাসেই, তার মাসিক নিয়মিত হয়ে যেত।",
      "te": "విశ్వాస ప్రార్థన చెప్పడం ద్వారా, నేను ఆమె కడుపుపై సిలువ గుర్తును పదే పదే వేసేవాడిని. మరియు మరుసటి నెలలోనే, ఆమెకు ఋతుస్రావం క్రమం తప్పకుండా వచ్చింది.",
      "mr": "विश्वासाची प्रार्थना करून, मी तिच्या पोटावर क्रॉसचे चिन्ह वारंवार बनवायचो. आणि पुढच्याच महिन्यात तिची मासिक पाळी नियमित होऊ लागली.",
      "fr": "En récitant la prière de la Foi, je traçais sans cesse le signe de la croix sur son ventre. Et dès le mois suivant, ses règles redevinrent régulières.",
      "es": "Al recitar la oración de la fe, solía hacer la señal de la cruz sobre su vientre una y otra vez. Y al mes siguiente, sus períodos se regularizaron.",
      "zh": "我一边念着信经，一边在她肚子上反复画十字。到了下个月，她的月经就恢复正常了。",
      "kn": "ನಂಬಿಕೆಯ ಪ್ರಾರ್ಥನೆಯನ್ನು ಹೇಳುವ ಮೂಲಕ, ನಾನು ಅವಳ ಹೊಟ್ಟೆಯ ಮೇಲೆ ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಪದೇ ಪದೇ ಮಾಡುತ್ತಿದ್ದೆ. ಮತ್ತು ಮುಂದಿನ ತಿಂಗಳಲ್ಲೇ, ಅವಳ ಮುಟ್ಟು ನಿಯಮಿತವಾಗಿ ಆಯಿತು."
    }
  },
  {
    "start": "5:28",
    "text": {
      "en": "Then the fourth thing I want to share — my younger daughter had a lump-like swelling on her palm. She is studying B.Sc. Nursing in Bangalore.",
      "hi": "फिर चौथी बात जो मैं शेयर करना चाहता हूँ — मेरी छोटी बेटी की हथेली पर गांठ जैसी सूजन थी। वह बैंगलोर में B.Sc. नर्सिंग की पढ़ाई कर रही है।",
      "ta": "பிறகு நான் பகிர்ந்து கொள்ள விரும்பும் நான்காவது விஷயம் - என் இளைய மகளின் உள்ளங்கையில் கட்டி போன்ற வீக்கம் இருந்தது. அவள் பெங்களூரில் பி.எஸ்சி. நர்சிங் படித்து வருகிறாள்.",
      "bn": "তারপর চতুর্থ জিনিসটি আমি শেয়ার করতে চাই - আমার ছোট মেয়ের হাতের তালুতে পিণ্ডের মতো ফোলাভাব ছিল। সে বেঙ্গালুরুতে বি.এসসি. নার্সিং পড়ছে।",
      "te": "తరువాత నేను పంచుకోవాలనుకుంటున్న నాల్గవ విషయం - నా చిన్న కుమార్తె అరచేతిలో ఒక ముద్ద లాంటి వాపు ఉంది. ఆమె బెంగళూరులో బి.ఎస్.సి. నర్సింగ్ చదువుతోంది.",
      "mr": "मग चौथी गोष्ट जी मी सांगू इच्छितो - माझ्या धाकट्या मुलीच्या तळहातावर गाठीसारखी सूज होती. ती बंगळुरूमध्ये बी.एस्सी. नर्सिंगचे शिक्षण घेत आहे.",
      "fr": "Quatrièmement, je voulais vous parler d'une grosseur que ma plus jeune fille avait sur la paume de la main. Elle fait des études d'infirmière à Bangalore.",
      "es": "La cuarta cosa que quiero compartir: mi hija menor tenía una hinchazón parecida a un bulto en la palma de la mano. Estudia Enfermería en Bangalore.",
      "zh": "接下来我想分享第四件事——我小女儿手掌上长了个肿块。她目前在班加罗尔读护理学本科。",
      "kn": "ನಂತರ ನಾನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುವ ನಾಲ್ಕನೆಯ ವಿಷಯ - ನನ್ನ ಕಿರಿಯ ಮಗಳ ಅಂಗೈಯಲ್ಲಿ ಗಡ್ಡೆಯಂತೆ ಊತವಿತ್ತು. ಅವಳು ಬೆಂಗಳೂರಿನಲ್ಲಿ ಬಿ.ಎಸ್ಸಿ. ನರ್ಸಿಂಗ್ ಓದುತ್ತಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "5:37",
    "text": {
      "en": "She had a one-week vacation then. She said, “Mom, I have exams next week. I won’t be able to hold a pen to write.” I told her,",
      "hi": "तब उसकी एक हफ़्ते की छुट्टी थी। उसने कहा, “मम्मी, अगले हफ़्ते मेरे एग्ज़ाम हैं। मैं लिखने के लिए पेन नहीं पकड़ पाऊँगी।” मैंने उससे कहा,",
      "ta": "அப்போது அவளுக்கு ஒரு வார விடுமுறை இருந்தது. அவள், “அம்மா, எனக்கு அடுத்த வாரம் தேர்வு இருக்கு. எனக்கு எழுத பேனா பிடிக்க முடியாது” என்றாள். நான் அவளிடம் சொன்னேன்,",
      "bn": "তখন তার এক সপ্তাহের ছুটি ছিল। সে বলল, \"মা, আগামী সপ্তাহে আমার পরীক্ষা। আমি লিখতে কলম ধরতে পারব না।\" আমি তাকে বললাম,",
      "te": "అప్పుడు ఆమెకు ఒక వారం సెలవు ఉంది. ఆమె, “అమ్మా, నాకు వచ్చే వారం పరీక్షలు ఉన్నాయి. నేను రాయడానికి పెన్ను పట్టుకోలేను” అని అంది. నేను ఆమెకు,",
      "mr": "तेव्हा तिला एक आठवड्याची सुट्टी होती. ती म्हणाली, \"आई, पुढच्या आठवड्यात माझी परीक्षा आहे. मी लिहिण्यासाठी पेन धरू शकणार नाही.\" मी तिला म्हणालो,",
      "fr": "Elle avait alors une semaine de vacances. Elle m'a dit : « Maman, j'ai des examens la semaine prochaine. Je ne pourrai pas tenir un stylo pour écrire. » Je lui ai répondu :",
      "es": "Entonces tenía una semana de vacaciones. Dijo: «Mamá, tengo exámenes la semana que viene. No podré sostener un bolígrafo para escribir». Le dije:",
      "zh": "当时她放了一周假。她说:“妈妈，我下周要考试。我连笔都拿不起来写字。”我告诉她，",
      "kn": "ಆಗ ಅವಳಿಗೆ ಒಂದು ವಾರ ರಜೆ ಇತ್ತು. ಅವಳು, “ಅಮ್ಮಾ, ಮುಂದಿನ ವಾರ ನನಗೆ ಪರೀಕ್ಷೆ ಇದೆ. ನನಗೆ ಬರೆಯಲು ಪೆನ್ನು ಹಿಡಿಯಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ” ಎಂದು ಹೇಳಿದಳು. ನಾನು ಅವಳಿಗೆ,"
    }
  },
  {
    "start": "5:47",
    "text": {
      "en": "“Come home, there’s one week, right? We will apply the oil and salt from Kreupasanam, and we will remove this through Mother’s grace.” She said,",
      "hi": "कृपासनम से तेल और नमक लगाएँगे , और माँ की कृपा से इसे ठीक कर देंगे।” उसने कहा,",
      "ta": "க்ருபாசனத்திலிருந்து எண்ணெய் மற்றும் உப்பைப் பூசி , அம்மாவின் அருளால் இதை அகற்றுவோம்” என்று அவள் சொன்னாள்,",
      "bn": "ক্রেউপাসনমের তেল এবং লবণ লাগাবো , এবং মায়ের কৃপায় এটা দূর করবো।\" সে বলল,",
      "te": "క్రూపాసనంలోని నూనె మరియు ఉప్పు రాసుకుంటాం , మరియు అమ్మ దయ ద్వారా దీనిని తొలగిస్తాం.” ఆమె చెప్పింది,",
      "mr": "क्रेउपासनमचे तेल आणि मीठ लावू आणि आईच्या कृपेने हे काढून टाकू.\" ती म्हणाली,",
      "fr": "« Rentre à la maison, il reste une semaine, n'est-ce pas ? Nous appliquerons l'huile et le sel de Kreupasanam , et nous enlèverons cela par la grâce de Mère. » dit-elle.",
      "es": "\"Vuelve a casa, queda una semana, ¿no? Aplicaremos el aceite y la sal de Kreupasanam y, por la gracia de la Madre, eliminaremos esto\". Dijo:",
      "zh": "“回家吧，还有一周时间，对吧？我们会用克鲁帕萨南的油和盐涂抹，然后靠着母亲的恩典去除这些。”她说。",
      "kn": "ಕ್ರೂಪಾಸನಂ ನ ಎಣ್ಣೆ ಮತ್ತು ಉಪ್ಪನ್ನು ಹಚ್ಚಿ , ತಾಯಿಯ ಕೃಪೆಯಿಂದ ಇದನ್ನು ತೆಗೆದುಹಾಕುತ್ತೇವೆ.” ಅವಳು ಹೇಳಿದಳು,"
    }
  },
  {
    "start": "5:54",
    "text": {
      "en": "“Mom, we need to show the doctor too.” I told her, “Yes, we will show the doctor also.” We showed her to two doctors — even at Lissy Hospital. The surgeon said,",
      "hi": "“मॉम, हमें डॉक्टर को भी दिखाना है।” मैंने उनसे कहा, “हाँ, हम डॉक्टर को भी दिखाएँगे।” हमने उन्हें दो डॉक्टरों को दिखाया — लिसी हॉस्पिटल में भी। सर्जन ने कहा,",
      "ta": "“அம்மா, நாங்களும் டாக்டரைக் காட்டணும்.” நான் அவங்ககிட்ட சொன்னேன், “ஆமாம், நாங்களும் டாக்டரைக் காட்டுவோம்.” நாங்க அவளை லிஸ்ஸி ஹாஸ்பிட்டல்ல ரெண்டு டாக்டர்கிட்டயும் காட்டினோம். சர்ஜன் சொன்னாரு,",
      "bn": "“মা, আমাদেরও ডাক্তার দেখাতে হবে।” আমি তাকে বললাম, “হ্যাঁ, আমরা ডাক্তারও দেখাবো।” আমরা তাকে দুজন ডাক্তারের কাছে দেখিয়েছিলাম — এমনকি লিসি হাসপাতালেও। সার্জন বললেন,",
      "te": "“అమ్మా, మనం డాక్టర్ కి కూడా చూపించాలి.” నేను ఆమెతో, “అవును, మనం డాక్టర్ కి కూడా చూపిస్తాం” అని అన్నాను. మేము ఆమెను ఇద్దరు డాక్టర్లకు చూపించాము - లిస్సీ హాస్పిటల్ లో కూడా. సర్జన్ ఇలా అన్నాడు,",
      "mr": "“आई, आपल्याला डॉक्टरांनाही दाखवावे लागेल.” मी तिला सांगितले, “हो, आपण डॉक्टरांनाही दाखवू.” आम्ही तिला दोन डॉक्टरांना दाखवले — अगदी लिस्सी हॉस्पिटलमध्येही. सर्जन म्हणाला,",
      "fr": "« Maman, il faut aussi montrer ça au médecin. » Je lui ai répondu : « Oui, on va le montrer au médecin aussi. » Nous l’avons emmenée voir deux médecins, même à l’hôpital Lissy. Le chirurgien a dit :",
      "es": "\"Mamá, también tenemos que mostrársela al médico\". Le dije: \"Sí, también se la mostraremos\". La llevamos a dos médicos, incluso en el Hospital Lissy. El cirujano dijo:",
      "zh": "“妈妈，我们也得带她去看医生。”我告诉她:“好的，我们会带她去看医生。”我们带她看了两位医生——甚至包括利西医院的医生。外科医生说，",
      "kn": "“ಅಮ್ಮಾ, ನಾವು ವೈದ್ಯರಿಗೂ ತೋರಿಸಬೇಕು.” ನಾನು ಅವಳಿಗೆ ಹೇಳಿದೆ, “ಹೌದು, ನಾವು ವೈದ್ಯರಿಗೂ ತೋರಿಸುತ್ತೇವೆ.” ನಾವು ಅವಳನ್ನು ಇಬ್ಬರು ವೈದ್ಯರಿಗೆ ತೋರಿಸಿದೆವು - ಲಿಸ್ಸಿ ಆಸ್ಪತ್ರೆಯಲ್ಲಿಯೂ ಸಹ. ಶಸ್ತ್ರಚಿಕಿತ್ಸಕ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "6:03",
    "text": {
      "en": "“We have no other option. It is growing. It must be operated and removed.” Then I told the doctor… My daughter asked the doctor,",
      "hi": "“हमारे पास कोई दूसरा ऑप्शन नहीं है। यह बढ़ रहा है। इसे ऑपरेशन करके निकालना होगा।” फिर मैंने डॉक्टर से कहा… मेरी बेटी ने डॉक्टर से पूछा,",
      "ta": "\"எங்களுக்கு வேறு வழியில்லை. அது வளர்ந்து வருகிறது. அதை அறுவை சிகிச்சை செய்து அகற்ற வேண்டும்.\" பிறகு நான் மருத்துவரிடம் சொன்னேன்... என் மகள் மருத்துவரிடம் கேட்டாள்,",
      "bn": "\"আমাদের আর কোন বিকল্প নেই। এটা ক্রমশ বাড়ছে। এটাকে অপারেশন করে অপসারণ করতে হবে।\" তারপর আমি ডাক্তারকে বললাম... আমার মেয়ে ডাক্তারকে জিজ্ঞাসা করল,",
      "te": "\"మాకు వేరే మార్గం లేదు. అది పెరుగుతోంది. దానికి ఆపరేషన్ చేసి తొలగించాలి.\" అప్పుడు నేను డాక్టర్ తో చెప్పాను... నా కూతురు డాక్టర్ ని అడిగింది,",
      "mr": "\"आमच्याकडे दुसरा पर्याय नाही. ते वाढत आहे. ते शस्त्रक्रिया करून काढून टाकावे लागेल.\" मग मी डॉक्टरांना सांगितले... माझ्या मुलीने डॉक्टरांना विचारले,",
      "fr": "« Nous n’avons pas d’autre choix. Ça grossit. Il faut opérer et l’enlever. » Alors j’ai dit au médecin… Ma fille a demandé au médecin,",
      "es": "“No tenemos otra opción. Está creciendo. Hay que operarlo y extirparlo”. Entonces le dije al médico… Mi hija le preguntó al médico:",
      "zh": "“我们别无选择。它还在生长。必须手术切除。”然后我告诉了医生……我女儿问医生，",
      "kn": "\"ನಮಗೆ ಬೇರೆ ದಾರಿಯಿಲ್ಲ. ಅದು ಬೆಳೆಯುತ್ತಿದೆ. ಅದನ್ನು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಮಾಡಿ ತೆಗೆಯಬೇಕು.\" ನಂತರ ನಾನು ವೈದ್ಯರಿಗೆ ಹೇಳಿದೆ... ನನ್ನ ಮಗಳು ವೈದ್ಯರನ್ನು ಕೇಳಿದಳು,"
    }
  },
  {
    "start": "6:14",
    "text": {
      "en": "“How much will the surgery cost?” The doctor said it would cost 10 thousand rupees. But that day,",
      "hi": "“सर्जरी में कितना खर्च आएगा?” डॉक्टर ने कहा कि 10 हज़ार रुपये लगेंगे। लेकिन उस दिन,",
      "ta": "\"அறுவை சிகிச்சைக்கு எவ்வளவு செலவாகும்?\" மருத்துவர் 10 ஆயிரம் ரூபாய் செலவாகும் என்றார். ஆனால் அன்று,",
      "bn": "\"অস্ত্রোপচারের খরচ কত হবে?\" ডাক্তার বললেন 10 হাজার টাকা লাগবে। কিন্তু সেদিন,",
      "te": "“శస్త్రచికిత్సకు ఎంత ఖర్చవుతుంది?” డాక్టర్ 10 వేల రూపాయలు ఖర్చవుతుందని చెప్పాడు. కానీ ఆ రోజు,",
      "mr": "\"शस्त्रक्रियेचा खर्च किती येईल?\" डॉक्टर म्हणाले 10 हजार रुपये लागतील. पण त्या दिवशी,",
      "fr": "« Combien coûtera l’opération ? » Le médecin répondit que cela coûterait 10 000 roupies. Mais ce jour-là,",
      "es": "\"¿Cuánto costará la cirugía?\" El médico dijo que costaría 10 mil rupias. Pero ese día,",
      "zh": "“手术要多少钱？”医生说要一万卢比。但那天，",
      "kn": "\"ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಎಷ್ಟು ವೆಚ್ಚವಾಗುತ್ತದೆ?\" ವೈದ್ಯರು 10 ಸಾವಿರ ರೂಪಾಯಿ ವೆಚ್ಚವಾಗುತ್ತದೆ ಎಂದು ಹೇಳಿದರು. ಆದರೆ ಆ ದಿನ,"
    }
  },
  {
    "start": "6:22",
    "text": {
      "en": "I didn’t even have ten rupees with me. That was the situation when my daughter came. I thought, “What will I do?” Then I said, “Don’t worry, my child.",
      "hi": "मेरे पास दस रुपये भी नहीं थे। जब मेरी बेटी आई तो यही हालत थी। मैंने सोचा, “मैं क्या करूँगा?” फिर मैंने कहा, “चिंता मत करो, मेरी बच्ची।",
      "ta": "என்கிட்ட பத்து ரூபாய் கூட இல்ல. என் பொண்ணு வந்தப்போ நிலைமை அப்படித்தான். \"நான் என்ன செய்வேன்?\"னு யோசிச்சேன். அப்புறம் நான் சொன்னேன், \"கவலைப்படாதே, என் குழந்தை.",
      "bn": "আমার কাছে দশ টাকাও ছিল না। আমার মেয়ে যখন এসেছিল তখনও এই অবস্থা ছিল। আমি ভাবলাম, \"আমি কী করব?\" তারপর আমি বললাম, \"চিন্তা করো না, আমার বাচ্চা।\"",
      "te": "నా దగ్గర పది రూపాయలు కూడా లేవు. నా కూతురు వచ్చినప్పుడు పరిస్థితి అలాగే ఉంది. “నేను ఏం చేస్తాను?” అని అనుకున్నాను. అప్పుడు నేను, “బాధపడకు నా బిడ్డా” అన్నాను.",
      "mr": "माझ्याकडे दहा रुपयेही नव्हते. माझी मुलगी आली तेव्हा अशीच परिस्थिती होती. मी विचार केला, “मी काय करू?” मग मी म्हणालो, “काळजी करू नकोस बाळा.",
      "fr": "Je n'avais même pas dix roupies sur moi. C'était la situation quand ma fille est arrivée. Je me suis dit : « Que vais-je faire ? » Puis j'ai dit : « Ne t'inquiète pas, mon enfant.",
      "es": "Ni siquiera tenía diez rupias. Esa era la situación cuando llegó mi hija. Pensé: \"¿Qué voy a hacer?\". Entonces le dije: \"No te preocupes, hija mía.",
      "zh": "我身上连十卢比都没有。女儿来的时候，我就是这种情况。我想:“我该怎么办？”然后我说:“别担心，孩子。”",
      "kn": "ನನ್ನ ಹತ್ತಿರ ಹತ್ತು ರೂಪಾಯಿ ಕೂಡ ಇರಲಿಲ್ಲ. ನನ್ನ ಮಗಳು ಬಂದಾಗಲೂ ಪರಿಸ್ಥಿತಿ ಹಾಗೆಯೇ ಇತ್ತು. ನಾನು ಯೋಚಿಸಿದೆ, “ನಾನೇನು ಮಾಡಲಿ?” ನಂತರ ನಾನು ಹೇಳಿದೆ, “ಚಿಂತಿಸಬೇಡ, ನನ್ನ ಮಗು."
    }
  },
  {
    "start": "6:28",
    "text": {
      "en": "We have our Mother with us, right? Then why should we fear?” Immediately, I took the Covenant oil and blessed salt and started saying the Faith Proclamation.",
      "hi": "हमारी माँ हमारे साथ है, है ना? तो फिर हमें क्यों डरना चाहिए?” मैंने तुरंत, कवनेंट ऑयल और ब्लेस्ड सॉल्ट लिया और फेथ प्रोक्लेमेशन कहना शुरू कर दिया।",
      "ta": "தாய் இருக்கிறார் , இல்லையா? பிறகு நாம் ஏன் பயப்பட வேண்டும்?” உடனடியாக, நான் உடன்படிக்கை எண்ணெயையும் ஆசீர்வதிக்கப்பட்ட உப்பையும் எடுத்துக்கொண்டு விசுவாசப் பிரகடனத்தைச் சொல்ல ஆரம்பித்தேன்.",
      "bn": "আমাদের মা আমাদের সাথে আছেন, তাই না? তাহলে আমরা কেন ভয় পাবো?” তৎক্ষণাৎ, আমি চুক্তির তেল এবং আশীর্বাদযুক্ত লবণ নিলাম এবং বিশ্বাসের ঘোষণা বলতে শুরু করলাম।",
      "te": "మనతో మన అమ్మ ఉంది కదా? అలాంటప్పుడు మనం ఎందుకు భయపడాలి?” వెంటనే, నేను ఒడంబడిక నూనె మరియు ఆశీర్వదించిన ఉప్పు తీసుకొని విశ్వాస ప్రకటన చెప్పడం ప్రారంభించాను.",
      "mr": "आमच्यासोबत आमची आई आहे ना? मग आम्ही का घाबरावे?” मी लगेच कराराचे तेल आणि आशीर्वादित मीठ घेतले आणि विश्वासाची घोषणा म्हणू लागलो.",
      "fr": "Nous avons notre Mère avec nous, n’est-ce pas ? Alors pourquoi aurions-nous peur ? Immédiatement, j’ai pris l’huile de l’Alliance et le sel béni et j’ai commencé à réciter la Déclaration de Foi.",
      "es": "Tenemos a nuestra Madre con nosotros, ¿verdad? Entonces, ¿por qué temer? Inmediatamente, tomé el aceite del Pacto y la sal bendita y comencé a recitar la Proclamación de Fe.",
      "zh": "我们有母亲与我们同在，对吗？那我们为什么还要害怕呢？”我立刻拿起圣约油和祝圣过的盐，开始宣读信仰宣言。",
      "kn": "ನಮ್ಮ ತಾಯಿ ನಮ್ಮ ಜೊತೆ ಇದ್ದಾರೆ ಅಲ್ವಾ? ಹಾಗಾದರೆ ನಾವೇಕೆ ಭಯಪಡಬೇಕು?\" ತಕ್ಷಣ, ನಾನು ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆ ಮತ್ತು ಆಶೀರ್ವದಿಸಿದ ಉಪ್ಪನ್ನು ತೆಗೆದುಕೊಂಡು ನಂಬಿಕೆಯ ಘೋಷಣೆಯನ್ನು ಹೇಳಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "Then my daughter said, “Mom, I only have one week. In this one week how will you heal something that the doctor said must be operated?” I said,",
      "hi": "तब मेरी बेटी ने कहा, “माँ, मेरे पास सिर्फ़ एक हफ़्ता है। इस एक हफ़्ते में आप उस चीज़ को कैसे ठीक करेंगी जिसके लिए डॉक्टर ने कहा है कि ऑपरेशन करना होगा?” मैंने कहा,",
      "ta": "பிறகு என் மகள், “அம்மா, எனக்கு ஒரு வாரம்தான் இருக்கு. இந்த ஒரு வாரத்தில் மருத்துவர் அறுவை சிகிச்சை செய்ய வேண்டும் என்று சொன்னதை எப்படி குணப்படுத்துவீர்கள்?” என்றாள். நான்,",
      "bn": "তারপর আমার মেয়ে বলল, \"মা, আমার হাতে মাত্র এক সপ্তাহ আছে। এই এক সপ্তাহে তুমি কীভাবে এমন কিছু সারিয়ে তুলবে যা ডাক্তার বলেছে অপারেশন করতে হবে?\" আমি বললাম,",
      "te": "అప్పుడు నా కూతురు, “అమ్మా, నాకు ఒక వారం మాత్రమే ఉంది. ఈ ఒక వారంలో డాక్టర్ ఆపరేషన్ చేయాలని చెప్పిన దానిని మీరు ఎలా నయం చేస్తారు?” అని అడిగింది.",
      "mr": "मग माझी मुलगी म्हणाली, \"आई, माझ्याकडे फक्त एक आठवडा आहे. या एका आठवड्यात तुम्ही अशी एखादी गोष्ट कशी बरी कराल जी डॉक्टरांनी ऑपरेशन करायला हवी असे सांगितले आहे?\" मी म्हणालो,",
      "fr": "Alors ma fille a dit : « Maman, il ne me reste qu'une semaine. Comment vas-tu guérir en une semaine quelque chose que le médecin a dit qu'il fallait opérer ? » J'ai dit :",
      "es": "Entonces mi hija dijo: «Mamá, solo tengo una semana. ¿En esta semana cómo vas a curar algo que el médico dijo que hay que operar?». Le dije:",
      "zh": "然后我女儿说:“妈妈，我只剩一周时间了。医生说必须动手术，你打算怎么在一周内治好我的伤呢？”我说，",
      "kn": "ಆಗ ನನ್ನ ಮಗಳು, “ಅಮ್ಮಾ, ನನಗೆ ಕೇವಲ ಒಂದು ವಾರ ಮಾತ್ರ ಇದೆ. ಈ ಒಂದು ವಾರದಲ್ಲಿ ವೈದ್ಯರು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಮಾಡಬೇಕೆಂದು ಹೇಳಿದ ವಿಷಯವನ್ನು ನೀವು ಹೇಗೆ ಗುಣಪಡಿಸುತ್ತೀರಿ?” ಎಂದು ಕೇಳಿದಳು."
    }
  },
  {
    "start": "6:45",
    "text": {
      "en": "“Our Mother is with us. With this Covenant oil and salt and by making the sign of the Cross,",
      "hi": "“हमारी माता हमारे साथ है। इस वाचा के तेल और नमक के साथ और क्रॉस का चिन्ह बनाकर,",
      "ta": "\"எங்கள் தாய் எங்களுடன் இருக்கிறார். இந்த உடன்படிக்கை எண்ணெய் மற்றும் உப்புடன் மற்றும் சிலுவையின் அடையாளத்தை உருவாக்குவதன் மூலம்,",
      "bn": "“আমাদের মা আমাদের সাথে আছেন। এই চুক্তির তেল এবং লবণ দিয়ে এবং ক্রুশের চিহ্ন তৈরি করে,",
      "te": "“మా తల్లి మాతో ఉంది. ఈ ఒడంబడిక నూనె మరియు ఉప్పుతో మరియు సిలువ గుర్తును తయారు చేయడం ద్వారా,",
      "mr": "“आमची आई आमच्यासोबत आहे. या कराराच्या तेलाने आणि मीठाने आणि क्रॉसचे चिन्ह बनवून,",
      "fr": "« Notre Mère est avec nous. Avec cette huile et ce sel d’alliance et en faisant le signe de la croix,",
      "es": "“Nuestra Madre está con nosotros. Con este aceite y sal de la Alianza y haciendo la señal de la Cruz,",
      "zh": "“我们的母亲与我们同在。藉着这圣约的油和盐，并划十字圣号，",
      "kn": "\"ನಮ್ಮ ತಾಯಿ ನಮ್ಮೊಂದಿಗಿದ್ದಾರೆ. ಈ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆ ಮತ್ತು ಉಪ್ಪಿನೊಂದಿಗೆ ಮತ್ತು ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಮಾಡುವ ಮೂಲಕ,"
    }
  },
  {
    "start": "6:53",
    "text": {
      "en": "I will apply it every day during prayer.” For that one week — yes, just one week — I kept asking Mother. And within that one week, I don’t know",
      "hi": "मैं इसे हर दिन प्रार्थना के दौरान लगाऊँगा।” उस एक हफ़्ते तक — हाँ, सिर्फ़ एक हफ़्ते तक — मैं माँ से पूछता रहा। और उस एक हफ़्ते के अंदर, मुझे नहीं पता",
      "ta": "நான் ஒவ்வொரு நாளும் ஜெபத்தின் போது அதைப் பயன்படுத்துவேன்.” அந்த ஒரு வாரத்திற்கு - ஆம், ஒரு வாரம் மட்டுமே - நான் அம்மாவிடம் கேட்டுக்கொண்டே இருந்தேன். அந்த ஒரு வாரத்திற்குள், எனக்குத் தெரியாது.",
      "bn": "আমি প্রতিদিন প্রার্থনার সময় এটি প্রয়োগ করব।\" সেই এক সপ্তাহ ধরে - হ্যাঁ, কেবল এক সপ্তাহ - আমি মাকে জিজ্ঞাসা করে চলেছি। এবং সেই এক সপ্তাহের মধ্যে, আমি জানি না",
      "te": "నేను ప్రతిరోజూ ప్రార్థన సమయంలో దాన్ని వర్తింపజేస్తాను.” ఆ ఒక వారం - అవును, కేవలం ఒక వారం - నేను అమ్మను అడుగుతూనే ఉన్నాను. మరియు ఆ ఒక వారంలో, నాకు తెలియదు",
      "mr": "मी ते दररोज प्रार्थनेदरम्यान लागू करेन.” त्या एका आठवड्यासाठी - हो, फक्त एका आठवड्यासाठी - मी आईला विचारत राहिलो. आणि त्या एका आठवड्यात, मला माहित नाही",
      "fr": "Je l’appliquerai chaque jour pendant ma prière. Pendant cette semaine – oui, une seule semaine –, je n’ai cessé de demander à Mère. Et durant cette semaine, je ne sais pas…",
      "es": "Lo aplicaré todos los días durante la oración. Durante esa semana —sí, solo una semana— seguí preguntándole a mi Madre. Y durante esa semana, no sé...",
      "zh": "我会在每天祈祷时都运用它。”在那一周——是的，仅仅一周——我一直问母亲。而在那一周里，我不知道",
      "kn": "ನಾನು ಪ್ರತಿದಿನ ಪ್ರಾರ್ಥನೆಯ ಸಮಯದಲ್ಲಿ ಅದನ್ನು ಅನ್ವಯಿಸುತ್ತೇನೆ.” ಆ ಒಂದು ವಾರ - ಹೌದು, ಕೇವಲ ಒಂದು ವಾರ - ನಾನು ತಾಯಿಯನ್ನು ಕೇಳುತ್ತಲೇ ಇದ್ದೆ. ಮತ್ತು ಆ ಒಂದು ವಾರದೊಳಗೆ, ನನಗೆ ಗೊತ್ತಿಲ್ಲ"
    }
  },
  {
    "start": "7:02",
    "text": {
      "en": "where the swelling in my daughter’s hand disappeared. In the same way, even though I had desires, my faith was sometimes weak. So first,",
      "hi": "जहाँ मेरी बेटी के हाथ की सूजन गायब हो गई। उसी तरह, भले ही मेरी इच्छाएँ थीं, मेरा विश्वास कभी-कभी कमज़ोर हो जाता था। तो सबसे पहले,",
      "ta": "என் மகளின் கையில் இருந்த வீக்கம் மறைந்துவிட்டது. அதேபோல், எனக்கு ஆசைகள் இருந்தபோதிலும், என் நம்பிக்கை சில நேரங்களில் பலவீனமாக இருந்தது. எனவே முதலில்,",
      "bn": "যেখানে আমার মেয়ের হাতের ফোলাভাব অদৃশ্য হয়ে গেছে। একইভাবে, যদিও আমার ইচ্ছা ছিল, আমার বিশ্বাস মাঝে মাঝে দুর্বল ছিল। তাই প্রথমে,",
      "te": "నా కూతురి చేతిలో వాపు మాయమైంది. అదే విధంగా, నాకు కోరికలు ఉన్నప్పటికీ, నా విశ్వాసం కొన్నిసార్లు బలహీనంగా ఉండేది. కాబట్టి మొదట,",
      "mr": "जिथे माझ्या मुलीच्या हातातील सूज नाहीशी झाली. त्याचप्रमाणे, जरी माझ्या इच्छा होत्या, तरी माझा विश्वास कधीकधी कमकुवत असायचा. तर प्रथम,",
      "fr": "où le gonflement de la main de ma fille a disparu. De même, bien que j'aie eu des désirs, ma foi était parfois faible. Alors, premièrement,",
      "es": "donde desapareció la hinchazón de la mano de mi hija. De la misma manera, aunque tenía deseos, mi fe a veces era débil. Así que primero,",
      "zh": "我女儿手上的肿胀消退了。同样，即使我心怀渴望，我的信仰有时也会动摇。所以首先，",
      "kn": "ಅಲ್ಲಿ ನನ್ನ ಮಗಳ ಕೈಯಲ್ಲಿದ್ದ ಊತ ಮಾಯವಾಯಿತು. ಅದೇ ರೀತಿ, ನನಗೆ ಆಸೆಗಳಿದ್ದರೂ, ನನ್ನ ನಂಬಿಕೆ ಕೆಲವೊಮ್ಮೆ ದುರ್ಬಲವಾಗಿತ್ತು. ಆದ್ದರಿಂದ ಮೊದಲು,"
    }
  },
  {
    "start": "7:11",
    "text": {
      "en": "my first intention in my Covenant was to receive the Anointing of the Holy Spirit. My second intention was that my children and husband",
      "hi": "मेरे करार में मेरा पहला इरादा पवित्र आत्मा का अभिषेक पाना था। मेरा दूसरा इरादा था कि मेरे बच्चे और पति",
      "ta": "எனது உடன்படிக்கையில் எனது முதல் நோக்கம் பரிசுத்த ஆவியின் அபிஷேகத்தைப் பெறுவதாகும். எனது இரண்டாவது நோக்கம் எனது குழந்தைகள் மற்றும் கணவர்",
      "bn": "আমার চুক্তির প্রথম উদ্দেশ্য ছিল পবিত্র আত্মার অভিষেক গ্রহণ করা। আমার দ্বিতীয় উদ্দেশ্য ছিল আমার সন্তান এবং স্বামী",
      "te": "నా నిబంధనలో నా మొదటి ఉద్దేశం పరిశుద్ధాత్మ అభిషేకాన్ని పొందడం. నా రెండవ ఉద్దేశం నా పిల్లలు మరియు భర్త",
      "mr": "माझ्या करारातील माझा पहिला हेतू पवित्र आत्म्याचा अभिषेक प्राप्त करणे हा होता. माझा दुसरा हेतू असा होता की माझी मुले आणि पती",
      "fr": "Ma première intention dans mon Alliance était de recevoir l'Onction du Saint-Esprit. Ma deuxième intention était que mes enfants et mon mari",
      "es": "Mi primera intención en mi Pacto fue recibir la Unción del Espíritu Santo. Mi segunda intención fue que mis hijos y mi esposo...",
      "zh": "我立约的首要目的是领受圣灵的膏抹。我的第二个目的是愿我的孩子和丈夫……",
      "kn": "ನನ್ನ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನನ್ನ ಮೊದಲ ಉದ್ದೇಶ ಪವಿತ್ರಾತ್ಮನ ಅಭಿಷೇಕವನ್ನು ಪಡೆಯುವುದು. ನನ್ನ ಎರಡನೆಯ ಉದ್ದೇಶ ನನ್ನ ಮಕ್ಕಳು ಮತ್ತು ಪತಿ"
    }
  },
  {
    "start": "7:19",
    "text": {
      "en": "should come into faith — with a clear sign — I wanted them to be led into faith. And Mother and Jesus gave that sign and brought them into faith.",
      "hi": "विश्वास में आना चाहिए — एक साफ़ संकेत के साथ — मैं चाहता था कि उन्हें विश्वास में लाया जाए। और माँ और यीशु ने वह संकेत दिया और उन्हें विश्वास में लाया।",
      "ta": "விசுவாசத்திற்குள் வர வேண்டும் - ஒரு தெளிவான அடையாளத்துடன் - அவர்கள் விசுவாசத்திற்குள் வழிநடத்தப்பட வேண்டும் என்று நான் விரும்பினேன். அம்மாவும் இயேசுவும் அந்த அடையாளத்தைக் கொடுத்து அவர்களை விசுவாசத்திற்குள் கொண்டு வந்தார்கள்.",
      "bn": "বিশ্বাসে আসা উচিত - একটি স্পষ্ট চিহ্ন সহ - আমি চেয়েছিলাম যে তারা বিশ্বাসে পরিচালিত হোক। এবং মা এবং যীশু সেই চিহ্ন দিয়েছিলেন এবং তাদের বিশ্বাসে নিয়ে এসেছিলেন।",
      "te": "స్పష్టమైన సంకేతంతో విశ్వాసంలోకి రావాలి - వారిని విశ్వాసంలోకి నడిపించాలని నేను కోరుకున్నాను. మరియు తల్లి మరియు యేసు ఆ సంకేతం ఇచ్చి వారిని విశ్వాసంలోకి తీసుకువచ్చారు.",
      "mr": "विश्वासात यावे - स्पष्ट चिन्हासह - मला त्यांना विश्वासात आणायचे होते. आणि आई आणि येशूने ते चिन्ह दिले आणि त्यांना विश्वासात आणले.",
      "fr": "Ils devaient entrer dans la foi — avec un signe clair — je voulais qu'ils soient conduits à la foi. Et Mère et Jésus leur ont donné ce signe et les ont amenés à la foi.",
      "es": "debían llegar a la fe —con una señal clara—. Quería que fueran guiados a la fe. Y Madre y Jesús dieron esa señal y los llevaron a la fe.",
      "zh": "他们应当藉着一个明显的记号而信主——我希望他们被引领进入信仰。圣母和耶稣给了他们那个记号，使他们进入了信仰。",
      "kn": "ನಂಬಿಕೆಗೆ ಬರಬೇಕು - ಸ್ಪಷ್ಟವಾದ ಚಿಹ್ನೆಯೊಂದಿಗೆ - ಅವರನ್ನು ನಂಬಿಕೆಗೆ ಕರೆದೊಯ್ಯಬೇಕೆಂದು ನಾನು ಬಯಸುತ್ತೇನೆ. ಮತ್ತು ತಾಯಿ ಮತ್ತು ಯೇಸು ಆ ಚಿಹ್ನೆಯನ್ನು ನೀಡಿ ಅವರನ್ನು ನಂಬಿಕೆಗೆ ತಂದರು."
    }
  },
  {
    "start": "7:28",
    "text": {
      "en": "Then, as a part of apostolate work, I distribute the papers everywhere. I never take them to parish churches.",
      "hi": "फिर, धर्मदूत के काम के तौर पर, मैं पेपर्स हर जगह बांटता हूँ। मैं उन्हें कभी पैरिश चर्च में नहीं ले जाता।",
      "ta": "பின்னர், அப்போஸ்தலிக்கப் பணியின் ஒரு பகுதியாக, நான் எல்லா இடங்களிலும் காகிதங்களை விநியோகிக்கிறேன். நான் அவற்றை ஒருபோதும் திருச்சபை தேவாலயங்களுக்கு எடுத்துச் செல்வதில்லை.",
      "bn": "তারপর, ধর্মপ্রচারের কাজের অংশ হিসেবে, আমি কাগজপত্রগুলি সর্বত্র বিতরণ করি। আমি কখনই প্যারিশ গির্জায় নিয়ে যাই না।",
      "te": "తరువాత, అపోస్టోలేట్ పనిలో భాగంగా, నేను కాగితాలను ప్రతిచోటా పంపిణీ చేస్తాను. నేను వాటిని ఎప్పుడూ పారిష్ చర్చిలకు తీసుకెళ్లను.",
      "mr": "मग, धर्मत्यागी कार्याचा भाग म्हणून, मी ते पेपर्स सर्वत्र वाटतो. मी ते कधीही पॅरिश चर्चमध्ये घेऊन जात नाही.",
      "fr": "Ensuite, dans le cadre de mon apostolat, je distribue les journaux partout. Je ne les apporte jamais aux églises paroissiales.",
      "es": "Luego, como parte de mi apostolado, distribuyo los periódicos por todas partes. Nunca los llevo a las parroquias.",
      "zh": "然后，作为使徒工作的一部分，我到处分发这些报纸。我从不把它们带到教区教堂。",
      "kn": "ನಂತರ, ಅಪೊಸ್ತೋಲೇಟ್ ಕೆಲಸದ ಭಾಗವಾಗಿ, ನಾನು ಪತ್ರಿಕೆಗಳನ್ನು ಎಲ್ಲೆಡೆ ವಿತರಿಸುತ್ತೇನೆ. ನಾನು ಅವುಗಳನ್ನು ಎಂದಿಗೂ ಪ್ಯಾರಿಷ್ ಚರ್ಚ್‌ಗಳಿಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "7:34",
    "text": {
      "en": "Because if I take them there, people may insult and destroy them. I do not want that. I go to bus stands and to houses,",
      "hi": "क्योंकि अगर मैं उन्हें वहां ले जाऊंगा, तो लोग उनका अपमान करेंगे और उन्हें बर्बाद कर देंगे। मैं ऐसा नहीं चाहता। मैं बस स्टैंड और घरों में जाता हूं,",
      "ta": "ஏனென்றால் நான் அவர்களை அங்கு அழைத்துச் சென்றால், மக்கள் அவர்களை அவமதித்து அழித்துவிடக்கூடும். எனக்கு அது வேண்டாம். நான் பேருந்து நிலையங்களுக்கும் வீடுகளுக்கும் செல்கிறேன்,",
      "bn": "কারণ আমি যদি তাদের সেখানে নিয়ে যাই, তাহলে মানুষ তাদের অপমান করবে এবং ধ্বংস করবে। আমি তা চাই না। আমি বাস স্ট্যান্ডে এবং বাড়িতে যাই,",
      "te": "ఎందుకంటే నేను వారిని అక్కడికి తీసుకెళ్తే, ప్రజలు వారిని అవమానించి నాశనం చేయవచ్చు. నాకు అది వద్దు. నేను బస్ స్టాండ్‌లకు మరియు ఇళ్లకు వెళ్తాను,",
      "mr": "कारण जर मी त्यांना तिथे नेले तर लोक त्यांचा अपमान करतील आणि त्यांचा नाश करतील. मला ते नको आहे. मी बस स्टँडवर आणि घरांमध्ये जातो,",
      "fr": "Parce que si je les emmène là-bas, les gens risquent de les insulter et de les détruire. Je ne veux pas ça. Je vais aux arrêts de bus et aux maisons,",
      "es": "Porque si los llevo allí, la gente podría insultarlos y destruirlos. No quiero eso. Voy a las paradas de autobús y a las casas,",
      "zh": "因为如果我把它们带到那里，人们可能会侮辱它们，甚至毁坏它们。我不想那样。所以我去汽车站和居民家门口，",
      "kn": "ಏಕೆಂದರೆ ನಾನು ಅವರನ್ನು ಅಲ್ಲಿಗೆ ಕರೆದೊಯ್ದರೆ, ಜನರು ಅವರನ್ನು ಅವಮಾನಿಸಬಹುದು ಮತ್ತು ನಾಶಪಡಿಸಬಹುದು. ನನಗೆ ಅದು ಬೇಡ. ನಾನು ಬಸ್ ನಿಲ್ದಾಣಗಳಿಗೆ ಮತ್ತು ಮನೆಗಳಿಗೆ ಹೋಗುತ್ತೇನೆ,"
    }
  },
  {
    "start": "7:41",
    "text": {
      "en": "and I give the papers to those who are troubled, looking sad, broken, and in pain. I share my experience with everyone like that.",
      "hi": "और मैं उन लोगों को पेपर देता हूँ जो परेशान हैं, उदास दिख रहे हैं, टूटे हुए हैं और दर्द में हैं। मैं ऐसे ही अपना अनुभव सबके साथ शेयर करता हूँ।",
      "ta": "நான் அந்தக் காகிதங்களை, துயரத்தில், உடைந்து, வேதனையில் இருப்பவர்களிடம் கொடுக்கிறேன். அப்படிப்பட்ட அனைவருடனும் என் அனுபவத்தைப் பகிர்ந்து கொள்கிறேன்.",
      "bn": "এবং আমি কাগজপত্রগুলো তাদের হাতে তুলে দেই যারা কষ্ট পাচ্ছে, দুঃখিত, ভেঙে পড়েছে এবং যন্ত্রণায় ভুগছে। আমি আমার অভিজ্ঞতা সবার সাথে এভাবেই ভাগ করে নিই।",
      "te": "మరియు నేను ఆ పత్రాలను ఇబ్బంది పడుతున్న, విచారంగా, విరిగిపోయిన, బాధలో ఉన్న వారికి ఇస్తాను. నా అనుభవాన్ని అలాంటి ప్రతి ఒక్కరితో పంచుకుంటాను.",
      "mr": "आणि मी ते पेपर्स अशांना देतो जे त्रासलेले आहेत, दुःखी आहेत, तुटलेले आहेत आणि वेदनांनी वेडे आहेत. मी माझा अनुभव अशाच प्रकारे सर्वांसोबत शेअर करतो.",
      "fr": "Je distribue les papiers à ceux qui sont troublés, tristes, brisés et souffrants. Je partage mon expérience avec tous ceux qui sont dans cette situation.",
      "es": "Y les doy los papeles a quienes están angustiados, tristes, destrozados y con dolor. Comparto mi experiencia con todos así.",
      "zh": "我把报纸分发给那些愁容满面、神情悲伤、心力交瘁、痛苦不堪的人。我和所有像他们一样的人分享我的经历。",
      "kn": "ಮತ್ತು ನಾನು ಪತ್ರಿಕೆಗಳನ್ನು ತೊಂದರೆಗೀಡಾದವರಿಗೆ, ದುಃಖಿತರಾಗಿ, ಮುರಿದುಬಿದ್ದವರಿಗೆ ಮತ್ತು ನೋವಿನಿಂದ ಬಳಲುತ್ತಿರುವವರಿಗೆ ನೀಡುತ್ತೇನೆ. ನಾನು ನನ್ನ ಅನುಭವವನ್ನು ಹಾಗೆ ಎಲ್ಲರೊಂದಿಗೂ ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "7:49",
    "text": {
      "en": "I have even brought two or three people here into the faith. Also, as a charity work, I go to an old age home… I give them food,",
      "hi": "मैं यहां दो या तीन लोगों को विश्वास में भी लाया हूं। इसके अलावा, एक चैरिटी के काम के तौर पर, मैं एक ओल्ड एज होम जाता हूं... मैं उन्हें खाना देता हूं,",
      "ta": "நான் இங்கே இரண்டு அல்லது மூன்று பேரை விசுவாசத்திற்குள் கொண்டு வந்திருக்கிறேன். மேலும், ஒரு தொண்டு வேலையாக, நான் ஒரு முதியோர் இல்லத்திற்குச் செல்கிறேன்... அவர்களுக்கு உணவு கொடுக்கிறேன்,",
      "bn": "আমি এখানে দুই বা তিনজনকে বিশ্বাসে আনিয়েছি। এছাড়াও, দাতব্য কাজের জন্য, আমি একটি বৃদ্ধাশ্রমে যাই... আমি তাদের খাবার দেই,",
      "te": "నేను ఇక్కడ ఇద్దరు లేదా ముగ్గురిని విశ్వాసంలోకి తీసుకువచ్చాను. అలాగే, దాతృత్వ పనిగా, నేను ఒక వృద్ధాశ్రమానికి వెళ్తాను... వారికి ఆహారం ఇస్తాను,",
      "mr": "मी इथे दोन किंवा तीन लोकांना विश्वासात आणले आहे. तसेच, धर्मादाय कार्य म्हणून, मी वृद्धाश्रमात जातो... मी त्यांना जेवण देतो,",
      "fr": "J’ai même amené deux ou trois personnes à la foi. De plus, par charité, je vais dans une maison de retraite… Je leur donne à manger,",
      "es": "Incluso he traído a dos o tres personas a la fe. Además, como obra de caridad, voy a un asilo de ancianos... Les doy comida,",
      "zh": "我还在这里带领两三个人皈依了基督教。此外，作为一项慈善工作，我去养老院……给他们食物，",
      "kn": "ನಾನು ಇಲ್ಲಿ ಎರಡು ಅಥವಾ ಮೂರು ಜನರನ್ನು ನಂಬಿಕೆಗೆ ಕರೆತಂದಿದ್ದೇನೆ. ಅಲ್ಲದೆ, ದಾನ ಕಾರ್ಯವಾಗಿ, ನಾನು ವೃದ್ಧಾಶ್ರಮಕ್ಕೆ ಹೋಗುತ್ತೇನೆ... ನಾನು ಅವರಿಗೆ ಆಹಾರವನ್ನು ನೀಡುತ್ತೇನೆ,"
    }
  },
  {
    "start": "7:57",
    "text": {
      "en": "and I visit them. I visit the sick as well. For all these blessings, I thank Mother and Jesus countless times.",
      "hi": "और मैं उनसे मिलने जाता हूँ। मैं बीमारों से भी मिलने जाता हूँ। इन सभी आशीर्वादों के लिए, मैं माँ और यीशु को अनगिनत बार धन्यवाद देता हूँ।",
      "ta": "நான் அவர்களைப் பார்க்கிறேன். நோயாளிகளையும் பார்க்கிறேன். இந்த எல்லா ஆசீர்வாதங்களுக்காகவும், நான் அன்னைக்கும் இயேசுவுக்கும் எண்ணற்ற முறை நன்றி கூறுகிறேன்.",
      "bn": "এবং আমি তাদের দেখতে যাই। আমি অসুস্থদেরও দেখতে যাই। এই সমস্ত আশীর্বাদের জন্য, আমি মা এবং যীশুকে অসংখ্যবার ধন্যবাদ জানাই।",
      "te": "మరియు నేను వారిని సందర్శిస్తాను. రోగులను కూడా సందర్శిస్తాను. ఈ ఆశీర్వాదాలన్నింటికీ, నేను తల్లికి మరియు యేసుకు లెక్కలేనన్ని సార్లు కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "आणि मी त्यांना भेटायला जातो. मी आजारी लोकांनाही भेटतो. या सर्व आशीर्वादांसाठी, मी आई आणि येशूचे असंख्य वेळा आभार मानतो.",
      "fr": "et je leur rends visite. Je visite aussi les malades. Pour toutes ces grâces, je remercie infiniment la Mère et Jésus.",
      "es": "Y los visito. También visito a los enfermos. Por todas estas bendiciones, doy gracias a la Madre y a Jesús innumerables veces.",
      "zh": "我去探望他们。我也去探望病人。对于这一切恩典，我无数次感谢母亲和耶稣。",
      "kn": "ಮತ್ತು ನಾನು ಅವರನ್ನು ಭೇಟಿ ಮಾಡುತ್ತೇನೆ. ನಾನು ರೋಗಿಗಳನ್ನೂ ಭೇಟಿ ಮಾಡುತ್ತೇನೆ. ಈ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ, ನಾನು ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಬಾರಿ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "8:07",
    "text": {
      "en": "Finally, I want to say — there is no point living with fights and resentment with our brothers and sisters.",
      "hi": "अंत में, मैं कहना चाहता हूँ - अपने भाई-बहनों के साथ झगड़े और नाराज़गी के साथ जीने का कोई मतलब नहीं है।",
      "ta": "இறுதியாக, நான் சொல்ல விரும்புகிறேன் - நம் சகோதர சகோதரிகளுடன் சண்டைகள் மற்றும் வெறுப்புடன் வாழ்வதில் எந்த அர்த்தமும் இல்லை.",
      "bn": "পরিশেষে, আমি বলতে চাই — আমাদের ভাইবোনদের সাথে ঝগড়া এবং বিরক্তি নিয়ে বেঁচে থাকার কোন মানে হয় না।",
      "te": "చివరగా, నేను చెప్పాలనుకుంటున్నది — మన సహోదర సహోదరీలతో తగాదాలు మరియు ఆగ్రహంతో జీవించడంలో అర్థం లేదు.",
      "mr": "शेवटी, मी हे सांगू इच्छितो - आपल्या बंधूभगिनींसोबत भांडणे आणि राग घेऊन जगण्यात काही अर्थ नाही.",
      "fr": "Enfin, je tiens à dire : il n’y a aucun intérêt à vivre dans la dispute et le ressentiment envers nos frères et sœurs.",
      "es": "Finalmente quiero decir: no tiene sentido vivir con peleas y resentimientos con nuestros hermanos y hermanas.",
      "zh": "最后，我想说——与兄弟姐妹之间充满争吵和怨恨是没有意义的。",
      "kn": "ಕೊನೆಯದಾಗಿ, ನಾನು ಹೇಳಲಿಚ್ಛಿಸುತ್ತೇನೆ — ನಮ್ಮ ಸಹೋದರ ಸಹೋದರಿಯರೊಂದಿಗೆ ಜಗಳ ಮತ್ತು ಅಸಮಾಧಾನದಿಂದ ಬದುಕುವುದರಲ್ಲಿ ಅರ್ಥವಿಲ್ಲ."
    }
  },
  {
    "start": "8:15",
    "text": {
      "en": "Reconciling and living in peace is the most important. And it is through the sacraments that we are led into faith — this is what I want to say. I thank Mother and Jesus",
      "hi": "मेल-मिलाप करना और शांति से रहना सबसे ज़रूरी है। और संस्कारों के ज़रिए ही हम विश्वास की ओर बढ़ते हैं — यही मैं कहना चाहता हूँ। मैं माँ और जीसस को धन्यवाद देता हूँ।",
      "ta": "சமாதானத்தில் சமரசம் செய்து வாழ்வது மிக முக்கியமானது. மேலும் சடங்குகள் மூலம்தான் நாம் விசுவாசத்திற்குள் வழிநடத்தப்படுகிறோம் - இதைத்தான் நான் சொல்ல விரும்புகிறேன். நான் தாய்க்கும் இயேசுவுக்கும் நன்றி கூறுகிறேன்.",
      "bn": "শান্তিতে বসবাস করা এবং পুনর্মিলন করা সবচেয়ে গুরুত্বপূর্ণ। এবং ধর্মানুষ্ঠানের মাধ্যমেই আমরা বিশ্বাসের দিকে পরিচালিত হই - আমি এটাই বলতে চাই। আমি মা এবং যীশুকে ধন্যবাদ জানাই।",
      "te": "శాంతియుతంగా శాంతియుతంగా జీవించడం అత్యంత ముఖ్యమైనది. మరియు మతకర్మల ద్వారా మనం విశ్వాసంలోకి నడిపించబడతాము - నేను చెప్పదలచుకున్నది ఇదే. నేను తల్లికి మరియు యేసుకు కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "समेट करणे आणि शांततेत राहणे हे सर्वात महत्वाचे आहे. आणि संस्कारांद्वारेच आपल्याला विश्वासात नेले जाते - हेच मी म्हणू इच्छितो. मी आई आणि येशूचे आभार मानतो.",
      "fr": "La réconciliation et la vie en paix sont primordiales. C’est par les sacrements que nous sommes conduits à la foi – voilà ce que je voulais dire. Je remercie la Vierge Marie et Jésus.",
      "es": "Reconciliarse y vivir en paz es lo más importante. Y es a través de los sacramentos que somos guiados a la fe; esto es lo que quiero decir. Doy gracias a la Madre y a Jesús.",
      "zh": "和解与和平共处最为重要。而正是通过圣事，我们才得以进入信仰——这就是我想说的。我感谢圣母和耶稣。",
      "kn": "ಸಮನ್ವಯಗೊಳಿಸುವುದು ಮತ್ತು ಶಾಂತಿಯಿಂದ ಬದುಕುವುದು ಅತ್ಯಂತ ಮುಖ್ಯ. ಮತ್ತು ಸಂಸ್ಕಾರಗಳ ಮೂಲಕವೇ ನಾವು ನಂಬಿಕೆಗೆ ಕರೆದೊಯ್ಯಲ್ಪಡುತ್ತೇವೆ - ಇದನ್ನೇ ನಾನು ಹೇಳಲು ಬಯಸುತ್ತೇನೆ. ನಾನು ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "countless times. Ephesians 4:32 — “Be kind and compassionate to one another, forgiving each other, just as God forgave you in Christ.” This sister,",
      "hi": "अनगिनत बार। इफिसियों 4:32 — “एक दूसरे के प्रति दयालु और करुणामय बनो, एक दूसरे को क्षमा करो, जैसे परमेश्वर ने मसीह में तुम्हें क्षमा किया।” यह बहन,",
      "ta": "எண்ணற்ற முறை. எபேசியர் 4:32 — “ஒருவருக்கொருவர் தயவாயும் மனதுருக்கமாயும் இருந்து, கிறிஸ்துவுக்குள் தேவன் உங்களை மன்னித்தது போல, நீங்களும் ஒருவருக்கொருவர் மன்னியுங்கள்.” இந்த சகோதரி,",
      "bn": "অসংখ্যবার। ইফিষীয় 4:32 — “পরস্পরের প্রতি সদয় ও করুণাময় হও, একে অপরকে ক্ষমা কর, যেমন ঈশ্বর খ্রীষ্টে তোমাদের ক্ষমা করেছেন।” এই বোন,",
      "te": "లెక్కలేనన్ని సార్లు. ఎఫెసీయులు 4:32 — “ఒకరి యెడల ఒకరు దయగలిగి కరుణాహృదయులై, క్రీస్తునందు దేవుడు మిమ్మును క్షమించిన ప్రకారము మీరును ఒకరినొకరు క్షమించుడి.” ఈ సోదరి,",
      "mr": "असंख्य वेळा. इफिसकर 4:32 — “एकमेकांशी दयाळू आणि कनवाळू व्हा, जशी देवाने ख्रिस्तामध्ये तुम्हाला क्षमा केली आहे तशी एकमेकांना क्षमा करा.” ही बहीण,",
      "fr": "d'innombrables fois. Éphésiens 4:32 — « Soyez bons et compatissants les uns envers les autres, vous pardonnant réciproquement, comme Dieu vous a pardonné en Christ. » Cette sœur,",
      "es": "innumerables veces. Efesios 4:32: “Sean bondadosos y compasivos unos con otros, perdonándose unos a otros, así como Dios los perdonó a ustedes en Cristo”. Esta hermana,",
      "zh": "无数次。以弗所书 4:32——“要以恩慈相待，存怜悯的心，彼此饶恕，正如神在基督里饶恕了你们一样。”这位姐妹，",
      "kn": "ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಬಾರಿ. ಎಫೆಸ 4:32 — “ಒಬ್ಬರಿಗೊಬ್ಬರು ದಯೆಯೂ ಕರುಣೆಯೂ ಉಳ್ಳವರಾಗಿರಿ, ದೇವರು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಿಮ್ಮನ್ನು ಕ್ಷಮಿಸಿದಂತೆಯೇ ನೀವು ಒಬ್ಬರನ್ನೊಬ್ಬರು ಕ್ಷಮಿಸಿರಿ.” ಈ ಸಹೋದರಿ,"
    }
  },
  {
    "start": "8:37",
    "text": {
      "en": "Hency Johnson, shared with us her testimony of living the Covenant life. Dear ones,",
      "hi": "हेन्सी जॉनसन ने हमारे साथ वाचा के अनुसार जीवन जीने की अपनी गवाही शेयर की। प्रिय लोगों,",
      "ta": "உடன்படிக்கை வாழ்க்கை வாழ்வது குறித்த தனது சாட்சியத்தை ஹென்சி ஜான்சன் எங்களுடன் பகிர்ந்து கொண்டார். அன்பானவர்களே,",
      "bn": "হেনসি জনসন, চুক্তির জীবনযাপনের তার সাক্ষ্য আমাদের সাথে ভাগ করে নিয়েছেন। প্রিয় বন্ধুরা,",
      "te": "హెన్సీ జాన్సన్, ఒడంబడిక జీవితాన్ని గడపడం గురించి తన సాక్ష్యాన్ని మాతో పంచుకున్నారు. ప్రియమైన వారలారా,",
      "mr": "हेन्सी जॉन्सनने, कराराच्या जीवन जगण्याची तिची साक्ष आमच्यासोबत शेअर केली. प्रियजनांनो,",
      "fr": "Hency Johnson nous a fait part de son témoignage sur sa vie selon l'Alliance. Mes chers amis,",
      "es": "Hency Johnson compartió con nosotros su testimonio de vivir la vida del Pacto. Queridos,",
      "zh": "亨西·约翰逊与我们分享了她践行圣约生活的见证。亲爱的弟兄姐妹们，",
      "kn": "ಹೆನ್ಸಿ ಜಾನ್ಸನ್, ಒಡಂಬಡಿಕೆಯ ಜೀವನವನ್ನು ನಡೆಸುವ ತನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ನಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಂಡರು. ಪ್ರಿಯರೇ,"
    }
  },
  {
    "start": "8:44",
    "text": {
      "en": "no matter how small we may think we are, no matter how far we have gone from God till today — if we are willing to return once,",
      "hi": "चाहे हम खुद को कितना भी छोटा क्यों न समझते हों, चाहे हम आज तक भगवान से कितनी भी दूर क्यों न चले गए हों — अगर हम एक बार लौटने को तैयार हैं,",
      "ta": "நாம் எவ்வளவு சிறியவர்கள் என்று நினைத்தாலும், இன்று வரை கடவுளிடமிருந்து எவ்வளவு தூரம் சென்றிருந்தாலும் - நாம் ஒரு முறை திரும்பி வரத் தயாராக இருந்தால்,",
      "bn": "আমরা নিজেদের যতই ছোট মনে করি না কেন, আজ পর্যন্ত আমরা ঈশ্বর থেকে যতই দূরে সরে গেছি না কেন - যদি আমরা একবার ফিরে আসতে ইচ্ছুক হই,",
      "te": "మనం ఎంత చిన్నవాళ్ళమని అనుకున్నా, నేటి వరకు మనం దేవుని నుండి ఎంత దూరం వెళ్ళినా - మనం ఒకసారి తిరిగి రావడానికి సిద్ధంగా ఉంటే,",
      "mr": "आपण स्वतःला कितीही लहान समजत असलो, आजपर्यंत आपण देवापासून कितीही दूर गेलो असलो तरी - जर आपण एकदा परत येण्यास तयार असलो तर,",
      "fr": "aussi insignifiants que nous puissions nous croire, aussi loin que nous nous soyons éloignés de Dieu jusqu'à aujourd'hui — si nous sommes prêts à revenir une fois,",
      "es": "No importa cuán pequeños pensemos que somos, no importa cuán lejos nos hayamos alejado de Dios hasta hoy, si estamos dispuestos a regresar una vez,",
      "zh": "无论我们觉得自己多么渺小，无论我们今天离上帝有多远——只要我们愿意回头一次，",
      "kn": "ನಾವು ಎಷ್ಟೇ ಸಣ್ಣವರು ಎಂದು ಭಾವಿಸಿದರೂ, ಇಂದಿನವರೆಗೆ ನಾವು ದೇವರಿಂದ ಎಷ್ಟೇ ದೂರ ಹೋಗಿದ್ದರೂ - ನಾವು ಒಮ್ಮೆ ಹಿಂತಿರುಗಲು ಸಿದ್ಧರಿದ್ದರೆ,"
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "if we are willing to humble ourselves before God once, and if we are ready to believe that God is enough for my life — when I seek His Kingdom and His righteousness,",
      "hi": "अगर हम एक बार खुद को भगवान के सामने दीन करने को तैयार हैं, और अगर हम यह मानने को तैयार हैं कि भगवान मेरे जीवन के लिए काफी है — जब मैं उसके राज और उसकी नेकी की तलाश करता हूँ,",
      "ta": "நாம் ஒரு முறை கடவுளுக்கு முன்பாக நம்மைத் தாழ்த்தத் தயாராக இருந்தால், அவருடைய ராஜ்யத்தையும் நீதியையும் நான் தேடும்போது, கடவுள் என் வாழ்க்கைக்குப் போதுமானவர் என்று நம்பத் தயாராக இருந்தால்,",
      "bn": "যদি আমরা একবার ঈশ্বরের সামনে নিজেদের বিনীত করতে ইচ্ছুক হই, এবং যদি আমরা বিশ্বাস করতে প্রস্তুত থাকি যে ঈশ্বর আমার জীবনের জন্য যথেষ্ট - যখন আমি তাঁর রাজ্য এবং তাঁর ধার্মিকতা খুঁজি,",
      "te": "మనం ఒకసారి దేవుని ముందు మనల్ని మనం తగ్గించుకోవడానికి సిద్ధంగా ఉంటే, మరియు నా జీవితానికి దేవుడు సరిపోతాడని నమ్మడానికి సిద్ధంగా ఉంటే - నేను ఆయన రాజ్యాన్ని మరియు ఆయన నీతిని వెతుకుతున్నప్పుడు,",
      "mr": "जर आपण एकदा देवासमोर स्वतःला नम्र करण्यास तयार असू आणि जर आपण असा विश्वास करण्यास तयार असू की देव माझ्या जीवनासाठी पुरेसा आहे - जेव्हा मी त्याचे राज्य आणि त्याचे नीतिमत्त्व शोधतो,",
      "fr": "si nous sommes prêts à nous humilier une fois devant Dieu, et si nous sommes prêts à croire que Dieu suffit à ma vie — lorsque je cherche son Royaume et sa justice,",
      "es": "si estamos dispuestos a humillarnos ante Dios una vez, y si estamos listos para creer que Dios es suficiente para mi vida — cuando busco Su Reino y Su justicia,",
      "zh": "如果我们愿意在神面前谦卑自己一次，如果我们准备好相信神足以满足我的生命——当我寻求祂的国和祂的义时，",
      "kn": "ನಾವು ಒಮ್ಮೆ ದೇವರ ಮುಂದೆ ನಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳಲು ಸಿದ್ಧರಿದ್ದರೆ ಮತ್ತು ದೇವರು ನನ್ನ ಜೀವನಕ್ಕೆ ಸಾಕು ಎಂದು ನಂಬಲು ಸಿದ್ಧರಿದ್ದರೆ - ನಾನು ಆತನ ರಾಜ್ಯ ಮತ್ತು ಆತನ ನೀತಿಯನ್ನು ಹುಡುಕುವಾಗ,"
    }
  },
  {
    "start": "9:07",
    "text": {
      "en": "He will add everything else to my life — if we are ready to believe that, the Covenant life will take our lives through great transformations.",
      "hi": "वह मेरे जीवन में बाकी सब कुछ जोड़ देगा - अगर हम यह मानने के लिए तैयार हैं, तो वाचा का जीवन हमारे जीवन में बड़े बदलाव लाएगा।",
      "ta": "அவர் என் வாழ்க்கையில் மற்ற அனைத்தையும் சேர்ப்பார் - நாம் அதை நம்பத் தயாராக இருந்தால், உடன்படிக்கை வாழ்க்கை நம் வாழ்க்கையை பெரிய மாற்றங்களுக்கு இட்டுச் செல்லும்.",
      "bn": "তিনি আমার জীবনে অন্য সবকিছু যোগ করবেন — যদি আমরা এটা বিশ্বাস করতে প্রস্তুত থাকি, তাহলে চুক্তির জীবন আমাদের জীবনকে মহান রূপান্তরের মধ্য দিয়ে নিয়ে যাবে।",
      "te": "ఆయన నా జీవితానికి మిగతావన్నీ జోడిస్తాడు - మనం దానిని నమ్మడానికి సిద్ధంగా ఉంటే, ఒడంబడిక జీవితం మన జీవితాలను గొప్ప పరివర్తనల ద్వారా తీసుకువెళుతుంది.",
      "mr": "तो माझ्या आयुष्यात इतर सर्व काही जोडेल - जर आपण यावर विश्वास ठेवण्यास तयार असलो तर, कराराचे जीवन आपल्या जीवनात मोठ्या परिवर्तनांमधून जाईल.",
      "fr": "Il ajoutera tout le reste à ma vie — si nous sommes prêts à croire cela, la vie de l’Alliance fera passer nos vies par de grandes transformations.",
      "es": "Él añadirá todo lo demás a mi vida —si estamos dispuestos a creer eso, la vida del Pacto llevará nuestras vidas a través de grandes transformaciones.",
      "zh": "如果我们准备好相信这一点，他就会把其他一切都加到我的生命中——圣约生活将使我们的生命经历巨大的转变。",
      "kn": "ಆತನು ನನ್ನ ಜೀವನಕ್ಕೆ ಬೇರೆಲ್ಲವನ್ನೂ ಸೇರಿಸುತ್ತಾನೆ - ನಾವು ಅದನ್ನು ನಂಬಲು ಸಿದ್ಧರಿದ್ದರೆ, ಒಡಂಬಡಿಕೆಯ ಜೀವನವು ನಮ್ಮ ಜೀವನವನ್ನು ದೊಡ್ಡ ರೂಪಾಂತರಗಳ ಮೂಲಕ ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ."
    }
  },
  {
    "start": "9:13",
    "text": {
      "en": "The model we receive when we take the Covenant is Mary — a model of a life surrendered to fulfill God’s will.",
      "hi": "जब हम वाचा लेते हैं, तो हमें जो आदर्श मिलता है, वह है मरियम - परमेश्वर की इच्छा पूरी करने के लिए समर्पित जीवन का एक आदर्श।",
      "ta": "கடவுளின் விருப்பத்தை நிறைவேற்ற சரணடைந்த வாழ்க்கையின் மாதிரி .",
      "bn": "ঈশ্বরের ইচ্ছা পূরণের জন্য সমর্পণ করা জীবনের একটি আদর্শ ।",
      "te": "దేవుని చిత్తాన్ని నెరవేర్చడానికి లొంగిపోయిన జీవితానికి నమూనా .",
      "mr": "देवाची इच्छा पूर्ण करण्यासाठी समर्पित जीवनाचे आदर्श .",
      "fr": "Le modèle que nous recevons lorsque nous prenons l'Alliance est Marie — un modèle de vie abandonnée pour accomplir la volonté de Dieu.",
      "es": "El modelo que recibimos cuando hacemos la Alianza es María, modelo de una vida entregada para cumplir la voluntad de Dios.",
      "zh": "我们接受圣约时所接受的榜样是玛利亚——一个献身于完成上帝旨意的生活的榜样。",
      "kn": "ದೇವರ ಚಿತ್ತವನ್ನು ಪೂರೈಸಲು ಶರಣಾದ ಜೀವನದ ಮಾದರಿ ."
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "With complete reliance on God, even through the deepest pains of life, Mother lifted her head, held her Son close, walked forward,",
      "hi": "भगवान पर पूरा भरोसा रखते हुए, ज़िंदगी के सबसे गहरे दर्द में भी , माँ ने अपना सिर उठाया, अपने बेटे को पास रखा, आगे बढ़ीं,",
      "ta": "மத்தியிலும் , கடவுளை முழுமையாக நம்பி , தாய் தலையை உயர்த்தி, மகனை அருகில் பிடித்துக்கொண்டு, முன்னோக்கி நடந்தாள்,",
      "bn": "জীবনের গভীরতম যন্ত্রণার মধ্যেও , ঈশ্বরের উপর সম্পূর্ণ নির্ভরতা রেখে , মা তার মাথা তুলেছিলেন, তার ছেলেকে কাছে ধরেছিলেন, এগিয়ে গিয়েছিলেন,",
      "te": "దేవునిపై పూర్తిగా ఆధారపడి, జీవితంలోని లోతైన బాధల మధ్య కూడా, తల్లి తన తలని ఎత్తి, తన కొడుకును దగ్గరగా పట్టుకుని, ముందుకు నడిచింది,",
      "mr": "देवावर पूर्ण भरवशाने, जीवनातील सर्वात खोल वेदनांमध्येही, आईने तिचे डोके वर केले, तिच्या मुलाला जवळ धरले, पुढे चालले ,",
      "fr": "Avec une confiance totale en Dieu, même dans les plus profondes douleurs de la vie, la Mère leva la tête, serra son Fils contre elle et avança.",
      "es": "Con total confianza en Dios, incluso a través de los dolores más profundos de la vida, la Madre levantó la cabeza, abrazó a su Hijo y caminó hacia adelante,",
      "zh": "母亲完全信赖上帝，即使在人生最深重的痛苦中，她也抬起头，紧紧抱着儿子，向前走去。",
      "kn": "ದೇವರ ಮೇಲೆ ಸಂಪೂರ್ಣ ಭರವಸೆಯಿಟ್ಟು, ಜೀವನದ ಅತ್ಯಂತ ಆಳವಾದ ನೋವುಗಳ ನಡುವೆಯೂ , ತಾಯಿ ತನ್ನ ತಲೆಯನ್ನು ಎತ್ತಿ, ಮಗನನ್ನು ಹತ್ತಿರದಿಂದ ಹಿಡಿದು, ಮುಂದೆ ನಡೆದಳು,"
    }
  },
  {
    "start": "9:31",
    "text": {
      "en": "and offered her life itself as a sacrifice to fulfill God’s will. Therefore, it is not about how others treat us —",
      "hi": "परमेश्वर की इच्छा पूरी करने के लिए अपनी जान कुर्बान कर दी । इसलिए, यह इस बारे में नहीं है कि दूसरे हमारे साथ कैसा व्यवहार करते हैं —",
      "ta": "நிறைவேற்றுவதற்காக தனது உயிரையே தியாகம் செய்தார் . எனவே, மற்றவர்கள் நம்மை எப்படி நடத்துகிறார்கள் என்பது முக்கியமல்ல -",
      "bn": "ঈশ্বরের ইচ্ছা পূরণের জন্য নিজের জীবন উৎসর্গ করেছিলেন । অতএব, অন্যরা আমাদের সাথে কেমন আচরণ করে তা বিষয় নয় —",
      "te": "నెరవేర్చడానికి తన జీవితాన్ని త్యాగం చేసింది . కాబట్టి, ఇతరులు మనతో ఎలా ప్రవర్తిస్తారనేది ముఖ్యం కాదు —",
      "mr": "पूर्ण करण्यासाठी स्वतःचे जीवन बलिदान म्हणून अर्पण केले . म्हणून, इतर आपल्याशी कसे वागतात याबद्दल नाही -",
      "fr": "et elle a offert sa vie en sacrifice pour accomplir la volonté de Dieu. Il ne s'agit donc pas de la façon dont les autres nous traitent —",
      "es": "y ofreció su vida en sacrificio para cumplir la voluntad de Dios. Por lo tanto, no se trata de cómo nos tratan los demás,",
      "zh": "她甚至献出自己的生命作为祭品，以完成神的旨意。因此，重要的不是别人如何对待我们——",
      "kn": "ಪೂರೈಸಲು ತನ್ನ ಜೀವವನ್ನೇ ತ್ಯಾಗವಾಗಿ ಅರ್ಪಿಸಿದಳು . ಆದ್ದರಿಂದ, ಇತರರು ನಮ್ಮನ್ನು ಹೇಗೆ ನಡೆಸಿಕೊಳ್ಳುತ್ತಾರೆ ಎಂಬುದರ ಬಗ್ಗೆ ಅಲ್ಲ -"
    }
  },
  {
    "start": "9:41",
    "text": {
      "en": "it is about how we can offer our life as a sacrifice in the presence of God. When we begin to think like that, the course of our life will change.",
      "hi": "यह इस बारे में है कि हम कैसे परमेश्वर की मौजूदगी में अपनी ज़िंदगी को कुर्बानी के तौर पर पेश कर सकते हैं। जब हम ऐसा सोचना शुरू करेंगे, तो हमारी ज़िंदगी का रास्ता बदल जाएगा।",
      "ta": "இது கடவுளின் முன்னிலையில் நம் வாழ்க்கையை எவ்வாறு பலியாகக் கொடுக்க முடியும் என்பது பற்றியது. நாம் அப்படி சிந்திக்கத் தொடங்கும்போது, நம் வாழ்க்கையின் போக்கு மாறும்.",
      "bn": "এটি হল ঈশ্বরের সামনে আমরা কীভাবে আমাদের জীবন উৎসর্গ করতে পারি। যখন আমরা এমনভাবে ভাবতে শুরু করব, তখন আমাদের জীবনের গতিপথ বদলে যাবে।",
      "te": "ఇది దేవుని సన్నిధిలో మన జీవితాన్ని ఎలా త్యాగంగా అర్పించవచ్చనే దాని గురించి. మనం అలా ఆలోచించడం ప్రారంభించినప్పుడు, మన జీవిత గమనం మారుతుంది.",
      "mr": "आपण देवाच्या उपस्थितीत आपले जीवन कसे बलिदान म्हणून अर्पण करू शकतो याबद्दल आहे. जेव्हा आपण असा विचार करू लागतो तेव्हा आपल्या जीवनाचा मार्ग बदलेल.",
      "fr": "Il s'agit de la manière dont nous pouvons offrir notre vie en sacrifice devant Dieu. Lorsque nous commençons à penser ainsi, le cours de notre vie changera.",
      "es": "Se trata de cómo podemos ofrecer nuestra vida como sacrificio en la presencia de Dios. Cuando empecemos a pensar así, el rumbo de nuestra vida cambiará.",
      "zh": "这段经文讲述的是我们如何在上帝面前献上自己的生命作为祭品。当我们开始这样思考时，我们的人生轨迹就会改变。",
      "kn": "ಇದು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಾವು ನಮ್ಮ ಜೀವನವನ್ನು ಹೇಗೆ ತ್ಯಾಗವಾಗಿ ಅರ್ಪಿಸಬಹುದು ಎಂಬುದರ ಬಗ್ಗೆ. ನಾವು ಹಾಗೆ ಯೋಚಿಸಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ನಮ್ಮ ಜೀವನದ ಹಾದಿ ಬದಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "9:52",
    "text": {
      "en": "Every good work we do will not go unrewarded. Every sacrifice we make in faith will never go without reward.",
      "hi": "हम जो भी अच्छा काम करेंगे, उसका फल मिलेगा। हम विश्वास के साथ जो भी त्याग करेंगे, उसका फल मिलेगा।",
      "ta": "நாம் செய்யும் ஒவ்வொரு நல்ல செயலுக்கும் பலன் கிடைக்காமல் போகாது. விசுவாசத்தில் நாம் செய்யும் ஒவ்வொரு தியாகத்திற்கும் பலன் கிடைக்காமல் போகாது.",
      "bn": "আমাদের প্রতিটি ভালো কাজ পুরস্কৃত না হয়। বিশ্বাসের সাথে আমরা যে কোনও ত্যাগ স্বীকার করি তা কখনও পুরস্কৃত না হয়।",
      "te": "మనం చేసే ప్రతి మంచి పనికి ప్రతిఫలం లభించకుండా పోదు. విశ్వాసంతో మనం చేసే ప్రతి త్యాగానికి ప్రతిఫలం లభించకుండా పోదు.",
      "mr": "आपण केलेले प्रत्येक चांगले काम प्रतिफळ मिळाल्याशिवाय राहणार नाही. आपण विश्वासाने केलेला प्रत्येक त्याग कधीही प्रतिफळ मिळाल्याशिवाय राहणार नाही.",
      "fr": "Toute bonne œuvre que nous accomplissons ne restera pas sans récompense. Tout sacrifice que nous faisons par foi ne restera jamais sans récompense.",
      "es": "Toda buena obra que hagamos tendrá recompensa. Todo sacrificio que hagamos con fe tendrá recompensa.",
      "zh": "我们所做的每一件善事都不会没有回报。我们凭信心所做的每一项牺牲都不会没有回报。",
      "kn": "ನಾವು ಮಾಡುವ ಪ್ರತಿಯೊಂದು ಒಳ್ಳೆಯ ಕೆಲಸಕ್ಕೂ ಪ್ರತಿಫಲ ದೊರೆಯದೆ ಹೋಗುವುದಿಲ್ಲ. ನಂಬಿಕೆಯಿಂದ ನಾವು ಮಾಡುವ ಪ್ರತಿಯೊಂದು ತ್ಯಾಗಕ್ಕೂ ಪ್ರತಿಫಲ ದೊರೆಯದೆ ಹೋಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "10:03",
    "text": {
      "en": "When we humble ourselves in the presence of God, He will continue to bless our lives with great things.",
      "hi": "जब हम परमेश्वर की उपस्थिति में खुद को विनम्र करते हैं, तो वह हमारे जीवन को बड़ी चीज़ों से आशीषित करते रहेंगे।",
      "ta": "நாம் தேவனுடைய பிரசன்னத்தில் நம்மைத் தாழ்த்தும்போது, அவர் நம் வாழ்க்கையைப் பெரிய காரியங்களால் ஆசீர்வதிப்பார்.",
      "bn": "যখন আমরা ঈশ্বরের সামনে নিজেদের বিনীত করি, তখন তিনি আমাদের জীবনকে মহান কিছু দিয়ে আশীর্বাদ করতে থাকবেন।",
      "te": "మనం దేవుని సన్నిధిలో మనల్ని మనం తగ్గించుకున్నప్పుడు, ఆయన మన జీవితాలను గొప్ప విషయాలతో ఆశీర్వదిస్తూనే ఉంటాడు.",
      "mr": "जेव्हा आपण देवासमोर स्वतःला नम्र करतो, तेव्हा तो आपल्या जीवनाला महान गोष्टींनी आशीर्वाद देत राहील.",
      "fr": "Lorsque nous nous humilions en présence de Dieu, Il continuera à bénir nos vies de grandes choses.",
      "es": "Cuando nos humillamos en la presencia de Dios, Él continuará bendiciendo nuestras vidas con grandes cosas.",
      "zh": "当我们谦卑自己来到上帝面前时，他会继续用美好的事物祝福我们的生活。",
      "kn": "ನಾವು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಂಡಾಗ, ಆತನು ನಮ್ಮ ಜೀವನವನ್ನು ದೊಡ್ಡ ವಿಷಯಗಳಿಂದ ಆಶೀರ್ವದಿಸುತ್ತಲೇ ಇರುತ್ತಾನೆ."
    }
  },
  {
    "start": "10:11",
    "text": {
      "en": "This family is sharing such testimonies of blessings — how they tried to humble themselves before God, to ask forgiveness,",
      "hi": "यह परिवार आशीर्वाद की ऐसी गवाही दे रहा है — कैसे उन्होंने परमेश्वर के सामने खुद को विनम्र करने, माफ़ी मांगने की कोशिश की,",
      "ta": "இந்தக் குடும்பம் ஆசீர்வாதங்களின் சாட்சியங்களைப் பகிர்ந்து கொள்கிறது - அவர்கள் கடவுளுக்கு முன்பாகத் தங்களைத் தாழ்த்திக் கொள்ளவும், மன்னிப்பு கேட்கவும் எப்படி முயன்றார்கள்,",
      "bn": "এই পরিবার আশীর্বাদের এমন সাক্ষ্য ভাগ করে নিচ্ছে - কীভাবে তারা ঈশ্বরের সামনে নিজেদের বিনীত করার চেষ্টা করেছিল, ক্ষমা চাইতে চেয়েছিল,",
      "te": "ఈ కుటుంబం ఆశీర్వాదాల సాక్ష్యాలను పంచుకుంటోంది - వారు దేవుని ముందు తమను తాము తగ్గించుకోవడానికి, క్షమాపణ అడగడానికి ఎలా ప్రయత్నించారు,",
      "mr": "हे कुटुंब आशीर्वादांच्या अशा साक्ष देत आहे - त्यांनी देवासमोर स्वतःला नम्र करण्याचा, क्षमा मागण्याचा कसा प्रयत्न केला,",
      "fr": "Cette famille partage de tels témoignages de bénédictions — comment ils ont essayé de s'humilier devant Dieu, de demander pardon,",
      "es": "Esta familia está compartiendo tales testimonios de bendiciones: cómo trataron de humillarse ante Dios, de pedir perdón,",
      "zh": "这个家庭分享了他们蒙受祝福的见证——他们如何努力在上帝面前谦卑自己，祈求宽恕，",
      "kn": "ಈ ಕುಟುಂಬವು ಆಶೀರ್ವಾದಗಳ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿದೆ - ಅವರು ದೇವರ ಮುಂದೆ ತಮ್ಮನ್ನು ಹೇಗೆ ತಗ್ಗಿಸಿಕೊಳ್ಳಲು, ಕ್ಷಮೆ ಕೇಳಲು ಹೇಗೆ ಪ್ರಯತ್ನಿಸಿದರು,"
    }
  },
  {
    "start": "10:22",
    "text": {
      "en": "to surrender themselves and their family into God’s presence — and how God accepted it and worked in their lives.",
      "hi": "खुद को और अपने परिवार को परमेश्वर की उपस्थिति में समर्पित करना - और कैसे परमेश्वर ने इसे स्वीकार किया और उनके जीवन में काम किया।",
      "ta": "தங்களையும் தங்கள் குடும்பத்தினரையும் கடவுளின் பிரசன்னத்தில் அர்ப்பணிப்பது - மேலும் கடவுள் அதை எவ்வாறு ஏற்றுக்கொண்டு அவர்களின் வாழ்க்கையில் செயல்பட்டார்.",
      "bn": "নিজেদের এবং তাদের পরিবারকে ঈশ্বরের উপস্থিতিতে সমর্পণ করা - এবং ঈশ্বর কীভাবে তা গ্রহণ করেছিলেন এবং তাদের জীবনে কীভাবে কাজ করেছিলেন।",
      "te": "తమను తాము మరియు వారి కుటుంబాన్ని దేవుని సన్నిధికి అప్పగించుకోవడం - మరియు దేవుడు దానిని ఎలా అంగీకరించి వారి జీవితాల్లో ఎలా పనిచేశాడో.",
      "mr": "स्वतःला आणि त्यांच्या कुटुंबाला देवाच्या उपस्थितीत समर्पित करणे - आणि देवाने ते कसे स्वीकारले आणि त्यांच्या जीवनात कसे कार्य केले.",
      "fr": "de se soumettre eux-mêmes et leur famille à la présence de Dieu — et comment Dieu l’a accepté et a agi dans leur vie.",
      "es": "para entregarse a sí mismos y a su familia a la presencia de Dios — y cómo Dios lo aceptó y obró en sus vidas.",
      "zh": "将自己和家人交托给上帝——以及上帝如何接受并在他们的生活中动工。",
      "kn": "ತಮ್ಮನ್ನು ಮತ್ತು ತಮ್ಮ ಕುಟುಂಬವನ್ನು ದೇವರ ಸನ್ನಿಧಿಗೆ ಒಪ್ಪಿಸುವುದು - ಮತ್ತು ದೇವರು ಅದನ್ನು ಹೇಗೆ ಸ್ವೀಕರಿಸಿದನು ಮತ್ತು ಅವರ ಜೀವನದಲ್ಲಿ ಹೇಗೆ ಕೆಲಸ ಮಾಡಿದನು."
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "Dear ones, God is always ready to bless each one of us.",
      "hi": "प्यारे लोगों, परमेश्वर हम में से हर एक को आशीर्वाद देने के लिए हमेशा तैयार रहता है।",
      "ta": "அன்பானவர்களே, கடவுள் நம் ஒவ்வொருவரையும் ஆசீர்வதிக்க எப்போதும் தயாராக இருக்கிறார்.",
      "bn": "প্রিয় বন্ধুরা, ঈশ্বর আমাদের প্রত্যেককে আশীর্বাদ করার জন্য সর্বদা প্রস্তুত।",
      "te": "ప్రియులారా, దేవుడు మనలో ప్రతి ఒక్కరినీ ఆశీర్వదించడానికి ఎల్లప్పుడూ సిద్ధంగా ఉన్నాడు.",
      "mr": "प्रिय मित्रांनो, देव आपल्या प्रत्येकाला आशीर्वाद देण्यास नेहमीच तयार असतो.",
      "fr": "Mes chers amis, Dieu est toujours prêt à bénir chacun d'entre nous.",
      "es": "Queridos, Dios siempre está listo para bendecir a cada uno de nosotros.",
      "zh": "亲爱的朋友们，上帝随时准备祝福我们每一个人。",
      "kn": "ಪ್ರಿಯರೇ, ದೇವರು ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರನ್ನು ಆಶೀರ್ವದಿಸಲು ಯಾವಾಗಲೂ ಸಿದ್ಧನಾಗಿದ್ದಾನೆ."
    }
  },
  {
    "start": "10:37",
    "text": {
      "en": "Mother will hold our hands and is always willing to lead us out of any pit or hardship and present us to Jesus. If we are ready to humble ourselves a little,",
      "hi": "माँ हमारा हाथ थाम लेंगी और हमें किसी भी मुश्किल या गड्ढे से निकालकर यीशु के सामने लाने के लिए हमेशा तैयार रहेंगी। अगर हम खुद को थोड़ा विनम्र करने के लिए तैयार हैं,",
      "ta": "அம்மா நம் கைகளைப் பிடித்து, எந்தப் படுகுழி அல்லது கஷ்டத்திலிருந்தும் நம்மை வெளியே கொண்டு வந்து இயேசுவிடம் ஒப்படைக்க எப்போதும் தயாராக இருப்பார். நாம் நம்மைக் கொஞ்சம் தாழ்த்தத் தயாராக இருந்தால்,",
      "bn": "মা আমাদের হাত ধরে রাখবেন এবং সর্বদা আমাদের যেকোনো গর্ত বা কষ্ট থেকে বের করে আনতে এবং যীশুর কাছে উপস্থাপন করতে ইচ্ছুক। যদি আমরা নিজেদেরকে একটু বিনীত করতে প্রস্তুত থাকি,",
      "te": "అమ్మ మన చేతులను పట్టుకుని, ఏ గొయ్యి లేదా కష్టాల నుండి అయినా మనల్ని బయటకు నడిపించి, యేసు ముందు నిలబెట్టడానికి ఎల్లప్పుడూ సిద్ధంగా ఉంటుంది. మనం కొంచెం తగ్గించుకోవడానికి సిద్ధంగా ఉంటే,",
      "mr": "आई आपले हात धरेल आणि आपल्याला कोणत्याही खड्ड्यातून किंवा अडचणीतून बाहेर काढण्यासाठी आणि येशूसमोर सादर करण्यास नेहमीच तयार असते. जर आपण स्वतःला थोडेसे नम्र करण्यास तयार असू,",
      "fr": "Mère nous tiendra la main et est toujours prête à nous sortir de toute difficulté et à nous présenter à Jésus. Si nous sommes prêts à nous humilier un peu,",
      "es": "La Madre nos tomará de la mano y siempre está dispuesta a sacarnos de cualquier apuro o dificultad y presentarnos ante Jesús. Si estamos dispuestos a humillarnos un poco,",
      "zh": "母亲会牵着我们的手，总是愿意带领我们走出任何困境和艰难险阻，并将我们带到耶稣面前。如果我们愿意稍微谦卑一些，",
      "kn": "ತಾಯಿ ನಮ್ಮ ಕೈಗಳನ್ನು ಹಿಡಿದುಕೊಂಡು ಯಾವುದೇ ಗುಂಡಿ ಅಥವಾ ಕಷ್ಟದಿಂದ ನಮ್ಮನ್ನು ಹೊರತಂದು ಯೇಸುವಿನ ಮುಂದೆ ಇಡಲು ಯಾವಾಗಲೂ ಸಿದ್ಧರಿರುತ್ತಾರೆ. ನಾವು ನಮ್ಮನ್ನು ಸ್ವಲ್ಪ ತಗ್ಗಿಸಿಕೊಳ್ಳಲು ಸಿದ್ಧರಿದ್ದರೆ,"
    }
  },
  {
    "start": "10:51",
    "text": {
      "en": "let go of the harshness in our life, and decide to live in God’s love,",
      "hi": "अपने जीवन की कठोरता को छोड़ दें, और परमेश्वर के प्रेम में जीने का फैसला करें,",
      "ta": "நம் வாழ்வில் உள்ள கடுமையை விட்டுவிட்டு, கடவுளின் அன்பில் வாழ முடிவு செய்யுங்கள்,",
      "bn": "আমাদের জীবনের কঠোরতা ত্যাগ করুন, এবং ঈশ্বরের প্রেমে বেঁচে থাকার সিদ্ধান্ত নিন,",
      "te": "మన జీవితంలోని కఠినత్వాన్ని వదిలేసి, దేవుని ప్రేమలో జీవించాలని నిర్ణయించుకుందాం,",
      "mr": "आपल्या जीवनातील कठोरता सोडून द्या आणि देवाच्या प्रेमात जगण्याचा निर्णय घ्या,",
      "fr": "abandonnons la dureté de notre vie et décidons de vivre dans l'amour de Dieu,",
      "es": "dejar ir la dureza de nuestra vida, y decidir vivir en el amor de Dios,",
      "zh": "放下生活中的苦难，决定活在神的爱中。",
      "kn": "ನಮ್ಮ ಜೀವನದಲ್ಲಿನ ಕಠೋರತೆಯನ್ನು ಬಿಟ್ಟು, ದೇವರ ಪ್ರೀತಿಯಲ್ಲಿ ಬದುಕಲು ನಿರ್ಧರಿಸಿ,"
    }
  },
  {
    "start": "10:56",
    "text": {
      "en": "we will continue to experience the great works of God. For that, we can entrust ourselves into the hands of our Mother.",
      "hi": "हम परमेश्वर के महान कामों का अनुभव करते रहेंगे। इसके लिए, हम खुद को अपनी माँ के हाथों में सौंप सकते हैं ।",
      "ta": "தாயின் கைகளில் நம்மை ஒப்படைப்போம் .",
      "bn": "মায়ের হাতে নিজেদেরকে সঁপে দিতে পারি ।",
      "te": "తల్లి చేతుల్లోకి అప్పగించుకోవచ్చు .",
      "mr": "आईच्या हाती सोपवू शकतो .",
      "fr": "Nous continuerons à expérimenter les grandes œuvres de Dieu. Pour cela, nous pouvons nous confier entre les mains de notre Mère .",
      "es": "Seguiremos experimentando las grandes obras de Dios. Para ello, podemos encomendarnos a nuestra Madre .",
      "zh": "我们将继续体验上帝的伟大作为。为此，我们可以将自己托付给我们的母亲。",
      "kn": "ತಾಯಿಯ ಕೈಗೆ ನಮ್ಮನ್ನು ಒಪ್ಪಿಸಬಹುದು ."
    }
  },
  {
    "start": "11:04",
    "text": {
      "en": "Let us pray for the grace to forgive. Without arguing or justifying ourselves, let us stand before God ready to admit our shortcomings,",
      "hi": "आइए हम माफ़ करने की कृपा के लिए प्रार्थना करें। बिना बहस किए या खुद को सही ठहराए, आइए हम अपनी कमियों को मानने के लिए भगवान के सामने तैयार रहें।",
      "ta": "மன்னிக்கும் கிருபைக்காக ஜெபிப்போம். வாதிடாமல் அல்லது நம்மை நியாயப்படுத்தாமல், நம் குறைபாடுகளை ஒப்புக்கொள்ளத் தயாராக கடவுளுக்கு முன்பாக நிற்போம்,",
      "bn": "আসুন আমরা ক্ষমা করার জন্য অনুগ্রহের জন্য প্রার্থনা করি। তর্ক বা নিজেদেরকে ন্যায্যতা না দিয়ে, আসুন আমরা ঈশ্বরের সামনে আমাদের ত্রুটিগুলি স্বীকার করার জন্য প্রস্তুত থাকি,",
      "te": "క్షమించే కృప కోసం ప్రార్థిద్దాం. వాదించకుండా లేదా మనల్ని మనం సమర్థించుకోకుండా, మన లోపాలను అంగీకరించడానికి సిద్ధంగా దేవుని ముందు నిలబడదాం,",
      "mr": "आपण क्षमा करण्याच्या कृपेसाठी प्रार्थना करूया. वादविवाद न करता किंवा स्वतःचे समर्थन न करता, आपण आपल्या चुका मान्य करण्यास तयार राहून देवासमोर उभे राहूया,",
      "fr": "Prions pour la grâce du pardon. Sans discuter ni nous justifier, présentons-nous devant Dieu, prêts à reconnaître nos faiblesses.",
      "es": "Oremos por la gracia de perdonar. Sin discutir ni justificarnos, presentémonos ante Dios dispuestos a admitir nuestras faltas,",
      "zh": "让我们祈求宽恕的恩典。不要争辩，也不要为自己辩解，让我们站在上帝面前，准备承认我们的缺点。",
      "kn": "ಕ್ಷಮಿಸಲು ಕೃಪೆಗಾಗಿ ಪ್ರಾರ್ಥಿಸೋಣ. ವಾದಿಸದೆ ಅಥವಾ ನಮ್ಮನ್ನು ಸಮರ್ಥಿಸಿಕೊಳ್ಳದೆ, ನಮ್ಮ ನ್ಯೂನತೆಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಲು ಸಿದ್ಧರಾಗಿ ದೇವರ ಮುಂದೆ ನಿಲ್ಲೋಣ,"
    }
  },
  {
    "start": "11:15",
    "text": {
      "en": "and the chains will break, sickness will be healed, life’s situations will be taken care of. We will witness great blessings before our eyes and glorify the name of the Lord.",
      "hi": "और ज़ंजीरें टूट जाएंगी, बीमारियाँ ठीक हो जाएँगी, ज़िंदगी के हालात ठीक हो जाएँगे। हम अपनी आँखों के सामने बड़ी-बड़ी दुआएँ देखेंगे और प्रभु के नाम की बड़ाई करेंगे।",
      "ta": "சங்கிலிகள் அறுந்துவிடும், நோய்கள் குணமாகும், வாழ்க்கை சூழ்நிலைகள் கவனித்துக் கொள்ளப்படும். நம் கண்களுக்கு முன்பாக நாம் பெரும் ஆசீர்வாதங்களைக் காண்போம், கர்த்தருடைய நாமத்தை மகிமைப்படுத்துவோம்.",
      "bn": "এবং শৃঙ্খল ভেঙে যাবে, অসুস্থতা নিরাময় হবে, জীবনের পরিস্থিতির যত্ন নেওয়া হবে। আমরা আমাদের চোখের সামনে মহান আশীর্বাদ প্রত্যক্ষ করব এবং প্রভুর নামকে মহিমান্বিত করব।",
      "te": "మరియు సంకెళ్ళు తెగిపోతాయి, అనారోగ్యం నయమవుతుంది, జీవిత పరిస్థితులు జాగ్రత్తగా చూసుకోబడతాయి. మన కళ్ళ ముందు గొప్ప ఆశీర్వాదాలను చూస్తాము మరియు ప్రభువు నామాన్ని మహిమపరుస్తాము.",
      "mr": "आणि साखळ्या तुटतील, आजार बरे होतील, जीवनातील परिस्थितीची काळजी घेतली जाईल. आपण आपल्या डोळ्यांसमोर महान आशीर्वाद पाहू आणि प्रभूच्या नावाचा गौरव करू.",
      "fr": "Et les chaînes se briseront, la maladie sera guérie, les difficultés de la vie seront prises en charge. Nous verrons de grandes bénédictions se manifester sous nos yeux et nous glorifierons le nom du Seigneur.",
      "es": "Y las cadenas se romperán, las enfermedades sanarán, las situaciones de la vida serán resueltas. Seremos testigos de grandes bendiciones y glorificaremos el nombre del Señor.",
      "zh": "锁链将会断裂，疾病将会痊愈，生活中的一切境况都将得到解决。我们将亲眼见证巨大的祝福，并荣耀主的名。",
      "kn": "ಮತ್ತು ಸರಪಳಿಗಳು ಮುರಿಯುತ್ತವೆ, ಅನಾರೋಗ್ಯ ವಾಸಿಯಾಗುತ್ತವೆ, ಜೀವನದ ಸಂದರ್ಭಗಳನ್ನು ನೋಡಿಕೊಳ್ಳಲಾಗುತ್ತದೆ. ನಮ್ಮ ಕಣ್ಣುಗಳ ಮುಂದೆ ನಾವು ಮಹಾನ್ ಆಶೀರ್ವಾದಗಳನ್ನು ನೋಡುತ್ತೇವೆ ಮತ್ತು ಭಗವಂತನ ಹೆಸರನ್ನು ಮಹಿಮೆಪಡಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "11:26",
    "text": {
      "en": "As this family has testified, let us pray that we too may become witnesses to Mother’s apparitions.",
      "hi": "जैसा कि इस परिवार ने गवाही दी है, आइए हम प्रार्थना करें कि हम भी माता के दर्शन के गवाह बन सकें।",
      "ta": "இந்தக் குடும்பத்தினர் சாட்சியமளித்தபடி, நாமும் அன்னையின் காட்சிகளுக்கு சாட்சிகளாக மாற ஜெபிப்போம்.",
      "bn": "এই পরিবার যেমন সাক্ষ্য দিয়েছে, আসুন আমরা প্রার্থনা করি যে আমরাও যেন মায়ের আবির্ভাবের সাক্ষী হতে পারি।",
      "te": "ఈ కుటుంబం సాక్ష్యమిచ్చినట్లుగా, మనం కూడా తల్లి ప్రత్యక్షతలకు సాక్షులుగా మారాలని ప్రార్థిద్దాం.",
      "mr": "या कुटुंबाने साक्ष दिल्याप्रमाणे, आपणही आईच्या प्रकटीकरणाचे साक्षीदार व्हावे अशी प्रार्थना करूया.",
      "fr": "Comme cette famille en a témoigné, prions pour que nous aussi puissions devenir témoins des apparitions de Mère.",
      "es": "Como esta familia ha testimoniado, oremos para que también nosotros podamos ser testigos de las apariciones de la Madre.",
      "zh": "正如这个家庭所见证的，让我们祈祷我们也能成为圣母显灵的见证人。",
      "kn": "ಈ ಕುಟುಂಬವು ಸಾಕ್ಷಿ ಹೇಳಿದಂತೆ, ನಾವು ಕೂಡ ತಾಯಿಯ ದರ್ಶನಗಳಿಗೆ ಸಾಕ್ಷಿಯಾಗಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸೋಣ."
    }
  },
  {
    "start": "11:34",
    "text": {
      "en": "With a clap of hands, let us offer this testimony in the presence of God.",
      "hi": "आइए हम ताली बजाकर परमेश्वर के सामने यह गवाही दें।",
      "ta": "கைதட்டி, கடவுளின் முன்னிலையில் இந்த சாட்சியத்தை வழங்குவோம்.",
      "bn": "আসুন আমরা হাততালি দিয়ে ঈশ্বরের সামনে এই সাক্ষ্যটি পেশ করি।",
      "te": "చప్పట్లతో, దేవుని సన్నిధిలో ఈ సాక్ష్యాన్ని అందిద్దాం.",
      "mr": "टाळ्या वाजवून, देवासमोर आपण ही साक्ष देऊया.",
      "fr": "En frappant dans nos mains, offrons ce témoignage en présence de Dieu.",
      "es": "Con una palmada, ofrezcamos este testimonio en la presencia de Dios.",
      "zh": "让我们拍手，在上帝面前献上这个见证。",
      "kn": "ಕೈ ಚಪ್ಪಾಳೆ ತಟ್ಟಿ, ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಈ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡೋಣ."
    }
  },
  {
    "start": "11:37",
    "text": {
      "en": "Extraordinary experiences can be yours too. If you have not yet subscribed to this YouTube channel, subscribe now",
      "hi": "अनोखे अनुभव आपके भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి.",
      "mr": "असाधारण अनुभव तुमचेही असू शकतात. जर तुम्ही अजून या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच सदस्यता घ्या.",
      "fr": "Vous aussi, vous pouvez vivre des expériences extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Vive experiencias extraordinarias también. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "非凡体验也同样属于你。如果你还没有订阅这个YouTube频道，现在就订阅吧！",
      "kn": "ಅಸಾಧಾರಣ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "11:51",
    "text": {
      "en": "and share this video with your friends — becoming witness of the Lord.",
      "hi": "और इस वीडियो को अपने दोस्तों के साथ शेयर करें - प्रभु के गवाह बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள் — கர்த்தருக்கு சாட்சியாகுங்கள்.",
      "bn": "এবং এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন — প্রভুর সাক্ষী হয়ে।",
      "te": "మరియు ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి — ప్రభువుకు సాక్షిగా మారడం.",
      "mr": "आणि हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा - प्रभूचे साक्षीदार बनून.",
      "fr": "et partagez cette vidéo avec vos amis — devenant ainsi témoins du Seigneur.",
      "es": "y comparte este vídeo con tus amigos —convirtiéndote en testigo del Señor.",
      "zh": "并将此视频分享给你的朋友——成为主的见证人。",
      "kn": "ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ - ಭಗವಂತನ ಸಾಕ್ಷಿಯಾಗುವುದು."
    }
  }
]