[
  {
    "start": "0:08",
    "text": {
      "en": "I thank my Mother Mary and the Holy Son for giving me the blessing to stand at the altar. I come from Karunagappally in Kollam district.",
      "hi": "मैं अपनी माता मरियम और पवित्र पुत्र को धन्यवाद देता हूँ कि उन्होंने मुझे वेदी पर खड़े होने का आशीर्वाद दिया। मैं कोल्लम जिले के करुनागप्पल्ली से हूँ।",
      "ta": "பலிபீடத்தில் நிற்க எனக்கு ஆசி வழங்கியதற்காக என் தாய் மரியாளுக்கும் பரிசுத்த குமாரனுக்கும் நன்றி கூறுகிறேன். நான் கொல்லம் மாவட்டத்தில் உள்ள கருநாகப்பள்ளியைச் சேர்ந்தவன்.",
      "bn": "আমি আমার মা মেরি এবং পবিত্র পুত্রকে ধন্যবাদ জানাই আমাকে বেদিতে দাঁড়ানোর আশীর্বাদ দেওয়ার জন্য। আমি কোল্লাম জেলার করুণাগাপ্পালি থেকে এসেছি।",
      "te": "బలిపీఠం వద్ద నిలబడటానికి నాకు ఆశీర్వాదం ఇచ్చినందుకు నా తల్లి మరియ మరియు పవిత్ర కుమారుడికి నేను కృతజ్ఞతలు తెలుపుతున్నాను. నేను కొల్లం జిల్లాలోని కరుణగప్పల్లి నుండి వచ్చాను.",
      "mr": "वेदीवर उभे राहण्याचा आशीर्वाद दिल्याबद्दल मी माझी आई मेरी आणि पवित्र पुत्राचे आभार मानतो. मी कोल्लम जिल्ह्यातील करुणागप्पल्ली येथून येतो.",
      "fr": "Je remercie ma Mère Marie et le Saint Fils de m'avoir accordé la grâce de me tenir à l'autel. Je viens de Karunagappally, dans le district de Kollam.",
      "es": "Agradezco a mi Madre María y al Santo Hijo por darme la bendición de estar en el altar. Vengo de Karunagappally, en el distrito de Kollam.",
      "zh": "我感谢圣母玛利亚和圣子赐予我站在圣坛前的恩典。我来自科拉姆区的卡鲁纳加帕利。",
      "kn": "ಬಲಿಪೀಠದ ಬಳಿ ನಿಲ್ಲಲು ನನಗೆ ಆಶೀರ್ವಾದ ನೀಡಿದ್ದಕ್ಕಾಗಿ ನನ್ನ ತಾಯಿ ಮೇರಿ ಮತ್ತು ಪವಿತ್ರ ಪುತ್ರನಿಗೆ ನಾನು ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ. ನಾನು ಕೊಲ್ಲಂ ಜಿಲ್ಲೆಯ ಕರುಣಗಪ್ಪಳ್ಳಿಯಿಂದ ಬಂದಿದ್ದೇನೆ."
    }
  },
  {
    "start": "0:18",
    "text": {
      "en": "My husband, Sreeraj, suffered kidney and pancreas failure and was undergoing dialysis for three years.",
      "hi": "मेरे पति, श्रीराज को किडनी और पैंक्रियास फेलियर हो गया था और वे तीन साल से डायलिसिस पर थे।",
      "ta": "என் கணவர் ஸ்ரீராஜ், சிறுநீரகம் மற்றும் கணையம் செயலிழந்து, மூன்று வருடங்களாக டயாலிசிஸ் செய்து வந்தார்.",
      "bn": "আমার স্বামী শ্রীরাজ কিডনি এবং অগ্ন্যাশয়ের ব্যর্থতায় ভুগছিলেন এবং তিন বছর ধরে ডায়ালাইসিস করছিলেন।",
      "te": "నా భర్త శ్రీరాజ్ కిడ్నీ మరియు ప్యాంక్రియాస్ వైఫల్యంతో బాధపడ్డాడు మరియు మూడు సంవత్సరాలుగా డయాలసిస్ చేయించుకుంటున్నాడు.",
      "mr": "माझे पती, श्रीराज, मूत्रपिंड आणि स्वादुपिंड निकामी झाले होते आणि तीन वर्षांपासून डायलिसिसवर होते.",
      "fr": "Mon mari, Sreeraj, a souffert d'insuffisance rénale et pancréatique et a subi une dialyse pendant trois ans.",
      "es": "Mi esposo, Sreeraj, sufrió insuficiencia renal y pancreática y estuvo en diálisis durante tres años.",
      "zh": "我的丈夫 Sreeraj 患有肾脏和胰腺衰竭，接受了三年的透析治疗。",
      "kn": "ನನ್ನ ಪತಿ ಶ್ರೀರಾಜ್ ಮೂತ್ರಪಿಂಡ ಮತ್ತು ಮೇದೋಜ್ಜೀರಕ ಗ್ರಂಥಿಯ ವೈಫಲ್ಯದಿಂದ ಬಳಲುತ್ತಿದ್ದರು ಮತ್ತು ಮೂರು ವರ್ಷಗಳಿಂದ ಡಯಾಲಿಸಿಸ್‌ಗೆ ಒಳಗಾಗುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "0:25",
    "text": {
      "en": "During those three years of dialysis, my husband had many health complications. We did not expect that he would recover; the condition was that complicated.",
      "hi": "डायलिसिस के उन तीन सालों के दौरान, मेरे पति को कई हेल्थ कॉम्प्लीकेशंस हुईं। हमें उम्मीद नहीं थी कि वह ठीक हो जाएंगे; हालत इतनी कॉम्प्लिकेटेड थी।",
      "ta": "அந்த மூன்று வருட டயாலிசிஸின் போது, என் கணவருக்கு பல உடல்நல சிக்கல்கள் இருந்தன. அவர் குணமடைவார் என்று நாங்கள் எதிர்பார்க்கவில்லை; நிலைமை அவ்வளவு சிக்கலானது.",
      "bn": "ডায়ালাইসিসের তিন বছর ধরে আমার স্বামীর অনেক স্বাস্থ্যগত জটিলতা ছিল। আমরা আশা করিনি যে তিনি সুস্থ হয়ে উঠবেন; অবস্থা এত জটিল ছিল।",
      "te": "ఆ మూడు సంవత్సరాల డయాలసిస్ సమయంలో, నా భర్తకు అనేక ఆరోగ్య సమస్యలు వచ్చాయి. అతను కోలుకుంటాడని మేము ఊహించలేదు; పరిస్థితి అంత క్లిష్టంగా ఉంది.",
      "mr": "डायलिसिसच्या त्या तीन वर्षांमध्ये, माझ्या पतीला अनेक आरोग्य समस्या होत्या. आम्हाला अपेक्षा नव्हती की तो बरा होईल; प्रकृती इतकी गुंतागुंतीची होती.",
      "fr": "Pendant ces trois années de dialyse, mon mari a connu de nombreuses complications de santé. Nous ne pensions pas qu'il guérirait ; son état était extrêmement grave.",
      "es": "Durante esos tres años de diálisis, mi esposo tuvo muchas complicaciones de salud. No esperábamos que se recuperara; la condición era tan complicada.",
      "zh": "在那三年透析期间，我丈夫出现了许多健康并发症。我们并不指望他能康复；他的病情非常复杂。",
      "kn": "ಆ ಮೂರು ವರ್ಷಗಳ ಡಯಾಲಿಸಿಸ್ ಸಮಯದಲ್ಲಿ, ನನ್ನ ಪತಿಗೆ ಅನೇಕ ಆರೋಗ್ಯ ಸಮಸ್ಯೆಗಳು ಇದ್ದವು. ಅವರು ಚೇತರಿಸಿಕೊಳ್ಳುತ್ತಾರೆಂದು ನಾವು ನಿರೀಕ್ಷಿಸಿರಲಿಲ್ಲ; ಸ್ಥಿತಿ ಅಷ್ಟು ಜಟಿಲವಾಗಿತ್ತು."
    }
  },
  {
    "start": "0:35",
    "text": {
      "en": "But when he underwent dialysis for the first time, a sister at the hospital told me,",
      "hi": "लेकिन जब पहली बार उनका डायलिसिस हुआ, तो अस्पताल की एक सिस्टर ने मुझे बताया,",
      "ta": "ஆனால் அவர் முதல் முறையாக டயாலிசிஸ் செய்தபோது, மருத்துவமனையில் ஒரு சகோதரி என்னிடம் கூறினார்,",
      "bn": "কিন্তু যখন তার প্রথমবার ডায়ালাইসিস করানো হয়েছিল, তখন হাসপাতালের এক বোন আমাকে বলেছিলেন,",
      "te": "కానీ అతను మొదటిసారి డయాలసిస్ చేయించుకున్నప్పుడు, ఆసుపత్రిలోని ఒక సోదరి నాతో ఇలా చెప్పింది,",
      "mr": "पण जेव्हा त्याने पहिल्यांदा डायलिसिस केले तेव्हा हॉस्पिटलमधील एका बहिणीने मला सांगितले,",
      "fr": "Mais lorsqu'il a subi sa première dialyse, une infirmière de l'hôpital m'a dit,",
      "es": "Pero cuando se sometió a diálisis por primera vez, una hermana del hospital me dijo:",
      "zh": "但当他第一次接受透析治疗时，医院的一位护士告诉我:",
      "kn": "ಆದರೆ ಅವನು ಮೊದಲ ಬಾರಿಗೆ ಡಯಾಲಿಸಿಸ್‌ಗೆ ಒಳಗಾದಾಗ, ಆಸ್ಪತ್ರೆಯ ಒಬ್ಬ ಸಹೋದರಿ ನನಗೆ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "“If you come to Kreupasanam and take the Covenant before Mother Mary, she will show you a miracle. If you have faith, will you go, sister?”",
      "hi": "“अगर तुम क्रुपासनम आओ और मदर मैरी के सामने वादा करो, तो वह तुम्हें एक चमत्कार दिखाएंगी। अगर तुम्हें विश्वास है, तो क्या तुम जाओगी, बहन?”",
      "ta": "\"நீ க்ருபாசனத்திற்கு வந்து அன்னை மரியாளிடம் உடன்படிக்கையை எடுத்துச் சென்றால், அவள் உனக்கு ஒரு அற்புதத்தைக் காண்பிப்பாள். உனக்கு நம்பிக்கை இருந்தால், நீ போவாயா சகோதரி?\"",
      "bn": "\"যদি তুমি ক্রেউপাসনমে এসে মা মেরির সামনে চুক্তি নিয়ে যাও, তাহলে তিনি তোমাকে একটি অলৌকিক ঘটনা দেখাবেন। যদি তোমার বিশ্বাস থাকে, তাহলে তুমি কি যাবে, বোন?\"",
      "te": "\"నువ్వు క్రూపాసనానికి వచ్చి మరియమ్మ తల్లి ముందు ఒడంబడికను తీసుకెళ్తే, ఆమె నీకు ఒక అద్భుతాన్ని చూపిస్తుంది. నీకు విశ్వాసం ఉంటే, నువ్వు వెళ్తావా సోదరి?\"",
      "mr": "\"जर तू क्रेउपासनमला आलीस आणि आई मेरीसमोर करार घेऊन गेलीस तर ती तुला एक चमत्कार दाखवेल. जर तुला विश्वास असेल तर तू जाशील का, बहिणी?\"",
      "fr": "« Si tu viens à Kreupasanam et que tu fais l’Alliance devant la Vierge Marie, elle te montrera un miracle. Si tu as la foi, iras-tu, sœur ? »",
      "es": "Si vienes a Kreupasanam y llevas la Alianza ante la Virgen María, ella te mostrará un milagro. Si tienes fe, ¿irás, hermana?",
      "zh": "“如果你来到克鲁帕萨南，在圣母玛利亚面前立下盟约，她会向你显灵。如果你有信心，你愿意去吗，姐妹？”",
      "kn": "\"ನೀನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದು ಮೇರಿಯ ತಾಯಿ ಮುಂದೆ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡರೆ, ಅವಳು ನಿನಗೆ ಒಂದು ಪವಾಡವನ್ನು ತೋರಿಸುತ್ತಾಳೆ. ನಿನಗೆ ನಂಬಿಕೆಯಿದ್ದರೆ, ನೀನು ಹೋಗುತ್ತೀಯಾ ಸಹೋದರಿ?\""
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "I said, “I have faith in my Mother. I had heard about this before, but I was not able to come here earlier.” Then one day,",
      "hi": "मैंने कहा, “मुझे अपनी माँ पर भरोसा है। मैंने इसके बारे में पहले भी सुना था, लेकिन मैं पहले यहाँ नहीं आ पाया।” फिर एक दिन,",
      "ta": "நான் சொன்னேன், \"எனக்கு என் அம்மா மேல நம்பிக்கை இருக்கு. இதைப் பத்தி நான் முன்னரே கேள்விப்பட்டிருந்தேன், ஆனா நான் இங்க வர முடியல.\" பிறகு ஒரு நாள்,",
      "bn": "আমি বললাম, \"আমার মায়ের উপর বিশ্বাস আছে। আমি এই কথাটা আগেও শুনেছিলাম, কিন্তু আগে এখানে আসতে পারিনি।\" তারপর একদিন,",
      "te": "నేను, “నాకు నా అమ్మ మీద నమ్మకం ఉంది. దీని గురించి నేను ఇంతకు ముందు విన్నాను, కానీ నేను ఇక్కడికి ముందుగా రాలేకపోయాను” అని అన్నాను. తరువాత ఒక రోజు,",
      "mr": "मी म्हणालो, \"मला माझ्या आईवर विश्वास आहे. मी याबद्दल आधी ऐकले होते, पण मी इथे आधी येऊ शकलो नाही.\" मग एके दिवशी,",
      "fr": "J’ai dit : « J’ai foi en ma Mère. J’en avais déjà entendu parler, mais je n’avais pas pu venir ici plus tôt. » Puis un jour,",
      "es": "Dije: «Tengo fe en mi Madre. Había oído hablar de esto antes, pero no pude venir aquí antes». Entonces, un día,",
      "zh": "我说:“我相信我的母亲。我之前就听说过这件事，但我一直没能来这里。”然后有一天，",
      "kn": "ನಾನು ಹೇಳಿದೆ, \"ನನಗೆ ನನ್ನ ತಾಯಿಯ ಮೇಲೆ ನಂಬಿಕೆ ಇದೆ. ನಾನು ಇದರ ಬಗ್ಗೆ ಮೊದಲೇ ಕೇಳಿದ್ದೆ, ಆದರೆ ನನಗೆ ಇಲ್ಲಿಗೆ ಮೊದಲೇ ಬರಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.\" ನಂತರ ಒಂದು ದಿನ,"
    }
  },
  {
    "start": "0:57",
    "text": {
      "en": "I came here with my husband and took the Covenant. It was in December 2023 that I took the Covenant for the first time.",
      "hi": "मैं अपने पति के साथ यहां आई और कवनेंट लिया। दिसंबर 2023 में मैंने पहली बार कवनेंट लिया।",
      "ta": "நான் என் கணவருடன் இங்கு வந்து உடன்படிக்கையை எடுத்துக் கொண்டேன். டிசம்பர் 2023 இல் தான் நான் முதல் முறையாக உடன்படிக்கையை எடுத்துக் கொண்டேன்.",
      "bn": "আমি আমার স্বামীর সাথে এখানে এসে চুক্তিপত্র গ্রহণ করেছি। 2023 সালের ডিসেম্বরে আমি প্রথমবারের মতো চুক্তিপত্র গ্রহণ করেছি।",
      "te": "నేను నా భర్తతో ఇక్కడికి వచ్చి ఒడంబడికను తీసుకున్నాను. డిసెంబర్ 2023లో నేను మొదటిసారి ఒడంబడికను తీసుకున్నాను.",
      "mr": "मी माझ्या पतीसोबत इथे आलो आणि करार घेतला. डिसेंबर 2023 मध्ये मी पहिल्यांदा करार घेतला.",
      "fr": "Je suis venue ici avec mon mari et j'ai fait l'Alliance. C'était en décembre 2023 que j'ai fait l'Alliance pour la première fois.",
      "es": "Vine aquí con mi esposo y tomé el Covenant. Fue en diciembre de 2023 cuando tomé el Covenant por primera vez.",
      "zh": "我和丈夫一起来到这里，并签署了圣约。我第一次签署圣约是在2023年12月。",
      "kn": "ನಾನು ನನ್ನ ಪತಿಯೊಂದಿಗೆ ಇಲ್ಲಿಗೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ. ಡಿಸೆಂಬರ್ 2023 ರಲ್ಲಿ ನಾನು ಮೊದಲ ಬಾರಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ."
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "Before that, we had paid 15 lakh rupees to Amrita Hospital for surgery. They told us the surgery would cost 25 lakh rupees.",
      "hi": "इससे पहले, हमने सर्जरी के लिए अमृता हॉस्पिटल को 15 लाख रुपये दिए थे। उन्होंने हमें बताया कि सर्जरी में 25 लाख रुपये लगेंगे।",
      "ta": "அதற்கு முன்பு, அறுவை சிகிச்சைக்காக அமிர்தா மருத்துவமனைக்கு 15 லட்சம் ரூபாய் செலுத்தியிருந்தோம். அறுவை சிகிச்சைக்கு 25 லட்சம் ரூபாய் செலவாகும் என்று அவர்கள் எங்களிடம் சொன்னார்கள்.",
      "bn": "এর আগে, আমরা অস্ত্রোপচারের জন্য অমৃতা হাসপাতালকে 15 লক্ষ টাকা দিয়েছিলাম। তারা আমাদের বলেছিল অস্ত্রোপচারের জন্য 25 লক্ষ টাকা লাগবে।",
      "te": "అంతకు ముందు, మేము అమృత ఆసుపత్రికి శస్త్రచికిత్స కోసం 15 లక్షల రూపాయలు చెల్లించాము. శస్త్రచికిత్సకు 25 లక్షల రూపాయలు ఖర్చవుతుందని వారు మాకు చెప్పారు.",
      "mr": "त्याआधी, आम्ही अमृता हॉस्पिटलला शस्त्रक्रियेसाठी 15 लाख रुपये दिले होते. त्यांनी आम्हाला शस्त्रक्रियेसाठी 25 लाख रुपये खर्च येईल असे सांगितले.",
      "fr": "Auparavant, nous avions versé 15 lakhs de roupies à l'hôpital Amrita pour l'opération. Ils nous ont annoncé que l'opération coûterait 25 lakhs de roupies.",
      "es": "Antes de eso, habíamos pagado 15 lakhs de rupias al Hospital Amrita por una cirugía. Nos dijeron que costaría 25 lakhs de rupias.",
      "zh": "在此之前，我们已经向阿姆里塔医院支付了150万卢比的手术费。他们告诉我们手术费用将为250万卢比。",
      "kn": "ಅದಕ್ಕೂ ಮೊದಲು, ನಾವು ಅಮೃತ ಆಸ್ಪತ್ರೆಗೆ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗಾಗಿ 15 ಲಕ್ಷ ರೂಪಾಯಿಗಳನ್ನು ಪಾವತಿಸಿದ್ದೆವು. ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ 25 ಲಕ್ಷ ರೂಪಾಯಿ ವೆಚ್ಚವಾಗುತ್ತದೆ ಎಂದು ಅವರು ನಮಗೆ ಹೇಳಿದರು."
    }
  },
  {
    "start": "1:13",
    "text": {
      "en": "But we struggled a lot to find the remaining amount. We were unable to manage it.",
      "hi": "लेकिन बाकी पैसे जुटाने में हमें बहुत मुश्किल हुई। हम इसे मैनेज नहीं कर पाए।",
      "ta": "ஆனால் மீதமுள்ள தொகையைக் கண்டுபிடிக்க நாங்கள் மிகவும் சிரமப்பட்டோம். அதை நிர்வகிக்க முடியவில்லை.",
      "bn": "কিন্তু বাকি টাকা খুঁজে পেতে আমাদের অনেক কষ্ট করতে হয়েছে। আমরা তা পরিচালনা করতে পারিনি।",
      "te": "కానీ మిగిలిన మొత్తాన్ని కనుగొనడానికి మేము చాలా కష్టపడ్డాము. మేము దానిని నిర్వహించలేకపోయాము.",
      "mr": "पण उरलेली रक्कम शोधण्यासाठी आम्हाला खूप संघर्ष करावा लागला. आम्हाला ती मिळू शकली नाही.",
      "fr": "Mais nous avons eu beaucoup de mal à trouver la somme restante. Nous n'avons pas réussi à y parvenir.",
      "es": "Pero nos costó mucho encontrar el dinero restante. No pudimos conseguirlo.",
      "zh": "但我们费了很大劲才筹到剩下的钱。我们无力支付。",
      "kn": "ಆದರೆ ಉಳಿದ ಮೊತ್ತವನ್ನು ಕಂಡುಹಿಡಿಯಲು ನಾವು ತುಂಬಾ ಕಷ್ಟಪಟ್ಟೆವು. ಅದನ್ನು ನಿರ್ವಹಿಸಲು ನಮಗೆ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "1:17",
    "text": {
      "en": "But after I took the Covenant, my Mother helped me in many ways. I was able to pay the remaining amount.",
      "hi": "लेकिन जब मैंने वादा किया, तो मेरी माँ ने कई तरह से मेरी मदद की। मैं बाकी रकम चुका पाया।",
      "ta": "ஆனால் நான் உடன்படிக்கையை ஏற்றுக்கொண்ட பிறகு, என் அம்மா எனக்கு பல வழிகளில் உதவினார். மீதமுள்ள தொகையை என்னால் செலுத்த முடிந்தது.",
      "bn": "কিন্তু আমি চুক্তি গ্রহণ করার পর, আমার মা আমাকে অনেকভাবে সাহায্য করেছিলেন। আমি বাকি টাকা পরিশোধ করতে সক্ষম হয়েছিলাম।",
      "te": "కానీ నేను ఒడంబడిక తీసుకున్న తర్వాత, నా తల్లి నాకు అనేక విధాలుగా సహాయం చేసింది. మిగిలిన మొత్తాన్ని నేను చెల్లించగలిగాను.",
      "mr": "पण मी करार घेतल्यानंतर, माझ्या आईने मला अनेक प्रकारे मदत केली. मी उर्वरित रक्कम भरण्यास सक्षम होतो.",
      "fr": "Mais après avoir fait l’alliance, ma mère m’a aidée de plusieurs manières. J’ai pu payer la somme restante.",
      "es": "Pero después de aceptar el Pacto, mi Madre me ayudó de muchas maneras. Pude pagar el resto.",
      "zh": "但我立约之后，我母亲在许多方面帮助了我。我得以偿还剩余的款项。",
      "kn": "ಆದರೆ ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ನನ್ನ ತಾಯಿ ನನಗೆ ಹಲವು ವಿಧಗಳಲ್ಲಿ ಸಹಾಯ ಮಾಡಿದರು. ಉಳಿದ ಮೊತ್ತವನ್ನು ನಾನು ಪಾವತಿಸಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "1:25",
    "text": {
      "en": "It is not just that—replacing a pancreas is not like replacing a kidney. A pancreas transplant is possible only from a person who has had brain death.",
      "hi": "बात सिर्फ़ इतनी ही नहीं है—पैंक्रियास को बदलना किडनी बदलने जैसा नहीं है। पैंक्रियास ट्रांसप्लांट सिर्फ़ उसी व्यक्ति का हो सकता है जिसकी ब्रेन डेथ हो चुकी हो।",
      "ta": "அது மட்டுமல்ல - கணையத்தை மாற்றுவது சிறுநீரகத்தை மாற்றுவது போன்றதல்ல. மூளை மரணம் அடைந்த ஒருவருக்கு மட்டுமே கணைய மாற்று அறுவை சிகிச்சை சாத்தியமாகும்.",
      "bn": "শুধু তাই নয়—অগ্ন্যাশয় প্রতিস্থাপন কিডনি প্রতিস্থাপনের মতো নয়। অগ্ন্যাশয় প্রতিস্থাপন কেবলমাত্র মস্তিষ্কের মৃত্যুতে আক্রান্ত ব্যক্তির ক্ষেত্রেই সম্ভব।",
      "te": "అంతే కాదు—క్లోమాన్ని మార్చడం అంటే కిడ్నీని మార్చడం లాంటిది కాదు. మెదడు మరణం చెందిన వ్యక్తి నుండి మాత్రమే ప్యాంక్రియాస్ మార్పిడి సాధ్యమవుతుంది.",
      "mr": "फक्त तेच नाही - स्वादुपिंड बदलणे हे मूत्रपिंड बदलण्यासारखे नाही. स्वादुपिंड प्रत्यारोपण फक्त मेंदू मृत्यु झालेल्या व्यक्तीकडूनच शक्य आहे.",
      "fr": "Ce n'est pas tout : remplacer un pancréas n'est pas comme remplacer un rein. Une transplantation de pancréas n'est possible qu'à partir d'une personne en état de mort cérébrale.",
      "es": "No es solo eso: reemplazar un páncreas no es como reemplazar un riñón. Un trasplante de páncreas solo es posible en una persona con muerte cerebral.",
      "zh": "不仅如此——胰腺移植与肾脏移植截然不同。胰腺移植只能来自脑死亡的患者。",
      "kn": "ಅಷ್ಟೇ ಅಲ್ಲ - ಮೇದೋಜೀರಕ ಗ್ರಂಥಿಯನ್ನು ಬದಲಾಯಿಸುವುದು ಮೂತ್ರಪಿಂಡವನ್ನು ಬದಲಾಯಿಸುವಂತೆ ಅಲ್ಲ. ಮೆದುಳು ಸಾವನ್ನಪ್ಪಿದ ವ್ಯಕ್ತಿಯಿಂದ ಮಾತ್ರ ಮೇದೋಜೀರಕ ಗ್ರಂಥಿಯ ಕಸಿ ಸಾಧ್ಯ."
    }
  },
  {
    "start": "1:34",
    "text": {
      "en": "Brain death means that only when one life is lost can another person live. In other words, what is required there is a miracle.",
      "hi": "ब्रेन डेथ का मतलब है कि जब एक की जान चली जाती है, तभी दूसरा इंसान ज़िंदा रह सकता है। दूसरे शब्दों में, इसके लिए चमत्कार की ज़रूरत होती है।",
      "ta": "மூளை மரணம் என்பது ஒரு உயிர் இழந்தால் மட்டுமே இன்னொருவர் வாழ முடியும் என்பதாகும். வேறு வார்த்தைகளில் கூறுவதானால், அங்கு தேவைப்படுவது ஒரு அதிசயம்.",
      "bn": "মস্তিষ্কের মৃত্যু মানে হল যে যখন একজনের জীবন চলে যায় তখনই অন্য একজন বেঁচে থাকতে পারে। অন্য কথায়, যা প্রয়োজন তা হল একটি অলৌকিক ঘটনা।",
      "te": "బ్రెయిన్ డెత్ అంటే ఒక ప్రాణం పోయినప్పుడు మాత్రమే మరొక వ్యక్తి జీవించగలడు. మరో మాటలో చెప్పాలంటే, అక్కడ కావలసింది ఒక అద్భుతం.",
      "mr": "मेंदू मृत्यु म्हणजे जेव्हा एक जीव जातो तेव्हाच दुसरी व्यक्ती जगू शकते. दुसऱ्या शब्दांत सांगायचे तर, त्यासाठी चमत्कार आवश्यक असतो.",
      "fr": "La mort cérébrale signifie que seule la disparition d'une vie peut permettre à une autre de survivre. Autrement dit, il faut un miracle.",
      "es": "La muerte cerebral significa que solo cuando se pierde una vida, otra puede vivir. En otras palabras, lo que se requiere es un milagro.",
      "zh": "脑死亡意味着只有当一个人失去生命时，另一个人才能存活。换句话说，这需要奇迹发生。",
      "kn": "ಮಿದುಳಿನ ಸಾವು ಎಂದರೆ ಒಂದು ಜೀವ ಕಳೆದುಹೋದಾಗ ಮಾತ್ರ ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿ ಬದುಕಲು ಸಾಧ್ಯ. ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಹೇಳುವುದಾದರೆ, ಅಲ್ಲಿಗೆ ಬೇಕಾಗಿರುವುದು ಪವಾಡ."
    }
  },
  {
    "start": "1:45",
    "text": {
      "en": "But a miracle is exactly what happened there. For my husband, for me, and for my son, every day,",
      "hi": "लेकिन वहाँ एक चमत्कार हुआ। मेरे पति के लिए, मेरे लिए, और मेरे बेटे के लिए, हर दिन,",
      "ta": "ஆனால் அங்கே நடந்தது ஒரு அதிசயம்தான். என் கணவருக்கு, எனக்கு, என் மகனுக்கு, ஒவ்வொரு நாளும்,",
      "bn": "কিন্তু সেখানে ঠিক যা ঘটেছিল তা হল একটি অলৌকিক ঘটনা। আমার স্বামীর জন্য, আমার জন্য এবং আমার ছেলের জন্য, প্রতিদিন,",
      "te": "కానీ అక్కడ సరిగ్గా ఒక అద్భుతం జరిగింది. నా భర్తకు, నాకు, మరియు నా కొడుకుకు, ప్రతిరోజూ,",
      "mr": "पण तिथे नेमके काय घडले तेच एक चमत्कार आहे. माझ्या पतीसाठी, माझ्यासाठी आणि माझ्या मुलासाठी, दररोज,",
      "fr": "Mais c'est précisément ce qui s'est produit. Pour mon mari, pour moi et pour mon fils, chaque jour,",
      "es": "Pero un milagro fue exactamente lo que ocurrió allí. Para mi esposo, para mí y para mi hijo, cada día,",
      "zh": "但奇迹确实在那里发生了。对我丈夫、对我儿子、对我儿子来说，每一天都是如此。",
      "kn": "ಆದರೆ ಅಲ್ಲಿ ನಿಖರವಾಗಿ ಒಂದು ಪವಾಡ ಸಂಭವಿಸಿತು. ನನ್ನ ಗಂಡನಿಗೆ, ನನಗೆ ಮತ್ತು ನನ್ನ ಮಗನಿಗೆ, ಪ್ರತಿದಿನ,"
    }
  },
  {
    "start": "1:51",
    "text": {
      "en": "we would light the candle and pray in the morning and in the evening. It was the fruit of that prayer that my Mother showed me a miracle.",
      "hi": "हम सुबह और शाम मोमबत्ती जलाते और प्रार्थना करते थे। यह उस प्रार्थना का फल था कि मेरी माँ ने मुझे चमत्कार दिखाया।",
      "ta": "நாங்கள் காலையிலும் மாலையிலும் மெழுகுவர்த்தி ஏற்றி பிரார்த்தனை செய்வோம். அந்த பிரார்த்தனையின் பலனாகத்தான் என் அம்மா எனக்கு ஒரு அதிசயத்தைக் காட்டினார்.",
      "bn": "আমরা সকালে ও সন্ধ্যায় মোমবাতি জ্বালিয়ে প্রার্থনা করতাম। সেই প্রার্থনার ফলস্বরূপ আমার মা আমাকে একটি অলৌকিক ঘটনা দেখিয়েছিলেন।",
      "te": "మేము ఉదయం మరియు సాయంత్రం కొవ్వొత్తి వెలిగించి ప్రార్థన చేసేవాళ్ళం. ఆ ప్రార్థన ఫలితమే నా తల్లి నాకు ఒక అద్భుతాన్ని చూపించింది.",
      "mr": "आम्ही मेणबत्ती पेटवायचो आणि सकाळी आणि संध्याकाळी प्रार्थना करायचो. त्या प्रार्थनेचे फळ म्हणजे माझ्या आईने मला एक चमत्कार दाखवला.",
      "fr": "Nous allumions la bougie et priions matin et soir. C’est grâce à cette prière que ma mère m’a montré un miracle.",
      "es": "Encendíamos la vela y orábamos por la mañana y por la tarde. Fruto de esa oración, mi madre me mostró un milagro.",
      "zh": "我们每天早晚都会点燃蜡烛祈祷。正是那次祈祷的成果，让我的母亲向我展现了一个奇迹。",
      "kn": "ನಾವು ಬೆಳಿಗ್ಗೆ ಮತ್ತು ಸಂಜೆ ಮೇಣದಬತ್ತಿಯನ್ನು ಹಚ್ಚಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆವು. ಆ ಪ್ರಾರ್ಥನೆಯ ಫಲವಾಗಿ ನನ್ನ ತಾಯಿ ನನಗೆ ಒಂದು ಪವಾಡವನ್ನು ತೋರಿಸಿದರು."
    }
  },
  {
    "start": "1:59",
    "text": {
      "en": "On March 26, 2025, we received a call from Amrita Hospital asking us to come for surgery, saying that a brain-death case had occurred.",
      "hi": "26 मार्च, 2025 को हमें अमृता हॉस्पिटल से कॉल आया और सर्जरी के लिए आने को कहा गया, कहा गया कि ब्रेन-डेथ का मामला हुआ है।",
      "ta": "மார்ச் 26, 2025 அன்று, அமிர்தா மருத்துவமனையிலிருந்து எங்களுக்கு ஒரு அழைப்பு வந்தது, மூளைச் சாவு ஏற்பட்டதாகக் கூறி, அறுவை சிகிச்சைக்கு வருமாறு கேட்டுக் கொண்டார்.",
      "bn": "26শে মার্চ, 2025 তারিখে, আমরা অমৃতা হাসপাতাল থেকে একটি ফোন পেয়েছিলাম যেখানে আমাদের অস্ত্রোপচারের জন্য আসতে বলা হয়েছিল, যেখানে বলা হয়েছিল যে একজন ব্রেন-ডেথ কেস ঘটেছে।",
      "te": "మార్చి 26, 2025న, అమృత హాస్పిటల్ నుండి మాకు మెదడు మరణం సంభవించిందని చెప్పి శస్త్రచికిత్స కోసం రావాలని కాల్ వచ్చింది.",
      "mr": "26 मार्च 2025 रोजी, आम्हाला अमृता हॉस्पिटलमधून शस्त्रक्रियेसाठी येण्याचे आवाहन करणारा फोन आला, ज्यामध्ये ब्रेन-डेथची केस झाल्याचे सांगण्यात आले.",
      "fr": "Le 26 mars 2025, nous avons reçu un appel de l'hôpital Amrita nous demandant de venir pour une intervention chirurgicale, en disant qu'un cas de mort cérébrale s'était produit.",
      "es": "El 26 de marzo de 2025, recibimos una llamada del Hospital Amrita pidiéndonos que fuéramos a realizarnos una cirugía, diciendo que se había producido un caso de muerte cerebral.",
      "zh": "2025年3月26日，我们接到阿姆里塔医院的电话，要求我们去医院做手术，说发生了一起脑死亡病例。",
      "kn": "ಮಾರ್ಚ್ 26, 2025 ರಂದು, ಅಮೃತ ಆಸ್ಪತ್ರೆಯಿಂದ ನಮಗೆ ಕರೆ ಬಂದು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಬರಲು ಕೇಳಲಾಯಿತು, ಮೆದುಳು ಸಾವು ಸಂಭವಿಸಿದೆ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "2:07",
    "text": {
      "en": "It was an accident case. The boy was 19 years old, the son of Dhanya chechi and Jimmy chettan from Cherthala.",
      "hi": "यह एक एक्सीडेंट का मामला था। लड़का 19 साल का था, चेरथला के धन्या चेची और जिमी चेत्तन का बेटा था।",
      "ta": "அது ஒரு விபத்து வழக்கு. அந்த பையனுக்கு 19 வயது, சேர்த்தலாவைச் சேர்ந்த தன்யா சேச்சி மற்றும் ஜிம்மி சேட்டனின் மகன்.",
      "bn": "এটি একটি দুর্ঘটনার ঘটনা ছিল। ছেলেটির বয়স 19 বছর, চের্থলার ধনিয়া চেচি এবং জিমি চেত্তনের ছেলে।",
      "te": "అది ఒక యాక్సిడెంట్ కేసు. ఆ బాలుడికి 19 సంవత్సరాలు, చేర్యాల నుండి వచ్చిన ధన్య చెచ్చి మరియు జిమ్మీ చెట్టన్ ల కుమారుడు.",
      "mr": "तो एक अपघाताचा प्रसंग होता. तो मुलगा 19 वर्षांचा होता, चेरथला येथील धन्या चेची आणि जिमी चेत्तन यांचा मुलगा.",
      "fr": "C'était un accident. Le garçon avait 19 ans, fils de Dhanya chechi et Jimmy chettan de Cherthala.",
      "es": "Fue un accidente. El joven tenía 19 años, hijo de Dhanya Chechi y Jimmy Chettan, de Cherthala.",
      "zh": "这是一起意外事故。男孩19岁，是切尔塔拉的丹雅姐姐和吉米哥哥的儿子。",
      "kn": "ಅದೊಂದು ಅಪಘಾತ ಪ್ರಕರಣ. ಆ ಹುಡುಗನಿಗೆ 19 ವರ್ಷ, ಚೆರ್ತಲಾದ ಧನ್ಯಾ ಚೆಚಿ ಮತ್ತು ಜಿಮ್ಮಿ ಚೆಟ್ಟನ್ ದಂಪತಿಯ ಮಗ."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "He was their eldest son and was studying degree first year. Because that boy had brain death, his organs were donated to five people.",
      "hi": "वह उनका सबसे बड़ा बेटा था और डिग्री फर्स्ट ईयर की पढ़ाई कर रहा था। क्योंकि उस लड़के की ब्रेन डेथ हो गई थी, इसलिए उसके ऑर्गन्स पांच लोगों को डोनेट किए गए।",
      "ta": "அவன் அவர்களுடைய மூத்த மகன், பட்டப்படிப்பு முதலாம் ஆண்டு படித்துக் கொண்டிருந்தான். அந்தச் சிறுவனுக்கு மூளைச் சாவு ஏற்பட்டதால், அவனது உறுப்புகள் ஐந்து பேருக்கு தானமாக வழங்கப்பட்டன.",
      "bn": "সে তাদের বড় ছেলে ছিল এবং ডিগ্রি প্রথম বর্ষে পড়ত। ছেলেটির মস্তিষ্কের মৃত্যু হওয়ায়, তার অঙ্গ-প্রত্যঙ্গ পাঁচজনকে দান করা হয়েছিল।",
      "te": "అతను వారి పెద్ద కుమారుడు మరియు డిగ్రీ మొదటి సంవత్సరం చదువుతున్నాడు. ఆ అబ్బాయికి బ్రెయిన్ డెత్ కావడంతో, అతని అవయవాలను ఐదుగురికి దానం చేశారు.",
      "mr": "तो त्यांचा मोठा मुलगा होता आणि पदवीच्या पहिल्या वर्षात शिकत होता. त्या मुलाला मेंदूचा मृत्यू झाल्यामुळे, त्याचे अवयव पाच लोकांना दान करण्यात आले.",
      "fr": "Il était leur fils aîné et en première année d'université. Comme il était en état de mort cérébrale, ses organes ont été donnés à cinq personnes.",
      "es": "Era su hijo mayor y cursaba el primer año de la carrera. Debido a que el niño sufrió muerte cerebral, sus órganos fueron donados a cinco personas.",
      "zh": "他是他们的大儿子，当时正在读大学一年级。因为这个男孩脑死亡，他的器官捐献给了五个人。",
      "kn": "ಅವನು ಅವರ ಹಿರಿಯ ಮಗ ಮತ್ತು ಮೊದಲ ವರ್ಷದ ಪದವಿ ಓದುತ್ತಿದ್ದ. ಆ ಹುಡುಗನಿಗೆ ಮೆದುಳು ಸಾವು ಸಂಭವಿಸಿದ್ದರಿಂದ, ಅವನ ಅಂಗಗಳನ್ನು ಐದು ಜನರಿಗೆ ದಾನ ಮಾಡಲಾಯಿತು."
    }
  },
  {
    "start": "2:23",
    "text": {
      "en": "I sincerely thank that chechi and chettan, because we received that boy’s pancreas and kidney.",
      "hi": "मैं दिल से उस चेची और चेतन को धन्यवाद देता हूं, क्योंकि हमें उस लड़के का पैंक्रियास और किडनी मिल गई।",
      "ta": "அந்தப் பையனின் கணையத்தையும் சிறுநீரகத்தையும் பெற்றதற்காக, அந்தச் சேச்சிக்கும் சேட்டனுக்கும் நான் மனமார்ந்த நன்றியைத் தெரிவித்துக் கொள்கிறேன்.",
      "bn": "আমি সেই চেচি এবং চেত্তনকে আন্তরিকভাবে ধন্যবাদ জানাই, কারণ আমরা সেই ছেলেটির অগ্ন্যাশয় এবং কিডনি পেয়েছি।",
      "te": "ఆ అబ్బాయి క్లోమం మరియు మూత్రపిండాలను మేము అందుకున్నందుకు ఆ చెచ్చి మరియు చెట్టన్‌లకు నేను హృదయపూర్వకంగా కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "मी त्या चेची आणि चेतनचे मनापासून आभार मानतो, कारण आम्हाला त्या मुलाचे स्वादुपिंड आणि मूत्रपिंड मिळाले.",
      "fr": "Je remercie sincèrement ce chechi et ce chettan, car nous avons reçu le pancréas et le rein de ce garçon.",
      "es": "Agradezco sinceramente a ese chechi y chettan, porque recibimos el páncreas y el riñón de ese muchacho.",
      "zh": "我衷心感谢那位叔叔和婶婶，因为我们得到了那个男孩的胰腺和肾脏。",
      "kn": "ಆ ಹುಡುಗನ ಮೇದೋಜೀರಕ ಗ್ರಂಥಿ ಮತ್ತು ಮೂತ್ರಪಿಂಡವನ್ನು ನಾವು ಪಡೆದುಕೊಂಡಿದ್ದಕ್ಕಾಗಿ, ಆ ಚೆಚಿ ಮತ್ತು ಚೆಟ್ಟನ್‌ಗೆ ನಾನು ಹೃತ್ಪೂರ್ವಕವಾಗಿ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:31",
    "text": {
      "en": "The truth is, everything happened very suddenly. They called us and told us to keep the ambulance ready.",
      "hi": "सच तो यह है कि सब कुछ बहुत अचानक हुआ। उन्होंने हमें फ़ोन किया और एम्बुलेंस तैयार रखने को कहा।",
      "ta": "உண்மை என்னவென்றால், எல்லாம் மிக திடீரென்று நடந்தது. அவர்கள் எங்களை அழைத்து ஆம்புலன்ஸ் தயாராக வைத்திருக்கச் சொன்னார்கள்.",
      "bn": "সত্যি কথা বলতে, সবকিছু খুব হঠাৎ করেই ঘটেছিল। তারা আমাদের ফোন করে অ্যাম্বুলেন্স প্রস্তুত রাখতে বলেছিল।",
      "te": "నిజం చెప్పాలంటే, అంతా చాలా అకస్మాత్తుగా జరిగింది. వారు మాకు ఫోన్ చేసి అంబులెన్స్ సిద్ధంగా ఉంచమని చెప్పారు.",
      "mr": "खरं सांगायचं तर, सगळं अचानक घडलं. त्यांनी आम्हाला फोन केला आणि रुग्णवाहिका तयार ठेवण्यास सांगितलं.",
      "fr": "La vérité, c'est que tout s'est passé très soudainement. Ils nous ont appelés et nous ont dit de tenir l'ambulance prête.",
      "es": "La verdad es que todo ocurrió muy de repente. Nos llamaron y nos dijeron que tuviéramos la ambulancia lista.",
      "zh": "事实上，一切发生得非常突然。他们打电话给我们，让我们做好救护车的准备。",
      "kn": "ಸತ್ಯ ಹೇಳಬೇಕೆಂದರೆ, ಎಲ್ಲವೂ ತುಂಬಾ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಸಂಭವಿಸಿತು. ಅವರು ನಮಗೆ ಕರೆ ಮಾಡಿ ಆಂಬ್ಯುಲೆನ್ಸ್ ಸಿದ್ಧವಾಗಿಡಲು ಹೇಳಿದರು."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "They said the surgery could be called at any moment, and that we must be there immediately.",
      "hi": "उन्होंने कहा कि सर्जरी के लिए कभी भी बुलाया जा सकता है, और हमें तुरंत वहां पहुंचना होगा।",
      "ta": "எந்த நேரத்திலும் அறுவை சிகிச்சைக்கு அழைப்பு விடுக்கப்படலாம் என்றும், நாங்கள் உடனடியாக அங்கு இருக்க வேண்டும் என்றும் அவர்கள் கூறினர்.",
      "bn": "তারা বলল যে যেকোনো মুহূর্তে অস্ত্রোপচারের ডাক দেওয়া হতে পারে, এবং আমাদের অবিলম্বে সেখানে উপস্থিত থাকতে হবে।",
      "te": "వారు ఏ క్షణంలోనైనా శస్త్రచికిత్సకు పిలుపు రావచ్చని, మేము వెంటనే అక్కడ ఉండాలని చెప్పారు.",
      "mr": "त्यांनी सांगितले की शस्त्रक्रिया कोणत्याही क्षणी बोलावली जाऊ शकते आणि आपण ताबडतोब तिथे पोहोचले पाहिजे.",
      "fr": "Ils ont dit que l’opération pouvait être décidée à tout moment et que nous devions être là immédiatement.",
      "es": "Dijeron que en cualquier momento podían llamar a cirugía y que debíamos estar allí inmediatamente.",
      "zh": "他们说随时可能要进行手术，我们必须立即赶到那里。",
      "kn": "ಅವರು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಯಾವುದೇ ಕ್ಷಣದಲ್ಲಿ ಕರೆ ಬರಬಹುದು ಮತ್ತು ನಾವು ತಕ್ಷಣ ಅಲ್ಲಿಗೆ ಹೋಗಬೇಕೆಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "2:42",
    "text": {
      "en": "Before that, a full body test costing one lakh rupees had to be done there. After doing that, we waited for one year.",
      "hi": "उससे पहले वहां एक लाख रुपये का फुल बॉडी टेस्ट करवाना पड़ता था। उसके बाद हमने एक साल तक इंतज़ार किया।",
      "ta": "அதற்கு முன், ஒரு லட்சம் ரூபாய் செலவில் முழு உடல் பரிசோதனையை அங்கே செய்ய வேண்டியிருந்தது. அதைச் செய்த பிறகு, நாங்கள் ஒரு வருடம் காத்திருந்தோம்.",
      "bn": "তার আগে, সেখানে এক লক্ষ টাকা খরচ করে একটি পূর্ণাঙ্গ শরীরের পরীক্ষা করতে হত। সেটা করার পর, আমরা এক বছর অপেক্ষা করেছিলাম।",
      "te": "అంతకు ముందు, అక్కడ లక్ష రూపాయలు ఖరీదు చేసే పూర్తి శరీర పరీక్ష చేయించుకోవాల్సి వచ్చింది. అలా చేసిన తర్వాత, మేము ఒక సంవత్సరం పాటు వేచి ఉన్నాము.",
      "mr": "त्याआधी, तिथे एक लाख रुपयांची पूर्ण शरीर चाचणी करावी लागत असे. ती केल्यानंतर, आम्ही एक वर्ष वाट पाहिली.",
      "fr": "Auparavant, un bilan de santé complet, d'un coût de cent mille roupies, avait dû être effectué. Après cela, nous avons attendu un an.",
      "es": "Antes de eso, nos hicieron allí una prueba de cuerpo completo que costaba cien mil rupias. Después, esperamos un año.",
      "zh": "在此之前，我们必须在那里进行一次价值十万卢比的全身检查。检查结束后，我们又等了一年。",
      "kn": "ಅದಕ್ಕೂ ಮೊದಲು, ಒಂದು ಲಕ್ಷ ರೂಪಾಯಿ ವೆಚ್ಚದ ಪೂರ್ಣ ದೇಹದ ಪರೀಕ್ಷೆಯನ್ನು ಅಲ್ಲಿ ಮಾಡಬೇಕಾಗಿತ್ತು. ಅದನ್ನು ಮಾಡಿದ ನಂತರ, ನಾವು ಒಂದು ವರ್ಷ ಕಾಯುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "2:50",
    "text": {
      "en": "During that time, I was not able to take the Covenant. This incident was in 2022. It was in 2023 that I took the covenant.",
      "hi": "उस दौरान, मैं कवनेंट नहीं ले पाया था। यह घटना 2022 की है। यह 2023 में था जब मैंने कवनेंट लिया।",
      "ta": "அந்த நேரத்தில், நான் உடன்படிக்கையை எடுக்க முடியவில்லை. இந்த சம்பவம் 2022 இல் நடந்தது. 2023 இல் தான் நான் உடன்படிக்கையை எடுத்தேன்.",
      "bn": "সেই সময়কালে, আমি চুক্তি গ্রহণ করতে পারিনি। ঘটনাটি ছিল 2022 সালের। 2023 সালে আমি চুক্তি গ্রহণ করি।",
      "te": "ఆ సమయంలో, నేను ఒడంబడికను తీసుకోలేకపోయాను. ఈ సంఘటన 2022లో జరిగింది. నేను 2023లో ఒడంబడికను తీసుకున్నాను.",
      "mr": "त्या काळात, मी करार घेऊ शकलो नाही. ही घटना 2022 मधील होती. 2023 मध्ये मी करार घेतला.",
      "fr": "Pendant cette période, je n'ai pas pu faire alliance. Cet incident s'est produit en 2022. C'est en 2023 que j'ai fait alliance.",
      "es": "Durante ese tiempo, no pude aceptar el Pacto. Este incidente ocurrió en 2022. Fue en 2023 que acepté el Pacto.",
      "zh": "在那段时间里，我无法接受圣约。这件事发生在2022年。我是在2023年接受的圣约。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಈ ಘಟನೆ 2022 ರಲ್ಲಿ. 2023 ರಲ್ಲಿ ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ."
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "It was during that time that we were called and we went to the hospital. Then they told us that surgery would be possible only if the CT scan was perfect.",
      "hi": "उसी दौरान हमें बुलाया गया और हम हॉस्पिटल गए। फिर उन्होंने हमें बताया कि सर्जरी तभी हो पाएगी जब CT स्कैन एकदम सही होगा।",
      "ta": "அந்த நேரத்தில்தான் எங்களுக்கு அழைப்பு வந்தது, நாங்கள் மருத்துவமனைக்குச் சென்றோம். பின்னர் CT ஸ்கேன் சரியாக இருந்தால் மட்டுமே அறுவை சிகிச்சை சாத்தியமாகும் என்று அவர்கள் எங்களிடம் சொன்னார்கள்.",
      "bn": "সেই সময় আমাদের ডাকা হয়েছিল এবং আমরা হাসপাতালে গিয়েছিলাম। তারপর তারা আমাদের বলেছিল যে সিটি স্ক্যান নিখুঁত হলেই অস্ত্রোপচার সম্ভব হবে।",
      "te": "ఆ సమయంలోనే మమ్మల్ని పిలిచి ఆసుపత్రికి వెళ్ళారు. అప్పుడు CT స్కాన్ పర్ఫెక్ట్ గా ఉంటేనే శస్త్రచికిత్స సాధ్యమవుతుందని వారు మాకు చెప్పారు.",
      "mr": "त्याच वेळी आम्हाला बोलावण्यात आले आणि आम्ही रुग्णालयात गेलो. मग त्यांनी आम्हाला सांगितले की जर सीटी स्कॅन परिपूर्ण असेल तरच शस्त्रक्रिया शक्य होईल.",
      "fr": "C'est à ce moment-là que nous avons été appelés et que nous sommes allés à l'hôpital. Ils nous ont alors dit que l'opération ne serait possible que si le scanner était parfait.",
      "es": "Fue en ese momento que nos llamaron y fuimos al hospital. Nos dijeron que la cirugía solo sería posible si la tomografía computarizada salía perfecta.",
      "zh": "就在那时，我们接到电话，然后去了医院。他们告诉我们，只有CT扫描结果完美，才能进行手术。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ ನಮಗೆ ಕರೆ ಬಂದು ಆಸ್ಪತ್ರೆಗೆ ಹೋದೆವು. ನಂತರ ಸಿಟಿ ಸ್ಕ್ಯಾನ್ ಪರಿಪೂರ್ಣವಾಗಿದ್ದರೆ ಮಾತ್ರ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಸಾಧ್ಯ ಎಂದು ಅವರು ನಮಗೆ ತಿಳಿಸಿದರು."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "But because of an infection that developed inside the blood vessel used for dialysis, many nerves were affected.",
      "hi": "लेकिन डायलिसिस के लिए इस्तेमाल होने वाली ब्लड वेसल के अंदर इन्फेक्शन हो जाने की वजह से कई नर्व्स पर असर पड़ा।",
      "ta": "ஆனால் டயாலிசிஸுக்குப் பயன்படுத்தப்படும் இரத்த நாளத்திற்குள் ஏற்பட்ட தொற்று காரணமாக, பல நரம்புகள் பாதிக்கப்பட்டன.",
      "bn": "কিন্তু ডায়ালাইসিসের জন্য ব্যবহৃত রক্তনালীর ভিতরে সংক্রমণের কারণে অনেক স্নায়ু আক্রান্ত হয়েছিল।",
      "te": "కానీ డయాలసిస్ కోసం ఉపయోగించే రక్తనాళం లోపల ఏర్పడిన ఇన్ఫెక్షన్ కారణంగా, చాలా నరాలు ప్రభావితమయ్యాయి.",
      "mr": "पण डायलिसिससाठी वापरल्या जाणाऱ्या रक्तवाहिनीत संसर्ग झाल्यामुळे, अनेक नसा प्रभावित झाल्या.",
      "fr": "Mais à cause d’une infection qui s’est développée à l’intérieur du vaisseau sanguin utilisé pour la dialyse, de nombreux nerfs ont été touchés.",
      "es": "Pero debido a una infección que se desarrolló dentro del vaso sanguíneo utilizado para la diálisis, muchos nervios se vieron afectados.",
      "zh": "但由于透析血管内发生感染，许多神经受到了影响。",
      "kn": "ಆದರೆ ಡಯಾಲಿಸಿಸ್‌ಗೆ ಬಳಸುವ ರಕ್ತನಾಳದೊಳಗೆ ಸೋಂಕು ಬೆಳೆದ ಕಾರಣ, ಅನೇಕ ನರಗಳು ಪರಿಣಾಮ ಬೀರಿದವು."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "Because of that, they said there was only a one percent chance of success. For us, it was truly a miracle.",
      "hi": "इस वजह से, उन्होंने कहा कि सफलता का सिर्फ़ एक परसेंट चांस है। हमारे लिए, यह सच में एक चमत्कार था।",
      "ta": "அதனால்தான், வெற்றிக்கு ஒரு சதவீத வாய்ப்பு மட்டுமே இருப்பதாக அவர்கள் சொன்னார்கள். எங்களுக்கு, அது உண்மையிலேயே ஒரு அதிசயம்.",
      "bn": "এই কারণে, তারা বলেছিল সাফল্যের সম্ভাবনা মাত্র এক শতাংশ। আমাদের জন্য, এটি সত্যিই একটি অলৌকিক ঘটনা ছিল।",
      "te": "దానివల్ల, విజయానికి ఒక శాతం అవకాశం మాత్రమే ఉందని వారు చెప్పారు. మాకు, ఇది నిజంగా ఒక అద్భుతం.",
      "mr": "त्यामुळे, त्यांनी सांगितले की यशाची शक्यता फक्त एक टक्का आहे. आमच्यासाठी, तो खरोखरच एक चमत्कार होता.",
      "fr": "C’est pourquoi ils disaient qu’il n’y avait qu’un pour cent de chances de succès. Pour nous, c’était un véritable miracle.",
      "es": "Por eso, dijeron que solo había un uno por ciento de posibilidades de éxito. Para nosotros, fue un verdadero milagro.",
      "zh": "正因如此，他们说成功的几率只有百分之一。对我们来说，这简直是个奇迹。",
      "kn": "ಅದರಿಂದಾಗಿ, ಯಶಸ್ಸಿನ ಸಾಧ್ಯತೆ ಕೇವಲ ಒಂದು ಪ್ರತಿಶತ ಮಾತ್ರ ಎಂದು ಅವರು ಹೇಳಿದರು. ನಮಗೆ, ಇದು ನಿಜಕ್ಕೂ ಒಂದು ಪವಾಡ."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "I anointed my husband’s body with Holy oil, called upon my Mother, and prayed before sending him for the CT scan.",
      "hi": "मैंने अपने पति के शरीर पर पवित्र तेल लगाया, अपनी माँ को याद किया, और उन्हें CT स्कैन के लिए भेजने से पहले प्रार्थना की।",
      "ta": "நான் என் கணவரின் உடலில் புனித எண்ணெயால் அபிஷேகம் செய்து, என் அம்மாவை வணங்கி, சிடி ஸ்கேனுக்கு அனுப்புவதற்கு முன்பு பிரார்த்தனை செய்தேன்.",
      "bn": "আমি আমার স্বামীর শরীরে পবিত্র তেল মাখিয়েছিলাম, আমার মাকে ডেকেছিলাম এবং সিটি স্ক্যানের জন্য পাঠানোর আগে প্রার্থনা করেছিলাম।",
      "te": "నేను నా భర్త శరీరాన్ని పవిత్ర తైలంతో అభిషేకించాను, నా తల్లిని ప్రార్థించాను మరియు CT స్కాన్ కోసం పంపే ముందు ప్రార్థించాను.",
      "mr": "मी माझ्या पतीच्या शरीरावर पवित्र तेल लावले, आईला बोलावले आणि त्यांना सीटी स्कॅनसाठी पाठवण्यापूर्वी प्रार्थना केली.",
      "fr": "J'ai oint le corps de mon mari avec de l'huile sainte, j'ai invoqué ma mère et j'ai prié avant de l'envoyer pour le scanner.",
      "es": "Ungí el cuerpo de mi esposo con aceite santo, invoqué a mi Madre y oré antes de enviarlo a hacerse la tomografía computarizada.",
      "zh": "我用圣油涂抹了我丈夫的身体，呼唤了我的母亲，并祈祷，然后送他去做 CT 扫描。",
      "kn": "ನಾನು ನನ್ನ ಗಂಡನ ದೇಹಕ್ಕೆ ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿ, ನನ್ನ ತಾಯಿಯನ್ನು ಪ್ರಾರ್ಥಿಸಿ, ಸಿಟಿ ಸ್ಕ್ಯಾನ್‌ಗೆ ಕಳುಹಿಸುವ ಮೊದಲು ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "3:27",
    "text": {
      "en": "Miraculously, when the doctor came out, he told us, “This will happen completely. There is no problem at all. The One you are calling upon is listening.” That night,",
      "hi": "चमत्कार की बात है, जब डॉक्टर बाहर आए, तो उन्होंने हमसे कहा, “यह पूरी तरह से होगा। कोई दिक्कत नहीं है। जिसे तुम पुकार रहे हो, वह सुन रहा है।” उस रात,",
      "ta": "அதிசயமாக, மருத்துவர் வெளியே வந்தபோது, அவர் எங்களிடம், \"இது முற்றிலும் நடக்கும். எந்தப் பிரச்சினையும் இல்லை. நீங்கள் அழைக்கும் ஒருவர் கேட்கிறார்\" என்று கூறினார். அன்று இரவு,",
      "bn": "অলৌকিকভাবে, যখন ডাক্তার বেরিয়ে এলেন, তিনি আমাদের বললেন, \"এটা সম্পূর্ণরূপে ঘটবে। কোনও সমস্যা নেই। তোমরা যাকে ডাকছো তিনি শুনছেন।\" সেই রাতে,",
      "te": "అద్భుతంగా, వైద్యుడు బయటకు వచ్చినప్పుడు, అతను మాతో, “ఇది పూర్తిగా జరుగుతుంది. ఎటువంటి సమస్య లేదు. మీరు ప్రార్థిస్తున్న వ్యక్తి వింటున్నాడు” అని చెప్పాడు. ఆ రాత్రి,",
      "mr": "चमत्कारिकरित्या, जेव्हा डॉक्टर बाहेर आले, तेव्हा त्यांनी आम्हाला सांगितले, \"हे पूर्णपणे होईल. काहीही अडचण नाही. तुम्ही ज्याला हाक मारत आहात तो ऐकत आहे.\" त्या रात्री,",
      "fr": "Miraculeusement, lorsque le médecin est sorti, il nous a dit : « Tout se passera parfaitement. Il n’y a absolument aucun problème. Celui que vous invoquez vous entend. » Cette nuit-là,",
      "es": "Milagrosamente, cuando el médico salió, nos dijo: «Esto se solucionará por completo. No hay ningún problema. Aquel a quien invocan está escuchando». Esa noche,",
      "zh": "奇迹般地，医生出来后告诉我们:“这件事一定会完全实现。一点问题都没有。你们所呼求的那一位正在聆听。”那天晚上，",
      "kn": "ಪವಾಡಸದೃಶವಾಗಿ, ವೈದ್ಯರು ಹೊರಬಂದಾಗ, ಅವರು ನಮಗೆ ಹೇಳಿದರು, \"ಇದು ಸಂಪೂರ್ಣವಾಗಿ ಸಂಭವಿಸುತ್ತದೆ. ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ. ನೀವು ಕರೆಯುತ್ತಿರುವವನು ಕೇಳುತ್ತಿದ್ದಾನೆ.\" ಆ ರಾತ್ರಿ,"
    }
  },
  {
    "start": "3:37",
    "text": {
      "en": "he was taken in for surgery. It was a surgery that lasted for 12 hours.",
      "hi": "उन्हें सर्जरी के लिए ले जाया गया। यह सर्जरी 12 घंटे तक चली।",
      "ta": "அவர் அறுவை சிகிச்சைக்காக அழைத்துச் செல்லப்பட்டார். அது 12 மணி நேரம் நீடித்த அறுவை சிகிச்சை.",
      "bn": "তাকে অস্ত্রোপচারের জন্য নেওয়া হয়েছিল। এটি ছিল 12 ঘন্টা ধরে চলা একটি অস্ত্রোপচার।",
      "te": "అతన్ని శస్త్రచికిత్స కోసం తరలించారు. ఇది 12 గంటల పాటు కొనసాగిన శస్త్రచికిత్స.",
      "mr": "त्याला शस्त्रक्रियेसाठी नेण्यात आले. ही शस्त्रक्रिया 12 तास चालली.",
      "fr": "Il a été emmené au bloc opératoire. L'opération a duré 12 heures.",
      "es": "Lo llevaron a cirugía. Fue una cirugía que duró 12 horas.",
      "zh": "他被送去做手术。手术持续了12个小时。",
      "kn": "ಅವರನ್ನು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಕರೆದೊಯ್ಯಲಾಯಿತು. ಅದು 12 ಗಂಟೆಗಳ ಕಾಲ ನಡೆದ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "3:43",
    "text": {
      "en": "After the surgery, the doctor came out and said that both the kidney and the pancreas had been transplanted. But he also said that nothing could be guaranteed,",
      "hi": "सर्जरी के बाद, डॉक्टर बाहर आए और कहा कि किडनी और पैंक्रियास दोनों ट्रांसप्लांट हो गए हैं। लेकिन उन्होंने यह भी कहा कि कुछ भी गारंटी नहीं दी जा सकती,",
      "ta": "அறுவை சிகிச்சைக்குப் பிறகு, மருத்துவர் வெளியே வந்து சிறுநீரகம் மற்றும் கணையம் இரண்டும் மாற்று அறுவை சிகிச்சை செய்யப்பட்டதாகக் கூறினார். ஆனால் எதையும் உறுதி செய்ய முடியாது என்றும் அவர் கூறினார்,",
      "bn": "অস্ত্রোপচারের পর, ডাক্তার বেরিয়ে এসে বললেন যে কিডনি এবং অগ্ন্যাশয় উভয়ই প্রতিস্থাপন করা হয়েছে। কিন্তু তিনি আরও বললেন যে কোনও কিছুরই নিশ্চয়তা দেওয়া যায় না,",
      "te": "శస్త్రచికిత్స తర్వాత, డాక్టర్ బయటకు వచ్చి కిడ్నీ మరియు క్లోమం రెండూ మార్పిడి చేయబడిందని చెప్పాడు. కానీ ఏమీ హామీ ఇవ్వలేనని కూడా అతను చెప్పాడు,",
      "mr": "शस्त्रक्रियेनंतर, डॉक्टर बाहेर आले आणि म्हणाले की मूत्रपिंड आणि स्वादुपिंड दोन्ही प्रत्यारोपित झाले आहेत. पण त्यांनी असेही सांगितले की काहीही खात्री देता येत नाही,",
      "fr": "Après l'opération, le médecin est sorti et a annoncé que la greffe du rein et du pancréas avait été réussie. Mais il a également précisé qu'aucun résultat ne pouvait être garanti.",
      "es": "Después de la cirugía, el médico salió y dijo que le habían trasplantado el riñón y el páncreas. Pero también dijo que no se podía garantizar nada.",
      "zh": "手术后，医生出来宣布肾脏和胰腺都已移植成功。但他同时也表示，任何事情都不能保证成功。",
      "kn": "ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ನಂತರ, ವೈದ್ಯರು ಹೊರಬಂದು ಮೂತ್ರಪಿಂಡ ಮತ್ತು ಮೇದೋಜ್ಜೀರಕ ಗ್ರಂಥಿ ಎರಡನ್ನೂ ಕಸಿ ಮಾಡಲಾಗಿದೆ ಎಂದು ಹೇಳಿದರು. ಆದರೆ ಅವರು ಯಾವುದನ್ನೂ ಖಾತರಿಪಡಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳಿದರು,"
    }
  },
  {
    "start": "3:50",
    "text": {
      "en": "because if the pancreas—which produces insulin—does not function, the kidney would also be damaged. So simply saying that you have paid 25 lakh rupees is not enough.",
      "hi": "क्योंकि अगर पैंक्रियास – जो इंसुलिन बनाता है – काम नहीं करेगा, तो किडनी भी खराब हो जाएगी। इसलिए सिर्फ़ यह कहना कि आपने 25 लाख रुपये दिए हैं, काफ़ी नहीं है।",
      "ta": "ஏனென்றால் இன்சுலின் உற்பத்தி செய்யும் கணையம் செயல்படவில்லை என்றால், சிறுநீரகமும் சேதமடையும். எனவே நீங்கள் 25 லட்சம் ரூபாய் செலுத்திவிட்டீர்கள் என்று சொல்வது மட்டும் போதாது.",
      "bn": "কারণ যদি অগ্ন্যাশয় - যা ইনসুলিন উৎপাদন করে - কাজ না করে, তাহলে কিডনিও ক্ষতিগ্রস্ত হবে। তাই কেবল বলা যথেষ্ট নয় যে আপনি 25 লক্ষ টাকা দিয়েছেন।",
      "te": "ఎందుకంటే ఇన్సులిన్ ఉత్పత్తి చేసే క్లోమం పనిచేయకపోతే, మూత్రపిండాలు కూడా దెబ్బతింటాయి. కాబట్టి మీరు 25 లక్షల రూపాయలు చెల్లించారని చెప్పడం సరిపోదు.",
      "mr": "कारण जर स्वादुपिंड - जे इन्सुलिन तयार करते - काम करत नसेल तर मूत्रपिंड देखील खराब होईल. म्हणून फक्त असे म्हणणे पुरेसे नाही की तुम्ही 25 लाख रुपये दिले आहेत.",
      "fr": "Car si le pancréas, qui produit l'insuline, ne fonctionne pas, les reins seront également endommagés. Dire simplement que vous avez payé 25 lakhs de roupies ne suffit donc pas.",
      "es": "Porque si el páncreas, que produce insulina, no funciona, el riñón también se dañaría. Así que decir simplemente que has pagado 25 lakhs de rupias no es suficiente.",
      "zh": "因为如果胰腺(产生胰岛素的器官)功能受损，肾脏也会受到损害。所以，仅仅说你支付了250万卢比是不够的。",
      "kn": "ಏಕೆಂದರೆ ಇನ್ಸುಲಿನ್ ಉತ್ಪಾದಿಸುವ ಮೇದೋಜ್ಜೀರಕ ಗ್ರಂಥಿಯು ಕಾರ್ಯನಿರ್ವಹಿಸದಿದ್ದರೆ, ಮೂತ್ರಪಿಂಡವೂ ಹಾನಿಗೊಳಗಾಗುತ್ತದೆ. ಆದ್ದರಿಂದ ನೀವು 25 ಲಕ್ಷ ರೂಪಾಯಿಗಳನ್ನು ಪಾವತಿಸಿದ್ದೀರಿ ಎಂದು ಹೇಳುವುದು ಸಾಕಾಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "3:59",
    "text": {
      "en": "The doctor told me, “Whatever happens, you must endure it.” Even at that moment, I firmly trusted my Mother. I still had the holy oil in my hand.",
      "hi": "डॉक्टर ने मुझसे कहा, “जो भी हो, तुम्हें उसे सहना होगा।” उस समय भी, मुझे अपनी माँ पर पूरा भरोसा था। मेरे हाथ में अभी भी पवित्र तेल था।",
      "ta": "மருத்துவர் என்னிடம், \"என்ன நடந்தாலும், நீ அதைத் தாங்கிக் கொள்ள வேண்டும்\" என்றார். அந்த நேரத்தில் கூட, நான் என் அம்மாவை உறுதியாக நம்பினேன். என் கையில் இன்னும் புனித எண்ணெய் இருந்தது.",
      "bn": "ডাক্তার আমাকে বললেন, “যাই ঘটুক না কেন, তোমাকে তা সহ্য করতে হবে।” এমনকি সেই মুহূর্তেও, আমি আমার মায়ের উপর দৃঢ় বিশ্বাস করেছিলাম। আমার হাতে তখনও পবিত্র তেল ছিল।",
      "te": "డాక్టర్ నాతో, “ఏం జరిగినా, నువ్వు భరించాలి.” ఆ క్షణంలో కూడా, నేను నా తల్లిని గట్టిగా విశ్వసించాను. నా చేతిలో ఇంకా పవిత్ర తైలం ఉంది.",
      "mr": "डॉक्टरांनी मला सांगितले, \"काहीही झाले तरी तुला ते सहन करावेच लागेल.\" त्या क्षणीही, मी माझ्या आईवर पूर्ण विश्वास ठेवला. माझ्या हातात अजूनही पवित्र तेल होते.",
      "fr": "Le médecin m’a dit : « Quoi qu’il arrive, vous devez l’endurer. » Même à ce moment-là, j’avais une confiance absolue en ma mère. J’avais encore l’huile sainte à la main.",
      "es": "El médico me dijo: «Pase lo que pase, debes soportarlo». Incluso en ese momento, confié firmemente en mi Madre. Aún tenía el óleo sagrado en la mano.",
      "zh": "医生告诉我:“无论发生什么，你都必须忍受。”即使在那一刻，我仍然坚定地信任我的母亲。我的手里还拿着圣油。",
      "kn": "ವೈದ್ಯರು ನನಗೆ ಹೇಳಿದರು, \"ಏನೇ ಆದರೂ, ನೀನು ಅದನ್ನು ಸಹಿಸಿಕೊಳ್ಳಲೇಬೇಕು.\" ಆ ಕ್ಷಣದಲ್ಲೂ ನಾನು ನನ್ನ ತಾಯಿಯನ್ನು ದೃಢವಾಗಿ ನಂಬಿದ್ದೆ. ನನ್ನ ಕೈಯಲ್ಲಿ ಇನ್ನೂ ಪವಿತ್ರ ಎಣ್ಣೆ ಇತ್ತು."
    }
  },
  {
    "start": "4:06",
    "text": {
      "en": "At that moment I said, “No, doctor, I have faith. I have 100 percent faith that my husband will return to my life.” And that is exactly what happened.",
      "hi": "उस समय मैंने कहा, “नहीं, डॉक्टर, मुझे विश्वास है। मुझे 100 परसेंट विश्वास है कि मेरे पति मेरी ज़िंदगी में वापस आ जाएँगे।” और ठीक वैसा ही हुआ।",
      "ta": "அந்த நேரத்தில் நான், “இல்லை டாக்டர், எனக்கு நம்பிக்கை இருக்கிறது. என் கணவர் என் வாழ்க்கைக்குத் திரும்புவார் என்று எனக்கு 100 சதவீதம் நம்பிக்கை இருக்கிறது” என்றேன். அதுதான் நடந்தது.",
      "bn": "সেই মুহূর্তে আমি বললাম, \"না, ডাক্তার, আমার বিশ্বাস আছে। আমার 100 শতাংশ বিশ্বাস আছে যে আমার স্বামী আমার জীবনে ফিরে আসবে।\" এবং ঠিক তাই ঘটেছিল।",
      "te": "ఆ క్షణంలో నేను, “లేదు డాక్టర్, నాకు నమ్మకం ఉంది. నా భర్త నా జీవితంలోకి తిరిగి వస్తాడని నాకు 100 శాతం నమ్మకం ఉంది” అని అన్నాను. మరియు సరిగ్గా అదే జరిగింది.",
      "mr": "त्या क्षणी मी म्हणालो, \"नाही, डॉक्टर, मला विश्वास आहे. माझा नवरा माझ्या आयुष्यात परत येईल यावर मला 100 टक्के विश्वास आहे.\" आणि अगदी तसेच घडले.",
      "fr": "À ce moment-là, j'ai dit : « Non, docteur, j'ai foi. J'ai la foi à 100 % que mon mari reviendra dans ma vie. » Et c'est exactement ce qui s'est passé.",
      "es": "En ese momento dije: «No, doctor, tengo fe. Tengo plena confianza en que mi esposo volverá a mi vida». Y eso fue exactamente lo que pasó.",
      "zh": "当时我说:“不，医生，我有信心。我百分之百相信我的丈夫会回到我的生活中。”而事实也正是如此。",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ ನಾನು, \"ಇಲ್ಲ ಡಾಕ್ಟರ್, ನನಗೆ ನಂಬಿಕೆ ಇದೆ. ನನ್ನ ಪತಿ ನನ್ನ ಜೀವನಕ್ಕೆ ಮರಳುತ್ತಾರೆ ಎಂದು ನನಗೆ 100 ಪ್ರತಿಶತ ನಂಬಿಕೆ ಇದೆ\" ಎಂದು ಹೇಳಿದೆ. ಮತ್ತು ಅದು ನಿಖರವಾಗಿ ಸಂಭವಿಸಿತು."
    }
  },
  {
    "start": "4:15",
    "text": {
      "en": "They said he would have to stay in the ICU for two weeks. But within one week he improved, and within that same week they shifted us to the room.",
      "hi": "उन्होंने कहा कि उसे दो हफ़्ते तक ICU में रहना होगा। लेकिन एक हफ़्ते में ही उसकी हालत में सुधार हो गया, और उसी हफ़्ते उन्होंने हमें कमरे में शिफ़्ट कर दिया।",
      "ta": "அவர் இரண்டு வாரங்கள் ஐசியுவில் இருக்க வேண்டும் என்று அவர்கள் சொன்னார்கள். ஆனால் ஒரு வாரத்திற்குள் அவர் குணமடைந்தார், அதே வாரத்திற்குள் அவர்கள் எங்களை அறைக்கு மாற்றினர்.",
      "bn": "তারা বলেছিল যে তাকে দুই সপ্তাহ আইসিইউতে থাকতে হবে। কিন্তু এক সপ্তাহের মধ্যেই তার অবস্থা ভালো হয়ে যায়, এবং একই সপ্তাহের মধ্যেই তারা আমাদেরকে রুমে স্থানান্তরিত করে।",
      "te": "అతను రెండు వారాల పాటు ICU లో ఉండాల్సి ఉంటుందని వారు చెప్పారు. కానీ ఒక వారంలోనే అతని పరిస్థితి మెరుగుపడింది మరియు అదే వారంలోనే వారు మమ్మల్ని గదికి తరలించారు.",
      "mr": "त्यांनी सांगितले की त्याला दोन आठवडे आयसीयूमध्ये राहावे लागेल. पण एका आठवड्यातच त्याची प्रकृती सुधारली आणि त्याच आठवड्यात त्यांनी आम्हाला खोलीत हलवले.",
      "fr": "Ils ont dit qu'il devrait rester en soins intensifs pendant deux semaines. Mais en une semaine, son état s'est amélioré, et la même semaine, ils nous ont transférés dans une chambre.",
      "es": "Dijeron que tendría que permanecer en la UCI dos semanas. Pero en una semana mejoró, y esa misma semana nos trasladaron a la habitación.",
      "zh": "他们说他需要在重症监护室待两周。但一周之内他就好转了，也正是在那一周，他们把我们转到了普通病房。",
      "kn": "ಅವರು ಎರಡು ವಾರಗಳ ಕಾಲ ಐಸಿಯುನಲ್ಲಿ ಇರಬೇಕಾಗುತ್ತದೆ ಎಂದು ಹೇಳಿದರು. ಆದರೆ ಒಂದು ವಾರದೊಳಗೆ ಅವರ ಸ್ಥಿತಿ ಸುಧಾರಿಸಿತು ಮತ್ತು ಅದೇ ವಾರದೊಳಗೆ ಅವರು ನಮ್ಮನ್ನು ಕೋಣೆಗೆ ಸ್ಥಳಾಂತರಿಸಿದರು."
    }
  },
  {
    "start": "4:24",
    "text": {
      "en": "After shifting to the room, they said we would have to stay there for one month,",
      "hi": "कमरे में शिफ्ट होने के बाद उन्होंने कहा कि हमें एक महीने तक वहीं रहना होगा।",
      "ta": "அறைக்கு மாறிய பிறகு, நாங்கள் ஒரு மாதம் அங்கேயே தங்க வேண்டும் என்று சொன்னார்கள்,",
      "bn": "রুমে স্থানান্তরিত হওয়ার পর, তারা বলল যে আমাদের সেখানে এক মাস থাকতে হবে,",
      "te": "గదికి మారిన తర్వాత, మేము అక్కడ ఒక నెల పాటు ఉండాల్సి ఉంటుందని వారు చెప్పారు,",
      "mr": "खोलीत गेल्यानंतर, त्यांनी सांगितले की आपल्याला तिथे एक महिना राहावे लागेल,",
      "fr": "Après nous être installés dans la chambre, ils nous ont dit que nous devrions y rester un mois.",
      "es": "Después de mudarnos a la habitación, nos dijeron que tendríamos que quedarnos allí durante un mes,",
      "zh": "搬进房间后，他们说我们必须在那里住一个月。",
      "kn": "ಕೋಣೆಗೆ ಸ್ಥಳಾಂತರಗೊಂಡ ನಂತರ, ನಾವು ಒಂದು ತಿಂಗಳು ಅಲ್ಲಿಯೇ ಇರಬೇಕಾಗುತ್ತದೆ ಎಂದು ಅವರು ಹೇಳಿದರು,"
    }
  },
  {
    "start": "4:27",
    "text": {
      "en": "because if any infection occurred it would be dangerous, so we had to remain in the hospital.",
      "hi": "क्योंकि अगर कोई इन्फेक्शन हो जाता तो यह खतरनाक होता, इसलिए हमें हॉस्पिटल में ही रहना पड़ा।",
      "ta": "ஏனென்றால் ஏதேனும் தொற்று ஏற்பட்டால் அது ஆபத்தானது, எனவே நாங்கள் மருத்துவமனையில் இருக்க வேண்டியிருந்தது.",
      "bn": "কারণ যদি কোনও সংক্রমণ ঘটে তবে তা বিপজ্জনক হবে, তাই আমাদের হাসপাতালে থাকতে হয়েছিল।",
      "te": "ఎందుకంటే ఏదైనా ఇన్ఫెక్షన్ వస్తే అది ప్రమాదకరం, కాబట్టి మేము ఆసుపత్రిలోనే ఉండాల్సి వచ్చింది.",
      "mr": "कारण जर कोणताही संसर्ग झाला तर तो धोकादायक ठरू शकतो, म्हणून आम्हाला रुग्णालयातच राहावे लागले.",
      "fr": "parce que toute infection surviendrait, ce serait dangereux, nous devions donc rester à l'hôpital.",
      "es": "porque si ocurría alguna infección sería peligroso, así que tuvimos que permanecer en el hospital.",
      "zh": "因为如果发生感染，将会很危险，所以我们必须留在医院。",
      "kn": "ಏಕೆಂದರೆ ಯಾವುದೇ ಸೋಂಕು ಸಂಭವಿಸಿದರೆ ಅದು ಅಪಾಯಕಾರಿ, ಆದ್ದರಿಂದ ನಾವು ಆಸ್ಪತ್ರೆಯಲ್ಲಿಯೇ ಇರಬೇಕಾಯಿತು."
    }
  },
  {
    "start": "4:32",
    "text": {
      "en": "But let me say this miracle—within two weeks we recovered again. We took a rented house nearby.",
      "hi": "लेकिन मैं यह चमत्कार बताना चाहता हूँ—दो हफ़्ते के अंदर हम फिर से ठीक हो गए। हमने पास में ही एक किराए का घर ले लिया।",
      "ta": "ஆனால் இந்த அதிசயத்தைச் சொல்கிறேன் - இரண்டு வாரங்களுக்குள் நாங்கள் மீண்டும் குணமடைந்தோம். அருகிலுள்ள ஒரு வீட்டை வாடகைக்கு எடுத்தோம்.",
      "bn": "কিন্তু আমি এই অলৌকিক ঘটনাটি বলতে চাই—দুই সপ্তাহের মধ্যে আমরা আবার সুস্থ হয়ে উঠলাম। আমরা কাছেই একটি ভাড়া বাড়ি নিলাম।",
      "te": "కానీ ఈ అద్భుతం చెప్పనివ్వండి - రెండు వారాల్లోనే మేము మళ్ళీ కోలుకున్నాము. మేము దగ్గర్లోనే ఒక ఇల్లు అద్దెకు తీసుకున్నాము.",
      "mr": "पण मी हा चमत्कार सांगतो - दोन आठवड्यांत आम्ही पुन्हा बरे झालो. आम्ही जवळच एक भाड्याचे घर घेतले.",
      "fr": "Mais laissez-moi vous raconter ce miracle : en deux semaines, nous nous sommes rétablis. Nous avons loué une maison à proximité.",
      "es": "Pero déjenme contarles este milagro: en dos semanas nos recuperamos. Alquilamos una casa cerca.",
      "zh": "但让我说说这个奇迹——两周之内我们就恢复了。我们在附近租了一间房子。",
      "kn": "ಆದರೆ ಈ ಪವಾಡವನ್ನು ಹೇಳುತ್ತೇನೆ - ಎರಡು ವಾರಗಳಲ್ಲಿ ನಾವು ಮತ್ತೆ ಚೇತರಿಸಿಕೊಂಡೆವು. ನಾವು ಹತ್ತಿರದ ಬಾಡಿಗೆ ಮನೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆವು."
    }
  },
  {
    "start": "4:38",
    "text": {
      "en": "They had said we would need to stay for three months. It was a large amount—25,000 rupees per month for rent. But we took it.",
      "hi": "उन्होंने कहा था कि हमें तीन महीने तक रुकना होगा। यह बहुत बड़ी रकम थी—किराए के लिए हर महीने 25,000 रुपये। लेकिन हमने इसे ले लिया।",
      "ta": "நாங்கள் மூன்று மாதங்கள் தங்க வேண்டும் என்று அவர்கள் கூறியிருந்தார்கள். அது ஒரு பெரிய தொகை - மாதத்திற்கு 25,000 ரூபாய் வாடகை. ஆனால் நாங்கள் அதை எடுத்துக்கொண்டோம்.",
      "bn": "ওরা বলেছিল আমাদের তিন মাস থাকতে হবে। ভাড়া বাবদ মাসে 25,000 টাকা অনেক বেশি ছিল। কিন্তু আমরা তা মেনে নিলাম।",
      "te": "మేము మూడు నెలలు ఉండాల్సి ఉంటుందని వారు చెప్పారు. అది చాలా పెద్ద మొత్తం - నెలకు అద్దెకు 25,000 రూపాయలు. కానీ మేము దానిని తీసుకున్నాము.",
      "mr": "त्यांनी आम्हाला तीन महिने राहावे लागेल असे सांगितले होते. ती खूप मोठी रक्कम होती—दरमहा भाड्यासाठी 25,000 रुपये. पण आम्ही ती घेतली.",
      "fr": "Ils nous avaient dit que nous devrions rester trois mois. C'était une somme importante : 25 000 roupies par mois de loyer. Mais nous avons accepté.",
      "es": "Nos dijeron que tendríamos que quedarnos tres meses. Era una cantidad considerable: 25.000 rupias al mes de alquiler. Pero la aceptamos.",
      "zh": "他们说我们需要住三个月。那是一笔不小的数目——每月房租25000卢比。但我们还是接受了。",
      "kn": "ನಾವು ಮೂರು ತಿಂಗಳು ಇಲ್ಲಿಯೇ ಇರಬೇಕೆಂದು ಅವರು ಹೇಳಿದ್ದರು. ಅದು ದೊಡ್ಡ ಮೊತ್ತವಾಗಿತ್ತು - ತಿಂಗಳಿಗೆ 25,000 ರೂಪಾಯಿ ಬಾಡಿಗೆ. ಆದರೆ ನಾವು ಅದನ್ನು ತೆಗೆದುಕೊಂಡೆವು."
    }
  },
  {
    "start": "4:46",
    "text": {
      "en": "Within one and a half months itself, we were able to recover well. Though they had told us to stay for three months, we were able to go home within two months.",
      "hi": "डेढ़ महीने में ही हम ठीक हो गए। हालांकि उन्होंने हमें तीन महीने रुकने को कहा था, लेकिन हम दो महीने में ही घर जा पाए।",
      "ta": "ஒன்றரை மாதங்களுக்குள், நாங்கள் நன்றாக குணமடைய முடிந்தது. அவர்கள் எங்களை மூன்று மாதங்கள் தங்கச் சொல்லியிருந்தாலும், இரண்டு மாதங்களுக்குள் நாங்கள் வீட்டிற்குச் செல்ல முடிந்தது.",
      "bn": "দেড় মাসের মধ্যেই আমরা সুস্থ হয়ে উঠতে সক্ষম হয়েছিলাম। যদিও তারা আমাদের তিন মাস থাকতে বলেছিল, আমরা দুই মাসের মধ্যেই বাড়ি যেতে সক্ষম হয়েছিলাম।",
      "te": "ఒకటిన్నర నెలల్లోనే, మేము బాగా కోలుకోగలిగాము. వారు మమ్మల్ని మూడు నెలలు ఉండమని చెప్పినప్పటికీ, మేము రెండు నెలల్లోనే ఇంటికి వెళ్ళగలిగాము.",
      "mr": "दीड महिन्यातच आम्ही बरे झालो. त्यांनी आम्हाला तीन महिने राहायला सांगितले होते, तरी आम्ही दोन महिन्यांत घरी जाऊ शकलो.",
      "fr": "En un mois et demi seulement, nous avons pu bien nous rétablir. Bien qu'on nous ait dit de rester trois mois, nous avons pu rentrer chez nous au bout de deux mois.",
      "es": "En tan solo un mes y medio, nos recuperamos bien. Aunque nos dijeron que nos quedáramos tres meses, pudimos regresar a casa en dos meses.",
      "zh": "仅仅一个半月后，我们就完全康复了。虽然他们让我们待三个月，但我们两个月就回家了。",
      "kn": "ಒಂದೂವರೆ ತಿಂಗಳೊಳಗೆ ನಾವು ಚೆನ್ನಾಗಿ ಚೇತರಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಯಿತು. ಅವರು ಮೂರು ತಿಂಗಳು ಇಲ್ಲೇ ಇರಲು ಹೇಳಿದ್ದರೂ, ಎರಡು ತಿಂಗಳೊಳಗೆ ನಾವು ಮನೆಗೆ ಹೋಗಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "That is the miracle my Mother showed us there. And not only that—now it has been ten months since the surgery.",
      "hi": "यही चमत्कार मेरी माँ ने हमें वहाँ दिखाया था। और सिर्फ़ इतना ही नहीं—अब सर्जरी को दस महीने हो चुके हैं।",
      "ta": "அதுதான் என் அம்மா எங்களுக்கு அங்கே காட்டிய அதிசயம். அது மட்டுமல்ல - இப்போது அறுவை சிகிச்சைக்கு பத்து மாதங்கள் ஆகின்றன.",
      "bn": "আমার মা আমাদের সেখানে এটাই অলৌকিক ঘটনা দেখিয়েছিলেন। আর শুধু তাই নয়—অস্ত্রোপচারের পর এখন দশ মাস হয়ে গেছে।",
      "te": "అదే మా అమ్మ మాకు అక్కడ చూపించిన అద్భుతం. అంతే కాదు - ఇప్పుడు శస్త్రచికిత్స జరిగి పది నెలలు అయింది.",
      "mr": "माझ्या आईने आम्हाला तिथे हाच चमत्कार दाखवला. आणि इतकेच नाही तर - आता शस्त्रक्रियेला दहा महिने झाले आहेत.",
      "fr": "Voilà le miracle que ma mère nous a montré là-bas. Et ce n'est pas tout : dix mois se sont écoulés depuis l'opération.",
      "es": "Ese es el milagro que mi madre nos mostró allí. Y no solo eso, sino que ya han pasado diez meses desde la cirugía.",
      "zh": "这就是我母亲在那里向我们展现的奇迹。不仅如此——现在距离手术已经过去十个月了。",
      "kn": "ಅದು ನನ್ನ ತಾಯಿ ನಮಗೆ ಅಲ್ಲಿ ತೋರಿಸಿದ ಪವಾಡ. ಅಷ್ಟೇ ಅಲ್ಲ - ಈಗ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯಾಗಿ ಹತ್ತು ತಿಂಗಳುಗಳಾಗಿವೆ."
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "When we went for a check-up last month, they said he could start doing small jobs and could lift up to 10 kilos.",
      "hi": "जब हम पिछले महीने चेक-अप के लिए गए, तो उन्होंने कहा कि वह छोटे-मोटे काम करना शुरू कर सकता है और 10 किलो तक वज़न उठा सकता है।",
      "ta": "கடந்த மாதம் நாங்கள் உடல் பரிசோதனைக்கு சென்றபோது, அவர் சிறிய வேலைகளைச் செய்யத் தொடங்கலாம் என்றும் 10 கிலோ வரை எடையைத் தூக்கலாம் என்றும் சொன்னார்கள்.",
      "bn": "গত মাসে যখন আমরা চেক-আপের জন্য গিয়েছিলাম, তারা বলেছিল যে সে ছোটখাটো কাজ শুরু করতে পারে এবং 10 কেজি পর্যন্ত ওজন তুলতে পারে।",
      "te": "గత నెలలో మేము చెకప్ కోసం వెళ్ళినప్పుడు, అతను చిన్న చిన్న పనులు చేయడం ప్రారంభించవచ్చని మరియు 10 కిలోల వరకు బరువు ఎత్తగలడని వారు చెప్పారు.",
      "mr": "गेल्या महिन्यात आम्ही तपासणीसाठी गेलो होतो तेव्हा त्यांनी सांगितले की तो छोटी-छोटी कामे करू शकतो आणि 10 किलो वजन उचलू शकतो.",
      "fr": "Quand nous sommes allés faire un bilan de santé le mois dernier, ils ont dit qu'il pouvait commencer à faire de petits travaux et qu'il pouvait soulever jusqu'à 10 kilos.",
      "es": "Cuando fuimos a revisión el mes pasado, nos dijeron que podía empezar a hacer trabajos pequeños y que podía levantar hasta 10 kilos.",
      "zh": "上个月我们去做检查的时候，医生说他可以开始做一些小事，可以举起10公斤的东西。",
      "kn": "ಕಳೆದ ತಿಂಗಳು ನಾವು ತಪಾಸಣೆಗೆ ಹೋದಾಗ, ಅವರು ಅವನು ಸಣ್ಣ ಕೆಲಸಗಳನ್ನು ಮಾಡಲು ಪ್ರಾರಂಭಿಸಬಹುದು ಮತ್ತು 10 ಕಿಲೋಗಳವರೆಗೆ ತೂಕ ಎತ್ತಬಹುದು ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "5:12",
    "text": {
      "en": "Last month itself, he started going for light driving work, working as a four-wheeler driver.",
      "hi": "पिछले महीने ही उन्होंने हल्के ड्राइविंग के काम पर जाना शुरू किया, चार पहिया वाहन चालक के तौर पर काम करना शुरू किया।",
      "ta": "கடந்த மாதமே, அவர் இலகுரக ஓட்டுநர் வேலைக்குச் செல்லத் தொடங்கினார், நான்கு சக்கர வாகன ஓட்டுநராகப் பணியாற்றினார்.",
      "bn": "গত মাসেই, সে হালকা গাড়ি চালানোর কাজ শুরু করে, চার চাকার গাড়ি চালক হিসেবে কাজ করে।",
      "te": "గత నెలలోనే, అతను లైట్ డ్రైవింగ్ పనికి వెళ్లడం ప్రారంభించాడు, నాలుగు చక్రాల డ్రైవర్‌గా పనిచేశాడు.",
      "mr": "गेल्या महिन्यातच, त्याने हलक्या गाडी चालवण्याचे काम करायला सुरुवात केली, चारचाकी वाहन चालक म्हणून काम केले.",
      "fr": "Le mois dernier, il a commencé à faire du travail de conduite léger, en tant que conducteur de voiture.",
      "es": "El mes pasado comenzó a buscar trabajo de conducción liviana, trabajando como conductor de vehículos de cuatro ruedas.",
      "zh": "上个月，他开始从事一些轻松的驾驶工作，当四轮车司机。",
      "kn": "ಕಳೆದ ತಿಂಗಳೇ, ಅವನು ಹಗುರ ಚಾಲನಾ ಕೆಲಸಕ್ಕೆ ಹೋಗಲು ಪ್ರಾರಂಭಿಸಿದನು, ನಾಲ್ಕು ಚಕ್ರದ ವಾಹನ ಚಾಲಕನಾಗಿ ಕೆಲಸ ಮಾಡಿದನು."
    }
  },
  {
    "start": "5:18",
    "text": {
      "en": "And not only that—the 19-year-old boy, that child, is also a miracle for us. His memorial prayers are held on March 26.",
      "hi": "और सिर्फ़ इतना ही नहीं—वह 19 साल का लड़का, वह बच्चा भी हमारे लिए एक चमत्कार है। उसकी याद में प्रार्थना 26 मार्च को होती है।",
      "ta": "அது மட்டுமல்ல - அந்த 19 வயது சிறுவன், அந்த குழந்தை, நமக்கு ஒரு அதிசயம். அவரது நினைவு பிரார்த்தனைகள் மார்ச் 26 அன்று நடத்தப்படுகின்றன.",
      "bn": "আর শুধু তাই নয়—19 বছর বয়সী ছেলেটি, সেই শিশুটিও আমাদের জন্য একটি অলৌকিক ঘটনা। তার স্মরণ প্রার্থনা 26শে মার্চ অনুষ্ঠিত হয়।",
      "te": "అంతే కాదు - ఆ 19 ఏళ్ల బాలుడు, ఆ పిల్లవాడు కూడా మనకు ఒక అద్భుతం. అతని జ్ఞాపకార్థ ప్రార్థనలు మార్చి 26న జరుగుతాయి.",
      "mr": "आणि एवढेच नाही तर - 19 वर्षांचा तो मुलगा, तो मुलगा, आपल्यासाठी एक चमत्कार आहे. त्याची स्मृति प्रार्थना 26 मार्च रोजी आयोजित केली जाते.",
      "fr": "Et ce n'est pas tout : ce jeune homme de 19 ans, cet enfant, est aussi un miracle pour nous. Une veillée funèbre aura lieu le 26 mars.",
      "es": "Y no solo eso: ese joven de 19 años también es un milagro para nosotros. Sus oraciones en memoria se celebran el 26 de marzo.",
      "zh": "不仅如此，这位19岁的男孩，这个孩子，对我们来说也是一个奇迹。他的追思祈祷会将于3月26日举行。",
      "kn": "ಅಷ್ಟೇ ಅಲ್ಲ - 19 ವರ್ಷದ ಆ ಬಾಲಕ, ಆ ಮಗು ಕೂಡ ನಮಗೆ ಒಂದು ಪವಾಡ. ಅವನ ಸ್ಮರಣಾರ್ಥ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಮಾರ್ಚ್ 26 ರಂದು ನಡೆಸಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "5:30",
    "text": {
      "en": "Everyone should pray for that boy. Through him, my Mother and my Holy Son gave my husband back to me. I thank them and all of you very much.",
      "hi": "सभी को उस लड़के के लिए प्रार्थना करनी चाहिए। उसके ज़रिए, मेरी माँ और मेरे पवित्र बेटे ने मेरे पति को मुझे वापस दे दिया। मैं उनका और आप सभी का बहुत-बहुत धन्यवाद करती हूँ।",
      "ta": "எல்லோரும் அந்தப் பையனுக்காக ஜெபிக்க வேண்டும். அவன் மூலமாக, என் தாயும் என் பரிசுத்த மகனும் என் கணவரை எனக்குத் திருப்பிக் கொடுத்தார்கள். அவர்களுக்கும் உங்கள் அனைவருக்கும் நான் மிக்க நன்றி.",
      "bn": "সকলেরই ঐ ছেলেটির জন্য প্রার্থনা করা উচিত। তার মাধ্যমে, আমার মা এবং আমার পবিত্র পুত্র আমার স্বামীকে আমার কাছে ফিরিয়ে দিয়েছেন। আমি তাদের এবং আপনাদের সকলকে অনেক ধন্যবাদ।",
      "te": "అందరూ ఆ బాలుడి కోసం ప్రార్థించాలి. అతని ద్వారా, నా తల్లి మరియు నా పవిత్ర కుమారుడు నా భర్తను నాకు తిరిగి ఇచ్చారు. వారికి మరియు మీ అందరికీ నేను చాలా కృతజ్ఞతలు.",
      "mr": "सर्वांनी त्या मुलासाठी प्रार्थना करावी. त्याच्याद्वारे, माझ्या आईने आणि माझ्या पवित्र पुत्राने माझा पती मला परत दिला. मी त्यांचे आणि तुम्हा सर्वांचे खूप खूप आभार मानतो.",
      "fr": "Que chacun prie pour ce garçon. Par son intermédiaire, ma Mère et mon Saint Fils m'ont rendu mon époux. Je les remercie, ainsi que vous tous, du fond du cœur.",
      "es": "Todos deberían orar por ese niño. A través de él, mi Madre y mi Santo Hijo me devolvieron a mi esposo. Les agradezco mucho a ellos y a todos ustedes.",
      "zh": "大家都应该为那个男孩祈祷。通过他，我的母亲和圣子让我重新拥有了我的丈夫。我非常感谢他们，也非常感谢你们所有人。",
      "kn": "ಎಲ್ಲರೂ ಆ ಹುಡುಗನಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಬೇಕು. ಅವನ ಮೂಲಕ ನನ್ನ ತಾಯಿ ಮತ್ತು ನನ್ನ ಪವಿತ್ರ ಮಗ ನನ್ನ ಗಂಡನನ್ನು ನನಗೆ ಹಿಂದಿರುಗಿಸಿದರು. ನಾನು ಅವರಿಗೆ ಮತ್ತು ನಿಮ್ಮೆಲ್ಲರಿಗೂ ತುಂಬಾ ಧನ್ಯವಾದಗಳು."
    }
  },
  {
    "start": "5:41",
    "text": {
      "en": "And not only that—whoever has cried out and prayed, I assure you, this is my experience: my Mother hears the call. It is certain.",
      "hi": "और सिर्फ़ इतना ही नहीं—जिसने भी पुकारा है और प्रार्थना की है, मैं तुम्हें यकीन दिलाता हूँ, यह मेरा अनुभव है: मेरी माँ पुकार सुनती है। यह पक्का है।",
      "ta": "அது மட்டுமல்ல - யார் அழுது ஜெபித்தாலும், நான் உங்களுக்கு உறுதியளிக்கிறேன், இது எனது அனுபவம்: என் தாய் அழைப்பைக் கேட்கிறார். அது நிச்சயம்.",
      "bn": "আর শুধু তাই নয়—যে কেউ চিৎকার করে প্রার্থনা করেছে, আমি আপনাকে আশ্বস্ত করছি, এটা আমার অভিজ্ঞতা: আমার মা ডাক শোনেন। এটা নিশ্চিত।",
      "te": "అంతే కాదు - ఎవరైనా కేకలు వేసి ప్రార్థించినట్లయితే, నేను మీకు హామీ ఇస్తున్నాను, ఇది నా అనుభవం: నా తల్లి పిలుపు వింటుంది. ఇది ఖచ్చితంగా.",
      "mr": "आणि एवढेच नाही - ज्याने ओरडून प्रार्थना केली आहे, मी तुम्हाला खात्री देतो की, हा माझा अनुभव आहे: माझी आई हाक ऐकते. हे निश्चित आहे.",
      "fr": "Et ce n’est pas tout : quiconque a crié et prié, je vous assure, voici mon expérience : ma Mère entend l’appel. C’est certain.",
      "es": "Y no solo eso: quien haya clamado y orado, le aseguro que esta es mi experiencia: mi Madre escucha el llamado. Es cierto.",
      "zh": "不仅如此——我向你们保证，凡是呼求和祈祷过的人，我都有这样的经历:我的母亲听到了呼求。这是确定的。",
      "kn": "ಅಷ್ಟೇ ಅಲ್ಲ - ಯಾರೇ ಕೂಗಿ ಪ್ರಾರ್ಥಿಸಿದರೂ, ನಾನು ನಿಮಗೆ ಭರವಸೆ ನೀಡುತ್ತೇನೆ, ಇದು ನನ್ನ ಅನುಭವ: ನನ್ನ ತಾಯಿ ಕರೆಯನ್ನು ಕೇಳುತ್ತಾಳೆ. ಅದು ಖಚಿತ."
    }
  },
  {
    "start": "5:49",
    "text": {
      "en": "You too must call out like that. But once you take the Covenant, you must not stop praying. You must continue to pray.",
      "hi": "आपको भी इसी तरह पुकारना चाहिए। लेकिन एक बार जब आप वादा कर लेते हैं, तो आपको प्रार्थना करना बंद नहीं करना चाहिए। आपको प्रार्थना करते रहना चाहिए।",
      "ta": "நீங்களும் அப்படித்தான் கூப்பிட வேண்டும். ஆனால் நீங்கள் உடன்படிக்கையை ஏற்றுக்கொண்டவுடன், நீங்கள் ஜெபிப்பதை நிறுத்தக்கூடாது. நீங்கள் தொடர்ந்து ஜெபிக்க வேண்டும்.",
      "bn": "তোমাকেও এভাবেই ডাকতে হবে। কিন্তু একবার চুক্তি গ্রহণ করার পর, তোমার প্রার্থনা বন্ধ করা উচিত নয়। তোমাকে প্রার্থনা চালিয়ে যেতে হবে।",
      "te": "మీరు కూడా అలాగే కేకలు వేయాలి. కానీ మీరు ఒడంబడిక తీసుకున్న తర్వాత, మీరు ప్రార్థన ఆపకూడదు. మీరు ప్రార్థన చేస్తూనే ఉండాలి.",
      "mr": "तुम्हीही असेच आवाहन केले पाहिजे. पण एकदा करार स्वीकारल्यानंतर, तुम्ही प्रार्थना करणे थांबवू नये. तुम्ही प्रार्थना करत राहिले पाहिजे.",
      "fr": "Vous aussi, vous devez crier ainsi. Mais une fois que vous aurez fait l'Alliance, vous ne devez pas cesser de prier. Vous devez continuer à prier.",
      "es": "Tú también debes clamar así. Pero una vez que aceptes el Pacto, no debes dejar de orar. Debes continuar orando.",
      "zh": "你们也必须这样呼求。但是，一旦你们立约，就不可停止祷告。你们必须继续祷告。",
      "kn": "ನೀವೂ ಹಾಗೆಯೇ ಕೂಗಬೇಕು. ಆದರೆ ಒಮ್ಮೆ ನೀವು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ನೀವು ಪ್ರಾರ್ಥಿಸುವುದನ್ನು ನಿಲ್ಲಿಸಬಾರದು. ನೀವು ಪ್ರಾರ್ಥಿಸುವುದನ್ನು ಮುಂದುವರಿಸಬೇಕು."
    }
  },
  {
    "start": "5:55",
    "text": {
      "en": "Even when I was staying in the hospital and could not light the candle, I continued praying, and I have received its fruits.",
      "hi": "जब मैं अस्पताल में था और मोमबत्ती नहीं जला सका, तब भी मैंने प्रार्थना करना जारी रखा और मुझे इसका फल मिला।",
      "ta": "நான் மருத்துவமனையில் தங்கியிருந்தபோதும், மெழுகுவர்த்தியை ஏற்றி வைக்க முடியாமல் போனபோதும், நான் தொடர்ந்து பிரார்த்தனை செய்தேன், அதன் பலன்களைப் பெற்றுள்ளேன்.",
      "bn": "এমনকি যখন আমি হাসপাতালে ছিলাম এবং মোমবাতি জ্বালাতে পারিনি, আমি প্রার্থনা চালিয়ে গিয়েছিলাম, এবং আমি তার ফল পেয়েছি।",
      "te": "నేను ఆసుపత్రిలో ఉన్నప్పుడు మరియు కొవ్వొత్తి వెలిగించలేనప్పుడు కూడా, నేను ప్రార్థన చేస్తూనే ఉన్నాను మరియు దాని ఫలాలను పొందాను.",
      "mr": "मी रुग्णालयात असतानाही मेणबत्ती पेटवू शकलो नाही, तरीही मी प्रार्थना करत राहिलो आणि त्याचे फळ मला मिळाले.",
      "fr": "Même lorsque j'étais à l'hôpital et que je ne pouvais pas allumer la bougie, j'ai continué à prier et j'en ai reçu les fruits.",
      "es": "Incluso cuando estaba en el hospital y no podía encender la vela, continué orando y he recibido sus frutos.",
      "zh": "即使我住院期间不能点燃蜡烛，我仍然继续祈祷，并且得到了祈祷的果实。",
      "kn": "ನಾನು ಆಸ್ಪತ್ರೆಯಲ್ಲಿದ್ದಾಗ ಮತ್ತು ಮೇಣದಬತ್ತಿಯನ್ನು ಬೆಳಗಿಸಲು ಸಾಧ್ಯವಾಗದಿದ್ದಾಗಲೂ, ನಾನು ಪ್ರಾರ್ಥಿಸುವುದನ್ನು ಮುಂದುವರೆಸಿದೆ, ಮತ್ತು ಅದರ ಫಲಗಳನ್ನು ನಾನು ಪಡೆದುಕೊಂಡಿದ್ದೇನೆ."
    }
  },
  {
    "start": "6:03",
    "text": {
      "en": "Whether you have taken the Covenant or not, whoever you are—if you call upon the Mother, she will hear your call. That is certain.",
      "hi": "चाहे आपने वादा किया हो या नहीं, आप जो भी हों—अगर आप माँ को पुकारेंगे, तो वह आपकी पुकार सुनेंगी। यह पक्का है।",
      "ta": "நீங்கள் உடன்படிக்கையை எடுத்திருந்தாலும் இல்லாவிட்டாலும், நீங்கள் யாராக இருந்தாலும் சரி - நீங்கள் தாயை நோக்கிக் கூப்பிட்டால், அவள் உங்கள் அழைப்பைக் கேட்பாள். அது நிச்சயம்.",
      "bn": "তুমি চুক্তি গ্রহণ করো বা না করো, তুমি যেই হও না কেন—যদি তুমি মাকে ডাকো, তিনি তোমার ডাক শুনবেন। এটা নিশ্চিত।",
      "te": "మీరు ఒడంబడిక తీసుకున్నారో లేదో, మీరు ఎవరైనా సరే - మీరు తల్లిని ప్రార్థిస్తే, ఆమె మీ పిలుపు వింటుంది. అది ఖచ్చితంగా.",
      "mr": "तुम्ही करार स्वीकारला असो वा नसो, तुम्ही कोणीही असाल - जर तुम्ही आईला हाक मारली तर ती तुमची हाक ऐकेल. हे निश्चित आहे.",
      "fr": "Que vous ayez fait l’Alliance ou non, qui que vous soyez, si vous invoquez la Mère, elle entendra votre appel. Cela est certain.",
      "es": "Tanto si has aceptado el Pacto como si no, quienquiera que seas, si invocas a la Madre, ella escuchará tu llamado. Eso es seguro.",
      "zh": "无论你是否已受圣约，无论你是谁——只要你呼求圣母，她必会垂听你的呼求。这是确定的。",
      "kn": "ನೀವು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಿರಲಿ ಅಥವಾ ತೆಗೆದುಕೊಳ್ಳದಿರಲಿ, ನೀವು ಯಾರೇ ಆಗಿರಲಿ - ನೀವು ತಾಯಿಯನ್ನು ಕರೆದರೆ, ಅವಳು ನಿಮ್ಮ ಕರೆಯನ್ನು ಕೇಳುತ್ತಾಳೆ. ಅದು ಖಚಿತ."
    }
  },
  {
    "start": "6:12",
    "text": {
      "en": "I distribute the newsletters as part of apostolic service at Karunagappally Hospital. When I go there to distribute it, some people accept it,",
      "hi": "मैं करुनागप्पल्ली हॉस्पिटल में अपोस्टोलिक सर्विस के हिस्से के तौर पर न्यूज़लेटर बांटता हूँ। जब मैं इसे बांटने के लिए वहां जाता हूँ, तो कुछ लोग इसे ले लेते हैं,",
      "ta": "கருநாகப்பள்ளி மருத்துவமனையில் அப்போஸ்தலிக்க சேவையின் ஒரு பகுதியாக நான் செய்திமடல்களை விநியோகிக்கிறேன். நான் அங்கு விநியோகிக்கச் செல்லும்போது, சிலர் அதை ஏற்றுக்கொள்கிறார்கள்,",
      "bn": "করুণাগাপ্পালি হাসপাতালে প্রেরিতদের সেবার অংশ হিসেবে আমি নিউজলেটারগুলি বিতরণ করি। যখন আমি সেখানে এটি বিতরণ করতে যাই, তখন কিছু লোক এটি গ্রহণ করে,",
      "te": "నేను కరుణగప్పల్లి ఆసుపత్రిలో అపోస్టోలిక్ సేవలో భాగంగా వార్తాలేఖలను పంపిణీ చేస్తాను. నేను దానిని పంపిణీ చేయడానికి అక్కడికి వెళ్ళినప్పుడు, కొంతమంది దానిని అంగీకరిస్తారు,",
      "mr": "मी करुणागप्पल्ली रुग्णालयात प्रेषितीय सेवेचा भाग म्हणून वृत्तपत्रे वितरित करतो. जेव्हा मी ते वितरित करण्यासाठी तिथे जातो तेव्हा काही लोक ते स्वीकारतात,",
      "fr": "Je distribue les bulletins d'information dans le cadre du service apostolique à l'hôpital de Karunagappally. Lorsque je m'y rends pour les distribuer, certaines personnes les acceptent.",
      "es": "Distribuyo los boletines como parte del servicio apostólico en el Hospital Karunagappally. Cuando voy a distribuirlos, algunas personas los aceptan.",
      "zh": "我在卡鲁纳加帕利医院分发通讯，作为使徒服务的一部分。我去那里分发时，有些人会收下。",
      "kn": "ನಾನು ಕರುಣಗಪ್ಪಲ್ಲಿ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಅಪೋಸ್ಟೋಲಿಕ್ ಸೇವೆಯ ಭಾಗವಾಗಿ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ವಿತರಿಸುತ್ತೇನೆ. ನಾನು ಅದನ್ನು ವಿತರಿಸಲು ಅಲ್ಲಿಗೆ ಹೋದಾಗ, ಕೆಲವರು ಅದನ್ನು ಸ್ವೀಕರಿಸುತ್ತಾರೆ,"
    }
  },
  {
    "start": "6:21",
    "text": {
      "en": "I felt very sad when many people did not accept it. But some people came to me, asked for it, and took that paper.",
      "hi": "मुझे बहुत दुख हुआ जब बहुत से लोगों ने इसे स्वीकार नहीं किया। लेकिन कुछ लोग मेरे पास आए, उन्होंने इसे मांगा और वह कागज़ ले लिया।",
      "ta": "பலர் அதை ஏற்றுக்கொள்ளாதபோது நான் மிகவும் வருத்தப்பட்டேன். ஆனால் சிலர் என்னிடம் வந்து, அதைக் கேட்டு, அந்தத் தாளை எடுத்துக் கொண்டனர்.",
      "bn": "অনেক লোক যখন এটি গ্রহণ করেনি তখন আমার খুব খারাপ লেগেছিল। কিন্তু কিছু লোক আমার কাছে এসেছিল, এটি চেয়েছিল এবং সেই কাগজটি নিয়ে গিয়েছিল।",
      "te": "చాలా మంది దానిని అంగీకరించనప్పుడు నేను చాలా బాధపడ్డాను. కానీ కొంతమంది నా దగ్గరకు వచ్చి, దాని కోసం అడిగారు మరియు ఆ కాగితాన్ని తీసుకున్నారు.",
      "mr": "जेव्हा अनेक लोकांनी ते स्वीकारले नाही तेव्हा मला खूप वाईट वाटले. पण काही लोक माझ्याकडे आले, त्यांनी ते मागितले आणि ते कागद घेतले.",
      "fr": "J'étais très triste quand beaucoup de gens ne l'ont pas accepté. Mais certaines personnes sont venues me voir, me l'ont demandé et ont pris ce papier.",
      "es": "Me sentí muy triste cuando mucha gente no lo aceptó. Pero algunos vinieron a mí, lo pidieron y se llevaron el papel.",
      "zh": "很多人不接受它，我感到很难过。但有些人主动来找我，要了那张纸。",
      "kn": "ಅನೇಕ ಜನರು ಅದನ್ನು ಸ್ವೀಕರಿಸದಿದ್ದಾಗ ನನಗೆ ತುಂಬಾ ದುಃಖವಾಯಿತು. ಆದರೆ ಕೆಲವರು ನನ್ನ ಬಳಿಗೆ ಬಂದು, ಅದನ್ನು ಕೇಳಿ, ಆ ಕಾಗದವನ್ನು ತೆಗೆದುಕೊಂಡರು."
    }
  },
  {
    "start": "6:32",
    "text": {
      "en": "I distributed it to everyone, including all those near my house. I also do small acts of help in our surroundings.",
      "hi": "मैंने इसे सभी को बांटा, जिसमें मेरे घर के आस-पास के सभी लोग भी शामिल थे। मैं अपने आस-पास भी मदद के छोटे-मोटे काम करता हूँ।",
      "ta": "நான் அதை அனைவருக்கும் விநியோகித்தேன், என் வீட்டிற்கு அருகில் உள்ள அனைவருக்கும் உட்பட. எங்கள் சுற்றுப்புறங்களில் சிறிய உதவிகளையும் செய்கிறேன்.",
      "bn": "আমি এটি সকলের কাছে বিতরণ করেছি, এমনকি আমার বাড়ির আশেপাশের সকলের কাছেও। আমি আমাদের আশেপাশের এলাকায় ছোটখাটো সাহায্যের কাজও করি।",
      "te": "నేను దానిని అందరికీ పంచాను, నా ఇంటి దగ్గర ఉన్న వారందరికీ కూడా. మా పరిసరాల్లో నేను చిన్న చిన్న సహాయాలు కూడా చేస్తాను.",
      "mr": "मी ते सर्वांना वाटले, माझ्या घराजवळील सर्वांनाही. मी आमच्या परिसरात मदतीची छोटी छोटी कामे देखील करतो.",
      "fr": "Je l'ai distribué à tout le monde, y compris à tous ceux qui habitent près de chez moi. Je fais aussi de petites actions solidaires dans mon entourage.",
      "es": "Lo distribuí a todos, incluyendo a quienes viven cerca de mi casa. También realizo pequeñas acciones de ayuda en nuestro entorno.",
      "zh": "我把东西分发给了所有人，包括我家附近的所有人。我也在周围做一些力所能及的小事来帮助别人。",
      "kn": "ನಾನು ಅದನ್ನು ಎಲ್ಲರಿಗೂ ವಿತರಿಸಿದೆ, ನನ್ನ ಮನೆಯ ಹತ್ತಿರವಿರುವ ಎಲ್ಲರಿಗೂ ಸೇರಿದಂತೆ. ನಮ್ಮ ಸುತ್ತಮುತ್ತಲಿನ ಪ್ರದೇಶಗಳಲ್ಲಿ ನಾನು ಸಣ್ಣಪುಟ್ಟ ಸಹಾಯಗಳನ್ನು ಸಹ ಮಾಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:42",
    "text": {
      "en": "If there is food to be taken to the hospital, such as packed meals, I do that as well. I read the Bible, and near our church there is a roadside cross.",
      "hi": "अगर अस्पताल ले जाने के लिए खाना हो, जैसे पैक्ड मील, तो मैं वो भी ले जाता हूँ। मैं बाइबिल पढ़ता हूँ, और हमारे कलीसिया के पास सड़क किनारे एक क्रॉस है।",
      "ta": "மருத்துவமனைக்கு எடுத்துச் செல்ல வேண்டிய உணவு, பேக் செய்யப்பட்ட உணவு போன்றவை இருந்தால், நான் அதையும் செய்கிறேன். நான் பைபிளைப் படிப்பேன், எங்கள் தேவாலயத்திற்கு அருகில் ஒரு சாலையோர சிலுவை உள்ளது.",
      "bn": "যদি হাসপাতালে খাবার নিয়ে যাওয়ার প্রয়োজন হয়, যেমন প্যাকেটজাত খাবার, আমি তাও করি। আমি বাইবেল পড়ি, এবং আমাদের গির্জার কাছে রাস্তার ধারে একটি ক্রস আছে।",
      "te": "ఆసుపత్రికి తీసుకెళ్లడానికి ఆహారం ఉంటే, ప్యాక్ చేసిన భోజనం వంటివి ఉంటే, నేను కూడా అలా చేస్తాను. నేను బైబిల్ చదువుతాను, మరియు మా చర్చి దగ్గర రోడ్డు పక్కన ఒక క్రాస్ ఉంది.",
      "mr": "जर हॉस्पिटलमध्ये अन्न नेण्याची गरज असेल, जसे की पॅक केलेले जेवण, तर मी तेही करतो. मी बायबल वाचतो आणि आमच्या कलीसियाजवळ रस्त्याच्या कडेला एक क्रॉस आहे.",
      "fr": "S'il y a de la nourriture à apporter à l'hôpital, comme des repas préparés, je le fais aussi. Je lis la Bible, et près de notre église, il y a une croix au bord de la route.",
      "es": "Si hay que llevar comida al hospital, como comidas preparadas, también lo hago. Leo la Biblia, y cerca de nuestra iglesia hay una cruz de camino.",
      "zh": "如果有食物需要送到医院，比如打包好的饭菜，我也会带去。我读圣经，我们教堂附近路边就有一个十字架。",
      "kn": "ಆಸ್ಪತ್ರೆಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಲು ಆಹಾರವಿದ್ದರೆ, ಉದಾಹರಣೆಗೆ ಪ್ಯಾಕ್ ಮಾಡಿದ ಊಟ, ನಾನು ಅದನ್ನೂ ಮಾಡುತ್ತೇನೆ. ನಾನು ಬೈಬಲ್ ಓದುತ್ತೇನೆ, ಮತ್ತು ನಮ್ಮ ಚರ್ಚ್ ಬಳಿ ರಸ್ತೆಬದಿಯ ಅಡ್ಡ ಇದೆ."
    }
  },
  {
    "start": "6:50",
    "text": {
      "en": "I go there, and when I go, I take the Bible kept there and read it. I also feel that I should read more than this.",
      "hi": "मैं वहाँ जाता हूँ, और जब जाता हूँ, तो वहाँ रखी बाइबिल ले जाता हूँ और उसे पढ़ता हूँ। मुझे यह भी लगता है कि मुझे इससे ज़्यादा पढ़ना चाहिए।",
      "ta": "நான் அங்கு செல்கிறேன், நான் செல்லும்போது, அங்கு வைக்கப்பட்டிருக்கும் பைபிளை எடுத்துப் படிப்பேன். இதை விட அதிகமாகப் படிக்க வேண்டும் என்றும் நினைக்கிறேன்.",
      "bn": "আমি সেখানে যাই, এবং যখন যাই, তখন সেখানে রাখা বাইবেলটি নিয়ে পড়ি। আমার মনে হয় এর চেয়েও বেশি কিছু পড়া উচিত।",
      "te": "నేను అక్కడికి వెళ్తాను, నేను వెళ్ళేటప్పుడు, అక్కడ ఉంచిన బైబిల్ తీసుకొని చదువుతాను. నేను కూడా దీని కంటే ఎక్కువ చదవాలని భావిస్తున్నాను.",
      "mr": "मी तिथे जातो, आणि जेव्हा मी जातो तेव्हा तिथे ठेवलेले बायबल घेतो आणि ते वाचतो. मला असेही वाटते की मी यापेक्षा जास्त वाचले पाहिजे.",
      "fr": "J'y vais, et quand j'y vais, je prends la Bible qui s'y trouve et je la lis. Je sens aussi que je devrais lire davantage.",
      "es": "Voy allí, y cuando voy, llevo la Biblia que está allí y la leo. También siento que debería leer más.",
      "zh": "我去那里，每次去都会带上那里保存的圣经阅读。我也觉得我应该读更多。",
      "kn": "ನಾನು ಅಲ್ಲಿಗೆ ಹೋಗುತ್ತೇನೆ, ಮತ್ತು ನಾನು ಹೋದಾಗ, ಅಲ್ಲಿ ಇಟ್ಟಿರುವ ಬೈಬಲ್ ಅನ್ನು ತೆಗೆದುಕೊಂಡು ಓದುತ್ತೇನೆ. ಇದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದನ್ನು ಓದಬೇಕೆಂದು ನನಗೂ ಅನಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "6:58",
    "text": {
      "en": "I wish to buy a Bible from here and take it home to read. And the Covenant has to be renewed next month on the 7th.",
      "hi": "मैं यहाँ से एक बाइबल खरीदना चाहता हूँ और उसे पढ़ने के लिए घर ले जाना चाहता हूँ। और अगले महीने 7 तारीख को कवनेंट को रिन्यू करना है।",
      "ta": "நான் இங்கிருந்து ஒரு பைபிளை வாங்கி வீட்டிற்கு எடுத்துச் சென்று படிக்க விரும்புகிறேன். மேலும் இந்த உடன்படிக்கை அடுத்த மாதம் 7 ஆம் தேதி புதுப்பிக்கப்பட வேண்டும்.",
      "bn": "আমি এখান থেকে একটি বাইবেল কিনতে চাই এবং এটি পড়ার জন্য বাড়িতে নিয়ে যেতে চাই। এবং চুক্তিটি আগামী মাসের 7 তারিখে নবায়ন করতে হবে।",
      "te": "నేను ఇక్కడ నుండి ఒక బైబిల్ కొని ఇంటికి తీసుకెళ్లి చదవాలనుకుంటున్నాను. మరియు ఒడంబడికను వచ్చే నెల 7వ తేదీన పునరుద్ధరించాలి.",
      "mr": "मला येथून एक बायबल विकत घ्यायचे आहे आणि ते वाचण्यासाठी घरी घेऊन जायचे आहे. आणि कराराचे नूतनीकरण पुढील महिन्यात 7 तारखेला करायचे आहे.",
      "fr": "Je souhaite acheter une Bible ici et la ramener chez moi pour la lire. Et l'Alliance doit être renouvelée le 7 du mois prochain.",
      "es": "Quiero comprar una Biblia aquí y llevármela a casa para leerla. Y el Pacto tiene que renovarse el mes que viene, el 7.",
      "zh": "我想在这里买一本圣经带回家读。而且，下个月7号就要续签盟约了。",
      "kn": "ನಾನು ಇಲ್ಲಿಂದ ಒಂದು ಬೈಬಲ್ ಖರೀದಿಸಿ ಮನೆಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಿ ಓದಲು ಬಯಸುತ್ತೇನೆ. ಮತ್ತು ಒಡಂಬಡಿಕೆಯನ್ನು ಮುಂದಿನ ತಿಂಗಳು 7ನೇ ತಾರೀಖಿನಂದು ನವೀಕರಿಸಬೇಕು."
    }
  },
  {
    "start": "7:06",
    "text": {
      "en": "Alvin’s mother, Dhanya chechi, has told me that she will give me a Bible. She has also said that she may come to see us.",
      "hi": "एल्विन की माँ, धन्या चेची ने मुझसे कहा है कि वह मुझे एक बाइबल देंगी। उन्होंने यह भी कहा है कि वह हमसे मिलने आ सकती हैं।",
      "ta": "ஆல்வினின் அம்மா தன்யா சேச்சி, எனக்கு ஒரு பைபிள் தருவதாகச் சொல்லியிருக்கிறார். அவர் எங்களைப் பார்க்க வரலாம் என்றும் சொல்லியிருக்கிறார்.",
      "bn": "অ্যালভিনের মা, ধনিয়া চেচি, আমাকে বলেছেন যে তিনি আমাকে একটি বাইবেল দেবেন। তিনি আরও বলেছেন যে তিনি আমাদের সাথে দেখা করতে আসতে পারেন।",
      "te": "ఆల్విన్ తల్లి ధన్య చెచ్చి నాకు బైబిల్ ఇస్తానని చెప్పింది. ఆమె మమ్మల్ని చూడటానికి రావచ్చని కూడా చెప్పింది.",
      "mr": "अल्विनची आई, धन्या चेची, हिने मला सांगितले आहे की ती मला एक बायबल देईल. तिने असेही म्हटले आहे की ती आम्हाला भेटायला येऊ शकते.",
      "fr": "La mère d'Alvin, Dhanya chechi, m'a dit qu'elle me donnerait une Bible. Elle a aussi dit qu'elle viendrait peut-être nous voir.",
      "es": "La madre de Alvin, Dhanya Chechi, me ha dicho que me regalará una Biblia. También ha dicho que podría venir a vernos.",
      "zh": "艾尔文的母亲丹雅姐姐告诉我，她会送我一本圣经。她还说她可能会来看我们。",
      "kn": "ಆಲ್ವಿನ್‌ನ ತಾಯಿ ಧನ್ಯಾ ಚೆಚಿ ನನಗೆ ಬೈಬಲ್ ಕೊಡುವುದಾಗಿ ಹೇಳಿದ್ದಾರೆ. ಅವರು ನಮ್ಮನ್ನು ನೋಡಲು ಬರಬಹುದು ಎಂದೂ ಹೇಳಿದ್ದಾರೆ."
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "March 25th and 26th are the days when the spiritual observances for that boy are held. When she comes for that, she said she would give me the Bible.",
      "hi": "25 और 26 मार्च को उस लड़के के लिए आध्यात्मिक अनुष्ठान होते हैं। जब वह उसके लिए आएगी, तो उसने कहा कि वह मुझे बाइबल देगी।",
      "ta": "மார்ச் 25 மற்றும் 26 ஆகிய தேதிகள் அந்தப் பையனுக்கு ஆன்மீக அனுசரிப்புகள் நடைபெறும் நாட்கள். அதற்காக அவள் வரும்போது, அவள் எனக்கு பைபிளைக் கொடுப்பதாகக் கூறினாள்.",
      "bn": "25শে এবং 26শে মার্চ সেই দিনগুলিতে সেই ছেলেটির আধ্যাত্মিক অনুষ্ঠান অনুষ্ঠিত হয়। যখন সে সেই অনুষ্ঠানের জন্য আসে, তখন সে বলে যে সে আমাকে বাইবেল দেবে।",
      "te": "మార్చి 25 మరియు 26 తేదీలు ఆ అబ్బాయికి ఆధ్యాత్మిక వేడుకలు జరిగే రోజులు. ఆమె దాని కోసం వచ్చినప్పుడు, ఆమె నాకు బైబిల్ ఇస్తానని చెప్పింది.",
      "mr": "25 आणि 26 मार्च हे त्या मुलासाठी आध्यात्मिक उत्सवाचे दिवस आहेत. जेव्हा ती त्यासाठी येते तेव्हा तिने मला बायबल देण्यास सांगितले.",
      "fr": "Les 25 et 26 mars sont les jours où se déroulent les cérémonies spirituelles pour ce garçon. Quand elle viendra pour cela, elle a dit qu'elle me donnerait la Bible.",
      "es": "El 25 y 26 de marzo se celebran las ceremonias espirituales de ese niño. Cuando ella venga, me dijo que me daría la Biblia.",
      "zh": "3月25日和26日是为那个男孩举行灵修仪式的日子。她说，到时候她会把圣经给我。",
      "kn": "ಮಾರ್ಚ್ 25 ಮತ್ತು 26 ಆ ಹುಡುಗನಿಗೆ ಆಧ್ಯಾತ್ಮಿಕ ಆಚರಣೆಗಳು ನಡೆಯುವ ದಿನಗಳು. ಅದಕ್ಕಾಗಿ ಅವಳು ಬಂದಾಗ, ಅವಳು ನನಗೆ ಬೈಬಲ್ ಕೊಡುವುದಾಗಿ ಹೇಳಿದಳು."
    }
  },
  {
    "start": "7:26",
    "text": {
      "en": "With great gratitude to my Mother Mary and the Holy Son, I conclude.",
      "hi": "अपनी माता मरियम और पवित्र पुत्र के प्रति बहुत आभार के साथ, मैं अपनी बात समाप्त करता हूँ।",
      "ta": "என் தாய் மரியாளுக்கும் பரிசுத்த குமாரனுக்கும் மிகுந்த நன்றியுடன், நான் முடிக்கிறேன்.",
      "bn": "আমার মা মেরি এবং পবিত্র পুত্রের প্রতি কৃতজ্ঞতা প্রকাশ করে, আমি শেষ করছি।",
      "te": "నా తల్లి మరియ మరియు పవిత్ర కుమారునికి ఎంతో కృతజ్ఞతతో, నేను ముగించాను.",
      "mr": "माझी आई मेरी आणि पवित्र पुत्र यांच्याबद्दल खूप कृतज्ञता व्यक्त करून, मी माझे म्हणणे संपवतो.",
      "fr": "Avec une grande gratitude envers ma Mère Marie et le Saint Fils, je conclus.",
      "es": "Con gran gratitud a mi Madre María y al Santo Hijo, concluyo.",
      "zh": "我怀着对我的母亲玛利亚和圣子的深深感激之情结束了。",
      "kn": "ನನ್ನ ತಾಯಿ ಮೇರಿ ಮತ್ತು ಪವಿತ್ರ ಪುತ್ರನಿಗೆ ಅಪಾರ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತಾ, ನಾನು ಮುಗಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "7:31",
    "text": {
      "en": "“I will restore you to health and heal your wounds.” Jeremiah chapter 30, verse 17. Our God is a God who never abandons us—through sickness, suffering, and hardship.",
      "hi": "“मैं तुम्हें ठीक कर दूँगा और तुम्हारे घावों को भर दूँगा।” यिर्मयाह चैप्टर 30, वचन 17. हमारा देव ऐसा देव है जो हमें बीमारी, दुख और मुश्किल में कभी नहीं छोड़ता।",
      "ta": "\"நான் உனக்கு ஆரோக்கியம் தந்து, உன் காயங்களை ஆற்றுவேன்.\" எரேமியா அதிகாரம் 30, வசனம் 17. நமது தேவன் நம்மை ஒருபோதும் கைவிடாத இறைவன் - நோய், துன்பம் மற்றும் கஷ்டங்கள் மூலம்.",
      "bn": "“আমি তোমাকে সুস্থ করে তুলব এবং তোমার ক্ষত সারাব।” যিরমিয় অধ্যায় 30, পদ 17। আমাদের ঈশ্বর এমন একজন ঈশ্বর যিনি কখনও আমাদের পরিত্যাগ করেন না—অসুস্থতা, দুঃখকষ্ট এবং কষ্টের মধ্য দিয়ে।",
      "te": "“నేను నీకు ఆరోగ్యము కలుగజేసి నీ గాయాలను మాన్పుదును.” యిర్మీయా 30వ అధ్యాయము, 17వ వచనము. మన దేవుడు అనారోగ్యం, బాధ మరియు కష్టాల ద్వారా మనలను ఎన్నడూ విడిచిపెట్టని దేవుడు.",
      "mr": "“मी तुला पुन्हा आरोग्य देईन आणि तुझे घाव बरे करीन.” यिर्मया अध्याय 30, वचन 17. आपला देव असा आहे जो आजारपण, दुःख आणि कष्ट या सर्वांमधून आपल्याला कधीही सोडत नाही.",
      "fr": "« Je te rendrai la santé et je guérirai tes blessures. » Jérémie chapitre 30, verset 17. Notre Dieu est un Dieu qui ne nous abandonne jamais, dans la maladie, la souffrance et les difficultés.",
      "es": "“Yo te restauraré la salud y sanaré tus heridas.” Jeremías capítulo 30, versículo 17. Nuestro Dios es un Dios que nunca nos abandona, ni en la enfermedad, ni en el sufrimiento, ni en las dificultades.",
      "zh": "“我必使你痊愈，医好你的伤口。”耶利米书30章17节。我们的神是一位永不离弃我们的神——无论我们身处疾病、苦难还是困境。",
      "kn": "“ನಾನು ನಿನ್ನನ್ನು ಗುಣಪಡಿಸಿ ನಿನ್ನ ಗಾಯಗಳನ್ನು ಗುಣಪಡಿಸುವೆನು.” ಯೆರೆಮಿಾಯ ಅಧ್ಯಾಯ 30, ವಚನ 17. ನಮ್ಮ ದೇವರು ಅನಾರೋಗ್ಯ, ಸಂಕಟ ಮತ್ತು ಕಷ್ಟಗಳ ಮೂಲಕ ನಮ್ಮನ್ನು ಎಂದಿಗೂ ಕೈಬಿಡದ ದೇವರು."
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "No matter what comes, He stands with us, gives us strength, and is a refuge we can rely on. Kreupasanam shrine is that refuge.",
      "hi": "चाहे कुछ भी हो जाए, वह हमारे साथ खड़ा रहता है, हमें ताकत देता है, और एक शरण है जिस पर हम भरोसा कर सकते हैं। कृउपासनम तीर्थ वह शरण है।",
      "ta": "என்ன வந்தாலும், அவர் நம்முடன் நிற்கிறார், நமக்கு பலத்தைத் தருகிறார், நாம் நம்பியிருக்கக்கூடிய ஒரு அடைக்கலமாக இருக்கிறார். க்ருபாசனம் சன்னதி அந்த அடைக்கலம்.",
      "bn": "যাই আসুক না কেন, তিনি আমাদের সাথে থাকেন, আমাদের শক্তি দেন এবং এমন একটি আশ্রয়স্থল যার উপর আমরা নির্ভর করতে পারি। ক্রেউপাসনম মন্দির হল সেই আশ্রয়স্থল।",
      "te": "ఏమి వచ్చినా, ఆయన మనతో నిలుస్తాడు, మనకు బలాన్ని ఇస్తాడు మరియు మనం ఆధారపడగల ఆశ్రయం. క్రూపాసనం మందిరం ఆ ఆశ్రయం.",
      "mr": "काहीही आले तरी तो आपल्यासोबत उभा राहतो, आपल्याला शक्ती देतो आणि आपण ज्यावर अवलंबून राहू शकतो असा आश्रय आहे. क्रेउपासनम मंदिर हे ते आश्रयस्थान आहे.",
      "fr": "Quoi qu'il arrive, Il est avec nous, Il nous donne de la force et Il est un refuge sur lequel nous pouvons compter. Le sanctuaire de Kreupasanam est ce refuge.",
      "es": "Pase lo que pase, Él está con nosotros, nos fortalece y es un refugio en el que podemos confiar. El santuario Kreupasanam es ese refugio.",
      "zh": "无论发生什么，祂都与我们同在，赐予我们力量，是我们可靠的避难所。克鲁帕萨南神殿就是那避难所。",
      "kn": "ಏನೇ ಬಂದರೂ, ಅವನು ನಮ್ಮೊಂದಿಗೆ ನಿಲ್ಲುತ್ತಾನೆ, ನಮಗೆ ಶಕ್ತಿಯನ್ನು ನೀಡುತ್ತಾನೆ ಮತ್ತು ನಾವು ಅವಲಂಬಿಸಬಹುದಾದ ಆಶ್ರಯವಾಗಿದ್ದಾನೆ. ಕ್ರೂಪಾಸನಂ ದೇವಾಲಯವು ಆ ಆಶ್ರಯವಾಗಿದೆ."
    }
  },
  {
    "start": "8:02",
    "text": {
      "en": "When we come to this shrine and pray in the presence of the Holy Mother, without losing heart in life,",
      "hi": "जब हम इस मंदिर में आते हैं और पवित्र माता की मौजूदगी में प्रार्थना करते हैं, तो जीवन में हिम्मत हारे बिना,",
      "ta": "நாம் இந்த ஆலயத்திற்கு வந்து பரிசுத்த அன்னையின் முன்னிலையில், வாழ்க்கையில் மனம் தளராமல் ஜெபிக்கும்போது,",
      "bn": "যখন আমরা এই মন্দিরে আসি এবং পবিত্র মায়ের সান্নিধ্যে প্রার্থনা করি, জীবনে হতাশ না হয়ে,",
      "te": "మనం ఈ మందిరానికి వచ్చి పవిత్ర తల్లి సన్నిధిలో జీవితంలో నిరుత్సాహపడకుండా ప్రార్థించినప్పుడు,",
      "mr": "जेव्हा आपण या मंदिरात येतो आणि जीवनात हिंमत न गमावता पवित्र आईच्या उपस्थितीत प्रार्थना करतो,",
      "fr": "Lorsque nous venons à ce sanctuaire et prions en présence de la Sainte Mère, sans nous décourager dans la vie,",
      "es": "Cuando venimos a este santuario y oramos en presencia de la Santa Madre, sin desanimarnos en la vida,",
      "zh": "当我们来到这座圣殿，在圣母面前祈祷时，不要在生活中失去信心，",
      "kn": "ನಾವು ಈ ದೇವಾಲಯಕ್ಕೆ ಬಂದು ಪವಿತ್ರ ತಾಯಿಯ ಸನ್ನಿಧಿಯಲ್ಲಿ ಜೀವನದಲ್ಲಿ ಹೃದಯ ಕಳೆದುಕೊಳ್ಳದೆ ಪ್ರಾರ್ಥಿಸಿದಾಗ,"
    }
  },
  {
    "start": "8:11",
    "text": {
      "en": "when we place our wounds before Jesus and the Mother, hold their hands, and live a Covenant life,",
      "hi": "जब हम अपने घाव यीशु और माता के सामने रखते हैं, उनके हाथ पकड़ते हैं, और एक वाचा का जीवन जीते हैं,",
      "ta": "நாம் நமது காயங்களை இயேசுவுக்கும் தாய்க்கும் முன்பாக வைத்து, அவர்களின் கைகளைப் பிடித்து, உடன்படிக்கை வாழ்க்கையை வாழும்போது,",
      "bn": "যখন আমরা যীশু এবং মাতার সামনে আমাদের ক্ষত রাখি, তাদের হাত ধরে রাখি এবং একটি চুক্তিবদ্ধ জীবনযাপন করি,",
      "te": "మనం మన గాయాలను యేసు మరియు తల్లి ముందు ఉంచి, వారి చేతులు పట్టుకుని, ఒడంబడిక జీవితాన్ని గడిపినప్పుడు,",
      "mr": "जेव्हा आपण आपल्या जखमा येशू आणि आईसमोर ठेवतो, त्यांचे हात धरतो आणि कराराचे जीवन जगतो,",
      "fr": "lorsque nous déposons nos blessures devant Jésus et la Mère, que nous leur tenons la main et que nous vivons une vie d’alliance,",
      "es": "cuando ponemos nuestras heridas ante Jesús y la Madre, tomamos sus manos y vivimos una vida de Alianza,",
      "zh": "当我们把自己的伤口放在耶稣和圣母面前，握住他们的手，并过着圣约生活时，",
      "kn": "ನಾವು ನಮ್ಮ ಗಾಯಗಳನ್ನು ಯೇಸು ಮತ್ತು ತಾಯಿಯ ಮುಂದೆ ಇಡುವಾಗ, ಅವರ ಕೈಗಳನ್ನು ಹಿಡಿದು ಒಡಂಬಡಿಕೆಯ ಜೀವನವನ್ನು ನಡೆಸುವಾಗ,"
    }
  },
  {
    "start": "8:19",
    "text": {
      "en": "we are able to experience the blessings of Jesus and His Mother in our lives.",
      "hi": "हम अपने जीवन में यीशु और उनकी माता के आशीर्वाद का अनुभव कर सकते हैं।",
      "ta": "நம் வாழ்வில் இயேசு மற்றும் அவரது தாயாரின் ஆசீர்வாதங்களை அனுபவிக்க முடிகிறது.",
      "bn": "আমরা আমাদের জীবনে যীশু এবং তাঁর মায়ের আশীর্বাদ অনুভব করতে সক্ষম।",
      "te": "మన జీవితాల్లో యేసు మరియు ఆయన తల్లి ఆశీర్వాదాలను అనుభవించగలుగుతున్నాము.",
      "mr": "आपण आपल्या जीवनात येशू आणि त्याच्या आईचे आशीर्वाद अनुभवू शकतो.",
      "fr": "nous sommes capables de ressentir les bénédictions de Jésus et de sa Mère dans nos vies.",
      "es": "podemos experimentar las bendiciones de Jesús y Su Madre en nuestras vidas.",
      "zh": "我们能够在生活中体验到耶稣和他的母亲的祝福。",
      "kn": "ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಯೇಸು ಮತ್ತು ಆತನ ತಾಯಿಯ ಆಶೀರ್ವಾದಗಳನ್ನು ಅನುಭವಿಸಲು ನಮಗೆ ಸಾಧ್ಯವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "8:27",
    "text": {
      "en": "This is what we can see in the testimony given by Sreeraj S. and family.",
      "hi": "यही हम श्रीराज एस. और उनके परिवार की गवाही में देख सकते हैं।",
      "ta": "ஸ்ரீராஜ் எஸ். மற்றும் குடும்பத்தினர் அளித்த சாட்சியத்தில் இதைத்தான் நாம் காண முடியும்.",
      "bn": "শ্রীরাজ এস. এবং তার পরিবারের সাক্ষ্যে আমরা এটিই দেখতে পাচ্ছি।",
      "te": "శ్రీరాజ్ ఎస్. మరియు కుటుంబ చర్చి్యులు ఇచ్చిన సాక్ష్యంలో మనం చూడగలిగేది ఇదే.",
      "mr": "श्रीराज एस. आणि कुटुंबीयांनी दिलेल्या साक्षीत आपण हेच पाहू शकतो.",
      "fr": "C’est ce que nous pouvons voir dans le témoignage donné par Sreeraj S. et sa famille.",
      "es": "Esto es lo que podemos ver en el testimonio dado por Sreeraj S. y su familia.",
      "zh": "这是我们从 Sreeraj S. 及其家人的证词中看到的。",
      "kn": "ಶ್ರೀರಾಜ್ ಎಸ್. ಮತ್ತು ಕುಟುಂಬದವರು ನೀಡಿದ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ನಾವು ಇದನ್ನು ನೋಡಬಹುದು."
    }
  },
  {
    "start": "8:34",
    "text": {
      "en": "By holding the hands of Jesus and His Mother and entering into the Covenant life, this son received a great healing.",
      "hi": "यीशु और उसकी माँ का हाथ पकड़कर और वाचा के जीवन में प्रवेश करके, इस बेटे को बड़ी चंगाई मिली।",
      "ta": "இயேசுவின் கைகளையும் அவருடைய தாயாரின் கைகளையும் பிடித்துக்கொண்டு உடன்படிக்கை வாழ்க்கையில் நுழைந்ததன் மூலம், இந்த மகன் ஒரு பெரிய சுகத்தைப் பெற்றார்.",
      "bn": "যীশু এবং তাঁর মাতার হাত ধরে এবং চুক্তির জীবনে প্রবেশ করে, এই পুত্র এক মহান আরোগ্য লাভ করেছিলেন।",
      "te": "యేసు మరియు ఆయన తల్లి చేతులు పట్టుకుని ఒడంబడిక జీవితంలోకి ప్రవేశించడం ద్వారా, ఈ కుమారుడు గొప్ప స్వస్థతను పొందాడు.",
      "mr": "येशू आणि त्याच्या आईचे हात धरून आणि कराराच्या जीवनात प्रवेश करून, या मुलाला एक महान उपचार मिळाला.",
      "fr": "En tenant les mains de Jésus et de sa Mère et en entrant dans la vie d'alliance, ce fils a reçu une grande guérison.",
      "es": "Al tomar las manos de Jesús y de Su Madre y entrar en la vida del Pacto, este hijo recibió una gran sanación.",
      "zh": "这个儿子通过牵着耶稣和他的母亲的手，进入圣约生活，得到了极大的医治。",
      "kn": "ಯೇಸು ಮತ್ತು ಆತನ ತಾಯಿಯ ಕೈಗಳನ್ನು ಹಿಡಿದು ಒಡಂಬಡಿಕೆಯ ಜೀವನವನ್ನು ಪ್ರವೇಶಿಸುವ ಮೂಲಕ, ಈ ಮಗನು ದೊಡ್ಡ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ಪಡೆದನು."
    }
  },
  {
    "start": "8:46",
    "text": {
      "en": "As it is said in Exodus chapter 15, verse 26, “I am the Lord who heals you,” our Lord and our Mother stood with him.",
      "hi": "जैसा कि एक्सोडस चैप्टर 15, वर्स 26 में कहा गया है, “मैं वह प्रभु हूं जो तुम्हें ठीक करता हूं,” हमारे प्रभु और हमारी माता उसके साथ खड़े थे।",
      "ta": "யாத்திராகமம் 15 ஆம் அதிகாரம், வசனம் 26 இல், \"உன்னை குணமாக்கும் கர்த்தர் நானே\" என்று கூறப்பட்டுள்ளபடி, நம் ஆண்டவரும் நம் தாயும் அவருடன் நின்றனர்.",
      "bn": "যেমন যাত্রাপুস্তক 15 অধ্যায়ের 26 নং পদে বলা হয়েছে, \"আমিই প্রভু যিনি তোমাকে আরোগ্য করেন,\" আমাদের প্রভু এবং আমাদের মা তাঁর সাথে দাঁড়িয়েছিলেন।",
      "te": "నిర్గమకాండము 15వ అధ్యాయము 26వ వచనములో, “నేను నిన్ను స్వస్థపరచు ప్రభువును” అని చెప్పబడినట్లుగా, మన ప్రభువు మరియు మన తల్లి ఆయనతో నిలిచారు.",
      "mr": "निर्गम अध्याय 15, वचन 26 मध्ये म्हटल्याप्रमाणे, “मीच देव आहे जो तुम्हाला बरे करतो,” आमचे प्रभु आणि आमची आई त्याच्यासोबत उभ्या होत्या.",
      "fr": "Comme il est dit dans l’Exode chapitre 15, verset 26, « Je suis le Seigneur qui te guérit », notre Seigneur et notre Mère se tenaient avec lui.",
      "es": "Como está dicho en Éxodo capítulo 15, versículo 26: “Yo soy el Señor que te sana”, nuestro Señor y nuestra Madre estaban con él.",
      "zh": "正如出埃及记第15章第26节所说:“我是医治你的耶和华”，我们的主和我们的母亲与他站在一起。",
      "kn": "ವಿಮೋಚನಕಾಂಡ 15ನೇ ಅಧ್ಯಾಯದ 26ನೇ ವಚನದಲ್ಲಿ, \"ನಿನ್ನನ್ನು ಗುಣಪಡಿಸುವ ಕರ್ತನು ನಾನೇ\" ಎಂದು ಹೇಳಿರುವಂತೆ, ನಮ್ಮ ಕರ್ತನು ಮತ್ತು ನಮ್ಮ ತಾಯಿ ಆತನೊಂದಿಗೆ ನಿಂತರು."
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "For three years, this son suffered from kidney and pancreas failure, going through great difficulty, often in the ICU,",
      "hi": "तीन साल तक, यह बेटा किडनी और पैंक्रियास फेलियर से परेशान रहा, उसे बहुत मुश्किलों का सामना करना पड़ा, अक्सर ICU में।",
      "ta": "மூன்று வருடங்களாக, இந்த மகன் சிறுநீரகம் மற்றும் கணையம் செயலிழப்பால் அவதிப்பட்டு, மிகுந்த சிரமத்தை அனுபவித்து வந்தார், பெரும்பாலும் ஐ.சி.யூவில்,",
      "bn": "তিন বছর ধরে, এই ছেলেটি কিডনি এবং অগ্ন্যাশয়ের ব্যর্থতায় ভুগছিল, অনেক কষ্টের মধ্য দিয়ে যাচ্ছিল, প্রায়শই আইসিইউতে,",
      "te": "మూడు సంవత్సరాలుగా, ఈ కొడుకు మూత్రపిండాలు మరియు క్లోమం వైఫల్యంతో బాధపడ్డాడు, చాలా కష్టాలను ఎదుర్కొన్నాడు, తరచుగా ICUలో ఉన్నాడు,",
      "mr": "तीन वर्षांपासून, या मुलाला मूत्रपिंड आणि स्वादुपिंड निकामी झाल्याने, खूप त्रास सहन करावा लागला, अनेकदा आयसीयूमध्ये,",
      "fr": "Pendant trois ans, ce fils a souffert d'insuffisance rénale et pancréatique, traversant de grandes difficultés, souvent en soins intensifs,",
      "es": "Durante tres años, este hijo sufrió de insuficiencia renal y pancreática, pasando por grandes dificultades, a menudo en la UCI,",
      "zh": "三年来，这个儿子饱受肾衰竭和胰腺衰竭的折磨，经历了巨大的痛苦，经常住进重症监护室。",
      "kn": "ಮೂರು ವರ್ಷಗಳ ಕಾಲ, ಈ ಮಗ ಮೂತ್ರಪಿಂಡ ಮತ್ತು ಮೇದೋಜ್ಜೀರಕ ಗ್ರಂಥಿಯ ವೈಫಲ್ಯದಿಂದ ಬಳಲುತ್ತಿದ್ದನು, ಬಹಳ ಕಷ್ಟಗಳನ್ನು ಎದುರಿಸುತ್ತಿದ್ದನು, ಆಗಾಗ್ಗೆ ಐಸಿಯುನಲ್ಲಿ,"
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "often going to the hospital for dialysis, three times a week. It was during such a time of suffering and hardship that a sister in the ICU spoke to him.",
      "hi": "अक्सर हफ़्ते में तीन बार डायलिसिस के लिए हॉस्पिटल जाते थे। ऐसे ही दुख और परेशानी के समय में ICU में एक सिस्टर ने उनसे बात की।",
      "ta": "வாரத்திற்கு மூன்று முறை டயாலிசிஸுக்காக அடிக்கடி மருத்துவமனைக்குச் செல்வேன். இவ்வளவு துன்பமும் கஷ்டமும் நிறைந்த நேரத்தில்தான் ஐசியுவில் இருந்த ஒரு சகோதரி அவரிடம் பேசினார்.",
      "bn": "সপ্তাহে তিনবার প্রায়ই ডায়ালাইসিসের জন্য হাসপাতালে যেতে হয়। এমনই কষ্ট ও কষ্টের সময়ে আইসিইউতে থাকা এক বোন তার সাথে কথা বলেন।",
      "te": "వారానికి మూడుసార్లు డయాలసిస్ కోసం తరచుగా ఆసుపత్రికి వెళ్లేవాడిని. అలాంటి బాధ, కష్టాల సమయంలోనే ఐసియులో ఉన్న ఒక సహోదరి అతనితో మాట్లాడింది.",
      "mr": "आठवड्यातून तीन वेळा अनेकदा डायलिसिससाठी रुग्णालयात जाणे. अशा दुःखाच्या आणि कष्टाच्या काळात आयसीयूमधील एका बहिणीने त्याच्याशी बोलले.",
      "fr": "Il se rendait souvent à l'hôpital pour des dialyses, trois fois par semaine. C'est durant cette période de souffrance et d'épreuve qu'une infirmière des soins intensifs lui a adressé la parole.",
      "es": "Iba con frecuencia al hospital para diálisis, tres veces por semana. Fue en ese momento de sufrimiento y adversidades que una hermana de la UCI le habló.",
      "zh": "他经常每周三次去医院做透析。正是在他遭受痛苦和磨难的这段时间里，重症监护室的一位护士和他谈了谈。",
      "kn": "ವಾರಕ್ಕೆ ಮೂರು ಬಾರಿ ಡಯಾಲಿಸಿಸ್‌ಗಾಗಿ ಆಸ್ಪತ್ರೆಗೆ ಹೋಗುತ್ತಿದ್ದೆ. ಅಂತಹ ಸಂಕಟ ಮತ್ತು ಕಷ್ಟದ ಸಮಯದಲ್ಲಿ ಐಸಿಯುನಲ್ಲಿರುವ ಒಬ್ಬ ಸಹೋದರಿ ಅವನೊಂದಿಗೆ ಮಾತನಾಡಿದ್ದಳು."
    }
  },
  {
    "start": "9:13",
    "text": {
      "en": "“Go to Kreupasanam and take the Covenant; your son will receive healing.” When each apostle, through their own experience, gives testimony to others,",
      "hi": "“क्रेउपासनम के पास जाओ और वाचा लो; तुम्हारा बेटा ठीक हो जाएगा।” जब हर प्रेरित, अपने अनुभव से, दूसरों को गवाही देता है,",
      "ta": "\"க்ருபாசனத்திற்குச் சென்று உடன்படிக்கையை எடுத்துக் கொள்ளுங்கள்; உங்கள் மகன் குணமடைவான்.\" ஒவ்வொரு அப்போஸ்தலரும், தங்கள் சொந்த அனுபவத்தின் மூலம், மற்றவர்களுக்கு சாட்சியமளிக்கும்போது,",
      "bn": "“ক্রুপাসনমে যাও এবং চুক্তি গ্রহণ করো; তোমার পুত্র আরোগ্য লাভ করবে।” যখন প্রতিটি প্রেরিত, তাদের নিজস্ব অভিজ্ঞতার মাধ্যমে, অন্যদের কাছে সাক্ষ্য দেন,",
      "te": "\"క్రూపాసనముకు వెళ్లి నిబంధనను అంగీకరించుము; నీ కుమారుడు స్వస్థత పొందును.\" ప్రతి అపొస్తలుడు, తన స్వంత అనుభవం ద్వారా, ఇతరులకు సాక్ష్యమిచ్చినప్పుడు,",
      "mr": "\"क्रूपासनमला जा आणि करार घ्या; तुमच्या मुलाला बरे होईल.\" जेव्हा प्रत्येक प्रेषित, त्यांच्या स्वतःच्या अनुभवातून, इतरांना साक्ष देतो,",
      "fr": "« Va à Kreupasanam et prends l’Alliance ; ton fils sera guéri. » Lorsque chaque apôtre, par sa propre expérience, rend témoignage aux autres,",
      "es": "“Ve a Kreupasanam y toma el Pacto; tu hijo recibirá sanidad”. Cuando cada apóstol, a través de su propia experiencia, da testimonio a los demás,",
      "zh": "“去克鲁帕萨南，接受圣约；你的儿子必得医治。”当每个使徒通过自己的经历向他人作见证时，",
      "kn": "\"ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ; ನಿಮ್ಮ ಮಗನಿಗೆ ಗುಣಮುಖರಾಗುವರು.\" ಪ್ರತಿಯೊಬ್ಬ ಅಪೊಸ್ತಲರು ತಮ್ಮ ಸ್ವಂತ ಅನುಭವದ ಮೂಲಕ ಇತರರಿಗೆ ಸಾಕ್ಷಿ ನೀಡಿದಾಗ,"
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "it becomes possible to give a new life to another person.",
      "hi": "किसी दूसरे व्यक्ति को नया जीवन देना संभव हो जाता है।",
      "ta": "மற்றொரு நபருக்கு ஒரு புதிய வாழ்க்கையை வழங்குவது சாத்தியமாகிறது.",
      "bn": "অন্য একজনকে নতুন জীবন দেওয়া সম্ভব হয়।",
      "te": "మరొక వ్యక్తికి కొత్త జీవితాన్ని ఇవ్వడం సాధ్యమవుతుంది.",
      "mr": "दुसऱ्या व्यक्तीला नवीन जीवन देणे शक्य होते.",
      "fr": "il devient possible de donner une nouvelle vie à une autre personne.",
      "es": "se hace posible dar una nueva vida a otra persona.",
      "zh": "使另一个人获得新生成为可能。",
      "kn": "ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿಗೆ ಹೊಸ ಜೀವನವನ್ನು ನೀಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "9:29",
    "text": {
      "en": "Then they came and took the Covenant, and on that very day they said that this son, Sreeraj, began to walk.",
      "hi": "तब वे आए और वाचा ली, और उसी दिन उन्होंने कहा कि यह पुत्र, श्रीराज, चलने लगा।",
      "ta": "பின்னர் அவர்கள் வந்து உடன்படிக்கையை எடுத்துக் கொண்டனர், அன்றே இந்த மகன் ஸ்ரீராஜ் நடக்க ஆரம்பித்துவிட்டதாகக் கூறினர்.",
      "bn": "তারপর তারা এসে চুক্তিটি নিয়ে গেল, এবং সেই দিনই তারা বলল যে এই পুত্র, শ্রীরাজ, হাঁটতে শুরু করেছে।",
      "te": "తరువాత వారు వచ్చి ఒడంబడికను తీసుకున్నారు, మరియు ఆ రోజే ఈ కుమారుడు శ్రీరాజ్ నడవడం ప్రారంభించాడని వారు చెప్పారు.",
      "mr": "मग ते आले आणि करार घेतला आणि त्याच दिवशी त्यांनी सांगितले की हा मुलगा, श्रीराज, चालू लागला.",
      "fr": "Puis ils vinrent et prirent l'Alliance, et ce même jour ils dirent que ce fils, Sreeraj, commença à marcher.",
      "es": "Entonces vinieron y tomaron el Pacto, y ese mismo día dijeron que este hijo, Sreeraj, comenzó a caminar.",
      "zh": "然后他们来缔结盟约，就在那一天，他们说这个儿子斯里拉杰开始走路了。",
      "kn": "ನಂತರ ಅವರು ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡರು, ಮತ್ತು ಆ ದಿನವೇ ಅವರು ಈ ಮಗ ಶ್ರೀರಾಜ್ ನಡೆಯಲು ಪ್ರಾರಂಭಿಸಿದನು ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "9:46",
    "text": {
      "en": "He came here to Kreupasanam driving a vehicle himself—something that was not possible for him during those three years.",
      "hi": "वह खुद गाड़ी चलाकर क्रीउपसनम आए थे - जो उन तीन सालों में उनके लिए मुमकिन नहीं था।",
      "ta": "அவர் இங்கு க்ருபாசனத்திற்கு வாகனம் ஓட்டி வந்தார் - அந்த மூன்று ஆண்டுகளில் அவருக்கு அது சாத்தியமில்லை.",
      "bn": "সে নিজেই গাড়ি চালিয়ে ক্রেউপাসনমে এসেছিল—যা ঐ তিন বছরে তার পক্ষে সম্ভব ছিল না।",
      "te": "అతను స్వయంగా వాహనం నడుపుతూ క్రూపాసనం వద్దకు వచ్చాడు - ఆ మూడు సంవత్సరాలలో అతనికి అది సాధ్యం కాలేదు.",
      "mr": "तो स्वतः वाहन चालवत क्रेउपासनमला आला - त्या तीन वर्षांत त्याच्यासाठी जे शक्य नव्हते.",
      "fr": "Il est venu ici à Kreupasanam en conduisant lui-même un véhicule, chose qui n’était pas possible pour lui pendant ces trois années.",
      "es": "Él vino aquí a Kreupasanam conduciendo un vehículo, algo que no le fue posible durante esos tres años.",
      "zh": "他自己开车来到克鲁帕萨南——这在他过去三年里是不可能做到的。",
      "kn": "ಅವನು ಇಲ್ಲಿಗೆ ಕ್ರೂಪಾಸನಕ್ಕೆ ಸ್ವತಃ ವಾಹನ ಚಲಾಯಿಸಿಕೊಂಡು ಬಂದನು - ಆ ಮೂರು ವರ್ಷಗಳಲ್ಲಿ ಅದು ಅವನಿಗೆ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "9:54",
    "text": {
      "en": "After taking the Covenant, they waited for one year to receive a kidney and a pancreas. A pancreas can be taken only from a person with brain death.",
      "hi": "वाचा लेने के बाद, उन्होंने किडनी और पैंक्रियास पाने के लिए एक साल तक इंतज़ार किया। पैंक्रियास सिर्फ़ उसी व्यक्ति से लिया जा सकता है जिसकी ब्रेन डेथ हो।",
      "ta": "உடன்படிக்கையை எடுத்துக் கொண்ட பிறகு, அவர்கள் ஒரு சிறுநீரகத்தையும் கணையத்தையும் பெற ஒரு வருடம் காத்திருந்தனர். மூளை இறப்பு ஏற்பட்ட ஒருவரிடமிருந்து மட்டுமே கணையத்தை எடுக்க முடியும்.",
      "bn": "চুক্তি গ্রহণের পর, তারা একটি কিডনি এবং একটি অগ্ন্যাশয় পাওয়ার জন্য এক বছর অপেক্ষা করেছিল। অগ্ন্যাশয় কেবলমাত্র মস্তিষ্কের মৃত্যুতে আক্রান্ত ব্যক্তির কাছ থেকে নেওয়া যেতে পারে।",
      "te": "ఒడంబడిక తీసుకున్న తర్వాత, వారు ఒక మూత్రపిండం మరియు క్లోమగ్రంథిని పొందడానికి ఒక సంవత్సరం వేచి ఉన్నారు. మెదడు మరణం ఉన్న వ్యక్తి నుండి మాత్రమే క్లోమగ్రంథిని తీసుకోవచ్చు.",
      "mr": "करार घेतल्यानंतर, त्यांना मूत्रपिंड आणि स्वादुपिंड मिळण्यासाठी एक वर्ष वाट पाहावी लागली. स्वादुपिंड फक्त मेंदू मृत झालेल्या व्यक्तीकडूनच घेता येतो.",
      "fr": "Après avoir contracté l’Alliance, ils attendirent un an pour recevoir un rein et un pancréas. Le pancréas ne peut être prélevé que sur une personne en état de mort cérébrale.",
      "es": "Tras firmar el Pacto, esperaron un año para recibir un riñón y un páncreas. El páncreas solo se puede extraer de una persona con muerte cerebral.",
      "zh": "他们订立盟约后，等待了一年才接受肾脏和胰腺移植。胰腺只能从脑死亡的人身上摘取。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ಅವರು ಮೂತ್ರಪಿಂಡ ಮತ್ತು ಮೇದೋಜ್ಜೀರಕ ಗ್ರಂಥಿಯನ್ನು ಪಡೆಯಲು ಒಂದು ವರ್ಷ ಕಾಯುತ್ತಿದ್ದರು. ಮೆದುಳು ಸಾವನ್ನಪ್ಪಿದ ವ್ಯಕ್ತಿಯಿಂದ ಮಾತ್ರ ಮೇದೋಜ್ಜೀರಕ ಗ್ರಂಥಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದು."
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "All these things were later arranged by Jesus and the Mother in their lives.",
      "hi": "ये सभी चीज़ें बाद में यीशु और माता ने अपने जीवन में व्यवस्थित कीं।",
      "ta": "இவை அனைத்தும் பின்னர் இயேசுவும் தாயாரும் தங்கள் வாழ்க்கையில் ஏற்பாடு செய்தனர்.",
      "bn": "এই সমস্ত জিনিস পরে যীশু এবং মাতা তাদের জীবনে ব্যবস্থা করেছিলেন।",
      "te": "ఈ విషయాలన్నీ తరువాత యేసు మరియు తల్లి వారి జీవితాలలో ఏర్పాటు చేశారు.",
      "mr": "या सर्व गोष्टी नंतर येशू आणि आईने त्यांच्या जीवनात व्यवस्थित केल्या.",
      "fr": "Toutes ces choses ont été arrangées plus tard par Jésus et la Mère dans leur vie.",
      "es": "Todas estas cosas fueron posteriormente dispuestas por Jesús y la Madre en sus vidas.",
      "zh": "所有这些事后来都是耶稣和母亲在他们的生活中安排好的。",
      "kn": "ಈ ಎಲ್ಲಾ ವಿಷಯಗಳನ್ನು ನಂತರ ಯೇಸು ಮತ್ತು ತಾಯಿ ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಏರ್ಪಡಿಸಿಕೊಂಡರು."
    }
  },
  {
    "start": "10:09",
    "text": {
      "en": "Jesus and the Mother could not ignore their faith or the cry with which they called out.",
      "hi": "यीशु और माता उनके विश्वास या उनके पुकारने की आवाज़ को नज़रअंदाज़ नहीं कर सके।",
      "ta": "இயேசுவும் தாயும் அவர்களின் விசுவாசத்தையோ அல்லது அவர்கள் கூப்பிட்ட கூக்குரலையோ புறக்கணிக்க முடியவில்லை.",
      "bn": "যীশু এবং মাতা তাদের বিশ্বাস বা তাদের চিৎকার উপেক্ষা করতে পারেননি।",
      "te": "యేసు మరియు తల్లి వారి విశ్వాసాన్ని లేదా వారు కేకలు వేసిన కేకను విస్మరించలేకపోయారు.",
      "mr": "येशू आणि आई त्यांच्या विश्वासाकडे किंवा त्यांनी केलेल्या आक्रोशाकडे दुर्लक्ष करू शकले नाहीत.",
      "fr": "Jésus et la Mère ne pouvaient ignorer leur foi ni le cri avec lequel ils appelaient.",
      "es": "Jesús y la Madre no podían ignorar su fe ni el grito con el que clamaban.",
      "zh": "耶稣和圣母无法忽视他们的信仰和他们呼喊的呼声。",
      "kn": "ಯೇಸು ಮತ್ತು ತಾಯಿ ಅವರ ನಂಬಿಕೆಯನ್ನು ಅಥವಾ ಅವರು ಕರೆದ ಕೂಗನ್ನು ನಿರ್ಲಕ್ಷಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "10:17",
    "text": {
      "en": "Even in the scans taken before the operation, infection was found, but each time, in different ways,",
      "hi": "ऑपरेशन से पहले लिए गए स्कैन में भी इन्फेक्शन पाया गया था, लेकिन हर बार, अलग-अलग तरीकों से,",
      "ta": "அறுவை சிகிச்சைக்கு முன்பு எடுக்கப்பட்ட ஸ்கேன்களில் கூட, தொற்று கண்டறியப்பட்டது, ஆனால் ஒவ்வொரு முறையும், வெவ்வேறு வழிகளில்,",
      "bn": "এমনকি অপারেশনের আগে নেওয়া স্ক্যানগুলিতেও সংক্রমণ পাওয়া গেছে, কিন্তু প্রতিবার, ভিন্ন ভিন্ন উপায়ে,",
      "te": "ఆపరేషన్ కు ముందు తీసుకున్న స్కాన్ లలో కూడా ఇన్ఫెక్షన్ కనుగొనబడింది, కానీ ప్రతిసారీ, వివిధ మార్గాల్లో,",
      "mr": "शस्त्रक्रियेपूर्वी घेतलेल्या स्कॅनमध्येही संसर्ग आढळला, परंतु प्रत्येक वेळी, वेगवेगळ्या प्रकारे,",
      "fr": "Même dans les examens effectués avant l'opération, une infection a été constatée, mais à chaque fois, de manière différente,",
      "es": "Incluso en las exploraciones realizadas antes de la operación se encontró infección, pero cada vez, de forma diferente,",
      "zh": "即使在术前扫描中也发现了感染，但每次感染的方式都不同。",
      "kn": "ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಮುನ್ನ ತೆಗೆದುಕೊಂಡ ಸ್ಕ್ಯಾನ್‌ಗಳಲ್ಲಿಯೂ ಸಹ, ಸೋಂಕು ಕಂಡುಬಂದಿದೆ, ಆದರೆ ಪ್ರತಿ ಬಾರಿಯೂ, ವಿಭಿನ್ನ ರೀತಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "10:24",
    "text": {
      "en": "Jesus and the Mother intervened. When they used the Covenant sacramentals— Holy oil and salt— they realized the presence of the Mother of Jesus,",
      "hi": "यीशु और माता ने बीच-बचाव किया। जब उन्होंने वाचा के संस्कारों—पवित्र तेल और नमक—का इस्तेमाल किया, तो उन्हें यीशु की माता की मौजूदगी का एहसास हुआ,",
      "ta": "இயேசுவும் தாயும் தலையிட்டனர். அவர்கள் உடன்படிக்கை சடங்குகளை - பரிசுத்த எண்ணெய் மற்றும் உப்பு - பயன்படுத்தியபோது, இயேசுவின் தாயின் பிரசன்னத்தை உணர்ந்தனர்,",
      "bn": "যীশু এবং মাতা হস্তক্ষেপ করলেন। যখন তারা চুক্তির পবিত্র তেল এবং লবণ ব্যবহার করলেন, তখন তারা যীশুর মায়ের উপস্থিতি উপলব্ধি করলেন,",
      "te": "యేసు మరియు తల్లి జోక్యం చేసుకున్నారు. వారు నిబంధన మతకర్మలను - పవిత్ర నూనె మరియు ఉప్పును - ఉపయోగించినప్పుడు వారు యేసు తల్లి ఉనికిని గ్రహించారు,",
      "mr": "येशू आणि आईने हस्तक्षेप केला. जेव्हा त्यांनी कराराच्या संस्कारांचा वापर केला - पवित्र तेल आणि मीठ - तेव्हा त्यांना येशूच्या आईची उपस्थिती जाणवली,",
      "fr": "Jésus et la Mère intervinrent. En utilisant les sacramentaux de l’Alliance — l’huile sainte et le sel —, ils reconnurent la présence de la Mère de Jésus.",
      "es": "Jesús y la Madre intervinieron. Al usar los sacramentales de la Alianza —el óleo y la sal santos—, percibieron la presencia de la Madre de Jesús.",
      "zh": "耶稣和圣母介入了。当他们使用圣约圣物——圣油和圣盐——时，他们意识到耶稣之母的临在。",
      "kn": "ಯೇಸು ಮತ್ತು ತಾಯಿ ಮಧ್ಯಪ್ರವೇಶಿಸಿದರು. ಅವರು ಒಡಂಬಡಿಕೆಯ ಸಂಸ್ಕಾರಗಳನ್ನು - ಪವಿತ್ರ ಎಣ್ಣೆ ಮತ್ತು ಉಪ್ಪನ್ನು - ಬಳಸಿದಾಗ ಅವರು ಯೇಸುವಿನ ತಾಯಿಯ ಉಪಸ್ಥಿತಿಯನ್ನು ಅರಿತುಕೊಂಡರು,"
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "and they were able to move forward in everything.",
      "hi": "और वे हर चीज़ में आगे बढ़ पाए।",
      "ta": "மேலும் அவர்களால் எல்லாவற்றிலும் முன்னேற முடிந்தது.",
      "bn": "এবং তারা সবকিছুতেই এগিয়ে যেতে সক্ষম হয়েছিল।",
      "te": "మరియు వారు ప్రతిదానిలోనూ ముందుకు సాగగలిగారు.",
      "mr": "आणि ते प्रत्येक गोष्टीत पुढे जाऊ शकले.",
      "fr": "et ils ont pu aller de l'avant dans tous les domaines.",
      "es": "y pudieron salir adelante en todo.",
      "zh": "他们能够在各个方面取得进展。",
      "kn": "ಮತ್ತು ಅವರು ಎಲ್ಲದರಲ್ಲೂ ಮುಂದುವರಿಯಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "10:37",
    "text": {
      "en": "What was said to take two months, three months, or six months was changed by Jesus into one week, two days, or two months.",
      "hi": "जिसके बारे में कहा गया था कि इसमें दो महीने, तीन महीने या छह महीने लगेंगे, उसे यीशु ने एक हफ़्ते, दो दिन या दो महीने में बदल दिया।",
      "ta": "இரண்டு மாதங்கள், மூன்று மாதங்கள் அல்லது ஆறு மாதங்கள் எடுக்கும் என்று கூறப்பட்டதை இயேசு ஒரு வாரம், இரண்டு நாட்கள் அல்லது இரண்டு மாதங்களாக மாற்றினார்.",
      "bn": "যা দুই মাস, তিন মাস, অথবা ছয় মাস সময় নিতে বলা হয়েছিল, যীশু তা এক সপ্তাহ, দুই দিন, অথবা দুই মাসে পরিবর্তন করেছিলেন।",
      "te": "రెండు నెలలు, మూడు నెలలు లేదా ఆరు నెలలు పడుతుందని చెప్పబడిన దానిని యేసు ఒక వారం, రెండు రోజులు లేదా రెండు నెలలుగా మార్చాడు.",
      "mr": "ज्याला दोन महिने, तीन महिने किंवा सहा महिने लागतील असे म्हटले होते ते येशूने एक आठवडा, दोन दिवस किंवा दोन महिन्यांत बदलले.",
      "fr": "Ce qui était censé prendre deux mois, trois mois ou six mois a été transformé par Jésus en une semaine, deux jours ou deux mois.",
      "es": "Lo que se dijo que tomaría dos meses, tres meses o seis meses, fue cambiado por Jesús a una semana, dos días o dos meses.",
      "zh": "耶稣把原本需要两个月、三个月或六个月的事情，改成了一周、两天或两个月。",
      "kn": "ಎರಡು ತಿಂಗಳು, ಮೂರು ತಿಂಗಳು ಅಥವಾ ಆರು ತಿಂಗಳು ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ ಎಂದು ಹೇಳಿದ್ದನ್ನ ಯೇಸು ಒಂದು ವಾರ, ಎರಡು ದಿನಗಳು ಅಥವಾ ಎರಡು ತಿಂಗಳುಗಳಾಗಿ ಬದಲಾಯಿಸಿದನು."
    }
  },
  {
    "start": "10:47",
    "text": {
      "en": "The Mother who shortens time—Jesus and the Mother—very quickly granted them a great healing and blessed them.",
      "hi": "वह माता जो समय को कम करती है—यीशु और माता—ने बहुत जल्दी उन्हें बड़ी चंगाई प्रदान की और उन्हें आशीष दी।",
      "ta": "நேரத்தைக் குறைக்கும் தாய் - இயேசுவும் தாயும் - மிக விரைவாக அவர்களுக்கு ஒரு பெரிய சுகத்தை அளித்து அவர்களை ஆசீர்வதித்தனர்.",
      "bn": "সময়কে ছোটকারী মাতা—যীশু এবং মাতা—খুব দ্রুত তাদের এক মহান আরোগ্য দান করলেন এবং আশীর্বাদ করলেন।",
      "te": "సమయాన్ని తగ్గించే తల్లి - యేసు మరియు తల్లి - చాలా త్వరగా వారికి గొప్ప స్వస్థతను ప్రసాదించి వారిని ఆశీర్వదించారు.",
      "mr": "वेळ कमी करणारी आई - येशू आणि आई - यांनी त्यांना खूप लवकर एक उत्तम उपचार दिले आणि त्यांना आशीर्वाद दिला.",
      "fr": "La Mère qui raccourcit le temps — Jésus et la Mère — leur accorda très rapidement une grande guérison et les bénit.",
      "es": "La Madre que acorta el tiempo—Jesús y la Madre—muy rápidamente les concedió una gran curación y los bendijo.",
      "zh": "缩短时间的母亲——耶稣和圣母——很快就赐予他们极大的治愈，并祝福了他们。",
      "kn": "ಸಮಯವನ್ನು ಕಡಿಮೆ ಮಾಡುವ ತಾಯಿ - ಯೇಸು ಮತ್ತು ತಾಯಿ - ಬಹಳ ಬೇಗನೆ ಅವರಿಗೆ ದೊಡ್ಡ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ನೀಡಿ ಅವರನ್ನು ಆಶೀರ್ವದಿಸಿದರು."
    }
  },
  {
    "start": "10:55",
    "text": {
      "en": "When sickness and difficulties come into our lives, let us not lose heart, but submit all our struggles and needs to Jesus and the Mother and pray.",
      "hi": "जब हमारी ज़िंदगी में बीमारी और मुश्किलें आएं, तो हमें हिम्मत नहीं हारनी चाहिए, बल्कि अपनी सारी मुश्किलें और ज़रूरतें यीशु और माता को सौंप देनी चाहिए और प्रार्थना करनी चाहिए।",
      "ta": "நம் வாழ்வில் நோய்களும் கஷ்டங்களும் வரும்போது, நாம் சோர்வடையாமல், நமது போராட்டங்கள் மற்றும் தேவைகள் அனைத்தையும் இயேசுவிடமும், அன்னைவிடமும் சமர்ப்பித்து ஜெபிப்போம்.",
      "bn": "যখন আমাদের জীবনে অসুস্থতা এবং অসুবিধা আসে, আসুন আমরা হতাশ না হই, বরং আমাদের সমস্ত সংগ্রাম এবং চাহিদা যীশু এবং মাতার কাছে সমর্পণ করি এবং প্রার্থনা করি।",
      "te": "అనారోగ్యం మరియు కష్టాలు మన జీవితాల్లోకి వచ్చినప్పుడు, మనం నిరుత్సాహపడకుండా, మన పోరాటాలు మరియు అవసరాలన్నింటినీ యేసుకు మరియు తల్లికి సమర్పించి ప్రార్థిద్దాం.",
      "mr": "जेव्हा आपल्या आयुष्यात आजारपण आणि अडचणी येतात तेव्हा आपण हार मानू नये, तर आपले सर्व संघर्ष आणि गरजा येशू आणि आईला समर्पित करूया आणि प्रार्थना करूया.",
      "fr": "Lorsque la maladie et les difficultés surviennent dans nos vies, ne perdons pas courage, mais soumettons toutes nos luttes et nos besoins à Jésus et à la Mère et prions.",
      "es": "Cuando la enfermedad y las dificultades lleguen a nuestra vida, no nos desanime, sino sometamos todas nuestras luchas y necesidades a Jesús y a la Madre y oremos.",
      "zh": "当疾病和困难降临到我们生活中时，我们不要灰心丧气，而是将我们所有的挣扎和需要都交托给耶稣和圣母，并祈祷。",
      "kn": "ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಅನಾರೋಗ್ಯ ಮತ್ತು ಕಷ್ಟಗಳು ಬಂದಾಗ, ನಾವು ಧೈರ್ಯ ಕಳೆದುಕೊಳ್ಳಬಾರದು, ಆದರೆ ನಮ್ಮ ಎಲ್ಲಾ ಹೋರಾಟಗಳು ಮತ್ತು ಅಗತ್ಯಗಳನ್ನು ಯೇಸು ಮತ್ತು ತಾಯಿಗೆ ಸಲ್ಲಿಸಿ ಪ್ರಾರ್ಥಿಸೋಣ."
    }
  },
  {
    "start": "11:08",
    "text": {
      "en": "As this daughter said, call out—He will hear the call. With firm faith they kept calling out.",
      "hi": "जैसा कि इस बेटी ने कहा, पुकारो—वह पुकार सुनेगा। दृढ़ विश्वास के साथ वे पुकारते रहे।",
      "ta": "இந்த மகள் சொன்னது போல், கூப்பிடு - அவர் அழைப்பைக் கேட்பார். உறுதியான நம்பிக்கையுடன் அவர்கள் கூப்பிட்டுக் கொண்டே இருந்தார்கள்.",
      "bn": "এই কন্যা যেমনটি বলেছিল, ডাকো—তিনি ডাক শুনবেন। দৃঢ় বিশ্বাসের সাথে তারা ডাকতে থাকে।",
      "te": "ఈ కుమార్తె చెప్పినట్లుగా, కేక పెట్టు—ఆయన పిలుపు వింటాడు. దృఢ విశ్వాసంతో వారు కేకలు వేస్తూనే ఉన్నారు.",
      "mr": "या मुलीने म्हटल्याप्रमाणे, हाक मारा - तो हाक ऐकेल. दृढ विश्वासाने ते हाक मारत राहिले.",
      "fr": "Comme l'a dit cette fille, appelez-le, il entendra votre appel. Avec une foi inébranlable, ils continuèrent à appeler.",
      "es": "Como dijo esta hija, clamen, Él escuchará el llamado. Con fe firme, siguieron clamando.",
      "zh": "正如这位女儿所说，呼求吧——祂必垂听。她们凭着坚定的信心，继续呼求。",
      "kn": "ಈ ಮಗಳು ಹೇಳಿದಂತೆ, ಕೂಗು - ಅವನು ಕರೆಯನ್ನು ಕೇಳುತ್ತಾನೆ. ದೃಢ ನಂಬಿಕೆಯಿಂದ ಅವರು ಕೂಗುತ್ತಲೇ ಇದ್ದರು."
    }
  },
  {
    "start": "11:17",
    "text": {
      "en": "Let us also call upon Jesus with complete faith. Our prayers will not go unheard.",
      "hi": "आइए हम भी पूरे विश्वास के साथ यीशु को पुकारें। हमारी प्रार्थनाएँ अनसुनी नहीं की जाएँगी।",
      "ta": "நாமும் இயேசுவை முழு நம்பிக்கையுடன் கூப்பிடுவோம். நமது ஜெபங்கள் கேட்கப்படாமல் போகாது.",
      "bn": "আসুন আমরাও পূর্ণ বিশ্বাসের সাথে যীশুকে ডাকি। আমাদের প্রার্থনা অকৃতকার্য হবে না।",
      "te": "మనం కూడా పూర్తి విశ్వాసంతో యేసును ప్రార్థిద్దాం. మన ప్రార్థనలు వినబడకుండా ఉండవు.",
      "mr": "आपणही पूर्ण विश्वासाने येशूला हाक मारूया. आपल्या प्रार्थना ऐकल्याशिवाय राहणार नाहीत.",
      "fr": "Invoquons aussi Jésus avec une foi totale. Nos prières ne resteront pas vaines.",
      "es": "Invoquemos también a Jesús con plena fe. Nuestras oraciones serán escuchadas.",
      "zh": "让我们也以完全的信心呼求耶稣。我们的祷告必不被忽视。",
      "kn": "ನಾವು ಸಹ ಸಂಪೂರ್ಣ ನಂಬಿಕೆಯಿಂದ ಯೇಸುವನ್ನು ಕರೆಯೋಣ. ನಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳು ಕೇಳದೆ ಹೋಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "11:23",
    "text": {
      "en": "The healing received by Sreeraj and his family is extraordinary, because for a person with BP and diabetes,",
      "hi": "श्रीराज और उनके परिवार को जो इलाज मिला है, वह बहुत बढ़िया है, क्योंकि BP और डायबिटीज वाले व्यक्ति के लिए,",
      "ta": "ஸ்ரீராஜும் அவரது குடும்பத்தினரும் பெற்ற குணமடைதல் அசாதாரணமானது, ஏனென்றால் இரத்த அழுத்தம் மற்றும் நீரிழிவு நோயால் பாதிக்கப்பட்ட ஒருவருக்கு,",
      "bn": "শ্রীরাজ এবং তার পরিবারের প্রাপ্ত আরোগ্য অসাধারণ, কারণ রক্তচাপ এবং ডায়াবেটিসে আক্রান্ত ব্যক্তির জন্য,",
      "te": "శ్రీరాజ్ మరియు అతని కుటుంబం పొందిన స్వస్థత అసాధారణమైనది, ఎందుకంటే బిపి మరియు డయాబెటిస్ ఉన్న వ్యక్తికి,",
      "mr": "श्रीराज आणि त्यांच्या कुटुंबाला मिळालेले उपचार असाधारण आहेत, कारण बीपी आणि मधुमेह असलेल्या व्यक्तीसाठी,",
      "fr": "La guérison reçue par Sreeraj et sa famille est extraordinaire, car pour une personne souffrant d'hypertension artérielle et de diabète,",
      "es": "La sanación que recibieron Sreeraj y su familia es extraordinaria, porque para una persona con presión arterial alta y diabetes,",
      "zh": "斯里拉吉和他的家人所得到的治愈非同寻常，因为对于一个患有高血压和糖尿病的人来说，",
      "kn": "ಶ್ರೀರಾಜ್ ಮತ್ತು ಅವರ ಕುಟುಂಬವು ಪಡೆದ ಗುಣಮುಖತೆ ಅಸಾಧಾರಣವಾಗಿದೆ, ಏಕೆಂದರೆ ಬಿಪಿ ಮತ್ತು ಮಧುಮೇಹ ಇರುವ ವ್ಯಕ್ತಿಗೆ,"
    }
  },
  {
    "start": "11:32",
    "text": {
      "en": "undergoing both pancreas and kidney transplant is extremely difficult. It was by Jesus and the Mother standing with them that this healing was received.",
      "hi": "पैंक्रियास और किडनी ट्रांसप्लांट करवाना बहुत मुश्किल होता है। यीशु और माता के उनके साथ खड़े रहने से ही यह ठीक होना संभव हुआ।",
      "ta": "கணையம் மற்றும் சிறுநீரக மாற்று அறுவை சிகிச்சைக்கு உட்படுவது மிகவும் கடினம். இயேசுவும் அவர்களுடன் நின்ற தாயாரும்தான் இந்த சுகத்தைப் பெற்றார்கள்.",
      "bn": "অগ্ন্যাশয় এবং কিডনি উভয় প্রতিস্থাপন করা অত্যন্ত কঠিন। যীশু এবং মা তাদের সাথে দাঁড়িয়ে থাকার কারণেই এই আরোগ্য লাভ হয়েছিল।",
      "te": "క్లోమం మరియు మూత్రపిండ మార్పిడి చేయించుకోవడం చాలా కష్టం. యేసు మరియు వారితో పాటు నిలబడి ఉన్న తల్లి ద్వారానే ఈ స్వస్థత లభించింది.",
      "mr": "स्वादुपिंड आणि मूत्रपिंड प्रत्यारोपण करणे अत्यंत कठीण आहे. येशू आणि त्यांच्यासोबत उभ्या असलेल्या आईमुळेच हे उपचार प्राप्त झाले.",
      "fr": "Subir une double transplantation pancréatique et rénale est extrêmement difficile. C’est grâce à la présence de Jésus et de la Vierge Marie à leurs côtés que cette guérison a été obtenue.",
      "es": "Someterse a un trasplante de páncreas y riñón es extremadamente difícil. Fue gracias a Jesús y a la Madre que estuvieron con ellos que recibieron esta sanación.",
      "zh": "同时进行胰腺和肾脏移植手术极其艰难。是耶稣和圣母玛利亚的陪伴和支持，才使他们获得了医治。",
      "kn": "ಮೇದೋಜ್ಜೀರಕ ಗ್ರಂಥಿ ಮತ್ತು ಮೂತ್ರಪಿಂಡ ಕಸಿ ಎರಡಕ್ಕೂ ಒಳಗಾಗುವುದು ಅತ್ಯಂತ ಕಷ್ಟಕರ. ಈ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ಪಡೆದದ್ದು ಯೇಸು ಮತ್ತು ಅವರೊಂದಿಗೆ ನಿಂತಿದ್ದ ತಾಯಿಯಿಂದ."
    }
  },
  {
    "start": "11:41",
    "text": {
      "en": "Let us clap our hands and glorify God—Jesus, thank You. Jesus, praise You.",
      "hi": "आइए हम ताली बजाएं और देव की महिमा करें—यीशु, आपका धन्यवाद। यीशु, आपकी स्तुति।",
      "ta": "நாம் கைதட்டி கடவுளை மகிமைப்படுத்துவோம் - இயேசுவே, உமக்கு நன்றி. இயேசுவே, உமக்குப் புகழ்.",
      "bn": "আসুন আমরা হাততালি দিই এবং ঈশ্বরের প্রশংসা করি—যীশু, তোমাকে ধন্যবাদ। যীশু, তোমার প্রশংসা করি।",
      "te": "మన చేతులు చప్పట్లు కొడుతూ దేవుణ్ణి మహిమపరుద్దాం - యేసు, నీకు ధన్యవాదాలు. యేసు, నీకు స్తుతులు.",
      "mr": "आपण टाळ्या वाजवूया आणि देवाचे गौरव करूया - येशू, धन्यवाद. येशू, तुझी स्तुती कर.",
      "fr": "Applaudissons et glorifions Dieu — Jésus, merci. Jésus, louange à toi.",
      "es": "Batamos nuestras manos y glorifiquemos a Dios: Jesús, gracias. Jesús, alabado seas.",
      "zh": "让我们拍手荣耀神——耶稣，感谢你。耶稣，赞美你。",
      "kn": "ನಾವು ನಮ್ಮ ಕೈಗಳನ್ನು ಚಪ್ಪಾಳೆ ತಟ್ಟಿ ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸೋಣ - ಯೇಸುವೇ, ಧನ್ಯವಾದಗಳು. ಯೇಸುವೇ, ನಿನಗೆ ಸ್ತುತಿ."
    }
  },
  {
    "start": "11:44",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, please subscribe now. Share this video and become apostles of the Lord.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो कृपया अभी सब्सक्राइब करें। इस वीडियो को शेयर करें और प्रभु के प्रेरित बनें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும். இந்த வீடியோவைப் பகிர்ந்து கர்த்தருடைய அப்போஸ்தலர்களாகுங்கள்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি শেয়ার করুন এবং প্রভুর প্রেরিত হন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీరు కూడా పొందవచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే చర్చి్యత్వాన్ని పొందండి. ఈ వీడియోను షేర్ చేయండి మరియు ప్రభువు అపొస్తలులుగా మారండి.",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर कृपया आत्ताच सबस्क्राइब करा. हा व्हिडिओ शेअर करा आणि प्रभूचे प्रेषित बना.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant. Partagez cette vidéo et devenez des apôtres du Seigneur.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora. Comparte este video y conviértete en apóstol del Señor.",
      "zh": "非凡的神圣体验你也可以拥有。如果你还没有订阅这个YouTube频道，请立即订阅。分享这段视频，成为主的使徒。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊವನ್ನು ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಕರ್ತನ ಅಪೊಸ್ತಲರಾಗಿ."
    }
  }
]