[
  {
    "start": "0:09",
    "text": {
      "en": "First of all, I thank Mother and Jesus for allowing me to stand through this situation with Neenu today.",
      "hi": "सबसे पहले, मैं माँ और यीशु को धन्यवाद देता हूँ कि उन्होंने मुझे आज नीनू के साथ इस परिस्थिति में खड़ा होने की अनुमति दी।",
      "ta": "முதலில், நீனுவுடன் இன்று இந்த சூழ்நிலையை சமாளிக்க என்னை அனுமதித்ததற்காக அம்மாவுக்கும் இயேசுவுக்கும் நன்றி கூறுகிறேன்.",
      "bn": "প্রথমত, আমি মা এবং যীশুকে ধন্যবাদ জানাই আজ নিনুর সাথে এই পরিস্থিতির মধ্য দিয়ে আমাকে দাঁড়াতে দেওয়ার জন্য।",
      "te": "ముందుగా, ఈ రోజు నీనుతో కలిసి ఈ పరిస్థితిని తట్టుకోవడానికి నన్ను అనుమతించినందుకు తల్లి మరియు యేసుకు ధన్యవాదాలు.",
      "mr": "सर्वप्रथम, आज नीनुसोबत या परिस्थितीतून मला बाहेर पडण्याची परवानगी दिल्याबद्दल मी आई आणि येशूचे आभार मानतो.",
      "fr": "Tout d’abord, je remercie Mère et Jésus de m’avoir permis de traverser cette situation avec Neenu aujourd’hui.",
      "es": "Primero que todo, agradezco a Madre y a Jesús por permitirme soportar esta situación con Neenu hoy.",
      "zh": "首先，我感谢母亲和耶稣让我今天能和 Neenu 一起度过难关。",
      "kn": "ಮೊದಲನೆಯದಾಗಿ, ಇಂದು ನೀನುವಿನೊಂದಿಗೆ ಈ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ನಿಲ್ಲಲು ನನಗೆ ಅವಕಾಶ ಮಾಡಿಕೊಟ್ಟಿದ್ದಕ್ಕಾಗಿ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ನಾನು ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "0:18",
    "text": {
      "en": "My name is Jitto. We come from Mundakkayam in Kottayam district. Last June 27th, my wife was eight months pregnant. At that time,",
      "hi": "मेरा नाम जित्तो है। हम कोट्टायम जिले के मुंडक्कयम से हैं। पिछले 27 जून को मेरी पत्नी आठ महीने की गर्भवती थी। उस समय,",
      "ta": "என் பெயர் ஜிட்டோ. நாங்கள் கோட்டயம் மாவட்டத்தில் உள்ள முண்டக்காயத்தைச் சேர்ந்தவர்கள். கடந்த ஜூன் 27 ஆம் தேதி, என் மனைவி எட்டு மாத கர்ப்பிணியாக இருந்தார். அந்த நேரத்தில்,",
      "bn": "আমার নাম জিত্তো। আমরা কোট্টায়াম জেলার মুন্ডাক্কায়াম থেকে এসেছি। গত 27শে জুন, আমার স্ত্রী আট মাসের গর্ভবতী ছিলেন। সেই সময়,",
      "te": "నా పేరు జిట్టో. మేము కొట్టాయం జిల్లాలోని ముందక్కయం నుండి వచ్చాము. గత జూన్ 27న, నా భార్య ఎనిమిది నెలల గర్భవతి. ఆ సమయంలో,",
      "mr": "माझे नाव जिट्टो आहे. आम्ही कोट्टायम जिल्ह्यातील मुंडक्कयम येथून आलो आहोत. गेल्या 27 जून रोजी माझी पत्नी आठ महिन्यांची गर्भवती होती. त्यावेळी,",
      "fr": "Je m'appelle Jitto. Nous venons de Mundakkayam, dans le district de Kottayam. Le 27 juin dernier, ma femme était enceinte de huit mois. À ce moment-là,",
      "es": "Me llamo Jitto. Somos de Mundakkayam, en el distsacramento de Kottayam. El 27 de junio pasado, mi esposa tenía ocho meses de embarazo. En ese momento,",
      "zh": "我叫吉托。我们家住在科塔亚姆县的蒙达卡亚姆。去年6月27日，我妻子怀孕八个月了。当时，",
      "kn": "ನನ್ನ ಹೆಸರು ಜಿಟ್ಟೋ. ನಾವು ಕೊಟ್ಟಾಯಂ ಜಿಲ್ಲೆಯ ಮುಂಡಕ್ಕಯಂನಿಂದ ಬಂದಿದ್ದೇವೆ. ಕಳೆದ ಜೂನ್ 27 ರಂದು, ನನ್ನ ಹೆಂಡತಿ ಎಂಟು ತಿಂಗಳ ಗರ್ಭಿಣಿಯಾಗಿದ್ದಳು. ಆ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "0:31",
    "text": {
      "en": "due to a complication, on June 27th we went to Mundakkayam Medical Trust Hospital.",
      "hi": "एक जटिलता के कारण, 27 जून को हम मुंडक्कयम मेडिकल ट्रस्ट अस्पताल गए।",
      "ta": "ஒரு சிக்கல் காரணமாக, ஜூன் 27 ஆம் தேதி நாங்கள் முண்டக்காயம் மெடிக்கல் டிரஸ்ட் மருத்துவமனைக்குச் சென்றோம்.",
      "bn": "একটি জটিলতার কারণে, 27শে জুন আমরা মুন্ডাক্কায়াম মেডিকেল ট্রাস্ট হাসপাতালে গিয়েছিলাম।",
      "te": "జూన్ 27న ఒక సమస్య కారణంగా మేము ముండక్కాయం మెడికల్ ట్రస్ట్ ఆసుపత్రికి వెళ్ళాము.",
      "mr": "एका गुंतागुंतीमुळे, 27 जून रोजी आम्ही मुंडक्कयम मेडिकल ट्रस्ट हॉस्पिटलमध्ये गेलो.",
      "fr": "En raison d'une complication, le 27 juin, nous sommes allés à l'hôpital Mundakkayam Medical Trust.",
      "es": "Debido a una complicación, el 27 de junio fuimos al Hospital Mundakkayam Medical Trust.",
      "zh": "由于并发症，6 月 27 日我们去了 Mundakkayam 医疗信托医院。",
      "kn": "ಜೂನ್ 27 ರಂದು ಒಂದು ತೊಂದರೆಯಿಂದಾಗಿ ನಾವು ಮುಂಡಕ್ಕಯಂ ಮೆಡಿಕಲ್ ಟ್ರಸ್ಟ್ ಆಸ್ಪತ್ರೆಗೆ ಹೋದೆವು."
    }
  },
  {
    "start": "0:38",
    "text": {
      "en": "By then, my wife had developed jaundice and her liver condition had deteriorated severely.",
      "hi": "तब तक मेरी पत्नी को पीलिया हो गया था और उसके लीवर की हालत बहुत खराब हो गयी थी।",
      "ta": "அதற்குள், என் மனைவிக்கு மஞ்சள் காமாலை ஏற்பட்டு, அவளுடைய கல்லீரல் நிலை மிகவும் மோசமடைந்தது.",
      "bn": "ততক্ষণে আমার স্ত্রীর জন্ডিস হয়ে গিয়েছিল এবং তার লিভারের অবস্থা মারাত্মকভাবে খারাপ হয়ে গিয়েছিল।",
      "te": "అప్పటికి, నా భార్యకు కామెర్లు వచ్చాయి మరియు ఆమె కాలేయ పరిస్థితి తీవ్రంగా క్షీణించింది.",
      "mr": "तोपर्यंत, माझ्या पत्नीला कावीळ झाली होती आणि तिच्या यकृताची स्थिती खूपच बिघडली होती.",
      "fr": "À ce moment-là, ma femme avait développé une jaunisse et l’état de son foie s’était gravement détérioré.",
      "es": "Para entonces, mi esposa había desarrollado ictericia y su condición hepática se había deteriorado gravemente.",
      "zh": "那时，我妻子已出现黄疸，肝脏状况严重恶化。",
      "kn": "ಅಷ್ಟೊತ್ತಿಗಾಗಲೇ ನನ್ನ ಹೆಂಡತಿಗೆ ಕಾಮಾಲೆ ರೋಗ ಬಂದಿತ್ತು ಮತ್ತು ಆಕೆಯ ಯಕೃತ್ತಿನ ಸ್ಥಿತಿ ತೀವ್ರವಾಗಿ ಹದಗೆಟ್ಟಿತ್ತು."
    }
  },
  {
    "start": "0:47",
    "text": {
      "en": "Her condition became very critical, and then we were advised to take my wife to Kottayam Carithas Hospital as soon as possible.",
      "hi": "उसकी हालत बहुत गंभीर हो गई, और फिर हमें सलाह दी गई कि मेरी पत्नी को जल्द से जल्द कोट्टायम कैरिटास अस्पताल ले जाएं।",
      "ta": "அவளுடைய நிலைமை மிகவும் மோசமாகிவிட்டது, பின்னர் என் மனைவியை விரைவில் கோட்டயம் கரித்தாஸ் மருத்துவமனைக்கு அழைத்துச் செல்லுமாறு எங்களுக்கு அறிவுறுத்தப்பட்டது.",
      "bn": "তার অবস্থা খুবই সংকটজনক হয়ে পড়ে, এবং তারপর আমাদের পরামর্শ দেওয়া হয় যত তাড়াতাড়ি সম্ভব আমার স্ত্রীকে কোট্টায়াম কারিথাস হাসপাতালে নিয়ে যেতে।",
      "te": "ఆమె పరిస్థితి చాలా విషమంగా మారింది, ఆపై నా భార్యను వీలైనంత త్వరగా కొట్టాయం కారితాస్ ఆసుపత్రికి తీసుకెళ్లమని మాకు సలహా ఇచ్చారు.",
      "mr": "तिची प्रकृती खूपच गंभीर झाली आणि मग आम्हाला माझ्या पत्नीला शक्य तितक्या लवकर कोट्टायम कॅरिथस रुग्णालयात घेऊन जाण्याचा सल्ला देण्यात आला.",
      "fr": "Son état est devenu très critique, et on nous a alors conseillé d'emmener ma femme à l'hôpital Kottayam Carithas dès que possible.",
      "es": "Su condición se volvió muy crítica y nos aconsejaron llevar a mi esposa al Hospital Kottayam Carithas lo antes posible.",
      "zh": "她的病情变得非常危急，然后我们被建议尽快带我的妻子去科塔亚姆卡里萨斯医院。",
      "kn": "ಆಕೆಯ ಸ್ಥಿತಿ ತುಂಬಾ ಗಂಭೀರವಾಯಿತು, ಮತ್ತು ನಂತರ ನನ್ನ ಹೆಂಡತಿಯನ್ನು ಸಾಧ್ಯವಾದಷ್ಟು ಬೇಗ ಕೊಟ್ಟಾಯಂ ಕ್ಯಾರಿಥಾಸ್ ಆಸ್ಪತ್ರೆಗೆ ಕರೆದೊಯ್ಯಲು ನಮಗೆ ಸೂಚಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "0:54",
    "text": {
      "en": "We went to Kottayam Hospital and had the baby delivered via C-section as quickly as possible.",
      "hi": "हम कोट्टायम अस्पताल गए और जितनी जल्दी हो सके सी-सेक्शन के माध्यम से बच्चे का जन्म कराया।",
      "ta": "நாங்கள் கோட்டயம் மருத்துவமனைக்குச் சென்று, சி-பிரிவு மூலம் குழந்தையை விரைவில் பெற்றெடுத்தோம்.",
      "bn": "আমরা কোট্টায়াম হাসপাতালে গিয়েছিলাম এবং যত তাড়াতাড়ি সম্ভব সি-সেকশনের মাধ্যমে শিশুটির প্রসব করিয়েছিলাম।",
      "te": "మేము కొట్టాయం ఆసుపత్రికి వెళ్లి వీలైనంత త్వరగా సి-సెక్షన్ ద్వారా బిడ్డను ప్రసవించాము.",
      "mr": "आम्ही कोट्टायम रुग्णालयात गेलो आणि शक्य तितक्या लवकर सी-सेक्शनद्वारे बाळाची प्रसूती केली.",
      "fr": "Nous sommes allés à l'hôpital de Kottayam et avons fait naître le bébé par césarienne le plus rapidement possible.",
      "es": "Fuimos al Hospital de Kottayam y tuvimos al bebé nacido por cesárea lo más rápido posible.",
      "zh": "我们去了科塔亚姆医院，并尽快通过剖腹产手术生下了孩子。",
      "kn": "ನಾವು ಕೊಟ್ಟಾಯಂ ಆಸ್ಪತ್ರೆಗೆ ಹೋಗಿ ಸಾಧ್ಯವಾದಷ್ಟು ಬೇಗ ಸಿ-ಸೆಕ್ಷನ್ ಮೂಲಕ ಮಗುವನ್ನು ಹೆರಿಗೆ ಮಾಡಿದೆವು."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "By then, my wife’s condition had become very serious.",
      "hi": "तब तक मेरी पत्नी की हालत बहुत गंभीर हो चुकी थी।",
      "ta": "அதற்குள், என் மனைவியின் உடல்நிலை மிகவும் மோசமாகிவிட்டது.",
      "bn": "ততক্ষণে আমার স্ত্রীর অবস্থা খুবই গুরুতর হয়ে পড়েছিল।",
      "te": "అప్పటికి, నా భార్య పరిస్థితి చాలా తీవ్రంగా మారింది.",
      "mr": "तोपर्यंत माझ्या पत्नीची प्रकृती खूप गंभीर झाली होती.",
      "fr": "À ce moment-là, l’état de ma femme était devenu très grave.",
      "es": "Para entonces, la condición de mi esposa ya se había vuelto muy grave.",
      "zh": "那时，妻子的病情已经非常严重了。",
      "kn": "ಅಷ್ಟೊತ್ತಿಗಾಗಲೇ ನನ್ನ ಹೆಂಡತಿಯ ಸ್ಥಿತಿ ತುಂಬಾ ಗಂಭೀರವಾಗಿತ್ತು."
    }
  },
  {
    "start": "1:06",
    "text": {
      "en": "She was put on a ventilator, and after two days of treatment there, her condition worsened further.",
      "hi": "उसे वेंटिलेटर पर रखा गया और वहां दो दिन के इलाज के बाद उसकी हालत और बिगड़ गई।",
      "ta": "அவளுக்கு வென்டிலேட்டர் பொருத்தப்பட்டது, இரண்டு நாட்கள் அங்கு சிகிச்சைக்குப் பிறகு, அவளுடைய நிலை மேலும் மோசமடைந்தது.",
      "bn": "তাকে ভেন্টিলেটরে রাখা হয়েছিল, এবং সেখানে দুই দিন চিকিৎসার পর, তার অবস্থা আরও খারাপ হয়ে যায়।",
      "te": "ఆమెను వెంటిలేటర్‌పై ఉంచారు, మరియు రెండు రోజుల చికిత్స తర్వాత, ఆమె పరిస్థితి మరింత దిగజారింది.",
      "mr": "तिला व्हेंटिलेटरवर ठेवण्यात आले आणि तिथे दोन दिवसांच्या उपचारानंतर तिची प्रकृती आणखी बिकट झाली.",
      "fr": "Elle a été placée sous respirateur artificiel et, après deux jours de traitement, son état s'est encore aggravé.",
      "es": "La pusieron en un respirador y, después de dos días de tratamiento allí, su condición empeoró aún más.",
      "zh": "她被戴上呼吸机，在那里治疗两天后，病情进一步恶化。",
      "kn": "ಅವರನ್ನು ವೆಂಟಿಲೇಟರ್‌ನಲ್ಲಿ ಇರಿಸಲಾಯಿತು, ಮತ್ತು ಅಲ್ಲಿ ಎರಡು ದಿನಗಳ ಚಿಕಿತ್ಸೆಯ ನಂತರ, ಅವರ ಸ್ಥಿತಿ ಮತ್ತಷ್ಟು ಹದಗೆಟ್ಟಿತು."
    }
  },
  {
    "start": "1:15",
    "text": {
      "en": "Then we took her to Aster Medcity Hospital in Ernakulam.",
      "hi": "फिर हम उसे एर्नाकुलम के एस्टर मेडसिटी अस्पताल ले गए।",
      "ta": "பின்னர் நாங்கள் அவளை எர்ணாகுளத்தில் உள்ள ஆஸ்டர் மெட்சிட்டி மருத்துவமனைக்கு அழைத்துச் சென்றோம்.",
      "bn": "তারপর আমরা তাকে এর্নাকুলামের অ্যাস্টার মেডসিটি হাসপাতালে নিয়ে গেলাম।",
      "te": "తర్వాత మేము ఆమెను ఎర్నాకుళంలోని ఆస్టర్ మెడ్సిటీ ఆసుపత్రికి తీసుకెళ్లాము.",
      "mr": "मग आम्ही तिला एर्नाकुलममधील एस्टर मेडसिटी हॉस्पिटलमध्ये घेऊन गेलो.",
      "fr": "Ensuite, nous l'avons emmenée à l'hôpital Aster Medcity à Ernakulam.",
      "es": "Luego la llevamos al Hospital Aster Medcity en Ernakulam.",
      "zh": "然后我们把她送到了埃尔讷古勒姆的 Aster Medcity 医院。",
      "kn": "ನಂತರ ನಾವು ಅವಳನ್ನು ಎರ್ನಾಕುಲಂನ ಆಸ್ಟರ್ ಮೆಡ್ಸಿಟಿ ಆಸ್ಪತ್ರೆಗೆ ಕರೆದೊಯ್ದೆವು."
    }
  },
  {
    "start": "1:21",
    "text": {
      "en": "There, she continued to remain on the ventilator.",
      "hi": "वहां भी वह वेंटिलेटर पर ही रहीं।",
      "ta": "அங்கே, அவள் தொடர்ந்து வென்டிலேட்டரில் இருந்தாள்.",
      "bn": "সেখানেও তিনি ভেন্টিলেটরে ছিলেন।",
      "te": "అక్కడ, ఆమె వెంటిలేటర్‌పైనే కొనసాగింది.",
      "mr": "तिथेही ती व्हेंटिलेटरवरच राहिली.",
      "fr": "Là, elle a continué à rester sous respirateur.",
      "es": "Allí, ella continuó conectada al respirador.",
      "zh": "在那里，她继续使用呼吸机。",
      "kn": "ಅಲ್ಲಿಯೂ ಸಹ, ಅವಳು ವೆಂಟಿಲೇಟರ್‌ನಲ್ಲಿಯೇ ಇದ್ದಳು."
    }
  },
  {
    "start": "1:25",
    "text": {
      "en": "The doctors said there was no other way except a liver transplant. For that, Neenu’s father’s younger brother’s son",
      "hi": "डॉक्टरों ने कहा कि लिवर ट्रांसप्लांट के अलावा कोई और रास्ता नहीं है। इसके लिए नीनू के पिता के छोटे भाई के बेटे ने...",
      "ta": "கல்லீரல் மாற்று அறுவை சிகிச்சையைத் தவிர வேறு வழியில்லை என்று மருத்துவர்கள் கூறினர். அதற்கு, நீனுவின் தந்தையின் தம்பியின் மகன்",
      "bn": "ডাক্তাররা বললেন লিভার প্রতিস্থাপন ছাড়া আর কোন উপায় নেই। এর জন্য, নিনুর বাবার ছোট ভাইয়ের ছেলে",
      "te": "కాలేయ మార్పిడి తప్ప వేరే మార్గం లేదని వైద్యులు చెప్పారు. దానికి, నీను తండ్రి తమ్ముడి కొడుకు",
      "mr": "डॉक्टरांनी सांगितले की यकृत प्रत्यारोपणाशिवाय दुसरा कोणताही मार्ग नाही. त्यासाठी, नीनूच्या वडिलांच्या धाकट्या भावाच्या मुलाने",
      "fr": "Les médecins ont dit qu'il n'y avait pas d'autre solution que la greffe du foie. Pour cela, le fils du frère cadet du père de Neenu",
      "es": "Los médicos dijeron que no había otra opción que un trasplante de hígado. Para ello, el hijo del hermano menor del padre de Neenu...",
      "zh": "医生说除了肝移植，别无他法。为此，Neenu 的父亲的弟弟的儿子",
      "kn": "ವೈದ್ಯರು ಲಿವರ್ ಕಸಿ ಮಾಡುವುದನ್ನು ಬಿಟ್ಟು ಬೇರೆ ದಾರಿಯಿಲ್ಲ ಎಂದು ಹೇಳಿದರು. ಅದಕ್ಕಾಗಿ, ನೀನು ತಂದೆಯ ಕಿರಿಯ ಸಹೋದರನ ಮಗ"
    }
  },
  {
    "start": "1:34",
    "text": {
      "en": "came forward, ready to donate his liver. However,",
      "hi": "अपना लिवर दान करने के लिए तैयार होकर आगे आए। हालाँकि,",
      "ta": "தனது கல்லீரலை தானம் செய்ய முன்வந்தார். இருப்பினும்,",
      "bn": "এগিয়ে এসেছিলেন, তার লিভার দান করতে প্রস্তুত। তবে,",
      "te": "తన కాలేయాన్ని దానం చేయడానికి సిద్ధంగా ముందుకు వచ్చాడు. అయితే,",
      "mr": "पुढे आला, त्याचे यकृत दान करण्यास तयार. तथापि,",
      "fr": "s'est avancé, prêt à donner son foie. Cependant,",
      "es": "se acercó, dispuesto a donar su hígado. Sin embargo,",
      "zh": "他走上前来，准备捐献肝脏。然而，",
      "kn": "ತನ್ನ ಯಕೃತ್ತನ್ನು ದಾನ ಮಾಡಲು ಸಿದ್ಧನಾಗಿ ಮುಂದೆ ಬಂದನು. ಆದಾಗ್ಯೂ,"
    }
  },
  {
    "start": "1:37",
    "text": {
      "en": "by then, the doctors said the condition had worsened and there was little hope for the future.",
      "hi": "तब तक डॉक्टरों ने कहा कि हालत बहुत खराब हो चुकी है और भविष्य के लिए बहुत कम उम्मीद है।",
      "ta": "அதற்குள், நிலைமை மோசமடைந்துவிட்டதாகவும், எதிர்காலத்திற்கான நம்பிக்கை குறைவாக இருப்பதாகவும் மருத்துவர்கள் கூறினர்.",
      "bn": "ততক্ষণে, ডাক্তাররা বলেছিলেন যে অবস্থা আরও খারাপ হয়ে গেছে এবং ভবিষ্যতের জন্য খুব কম আশা রয়েছে।",
      "te": "అప్పటికి, పరిస్థితి మరింత దిగజారిందని మరియు భవిష్యత్తుపై పెద్దగా ఆశ లేదని వైద్యులు చెప్పారు.",
      "mr": "तोपर्यंत, डॉक्टरांनी सांगितले की प्रकृती आणखी बिकट झाली आहे आणि भविष्यासाठी फारशी आशा नाही.",
      "fr": "À ce moment-là, les médecins ont déclaré que l'état s'était aggravé et qu'il y avait peu d'espoir pour l'avenir.",
      "es": "Para entonces, los médicos dijeron que la condición había empeorado y había pocas esperanzas para el futuro.",
      "zh": "那时，医生说病情已经恶化，未来几乎没有希望。",
      "kn": "ಆ ಹೊತ್ತಿಗೆ, ಸ್ಥಿತಿ ಹದಗೆಟ್ಟಿದೆ ಮತ್ತು ಭವಿಷ್ಯದ ಬಗ್ಗೆ ಹೆಚ್ಚಿನ ಭರವಸೆ ಇಲ್ಲ ಎಂದು ವೈದ್ಯರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "1:47",
    "text": {
      "en": "It was a situation where there was not even a 10% chance of survival.",
      "hi": "यह ऐसी स्थिति थी जहां बचने की 10% संभावना भी नहीं थी।",
      "ta": "உயிர் பிழைப்பதற்கான வாய்ப்பு 10% கூட இல்லாத சூழ்நிலை அது.",
      "bn": "এমন একটা পরিস্থিতি ছিল যেখানে বেঁচে থাকার সম্ভাবনা 10%ও ছিল না।",
      "te": "అది మనుగడకు 10% అవకాశం కూడా లేని పరిస్థితి.",
      "mr": "ती अशी परिस्थिती होती जिथे जगण्याची 10% शक्यताही नव्हती.",
      "fr": "C'était une situation où il n'y avait même pas 10 % de chances de survie.",
      "es": "Era una situación en la que no había ni un 10% de posibilidades de supervivencia.",
      "zh": "在这种情况下，生存的机会甚至连 10% 都不到。",
      "kn": "ಬದುಕುಳಿಯುವ ಸಾಧ್ಯತೆ ಶೇ.10 ರಷ್ಟು ಕೂಡ ಇಲ್ಲದ ಪರಿಸ್ಥಿತಿ ಅದಾಗಿತ್ತು."
    }
  },
  {
    "start": "1:52",
    "text": {
      "en": "While I was crying uncontrollably in front of the hospital, Neenu’s elder sisters",
      "hi": "जब मैं अस्पताल के सामने फूट-फूट कर रो रही थी, नीनू की बड़ी बहनें",
      "ta": "நான் மருத்துவமனை முன் அடக்க முடியாமல் அழுது கொண்டிருந்தபோது, நீனுவின் அக்காக்கள்",
      "bn": "যখন আমি হাসপাতালের সামনে অনিয়ন্ত্রিতভাবে কাঁদছিলাম, তখন নিনুর বড় বোনেরা",
      "te": "నేను ఆసుపత్రి ముందు అదుపులేకుండా ఏడుస్తుంటే, నీను అక్కలు",
      "mr": "मी रुग्णालयासमोर अनियंत्रितपणे रडत असताना, नीनूच्या मोठ्या बहिणी",
      "fr": "Alors que je pleurais de manière incontrôlable devant l'hôpital, les sœurs aînées de Neenu",
      "es": "Mientras lloraba incontrolablemente frente al hospital, las hermanas mayores de Neenu",
      "zh": "当我在医院门前失声痛哭的时候，Neenu 的姐姐们",
      "kn": "ನಾನು ಆಸ್ಪತ್ರೆಯ ಮುಂದೆ ಅನಿಯಂತ್ರಿತವಾಗಿ ಅಳುತ್ತಿದ್ದಾಗ, ನೀನುವಿನ ಅಕ್ಕಂದಿರು"
    }
  },
  {
    "start": "1:59",
    "text": {
      "en": "showed me a newspaper and shared a similar experience as a testimony.",
      "hi": "ने मुझे एक अखबार दिखाया और गवाही के रूप में एक समान अनुभव साझा किया।",
      "ta": "எனக்கு ஒரு செய்தித்தாளைக் காட்டி, இதே போன்ற அனுபவத்தை சாட்சியாகப் பகிர்ந்து கொண்டார்.",
      "bn": "আমাকে একটি সংবাদপত্র দেখালেন এবং সাক্ষ্য হিসেবে একই রকম অভিজ্ঞতা শেয়ার করলেন।",
      "te": "నాకు ఒక వార్తాపత్రికను చూపించి, సాక్ష్యంగా ఇలాంటి అనుభవాన్ని పంచుకున్నారు.",
      "mr": "मला एक वर्तमानपत्र दाखवले आणि साक्ष म्हणून असाच एक अनुभव सांगितला.",
      "fr": "m'a montré un journal et a partagé une expérience similaire en guise de témoignage.",
      "es": "me mostró un periódico y compartió una experiencia similar como testimonio.",
      "zh": "给我看了一份报纸，并分享了类似的经历作为见证。",
      "kn": "ನನಗೆ ಒಂದು ಪತ್ರಿಕೆ ತೋರಿಸಿದರು ಮತ್ತು ಸಾಕ್ಷಿಯಾಗಿ ಇದೇ ರೀತಿಯ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಂಡರು."
    }
  },
  {
    "start": "2:04",
    "text": {
      "en": "After showing the testimony, they said, “Look Jitto, our situation is the same.",
      "hi": "गवाही दिखाने के बाद उन्होंने कहा, “देखो जित्तो, हमारी स्थिति भी ऐसी ही है।",
      "ta": "சாட்சியத்தைக் காட்டிய பிறகு, அவர்கள், “பாருங்க ஜிட்டோ, நம்ம நிலைமையும் அதேதான்.",
      "bn": "সাক্ষ্য দেখানোর পর, তারা বলল, “দেখো জিত্তো, আমাদের অবস্থাও একই রকম।",
      "te": "సాక్ష్యం చూపించిన తర్వాత, వారు, “చూడు జిట్టో, మన పరిస్థితి కూడా అలాగే ఉంది.",
      "mr": "साक्ष दाखवल्यानंतर ते म्हणाले, “हे बघ जिट्टो, आपली परिस्थितीही तशीच आहे.",
      "fr": "Après avoir montré le témoignage, ils ont dit : « Écoute Jitto, notre situation est la même.",
      "es": "Después de mostrar el testimonio, dijeron: “Mira Jitto, nuestra situación es la misma.",
      "zh": "在展示完证词后，他们说:“看，吉托，我们的情况是一样的。",
      "kn": "ಸಾಕ್ಷ್ಯವನ್ನು ತೋರಿಸಿದ ನಂತರ, ಅವರು, “ನೋಡು ಜಿಟ್ಟೋ, ನಮ್ಮ ಪರಿಸ್ಥಿತಿಯೂ ಹಾಗೆಯೇ ಇದೆ."
    }
  },
  {
    "start": "2:09",
    "text": {
      "en": "We were crying here too and nothing happened, so let’s go to Kreupasanam as soon as possible.”",
      "hi": "हम यहाँ भी रो रहे थे और कुछ नहीं हुआ, तो चलो जल्द से जल्द क्रीउपसनम चलें।”",
      "ta": "நாங்களும் இங்கே அழுது கொண்டிருந்தோம், எதுவும் நடக்கவில்லை, அதனால் சீக்கிரம் க்ரூபாசனம் செல்வோம்.”",
      "bn": "আমরা এখানেও কাঁদছিলাম এবং কিছুই হয়নি, তাই যত তাড়াতাড়ি সম্ভব ক্রেউপাসনমে যাই।”",
      "te": "మేము ఇక్కడ కూడా ఏడుస్తున్నాము మరియు ఏమీ జరగలేదు, కాబట్టి వీలైనంత త్వరగా క్రూపాసనం వెళ్దాం.”",
      "mr": "आम्ही इथेही रडत होतो आणि काहीही झाले नाही, म्हणून लवकरात लवकर क्रेउपासनमला जाऊया.”",
      "fr": "Nous pleurions ici aussi et rien ne s'est passé, alors allons à Kreupasanam dès que possible.",
      "es": "También estábamos llorando aquí y no pasó nada, así que vayamos a Kreupasanam lo antes posible”.",
      "zh": "我们也在这里哭了，但什么也没发生，所以我们还是尽快去克鲁帕萨南吧。”",
      "kn": "ನಾವು ಇಲ್ಲಿಯೂ ಅಳುತ್ತಿದ್ದೆವು ಆದರೆ ಏನೂ ಆಗಲಿಲ್ಲ, ಆದ್ದರಿಂದ ಸಾಧ್ಯವಾದಷ್ಟು ಬೇಗ ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗೋಣ.”"
    }
  },
  {
    "start": "2:17",
    "text": {
      "en": "To be honest, I had no great faith at that time. I had come here before,",
      "hi": "सच कहूँ तो उस समय मुझमें कोई ख़ास आस्था नहीं थी। मैं पहले भी यहाँ आ चुका था,",
      "ta": "உண்மையைச் சொல்லப் போனால், அந்த நேரத்தில் எனக்குப் பெரிய நம்பிக்கை இல்லை. நான் முன்பு இங்கு வந்திருந்தேன்,",
      "bn": "সত্যি বলতে, সেই সময় আমার তেমন কোন বিশ্বাস ছিল না। আমি আগেও এখানে এসেছিলাম,",
      "te": "నిజం చెప్పాలంటే, ఆ సమయంలో నాకు పెద్దగా విశ్వాసం లేదు. నేను ఇంతకు ముందు ఇక్కడికి వచ్చాను,",
      "mr": "खरे सांगायचे तर, त्यावेळी माझा फारसा विश्वास नव्हता. मी इथे आधीही आलो होतो,",
      "fr": "Pour être honnête, je n'avais pas une grande foi à cette époque. J'étais déjà venu ici,",
      "es": "Para ser honesto, no tenía mucha fe en ese momento. Había venido aquí antes,",
      "zh": "说实话，我当时没什么信心。我以前来过这里，",
      "kn": "ನಿಜ ಹೇಳಬೇಕೆಂದರೆ, ಆ ಸಮಯದಲ್ಲಿ ನನಗೆ ಹೆಚ್ಚಿನ ನಂಬಿಕೆ ಇರಲಿಲ್ಲ. ನಾನು ಮೊದಲು ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದೆ,"
    }
  },
  {
    "start": "2:22",
    "text": {
      "en": "but I had no real faith here; everything about going to a church felt insignificant. Yet I was in that situation.",
      "hi": "लेकिन यहाँ मेरा कोई सच्चा विश्वास नहीं था; कलीसिया जाने की हर बात मुझे तुच्छ लगती थी। फिर भी मैं उस स्थिति में था।",
      "ta": "ஆனால் எனக்கு இங்கு உண்மையான நம்பிக்கை இல்லை; ஒரு தேவாலயத்திற்குச் செல்வது பற்றிய அனைத்தும் முக்கியமற்றதாக உணர்ந்தேன். ஆனாலும் நான் அந்த சூழ்நிலையில் இருந்தேன்.",
      "bn": "কিন্তু এখানে আমার কোন প্রকৃত বিশ্বাস ছিল না; গির্জায় যাওয়ার সবকিছুই তুচ্ছ মনে হচ্ছিল। তবুও আমি সেই পরিস্থিতিতে ছিলাম।",
      "te": "కానీ నాకు ఇక్కడ నిజమైన విశ్వాసం లేదు; చర్చికి వెళ్లడం గురించి ప్రతిదీ అల్పమైనదిగా అనిపించింది. అయినప్పటికీ నేను ఆ పరిస్థితిలోనే ఉన్నాను.",
      "mr": "पण इथे माझा खरा विश्वास नव्हता; कलीसियामध्ये जाण्याबद्दलचे सर्व काही क्षुल्लक वाटत होते. तरीही मी त्या परिस्थितीत होतो.",
      "fr": "Mais je n'avais pas vraiment foi ici ; aller à l'église me semblait insignifiant. Pourtant, j'étais dans cette situation.",
      "es": "Pero no tenía fe verdadera; ir a la iglesia me parecía insignificante. Aun así, estaba en esa situación.",
      "zh": "但我当时并没有真正的信仰；去教堂的一切都感觉微不足道。然而我当时就处于那种境地。",
      "kn": "ಆದರೆ ನನಗೆ ಇಲ್ಲಿ ನಿಜವಾದ ನಂಬಿಕೆ ಇರಲಿಲ್ಲ; ಚರ್ಚ್‌ಗೆ ಹೋಗುವುದರ ಬಗ್ಗೆ ಎಲ್ಲವೂ ಅತ್ಯಲ್ಪವೆನಿಸಿತು. ಆದರೂ ನಾನು ಆ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿದ್ದೆ."
    }
  },
  {
    "start": "2:28",
    "text": {
      "en": "Following what my sisters said, we called a taxi and went to Kreupasanam as quickly as possible.",
      "hi": "मेरी बहनों की बात मानकर, हमने एक टैक्सी बुलाई और जितनी जल्दी हो सके, क्रेउपसनम पहुँच गए।",
      "ta": "என் சகோதரிகள் சொன்னதைத் தொடர்ந்து, நாங்கள் ஒரு டாக்ஸியை அழைத்துக்கொண்டு க்ரூபாசனத்திற்கு விரைவாகச் சென்றோம்.",
      "bn": "আমার বোনদের কথা শুনে, আমরা একটা ট্যাক্সি ডেকে যত তাড়াতাড়ি সম্ভব ক্রেউপাসনমে গেলাম।",
      "te": "నా సోదరీమణులు చెప్పినదానిని అనుసరించి, మేము టాక్సీని పిలిచి వీలైనంత త్వరగా క్రూపాసనం వెళ్ళాము.",
      "mr": "माझ्या बहिणींनी सांगितलेल्या गोष्टींनुसार, आम्ही टॅक्सी बोलावली आणि शक्य तितक्या लवकर क्रेउपासनमला निघालो.",
      "fr": "Suite à ce que mes sœurs ont dit, nous avons appelé un taxi et sommes allés à Kreupasanam le plus rapidement possible.",
      "es": "Siguiendo lo que dijeron mis hermanas, llamamos un taxi y fuimos a Kreupasanam lo más rápido posible.",
      "zh": "按照姐姐们说的，我们叫了一辆出租车，以最快的速度赶往克鲁帕萨南。",
      "kn": "ನನ್ನ ಸಹೋದರಿಯರು ಹೇಳಿದಂತೆ, ನಾವು ಟ್ಯಾಕ್ಸಿ ಕರೆದು ಸಾಧ್ಯವಾದಷ್ಟು ಬೇಗ ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋದೆವು."
    }
  },
  {
    "start": "2:33",
    "text": {
      "en": "When we arrived and got out. At the hospital, my mother called",
      "hi": "जब हम अस्पताल पहुँचे और बाहर निकले, तो मेरी माँ ने फ़ोन किया",
      "ta": "நாங்கள் வந்து வெளியே வந்ததும். மருத்துவமனையில், என் அம்மா அழைத்தார்",
      "bn": "যখন আমরা পৌঁছে বের হলাম। হাসপাতালে, আমার মা ফোন করলেন",
      "te": "మేము వచ్చి బయటకు వచ్చినప్పుడు. ఆసుపత్రిలో, నా తల్లి ఫోన్ చేసింది",
      "mr": "आम्ही पोहोचलो आणि बाहेर पडलो. हॉस्पिटलमध्ये, माझ्या आईने फोन केला",
      "fr": "Quand nous sommes arrivés et sortis. À l'hôpital, ma mère a appelé",
      "es": "Cuando llegamos y salimos. En el hospital, mi madre llamó.",
      "zh": "我们到达医院后，我妈妈打电话",
      "kn": "ನಾವು ಬಂದು ಹೊರಬಂದಾಗ. ಆಸ್ಪತ್ರೆಯಲ್ಲಿ, ನನ್ನ ತಾಯಿ ಕರೆ ಮಾಡಿದರು"
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "and told me that even a small INR amount had decreased as the doctors had mentioned.",
      "hi": "और मुझे बताया कि डॉक्टरों के अनुसार, रुपये की एक छोटी राशि भी कम हो गई थी।",
      "ta": "மேலும் மருத்துவர்கள் குறிப்பிட்டது போல ஒரு சிறிய INR தொகை கூட குறைந்துள்ளதாக என்னிடம் கூறினார்.",
      "bn": "এবং আমাকে বলেছিল যে ডাক্তারদের কথা অনুযায়ী সামান্য INR-এর পরিমাণও কমে গেছে।",
      "te": "మరియు వైద్యులు చెప్పినట్లుగా ఒక చిన్న INR మొత్తం కూడా తగ్గిందని నాకు చెప్పారు.",
      "mr": "आणि डॉक्टरांनी सांगितल्याप्रमाणे थोडीशी INR रक्कमही कमी झाल्याचे मला सांगितले.",
      "fr": "et m'a dit que même une petite quantité d'INR avait diminué comme les médecins l'avaient mentionné.",
      "es": "y me dijo que incluso una pequeña cantidad de INR había disminuido como habían mencionado los médicos.",
      "zh": "并告诉我，正如医生提到的，即使是少量的 INR 也下降了。",
      "kn": "ಮತ್ತು ವೈದ್ಯರು ಹೇಳಿದಂತೆ ಸ್ವಲ್ಪ INR ಮೊತ್ತವೂ ಕಡಿಮೆಯಾಗಿದೆ ಎಂದು ನನಗೆ ಹೇಳಿದರು."
    }
  },
  {
    "start": "2:44",
    "text": {
      "en": "I was told, “Did you hear?”",
      "hi": "मुझसे कहा गया, “क्या तुमने सुना?”",
      "ta": "\"நீ கேட்டாயா?\" என்று எனக்குச் சொல்லப்பட்டது.",
      "bn": "আমাকে বলা হয়েছিল, \"তুমি কি শুনেছো?\"",
      "te": "నాకు, “నీవు విన్నావా?” అని అడిగారు.",
      "mr": "मला सांगण्यात आले, \"तुम्ही ऐकले का?\"",
      "fr": "On m’a dit : « As-tu entendu ? »",
      "es": "Me dijeron: “¿Escuchaste?”",
      "zh": "有人问我:“你听到了吗？”",
      "kn": "ನನಗೆ, “ನೀನು ಕೇಳಿದೆಯಾ?” ಎಂದು ಕೇಳಲಾಯಿತು."
    }
  },
  {
    "start": "2:46",
    "text": {
      "en": "Then, no matter what, I cried uncontrollably there and prayed to Mother, saying I cannot manage without her,",
      "hi": "फिर, चाहे कुछ भी हो जाए, मैं वहाँ बेकाबू होकर रोया और माँ से प्रार्थना की, कि मैं उनके बिना नहीं रह सकता,",
      "ta": "பிறகு, எதுவாக இருந்தாலும், நான் அங்கேயே அடக்க முடியாமல் அழுதேன், அம்மாவிடம் பிரார்த்தனை செய்தேன், அவள் இல்லாமல் என்னால் சமாளிக்க முடியாது,",
      "bn": "তারপর, যাই হোক না কেন, আমি সেখানে অনিয়ন্ত্রিতভাবে কেঁদেছিলাম এবং মায়ের কাছে প্রার্থনা করে বলেছিলাম যে, তাকে ছাড়া আমি চলতে পারব না,",
      "te": "అప్పుడు, ఏమి జరిగినా, నేను అదుపులేకుండా అక్కడే ఏడ్చాను మరియు అమ్మను ప్రార్థించాను, ఆమె లేకుండా నేను జీవించలేను,",
      "mr": "मग, काहीही झाले तरी, मी तिथे अनियंत्रितपणे रडलो आणि आईला प्रार्थना केली की, मी तिच्याशिवाय जगू शकत नाही,",
      "fr": "Alors, quoi qu'il arrive, j'ai pleuré de manière incontrôlable et j'ai prié ma mère, disant que je ne pouvais pas me débrouiller sans elle,",
      "es": "Entonces, pase lo que pase, lloré incontrolablemente allí y le recé a Madre, diciéndole que no podía arreglármelas sin ella,",
      "zh": "然后，不管怎样，我都在那里哭个不停，向母亲祈祷，说我不能没有她，",
      "kn": "ನಂತರ, ಏನೇ ಆಗಲಿ, ನಾನು ಅಲ್ಲಿಯೇ ಅನಿಯಂತ್ರಿತವಾಗಿ ಅಳುತ್ತಿದ್ದೆ ಮತ್ತು ತಾಯಿಯನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತಾ, ಅವರಿಲ್ಲದೆ ನಾನು ನಿಭಾಯಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "I told everyone there that my wife’s condition was very critical.",
      "hi": "मैंने वहां सबको बताया कि मेरी पत्नी की हालत बहुत गंभीर है।",
      "ta": "என் மனைவியின் நிலைமை மிகவும் மோசமாக இருப்பதாக அங்கிருந்த அனைவரிடமும் சொன்னேன்.",
      "bn": "আমি সেখানে সবাইকে বলেছিলাম যে আমার স্ত্রীর অবস্থা খুবই সংকটজনক।",
      "te": "నా భార్య పరిస్థితి చాలా విషమంగా ఉందని నేను అక్కడ ఉన్న అందరికీ చెప్పాను.",
      "mr": "मी तिथे सर्वांना सांगितले की माझ्या पत्नीची प्रकृती खूपच गंभीर आहे.",
      "fr": "J'ai dit à tout le monde que l'état de ma femme était très critique.",
      "es": "Les dije a todos allí que la condición de mi esposa era muy crítica.",
      "zh": "我告诉在场的所有人，我妻子的情况非常危急。",
      "kn": "ನನ್ನ ಹೆಂಡತಿಯ ಸ್ಥಿತಿ ತುಂಬಾ ಗಂಭೀರವಾಗಿದೆ ಎಂದು ನಾನು ಅಲ್ಲಿದ್ದ ಎಲ್ಲರಿಗೂ ಹೇಳಿದೆ."
    }
  },
  {
    "start": "3:01",
    "text": {
      "en": "Everyone prayed, and I took covenant.",
      "hi": "सब ने प्रार्थना की, और मैंने वाचा बाँधी।",
      "ta": "எல்லோரும் ஜெபித்தார்கள், நான் உடன்படிக்கை எடுத்துக்கொண்டேன்.",
      "bn": "সবাই প্রার্থনা করল, আর আমিও অঙ্গীকার নিলাম।",
      "te": "అందరూ ప్రార్థించారు, మరియు నేను నిబంధన తీసుకున్నాను.",
      "mr": "सर्वांनी प्रार्थना केली आणि मी करार केला.",
      "fr": "Tout le monde a prié, et j’ai fait alliance.",
      "es": "Todos oraron, y yo hice pacto.",
      "zh": "大家都祷告了，我也立了约。",
      "kn": "ಎಲ್ಲರೂ ಪ್ರಾರ್ಥಿಸಿದರು, ಮತ್ತು ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "While I was coming down crying, one of the sisters serving here asked me, “Son, why are you crying?” I told her, “This is the situation, sister.”",
      "hi": "जब मैं रोते हुए नीचे आ रही थी, तो यहाँ सेवा कर रही एक बहन ने मुझसे पूछा, “बेटा, तुम क्यों रो रहे हो?” मैंने उससे कहा, “बहन, यही स्थिति है।”",
      "ta": "நான் அழுதுகொண்டே கீழே வந்து கொண்டிருந்தபோது, இங்கு சேவை செய்யும் சகோதரிகளில் ஒருவர் என்னிடம், “மகனே, ஏன் அழுகிறாய்?” என்று கேட்டார். நான் அவளிடம், “சகோதரி, இதுதான் நிலைமை” என்றேன்.",
      "bn": "যখন আমি কাঁদতে কাঁদতে নিচে নামছিলাম, তখন এখানে সেবারত একজন বোন আমাকে জিজ্ঞাসা করলেন, \"বাছা, তুমি কাঁদছো কেন?\" আমি তাকে বললাম, \"এই হলো পরিস্থিতি, বোন।\"",
      "te": "నేను ఏడుస్తూ కిందకి వస్తుండగా, ఇక్కడ సేవ చేస్తున్న సహోదరీలలో ఒకరు నన్ను, “కుమారా, ఎందుకు ఏడుస్తున్నావు?” అని అడిగారు. నేను ఆమెకు, “ఇదే పరిస్థితి సోదరి” అని చెప్పాను.",
      "mr": "मी रडत खाली येत असताना, इथे सेवा करणाऱ्या एका बहिणीने मला विचारले, “बेटा, तू का रडत आहेस?” मी तिला सांगितले, “ही परिस्थिती आहे बहिणी.”",
      "fr": "Alors que je descendais en pleurant, une des sœurs qui servaient ici m'a demandé : « Mon fils, pourquoi pleures-tu ? » Je lui ai dit : « Voilà la situation, sœur. »",
      "es": "Mientras bajaba llorando, una de las hermanas que sirven aquí me preguntó: “Hijo, ¿por qué lloras?”. Le dije: “Esta es la situación, hermana”.",
      "zh": "当我哭着下来的时候，在这里服侍的一位姐妹问我:“儿子，你为什么哭？”我告诉她:“情况是这样的，姐妹。”",
      "kn": "ನಾನು ಅಳುತ್ತಾ ಕೆಳಗೆ ಬರುತ್ತಿದ್ದಾಗ, ಇಲ್ಲಿ ಸೇವೆ ಸಲ್ಲಿಸುತ್ತಿದ್ದ ಸಹೋದರಿಯರಲ್ಲಿ ಒಬ್ಬರು ನನ್ನನ್ನು, “ಮಗನೇ, ನೀನು ಯಾಕೆ ಅಳುತ್ತಿದ್ದೀಯ?” ಎಂದು ಕೇಳಿದರು. ನಾನು ಅವಳಿಗೆ, “ಸಹೋದರಿ, ಪರಿಸ್ಥಿತಿ ಹೀಗಿದೆ” ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "3:14",
    "text": {
      "en": "Then she asked me, “Did you take the covenant?” I said, “Yes, I did.” She replied, “Then why are you crying, son? Be strong and go forward. Mother will take care of the rest.”",
      "hi": "फिर उसने मुझसे पूछा, “क्या तुमने वाचा बाँधी है?” मैंने कहा, “हाँ, बाँधी है।” उसने कहा, “तो फिर रो क्यों रहे हो, बेटा? हिम्मत रखो और आगे बढ़ो। बाकी सब माँ संभाल लेगी।”",
      "ta": "பிறகு அவள் என்னிடம், “நீ உடன்படிக்கையை எடுத்தாயா?” என்று கேட்டாள். நான், “ஆம், நான் எடுத்தேன்” என்றேன். அவள், “அப்படியானால் ஏன் அழுகிறாய், மகனே? வலிமையாக இரு, முன்னேறிச் செல். மற்றதை அம்மா பார்த்துக் கொள்வார்” என்று பதிலளித்தாள்.",
      "bn": "তারপর সে আমাকে জিজ্ঞাসা করল, “তুমি কি চুক্তিপত্র নিয়েছিলে?” আমি বললাম, “হ্যাঁ, আমি নিয়েছিলাম।” সে উত্তর দিল, “তাহলে কাঁদছো কেন, ছেলে? শক্ত হও এবং এগিয়ে যাও। বাকিটা মা দেখবে।”",
      "te": "అప్పుడు ఆమె నన్ను అడిగింది, “నువ్వు ఒడంబడిక తీసుకున్నావా?” నేను అన్నాను, “అవును, తీసుకున్నాను.” ఆమె, “అయితే ఎందుకు ఏడుస్తున్నావు కొడుకు? ధైర్యంగా ఉండి ముందుకు సాగు. మిగిలినది అమ్మ చూసుకుంటుంది” అని జవాబిచ్చింది.",
      "mr": "मग तिने मला विचारले, “तू करार घेतलास का?” मी म्हणालो, “हो, मी घेतला.” तिने उत्तर दिले, “मग तू का रडत आहेस, बेटा? खंबीर राहा आणि पुढे जा. आई बाकीचे काम करेल.”",
      "fr": "Puis elle m'a demandé : « As-tu fait l'alliance ? » J'ai répondu : « Oui. » Elle a répondu : « Alors pourquoi pleures-tu, mon fils ? Sois fort et va de l'avant. Maman s'occupera du reste. »",
      "es": "Entonces me preguntó: \"¿Aceptaste el pacto?\". Le dije: \"Sí\". Ella respondió: \"Entonces, ¿por qué lloras, hijo? Sé fuerte y sigue adelante. Mamá se encargará del resto\".",
      "zh": "她问我:“你立约了吗？”我说:“是的。”她回答说:“儿子，那你为什么哭？坚强起来，继续前进吧。妈妈会处理好剩下的事。”",
      "kn": "ನಂತರ ಅವಳು ನನ್ನನ್ನು ಕೇಳಿದಳು, “ನೀನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆಯಾ?” ನಾನು, “ಹೌದು, ತೆಗೆದುಕೊಂಡೆ” ಎಂದೆ. ಅವಳು ಉತ್ತರಿಸಿದಳು, “ಹಾಗಾದರೆ ಮಗನೇ, ನೀನು ಯಾಕೆ ಅಳುತ್ತಿದ್ದೀಯ? ಧೈರ್ಯವಾಗಿರು ಮತ್ತು ಮುಂದುವರಿಯಿರಿ. ಉಳಿದದ್ದನ್ನು ತಾಯಿ ನೋಡಿಕೊಳ್ಳುತ್ತಾರೆ.”"
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "But to be honest, at that time I did not have much faith. Anyway, after taking the covenant, I went back to the hospital. That night, together with our sisters,",
      "hi": "लेकिन सच कहूँ तो उस समय मुझमें ज़्यादा विश्वास नहीं था। खैर, वाचा लेने के बाद, मैं वापस अस्पताल गया। उस रात, हमारी बहनों के साथ,",
      "ta": "ஆனால் உண்மையைச் சொல்லப் போனால், அந்த நேரத்தில் எனக்கு அதிக நம்பிக்கை இல்லை. எப்படியிருந்தாலும், உடன்படிக்கையை எடுத்த பிறகு, நான் மீண்டும் மருத்துவமனைக்குச் சென்றேன். அன்று இரவு, எங்கள் சகோதரிகளுடன்,",
      "bn": "কিন্তু সত্যি কথা বলতে, সেই সময় আমার খুব একটা বিশ্বাস ছিল না। যাই হোক, চুক্তি নেওয়ার পর, আমি আবার হাসপাতালে ফিরে গেলাম। সেই রাতে, আমাদের বোনদের সাথে,",
      "te": "కానీ నిజం చెప్పాలంటే, ఆ సమయంలో నాకు అంత నమ్మకం లేదు. ఏమైనా, ఒడంబడిక తీసుకున్న తర్వాత, నేను తిరిగి ఆసుపత్రికి వెళ్ళాను. ఆ రాత్రి, మా సోదరీమణులతో కలిసి,",
      "mr": "पण खरं सांगायचं तर, त्यावेळी माझा फारसा विश्वास नव्हता. असो, करार घेतल्यानंतर, मी पुन्हा रुग्णालयात गेलो. त्या रात्री, आमच्या बहिणींसोबत,",
      "fr": "Mais pour être honnête, à cette époque, je n'avais pas beaucoup de foi. Quoi qu'il en soit, après avoir pris l'alliance, je suis retourné à l'hôpital. Cette nuit-là, avec nos sœurs,",
      "es": "Pero, para ser sincero, en ese momento no tenía mucha fe. En fin, después de hacer el pacto, volví al hospital. Esa noche, junto con nuestras hermanas,",
      "zh": "不过说实话，当时我没什么信心。总之，领受圣约之后，我就回到了医院。那天晚上，我们和姐妹们一起，",
      "kn": "ಆದರೆ ನಿಜ ಹೇಳಬೇಕೆಂದರೆ, ಆ ಸಮಯದಲ್ಲಿ ನನಗೆ ಹೆಚ್ಚು ನಂಬಿಕೆ ಇರಲಿಲ್ಲ. ಹೇಗಾದರೂ, ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ನಾನು ಆಸ್ಪತ್ರೆಗೆ ಹಿಂತಿರುಗಿದೆ. ಆ ರಾತ್ರಿ, ನಮ್ಮ ಸಹೋದರಿಯರೊಂದಿಗೆ,"
    }
  },
  {
    "start": "3:30",
    "text": {
      "en": "we all sat, knelt down in front of the ICU, and prayed.",
      "hi": "हम सब आईसीयू के सामने घुटने टेककर बैठ गए और प्रार्थना करने लगे।",
      "ta": "நாங்கள் அனைவரும் அமர்ந்து, ஐ.சி.யுவின் முன் மண்டியிட்டு, பிரார்த்தனை செய்தோம்.",
      "bn": "আমরা সবাই বসেছিলাম, আইসিইউর সামনে হাঁটু গেড়ে প্রার্থনা করেছিলাম।",
      "te": "మేమందరం కూర్చుని, ఐసియు ముందు మోకరిల్లి, ప్రార్థించాము.",
      "mr": "आम्ही सर्वजण बसलो, आयसीयूसमोर गुडघे टेकले आणि प्रार्थना केली.",
      "fr": "nous nous sommes tous assis, agenouillés devant l'unité de soins intensifs et avons prié.",
      "es": "Todos nos sentamos, nos arrodillamos frente a la UCI y oramos.",
      "zh": "我们都坐下，跪在ICU前面，祈祷。",
      "kn": "ನಾವೆಲ್ಲರೂ ಕುಳಿತು, ಐಸಿಯು ಮುಂದೆ ಮಂಡಿಯೂರಿ ಪ್ರಾರ್ಥಿಸಿದೆವು."
    }
  },
  {
    "start": "3:35",
    "text": {
      "en": "After praying there, since attendants are not usually allowed inside the ICU at night, I asked for permission to go in once.",
      "hi": "वहां प्रार्थना करने के बाद, चूंकि आमतौर पर रात में आई.सी.यू. के अंदर परिचारकों को जाने की अनुमति नहीं होती, इसलिए मैंने एक बार अंदर जाने की अनुमति मांगी।",
      "ta": "அங்கு பிரார்த்தனை செய்த பிறகு, இரவில் ஐ.சி.யு-வுக்குள் உதவியாளர்கள் பொதுவாக அனுமதிக்கப்படுவதில்லை என்பதால், ஒரு முறை உள்ளே செல்ல அனுமதி கேட்டேன்.",
      "bn": "সেখানে প্রার্থনা করার পর, যেহেতু রাতে সাধারণত পরিচারকদের আইসিইউতে ঢুকতে দেওয়া হয় না, তাই আমি একবার ভেতরে যাওয়ার অনুমতি চাইলাম।",
      "te": "అక్కడ ప్రార్థన చేసిన తర్వాత, రాత్రిపూట అటెండర్లను సాధారణంగా ICU లోపలికి అనుమతించరు కాబట్టి, నేను ఒకసారి లోపలికి వెళ్లడానికి అనుమతి అడిగాను.",
      "mr": "तिथे प्रार्थना केल्यानंतर, रात्रीच्या वेळी सेवकांना सहसा आयसीयूमध्ये प्रवेश नसल्यामुळे, मी एकदा आत जाण्याची परवानगी मागितली.",
      "fr": "Après avoir prié là-bas, comme les soignants ne sont généralement pas autorisés à entrer dans l'unité de soins intensifs la nuit, j'ai demandé la permission d'y entrer une fois.",
      "es": "Después de orar allí, como por lo general no se permite el ingreso de los asistentes a la UCI por la noche, pedí permiso para entrar una vez.",
      "zh": "在那里祈祷之后，由于护理人员通常不允许晚上进入 ICU，所以我请求允许进去一次。",
      "kn": "ಅಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿದ ನಂತರ, ರಾತ್ರಿಯಲ್ಲಿ ಸಾಮಾನ್ಯವಾಗಿ ಸಹಾಯಕರನ್ನು ಐಸಿಯು ಒಳಗೆ ಅನುಮತಿಸಲಾಗುವುದಿಲ್ಲವಾದ್ದರಿಂದ, ನಾನು ಒಮ್ಮೆ ಒಳಗೆ ಹೋಗಲು ಅನುಮತಿ ಕೇಳಿದೆ."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "With permission, I took the covenant oil inside and applied it on Neenu’s forehead. She was lying unconscious, but at that very moment,",
      "hi": "अनुमति लेकर मैंने वाचा का तेल अंदर लिया और नीनू के माथे पर लगाया। वह बेहोश पड़ी थी, लेकिन उसी क्षण,",
      "ta": "அனுமதியுடன், நான் உடன்படிக்கை எண்ணெயை உள்ளே எடுத்து நீனுவின் நெற்றியில் தடவினேன். அவள் மயக்கமடைந்து கிடந்தாள், ஆனால் அந்த நொடியில்,",
      "bn": "অনুমতিক্রমে, আমি ভেতরে অঙ্গীকারের তেল নিয়ে নিনুর কপালে লাগিয়ে দিলাম। সে অজ্ঞান অবস্থায় পড়ে ছিল, কিন্তু ঠিক সেই মুহূর্তে,",
      "te": "అనుమతితో, నేను ఒడంబడిక తైలాన్ని లోపలికి తీసుకొని నీను నుదిటిపై పూసాను. ఆమె స్పృహ లేకుండా పడి ఉంది, కానీ ఆ క్షణంలోనే,",
      "mr": "परवानगी घेऊन, मी आत कराराचे तेल घेतले आणि ते नीनूच्या कपाळावर लावले. ती बेशुद्ध पडली होती, पण त्याच क्षणी,",
      "fr": "Avec sa permission, j'ai pris l'huile d'alliance et l'ai appliquée sur le front de Neenu. Elle était inconsciente, mais à cet instant précis,",
      "es": "Con permiso, tomé el aceite del pacto y lo apliqué en la frente de Neenu. Ella yacía inconsciente, pero en ese preciso instante,",
      "zh": "得到允许后，我把圣约油拿了进去，涂在妮努的额头上。她当时昏迷不醒，但就在那一刻，",
      "kn": "ಅನುಮತಿ ಪಡೆದು, ನಾನು ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ಒಳಗೆ ತೆಗೆದುಕೊಂಡು ನೀನುವಿನ ಹಣೆಯ ಮೇಲೆ ಹಚ್ಚಿದೆ. ಅವಳು ಪ್ರಜ್ಞಾಹೀನಳಾಗಿ ಮಲಗಿದ್ದಳು, ಆದರೆ ಆ ಕ್ಷಣದಲ್ಲಿ,"
    }
  },
  {
    "start": "3:50",
    "text": {
      "en": "she slightly opened and blinked her eyes. Just a small blink.",
      "hi": "उसने अपनी आँखें थोड़ी सी खोलीं और झपकाईं। बस एक छोटी सी पलक।",
      "ta": "அவள் லேசாகத் திறந்து கண்களை இமைத்தாள். ஒரு சிறிய சிமிட்டல்.",
      "bn": "সে সামান্য চোখ খুলল এবং পলক ফেলল। শুধু একটু পলক ফেলল।",
      "te": "ఆమె కొద్దిగా తెరిచి కళ్ళు రెప్పవేసింది. ఒక చిన్న రెప్పపాటు.",
      "mr": "तिने थोडेसे उघडले आणि डोळे मिचकावले. फक्त एक छोटीशी झलक.",
      "fr": "Elle ouvrit légèrement les yeux et cligna des yeux. Juste un petit clignement.",
      "es": "Abrió ligeramente los ojos y parpadeó. Solo un pequeño parpadeo.",
      "zh": "她微微睁开眼睛，眨了眨。只是轻轻地眨了一下。",
      "kn": "ಅವಳು ಸ್ವಲ್ಪ ತೆರೆದು ಕಣ್ಣು ಮಿಟುಕಿಸಿದಳು. ಒಂದು ಸಣ್ಣ ಮಿಟುಕಿಸುವಿಕೆ."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "From then on, every day and every night, we used to light a candle near the place where we stayed in the hospital.",
      "hi": "तब से, हर दिन और हर रात, हम अस्पताल में उस जगह के पास एक मोमबत्ती जलाते थे जहाँ हम रहते थे।",
      "ta": "அன்றிலிருந்து, ஒவ்வொரு நாளும், ஒவ்வொரு இரவும், மருத்துவமனையில் நாங்கள் தங்கியிருந்த இடத்திற்கு அருகில் ஒரு மெழுகுவர்த்தியை ஏற்றி வைப்போம்.",
      "bn": "তারপর থেকে, প্রতিদিন এবং প্রতি রাতে, আমরা হাসপাতালে যেখানে থাকতাম তার কাছে একটি মোমবাতি জ্বালাতাম।",
      "te": "అప్పటి నుండి, ప్రతి రోజు మరియు ప్రతి రాత్రి, మేము ఆసుపత్రిలో బస చేసిన స్థలం దగ్గర కొవ్వొత్తి వెలిగించుకునేవాళ్ళం.",
      "mr": "तेव्हापासून, दररोज आणि रात्री, आम्ही रुग्णालयात राहिलो त्या जागेजवळ एक मेणबत्ती लावायचो.",
      "fr": "À partir de ce moment-là, chaque jour et chaque nuit, nous allumions une bougie près de l’endroit où nous séjournions à l’hôpital.",
      "es": "A partir de entonces, todos los días y todas las noches, solíamos encender una vela cerca del lugar donde nos alojábamos en el hospital.",
      "zh": "从那时起，每天白天和晚上，我们都会在医院住的地方附近点燃一支蜡烛。",
      "kn": "ಅಂದಿನಿಂದ, ಪ್ರತಿದಿನ ಮತ್ತು ಪ್ರತಿ ರಾತ್ರಿ, ನಾವು ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ತಂಗಿದ್ದ ಸ್ಥಳದ ಬಳಿ ಮೇಣದಬತ್ತಿಯನ್ನು ಬೆಳಗಿಸುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "We would light the candle at night and again at 5:30 in the morning, praying continuously.",
      "hi": "हम रात को और फिर सुबह 5:30 बजे मोमबत्ती जलाते थे और लगातार प्रार्थना करते थे।",
      "ta": "நாங்கள் இரவில் மெழுகுவர்த்தியை ஏற்றி, மீண்டும் காலை 5:30 மணிக்கு, தொடர்ந்து பிரார்த்தனை செய்வோம்.",
      "bn": "আমরা রাতে মোমবাতি জ্বালাতাম এবং আবার ভোর 5:30 টায়, অবিরাম প্রার্থনা করতাম।",
      "te": "మేము రాత్రిపూట కొవ్వొత్తి వెలిగించి, మళ్ళీ ఉదయం 5:30 గంటలకు నిరంతరం ప్రార్థించేవాళ్ళం.",
      "mr": "आम्ही रात्री मेणबत्ती लावायचो आणि पुन्हा सकाळी 5:30 वाजता सतत प्रार्थना करायचो.",
      "fr": "Nous allumions la bougie le soir et à nouveau à 5h30 du matin, en priant continuellement.",
      "es": "Encendíamos la vela por la noche y nuevamente a las 5:30 de la mañana, orando continuamente.",
      "zh": "我们晚上会点燃蜡烛，早上 5:30 再点燃一次，不断地祈祷。",
      "kn": "ನಾವು ರಾತ್ರಿಯಲ್ಲಿ ಮೇಣದಬತ್ತಿಯನ್ನು ಹಚ್ಚಿ ಮತ್ತೆ ಬೆಳಿಗ್ಗೆ 5:30 ಕ್ಕೆ ನಿರಂತರವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "4:06",
    "text": {
      "en": "From that point, little by little, everything started to turn positive.",
      "hi": "उस बिंदु से, धीरे-धीरे, सब कुछ सकारात्मक होने लगा।",
      "ta": "அந்த தருணத்திலிருந்து, கொஞ்சம் கொஞ்சமாக, எல்லாம் நேர்மறையாக மாறத் தொடங்கியது.",
      "bn": "সেই থেকে, ধীরে ধীরে, সবকিছু ইতিবাচক হতে শুরু করে।",
      "te": "ఆ సమయం నుండి, క్రమంగా, ప్రతిదీ సానుకూలంగా మారడం ప్రారంభమైంది.",
      "mr": "तेव्हापासून, हळूहळू, सर्वकाही सकारात्मक होऊ लागले.",
      "fr": "À partir de ce moment-là, petit à petit, tout a commencé à devenir positif.",
      "es": "A partir de ahí, poco a poco, todo empezó a tomar un rumbo positivo.",
      "zh": "从那时起，一切都开始一点一点地变得积极起来。",
      "kn": "ಆ ಹಂತದಿಂದ, ಸ್ವಲ್ಪ ಸ್ವಲ್ಪವಾಗಿ, ಎಲ್ಲವೂ ಸಕಾರಾತ್ಮಕವಾಗಲು ಪ್ರಾರಂಭಿಸಿತು."
    }
  },
  {
    "start": "4:10",
    "text": {
      "en": "The doctors began to say that her INR levels were coming down, SGPT levels were reducing—",
      "hi": "डॉक्टरों ने कहना शुरू किया कि उसका आईएनआर स्तर कम हो रहा है, एसजीपीटी स्तर कम हो रहा है—",
      "ta": "அவளுடைய INR அளவுகள் குறைந்து வருவதாகவும், SGPT அளவுகள் குறைந்து வருவதாகவும் மருத்துவர்கள் கூறத் தொடங்கினர்—",
      "bn": "ডাক্তাররা বলতে শুরু করলেন যে তার INR লেভেল কমে আসছে, SGPT লেভেল কমে যাচ্ছে—",
      "te": "ఆమె INR స్థాయిలు తగ్గుతున్నాయని, SGPT స్థాయిలు తగ్గుతున్నాయని వైద్యులు చెప్పడం ప్రారంభించారు—",
      "mr": "डॉक्टर म्हणू लागले की तिचे आयएनआर लेव्हल कमी होत आहे, एसजीपीटी लेव्हल कमी होत आहे—",
      "fr": "Les médecins ont commencé à dire que ses niveaux d'INR diminuaient, que ses niveaux de SGPT diminuaient...",
      "es": "Los médicos comenzaron a decir que sus niveles de INR estaban bajando, los niveles de SGPT se estaban reduciendo...",
      "zh": "医生开始说她的 INR 水平正在下降，SGPT 水平正在降低——",
      "kn": "ವೈದ್ಯರು ಆಕೆಯ INR ಮಟ್ಟಗಳು ಕಡಿಮೆಯಾಗುತ್ತಿವೆ, SGPT ಮಟ್ಟಗಳು ಕಡಿಮೆಯಾಗುತ್ತಿವೆ ಎಂದು ಹೇಳಲಾರಂಭಿಸಿದರು—"
    }
  },
  {
    "start": "4:19",
    "text": {
      "en": "small signs of improvement started appearing. After two or three days, the doctors said,",
      "hi": "सुधार के छोटे-छोटे संकेत दिखने लगे। दो-तीन दिन बाद, डॉक्टरों ने कहा,",
      "ta": "முன்னேற்றத்திற்கான சிறிய அறிகுறிகள் தோன்றத் தொடங்கின. இரண்டு அல்லது மூன்று நாட்களுக்குப் பிறகு, மருத்துவர்கள்,",
      "bn": "উন্নতির ছোট ছোট লক্ষণ দেখা দিতে শুরু করে। দুই বা তিন দিন পর, ডাক্তাররা বললেন,",
      "te": "స్వల్పంగా మెరుగుదల సంకేతాలు కనిపించడం ప్రారంభించాయి. రెండు లేదా మూడు రోజుల తర్వాత, వైద్యులు ఇలా అన్నారు,",
      "mr": "सुधारणेची छोटी चिन्हे दिसू लागली. दोन-तीन दिवसांनी, डॉक्टर म्हणाले,",
      "fr": "De légers signes d'amélioration ont commencé à apparaître. Après deux ou trois jours, les médecins ont dit :",
      "es": "Empezaron a aparecer pequeñas señales de mejoría. Después de dos o tres días, los médicos dijeron:",
      "zh": "病情开始出现一些好转的迹象。两三天后，医生说:",
      "kn": "ಸ್ವಲ್ಪ ಮಟ್ಟಿಗೆ ಸುಧಾರಣೆಯ ಲಕ್ಷಣಗಳು ಕಾಣಲಾರಂಭಿಸಿದವು. ಎರಡು ಅಥವಾ ಮೂರು ದಿನಗಳ ನಂತರ, ವೈದ್ಯರು ಹೇಳಿದರು,"
    }
  },
  {
    "start": "4:24",
    "text": {
      "en": "“The liver is beginning to show signs of recovery. Let us wait and see.”",
      "hi": "\"लीवर में सुधार के संकेत दिखने लगे हैं। देखते हैं क्या होता है।\"",
      "ta": "\"கல்லீரல் குணமடைவதற்கான அறிகுறிகளைக் காட்டத் தொடங்கியுள்ளது. பொறுத்திருந்து பார்ப்போம்.\"",
      "bn": "\"লিভার সুস্থ হওয়ার লক্ষণ দেখাতে শুরু করেছে। অপেক্ষা করা যাক এবং দেখা যাক।\"",
      "te": "\"కాలేయం కోలుకునే సంకేతాలను చూపించడం ప్రారంభించింది. మనం వేచి చూద్దాం.\"",
      "mr": "\"यकृत बरे होण्याची चिन्हे दाखवू लागले आहे. चला वाट पाहूया.\"",
      "fr": "« Le foie commence à montrer des signes de guérison. Attendons de voir. »",
      "es": "El hígado empieza a mostrar signos de recuperación. Esperemos a ver qué pasa.",
      "zh": "“肝脏开始出现恢复的迹象。我们拭目以待吧。”",
      "kn": "\"ಯಕೃತ್ತು ಚೇತರಿಕೆಯ ಲಕ್ಷಣಗಳನ್ನು ತೋರಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ. ನಾವು ಕಾದು ನೋಡೋಣ.\""
    }
  },
  {
    "start": "4:30",
    "text": {
      "en": "Until then, the liver had completely failed. Both the liver and kidneys were in a state of total failure.",
      "hi": "तब तक, लीवर पूरी तरह से फेल हो चुका था। लीवर और किडनी दोनों पूरी तरह से फेल हो चुके थे।",
      "ta": "அதுவரை, கல்லீரல் முற்றிலுமாக செயலிழந்திருந்தது. கல்லீரல் மற்றும் சிறுநீரகங்கள் இரண்டும் முற்றிலுமாக செயலிழந்த நிலையில் இருந்தன.",
      "bn": "ততক্ষণ পর্যন্ত, লিভার সম্পূর্ণরূপে অকার্যকর হয়ে পড়েছিল। লিভার এবং কিডনি উভয়ই সম্পূর্ণ অকার্যকর অবস্থায় ছিল।",
      "te": "అప్పటి వరకు, కాలేయం పూర్తిగా విఫలమైంది. కాలేయం మరియు మూత్రపిండాలు రెండూ పూర్తిగా విఫలమైన స్థితిలో ఉన్నాయి.",
      "mr": "तोपर्यंत, यकृत पूर्णपणे निकामी झाले होते. यकृत आणि मूत्रपिंड दोन्ही पूर्णपणे निकामी होण्याच्या स्थितीत होते.",
      "fr": "Jusque-là, le foie était complètement défaillant. Le foie et les reins étaient tous deux en état d'insuffisance totale.",
      "es": "Hasta entonces, el hígado había fallado por completo. Tanto el hígado como los riñones estaban en estado de insuficiencia total.",
      "zh": "直到那时，肝脏已经完全衰竭。肝脏和肾脏都处于完全衰竭状态。",
      "kn": "ಅಲ್ಲಿಯವರೆಗೆ, ಯಕೃತ್ತು ಸಂಪೂರ್ಣವಾಗಿ ವಿಫಲವಾಗಿತ್ತು. ಯಕೃತ್ತು ಮತ್ತು ಮೂತ್ರಪಿಂಡಗಳು ಎರಡೂ ಸಂಪೂರ್ಣ ವಿಫಲ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದವು."
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "But from then on, step by step, things began to improve.",
      "hi": "लेकिन उसके बाद से, कदम दर कदम, चीज़ें बेहतर होने लगीं।",
      "ta": "ஆனால் அன்றிலிருந்து, படிப்படியாக, விஷயங்கள் மேம்படத் தொடங்கின.",
      "bn": "কিন্তু তারপর থেকে, ধাপে ধাপে, পরিস্থিতির উন্নতি হতে শুরু করে।",
      "te": "కానీ అప్పటి నుండి, దశలవారీగా, పరిస్థితులు మెరుగుపడటం ప్రారంభించాయి.",
      "mr": "पण तेव्हापासून, टप्प्याटप्प्याने, गोष्टी सुधारू लागल्या.",
      "fr": "Mais à partir de là, petit à petit, les choses ont commencé à s’améliorer.",
      "es": "Pero a partir de ahí, poco a poco, las cosas empezaron a mejorar.",
      "zh": "但从那时起，事情开始一步步好转。",
      "kn": "ಆದರೆ ಅಂದಿನಿಂದ, ಹಂತ ಹಂತವಾಗಿ, ವಿಷಯಗಳು ಸುಧಾರಿಸಲು ಪ್ರಾರಂಭಿಸಿದವು."
    }
  },
  {
    "start": "4:44",
    "text": {
      "en": "For about 30 days she remained on the ventilator,",
      "hi": "लगभग 30 दिनों तक वह वेंटिलेटर पर रहीं,",
      "ta": "சுமார் 30 நாட்கள் அவள் வென்டிலேட்டரில் இருந்தாள்,",
      "bn": "প্রায় 30 দিন ধরে সে ভেন্টিলেটরে ছিল,",
      "te": "దాదాపు 30 రోజులు ఆమె వెంటిలేటర్‌పైనే ఉండిపోయింది,",
      "mr": "सुमारे 30 दिवस ती व्हेंटिलेटरवर होती,",
      "fr": "Pendant environ 30 jours, elle est restée sous respirateur,",
      "es": "Durante unos 30 días permaneció conectada al respirador,",
      "zh": "大约30天的时间里，她一直使用呼吸机，",
      "kn": "ಸುಮಾರು 30 ದಿನಗಳ ಕಾಲ ಅವಳು ವೆಂಟಿಲೇಟರ್‌ನಲ್ಲಿಯೇ ಇದ್ದಳು,"
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "and today, we believe it is only through the intercession of Mother Mary and the grace of Jesus that Neenu could be brought to this situation.",
      "hi": "और आज, हम मानते हैं कि केवल माता मरियम की मध्यस्थता और यीशु की कृपा से ही नीनू को इस स्थिति में लाया जा सका।",
      "ta": "இன்று, அன்னை மரியாளின் பரிந்துரையாலும் இயேசுவின் கிருபையாலும் மட்டுமே நீனுவை இந்த நிலைக்குக் கொண்டுவர முடியும் என்று நாங்கள் நம்புகிறோம்.",
      "bn": "এবং আজ, আমরা বিশ্বাস করি যে শুধুমাত্র মা মেরির মধ্যস্থতা এবং যীশুর অনুগ্রহের মাধ্যমেই নীনুকে এই পরিস্থিতিতে আনা সম্ভব হয়েছে।",
      "te": "మరియు నేడు, మేరీ తల్లి మధ్యవర్తిత్వం మరియు యేసు కృప ద్వారా మాత్రమే నీను ఈ స్థితికి తీసుకురాబడిందని మేము నమ్ముతున్నాము.",
      "mr": "आणि आज, आमचा असा विश्वास आहे की केवळ आई मेरीच्या मध्यस्थीमुळे आणि येशूच्या कृपेमुळेच नीनुला या परिस्थितीत आणता आले.",
      "fr": "et aujourd'hui, nous croyons que c'est seulement par l'intercession de Mère Marie et la grâce de Jésus que Neenu a pu être amenée à cette situation.",
      "es": "y hoy creemos que sólo por la intercesión de la Madre María y la gracia de Jesús, Neenu pudo llegar a esta situación.",
      "zh": "今天，我们相信，只有通过圣母玛利亚的代祷和耶稣的恩典，尼努才能走到这一步。",
      "kn": "ಮತ್ತು ಇಂದು, ನೀನು ಈ ಸ್ಥಿತಿಗೆ ಬರಲು ಮೇರಿ ಮಾತೆಯ ಮಧ್ಯಸ್ಥಿಕೆ ಮತ್ತು ಯೇಸುವಿನ ಕೃಪೆಯೇ ಕಾರಣ ಎಂದು ನಾವು ನಂಬುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:58",
    "text": {
      "en": "It was the covenant oil that I applied on her forehead. After applying that oil, the change began to happen.",
      "hi": "यह वाचा का तेल था जो मैंने उसके माथे पर लगाया था। उस तेल को लगाने के बाद, परिवर्तन होने लगा।",
      "ta": "நான் அவள் நெற்றியில் தடவிய உடன்படிக்கை எண்ணெயைத்தான். அந்த எண்ணெயைப் பூசிய பிறகு, மாற்றம் ஏற்படத் தொடங்கியது.",
      "bn": "আমি তার কপালে অঙ্গীকারের তেল লাগিয়েছিলাম। সেই তেল লাগানোর পর, পরিবর্তন আসতে শুরু করে।",
      "te": "నేను ఆమె నుదిటిపై పూసింది ఒడంబడిక తైలం. ఆ తైలం పూసిన తర్వాత, మార్పు రావడం ప్రారంభమైంది.",
      "mr": "मी तिच्या कपाळावर लावलेले ते कराराचे तेल होते. ते तेल लावल्यानंतर, बदल होऊ लागला.",
      "fr": "C'est l'huile de l'alliance que j'ai appliquée sur son front. Après l'avoir appliquée, le changement a commencé.",
      "es": "Fue el aceite del pacto que le apliqué en la frente. Después de aplicarlo, el cambio empezó a ocurrir.",
      "zh": "我把圣约的油抹在了她的额头上。抹上圣约的油之后，改变就开始发生了。",
      "kn": "ನಾನು ಅವಳ ಹಣೆಗೆ ಹಚ್ಚಿದ್ದು ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು. ಆ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿದ ನಂತರ, ಬದಲಾವಣೆ ಆಗಲು ಪ್ರಾರಂಭಿಸಿತು."
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "Today, it is only by God’s grace that I have received Neenu back in this condition.",
      "hi": "आज परमेश्वर की कृपा से ही मुझे नीनू इस हालत में वापस मिल गयी है।",
      "ta": "இன்று, கடவுளின் கிருபையால் மட்டுமே நீனுவை இந்த நிலையில் நான் திரும்பப் பெற்றுள்ளேன்.",
      "bn": "আজ, শুধুমাত্র ঈশ্বরের কৃপায় আমি নীনুকে এই অবস্থায় ফিরে পেয়েছি।",
      "te": "ఈరోజు, దేవుని దయ వల్లే నేను నీనూను ఈ స్థితిలో తిరిగి పొందగలిగాను.",
      "mr": "आज, परमेश्वराच्या कृपेनेच मला नीनू या अवस्थेत परत मिळाली आहे.",
      "fr": "Aujourd'hui, c'est seulement par la grâce de Dieu que j'ai récupéré Neenu dans cet état.",
      "es": "Hoy, es sólo por la gracia de Dios que he recibido a Neenu de nuevo en esta condición.",
      "zh": "今天，我能以这样的状态接回 Neenu，完全是天主的恩典。",
      "kn": "ಇಂದು, ದೇವರ ದಯೆಯಿಂದ ಮಾತ್ರ ನಾನು ನೀನೂಳನ್ನು ಈ ಸ್ಥಿತಿಗೆ ಮರಳಿ ಪಡೆದಿದ್ದೇನೆ."
    }
  },
  {
    "start": "5:09",
    "text": {
      "en": "I thank Mother Mary and Jesus a thousand times. During this period, when she was in that condition,",
      "hi": "मैं माता मरियम और ईसा मसीह का हज़ार बार धन्यवाद करता हूँ। इस दौरान, जब वह उस अवस्था में थीं,",
      "ta": "அன்னை மரியாளுக்கும் இயேசுவுக்கும் நான் ஆயிரம் முறை நன்றி கூறுகிறேன். இந்த காலகட்டத்தில், அவள் அந்த நிலையில் இருந்தபோது,",
      "bn": "আমি মা মেরি এবং যীশুকে হাজার বার ধন্যবাদ জানাই। এই সময়কালে, যখন তিনি সেই অবস্থায় ছিলেন,",
      "te": "నేను తల్లి మరియ మరియు యేసుకు వెయ్యి సార్లు కృతజ్ఞతలు తెలుపుతున్నాను. ఈ కాలంలో, ఆమె ఆ స్థితిలో ఉన్నప్పుడు,",
      "mr": "मी मदर मेरी आणि येशूचे हजार वेळा आभार मानतो. या काळात, जेव्हा ती त्या स्थितीत होती,",
      "fr": "Je remercie mille fois Marie et Jésus. Durant cette période, alors qu'elle était dans cet état,",
      "es": "Agradezco mil veces a la Madre María y a Jesús. Durante este período, cuando ella se encontraba en esa condición,",
      "zh": "我千恩万谢圣母玛利亚和耶稣。在她处于那种状态的那段时间里，",
      "kn": "ನಾನು ತಾಯಿ ಮೇರಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಸಾವಿರ ಬಾರಿ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ. ಈ ಅವಧಿಯಲ್ಲಿ, ಅವರು ಆ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದಾಗ,"
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "I also used to take the Kreupasanam covenant paper and give it to the many people standing and crying outside the ICU in the hospital.",
      "hi": "मैं कृउपासनम अनुबंध पत्र भी लेता था और इसे अस्पताल में आईसीयू के बाहर खड़े और रो रहे कई लोगों को देता था।",
      "ta": "நான் க்ருபாசனம் உடன்படிக்கைப் பத்திரத்தை எடுத்து மருத்துவமனையில் ஐ.சி.யூ.வுக்கு வெளியே நின்று அழுது கொண்டிருந்த பலரிடம் கொடுப்பேன்.",
      "bn": "আমি ক্রেউপাসনম চুক্তির কাগজটিও নিতাম এবং হাসপাতালের আইসিইউর বাইরে দাঁড়িয়ে কাঁদতে থাকা অনেক লোককে দিতাম।",
      "te": "నేను కూడా క్రూపాసనం ఒడంబడిక పత్రాన్ని తీసుకొని ఆసుపత్రిలోని ICU బయట నిలబడి ఏడుస్తున్న చాలా మందికి ఇచ్చేవాడిని.",
      "mr": "मी क्रेउपासनम कराराचा कागदही घ्यायचो आणि हॉस्पिटलमधील आयसीयूबाहेर उभे राहून रडणाऱ्या अनेक लोकांना तो द्यायचो.",
      "fr": "J'avais aussi l'habitude de prendre le papier de l'alliance Kreupasanam et de le donner aux nombreuses personnes qui se tenaient debout et pleuraient à l'extérieur de l'unité de soins intensifs de l'hôpital.",
      "es": "También solía tomar el papel del pacto de Kreupasanam y dárselo a las muchas personas que estaban paradas y llorando afuera de la UCI en el hospital.",
      "zh": "我还曾经把 Kreupasanam 圣约书拿给站在医院 ICU 外面哭泣的许多人。",
      "kn": "ನಾನು ಕ್ರೂಪಾಸನಂ ಕರಾರು ಪತ್ರವನ್ನು ತೆಗೆದುಕೊಂಡು ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಐಸಿಯು ಹೊರಗೆ ನಿಂತು ಅಳುತ್ತಿದ್ದ ಅನೇಕ ಜನರಿಗೆ ನೀಡುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "Even though my own heart was broken, I told them, “Don’t worry. Just pray. Mother will take care of it.”",
      "hi": "हालाँकि मेरा दिल टूट गया था, फिर भी मैंने उनसे कहा, \"चिंता मत करो। बस प्रार्थना करो। माँ सब ठीक कर देंगी।\"",
      "ta": "என் சொந்த இதயம் உடைந்திருந்தாலும், நான் அவர்களிடம், “கவலைப்படாதே. பிரார்த்தனை செய்யுங்கள். அம்மா பார்த்துக்கொள்வார்கள்” என்று சொன்னேன்.",
      "bn": "যদিও আমার নিজের মন ভেঙে গিয়েছিল, আমি তাদের বলেছিলাম, \"চিন্তা করো না। শুধু প্রার্থনা করো। মা এটার যত্ন নেবে।\"",
      "te": "నా స్వంత హృదయం విరిగిపోయినప్పటికీ, నేను వారితో, “చింతించకండి. ప్రార్థన చేయండి. అమ్మ దానిని చూసుకుంటుంది” అని అన్నాను.",
      "mr": "जरी माझे स्वतःचे मन तुटले असले तरी मी त्यांना म्हणालो, \"काळजी करू नका. फक्त प्रार्थना करा. आई काळजी घेईल.\"",
      "fr": "Même si j'avais le cœur brisé, je leur ai dit : « Ne vous inquiétez pas. Priez simplement. Maman s'en occupera. »",
      "es": "Aunque me rompía el corazón, les dije: «No se preocupen. Solo recen. Mi madre se encargará».",
      "zh": "尽管我自己的心都碎了，我还是告诉他们:“别担心。只要祈祷。妈妈会照顾好你的。”",
      "kn": "ನನ್ನ ಸ್ವಂತ ಹೃದಯ ಮುರಿದಿದ್ದರೂ, ನಾನು ಅವರಿಗೆ, “ಚಿಂತಿಸಬೇಡಿ. ಪ್ರಾರ್ಥಿಸಿ. ತಾಯಿ ಅದನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತಾರೆ” ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "5:27",
    "text": {
      "en": "I went to many, gave them the paper, and consoled them.",
      "hi": "मैं बहुत से लोगों के पास गया, उन्हें पत्र दिया और उन्हें सांत्वना दी।",
      "ta": "நான் பலரிடம் சென்று, அவர்களிடம் காகிதத்தைக் கொடுத்து, அவர்களுக்கு ஆறுதல் கூறினேன்.",
      "bn": "আমি অনেকের কাছে গিয়েছিলাম, তাদের কাগজটি দিয়েছিলাম, এবং তাদের সান্ত্বনা দিয়েছিলাম।",
      "te": "నేను చాలా మంది దగ్గరికి వెళ్లి, వారికి ఆ కాగితం ఇచ్చి, వారిని ఓదార్చాను.",
      "mr": "मी अनेकांकडे गेलो, त्यांना पेपर दिला आणि त्यांना सांत्वन दिले.",
      "fr": "Je suis allé vers beaucoup de gens, je leur ai donné le papier et je les ai consolés.",
      "es": "Fui a muchos, les di el papel y los consolé.",
      "zh": "我走访了很多人，把报纸送给他们，安慰他们。",
      "kn": "ನಾನು ಹಲವರ ಬಳಿಗೆ ಹೋಗಿ, ಅವರಿಗೆ ಕಾಗದವನ್ನು ಕೊಟ್ಟು, ಅವರನ್ನು ಸಮಾಧಾನಪಡಿಸಿದೆ."
    }
  },
  {
    "start": "5:30",
    "text": {
      "en": "At the hospital, I was able to comfort and strengthen many people in this way.",
      "hi": "अस्पताल में, मैं इस तरह से कई लोगों को सांत्वना और मज़बूती दे पाया।",
      "ta": "மருத்துவமனையில், இந்த வழியில் பலரை ஆறுதல்படுத்தவும் பலப்படுத்தவும் எனக்கு வாய்ப்பு கிடைத்தது.",
      "bn": "হাসপাতালে, আমি এইভাবে অনেক মানুষকে সান্ত্বনা দিতে এবং শক্তিশালী করতে সক্ষম হয়েছি।",
      "te": "ఆసుపత్రిలో, నేను ఈ విధంగా చాలా మందిని ఓదార్చగలిగాను మరియు బలపరచగలిగాను.",
      "mr": "रुग्णालयात, मी अशा प्रकारे अनेक लोकांना सांत्वन आणि बळकटी देऊ शकलो.",
      "fr": "À l’hôpital, j’ai pu ainsi réconforter et fortifier de nombreuses personnes.",
      "es": "En el hospital, pude consolar y fortalecer a muchas personas de esta manera.",
      "zh": "在医院，我通过这种方式安慰和鼓励了很多人。",
      "kn": "ಆಸ್ಪತ್ರೆಯಲ್ಲಿ, ನಾನು ಈ ರೀತಿಯಲ್ಲಿ ಅನೇಕ ಜನರನ್ನು ಸಾಂತ್ವನಗೊಳಿಸಲು ಮತ್ತು ಬಲಪಡಿಸಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "5:35",
    "text": {
      "en": "I also used to listen to the prayers from Kreupasanam and the covenant prayers while sitting there.",
      "hi": "मैं वहाँ बैठकर कृउपासनम् की प्रार्थनाएँ और वाचा की प्रार्थनाएँ भी सुनता था।",
      "ta": "நான் அங்கே அமர்ந்திருக்கும்போது க்ருபாசனத்திலிருந்து வரும் பிரார்த்தனைகளையும் உடன்படிக்கை பிரார்த்தனைகளையும் கேட்பேன்.",
      "bn": "আমি সেখানে বসে ক্রেউপাসনম থেকে প্রার্থনা এবং চুক্তির প্রার্থনাও শুনতাম।",
      "te": "నేను అక్కడ కూర్చొని క్రూపాసనం నుండి ప్రార్థనలు మరియు నిబంధన ప్రార్థనలను కూడా వినేవాడిని.",
      "mr": "मी तिथे बसून क्रेउपासनममधील प्रार्थना आणि करार प्रार्थना ऐकत असे.",
      "fr": "J'avais aussi l'habitude d'écouter les prières du Kreupasanam et les prières d'alliance pendant que j'étais assis là.",
      "es": "También solía escuchar las oraciones de Kreupasanam y las oraciones del pacto mientras estaba sentado allí.",
      "zh": "我还常常坐在那里聆听来自 Kreupasanam 的祈祷和圣约祈祷。",
      "kn": "ನಾನು ಅಲ್ಲಿ ಕುಳಿತಾಗ ಕ್ರೂಪಾಸನಂನ ಪ್ರಾರ್ಥನೆಗಳು ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "5:42",
    "text": {
      "en": "I would listen, and in between, I even started reading the Bible. To tell you the truth, I had never read the Bible before.",
      "hi": "मैं सुनता था, और बीच-बीच में मैंने बाइबल पढ़ना भी शुरू कर दिया। सच कहूँ तो, मैंने पहले कभी बाइबल नहीं पढ़ी थी।",
      "ta": "நான் கேட்பேன், இடையில், நான் பைபிளைப் படிக்கவும் ஆரம்பித்தேன். உண்மையைச் சொல்லப் போனால், நான் இதற்கு முன்பு பைபிளைப் படித்ததில்லை.",
      "bn": "আমি শুনতাম, এবং এর মাঝে, আমি এমনকি বাইবেল পড়া শুরু করেছিলাম। সত্যি বলতে, আমি আগে কখনও বাইবেল পড়িনি।",
      "te": "నేను వినేవాడిని, మధ్యలో, నేను బైబిల్ చదవడం కూడా ప్రారంభించాను. నిజం చెప్పాలంటే, నేను ఇంతకు ముందు ఎప్పుడూ బైబిల్ చదవలేదు.",
      "mr": "मी ऐकायचो आणि त्यादरम्यान, मी बायबल वाचायलाही सुरुवात केली. खरं सांगायचं तर, मी यापूर्वी कधीही बायबल वाचलं नव्हतं.",
      "fr": "J'écoutais, et entre-temps, j'ai même commencé à lire la Bible. À vrai dire, je n'avais jamais lu la Bible auparavant.",
      "es": "Escuchaba, y entretanto, incluso empecé a leer la Biblia. A decir verdad, nunca antes la había leído.",
      "zh": "我会听，中间还会读圣经。说实话，我以前从来没读过圣经。",
      "kn": "ನಾನು ಕೇಳುತ್ತಿದ್ದೆ, ಮತ್ತು ಮಧ್ಯದಲ್ಲಿ, ನಾನು ಬೈಬಲ್ ಓದಲು ಸಹ ಪ್ರಾರಂಭಿಸಿದೆ. ನಿಜ ಹೇಳಬೇಕೆಂದರೆ, ನಾನು ಮೊದಲು ಬೈಬಲ್ ಓದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:47",
    "text": {
      "en": "But at the hospital, my uncle bought me a Bible. Sitting there, I began reading the Bible and praying.",
      "hi": "लेकिन अस्पताल में मेरे चाचा ने मुझे एक बाइबल खरीद कर दी। वहाँ बैठकर मैं बाइबल पढ़ने और प्रार्थना करने लगा।",
      "ta": "ஆனால் மருத்துவமனையில், என் மாமா எனக்கு ஒரு பைபிள் வாங்கித் தந்தார். அங்கே உட்கார்ந்து, நான் பைபிள் படித்து ஜெபிக்க ஆரம்பித்தேன்.",
      "bn": "কিন্তু হাসপাতালে, আমার চাচা আমাকে একটি বাইবেল কিনে দিয়েছিলেন। সেখানে বসে আমি বাইবেল পড়তে এবং প্রার্থনা করতে শুরু করি।",
      "te": "కానీ ఆసుపత్రిలో, మా మామయ్య నాకు ఒక బైబిల్ కొనిచ్చాడు. అక్కడ కూర్చుని, నేను బైబిల్ చదవడం మరియు ప్రార్థించడం ప్రారంభించాను.",
      "mr": "पण हॉस्पिटलमध्ये, माझ्या काकांनी मला बायबल आणून दिले. तिथे बसून मी बायबल वाचू लागलो आणि प्रार्थना करू लागलो.",
      "fr": "Mais à l'hôpital, mon oncle m'a acheté une Bible. Assis là, j'ai commencé à la lire et à prier.",
      "es": "Pero en el hospital, mi tío me compró una Biblia. Sentado allí, comencé a leerla y a orar.",
      "zh": "不过，到了医院，叔叔给我买了一本圣经。我坐在那里，开始读圣经，祷告。",
      "kn": "ಆದರೆ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ, ನನ್ನ ಚಿಕ್ಕಪ್ಪ ನನಗಾಗಿ ಒಂದು ಬೈಬಲ್ ತಂದುಕೊಟ್ಟರು. ಅಲ್ಲಿ ಕುಳಿತುಕೊಂಡು, ನಾನು ಬೈಬಲ್ ಓದಲು ಮತ್ತು ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "In this way, by God’s grace, Neenu was brought back to life in this situation.",
      "hi": "इस प्रकार परमेश्वर की कृपा से नीनू को इस स्थिति में पुनः जीवित कर दिया गया।",
      "ta": "இந்த வழியில், கடவுளின் கிருபையால், நீனு இந்த சூழ்நிலையில் மீண்டும் உயிர்பெற்றாள்.",
      "bn": "এইভাবে, ঈশ্বরের কৃপায়, এই পরিস্থিতিতে নীনুকে আবার জীবিত করা হয়েছিল।",
      "te": "ఈ విధంగా, దేవుని దయవల్ల, ఈ పరిస్థితిలో నీను తిరిగి బ్రతికించబడింది.",
      "mr": "अशाप्रकारे, परमेश्वराच्या कृपेने, या परिस्थितीत नीनूला पुन्हा जिवंत करण्यात आले.",
      "fr": "De cette façon, par la grâce de Dieu, Neenu fut ramenée à la vie dans cette situation.",
      "es": "De esta manera, por la gracia de Dios, Neenu volvió a la vida en esta situación.",
      "zh": "就这样，承蒙天主的恩典，Neenu 在这种境况下又复活了。",
      "kn": "ಈ ರೀತಿಯಾಗಿ, ದೇವರ ದಯೆಯಿಂದ, ನೀನು ಈ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಮತ್ತೆ ಜೀವಂತಳಾದಳು."
    }
  },
  {
    "start": "5:59",
    "text": {
      "en": "I thank Mother Mary and Jesus a thousand times. I also thank Kreupasanam Mother very much.",
      "hi": "मैं माता मरियम और यीशु का हज़ार बार धन्यवाद करता हूँ। मैं कृउपासन माता का भी बहुत-बहुत धन्यवाद करता हूँ।",
      "ta": "அன்னை மரியாளுக்கும் இயேசுவுக்கும் ஆயிரம் முறை நன்றி கூறுகிறேன். க்ருபாசனம் அன்னைக்கும் மிக்க நன்றி கூறுகிறேன்.",
      "bn": "আমি মা মেরি এবং যীশুকে হাজার বার ধন্যবাদ জানাই। আমি ক্রেউপাসনম মাকেও অনেক ধন্যবাদ জানাই।",
      "te": "నేను మేరీ మాత మరియు యేసు మాతకు వెయ్యి సార్లు కృతజ్ఞతలు తెలుపుతున్నాను. క్రూపాసనం తల్లికి కూడా నేను చాలా కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "मी मदर मेरी आणि येशूचे हजार वेळा आभार मानतो. मी क्रेउपासनम मदरचेही खूप खूप आभार मानतो.",
      "fr": "Je remercie mille fois Marie et Jésus. Je remercie aussi infiniment la Mère Kreupasanam.",
      "es": "Agradezco mil veces a la Madre María y a Jesús. También agradezco mucho a la Madre Kreupasanam.",
      "zh": "我千恩万谢圣母玛利亚和耶稣。我也非常感谢克鲁帕萨南圣母。",
      "kn": "ನಾನು ಮೇರಿ ಮಾತೆ ಮತ್ತು ಯೇಸುವಿಗೆ ಸಾವಿರ ಬಾರಿ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ. ಕ್ರೂಪಾಸನಂ ತಾಯಿಗೂ ಸಹ ನಾನು ಹೃತ್ಪೂರ್ವಕವಾಗಿ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:06",
    "text": {
      "en": "And I thank Jesus abundantly. Neenu is now gradually regaining her awareness, and her memory is also coming back.",
      "hi": "और मैं यीशु का तहे दिल से शुक्रिया अदा करता हूँ। नीनू अब धीरे-धीरे अपनी चेतना वापस पा रही है, और उसकी याददाश्त भी वापस आ रही है।",
      "ta": "மேலும் நான் இயேசுவுக்கு மனமார்ந்த நன்றி கூறுகிறேன். நீனு இப்போது படிப்படியாக தனது விழிப்புணர்வை மீண்டும் பெறுகிறாள், மேலும் அவளுடைய நினைவும் திரும்பி வருகிறது.",
      "bn": "আর আমি যীশুকে অনেক ধন্যবাদ জানাই। নীনু এখন ধীরে ধীরে তার চেতনা ফিরে পাচ্ছে, এবং তার স্মৃতিশক্তিও ফিরে আসছে।",
      "te": "మరియు నేను యేసుకు హృదయపూర్వకంగా కృతజ్ఞతలు తెలుపుతున్నాను. నీను ఇప్పుడు క్రమంగా తన స్పృహను తిరిగి పొందుతోంది మరియు ఆమె జ్ఞాపకశక్తి కూడా తిరిగి వస్తోంది.",
      "mr": "आणि मी येशूचे खूप खूप आभार मानतो. नीनू आता हळूहळू जागरूक होत आहे आणि तिची स्मरणशक्ती देखील परत येत आहे.",
      "fr": "Et je remercie infiniment Jésus. Neenu reprend progressivement conscience et sa mémoire revient également.",
      "es": "Y le doy muchísimas gracias a Jesús. Neenu está recuperando poco a poco la consciencia y también la memoria.",
      "zh": "我由衷地感谢耶稣。妮努现在逐渐恢复了意识，记忆也恢复了。",
      "kn": "ಮತ್ತು ನಾನು ಯೇಸುವಿಗೆ ಹೃತ್ಪೂರ್ವಕವಾಗಿ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ. ನೀನು ಈಗ ಕ್ರಮೇಣ ತನ್ನ ಪ್ರಜ್ಞೆಯನ್ನು ಮರಳಿ ಪಡೆಯುತ್ತಿದ್ದಾಳೆ ಮತ್ತು ಅವಳ ನೆನಪು ಕೂಡ ಮರಳಿ ಬರುತ್ತಿದೆ."
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "She has no memory at all of what happened while I was in the hospital, because everything she knows now is only what others have told her afterwards.",
      "hi": "जब मैं अस्पताल में था तब क्या हुआ था, इसकी उसे बिल्कुल भी याद नहीं है, क्योंकि अब वह जो कुछ भी जानती है, वह केवल वही है जो दूसरों ने उसे बाद में बताया है।",
      "ta": "நான் மருத்துவமனையில் இருந்தபோது என்ன நடந்தது என்பது அவளுக்கு நினைவில் இல்லை, ஏனென்றால் இப்போது அவளுக்குத் தெரிந்ததெல்லாம் மற்றவர்கள் பின்னர் அவளிடம் சொன்னது மட்டுமே.",
      "bn": "আমি যখন হাসপাতালে ছিলাম তখন কী ঘটেছিল তার কোনও স্মৃতি তার নেই, কারণ সে এখন যা জানে তা কেবল অন্যরা তাকে পরে যা বলেছে।",
      "te": "నేను ఆసుపత్రిలో ఉన్నప్పుడు ఏమి జరిగిందో ఆమెకు అస్సలు గుర్తులేదు, ఎందుకంటే ఆమెకు ఇప్పుడు తెలిసినవన్నీ ఇతరులు తరువాత ఆమెకు చెప్పినవి మాత్రమే.",
      "mr": "मी रुग्णालयात असताना काय घडले हे तिला अजिबात आठवत नाही, कारण तिला आता जे काही माहित आहे ते फक्त इतरांनी तिला नंतर सांगितले तेच आहे.",
      "fr": "Elle n'a aucun souvenir de ce qui s'est passé pendant que j'étais à l'hôpital, car tout ce qu'elle sait maintenant n'est que ce que d'autres lui ont dit par la suite.",
      "es": "Ella no tiene ningún recuerdo de lo que pasó mientras estuve en el hospital, porque todo lo que sabe ahora es sólo lo que otros le han dicho después.",
      "zh": "她完全不记得我在医院时发生的事，因为她现在所知道的一切都只是后来别人告诉她的。",
      "kn": "ನಾನು ಆಸ್ಪತ್ರೆಯಲ್ಲಿದ್ದಾಗ ಏನಾಯಿತು ಎಂಬುದು ಅವಳಿಗೆ ನೆನಪಿಲ್ಲ, ಏಕೆಂದರೆ ಈಗ ಅವಳಿಗೆ ತಿಳಿದಿರುವುದೆಲ್ಲವೂ ಇತರರು ನಂತರ ಅವಳಿಗೆ ಹೇಳಿದ್ದು ಮಾತ್ರ."
    }
  },
  {
    "start": "6:21",
    "text": {
      "en": "She was lying there for a whole month, but she was not aware of anything. Suddenly, one day, she opened her eyes in the hospital without knowing what had happened.",
      "hi": "वह पूरे एक महीने तक वहीं पड़ी रही, लेकिन उसे कुछ भी पता नहीं चला। अचानक, एक दिन अस्पताल में उसकी आँखें खुलीं, उसे पता ही नहीं चला कि क्या हुआ था।",
      "ta": "அவள் ஒரு மாதம் முழுவதும் அங்கேயே படுத்திருந்தாள், ஆனால் அவளுக்கு எதுவும் தெரியாது. திடீரென்று, ஒரு நாள், என்ன நடந்தது என்று தெரியாமல் மருத்துவமனையில் அவள் கண்களைத் திறந்தாள்.",
      "bn": "সে পুরো এক মাস ধরে সেখানে পড়ে ছিল, কিন্তু সে কিছুই বুঝতে পারেনি। হঠাৎ একদিন, সে হাসপাতালে চোখ খুলল, কী ঘটেছে তা না জেনেই।",
      "te": "ఆమె ఒక నెల పాటు అక్కడే పడి ఉంది, కానీ ఆమెకు ఏమీ తెలియదు. అకస్మాత్తుగా, ఒక రోజు, ఏమి జరిగిందో తెలియక ఆమె ఆసుపత్రిలో కళ్ళు తెరిచింది.",
      "mr": "ती महिनाभर तिथेच पडून होती, पण तिला काहीच कळले नाही. अचानक, एके दिवशी, तिने हॉस्पिटलमध्ये डोळे उघडले आणि तिला काय झाले हे कळले नाही.",
      "fr": "Elle est restée allongée là pendant un mois entier, sans se rendre compte de rien. Soudain, un jour, à l'hôpital, elle a ouvert les yeux sans savoir ce qui s'était passé.",
      "es": "Estuvo allí un mes entero, sin darse cuenta de nada. De repente, un día, abrió los ojos en el hospital sin saber qué había pasado.",
      "zh": "她在那里躺了一个月，却什么都不知道。突然有一天，她在医院里睁开了眼睛，却不知道发生了什么事。",
      "kn": "ಅವಳು ಒಂದು ತಿಂಗಳು ಪೂರ್ತಿ ಅಲ್ಲೇ ಮಲಗಿದ್ದಳು, ಆದರೆ ಅವಳಿಗೆ ಏನೂ ತಿಳಿದಿರಲಿಲ್ಲ. ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಒಂದು ದಿನ, ಏನಾಯಿತು ಎಂದು ತಿಳಿಯದೆ ಅವಳು ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಕಣ್ಣು ತೆರೆದಳು."
    }
  },
  {
    "start": "6:27",
    "text": {
      "en": "She did not even remember that she had been pregnant. Everything was forgotten. Now, slowly, all those memories are coming back.",
      "hi": "उसे याद ही नहीं रहा कि वह गर्भवती थी। सब कुछ भूल गई थी। अब, धीरे-धीरे, वो सारी यादें वापस आ रही हैं।",
      "ta": "அவள் கர்ப்பமாக இருந்ததைக் கூட அவள் நினைவில் கொள்ளவில்லை. எல்லாம் மறந்துவிட்டது. இப்போது, மெதுவாக, அந்த நினைவுகள் அனைத்தும் திரும்பி வருகின்றன.",
      "bn": "তার মনেও ছিল না যে সে গর্ভবতী ছিল। সবকিছু ভুলে গিয়েছিল। এখন, ধীরে ধীরে, সেই সমস্ত স্মৃতি ফিরে আসছে।",
      "te": "తాను గర్భవతినని ఆమెకు గుర్తులేదు. అంతా మర్చిపోయారు. ఇప్పుడు, నెమ్మదిగా, ఆ జ్ఞాపకాలన్నీ తిరిగి వస్తున్నాయి.",
      "mr": "तिला ती गर्भवती असल्याचेही आठवत नव्हते. सर्व काही विसरले होते. आता, हळूहळू, त्या सर्व आठवणी परत येत आहेत.",
      "fr": "Elle ne se souvenait même pas d'avoir été enceinte. Tout était oublié. Maintenant, petit à petit, tous ces souvenirs reviennent.",
      "es": "Ni siquiera recordaba que había estado embarazada. Todo quedó olvidado. Ahora, poco a poco, todos esos recuerdos están regresando.",
      "zh": "她甚至不记得自己怀孕了。一切都忘了。现在，慢慢地，所有的记忆都回来了。",
      "kn": "ತಾನು ಗರ್ಭಿಣಿಯಾಗಿದ್ದೆ ಎಂದು ಅವಳಿಗೆ ನೆನಪೂ ಇರಲಿಲ್ಲ. ಎಲ್ಲವೂ ಮರೆತುಹೋಗಿತ್ತು. ಈಗ, ನಿಧಾನವಾಗಿ, ಆ ಎಲ್ಲಾ ನೆನಪುಗಳು ಮರಳಿ ಬರುತ್ತಿವೆ."
    }
  },
  {
    "start": "6:32",
    "text": {
      "en": "For that reason, I thank Mother Mary a thousand times. Psalm 75:1 says:",
      "hi": "इसीलिए मैं माता मरियम का हज़ार बार धन्यवाद करता हूँ। स्तोत्र 75:1 कहता है:",
      "ta": "அதற்காக, நான் அன்னை மரியாளுக்கு ஆயிரம் முறை நன்றி கூறுகிறேன். சங்கீதம் 75:1 கூறுகிறது:",
      "bn": "সেই কারণে, আমি মা মেরিকে হাজার বার ধন্যবাদ জানাই। গীতসংহিতা 75:1 বলে:",
      "te": "అందుకే, నేను మరియమ్మ తల్లికి వెయ్యి సార్లు కృతజ్ఞతలు తెలుపుతున్నాను. కీర్తన 75:1 ఇలా చెబుతోంది:",
      "mr": "त्या कारणास्तव, मी मदर मेरीचे हजार वेळा आभार मानतो. स्तोत्र 75:1 म्हणते:",
      "fr": "C'est pourquoi je remercie mille fois Marie. Le Psaume 75:1 dit :",
      "es": "Por eso, le doy mil gracias a la Madre María. El Salmo 75:1 dice:",
      "zh": "为此，我千恩万谢圣母玛利亚。诗篇75:1说:",
      "kn": "ಆ ಕಾರಣಕ್ಕಾಗಿ, ನಾನು ಮಾತೆ ಮೇರಿಗೆ ಸಾವಿರ ಬಾರಿ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ. ಕೀರ್ತನೆ 75:1 ಹೇಳುತ್ತದೆ:"
    }
  },
  {
    "start": "6:40",
    "text": {
      "en": "“O God, we give thanks to You, we give thanks to You; we call upon Your name and declare Your wonderful deeds.”",
      "hi": "“ऐ प्रभु, हम तेरा शुक्र करते हैं, हम तेरा शुक्र करते हैं; हम तेरा नाम पुकारते हैं और तेरे अज़ीम कामों का बयान करते हैं।”",
      "ta": "“ஓ தேவனே, நாங்கள் உமக்கு நன்றி செலுத்துகிறோம், உமக்கு நன்றி செலுத்துகிறோம்; நாங்கள் உமது நாமத்தைத் தொழுதுகொண்டு, உமது அற்புதமான செயல்களைப் பிரகடனப்படுத்துகிறோம்.”",
      "bn": "\"হে ঈশ্বর, আমরা তোমাকে ধন্যবাদ জানাই, আমরা তোমাকে ধন্যবাদ জানাই; আমরা তোমার নামে ডাকি এবং তোমার আশ্চর্য কাজগুলো ঘোষণা করি।\"",
      "te": "\"ఓ దేవా, మేము నీకు కృతజ్ఞతలు చెల్లించుచున్నాము, మేము నీకు కృతజ్ఞతలు చెల్లించుచున్నాము; మేము నీ నామమునుబట్టి ప్రార్థన చేయుచున్నాము మరియు నీ అద్భుత కార్యములను ప్రకటించుచున్నాము.\"",
      "mr": "\"हे परमेश्वरा, आम्ही तुझे आभार मानतो, आम्ही तुझे आभार मानतो; आम्ही तुझ्या नावाचा धावा करतो आणि तुझ्या अद्भुत कृत्यांचे वर्णन करतो.\"",
      "fr": "« Ô Dieu, nous te rendons grâces, nous te rendons grâces ; nous invoquons ton nom et nous racontons tes merveilles. »",
      "es": "“Oh Dios, te damos gracias, te damos gracias; invocamos tu nombre y declaramos tus maravillosas obras.”",
      "zh": "“神啊，我们感谢你，我们感谢你；我们呼求你的名，传扬你奇妙的作为。”",
      "kn": "“ಓ ದೇವರೇ, ನಾವು ನಿನಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತೇವೆ, ನಿನಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತೇವೆ; ನಾವು ನಿನ್ನ ಹೆಸರನ್ನು ಕರೆಯುತ್ತೇವೆ ಮತ್ತು ನಿನ್ನ ಅದ್ಭುತ ಕಾರ್ಯಗಳನ್ನು ಪ್ರಕಟಿಸುತ್ತೇವೆ.”"
    }
  },
  {
    "start": "6:53",
    "text": {
      "en": "This son, Jitto John, together with his wife and children, is giving thanks to Mother Mary and to Jesus for the great blessing received by his family—",
      "hi": "यह बेटा, जित्तो जॉन, अपनी पत्नी और बच्चों के साथ, अपने परिवार को मिले महान आशीर्वाद के लिए माता मरियम और यीशु को धन्यवाद दे रहा है—",
      "ta": "இந்த மகன், ஜிட்டோ ஜான், தனது மனைவி மற்றும் குழந்தைகளுடன் சேர்ந்து, தனது குடும்பத்தினர் பெற்ற பெரும் ஆசீர்வாதத்திற்காக அன்னை மரியாளுக்கும் இயேசுவுக்கும் நன்றி செலுத்துகிறார் -",
      "bn": "এই পুত্র, জিটো জন, তার স্ত্রী এবং সন্তানদের সাথে, তার পরিবারের দ্বারা প্রাপ্ত মহান আশীর্বাদের জন্য মা মেরি এবং যীশুর প্রতি কৃতজ্ঞতা প্রকাশ করছেন—",
      "te": "ఈ కుమారుడు, జిట్టో జాన్, తన భార్య మరియు పిల్లలతో కలిసి, తన కుటుంబం పొందిన గొప్ప ఆశీర్వాదానికి తల్లి మేరీ మరియు యేసుకు కృతజ్ఞతలు తెలుపుతున్నాడు—",
      "mr": "हा मुलगा, जिट्टो जॉन, त्याच्या पत्नी आणि मुलांसह, त्याच्या कुटुंबाला मिळालेल्या महान आशीर्वादाबद्दल आई मेरी आणि येशूचे आभार मानत आहे—",
      "fr": "Ce fils, Jitto John, avec sa femme et ses enfants, rend grâce à Mère Marie et à Jésus pour la grande bénédiction reçue par sa famille.",
      "es": "Este hijo, Jitto John, junto con su esposa e hijos, está dando gracias a la Madre María y a Jesús por la gran bendición recibida por su familia.",
      "zh": "儿子吉托·约翰和他的妻子、孩子一起感谢圣母玛利亚和耶稣给予他家庭的巨大祝福——",
      "kn": "ಈ ಮಗ ಜಿಟ್ಟೊ ಜಾನ್, ತನ್ನ ಹೆಂಡತಿ ಮತ್ತು ಮಕ್ಕಳೊಂದಿಗೆ, ತನ್ನ ಕುಟುಂಬವು ಪಡೆದ ಮಹಾನ್ ಆಶೀರ್ವಾದಕ್ಕಾಗಿ ತಾಯಿ ಮೇರಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತಿದ್ದಾನೆ—"
    }
  },
  {
    "start": "7:05",
    "text": {
      "en": "the miracle of getting back his wife’s life.",
      "hi": "अपनी पत्नी को पुनः जीवन पाने का चमत्कार।",
      "ta": "தனது மனைவியின் உயிரைத் திரும்பப் பெற்ற அதிசயம்.",
      "bn": "তার স্ত্রীর জীবন ফিরে পাওয়ার অলৌকিক ঘটনা।",
      "te": "తన భార్య ప్రాణాన్ని తిరిగి పొందే అద్భుతం.",
      "mr": "त्याच्या पत्नीचे जीवन परत मिळवण्याचा चमत्कार.",
      "fr": "le miracle de retrouver la vie de sa femme.",
      "es": "el milagro de recuperar la vida de su esposa.",
      "zh": "妻子复活的奇迹。",
      "kn": "ತನ್ನ ಹೆಂಡತಿಯ ಜೀವವನ್ನು ಮರಳಿ ಪಡೆಯುವ ಪವಾಡ."
    }
  },
  {
    "start": "7:14",
    "text": {
      "en": "He testifies that his wife was on the ventilator, her liver had failed,",
      "hi": "वह गवाही देता है कि उसकी पत्नी वेंटिलेटर पर थी, उसका लिवर फेल हो गया था,",
      "ta": "அவர் தனது மனைவி வென்டிலேட்டரில் இருந்ததாகவும், அவரது கல்லீரல் செயலிழந்ததாகவும் சாட்சியமளிக்கிறார்,",
      "bn": "সে সাক্ষ্য দেয় যে তার স্ত্রী ভেন্টিলেটরে ছিলেন, তার লিভার নষ্ট হয়ে গিয়েছিল,",
      "te": "అతను తన భార్య వెంటిలేటర్‌పై ఉందని, ఆమె కాలేయం విఫలమైందని సాక్ష్యమిచ్చాడు,",
      "mr": "तो साक्ष देतो की त्याची पत्नी व्हेंटिलेटरवर होती, तिचे यकृत निकामी झाले होते,",
      "fr": "Il témoigne que sa femme était sous respirateur, son foie était défaillant,",
      "es": "Él testifica que su esposa estaba conectada al respirador, su hígado había fallado,",
      "zh": "他证实，他的妻子正在使用呼吸机，她的肝功能衰竭，",
      "kn": "ಅವನು ತನ್ನ ಹೆಂಡತಿ ವೆಂಟಿಲೇಟರ್‌ನಲ್ಲಿದ್ದಳು, ಅವಳ ಯಕೃತ್ತು ವಿಫಲವಾಗಿತ್ತು ಎಂದು ಸಾಕ್ಷ್ಯ ನುಡಿದನು,"
    }
  },
  {
    "start": "7:19",
    "text": {
      "en": "and doctors had said she needed a liver transplant. Her internal organs had stopped functioning.",
      "hi": "और डॉक्टरों ने कहा था कि उसे लिवर ट्रांसप्लांट की ज़रूरत है। उसके अंदरूनी अंगों ने काम करना बंद कर दिया था।",
      "ta": "அவருக்கு கல்லீரல் மாற்று அறுவை சிகிச்சை தேவை என்று மருத்துவர்கள் கூறியிருந்தனர். அவரது உள் உறுப்புகள் செயல்படுவதை நிறுத்திவிட்டன.",
      "bn": "এবং ডাক্তাররা বলেছিলেন যে তার লিভার প্রতিস্থাপনের প্রয়োজন। তার অভ্যন্তরীণ অঙ্গগুলি কাজ করা বন্ধ করে দিয়েছে।",
      "te": "మరియు వైద్యులు ఆమెకు కాలేయ మార్పిడి అవసరమని చెప్పారు. ఆమె అంతర్గత అవయవాలు పనిచేయడం మానేశాయి.",
      "mr": "आणि डॉक्टरांनी तिला यकृत प्रत्यारोपणाची गरज असल्याचे सांगितले होते. तिच्या अंतर्गत अवयवांनी काम करणे थांबवले होते.",
      "fr": "Les médecins avaient annoncé qu'elle avait besoin d'une greffe de foie. Ses organes internes avaient cessé de fonctionner.",
      "es": "Los médicos le habían dicho que necesitaba un trasplante de hígado. Sus órganos internos habían dejado de funcionar.",
      "zh": "医生说她需要肝移植。她的内脏器官已经停止运作。",
      "kn": "ಮತ್ತು ವೈದ್ಯರು ಅವಳಿಗೆ ಯಕೃತ್ತು ಕಸಿ ಅಗತ್ಯವಿದೆ ಎಂದು ಹೇಳಿದ್ದರು. ಆಕೆಯ ಆಂತರಿಕ ಅಂಗಗಳು ಕಾರ್ಯನಿರ್ವಹಿಸುವುದನ್ನು ನಿಲ್ಲಿಸಿದ್ದವು."
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "The chances of survival were so minimal that doctors could not even give assurance that she would return.",
      "hi": "बचने की संभावना इतनी कम थी कि डॉक्टर यह आश्वासन भी नहीं दे सके कि वह वापस आ सकेगी।",
      "ta": "உயிர் பிழைப்பதற்கான வாய்ப்புகள் மிகக் குறைவாக இருந்ததால், அவள் திரும்பி வருவாள் என்று மருத்துவர்களால் கூட உத்தரவாதம் அளிக்க முடியவில்லை.",
      "bn": "বেঁচে থাকার সম্ভাবনা এতটাই ক্ষীণ ছিল যে ডাক্তাররা তার ফিরে আসার নিশ্চয়তাও দিতে পারেননি।",
      "te": "ఆమె బతికే అవకాశాలు చాలా తక్కువగా ఉండటంతో, ఆమె తిరిగి వస్తుందని వైద్యులు కూడా హామీ ఇవ్వలేకపోయారు.",
      "mr": "जगण्याची शक्यता इतकी कमी होती की डॉक्टर ती परत येईल याची खात्रीही देऊ शकत नव्हते.",
      "fr": "Les chances de survie étaient si minimes que les médecins ne pouvaient même pas garantir qu’elle reviendrait.",
      "es": "Las posibilidades de supervivencia eran tan mínimas que los médicos ni siquiera podían asegurar que regresaría.",
      "zh": "生存的机会非常渺茫，医生甚至不能保证她还能回来。",
      "kn": "ಬದುಕುಳಿಯುವ ಸಾಧ್ಯತೆಗಳು ತುಂಬಾ ಕಡಿಮೆ ಇದ್ದವು, ವೈದ್ಯರು ಅವಳು ಹಿಂತಿರುಗುತ್ತಾಳೆ ಎಂದು ಭರವಸೆ ನೀಡಲು ಸಹ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:34",
    "text": {
      "en": "It was at that point that his relatives encouraged him to come and pray at the feet of Mother Mary in this holy place.",
      "hi": "उस समय उनके रिश्तेदारों ने उन्हें इस पवित्र स्थान पर माता मरियम के चरणों में आकर प्रार्थना करने के लिए प्रोत्साहित किया।",
      "ta": "அந்த நேரத்தில்தான் அவரது உறவினர்கள் அவரை இந்த புனித இடத்தில் அன்னை மரியாளின் பாதத்தில் வந்து பிரார்த்தனை செய்ய ஊக்குவித்தனர்.",
      "bn": "সেই সময়েই তার আত্মীয়স্বজন তাকে এই পবিত্র স্থানে মা মেরির পায়ের কাছে প্রার্থনা করতে উৎসাহিত করেছিলেন।",
      "te": "ఆ సమయంలోనే అతని బంధువులు ఈ పవిత్ర స్థలంలో తల్లి మరియ పాదాల వద్దకు వచ్చి ప్రార్థన చేయమని ప్రోత్సహించారు.",
      "mr": "त्याच वेळी त्याच्या नातेवाईकांनी त्याला या पवित्र ठिकाणी आई मेरीच्या चरणी येऊन प्रार्थना करण्यास प्रोत्साहित केले.",
      "fr": "C'est à ce moment-là que ses proches l'encouragent à venir prier aux pieds de la Mère Marie dans ce lieu saint.",
      "es": "Fue en ese momento que sus familiares lo animaron a venir a orar a los pies de la Madre María en ese lugar santo.",
      "zh": "就在那时，他的亲戚们鼓励他来到这个圣地，在圣母玛利亚的脚下祈祷。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿಯೇ ಅವನ ಸಂಬಂಧಿಕರು ಅವನನ್ನು ಈ ಪವಿತ್ರ ಸ್ಥಳದಲ್ಲಿ ಮಾತೆ ಮೇರಿಯ ಪಾದಗಳ ಬಳಿ ಬಂದು ಪ್ರಾರ್ಥಿಸಲು ಪ್ರೋತ್ಸಾಹಿಸಿದರು."
    }
  },
  {
    "start": "7:46",
    "text": {
      "en": "When he came here, he says, he did not feel any strong faith. He had come here before as well, but nothing great had touched him then.",
      "hi": "वह कहता है कि जब वह यहाँ आया, तो उसे कोई मज़बूत आस्था महसूस नहीं हुई। वह पहले भी यहाँ आ चुका था, लेकिन तब उसे कोई ख़ास बात छू नहीं पाई थी।",
      "ta": "அவர் இங்கு வந்தபோது, தனக்கு எந்த வலுவான நம்பிக்கையும் இல்லை என்று அவர் கூறுகிறார். அவர் இதற்கு முன்பும் இங்கு வந்திருந்தார், ஆனால் அப்போது அவரை பெரிதாக எதுவும் தொடவில்லை.",
      "bn": "তিনি বলেন, যখন তিনি এখানে এসেছিলেন, তখন তিনি কোনও দৃঢ় বিশ্বাস অনুভব করেননি। তিনি আগেও এখানে এসেছিলেন, কিন্তু তখন কোনও মহৎ কাজ তাকে স্পর্শ করেনি।",
      "te": "అతను ఇక్కడికి వచ్చినప్పుడు, తనకు ఎలాంటి బలమైన విశ్వాసం లేదని అతను చెప్పాడు. అతను ఇంతకు ముందు కూడా ఇక్కడికి వచ్చాడు, కానీ అప్పుడు గొప్పగా ఏమీ అతన్ని తాకలేదు.",
      "mr": "तो म्हणतो की जेव्हा तो इथे आला तेव्हा त्याला कोणताही दृढ विश्वास वाटला नाही. तो आधीही इथे आला होता, पण तेव्हा त्याला कोणत्याही महान गोष्टीचा स्पर्श झाला नव्हता.",
      "fr": "Lorsqu'il est venu ici, dit-il, il n'avait pas ressenti une foi solide. Il était déjà venu ici auparavant, mais rien de grand ne l'avait touché alors.",
      "es": "Cuando llegó aquí, dice, no sentía una fe fuerte. Ya había venido antes, pero entonces no le había conmovido nada grande.",
      "zh": "他说，他来到这里时，并没有感受到任何坚定的信仰。他以前也来过这里，但当时并没有什么伟大的事情触动他。",
      "kn": "ಅವನು ಇಲ್ಲಿಗೆ ಬಂದಾಗ, ಅವನಿಗೆ ಯಾವುದೇ ಬಲವಾದ ನಂಬಿಕೆ ಇರಲಿಲ್ಲ ಎಂದು ಅವನು ಹೇಳುತ್ತಾನೆ. ಅವನು ಮೊದಲು ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದನು, ಆದರೆ ಆಗ ಅವನನ್ನು ಏನೂ ದೊಡ್ಡದಾಗಿ ಮುಟ್ಟಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:54",
    "text": {
      "en": "But now, with his wife’s life slipping away, he entered this church with deep cries from within his heart, pleading that she should not be lost.",
      "hi": "लेकिन अब, जब उसकी पत्नी का जीवन समाप्त हो रहा था, तो वह अपने हृदय से गहरी पुकार के साथ इस कलीसिया में आया, और विनती की कि उसकी पत्नी खो न जाए।",
      "ta": "ஆனால் இப்போது, அவரது மனைவியின் உயிர் நழுவிச் செல்ல, அவர் தனது இதயத்திற்குள் இருந்து ஆழ்ந்த அழுகையுடன் இந்த தேவாலயத்திற்குள் நுழைந்தார், அவளை இழக்கக்கூடாது என்று கெஞ்சினார்.",
      "bn": "কিন্তু এখন, যখন তার স্ত্রীর জীবন শেষ হয়ে যাচ্ছে, তখন সে তার হৃদয়ের গভীর থেকে আর্তনাদ করে এই গির্জায় প্রবেশ করল, অনুরোধ করল যেন তাকে হারিয়ে না যেতে হয়।",
      "te": "కానీ ఇప్పుడు, అతని భార్య జీవితం జారిపోతుండటంతో, అతను తన హృదయంలో నుండి లోతైన ఏడుపులతో ఈ చర్చిలోకి ప్రవేశించాడు, ఆమెను కోల్పోవద్దని వేడుకున్నాడు.",
      "mr": "पण आता, त्याच्या पत्नीचा जीव जात असताना, तो त्याच्या हृदयातून खोलवर ओरडत या कलीसियामध्ये प्रवेश केला, तिला हरवू नये अशी विनंती करत.",
      "fr": "Mais maintenant, la vie de sa femme lui échappant, il entra dans cette église avec des cris profonds venant de l'intérieur de son cœur, suppliant qu'elle ne soit pas perdue.",
      "es": "Pero ahora, con la vida de su esposa a punto de desaparecer, él entró a esta iglesia con profundos clamores desde dentro de su corazón, rogando que ella no se perdiera.",
      "zh": "但现在，妻子的生命正在消逝，他走进这座教堂，从内心深处发出呐喊，恳求她不要迷失。",
      "kn": "ಆದರೆ ಈಗ, ಅವನ ಹೆಂಡತಿಯ ಪ್ರಾಣ ಹೋಗುತ್ತಿರುವಾಗ, ಅವನು ತನ್ನ ಹೃದಯದೊಳಗಿನಿಂದ ಆಳವಾದ ಕೂಗುಗಳೊಂದಿಗೆ ಈ ಚರ್ಚ್‌ಗೆ ಪ್ರವೇಶಿಸಿದನು, ಅವಳು ಕಳೆದುಹೋಗಬಾರದು ಎಂದು ಬೇಡಿಕೊಂಡನು."
    }
  },
  {
    "start": "8:03",
    "text": {
      "en": "And just as he entered, he received a phone call with a positive message:",
      "hi": "और जैसे ही वह अंदर दाखिल हुआ, उसे एक सकारात्मक संदेश वाला फोन आया:",
      "ta": "அவர் உள்ளே நுழைந்தவுடன், அவருக்கு ஒரு நேர்மறையான செய்தியுடன் ஒரு தொலைபேசி அழைப்பு வந்தது:",
      "bn": "এবং প্রবেশের সাথে সাথেই তিনি একটি ইতিবাচক বার্তা সহ একটি ফোন কল পান:",
      "te": "మరియు అతను లోపలికి ప్రవేశించగానే, అతనికి సానుకూల సందేశంతో ఫోన్ కాల్ వచ్చింది:",
      "mr": "आणि तो आत येताच त्याला एक सकारात्मक संदेश असलेला फोन आला:",
      "fr": "Et juste au moment où il entrait, il reçut un appel téléphonique avec un message positif :",
      "es": "Y justo cuando entró, recibió una llamada telefónica con un mensaje positivo:",
      "zh": "他刚进门，就接到了一个电话，里面有一条好消息:",
      "kn": "ಮತ್ತು ಅವನು ಒಳಗೆ ಬರುತ್ತಿದ್ದಂತೆ, ಅವನಿಗೆ ಸಕಾರಾತ್ಮಕ ಸಂದೇಶವಿರುವ ಫೋನ್ ಕರೆ ಬಂತು:"
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "“There is some movement—her hands and feet are slightly moving, there is some change.”",
      "hi": "“कुछ हलचल है—उसके हाथ-पैर थोड़े हिल रहे हैं, कुछ बदलाव है।”",
      "ta": "\"சில அசைவுகள் உள்ளன - அவளுடைய கைகளும் கால்களும் சற்று அசைகின்றன, சில மாற்றங்கள் உள்ளன.\"",
      "bn": "\"কিছুটা নড়াচড়া হচ্ছে—তার হাত-পা সামান্য নড়াচড়া করছে, কিছু পরিবর্তন হচ্ছে।\"",
      "te": "\"కొంత కదలిక ఉంది - ఆమె చేతులు మరియు కాళ్ళు కొద్దిగా కదులుతున్నాయి, కొంత మార్పు ఉంది.\"",
      "mr": "\"काही हालचाल आहे - तिचे हात आणि पाय थोडे हलत आहेत, काही बदल आहे.\"",
      "fr": "« Il y a un certain mouvement : ses mains et ses pieds bougent légèrement, il y a un certain changement. »",
      "es": "“Hay algún movimiento: sus manos y pies se mueven ligeramente, hay algún cambio”.",
      "zh": "“有一些动静——她的手和脚在轻微地移动，有一些变化。”",
      "kn": "\"ಸ್ವಲ್ಪ ಚಲನೆ ಇದೆ - ಅವಳ ಕೈಗಳು ಮತ್ತು ಪಾದಗಳು ಸ್ವಲ್ಪ ಚಲಿಸುತ್ತಿವೆ, ಸ್ವಲ್ಪ ಬದಲಾವಣೆ ಇದೆ.\""
    }
  },
  {
    "start": "8:16",
    "text": {
      "en": "This is what we always see with the covenant: whenever someone comes here broken and shattered, seeking Mother’s help,",
      "hi": "वाचा के विषय में हम हमेशा यही देखते हैं: जब भी कोई टूटा-फूटा, बिखरा हुआ, माता की सहायता मांगने आता है,",
      "ta": "உடன்படிக்கையில் நாம் எப்போதும் காண்பது இதுதான்: யாராவது உடைந்து நொறுங்கி, தாயின் உதவியை நாடி இங்கு வரும்போதெல்லாம்,",
      "bn": "এই চুক্তির ক্ষেত্রে আমরা সর্বদা এটাই দেখতে পাই: যখনই কেউ এখানে ভাঙা-চূর্ণ হয়ে আসে, মায়ের সাহায্য চাইতে,",
      "te": "నిబంధన విషయంలో మనం ఎల్లప్పుడూ చూసేది ఇదే: ఎవరైనా విరిగిపోయి, విరిగిపోయి, తల్లి సహాయం కోరుతూ ఇక్కడికి వచ్చినప్పుడల్లా,",
      "mr": "करारात आपण नेहमीच हेच पाहतो: जेव्हा जेव्हा कोणी इथे तुटून आणि विस्कळीत होऊन, आईची मदत मागत येतो,",
      "fr": "C'est ce que nous voyons toujours avec l'alliance : chaque fois que quelqu'un vient ici brisé et brisé, cherchant l'aide de la Mère,",
      "es": "Esto es lo que vemos siempre con el pacto: cuando alguien llega aquí roto y destrozado, buscando la ayuda de la Madre,",
      "zh": "这就是我们在盟约中经常看到的:每当有人心碎来到这里寻求母亲的帮助时，",
      "kn": "ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನಾವು ಯಾವಾಗಲೂ ನೋಡುವುದು ಇದನ್ನೇ: ಯಾರಾದರೂ ಇಲ್ಲಿಗೆ ಮುರಿದು ಛಿದ್ರವಾಗಿ, ತಾಯಿಯ ಸಹಾಯವನ್ನು ಕೋರಿ ಬಂದಾಗಲೆಲ್ಲಾ,"
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "the moment they reach Mother’s presence, she gives a message of hope.",
      "hi": "जिस क्षण वे माता की उपस्थिति में पहुंचते हैं, वह आशा का संदेश देती है।",
      "ta": "அவர்கள் அன்னையின் பிரசன்னத்தை அடைந்தவுடன், அவர் நம்பிக்கையின் செய்தியைக் கொடுக்கிறார்.",
      "bn": "যে মুহূর্তে তারা মায়ের উপস্থিতিতে পৌঁছায়, তিনি আশার বার্তা দেন।",
      "te": "వారు తల్లి సన్నిధికి చేరుకున్న క్షణం, ఆమె ఆశ యొక్క సందేశాన్ని ఇస్తుంది.",
      "mr": "ज्या क्षणी ते आईच्या उपस्थितीत पोहोचतात, ती आशेचा संदेश देते.",
      "fr": "Au moment où ils atteignent la présence de Mère, elle donne un message d'espoir.",
      "es": "En el momento en que llegan a la presencia de la Madre, ella da un mensaje de esperanza.",
      "zh": "当他们到达母亲面前时，她给了他们希望的信息。",
      "kn": "ಅವರು ತಾಯಿಯ ಸನ್ನಿಧಿಯನ್ನು ತಲುಪಿದ ಕ್ಷಣ, ಅವರು ಭರವಸೆಯ ಸಂದೇಶವನ್ನು ನೀಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "8:32",
    "text": {
      "en": "For she says, “I see you. I am with you. I am holding your hand. There will be a decision in this matter.” That is the first signal Mother gives.",
      "hi": "क्योंकि वह कहती है, \"मैं तुम्हें देख रही हूँ। मैं तुम्हारे साथ हूँ। मैं तुम्हारा हाथ थामे हुए हूँ। इस मामले में फ़ैसला होगा।\" यही पहला संकेत है जो माँ देती है।",
      "ta": "ஏனென்றால் அவள், “நான் உன்னைப் பார்க்கிறேன். நான் உன்னுடன் இருக்கிறேன். நான் உன் கையைப் பிடித்துக் கொண்டிருக்கிறேன். இந்த விஷயத்தில் ஒரு முடிவு இருக்கும்” என்று கூறுகிறாள். அதுதான் அம்மா கொடுக்கும் முதல் சமிக்ஞை.",
      "bn": "কারণ সে বলে, \"আমি তোমাকে দেখতে পাচ্ছি। আমি তোমার সাথে আছি। আমি তোমার হাত ধরে আছি। এই বিষয়ে সিদ্ধান্ত হবে।\" এটাই মা প্রথম সংকেত দেন।",
      "te": "ఎందుకంటే ఆమె ఇలా అంటుంది, “నేను నిన్ను చూస్తున్నాను. నేను నీతో ఉన్నాను. నేను నీ చేయి పట్టుకున్నాను. ఈ విషయంలో ఒక నిర్ణయం ఉంటుంది.” అది తల్లి ఇచ్చే మొదటి సంకేతం.",
      "mr": "कारण ती म्हणते, \"मी तुला पाहते. मी तुझ्यासोबत आहे. मी तुझा हात धरून आहे. या प्रकरणात निर्णय होईल.\" हा आईचा पहिला संकेत आहे.",
      "fr": "Car elle dit : « Je te vois. Je suis avec toi. Je te tiens la main. Il y aura une décision dans cette affaire. » C’est le premier signal que donne Mère.",
      "es": "Porque ella dice: «Te veo. Estoy contigo. Te sostengo de la mano. Habrá una decisión en este asunto». Esa es la primera señal que da la Madre.",
      "zh": "因为她说:“我看到你了。我和你在一起。我握着你的手。这件事一定会有结果的。”这是母亲发出的第一个信号。",
      "kn": "ಏಕೆಂದರೆ ಅವಳು, \"ನಾನು ನಿನ್ನನ್ನು ನೋಡುತ್ತೇನೆ. ನಾನು ನಿನ್ನೊಂದಿಗಿದ್ದೇನೆ. ನಾನು ನಿನ್ನ ಕೈ ಹಿಡಿದಿದ್ದೇನೆ. ಈ ವಿಷಯದಲ್ಲಿ ಒಂದು ನಿರ್ಧಾರ ಇರುತ್ತದೆ\" ಎಂದು ಹೇಳುತ್ತಾಳೆ. ಅದು ತಾಯಿ ನೀಡುವ ಮೊದಲ ಸಂಕೇತ."
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "That is how this son came into this church. He says, “I came here and wept bitterly before Mother.”",
      "hi": "इस तरह यह बेटा इस कलीसिया में आया। वह कहता है, \"मैं यहाँ आया और माँ के सामने फूट-फूट कर रोया।\"",
      "ta": "இந்த மகன் இந்த தேவாலயத்திற்குள் வந்தது இப்படித்தான். அவர் கூறுகிறார், \"நான் இங்கு வந்து அம்மாவுக்கு முன்பாக மனங்கசந்து அழுதேன்.\"",
      "bn": "এইভাবেই এই ছেলেটি এই গির্জায় এসেছিল। সে বলে, \"আমি এখানে এসে মায়ের সামনে অঝোরে কেঁদেছিলাম।\"",
      "te": "ఈ కొడుకు ఈ చర్చిలోకి అలా వచ్చాడు. అతను ఇలా అంటాడు, “నేను ఇక్కడికి వచ్చి అమ్మ ముందు తీవ్రంగా ఏడ్చాను.”",
      "mr": "अशाप्रकारे हा मुलगा या कलीसियामध्ये आला. तो म्हणतो, \"मी इथे आलो आणि आईसमोर खूप रडलो.\"",
      "fr": "C'est ainsi que ce fils est entré dans cette église. Il dit : « Je suis venu ici et j'ai pleuré amèrement devant ma mère. »",
      "es": "Así llegó este hijo a esta iglesia. Dice: «Llegué aquí y lloré amargamente ante mi Madre».",
      "zh": "儿子就这样来到了这个圣圣圣教会。他说:“我来到这里，在母亲面前痛哭流涕。”",
      "kn": "ಈ ಮಗ ಈ ಚರ್ಚ್‌ಗೆ ಬಂದದ್ದು ಹೀಗೆ. ಅವನು ಹೇಳುತ್ತಾನೆ, \"ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ತಾಯಿಯ ಮುಂದೆ ಕಟುವಾಗಿ ಅತ್ತೆ.\""
    }
  },
  {
    "start": "8:51",
    "text": {
      "en": "Even when all the negative things people said were ringing in my ears,",
      "hi": "जब लोगों द्वारा कही गयी सारी नकारात्मक बातें मेरे कानों में गूंज रही थीं,",
      "ta": "மக்கள் சொன்ன எல்லா எதிர்மறை விஷயங்களும் என் காதுகளில் ஒலித்துக் கொண்டிருந்தபோதும்,",
      "bn": "এমনকি যখন মানুষের বলা সমস্ত নেতিবাচক কথা আমার কানে বাজছিল,",
      "te": "ప్రజలు చెప్పిన ప్రతికూల విషయాలన్నీ నా చెవుల్లో మారుమ్రోగుతున్నప్పుడు కూడా,",
      "mr": "लोकांच्या सर्व नकारात्मक गोष्टी माझ्या कानात घुमत असतानाही,",
      "fr": "Même quand toutes les choses négatives que les gens disaient résonnaient dans mes oreilles,",
      "es": "Incluso cuando todas las cosas negativas que la gente decía resonaban en mis oídos,",
      "zh": "即使人们说的那些负面的话在我耳边回响，",
      "kn": "ಜನರು ಹೇಳಿದ ಎಲ್ಲಾ ನಕಾರಾತ್ಮಕ ವಿಷಯಗಳು ನನ್ನ ಕಿವಿಯಲ್ಲಿ ಗುನುಗುತ್ತಿದ್ದಾಗಲೂ,"
    }
  },
  {
    "start": "8:58",
    "text": {
      "en": "I entrusted everything to Mother, asking her to help me.",
      "hi": "मैंने सब कुछ माँ को सौंप दिया और उनसे मदद करने को कहा।",
      "ta": "நான் எல்லாவற்றையும் அம்மாவிடம் ஒப்படைத்து, எனக்கு உதவி செய்யும்படி கேட்டேன்.",
      "bn": "আমি সবকিছু মায়ের উপর অর্পণ করেছিলাম, তাকে সাহায্য করতে বলেছিলাম।",
      "te": "నేను అమ్మకు అన్నీ అప్పగించాను, నాకు సహాయం చేయమని అడిగాను.",
      "mr": "मी आईवर सर्व काही सोपवले, तिला मदत करण्यास सांगितले.",
      "fr": "J'ai tout confié à Mère, lui demandant de m'aider.",
      "es": "Le confié todo a Madre, pidiéndole que me ayudara.",
      "zh": "我把一切都托付给妈妈，请她帮助我。",
      "kn": "ನಾನು ಎಲ್ಲವನ್ನೂ ಅಮ್ಮನಿಗೆ ಒಪ್ಪಿಸಿ, ಸಹಾಯ ಮಾಡುವಂತೆ ಕೇಳಿಕೊಂಡೆ."
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "I then took the covenant, submitted my wife’s photo for Fr. Joseph’s anointing prayer, and prayed with all my heart.",
      "hi": "फिर मैंने वाचा ली, फादर जोसेफ की अभिषेक प्रार्थना के लिए अपनी पत्नी की तस्वीर प्रस्तुत की, और पूरे दिल से प्रार्थना की।",
      "ta": "பின்னர் நான் உடன்படிக்கையை எடுத்து, என் மனைவியின் புகைப்படத்தை பாதிரியார் ஜோசப்பின் அபிஷேக ஜெபத்திற்காக சமர்ப்பித்து, என் முழு மனதுடன் ஜெபித்தேன்.",
      "bn": "তারপর আমি চুক্তিপত্রটি নিলাম, ফাদার জোসেফের অভিষেকের প্রার্থনার জন্য আমার স্ত্রীর ছবি জমা দিলাম এবং আমার সমস্ত হৃদয় দিয়ে প্রার্থনা করলাম।",
      "te": "తరువాత నేను నిబంధనను తీసుకొని, నా భార్య ఫోటోను ఫాదర్ జోసెఫ్ అభిషేక ప్రార్థన కోసం సమర్పించి, నా హృదయపూర్వకంగా ప్రార్థించాను.",
      "mr": "मग मी करार घेतला, फादर जोसेफच्या अभिषेकाच्या प्रार्थनेसाठी माझ्या पत्नीचा फोटो सादर केला आणि मनापासून प्रार्थना केली.",
      "fr": "J'ai ensuite pris l'alliance, soumis la photo de ma femme pour la prière d'onction du Père Joseph et prié de tout mon cœur.",
      "es": "Luego tomé el pacto, envié la foto de mi esposa para la oración de unción del Padre Joseph y oré con todo mi corazón.",
      "zh": "然后我立下圣约，将妻子的照片提交给约瑟夫神父进行涂油祈祷，并全心全意地祈祷。",
      "kn": "ನಂತರ ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು, ಫಾದರ್ ಜೋಸೆಫ್ ಅವರ ಅಭಿಷೇಕದ ಪ್ರಾರ್ಥನೆಗಾಗಿ ನನ್ನ ಹೆಂಡತಿಯ ಫೋಟೋವನ್ನು ಸಲ್ಲಿಸಿದೆ ಮತ್ತು ನನ್ನ ಪೂರ್ಣ ಹೃದಯದಿಂದ ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "9:13",
    "text": {
      "en": "Even as I stood there, I was full of fear because the situation could turn any way.",
      "hi": "मैं वहाँ खड़ा था, पर मैं डर से भरा हुआ था क्योंकि स्थिति किसी भी ओर मुड़ सकती थी।",
      "ta": "நான் அங்கே நின்றபோதும், நிலைமை எப்படியும் மாறக்கூடும் என்பதால் எனக்குள் பயம் நிறைந்திருந்தது.",
      "bn": "আমি যখন সেখানে দাঁড়িয়ে ছিলাম, তখনও আমার ভয় হচ্ছিল কারণ পরিস্থিতি যেকোনো দিকে মোড় নিতে পারে।",
      "te": "నేను అక్కడ నిలబడి ఉన్నప్పటికీ, పరిస్థితి ఏ విధంగానైనా మారవచ్చు కాబట్టి నేను భయంతో నిండిపోయాను.",
      "mr": "मी तिथे उभा असतानाही, परिस्थिती कोणत्याही दिशेने वळू शकते म्हणून मला भीती वाटत होती.",
      "fr": "Même lorsque je me tenais là, j’étais rempli de peur car la situation pouvait tourner dans tous les sens.",
      "es": "Mientras estuve allí, estaba lleno de miedo porque la situación podía cambiar de cualquier manera.",
      "zh": "即使我站在那里，我仍然充满恐惧，因为情况可能会发生任何变化。",
      "kn": "ನಾನು ಅಲ್ಲಿ ನಿಂತಾಗಲೂ, ಪರಿಸ್ಥಿತಿ ಹೇಗೆ ಬೇಕಾದರೂ ತಿರುಗಬಹುದು ಎಂಬ ಭಯ ನನ್ನಲ್ಲಿ ತುಂಬಿತ್ತು."
    }
  },
  {
    "start": "9:19",
    "text": {
      "en": "But we all know—through the anointing service of the Father—thousands of children receive healing, life issues are resolved, and people are restored to health.",
      "hi": "लेकिन हम सभी जानते हैं—पिता की अभिषेक सेवा के माध्यम से—हजारों बच्चों को चंगाई मिलती है, जीवन की समस्याएं सुलझ जाती हैं, और लोग स्वस्थ हो जाते हैं।",
      "ta": "ஆனால் பிதாவின் அபிஷேக சேவையின் மூலம் ஆயிரக்கணக்கான குழந்தைகள் குணமடைகிறார்கள், வாழ்க்கைப் பிரச்சினைகள் தீர்க்கப்படுகின்றன, மக்கள் ஆரோக்கியமாக மீட்டெடுக்கப்படுகிறார்கள் என்பதை நாம் அனைவரும் அறிவோம்.",
      "bn": "কিন্তু আমরা সকলেই জানি—পিতার অভিষেক সেবার মাধ্যমে—হাজার হাজার শিশু আরোগ্য লাভ করে, জীবনের সমস্যাগুলি সমাধান হয় এবং মানুষ সুস্থ হয়ে ওঠে।",
      "te": "కానీ మనందరికీ తెలుసు - తండ్రి అభిషేక సేవ ద్వారా - వేలాది మంది పిల్లలు స్వస్థత పొందుతారని, జీవిత సమస్యలు పరిష్కరించబడతాయని మరియు ప్రజలు ఆరోగ్యానికి పునరుద్ధరించబడతారని.",
      "mr": "परंतु आपल्या सर्वांना माहित आहे की - पित्याच्या अभिषेकाच्या सेवेद्वारे - हजारो मुलांना बरे केले जाते, जीवनातील समस्या सोडवल्या जातात आणि लोकांचे आरोग्य पूर्ववत होते.",
      "fr": "Mais nous savons tous que, grâce au service d’onction du Père, des milliers d’enfants reçoivent la guérison, des problèmes de vie sont résolus et des personnes retrouvent la santé.",
      "es": "Pero todos sabemos que, mediante el servicio de unción del Padre, miles de niños reciben sanidad, se resuelven problemas de la vida y la salud de las personas es restaurada.",
      "zh": "但我们都知道——通过天父的涂油礼——成千上万的孩子得到了医治，生活问题得到了解决，人们恢复了健康。",
      "kn": "ಆದರೆ ತಂದೆಯ ಅಭಿಷೇಕ ಸೇವೆಯ ಮೂಲಕ ಸಾವಿರಾರು ಮಕ್ಕಳು ಗುಣಮುಖರಾಗುತ್ತಾರೆ, ಜೀವನದ ಸಮಸ್ಯೆಗಳು ಬಗೆಹರಿಯುತ್ತವೆ ಮತ್ತು ಜನರು ಆರೋಗ್ಯಕ್ಕೆ ಮರಳುತ್ತಾರೆಂದು ನಮಗೆಲ್ಲರಿಗೂ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "9:32",
    "text": {
      "en": "We have seen and heard such testimonies again and again.",
      "hi": "हमने ऐसी गवाहियाँ बार-बार देखी और सुनी हैं।",
      "ta": "இதுபோன்ற சாட்சியங்களை நாம் மீண்டும் மீண்டும் பார்த்திருக்கிறோம், கேட்டிருக்கிறோம்.",
      "bn": "আমরা বারবার এই ধরণের সাক্ষ্য দেখেছি এবং শুনেছি।",
      "te": "మనం అలాంటి సాక్ష్యాలను మళ్ళీ మళ్ళీ చూశాము మరియు విన్నాము.",
      "mr": "आपण अशा साक्ष पुन्हा पुन्हा पाहिल्या आणि ऐकल्या आहेत.",
      "fr": "Nous avons vu et entendu de tels témoignages à maintes reprises.",
      "es": "Hemos visto y oído testimonios similares una y otra vez.",
      "zh": "我们一次又一次地看到和听到这样的证词。",
      "kn": "ನಾವು ಅಂತಹ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಮತ್ತೆ ಮತ್ತೆ ನೋಡಿದ್ದೇವೆ ಮತ್ತು ಕೇಳಿದ್ದೇವೆ."
    }
  },
  {
    "start": "9:35",
    "text": {
      "en": "He says, “After all this, I once again left this place with tears in my eyes.”",
      "hi": "वह कहता है, “इस सब के बाद, मैं एक बार फिर अपनी आँखों में आँसू लिए इस जगह से चला गया।”",
      "ta": "அவர் கூறுகிறார், \"இவை அனைத்திற்கும் பிறகு, நான் மீண்டும் ஒருமுறை என் கண்களில் கண்ணீருடன் இந்த இடத்தை விட்டு வெளியேறினேன்.\"",
      "bn": "তিনি বলেন, \"এই সবের পরে, আমি আবারও এই জায়গা ছেড়ে চলে গেলাম চোখে জল নিয়ে।\"",
      "te": "అతను ఇలా అంటాడు, “ఇదంతా జరిగిన తర్వాత, నేను మళ్ళీ కన్నీళ్లతో ఈ ప్రదేశం నుండి బయలుదేరాను.”",
      "mr": "तो म्हणतो, \"हे सर्व केल्यानंतर, मी पुन्हा एकदा डोळ्यांत अश्रू घेऊन हे ठिकाण सोडले.\"",
      "fr": "Il dit : « Après tout cela, j’ai de nouveau quitté cet endroit avec les larmes aux yeux. »",
      "es": "Él dice: “Después de todo esto, una vez más dejé este lugar con lágrimas en los ojos”.",
      "zh": "他说:“经历了这一切，我再次含着泪水离开这里。”",
      "kn": "ಅವರು ಹೇಳುತ್ತಾರೆ, \"ಇದೆಲ್ಲದರ ನಂತರ, ನಾನು ಮತ್ತೊಮ್ಮೆ ನನ್ನ ಕಣ್ಣುಗಳಲ್ಲಿ ಕಣ್ಣೀರಿನೊಂದಿಗೆ ಈ ಸ್ಥಳವನ್ನು ತೊರೆದೆ.\""
    }
  },
  {
    "start": "9:45",
    "text": {
      "en": "On the way, a volunteer asked me, “Son, why are you crying?” I explained the situation, and he comforted me, saying:",
      "hi": "रास्ते में एक स्वयंसेवक ने मुझसे पूछा, “बेटा, तुम क्यों रो रहे हो?” मैंने उसे स्थिति समझाई, और उसने मुझे दिलासा देते हुए कहा:",
      "ta": "வழியில், ஒரு தன்னார்வலர் என்னிடம், \"மகனே, ஏன் அழுகிறாய்?\" என்று கேட்டார். நான் நிலைமையை விளக்கினேன், அவர் எனக்கு ஆறுதல் கூறி, கூறினார்:",
      "bn": "পথে, একজন স্বেচ্ছাসেবক আমাকে জিজ্ঞাসা করলেন, \"বাবা, তুমি কাঁদছো কেন?\" আমি পরিস্থিতি ব্যাখ্যা করলাম, এবং তিনি আমাকে সান্ত্বনা দিয়ে বললেন:",
      "te": "దారిలో, ఒక స్వచ్ఛంద సేవకుడు నన్ను అడిగాడు, “కుమారా, ఎందుకు ఏడుస్తున్నావు?” నేను పరిస్థితిని వివరించాను, మరియు అతను నన్ను ఓదార్చాడు, ఇలా అన్నాడు:",
      "mr": "वाटेत एका स्वयंसेवकाने मला विचारले, “बेटा, तू का रडत आहेस?” मी परिस्थिती समजावून सांगितली आणि त्याने मला सांत्वन देत म्हटले:",
      "fr": "En chemin, un volontaire m'a demandé : « Mon fils, pourquoi pleures-tu ? » Je lui ai expliqué la situation, et il m'a réconforté en disant :",
      "es": "En el camino, un voluntario me preguntó: «Hijo, ¿por qué lloras?». Le expliqué la situación y me consoló diciéndome:",
      "zh": "途中，一位志工问我:“儿子，你怎么哭了？”我解释了情况，他安慰我说:",
      "kn": "ದಾರಿಯಲ್ಲಿ, ಒಬ್ಬ ಸ್ವಯಂಸೇವಕ ನನ್ನನ್ನು ಕೇಳಿದನು, “ಮಗನೇ, ನೀನು ಯಾಕೆ ಅಳುತ್ತಿದ್ದೀಯ?” ನಾನು ಪರಿಸ್ಥಿತಿಯನ್ನು ವಿವರಿಸಿದೆ, ಮತ್ತು ಅವನು ನನಗೆ ಸಾಂತ್ವನ ಹೇಳಿ, ಹೀಗೆ ಹೇಳಿದನು:"
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "“Didn’t you entrust everything to Mother? Now go with courage.”",
      "hi": "\"क्या तूने सब कुछ माँ को नहीं सौंप दिया? अब हिम्मत से जा।\"",
      "ta": "\"நீங்க எல்லாத்தையும் அம்மாகிட்ட நம்பிக் கொடுத்தீங்க இல்லையா? இப்போ தைரியமா போங்க.\"",
      "bn": "\"তুমি কি সবকিছু মায়ের উপর ন্যস্ত করে দাওনি? এখন সাহসের সাথে যাও।\"",
      "te": "\"నువ్వు అన్నీ అమ్మకి అప్పగించలేదా? ఇప్పుడు ధైర్యంగా వెళ్ళు.\"",
      "mr": "\"तू सगळं आईवर सोपवलं नाहीस का? आता धाडसाने जा.\"",
      "fr": "« N'as-tu pas tout confié à Mère ? Maintenant, vas-y avec courage. »",
      "es": "¿No le confiaste todo a Madre? Ahora ve con valentía.",
      "zh": "“你不是把一切都托付给了妈妈吗？现在，鼓起勇气去吧。”",
      "kn": "\"ನೀನು ಎಲ್ಲವನ್ನೂ ಅಮ್ಮನಿಗೆ ಒಪ್ಪಿಸಲಿಲ್ಲವೇ? ಈಗ ಧೈರ್ಯದಿಂದ ಹೋಗು.\""
    }
  },
  {
    "start": "9:54",
    "text": {
      "en": "He let me go with those words of comfort. Every single one of these is Mother’s intervention.",
      "hi": "उन्होंने मुझे सांत्वना भरे शब्दों के साथ जाने दिया। इनमें से हर एक शब्द माँ का हस्तक्षेप है।",
      "ta": "அவர் அந்த ஆறுதல் வார்த்தைகளுடன் என்னை விடுவித்தார். இவை ஒவ்வொன்றும் அம்மாவின் தலையீடு.",
      "bn": "তিনি আমাকে সান্ত্বনার সেই কথাগুলো বলে বিদায় জানালেন। এর প্রতিটি কথাই মায়ের হস্তক্ষেপ।",
      "te": "ఆ ఓదార్పు మాటలతో అతను నన్ను వెళ్ళనిచ్చాడు. వీటిలో ప్రతి ఒక్కటి తల్లి జోక్యం.",
      "mr": "त्याने मला सांत्वनाच्या त्या शब्दांनी जाऊ दिले. यातील प्रत्येक शब्द म्हणजे आईचा हस्तक्षेप आहे.",
      "fr": "Il m'a laissé partir avec ces mots de réconfort. Chacun d'eux est l'intervention de Mère.",
      "es": "Me dejó ir con esas palabras de consuelo. Cada una de ellas es una intervención de mi Madre.",
      "zh": "他用这些安慰的话语放我走了。这些话语无不体现着母亲的介入。",
      "kn": "ಅವರು ಆ ಸಾಂತ್ವನದ ಮಾತುಗಳೊಂದಿಗೆ ನನ್ನನ್ನು ಹೋಗಲು ಬಿಟ್ಟರು. ಇವುಗಳಲ್ಲಿ ಪ್ರತಿಯೊಂದೂ ತಾಯಿಯ ಹಸ್ತಕ್ಷೇಪವಾಗಿದೆ."
    }
  },
  {
    "start": "9:58",
    "text": {
      "en": "We know that the special grace of the covenant is this communication. That volunteer may have seen 500 or even 1,000 people that day, yet have spoke only to one.",
      "hi": "हम जानते हैं कि वाचा का विशेष अनुग्रह यही संचार है। उस स्वयंसेवक ने उस दिन 500 या 1000 लोगों को देखा होगा, फिर भी उसने केवल एक से ही बात की होगी।",
      "ta": "உடன்படிக்கையின் சிறப்பு கிருபை இந்த தொடர்பு என்பதை நாம் அறிவோம். அந்த தன்னார்வலர் அன்று 500 அல்லது 1,000 பேரைப் பார்த்திருக்கலாம், ஆனால் ஒருவரிடம் மட்டுமே பேசியிருக்கலாம்.",
      "bn": "আমরা জানি যে চুক্তির বিশেষ অনুগ্রহ হল এই যোগাযোগ। সেই স্বেচ্ছাসেবক সেদিন 500 বা এমনকি 1,000 জনকে দেখে থাকতে পারেন, কিন্তু মাত্র একজনের সাথে কথা বলেছেন।",
      "te": "నిబంధన యొక్క ప్రత్యేక కృప ఈ సంభాషణ అని మనకు తెలుసు. ఆ స్వచ్ఛంద సేవకుడు ఆ రోజు 500 లేదా 1,000 మందిని చూసి ఉండవచ్చు, కానీ ఒకరితో మాత్రమే మాట్లాడాడు.",
      "mr": "आपल्याला माहित आहे की कराराची विशेष कृपा ही संवाद आहे. त्या स्वयंसेवकाने त्या दिवशी 500 किंवा अगदी 1000 लोकांना पाहिले असेल, पण तरीही तो फक्त एकाशी बोलला असेल.",
      "fr": "Nous savons que la grâce particulière de l'alliance réside dans cette communication. Ce volontaire a peut-être vu 500, voire 1 000 personnes ce jour-là, et pourtant n'a parlé qu'à une seule.",
      "es": "Sabemos que la gracia especial del pacto reside en esta comunicación. Ese voluntario pudo haber visto a quinientas o incluso mil personas ese día, pero haber hablado solo con una.",
      "zh": "我们知道，圣约的特别恩典就在于这种沟通。那位志愿者那天可能见到了500人，甚至1000人，却只和一个人说过话。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ವಿಶೇಷ ಕೃಪೆಯು ಈ ಸಂವಹನವಾಗಿದೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ. ಆ ಸ್ವಯಂಸೇವಕನು ಆ ದಿನ 500 ಅಥವಾ 1,000 ಜನರನ್ನು ನೋಡಿರಬಹುದು, ಆದರೆ ಒಬ್ಬರೊಂದಿಗೆ ಮಾತ್ರ ಮಾತನಾಡಿರಬಹುದು."
    }
  },
  {
    "start": "10:08",
    "text": {
      "en": "“Son, why are you crying? Be courageous and go forward.” While standing here,",
      "hi": "\"बेटा, रो क्यों रहे हो? हिम्मत रखो और आगे बढ़ो।\" यहाँ खड़े-खड़े,",
      "ta": "\"மகனே, நீ ஏன் அழுகிறாய்? தைரியமாக இருந்து முன்னேறிச் செல்.\" இங்கே நின்றுகொண்டிருக்கும்போது,",
      "bn": "\"বাছা, তুমি কাঁদছো কেন? সাহসী হও এবং এগিয়ে যাও।\" এখানে দাঁড়িয়ে,",
      "te": "\"కుమారా, ఎందుకు ఏడుస్తున్నావు? ధైర్యంగా ఉండి ముందుకు సాగు.\" ఇక్కడ నిలబడి ఉండగా,",
      "mr": "\"बेटा, तू का रडत आहेस? धाडस कर आणि पुढे जा.\" इथे उभे असताना,",
      "fr": "« Fils, pourquoi pleures-tu ? Sois courageux et avance. » Debout ici,",
      "es": "\"Hijo, ¿por qué lloras? ¡Anímate y sigue adelante!\". Mientras estaba aquí,",
      "zh": "“孩子，你为什么哭？勇敢地向前走吧。”站在这里，",
      "kn": "\"ಮಗನೇ, ನೀನು ಯಾಕೆ ಅಳುತ್ತಿದ್ದೀಯ? ಧೈರ್ಯದಿಂದಿರು ಮತ್ತು ಮುಂದೆ ಹೋಗು.\" ಇಲ್ಲಿ ನಿಂತಿರುವಾಗ,"
    }
  },
  {
    "start": "10:14",
    "text": {
      "en": "another brother told, “We can pray.” This is all communication—Mother Mary, through her messengers, always intervenes in our lives, sending messages whenever there is a problem.",
      "hi": "एक अन्य भाई ने बताया, “हम प्रार्थना कर सकते हैं।” यह सब संचार है—माता मरियम, अपने दूतों के माध्यम से, हमेशा हमारे जीवन में हस्तक्षेप करती हैं, जब भी कोई समस्या होती है तो संदेश भेजती हैं।",
      "ta": "மற்றொரு சகோதரர், “நாம் ஜெபிக்கலாம்” என்றார். இது எல்லாம் தொடர்பு - அன்னை மரியாள், தனது தூதர்கள் மூலம், எப்போதும் நம் வாழ்வில் தலையிட்டு, ஒரு பிரச்சனை ஏற்படும் போதெல்லாம் செய்திகளை அனுப்புகிறார்.",
      "bn": "আরেক ভাই বললেন, “আমরা প্রার্থনা করতে পারি।” এটাই সব যোগাযোগ—মা মেরি, তাঁর বার্তাবাহকদের মাধ্যমে, সর্বদা আমাদের জীবনে হস্তক্ষেপ করেন, যখনই কোনও সমস্যা হয় তখনই বার্তা পাঠান।",
      "te": "మరొక సోదరుడు, “మనం ప్రార్థన చేయవచ్చు” అని అన్నాడు. ఇదంతా సంభాషణ - తల్లి మరియ, తన దూతల ద్వారా, ఎల్లప్పుడూ మన జీవితాల్లో జోక్యం చేసుకుంటుంది, సమస్య వచ్చినప్పుడల్లా సందేశాలను పంపుతుంది.",
      "mr": "दुसऱ्या भावाने सांगितले, “आपण प्रार्थना करू शकतो.” हा सगळा संवाद आहे—मदर मेरी, तिच्या संदेशवाहकांद्वारे, नेहमीच आपल्या जीवनात हस्तक्षेप करते, जेव्हा जेव्हा समस्या येते तेव्हा संदेश पाठवते.",
      "fr": "Un autre frère a dit : « Nous pouvons prier. » Tout cela est une communication : Mère Marie, par l’intermédiaire de ses messagers, intervient toujours dans nos vies, envoyant des messages chaque fois qu’il y a un problème.",
      "es": "Otro hermano dijo: “Podemos orar”. Todo esto es comunicación: la Madre María, a través de sus mensajeros, siempre interviene en nuestras vidas, enviando mensajes cuando hay un problema.",
      "zh": "另一个兄弟说:“我们可以祈祷。”这都是交流——圣母玛利亚通过她的信使，总是干预我们的生活，每当有问题时就发送信息。",
      "kn": "ಇನ್ನೊಬ್ಬ ಸಹೋದರನು, “ನಾವು ಪ್ರಾರ್ಥಿಸಬಹುದು” ಎಂದು ಹೇಳಿದನು. ಇದೆಲ್ಲವೂ ಸಂವಹನ - ತಾಯಿ ಮೇರಿ, ತನ್ನ ಸಂದೇಶವಾಹಕರ ಮೂಲಕ, ಯಾವಾಗಲೂ ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಮಧ್ಯಪ್ರವೇಶಿಸುತ್ತಾಳೆ, ಸಮಸ್ಯೆ ಬಂದಾಗಲೆಲ್ಲಾ ಸಂದೇಶಗಳನ್ನು ಕಳುಹಿಸುತ್ತಾಳೆ."
    }
  },
  {
    "start": "10:26",
    "text": {
      "en": "The brother says, “I went back and began to pray again. From the hospital, every day the news turned positive.",
      "hi": "भाई कहता है, \"मैं वापस गया और फिर से प्रार्थना करने लगा। अस्पताल से हर दिन खबरें सकारात्मक आती रहीं।",
      "ta": "அந்த சகோதரர் கூறுகிறார், “நான் திரும்பிச் சென்று மீண்டும் ஜெபிக்க ஆரம்பித்தேன். மருத்துவமனையிலிருந்து, ஒவ்வொரு நாளும் செய்தி நேர்மறையாக மாறியது.",
      "bn": "ভাই বলেন, “আমি ফিরে গিয়ে আবার প্রার্থনা শুরু করলাম। হাসপাতাল থেকে প্রতিদিনই খবরটি ইতিবাচক আসছিল।",
      "te": "ఆ సోదరుడు ఇలా అంటున్నాడు, “నేను తిరిగి వెళ్లి మళ్ళీ ప్రార్థన చేయడం ప్రారంభించాను. ఆసుపత్రి నుండి, ప్రతిరోజూ వార్తలు సానుకూలంగా మారాయి.",
      "mr": "भाऊ म्हणतो, “मी परत गेलो आणि पुन्हा प्रार्थना करू लागलो. हॉस्पिटलमधून दररोज बातम्या पॉझिटिव्ह येत होत्या.",
      "fr": "Le frère raconte : « Je suis retourné à l'hôpital et j'ai recommencé à prier. Chaque jour, les nouvelles devenaient positives.",
      "es": "El hermano dice: «Regresé y comencé a orar de nuevo. Desde el hospital, cada día las noticias eran positivas.",
      "zh": "弟兄说:“我回去后又开始祷告。从医院回来后，每天都有好消息传来。",
      "kn": "ಸಹೋದರ ಹೇಳುತ್ತಾರೆ, “ನಾನು ಹಿಂತಿರುಗಿ ಹೋಗಿ ಮತ್ತೆ ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ. ಆಸ್ಪತ್ರೆಯಿಂದ ಪ್ರತಿದಿನ ಸಕಾರಾತ್ಮಕ ಸುದ್ದಿ ಬರುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "They said, ‘She is improving. The liver has started working. We can move forward. Things will be alright.’",
      "hi": "उन्होंने कहा, 'उसकी हालत में सुधार हो रहा है। लीवर ने काम करना शुरू कर दिया है। हम आगे बढ़ सकते हैं। सब ठीक हो जाएगा।'",
      "ta": "அவர்கள், 'அவள் உடல்நிலையில் முன்னேற்றம் அடைந்து வருகிறது. கல்லீரல் வேலை செய்ய ஆரம்பித்துவிட்டது. நாம் முன்னேறிச் செல்லலாம். எல்லாம் சரியாகிவிடும்' என்றனர்.",
      "bn": "তারা বলল, 'ওর উন্নতি হচ্ছে। লিভার কাজ করতে শুরু করেছে। আমরা এগিয়ে যেতে পারি। সবকিছু ঠিক হয়ে যাবে।'",
      "te": "వారు, 'ఆమె కోలుకుంటోంది. కాలేయం పనిచేయడం ప్రారంభించింది. మనం ముందుకు సాగవచ్చు. అంతా బాగానే జరుగుతుంది' అని అన్నారు.",
      "mr": "ते म्हणाले, 'तिची तब्येत सुधारत आहे. यकृताने काम करायला सुरुवात केली आहे. आपण पुढे जाऊ शकतो. सगळं ठीक होईल.'",
      "fr": "Ils ont dit : « Elle va mieux. Le foie a recommencé à fonctionner. On peut avancer. Tout ira bien. »",
      "es": "Dijeron: «Está mejorando. El hígado ha vuelto a funcionar. Podemos seguir adelante. Todo irá bien».",
      "zh": "他们说:“她的情况正在好转。肝脏已经开始工作了。我们可以继续治疗了。一切都会好起来的。”",
      "kn": "ಅವರು ಹೇಳಿದರು, 'ಅವಳು ಸುಧಾರಿಸುತ್ತಿದ್ದಾಳೆ. ಯಕೃತ್ತು ಕೆಲಸ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದೆ. ನಾವು ಮುಂದುವರಿಯಬಹುದು. ಎಲ್ಲವೂ ಸರಿಯಾಗುತ್ತದೆ.'"
    }
  },
  {
    "start": "10:45",
    "text": {
      "en": "The other internal organs also began to function better. One by one, everything improved.",
      "hi": "बाकी आंतरिक अंग भी बेहतर काम करने लगे। एक-एक करके, सब कुछ ठीक हो गया।",
      "ta": "மற்ற உள் உறுப்புகளும் சிறப்பாக செயல்படத் தொடங்கின. ஒவ்வொன்றாக, எல்லாம் மேம்பட்டது.",
      "bn": "অন্যান্য অভ্যন্তরীণ অঙ্গগুলিও আরও ভালোভাবে কাজ করতে শুরু করে। একে একে সবকিছুর উন্নতি হতে থাকে।",
      "te": "ఇతర అంతర్గత అవయవాలు కూడా మెరుగ్గా పనిచేయడం ప్రారంభించాయి. ఒక్కొక్కటిగా, ప్రతిదీ మెరుగుపడింది.",
      "mr": "इतर अंतर्गत अवयव देखील चांगले काम करू लागले. एक एक करून, सर्वकाही सुधारले.",
      "fr": "Les autres organes internes ont également commencé à mieux fonctionner. Petit à petit, tout s'est amélioré.",
      "es": "Los demás órganos internos también empezaron a funcionar mejor. Poco a poco, todo fue mejorando.",
      "zh": "其他内脏器官也开始正常运作。一切都逐渐好转。",
      "kn": "ಇತರ ಆಂತರಿಕ ಅಂಗಗಳು ಸಹ ಉತ್ತಮವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಪ್ರಾರಂಭಿಸಿದವು. ಒಂದೊಂದಾಗಿ ಎಲ್ಲವೂ ಸುಧಾರಿಸಿತು."
    }
  },
  {
    "start": "10:51",
    "text": {
      "en": "Today, as this family stands before this altar, they declare: It was Mother’s great protection. From the very moment I entrusted my wife, who was at the point of death, into Mother’s hands through the covenant, until today, Mother carried her.",
      "hi": "आज, जब यह परिवार इस वेदी के सामने खड़ा है, वे घोषणा करते हैं: यह माता की महान सुरक्षा थी। जिस क्षण मैंने अपनी पत्नी को, जो मृत्यु के कगार पर थी, वाचा के माध्यम से माता के हाथों में सौंपा था, तब से लेकर आज तक, माता उसे अपने साथ लिए हुए हैं।",
      "ta": "இன்று, இந்தக் குடும்பம் இந்தப் பலிபீடத்தின் முன் நிற்கும்போது, அவர்கள் அறிவிக்கிறார்கள்: இது அன்னையின் மகத்தான பாதுகாப்பு. மரணத்தருவாயில் இருந்த என் மனைவியை, உடன்படிக்கையின் மூலம் அன்னையின் கைகளில் ஒப்படைத்த தருணத்திலிருந்து, இன்று வரை, அன்னை அவளைச் சுமந்து வந்தாள்.",
      "bn": "আজ, এই পরিবারটি যখন এই বেদীর সামনে দাঁড়িয়ে আছে, তারা ঘোষণা করছে: এটা ছিল মায়ের মহান সুরক্ষা। যে মুহূর্ত থেকে আমি আমার স্ত্রীকে, যিনি মৃত্যুর সন্ধিক্ষণে ছিলেন, চুক্তির মাধ্যমে মায়ের হাতে তুলে দিয়েছিলাম, সেই মুহূর্ত থেকে আজ পর্যন্ত, মা তাকে বহন করে চলেছেন।",
      "te": "ఈ రోజు, ఈ కుటుంబం ఈ పరిశుద్ధ పరిశుద్ధ బలిపీఠం ముందు నిలబడి, వారు ఇలా ప్రకటిస్తున్నారు: ఇది తల్లి యొక్క గొప్ప రక్షణ. నేను మరణ దశలో ఉన్న నా భార్యను ఒడంబడిక ద్వారా తల్లి చేతుల్లోకి అప్పగించిన క్షణం నుండి, నేటి వరకు, తల్లి ఆమెను మోసింది.",
      "mr": "आज, जेव्हा हे कुटुंब या वेदीसमोर उभे आहे, तेव्हा ते घोषित करतात: हे आईचे मोठे संरक्षण होते. ज्या क्षणापासून मी माझ्या पत्नीला, जी मृत्युच्या दाराशी होती, कराराद्वारे आईच्या हाती सोपवले, त्या क्षणापासून आजपर्यंत, आईने तिला वाहून नेले.",
      "fr": "Aujourd'hui, alors que cette famille se tient devant cet autel, elle déclare : « Ce fut la grande protection de Mère. » Depuis le moment même où j'ai confié ma femme, à l'article de la mort, entre les mains de Mère par l'alliance, jusqu'à aujourd'hui, Mère l'a portée.",
      "es": "Hoy, al estar esta familia ante este altar, declaran: Fue la gran protección de Madre. Desde el momento en que confié a mi esposa, quien estaba a punto de morir, en sus manos mediante el pacto, hasta hoy, Madre la llevó en sus brazos.",
      "zh": "今天，我们一家人站在这祭坛前宣告:是母亲伟大的保守。从我把濒临死亡的妻子，借着圣约交托在母亲手中的那一刻起，直到今天，母亲都背负着她。",
      "kn": "ಇಂದು, ಈ ಕುಟುಂಬವು ಈ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಮುಂದೆ ನಿಂತಾಗ, ಅವರು ಘೋಷಿಸುತ್ತಾರೆ: ಇದು ತಾಯಿಯ ದೊಡ್ಡ ರಕ್ಷಣೆಯಾಗಿತ್ತು. ನಾನು ಸಾವಿನ ಹಂತದಲ್ಲಿದ್ದ ನನ್ನ ಹೆಂಡತಿಯನ್ನು ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ತಾಯಿಯ ಕೈಗೆ ಒಪ್ಪಿಸಿದ ಕ್ಷಣದಿಂದ, ಇಂದಿನವರೆಗೆ, ತಾಯಿ ಅವಳನ್ನು ಹೊತ್ತೊಯ್ದಳು."
    }
  },
  {
    "start": "11:05",
    "text": {
      "en": "She gave her to Jesus, and He gave her back life and health.",
      "hi": "उसने उसे यीशु को दे दिया, और उसने उसे जीवन और स्वास्थ्य वापस दे दिया।",
      "ta": "அவள் அவளை இயேசுவிடம் ஒப்படைத்தாள், அவர் அவளுக்கு உயிரையும் ஆரோக்கியத்தையும் திரும்பக் கொடுத்தார்.",
      "bn": "সে তাকে যীশুর হাতে তুলে দিল, এবং তিনি তাকে জীবন ও স্বাস্থ্য ফিরিয়ে দিলেন।",
      "te": "ఆమె ఆమెను యేసుకు అప్పగించింది, మరియు ఆయన ఆమెకు జీవితాన్ని మరియు ఆరోగ్యాన్ని తిరిగి ఇచ్చాడు.",
      "mr": "तिने तिला येशूला दिले आणि त्याने तिला जीवन आणि आरोग्य परत दिले.",
      "fr": "Elle la donna à Jésus, et il lui rendit la vie et la santé.",
      "es": "Ella se la entregó a Jesús, y Él le devolvió la vida y la salud.",
      "zh": "她把她交给了耶稣，耶稣又把生命和健康赐给了她。",
      "kn": "ಅವಳು ಅವಳನ್ನು ಯೇಸುವಿಗೆ ಕೊಟ್ಟಳು, ಮತ್ತು ಅವನು ಅವಳಿಗೆ ಜೀವ ಮತ್ತು ಆರೋಗ್ಯವನ್ನು ಹಿಂದಿರುಗಿಸಿದನು."
    }
  },
  {
    "start": "11:12",
    "text": {
      "en": "Today Mother has helped this family to come together to this altar, to glorify the name of her Divine Son, and to witness to her apparition.",
      "hi": "आज माता ने इस परिवार को इस वेदी पर एकत्रित होने, अपने दिव्य पुत्र के नाम की महिमा करने, तथा उसके प्रकट होने का साक्ष्य देने में सहायता की है।",
      "ta": "இன்று அன்னை இந்தக் குடும்பம் இந்தப் பலிபீடத்திற்கு ஒன்றுகூடி, தம்முடைய தெய்வீகக் குமாரனின் நாமத்தை மகிமைப்படுத்தவும், தம்முடைய காட்சியைக் காணவும் உதவியுள்ளார்.",
      "bn": "আজ মা এই পরিবারকে এই বেদিতে একত্রিত হতে, তাঁর ঐশ্বরিক পুত্রের নাম মহিমান্বিত করতে এবং তাঁর আবির্ভাবের সাক্ষ্য দিতে সাহায্য করেছেন।",
      "te": "ఈ రోజు తల్లి ఈ కుటుంబం ఈ పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్దకు కలిసి రావడానికి, తన దైవిక కుమారుని నామాన్ని మహిమపరచడానికి మరియు ఆమె ప్రత్యక్షతకు సాక్ష్యమివ్వడానికి సహాయం చేసింది.",
      "mr": "आज आईने या कुटुंबाला या वेदीवर एकत्र येण्यास, तिच्या दैवी पुत्राच्या नावाचे गौरव करण्यास आणि तिच्या प्रकटीकरणाची साक्ष देण्यास मदत केली आहे.",
      "fr": "Aujourd'hui, Mère a aidé cette famille à se réunir à cet autel, pour glorifier le nom de son Divin Fils et pour témoigner de son apparition.",
      "es": "Hoy la Madre ha ayudado a esta familia a reunirse en este altar, para glorificar el nombre de su Divino Hijo y dar testimonio de su aparición.",
      "zh": "今天，母亲帮助这个家庭聚集在这个祭坛前，颂扬她圣子的圣名，并见证她的显现。",
      "kn": "ಇಂದು ತಾಯಿ ಈ ಕುಟುಂಬವು ಈ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಬಳಿಗೆ ಸೇರಲು, ತನ್ನ ದೈವಿಕ ಮಗನ ಹೆಸರನ್ನು ಮಹಿಮೆಪಡಿಸಲು ಮತ್ತು ಅವಳ ಪ್ರತ್ಯಕ್ಷತೆಗೆ ಸಾಕ್ಷಿಯಾಗಲು ಸಹಾಯ ಮಾಡಿದ್ದಾರೆ."
    }
  },
  {
    "start": "11:22",
    "text": {
      "en": "This is not a small testimony—it is the testimony of a person who has crossed over from death into life.",
      "hi": "यह कोई छोटी गवाही नहीं है - यह उस व्यक्ति की गवाही है जो मृत्यु से जीवन में प्रवेश कर चुका है।",
      "ta": "இது ஒரு சிறிய சாட்சியமல்ல - இது மரணத்திலிருந்து வாழ்க்கைக்குள் கடந்து வந்த ஒரு நபரின் சாட்சியமாகும்.",
      "bn": "এটি কোনও ছোট সাক্ষ্য নয় - এটি এমন একজন ব্যক্তির সাক্ষ্য যিনি মৃত্যু থেকে জীবনে উত্তীর্ণ হয়েছেন।",
      "te": "ఇది చిన్న సాక్ష్యం కాదు—ఇది మరణం నుండి జీవితంలోకి దాటిన వ్యక్తి యొక్క సాక్ష్యం.",
      "mr": "ही काही छोटी साक्ष नाही - ही अशा व्यक्तीची साक्ष आहे ज्याने मृत्यूतून जीवनात प्रवेश केला आहे.",
      "fr": "Ce n’est pas un petit témoignage, c’est le témoignage d’une personne qui est passée de la mort à la vie.",
      "es": "Este no es un testimonio pequeño; es el testimonio de una persona que ha pasado de la muerte a la vida.",
      "zh": "这不是一个小见证，这是一个出死入生之人的见证。",
      "kn": "ಇದು ಸಣ್ಣ ಸಾಕ್ಷಿಯಲ್ಲ - ಇದು ಸಾವಿನಿಂದ ಜೀವನಕ್ಕೆ ದಾಟಿದ ವ್ಯಕ್ತಿಯ ಸಾಕ್ಷಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "11:28",
    "text": {
      "en": "Another point the brother mentioned is this: Do we make an effort to lower our status, to humble ourselves? That is the question.",
      "hi": "भाई ने एक और बात कही: क्या हम अपना दर्जा कम करने, खुद को नम्र बनाने की कोशिश करते हैं? सवाल यही है।",
      "ta": "சகோதரர் குறிப்பிட்ட மற்றொரு விஷயம் இதுதான்: நாம் நமது அந்தஸ்தை தாழ்த்த, நம்மை நாமே தாழ்த்த முயற்சி செய்கிறோமா? அதுதான் கேள்வி.",
      "bn": "ভাইয়ের উল্লেখ করা আরেকটি বিষয় হল: আমরা কি আমাদের মর্যাদা কমানোর, নিজেদের বিনয় করার চেষ্টা করি? এটাই প্রশ্ন।",
      "te": "ఆ సహోదరుడు ప్రస్తావించిన మరో విషయం ఇది: మనం మన హోదాను తగ్గించుకోవడానికి, మనల్ని మనం తగ్గించుకోవడానికి ప్రయత్నిస్తామా? అదే ప్రశ్న.",
      "mr": "भावाने सांगितलेला आणखी एक मुद्दा असा आहे: आपण आपला दर्जा कमी करण्याचा, स्वतःला नम्र करण्याचा प्रयत्न करतो का? हाच प्रश्न आहे.",
      "fr": "Un autre point que le frère a mentionné est le suivant : faisons-nous un effort pour nous abaisser, pour nous humilier ? Telle est la question.",
      "es": "Otro punto que mencionó el hermano es este: ¿Nos esforzamos por rebajar nuestro estatus, por humillarnos? Esa es la pregunta.",
      "zh": "弟兄提到的另一点是:我们是否努力降低自己的地位，让自己谦卑下来？这就是问题所在。",
      "kn": "ಸಹೋದರನು ಉಲ್ಲೇಖಿಸಿದ ಇನ್ನೊಂದು ಅಂಶವೆಂದರೆ: ನಾವು ನಮ್ಮ ಸ್ಥಾನಮಾನವನ್ನು ಕಡಿಮೆ ಮಾಡಿಕೊಳ್ಳಲು, ನಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತೇವೆಯೇ? ಅದೇ ಪ್ರಶ್ನೆ."
    }
  },
  {
    "start": "11:39",
    "text": {
      "en": "He says, “For me, giving like this was difficult. Doing these things was hard. I had never read the Bible before.",
      "hi": "वह कहता है, \"मेरे लिए इस तरह देना मुश्किल था। ये काम करना भी मुश्किल था। मैंने पहले कभी बाइबल नहीं पढ़ी थी।",
      "ta": "அவர் கூறுகிறார், “எனக்கு, இப்படிக் கொடுப்பது கடினமாக இருந்தது. இந்தக் காரியங்களைச் செய்வது கடினமாக இருந்தது. நான் இதற்கு முன்பு பைபிளைப் படித்ததில்லை.",
      "bn": "তিনি বলেন, “আমার জন্য, এভাবে দান করা কঠিন ছিল। এই কাজগুলো করা কঠিন ছিল। আমি আগে কখনও বাইবেল পড়িনি।",
      "te": "ఆయన ఇలా అంటున్నాడు, “నాకు, ఇలా ఇవ్వడం కష్టం. ఈ పనులు చేయడం కష్టం. నేను ఇంతకు ముందు ఎప్పుడూ బైబిల్ చదవలేదు.",
      "mr": "तो म्हणतो, “माझ्यासाठी, असे देणे कठीण होते. या गोष्टी करणे कठीण होते. मी यापूर्वी कधीही बायबल वाचले नव्हते.",
      "fr": "Il dit : « Pour moi, donner comme ça était difficile. Faire ces choses était dur. Je n'avais jamais lu la Bible auparavant.",
      "es": "Él dice: \"Para mí, dar así fue difícil. Hacer estas cosas fue difícil. Nunca había leído la Biblia antes.",
      "zh": "他说:“对我来说，像这样奉献很困难。做这些事很不容易。我以前从未读过圣经。”",
      "kn": "ಅವನು ಹೇಳುತ್ತಾನೆ, “ನನಗೆ, ಈ ರೀತಿ ಕೊಡುವುದು ಕಷ್ಟಕರವಾಗಿತ್ತು. ಈ ಕೆಲಸಗಳನ್ನು ಮಾಡುವುದು ಕಷ್ಟಕರವಾಗಿತ್ತು. ನಾನು ಮೊದಲು ಬೈಬಲ್ ಅನ್ನು ಓದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "11:47",
    "text": {
      "en": "But I reorganized my life. I humbled myself. I began to read the Bible.",
      "hi": "लेकिन मैंने अपनी ज़िंदगी को फिर से व्यवस्थित किया। मैंने खुद को नम्र किया। मैंने बाइबल पढ़ना शुरू किया।",
      "ta": "ஆனால் நான் என் வாழ்க்கையை மறுசீரமைத்தேன். நான் என்னைத் தாழ்த்திக் கொண்டேன். நான் பைபிளைப் படிக்க ஆரம்பித்தேன்.",
      "bn": "কিন্তু আমি আমার জীবন পুনর্গঠন করলাম। নিজেকে বিনয়ী করলাম। আমি বাইবেল পড়া শুরু করলাম।",
      "te": "కానీ నేను నా జీవితాన్ని పునర్వ్యవస్థీకరించుకున్నాను. నన్ను నేను తగ్గించుకున్నాను. నేను బైబిలు చదవడం ప్రారంభించాను.",
      "mr": "पण मी माझ्या आयुष्याची पुनर्रचना केली. मी स्वतःला नम्र केले. मी बायबल वाचू लागलो.",
      "fr": "Mais j'ai réorganisé ma vie. Je me suis humilié. J'ai commencé à lire la Bible.",
      "es": "Pero reorganicé mi vida. Me humillé. Empecé a leer la Biblia.",
      "zh": "但我重新规划了我的生活。我谦卑自己。我开始读圣经。",
      "kn": "ಆದರೆ ನಾನು ನನ್ನ ಜೀವನವನ್ನು ಪುನರ್ರಚಿಸಿಕೊಂಡೆ. ನನ್ನನ್ನು ನಾನು ತಗ್ಗಿಸಿಕೊಂಡೆ. ನಾನು ಬೈಬಲ್ ಓದಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "11:55",
    "text": {
      "en": "I began to pray. I began to give out the Kreupasanam covenant papers to others. Even while I myself was broken,",
      "hi": "मैं प्रार्थना करने लगा। मैं दूसरों को कृउपासनम् वाचा के कागज़ बाँटने लगा। जबकि मैं खुद टूटा हुआ था,",
      "ta": "நான் ஜெபிக்க ஆரம்பித்தேன். க்ருபாசனம் உடன்படிக்கைப் பத்திரங்களை மற்றவர்களுக்குக் கொடுக்க ஆரம்பித்தேன். நான் உடைந்து போயிருந்தபோதும்,",
      "bn": "আমি প্রার্থনা করতে শুরু করলাম। আমি ক্রেউপাসনম চুক্তির কাগজপত্র অন্যদের কাছে বিতরণ করতে শুরু করলাম। এমনকি যখন আমি নিজে ভেঙে পড়েছিলাম,",
      "te": "నేను ప్రార్థించడం మొదలుపెట్టాను. క్రూపాసనం ఒడంబడిక పత్రాలను ఇతరులకు ఇవ్వడం మొదలుపెట్టాను. నేను కూడా విరిగిపోయినప్పటికీ,",
      "mr": "मी प्रार्थना करायला सुरुवात केली. मी क्रेउपासनम कराराची कागदपत्रे इतरांना वाटू लागलो. मी स्वतः तुटलेला असतानाही,",
      "fr": "J'ai commencé à prier. J'ai commencé à distribuer les documents de l'alliance de Kreupasanam. Même si j'étais moi-même brisé,",
      "es": "Comencé a orar. Comencé a repartir los documentos del pacto de Kreupasanam a otros. Incluso estando yo mismo destrozado,",
      "zh": "我开始祷告。我开始把《克鲁帕萨南圣约》分发给其他人。即使我自己已经破碎，",
      "kn": "ನಾನು ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ. ಕ್ರೂಪಾಸನಂ ಒಡಂಬಡಿಕೆಯ ಪತ್ರಗಳನ್ನು ಇತರರಿಗೆ ನೀಡಲು ಪ್ರಾರಂಭಿಸಿದೆ. ನಾನು ಸ್ವತಃ ಮುರಿದುಹೋದಾಗಲೂ,"
    }
  },
  {
    "start": "12:03",
    "text": {
      "en": "I shared words of hope with those who were weeping, telling them, ‘Mother will take care of you.’ I handed them the covenant papers.”",
      "hi": "मैंने रो रहे लोगों को आशा के शब्द कहे और कहा, ‘माँ तुम्हारा ध्यान रखेगी।’ मैंने उन्हें वाचा के कागज़ात सौंपे।”",
      "ta": "அழுது கொண்டிருந்தவர்களிடம், 'அம்மா உங்களைப் பார்த்துக் கொள்வார்' என்று நம்பிக்கையின் வார்த்தைகளைப் பகிர்ந்து கொண்டேன். நான் அவர்களிடம் உடன்படிக்கைப் பத்திரங்களைக் கொடுத்தேன்.",
      "bn": "যারা কাঁদছিল তাদের সাথে আমি আশার কথা শেয়ার করে বলেছিলাম, 'মা তোমাদের যত্ন নেবেন।' আমি তাদের চুক্তির কাগজপত্র দিয়েছিলাম।\"",
      "te": "ఏడుస్తున్న వారితో నేను ఆశతో కూడిన మాటలను పంచుకున్నాను, 'అమ్మ మిమ్మల్ని జాగ్రత్తగా చూసుకుంటుంది' అని చెప్పాను. నేను వారికి ఒడంబడిక పత్రాలను అందజేశాను.",
      "mr": "मी रडणाऱ्यांना आशेचे शब्द सांगितले आणि त्यांना सांगितले, 'आई तुमची काळजी घेईल.' मी त्यांना कराराची कागदपत्रे दिली.",
      "fr": "J'ai partagé des paroles d'espoir avec ceux qui pleuraient, leur disant : « Maman prendra soin de vous. » Je leur ai remis les papiers de l'alliance.",
      "es": "Compartí palabras de esperanza con quienes lloraban, diciéndoles: «Mamá los cuidará». Les entregué los papeles del pacto.",
      "zh": "我向那些哭泣的人分享了希望的话语，告诉他们:“母亲会照顾你们的。我把圣约书递给了他们。”",
      "kn": "ಅಳುತ್ತಿದ್ದವರೊಂದಿಗೆ ನಾನು ಭರವಸೆಯ ಮಾತುಗಳನ್ನು ಹಂಚಿಕೊಂಡೆ, 'ತಾಯಿ ನಿಮ್ಮನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತಾರೆ' ಎಂದು ಹೇಳುತ್ತಿದ್ದೆ. ನಾನು ಅವರಿಗೆ ಒಡಂಬಡಿಕೆಯ ಪತ್ರಗಳನ್ನು ಹಸ್ತಾಂತರಿಸಿದೆ."
    }
  },
  {
    "start": "12:11",
    "text": {
      "en": "This change in attitude is what keeps the covenant burning in our lives—because it turns us into people who switch God “on” in their lives.",
      "hi": "दृष्टिकोण में यह परिवर्तन ही हमारे जीवन में वाचा को प्रज्वलित रखता है - क्योंकि यह हमें ऐसे लोगों में बदल देता है जो अपने जीवन में परमेश्वर को “चालू” कर देते हैं।",
      "ta": "இந்த மனப்பான்மை மாற்றமே நம் வாழ்வில் உடன்படிக்கையை எரிய வைக்கிறது - ஏனென்றால் அது நம்மை தங்கள் வாழ்க்கையில் கடவுளை \"இயக்கும்\" மக்களாக மாற்றுகிறது.",
      "bn": "মনোভাবের এই পরিবর্তনই আমাদের জীবনে চুক্তিকে জ্বলন্ত রাখে—কারণ এটি আমাদের এমন লোকে পরিণত করে যারা তাদের জীবনে ঈশ্বরকে \"চালু\" করে।",
      "te": "ఈ వైఖరిలో మార్పు మన జీవితాల్లో నిబంధనను మండిస్తూనే ఉంటుంది - ఎందుకంటే అది మనల్ని తమ జీవితాల్లో దేవుణ్ణి \"ఆన్\" చేసే వ్యక్తులుగా మారుస్తుంది.",
      "mr": "वृत्तीतील हा बदल आपल्या जीवनात करार जळत ठेवतो - कारण तो आपल्याला अशा लोकांमध्ये बदलतो जे त्यांच्या जीवनात परमेश्वराला \"चालू\" करतात.",
      "fr": "Ce changement d’attitude est ce qui maintient l’alliance brûlante dans nos vies, car il fait de nous des personnes qui allument Dieu dans leur vie.",
      "es": "Este cambio de actitud es lo que mantiene el pacto encendido en nuestras vidas, porque nos convierte en personas que “encienden” a Dios en sus vidas.",
      "zh": "这种态度的改变使得圣约在我们的生活中持续燃烧——因为它使我们成为在生活中开启天主的人。",
      "kn": "ಮನೋಭಾವದಲ್ಲಿನ ಈ ಬದಲಾವಣೆಯೇ ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ಉರಿಯುವಂತೆ ಮಾಡುತ್ತದೆ - ಏಕೆಂದರೆ ಅದು ನಮ್ಮನ್ನು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ದೇವರನ್ನು \"ಆನ್\" ಮಾಡುವ ಜನರನ್ನಾಗಿ ಮಾಡುತ್ತದೆ."
    }
  },
  {
    "start": "12:22",
    "text": {
      "en": "Through this change of heart, this family stands at this altar today, with the joy of heaven, thanking Mother.",
      "hi": "इस हृदय परिवर्तन के कारण, यह परिवार आज इस वेदी पर स्वर्ग के आनन्द के साथ खड़ा होकर माता को धन्यवाद दे रहा है।",
      "ta": "இந்த மனமாற்றத்தின் மூலம், இந்தக் குடும்பம் இன்று இந்தப் பலிபீடத்தில், பரலோக மகிழ்ச்சியுடன், அன்னைக்கு நன்றி செலுத்துகிறது.",
      "bn": "এই হৃদয় পরিবর্তনের মধ্য দিয়ে, এই পরিবার আজ এই বেদিতে দাঁড়িয়ে আছে, স্বর্গের আনন্দে, মাকে ধন্যবাদ জানাচ্ছে।",
      "te": "ఈ హృదయ మార్పు ద్వారా, ఈ కుటుంబం ఈ రోజు ఈ పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద, స్వర్గపు ఆనందంతో, తల్లికి కృతజ్ఞతలు తెలుపుతూ నిలబడి ఉంది.",
      "mr": "या हृदय परिवर्तनामुळे, हे कुटुंब आज या वेदीवर उभे आहे, स्वर्गाच्या आनंदाने, आईचे आभार मानत आहे.",
      "fr": "Grâce à ce changement de cœur, cette famille se tient aujourd’hui devant cet autel, avec la joie du ciel, remerciant Mère.",
      "es": "A través de este cambio de corazón, esta familia está hoy en este altar, con la alegría del cielo, agradeciendo a la Madre.",
      "zh": "通过这种心灵的改变，这个家庭今天站在这个祭坛前，怀着来自天堂的喜悦，感谢母亲。",
      "kn": "ಈ ಹೃದಯ ಬದಲಾವಣೆಯ ಮೂಲಕ, ಈ ಕುಟುಂಬವು ಇಂದು ಈ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಮುಂದೆ ಸ್ವರ್ಗದ ಸಂತೋಷದಿಂದ ತಾಯಿಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತಾ ನಿಂತಿದೆ."
    }
  },
  {
    "start": "12:32",
    "text": {
      "en": "As we glorify God’s name, let us pray that He may take up our life’s tragedies, resolve them quickly,",
      "hi": "जब हम परमेश्वर के नाम की महिमा करते हैं, तो आइए हम प्रार्थना करें कि वह हमारे जीवन की त्रासदियों को अपने ऊपर ले ले, उन्हें शीघ्रता से हल कर दे,",
      "ta": "நாம் கடவுளின் நாமத்தை மகிமைப்படுத்தும்போது, அவர் நம் வாழ்க்கையின் துயரங்களை எடுத்துக்கொண்டு, அவற்றை விரைவாக தீர்க்க ஜெபிப்போம்,",
      "bn": "ঈশ্বরের নাম মহিমান্বিত করার সময়, আসুন আমরা প্রার্থনা করি যে তিনি আমাদের জীবনের দুঃখ-কষ্টগুলো তুলে নেন, দ্রুত সেগুলোর সমাধান করেন,",
      "te": "మనం దేవుని నామాన్ని మహిమపరుస్తున్నప్పుడు, ఆయన మన జీవిత విషాదాలను స్వీకరించి, వాటిని త్వరగా పరిష్కరించాలని ప్రార్థిద్దాం,",
      "mr": "आपण परमेश्वराच्या नावाचे गौरव करत असताना, आपण प्रार्थना करूया की तो आपल्या जीवनातील दुःखे आपल्या हाती घेईल, त्या लवकर सोडवील,",
      "fr": "Alors que nous glorifions le nom de Dieu, prions pour qu'Il prenne en charge les tragédies de notre vie, qu'Il les résolve rapidement,",
      "es": "Al glorificar el nombre de Dios, oremos para que Él tome las tragedias de nuestra vida y las resuelva rápidamente,",
      "zh": "当我们荣耀天主之名时，让我们祈祷他能承担我们生活中的悲剧，并迅速解决它们，",
      "kn": "ನಾವು ದೇವರ ಹೆಸರನ್ನು ಮಹಿಮೆಪಡಿಸುವಾಗ, ಆತನು ನಮ್ಮ ಜೀವನದ ದುರಂತಗಳನ್ನು ಕೈಗೆತ್ತಿಕೊಳ್ಳಲಿ, ಅವುಗಳನ್ನು ಬೇಗನೆ ಪರಿಹರಿಸಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸೋಣ,"
    }
  },
  {
    "start": "12:39",
    "text": {
      "en": "and help us to become witnesses of her apparition.",
      "hi": "और हमें उसके दर्शन का साक्षी बनने में सहायता करें।",
      "ta": "மேலும் அவளுடைய காட்சியின் சாட்சிகளாக மாற எங்களுக்கு உதவுங்கள்.",
      "bn": "এবং তার আবির্ভাবের সাক্ষী হতে আমাদের সাহায্য করুন।",
      "te": "మరియు ఆమె ప్రత్యక్షతకు సాక్షులుగా మారడానికి మాకు సహాయం చేయండి.",
      "mr": "आणि तिच्या प्रकटीकरणाचे साक्षीदार होण्यास आम्हाला मदत करा.",
      "fr": "et aide-nous à devenir témoins de son apparition.",
      "es": "y ayúdanos a ser testigos de su aparición.",
      "zh": "并帮助我们成为她显现的见证人。",
      "kn": "ಮತ್ತು ಆಕೆಯ ಪ್ರತ್ಯಕ್ಷತೆಗೆ ಸಾಕ್ಷಿಯಾಗಲು ನಮಗೆ ಸಹಾಯ ಮಾಡಿ."
    }
  },
  {
    "start": "12:43",
    "text": {
      "en": "For this new life given to this sister, for the new joy given to this family, and for the renewed faith received by this brother,",
      "hi": "इस बहन को दिए गए इस नए जीवन के लिए, इस परिवार को दिए गए नए आनंद के लिए, और इस भाई द्वारा प्राप्त किए गए नए विश्वास के लिए,",
      "ta": "இந்த சகோதரிக்கு கொடுக்கப்பட்ட இந்தப் புதிய வாழ்க்கைக்காகவும், இந்த குடும்பத்திற்கு கொடுக்கப்பட்ட புதிய மகிழ்ச்சிக்காகவும், இந்த சகோதரரால் பெறப்பட்ட புதுப்பிக்கப்பட்ட விசுவாசத்திற்காகவும்,",
      "bn": "এই বোনকে দেওয়া এই নতুন জীবনের জন্য, এই পরিবারকে দেওয়া নতুন আনন্দের জন্য, এবং এই ভাইয়ের দ্বারা প্রাপ্ত নবায়িত বিশ্বাসের জন্য,",
      "te": "ఈ సహోదరికి ఇవ్వబడిన ఈ కొత్త జీవితం కోసం, ఈ కుటుంబానికి ఇవ్వబడిన కొత్త ఆనందం కోసం, మరియు ఈ సోదరుడు పొందిన నూతన విశ్వాసం కోసం,",
      "mr": "या बहिणीला मिळालेल्या या नवीन जीवनासाठी, या कुटुंबाला मिळालेल्या नवीन आनंदासाठी आणि या भावाला मिळालेल्या नवीन विश्वासासाठी,",
      "fr": "Pour cette nouvelle vie donnée à cette sœur, pour la nouvelle joie donnée à cette famille et pour la foi renouvelée reçue par ce frère,",
      "es": "Por esta nueva vida dada a esta hermana, por la nueva alegría dada a esta familia, y por la fe renovada recibida por este hermano,",
      "zh": "为了这位姐妹所获得的新生命，为了这个家庭所获得的新欢乐，为了这位兄弟所获得的新信仰，",
      "kn": "ಈ ಸಹೋದರಿಗೆ ನೀಡಲಾದ ಈ ಹೊಸ ಜೀವನಕ್ಕಾಗಿ, ಈ ಕುಟುಂಬಕ್ಕೆ ನೀಡಲಾದ ಹೊಸ ಸಂತೋಷಕ್ಕಾಗಿ ಮತ್ತು ಈ ಸಹೋದರನಿಂದ ಪಡೆದ ನವೀಕೃತ ನಂಬಿಕೆಗಾಗಿ,"
    }
  },
  {
    "start": "12:51",
    "text": {
      "en": "let us thank Mother Mary and her Divine Son, clapping our hands, and offer this testimony.",
      "hi": "आइये हम ताली बजाकर माता मरियम और उनके दिव्य पुत्र का धन्यवाद करें और यह गवाही दें।",
      "ta": "அன்னை மரியாளுக்கும் அவரது தெய்வீக மகனுக்கும் கைதட்டி நன்றி செலுத்தி, இந்தச் சாட்சியத்தைச் சமர்ப்பிப்போம்.",
      "bn": "আসুন আমরা মা মেরি এবং তাঁর ঐশ্বরিক পুত্রকে ধন্যবাদ জানাই, হাততালি দিই এবং এই সাক্ষ্য দিই।",
      "te": "మనం చప్పట్లు కొడుతూ, తల్లి మరియమ్మకు మరియు ఆమె దైవిక కుమారునికి కృతజ్ఞతలు తెలుపుతూ, ఈ సాక్ష్యాన్ని అందిద్దాం.",
      "mr": "आपण टाळ्या वाजवून आई मेरी आणि तिच्या दैवी पुत्राचे आभार मानूया आणि ही साक्ष देऊया.",
      "fr": "Remercions la Mère Marie et son Divin Fils, en frappant des mains, et offrons ce témoignage.",
      "es": "Agradezcamos a la Madre María y a su Divino Hijo, aplaudiendo y ofreciendo este testimonio.",
      "zh": "让我们拍手感谢圣母玛利亚和她的圣子，并提供此见证。",
      "kn": "ನಾವು ತಾಯಿ ಮೇರಿ ಮತ್ತು ಆಕೆಯ ದೈವಿಕ ಪುತ್ರನಿಗೆ ಕೈ ಚಪ್ಪಾಳೆ ತಟ್ಟಿ ಧನ್ಯವಾದ ಹೇಳೋಣ ಮತ್ತು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡೋಣ."
    }
  },
  {
    "start": "12:58",
    "text": {
      "en": "Extraordinary divine experiences can also become yours.",
      "hi": "असाधारण दिव्य अनुभव भी आपके हो सकते हैं।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்களும் உங்களுடையதாக மாறக்கூடும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে।",
      "te": "అసాధారణ దైవిక అనుభవాలు కూడా మీ సొంతం కావచ్చు.",
      "mr": "असाधारण दैवी अनुभव तुमचेही होऊ शकतात.",
      "fr": "Des expériences divines extraordinaires peuvent également devenir les vôtres.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas.",
      "zh": "非凡的神圣体验也能成为你的经历。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ಸಹ ನಿಮ್ಮದಾಗಬಹುದು."
    }
  },
  {
    "start": "13:02",
    "text": {
      "en": "If you have not yet subscribed to this YouTube channel, please do so now.",
      "hi": "यदि आपने अभी तक इस यूट्यूब चैनल की सदस्यता नहीं ली है, तो कृपया अभी लें।",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलची सदस्यता घेतली नसेल, तर कृपया आत्ताच सबस्क्राइब करा.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, faites-le maintenant.",
      "es": "Si aún no te has suscsacramento a este canal de YouTube, hazlo ahora.",
      "zh": "如果您尚未订阅此 YouTube 频道，请立即订阅。",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಮಾಡಿ."
    }
  },
  {
    "start": "13:10",
    "text": {
      "en": "Share this video with your friends, and become a messenger of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ साझा करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், மேலும் இறைவனின் தூதராகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন, এবং প্রভুর একজন দূত হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు యొక్క దూతగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez un messager du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en un mensajero del Señor.",
      "zh": "与您的朋友分享此视频，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]