[
  {
    "start": "0:09",
    "text": {
      "en": "[Music] A thousand thanks to Mother Mary and Jesus. My name is Dr. Rosin Joseph. I am a",
      "hi": "[संगीत] माता मरियम और ईसा मसीह का हज़ार-हज़ार शुक्रिया। मेरा नाम डॉ. रोज़िन जोसेफ़ है। मैं एक",
      "ta": "[இசை] அன்னை மரியாளுக்கும் இயேசுவுக்கும் ஆயிரம் நன்றிகள். என் பெயர் டாக்டர் ரோசின் ஜோசப். நான் ஒரு",
      "bn": "[সঙ্গীত] মা মেরি এবং যীশুকে হাজার হাজার ধন্যবাদ। আমার নাম ডঃ রোজিন জোসেফ। আমি একজন",
      "te": "[సంగీతం] తల్లి మేరీ మరియు యేసుకు వెయ్యి కృతజ్ఞతలు. నా పేరు డాక్టర్ రోసిన్ జోసెఫ్. నేను ఒక",
      "mr": "[संगीत] मदर मेरी आणि येशूचे लाख लाख आभार. माझे नाव डॉ. रोझिन जोसेफ आहे. मी एक",
      "fr": "[Musique] Mille mercis à Marie et à Jésus. Je m'appelle Dr Rosin Joseph. Je suis",
      "es": "[Música] Mil gracias a la Virgen María y a Jesús. Mi nombre es Dr. Rosin Joseph. Soy...",
      "zh": "[音乐] 感谢圣母玛利亚和耶稣。我叫罗辛·约瑟夫博士。我是一位",
      "kn": "[ಸಂಗೀತ] ತಾಯಿ ಮೇರಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಸಾವಿರ ಧನ್ಯವಾದಗಳು. ನನ್ನ ಹೆಸರು ಡಾ. ರೋಸಿನ್ ಜೋಸೆಫ್. ನಾನು"
    }
  },
  {
    "start": "0:14",
    "text": {
      "en": "gynecologist and am currently working in Dubai. We have come back to our homeland for a vacation.",
      "hi": "मैं स्त्री रोग विशेषज्ञ हूँ और फिलहाल दुबई में काम कर रही हूँ। हम छुट्टियाँ मनाने अपने वतन वापस आए हैं।",
      "ta": "மகப்பேறு மருத்துவர் , தற்போது துபாயில் பணிபுரிகிறேன். விடுமுறைக்காக எங்கள் தாய்நாட்டிற்கு திரும்பி வந்துள்ளோம்.",
      "bn": "গাইনোকোলজিস্ট এবং বর্তমানে দুবাইতে কর্মরত। আমরা ছুটি কাটাতে আমাদের দেশে ফিরে এসেছি।",
      "te": "గైనకాలజిస్ట్ మరియు నేను ప్రస్తుతం దుబాయ్‌లో పనిచేస్తున్నాను. మేము సెలవుల కోసం మా స్వదేశానికి తిరిగి వచ్చాము.",
      "mr": "स्त्रीरोगतज्ज्ञ आणि सध्या दुबईमध्ये काम करत आहे. आम्ही सुट्टीसाठी आमच्या मायदेशी परतलो आहोत.",
      "fr": "Je suis gynécologue et je travaille actuellement à Dubaï. Nous sommes rentrés au pays pour des vacances.",
      "es": "Soy ginecóloga y actualmente trabajo en Dubái. Hemos vuelto a casa de vacaciones.",
      "zh": "我是妇科医生，目前在迪拜工作。我们回国度假了。",
      "kn": "ಸ್ತ್ರೀರೋಗತಜ್ಞೆ ಮತ್ತು ನಾನು ಪ್ರಸ್ತುತ ದುಬೈನಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೇನೆ. ನಾವು ರಜೆಗಾಗಿ ನಮ್ಮ ತಾಯ್ನಾಡಿಗೆ ಹಿಂತಿರುಗಿದ್ದೇವೆ."
    }
  },
  {
    "start": "0:20",
    "text": {
      "en": "My home is in Chalakudy. I took the covenant in 2022. It was for the sake of my son.",
      "hi": "मेरा घर चालाकुडी में है। मैंने 2022 में यह प्रतिज्ञा ली थी। यह मेरे बेटे की खातिर थी।",
      "ta": "என் வீடு சாலக்குடியில் உள்ளது. நான் 2022 இல் உடன்படிக்கையை எடுத்தேன். அது என் மகனுக்காக.",
      "bn": "আমার বাড়ি চালাকুডিতে। আমি 2022 সালে চুক্তিবদ্ধ হয়েছিলাম। এটা আমার ছেলের জন্য ছিল।",
      "te": "నా ఇల్లు చలకుడిలో ఉంది. నేను 2022 లో ఒడంబడిక తీసుకున్నాను. అది నా కొడుకు కోసమే.",
      "mr": "माझे घर चालकुडी येथे आहे. मी 2022 मध्ये करार केला होता. तो माझ्या मुलासाठी होता.",
      "fr": "Ma maison est à Chalakudy. J'ai pris l'alliance en 2022. C'était pour le bien de mon fils.",
      "es": "Mi hogar está en Chalakudy. Hice el pacto en 2022. Fue por el bien de mi hijo.",
      "zh": "我家在恰拉库迪。我于2022年立下誓约。是为了我的儿子。",
      "kn": "ನನ್ನ ಮನೆ ಚಾಲಕುಡಿಯಲ್ಲಿದೆ. ನಾನು 2022 ರಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ. ಅದು ನನ್ನ ಮಗನ ಸಲುವಾಗಿ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "At that time, I had already shared my testimony about him. This is my second testimony. I have",
      "hi": "उस समय, मैं उसके बारे में अपनी गवाही दे चुका था। यह मेरी दूसरी गवाही है।",
      "ta": "அந்த நேரத்தில், நான் அவரைப் பற்றிய எனது சாட்சியத்தை ஏற்கனவே பகிர்ந்து கொண்டேன். இது எனது இரண்டாவது சாட்சியம். நான்",
      "bn": "সেই সময়, আমি ইতিমধ্যেই তার সম্পর্কে আমার সাক্ষ্য ভাগ করে নিয়েছিলাম। এটি আমার দ্বিতীয় সাক্ষ্য। আমি",
      "te": "ఆ సమయానికి, నేను అతని గురించి నా సాక్ష్యాన్ని ఇప్పటికే పంచుకున్నాను. ఇది నా రెండవ సాక్ష్యం. నేను",
      "mr": "त्यावेळी, मी त्याच्याबद्दल माझी साक्ष आधीच दिली होती. ही माझी दुसरी साक्ष आहे. मी",
      "fr": "À cette époque, j'avais déjà partagé mon témoignage à son sujet. C'est mon deuxième témoignage.",
      "es": "En ese momento, ya había compartido mi testimonio sobre él. Este es mi segundo testimonio. Tengo",
      "zh": "当时我已经分享过关于他的见证了。这是我的第二个见证。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಅವನ ಬಗ್ಗೆ ನನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಈಗಾಗಲೇ ಹಂಚಿಕೊಂಡಿದ್ದೆ. ಇದು ನನ್ನ ಎರಡನೇ ಸಾಕ್ಷ್ಯ. ನಾನು"
    }
  },
  {
    "start": "0:35",
    "text": {
      "en": "been working in my hometown since completing my NG in 2011. After that, I decided to apply to Dubai.",
      "hi": "2011 में अपनी एनजी पूरी करने के बाद से मैं अपने गृहनगर में काम कर रहा हूँ। उसके बाद, मैंने दुबई में आवेदन करने का फैसला किया।",
      "ta": "2011 இல் என் NG முடித்ததிலிருந்து என் சொந்த ஊரில் வேலை செய்து வருகிறேன். அதன் பிறகு, துபாய்க்கு விண்ணப்பிக்க முடிவு செய்தேன்.",
      "bn": "2011 সালে স্নাতকোত্তর ডিগ্রি শেষ করার পর থেকে আমি আমার শহরে কাজ করছি। এরপর, আমি দুবাইতে আবেদন করার সিদ্ধান্ত নিই।",
      "te": "2011 లో నా NG పూర్తి చేసినప్పటి నుండి నా స్వస్థలంలో పనిచేస్తున్నాను. ఆ తర్వాత, నేను దుబాయ్‌కి దరఖాస్తు చేసుకోవాలని నిర్ణయించుకున్నాను.",
      "mr": "2011 मध्ये माझे एनजी पूर्ण केल्यापासून मी माझ्या गावी काम करत आहे. त्यानंतर, मी दुबईला अर्ज करण्याचा निर्णय घेतला.",
      "fr": "Je travaille dans ma ville natale depuis que j'ai terminé mon NG en 2011. Après cela, j'ai décidé de postuler à Dubaï.",
      "es": "He estado trabajando en mi ciudad natal desde que completé mi NG en 2011. Después de eso, decidí postularme a Dubai.",
      "zh": "自 2011 年完成 NG 课程以来，我一直在家乡工作。之后，我决定申请去迪拜。",
      "kn": "2011 ರಲ್ಲಿ ನನ್ನ NG ಮುಗಿಸಿದಾಗಿನಿಂದ ನನ್ನ ಊರಿನಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೇನೆ. ಅದಾದ ನಂತರ, ನಾನು ದುಬೈಗೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಲು ನಿರ್ಧರಿಸಿದೆ."
    }
  },
  {
    "start": "0:40",
    "text": {
      "en": "Due to some issues at my job, I had the need to move to Dubai. Then, the first thing I looked into was how to wsacrement the DHA Specialist",
      "hi": "नौकरी में कुछ समस्याओं के चलते मुझे दुबई जाना पड़ा। फिर, सबसे पहले मैंने DHA स्पेशलिस्ट के लिए आवेदन कैसे करें, इस पर ध्यान दिया।",
      "ta": "என் வேலையில் சில சிக்கல்கள் இருந்ததால், துபாய்க்குக் குடிபெயர வேண்டிய அவசியம் ஏற்பட்டது. பிறகு, முதலில் நான் DHA ஸ்பெஷலிஸ்ட் வினாத்தாளை எப்படி எழுதுவது என்று யோசித்தேன்.",
      "bn": "আমার চাকরির কিছু সমস্যার কারণে, আমাকে দুবাই যেতে হয়েছিল। তারপর, আমি প্রথমেই যে বিষয়টির দিকে নজর দিয়েছিলাম তা হল DHA বিশেষজ্ঞ কীভাবে লিখবেন।",
      "te": "నా ఉద్యోగంలో కొన్ని సమస్యల కారణంగా, నేను దుబాయ్ కి వెళ్లాల్సి వచ్చింది. తరువాత, నేను మొదటగా పరిశీలించినది DHA స్పెషలిస్ట్ ఎలా రాయాలో.",
      "mr": "माझ्या नोकरीतील काही अडचणींमुळे मला दुबईला जावे लागले. त्यानंतर, मी पहिली गोष्ट शोधली ती म्हणजे डीएचए स्पेशालिस्ट कसे लिहायचे.",
      "fr": "Suite à des difficultés professionnelles, j'ai dû déménager à Dubaï. J'ai donc d'abord cherché à savoir comment rédiger le certificat de spécialiste DHA.",
      "es": "Debido a algunos problemas en mi trabajo, tuve que mudarme a Dubái. Entonces, lo primero que investigué fue cómo redactar el formulario de Especialista en DHA.",
      "zh": "由于工作上出现一些问题，我需要搬到迪拜。然后，我首先考虑的是如何写DHA专家申请表",
      "kn": "ನನ್ನ ಕೆಲಸದಲ್ಲಿನ ಕೆಲವು ಸಮಸ್ಯೆಗಳಿಂದಾಗಿ, ನಾನು ದುಬೈಗೆ ಹೋಗಬೇಕಾಯಿತು. ನಂತರ, ನಾನು ಮೊದಲು ನೋಡಿದ್ದು DHA ಸ್ಪೆಷಲಿಸ್ಟ್ ಅನ್ನು ಹೇಗೆ ಬರೆಯುವುದು ಎಂದು."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "exam. It is one of the toughest exams. Because it had been 13–14 years since I last wrote an entrance",
      "hi": "परीक्षा। यह सबसे कठिन परीक्षाओं में से एक है। क्योंकि मुझे आखिरी बार प्रवेश परीक्षा दिए हुए 13-14 साल हो गए थे।",
      "ta": "தேர்வு. இது மிகவும் கடினமான தேர்வுகளில் ஒன்றாகும். ஏனென்றால் நான் கடைசியாக நுழைவுத் தேர்வு எழுதி 13–14 ஆண்டுகள் ஆகிவிட்டன.",
      "bn": "পরীক্ষা। এটি সবচেয়ে কঠিন পরীক্ষাগুলির মধ্যে একটি। কারণ আমি শেষবার প্রবেশিকা লিখেছিলাম 13-14 বছর হয়ে গেছে।",
      "te": "పరీక్ష. ఇది అత్యంత కఠినమైన పరీక్షలలో ఒకటి. ఎందుకంటే నేను చివరిసారిగా ప్రవేశ పరీక్ష రాసినప్పటి నుండి 13–14 సంవత్సరాలు అయ్యింది.",
      "mr": "परीक्षा. ही सर्वात कठीण परीक्षांपैकी एक आहे. कारण मी शेवटची प्रवेशिका लिहिल्यापासून 13-14 वर्षे झाली होती.",
      "fr": "Examens. C'est l'un des plus difficiles. Parce que ça faisait 13 ou 14 ans que je n'avais pas passé d'examen d'entrée.",
      "es": "examen. Es uno de los más difíciles. Porque habían pasado 13 o 14 años desde la última vez que presenté una solicitud de admisión.",
      "zh": "考试。这是最难的考试之一。因为我上次写入学考试已经是13-14年前了。",
      "kn": "ಪರೀಕ್ಷೆ. ಇದು ಅತ್ಯಂತ ಕಠಿಣ ಪರೀಕ್ಷೆಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ. ಏಕೆಂದರೆ ನಾನು ಕೊನೆಯ ಬಾರಿಗೆ ಪ್ರವೇಶ ಪತ್ರ ಬರೆದು 13–14 ವರ್ಷಗಳು ಕಳೆದಿವೆ."
    }
  },
  {
    "start": "0:59",
    "text": {
      "en": "exam. So naturally, I had my fears and concerns about it. Since I was working as a gynecologist, I",
      "hi": "परीक्षा। तो स्वाभाविक रूप से, मुझे इसे लेकर डर और चिंताएँ थीं। चूँकि मैं एक स्त्री रोग विशेषज्ञ के रूप में काम कर रही थी , इसलिए",
      "ta": "மகளிர் மருத்துவ நிபுணராகப் பணிபுரிந்ததால் , நான்",
      "bn": "তাই স্বাভাবিকভাবেই, আমার ভয় এবং উদ্বেগ ছিল। যেহেতু আমি একজন স্ত্রীরোগ বিশেষজ্ঞ হিসেবে কাজ করছিলাম , তাই আমি",
      "te": "గైనకాలజిస్ట్‌గా పనిచేస్తున్నందున , నేను",
      "mr": "परीक्षा. त्यामुळे स्वाभाविकच, मला त्याबद्दल भीती आणि चिंता होत्या. मी स्त्रीरोगतज्ज्ञ म्हणून काम करत असल्याने , मी",
      "fr": "J'avais donc naturellement des craintes et des inquiétudes à ce sujet. Comme je travaillais comme gynécologue ,",
      "es": "examen. Así que, naturalmente, tenía mis miedos y preocupaciones al respecto. Como trabajaba como ginecóloga ,...",
      "zh": "所以自然而然地，我对此感到恐惧和担忧。因为我是一名妇科医生，我",
      "kn": "ಸ್ತ್ರೀರೋಗತಜ್ಞನಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದರಿಂದ , ನಾನು"
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "did not have much time at all.",
      "hi": "मेरे पास ज्यादा समय नहीं था।",
      "ta": "அவருக்கு அதிக நேரமே இல்லை.",
      "bn": "হাতে খুব বেশি সময় ছিল না।",
      "te": "కి పెద్దగా సమయం లేదు.",
      "mr": "कडे जास्त वेळ नव्हता.",
      "fr": "je n'ai pas eu beaucoup de temps du tout.",
      "es": "No tuve mucho tiempo en absoluto.",
      "zh": "根本没有多少时间。",
      "kn": "ಅವನಿಗೆ ಹೆಚ್ಚು ಸಮಯವೇ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "1:07",
    "text": {
      "en": "Being a gynecologist while working, I really did not have enough time.",
      "hi": "काम करते हुए स्त्री रोग विशेषज्ञ होने के नाते, मेरे पास वास्तव में पर्याप्त समय नहीं था।",
      "ta": "வேலை செய்யும் போது ஒரு மகளிர் மருத்துவ நிபுணராக இருந்ததால் , எனக்கு உண்மையில் போதுமான நேரம் இல்லை.",
      "bn": "কাজ করার সময় একজন স্ত্রীরোগ বিশেষজ্ঞ হওয়ায় , আমার কাছে সত্যিই পর্যাপ্ত সময় ছিল না।",
      "te": "పని చేస్తున్నప్పుడు గైనకాలజిస్ట్‌గా ఉండటం వల్ల , నాకు నిజంగా తగినంత సమయం లేదు.",
      "mr": "काम करताना स्त्रीरोगतज्ज्ञ असल्याने , माझ्याकडे खरोखर पुरेसा वेळ नव्हता.",
      "fr": "Étant gynécologue tout en travaillant, je n'avais vraiment pas assez de temps.",
      "es": "Siendo ginecóloga y trabajando, realmente no tenía suficiente tiempo.",
      "zh": "作为一名妇科医生，同时又要工作，我的时间确实不够用。",
      "kn": "ಕೆಲಸ ಮಾಡುವಾಗ ಸ್ತ್ರೀರೋಗತಜ್ಞನಾಗಿದ್ದರಿಂದ , ನನಗೆ ನಿಜವಾಗಿಯೂ ಸಾಕಷ್ಟು ಸಮಯವಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "So, I didn’t get any time to prepare at all. As my father always says, “Not by merit, but by grace” — that’s what happened in my case.",
      "hi": "तो, मुझे तैयारी का बिल्कुल भी समय नहीं मिला। जैसा कि मेरे पिताजी हमेशा कहते हैं, \"पुण्य से नहीं, बल्कि कृपा से\" — मेरे मामले में भी यही हुआ।",
      "ta": "அதனால், எனக்கு தயார் செய்ய நேரமே கிடைக்கவில்லை. என் தந்தை எப்போதும் சொல்வது போல், \"தகுதியால் அல்ல, ஆனால் கருணையால்\" - அதுதான் என் விஷயத்திலும் நடந்தது.",
      "bn": "তাই, আমি প্রস্তুতি নেওয়ার জন্য একেবারেই সময় পাইনি। আমার বাবা যেমন সবসময় বলেন, \"যোগ্যতার দ্বারা নয়, বরং অনুগ্রহের দ্বারা\" - আমার ক্ষেত্রেও তাই ঘটেছে।",
      "te": "కాబట్టి, నాకు సిద్ధం కావడానికి అస్సలు సమయం దొరకలేదు. నాన్న ఎప్పుడూ చెప్పినట్లుగా, “యోగ్యత ద్వారా కాదు, దయ ద్వారా” — నా విషయంలో అదే జరిగింది.",
      "mr": "त्यामुळे, मला तयारीसाठी अजिबात वेळ मिळाला नाही. जसे माझे वडील नेहमी म्हणतात, \"गुणाने नाही, तर कृपेने\" - माझ्या बाबतीत असेच घडले.",
      "fr": "Je n'ai donc pas eu le temps de me préparer. Comme mon père le dit toujours : « Non par mésacrement, mais par grâce » — c'est ce qui m'est arrivé.",
      "es": "Así que no tuve tiempo para prepararme. Como siempre dice mi padre: «No por mésacramento, sino por gracia». Eso fue lo que me pasó.",
      "zh": "所以，我根本没有时间准备。正如我父亲常说的:“不是靠功绩，而是靠恩典。”——我的情况就是这样。",
      "kn": "ಹಾಗಾಗಿ, ನನಗೆ ತಯಾರಿ ಮಾಡಲು ಸಮಯವೇ ಸಿಗಲಿಲ್ಲ. ನನ್ನ ತಂದೆ ಯಾವಾಗಲೂ ಹೇಳುವಂತೆ, \"ಅರ್ಹತೆಯಿಂದಲ್ಲ, ಆದರೆ ಕೃಪೆಯಿಂದ\" - ನನ್ನ ವಿಷಯದಲ್ಲಿಯೂ ಅದೇ ಆಯಿತು."
    }
  },
  {
    "start": "1:15",
    "text": {
      "en": "Because I had probably opened the book for just one day. After that, I went to wsacrement the exam. When I went to the exam, it was a three-hour exam.",
      "hi": "क्योंकि मैंने शायद सिर्फ़ एक दिन के लिए किताब खोली थी। उसके बाद, मैं परीक्षा देने गया। जब मैं परीक्षा देने गया, तो वह तीन घंटे की परीक्षा थी।",
      "ta": "ஏனென்றால் நான் ஒரு நாள் மட்டுமே புத்தகத்தைத் திறந்திருக்கலாம். அதன் பிறகு, நான் தேர்வு எழுதச் சென்றேன். நான் தேர்வுக்குச் சென்றபோது, அது மூன்று மணி நேரத் தேர்வு.",
      "bn": "কারণ আমি সম্ভবত মাত্র একদিনের জন্য বইটি খুলেছিলাম। এরপর, আমি পরীক্ষা লিখতে গেলাম। যখন আমি পরীক্ষা দিতে গেলাম, তখন তিন ঘন্টার পরীক্ষা ছিল।",
      "te": "ఎందుకంటే నేను బహుశా ఒక రోజు మాత్రమే పుస్తకం తెరిచి ఉండవచ్చు. ఆ తర్వాత, నేను పరీక్ష రాయడానికి వెళ్ళాను. నేను పరీక్షకు వెళ్ళినప్పుడు, అది మూడు గంటల పరీక్ష.",
      "mr": "कारण मी कदाचित फक्त एका दिवसासाठी पुस्तक उघडले होते. त्यानंतर, मी परीक्षा लिहिण्यासाठी गेलो. जेव्हा मी परीक्षेला गेलो तेव्हा ती तीन तासांची परीक्षा होती.",
      "fr": "Parce que je n'avais probablement ouvert le livre que pour une journée. Après ça, je suis allé passer l'examen. Quand je suis allé à l'examen, c'était un examen de trois heures.",
      "es": "Porque probablemente solo había abierto el libro un día. Después, fui a hacer el examen. Fue un examen de tres horas.",
      "zh": "因为我可能只看了一天书。之后我就去参加考试了。我去参加考试的时候，考试持续了三个小时。",
      "kn": "ಏಕೆಂದರೆ ನಾನು ಬಹುಶಃ ಪುಸ್ತಕವನ್ನು ತೆರೆದಿದ್ದು ಕೇವಲ ಒಂದು ದಿನ ಮಾತ್ರ. ಅದಾದ ನಂತರ, ನಾನು ಪರೀಕ್ಷೆ ಬರೆಯಲು ಹೋದೆ. ನಾನು ಪರೀಕ್ಷೆಗೆ ಹೋದಾಗ, ಅದು ಮೂರು ಗಂಟೆಗಳ ಪರೀಕ್ಷೆಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "1:24",
    "text": {
      "en": "When I reached there, I was told to submit my passport. I already knew that covenant medal could not be taken inside.",
      "hi": "जब मैं वहाँ पहुँचा, तो मुझे अपना पासपोर्ट जमा करने को कहा गया। मुझे पहले से ही पता था कि कॉन्वेंट मेडल अंदर नहीं ले जाया जा सकता।",
      "ta": "நான் அங்கு சென்றடைந்தபோது, எனது பாஸ்போர்ட்டை சமர்ப்பிக்கச் சொன்னார்கள். ஒப்பந்தப் பதக்கத்தை உள்ளே எடுத்துச் செல்ல முடியாது என்பது எனக்கு முன்பே தெரியும்.",
      "bn": "যখন আমি সেখানে পৌঁছালাম, আমাকে আমার পাসপোর্ট জমা দিতে বলা হল। আমি আগেই জানতাম যে চুক্তির পদক ভিতরে নেওয়া যাবে না।",
      "te": "నేను అక్కడికి చేరుకున్నప్పుడు, నా పాస్‌పోర్ట్‌ను సమర్పించమని నాకు చెప్పారు. ఒడంబడిక పతకాన్ని లోపలికి తీసుకెళ్లలేమని నాకు ఇప్పటికే తెలుసు.",
      "mr": "मी तिथे पोहोचलो तेव्हा मला माझा पासपोर्ट जमा करण्यास सांगण्यात आले. मला आधीच माहित होते की करार पदक आत नेले जाऊ शकत नाही.",
      "fr": "Arrivé là-bas, on m'a demandé de présenter mon passeport. Je savais déjà que la médaille de l'Alliance ne pouvait pas être emportée à l'intérieur.",
      "es": "Al llegar, me pidieron que presentara mi pasaporte. Ya sabía que no podía entrar con la medalla del pacto.",
      "zh": "到了那里，他们让我交护照。我已经知道圣约勋章不能带进去了。",
      "kn": "ನಾನು ಅಲ್ಲಿಗೆ ತಲುಪಿದಾಗ, ನನ್ನ ಪಾಸ್‌ಪೋರ್ಟ್ ಸಲ್ಲಿಸಲು ಹೇಳಲಾಯಿತು. ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಒಳಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ನನಗೆ ಮೊದಲೇ ತಿಳಿದಿತ್ತು."
    }
  },
  {
    "start": "1:32",
    "text": {
      "en": "So, I had kept my medal in my pocket. I entered the exam center, knowing this, because it had been many years since I last wrote this exam.",
      "hi": "तो, मैंने अपना मेडल जेब में रख लिया था। मैं परीक्षा केंद्र में यह जानते हुए दाखिल हुआ, क्योंकि मुझे यह परीक्षा दिए हुए कई साल हो गए थे।",
      "ta": "எனவே, நான் என் பதக்கத்தை என் சட்டைப் பையில் வைத்திருந்தேன். நான் தேர்வு மையத்திற்குள் நுழைந்தது இதை அறிந்தேதான், ஏனென்றால் நான் கடைசியாக இந்தத் தேர்வை எழுதி பல வருடங்கள் ஆகிவிட்டன.",
      "bn": "তো, আমি আমার পদকটি আমার পকেটে রেখেছিলাম। আমি এটা জেনেও পরীক্ষা কেন্দ্রে প্রবেশ করলাম , কারণ আমি শেষবার এই পরীক্ষায় অংশ নেওয়ার পর অনেক বছর হয়ে গেছে।",
      "te": "కాబట్టి, నేను నా పతకాన్ని నా జేబులో ఉంచుకున్నాను. నేను చివరిసారిగా ఈ పరీక్ష రాసి చాలా సంవత్సరాలు అయింది కాబట్టి, ఈ విషయం తెలుసుకుని నేను పరీక్షా కేంద్రంలోకి ప్రవేశించాను.",
      "mr": "म्हणून, मी माझे पदक माझ्या खिशात ठेवले होते. हे जाणून मी परीक्षा केंद्रात प्रवेश केला , कारण मी शेवटची परीक्षा देऊन बरीच वर्षे झाली होती.",
      "fr": "J'avais donc gardé ma médaille dans ma poche. Je suis entré au centre d'examen en sachant cela, car cela faisait de nombreuses années que je n'avais pas passé cet examen.",
      "es": "Así que, con mi medalla guardada en el bolsillo, entré al centro examinador sabiendo esto, pues habían pasado muchos años desde la última vez que presenté este examen.",
      "zh": "所以，我一直把奖牌放在口袋里。我走进考场，心里清楚这一点，因为我上次参加这项考试已经是很多年前的事了。",
      "kn": "ಹಾಗಾಗಿ, ನಾನು ನನ್ನ ಪದಕವನ್ನು ನನ್ನ ಜೇಬಿನಲ್ಲಿ ಇಟ್ಟುಕೊಂಡಿದ್ದೆ. ನಾನು ಈ ಪರೀಕ್ಷೆಯನ್ನು ಬರೆದು ಹಲವು ವರ್ಷಗಳೇ ಕಳೆದಿದ್ದರಿಂದ, ಇದನ್ನು ತಿಳಿದೂ ಸಹ ಪರೀಕ್ಷಾ ಕೇಂದ್ರವನ್ನು ಪ್ರವೇಶಿಸಿದೆ."
    }
  },
  {
    "start": "1:40",
    "text": {
      "en": "I didn’t know anything about Dubai’s rules. But within one and a half hours, my exam was over.",
      "hi": "मुझे दुबई के नियमों के बारे में कुछ भी नहीं पता था। लेकिन डेढ़ घंटे में ही मेरी परीक्षा खत्म हो गई।",
      "ta": "துபாயின் விதிகள் பற்றி எனக்கு எதுவும் தெரியாது. ஆனால் ஒன்றரை மணி நேரத்திற்குள், என் தேர்வு முடிந்தது.",
      "bn": "আমি দুবাইয়ের নিয়ম সম্পর্কে কিছুই জানতাম না। কিন্তু দেড় ঘন্টার মধ্যেই আমার পরীক্ষা শেষ হয়ে গেল।",
      "te": "నాకు దుబాయ్ నియమాల గురించి ఏమీ తెలియదు. కానీ గంటన్నరలోనే నా పరీక్ష ముగిసింది.",
      "mr": "मला दुबईच्या नियमांबद्दल काहीच माहिती नव्हती. पण दीड तासात माझी परीक्षा संपली.",
      "fr": "Je ne connaissais rien aux règles de Dubaï. Mais en une heure et demie, mon examen était terminé.",
      "es": "No sabía nada de las normas de Dubái. Pero en una hora y media, terminé mi examen.",
      "zh": "我对迪拜的规则一无所知。不过一个半小时，我的考试就结束了。",
      "kn": "ದುಬೈ ನಿಯಮಗಳ ಬಗ್ಗೆ ನನಗೆ ಏನೂ ತಿಳಿದಿರಲಿಲ್ಲ. ಆದರೆ ಒಂದೂವರೆ ಗಂಟೆಯೊಳಗೆ ನನ್ನ ಪರೀಕ್ಷೆ ಮುಗಿದಿತ್ತು."
    }
  },
  {
    "start": "1:46",
    "text": {
      "en": "Even then, I had no confidence about what would happen after this one and a half hours.",
      "hi": "फिर भी, मुझे इस बात का कोई भरोसा नहीं था कि डेढ़ घंटे के बाद क्या होगा।",
      "ta": "அப்போதும் கூட, இந்த ஒன்றரை மணி நேரத்திற்குப் பிறகு என்ன நடக்கும் என்பது குறித்து எனக்கு நம்பிக்கை இல்லை.",
      "bn": "তবুও, এই দেড় ঘন্টা পরে কী হবে তা নিয়ে আমার কোনও আস্থা ছিল না।",
      "te": "అయినప్పటికీ, ఈ గంటన్నర తర్వాత ఏమి జరుగుతుందో నాకు నమ్మకం లేదు.",
      "mr": "तरीही, या दीड तासानंतर काय होईल याबद्दल मला खात्री नव्हती.",
      "fr": "Même à ce moment-là, je n’avais aucune confiance dans ce qui allait se passer après cette heure et demie.",
      "es": "Aun así, no tenía confianza en lo que sucedería después de esa hora y media.",
      "zh": "即便如此，我对这一个半小时之后会发生什么也没有信心。",
      "kn": "ಆಗಲೂ, ಈ ಒಂದೂವರೆ ಗಂಟೆಗಳ ನಂತರ ಏನಾಗುತ್ತದೆ ಎಂಬುದರ ಬಗ್ಗೆ ನನಗೆ ವಿಶ್ವಾಸವಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "1:51",
    "text": {
      "en": "One and a half hours later, I finished the exam and came out.",
      "hi": "डेढ़ घंटे बाद, मैंने परीक्षा समाप्त की और बाहर आ गया।",
      "ta": "ஒன்றரை மணி நேரம் கழித்து, நான் தேர்வை முடித்துவிட்டு வெளியே வந்தேன்.",
      "bn": "দেড় ঘন্টা পর, আমি পরীক্ষা শেষ করে বেরিয়ে এলাম।",
      "te": "ఒకటిన్నర గంటల తర్వాత, నేను పరీక్ష ముగించుకుని బయటకు వచ్చాను.",
      "mr": "दीड तासानंतर, मी परीक्षा संपवली आणि बाहेर आलो.",
      "fr": "Une heure et demie plus tard, j'ai terminé l'examen et je suis sorti.",
      "es": "Una hora y media después, terminé el examen y salí.",
      "zh": "一个半小时后，我考完试出来了。",
      "kn": "ಒಂದೂವರೆ ಗಂಟೆಗಳ ನಂತರ, ನಾನು ಪರೀಕ್ಷೆ ಮುಗಿಸಿ ಹೊರಬಂದೆ."
    }
  },
  {
    "start": "1:55",
    "text": {
      "en": "A couple of days after that, I received my result. When the result came, I had passed.",
      "hi": "उसके कुछ दिन बाद, मुझे अपना रिज़ल्ट मिला। जब रिज़ल्ट आया, तो मैं पास हो चुका था।",
      "ta": "அதற்குப் பிறகு இரண்டு நாட்களுக்குப் பிறகு, எனக்கு தேர்வு முடிவு வந்தது. தேர்வு முடிவு வந்தபோது, நான் தேர்ச்சி பெற்றிருந்தேன்.",
      "bn": "এর কয়েকদিন পর, আমি আমার রেজাল্ট পেলাম। যখন রেজাল্ট এলো, আমি পাশ করে ফেলেছিলাম।",
      "te": "ఆ తర్వాత రెండు రోజులకు, నాకు ఫలితం వచ్చింది. ఫలితం వచ్చేసరికి, నేను పాసయ్యాను.",
      "mr": "त्यानंतर काही दिवसांनी मला माझा निकाल मिळाला. निकाल आला तेव्हा मी उत्तीर्ण झालो होतो.",
      "fr": "Quelques jours plus tard, j'ai reçu mon résultat. Quand il est arrivé, j'étais admis.",
      "es": "Un par de días después, recibí mi resultado. Cuando llegó, aprobé.",
      "zh": "几天后，我收到了成绩。成绩出来的时候，我通过了。",
      "kn": "ಅದಾದ ಒಂದೆರಡು ದಿನಗಳ ನಂತರ, ನನಗೆ ಫಲಿತಾಂಶ ಬಂತು. ಫಲಿತಾಂಶ ಬಂದಾಗ, ನಾನು ಪಾಸಾಗಿದ್ದೆ."
    }
  },
  {
    "start": "2:00",
    "text": {
      "en": "So, to pass the DHA Specialist exam on the first attempt was a great blessing.",
      "hi": "इसलिए, पहले प्रयास में डीएचए स्पेशलिस्ट परीक्षा उत्तीर्ण करना एक बड़ा सौभाग्य था।",
      "ta": "எனவே, முதல் முயற்சியிலேயே DHA ஸ்பெஷலிஸ்ட் தேர்வில் தேர்ச்சி பெறுவது ஒரு பெரிய ஆசீர்வாதமாகும்.",
      "bn": "তাই, প্রথম প্রচেষ্টাতেই DHA স্পেশালিস্ট পরীক্ষায় উত্তীর্ণ হওয়াটা ছিল এক বিরাট আশীর্বাদ।",
      "te": "కాబట్టి, మొదటి ప్రయత్నంలోనే DHA స్పెషలిస్ట్ పరీక్షలో ఉత్తీర్ణత సాధించడం గొప్ప వరం.",
      "mr": "तर, पहिल्याच प्रयत्नात डीएचए स्पेशालिस्ट परीक्षा उत्तीर्ण होणे हे एक मोठे आशीर्वाद होते.",
      "fr": "Donc, réussir l’examen de spécialiste DHA du premier coup a été une grande bénédiction.",
      "es": "Entonces, aprobar el examen de Especialista DHA en el primer intento fue una gran bendición.",
      "zh": "所以，第一次就通过 DHA 专家考试是一件非常幸运的事。",
      "kn": "ಹಾಗಾಗಿ, ಮೊದಲ ಪ್ರಯತ್ನದಲ್ಲೇ DHA ಸ್ಪೆಷಲಿಸ್ಟ್ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣರಾಗುವುದು ಒಂದು ದೊಡ್ಡ ಆಶೀರ್ವಾದವಾಗಿತ್ತು."
    }
  },
  {
    "start": "2:06",
    "text": {
      "en": "Indeed. After that, the intention in my covenant was the one I had taken for my second renewal.",
      "hi": "निःसंदेह, उसके बाद मेरी वाचा में वही अभिप्राय था जो मैंने अपनी दूसरी नवीकरण के लिए अपनाया था।",
      "ta": "உண்மையில். அதன் பிறகு, எனது உடன்படிக்கையில் உள்ள நோக்கம் எனது இரண்டாவது புதுப்பித்தலுக்காக நான் எடுத்துக் கொண்ட நோக்கமாகும்.",
      "bn": "অবশ্যই। এরপর, আমার চুক্তিতে সেই উদ্দেশ্যই ছিল যা আমি আমার দ্বিতীয় নবায়নের জন্য নিয়েছিলাম।",
      "te": "నిజమే. ఆ తరువాత, నా ఒడంబడికలోని ఉద్దేశ్యం నా రెండవ పునరుద్ధరణ కోసం నేను తీసుకున్నది.",
      "mr": "खरंच. त्यानंतर, माझ्या करारातील हेतू तोच होता जो मी माझ्या दुसऱ्या नूतनीकरणासाठी घेतला होता.",
      "fr": "En effet. Après cela, l'intention dans mon alliance était celle que j'avais prise pour mon second renouvellement.",
      "es": "En efecto. Después de eso, la intención en mi pacto fue la que había adoptado para mi segunda renovación.",
      "zh": "确实。此后，我盟约中的意图就是我第二次续约时所采取的意图。",
      "kn": "ನಿಜಕ್ಕೂ. ಅದಾದ ನಂತರ, ನನ್ನ ಒಡಂಬಡಿಕೆಯಲ್ಲಿನ ಉದ್ದೇಶವು ನನ್ನ ಎರಡನೇ ನವೀಕರಣಕ್ಕಾಗಿ ನಾನು ತೆಗೆದುಕೊಂಡಿದ್ದಾಗಿತ್ತು."
    }
  },
  {
    "start": "2:12",
    "text": {
      "en": "The problem I had was that it was my first time going to work abroad.",
      "hi": "मेरी समस्या यह थी कि मैं पहली बार विदेश में काम करने जा रहा था।",
      "ta": "எனக்கு இருந்த பிரச்சனை என்னவென்றால், நான் முதன்முறையாக வெளிநாட்டில் வேலைக்குச் செல்வதுதான்.",
      "bn": "আমার সমস্যা ছিল যে, এটা ছিল আমার প্রথম বিদেশে কাজ করতে যাওয়া।",
      "te": "నాకు ఎదురైన సమస్య ఏమిటంటే, నేను మొదటిసారి విదేశాలకు పనికి వెళ్తున్నాను.",
      "mr": "माझी समस्या अशी होती की मी पहिल्यांदाच परदेशात काम करायला जात होतो.",
      "fr": "Le problème que j’avais était que c’était la première fois que j’allais travailler à l’étranger.",
      "es": "El problema que tuve fue que era mi primera vez yendo a trabajar al extranjero.",
      "zh": "我遇到的问题是这是我第一次出国工作。",
      "kn": "ನನಗಿದ್ದ ಸಮಸ್ಯೆ ಏನೆಂದರೆ, ನಾನು ಮೊದಲ ಬಾರಿಗೆ ವಿದೇಶದಲ್ಲಿ ಕೆಲಸಕ್ಕೆ ಹೋಗುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "2:16",
    "text": {
      "en": "Although I had studied in Bangalore, it was my first time going to a city like Dubai.",
      "hi": "हालाँकि मैंने बैंगलोर में पढ़ाई की थी, लेकिन दुबई जैसे शहर में जाना मेरा पहला अनुभव था।",
      "ta": "நான் பெங்களூரில் படித்திருந்தாலும், துபாய் போன்ற ஒரு நகரத்திற்குச் செல்வது அதுவே முதல் முறை.",
      "bn": "যদিও আমি বেঙ্গালুরুতে পড়াশোনা করেছি, তবুও দুবাইয়ের মতো শহরে এটি আমার প্রথমবার যাওয়া।",
      "te": "నేను బెంగళూరులో చదువుకున్నప్పటికీ, దుబాయ్ లాంటి నగరానికి వెళ్లడం అదే మొదటిసారి.",
      "mr": "मी बंगळुरूमध्ये शिकलो असलो तरी दुबईसारख्या शहरात जाण्याची ही माझी पहिलीच वेळ होती.",
      "fr": "Bien que j’aie étudié à Bangalore, c’était la première fois que j’allais dans une ville comme Dubaï.",
      "es": "Aunque había estudiado en Bangalore, era mi primera vez viajando a una ciudad como Dubai.",
      "zh": "虽然我曾在班加罗尔学习过，但这是我第一次去迪拜这样的城市。",
      "kn": "ನಾನು ಬೆಂಗಳೂರಿನಲ್ಲಿ ಓದಿದ್ದರೂ, ದುಬೈನಂತಹ ನಗರಕ್ಕೆ ಹೋಗುತ್ತಿರುವುದು ಅದೇ ಮೊದಲು."
    }
  },
  {
    "start": "2:21",
    "text": {
      "en": "I was going there for the first time; I didn’t know anything and had no one there to help me, but I got a good",
      "hi": "मैं वहाँ पहली बार जा रहा था; मुझे कुछ भी पता नहीं था और वहाँ मेरी मदद करने वाला कोई भी नहीं था, लेकिन मुझे एक अच्छा मौका मिला।",
      "ta": "நான் முதல் முறையாக அங்கு சென்றிருந்தேன்; எனக்கு எதுவும் தெரியாது, எனக்கு உதவ அங்கு யாரும் இல்லை, ஆனால் எனக்கு ஒரு நல்ல வாய்ப்பு கிடைத்தது.",
      "bn": "আমি প্রথমবারের মতো সেখানে যাচ্ছিলাম; আমি কিছুই জানতাম না এবং আমাকে সাহায্য করার জন্য সেখানে কেউ ছিল না, কিন্তু আমি ভালো একটা অভিজ্ঞতা পেলাম",
      "te": "నేను అక్కడికి మొదటిసారి వెళ్తున్నాను; నాకు ఏమీ తెలియదు మరియు నాకు సహాయం చేయడానికి అక్కడ ఎవరూ లేరు, కానీ నాకు మంచి",
      "mr": "मी पहिल्यांदाच तिथे जात होतो; मला काहीच माहित नव्हते आणि तिथे मला मदत करण्यासाठी कोणीही नव्हते, पण मला एक चांगला अनुभव मिळाला",
      "fr": "J'y allais pour la première fois ; je ne savais rien et je n'avais personne pour m'aider, mais j'ai eu une bonne",
      "es": "Iba por primera vez allí, no sabía nada y no tenía a nadie que me ayudara, pero me fue bien.",
      "zh": "这是我第一次去那里；我什么都不知道，也没有人帮助我，但我得到了一个很好的",
      "kn": "ನಾನು ಅಲ್ಲಿಗೆ ಮೊದಲ ಬಾರಿಗೆ ಹೋಗುತ್ತಿದ್ದೆ; ನನಗೆ ಏನೂ ತಿಳಿದಿರಲಿಲ್ಲ ಮತ್ತು ನನಗೆ ಸಹಾಯ ಮಾಡಲು ಅಲ್ಲಿ ಯಾರೂ ಇರಲಿಲ್ಲ, ಆದರೆ ನನಗೆ ಒಳ್ಳೆಯ ಅನುಭವ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "job at a clinic. So my next issue was that I needed an apartment because I wanted to take a maid to look after my children.",
      "hi": "एक क्लिनिक में नौकरी। तो मेरी अगली समस्या यह थी कि मुझे एक अपार्टमेंट चाहिए था क्योंकि मैं अपने बच्चों की देखभाल के लिए एक नौकरानी रखना चाहती थी।",
      "ta": "ஒரு மருத்துவமனையில் வேலை. எனவே எனது அடுத்த பிரச்சினை என்னவென்றால், என் குழந்தைகளைப் பராமரிக்க ஒரு பணிப்பெண்ணை அழைத்துச் செல்ல விரும்பியதால் எனக்கு ஒரு அடுக்குமாடி குடியிருப்பு தேவைப்பட்டது.",
      "bn": "একটা ক্লিনিকে চাকরি। তাই আমার পরবর্তী সমস্যা ছিল যে আমার একটা অ্যাপার্টমেন্টের প্রয়োজন কারণ আমি আমার বাচ্চাদের দেখাশোনা করার জন্য একজন কাজের মেয়ে নিতে চেয়েছিলাম।",
      "te": "క్లినిక్‌లో ఉద్యోగం. కాబట్టి నా తదుపరి సమస్య ఏమిటంటే, నా పిల్లలను చూసుకోవడానికి పనిమనిషిని తీసుకోవాలనుకున్నందున నాకు అపార్ట్‌మెంట్ అవసరం.",
      "mr": "एका क्लिनिकमध्ये नोकरी. तर माझा पुढचा मुद्दा असा होता की मला एका अपार्टमेंटची आवश्यकता होती कारण मला माझ्या मुलांची काळजी घेण्यासाठी एक मोलकरीण घ्यायची होती.",
      "fr": "J'avais un emploi dans une clinique. Mon problème suivant était que j'avais besoin d'un appartement pour embaucher une femme de ménage pour garder mes enfants.",
      "es": "Trabajo en una clínica. Mi siguiente problema fue que necesitaba un apartamento porque quería contratar a una empleada doméstica para que cuidara a mis hijos.",
      "zh": "在诊所工作。接下来的问题就是我需要一套公寓，因为我想雇个女佣来照顾我的孩子。",
      "kn": "ಕ್ಲಿನಿಕ್‌ನಲ್ಲಿ ಕೆಲಸ. ಹಾಗಾಗಿ ನನ್ನ ಮುಂದಿನ ಸಮಸ್ಯೆ ಏನೆಂದರೆ, ನನ್ನ ಮಕ್ಕಳನ್ನು ನೋಡಿಕೊಳ್ಳಲು ಒಬ್ಬ ಸೇವಕಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಬಯಸಿದ್ದರಿಂದ ನನಗೆ ಅಪಾರ್ಟ್ಮೆಂಟ್ ಬೇಕಾಗಿತ್ತು."
    }
  },
  {
    "start": "2:35",
    "text": {
      "en": "But according to the local rules,",
      "hi": "लेकिन स्थानीय नियमों के अनुसार,",
      "ta": "ஆனால் உள்ளூர் விதிகளின்படி,",
      "bn": "কিন্তু স্থানীয় নিয়ম অনুসারে,",
      "te": "కానీ స్థానిక నియమాల ప్రకారం,",
      "mr": "पण स्थानिक नियमांनुसार,",
      "fr": "Mais selon les règles locales,",
      "es": "Pero según las reglas locales,",
      "zh": "但根据当地的规定，",
      "kn": "ಆದರೆ ಸ್ಥಳೀಯ ನಿಯಮಗಳ ಪ್ರಕಾರ,"
    }
  },
  {
    "start": "2:37",
    "text": {
      "en": "I could not sponsor her unless I had a two-bedroom apartment. The next problem was that,",
      "hi": "मैं उसे तब तक स्पॉन्सर नहीं कर सकता था जब तक मेरे पास दो बेडरूम का अपार्टमेंट न हो। अगली समस्या यह थी कि,",
      "ta": "எனக்கு இரண்டு படுக்கையறைகள் கொண்ட அபார்ட்மெண்ட் இல்லையென்றால் நான் அவளுக்கு நிதியுதவி செய்ய முடியாது. அடுத்த பிரச்சனை என்னவென்றால்,",
      "bn": "আমার যদি দুই শোবার ঘরের অ্যাপার্টমেন্ট না থাকত, তাহলে আমি তাকে স্পন্সর করতে পারতাম না। পরবর্তী সমস্যাটি ছিল,",
      "te": "నాకు రెండు బెడ్ రూముల అపార్ట్ మెంట్ లేకపోతే నేను ఆమెకు స్పాన్సర్ చేయలేను. తదుపరి సమస్య ఏమిటంటే,",
      "mr": "माझ्याकडे दोन बेडरूमचे अपार्टमेंट नसल्यास मी तिला प्रायोजित करू शकत नव्हतो. पुढची समस्या अशी होती की,",
      "fr": "Je ne pouvais pas la parrainer à moins d'avoir un appartement de deux chambres. Le problème suivant était que…",
      "es": "No podía patrocinarla a menos que tuviera un apartamento de dos habitaciones. El siguiente problema era que...",
      "zh": "除非我有一套两居室的公寓，否则我无法担保她。接下来的问题是，",
      "kn": "ನನಗೆ ಎರಡು ಮಲಗುವ ಕೋಣೆಗಳ ಅಪಾರ್ಟ್ಮೆಂಟ್ ಇಲ್ಲದಿದ್ದರೆ ನಾನು ಅವಳನ್ನು ಪ್ರಾಯೋಜಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಮುಂದಿನ ಸಮಸ್ಯೆ ಎಂದರೆ,"
    }
  },
  {
    "start": "2:41",
    "text": {
      "en": "I was going to work in Karama, and the cost of an apartment in Karama —",
      "hi": "मैं करमा में काम करने जा रहा था, और करमा में एक अपार्टमेंट की लागत —",
      "ta": "நான் கராமாவில் வேலை செய்யப் போகிறேன், கராமாவில் ஒரு அடுக்குமாடி குடியிருப்பின் விலை —",
      "bn": "আমি কারামায় কাজ করতে যাচ্ছিলাম, আর কারামায় একটা অ্যাপার্টমেন্টের দাম —",
      "te": "నేను కరామాలో పని చేయబోతున్నాను, మరియు కరామాలో ఒక అపార్ట్‌మెంట్ ధర —",
      "mr": "मी करामा येथे काम करणार होतो, आणि करामा येथील एका अपार्टमेंटचा खर्च -",
      "fr": "J'allais travailler à Karama, et le coût d'un appartement à Karama —",
      "es": "Iba a trabajar en Karama, y el costo de un apartamento en Karama...",
      "zh": "我本来要去卡拉马工作，卡拉马的公寓费用——",
      "kn": "ನಾನು ಕರಾಮದಲ್ಲಿ ಕೆಲಸ ಮಾಡಲು ಹೋಗುತ್ತಿದ್ದೆ, ಮತ್ತು ಕರಾಮದಲ್ಲಿ ಅಪಾರ್ಟ್ಮೆಂಟ್ನ ಬೆಲೆ —"
    }
  },
  {
    "start": "2:49",
    "text": {
      "en": "— was quite high; a two-bedroom was very expensive compared to a studio.",
      "hi": "— काफी महंगा था; स्टूडियो की तुलना में दो बेडरूम का कमरा बहुत महंगा था।",
      "ta": "— மிகவும் அதிகமாக இருந்தது; ஒரு ஸ்டுடியோவுடன் ஒப்பிடும்போது இரண்டு படுக்கையறைகள் மிகவும் விலை உயர்ந்தவை.",
      "bn": "— বেশ উঁচু ছিল; স্টুডিওর তুলনায় দুই শোবার ঘরের দাম অনেক বেশি ছিল।",
      "te": "— చాలా ఎక్కువగా ఉంది; స్టూడియోతో పోలిస్తే రెండు బెడ్‌రూమ్‌లు చాలా ఖరీదైనవి.",
      "mr": "— खूप जास्त होते; स्टुडिओच्या तुलनेत दोन बेडरूमची खोली खूप महाग होती.",
      "fr": "— était assez élevé ; un deux pièces était très cher par rapport à un studio.",
      "es": "— era bastante alto; un apartamento de dos habitaciones era muy caro comparado con un estudio.",
      "zh": "— 价格相当高；与单间公寓相比，两居室非常昂贵。",
      "kn": "— ಸಾಕಷ್ಟು ಎತ್ತರವಾಗಿತ್ತು; ಸ್ಟುಡಿಯೋಗೆ ಹೋಲಿಸಿದರೆ ಎರಡು ಮಲಗುವ ಕೋಣೆಗಳು ತುಂಬಾ ದುಬಾರಿಯಾಗಿದ್ದವು."
    }
  },
  {
    "start": "2:53",
    "text": {
      "en": "The apartment was beyond what I could really consider at that time, so I just casually looked at an ad.",
      "hi": "वह अपार्टमेंट उस समय मेरी पहुंच से बाहर था, इसलिए मैंने बस यूं ही एक विज्ञापन देखा।",
      "ta": "அந்த அபார்ட்மெண்ட் அந்த நேரத்தில் நான் உண்மையில் சிந்திக்க முடியாத அளவுக்கு அப்பாற்பட்டது, அதனால் நான் சாதாரணமாக ஒரு விளம்பரத்தைப் பார்த்தேன்.",
      "bn": "সেই সময় অ্যাপার্টমেন্টটি আমার কল্পনার বাইরে ছিল, তাই আমি হঠাৎ একটা বিজ্ঞাপনের দিকে তাকালাম।",
      "te": "ఆ అపార్ట్‌మెంట్ ఆ సమయంలో నేను నిజంగా ఆలోచించగలిగే దానికంటే మించి ఉంది, కాబట్టి నేను యాడ్‌ని చూసాను.",
      "mr": "त्यावेळी ते अपार्टमेंट माझ्या विचार करण्याच्या पलीकडे होते, म्हणून मी सहज एका जाहिरातीकडे पाहिले.",
      "fr": "L'appartement était au-delà de ce que je pouvais vraiment envisager à ce moment-là, alors j'ai simplement regardé une annonce avec désinvolture.",
      "es": "El apartamento estaba más allá de lo que realmente podía considerar en ese momento, así que simplemente miré un anuncio casualmente.",
      "zh": "这间公寓超出了我当时真正能考虑的范围，所以我只是随便看了一下广告。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ ಆ ಅಪಾರ್ಟ್ಮೆಂಟ್ ನಾನು ನಿಜವಾಗಿಯೂ ಯೋಚಿಸಲು ಸಾಧ್ಯವಾಗದಷ್ಟು ದೊಡ್ಡದಾಗಿತ್ತು, ಆದ್ದರಿಂದ ನಾನು ಆಕಸ್ಮಿಕವಾಗಿ ಒಂದು ಜಾಹೀರಾತನ್ನು ನೋಡಿದೆ."
    }
  },
  {
    "start": "2:59",
    "text": {
      "en": "Then I found a very cheap two-bedroom apartment — it was available with one month’s rent in the lease.",
      "hi": "फिर मुझे एक बहुत सस्ता दो बेडरूम वाला अपार्टमेंट मिला - यह लीज़ में एक महीने के किराए के साथ उपलब्ध था।",
      "ta": "பிறகு எனக்கு மிகவும் மலிவான இரண்டு படுக்கையறைகள் கொண்ட ஒரு அடுக்குமாடி குடியிருப்பு கிடைத்தது - அது ஒரு மாத வாடகைக்கு குத்தகைக்குக் கிடைத்தது.",
      "bn": "তারপর আমি খুব সস্তা দুই শোবার ঘরের একটি অ্যাপার্টমেন্ট পেলাম — এটি লিজে এক মাসের ভাড়ার সাথে পাওয়া যেত।",
      "te": "అప్పుడు నేను చాలా చౌకైన రెండు బెడ్ రూముల అపార్ట్మెంట్ను కనుగొన్నాను - అది లీజులో ఒక నెల అద్దెతో అందుబాటులో ఉంది.",
      "mr": "मग मला एक अतिशय स्वस्त दोन बेडरूमचा अपार्टमेंट सापडला - तो एका महिन्याच्या भाड्याने भाड्याने उपलब्ध होता.",
      "fr": "J'ai ensuite trouvé un appartement de deux chambres très bon marché — il était disponible avec un mois de loyer dans le bail.",
      "es": "Luego encontré un apartamento muy barato de dos habitaciones; estaba disponible con un alquiler de un mes incluido en el contrato de alquiler.",
      "zh": "然后我找到了一套非常便宜的两居室公寓——租约中只需支付一个月的租金。",
      "kn": "ನಂತರ ನನಗೆ ತುಂಬಾ ಅಗ್ಗದ ಎರಡು ಮಲಗುವ ಕೋಣೆಗಳ ಅಪಾರ್ಟ್ಮೆಂಟ್ ಸಿಕ್ಕಿತು - ಅದು ಒಂದು ತಿಂಗಳ ಬಾಡಿಗೆಗೆ ಗುತ್ತಿಗೆಯಲ್ಲಿ ಲಭ್ಯವಿತ್ತು."
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "I got that, but then a problem came up when I tried to get the Emirates ID — there was a delay in getting it.",
      "hi": "मुझे वह मिल गया, लेकिन फिर जब मैंने एमिरेट्स आईडी प्राप्त करने का प्रयास किया तो एक समस्या आ गई - इसे प्राप्त करने में देरी हुई।",
      "ta": "எனக்கு அது கிடைத்தது, ஆனால் நான் எமிரேட்ஸ் ஐடியைப் பெற முயற்சித்தபோது ஒரு சிக்கல் வந்தது - அதைப் பெறுவதில் தாமதம் ஏற்பட்டது.",
      "bn": "আমি এটা পেয়েছি, কিন্তু তারপর যখন আমি এমিরেটস আইডি পেতে চেষ্টা করলাম তখন একটা সমস্যা দেখা দিল — এটি পেতে দেরি হয়ে গেল।",
      "te": "నాకు అర్థమైంది, కానీ నేను ఎమిరేట్స్ ఐడీ పొందడానికి ప్రయత్నించినప్పుడు ఒక సమస్య వచ్చింది - దాన్ని పొందడంలో ఆలస్యం జరిగింది.",
      "mr": "मला ते मिळाले, पण नंतर मी एमिरेट्स आयडी मिळवण्याचा प्रयत्न केला तेव्हा एक समस्या आली - तो मिळण्यास विलंब झाला.",
      "fr": "Je l'ai eu, mais un problème est survenu lorsque j'ai essayé d'obtenir la carte d'identité des Émirats - il y a eu un retard dans son obtention.",
      "es": "Lo conseguí, pero luego surgió un problema cuando intenté obtener la identificación de Emirates: hubo una demora en obtenerla.",
      "zh": "我明白了，但是当我尝试获取阿联酋身份证时出现了一个问题——获取过程出现了延迟。",
      "kn": "ನನಗೆ ಅದು ಸಿಕ್ಕಿತು, ಆದರೆ ನಂತರ ನಾನು ಎಮಿರೇಟ್ಸ್ ಐಡಿ ಪಡೆಯಲು ಪ್ರಯತ್ನಿಸಿದಾಗ ಒಂದು ಸಮಸ್ಯೆ ಎದುರಾಯಿತು - ಅದನ್ನು ಪಡೆಯುವಲ್ಲಿ ವಿಳಂಬವಾಯಿತು."
    }
  },
  {
    "start": "3:11",
    "text": {
      "en": "I went to meet the apartment owner and spoke with her; usually a woman goes there to deal with these things.",
      "hi": "मैं अपार्टमेंट मालिक से मिलने गयी और उससे बात की; आमतौर पर एक महिला इन चीजों से निपटने के लिए वहां जाती है।",
      "ta": "நான் அடுக்குமாடி குடியிருப்பின் உரிமையாளரைச் சந்தித்துப் பேசினேன்; வழக்கமாக ஒரு பெண் இந்த விஷயங்களைச் சமாளிக்க அங்கு செல்வார்.",
      "bn": "আমি অ্যাপার্টমেন্টের মালিকের সাথে দেখা করতে গিয়েছিলাম এবং তার সাথে কথা বলেছিলাম; সাধারণত একজন মহিলা এই বিষয়গুলি মোকাবেলা করার জন্য সেখানে যান।",
      "te": "నేను అపార్ట్‌మెంట్ యజమానిని కలవడానికి వెళ్లి ఆమెతో మాట్లాడాను; సాధారణంగా ఈ విషయాలను ఎదుర్కోవడానికి ఒక మహిళ అక్కడికి వెళుతుంది.",
      "mr": "मी अपार्टमेंट मालकाला भेटायला गेलो आणि तिच्याशी बोललो; सहसा एक महिला या गोष्टी हाताळण्यासाठी तिथे जाते.",
      "fr": "Je suis allée rencontrer la propriétaire de l'appartement et j'ai parlé avec elle ; habituellement, c'est une femme qui s'y rend pour régler ce genre de choses.",
      "es": "Fui a ver a la dueña del apartamento y hablé con ella; normalmente una mujer va allí para tratar estas cosas.",
      "zh": "我去见了公寓业主并与她交谈；通常由女性来处理这些事情。",
      "kn": "ನಾನು ಅಪಾರ್ಟ್ಮೆಂಟ್ ಮಾಲೀಕರನ್ನು ಭೇಟಿ ಮಾಡಲು ಹೋಗಿ ಅವರೊಂದಿಗೆ ಮಾತನಾಡಿದೆ; ಸಾಮಾನ್ಯವಾಗಿ ಈ ವಿಷಯಗಳನ್ನು ನಿಭಾಯಿಸಲು ಒಬ್ಬ ಮಹಿಳೆ ಅಲ್ಲಿಗೆ ಹೋಗುತ್ತಾರೆ."
    }
  },
  {
    "start": "3:19",
    "text": {
      "en": "After meeting her, I didn’t know whether she would agree to give me a one-month gap period.",
      "hi": "उससे मिलने के बाद, मुझे नहीं पता था कि वह मुझे एक महीने का अंतराल देने के लिए सहमत होगी या नहीं।",
      "ta": "அவளைச் சந்தித்த பிறகு, அவள் எனக்கு ஒரு மாத இடைவெளி கொடுக்க ஒப்புக்கொள்வாளா என்று எனக்குத் தெரியவில்லை.",
      "bn": "তার সাথে দেখা করার পর, আমি জানতাম না যে সে আমাকে এক মাসের বিরতি দিতে রাজি হবে কিনা।",
      "te": "ఆమెను కలిసిన తర్వాత, ఆమె నాకు ఒక నెల గ్యాప్ ఇవ్వడానికి అంగీకరిస్తుందో లేదో నాకు తెలియదు.",
      "mr": "तिला भेटल्यानंतर, ती मला एक महिन्याचा गॅप देण्यास सहमत होईल की नाही हे मला माहित नव्हते.",
      "fr": "Après l'avoir rencontrée, je ne savais pas si elle accepterait de me donner une période de pause d'un mois.",
      "es": "Después de conocerla, no sabía si estaría de acuerdo en darme un período de descanso de un mes.",
      "zh": "见到她之后，我不知道她是否会同意给我一个月的间隔期。",
      "kn": "ಅವಳನ್ನು ಭೇಟಿಯಾದ ನಂತರ, ಅವಳು ನನಗೆ ಒಂದು ತಿಂಗಳ ಗ್ಯಾಪ್ ನೀಡಲು ಒಪ್ಪುತ್ತಾಳೋ ಇಲ್ಲವೋ ಎಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:28",
    "text": {
      "en": "I didn’t have a checkbook and my documents weren’t ready, but she was such a good person — a perfect example that the Blessed Mother is a pilgrim mother.",
      "hi": "चेकबुक नहीं थी और मेरे दस्तावेज तैयार नहीं थे, लेकिन वह बहुत अच्छी इंसान थीं - एक आदर्श उदाहरण कि धन्य माता एक तीर्थयात्री माता हैं।",
      "ta": "காசோலை புத்தகம் இல்லை , என்னுடைய ஆவணங்களும் தயாராக இல்லை, ஆனால் அவர் மிகவும் நல்ல மனிதர் - ஆசீர்வதிக்கப்பட்ட தாய் ஒரு யாத்ரீக தாய் என்பதற்கு இது ஒரு சரியான எடுத்துக்காட்டு.",
      "bn": "চেকবই ছিল না এবং আমার কাগজপত্রও প্রস্তুত ছিল না, কিন্তু তিনি ছিলেন একজন ভালো মানুষ - ধন্য মা যে একজন তীর্থযাত্রী মা তার একটি নিখুঁত উদাহরণ।",
      "te": "చెక్‌బుక్ లేదు మరియు నా పత్రాలు సిద్ధంగా లేవు, కానీ ఆమె చాలా మంచి వ్యక్తి - బ్లెస్డ్ మదర్ ఒక యాత్రికుల తల్లి అనడానికి ఇది ఒక చక్కటి ఉదాహరణ.",
      "mr": "चेकबुक नव्हते आणि माझे कागदपत्रे तयार नव्हती, पण ती खूप चांगली व्यक्ती होती - धन्य आई ही एक तीर्थयात्री आई आहे याचे एक उत्तम उदाहरण.",
      "fr": "Je n'avais pas de chéquier et mes documents n'étaient pas prêts, mais elle était une si bonne personne — un parfait exemple que la Sainte Mère est une mère pèlerine.",
      "es": "Yo no tenía chequera y mis documentos no estaban listos, pero ella era una persona tan buena, un ejemplo perfecto de que la Santísima Madre es una madre peregrina.",
      "zh": "我没有支票簿，文件也没有准备好，但她是一位如此善良的人——完美地证明了圣母是一位朝圣者母亲。",
      "kn": "ಚೆಕ್‌ಬುಕ್ ಇರಲಿಲ್ಲ ಮತ್ತು ನನ್ನ ದಾಖಲೆಗಳು ಸಿದ್ಧವಾಗಿರಲಿಲ್ಲ, ಆದರೆ ಅವರು ತುಂಬಾ ಒಳ್ಳೆಯ ವ್ಯಕ್ತಿಯಾಗಿದ್ದರು - ಪೂಜ್ಯ ತಾಯಿ ಯಾತ್ರಿಕ ತಾಯಿ ಎಂಬುದಕ್ಕೆ ಇದು ಒಂದು ಪರಿಪೂರ್ಣ ಉದಾಹರಣೆ."
    }
  },
  {
    "start": "3:38",
    "text": {
      "en": "Wherever I went, everything was already arranged; I didn’t have to do anything myself.",
      "hi": "मैं जहां भी गया, वहां सब कुछ पहले से ही व्यवस्थित था; मुझे स्वयं कुछ भी नहीं करना पड़ा।",
      "ta": "நான் எங்கு சென்றாலும், எல்லாம் ஏற்கனவே ஏற்பாடு செய்யப்பட்டிருந்தது; நானே எதையும் செய்ய வேண்டியதில்லை.",
      "bn": "আমি যেখানেই যেতাম, সবকিছু আগে থেকেই গুছিয়ে রাখা ছিল; আমাকে নিজে কিছু করতে হয়নি।",
      "te": "నేను ఎక్కడికి వెళ్ళినా, ప్రతిదీ ఇప్పటికే ఏర్పాటు చేయబడింది; నేను స్వయంగా ఏమీ చేయవలసిన అవసరం లేదు.",
      "mr": "मी जिथे जिथे गेलो तिथे सगळं आधीच व्यवस्थित होतं; मला स्वतःला काहीही करावं लागलं नाही.",
      "fr": "Partout où j'allais, tout était déjà organisé ; je n'avais rien à faire moi-même.",
      "es": "Dondequiera que iba, todo ya estaba organizado; yo no tenía que hacer nada.",
      "zh": "无论我去哪里，一切都已经安排好了；我不需要亲自做任何事情。",
      "kn": "ನಾನು ಹೋದಲ್ಲೆಲ್ಲಾ ಎಲ್ಲವೂ ಈಗಾಗಲೇ ವ್ಯವಸ್ಥೆ ಮಾಡಲಾಗಿತ್ತು; ನಾನೇ ಏನನ್ನೂ ಮಾಡಬೇಕಾಗಿಲ್ಲ."
    }
  },
  {
    "start": "3:44",
    "text": {
      "en": "After I went, the director told me, “Doctor, no problem — you’re a specialist, aren’t you? Don’t be afraid of being alone.",
      "hi": "मेरे जाने के बाद, डायरेक्टर ने मुझसे कहा, \"डॉक्टर, कोई बात नहीं — आप तो विशेषज्ञ हैं न? अकेले रहने से मत डरिए।\"",
      "ta": "நான் சென்ற பிறகு, இயக்குனர் என்னிடம், “டாக்டர், எந்த பிரச்சனையும் இல்லை — நீங்கள் ஒரு நிபுணர், இல்லையா? தனியாக இருக்க பயப்பட வேண்டாம்.",
      "bn": "আমি যাওয়ার পর, পরিচালক আমাকে বললেন, “ডাক্তার, কোন সমস্যা নেই — আপনি একজন বিশেষজ্ঞ, তাই না? একা থাকতে ভয় পেও না।”",
      "te": "నేను వెళ్ళిన తర్వాత, డైరెక్టర్ నాతో, “డాక్టర్, సమస్య లేదు — మీరు ఒక స్పెషలిస్ట్, కాదా? ఒంటరిగా ఉండటానికి భయపడకండి.",
      "mr": "मी गेल्यानंतर, दिग्दर्शकाने मला सांगितले, “डॉक्टर, काही हरकत नाही - तुम्ही एक विशेषज्ञ आहात ना? एकटे राहण्यास घाबरू नका.",
      "fr": "Après mon départ, le directeur m'a dit : « Docteur, pas de problème, vous êtes spécialiste, n'est-ce pas ? N'ayez pas peur d'être seul.",
      "es": "Después de irme, el director me dijo: \"Doctor, no hay problema, usted es especialista, ¿verdad? No tenga miedo de estar solo\".",
      "zh": "去了之后主任跟我说:“医生没事儿，你是专科医生吧？别怕一个人。”",
      "kn": "ನಾನು ಹೋದ ನಂತರ, ನಿರ್ದೇಶಕರು ನನಗೆ ಹೇಳಿದರು, “ಡಾಕ್ಟರ್, ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ — ನೀವು ತಜ್ಞರು, ಅಲ್ಲವೇ? ಒಬ್ಬಂಟಿಯಾಗಿರಲು ಹೆದರಬೇಡಿ."
    }
  },
  {
    "start": "3:51",
    "text": {
      "en": "We will give the doctor as much time as needed. You don’t need to pay anything now.”",
      "hi": "हम डॉक्टर को जितना समय चाहिए उतना समय देंगे। अभी आपको कुछ भी देने की ज़रूरत नहीं है।”",
      "ta": "டாக்டருக்குத் தேவையான அளவுக்கு நாங்கள் அவகாசம் கொடுப்போம். இப்போது நீங்கள் எதுவும் செலுத்தத் தேவையில்லை.”",
      "bn": "আমরা যতটা প্রয়োজন ডাক্তারকে ততটা সময় দেব। এখন তোমাকে কিছু দিতে হবে না।”",
      "te": "మేము డాక్టర్ కి కావలసినంత సమయం ఇస్తాము. మీరు ఇప్పుడు ఏమీ చెల్లించాల్సిన అవసరం లేదు.”",
      "mr": "आम्ही डॉक्टरांना आवश्यक तेवढा वेळ देऊ. तुम्हाला आता काहीही पैसे देण्याची गरज नाही.”",
      "fr": "Nous accorderons au médecin tout le temps nécessaire. Vous n'avez rien à payer maintenant.",
      "es": "Le daremos al médico todo el tiempo que necesite. No tiene que pagar nada ahora.",
      "zh": "我们会给医生尽可能多的时间。你现在不需要付任何费用。",
      "kn": "ನಾವು ವೈದ್ಯರಿಗೆ ಅಗತ್ಯವಿರುವಷ್ಟು ಸಮಯ ನೀಡುತ್ತೇವೆ. ನೀವು ಈಗ ಏನನ್ನೂ ಪಾವತಿಸಬೇಕಾಗಿಲ್ಲ. ”"
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "He said that if the Emirates side takes two months, then when that time comes the doctor can simply submit the check.",
      "hi": "उन्होंने कहा कि यदि एमिरेट्स पक्ष दो महीने का समय लेता है, तो जब वह समय आएगा तो डॉक्टर आसानी से चेक जमा कर सकते हैं।",
      "ta": "எமிரேட்ஸ் தரப்பு இரண்டு மாதங்கள் எடுத்துக் கொண்டால், அந்த நேரம் வரும்போது மருத்துவர் காசோலையைச் சமர்ப்பிக்கலாம் என்று அவர் கூறினார்.",
      "bn": "তিনি বলেন যে যদি এমিরেটস পক্ষ দুই মাস সময় নেয়, তাহলে যখন সেই সময় আসবে তখন ডাক্তার কেবল চেক জমা দিতে পারবেন।",
      "te": "ఎమిరేట్స్ వైపు రెండు నెలలు సమయం తీసుకుంటే, ఆ సమయం వచ్చినప్పుడు డాక్టర్ చెక్కును సమర్పించవచ్చని ఆయన అన్నారు.",
      "mr": "तो म्हणाला की जर एमिरेट्सच्या बाजूने दोन महिने लागले, तर जेव्हा ती वेळ येईल तेव्हा डॉक्टर फक्त चेक सादर करू शकतात.",
      "fr": "Il a dit que si la partie émiratie prend deux mois, alors quand ce moment viendra, le médecin pourra simplement soumettre le chèque.",
      "es": "Dijo que si el lado de Emirates tarda dos meses, entonces cuando llegue ese momento el médico puede simplemente presentar el chequeo.",
      "zh": "他说，如果阿联酋航空方面需要两个月的时间，那么到时候医生可以直接提交检查。",
      "kn": "ಎಮಿರೇಟ್ಸ್ ಕಡೆಯವರು ಎರಡು ತಿಂಗಳು ತೆಗೆದುಕೊಂಡರೆ, ಆ ಸಮಯ ಬಂದಾಗ ವೈದ್ಯರು ಚೆಕ್ ಅನ್ನು ಸಲ್ಲಿಸಬಹುದು ಎಂದು ಅವರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "4:02",
    "text": {
      "en": "He told me that, and I felt it was a blessing.",
      "hi": "उन्होंने मुझे यह बताया, और मुझे लगा कि यह एक आशीर्वाद था।",
      "ta": "அவர் அதை என்னிடம் கூறினார், அதை நான் ஒரு ஆசீர்வாதமாக உணர்ந்தேன்.",
      "bn": "সে আমাকে এটা বলেছিল, এবং আমি এটাকে আশীর্বাদ বলে মনে করেছি।",
      "te": "అతను నాకు అలా చెప్పాడు, మరియు నేను దానిని ఒక దీవెనగా భావించాను.",
      "mr": "त्याने मला ते सांगितले आणि मला ते एक आशीर्वाद वाटले.",
      "fr": "Il m’a dit ça, et j’ai senti que c’était une bénédiction.",
      "es": "Me dijo eso y sentí que fue una bendición.",
      "zh": "他告诉了我这些，我觉得这是一种祝福。",
      "kn": "ಅವರು ನನಗೆ ಹಾಗೆ ಹೇಳಿದರು, ಮತ್ತು ಅದು ಒಂದು ಆಶೀರ್ವಾದ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "After that, bringing the children over had its own sponsorship difficulties.",
      "hi": "इसके बाद, बच्चों को लाने में प्रायोजन संबंधी कठिनाइयां आईं।",
      "ta": "அதன் பிறகு, குழந்தைகளை அழைத்து வருவதில் அதன் சொந்த ஸ்பான்சர்ஷிப் சிக்கல்கள் இருந்தன.",
      "bn": "এরপর, বাচ্চাদের ফিরিয়ে আনার নিজস্ব স্পনসরশিপের সমস্যা ছিল।",
      "te": "ఆ తరువాత, పిల్లలను తీసుకురావడం వల్ల స్పాన్సర్‌షిప్ ఇబ్బందులు ఎదురయ్యాయి.",
      "mr": "त्यानंतर, मुलांना परत आणण्यात स्वतःच्या प्रायोजकत्वाच्या अडचणी आल्या.",
      "fr": "Après cela, faire venir les enfants a posé ses propres difficultés de parrainage.",
      "es": "Después de eso, traer a los niños tuvo sus propias dificultades de patrocinio.",
      "zh": "此后，带孩子过来也遇到了赞助困难。",
      "kn": "ಅದಾದ ನಂತರ, ಮಕ್ಕಳನ್ನು ಕರೆತರುವುದು ತನ್ನದೇ ಆದ ಪ್ರಾಯೋಜಕತ್ವದ ತೊಂದರೆಗಳನ್ನು ಎದುರಿಸಿತು."
    }
  },
  {
    "start": "4:09",
    "text": {
      "en": "Once the sponsorship was done, the next difficulty was the children’s schooling.",
      "hi": "एक बार प्रायोजन पूरा हो जाने के बाद, अगली कठिनाई बच्चों की स्कूली शिक्षा की थी।",
      "ta": "நிதியுதவி முடிந்ததும், அடுத்த சிரமம் குழந்தைகளின் பள்ளிப்படிப்பு.",
      "bn": "স্পনসরশিপ সম্পন্ন হওয়ার পর, পরবর্তী সমস্যা ছিল বাচ্চাদের স্কুলে পড়াশুনা।",
      "te": "స్పాన్సర్‌షిప్ పూర్తయిన తర్వాత, తదుపరి కష్టం పిల్లల చదువు.",
      "mr": "एकदा प्रायोजकत्व पूर्ण झाले की, पुढची अडचण होती मुलांचे शालेय शिक्षण.",
      "fr": "Une fois le parrainage effectué, la difficulté suivante était la scolarisation des enfants.",
      "es": "Una vez realizado el apadrinamiento, la siguiente dificultad fue la escolarización de los niños.",
      "zh": "资助完了，接下来的难题就是孩子的上学问题。",
      "kn": "ಪ್ರಾಯೋಜಕತ್ವ ಮುಗಿದ ನಂತರ, ಮುಂದಿನ ಕಷ್ಟ ಮಕ್ಕಳ ಶಾಲಾ ಶಿಕ್ಷಣವಾಗಿತ್ತು."
    }
  },
  {
    "start": "4:14",
    "text": {
      "en": "I had always wanted the children’s school to be very near — ideally a school I could see just opposite my clinic when I opened the window.",
      "hi": "मैं हमेशा से चाहता था कि बच्चों का स्कूल बहुत नजदीक हो - आदर्श रूप से ऐसा स्कूल जो खिड़की खोलने पर मेरे क्लिनिक के ठीक सामने दिखाई दे।",
      "ta": "நான் எப்போதும் குழந்தைகள் பள்ளி மிக அருகில் இருக்க வேண்டும் என்று விரும்பினேன் - நான் ஜன்னலைத் திறந்ததும் என் மருத்துவமனைக்கு எதிரே தெரியும் ஒரு பள்ளி.",
      "bn": "আমি সবসময় চাইতাম বাচ্চাদের স্কুলটি খুব কাছেই হোক — আদর্শভাবে এমন একটি স্কুল যা আমি জানালা খুললেই আমার ক্লিনিকের ঠিক বিপরীতে দেখতে পেতাম।",
      "te": "పిల్లల పాఠశాల చాలా దగ్గరగా ఉండాలని నేను ఎప్పుడూ కోరుకునేవాడిని - నేను కిటికీ తెరిచినప్పుడు నా క్లినిక్ ఎదురుగా కనిపించే పాఠశాల ఆదర్శంగా ఉండేది.",
      "mr": "मला नेहमीच मुलांची शाळा खूप जवळ हवी होती - आदर्शपणे अशी शाळा जी मी खिडकी उघडल्यावर माझ्या क्लिनिकच्या अगदी समोर दिसू शकली.",
      "fr": "J'avais toujours voulu que l'école des enfants soit très proche — idéalement une école que je pouvais voir juste en face de ma clinique lorsque j'ouvrais la fenêtre.",
      "es": "Siempre había querido que la escuela de los niños estuviera muy cerca, idealmente una escuela que pudiera ver justo enfrente de mi clínica cuando abriera la ventana.",
      "zh": "我一直希望孩子们的学校离我很近——理想情况下，当我打开窗户时，我就能看见学校就在诊所对面。",
      "kn": "ಮಕ್ಕಳ ಶಾಲೆ ತುಂಬಾ ಹತ್ತಿರದಲ್ಲಿಯೇ ಇರಬೇಕೆಂದು ನಾನು ಯಾವಾಗಲೂ ಬಯಸುತ್ತಿದ್ದೆ - ನಾನು ಕಿಟಕಿ ತೆರೆದಾಗ ನನ್ನ ಚಿಕಿತ್ಸಾಲಯದ ಎದುರಿನಲ್ಲೇ ಕಾಣುವ ಶಾಲೆ ಅದು."
    }
  },
  {
    "start": "4:23",
    "text": {
      "en": "Both of them got admission, and our apartment was just about 500 meters away — within walking distance.",
      "hi": "दोनों को प्रवेश मिल गया, और हमारा अपार्टमेंट लगभग 500 मीटर की दूरी पर था - पैदल दूरी पर।",
      "ta": "இருவருக்கும் அனுமதி கிடைத்தது, எங்கள் அபார்ட்மெண்ட் சுமார் 500 மீட்டர் தொலைவில் இருந்தது - நடந்து செல்லும் தூரத்தில்.",
      "bn": "দুজনেই ভর্তি হয়ে গেল, আর আমাদের অ্যাপার্টমেন্টটি মাত্র 500 মিটার দূরে ছিল — হাঁটার দূরত্বে।",
      "te": "వారిద్దరికీ ప్రవేశం లభించింది, మరియు మా అపార్ట్‌మెంట్ కేవలం 500 మీటర్ల దూరంలో ఉంది - నడిచి వెళ్ళే దూరంలో.",
      "mr": "दोघांनाही प्रवेश मिळाला आणि आमचे अपार्टमेंट फक्त 500 मीटर अंतरावर होते - चालण्याच्या अंतरावर.",
      "fr": "Ils ont tous les deux été admis, et notre appartement était à environ 500 mètres, à distance de marche.",
      "es": "Ambos consiguieron entrar y nuestro apartamento estaba a sólo 500 metros de distancia, a poca distancia caminando.",
      "zh": "他们俩都入学了，而我们的公寓距离他们只有大约 500 米——步行即可到达。",
      "kn": "ಅವರಿಬ್ಬರಿಗೂ ಪ್ರವೇಶ ಸಿಕ್ಕಿತು, ಮತ್ತು ನಮ್ಮ ಅಪಾರ್ಟ್ಮೆಂಟ್ ಸುಮಾರು 500 ಮೀಟರ್ ದೂರದಲ್ಲಿತ್ತು - ಕಾಲ್ನಡಿಗೆಯ ದೂರದಲ್ಲಿ."
    }
  },
  {
    "start": "4:30",
    "text": {
      "en": "When they joined, they were following the CBSE syllabus; later the school followed the UK syllabus, and I was afraid that the syllabus change would cause problems for my elder son.",
      "hi": "जब उन्होंने दाखिला लिया तो वे सीबीएसई पाठ्यक्रम का पालन कर रहे थे; बाद में स्कूल ने यूके पाठ्यक्रम का पालन किया, और मुझे डर था कि पाठ्यक्रम में बदलाव से मेरे बड़े बेटे के लिए समस्याएँ पैदा होंगी।",
      "ta": "அவர்கள் சேர்ந்தபோது, அவர்கள் CBSE பாடத்திட்டத்தைப் பின்பற்றினர்; பின்னர் பள்ளி UK பாடத்திட்டத்தைப் பின்பற்றியது, மேலும் பாடத்திட்ட மாற்றம் என் மூத்த மகனுக்கு சிக்கல்களை ஏற்படுத்தும் என்று நான் பயந்தேன்.",
      "bn": "যখন তারা যোগদান করেছিল, তখন তারা সিবিএসই সিলেবাস অনুসরণ করছিল; পরে স্কুলটি যুক্তরাজ্যের সিলেবাস অনুসরণ করেছিল, এবং আমি ভীত ছিলাম যে সিলেবাস পরিবর্তন আমার বড় ছেলের জন্য সমস্যা তৈরি করবে।",
      "te": "వాళ్ళు చేరినప్పుడు, వాళ్ళు CBSE సిలబస్ ని ఫాలో అవుతున్నారు; తరువాత స్కూల్ UK సిలబస్ ని ఫాలో అయ్యింది, మరియు సిలబస్ మార్పు వల్ల నా పెద్ద కొడుకుకి సమస్యలు వస్తాయని నేను భయపడ్డాను.",
      "mr": "जेव्हा ते सामील झाले तेव्हा ते सीबीएसई अभ्यासक्रमाचे अनुसरण करत होते; नंतर शाळेने यूके अभ्यासक्रमाचे अनुसरण केले आणि मला भीती होती की अभ्यासक्रमातील बदलामुळे माझ्या मोठ्या मुलाला समस्या निर्माण होतील.",
      "fr": "Lorsqu'ils ont rejoint l'école, ils suivaient le programme du CBSE ; plus tard, l'école a suivi le programme du Royaume-Uni, et j'avais peur que le changement de programme cause des problèmes à mon fils aîné.",
      "es": "Cuando se unieron, seguían el programa de estudios CBSE; más tarde, la escuela siguió el programa de estudios del Reino Unido y temía que el cambio de programa de estudios causara problemas para mi hijo mayor.",
      "zh": "他们入学时遵循的是 CBSE 教学大纲；后来学校遵循了英国教学大纲，我担心教学大纲的改变会给我的大儿子带来麻烦。",
      "kn": "ಅವರು ಸೇರಿದಾಗ, ಅವರು CBSE ಪಠ್ಯಕ್ರಮವನ್ನು ಅನುಸರಿಸುತ್ತಿದ್ದರು; ನಂತರ ಶಾಲೆಯು UK ಪಠ್ಯಕ್ರಮವನ್ನು ಅನುಸರಿಸಿತು, ಮತ್ತು ಪಠ್ಯಕ್ರಮ ಬದಲಾವಣೆಯು ನನ್ನ ಹಿರಿಯ ಮಗನಿಗೆ ಸಮಸ್ಯೆಗಳನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ ಎಂದು ನಾನು ಹೆದರುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "4:42",
    "text": {
      "en": "I had real worry; we would pray in the morning and only then would I leave the children at school.",
      "hi": "मुझे सचमुच चिंता होती थी; हम सुबह प्रार्थना करते थे और उसके बाद ही मैं बच्चों को स्कूल छोड़ता था।",
      "ta": "எனக்கு உண்மையிலேயே கவலையாக இருந்தது; நாங்கள் காலையில் பிரார்த்தனை செய்வோம், அதன் பிறகுதான் குழந்தைகளை பள்ளியில் விட்டுவிடுவேன்.",
      "bn": "আমার খুব চিন্তা হচ্ছিল; আমরা সকালে প্রার্থনা করতাম এবং তারপরই বাচ্চাদের স্কুলে ছেড়ে যেতাম।",
      "te": "నాకు నిజంగా ఆందోళన కలిగింది; మేము ఉదయం ప్రార్థన చేసి, ఆ తర్వాతే పిల్లలను పాఠశాలలో వదిలి వెళ్ళేవాళ్ళం.",
      "mr": "मला खूप काळजी वाटत होती; आम्ही सकाळी प्रार्थना करायचो आणि त्यानंतरच मी मुलांना शाळेत सोडायचो.",
      "fr": "J'étais vraiment inquiète ; nous priions le matin et c'est seulement à ce moment-là que je laissais les enfants à l'école.",
      "es": "Estaba muy preocupada; orábamos por la mañana y sólo entonces dejaba a los niños en la escuela.",
      "zh": "我真的很担心；我们早上会祈祷，然后我才会把孩子们留在学校。",
      "kn": "ನನಗೆ ನಿಜಕ್ಕೂ ಚಿಂತೆಯಾಗಿತ್ತು; ನಾವು ಬೆಳಿಗ್ಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆವು ಮತ್ತು ನಂತರವೇ ನಾನು ಮಕ್ಕಳನ್ನು ಶಾಲೆಗೆ ಬಿಡುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "After praying and leaving them, I knew that Mother was always with them.",
      "hi": "प्रार्थना करने और उनसे विदा लेने के बाद, मुझे पता चला कि माँ हमेशा उनके साथ थीं।",
      "ta": "பிரார்த்தனை செய்துவிட்டு அவர்களை விட்டுச் சென்ற பிறகு, அம்மா எப்போதும் அவர்களுடன் இருப்பதை நான் அறிந்தேன்.",
      "bn": "প্রার্থনা করে তাদের ছেড়ে যাওয়ার পর, আমি জানতাম যে মা সবসময় তাদের সাথেই আছেন।",
      "te": "ప్రార్థన చేసి వాళ్ళని వదిలి వెళ్ళిన తర్వాత, అమ్మ ఎప్పుడూ వాళ్ళతోనే ఉంటుందని నాకు తెలుసు.",
      "mr": "प्रार्थना करून त्यांना सोडून गेल्यावर, मला कळले की आई नेहमीच त्यांच्यासोबत होती.",
      "fr": "Après avoir prié et les avoir quittés, j’ai su que Mère était toujours avec eux.",
      "es": "Después de orar y dejarlos, supe que Madre siempre estaba con ellos.",
      "zh": "祈祷后，离开他们，我知道母亲一直和他们在一起。",
      "kn": "ಪ್ರಾರ್ಥಿಸಿ ಅವರಿಂದ ಹೊರಟುಹೋದ ನಂತರ, ತಾಯಿ ಯಾವಾಗಲೂ ಅವರೊಂದಿಗೆ ಇದ್ದಾರೆಂದು ನನಗೆ ತಿಳಿದಿತ್ತು."
    }
  },
  {
    "start": "4:53",
    "text": {
      "en": "My elder son was studying well and performing excellently in extracurricular activities.",
      "hi": "मेरा बड़ा बेटा अच्छी तरह से पढ़ाई कर रहा था और पाठ्येतर गतिविधियों में उत्कृष्ट प्रदर्शन कर रहा था।",
      "ta": "என் மூத்த மகன் நன்றாகப் படித்து, பாடநெறிக்கு அப்பாற்பட்ட செயல்பாடுகளில் சிறப்பாகச் செயல்பட்டான்.",
      "bn": "আমার বড় ছেলে ভালো পড়াশোনা করছিল এবং পাঠ্যক্রম বহির্দর্শন কার্যকলাপে দুর্দান্ত পারফর্ম করছিল।",
      "te": "నా పెద్ద కొడుకు బాగా చదువుతున్నాడు మరియు పాఠ్యేతర కార్యకలాపాలలో అద్భుతంగా రాణిస్తున్నాడు.",
      "mr": "माझा मोठा मुलगा चांगला अभ्यास करत होता आणि अभ्यासेतर उपक्रमांमध्ये उत्कृष्ट कामगिरी करत होता.",
      "fr": "Mon fils aîné étudiait bien et obtenait d’excellents résultats dans les activités parascolaires.",
      "es": "Mi hijo mayor estudiaba bien y tenía un excelente desempeño en las actividades extracurriculares.",
      "zh": "我的大儿子学习很好，课外活动表现也很出色。",
      "kn": "ನನ್ನ ಹಿರಿಯ ಮಗ ಚೆನ್ನಾಗಿ ಓದುತ್ತಿದ್ದನು ಮತ್ತು ಪಠ್ಯೇತರ ಚಟುವಟಿಕೆಗಳಲ್ಲಿ ಅತ್ಯುತ್ತಮ ಪ್ರದರ್ಶನ ನೀಡುತ್ತಿದ್ದನು."
    }
  },
  {
    "start": "4:58",
    "text": {
      "en": "The younger son is a blessing from Mother — I had many complications when I was 38–39 years old, and Mother gave me this son.",
      "hi": "छोटा बेटा माँ का आशीर्वाद है - जब मैं 38-39 साल का था, तब मुझे कई परेशानियाँ थीं, और माँ ने मुझे यह बेटा दिया।",
      "ta": "இளைய மகன் அம்மாவின் ஆசீர்வாதம் - நான் 38–39 வயதில் இருந்தபோது எனக்கு பல சிக்கல்கள் இருந்தன, அம்மா எனக்கு இந்த மகனைக் கொடுத்தார்.",
      "bn": "ছোট ছেলেটি মায়ের আশীর্বাদ — 38-39 বছর বয়সে আমার অনেক জটিলতা হয়েছিল, আর মা আমাকে এই ছেলেটি দিয়েছেন।",
      "te": "చిన్న కొడుకు అమ్మ ఇచ్చిన వరం - నాకు 38–39 సంవత్సరాల వయసులో చాలా సమస్యలు ఎదురయ్యాయి, అమ్మ నాకు ఈ కొడుకును ఇచ్చింది.",
      "mr": "धाकटा मुलगा हा आईचा आशीर्वाद आहे — मी 38-39 वर्षांचा असताना मला अनेक गुंतागुंत झाल्या आणि आईने मला हा मुलगा दिला.",
      "fr": "Le plus jeune fils est une bénédiction de Mère — j’ai eu beaucoup de complications quand j’avais 38-39 ans, et Mère m’a donné ce fils.",
      "es": "El hijo menor es una bendición de Madre. Yo tuve muchas complicaciones cuando tenía 38 o 39 años, y Madre me dio este hijo.",
      "zh": "小儿子是妈妈的福气——我38、39岁的时候身体很不舒服，妈妈给了我这个儿子。",
      "kn": "ಕಿರಿಯ ಮಗ ಅಮ್ಮನಿಂದ ಬಂದ ಆಶೀರ್ವಾದ - ನಾನು 38–39 ವರ್ಷ ವಯಸ್ಸಿನವನಾಗಿದ್ದಾಗ ನನಗೆ ಅನೇಕ ತೊಡಕುಗಳಿದ್ದವು, ಮತ್ತು ಅಮ್ಮ ನನಗೆ ಈ ಮಗನನ್ನು ಕೊಟ್ಟರು."
    }
  },
  {
    "start": "5:07",
    "text": {
      "en": "He is four years old; I enrolled him in FS1 (pre-KG).",
      "hi": "वह चार साल का है; मैंने उसे FS1 (प्री-केजी) में दाखिला दिलाया।",
      "ta": "அவனுக்கு நான்கு வயது; நான் அவனை FS1 (முன்-கேஜி)-ல் சேர்த்தேன்.",
      "bn": "ওর বয়স চার বছর; আমি ওকে FS1 (প্রি-কেজি) তে ভর্তি করিয়েছি।",
      "te": "అతనికి నాలుగు సంవత్సరాలు; నేను అతన్ని FS1 (ప్రీ-KG) లో చేర్పించాను.",
      "mr": "तो चार वर्षांचा आहे; मी त्याला FS1 (प्री-केजी) मध्ये दाखल केले.",
      "fr": "Il a quatre ans ; je l'ai inscrit en FS1 (pré-KG).",
      "es": "Tiene cuatro años; lo inscribí en FS1 (pre-KG).",
      "zh": "他四岁了；我让他参加了 FS1(幼儿园前班)。",
      "kn": "ಅವನಿಗೆ ನಾಲ್ಕು ವರ್ಷ; ನಾನು ಅವನನ್ನು FS1 (ಪ್ರೀ-ಕೆಜಿ) ಗೆ ಸೇರಿಸಿದೆ."
    }
  },
  {
    "start": "5:11",
    "text": {
      "en": "When we first arrived here he hadn’t attended school before. After starting, he seemed withdrawn and wasn’t talking to anyone at school.",
      "hi": "जब हम पहली बार यहाँ आए थे , तब तक वह स्कूल नहीं गया था। आने के बाद, वह गुमसुम सा रहने लगा और स्कूल में किसी से बात नहीं करता था।",
      "ta": "இங்கு வந்தபோது அவர் இதற்கு முன்பு பள்ளிக்குச் சென்றதில்லை. பள்ளிக்குச் சென்ற பிறகு, அவர் ஒதுங்கியிருப்பது போல் தோன்றியது, பள்ளியில் யாருடனும் பேசவில்லை.",
      "bn": "আমরা যখন প্রথম এখানে আসি তখন সে আগে স্কুলে যায়নি। শুরু করার পর, সে নিজেকে খুব একটা গুটিয়ে নিত এবং স্কুলে কারো সাথে কথা বলত না।",
      "te": "ఇక్కడికి వచ్చినప్పుడు అతను ఇంతకు ముందు పాఠశాలకు వెళ్ళలేదు. పాఠశాల ప్రారంభించిన తర్వాత, అతను దూరంగా ఉన్నట్లు కనిపించాడు మరియు పాఠశాలలో ఎవరితోనూ మాట్లాడటం లేదు.",
      "mr": "आम्ही पहिल्यांदा इथे आलो तेव्हा तो आधी शाळेत गेला नव्हता. सुरुवात केल्यानंतर, तो एकाकी वाटत होता आणि शाळेत कोणाशीही बोलत नव्हता.",
      "fr": "À notre arrivée, il n'était jamais allé à l'école. Après, il semblait renfermé et ne parlait à personne à l'école.",
      "es": "Cuando llegamos aquí , no había ido a la escuela. Después de empezar, parecía retraído y no hablaba con nadie en la escuela.",
      "zh": "我们刚到这里的时候，他还没上过学。上学之后，他显得很孤僻，在学校里不跟任何人说话。",
      "kn": "ಇಲ್ಲಿಗೆ ಮೊದಲು ಬಂದಾಗ ಅವನು ಶಾಲೆಗೆ ಹೋಗಿರಲಿಲ್ಲ. ಶಾಲೆಗೆ ಹೋದ ನಂತರ, ಅವನು ಸ್ವಲ್ಪ ದೂರ ಸರಿದಂತೆ ಕಾಣುತ್ತಿದ್ದನು ಮತ್ತು ಶಾಲೆಯಲ್ಲಿ ಯಾರೊಂದಿಗೂ ಮಾತನಾಡುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "He wasn’t writing. The teachers told the senior staff that he was neither writing nor speaking and that they should inform me.",
      "hi": "वह लिख नहीं रहा था। शिक्षकों ने वरिष्ठ कर्मचारियों को बताया कि वह न तो लिख रहा है और न ही बोल रहा है, इसलिए मुझे सूचित करें।",
      "ta": "அவர் எழுதவில்லை. ஆசிரியர்கள் மூத்த ஊழியர்களிடம் அவர் எழுதவோ பேசவோ இல்லை என்றும், அவர்கள் எனக்குத் தெரிவிக்க வேண்டும் என்றும் கூறினர்.",
      "bn": "সে লিখছিল না। শিক্ষকরা সিনিয়র স্টাফদের বলেছিলেন যে সে লিখছে না, কথাও বলছে না এবং তাদের আমাকে জানানো উচিত।",
      "te": "అతను రాయడం లేదు. అతను రాయడం లేదు, మాట్లాడటం లేదని, నాకు తెలియజేయాలని ఉపాధ్యాయులు సీనియర్ సిబ్బందికి చెప్పారు.",
      "mr": "तो लिहित नव्हता. शिक्षकांनी वरिष्ठ कर्मचाऱ्यांना सांगितले की तो लिहित नाही किंवा बोलत नाही आणि त्यांनी मला कळवावे.",
      "fr": "Il n'écrivait pas. Les professeurs ont dit aux cadres supérieurs qu'il n'écrivait ni ne parlait et qu'ils devaient m'en informer.",
      "es": "No escribía. Los profesores les dijeron al personal superior que no escribía ni hablaba y que debían informarme.",
      "zh": "他没写字。老师们告诉高级职员，他既没写字也没说话，应该通知我。",
      "kn": "ಅವನು ಬರೆಯುತ್ತಿರಲಿಲ್ಲ. ಶಿಕ್ಷಕರು ಹಿರಿಯ ಸಿಬ್ಬಂದಿಗೆ ಅವನು ಬರೆಯುತ್ತಿಲ್ಲ ಅಥವಾ ಮಾತನಾಡುತ್ತಿಲ್ಲ ಮತ್ತು ಅವರು ನನಗೆ ತಿಳಿಸಬೇಕೆಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "5:27",
    "text": {
      "en": "When I went and saw, they explained that the UK syllabus has a particularity: if children are not writing or reading properly, they may be categorized as a special-needs child.",
      "hi": "जब मैंने जाकर देखा, तो उन्होंने बताया कि यू.के. के पाठ्यक्रम में एक विशिष्टता है: यदि बच्चे ठीक से लिख या पढ़ नहीं पाते हैं, तो उन्हें विशेष आवश्यकता वाले बच्चों की श्रेणी में रखा जा सकता है।",
      "ta": "நான் போய்ப் பார்த்தபோது, UK பாடத்திட்டத்தில் ஒரு சிறப்பு இருக்கிறது என்று விளக்கினார்கள்: குழந்தைகள் சரியாக எழுதவோ படிக்கவோ இல்லை என்றால், அவர்களை சிறப்புத் தேவையுள்ள குழந்தையாக வகைப்படுத்தலாம்.",
      "bn": "যখন আমি গিয়ে দেখলাম, তারা ব্যাখ্যা করেছে যে যুক্তরাজ্যের সিলেবাসের একটি বিশেষত্ব রয়েছে: যদি শিশুরা সঠিকভাবে লিখতে বা পড়তে না পারে, তাহলে তাদের বিশেষ চাহিদা সম্পন্ন শিশু হিসেবে শ্রেণীবদ্ধ করা যেতে পারে।",
      "te": "నేను వెళ్లి చూసినప్పుడు, వారు UK సిలబస్‌లో ఒక ప్రత్యేకత ఉందని వివరించారు: పిల్లలు సరిగ్గా రాయడం లేదా చదవడం లేకపోతే, వారిని ప్రత్యేక అవసరాలు గల పిల్లలుగా వర్గీకరించవచ్చు.",
      "mr": "मी जाऊन पाहिले तेव्हा त्यांनी स्पष्ट केले की यूके अभ्यासक्रमाची एक खासियत आहे: जर मुले नीट लिहित किंवा वाचत नसतील तर त्यांना विशेष गरजा असलेल्या मुलांमध्ये वर्गीकृत केले जाऊ शकते.",
      "fr": "Quand je suis allé voir, ils m'ont expliqué que le programme scolaire britannique avait une particularité : si les enfants n'écrivent pas ou ne lisent pas correctement, ils peuvent être classés comme enfants ayant des besoins spéciaux.",
      "es": "Cuando fui a ver, me explicaron que el programa de estudios del Reino Unido tiene una particularidad: si los niños no escriben o leen correctamente, pueden ser categorizados como niños con necesidades especiales.",
      "zh": "我去看的时候，他们解释说英国的教学大纲有一个特殊性:如果孩子写作或阅读不正确，他们可能会被归类为有特殊需要的孩子。",
      "kn": "ನಾನು ಹೋಗಿ ನೋಡಿದಾಗ, ಯುಕೆ ಪಠ್ಯಕ್ರಮವು ಒಂದು ನಿರ್ದಿಷ್ಟತೆಯನ್ನು ಹೊಂದಿದೆ ಎಂದು ಅವರು ವಿವರಿಸಿದರು: ಮಕ್ಕಳು ಸರಿಯಾಗಿ ಬರೆಯಲು ಅಥವಾ ಓದಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ, ಅವರನ್ನು ವಿಶೇಷ ಅಗತ್ಯವಿರುವ ಮಗು ಎಂದು ವರ್ಗೀಕರಿಸಬಹುದು."
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "After that, bringing him up would be a terribly difficult thing. I was completely confused about what we should do.",
      "hi": "उसके बाद, उसे बड़ा करना बहुत मुश्किल काम होगा। मैं पूरी तरह से उलझन में थी कि हमें क्या करना चाहिए।",
      "ta": "அதன் பிறகு, அவனை வளர்ப்பது மிகவும் கடினமான காரியமாக இருக்கும். நாம் என்ன செய்வது என்று தெரியாமல் நான் முற்றிலும் குழப்பமடைந்தேன்.",
      "bn": "এরপর, তাকে মানুষ করা খুবই কঠিন কাজ হবে। আমাদের কী করা উচিত তা নিয়ে আমি সম্পূর্ণ দ্বিধাগ্রস্ত ছিলাম।",
      "te": "ఆ తర్వాత, అతన్ని పెంచడం చాలా కష్టమైన పని. మనం ఏమి చేయాలో నాకు పూర్తిగా అయోమయంగా ఉంది.",
      "mr": "त्यानंतर, त्याला वाढवणे खूप कठीण काम असेल. आपण काय करावे याबद्दल मी पूर्णपणे गोंधळलो होतो.",
      "fr": "Après cela, l'élever allait être terriblement difficile. J'étais complètement perdue sur ce que nous devions faire.",
      "es": "Después de eso, criarlo sería terriblemente difícil. Estaba completamente confundido sobre qué hacer.",
      "zh": "以后再养育他，就麻烦大了。我完全不知道该怎么办了。",
      "kn": "ಅದಾದ ನಂತರ, ಅವನನ್ನು ಬೆಳೆಸುವುದು ತುಂಬಾ ಕಷ್ಟಕರವಾದ ಕೆಲಸ. ನಾವು ಏನು ಮಾಡಬೇಕೆಂದು ನನಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಗೊಂದಲವಿತ್ತು."
    }
  },
  {
    "start": "5:45",
    "text": {
      "en": "So I thought, let’s go and pray to Mother with covenant salt.",
      "hi": "तो मैंने सोचा, चलो चलें और वाचा नमक के साथ माता से प्रार्थना करें।",
      "ta": "அதனால் நான் நினைத்தேன், உடன்படிக்கை உப்புடன் சென்று அன்னையிடம் பிரார்த்தனை செய்யலாம்.",
      "bn": "তাই আমি ভাবলাম, চলো আমরা মায়ের কাছে লবণ দিয়ে প্রার্থনা করি।",
      "te": "కాబట్టి నేను అనుకున్నాను, మనం వెళ్లి ఒడంబడిక ఉప్పుతో తల్లిని ప్రార్థిద్దాం.",
      "mr": "म्हणून मी विचार केला, चला आपण जाऊन आईला कराराच्या मीठाने प्रार्थना करूया.",
      "fr": "Alors j'ai pensé, allons prier Mère avec du sel d'alliance.",
      "es": "Entonces pensé: vamos a orar a la Madre con la sal del pacto.",
      "zh": "于是我想，我们去用圣约盐向母亲祈祷吧。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಯೋಚಿಸಿದೆ, ಹೋಗಿ ಒಡಂಬಡಿಕೆಯ ಉಪ್ಪಿನೊಂದಿಗೆ ತಾಯಿಗೆ ಪ್ರಾರ್ಥಿಸೋಣ."
    }
  },
  {
    "start": "5:48",
    "text": {
      "en": "The two of us — my sister and I — along with the aunt who looks after them, we together recited the Creed and prayed with the offering.",
      "hi": "हम दोनों - मैं और मेरी बहन - और उनकी देखभाल करने वाली चाची, हमने मिलकर पंथ का पाठ किया और भेंट के साथ प्रार्थना की।",
      "ta": "நாங்கள் இருவரும் - என் சகோதரியும் நானும் - அவர்களைப் பராமரித்த அத்தையுடன் சேர்ந்து, விசுவாசப் பிரமாணத்தை ஓதி, காணிக்கையுடன் பிரார்த்தனை செய்தோம்.",
      "bn": "আমরা দুজনে - আমার বোন এবং আমি - এবং তাদের দেখাশোনা করা খালা, একসাথে ধর্মগ্রন্থ পাঠ করলাম এবং নৈবেদ্য সহ প্রার্থনা করলাম।",
      "te": "మేము ఇద్దరం - నా సోదరి మరియు నేను - వారిని చూసుకునే అత్తతో కలిసి, మేము కలిసి విశ్వాస ప్రమాణాన్ని పఠించాము మరియు నైవేద్యంతో ప్రార్థించాము.",
      "mr": "आम्ही दोघे - माझी बहीण आणि मी - त्यांची काळजी घेणाऱ्या काकूंसह, आम्ही एकत्र पंथाचे पठण केले आणि अर्पण करून प्रार्थना केली.",
      "fr": "Nous deux — ma sœur et moi — ainsi que la tante qui s’occupe d’elles, nous avons récité ensemble le Credo et prié avec l’offrande.",
      "es": "Nosotras dos, mi hermana y yo, junto con la tía que los cuidaba, recitamos juntas el Credo y oramos con la ofrenda.",
      "zh": "我们两个人——我和我的姐姐——以及照顾她们的阿姨，一起诵读信经并祈祷。",
      "kn": "ನಾವಿಬ್ಬರು - ನನ್ನ ತಂಗಿ ಮತ್ತು ನಾನು - ಅವರನ್ನು ನೋಡಿಕೊಳ್ಳುವ ಚಿಕ್ಕಮ್ಮನೊಂದಿಗೆ, ನಾವು ಒಟ್ಟಿಗೆ ನಂಬಿಕೆಯ ಗ್ರಂಥವನ್ನು ಪಠಿಸಿದೆವು ಮತ್ತು ಕಾಣಿಕೆಯೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸಿದೆವು."
    }
  },
  {
    "start": "5:58",
    "text": {
      "en": "Since then I have not received a single complaint about him. He speaks well and studies well.",
      "hi": "तब से मुझे उसके बारे में एक भी शिकायत नहीं मिली। वह अच्छा बोलता है और अच्छा पढ़ता है।",
      "ta": "அப்போதிருந்து அவரைப் பற்றி எனக்கு ஒரு புகாரும் வரவில்லை. அவர் நன்றாகப் பேசுவார், நன்றாகப் படிப்பார்.",
      "bn": "তারপর থেকে আমি তার সম্পর্কে একটিও অভিযোগ পাইনি। সে ভালো কথা বলে এবং ভালো পড়াশোনা করে।",
      "te": "అప్పటి నుండి నాకు అతని గురించి ఒక్క ఫిర్యాదు కూడా రాలేదు. అతను బాగా మాట్లాడతాడు మరియు బాగా చదువుతాడు.",
      "mr": "तेव्हापासून मला त्याच्याबद्दल एकही तक्रार आलेली नाही. तो चांगला बोलतो आणि चांगला अभ्यास करतो.",
      "fr": "Depuis, je n'ai reçu aucune plainte à son sujet. Il parle bien et étudie bien.",
      "es": "Desde entonces no he recibido ni una sola queja sobre él. Habla bien y estudia bien.",
      "zh": "从那以后，我再也没有收到过任何关于他的投诉。他说话很好，学习也很好。",
      "kn": "ಅಂದಿನಿಂದ ನನಗೆ ಅವನ ಬಗ್ಗೆ ಒಂದೇ ಒಂದು ದೂರು ಬಂದಿಲ್ಲ. ಅವನು ಚೆನ್ನಾಗಿ ಮಾತನಾಡುತ್ತಾನೆ ಮತ್ತು ಚೆನ್ನಾಗಿ ಓದುತ್ತಾನೆ."
    }
  },
  {
    "start": "6:02",
    "text": {
      "en": "Both of them are performing well now. All of this happened while I was in the covenant.",
      "hi": "अब दोनों अच्छा प्रदर्शन कर रहे हैं। यह सब तब हुआ जब मैं वाचा में था।",
      "ta": "இருவரும் இப்போது சிறப்பாக செயல்படுகிறார்கள். இவை அனைத்தும் நான் உடன்படிக்கையில் இருந்தபோது நடந்தது.",
      "bn": "দুজনেই এখন ভালো পারফর্ম করছে। এই সবই ঘটেছিল যখন আমি চুক্তিতে ছিলাম।",
      "te": "వారిద్దరూ ఇప్పుడు బాగా రాణిస్తున్నారు. ఇదంతా నేను ఒడంబడికలో ఉన్నప్పుడు జరిగింది.",
      "mr": "दोघेही आता चांगले काम करत आहेत. हे सर्व मी करारात असताना घडले.",
      "fr": "Ils se comportent tous les deux bien maintenant. Tout cela s'est produit pendant que j'étais dans l'alliance.",
      "es": "Ambos están teniendo un buen desempeño ahora. Todo esto sucedió mientras yo estaba en el pacto.",
      "zh": "他们两个现在都表现得很好。这一切都发生在我立约期间。",
      "kn": "ಇಬ್ಬರೂ ಈಗ ಚೆನ್ನಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಇದೆಲ್ಲವೂ ನಾನು ಒಡಂಬಡಿಕೆಯಲ್ಲಿದ್ದಾಗ ಸಂಭವಿಸಿತು."
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "After that, because I was in Dubai, I came back in December. In that November I had a problem: online scams were happening.",
      "hi": "उसके बाद, क्योंकि मैं दुबई में था, मैं दिसंबर में वापस आ गया। उस नवंबर में मुझे एक समस्या का सामना करना पड़ा: ऑनलाइन घोटाले हो रहे थे।",
      "ta": "அதன் பிறகு, நான் துபாயில் இருந்ததால், டிசம்பரில் திரும்பி வந்தேன். அந்த நவம்பரில் எனக்கு ஒரு சிக்கல் ஏற்பட்டது: ஆன்லைன் மோசடிகள் நடந்து கொண்டிருந்தன.",
      "bn": "এরপর, যেহেতু আমি দুবাইতে ছিলাম, তাই ডিসেম্বরে ফিরে আসি। সেই নভেম্বরে আমার একটা সমস্যা হয়েছিল: অনলাইনে স্ক্যাম হচ্ছিল।",
      "te": "ఆ తర్వాత, నేను దుబాయ్‌లో ఉండటంతో, డిసెంబర్‌లో తిరిగి వచ్చాను. ఆ నవంబర్‌లో నాకు ఒక సమస్య ఎదురైంది: ఆన్‌లైన్ మోసాలు జరుగుతున్నాయి.",
      "mr": "त्यानंतर, मी दुबईमध्ये असल्याने, डिसेंबरमध्ये परत आलो. त्या नोव्हेंबरमध्ये मला एक समस्या आली: ऑनलाइन घोटाळे होत होते.",
      "fr": "Après cela, comme j'étais à Dubaï, je suis revenu en décembre. En novembre, j'ai eu un problème : des arnaques en ligne se produisaient.",
      "es": "Después de eso, como estaba en Dubái, regresé en diciembre. Ese noviembre tuve un problema: había estafas en línea.",
      "zh": "之后，因为我在迪拜，所以12月我回来了。那年11月我遇到了一个问题:网上诈骗频发。",
      "kn": "ಅದಾದ ನಂತರ, ನಾನು ದುಬೈನಲ್ಲಿದ್ದ ಕಾರಣ, ಡಿಸೆಂಬರ್‌ನಲ್ಲಿ ಹಿಂತಿರುಗಿದೆ. ಆ ನವೆಂಬರ್‌ನಲ್ಲಿ ನನಗೆ ಒಂದು ಸಮಸ್ಯೆ ಎದುರಾಯಿತು: ಆನ್‌ಲೈನ್ ಹಗರಣಗಳು ನಡೆಯುತ್ತಿದ್ದವು."
    }
  },
  {
    "start": "6:17",
    "text": {
      "en": "I didn’t know Dubai was a place where this could happen. By then only a few days had passed since my salary had come. My parents were in Dubai.",
      "hi": "मुझे नहीं पता था कि दुबई ऐसी जगह है जहाँ ऐसा हो सकता है। तब तक मेरी तनख्वाह आए कुछ ही दिन हुए थे। मेरे माता-पिता दुबई में थे।",
      "ta": "துபாய் இது நடக்கக்கூடிய இடம் என்று எனக்குத் தெரியாது. அதற்குள் என் சம்பளம் வந்து சில நாட்கள் மட்டுமே ஆகியிருந்தன. என் பெற்றோர் துபாயில் இருந்தனர்.",
      "bn": "আমি জানতাম না যে দুবাই এমন একটি জায়গা যেখানে এটা ঘটতে পারে। ততক্ষণে আমার বেতন আসার মাত্র কয়েকদিন কেটে গেছে। আমার বাবা-মা দুবাইতে ছিলেন।",
      "te": "దుబాయ్ ఇలా జరిగే ప్రదేశమని నాకు తెలియదు. అప్పటికి నా జీతం వచ్చి కొన్ని రోజులు మాత్రమే గడిచాయి. నా తల్లిదండ్రులు దుబాయ్‌లో ఉన్నారు.",
      "mr": "दुबईमध्ये असे होऊ शकते हे मला माहित नव्हते. तोपर्यंत माझा पगार येऊन काही दिवसच झाले होते. माझे आईवडील दुबईत होते.",
      "fr": "Je ne savais pas que Dubaï était un endroit où cela pouvait arriver. À ce moment-là, seulement quelques jours s'étaient écoulés depuis que j'avais reçu mon salaire. Mes parents étaient à Dubaï.",
      "es": "No sabía que Dubái fuera un lugar donde esto pudiera pasar. Para entonces, solo habían pasado unos días desde que me habían pagado. Mis padres estaban en Dubái.",
      "zh": "我当时不知道迪拜居然会发生这种事。那时我的工资才到账几天。我父母在迪拜。",
      "kn": "ದುಬೈ ಹೀಗಾಗುವ ಸ್ಥಳ ಎಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ. ಆಗ ನನ್ನ ಸಂಬಳ ಬಂದು ಕೆಲವೇ ದಿನಗಳು ಕಳೆದಿದ್ದವು. ನನ್ನ ಹೆತ್ತವರು ದುಬೈನಲ್ಲಿದ್ದರು."
    }
  },
  {
    "start": "6:27",
    "text": {
      "en": "One day someone contacted me claiming to be from the Dubai police for verification, asking whether this was my Emirates ID and asking for all my details.",
      "hi": "एक दिन किसी ने मुझसे संपर्क किया और दावा किया कि वह दुबई पुलिस से है, सत्यापन के लिए, पूछा कि क्या यह मेरी एमिरेट्स आईडी है और मुझसे मेरी सारी जानकारी मांगी।",
      "ta": "ஒரு நாள் ஒருவர் என்னைத் தொடர்பு கொண்டு, துபாய் காவல்துறையிலிருந்து சரிபார்ப்புக்காக வந்ததாகக் கூறி, இது என்னுடைய எமிரேட்ஸ் ஐடிதானா என்று கேட்டு, என்னுடைய அனைத்து விவரங்களையும் கேட்டார்.",
      "bn": "একদিন কেউ একজন যাচাইয়ের জন্য নিজেকে দুবাই পুলিশের দাবি করে আমার সাথে যোগাযোগ করে, জিজ্ঞাসা করে যে এটি কি আমার এমিরেটস আইডি কিনা এবং আমার সমস্ত বিবরণ জানতে চায়।",
      "te": "ఒక రోజు ఎవరో నన్ను సంప్రదించి, వెరిఫికేషన్ కోసం దుబాయ్ పోలీసుల నుండి వచ్చానని చెప్పుకుని, ఇది నా ఎమిరేట్స్ ఐడి అవునా అని అడిగి, నా వివరాలన్నీ అడిగారు.",
      "mr": "एके दिवशी कोणीतरी पडताळणीसाठी दुबई पोलिसांकडून असल्याचा दावा करत माझ्याशी संपर्क साधला, हा माझा एमिरेट्स आयडी आहे का असे विचारले आणि माझी सर्व माहिती विचारली.",
      "fr": "Un jour, quelqu'un m'a contacté en prétendant être de la police de Dubaï pour vérification, me demandant s'il s'agissait de ma carte d'identité des Émirats et me demandant tous mes détails.",
      "es": "Un día, alguien se puso en contacto conmigo diciendo que era de la policía de Dubai para verificar mi identidad, me preguntó si era mi identificación de los Emiratos y me pidió todos mis datos.",
      "zh": "有一天，有人联系我，自称是迪拜警方的，需要核实，询问这是否是我的阿联酋身份证，并要求提供我的所有详细信息。",
      "kn": "ಒಂದು ದಿನ ಯಾರೋ ಒಬ್ಬರು ಪರಿಶೀಲನೆಗಾಗಿ ದುಬೈ ಪೊಲೀಸರಿಂದ ಬಂದಿದ್ದೇನೆಂದು ಹೇಳಿಕೊಂಡು ನನ್ನನ್ನು ಸಂಪರ್ಕಿಸಿ, ಇದು ನನ್ನ ಎಮಿರೇಟ್ಸ್ ಐಡಿಯೇ ಎಂದು ಕೇಳಿ ನನ್ನ ಎಲ್ಲಾ ವಿವರಗಳನ್ನು ಕೇಳಿದರು."
    }
  },
  {
    "start": "6:35",
    "text": {
      "en": "I had no suspicion at all. By God’s grace and Mother’s blessing, when they asked for the OTP I gave it.",
      "hi": "ओटीपी माँगा , तो मैंने दे दिया।",
      "ta": "OTP கேட்டபோது நான் அதைக் கொடுத்தேன்.",
      "bn": "আমার কোনও সন্দেহ ছিল না। ঈশ্বরের কৃপায় এবং মায়ের আশীর্বাদে, যখন তারা OTP চাইল , আমি তা দিয়ে দিলাম।",
      "te": "OTP అడిగినప్పుడు నేను దానిని ఇచ్చాను.",
      "mr": "मला अजिबात शंका नव्हती. परमेश्वराच्या कृपेने आणि आईच्या आशीर्वादाने, जेव्हा त्यांनी ओटीपी मागितला तेव्हा मी तो दिला.",
      "fr": "Je n'avais aucun soupçon. Par la grâce de Dieu et la bénédiction de ma mère, quand ils m'ont demandé l' OTP, je l'ai donné.",
      "es": "No tenía ninguna sospecha. Por la gracia de Dios y la bendición de mi Madre, cuando me pidieron la OTP , se la di.",
      "zh": "我一点儿怀疑都没有。感谢天主的恩典和母亲的祝福，当他们要我的一次性密码时，我给了。",
      "kn": "OTP ಕೇಳಿದಾಗ ನಾನು ಅದನ್ನು ಕೊಟ್ಟೆ."
    }
  },
  {
    "start": "6:43",
    "text": {
      "en": "At that moment I felt something was wrong, so I said, “Let it be verified.” I called my personal banker from another phone to ask if an OTP would be requested like this.",
      "hi": "उस पल मुझे लगा कि कुछ गड़बड़ है, इसलिए मैंने कहा, “इसे सत्यापित होने दीजिए।” मैंने दूसरे फ़ोन से अपने निजी बैंकर को फ़ोन करके पूछा कि क्या इस तरह से ओटीपी मांगा जाएगा।",
      "ta": "அந்த நேரத்தில் ஏதோ தவறு இருப்பதாக உணர்ந்தேன், அதனால் நான், “அதை சரிபார்க்கட்டும்” என்றேன். இது போல OTP கோரப்படுமா என்று கேட்க, வேறொரு தொலைபேசியிலிருந்து எனது தனிப்பட்ட வங்கியாளரை அழைத்தேன்.",
      "bn": "সেই মুহূর্তে আমার মনে হলো কিছু একটা ভুল আছে, তাই আমি বললাম, \"এটা যাচাই করা হোক।\" আমি অন্য ফোন থেকে আমার ব্যক্তিগত ব্যাংকারকে ফোন করে জিজ্ঞাসা করলাম যে এভাবে OTP চাওয়া হবে কিনা।",
      "te": "ఆ సమయంలో నాకు ఏదో తప్పు జరిగిందని అనిపించింది, కాబట్టి నేను, “దాన్ని ధృవీకరించనివ్వండి” అని అన్నాను. ఈ విధంగా OTP అభ్యర్థించబడుతుందా అని అడగడానికి నేను మరొక ఫోన్ నుండి నా వ్యక్తిగత బ్యాంకర్‌కు కాల్ చేసాను.",
      "mr": "त्या क्षणी मला काहीतरी गडबड आहे असे वाटले, म्हणून मी म्हणालो, \"ते पडताळून पाहू द्या.\" मी माझ्या वैयक्तिक बँकरला दुसऱ्या फोनवरून फोन करून विचारले की अशा प्रकारे ओटीपी मागवला जाईल का.",
      "fr": "À ce moment-là, j'ai senti que quelque chose n'allait pas, alors j'ai dit : « Laissez-le vérifier. » J'ai appelé mon banquier personnel depuis un autre téléphone pour lui demander si un OTP serait demandé comme ça.",
      "es": "En ese momento sentí que algo andaba mal, así que dije: «Que se verifique». Llamé a mi banquero personal desde otro teléfono para preguntar si se solicitaría una OTP así.",
      "zh": "那一刻，我觉得有些不对劲，于是我说:“让我核实一下。”我用另一部电话打电话给我的私人银行家，询问是否会像这样要求输入一次性密码 (OTP)。",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ ಏನೋ ತಪ್ಪಾಗಿದೆ ಎಂದು ನನಗೆ ಅನಿಸಿತು, ಆದ್ದರಿಂದ ನಾನು, “ಅದನ್ನು ಪರಿಶೀಲಿಸಲಿ” ಎಂದು ಹೇಳಿದೆ. ಈ ರೀತಿ OTP ವಿನಂತಿಸಲಾಗುತ್ತದೆಯೇ ಎಂದು ಕೇಳಲು ನಾನು ನನ್ನ ವೈಯಕ್ತಿಕ ಬ್ಯಾಂಕರ್‌ಗೆ ಇನ್ನೊಂದು ಫೋನ್‌ನಿಂದ ಕರೆ ಮಾಡಿದೆ."
    }
  },
  {
    "start": "6:59",
    "text": {
      "en": "By then messages arrived saying all the money had been withdrawn from my bank. I didn’t know what to do because I didn’t know where to complain in Dubai.",
      "hi": "तब तक मैसेज आ गए कि मेरे बैंक से सारा पैसा निकाल लिया गया है। मुझे समझ नहीं आ रहा था कि क्या करूँ क्योंकि मुझे नहीं पता था कि दुबई में शिकायत कहाँ करूँ।",
      "ta": "அதற்குள் எனது வங்கியில் இருந்து அனைத்து பணமும் எடுக்கப்பட்டதாக செய்திகள் வந்தன. துபாயில் எங்கு புகார் செய்வது என்று எனக்குத் தெரியாததால் என்ன செய்வது என்று எனக்குத் தெரியவில்லை.",
      "bn": "ততক্ষণে বার্তা এসে পৌঁছেছে যে আমার ব্যাংক থেকে সমস্ত টাকা তুলে নেওয়া হয়েছে। আমি কী করব বুঝতে পারছিলাম না কারণ দুবাইতে কোথায় অভিযোগ করব তা আমি জানতাম না।",
      "te": "అప్పటికి నా బ్యాంకు నుండి డబ్బు అంతా ఉపసంహరించుకున్నట్లు సందేశాలు వచ్చాయి. దుబాయ్‌లో ఎక్కడ ఫిర్యాదు చేయాలో నాకు తెలియకపోవడంతో ఏమి చేయాలో నాకు తెలియదు.",
      "mr": "तोपर्यंत माझ्या बँकेतून सर्व पैसे काढून घेण्यात आल्याचे मेसेज आले. दुबईमध्ये कुठे तक्रार करायची हे माहित नसल्याने मला काय करावे हे माहित नव्हते.",
      "fr": "À ce moment-là, j'ai reçu des messages indiquant que tout l'argent avait été retiré de ma banque. Je ne savais pas quoi faire, car je ne savais pas où me plaindre à Dubaï.",
      "es": "Para entonces, llegaron mensajes diciendo que me habían retirado todo el dinero del banco. No sabía qué hacer porque no sabía dónde quejarme en Dubái.",
      "zh": "这时我收到短信说，我银行里的钱全被取走了。我不知道该怎么办，因为我不知道在迪拜该去哪里投诉。",
      "kn": "ಅಷ್ಟೊತ್ತಿಗೆ ನನ್ನ ಬ್ಯಾಂಕಿನಿಂದ ಎಲ್ಲಾ ಹಣ ತೆಗೆಯಲಾಗಿದೆ ಎಂದು ಸಂದೇಶಗಳು ಬಂದವು. ದುಬೈನಲ್ಲಿ ಎಲ್ಲಿ ದೂರು ನೀಡಬೇಕೆಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲವಾದ್ದರಿಂದ ಏನು ಮಾಡಬೇಕೆಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:11",
    "text": {
      "en": "My banker told me that once money is lost like that there is very little chance of getting it back — to consider it gone. Still, we said, “Let’s go to the bank and inquire.” We went to the bank.",
      "hi": "मेरे बैंकर ने मुझसे कहा कि एक बार पैसा इस तरह खो जाए तो उसके वापस मिलने की संभावना बहुत कम होती है—मानो वह चला गया। फिर भी, हमने सोचा, \"चलो बैंक जाकर पता करते हैं।\" हम बैंक गए।",
      "ta": "என் வங்கியாளர் என்னிடம், அப்படி ஒரு முறை பணம் தொலைந்துவிட்டால், அதைத் திரும்பப் பெறுவதற்கான வாய்ப்பு மிகக் குறைவு - அது போய்விட்டதாகக் கருதினால் என்று சொன்னார். ஆனாலும், \"வங்கிக்குச் சென்று விசாரிப்போம்\" என்று சொன்னோம். நாங்கள் வங்கிக்குச் சென்றோம்.",
      "bn": "আমার ব্যাংকার আমাকে বলেছিলেন যে একবার এভাবে টাকা হারিয়ে গেলে তা ফেরত পাওয়ার সম্ভাবনা খুব কম - ধরে নেওয়া যে এটি হারিয়ে গেছে। তবুও, আমরা বলেছিলাম, \"চলুন ব্যাংকে গিয়ে খোঁজ নেওয়া যাক।\" আমরা ব্যাংকে গেলাম।",
      "te": "నా బ్యాంకర్ నాకు చెప్పారు, ఒకసారి ఆ విధంగా డబ్బు పోతే తిరిగి వచ్చే అవకాశం చాలా తక్కువ - అది పోయిందని భావించాలి. అయినప్పటికీ, మేము, “బ్యాంకుకి వెళ్లి విచారిద్దాం” అని చెప్పాము. మేము బ్యాంకుకి వెళ్ళాము.",
      "mr": "माझ्या बँकरने मला सांगितले की एकदा पैसे असे हरवले की ते परत मिळण्याची शक्यता खूपच कमी असते - ते गेले असे समजणे. तरीही, आम्ही म्हणालो, \"चला बँकेत जाऊन चौकशी करूया.\" आम्ही बँकेत गेलो.",
      "fr": "Mon banquier m'a dit qu'une fois l'argent perdu, il y avait très peu de chances de le récupérer, de le considérer comme perdu. Pourtant, nous avons dit : « Allons à la banque et demandons-nous. » Nous y sommes allés.",
      "es": "Mi banquero me dijo que una vez que se pierde dinero así, hay muy pocas posibilidades de recuperarlo; darlo por perdido. Aun así, dijimos: \"Vamos al banco a preguntar\". Fuimos al banco.",
      "zh": "我的银行职员告诉我，钱一旦丢了，就很难再找回来了——就算丢了也算作没了。不过，我们还是说:“我们去银行问问吧。” 我们去了银行。",
      "kn": "ನನ್ನ ಬ್ಯಾಂಕರ್ ನನಗೆ ಹೇಳಿದ್ದು, ಒಮ್ಮೆ ಹಣ ಹಾಗೆ ಕಳೆದುಹೋದರೆ ಅದನ್ನು ಮರಳಿ ಪಡೆಯುವ ಸಾಧ್ಯತೆ ಬಹಳ ಕಡಿಮೆ - ಅದು ಹೋಗಿದೆ ಎಂದು ಪರಿಗಣಿಸಲು. ಆದರೂ, ನಾವು, “ಬ್ಯಾಂಕ್‌ಗೆ ಹೋಗಿ ವಿಚಾರಿಸೋಣ” ಎಂದು ಹೇಳಿದೆವು. ನಾವು ಬ್ಯಾಂಕಿಗೆ ಹೋದೆವು."
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "Just before that I had gone into a supermarket and made a small purchase worth one dirham. I was holding the covenant medal tightly and crying as I walked there.",
      "hi": "उससे ठीक पहले मैं एक सुपरमार्केट में गया था और एक दिरहम की छोटी-सी खरीदारी की थी। वहाँ जाते हुए मैं वाचा का पदक कसकर पकड़े हुए रो रहा था।",
      "ta": "அதற்கு சற்று முன்பு நான் ஒரு பல்பொருள் அங்காடிக்குச் சென்று ஒரு திர்ஹாம் மதிப்புள்ள ஒரு சிறிய பொருளை வாங்கினேன். நான் உடன்படிக்கைப் பதக்கத்தை இறுக்கமாகப் பிடித்துக்கொண்டு அங்கு நடந்து செல்லும்போது அழுது கொண்டிருந்தேன்.",
      "bn": "তার ঠিক আগে আমি একটা সুপারমার্কেটে গিয়েছিলাম এবং এক দিরহাম মূল্যের একটা ছোট জিনিস কিনেছিলাম। আমি চুক্তির পদকটি শক্ত করে ধরেছিলাম এবং সেখানে হাঁটতে হাঁটতে কাঁদছিলাম।",
      "te": "దానికి ముందు నేను ఒక సూపర్ మార్కెట్‌లోకి వెళ్లి ఒక దిర్హామ్ విలువైన చిన్న కొనుగోలు చేసాను. నేను ఒడంబడిక పతకాన్ని గట్టిగా పట్టుకుని ఏడుస్తూ అక్కడికి నడుస్తున్నాను.",
      "mr": "त्याआधी मी एका सुपरमार्केटमध्ये गेलो होतो आणि एक दिरहम किमतीची छोटीशी खरेदी केली होती. मी कराराचे पदक घट्ट धरून तिथे जाताना रडत होतो.",
      "fr": "Juste avant cela, j'étais entré dans un supermarché et j'avais fait un petit achat d'un dirham. Je serrais fort la médaille de l'alliance et pleurais en marchant.",
      "es": "Justo antes de eso, había entrado en un supermercado y había hecho una pequeña compra de un dirham. Apretaba con fuerza la medalla del pacto y lloraba mientras caminaba hacia allí.",
      "zh": "就在这之前，我去了一家超市，买了一迪拉姆的小东西。我紧紧地抱着那枚圣约勋章，一边走一边哭。",
      "kn": "ಅದಕ್ಕೂ ಸ್ವಲ್ಪ ಮೊದಲು ನಾನು ಒಂದು ಸೂಪರ್ ಮಾರ್ಕೆಟ್ ಗೆ ಹೋಗಿ ಒಂದು ದಿರ್ಹಮ್ ಮೌಲ್ಯದ ಸಣ್ಣ ಖರೀದಿಯನ್ನು ಮಾಡಿದ್ದೆ. ನಾನು ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಂಡು ಅಲ್ಲಿಗೆ ನಡೆಯುತ್ತಾ ಅಳುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "7:35",
    "text": {
      "en": "When I reached the bank, the officer told me, “Doctor, you are really lucky — God has saved you,” because when a cybercrime like this happens here there is almost no chance of getting money back.",
      "hi": "जब मैं बैंक पहुंचा तो अधिकारी ने मुझसे कहा, \"डॉक्टर, आप सचमुच भाग्यशाली हैं - भगवान ने आपको बचा लिया,\" क्योंकि जब यहां इस तरह का साइबर अपराध होता है तो पैसा वापस मिलने की संभावना लगभग न के बराबर होती है।",
      "ta": "நான் வங்கியை அடைந்ததும், அந்த அதிகாரி என்னிடம், \"டாக்டர், நீங்கள் உண்மையிலேயே அதிர்ஷ்டசாலி - இறைவன் உங்களைக் காப்பாற்றிவிட்டார்\" என்று கூறினார், ஏனென்றால் இது போன்ற ஒரு சைபர் குற்றம் இங்கு நடக்கும்போது பணம் திரும்பப் பெறுவதற்கான வாய்ப்பு கிட்டத்தட்ட இல்லை.",
      "bn": "যখন আমি ব্যাংকে পৌঁছালাম, অফিসার আমাকে বললেন, \"ডাক্তার, আপনি সত্যিই ভাগ্যবান - ঈশ্বর আপনাকে বাঁচিয়েছেন,\" কারণ যখন এখানে এই ধরনের সাইবার অপরাধ ঘটে তখন টাকা ফেরত পাওয়ার সম্ভাবনা প্রায় নেই বললেই চলে।",
      "te": "నేను బ్యాంకు వద్దకు చేరుకున్నప్పుడు, ఆ అధికారి నాతో, “డాక్టర్, మీరు నిజంగా అదృష్టవంతులు — దేవుడు మిమ్మల్ని కాపాడాడు,” ఎందుకంటే ఇలాంటి సైబర్ నేరం ఇక్కడ జరిగినప్పుడు డబ్బు తిరిగి వచ్చే అవకాశం దాదాపుగా ఉండదు.",
      "mr": "जेव्हा मी बँकेत पोहोचलो तेव्हा अधिकारी मला म्हणाले, \"डॉक्टर, तुम्ही खरोखर भाग्यवान आहात - परमेश्वराने तुम्हाला वाचवले आहे,\" कारण जेव्हा असा सायबर गुन्हा येथे घडतो तेव्हा पैसे परत मिळण्याची शक्यता जवळजवळ नसते.",
      "fr": "Quand je suis arrivé à la banque, l’agent m’a dit : « Docteur, vous avez vraiment de la chance, Dieu vous a sauvé », car lorsqu’un cybercrime comme celui-ci se produit ici, il n’y a presque aucune chance de récupérer l’argent.",
      "es": "Cuando llegué al banco, el oficial me dijo: “Doctor, usted tiene mucha suerte, Dios lo ha salvado”, porque cuando aquí ocurre un delito cibernético como este, casi no hay posibilidad de recuperar el dinero.",
      "zh": "当我到达银行时，警察告诉我，“医生，你真幸运——天主救了你”，因为当这种网络犯罪发生在这里时，几乎没有机会拿回钱。",
      "kn": "ನಾನು ಬ್ಯಾಂಕನ್ನು ತಲುಪಿದಾಗ, ಅಧಿಕಾರಿ ನನಗೆ ಹೇಳಿದರು, \"ಡಾಕ್ಟರ್, ನೀವು ನಿಜವಾಗಿಯೂ ಅದೃಷ್ಟವಂತರು - ದೇವರು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಿದ್ದಾನೆ,\" ಏಕೆಂದರೆ ಈ ರೀತಿಯ ಸೈಬರ್ ಅಪರಾಧ ಇಲ್ಲಿ ನಡೆದಾಗ ಹಣ ಮರಳಿ ಸಿಗುವ ಸಾಧ್ಯತೆಯೇ ಇರುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "7:48",
    "text": {
      "en": "I hadn’t lost even a single dirham — I couldn’t believe it. I thought, how could a lady like me manage these matters alone in Dubai? Very few people back home even know about this incident.",
      "hi": "मुझे एक भी दिरहम नहीं गँवाना पड़ा था—मुझे यकीन ही नहीं हो रहा था। मैंने सोचा, दुबई में मेरी जैसी औरत अकेले ये सब कैसे संभाल सकती है? घर पर तो बहुत कम लोगों को ही इस घटना के बारे में पता है।",
      "ta": "நான் ஒரு திர்ஹாம் கூட இழக்கவில்லை - என்னால் நம்பவே முடியவில்லை. என்னைப் போன்ற ஒரு பெண் துபாயில் எப்படி தனியாக இந்த விஷயங்களை நிர்வகிக்க முடியும் என்று நினைத்தேன்? இந்த சம்பவம் பற்றி வீட்டில் மிகச் சிலருக்கு மட்டுமே தெரியும்.",
      "bn": "আমি এক দিরহামও হারিয়েনি — বিশ্বাস করতে পারছিলাম না। আমি ভাবছিলাম, আমার মতো একজন মহিলা দুবাইতে একা কীভাবে এইসব কাজ সামলাতে পারেন? দেশে খুব কম লোকই এই ঘটনাটি জানে।",
      "te": "నేను ఒక్క దిర్హామ్ కూడా పోగొట్టుకోలేదు — నేను నమ్మలేకపోయాను. నాలాంటి స్త్రీ దుబాయ్‌లో ఒంటరిగా ఈ విషయాలను ఎలా నిర్వహించగలదని నేను అనుకున్నాను? ఈ సంఘటన గురించి ఇంట్లో చాలా తక్కువ మందికి మాత్రమే తెలుసు.",
      "mr": "मी एक दिरहमही गमावला नव्हता - मला विश्वासच बसत नव्हता. मला वाटलं, माझ्यासारखी बाई दुबईत एकटी कशी हे सगळं सांभाळू शकेल? घरी खूप कमी लोकांना या घटनेची माहिती आहे.",
      "fr": "Je n'avais pas perdu un seul dirham ; je n'arrivais pas à y croire. Je me demandais : comment une femme comme moi pouvait-elle gérer cela seule à Dubaï ? Très peu de gens chez moi sont au courant de cet incident.",
      "es": "No había perdido ni un solo dírham; no podía creerlo. Pensé: ¿cómo podía una mujer como yo gestionar estos asuntos sola en Dubái? Muy poca gente en casa sabe de este incidente.",
      "zh": "我一分钱都没丢——我简直不敢相信。我心想，像我这样的女士，怎么可能在迪拜独自处理这些事情？在国内，甚至很少有人知道这件事。",
      "kn": "ನಾನು ಒಂದೇ ಒಂದು ದಿರ್ಹಮ್ ಕೂಡ ಕಳೆದುಕೊಂಡಿರಲಿಲ್ಲ - ನನಗೆ ನಂಬಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನನ್ನಂತಹ ಮಹಿಳೆ ದುಬೈನಲ್ಲಿ ಈ ವಿಷಯಗಳನ್ನು ಒಬ್ಬಂಟಿಯಾಗಿ ಹೇಗೆ ನಿರ್ವಹಿಸಬಲ್ಲಳು ಎಂದು ನಾನು ಯೋಚಿಸಿದೆ? ಈ ಘಟನೆಯ ಬಗ್ಗೆ ಮನೆಯಲ್ಲಿ ಬಹಳ ಕಡಿಮೆ ಜನರಿಗೆ ಮಾತ್ರ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "8:02",
    "text": {
      "en": "This was something I never expected to happen in Dubai. Later, concerning my son, there was a suspicion about a growth in his nose.",
      "hi": "दुबई में ऐसा कुछ होने की मुझे बिल्कुल उम्मीद नहीं थी। बाद में, मेरे बेटे के नाक में एक गांठ होने का शक हुआ।",
      "ta": "இது துபாயில் நடக்கும் என்று நான் ஒருபோதும் எதிர்பார்க்காத ஒன்று. பின்னர், என் மகனைப் பொறுத்தவரை, அவனது மூக்கில் வளர்ச்சி இருப்பதாக சந்தேகம் ஏற்பட்டது.",
      "bn": "দুবাইতে এমন কিছু ঘটবে বলে আমি কখনোই আশা করিনি। পরে, আমার ছেলের ক্ষেত্রে, তার নাকের বৃদ্ধির সন্দেহ হয়েছিল।",
      "te": "దుబాయ్‌లో ఇది జరుగుతుందని నేను ఎప్పుడూ ఊహించలేదు. తరువాత, నా కొడుకు విషయంలో, అతని ముక్కులో పెరుగుదల ఉందనే అనుమానం వచ్చింది.",
      "mr": "दुबईमध्ये असे घडेल अशी मी कधीच अपेक्षा केली नव्हती. नंतर, माझ्या मुलाच्या बाबतीत, त्याच्या नाकात वाढ झाल्याचा संशय आला.",
      "fr": "Je ne m'attendais pas à ce que cela arrive à Dubaï. Plus tard, concernant mon fils, on a soupçonné une excroissance au niveau de son nez.",
      "es": "Esto fue algo que nunca esperé que sucediera en Dubái. Más tarde, con respecto a mi hijo, surgió la sospecha de que tenía un tumor en la nariz.",
      "zh": "我完全没想到会在迪拜发生这种事。后来，我儿子怀疑鼻子里长了肿瘤。",
      "kn": "ಇದು ದುಬೈನಲ್ಲಿ ಸಂಭವಿಸುತ್ತದೆ ಎಂದು ನಾನು ಎಂದಿಗೂ ನಿರೀಕ್ಷಿಸಿರಲಿಲ್ಲ. ನಂತರ, ನನ್ನ ಮಗನ ವಿಷಯದಲ್ಲಿ, ಅವನ ಮೂಗಿನಲ್ಲಿ ಬೆಳವಣಿಗೆಯ ಬಗ್ಗೆ ಅನುಮಾನವಿತ್ತು."
    }
  },
  {
    "start": "8:15",
    "text": {
      "en": "An evaluation was being done; there was concern he might need surgery. It was suspected to be adenoids — a growth in the nose.",
      "hi": "जाँच की जा रही थी; चिंता थी कि उसे सर्जरी की ज़रूरत पड़ सकती है। संदेह था कि उसे एडेनोइड्स हो सकता है - नाक में एक उभार।",
      "ta": "மதிப்பீடு செய்யப்பட்டுக் கொண்டிருந்தது; அவருக்கு அறுவை சிகிச்சை தேவைப்படலாம் என்ற கவலை இருந்தது. அது அடினாய்டுகள் - மூக்கில் ஏற்படும் வளர்ச்சி - என்று சந்தேகிக்கப்பட்டது.",
      "bn": "একটি মূল্যায়ন করা হচ্ছিল; তার অস্ত্রোপচারের প্রয়োজন হতে পারে বলে আশঙ্কা করা হচ্ছিল। সন্দেহ করা হচ্ছিল এটি অ্যাডিনয়েড - নাকের বৃদ্ধি।",
      "te": "మూల్యాంకనం జరుగుతోంది; అతనికి శస్త్రచికిత్స అవసరం కావచ్చు అనే ఆందోళన ఉంది. అది ముక్కులో పెరుగుదల - అడినాయిడ్స్ అని అనుమానించబడింది.",
      "mr": "मूल्यांकन केले जात होते; त्याला शस्त्रक्रियेची आवश्यकता असू शकते अशी चिंता होती. ते अ‍ॅडेनोइड्स - नाकात वाढ असल्याचा संशय होता.",
      "fr": "Une évaluation était en cours ; on craignait qu'il ait besoin d'une intervention chirurgicale. On soupçonnait des végétations adénoïdes, une excroissance dans le nez.",
      "es": "Se le estaba realizando una evaluación; existía la preocupación de que pudiera necesitar cirugía. Se sospechaba que se trataba de adenoides, un crecimiento en la nariz.",
      "zh": "医生正在对他进行评估；他可能需要手术。医生怀疑他长了腺样体——鼻腔里的一种肿瘤。",
      "kn": "ಮೌಲ್ಯಮಾಪನ ನಡೆಯುತ್ತಿತ್ತು; ಅವನಿಗೆ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಬೇಕಾಗಬಹುದು ಎಂಬ ಆತಂಕವಿತ್ತು. ಅದು ಮೂಗಿನಲ್ಲಿನ ಬೆಳವಣಿಗೆಯಾದ ಅಡೆನಾಯ್ಡ್‌ಗಳು ಎಂದು ಶಂಕಿಸಲಾಗಿತ್ತು."
    }
  },
  {
    "start": "8:21",
    "text": {
      "en": "But this time, because we were on vacation, we had him evaluated — there’s no serious problem. There’s only a slight issue in one part of his nose.",
      "hi": "लेकिन इस बार, क्योंकि हम छुट्टियों पर थे, हमने उसकी जाँच करवाई - कोई गंभीर समस्या नहीं है। बस उसकी नाक के एक हिस्से में थोड़ी सी समस्या है।",
      "ta": "ஆனால் இந்த முறை, நாங்கள் விடுமுறையில் இருந்ததால், அவரை மதிப்பீடு செய்தோம் - எந்த பெரிய பிரச்சனையும் இல்லை. அவரது மூக்கின் ஒரு பகுதியில் மட்டுமே ஒரு சிறிய பிரச்சனை உள்ளது.",
      "bn": "কিন্তু এবার, যেহেতু আমরা ছুটিতে ছিলাম, তাই আমরা তাকে পরীক্ষা করেছিলাম - কোনও গুরুতর সমস্যা নেই। তার নাকের একটি অংশে কেবল সামান্য সমস্যা আছে।",
      "te": "కానీ ఈసారి, మేము సెలవులో ఉన్నందున, మేము అతనిని పరీక్షించాము - ఎటువంటి తీవ్రమైన సమస్య లేదు. అతని ముక్కులో ఒక భాగంలో మాత్రమే స్వల్ప సమస్య ఉంది.",
      "mr": "पण यावेळी, आम्ही सुट्टीवर असल्याने, आम्ही त्याचे मूल्यांकन केले - कोणतीही गंभीर समस्या नाही. त्याच्या नाकाच्या एका भागात फक्त थोडीशी समस्या आहे.",
      "fr": "Mais cette fois, comme nous étions en vacances, nous l'avons fait examiner : il n'y a pas de problème grave. Il n'y a qu'un léger problème dans une partie de son nez.",
      "es": "Pero esta vez, como estábamos de vacaciones, lo evaluamos y no tiene ningún problema grave. Solo tiene un pequeño problema en una parte de la nariz.",
      "zh": "不过这次因为休假，我们带他去检查了一下——没什么大问题。只是鼻子有一部分有点小问题。",
      "kn": "ಆದರೆ ಈ ಬಾರಿ, ನಾವು ರಜೆಯಲ್ಲಿದ್ದ ಕಾರಣ, ನಾವು ಅವನನ್ನು ಮೌಲ್ಯಮಾಪನ ಮಾಡಿದ್ದೇವೆ - ಯಾವುದೇ ಗಂಭೀರ ಸಮಸ್ಯೆ ಇಲ್ಲ. ಅವನ ಮೂಗಿನ ಒಂದು ಭಾಗದಲ್ಲಿ ಮಾತ್ರ ಸ್ವಲ್ಪ ಸಮಸ್ಯೆ ಇದೆ."
    }
  },
  {
    "start": "8:28",
    "text": {
      "en": "I always pray regularly for him. He has a nasal allergy, but there aren’t any major problems.",
      "hi": "मैं हमेशा उसके लिए नियमित रूप से प्रार्थना करता हूँ। उसे नाक की एलर्जी है, लेकिन कोई बड़ी समस्या नहीं है।",
      "ta": "நான் எப்போதும் அவருக்காக தவறாமல் பிரார்த்தனை செய்கிறேன். அவருக்கு மூக்கில் ஒவ்வாமை இருக்கிறது, ஆனால் பெரிய பிரச்சனைகள் எதுவும் இல்லை.",
      "bn": "আমি সবসময় তার জন্য নিয়মিত প্রার্থনা করি। তার নাকের অ্যালার্জি আছে, কিন্তু বড় কোন সমস্যা নেই।",
      "te": "నేను ఎల్లప్పుడూ అతని కోసం క్రమం తప్పకుండా ప్రార్థిస్తాను. అతనికి ముక్కు అలెర్జీ ఉంది, కానీ పెద్ద సమస్యలు ఏవీ లేవు.",
      "mr": "मी नेहमीच त्याच्यासाठी प्रार्थना करतो. त्याला नाकाची अ‍ॅलर्जी आहे, पण कोणत्याही मोठ्या समस्या नाहीत.",
      "fr": "Je prie toujours régulièrement pour lui. Il souffre d'une allergie nasale, mais il n'y a pas de problème majeur.",
      "es": "Siempre rezo por él con regularidad. Tiene alergia nasal, pero no tiene problemas graves.",
      "zh": "我一直定期为他祈祷。他有点鼻过敏，但没什么大问题。",
      "kn": "ನಾನು ಯಾವಾಗಲೂ ಅವನಿಗಾಗಿ ನಿಯಮಿತವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಅವನಿಗೆ ಮೂಗಿನ ಅಲರ್ಜಿ ಇದೆ, ಆದರೆ ಯಾವುದೇ ದೊಡ್ಡ ಸಮಸ್ಯೆಗಳಿಲ್ಲ."
    }
  },
  {
    "start": "8:34",
    "text": {
      "en": "Still, no big issues. This boy also had two or three small lumps on his neck.",
      "hi": "फिर भी, कोई बड़ी बात नहीं। इस लड़के की गर्दन पर भी दो-तीन छोटी-छोटी गांठें थीं।",
      "ta": "ஆனாலும், பெரிய பிரச்சனைகள் எதுவும் இல்லை. இந்தப் பையனின் கழுத்திலும் இரண்டு அல்லது மூன்று சிறிய கட்டிகள் இருந்தன.",
      "bn": "তবুও, কোন বড় সমস্যা নেই। এই ছেলেটির ঘাড়েও দুটি বা তিনটি ছোট পিণ্ড ছিল।",
      "te": "అయినప్పటికీ, పెద్ద సమస్యలు ఏమీ లేవు. ఈ అబ్బాయి మెడ మీద రెండు లేదా మూడు చిన్న గడ్డలు కూడా ఉన్నాయి.",
      "mr": "तरीही, कोणतीही मोठी समस्या नाही. या मुलाच्या मानेवर दोन किंवा तीन लहान गाठी देखील होत्या.",
      "fr": "Toujours pas de problème majeur. Ce garçon avait aussi deux ou trois petites bosses sur le cou.",
      "es": "Aun así, no hay mayores problemas. Este niño también tenía dos o tres pequeños bultos en el cuello.",
      "zh": "不过，没什么大问题。这个男孩的脖子上还有两三个小肿块。",
      "kn": "ಆದರೂ, ದೊಡ್ಡ ಸಮಸ್ಯೆಗಳಿಲ್ಲ. ಈ ಹುಡುಗನ ಕುತ್ತಿಗೆಯಲ್ಲಿ ಎರಡು ಅಥವಾ ಮೂರು ಸಣ್ಣ ಉಂಡೆಗಳೂ ಇದ್ದವು."
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "When you are a doctor, everything becomes a matter of doubt — everyone at home was worrying.",
      "hi": "जब आप डॉक्टर होते हैं, तो हर चीज़ संदेह का विषय बन जाती है - घर पर हर कोई चिंतित रहता है।",
      "ta": "நீங்கள் ஒரு மருத்துவராக இருக்கும்போது, எல்லாமே சந்தேகத்திற்குரிய விஷயமாகிவிடும் - வீட்டில் எல்லோரும் கவலைப்படுகிறார்கள்.",
      "bn": "যখন আপনি একজন ডাক্তার হন, তখন সবকিছুই সন্দেহের বিষয় হয়ে ওঠে - বাড়ির সবাই চিন্তিত ছিল।",
      "te": "మీరు డాక్టర్ అయినప్పుడు, ప్రతిదీ సందేహాస్పదంగా మారుతుంది - ఇంట్లో అందరూ ఆందోళన చెందుతున్నారు.",
      "mr": "जेव्हा तुम्ही डॉक्टर असता तेव्हा सर्वकाही संशयाचा विषय बनते - घरी सगळे काळजीत होते.",
      "fr": "Quand on est médecin, tout devient un sujet de doute — tout le monde à la maison s’inquiète.",
      "es": "Cuando eres médico todo se convierte en una cuestión de dudas: todos en casa estaban preocupados.",
      "zh": "当你是一名医生时，一切都会变得令人怀疑——家里的每个人都很担心。",
      "kn": "ನೀವು ವೈದ್ಯರಾದಾಗ, ಎಲ್ಲವೂ ಅನುಮಾನದ ವಿಷಯವಾಗುತ್ತದೆ - ಮನೆಯಲ್ಲಿ ಎಲ್ಲರೂ ಚಿಂತಿತರಾಗಿದ್ದರು."
    }
  },
  {
    "start": "8:45",
    "text": {
      "en": "So my sister and I, along with the aunt who looks after them, would regularly count (our prayers) and pray for him so he would have no problems.",
      "hi": "इसलिए मैं और मेरी बहन, तथा उनकी देखभाल करने वाली चाची, नियमित रूप से (अपनी प्रार्थनाओं की) गिनती करते थे और उसके लिए प्रार्थना करते थे ताकि उसे कोई समस्या न हो।",
      "ta": "அதனால், நானும் என் சகோதரியும், அவர்களைப் பராமரிக்கும் அத்தையுடன் சேர்ந்து, அவருக்கு எந்தப் பிரச்சினையும் ஏற்படாதவாறு (எங்கள் பிரார்த்தனைகளை) தவறாமல் எண்ணி, அவருக்காக ஜெபிப்போம்.",
      "bn": "তাই আমি এবং আমার বোন, তাদের দেখাশোনা করা খালা, নিয়মিত (আমাদের প্রার্থনা) গণনা করতাম এবং তার জন্য প্রার্থনা করতাম যাতে তার কোনও সমস্যা না হয়।",
      "te": "కాబట్టి నా చెల్లి మరియు నేను, వారిని చూసుకునే అత్తతో పాటు, అతనికి ఎటువంటి సమస్యలు రాకుండా ఉండటానికి క్రమం తప్పకుండా (మా ప్రార్థనలను) లెక్కించి అతని కోసం ప్రార్థించేవాళ్ళం.",
      "mr": "म्हणून मी आणि माझी बहीण, त्यांची काळजी घेणाऱ्या काकूंसह, नियमितपणे (आमच्या प्रार्थना) मोजायचो आणि त्याच्यासाठी प्रार्थना करायचो जेणेकरून त्याला कोणतीही अडचण येऊ नये.",
      "fr": "Ma sœur et moi, ainsi que la tante qui s'occupe d'eux, comptions régulièrement (nos prières) et priions pour lui afin qu'il n'ait aucun problème.",
      "es": "Entonces mi hermana y yo, junto con la tía que los cuida, contábamos regularmente (nuestras oraciones) y orábamos por él para que no tuviera problemas.",
      "zh": "所以我和姐姐，还有照顾他们的阿姨，会定期数数并为他祈祷，这样他就不会遇到任何问题。",
      "kn": "ಹಾಗಾಗಿ ನನ್ನ ತಂಗಿ ಮತ್ತು ನಾನು, ಅವರನ್ನು ನೋಡಿಕೊಳ್ಳುವ ಚಿಕ್ಕಮ್ಮನೊಂದಿಗೆ, ನಿಯಮಿತವಾಗಿ (ನಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳನ್ನು) ಎಣಿಸುತ್ತಿದ್ದೆವು ಮತ್ತು ಅವನಿಗೆ ಯಾವುದೇ ಸಮಸ್ಯೆಗಳಿಲ್ಲದಂತೆ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "8:53",
    "text": {
      "en": "This child is a gift from Mother. I have some confidence that his Mother will watch over him.",
      "hi": "यह बच्चा माँ की देन है। मुझे पूरा विश्वास है कि उसकी माँ उसका ध्यान रखेगी।",
      "ta": "இந்தக் குழந்தை அம்மாவிடமிருந்து கிடைத்த பரிசு. அவனுடைய அம்மா அவனைக் கவனித்துக் கொள்வாள் என்று எனக்கு ஓரளவு நம்பிக்கை இருக்கிறது.",
      "bn": "এই শিশুটি মায়ের কাছ থেকে একটি উপহার। আমার কিছুটা আস্থা আছে যে তার মা তাকে দেখভাল করবেন।",
      "te": "ఈ బిడ్డ అమ్మ ఇచ్చిన బహుమతి. అతని తల్లి అతన్ని చూసుకుంటుందని నాకు కొంత నమ్మకం ఉంది.",
      "mr": "हे मूल आईने दिलेली देणगी आहे. मला खात्री आहे की त्याची आई त्याची काळजी घेईल.",
      "fr": "Cet enfant est un cadeau de Mère. J'ai confiance que sa Mère veillera sur lui.",
      "es": "Este niño es un regalo de mi madre. Tengo confianza en que su madre lo cuidará.",
      "zh": "这个孩子是母亲赐予的礼物。我相信他的母亲会照顾他。",
      "kn": "ಈ ಮಗು ತಾಯಿಯಿಂದ ಬಂದ ಉಡುಗೊರೆ. ಅವನ ತಾಯಿ ಅವನನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತಾಳೆ ಎಂಬ ವಿಶ್ವಾಸ ನನಗಿದೆ."
    }
  },
  {
    "start": "8:59",
    "text": {
      "en": "I did blood tests and checked everything — all the results were normal.",
      "hi": "मैंने रक्त परीक्षण कराया और सब कुछ जांचा - सभी परिणाम सामान्य थे।",
      "ta": "நான் இரத்தப் பரிசோதனைகள் செய்து எல்லாவற்றையும் சரிபார்த்தேன் - எல்லா முடிவுகளும் நார்மல் தான்.",
      "bn": "আমি রক্ত পরীক্ষা করেছিলাম এবং সবকিছু পরীক্ষা করেছিলাম - সব ফলাফল স্বাভাবিক ছিল।",
      "te": "నేను రక్త పరీక్షలు చేయించుకున్నాను మరియు అన్నీ తనిఖీ చేసాను - అన్ని ఫలితాలు సాధారణంగా ఉన్నాయి.",
      "mr": "मी रक्त चाचण्या केल्या आणि सर्वकाही तपासले - सर्व निकाल सामान्य होते.",
      "fr": "J’ai fait des analyses de sang et tout vérifié — tous les résultats étaient normaux.",
      "es": "Me hice análisis de sangre y revisé todo: todos los resultados fueron normales.",
      "zh": "我做了血液检查，检查了所有东西——所有结果都正常。",
      "kn": "ನಾನು ರಕ್ತ ಪರೀಕ್ಷೆಗಳನ್ನು ಮಾಡಿಸಿದೆ ಮತ್ತು ಎಲ್ಲವನ್ನೂ ಪರಿಶೀಲಿಸಿದೆ - ಎಲ್ಲಾ ಫಲಿತಾಂಶಗಳು ಸಾಮಾನ್ಯವಾಗಿದ್ದವು."
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "They told me there was nothing to be concerned about in the way I was worrying. It was something like dandruff — a problem children sometimes get — nothing to panic about.",
      "hi": "उन्होंने मुझे बताया कि जिस तरह से मैं चिंता कर रहा था, उसमें चिंता की कोई बात नहीं थी। यह रूसी जैसी ही समस्या थी—जो बच्चों को कभी-कभी हो जाती है—और घबराने की कोई बात नहीं है।",
      "ta": "நான் கவலைப்படும் விதத்தில் கவலைப்பட ஒன்றுமில்லை என்று அவர்கள் என்னிடம் சொன்னார்கள். அது பொடுகு போன்ற ஒன்று - சில நேரங்களில் குழந்தைகளுக்கு ஏற்படும் ஒரு பிரச்சனை - பயப்பட ஒன்றுமில்லை.",
      "bn": "তারা আমাকে বলেছিল যে আমি যেভাবে চিন্তিত ছিলাম তাতে উদ্বিগ্ন হওয়ার কিছু নেই। এটা খুশকির মতো কিছু ছিল - এমন একটি সমস্যা যা শিশুদের মাঝে মাঝে হয় - আতঙ্কিত হওয়ার কিছু নেই।",
      "te": "నేను ఆందోళన చెందుతున్న విధానంలో ఆందోళన చెందాల్సిన అవసరం లేదని వారు నాకు చెప్పారు. ఇది చుండ్రు లాంటిది - పిల్లలకు కొన్నిసార్లు వచ్చే సమస్య - భయపడాల్సిన అవసరం లేదు.",
      "mr": "त्यांनी मला सांगितले की मी ज्या प्रकारे काळजी करत होतो त्यात काळजी करण्यासारखे काही नाही. ते कोंडासारखे काहीतरी होते - मुलांना कधीकधी होणारी समस्या - घाबरण्याचे कारण नाही.",
      "fr": "Ils m'ont dit qu'il n'y avait pas lieu de s'inquiéter. C'était comme des pellicules – un problème que les enfants ont parfois – pas de quoi paniquer.",
      "es": "Me dijeron que no había nada de qué preocuparse por mi preocupación. Era algo parecido a la caspa, un problema que a veces les da a los niños, así que no había por qué alarmarse.",
      "zh": "他们告诉我，我这种担心没什么好担心的。就像头皮屑一样——孩子们有时会有这种问题——没什么好恐慌的。",
      "kn": "ನಾನು ಚಿಂತಿಸುತ್ತಿರುವ ರೀತಿಯಲ್ಲಿ ಚಿಂತಿಸಲು ಏನೂ ಇಲ್ಲ ಎಂದು ಅವರು ನನಗೆ ಹೇಳಿದರು. ಅದು ತಲೆಹೊಟ್ಟಿನಂತಿತ್ತು - ಕೆಲವೊಮ್ಮೆ ಮಕ್ಕಳಿಗೆ ಬರುವ ಸಮಸ್ಯೆ - ಭಯಪಡಲು ಏನೂ ಇಲ್ಲ."
    }
  },
  {
    "start": "9:13",
    "text": {
      "en": "They advised not to be tense. I have had other experiences too, but to give the full testimony I should bring my father and mother next time when they come; then I will speak more.",
      "hi": "उन्होंने सलाह दी कि चिंता मत करो। मेरे और भी अनुभव रहे हैं, लेकिन पूरी गवाही देने के लिए मुझे अगली बार जब मेरे माता-पिता आएँगे, तो उन्हें भी साथ लाना चाहिए; तब मैं और बात करूँगा।",
      "ta": "பதட்டமாக இருக்க வேண்டாம் என்று அவர்கள் அறிவுறுத்தினர். எனக்கு வேறு அனுபவங்களும் உள்ளன, ஆனால் முழு சாட்சியத்தையும் அளிக்க, அடுத்த முறை என் அப்பா அம்மா வரும்போது நான் அவர்களை அழைத்து வர வேண்டும்; பிறகு நான் இன்னும் பேசுவேன்.",
      "bn": "তারা পরামর্শ দিয়েছিল যে টেনশন করো না। আমার অন্যান্য অভিজ্ঞতাও হয়েছে, কিন্তু পূর্ণ সাক্ষ্য দেওয়ার জন্য আমার বাবা এবং মা যখন পরের বার আসবেন তখন তাদের সাথে নিয়ে আসা উচিত; তারপর আমি আরও কথা বলব।",
      "te": "వారు ఉద్రిక్తంగా ఉండవద్దని సలహా ఇచ్చారు. నాకు ఇతర అనుభవాలు కూడా ఉన్నాయి, కానీ పూర్తి సాక్ష్యం ఇవ్వడానికి నా తండ్రి మరియు తల్లి తదుపరిసారి వచ్చినప్పుడు వారిని తీసుకురావాలి; అప్పుడు నేను మరింత మాట్లాడతాను.",
      "mr": "त्यांनी तणावग्रस्त होऊ नका असा सल्ला दिला. मला इतरही अनुभव आले आहेत, पण पूर्ण साक्ष देण्यासाठी मी पुढच्या वेळी माझे वडील आणि आई येतील तेव्हा त्यांना घेऊन जावे; मग मी अधिक बोलेन.",
      "fr": "Ils m'ont conseillé de ne pas être tendu. J'ai eu d'autres expériences aussi, mais pour donner un témoignage complet, je devrais amener mon père et ma mère la prochaine fois qu'ils viendront ; alors je parlerai davantage.",
      "es": "Me aconsejaron no estar tenso. He tenido otras experiencias, pero para dar el testimonio completo, debo traer a mis padres la próxima vez que vengan; entonces hablaré más.",
      "zh": "他们劝我不要紧张。我也有其他的经历，但为了作完整的见证，下次我父母来的时候，我应该带他们一起来；到时候我再多讲一些。",
      "kn": "ಅವರು ಉದ್ವಿಗ್ನರಾಗಬೇಡಿ ಎಂದು ಸಲಹೆ ನೀಡಿದರು. ನನಗೆ ಇತರ ಅನುಭವಗಳೂ ಆಗಿವೆ, ಆದರೆ ಪೂರ್ಣ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡಲು ನನ್ನ ತಂದೆ ಮತ್ತು ತಾಯಿ ಮುಂದಿನ ಬಾರಿ ಬಂದಾಗ ಅವರನ್ನು ಕರೆತರಬೇಕು; ನಂತರ ನಾನು ಹೆಚ್ಚು ಮಾತನಾಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "9:22",
    "text": {
      "en": "As I said, I am currently working in Dubai, so I often ask my patients, “Do you believe?” These are the experiences I have had over many years.",
      "hi": "जैसा कि मैंने कहा, मैं वर्तमान में दुबई में काम कर रहा हूँ, इसलिए मैं अक्सर अपने मरीज़ों से पूछता हूँ, “क्या आप विश्वास करते हैं?” ये वे अनुभव हैं जो मुझे कई वर्षों से हो रहे हैं।",
      "ta": "நான் சொன்னது போல், நான் தற்போது துபாயில் வேலை செய்கிறேன், அதனால் நான் அடிக்கடி என் நோயாளிகளிடம், “நீங்கள் நம்புகிறீர்களா?” என்று கேட்பேன். இவை பல ஆண்டுகளாக நான் பெற்ற அனுபவங்கள்.",
      "bn": "যেমনটা আমি বলেছি, আমি বর্তমানে দুবাইতে কর্মরত, তাই আমি প্রায়শই আমার রোগীদের জিজ্ঞাসা করি, \"আপনি কি বিশ্বাস করেন?\" এই অভিজ্ঞতাগুলি আমি বহু বছর ধরে পেয়েছি।",
      "te": "నేను చెప్పినట్లుగా, నేను ప్రస్తుతం దుబాయ్‌లో పనిచేస్తున్నాను, కాబట్టి నేను తరచుగా నా రోగులను, “మీరు నమ్ముతారా?” అని అడుగుతాను. చాలా సంవత్సరాలుగా నాకు ఎదురైన అనుభవాలు ఇవి.",
      "mr": "मी म्हटल्याप्रमाणे, मी सध्या दुबईमध्ये काम करत आहे, म्हणून मी अनेकदा माझ्या रुग्णांना विचारतो, \"तुम्हाला विश्वास आहे का?\" हे माझे अनेक वर्षांपासूनचे अनुभव आहेत.",
      "fr": "Comme je l’ai dit, je travaille actuellement à Dubaï, donc je demande souvent à mes patients : « Croyez-vous ? » Ce sont les expériences que j’ai vécues au cours de nombreuses années.",
      "es": "Como dije, actualmente trabajo en Dubái, así que a menudo les pregunto a mis pacientes: \"¿Creen?\". Estas son las experiencias que he tenido a lo largo de muchos años.",
      "zh": "我说过，我现在在迪拜工作，所以我经常会问我的病人:“你相信吗？”这些都是我多年的经验。",
      "kn": "ನಾನು ಹೇಳಿದಂತೆ, ನಾನು ಪ್ರಸ್ತುತ ದುಬೈನಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೇನೆ, ಆದ್ದರಿಂದ ನಾನು ಆಗಾಗ್ಗೆ ನನ್ನ ರೋಗಿಗಳನ್ನು ಕೇಳುತ್ತೇನೆ, “ನೀವು ನಂಬುತ್ತೀರಾ?” ಇವು ಹಲವು ವರ್ಷಗಳಿಂದ ನಾನು ಅನುಭವಿಸಿದ ಅನುಭವಗಳು."
    }
  },
  {
    "start": "9:35",
    "text": {
      "en": "Mother’s presence is in my clinic’s outpatient area. I tell my patients, “If you believe, pray to Mother — light a small candle and pray.”",
      "hi": "माँ की उपस्थिति मेरे क्लिनिक के बाह्य रोगी क्षेत्र में है। मैं अपने मरीज़ों से कहता हूँ, \"अगर आपको विश्वास है, तो माँ से प्रार्थना करें - एक छोटी मोमबत्ती जलाएँ और प्रार्थना करें।\"",
      "ta": "என்னுடைய மருத்துவமனையின் வெளிநோயாளர் பிரிவில் அம்மாவின் இருப்பு உள்ளது. நான் என் நோயாளிகளிடம், \"நீங்கள் நம்பினால், அம்மாவிடம் பிரார்த்தனை செய்யுங்கள் - ஒரு சிறிய மெழுகுவர்த்தியை ஏற்றி பிரார்த்தனை செய்யுங்கள்\" என்று கூறுகிறேன்.",
      "bn": "আমার ক্লিনিকের বহির্বিভাগীয় এলাকায় মায়ের উপস্থিতি। আমি আমার রোগীদের পবিত্র বলিদান, \"যদি তোমরা বিশ্বাস করো, তাহলে মায়ের কাছে প্রার্থনা করো - একটি ছোট মোমবাতি জ্বালিয়ে প্রার্থনা করো।\"",
      "te": "నా క్లినిక్‌లోని అవుట్ పేషెంట్ ప్రాంతంలో అమ్మ ఉనికి ఉంది. నేను నా రోగులకు, \"మీరు నమ్మితే, అమ్మను ప్రార్థించండి - ఒక చిన్న కొవ్వొత్తి వెలిగించి ప్రార్థించండి\" అని చెబుతాను.",
      "mr": "आईची उपस्थिती माझ्या क्लिनिकच्या बाह्यरुग्ण विभागात आहे. मी माझ्या रुग्णांना सांगतो, \"जर तुमचा विश्वास असेल तर आईला प्रार्थना करा - एक छोटी मेणबत्ती लावा आणि प्रार्थना करा.\"",
      "fr": "La présence de Mère est présente dans le service de consultations externes de ma clinique. Je dis à mes patients : « Si vous croyez, priez Mère ; allumez une petite bougie et priez. »",
      "es": "La presencia de mi Madre está en la consulta externa de mi clínica. Les digo a mis pacientes: «Si creen, recen a mi Madre: enciendan una vela pequeña y recen».",
      "zh": "母亲的临在就在我的诊所门诊区。我告诉我的病人:“如果你相信，就向母亲祈祷——点燃一根小蜡烛，祈祷吧。”",
      "kn": "ನನ್ನ ಚಿಕಿತ್ಸಾಲಯದ ಹೊರರೋಗಿ ವಿಭಾಗದಲ್ಲಿ ತಾಯಿಯ ಉಪಸ್ಥಿತಿ ಇದೆ. ನಾನು ನನ್ನ ರೋಗಿಗಳಿಗೆ ಹೇಳುತ್ತೇನೆ, \"ನೀವು ನಂಬಿದರೆ, ತಾಯಿಯನ್ನು ಪ್ರಾರ್ಥಿಸಿ - ಒಂದು ಸಣ್ಣ ಮೇಣದಬತ್ತಿಯನ್ನು ಬೆಳಗಿಸಿ ಪ್ರಾರ್ಥಿಸಿ.\""
    }
  },
  {
    "start": "9:46",
    "text": {
      "en": "Before I came here, two of my patients called me and said, “Madam, we are pregnant — please pray.” They asked me to light a candle and pray for them.",
      "hi": "मेरे यहाँ आने से पहले, मेरी दो मरीज़ों ने मुझे फ़ोन करके कहा, “मैडम, हम गर्भवती हैं - कृपया प्रार्थना करें।” उन्होंने मुझसे एक मोमबत्ती जलाने और उनके लिए प्रार्थना करने को कहा।",
      "ta": "நான் இங்கு வருவதற்கு முன்பு, என் நோயாளிகள் இருவர் என்னை அழைத்து, \"மேடம், நாங்கள் கர்ப்பமாக இருக்கிறோம் - தயவுசெய்து பிரார்த்தனை செய்யுங்கள்\" என்றார்கள். அவர்கள் ஒரு மெழுகுவர்த்தியை ஏற்றி அவர்களுக்காக பிரார்த்தனை செய்யும்படி என்னிடம் கேட்டார்கள்.",
      "bn": "আমি এখানে আসার আগে, আমার দুজন রোগী আমাকে ফোন করে বললেন, \"ম্যাডাম, আমরা গর্ভবতী - দয়া করে প্রার্থনা করুন।\" তারা আমাকে একটি মোমবাতি জ্বালিয়ে তাদের জন্য প্রার্থনা করতে বললেন।",
      "te": "నేను ఇక్కడికి రాకముందు, నా ఇద్దరు రోగులు నాకు ఫోన్ చేసి, “మేడమ్, మేము గర్భవతి - దయచేసి ప్రార్థించండి” అని అన్నారు. వారు నన్ను కొవ్వొత్తి వెలిగించి వారి కోసం ప్రార్థించమని అడిగారు.",
      "mr": "मी इथे येण्यापूर्वी, माझ्या दोन रुग्णांनी मला फोन केला आणि म्हणाले, “मॅडम, आम्ही गर्भवती आहोत - कृपया प्रार्थना करा.” त्यांनी मला मेणबत्ती लावायला आणि त्यांच्यासाठी प्रार्थना करायला सांगितले.",
      "fr": "Avant de venir ici, deux de mes patientes m’ont appelée et m’ont dit : « Madame, nous sommes enceintes, veuillez prier. » Elles m’ont demandé d’allumer une bougie et de prier pour elles.",
      "es": "Antes de venir aquí, dos pacientes me llamaron y me dijeron: «Señora, estamos embarazadas, por favor, ore». Me pidieron que encendiera una vela y orara por ellas.",
      "zh": "在我来这里之前，我的两个病人打电话给我说:“女士，我们怀孕了——请祈祷。”她们请我点燃一支蜡烛为她们祈祷。",
      "kn": "ನಾನು ಇಲ್ಲಿಗೆ ಬರುವ ಮೊದಲು, ನನ್ನ ಇಬ್ಬರು ರೋಗಿಗಳು ನನಗೆ ಕರೆ ಮಾಡಿ, \"ಮೇಡಂ, ನಾವು ಗರ್ಭಿಣಿಯರು - ದಯವಿಟ್ಟು ಪ್ರಾರ್ಥಿಸಿ\" ಎಂದು ಹೇಳಿದರು. ಅವರು ಮೇಣದಬತ್ತಿಯನ್ನು ಬೆಳಗಿಸಿ ಅವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ನನ್ನನ್ನು ಕೇಳಿಕೊಂಡರು."
    }
  },
  {
    "start": "9:55",
    "text": {
      "en": "I was very happy about that. I hadn’t expected they would do that, because there are many restrictions here regarding missionary activity. So I mostly do devotional acts near my patients.",
      "hi": "मैं इस बात से बहुत खुश था। मुझे उम्मीद नहीं थी कि वे ऐसा करेंगे, क्योंकि यहाँ मिशनरी गतिविधियों पर कई पाबंदियाँ हैं। इसलिए मैं ज़्यादातर अपने मरीज़ों के पास ही भक्ति-कार्य करता हूँ।",
      "ta": "அதைப் பற்றி நான் மிகவும் மகிழ்ச்சியடைந்தேன். அவர்கள் அப்படிச் செய்வார்கள் என்று நான் எதிர்பார்க்கவில்லை, ஏனென்றால் மிஷனரி நடவடிக்கை தொடர்பாக இங்கு பல கட்டுப்பாடுகள் உள்ளன. எனவே நான் பெரும்பாலும் என் நோயாளிகளுக்கு அருகில் பக்தி செயல்களைச் செய்கிறேன்.",
      "bn": "আমি এতে খুব খুশি হয়েছিলাম। আমি আশা করিনি যে তারা এটা করবে, কারণ এখানে মিশনারি কার্যকলাপের উপর অনেক বিধিনিষেধ রয়েছে। তাই আমি বেশিরভাগ সময় আমার রোগীদের কাছে ভক্তিমূলক কাজ করি।",
      "te": "నేను దాని గురించి చాలా సంతోషంగా ఉన్నాను. వారు అలా చేస్తారని నేను ఊహించలేదు, ఎందుకంటే ఇక్కడ మిషనరీ కార్యకలాపాలకు సంబంధించి చాలా పరిమితులు ఉన్నాయి. కాబట్టి నేను ఎక్కువగా నా రోగుల దగ్గర భక్తి కార్యక్రమాలు చేస్తాను.",
      "mr": "मला त्याबद्दल खूप आनंद झाला. मला अपेक्षा नव्हती की ते असे करतील, कारण येथे मिशनरी कार्याबद्दल अनेक निर्बंध आहेत. म्हणून मी बहुतेकदा माझ्या रुग्णांजवळच भक्तीपर कृती करतो.",
      "fr": "J'en étais très heureux. Je ne m'attendais pas à ce qu'ils fassent cela, car il y a beaucoup de restrictions ici concernant l'activité missionnaire. Je pratique donc principalement des actes de dévotion auprès de mes patients.",
      "es": "Me alegré mucho. No esperaba que lo hicieran, porque aquí hay muchas restricciones para la actividad misionera. Así que , sobre todo, realizo actos devocionales cerca de mis pacientes.",
      "zh": "我对此非常高兴。我没想到他们会这么做，因为这里对传教活动有很多限制。所以我大部分时间都在病人身边做灵修。",
      "kn": "ನನಗೆ ಅದರ ಬಗ್ಗೆ ತುಂಬಾ ಸಂತೋಷವಾಯಿತು. ಅವರು ಹಾಗೆ ಮಾಡುತ್ತಾರೆಂದು ನಾನು ನಿರೀಕ್ಷಿಸಿರಲಿಲ್ಲ, ಏಕೆಂದರೆ ಇಲ್ಲಿ ಮಿಷನರಿ ಚಟುವಟಿಕೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಹಲವು ನಿರ್ಬಂಧಗಳಿವೆ. ಆದ್ದರಿಂದ ನಾನು ಹೆಚ್ಚಾಗಿ ನನ್ನ ರೋಗಿಗಳ ಬಳಿ ಭಕ್ತಿ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:10",
    "text": {
      "en": "For charitable work, I give a fixed amount every month, and I try my best to help educate children where I can.",
      "hi": "धर्मार्थ कार्यों के लिए, मैं हर महीने एक निश्चित राशि देता हूँ, और जहाँ तक हो सके, बच्चों को शिक्षित करने में मदद करने की पूरी कोशिश करता हूँ।",
      "ta": "தொண்டு பணிகளுக்காக, நான் ஒவ்வொரு மாதமும் ஒரு நிலையான தொகையை வழங்குகிறேன், மேலும் என்னால் முடிந்த இடங்களில் குழந்தைகளுக்கு கல்வி கற்பிக்க உதவ முயற்சிக்கிறேன்.",
      "bn": "দাতব্য কাজের জন্য, আমি প্রতি মাসে একটি নির্দিষ্ট পরিমাণ অর্থ দান করি, এবং আমি যেখানে সম্ভব শিশুদের শিক্ষিত করার জন্য যথাসাধ্য চেষ্টা করি।",
      "te": "దాతృత్వ పనుల కోసం, నేను ప్రతి నెలా ఒక నిర్ణీత మొత్తాన్ని ఇస్తాను మరియు నాకు వీలైన చోట పిల్లలకు విద్యను అందించడానికి నా వంతు ప్రయత్నం చేస్తాను.",
      "mr": "धर्मादाय कार्यासाठी, मी दरमहा एक निश्चित रक्कम देतो आणि शक्य तितक्या मुलांना शिक्षण देण्यासाठी मी माझ्या परीने प्रयत्न करतो.",
      "fr": "Pour les œuvres caritatives, je donne un montant fixe chaque mois et je fais de mon mieux pour aider à éduquer les enfants là où je peux.",
      "es": "Para trabajos de caridad, doy una cantidad fija cada mes y hago todo lo posible para ayudar a educar a los niños en lo que puedo.",
      "zh": "对于慈善工作，我每个月都会捐出固定的金额，并尽我所能帮助那些能够接受教育的孩子。",
      "kn": "ದಾನ ಕಾರ್ಯಗಳಿಗಾಗಿ, ನಾನು ಪ್ರತಿ ತಿಂಗಳು ಒಂದು ನಿಗದಿತ ಮೊತ್ತವನ್ನು ನೀಡುತ್ತೇನೆ ಮತ್ತು ನನ್ನಿಂದ ಸಾಧ್ಯವಾದಲ್ಲೆಲ್ಲಾ ಮಕ್ಕಳಿಗೆ ಶಿಕ್ಷಣ ನೀಡಲು ನನ್ನ ಕೈಲಾದಷ್ಟು ಪ್ರಯತ್ನಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:20",
    "text": {
      "en": "Throughout all this, Mother has always stood by me. Even though I am alone and only have my children, Mother",
      "hi": "इन सबके दौरान, माँ हमेशा मेरे साथ खड़ी रही हैं। भले ही मैं अकेली हूँ और मेरे पास सिर्फ़ मेरे बच्चे हैं, माँ",
      "ta": "இவை அனைத்திலும், அம்மா எப்போதும் எனக்கு ஆதரவாக இருந்துள்ளார். நான் தனியாக இருந்து என் குழந்தைகள் மட்டுமே இருந்தாலும், அம்மா",
      "bn": "এই সবকিছুর মধ্যেও, মা সবসময় আমার পাশে থেকেছেন। যদিও আমি একা এবং আমার কেবল সন্তান আছে, মা",
      "te": "ఇదంతా జరుగుతున్నప్పుడు, అమ్మ ఎప్పుడూ నాకు తోడుగా నిలిచింది. నేను ఒంటరిగా ఉండి, నా పిల్లలు మాత్రమే ఉన్నప్పటికీ, అమ్మ",
      "mr": "या सगळ्या काळात, आई नेहमीच माझ्या पाठीशी उभी राहिली आहे. जरी मी एकटी असलो आणि फक्त माझी मुले असली तरी, आई",
      "fr": "Malgré tout cela, ma mère m'a toujours soutenue. Même si je suis seule et que je n'ai que mes enfants, ma mère",
      "es": "A lo largo de todo esto, mi Madre siempre ha estado a mi lado. Aunque estoy sola y solo tengo a mis hijos, mi Madre...",
      "zh": "在这一切中，妈妈一直陪伴着我。即使我孤身一人，只有孩子们，妈妈",
      "kn": "ಇದೆಲ್ಲದರ ನಡುವೆಯೂ, ತಾಯಿ ಯಾವಾಗಲೂ ನನ್ನ ಬೆಂಬಲಕ್ಕೆ ನಿಂತಿದ್ದಾರೆ. ನಾನು ಒಂಟಿಯಾಗಿದ್ದರೂ ಮತ್ತು ನನ್ನ ಮಕ್ಕಳೇ ಇದ್ದರೂ, ತಾಯಿ"
    }
  },
  {
    "start": "10:28",
    "text": {
      "en": "stands before all things. Problems do come, but I’ve seen them change and resolve before I even finish thinking about them.",
      "hi": "सभी चीज़ों से पहले आता है। समस्याएँ आती हैं, लेकिन मैंने उनके बारे में सोचना भी पूरा करने से पहले ही उन्हें बदलते और हल होते देखा है।",
      "ta": "எல்லாவற்றுக்கும் முன்பாக நிற்கிறது. பிரச்சினைகள் வருவது உண்மைதான், ஆனால் நான் அவற்றைப் பற்றி யோசித்து முடிப்பதற்கு முன்பே அவை மாறித் தீர்வதைக் கண்டிருக்கிறேன்.",
      "bn": "সবকিছুর আগে দাঁড়িয়ে আছে। সমস্যা আসে, কিন্তু আমি সেগুলি সম্পর্কে চিন্তাভাবনা শেষ করার আগেই সেগুলি পরিবর্তিত এবং সমাধান হতে দেখেছি।",
      "te": "అన్నింటికీ ముందు నిలుస్తుంది. సమస్యలు వస్తాయి, కానీ నేను వాటి గురించి ఆలోచించడం పూర్తి చేయకముందే అవి మారడం మరియు పరిష్కరించబడటం చూశాను.",
      "mr": "सर्व गोष्टींसमोर उभा राहतो. समस्या येतात, पण मी त्याबद्दल विचार करणे पूर्ण करण्यापूर्वीच त्या बदलल्या आणि सोडवल्या गेल्या आहेत हे मी पाहिले आहे.",
      "fr": "se tient devant toutes choses. Les problèmes surviennent, mais je les ai vus changer et se résoudre avant même d'avoir fini d'y penser.",
      "es": "está por encima de todo. Los problemas surgen, pero los he visto cambiar y resolverse antes de siquiera pensar en ellos.",
      "zh": "高于一切。问题确实会来，但我还没来得及思考，就已经看到它们改变、解决了。",
      "kn": "ಎಲ್ಲದರ ಮುಂದೆ ನಿಲ್ಲುತ್ತದೆ. ಸಮಸ್ಯೆಗಳು ಬರುತ್ತವೆ, ಆದರೆ ನಾನು ಅವುಗಳ ಬಗ್ಗೆ ಯೋಚಿಸುವುದನ್ನು ಮುಗಿಸುವ ಮೊದಲೇ ಅವು ಬದಲಾಗುವುದನ್ನು ಮತ್ತು ಪರಿಹರಿಸುವುದನ್ನು ನಾನು ನೋಡಿದ್ದೇನೆ."
    }
  },
  {
    "start": "10:36",
    "text": {
      "en": "So a thousand thanks to Mother, Jesus.",
      "hi": "इसलिए माता यीशु को हज़ार धन्यवाद।",
      "ta": "எனவே அன்னை இயேசுவுக்கு ஆயிரம் நன்றிகள்.",
      "bn": "তাই মা, যীশুকে হাজার হাজার ধন্যবাদ।",
      "te": "కాబట్టి తల్లి యేసుకు వెయ్యి కృతజ్ఞతలు.",
      "mr": "म्हणून आई, येशूचे हजार आभार.",
      "fr": "Alors mille mercis à Mère, Jésus.",
      "es": "Así que mil gracias a la Madre, Jesús.",
      "zh": "因此，我万分感谢母亲耶稣。",
      "kn": "ಆದ್ದರಿಂದ ತಾಯಿ ಯೇಸುವಿಗೆ ಸಾವಿರ ವಂದನೆಗಳು."
    }
  },
  {
    "start": "10:43",
    "text": {
      "en": "(Book of Hosea, chapter 14, verse 8) “I am like a perennial green tree; I will be to you a source of fruit.”.",
      "hi": "(होशे की पुस्तक, अध्याय 14, श्लोक 8) \"मैं एक सदाबहार हरे पेड़ की तरह हूँ; मैं तुम्हारे लिए फल का स्रोत बनूंगा।\"",
      "ta": "(ஓசியா புத்தகம், அதிகாரம் 14, வசனம் 8) \"நான் ஒரு வற்றாத பச்சை மரம் போல இருக்கிறேன்; நான் உங்களுக்கு கனிகளின் ஊற்றாக இருப்பேன்.\".",
      "bn": "(হোশেয়ার পুস্তক, অধ্যায় 14, পদ 8) “আমি একটি বহুবর্ষজীবী সবুজ বৃক্ষের মতো; আমি তোমার জন্য ফলের উৎস হব।”",
      "te": "(హోషేయ గ్రంథం, అధ్యాయం 14, వచనం 8) “నేను శాశ్వత పచ్చని చెట్టులా ఉన్నాను; నేను మీకు ఫలాల మూలంగా ఉంటాను.”.",
      "mr": "(होशेय पुस्तक, अध्याय 14, वचन 8) “मी बारमाही हिरव्या झाडासारखा आहे; मी तुमच्यासाठी फळांचा स्रोत होईन.”",
      "fr": "(Livre d’Osée, chapitre 14, verset 8) « Je suis comme un arbre vert et vivace ; je serai pour vous une source de fruits. ».",
      "es": "(Libro de Oseas, capítulo 14, versículo 8) “Yo soy como árbol verde y perenne; seré para ti una fuente de fruto”.",
      "zh": "(何西阿书第 14 章第 8 节)“我如常年青翠的树，必作你们结果子的源头。”",
      "kn": "(ಹೋಶೇಯ ಪುಸ್ತಕ, ಅಧ್ಯಾಯ 14, ವಚನ 8) “ನಾನು ದೀರ್ಘಕಾಲಿಕ ಹಸಿರು ಮರದಂತೆ ಇದ್ದೇನೆ; ನಾನು ನಿಮಗೆ ಹಣ್ಣಿನ ಮೂಲವಾಗಿರುತ್ತೇನೆ.”."
    }
  },
  {
    "start": "10:52",
    "text": {
      "en": "The Holy Spirit is a great gift — wisdom and knowledge. We know that knowledge, understanding, and wisdom are gifts of the Holy Spirit.",
      "hi": "पवित्र आत्मा एक महान वरदान है—बुद्धि और ज्ञान। हम जानते हैं कि ज्ञान, समझ और बुद्धि पवित्र आत्मा के वरदान हैं।",
      "ta": "பரிசுத்த ஆவி ஒரு மகத்தான பரிசு - ஞானம் மற்றும் அறிவு. அறிவு, புரிதல் மற்றும் ஞானம் ஆகியவை பரிசுத்த ஆவியின் பரிசுகள் என்பதை நாம் அறிவோம்.",
      "bn": "পবিত্র আত্মা একটি মহান দান - প্রজ্ঞা এবং জ্ঞান। আমরা জানি যে জ্ঞান, বোধগম্যতা এবং প্রজ্ঞা পবিত্র আত্মার দান।",
      "te": "పరిశుద్ధాత్మ ఒక గొప్ప వరం - జ్ఞానం మరియు జ్ఞానం. జ్ఞానం, అవగాహన మరియు జ్ఞానం పరిశుద్ధాత్మ యొక్క బహుమతులు అని మనకు తెలుసు.",
      "mr": "पवित्र आत्मा ही एक महान देणगी आहे - बुद्धी आणि ज्ञान. आपल्याला माहित आहे की ज्ञान, समज आणि बुद्धी ही पवित्र आत्म्याची देणगी आहे.",
      "fr": "Le Saint-Esprit est un don précieux : la sagesse et la connaissance. Nous savons que la connaissance, l’intelligence et la sagesse sont des dons du Saint-Esprit.",
      "es": "El Espíritu Santo es un gran don: sabiduría y conocimiento. Sabemos que el conocimiento, el entendimiento y la sabiduría son dones del Espíritu Santo.",
      "zh": "圣神是一份伟大的礼物——智慧和知识。我们知道，知识、理解力和智慧都是圣神的礼物。",
      "kn": "ಪವಿತ್ರಾತ್ಮವು ಒಂದು ದೊಡ್ಡ ಕೊಡುಗೆಯಾಗಿದೆ - ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ಜ್ಞಾನ. ಜ್ಞಾನ, ತಿಳುವಳಿಕೆ ಮತ್ತು ಬುದ್ಧಿವಂತಿಕೆಯು ಪವಿತ್ರಾತ್ಮದ ಕೊಡುಗೆಗಳಾಗಿವೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "11:01",
    "text": {
      "en": "Without the Holy Spirit’s special intervention, we would not receive these graces and be led into this place of mercy.",
      "hi": "पवित्र आत्मा के विशेष हस्तक्षेप के बिना, हम इन अनुग्रहों को प्राप्त नहीं कर पाते और दया के इस स्थान में नहीं पहुँच पाते।",
      "ta": "பரிசுத்த ஆவியின் சிறப்புத் தலையீடு இல்லாமல், நாம் இந்தக் கிருபைகளைப் பெற்று, இந்தக் கருணைத் தலத்திற்குள் அழைத்துச் செல்லப்பட மாட்டோம்.",
      "bn": "পবিত্র আত্মার বিশেষ হস্তক্ষেপ ছাড়া, আমরা এই অনুগ্রহগুলি পেতে পারতাম না এবং এই করুণার স্থানে পরিচালিত হতাম না।",
      "te": "పరిశుద్ధాత్మ ప్రత్యేక జోక్యం లేకుండా, మనం ఈ కృపలను పొందలేము మరియు ఈ కరుణా స్థలంలోకి నడిపించబడలేము.",
      "mr": "पवित्र आत्म्याच्या विशेष हस्तक्षेपाशिवाय, आपल्याला हे कृपादान मिळाले नसते आणि आपल्याला या दयेच्या ठिकाणी नेले गेले नसते.",
      "fr": "Sans l’intervention spéciale du Saint-Esprit, nous ne recevrions pas ces grâces et ne serions pas conduits dans ce lieu de miséricorde.",
      "es": "Sin la intervención especial del Espíritu Santo, no recibiríamos estas gracias ni seríamos conducidos a este lugar de misericordia.",
      "zh": "如果没有圣神的特殊干预，我们就不会得到这些恩典并被带入这个仁慈的地方。",
      "kn": "ಪವಿತ್ರಾತ್ಮನ ವಿಶೇಷ ಹಸ್ತಕ್ಷೇಪವಿಲ್ಲದೆ, ನಾವು ಈ ಕೃಪೆಗಳನ್ನು ಸ್ವೀಕರಿಸಲು ಮತ್ತು ಈ ಕರುಣೆಯ ಸ್ಥಳಕ್ಕೆ ಕರೆದೊಯ್ಯಲು ಸಾಧ್ಯವಾಗುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "11:18",
    "text": {
      "en": "Father Joseph reminds us in every covenant meditation that without [this] we cannot lead covenant life forward.",
      "hi": "फादर जोसेफ हमें हर वाचा ध्यान में याद दिलाते हैं कि इसके बिना हम वाचा जीवन को आगे नहीं बढ़ा सकते।",
      "ta": "[இது] இல்லாமல் நாம் உடன்படிக்கை வாழ்க்கையை முன்னோக்கி நடத்த முடியாது என்பதை தந்தை ஜோசப் ஒவ்வொரு உடன்படிக்கை தியானத்திலும் நமக்கு நினைவூட்டுகிறார்.",
      "bn": "প্রতিটি চুক্তির ধ্যানে ফাদার জোসেফ আমাদের মনে করিয়ে দেন যে [এটি] ছাড়া আমরা চুক্তির জীবনকে এগিয়ে নিয়ে যেতে পারব না।",
      "te": "[ఇది] లేకుండా మనం నిబంధన జీవితాన్ని ముందుకు నడిపించలేమని ఫాదర్ జోసెఫ్ ప్రతి నిబంధన ధ్యాన ప్రార్థనలో మనకు గుర్తు చేస్తున్నారు.",
      "mr": "फादर जोसेफ आपल्याला प्रत्येक कराराच्या ध्यानात आठवण करून देतात की [याशिवाय] आपण कराराचे जीवन पुढे नेऊ शकत नाही.",
      "fr": "Le Père Joseph nous rappelle dans chaque méditation d’alliance que sans [cela] nous ne pouvons pas faire avancer la vie d’alliance.",
      "es": "El Padre José nos recuerda en cada meditación del pacto que sin [esto] no podemos llevar adelante la vida del pacto.",
      "zh": "约瑟夫神父在每一次圣约冥想中都提醒我们，没有[这个]我们就无法引领圣约生活前进。",
      "kn": "[ಇದಿಲ್ಲದೆ] ನಾವು ಒಡಂಬಡಿಕೆಯ ಜೀವನವನ್ನು ಮುಂದೆ ಕೊಂಡೊಯ್ಯಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಫಾದರ್ ಜೋಸೆಫ್ ಪ್ರತಿಯೊಂದು ಒಡಂಬಡಿಕೆಯ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆದಲ್ಲಿ ನಮಗೆ ನೆನಪಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "11:25",
    "text": {
      "en": "He reminds us that even when we receive our daily bread, it is a great blessing given to us by the Father.",
      "hi": "वह हमें याद दिलाता है कि जब हम अपनी प्रतिदिन की रोटी प्राप्त करते हैं, तो यह पिता द्वारा हमें दी गई एक महान आशीष है।",
      "ta": "நாம் நமது அன்றாட அப்பத்தைப் பெறும்போது கூட, அது பிதாவால் நமக்குக் கொடுக்கப்பட்ட ஒரு பெரிய ஆசீர்வாதம் என்பதை அவர் நமக்கு நினைவூட்டுகிறார்.",
      "bn": "তিনি আমাদের মনে করিয়ে দেন যে আমরা যখন আমাদের প্রতিদিনের রুটি পাই, তখনও এটি পিতার দ্বারা আমাদের দেওয়া একটি মহান আশীর্বাদ।",
      "te": "మనం మన అనుదిన రొట్టెను స్వీకరించినప్పుడు కూడా, అది తండ్రి మనకు ఇచ్చిన గొప్ప ఆశీర్వాదమని ఆయన మనకు గుర్తు చేస్తున్నాడు.",
      "mr": "तो आपल्याला आठवण करून देतो की आपल्याला आपली रोजची भाकर मिळते तेव्हाही ती पित्याने आपल्याला दिलेला एक मोठा आशीर्वाद आहे.",
      "fr": "Il nous rappelle que même lorsque nous recevons notre pain quotidien, c'est une grande bénédiction qui nous est donnée par le Père.",
      "es": "Nos recuerda que incluso cuando recibimos nuestro pan de cada día, es una gran bendición que nos da el Padre.",
      "zh": "他提醒我们，即使我们得到每日的食粮，这也是天父赐予我们的一大祝福。",
      "kn": "ನಾವು ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ಸ್ವೀಕರಿಸುವಾಗಲೂ, ಅದು ತಂದೆಯಿಂದ ನಮಗೆ ನೀಡಲ್ಪಟ್ಟ ಒಂದು ದೊಡ್ಡ ಆಶೀರ್ವಾದ ಎಂದು ಅವನು ನಮಗೆ ನೆನಪಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "11:33",
    "text": {
      "en": "That daily nourishment — spiritual food for the whole day — is what the Father gives us so we may enter the Holy Mass and our everyday life.",
      "hi": "वह दैनिक पोषण - पूरे दिन के लिए आध्यात्मिक भोजन - वह है जो पिता हमें देता है ताकि हम पवित्र मास और अपने रोजमर्रा के जीवन में प्रवेश कर सकें।",
      "ta": "அந்த தினசரி ஊட்டச்சத்து - நாள் முழுவதும் ஆன்மீக உணவு - நாம் புனித திருப்பலியிலும் நமது அன்றாட வாழ்க்கையிலும் நுழைய தந்தை நமக்குக் கொடுக்கிறார்.",
      "bn": "সেই দৈনন্দিন পুষ্টি — সারা দিনের জন্য আধ্যাত্মিক খাদ্য — হল পিতা আমাদের যা দেন যাতে আমরা পবিত্র প্রার্থনায় এবং আমাদের দৈনন্দিন জীবনে প্রবেশ করতে পারি।",
      "te": "ఆ రోజువారీ పోషణ - రోజంతా ఆధ్యాత్మిక ఆహారం - తండ్రి మనకు ఇచ్చేది, తద్వారా మనం పవిత్ర మాస్‌లోకి మరియు మన దైనందిన జీవితంలోకి ప్రవేశించవచ్చు.",
      "mr": "ते दैनंदिन पोषण - संपूर्ण दिवसासाठी आध्यात्मिक अन्न - हे पिता आपल्याला देतो जेणेकरून आपण पवित्र मासमध्ये आणि आपल्या दैनंदिन जीवनात प्रवेश करू शकू.",
      "fr": "Cette nourriture quotidienne — la nourriture spirituelle pour toute la journée — est ce que le Père nous donne pour que nous puissions entrer dans la Sainte Messe et dans notre vie quotidienne.",
      "es": "Ese alimento diario, alimento espiritual para todo el día, es lo que nos da el Padre para que podamos entrar en la Santa Misa y en nuestra vida cotidiana.",
      "zh": "那每日的滋养——一整天的精神食粮——是天父赐予我们的，以便我们可以参加弥撒圣祭并进入我们的日常生活。",
      "kn": "ಆ ದೈನಂದಿನ ಪೋಷಣೆ - ಇಡೀ ದಿನಕ್ಕಾಗಿ ಆಧ್ಯಾತ್ಮಿಕ ಆಹಾರ - ತಂದೆಯು ನಮಗೆ ನೀಡುವುದು, ಇದರಿಂದ ನಾವು ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆ ಮತ್ತು ನಮ್ಮ ದೈನಂದಿನ ಜೀವನವನ್ನು ಪ್ರವೇಶಿಸಬಹುದು."
    }
  },
  {
    "start": "11:41",
    "text": {
      "en": "All the children who are in the covenant, whatever their life situation, are watched over and cared for by the Blessed Mother. Surrendering all our affairs to Jesus is a great life-grace, everyone says.",
      "hi": "वाचा में शामिल सभी बच्चों की, चाहे उनकी जीवन-स्थिति कुछ भी हो, धन्य माता उनकी देखभाल और देख-रेख करती हैं। सभी कहते हैं कि अपने सभी मामलों को यीशु को सौंप देना एक महान जीवन-अनुग्रह है।",
      "ta": "உடன்படிக்கையில் உள்ள அனைத்து குழந்தைகளும், அவர்களின் வாழ்க்கை நிலைமை எதுவாக இருந்தாலும், ஆசீர்வதிக்கப்பட்ட தாயால் கண்காணிக்கப்பட்டு பராமரிக்கப்படுகிறார்கள். நம் எல்லா விவகாரங்களையும் இயேசுவிடம் ஒப்படைப்பது ஒரு பெரிய வாழ்க்கை அருள் என்று எல்லோரும் கூறுகிறார்கள்.",
      "bn": "চুক্তির আওতায় থাকা সকল শিশু, তাদের জীবনের পরিস্থিতি যাই হোক না কেন, ধন্য মা তাদের দেখাশোনা এবং যত্ন করেন। আমাদের সমস্ত বিষয় যীশুর কাছে সমর্পণ করা একটি মহান জীবন-অনুগ্রহ, সবাই বলে।",
      "te": "ఒడంబడికలో ఉన్న పిల్లలందరూ, వారి జీవిత పరిస్థితి ఏమైనప్పటికీ, దీవించబడిన తల్లి వారిని కాపాడుతుంది మరియు చూసుకుంటుంది. మన వ్యవహారాలన్నింటినీ యేసుకు అప్పగించడం గొప్ప జీవిత కృప అని అందరూ అంటారు.",
      "mr": "करारात असलेल्या सर्व मुलांवर, त्यांच्या जीवनाची परिस्थिती काहीही असो, धन्य आई लक्ष ठेवते आणि त्यांची काळजी घेते. आपले सर्व व्यवहार येशूला समर्पित करणे ही एक मोठी जीवन-कृपा आहे, असे प्रत्येकजण म्हणतो.",
      "fr": "Tous les enfants de l'Alliance, quelle que soit leur situation, sont pris en charge par la Sainte Mère. Confier toutes nos affaires à Jésus est une grande grâce, disent tous.",
      "es": "Todos los hijos que están en la alianza, sea cual sea su situación vital, son custodiados y cuidados por la Santísima Madre. Entregar todos nuestros asuntos a Jesús es una gran gracia de vida, dicen todos.",
      "zh": "所有在圣约中的儿女，无论其生活境况如何，都蒙圣母看顾和照顾。人人都说，将一切事务交托给耶稣，是莫大的生命恩宠。",
      "kn": "ಒಡಂಬಡಿಕೆಯಲ್ಲಿರುವ ಎಲ್ಲಾ ಮಕ್ಕಳು, ಅವರ ಜೀವನ ಪರಿಸ್ಥಿತಿ ಏನೇ ಇರಲಿ, ಪೂಜ್ಯ ತಾಯಿಯಿಂದ ನೋಡಿಕೊಳ್ಳಲ್ಪಡುತ್ತಾರೆ ಮತ್ತು ನೋಡಿಕೊಳ್ಳಲ್ಪಡುತ್ತಾರೆ. ನಮ್ಮ ಎಲ್ಲಾ ವ್ಯವಹಾರಗಳನ್ನು ಯೇಸುವಿಗೆ ಒಪ್ಪಿಸುವುದು ಒಂದು ದೊಡ್ಡ ಜೀವ ಕೃಪೆ ಎಂದು ಎಲ್ಲರೂ ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "11:59",
    "text": {
      "en": "Here Dr. Rosin spoke about the great miracles in her covenant life.",
      "hi": "यहाँ डॉ. रोसिन ने अपने वाचा जीवन में महान चमत्कारों के बारे में बात की।",
      "ta": "இங்கே டாக்டர் ரோசின் தனது உடன்படிக்கை வாழ்க்கையில் நடந்த பெரிய அற்புதங்களைப் பற்றிப் பேசினார்.",
      "bn": "এখানে ডঃ রোজিন তার চুক্তিবদ্ধ জীবনের মহান অলৌকিক ঘটনা সম্পর্কে কথা বলেছেন।",
      "te": "ఇక్కడ డాక్టర్ రోసిన్ తన నిబంధన జీవితంలోని గొప్ప అద్భుతాల గురించి మాట్లాడింది.",
      "mr": "येथे डॉ. रोझिन यांनी त्यांच्या कराराच्या जीवनातील महान चमत्कारांबद्दल सांगितले.",
      "fr": "Ici, le Dr Rosin a parlé des grands miracles de sa vie d’alliance.",
      "es": "Aquí la Dra. Rosin habló acerca de los grandes milagros en su vida de pacto.",
      "zh": "罗辛博士在这里讲述了她圣约生活中的伟大奇迹。",
      "kn": "ಇಲ್ಲಿ ಡಾ. ರೋಸಿನ್ ತನ್ನ ಒಡಂಬಡಿಕೆಯ ಜೀವನದಲ್ಲಿನ ಮಹಾನ್ ಪವಾಡಗಳ ಬಗ್ಗೆ ಮಾತನಾಡಿದರು."
    }
  },
  {
    "start": "12:08",
    "text": {
      "en": "As an expatriate, she described how the Blessed Mother helped her bear all the hardships there, accompanied and blessed her throughout.",
      "hi": "एक प्रवासी के रूप में, उन्होंने बताया कि किस प्रकार धन्य माता ने वहां सभी कठिनाइयों को सहने में उनकी मदद की, उनके साथ रहीं और उन्हें आशीर्वाद दिया।",
      "ta": "ஒரு வெளிநாட்டவராக, ஆசீர்வதிக்கப்பட்ட தாய் அங்குள்ள அனைத்து கஷ்டங்களையும் தாங்க உதவினார், அவருடன் சேர்ந்து ஆசீர்வதித்தார் என்பதை அவர் விவரித்தார்.",
      "bn": "একজন প্রবাসী হিসেবে, তিনি বর্ণনা করেছেন যে কীভাবে ধন্য মা তাকে সেখানে সমস্ত কষ্ট সহ্য করতে সাহায্য করেছিলেন, সর্বত্র তার সাথে ছিলেন এবং আশীর্বাদ করেছিলেন।",
      "te": "ఒక ప్రవాసిగా, ఆమె అక్కడ అన్ని కష్టాలను భరించడానికి దీవించిన తల్లి ఎలా సహాయం చేసిందో, తనతో పాటు ఎలా ఆశీర్వదించిందో వివరించింది.",
      "mr": "एक प्रवासी म्हणून, तिने वर्णन केले की धन्य आईने तिला तिथल्या सर्व संकटांना कसे तोंड देण्यास मदत केली, तिच्यासोबत कसे राहिले आणि तिला आशीर्वाद दिला.",
      "fr": "En tant qu'expatriée, elle a décrit comment la Sainte Mère l'a aidée à supporter toutes les difficultés là-bas, l'a accompagnée et bénie tout au long du voyage.",
      "es": "Como expatriada, describió cómo la Santísima Madre la ayudó a soportar todas las dificultades allí, la acompañó y la bendijo en todo momento.",
      "zh": "作为一名侨民，她描述了圣母如何帮助她忍受那里的一切艰辛，始终陪伴和祝福她。",
      "kn": "ಒಬ್ಬ ವಲಸಿಗಳಾಗಿ, ಪೂಜ್ಯ ತಾಯಿಯು ಅಲ್ಲಿನ ಎಲ್ಲಾ ಕಷ್ಟಗಳನ್ನು ಸಹಿಸಲು ಹೇಗೆ ಸಹಾಯ ಮಾಡಿದರು, ಉದ್ದಕ್ಕೂ ಅವರೊಂದಿಗೆ ಮತ್ತು ಆಶೀರ್ವದಿಸಿದರು ಎಂದು ಅವರು ವಿವರಿಸಿದರು."
    }
  },
  {
    "start": "12:16",
    "text": {
      "en": "To pass the DHA Specialist exam — a three-hour exam — after a long gap in her studies was very stressful. Writing that test after such",
      "hi": "पढ़ाई में लंबे अंतराल के बाद तीन घंटे की डीएचए स्पेशलिस्ट परीक्षा पास करना उसके लिए बहुत तनावपूर्ण था। इतने लंबे अंतराल के बाद वह परीक्षा लिखना",
      "ta": "நீண்ட படிப்பு இடைவெளிக்குப் பிறகு மூன்று மணி நேரத் தேர்வான DHA ஸ்பெஷலிஸ்ட் தேர்வில் தேர்ச்சி பெறுவது மிகவும் மன அழுத்தமாக இருந்தது.",
      "bn": "পড়াশোনার দীর্ঘ বিরতির পর তিন ঘন্টার ডিএইচএ স্পেশালিস্ট পরীক্ষায় উত্তীর্ণ হওয়া খুবই চাপের ছিল। এত কিছুর পরে সেই পরীক্ষা লেখা",
      "te": "చదువులో చాలా గ్యాప్ తర్వాత మూడు గంటల DHA స్పెషలిస్ట్ పరీక్షలో ఉత్తీర్ణత సాధించడం చాలా ఒత్తిడితో కూడుకున్నది. అలాంటి తర్వాత ఆ పరీక్ష రాయడం",
      "mr": "अभ्यासात बराच वेळ घालवल्यानंतर डीएचए स्पेशालिस्ट परीक्षा - तीन तासांची परीक्षा - उत्तीर्ण होणे खूप तणावपूर्ण होते. अशा वेळी ती परीक्षा लिहिणे",
      "fr": "Réussir l'examen de spécialiste DHA — un examen de trois heures — après une longue interruption dans ses études était très stressant. Passer cet examen après une telle",
      "es": "Aprobar el examen de Especialista de la DHA —un examen de tres horas— después de una larga pausa en sus estudios fue muy estresante. Presentar ese examen después de tal",
      "zh": "在长期中断学习之后，通过DHA专家考试——一场长达三个小时的考试——对她来说压力很大。在如此长时间的停课之后参加考试，压力很大。",
      "kn": "ದೀರ್ಘಾವಧಿಯ ಅಧ್ಯಯನದ ನಂತರ ಮೂರು ಗಂಟೆಗಳ DHA ಸ್ಪೆಷಲಿಸ್ಟ್ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣರಾಗುವುದು ತುಂಬಾ ಒತ್ತಡದಿಂದ ಕೂಡಿತ್ತು. ಅಂತಹ ಪರೀಕ್ಷೆಯ ನಂತರ ಆ ಪರೀಕ್ಷೆಯನ್ನು ಬರೆಯುವುದು"
    }
  },
  {
    "start": "12:28",
    "text": {
      "en": "a long break, burdened with life’s anxieties, she entrusted that whole exam time into the hands of the Blessed Mother. That is what the doctor testifies.",
      "hi": "एक लंबे ब्रेक के बाद, जीवन की चिंताओं से बोझिल होकर, उसने पूरी जाँच का समय धन्य माता के हाथों में सौंप दिया। डॉक्टर यही गवाही देते हैं।",
      "ta": "வாழ்க்கையின் கவலைகளால் சுமந்து, ஒரு நீண்ட இடைவேளையில், அந்தப் பரிசோதனை நேரத்தை முழுவதுமாக ஆசீர்வதிக்கப்பட்ட அன்னையின் கைகளில் ஒப்படைத்தாள். அதைத்தான் மருத்துவர் சாட்சியமளிக்கிறார்.",
      "bn": "জীবনের দুশ্চিন্তায় ভারাক্রান্ত দীর্ঘ বিরতি নিয়ে, তিনি পুরো পরীক্ষার সময়টি ধন্য মায়ের হাতে অর্পণ করেছিলেন। ডাক্তার এটাই সাক্ষ্য দেন।",
      "te": "జీవిత ఆందోళనలతో నిండిన సుదీర్ఘ విరామం తర్వాత, ఆమె ఆ మొత్తం పరీక్ష సమయాన్ని దీవించిన తల్లి చేతుల్లో అప్పగించింది. వైద్యుడు సాక్ష్యం చెప్పేది అదే.",
      "mr": "आयुष्याच्या चिंतांनी ओझ्याने दबलेल्या एका दीर्घ विश्रांतीनंतर, तिने संपूर्ण तपासणीचा वेळ धन्य आईच्या हाती सोपवला. डॉक्टरांनीही हेच सांगितले आहे.",
      "fr": "Après une longue pause, accablée par les angoisses de la vie, elle a confié toute la période des examens à la Sainte Vierge. C'est ce dont témoigne le médecin.",
      "es": "Tras un largo descanso, agobiada por las inquietudes de la vida, confió todo el tiempo de su examen a la Santísima Madre. Así lo atestigua el médico.",
      "zh": "漫长的休息，背负着生活的焦虑，她把整个考试时间都托付给了圣母。医生作证道。",
      "kn": "ಜೀವನದ ಚಿಂತೆಗಳಿಂದ ತುಂಬಿದ ದೀರ್ಘ ವಿರಾಮದ ನಂತರ, ಅವರು ಆ ಸಂಪೂರ್ಣ ಪರೀಕ್ಷಾ ಸಮಯವನ್ನು ಪೂಜ್ಯ ತಾಯಿಯ ಕೈಗೆ ಒಪ್ಪಿಸಿದರು. ವೈದ್ಯರು ಅದನ್ನೇ ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "12:43",
    "text": {
      "en": "“It is not my merit but by grace” — this became very clear to me. When I surrender all my unworthiness, I see Jesus’ grace at work in me.",
      "hi": "\"यह मेरी योग्यता नहीं, बल्कि अनुग्रह है\" — यह बात मेरे लिए बिल्कुल स्पष्ट हो गई। जब मैं अपनी सारी अयोग्यता त्याग देता हूँ, तो मैं यीशु के अनुग्रह को मुझमें कार्य करते हुए देखता हूँ।",
      "ta": "\"இது என் தகுதியல்ல, கிருபையினாலேயே\" - இது எனக்கு மிகவும் தெளிவாகியது. நான் என்னுடைய எல்லா தகுதியின்மையையும் விட்டுக்கொடுக்கும்போது, இயேசுவின் கிருபை என்னில் செயல்படுவதைக் காண்கிறேன்.",
      "bn": "“এটা আমার যোগ্যতা নয়, বরং অনুগ্রহের দ্বারা” — এটা আমার কাছে খুব স্পষ্ট হয়ে উঠল। যখন আমি আমার সমস্ত অযোগ্যতা ত্যাগ করি, তখন আমি আমার মধ্যে যীশুর অনুগ্রহ কাজ করতে দেখি।",
      "te": "\"ఇది నా యోగ్యత కాదు, కృప ద్వారానే\" - ఇది నాకు చాలా స్పష్టంగా మారింది. నేను నా అనర్హతనంతా వదులుకున్నప్పుడు, యేసు కృప నాలో పనిచేయడాన్ని నేను చూస్తాను.",
      "mr": "“हे माझे गुण नाही तर कृपेने आहे” — हे मला अगदी स्पष्ट झाले. जेव्हा मी माझे सर्व अयोग्यपणा सोडून देतो, तेव्हा मला येशूची कृपा माझ्यामध्ये कार्यरत असल्याचे दिसते.",
      "fr": "« Ce n'est pas mon mésacrement, c'est la grâce » — cela m'est apparu clairement. Lorsque je renonce à toute mon indignité, je vois la grâce de Jésus à l'œuvre en moi.",
      "es": "«No es mi mésacramento, sino la gracia» —esto me quedó muy claro. Cuando entrego toda mi indignidad, veo la gracia de Jesús obrando en mí.",
      "zh": "“这不是我的功劳，乃是出于神的恩典”——这句话我听得非常清楚。当我放下一切不配，就看到耶稣的恩典在我里面运行。",
      "kn": "\"ಇದು ನನ್ನ ಅರ್ಹತೆಯಲ್ಲ, ಕೃಪೆಯಿಂದ\" - ಇದು ನನಗೆ ಬಹಳ ಸ್ಪಷ್ಟವಾಯಿತು. ನಾನು ನನ್ನ ಎಲ್ಲಾ ಅನರ್ಹತೆಯನ್ನು ತ್ಯಜಿಸಿದಾಗ, ಯೇಸುವಿನ ಕೃಪೆಯು ನನ್ನಲ್ಲಿ ಕೆಲಸ ಮಾಡುವುದನ್ನು ನಾನು ನೋಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "12:51",
    "text": {
      "en": "The doctor testifies that after she surrendered, she was able to finish a three-hour exam within one and a half hours.",
      "hi": "डॉक्टर ने बताया कि आत्मसमर्पण करने के बाद, वह तीन घंटे की परीक्षा डेढ़ घंटे में पूरी करने में सक्षम थी।",
      "ta": "அவள் சரணடைந்த பிறகு, ஒன்றரை மணி நேரத்திற்குள் மூன்று மணி நேர பரிசோதனையை முடிக்க முடிந்தது என்று மருத்துவர் சோதிக்கிறார்.",
      "bn": "ডাক্তার সাক্ষ্য দিয়েছেন যে তিনি আত্মসমর্পণ করার পর, তিনি দেড় ঘন্টার মধ্যে তিন ঘন্টার পরীক্ষা শেষ করতে সক্ষম হয়েছিলেন।",
      "te": "ఆమె లొంగిపోయిన తర్వాత, ఆమె మూడు గంటల పరీక్షను ఒకటిన్నర గంటల్లోనే పూర్తి చేయగలిగిందని వైద్యుడు పరీక్షిస్తాడు.",
      "mr": "डॉक्टरांनी चाचणी केली की तिने आत्मसमर्पण केल्यानंतर, ती दीड तासात तीन तासांची तपासणी पूर्ण करू शकली.",
      "fr": "Le médecin témoigne qu'après s'être rendue, elle a pu terminer un examen de trois heures en une heure et demie.",
      "es": "El médico comprueba que tras rendirse, fue capaz de terminar un examen de tres horas en una hora y media.",
      "zh": "医生作证说，她自首后，在一个半小时内完成了原本需要三个小时的检查。",
      "kn": "ಅವಳು ಶರಣಾದ ನಂತರ, ಒಂದೂವರೆ ಗಂಟೆಯೊಳಗೆ ಮೂರು ಗಂಟೆಗಳ ಪರೀಕ್ಷೆಯನ್ನು ಮುಗಿಸಲು ಸಾಧ್ಯವಾಯಿತು ಎಂದು ವೈದ್ಯರು ಪರೀಕ್ಷಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "13:07",
    "text": {
      "en": "We know that when the Blessed Mother appeared at this altar in 2004 she even showed the time on a clock. She",
      "hi": "2004 में धन्य माता इस वेदी पर प्रकट हुईं, तो उन्होंने घड़ी पर समय भी दिखाया था। उन्होंने",
      "ta": "2004 ஆம் ஆண்டு இந்தப் பலிபீடத்தில் ஆசீர்வதிக்கப்பட்ட தாய் தோன்றியபோது, அவர் ஒரு கடிகாரத்தில் கூட நேரத்தைக் காட்டினார் என்பது நமக்குத் தெரியும்.",
      "bn": "2004 সালে যখন ধন্য মা এই বেদিতে আবির্দর্শন হয়েছিলেন, তখন তিনি একটি ঘড়িতে সময়ও দেখিয়েছিলেন।",
      "te": "2004 లో ఈ పరిశుద్ధ బలిపీఠం వద్ద దీవించబడిన తల్లి కనిపించినప్పుడు ఆమె గడియారంలో కూడా సమయం చూపించిందని మనకు తెలుసు. ఆమె",
      "mr": "2004 मध्ये जेव्हा धन्य माता या वेदीवर प्रकट झाली तेव्हा तिने घड्याळावर वेळ देखील दाखवली होती. तिने",
      "fr": "Nous savons que lorsque la Sainte Mère est apparue à cet autel en 2004, elle a même montré l'heure sur une horloge.",
      "es": "Sabemos que cuando la Santísima Madre se apareció en este altar en 2004 , incluso mostró la hora en un reloj. Ella",
      "zh": "我们知道，当圣母于2004年出现在这个祭坛上时，她甚至在钟上显示了时间。她",
      "kn": "2004 ರಲ್ಲಿ ಈ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಪೂಜ್ಯ ತಾಯಿ ಕಾಣಿಸಿಕೊಂಡಾಗ ಅವರು ಗಡಿಯಾರದ ಮೇಲೆ ಸಮಯವನ್ನು ತೋರಿಸಿದರು ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ. ಅವರು"
    }
  },
  {
    "start": "13:19",
    "text": {
      "en": "spoke about how the small and large things that unsettle us and threaten disaster are indeed things that can lead to disaster.",
      "hi": "में बताया गया है कि कैसे छोटी और बड़ी चीजें जो हमें अस्थिर करती हैं और आपदा की धमकी देती हैं, वास्तव में वे चीजें हैं जो आपदा का कारण बन सकती हैं।",
      "ta": "நம்மை அமைதியற்றவர்களாகவும் பேரழிவை அச்சுறுத்தும் சிறிய மற்றும் பெரிய விஷயங்கள் உண்மையில் பேரழிவிற்கு வழிவகுக்கும் விஷயங்கள் என்பதைப் பற்றி பேசினார்.",
      "bn": "কীভাবে ছোট এবং বড় জিনিসগুলি যা আমাদের অস্থির করে তোলে এবং বিপর্যয়ের হুমকি দেয় তা আসলে বিপর্যয়ের দিকে নিয়ে যেতে পারে সে সম্পর্কে কথা বলেছেন।",
      "te": "మనల్ని కలవరపరిచే మరియు విపత్తును బెదిరించే చిన్న మరియు పెద్ద విషయాలు వాస్తవానికి విపత్తుకు దారితీసే విషయాల గురించి మాట్లాడారు.",
      "mr": "यांनी सांगितले की ज्या लहान-मोठ्या गोष्टी आपल्याला अस्वस्थ करतात आणि आपत्तीला धोका देतात त्या खरोखरच आपत्तीकडे नेणाऱ्या गोष्टी आहेत.",
      "fr": "a parlé de la façon dont les petites et grandes choses qui nous perturbent et menacent de provoquer un désastre sont en effet des choses qui peuvent conduire au désastre.",
      "es": "habló acerca de cómo las cosas pequeñas y grandes que nos inquietan y amenazan con el desastre son de hecho cosas que pueden conducir al desastre.",
      "zh": "谈到那些令我们不安、威胁灾难的大小事情确实会导致灾难。",
      "kn": "ನಮ್ಮನ್ನು ಅಸ್ಥಿರಗೊಳಿಸುವ ಮತ್ತು ವಿಪತ್ತಿಗೆ ಬೆದರಿಕೆ ಹಾಕುವ ಸಣ್ಣ ಮತ್ತು ದೊಡ್ಡ ವಿಷಯಗಳು ನಿಜಕ್ಕೂ ವಿಪತ್ತಿಗೆ ಕಾರಣವಾಗುವ ವಿಷಯಗಳ ಬಗ್ಗೆ ಮಾತನಾಡಿದರು."
    }
  },
  {
    "start": "13:31",
    "text": {
      "en": "We hear testimony that, by appearing to us and entering our lives, she comforts us and shortens our time of trouble.",
      "hi": "हम गवाही सुनते हैं कि, हमारे सामने प्रकट होकर और हमारे जीवन में प्रवेश करके, वह हमें सांत्वना देती है और हमारे संकट के समय को कम करती है।",
      "ta": "நமக்குத் தோன்றி நம் வாழ்வில் நுழைவதன் மூலம், அவள் நமக்கு ஆறுதல் அளித்து, நம் கஷ்டக் காலத்தைக் குறைக்கிறாள் என்ற சாட்சியத்தை நாம் கேட்கிறோம்.",
      "bn": "আমরা সাক্ষ্য শুনতে পাই যে, আমাদের কাছে আবির্দর্শন হয়ে এবং আমাদের জীবনে প্রবেশ করে, তিনি আমাদের সান্ত্বনা দেন এবং আমাদের কষ্টের সময় কমিয়ে দেন।",
      "te": "మనకు కనిపించి మన జీవితాల్లోకి ప్రవేశించడం ద్వారా, ఆమె మనల్ని ఓదార్చుతుందని మరియు మన కష్ట సమయాన్ని తగ్గిస్తుందని మనం సాక్ష్యం వింటాము.",
      "mr": "आपल्याला अशी साक्ष ऐकायला मिळते की, आपल्याला दर्शन देऊन आणि आपल्या जीवनात प्रवेश करून, ती आपल्याला सांत्वन देते आणि आपल्या संकटाचा काळ कमी करते.",
      "fr": "Nous entendons le témoignage que, en nous apparaissant et en entrant dans nos vies, elle nous réconforte et abrège notre temps de détresse.",
      "es": "Escuchamos testimonio de que, al aparecerse ante nosotros y entrar en nuestras vidas, nos consuela y acorta nuestro tiempo de angustia.",
      "zh": "我们听到证词，通过出现在我们面前并进入我们的生活，她安慰了我们并缩短了我们的困难时间。",
      "kn": "ನಮಗೆ ಕಾಣಿಸಿಕೊಂಡು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಪ್ರವೇಶಿಸುವ ಮೂಲಕ, ಅವಳು ನಮಗೆ ಸಾಂತ್ವನ ಹೇಳುತ್ತಾಳೆ ಮತ್ತು ನಮ್ಮ ಕಷ್ಟದ ಸಮಯವನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತಾಳೆ ಎಂಬ ಸಾಕ್ಷ್ಯವನ್ನು ನಾವು ಕೇಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "13:37",
    "text": {
      "en": "In Dr. Rosin’s family, all the children’s well-being, their behavioral manners, and their peace — the Blessed Mother protects this family through the covenant items used here.",
      "hi": "डॉ. रोसिन के परिवार में, सभी बच्चों की भलाई, उनके व्यवहार और उनकी शांति - धन्य माता यहाँ इस्तेमाल की गई वाचा की वस्तुओं के माध्यम से इस परिवार की रक्षा करती हैं।",
      "ta": "டாக்டர் ரோசினின் குடும்பத்தில், அனைத்து குழந்தைகளின் நல்வாழ்வு, அவர்களின் நடத்தை பழக்கவழக்கங்கள் மற்றும் அவர்களின் அமைதி - இங்கு பயன்படுத்தப்படும் உடன்படிக்கைப் பொருட்கள் மூலம் ஆசீர்வதிக்கப்பட்ட தாய் இந்தக் குடும்பத்தைப் பாதுகாக்கிறார்.",
      "bn": "ডঃ রোজিনের পরিবারে, সমস্ত শিশুদের মঙ্গল, তাদের আচরণগত আচরণ এবং তাদের শান্তি - ধন্য মা এখানে ব্যবহৃত চুক্তির জিনিসপত্রের মাধ্যমে এই পরিবারকে রক্ষা করেন।",
      "te": "డాక్టర్ రోసిన్ కుటుంబంలో, పిల్లలందరి శ్రేయస్సు, వారి ప్రవర్తనా మర్యాదలు మరియు వారి శాంతి - ఇక్కడ ఉపయోగించిన నిబంధన వస్తువుల ద్వారా దీవించబడిన తల్లి ఈ కుటుంబాన్ని రక్షిస్తుంది.",
      "mr": "डॉ. रोझिनच्या कुटुंबात, सर्व मुलांचे कल्याण, त्यांचे वर्तन आणि त्यांची शांती - धन्य माता येथे वापरल्या जाणाऱ्या कराराच्या वस्तूंद्वारे या कुटुंबाचे रक्षण करते.",
      "fr": "Dans la famille du Dr Rosin, le bien-être de tous les enfants, leur comportement et leur paix — la Sainte Mère protège cette famille à travers les objets d'alliance utilisés ici.",
      "es": "En la familia del Dr. Rosin, el bienestar de todos los niños, su buen comportamiento y su paz: la Santísima Madre protege a esta familia a través de los elementos del pacto utilizados aquí.",
      "zh": "在罗辛博士的家庭中，所有孩子们的幸福、行为举止和平安——圣母通过这里使用的圣约物品保护着这个家庭。",
      "kn": "ಡಾ. ರೋಸಿನ್ ಅವರ ಕುಟುಂಬದಲ್ಲಿ, ಎಲ್ಲಾ ಮಕ್ಕಳ ಯೋಗಕ್ಷೇಮ, ಅವರ ನಡವಳಿಕೆಯ ನಡವಳಿಕೆ ಮತ್ತು ಅವರ ಶಾಂತಿ - ಇಲ್ಲಿ ಬಳಸಲಾದ ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳ ಮೂಲಕ ಪೂಜ್ಯ ತಾಯಿ ಈ ಕುಟುಂಬವನ್ನು ರಕ್ಷಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "13:49",
    "text": {
      "en": "Likewise, one of this sister’s great desires was to have a home very near her Dubai clinic. When we surrender our desires and needs to the Holy Mother and to Jesus,",
      "hi": "इसी तरह, इस बहन की भी एक बड़ी इच्छा थी कि उसके दुबई क्लिनिक के पास ही एक घर हो। जब हम अपनी इच्छाओं और ज़रूरतों को पवित्र माता और यीशु के सामने समर्पित कर देते हैं,",
      "ta": "அதேபோல், இந்த சகோதரியின் மிகப்பெரிய ஆசைகளில் ஒன்று, அவரது துபாய் மருத்துவமனைக்கு மிக அருகில் ஒரு வீடு வேண்டும் என்பது. நாம் நமது ஆசைகளையும் தேவைகளையும் பரிசுத்த தாய் மற்றும் இயேசுவிடம் ஒப்படைக்கும்போது,",
      "bn": "একইভাবে, এই বোনের একটি বড় ইচ্ছা ছিল তার দুবাই ক্লিনিকের খুব কাছে একটি বাড়ি থাকা। যখন আমরা আমাদের ইচ্ছা এবং চাহিদা পবিত্র মা এবং যীশুর কাছে সমর্পণ করি,",
      "te": "అదేవిధంగా, ఈ సోదరి గొప్ప కోరికలలో ఒకటి ఆమె దుబాయ్ క్లినిక్ దగ్గర ఒక ఇల్లు కలిగి ఉండటం. మనం మన కోరికలను మరియు అవసరాలను పవిత్ర తల్లికి మరియు యేసుకు అప్పగించినప్పుడు,",
      "mr": "त्याचप्रमाणे, या बहिणीची एक मोठी इच्छा होती की तिच्या दुबई क्लिनिकजवळ एक घर असावे. जेव्हा आपण आपल्या इच्छा आणि गरजा पवित्र आई आणि येशूला समर्पित करतो,",
      "fr": "De même, l'un des grands désirs de cette sœur était d'avoir une maison tout près de sa clinique de Dubaï. Lorsque nous abandonnons nos désirs et nos besoins à la Sainte Mère et à Jésus,",
      "es": "Asimismo, uno de los grandes anhelos de esta hermana era tener un hogar muy cerca de su clínica en Dubái. Cuando entregamos nuestros deseos y necesidades a la Santa Madre y a Jesús,",
      "zh": "同样，这位修女最大的愿望之一就是在迪拜诊所附近拥有一所房子。当我们把自己的愿望和需要交托给圣母和耶稣时，",
      "kn": "ಅದೇ ರೀತಿ, ಈ ಸಹೋದರಿಯ ದೊಡ್ಡ ಆಸೆಗಳಲ್ಲಿ ಒಂದು ತನ್ನ ದುಬೈ ಕ್ಲಿನಿಕ್ ಬಳಿಯೇ ಒಂದು ಮನೆಯನ್ನು ಹೊಂದುವುದು. ನಾವು ನಮ್ಮ ಆಸೆಗಳನ್ನು ಮತ್ತು ಅಗತ್ಯಗಳನ್ನು ಪವಿತ್ರ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಒಪ್ಪಿಸಿದಾಗ,"
    }
  },
  {
    "start": "14:02",
    "text": {
      "en": "when the Mother of God offers these to Jesus, today when this sister came and I opened my window...",
      "hi": "जब परमेश्वर की माता ये सब यीशु को अर्पित करती है, आज जब यह बहन आई और मैंने अपनी खिड़की खोली...",
      "ta": "கடவுளின் தாய் இவற்றை இயேசுவுக்குக் காணிக்கையாகக் கொடுக்கும்போது, இன்று இந்த சகோதரி வந்து நான் என் ஜன்னலைத் திறந்தபோது...",
      "bn": "যখন ঈশ্বরের মা যীশুকে এগুলো উৎসর্গ করেন, আজ যখন এই বোন এসে আমার জানালা খুলে দিয়েছিল...",
      "te": "దేవుని తల్లి వీటిని యేసుకు అర్పించినప్పుడు, ఈ రోజు ఈ సోదరి వచ్చినప్పుడు నేను నా కిటికీ తెరిచినప్పుడు...",
      "mr": "जेव्हा परमेश्वराची आई येशूला हे अर्पण करते, आज जेव्हा ही बहीण आली आणि मी माझी खिडकी उघडली...",
      "fr": "quand la Mère de Dieu offre cela à Jésus, aujourd'hui quand cette sœur est venue et que j'ai ouvert ma fenêtre...",
      "es": "cuando la Madre de Dios le ofrece esto a Jesús, hoy cuando vino esta hermana y abrí mi ventana...",
      "zh": "当圣母将这些献给耶稣时，今天当这位姐妹来的时候，我打开了我的窗户......",
      "kn": "ದೇವರ ತಾಯಿ ಇವುಗಳನ್ನು ಯೇಸುವಿಗೆ ಅರ್ಪಿಸಿದಾಗ, ಇಂದು ಈ ಸಹೋದರಿ ಬಂದಾಗ ನಾನು ನನ್ನ ಕಿಟಕಿಯನ್ನು ತೆರೆದಾಗ..."
    }
  },
  {
    "start": "14:08",
    "text": {
      "en": "When I opened my window, I could see my children’s school — it was only about 500 meters away.",
      "hi": "जब मैंने अपनी खिड़की खोली, तो मुझे अपने बच्चों का स्कूल दिखाई दिया - वह केवल 500 मीटर की दूरी पर था।",
      "ta": "நான் என் ஜன்னலைத் திறந்தபோது, என் குழந்தைகளின் பள்ளியைப் பார்க்க முடிந்தது - அது சுமார் 500 மீட்டர் தொலைவில் மட்டுமே இருந்தது.",
      "bn": "যখন আমি আমার জানালা খুললাম, তখন আমি আমার বাচ্চাদের স্কুল দেখতে পেলাম — এটি মাত্র 500 মিটার দূরে ছিল।",
      "te": "నేను నా కిటికీ తెరిచినప్పుడు, నా పిల్లల పాఠశాల నాకు కనిపించింది - అది కేవలం 500 మీటర్ల దూరంలో ఉంది.",
      "mr": "जेव्हा मी माझी खिडकी उघडली तेव्हा मला माझ्या मुलांची शाळा दिसली - ती फक्त 500 मीटर अंतरावर होती.",
      "fr": "Quand j'ai ouvert ma fenêtre, j'ai pu voir l'école de mes enfants, qui se trouvait à environ 500 mètres.",
      "es": "Cuando abrí la ventana, pude ver la escuela de mis hijos, estaba a sólo 500 metros de distancia.",
      "zh": "当我打开窗户时，我可以看到我孩子的学校——它只有大约 500 米远。",
      "kn": "ನಾನು ನನ್ನ ಕಿಟಕಿ ತೆರೆದಾಗ, ನನ್ನ ಮಕ್ಕಳ ಶಾಲೆ ಕಾಣಿಸುತ್ತಿತ್ತು - ಅದು ಕೇವಲ 500 ಮೀಟರ್ ದೂರದಲ್ಲಿತ್ತು."
    }
  },
  {
    "start": "14:15",
    "text": {
      "en": "The short distance between my school and home shows that this covenant arranges every part of our lives — it is a great life plan, as we can understand.",
      "hi": "मेरे स्कूल और घर के बीच की छोटी दूरी यह दर्शाती है कि यह वाचा हमारे जीवन के हर हिस्से को व्यवस्थित करती है - यह एक महान जीवन योजना है, जैसा कि हम समझ सकते हैं।",
      "ta": "என் பள்ளிக்கும் வீட்டிற்கும் இடையிலான குறுகிய தூரம் இந்த உடன்படிக்கை நம் வாழ்வின் ஒவ்வொரு பகுதியையும் ஒழுங்குபடுத்துகிறது என்பதைக் காட்டுகிறது - இது ஒரு சிறந்த வாழ்க்கைத் திட்டம், நாம் புரிந்து கொள்ள முடியும்.",
      "bn": "আমার স্কুল এবং বাড়ির মধ্যে এই স্বল্প দূরত্ব দেখায় যে এই চুক্তি আমাদের জীবনের প্রতিটি অংশকে সুসজ্জিত করে - এটি একটি মহান জীবন পরিকল্পনা, যেমনটি আমরা বুঝতে পারি।",
      "te": "నా పాఠశాల మరియు ఇంటికి మధ్య ఉన్న తక్కువ దూరం ఈ నిబంధన మన జీవితంలోని ప్రతి భాగాన్ని ఏర్పాటు చేస్తుందని చూపిస్తుంది - ఇది మనం అర్థం చేసుకోగలిగినట్లుగా ఒక గొప్ప జీవిత ప్రణాళిక.",
      "mr": "माझ्या शाळेपासून घरापर्यंतचे कमी अंतर दर्शवते की हा करार आपल्या जीवनाच्या प्रत्येक भागाची व्यवस्था करतो - ही एक उत्तम जीवन योजना आहे, जसे आपण समजू शकतो.",
      "fr": "La courte distance entre mon école et ma maison montre que cette alliance organise chaque aspect de notre vie — c’est un grand projet de vie, comme nous pouvons le comprendre.",
      "es": "La corta distancia entre mi escuela y mi casa muestra que este pacto organiza cada parte de nuestras vidas: es un gran plan de vida, como podemos entender.",
      "zh": "学校和家之间的距离很近，这表明这个约定安排了我们生活的方方面面——这是一个伟大的人生计划，我们可以理解。",
      "kn": "ನನ್ನ ಶಾಲೆ ಮತ್ತು ಮನೆಯ ನಡುವಿನ ಕಡಿಮೆ ಅಂತರವು ಈ ಒಡಂಬಡಿಕೆಯು ನಮ್ಮ ಜೀವನದ ಪ್ರತಿಯೊಂದು ಭಾಗವನ್ನು ವ್ಯವಸ್ಥೆಗೊಳಿಸುತ್ತದೆ ಎಂದು ತೋರಿಸುತ್ತದೆ - ಇದು ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದಾದಂತೆ ಒಂದು ಉತ್ತಮ ಜೀವನ ಯೋಜನೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "14:22",
    "text": {
      "en": "Likewise, when we are in a foreign country and money traps or problems arise back home,",
      "hi": "इसी तरह, जब हम किसी विदेशी देश में होते हैं और हमारे देश में पैसों से जुड़ी कोई समस्या या समस्या खड़ी हो जाती है,",
      "ta": "அதேபோல், நாம் ஒரு வெளிநாட்டில் இருக்கும்போது பணச் சிக்கலோ அல்லது வீட்டிற்குத் திரும்பும்போது பிரச்சினைகளோ எழும்போது,",
      "bn": "একইভাবে, যখন আমরা বিদেশে থাকি এবং দেশে অর্থের ফাঁদ বা সমস্যা দেখা দেয়,",
      "te": "అదేవిధంగా, మనం ఒక విదేశీ దేశంలో ఉన్నప్పుడు డబ్బు ఉచ్చులు లేదా స్వదేశానికి తిరిగి వచ్చినప్పుడు సమస్యలు తలెత్తుతాయి,",
      "mr": "त्याचप्रमाणे, जेव्हा आपण परदेशात असतो आणि घरी पैशाचे सापळे किंवा समस्या उद्भवतात,",
      "fr": "De même, lorsque nous sommes dans un pays étranger et que des pièges ou des problèmes d’argent surviennent chez nous,",
      "es": "De la misma manera, cuando estamos en un país extranjero y surgen trampas o problemas de dinero en casa,",
      "zh": "同样，当我们在国外，国内出现金钱陷阱或问题时，",
      "kn": "ಅದೇ ರೀತಿ, ನಾವು ವಿದೇಶದಲ್ಲಿದ್ದಾಗ ಮತ್ತು ಹಣದ ಬಲೆಗಳು ಅಥವಾ ಸಮಸ್ಯೆಗಳು ಮನೆಗೆ ಹಿಂದಿರುಗಿದಾಗ,"
    }
  },
  {
    "start": "14:28",
    "text": {
      "en": "she always comforts and helps us; she shows us ways to escape those situations without falling into them.",
      "hi": "वह हमेशा हमें सांत्वना देती है और हमारी मदद करती है; वह हमें उन परिस्थितियों में पड़े बिना उनसे बचने के तरीके बताती है।",
      "ta": "அவள் எப்போதும் நமக்கு ஆறுதல் அளித்து உதவுகிறாள்; அந்த சூழ்நிலைகளில் விழாமல் தப்பிப்பதற்கான வழிகளை அவள் நமக்குக் காட்டுகிறாள்.",
      "bn": "তিনি সর্বদা আমাদের সান্ত্বনা দেন এবং সাহায্য করেন; তিনি আমাদের সেই পরিস্থিতিগুলিতে না পড়ে পালানোর উপায় দেখান।",
      "te": "ఆమె ఎల్లప్పుడూ మనల్ని ఓదార్చుతుంది మరియు సహాయం చేస్తుంది; ఆ పరిస్థితులలో పడకుండా తప్పించుకోవడానికి ఆమె మనకు మార్గాలను చూపుతుంది.",
      "mr": "ती नेहमीच आपल्याला सांत्वन देते आणि मदत करते; त्या परिस्थितीत न पडता त्यातून बाहेर पडण्याचे मार्ग ती आपल्याला दाखवते.",
      "fr": "Elle nous réconforte et nous aide toujours ; elle nous montre les moyens d’échapper à ces situations sans y tomber.",
      "es": "Ella siempre nos consuela y nos ayuda; nos muestra caminos para salir de esas situaciones sin caer en ellas.",
      "zh": "她总是安慰和帮助我们；她向我们展示如何摆脱这些困境，而不陷入其中。",
      "kn": "ಅವಳು ಯಾವಾಗಲೂ ನಮಗೆ ಸಾಂತ್ವನ ನೀಡುತ್ತಾಳೆ ಮತ್ತು ಸಹಾಯ ಮಾಡುತ್ತಾಳೆ; ಆ ಸನ್ನಿವೇಶಗಳಲ್ಲಿ ಬೀಳದೆ ತಪ್ಪಿಸಿಕೊಳ್ಳುವ ಮಾರ್ಗಗಳನ್ನು ಅವಳು ನಮಗೆ ತೋರಿಸುತ್ತಾಳೆ."
    }
  },
  {
    "start": "14:35",
    "text": {
      "en": "The Holy Spirit guides us — telling us what not to do, what to do, and which way to turn.",
      "hi": "पवित्र आत्मा हमारा मार्गदर्शन करता है - हमें बताता है कि क्या नहीं करना है, क्या करना है, और किस ओर मुड़ना है।",
      "ta": "பரிசுத்த ஆவியானவர் நம்மை வழிநடத்துகிறார் - என்ன செய்யக்கூடாது, என்ன செய்ய வேண்டும், எந்த வழியில் திரும்ப வேண்டும் என்று நமக்குச் சொல்கிறார்.",
      "bn": "পবিত্র আত্মা আমাদের পথ দেখান — আমাদের বলেন কী করা উচিত নয়, কী করা উচিত এবং কোন দিকে ফিরতে হবে।",
      "te": "పరిశుద్ధాత్మ మనకు మార్గనిర్దేశం చేస్తాడు - ఏమి చేయకూడదు, ఏమి చేయాలి మరియు ఏ వైపు తిరగాలో మనకు చెబుతాడు.",
      "mr": "पवित्र आत्मा आपल्याला मार्गदर्शन करतो - काय करू नये, काय करावे आणि कोणत्या दिशेने वळावे हे सांगतो.",
      "fr": "Le Saint-Esprit nous guide, nous disant ce qu’il ne faut pas faire, ce qu’il faut faire et dans quelle direction aller.",
      "es": "El Espíritu Santo nos guía, diciéndonos qué no hacer, qué hacer y qué camino tomar.",
      "zh": "圣神引导我们——告诉我们什么不该做，什么该做，以及应该往哪个方向走。",
      "kn": "ಪವಿತ್ರಾತ್ಮನು ನಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾನೆ - ಏನು ಮಾಡಬಾರದು, ಏನು ಮಾಡಬೇಕು ಮತ್ತು ಯಾವ ಕಡೆಗೆ ತಿರುಗಬೇಕೆಂದು ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "14:41",
    "text": {
      "en": "In the Gospel and in the Old Testament it is written, “I will tell you where to turn; I will instruct",
      "hi": "सुसमाचार और पुराने नियम में लिखा है, \"मैं तुम्हें बताऊँगा कि किस ओर मुड़ना है; मैं तुम्हें निर्देश दूँगा",
      "ta": "நற்செய்தியிலும் பழைய ஏற்பாட்டிலும் எழுதப்பட்டுள்ளது, \"எங்கு திரும்ப வேண்டும் என்று நான் உங்களுக்குச் சொல்வேன்; நான் உங்களுக்குக் கற்பிப்பேன்\"",
      "bn": "সুসমাচারে এবং পুরাতন নিয়মে লেখা আছে, “আমি তোমাদের বলব কোথায় যেতে হবে;",
      "te": "సువార్తలో మరియు పాత నిబంధనలో ఇలా వ్రాయబడింది, “ఎక్కడికి తిరగాలో నేను మీకు చెప్తాను; నేను మీకు బోధిస్తాను",
      "mr": "शुभवर्तमानात आणि जुन्या करारात असे लिहिले आहे, “मी तुम्हाला कुठे वळायचे ते सांगेन; मी सूचना देईन",
      "fr": "Dans l’Évangile et dans l’Ancien Testament, il est écrit : « Je vous dirai où vous devez vous tourner ;",
      "es": "En el Evangelio y en el Antiguo Testamento está escsacramento: «Yo os mostraré adónde ir; os instruiré",
      "zh": "圣圣福音书和旧约都写道:“我会告诉你该去哪里；",
      "kn": "ಸುವಾರ್ತೆಯಲ್ಲಿ ಮತ್ತು ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಹೀಗೆ ಬರೆಯಲಾಗಿದೆ, “ನೀವು ಎಲ್ಲಿಗೆ ತಿರುಗಬೇಕೆಂದು ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ; ನಾನು ನಿಮಗೆ ಸೂಚನೆ ನೀಡುತ್ತೇನೆ"
    }
  },
  {
    "start": "14:46",
    "text": {
      "en": "you the way you should walk by looking upon your face” — the Lord God is graciously promising this to us.",
      "hi": "अपने चेहरे पर दृष्टि करके तुम्हें बताऊँगा कि तुम्हें किस मार्ग पर चलना चाहिए” - प्रभु परमेश्वर अनुग्रहपूर्वक हमसे यह वादा कर रहे हैं।",
      "ta": "\"(14:46) உன் முகத்தைப் பார்த்து நீ நடக்க வேண்டிய வழியை உனக்குக் காட்டு\" - கர்த்தராகிய ஆண்டவர் இதை நமக்கு கிருபையுடன் வாக்குறுதி அளிக்கிறார்.",
      "bn": "তোমার মুখের দিকে তাকিয়ে যে পথে চলা উচিত সেই পথেই চল” — প্রভু আমাদের কাছে করুণার সাথে এই প্রতিশ্রুতি দিচ্ছেন।",
      "te": "నీ ముఖాన్ని చూచుకొని నీవు నడవవలసిన మార్గమును నీకు అనుగ్రహించుము” — ప్రభువైన దేవుడు దీనిని మనకు కృపతో వాగ్దానం చేస్తున్నాడు.",
      "mr": "तू ज्या मार्गाने चालायला हवेस तो मार्ग तुझा चेहरा पाहून दाखव” — प्रभु परमेश्वर कृपेने आपल्याला हे वचन देत आहे.",
      "fr": "« Tu dois marcher sur le chemin que tu dois suivre, en regardant ta face » — le Seigneur Dieu nous le promet gracieusement.",
      "es": "el camino en que debes andar, mirando tu rostro” —el Señor Dios nos está prometiendo esto gentilmente.",
      "zh": "你当行的路，当看自己的脸”——主神仁慈地向我们承诺了这一点。",
      "kn": "ನಿನ್ನ ಮುಖವನ್ನು ನೋಡಿಕೊಂಡು ನೀನು ನಡೆಯಬೇಕಾದ ಮಾರ್ಗವನ್ನು ನಿನಗೆ ಕೊಡು” - ಕರ್ತನಾದ ದೇವರು ಇದನ್ನು ದಯೆಯಿಂದ ನಮಗೆ ವಾಗ್ದಾನ ಮಾಡುತ್ತಿದ್ದಾನೆ."
    }
  },
  {
    "start": "14:52",
    "text": {
      "en": "For all our covenant life, more important than the blessings we receive is how we live the covenant — this is what every testimony emphasizes; it is the distinctive mark of our covenant life.",
      "hi": "हमारे सम्पूर्ण वाचा जीवन में, हमें प्राप्त होने वाली आशीषों से अधिक महत्वपूर्ण यह है कि हम वाचा को किस प्रकार जीते हैं - प्रत्येक गवाही इसी बात पर बल देती है; यह हमारे वाचा जीवन की विशिष्ट पहचान है।",
      "ta": "நமது உடன்படிக்கை வாழ்க்கை முழுவதற்கும், நாம் பெறும் ஆசீர்வாதங்களை விட முக்கியமானது, நாம் உடன்படிக்கையை எவ்வாறு வாழ்கிறோம் என்பதுதான் - இதைத்தான் ஒவ்வொரு சாட்சியமும் வலியுறுத்துகிறது; இது நமது உடன்படிக்கை வாழ்க்கையின் தனித்துவமான அடையாளமாகும்.",
      "bn": "আমাদের সমস্ত চুক্তিবদ্ধ জীবনের জন্য, আমরা যে আশীর্বাদগুলি পাই তার চেয়েও গুরুত্বপূর্ণ হল আমরা কীভাবে চুক্তিটি পালন করি - প্রতিটি সাক্ষ্য এই বিষয়টির উপর জোর দেয়; এটি আমাদের চুক্তিবদ্ধ জীবনের স্বতন্ত্র চিহ্ন।",
      "te": "మన నిబంధన జీవితమంతటికీ, మనం పొందే ఆశీర్వాదాల కంటే మనం నిబంధనను ఎలా జీవిస్తామనేదే ముఖ్యం - ప్రతి సాక్ష్యం దీనినే నొక్కి చెబుతుంది; ఇది మన నిబంధన జీవితానికి విలక్షణమైన గుర్తు.",
      "mr": "आपल्या सर्व कराराच्या जीवनासाठी, आपल्याला मिळणाऱ्या आशीर्वादांपेक्षा आपण करार कसा जगतो हे महत्त्वाचे आहे - प्रत्येक साक्ष यावर भर देते; ते आपल्या कराराच्या जीवनाचे विशिष्ट चिन्ह आहे.",
      "fr": "Pour toute notre vie d’alliance, plus importante que les bénédictions que nous recevons est la façon dont nous vivons l’alliance — c’est ce que chaque témoignage souligne ; c’est la marque distinctive de notre vie d’alliance.",
      "es": "Durante toda nuestra vida de pacto, más importante que las bendiciones que recibimos es cómo vivimos el pacto: esto es lo que enfatiza cada testimonio; es la marca distintiva de nuestra vida de pacto.",
      "zh": "对于我们整个圣约生活来说，比我们所得到的祝福更重要的是我们如何践行圣约——这是每一个见证所强调的；这是我们圣约生活的显著标志。",
      "kn": "ನಮ್ಮ ಎಲ್ಲಾ ಒಡಂಬಡಿಕೆಯ ಜೀವನಕ್ಕೆ, ನಾವು ಪಡೆಯುವ ಆಶೀರ್ವಾದಗಳಿಗಿಂತ ನಾವು ಒಡಂಬಡಿಕೆಯನ್ನು ಹೇಗೆ ಜೀವಿಸುತ್ತೇವೆ ಎಂಬುದು ಮುಖ್ಯವಾಗಿದೆ - ಪ್ರತಿಯೊಂದು ಸಾಕ್ಷ್ಯವು ಇದನ್ನೇ ಒತ್ತಿಹೇಳುತ್ತದೆ; ಇದು ನಮ್ಮ ಒಡಂಬಡಿಕೆಯ ಜೀವನದ ವಿಶಿಷ್ಟ ಗುರುತು."
    }
  },
  {
    "start": "15:05",
    "text": {
      "en": "Likewise, if we live the covenant for three months here and then leave, perhaps when you decide to take the",
      "hi": "इसी तरह, अगर हम तीन महीने तक यहाँ वाचा का पालन करें और फिर चले जाएँ, शायद जब आप लेने का फैसला करते हैं",
      "ta": "அதேபோல், நாங்கள் இங்கே மூன்று மாதங்கள் உடன்படிக்கையில் வாழ்ந்து பின்னர் வெளியேறினால், ஒருவேளை நீங்கள் எடுக்க முடிவு செய்யும் போது",
      "bn": "একইভাবে, যদি আমরা এখানে তিন মাস চুক্তিবদ্ধ থাকি এবং তারপর চলে যাই, সম্ভবত যখন আপনি সিদ্ধান্ত নেবেন",
      "te": "అదేవిధంగా, మనం ఇక్కడ మూడు నెలలు ఒడంబడికను జీవించి, తరువాత వెళ్ళిపోతే, బహుశా మీరు తీసుకోవాలని నిర్ణయించుకున్నప్పుడు",
      "mr": "त्याचप्रमाणे, जर आपण येथे तीन महिने करार केला आणि नंतर निघून गेलो, कदाचित जेव्हा तुम्ही घेण्याचा निर्णय घ्याल तेव्हा",
      "fr": "De même, si nous vivons l'alliance pendant trois mois ici et que nous partons ensuite, peut-être que lorsque vous déciderez de prendre la",
      "es": "De la misma manera, si vivimos el pacto por tres meses aquí y luego nos vamos, quizás cuando decidas tomar el",
      "zh": "同样，如果我们在这里遵守圣约三个月，然后离开，也许当你决定接受",
      "kn": "ಅದೇ ರೀತಿ, ನಾವು ಇಲ್ಲಿ ಮೂರು ತಿಂಗಳು ಒಡಂಬಡಿಕೆಯನ್ನು ಪಾಲಿಸಿ ನಂತರ ಹೊರಟು ಹೋದರೆ, ಬಹುಶಃ ನೀವು ತೆಗೆದುಕೊಳ್ಳಲು ನಿರ್ಧರಿಸಿದಾಗ"
    }
  },
  {
    "start": "15:11",
    "text": {
      "en": "covenant you will see answers for your situations — we know this comes as an incentive, as Father Joseph reminds us.",
      "hi": "वाचा में आप अपनी परिस्थितियों के लिए उत्तर देखेंगे - हम जानते हैं कि यह एक प्रोत्साहन के रूप में आता है, जैसा कि फादर जोसेफ हमें याद दिलाते हैं।",
      "ta": "உடன்படிக்கையின் மூலம் உங்கள் சூழ்நிலைகளுக்கான பதில்களைக் காண்பீர்கள் - இது ஒரு ஊக்கத்தொகையாக வருகிறது என்பதை நாங்கள் அறிவோம், தந்தை ஜோசப் நமக்கு நினைவூட்டுகிறார்.",
      "bn": "চুক্তি অনুসারে তুমি তোমার পরিস্থিতির উত্তর দেখতে পাবে — আমরা জানি এটি একটি উৎসাহ হিসেবে আসে, যেমন ফাদার জোসেফ আমাদের মনে করিয়ে দেন।",
      "te": "నిబంధన ద్వారా మీరు మీ పరిస్థితులకు సమాధానాలను చూస్తారు - ఫాదర్ జోసెఫ్ మనకు గుర్తు చేసినట్లుగా ఇది ప్రోత్సాహకంగా వస్తుందని మాకు తెలుసు.",
      "mr": "करारामुळे तुम्हाला तुमच्या परिस्थितींसाठी उत्तरे दिसतील — आम्हाला माहित आहे की हे एक प्रोत्साहन म्हणून येते, जसे फादर जोसेफ आपल्याला आठवण करून देतात.",
      "fr": "Dans cette alliance, vous verrez des réponses à vos situations — nous savons que cela constitue une motivation, comme nous le rappelle le Père Joseph.",
      "es": "pacto, verás respuestas para tus situaciones — sabemos que esto viene como un incentivo, como nos recuerda el Padre Joseph.",
      "zh": "契约，你会看到针对你的情况的答案——我们知道这是一种激励，正如约瑟夫神父提醒我们的那样。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ನಿಮ್ಮ ಸನ್ನಿವೇಶಗಳಿಗೆ ಉತ್ತರಗಳನ್ನು ನೀವು ನೋಡುತ್ತೀರಿ - ಫಾದರ್ ಜೋಸೆಫ್ ನಮಗೆ ನೆನಪಿಸುವಂತೆ ಇದು ಪ್ರೋತ್ಸಾಹಕವಾಗಿ ಬರುತ್ತದೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "15:17",
    "text": {
      "en": "But afterwards, if we become proud and think, “This came by my own way,” our covenant is lost right there, Father Joseph warns.",
      "hi": "लेकिन इसके बाद, यदि हम घमंडी हो जाएं और सोचें कि, “यह मेरे अपने तरीके से हुआ है,” तो हमारी वाचा वहीं खो जाती है, फादर जोसेफ चेतावनी देते हैं।",
      "ta": "ஆனால் பின்னர், நாம் பெருமைப்பட்டு, \"இது என் சொந்த வழியில் வந்தது\" என்று நினைத்தால், நமது உடன்படிக்கை அங்கேயே இழக்கப்படுகிறது என்று தந்தை ஜோசப் எச்சரிக்கிறார்.",
      "bn": "কিন্তু পরে, যদি আমরা গর্বিত হই এবং ভাবি, \"এটা আমার নিজের ইচ্ছায় হয়েছে,\" তাহলে আমাদের চুক্তিটি সেখানেই হারিয়ে যাবে, ফাদার জোসেফ সতর্ক করে দেন।",
      "te": "కానీ తరువాత, మనం గర్వపడి, \"ఇది నా స్వంత మార్గంలో వచ్చింది\" అని అనుకుంటే, మన ఒడంబడిక అక్కడే పోతుంది, అని ఫాదర్ జోసెఫ్ హెచ్చరించాడు.",
      "mr": "पण नंतर, जर आपण गर्विष्ठ झालो आणि विचार केला की, \"हे माझ्या स्वतःच्या मार्गाने घडले,\" तर आपला करार तिथेच हरवला जातो, असे फादर जोसेफ इशारा देतात.",
      "fr": "Mais par la suite, si nous devenons orgueilleux et pensons : « C’est moi qui ai fait cela », notre alliance est perdue sur-le-champ, prévient le Père Joseph.",
      "es": "Pero después, si nos enorgullecemos y pensamos: “Esto vino por mi propio camino”, nuestro pacto se pierde allí mismo, advierte el padre José.",
      "zh": "但后来，如果我们变得骄傲，并认为“这是我自己得来的”，我们的契约就立刻失效了，约瑟夫神父警告说。",
      "kn": "ಆದರೆ ನಂತರ, ನಾವು ಹೆಮ್ಮೆಪಡುತ್ತಾ, \"ಇದು ನನ್ನದೇ ಆದ ರೀತಿಯಲ್ಲಿ ಬಂದಿತು\" ಎಂದು ಭಾವಿಸಿದರೆ, ನಮ್ಮ ಒಡಂಬಡಿಕೆಯು ಅಲ್ಲಿಯೇ ಕಳೆದುಹೋಗುತ್ತದೆ ಎಂದು ಫಾದರ್ ಜೋಸೆಫ್ ಎಚ್ಚರಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "15:28",
    "text": {
      "en": "Let us always remain faithful. For Dr. Rosin’s beautiful and brave testimony — giving thanks to Jesus and the Blessed Mother for these extraordinary divine experiences —",
      "hi": "आइए हम सदैव वफ़ादार रहें। डॉ. रोसिन की सुंदर और साहसी गवाही के लिए — इन असाधारण दिव्य अनुभवों के लिए यीशु और धन्य माता को धन्यवाद देते हुए —",
      "ta": "நாம் எப்போதும் உண்மையுள்ளவர்களாக இருப்போம். டாக்டர் ரோசினின் அழகான மற்றும் துணிச்சலான சாட்சியத்திற்காக - இந்த அசாதாரண தெய்வீக அனுபவங்களுக்காக இயேசுவுக்கும் ஆசீர்வதிக்கப்பட்ட தாய்க்கும் நன்றி செலுத்துதல் -",
      "bn": "আসুন আমরা সর্বদা বিশ্বস্ত থাকি। ডঃ রোজিনের সুন্দর এবং সাহসী সাক্ষ্যের জন্য - এই অসাধারণ ঐশ্বরিক অভিজ্ঞতার জন্য যীশু এবং ধন্য মাকে ধন্যবাদ জানাই -",
      "te": "మనం ఎల్లప్పుడూ విశ్వాసపాత్రంగా ఉందాం. డాక్టర్ రోసిన్ యొక్క అందమైన మరియు ధైర్యమైన సాక్ష్యం కోసం - ఈ అసాధారణ దైవిక అనుభవాలకు యేసు మరియు దీవించబడిన తల్లికి కృతజ్ఞతలు తెలుపుతూ -",
      "mr": "आपण नेहमीच विश्वासू राहूया. डॉ. रोझिन यांच्या सुंदर आणि धाडसी साक्षीसाठी - या असाधारण दैवी अनुभवांसाठी येशू आणि धन्य आईचे आभार मानणे -",
      "fr": "Restons toujours fidèles. Pour le beau et courageux témoignage du Dr Rosin, qui rend grâce à Jésus et à la Sainte Vierge pour ces expériences divines extraordinaires,",
      "es": "Permanezcamos siempre fieles. Por el hermoso y valiente testimonio del Dr. Rosin, dando gracias a Jesús y a la Santísima Madre por estas extraordinarias experiencias divinas.",
      "zh": "让我们永远保持忠诚。罗辛博士美丽而勇敢的见证——感谢耶稣和圣母赐予我们这些非凡的神圣体验——",
      "kn": "ನಾವು ಯಾವಾಗಲೂ ನಂಬಿಗಸ್ತರಾಗಿ ಉಳಿಯೋಣ. ಡಾ. ರೋಸಿನ್ ಅವರ ಸುಂದರ ಮತ್ತು ಧೈರ್ಯಶಾಲಿ ಸಾಕ್ಷ್ಯಕ್ಕಾಗಿ - ಈ ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳಿಗಾಗಿ ಯೇಸು ಮತ್ತು ಪೂಜ್ಯ ತಾಯಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುವುದು -"
    }
  },
  {
    "start": "15:42",
    "text": {
      "en": "If you have not yet subscribed to this YouTube channel, subscribe now. Share this video with your friends and become witnesses of the Lord.",
      "hi": "अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें। इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के साक्षी बनें।",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு சந்தா செலுத்தவில்லை என்றால், இப்போதே சந்தா செலுத்துங்கள். இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருக்கு சாட்சிகளாகுங்கள்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর সাক্ষী হোন।",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి. ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువుకు సాక్షులుగా మారండి.",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राईब केले नसेल, तर आत्ताच सबस्क्राईब करा. हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे साक्षीदार बना.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous maintenant. Partagez cette vidéo avec vos amis et devenez témoins du Seigneur.",
      "es": "Si aún no te has suscsacramento a este canal de YouTube, suscríbete ahora. Comparte este video con tus amigos y conviértete en testigo del Señor.",
      "zh": "如果你还没有订阅这个YouTube频道，赶快订阅吧！分享这个视频给你的朋友，一起成为主的见证人。",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಾಕ್ಷಿಗಳಾಗಿರಿ."
    }
  }
]