[
  {
    "start": "0:10",
    "text": {
      "en": "I thank Jesus and Mother Mary a lot. This is my second testimony. I am very thankful to Kreupasanam Mother to make me stand at this altar to share this.",
      "hi": "मैं जीसस और मदर मैरी का बहुत शुक्रिया अदा करता हूँ। यह मेरी दूसरी गवाही है। मैं क्रीउपासनम मदर का बहुत शुक्रगुजार हूँ कि उन्होंने मुझे यह सब बताने के लिए इस वेदी पर खड़ा किया।",
      "ta": "நான் இயேசுவுக்கும் அன்னை மரியாளுக்கும் மிக்க நன்றி கூறுகிறேன். இது எனது இரண்டாவது சாட்சியம். இதைப் பகிர்ந்து கொள்ள இந்த பலிபீடத்தில் என்னை நிற்க வைத்ததற்காக க்ருபாசனம் அன்னைக்கு நான் மிகவும் நன்றி கூறுகிறேன்.",
      "bn": "আমি যীশু এবং মাতা মেরিকে অনেক ধন্যবাদ জানাই। এটি আমার দ্বিতীয় সাক্ষ্য। আমি ক্রেউপাসনম মাতার কাছে অত্যন্ত কৃতজ্ঞ যে তিনি আমাকে এই বেদিতে দাঁড় করিয়েছেন এই কথাটি ভাগ করে নেওয়ার জন্য।",
      "te": "నేను యేసు మరియు తల్లి మరియకు చాలా కృతజ్ఞతలు తెలుపుతున్నాను. ఇది నా రెండవ సాక్ష్యం. దీన్ని పంచుకోవడానికి నన్ను ఈ బలిపీఠం వద్ద నిలబెట్టినందుకు క్రూపాసనం తల్లికి నేను చాలా కృతజ్ఞుడను.",
      "mr": "मी येशू आणि मदर मेरी यांचे खूप खूप आभार मानतो. ही माझी दुसरी साक्ष आहे. हे सांगण्यासाठी मला या वेदीवर उभे केल्याबद्दल मी क्रेउपासनम मदरचे खूप आभारी आहे.",
      "fr": "Je remercie infiniment Jésus et la Vierge Marie. Ceci est mon deuxième témoignage. Je suis très reconnaissant à la Mère Kreupasanam de m'avoir permis de me tenir devant cet autel pour partager cela.",
      "es": "Agradezco mucho a Jesús y a la Virgen María. Este es mi segundo testimonio. Estoy muy agradecida con la Virgen María por permitirme estar en este altar para compartir esto.",
      "zh": "我非常感谢耶稣和圣母玛利亚。这是我的第二个见证。我非常感谢克鲁帕萨南母亲让我站在这个圣坛前分享这一切。",
      "kn": "ನಾನು ಯೇಸು ಮತ್ತು ತಾಯಿ ಮೇರಿಗೆ ತುಂಬಾ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ. ಇದು ನನ್ನ ಎರಡನೇ ಸಾಕ್ಷ್ಯ. ಇದನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಈ ಬಲಿಪೀಠದ ಬಳಿ ನನ್ನನ್ನು ನಿಲ್ಲಿಸಿದ್ದಕ್ಕಾಗಿ ಕ್ರೂಪಾಸನಂ ತಾಯಿಗೆ ನಾನು ತುಂಬಾ ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ."
    }
  },
  {
    "start": "0:21",
    "text": {
      "en": "My name is Jino. I am from Mavelikkara. I took the pilgrimage Covenant on December 30.",
      "hi": "मेरा नाम जीनो है। मैं मावेलिक्कारा से हूँ। मैंने 30 दिसंबर को तीर्थ यात्रा का वादा किया था।",
      "ta": "என் பெயர் ஜினோ. நான் மாவேலிக்கரையைச் சேர்ந்தவன். டிசம்பர் 30 அன்று நான் புனித யாத்திரை உடன்படிக்கையை எடுத்தேன்.",
      "bn": "আমার নাম জিনো। আমি মাভেলিক্কারা থেকে এসেছি। আমি 30শে ডিসেম্বর তীর্থযাত্রার চুক্তি গ্রহণ করেছি।",
      "te": "నా పేరు జినో. నేను మావెలిక్కర నుండి వచ్చాను. నేను డిసెంబర్ 30న తీర్థయాత్ర ఒడంబడికను తీసుకున్నాను.",
      "mr": "माझे नाव जिनो आहे. मी मावेलिक्कारा येथील आहे. मी 30 डिसेंबर रोजी तीर्थयात्रा केली.",
      "fr": "Je m'appelle Jino. Je viens de Mavelikkara. J'ai fait le pacte de pèlerinage le 30 décembre.",
      "es": "Me llamo Jino. Soy de Mavelikkara. Hice la peregrinación del Pacto el 30 de diciembre.",
      "zh": "我叫吉诺，来自马韦利卡拉。我于12月30日签订了朝圣契约。",
      "kn": "ನನ್ನ ಹೆಸರು ಜಿನೋ. ನಾನು ಮಾವೆಲಿಕ್ಕರದವನು. ನಾನು ಡಿಸೆಂಬರ್ 30 ರಂದು ತೀರ್ಥಯಾತ್ರೆ ಒಪ್ಪಂದವನ್ನು ತೆಗೆದುಕೊಂಡೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "I have been in the Covenant since 2019 — moving forward by taking both the pilgrimage Covenant and the online Covenant here.",
      "hi": "मैं 2019 से इस अनुबंध में हूँ — तीर्थयात्रा अनुबंध और यहाँ ऑनलाइन अनुबंध दोनों को लेकर आगे बढ़ रहा हूँ।",
      "ta": "நான் 2019 முதல் உடன்படிக்கையில் இருக்கிறேன் - புனித யாத்திரை உடன்படிக்கை மற்றும் ஆன்லைன் உடன்படிக்கை இரண்டையும் இங்கே எடுத்துக்கொண்டு முன்னேறிச் செல்கிறேன்.",
      "bn": "আমি 2019 সাল থেকে চুক্তিতে আছি — তীর্থযাত্রা চুক্তি এবং অনলাইন চুক্তি উভয়ই এখানে গ্রহণ করে এগিয়ে যাচ্ছি।",
      "te": "నేను 2019 నుండి ఒడంబడికలో ఉన్నాను — ఇక్కడ తీర్థయాత్ర ఒడంబడిక మరియు ఆన్‌లైన్ ఒడంబడిక రెండింటినీ తీసుకొని ముందుకు సాగుతున్నాను.",
      "mr": "मी 2019 पासून करारात आहे - तीर्थयात्रा करार आणि ऑनलाइन करार दोन्ही येथे घेऊन पुढे जात आहे.",
      "fr": "Je suis dans l'Alliance depuis 2019 — en allant de l'avant en prenant à la fois l'Alliance du pèlerinage et l'Alliance en ligne ici.",
      "es": "He estado en el Pacto desde 2019, avanzando tanto al tomar el Pacto de peregrinación como al Pacto en línea aquí.",
      "zh": "我从 2019 年起就加入了盟约——通过接受朝圣盟约和在线盟约不断前进。",
      "kn": "ನಾನು 2019 ರಿಂದ ಒಡಂಬಡಿಕೆಯಲ್ಲಿದ್ದೇನೆ - ಇಲ್ಲಿ ತೀರ್ಥಯಾತ್ರೆ ಒಡಂಬಡಿಕೆ ಮತ್ತು ಆನ್‌ಲೈನ್ ಒಡಂಬಡಿಕೆ ಎರಡನ್ನೂ ತೆಗೆದುಕೊಳ್ಳುವ ಮೂಲಕ ಮುಂದುವರಿಯುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "0:37",
    "text": {
      "en": "Now what I am going to share is the testimony about my sister getting a baby. She got a baby after 13 years.",
      "hi": "अब मैं जो बताने जा रहा हूँ, वह मेरी बहन के बच्चे के बारे में है। उसे 13 साल बाद बच्चा हुआ।",
      "ta": "இப்போது நான் பகிர்ந்து கொள்ளப் போவது என் சகோதரிக்கு குழந்தை பிறந்தது பற்றிய சாட்சியத்தைத்தான். அவளுக்கு 13 வருடங்களுக்குப் பிறகு ஒரு குழந்தை பிறந்தது.",
      "bn": "এখন আমি যা শেয়ার করতে যাচ্ছি তা হল আমার বোনের সন্তান হওয়ার সাক্ষ্য। 13 বছর পর তার সন্তান হয়েছে।",
      "te": "ఇప్పుడు నేను పంచుకోబోయేది నా సోదరికి బిడ్డ పుట్టడం గురించి సాక్ష్యం. ఆమెకు 13 సంవత్సరాల తర్వాత ఒక బిడ్డ పుట్టింది.",
      "mr": "आता मी माझ्या बहिणीला बाळ झाल्याची साक्ष सांगणार आहे. तिला 13 वर्षांनी बाळ झाले.",
      "fr": "Je vais maintenant vous raconter l'histoire de ma sœur qui a eu un bébé. Elle a eu un bébé après 13 ans.",
      "es": "Ahora les voy a compartir el testimonio de mi hermana, que tuvo un bebé después de 13 años.",
      "zh": "现在我要分享的是我姐姐怀孕的见证。她13年后终于生了孩子。",
      "kn": "ಈಗ ನಾನು ಹಂಚಿಕೊಳ್ಳಲಿರುವುದು ನನ್ನ ತಂಗಿಗೆ ಮಗುವಾದ ಬಗ್ಗೆ ಸಾಕ್ಷ್ಯ. ಆಕೆಗೆ 13 ವರ್ಷಗಳ ನಂತರ ಮಗುವಾಯಿತು."
    }
  },
  {
    "start": "0:46",
    "text": {
      "en": "They suffered a lot. They took many treatments — and nothing worked. For 13 years they chased after this.",
      "hi": "उन्हें बहुत तकलीफ़ हुई। उन्होंने कई ट्रीटमेंट लिए — और कुछ भी काम नहीं आया। 13 साल तक वे इसके पीछे भागते रहे।",
      "ta": "அவர்கள் நிறைய துன்பப்பட்டனர். அவர்கள் பல சிகிச்சைகள் எடுத்தனர் - ஆனால் எதுவும் பலனளிக்கவில்லை. 13 ஆண்டுகளாக அவர்கள் இதைத் துரத்தினர்.",
      "bn": "তারা অনেক কষ্ট পেয়েছে। তারা অনেক চিকিৎসা নিয়েছে - কিন্তু কিছুই কাজ করেনি। 13 বছর ধরে তারা এর পিছনে ছুটছে।",
      "te": "వారు చాలా బాధపడ్డారు. వారు చాలా చికిత్సలు తీసుకున్నారు - మరియు ఏమీ పని చేయలేదు. 13 సంవత్సరాలు వారు దీని వెంటపడ్డారు.",
      "mr": "त्यांना खूप त्रास सहन करावा लागला. त्यांनी अनेक उपचार घेतले - पण काहीही काम झाले नाही. 13 वर्षे ते याचा पाठलाग करत राहिले.",
      "fr": "Ils ont beaucoup souffert. Ils ont suivi de nombreux traitements, sans succès. Pendant 13 ans, ils ont cherché une solution.",
      "es": "Sufrieron mucho. Recibieron muchos tratamientos, pero nada funcionó. Durante 13 años, persiguieron esto.",
      "zh": "他们饱受折磨，尝试过很多治疗方法，但都无济于事。他们为此苦苦追寻了13年。",
      "kn": "ಅವರು ತುಂಬಾ ಬಳಲುತ್ತಿದ್ದರು. ಅವರು ಅನೇಕ ಚಿಕಿತ್ಸೆಗಳನ್ನು ಪಡೆದರು - ಆದರೆ ಏನೂ ಕೆಲಸ ಮಾಡಲಿಲ್ಲ. 13 ವರ್ಷಗಳ ಕಾಲ ಅವರು ಇದನ್ನು ಬೆನ್ನಟ್ಟಿದರು."
    }
  },
  {
    "start": "0:54",
    "text": {
      "en": "My sister’s husband left all his work because they wanted a baby — they wanted a second child.",
      "hi": "मेरी बहन के पति ने अपना सारा काम छोड़ दिया क्योंकि वे एक बच्चा चाहते थे - वे एक दूसरा बच्चा चाहते थे।",
      "ta": "என் சகோதரியின் கணவர் ஒரு குழந்தையை விரும்பியதால் தனது எல்லா வேலைகளையும் விட்டுவிட்டார் - அவர்களுக்கு இரண்டாவது குழந்தை வேண்டும்.",
      "bn": "আমার বোনের স্বামী তার সমস্ত কাজ ছেড়ে দিয়েছিল কারণ তারা একটি সন্তান চেয়েছিল - তারা দ্বিতীয় সন্তান চেয়েছিল।",
      "te": "నా సోదరి భర్త తన పనులన్నింటినీ వదిలేసాడు ఎందుకంటే వారికి బిడ్డ కావాలని కోరుకున్నారు - వారికి రెండవ బిడ్డ కావాలని కోరుకున్నారు.",
      "mr": "माझ्या बहिणीच्या नवऱ्याने सर्व काम सोडले कारण त्यांना बाळ हवे होते - त्यांना दुसरे मूल हवे होते.",
      "fr": "Le mari de ma sœur a quitté tout son travail parce qu'ils voulaient un bébé — ils voulaient un deuxième enfant.",
      "es": "El marido de mi hermana dejó todo su trabajo porque querían un bebé, un segundo hijo.",
      "zh": "我姐姐的丈夫辞去了所有工作，因为他们想要个孩子——他们想要第二个孩子。",
      "kn": "ನನ್ನ ಸಹೋದರಿಯ ಪತಿ ಮಗುವನ್ನು ಬಯಸಿದ್ದರಿಂದ ತನ್ನ ಎಲ್ಲಾ ಕೆಲಸಗಳನ್ನು ತೊರೆದರು - ಅವರಿಗೆ ಎರಡನೇ ಮಗು ಬೇಕಿತ್ತು."
    }
  },
  {
    "start": "1:00",
    "text": {
      "en": "For that, he quit his job, left everything, and came back home. They took many treatments — nothing happened.",
      "hi": "इसके लिए उन्होंने अपनी नौकरी छोड़ दी, सब कुछ छोड़ दिया और घर वापस आ गए। उन्होंने कई ट्रीटमेंट लिए - कुछ नहीं हुआ।",
      "ta": "அதற்காக, அவர் தனது வேலையை விட்டுவிட்டு, எல்லாவற்றையும் விட்டுவிட்டு, வீடு திரும்பினார். அவர்கள் பல சிகிச்சைகளை எடுத்துக் கொண்டனர் - எதுவும் நடக்கவில்லை.",
      "bn": "এজন্য, সে তার চাকরি ছেড়ে দিল, সবকিছু ছেড়ে বাড়ি ফিরে এল। তারা অনেক চিকিৎসা নিল - কিছুই হলো না।",
      "te": "దానికోసం, అతను తన ఉద్యోగాన్ని వదిలి, అన్నీ వదిలి, ఇంటికి తిరిగి వచ్చాడు. వారు చాలా చికిత్సలు తీసుకున్నారు - ఏమీ జరగలేదు.",
      "mr": "त्यासाठी, त्याने नोकरी सोडली, सर्व काही सोडून घरी परतला. त्यांनी बरेच उपचार घेतले - काहीही झाले नाही.",
      "fr": "Pour cela, il a démissionné, a tout laissé derrière lui et est rentré chez lui. Ils ont suivi de nombreux traitements, mais sans succès.",
      "es": "Por eso, dejó su trabajo, lo dejó todo y regresó a casa. Se sometieron a muchos tratamientos, pero no pasó nada.",
      "zh": "为此，他辞掉了工作，放弃了一切，回到了家。他们接受了很多治疗——但都无济于事。",
      "kn": "ಅದಕ್ಕಾಗಿ ಅವನು ತನ್ನ ಕೆಲಸವನ್ನು ಬಿಟ್ಟು, ಎಲ್ಲವನ್ನೂ ಬಿಟ್ಟು ಮನೆಗೆ ಹಿಂತಿರುಗಿದನು. ಅವರು ಅನೇಕ ಚಿಕಿತ್ಸೆಗಳನ್ನು ಪಡೆದರು - ಏನೂ ಆಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "1:07",
    "text": {
      "en": "I told them — come and pray at Kreupasanam. At that time I was still in the Covenant. They were not willing to accept this. They said — “Okay, we are praying,",
      "hi": "मैंने उनसे कहा — आओ और क्रीउपासनम में प्रार्थना करो। उस समय मैं अभी भी कवनेंट में था। वे यह मानने को तैयार नहीं थे। उन्होंने कहा — “ठीक है, हम प्रार्थना कर रहे हैं,",
      "ta": "நான் அவர்களிடம் சொன்னேன் - க்ருபாசனத்தில் வந்து பிரார்த்தனை செய்யுங்கள். அந்த நேரத்தில் நான் இன்னும் உடன்படிக்கையில் இருந்தேன். அவர்கள் இதை ஏற்றுக்கொள்ள விரும்பவில்லை. அவர்கள் சொன்னார்கள் - \"சரி, நாங்கள் பிரார்த்தனை செய்கிறோம்,",
      "bn": "আমি তাদের বলেছিলাম — ক্রেউপাসনমে এসে প্রার্থনা করো। সেই সময় আমি এখনও চুক্তিতে ছিলাম। তারা এটা মেনে নিতে রাজি ছিল না। তারা বলল — “ঠিক আছে, আমরা প্রার্থনা করছি,",
      "te": "నేను వారితో చెప్పాను — క్రూపాసనంలోకి వచ్చి ప్రార్థించండి. ఆ సమయంలో నేను ఇంకా ఒడంబడికలో ఉన్నాను. వారు దీనిని అంగీకరించడానికి ఇష్టపడలేదు. వారు — “సరే, మేము ప్రార్థిస్తున్నాము,",
      "mr": "मी त्यांना सांगितले - क्रेउपासनम येथे येऊन प्रार्थना करा. त्यावेळी मी अजूनही करारात होतो. ते हे स्वीकारण्यास तयार नव्हते. ते म्हणाले - \"ठीक आहे, आपण प्रार्थना करत आहोत,",
      "fr": "Je leur ai dit : « Venez prier à Kreupasanam. » À ce moment-là, j’étais encore sous l’Alliance. Ils n’ont pas voulu l’accepter. Ils ont dit : « D’accord, nous prions,",
      "es": "Les dije: «Vengan a orar en Kreupasanam». En ese momento yo todavía estaba en el Pacto. No estaban dispuestos a aceptarlo. Dijeron: «Está bien, estamos orando,",
      "zh": "我告诉他们——来克鲁帕萨南祷告吧。那时我还在圣约之内。他们不愿接受。他们说——“好吧，我们正在祷告，",
      "kn": "ನಾನು ಅವರಿಗೆ ಹೇಳಿದೆ - ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಬಂದು ಪ್ರಾರ್ಥಿಸಿ. ಆ ಸಮಯದಲ್ಲಿ ನಾನು ಇನ್ನೂ ಒಡಂಬಡಿಕೆಯಲ್ಲಿದ್ದೆ. ಅವರು ಇದನ್ನು ಸ್ವೀಕರಿಸಲು ಸಿದ್ಧರಿರಲಿಲ್ಲ. ಅವರು ಹೇಳಿದರು - \"ಸರಿ, ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೇವೆ,"
    }
  },
  {
    "start": "1:15",
    "text": {
      "en": "we go to our church, nothing wrong with that.” I said — “At least once, come and see. Listen to what I am telling you.” They just said “Okay, okay,” and ignored it.",
      "hi": "हम अपने चर्च जाते हैं, इसमें कुछ गलत नहीं है।” मैंने कहा — “कम से कम एक बार आकर तो देखो। मैं जो कह रहा हूँ, उसे सुनो।” उन्होंने बस कहा “ठीक है, ठीक है,” और इसे नज़रअंदाज़ कर दिया।",
      "ta": "நாங்கள் எங்கள் தேவாலயத்திற்குச் செல்கிறோம், அதில் எந்தத் தவறும் இல்லை. \"நான் சொன்னேன் - \"ஒரு முறையாவது, வந்து பாருங்கள். நான் உங்களுக்குச் சொல்வதைக் கேளுங்கள்.\" அவர்கள் \"சரி, சரி\" என்று சொல்லிவிட்டு அதைப் புறக்கணித்தனர்.",
      "bn": "আমরা আমাদের গির্জায় যাই, এতে কোনও ভুল নেই।\" আমি বললাম - \"অন্তত একবার এসে দেখে যাও। আমি তোমাকে যা বলছি তা শোনো।\" তারা কেবল \"ঠিক আছে, ঠিক আছে,\" বলল এবং তা উপেক্ষা করল।",
      "te": "మేము మా చర్చికి వెళ్తాము, అందులో తప్పేమీ లేదు.\" నేను అన్నాను - \"కనీసం ఒక్కసారైనా వచ్చి చూడండి. నేను మీకు చెప్పేది వినండి.\" వారు \"సరే, సరే\" అని చెప్పి దానిని పట్టించుకోలేదు.",
      "mr": "आपण आपल्या चर्चमध्ये जातो, त्यात काहीही चूक नाही.\" मी म्हणालो - \"किमान एकदा तरी येऊन बघा. मी तुम्हाला काय सांगत आहे ते ऐका.\" त्यांनी फक्त \"ठीक आहे, ठीक आहे,\" असे म्हटले आणि त्याकडे दुर्लक्ष केले.",
      "fr": "« Nous allons à notre église, il n’y a rien de mal à cela. » J’ai dit : « Venez au moins une fois et voyez. Écoutez ce que je vous dis. » Ils ont simplement dit « D’accord, d’accord » et ont fait comme si de rien n’était.",
      "es": "Vamos a nuestra iglesia, no hay nada de malo en eso. Les dije: «Al menos una vez, vengan a ver. Escuchen lo que les digo». Simplemente dijeron: «Está bien, está bien», y lo ignoraron.",
      "zh": "“我们去教堂，这没什么错。”我说:“至少来一次，看看。听听我跟你们说的。”他们只是“好，好”，然后就没理会我的话了。",
      "kn": "ನಾವು ನಮ್ಮ ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತೇವೆ, ಅದರಲ್ಲಿ ಯಾವುದೇ ತಪ್ಪಿಲ್ಲ.\" ನಾನು ಹೇಳಿದೆ - \"ಒಮ್ಮೆಯಾದರೂ ಬಂದು ನೋಡಿ. ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತಿರುವುದನ್ನು ಆಲಿಸಿ.\" ಅವರು \"ಸರಿ, ಸರಿ\" ಎಂದು ಹೇಳಿ ಅದನ್ನು ನಿರ್ಲಕ್ಷಿಸಿದರು."
    }
  },
  {
    "start": "1:25",
    "text": {
      "en": "Then I told my sister Sijo — “I have a little Covenant oil. Let me apply it on your stomach.”",
      "hi": "तब मैंने अपनी बहन सिजो से कहा - \"मेरे पास थोड़ा सा वाचा का तेल है। मुझे इसे आपके पेट पर लगाने दो।\"",
      "ta": "பிறகு நான் என் சகோதரி சிஜோவிடம் சொன்னேன் — “என்னிடம் கொஞ்சம் காவெனண்ட் எண்ணெய் இருக்கிறது. அதை உன் வயிற்றில் தடவுகிறேன்.”",
      "bn": "তারপর আমি আমার বোন সিজোকে বললাম — “আমার কাছে একটু কভেন্যান্ট অয়েল আছে। আমাকে তোমার পেটে লাগাতে দাও।”",
      "te": "అప్పుడు నేను నా సోదరి సిజోతో — “నా దగ్గర కొంచెం ఒడంబడిక నూనె ఉంది. దాన్ని నీ కడుపు మీద పూయనివ్వు” అని అన్నాను.",
      "mr": "मग मी माझ्या बहिणी सिजोला म्हणालो — “माझ्याकडे थोडेसे कराराचे तेल आहे. मला ते तुझ्या पोटावर लावू दे.”",
      "fr": "Alors j’ai dit à ma sœur Sijo : « J’ai un peu d’huile d’alliance. Laisse-moi t’en appliquer sur le ventre. »",
      "es": "Entonces le dije a mi hermana Sijo: «Tengo un poco de aceite del Pacto. Déjame aplicártelo en el estómago».",
      "zh": "然后我对妹妹思乔说:“我这里有一点圣约油，让我涂在你肚子上吧。”",
      "kn": "ನಂತರ ನಾನು ನನ್ನ ತಂಗಿ ಸಿಜೊಗೆ ಹೇಳಿದೆ — “ನನ್ನಲ್ಲಿ ಸ್ವಲ್ಪ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆ ಇದೆ. ಅದನ್ನು ನಿನ್ನ ಹೊಟ್ಟೆಯ ಮೇಲೆ ಹಚ್ಚುತ್ತೇನೆ.”"
    }
  },
  {
    "start": "1:30",
    "text": {
      "en": "I gave a little into her hand. I applied it on her hand and also applied on her stomach.",
      "hi": "मैंने थोड़ा सा उसके हाथ में दिया। मैंने उसे उसके हाथ पर लगाया और उसके पेट पर भी लगाया।",
      "ta": "நான் அவள் கையில் கொஞ்சம் கொடுத்தேன். நான் அதை அவள் கையில் தடவினேன், அவள் வயிற்றிலும் தடவினேன்.",
      "bn": "আমি তার হাতে একটু ঢুকিয়ে দিলাম। আমি এটা তার হাতে এবং পেটেও লাগালাম।",
      "te": "నేను ఆమె చేతిలో కొంచెం ఇచ్చాను. నేను దానిని ఆమె చేతికి మరియు ఆమె కడుపుకి కూడా పూసాను.",
      "mr": "मी तिच्या हातात थोडेसे दिले. मी ते तिच्या हातावर लावले आणि तिच्या पोटावरही लावले.",
      "fr": "J'en ai mis un peu dans sa main. Je lui en ai appliqué sur la main et aussi sur le ventre.",
      "es": "Le puse un poco en la mano. Se lo apliqué en la mano y también en el estómago.",
      "zh": "我挤了一点在她手里。我把它涂在她的手上，也涂在她的肚子上。",
      "kn": "ನಾನು ಅವಳ ಕೈಗೆ ಸ್ವಲ್ಪ ಕೊಟ್ಟೆ. ನಾನು ಅದನ್ನು ಅವಳ ಕೈಗೆ ಹಚ್ಚಿದೆ ಮತ್ತು ಅವಳ ಹೊಟ್ಟೆಗೂ ಹಚ್ಚಿದೆ."
    }
  },
  {
    "start": "1:33",
    "text": {
      "en": "I applied the oil and told her, “Now you pray sincerely.” She said, “Okay, I will pray.” Usually whenever they did a pregnancy test, it was always negative.",
      "hi": "मैंने तेल लगाया और उससे कहा, “अब तुम सच्चे मन से प्रार्थना करो।” उसने कहा, “ठीक है, मैं प्रार्थना करूँगी।” आमतौर पर जब भी वे प्रेग्नेंसी टेस्ट करते थे, तो वह हमेशा नेगेटिव आता था।",
      "ta": "நான் எண்ணெயைத் தடவி அவளிடம், “இப்போது நீ உண்மையாகவே பிரார்த்தனை செய்” என்று சொன்னேன். அவள், “சரி, நான் பிரார்த்தனை செய்கிறேன்” என்றாள். பொதுவாக அவர்கள் கர்ப்ப பரிசோதனை செய்யும் போதெல்லாம், அது எப்போதும் எதிர்மறையாகவே இருக்கும்.",
      "bn": "আমি তেলটা লাগিয়ে তাকে বললাম, “এখন তুমি আন্তরিকভাবে প্রার্থনা করো।” সে বলল, “ঠিক আছে, আমি প্রার্থনা করব।” সাধারণত যখনই তারা গর্ভাবস্থা পরীক্ষা করত, তখনই তা নেতিবাচক আসত।",
      "te": "నేను నూనె రాసుకుని ఆమెతో, “ఇప్పుడు నువ్వు హృదయపూర్వకంగా ప్రార్థించు” అని చెప్పాను. ఆమె, “సరే, నేను ప్రార్థిస్తాను” అని చెప్పింది. సాధారణంగా వారు గర్భధారణ పరీక్ష చేసినప్పుడల్లా, అది ఎల్లప్పుడూ ప్రతికూలంగా వచ్చేది.",
      "mr": "मी तेल लावले आणि तिला सांगितले, “आता तू मनापासून प्रार्थना कर.” ती म्हणाली, “ठीक आहे, मी प्रार्थना करेन.” सहसा जेव्हा जेव्हा ते गर्भधारणा चाचणी करायचे तेव्हा ते नेहमीच नकारात्मक असायचे.",
      "fr": "J’ai appliqué l’huile et je lui ai dit : « Maintenant, priez sincèrement. » Elle a dit : « D’accord, je vais prier. » Habituellement, chaque fois qu’ils faisaient un test de grossesse, il était toujours négatif.",
      "es": "Le apliqué el aceite y le dije: «Ahora ora con sinceridad». Ella respondió: «De acuerdo, oraré». Normalmente, cuando le hacían una prueba de embarazo, siempre daba negativo.",
      "zh": "我给她抹上油，告诉她:“现在你真心祷告。”她说:“好的，我会祷告的。”通常情况下，她们每次做妊娠测试，结果都是阴性。",
      "kn": "ನಾನು ಎಣ್ಣೆ ಹಚ್ಚಿ ಅವಳಿಗೆ, “ಈಗ ನೀನು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಪ್ರಾರ್ಥಿಸು” ಎಂದು ಹೇಳಿದೆ. ಅವಳು, “ಸರಿ, ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ” ಎಂದಳು. ಸಾಮಾನ್ಯವಾಗಿ ಅವರು ಗರ್ಭಧಾರಣೆಯ ಪರೀಕ್ಷೆ ಮಾಡಿದಾಗಲೆಲ್ಲಾ ಅದು ಯಾವಾಗಲೂ ನಕಾರಾತ್ಮಕವಾಗಿರುತ್ತದೆ."
    }
  },
  {
    "start": "1:41",
    "text": {
      "en": "Then I told her, “Pray sincerely.” And I told Mother, “Mother, this is my own sister. Make her a great testimony that glorifies you.” I prayed, crying before Mother.",
      "hi": "फिर मैंने उनसे कहा, “ईमानदारी से प्रार्थना करो।” और मैंने माँ से कहा, “माँ, यह मेरी अपनी बहन है। इसे एक बड़ी गवाही बनाओ जो तुम्हें महिमा दे।” मैंने माँ के सामने रोते हुए प्रार्थना की।",
      "ta": "பிறகு நான் அவளிடம், “உண்மையாக ஜெபியுங்கள்” என்று சொன்னேன். நான் அம்மாவிடம், “அம்மா, இது என் சொந்த சகோதரி. அவளை உம்மை மகிமைப்படுத்தும் ஒரு சிறந்த சாட்சியமாக ஆக்குங்கள்” என்று சொன்னேன். நான் அம்மாவின் முன் அழுது கொண்டே ஜெபித்தேன்.",
      "bn": "তারপর আমি তাকে বললাম, “আন্তরিকভাবে প্রার্থনা করো।” আর আমি মাকে বললাম, “মা, এটা আমার নিজের বোন। ওকে তোমার মহিমান্বিত করার জন্য একটি মহান সাক্ষ্য দাও।” আমি মায়ের সামনে কাঁদতে কাঁদতে প্রার্থনা করলাম।",
      "te": "అప్పుడు నేను ఆమెతో, “నిజాయితీగా ప్రార్థించు” అని చెప్పాను. మరియు నేను అమ్మతో, “అమ్మా, ఇది నా సొంత సోదరి. ఆమెను నిన్ను మహిమపరిచే గొప్ప సాక్ష్యంగా మార్చు” అని చెప్పాను. నేను అమ్మ ముందు ఏడుస్తూ ప్రార్థించాను.",
      "mr": "मग मी तिला म्हणालो, “मनापासून प्रार्थना कर.” आणि मी आईला म्हणालो, “आई, ही माझी स्वतःची बहीण आहे. तिला तुझे गौरव करणारी एक मोठी साक्ष बनव.” मी आईसमोर रडत प्रार्थना केली.",
      "fr": "Alors je lui ai dit : « Prie sincèrement. » Et j’ai dit à Mère : « Mère, c’est ma propre sœur. Fais d’elle un grand témoignage qui te glorifie. » J’ai prié en pleurant devant Mère.",
      "es": "Entonces le dije: «Ora con sinceridad». Y le dije a mi madre: «Madre, esta es mi hermana. Haz que ella sea un gran testimonio que te glorifique». Oré, llorando ante mi madre.",
      "zh": "然后我对她说:“要真诚地祈祷。”我对母亲说:“母亲，这是我的亲妹妹。让她成为荣耀你的伟大见证。”我在母亲面前哭着祈祷。",
      "kn": "ನಂತರ ನಾನು ಅವಳಿಗೆ, “ಪ್ರಾಮಾಣಿಕವಾಗಿ ಪ್ರಾರ್ಥಿಸು” ಎಂದು ಹೇಳಿದೆ. ಮತ್ತು ನಾನು ತಾಯಿಗೆ, “ಅಮ್ಮಾ, ಇವಳು ನನ್ನ ಸ್ವಂತ ಸಹೋದರಿ. ನಿನ್ನನ್ನು ಮಹಿಮೆಪಡಿಸುವ ದೊಡ್ಡ ಸಾಕ್ಷಿಯನ್ನಾಗಿ ಮಾಡು” ಎಂದು ಹೇಳಿದೆ. ನಾನು ತಾಯಿಯ ಮುಂದೆ ಅಳುತ್ತಾ ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "1:55",
    "text": {
      "en": "After that, they went to the hospital to take a test. On the way, they saw a Kreupasanam leaflet kept in a church.",
      "hi": "उसके बाद, वे टेस्ट कराने के लिए अस्पताल गए। रास्ते में, उन्होंने एक चर्च में रखा हुआ क्रुपासनम का एक पर्चा देखा।",
      "ta": "அதன் பிறகு, அவர்கள் மருத்துவமனைக்கு ஒரு பரிசோதனை செய்யச் சென்றனர். வழியில், ஒரு தேவாலயத்தில் வைக்கப்பட்டிருந்த க்ரூபாசனம் துண்டுப்பிரசுரத்தைக் கண்டார்கள்.",
      "bn": "এরপর, তারা পরীক্ষা করার জন্য হাসপাতালে গেল। পথে, তারা একটি গির্জায় রাখা একটি ক্রেউপাসনম লিফলেট দেখতে পেল।",
      "te": "ఆ తరువాత, వారు పరీక్ష తీసుకోవడానికి ఆసుపత్రికి వెళ్లారు. దారిలో, వారు ఒక చర్చిలో ఉంచబడిన క్రూపాసనం కరపత్రాన్ని చూశారు.",
      "mr": "त्यानंतर, ते तपासणी करण्यासाठी रुग्णालयात गेले. वाटेत त्यांना एका चर्चमध्ये ठेवलेले क्रेउपासनम पत्रक दिसले.",
      "fr": "Après cela, ils se rendirent à l'hôpital pour se faire tester. En chemin, ils virent un tract de Kreupasanam conservé dans une église.",
      "es": "Después, fueron al hospital a hacerse una prueba. De camino, vieron un folleto de Kreupasanam guardado en una iglesia.",
      "zh": "之后，他们去了医院做检查。途中，他们在教堂里看到了一份克鲁帕萨南传单。",
      "kn": "ಅದಾದ ನಂತರ, ಅವರು ಆಸ್ಪತ್ರೆಗೆ ಪರೀಕ್ಷೆ ತೆಗೆದುಕೊಳ್ಳಲು ಹೋದರು. ದಾರಿಯಲ್ಲಿ, ಅವರು ಚರ್ಚ್‌ನಲ್ಲಿ ಇರಿಸಲಾಗಿದ್ದ ಕ್ರೂಪಾಸನಂ ಕರಪತ್ರವನ್ನು ನೋಡಿದರು."
    }
  },
  {
    "start": "2:03",
    "text": {
      "en": "Both her husband and she got down, took that leaflet, and prayed. Then they continued to the hospital to take the test — and it came positive!",
      "hi": "उसके पति और वह दोनों नीचे उतरे, वह पर्चा लिया, और प्रार्थना की। फिर वे टेस्ट कराने के लिए हॉस्पिटल गए — और वह पॉज़िटिव आया!",
      "ta": "அவளும் அவளுடைய கணவரும் கீழே இறங்கி, அந்த துண்டுப்பிரசுரத்தை எடுத்துக்கொண்டு, பிரார்த்தனை செய்தனர். பின்னர் அவர்கள் பரிசோதனை செய்ய மருத்துவமனைக்குத் தொடர்ந்தனர் - அது நேர்மறையாக வந்தது!",
      "bn": "তার স্বামী এবং সে দুজনেই নেমে পড়ল, সেই লিফলেটটি নিল এবং প্রার্থনা করল। তারপর তারা পরীক্ষা করার জন্য হাসপাতালে যেতে লাগল - এবং এটি পজিটিভ এসেছিল!",
      "te": "ఆమె భర్త ఇద్దరూ కిందకు దిగి, ఆ కరపత్రాన్ని తీసుకుని, ప్రార్థించారు. తర్వాత వారు పరీక్ష తీసుకోవడానికి ఆసుపత్రికి వెళ్లారు - మరియు అది పాజిటివ్ అని వచ్చింది!",
      "mr": "तिचा नवरा आणि ती दोघेही खाली उतरले, ते पत्रक घेतले आणि प्रार्थना केली. मग ते चाचणी घेण्यासाठी रुग्णालयात गेले - आणि ती सकारात्मक आली!",
      "fr": "Son mari et elle sont descendus de voiture, ont pris le dépliant et ont prié. Puis ils se sont rendus à l'hôpital pour faire le test — et il s'est révélé positif !",
      "es": "Tanto su esposo como ella se agacharon, tomaron el folleto y oraron. Luego fueron al hospital para hacerse la prueba, ¡y dio positivo!",
      "zh": "她和丈夫都下了车，拿起那张传单，做了祷告。然后他们继续前往医院进行检测——结果呈阳性！",
      "kn": "ಆಕೆಯ ಗಂಡ ಮತ್ತು ಆಕೆ ಇಬ್ಬರೂ ಕೆಳಗಿಳಿದು, ಆ ಕರಪತ್ರವನ್ನು ತೆಗೆದುಕೊಂಡು, ಪ್ರಾರ್ಥಿಸಿದರು. ನಂತರ ಅವರು ಪರೀಕ್ಷೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಆಸ್ಪತ್ರೆಗೆ ಮುಂದುವರೆದರು - ಮತ್ತು ಅದು ಪಾಸಿಟಿವ್ ಎಂದು ಬಂದಿತು!"
    }
  },
  {
    "start": "2:11",
    "text": {
      "en": "She called me and told me. I said, “See! It’s Mother’s hand! Mother will hold you through that leaflet. Don’t worry.” After that,",
      "hi": "उसने मुझे बुलाया और बताया। मैंने कहा, “देखो! यह माँ का हाथ है! माँ तुम्हें उस पर्चे के ज़रिए पकड़ेगी। चिंता मत करो।” उसके बाद,",
      "ta": "அவள் எனக்கு போன் செய்து சொன்னாள். நான் சொன்னேன், “பார்! இது அம்மாவின் கை! அம்மா உன்னை அந்த துண்டுப்பிரசுரத்தின் மூலம் தாங்குவார். கவலைப்படாதே.” அதன் பிறகு,",
      "bn": "সে আমাকে ফোন করে বলল। আমি বললাম, \"দেখো! এটা মায়ের হাত! মা তোমাকে ওই লিফলেটটা ধরে রাখবে। চিন্তা করো না।\" এরপর,",
      "te": "ఆమె నాకు ఫోన్ చేసి చెప్పింది. నేను, “చూడు! ఇది అమ్మ చేయి! అమ్మ ఆ కరపత్రం ద్వారా నిన్ను పట్టుకుంటుంది. చింతించకు.” ఆ తర్వాత,",
      "mr": "तिने मला फोन केला आणि सांगितले. मी म्हणालो, \"बघ! हा आईचा हात आहे! आई तुला त्या पत्रकातून धरेल. काळजी करू नकोस.\" त्यानंतर,",
      "fr": "Elle m'a appelée et me l'a dit. J'ai dit : « Tu vois ! C'est la main de Maman ! Maman te soutiendra à travers ce dépliant. Ne t'inquiète pas. » Après cela,",
      "es": "Me llamó y me lo contó. Le dije: \"¡Mira! ¡Es la mano de mamá! Mamá te sostendrá durante ese folleto. No te preocupes\". Después de eso,",
      "zh": "她打电话告诉我。我说:“看！那是母亲的手！母亲会透过那张传单保护你。别担心。”之后，",
      "kn": "ಅವಳು ನನಗೆ ಕರೆ ಮಾಡಿ ಹೇಳಿದಳು. ನಾನು, “ನೋಡಿ! ಇದು ತಾಯಿಯ ಕೈ! ತಾಯಿ ಆ ಕರಪತ್ರದ ಮೂಲಕ ನಿನ್ನನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುತ್ತಾರೆ. ಚಿಂತಿಸಬೇಡ” ಅಂದೆ. ಅದರ ನಂತರ,"
    }
  },
  {
    "start": "2:24",
    "text": {
      "en": "they came into great faith — because for 13 years, even after so many treatments, there was no baby. Through Mother’s leaflet — just as Father says —",
      "hi": "उन्हें बहुत विश्वास हो गया — क्योंकि 13 साल तक, इतने इलाज के बाद भी, कोई बच्चा नहीं हुआ। माँ के पर्चे के ज़रिए — जैसा कि पिता कहते हैं —",
      "ta": "அவர்கள் மிகுந்த விசுவாசத்திற்குள் வந்தனர் - ஏனென்றால் 13 ஆண்டுகளாக, பல சிகிச்சைகளுக்குப் பிறகும், குழந்தை இல்லை. அம்மாவின் துண்டுப்பிரசுரம் மூலம் - தந்தை சொல்வது போல் -",
      "bn": "তারা গভীর বিশ্বাসে এসেছিল - কারণ 13 বছর ধরে, এত চিকিৎসার পরেও, কোনও সন্তান হয়নি। মায়ের লিফলেটের মাধ্যমে - ঠিক যেমন বাবা বলেছেন -",
      "te": "వారు గొప్ప విశ్వాసంలోకి వచ్చారు - ఎందుకంటే 13 సంవత్సరాలుగా, అనేక చికిత్సల తర్వాత కూడా, బిడ్డ పుట్టలేదు. తల్లి కరపత్రం ద్వారా - తండ్రి చెప్పినట్లుగా -",
      "mr": "त्यांचा विश्वास खूप वाढला - कारण 13 वर्षे, इतक्या उपचारांनंतरही, बाळ झाले नाही. आईच्या पत्रकाद्वारे - जसे वडील म्हणतात -",
      "fr": "Ils furent remplis d'une grande foi, car pendant treize ans, malgré de nombreux traitements, il n'y avait pas eu d'enfant. Grâce au dépliant de la mère, comme le dit le père,",
      "es": "Tuvieron una gran fe, porque durante 13 años, incluso después de tantos tratamientos, no tuvieron un bebé. Gracias al folleto de mi madre, tal como dice mi padre,",
      "zh": "他们因此生下了极大的信心——因为13年来，即使经过了那么多治疗，仍然没有孩子。正如父亲所说，通过母亲的传单——",
      "kn": "ಅವರು ಮಹಾ ನಂಬಿಕೆಗೆ ಬಂದರು - ಏಕೆಂದರೆ 13 ವರ್ಷಗಳ ಕಾಲ, ಅನೇಕ ಚಿಕಿತ್ಸೆಗಳ ನಂತರವೂ ಮಗುವಾಗಲಿಲ್ಲ. ತಾಯಿಯ ಕರಪತ್ರದ ಮೂಲಕ - ತಂದೆ ಹೇಳುವಂತೆ -"
    }
  },
  {
    "start": "2:35",
    "text": {
      "en": "it was Mother’s hand that touched her womb and the baby was given. And this is that child — now 11 months old.",
      "hi": "यह माँ का हाथ था जिसने उसके गर्भ को छुआ और बच्चा दिया गया। और यह वह बच्चा है - अब 11 महीने का है।",
      "ta": "தாயின் கைதான் அவள் கருப்பையைத் தொட்டது, குழந்தை கொடுக்கப்பட்டது. இதுதான் அந்தக் குழந்தை - இப்போது 11 மாத வயது.",
      "bn": "মায়ের হাত তার গর্ভ স্পর্শ করেছিল এবং শিশুটি দেওয়া হয়েছিল। আর এই সেই শিশুটি - এখন 11 মাস বয়সী।",
      "te": "తల్లి చేయి ఆమె గర్భాన్ని తాకింది మరియు శిశువు ఇవ్వబడింది. మరియు ఇది ఆ బిడ్డ - ఇప్పుడు 11 నెలల వయస్సు.",
      "mr": "आईच्या हाताने तिच्या गर्भाशयाला स्पर्श केला आणि बाळ देण्यात आले. आणि हे ते बाळ आहे - आता 11 महिन्यांचे आहे.",
      "fr": "C'est la main de la mère qui a touché son ventre et le bébé est né. Et voici cet enfant, âgé aujourd'hui de 11 mois.",
      "es": "Fue la mano de la Madre la que tocó su vientre y el bebé nació. Y este es ese niño, que ahora tiene 11 meses.",
      "zh": "是母亲的手触碰到了她的子宫，婴儿就此诞生。而这就是那个孩子——现在11个月大了。",
      "kn": "ತಾಯಿಯ ಕೈಯೇ ಆಕೆಯ ಗರ್ಭವನ್ನು ಮುಟ್ಟಿತು ಮತ್ತು ಮಗುವನ್ನು ನೀಡಲಾಯಿತು. ಮತ್ತು ಇದು ಆ ಮಗು - ಈಗ 11 ತಿಂಗಳು."
    }
  },
  {
    "start": "2:41",
    "text": {
      "en": "When she became pregnant, she had many issues — BP, sugar — all were problems and she was bedridden.",
      "hi": "जब वह गर्भवती हुई तो उसे कई समस्याएं थीं - बीपी, शुगर - सभी समस्याएं थीं और वह बिस्तर पर थी।",
      "ta": "அவள் கர்ப்பமானபோது, அவளுக்கு பல பிரச்சினைகள் இருந்தன - இரத்த அழுத்தம், சர்க்கரை - அனைத்தும் பிரச்சினைகள், அவள் படுத்த படுக்கையாக இருந்தாள்.",
      "bn": "যখন সে গর্ভবতী হয়েছিল, তখন তার অনেক সমস্যা ছিল — রক্তচাপ, সুগার — সবই সমস্যা ছিল এবং সে শয্যাশায়ী ছিল।",
      "te": "ఆమె గర్భవతి అయినప్పుడు, ఆమెకు చాలా సమస్యలు ఉన్నాయి - బిపి, షుగర్ - అన్నీ సమస్యలే మరియు ఆమె మంచం పట్టింది.",
      "mr": "जेव्हा ती गर्भवती झाली तेव्हा तिला अनेक समस्या होत्या - रक्तदाब, साखर - सर्व समस्या होत्या आणि ती अंथरुणाला खिळून होती.",
      "fr": "Lorsqu'elle est tombée enceinte, elle avait de nombreux problèmes — tension artérielle, glycémie — tous étaient des problèmes et elle était alitée.",
      "es": "Cuando quedó embarazada, tuvo muchos problemas: presión arterial, azúcar, todos eran problemas y estaba postrada en cama.",
      "zh": "她怀孕后，出现了许多问题——血压、血糖——全都是问题，她卧床不起。",
      "kn": "ಅವಳು ಗರ್ಭಿಣಿಯಾದಾಗ, ಅವಳಿಗೆ ಅನೇಕ ಸಮಸ್ಯೆಗಳು - ಬಿಪಿ, ಸಕ್ಕರೆ - ಎಲ್ಲವೂ ಸಮಸ್ಯೆಗಳಾಗಿದ್ದವು ಮತ್ತು ಅವಳು ಹಾಸಿಗೆ ಹಿಡಿದಿದ್ದಳು."
    }
  },
  {
    "start": "2:47",
    "text": {
      "en": "While scanning the baby, the doctor said a cervical suture must be done.",
      "hi": "बच्चे को स्कैन करते समय डॉक्टर ने कहा कि सर्वाइकल सिवनी लगानी होगी।",
      "ta": "குழந்தையை ஸ்கேன் செய்யும்போது, மருத்துவர் கர்ப்பப்பை வாய் தையல் போட வேண்டும் என்றார்.",
      "bn": "শিশুটির স্ক্যান করার সময়, ডাক্তার বললেন একটি সার্ভিকাল সেলাই করতে হবে।",
      "te": "శిశువును స్కాన్ చేస్తున్నప్పుడు, డాక్టర్ గర్భాశయ కుట్టు వేయాలని చెప్పారు.",
      "mr": "बाळाचे स्कॅनिंग करताना, डॉक्टरांनी सांगितले की गर्भाशयाच्या ग्रीवेची सिवनी करावी लागेल.",
      "fr": "Pendant l'échographie du bébé, le médecin a dit qu'une suture cervicale devait être effectuée.",
      "es": "Mientras escaneaba al bebé, el médico dijo que se debía hacer una sutura cervical.",
      "zh": "在给婴儿做扫描时，医生说必须进行宫颈缝合。",
      "kn": "ಮಗುವನ್ನು ಸ್ಕ್ಯಾನ್ ಮಾಡುವಾಗ, ವೈದ್ಯರು ಗರ್ಭಕಂಠದ ಹೊಲಿಗೆಯನ್ನು ಮಾಡಬೇಕೆಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "2:54",
    "text": {
      "en": "She called me — because whatever problem came, she would call me — since I had taken a Covenant for her. She told me, “Sister, I’m going for scanning. Pray for me.” I told her,",
      "hi": "उसने मुझे फ़ोन किया — क्योंकि कोई भी प्रॉब्लम आती, वह मुझे फ़ोन करती — क्योंकि मैंने उसके लिए एक वादा किया था। उसने मुझसे कहा, “बहन, मैं स्कैनिंग के लिए जा रही हूँ। मेरे लिए दुआ करना।” मैंने उससे कहा,",
      "ta": "அவள் என்னை அழைத்தாள் - ஏனென்றால் என்ன பிரச்சனை வந்தாலும், அவள் என்னை அழைப்பாள் - நான் அவளுக்காக ஒரு உடன்படிக்கையை எடுத்திருந்ததால். அவள் என்னிடம், “சகோதரி, நான் ஸ்கேன் எடுக்கப் போகிறேன். எனக்காக ஜெபியுங்கள்” என்று சொன்னாள். நான் அவளிடம் சொன்னேன்,",
      "bn": "সে আমাকে ফোন করেছিল - কারণ যে কোনও সমস্যা আসুক না কেন, সে আমাকে ফোন করত - যেহেতু আমি তার জন্য একটি চুক্তি নিয়েছিলাম। সে আমাকে বলেছিল, \"বোন, আমি স্ক্যানিংয়ের জন্য যাচ্ছি। আমার জন্য প্রার্থনা করো।\" আমি তাকে বলেছিলাম,",
      "te": "ఆమె నాకు ఫోన్ చేసింది - ఎందుకంటే ఏ సమస్య వచ్చినా, ఆమె నాకు ఫోన్ చేసేది - ఎందుకంటే నేను ఆమె కోసం ఒక ఒడంబడిక తీసుకున్నాను. ఆమె నాతో, “సోదరి, నేను స్కానింగ్ కోసం వెళ్తున్నాను. నాకోసం ప్రార్థించండి” అని చెప్పింది. నేను ఆమెకు చెప్పాను,",
      "mr": "तिने मला फोन केला - कारण कोणतीही समस्या आली तरी ती मला फोन करायची - कारण मी तिच्यासाठी एक करार घेतला होता. तिने मला सांगितले, \"बहिणी, मी स्कॅनिंगसाठी जात आहे. माझ्यासाठी प्रार्थना करा.\" मी तिला सांगितले,",
      "fr": "Elle m’a appelée — car quel que soit le problème, elle m’appelait — puisque j’avais fait une alliance pour elle. Elle m’a dit : « Ma sœur, je vais passer un examen médical. Prie pour moi. » Je lui ai dit :",
      "es": "Me llamó, porque ante cualquier problema que surgiera, me llamaría, ya que había hecho un pacto por ella. Me dijo: «Hermana, voy a hacerme una ecografía. Ore por mí». Le dije:",
      "zh": "她给我打电话——因为无论遇到什么问题，她都会给我打电话——因为我曾为她立过圣约。她告诉我:“姐妹，我要去做扫描。请为我祈祷。”我告诉她，",
      "kn": "ಅವಳು ನನಗೆ ಕರೆ ಮಾಡಿದಳು - ಏಕೆಂದರೆ ಯಾವುದೇ ಸಮಸ್ಯೆ ಬಂದರೂ ಅವಳು ನನಗೆ ಕರೆ ಮಾಡುತ್ತಿದ್ದಳು - ಏಕೆಂದರೆ ನಾನು ಅವಳಿಗಾಗಿ ಒಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದೆ. ಅವಳು ನನಗೆ ಹೇಳಿದಳು, \"ಸಹೋದರಿ, ನಾನು ಸ್ಕ್ಯಾನಿಂಗ್‌ಗೆ ಹೋಗುತ್ತಿದ್ದೇನೆ. ನನಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ.\" ನಾನು ಅವಳಿಗೆ ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "“You don’t worry about anything. I am talking to the biggest gynecologist in the world. So you don’t be afraid.” Then she went and did the scan.",
      "hi": "“आप किसी बात की चिंता न करें। मैं दुनिया की सबसे बड़ी गाइनेकोलॉजिस्ट से बात कर रही हूँ। इसलिए आप डरें नहीं।” फिर वह गई और स्कैन किया।",
      "ta": "\"நீங்க எதுக்கும் கவலைப்படாதீங்க. நான் உலகத்துலயே பெரிய மகப்பேறு மருத்துவரிடம் பேசுறேன். அதனால நீங்க பயப்பட வேண்டாம்.\" பிறகு அவள் போய் ஸ்கேன் எடுத்தாள்.",
      "bn": "“তুমি কোন কিছু নিয়ে চিন্তা করো না। আমি বিশ্বের সবচেয়ে বড় স্ত্রীরোগ বিশেষজ্ঞের সাথে কথা বলছি। তাই তুমি ভয় পেও না।” তারপর সে গিয়ে স্ক্যান করলো।",
      "te": "“నువ్వు దేని గురించీ చింతించకు. నేను ప్రపంచంలోనే అతిపెద్ద గైనకాలజిస్ట్ తో మాట్లాడుతున్నాను. కాబట్టి నువ్వు భయపడకు.” తర్వాత ఆమె వెళ్లి స్కాన్ చేసింది.",
      "mr": "“तुम्ही कशाचीही काळजी करू नका. मी जगातील सर्वात मोठ्या स्त्रीरोगतज्ज्ञांशी बोलत आहे. म्हणून तुम्ही घाबरू नका.” मग ती गेली आणि स्कॅन केली.",
      "fr": "« Ne vous inquiétez de rien. Je parle au plus grand gynécologue du monde. Alors n'ayez crainte. » Puis elle a procédé à l'échographie.",
      "es": "\"No te preocupes por nada. Estoy hablando con el ginecólogo más importante del mundo. Así que no tengas miedo\". Luego fue y le hizo la ecografía.",
      "zh": "“你什么都不用担心。我正在和世界上最顶尖的妇科医生交谈。所以你不用担心。”然后她就去做了扫描。",
      "kn": "\"ನೀವು ಯಾವುದರ ಬಗ್ಗೆಯೂ ಚಿಂತಿಸಬೇಡಿ. ನಾನು ಜಗತ್ತಿನ ಅತಿದೊಡ್ಡ ಸ್ತ್ರೀರೋಗ ತಜ್ಞರ ಜೊತೆ ಮಾತನಾಡುತ್ತಿದ್ದೇನೆ. ಆದ್ದರಿಂದ ನೀವು ಭಯಪಡಬೇಡಿ.\" ನಂತರ ಅವಳು ಹೋಗಿ ಸ್ಕ್ಯಾನ್ ಮಾಡಿದಳು."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "After scanning, the doctor said the cervical suture must be done tomorrow itself.",
      "hi": "स्कैनिंग के बाद डॉक्टर ने कहा कि सर्वाइकल सिवनी कल ही करनी होगी।",
      "ta": "ஸ்கேன் செய்த பிறகு, மருத்துவர் கர்ப்பப்பை வாய் தையல் நாளையே செய்யப்பட வேண்டும் என்று கூறினார்.",
      "bn": "স্ক্যান করার পর, ডাক্তার বললেন, জরায়ুর সেলাই আগামীকালই করতে হবে।",
      "te": "స్కానింగ్ తర్వాత, డాక్టర్ గర్భాశయ కుట్టు రేపే వేయాలని చెప్పారు.",
      "mr": "स्कॅनिंग केल्यानंतर, डॉक्टरांनी सांगितले की गर्भाशयाच्या मुखाची सिवनी उद्याच करावी लागेल.",
      "fr": "Après l'examen, le médecin a dit que la suture cervicale devait être faite dès demain.",
      "es": "Después de la exploración, el médico dijo que la sutura cervical debe realizarse mañana mismo.",
      "zh": "扫描后，医生说宫颈缝合手术必须在明天进行。",
      "kn": "ಸ್ಕ್ಯಾನಿಂಗ್ ಮಾಡಿದ ನಂತರ, ವೈದ್ಯರು ಗರ್ಭಕಂಠದ ಹೊಲಿಗೆಯನ್ನು ನಾಳೆಯೇ ಮಾಡಬೇಕೆಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "3:20",
    "text": {
      "en": "She called me and told me, “Sister, please pray well. I don’t want to do that procedure.” I told her, “Don’t worry about anything. You won’t have to do it.”",
      "hi": "उसने मुझे फ़ोन किया और कहा, “बहन, प्लीज़ अच्छे से प्रार्थना करो। मैं वह प्रोसीजर नहीं करना चाहती।” मैंने उससे कहा, “किसी भी बात की चिंता मत करो। तुम्हें यह नहीं करना पड़ेगा।”",
      "ta": "அவள் என்னை அழைத்து, “சகோதரி, தயவுசெய்து நன்றாக ஜெபியுங்கள். நான் அந்த நடைமுறையைச் செய்ய விரும்பவில்லை” என்று சொன்னாள். நான் அவளிடம், “எதைப் பற்றியும் கவலைப்படாதே. நீ அதைச் செய்ய வேண்டியதில்லை” என்று சொன்னேன்.",
      "bn": "সে আমাকে ফোন করে বলল, \"বোন, দয়া করে ভালো করে প্রার্থনা করো। আমি ওই পদ্ধতিটি করতে চাই না।\" আমি তাকে বললাম, \"কোন কিছু নিয়ে চিন্তা করো না। তোমাকে এটা করতে হবে না।\"",
      "te": "ఆమె నాకు ఫోన్ చేసి, “సోదరి, దయచేసి బాగా ప్రార్థించండి. నేను ఆ ప్రక్రియ చేయాలనుకోవడం లేదు” అని చెప్పింది. నేను ఆమెకు, “ఏమీ గురించి చింతించకండి. మీరు అలా చేయనవసరం లేదు” అని చెప్పాను.",
      "mr": "तिने मला फोन केला आणि म्हणाली, \"बहिणी, कृपया प्रार्थना करा. मला ती प्रक्रिया करायची नाही.\" मी तिला म्हणालो, \"काहीही काळजी करू नकोस. तुला ते करावे लागणार नाही.\"",
      "fr": "Elle m'a appelée et m'a dit : « Ma sœur, priez bien. Je ne veux pas subir cette intervention. » Je lui ai répondu : « Ne vous inquiétez pas. Vous n'aurez pas à le faire. »",
      "es": "Me llamó y me dijo: «Hermana, por favor, rece bien. No quiero hacer ese procedimiento». Le dije: «No se preocupe. No tendrá que hacerlo».",
      "zh": "她打电话给我说:“姐姐，请你好好祷告。我不想做那个手术。”我告诉她:“别担心，你不用做。”",
      "kn": "ಅವಳು ನನಗೆ ಕರೆ ಮಾಡಿ, \"ಸಹೋದರಿ, ದಯವಿಟ್ಟು ಚೆನ್ನಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ನಾನು ಆ ವಿಧಾನವನ್ನು ಮಾಡಲು ಬಯಸುವುದಿಲ್ಲ\" ಎಂದು ಹೇಳಿದಳು. ನಾನು ಅವಳಿಗೆ, \"ಯಾವುದರ ಬಗ್ಗೆಯೂ ಚಿಂತಿಸಬೇಡಿ. ನೀವು ಅದನ್ನು ಮಾಡಬೇಕಾಗಿಲ್ಲ\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "3:27",
    "text": {
      "en": "One doctor scanned and said it must be done tomorrow itself.",
      "hi": "एक डॉक्टर ने स्कैन किया और कहा कि यह कल ही करवाना होगा।",
      "ta": "ஒரு மருத்துவர் ஸ்கேன் செய்து, நாளைக்கே அதைச் செய்ய வேண்டும் என்றார்.",
      "bn": "একজন ডাক্তার স্ক্যান করে বললেন যে এটা আগামীকালই করতে হবে।",
      "te": "ఒక వైద్యుడు స్కాన్ చేసి, రేపే అది చేయాలని చెప్పాడు.",
      "mr": "एका डॉक्टरने स्कॅन केले आणि सांगितले की ते उद्याच करावे लागेल.",
      "fr": "Un médecin a fait un scan et a dit que cela devait être fait dès demain.",
      "es": "Un médico hizo la exploración y dijo que debía hacerse mañana mismo.",
      "zh": "一位医生做了扫描，说必须明天就做。",
      "kn": "ಒಬ್ಬ ವೈದ್ಯರು ಸ್ಕ್ಯಾನ್ ಮಾಡಿ ನಾಳೆಯೇ ಮಾಡಬೇಕೆಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Then that doctor called a senior doctor and said, “Doctor, can you please check once more? We have booked the procedure for tomorrow.”",
      "hi": "फिर उस डॉक्टर ने एक सीनियर डॉक्टर को बुलाया और कहा, “डॉक्टर, क्या आप एक बार और चेक कर सकते हैं? हमने कल के लिए प्रोसीजर बुक कर लिया है।”",
      "ta": "பின்னர் அந்த மருத்துவர் ஒரு மூத்த மருத்துவரை அழைத்து, \"டாக்டர், தயவுசெய்து மீண்டும் ஒரு முறை பரிசோதிக்க முடியுமா? நாளைக்கு அறுவை சிகிச்சை செய்ய முன்பதிவு செய்துள்ளோம்\" என்றார்.",
      "bn": "তারপর সেই ডাক্তার একজন সিনিয়র ডাক্তারকে ডেকে বললেন, \"ডাক্তার, আপনি কি আরও একবার পরীক্ষা করে দেখতে পারেন? আমরা আগামীকালের জন্য পদ্ধতিটি বুক করেছি।\"",
      "te": "ఆ తర్వాత ఆ వైద్యుడు ఒక సీనియర్ వైద్యుడిని పిలిచి, “డాక్టర్, దయచేసి మరోసారి తనిఖీ చేయగలరా? మేము రేపటికి చికిత్స బుక్ చేసుకున్నాము” అని అన్నాడు.",
      "mr": "मग त्या डॉक्टरने एका वरिष्ठ डॉक्टरला बोलावले आणि म्हणाले, \"डॉक्टर, कृपया पुन्हा एकदा तपासू शकाल का? आम्ही उद्यासाठी प्रक्रिया बुक केली आहे.\"",
      "fr": "Alors ce médecin a appelé un médecin senior et a dit : « Docteur, pouvez-vous vérifier une fois de plus ? Nous avons programmé l'intervention pour demain. »",
      "es": "Entonces, ese doctor llamó a un médico de mayor antigüedad y le dijo: \"Doctor, ¿podría revisarlo otra vez, por favor? Hemos programado el procedimiento para mañana\".",
      "zh": "然后那位医生叫来一位资深医生，说:“医生，您能再确认一下吗？我们已经安排了明天的手术。”",
      "kn": "ನಂತರ ಆ ವೈದ್ಯರು ಹಿರಿಯ ವೈದ್ಯರನ್ನು ಕರೆದು, \"ಡಾಕ್ಟರ್, ದಯವಿಟ್ಟು ಮತ್ತೊಮ್ಮೆ ಪರೀಕ್ಷಿಸಬಹುದೇ? ನಾವು ನಾಳೆಗೆ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯನ್ನು ಕಾಯ್ದಿರಿಸಿದ್ದೇವೆ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "3:39",
    "text": {
      "en": "The senior doctor checked and said, “There is no problem at all. This doesn’t need to be done.” Immediately she called me and told me.",
      "hi": "सीनियर डॉक्टर ने चेक किया और कहा, “कोई प्रॉब्लम नहीं है। ऐसा करने की ज़रूरत नहीं है।” उन्होंने तुरंत मुझे फ़ोन करके बताया।",
      "ta": "மூத்த மருத்துவர் பரிசோதித்துவிட்டு, \"எந்தப் பிரச்சினையும் இல்லை. இதைச் செய்ய வேண்டிய அவசியமில்லை\" என்றார். உடனே அவள் எனக்கு போன் செய்து சொன்னாள்.",
      "bn": "সিনিয়র ডাক্তার পরীক্ষা করে বললেন, \"কোনও সমস্যা নেই। এটা করার দরকার নেই।\" সাথে সাথে তিনি আমাকে ফোন করে বললেন।",
      "te": "సీనియర్ డాక్టర్ తనిఖీ చేసి, “ఎటువంటి సమస్య లేదు. ఇది చేయవలసిన అవసరం లేదు” అని అన్నారు. వెంటనే ఆమె నాకు ఫోన్ చేసి చెప్పింది.",
      "mr": "वरिष्ठ डॉक्टरांनी तपासणी केली आणि म्हणाले, “काहीही अडचण नाही. हे करण्याची गरज नाही.” तिने लगेच मला फोन केला आणि सांगितले.",
      "fr": "Le médecin-chef a examiné et a dit : « Il n'y a absolument aucun problème. Ce n'est pas nécessaire. » Elle m'a immédiatement appelé pour me le dire.",
      "es": "La doctora principal me revisó y dijo: \"No hay ningún problema. No es necesario hacerlo\". Inmediatamente me llamó y me lo contó.",
      "zh": "资深医生检查后说:“完全没问题，不需要做这个。”她立刻打电话告诉我。",
      "kn": "ಹಿರಿಯ ವೈದ್ಯರು ತಪಾಸಣೆ ಮಾಡಿ ಹೇಳಿದರು, \"ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ. ಇದನ್ನು ಮಾಡುವ ಅಗತ್ಯವಿಲ್ಲ.\" ತಕ್ಷಣ ಅವಳು ನನಗೆ ಕರೆ ಮಾಡಿ ಹೇಳಿದಳು."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "I said, “Didn’t I tell you? I am talking to the biggest doctor! Then why are you afraid?” Just like a Pilgrim Mother,",
      "hi": "मैंने कहा, “मैंने तुम्हें बताया नहीं? मैं सबसे बड़े डॉक्टर से बात कर रही हूँ! फिर तुम क्यों डर रही हो?” बिल्कुल एक पिलग्रिम मदर की तरह,",
      "ta": "நான் சொன்னேன், “நான் உன்னிடம் சொல்லவில்லையா? நான் மிகப்பெரிய மருத்துவரிடம் பேசுகிறேன்! பிறகு ஏன் பயப்படுகிறாய்?” ஒரு யாத்ரீகத் தாயைப் போல,",
      "bn": "আমি বললাম, “আমি কি তোমাকে বলিনি? আমি সবচেয়ে বড় ডাক্তারের সাথে কথা বলছি! তাহলে তুমি ভয় পাচ্ছ কেন?” ঠিক একজন তীর্থযাত্রী মায়ের মতো,",
      "te": "నేను అన్నాను, “నేను మీకు చెప్పలేదా? నేను అతిపెద్ద వైద్యుడితో మాట్లాడుతున్నాను! అప్పుడు మీరు ఎందుకు భయపడుతున్నారు?” ఒక యాత్రికుల తల్లి లాగా,",
      "mr": "मी म्हणालो, “मी तुम्हाला सांगितले नव्हते का? मी सर्वात मोठ्या डॉक्टरशी बोलत आहे! मग तुम्ही का घाबरता?” अगदी एका पिलग्रिम आईप्रमाणे,",
      "fr": "J’ai dit : « Je ne te l’avais pas dit ? Je parle au plus grand médecin ! Alors pourquoi as-tu peur ? » Tel un pèlerin,",
      "es": "Dije: \"¿No te lo dije? ¡Estoy hablando con el médico más importante! ¿Entonces por qué tienes miedo?\". Como una Virgen Peregrina,",
      "zh": "我说:“我不是告诉过你吗？我是在和最厉害的医生说话！那你为什么害怕呢？”就像一位清教徒母亲一样，",
      "kn": "ನಾನು ಹೇಳಿದೆ, “ನಾನು ನಿಮಗೆ ಹೇಳಲಿಲ್ಲವೇ? ನಾನು ದೊಡ್ಡ ವೈದ್ಯರ ಜೊತೆ ಮಾತನಾಡುತ್ತಿದ್ದೇನೆ! ಹಾಗಾದರೆ ನೀವು ಯಾಕೆ ಭಯಪಡುತ್ತೀರಿ?” ಯಾತ್ರಿಕ ತಾಯಿಯಂತೆ,"
    }
  },
  {
    "start": "3:51",
    "text": {
      "en": "our Heavenly Mother was with her throughout.",
      "hi": "हमारी स्वर्गीय माता पूरे समय उसके साथ थीं।",
      "ta": "நமது பரலோகத் தாய் முழுவதும் அவளுடன் இருந்தார்.",
      "bn": "আমাদের স্বর্গীয় মা সারা জীবন তার সাথে ছিলেন।",
      "te": "మన పరలోక తల్లి ఆమెతో అంతటా ఉంది.",
      "mr": "आपली स्वर्गीय आई संपूर्ण काळात तिच्यासोबत होती.",
      "fr": "notre Mère céleste était avec elle tout au long.",
      "es": "Nuestra Madre Celestial estuvo con ella en todo momento.",
      "zh": "我们的天母一直与她同在。",
      "kn": "ನಮ್ಮ ಸ್ವರ್ಗೀಯ ತಾಯಿ ಅವಳೊಂದಿಗೆ ಇದ್ದರು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Later, they took the date for delivery — a C-section was booked. One day before the C-section, the baby’s weight was only 1900 grams.",
      "hi": "बाद में, उन्होंने डिलीवरी की तारीख तय की — एक सी-सेक्शन बुक किया गया। सी-सेक्शन से एक दिन पहले, बच्चे का वज़न सिर्फ़ 1900 ग्राम था।",
      "ta": "பின்னர், அவர்கள் பிரசவத்திற்கான தேதியை எடுத்துக்கொண்டனர் - சி-பிரிவு பதிவு செய்யப்பட்டது. சி-பிரிவுக்கு ஒரு நாள் முன்பு, குழந்தையின் எடை 1900 கிராம் மட்டுமே.",
      "bn": "পরে, তারা প্রসবের তারিখ নিল — একটি সি-সেকশন বুক করা হয়েছিল। সি-সেকশনের একদিন আগে, শিশুটির ওজন ছিল মাত্র 1900 গ্রাম।",
      "te": "తరువాత, వారు డెలివరీ తేదీని తీసుకున్నారు - సి-సెక్షన్ బుక్ చేయబడింది. సి-సెక్షన్‌కు ఒక రోజు ముందు, శిశువు బరువు కేవలం 1900 గ్రాములు మాత్రమే.",
      "mr": "नंतर, त्यांनी बाळंतपणाची तारीख घेतली - सिझेरियन सेक्शन बुक केले गेले. सिझेरियन सेक्शनच्या एक दिवस आधी, बाळाचे वजन फक्त 1900 ग्रॅम होते.",
      "fr": "Plus tard, la date de l'accouchement a été fixée : une césarienne a été programmée. La veille de la césarienne, le bébé ne pesait que 1 900 grammes.",
      "es": "Más tarde, fijaron la fecha del parto: se programó una cesárea. Un día antes, el bebé pesaba solo 1900 gramos.",
      "zh": "后来，他们确定了分娩日期——预约了剖腹产。剖腹产前一天，婴儿的体重只有1900克。",
      "kn": "ನಂತರ, ಅವರು ಹೆರಿಗೆಯ ದಿನಾಂಕವನ್ನು ತೆಗೆದುಕೊಂಡರು - ಸಿ-ಸೆಕ್ಷನ್ ಬುಕ್ ಮಾಡಲಾಯಿತು. ಸಿ-ಸೆಕ್ಷನ್‌ಗೆ ಒಂದು ದಿನ ಮೊದಲು, ಮಗುವಿನ ತೂಕ ಕೇವಲ 1900 ಗ್ರಾಂ ಆಗಿತ್ತು."
    }
  },
  {
    "start": "4:02",
    "text": {
      "en": "The doctor said, “Let’s wait a little more. The baby needs a little more weight.” At that time there was no problem.",
      "hi": "डॉक्टर ने कहा, “थोड़ा और इंतज़ार करते हैं। बच्चे को थोड़ा और वज़न चाहिए।” उस समय कोई दिक्कत नहीं थी।",
      "ta": "மருத்துவர், “இன்னும் கொஞ்சம் பொறுக்கலாம். குழந்தைக்கு இன்னும் கொஞ்சம் எடை தேவை” என்றார். அந்த நேரத்தில் எந்த பிரச்சனையும் இல்லை.",
      "bn": "ডাক্তার বললেন, “আরও কিছুক্ষণ অপেক্ষা করা যাক। বাচ্চার ওজন আরও একটু বেশি প্রয়োজন।” তখন কোনও সমস্যা ছিল না।",
      "te": "డాక్టర్ అన్నాడు, “ఇంకొంచెం వేచి చూద్దాం. బిడ్డకు కొంచెం ఎక్కువ బరువు అవసరం.” ఆ సమయంలో ఎటువంటి సమస్య లేదు.",
      "mr": "डॉक्टर म्हणाले, \"आपण अजून थोडी वाट पाहूया. बाळाला थोडे जास्त वजन हवे आहे.\" त्यावेळी कोणतीही समस्या नव्हती.",
      "fr": "Le médecin a dit : « Attendons encore un peu. Le bébé a besoin de prendre un peu plus de poids. » À ce moment-là, il n'y avait aucun problème.",
      "es": "El médico dijo: «Esperemos un poco más. El bebé necesita un poco más de peso». En ese momento no había problema.",
      "zh": "医生说:“我们再等等吧。宝宝还需要再长点体重。”当时还没有问题。",
      "kn": "ವೈದ್ಯರು, “ಇನ್ನೂ ಸ್ವಲ್ಪ ಕಾಯೋಣ. ಮಗುವಿಗೆ ಸ್ವಲ್ಪ ಹೆಚ್ಚು ತೂಕ ಬೇಕು” ಎಂದರು. ಆ ಸಮಯದಲ್ಲಿ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:08",
    "text": {
      "en": "The next day her BP increased. Because her BP went up, the doctor said the surgery must be done immediately.",
      "hi": "अगले दिन उसका BP बढ़ गया। क्योंकि उसका BP बढ़ गया था, इसलिए डॉक्टर ने कहा कि सर्जरी तुरंत करनी होगी।",
      "ta": "மறுநாள் அவளுக்கு இரத்த அழுத்தம் அதிகரித்தது. அவளுடைய இரத்த அழுத்தம் அதிகரித்ததால், அறுவை சிகிச்சை உடனடியாக செய்யப்பட வேண்டும் என்று மருத்துவர் கூறினார்.",
      "bn": "পরের দিন তার রক্তচাপ বেড়ে গেল। যেহেতু তার রক্তচাপ বেড়ে গিয়েছিল, ডাক্তার বললেন অবিলম্বে অস্ত্রোপচার করতে হবে।",
      "te": "మరుసటి రోజు ఆమెకు రక్తపోటు పెరిగింది. ఆమె రక్తపోటు పెరిగినందున, డాక్టర్ వెంటనే శస్త్రచికిత్స చేయాలని చెప్పారు.",
      "mr": "दुसऱ्या दिवशी तिचा रक्तदाब वाढला. रक्तदाब वाढल्यामुळे डॉक्टरांनी सांगितले की शस्त्रक्रिया ताबडतोब करावी.",
      "fr": "Le lendemain, sa tension artérielle a augmenté. En raison de cette hausse, le médecin a déclaré qu'il fallait procéder à l'opération immédiatement.",
      "es": "Al día siguiente, su presión arterial subió. Como la presión arterial subió, el médico dijo que la cirugía debía realizarse de inmediato.",
      "zh": "第二天她的血压升高了。由于血压升高，医生说必须立即进行手术。",
      "kn": "ಮರುದಿನ ಅವಳ ರಕ್ತದೊತ್ತಡ ಹೆಚ್ಚಾಯಿತು. ಅವಳ ರಕ್ತದೊತ್ತಡ ಹೆಚ್ಚಾದ ಕಾರಣ, ವೈದ್ಯರು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯನ್ನು ತಕ್ಷಣವೇ ಮಾಡಬೇಕೆಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "4:12",
    "text": {
      "en": "At that time, I was at my hometown. I applied Covenant oil on her stomach and prayed, “Mother, we need at least 200 grams more.”",
      "hi": "उस समय, मैं अपने होमटाउन में था। मैंने उसके पेट पर कॉवेनेंट ऑयल लगाया और प्रार्थना की, “माँ, हमें कम से कम 200 ग्राम और चाहिए।”",
      "ta": "அந்த நேரத்தில், நான் என் சொந்த ஊரில் இருந்தேன். நான் அவளுடைய வயிற்றில் கோவென்ட் எண்ணெயைத் தடவி, “அம்மா, நமக்குக் குறைந்தது 200 கிராம் கூடுதலாக வேண்டும்” என்று பிரார்த்தனை செய்தேன்.",
      "bn": "সেই সময়, আমি আমার শহরে ছিলাম। আমি তার পেটে কভেন্যান্ট অয়েল লাগিয়ে প্রার্থনা করেছিলাম, \"মা, আমাদের কমপক্ষে 200 গ্রাম আরও দরকার।\"",
      "te": "ఆ సమయంలో, నేను నా స్వస్థలంలో ఉన్నాను. నేను ఆమె కడుపుపై ఒడంబడిక నూనె రాసి, “అమ్మా, మనకు కనీసం 200 గ్రాములు ఇంకా కావాలి” అని ప్రార్థించాను.",
      "mr": "त्यावेळी मी माझ्या गावी होतो. मी तिच्या पोटावर कराराचे तेल लावले आणि प्रार्थना केली, \"आई, आपल्याला कमीत कमी 200 ग्रॅम जास्त हवे आहे.\"",
      "fr": "À ce moment-là, j’étais dans ma ville natale. J’ai appliqué de l’huile d’Alliance sur son ventre et j’ai prié : « Mère, nous avons besoin d’au moins 200 grammes de plus. »",
      "es": "En ese momento, estaba en mi pueblo. Le apliqué aceite de la Alianza en el vientre y oré: «Mamá, necesitamos al menos 200 gramos más».",
      "zh": "那时，我在家乡。我把圣约油涂在她肚子上，祷告说:“母亲，我们至少还需要200克。”",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ನನ್ನ ಊರಿನಲ್ಲಿದ್ದೆ. ನಾನು ಅವಳ ಹೊಟ್ಟೆಗೆ ಕವೆನಂಟ್ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿ ಪ್ರಾರ್ಥಿಸಿದೆ, \"ಅಮ್ಮಾ, ನಮಗೆ ಕನಿಷ್ಠ 200 ಗ್ರಾಂ ಹೆಚ್ಚು ಬೇಕು.\""
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "I told them also, “We need 200 more grams,” and prayed — “Mother doesn’t need even a minute to increase the baby’s weight.”",
      "hi": "मैंने उनसे यह भी कहा, “हमें 200 ग्राम और चाहिए,” और प्रार्थना की — “माँ को बच्चे का वज़न बढ़ाने के लिए एक मिनट की भी ज़रूरत नहीं है।”",
      "ta": "நான் அவர்களிடம், “நமக்கு இன்னும் 200 கிராம் தேவை” என்று சொன்னேன், “குழந்தையின் எடையை அதிகரிக்க அம்மாவுக்கு ஒரு நிமிடம் கூட தேவையில்லை” என்று பிரார்த்தனை செய்தேன்.",
      "bn": "আমি তাদের আরও বললাম, “আমাদের আরও 200 গ্রাম দরকার,” এবং প্রার্থনা করলাম — “শিশুর ওজন বাড়াতে মায়ের এক মিনিটও সময় লাগে না।”",
      "te": "నేను వాళ్ళతో కూడా, “మనకు ఇంకా 200 గ్రాములు కావాలి” అని చెప్పి ప్రార్థించాను — “బిడ్డ బరువు పెంచడానికి తల్లికి ఒక్క నిమిషం కూడా అవసరం లేదు.”",
      "mr": "मी त्यांना असेही सांगितले, “आम्हाला आणखी 200 ग्रॅम हवे आहेत,” आणि प्रार्थना केली — “आईला बाळाचे वजन वाढवण्यासाठी एक मिनिटही लागत नाही.”",
      "fr": "Je leur ai aussi dit : « Nous avons besoin de 200 grammes de plus », et j'ai prié : « La mère n'a même pas besoin d'une minute pour augmenter le poids du bébé. »",
      "es": "También les dije: “Necesitamos 200 gramos más”, y oré: “Mamá no necesita ni un minuto para aumentar el peso del bebé”.",
      "zh": "我还告诉他们:“我们还需要200克，”并祈祷说:“母亲甚至不需要一分钟就能增加孩子的体重。”",
      "kn": "ನಾನು ಅವರಿಗೂ ಹೇಳಿದೆ, “ನಮಗೆ ಇನ್ನೂ 200 ಗ್ರಾಂ ಬೇಕು” ಮತ್ತು ಪ್ರಾರ್ಥಿಸಿದೆ — “ಮಗುವಿನ ತೂಕ ಹೆಚ್ಚಿಸಲು ತಾಯಿಗೆ ಒಂದು ನಿಮಿಷವೂ ಬೇಕಾಗಿಲ್ಲ.”"
    }
  },
  {
    "start": "4:24",
    "text": {
      "en": "They took her for scanning again and the next day booked the C-section. Because of her BP, they took her inside early for the surgery.",
      "hi": "वे उसे फिर से स्कैनिंग के लिए ले गए और अगले दिन सी-सेक्शन बुक कर दिया। उसके BP की वजह से, वे उसे सर्जरी के लिए जल्दी अंदर ले गए।",
      "ta": "அவளை மீண்டும் ஸ்கேனிங்கிற்கு அழைத்துச் சென்றனர், மறுநாள் சி-பிரிவுக்கு முன்பதிவு செய்தனர். அவளுடைய இரத்த அழுத்தம் காரணமாக, அறுவை சிகிச்சைக்காக சீக்கிரமாக உள்ளே அழைத்துச் சென்றனர்.",
      "bn": "তারা তাকে আবার স্ক্যানিংয়ের জন্য নিয়ে গেল এবং পরের দিন সি-সেকশন বুক করল। তার রক্তচাপের কারণে, তারা তাকে অস্ত্রোপচারের জন্য তাড়াতাড়ি ভেতরে নিয়ে গেল।",
      "te": "ఆమెను మళ్ళీ స్కానింగ్ కోసం తీసుకెళ్లారు మరియు మరుసటి రోజు సి-సెక్షన్ బుక్ చేసుకున్నారు. ఆమెకు రక్తపోటు ఎక్కువగా ఉండటం వల్ల, వారు ఆమెను సర్జరీ కోసం త్వరగా లోపలికి తీసుకెళ్లారు.",
      "mr": "त्यांनी तिला पुन्हा स्कॅनिंगसाठी नेले आणि दुसऱ्या दिवशी सी-सेक्शन बुक केले. तिच्या रक्तदाबामुळे, ते तिला शस्त्रक्रियेसाठी लवकर आत घेऊन गेले.",
      "fr": "On lui a fait passer un nouvel examen et on a programmé une césarienne pour le lendemain. À cause de sa tension artérielle, on l'a admise plus tôt que prévu pour l'opération.",
      "es": "La llevaron a hacerle otra ecografía y al día siguiente programaron la cesárea. Debido a su presión arterial, la llevaron temprano para la cirugía.",
      "zh": "他们再次带她去做扫描，第二天就安排了剖腹产手术。由于她的血压偏高，他们提前将她送进手术室。",
      "kn": "ಅವರು ಅವಳನ್ನು ಮತ್ತೊಮ್ಮೆ ಸ್ಕ್ಯಾನಿಂಗ್‌ಗೆ ಕರೆದೊಯ್ದರು ಮತ್ತು ಮರುದಿನ ಸಿ-ಸೆಕ್ಷನ್ ಬುಕ್ ಮಾಡಿದರು. ಅವಳ ರಕ್ತದೊತ್ತಡದ ಕಾರಣ, ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗಾಗಿ ಬೇಗನೆ ಒಳಗೆ ಕರೆದೊಯ್ದರು."
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "I stood in front of the operation theatre and prayed the Apparition Prayer 33 times.",
      "hi": "मैं ऑपरेशन थिएटर के सामने खड़ा हुआ और 33 बार अपैरिशन प्रेयर पढ़ी।",
      "ta": "நான் அறுவை சிகிச்சை அரங்கின் முன் நின்று 33 முறை தரிசன ஜெபத்தை ஜெபித்தேன்.",
      "bn": "আমি অপারেশন থিয়েটারের সামনে দাঁড়িয়ে 33 বার \"আবির্ভাবের প্রার্থনা\" পড়লাম।",
      "te": "నేను ఆపరేషన్ థియేటర్ ముందు నిలబడి 33 సార్లు దర్శన ప్రార్థన చేసాను.",
      "mr": "मी ऑपरेशन थिएटरसमोर उभा राहून 33 वेळा 'अ‍ॅपेरिशन' प्रार्थना केली.",
      "fr": "Je me suis tenu devant le bloc opératoire et j'ai récité la prière d'apparition 33 fois.",
      "es": "Me paré frente al quirófano y recé la Oración de las Apariciones 33 veces.",
      "zh": "我站在手术室前，念了33遍显灵祷文。",
      "kn": "ನಾನು ಆಪರೇಷನ್ ಥಿಯೇಟರ್ ಮುಂದೆ ನಿಂತು 33 ಬಾರಿ ದರ್ಶನ ಪ್ರಾರ್ಥನೆ ಮಾಡಿದೆ."
    }
  },
  {
    "start": "4:36",
    "text": {
      "en": "When the baby was born, his weight had become 2.1 kg. I couldn’t even handle the joy — in just one day, from 1.9kg grams to 2.1 kg!",
      "hi": "जब बच्चा पैदा हुआ, तो उसका वज़न 2.1 kg हो गया था। मैं खुशी से फूली नहीं समा रही थी — सिर्फ़ एक दिन में, 1.9kg ग्राम से 2.1 kg हो गया!",
      "ta": "குழந்தை பிறந்தபோது, அதன் எடை 2.1 கிலோவாகி இருந்தது. அந்த மகிழ்ச்சியை என்னால் தாங்கிக்கொள்ளவே முடியவில்லை - ஒரே நாளில், 1.9 கிலோ கிராமிலிருந்து 2.1 கிலோவாக!",
      "bn": "যখন শিশুটি জন্মগ্রহণ করে, তখন তার ওজন 2.1 কেজি হয়ে গিয়েছিল। আমি আনন্দটা সহ্য করতেও পারিনি — মাত্র একদিনে, 1.9 কেজি গ্রাম থেকে 2.1 কেজি!",
      "te": "బిడ్డ పుట్టినప్పుడు, అతని బరువు 2.1 కిలోలు అయింది. నేను ఆ ఆనందాన్ని కూడా తట్టుకోలేకపోయాను - కేవలం ఒక రోజులోనే, 1.9 కిలోల గ్రాముల నుండి 2.1 కిలోలకు చేరుకున్నాను!",
      "mr": "बाळाचा जन्म झाला तेव्हा त्याचे वजन 2.1 किलो झाले होते. मी आनंद सहनही करू शकलो नाही - फक्त एका दिवसात, 1.9 किलो ग्रॅमवरून 2.1 किलो!",
      "fr": "À la naissance du bébé, il pesait 2,1 kg. J'étais tellement heureuse ! En une seule journée, il était passé de 1,9 kg à 2,1 kg !",
      "es": "Cuando nació el bebé, pesó 2,1 kg. ¡Ni siquiera podía soportar la alegría! ¡En un solo día, de 1,9 kg a 2,1 kg!",
      "zh": "宝宝出生时体重已经达到2.1公斤。我简直欣喜若狂——仅仅一天时间，体重就从1.9公斤增加到了2.1公斤！",
      "kn": "ಮಗು ಜನಿಸಿದಾಗ, ಅದರ ತೂಕ 2.1 ಕೆಜಿ ಆಗಿತ್ತು. ನನಗೆ ಆ ಸಂತೋಷವನ್ನು ತಡೆದುಕೊಳ್ಳಲೂ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ - ಕೇವಲ ಒಂದು ದಿನದಲ್ಲಿ, 1.9 ಕೆಜಿ ಗ್ರಾಂ ನಿಂದ 2.1 ಕೆಜಿಗೆ!"
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "The doctors said the baby didn’t need to be put in the NICU — just feed him a little and there is no other issue. They brought the baby back.",
      "hi": "डॉक्टरों ने कहा कि बच्चे को NICU में रखने की ज़रूरत नहीं है — बस उसे थोड़ा सा दूध पिला दो और कोई दूसरी दिक्कत नहीं है। वे बच्चे को वापस ले आए।",
      "ta": "குழந்தையை NICU-வில் வைக்க வேண்டிய அவசியமில்லை என்று மருத்துவர்கள் சொன்னார்கள் - கொஞ்சம் பால் கொடுங்கள், வேறு எந்த பிரச்சனையும் இல்லை. அவர்கள் குழந்தையை மீண்டும் கொண்டு வந்தார்கள்.",
      "bn": "ডাক্তাররা বললেন শিশুটিকে NICU তে রাখার দরকার নেই - শুধু তাকে অল্প অল্প করে খাওয়ালে আর কোন সমস্যা হবে না। তারা শিশুটিকে ফিরিয়ে এনেছে।",
      "te": "శిశువును NICUలో పెట్టాల్సిన అవసరం లేదని వైద్యులు చెప్పారు - కొంచెం తినిపించండి, వేరే సమస్య ఏమీ లేదు. వారు శిశువును తిరిగి తీసుకువచ్చారు.",
      "mr": "डॉक्टरांनी सांगितले की बाळाला एनआयसीयूमध्ये ठेवण्याची गरज नाही - फक्त त्याला थोडेसे खायला द्या आणि दुसरी कोणतीही समस्या नाही. ते बाळाला परत आणले.",
      "fr": "Les médecins ont dit que le bébé n'avait pas besoin d'être admis en soins intensifs néonatals ; il suffisait de le nourrir un peu et il n'y avait pas d'autre problème. Ils ont ramené le bébé.",
      "es": "Los médicos dijeron que no era necesario ingresar al bebé en la UCIN; bastaba con alimentarlo un poco y no habría ningún otro problema. Lo trajeron de vuelta.",
      "zh": "医生说婴儿不需要送进新生儿重症监护室——只要喂点东西，就没有其他问题。他们把婴儿送回了病房。",
      "kn": "ಮಗುವನ್ನು NICU ನಲ್ಲಿ ಇಡುವ ಅಗತ್ಯವಿಲ್ಲ ಎಂದು ವೈದ್ಯರು ಹೇಳಿದರು - ಸ್ವಲ್ಪ ಹಾಲುಣಿಸಿ, ಬೇರೆ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ. ಅವರು ಮಗುವನ್ನು ಮರಳಿ ತಂದರು."
    }
  },
  {
    "start": "4:57",
    "text": {
      "en": "If this baby gets any fever or anything, I apply Covenant oil — I am the one who applies it for her.",
      "hi": "यदि इस बच्ची को बुखार या कुछ और होता है, तो मैं वाचा का तेल लगाता हूँ - मैं ही उसके लिए इसे लगाता हूँ।",
      "ta": "இந்தக் குழந்தைக்கு ஏதாவது காய்ச்சல் அல்லது வேறு ஏதாவது வந்தால், நான் கோவென்ட் எண்ணெயைப் பூசுவேன் - அதைப் பூசுவது நான்தான்.",
      "bn": "যদি এই বাচ্চার জ্বর বা অন্য কিছু হয়, আমি কভেন্যান্ট অয়েল লাগাই - আমিই তার জন্য এটি লাগাই।",
      "te": "ఈ బిడ్డకు ఏదైనా జ్వరం లేదా ఏదైనా వస్తే, నేను ఒడంబడిక నూనెను పూస్తాను - దానిని ఆమెకు పూసేది నేనే.",
      "mr": "जर या बाळाला ताप आला किंवा काहीही झाले तर मी कॉव्हेंट ऑइल लावतो - मीच तिला लावतो.",
      "fr": "Si ce bébé a de la fièvre ou quoi que ce soit, j'applique de l'huile Covenant — c'est moi qui l'applique pour elle.",
      "es": "Si este bebé tiene fiebre o algo, le aplico el aceite del Pacto. Soy yo quien se lo aplica.",
      "zh": "如果这个孩子发烧或有什么不适，我会给她涂抹圣约油——是我给她涂抹的。",
      "kn": "ಈ ಮಗುವಿಗೆ ಯಾವುದೇ ಜ್ವರ ಅಥವಾ ಏನಾದರೂ ಬಂದರೆ, ನಾನು ಒಪ್ಪಂದ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚುತ್ತೇನೆ - ಅದನ್ನು ಅವಳಿಗೆ ಹಚ್ಚುವವನು ನಾನೇ."
    }
  },
  {
    "start": "5:03",
    "text": {
      "en": "And that is this child! On November 30, he will turn one year old.",
      "hi": "और वो है ये बच्चा! 30 नवंबर को वो एक साल का हो जाएगा।",
      "ta": "அதுதான் இந்தக் குழந்தை! நவம்பர் 30 ஆம் தேதி, அவனுக்கு ஒரு வயது நிறைவடையும்.",
      "bn": "আর এই তো এই বাচ্চাটা! 30শে নভেম্বর, সে এক বছর পূর্ণ করবে।",
      "te": "మరియు అది ఈ పిల్లవాడు! నవంబర్ 30 నాటికి, అతనికి ఒక సంవత్సరం నిండుతుంది.",
      "mr": "आणि तेच हे मूल आहे! 30 नोव्हेंबर रोजी तो एक वर्षाचा होईल.",
      "fr": "Et voici cet enfant ! Le 30 novembre, il aura un an.",
      "es": "¡Y ese es este niño! El 30 de noviembre cumplirá un año.",
      "zh": "这就是这个孩子！11月30日，他就满一周岁了。",
      "kn": "ಮತ್ತು ಅದು ಈ ಮಗು! ನವೆಂಬರ್ 30 ರಂದು, ಅವನಿಗೆ ಒಂದು ವರ್ಷ ತುಂಬುತ್ತದೆ."
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "After that, I had unbearable tooth pain. I work in Saudi Arabia. The doctor took an X-ray and said there is a lot of decay — two teeth must be removed.",
      "hi": "उसके बाद, मेरे दांत में बहुत ज़्यादा दर्द हुआ। मैं सऊदी अप्रभु में काम करता हूँ। डॉक्टर ने एक्स-रे लिया और कहा कि बहुत ज़्यादा सड़न है — दो दांत निकालने होंगे।",
      "ta": "அதன் பிறகு, எனக்கு தாங்க முடியாத பல் வலி ஏற்பட்டது. நான் சவுதி அரேபியாவில் வேலை செய்கிறேன். மருத்துவர் எக்ஸ்ரே எடுத்துப் பார்த்து, நிறைய பற்கள் சொத்தையாக இருப்பதாகக் கூறினார் - இரண்டு பற்களை அகற்ற வேண்டும்.",
      "bn": "এরপর, আমার অসহ্য দাঁতের ব্যথা শুরু হলো। আমি সৌদি আরবে কাজ করি। ডাক্তার এক্স-রে করে বললেন, অনেক ক্ষয় হয়েছে — দুটি দাঁত অপসারণ করতে হবে।",
      "te": "ఆ తర్వాత, నాకు భరించలేని పంటి నొప్పి వచ్చింది. నేను సౌదీ అరేబియాలో పనిచేస్తున్నాను. డాక్టర్ ఎక్స్-రే తీసి, చాలా దంతాలు కుళ్ళిపోయాయని చెప్పారు - రెండు దంతాలు తొలగించాలి.",
      "mr": "त्यानंतर, मला असह्य दातदुखी होऊ लागली. मी सौदी अरेबियात काम करतो. डॉक्टरांनी एक्स-रे काढला आणि सांगितले की खूप किडणे आहे - दोन दात काढावे लागतील.",
      "fr": "Après cela, j'ai eu une douleur dentaire insupportable. Je travaille en Arabie saoudite. Le médecin a fait une radiographie et a dit qu'il y avait beaucoup de caries ; deux dents doivent être extraites.",
      "es": "Después de eso, tuve un dolor de muelas insoportable. Trabajo en Arabia Saudita. El médico me tomó una radiografía y dijo que tenía mucha caries; me tenían que sacar dos muelas.",
      "zh": "之后，我的牙痛难忍。我在沙特阿拉伯工作。医生拍了X光片，说我蛀牙很严重——必须拔掉两颗牙。",
      "kn": "ಅದಾದ ನಂತರ, ನನಗೆ ಅಸಹನೀಯ ಹಲ್ಲು ನೋವು ಕಾಣಿಸಿಕೊಂಡಿತು. ನಾನು ಸೌದಿ ಅರೇಬಿಯಾದಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತೇನೆ. ವೈದ್ಯರು ಎಕ್ಸ್-ರೇ ತೆಗೆದುಕೊಂಡು, ತುಂಬಾ ಹಲ್ಲು ಕೊಳೆತಿದೆ ಎಂದು ಹೇಳಿದರು - ಎರಡು ಹಲ್ಲುಗಳನ್ನು ತೆಗೆಯಬೇಕು."
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "I said, “I won’t get any leave now. Not even sick leave. The doctors there won’t give leave.” Due to the infection,",
      "hi": "मैंने कहा, “मुझे अब कोई छुट्टी नहीं मिलेगी। बीमारी की छुट्टी भी नहीं। वहाँ के डॉक्टर छुट्टी नहीं देंगे।” इन्फेक्शन की वजह से,",
      "ta": "நான் சொன்னேன், “எனக்கு இப்போது விடுப்பு கிடைக்காது. மருத்துவ விடுப்பு கூட இல்லை. அங்குள்ள மருத்துவர்கள் விடுப்பு கொடுக்க மாட்டார்கள்.” தொற்று காரணமாக,",
      "bn": "আমি বললাম, “আমি এখন কোন ছুটি পাব না। এমনকি অসুস্থতার ছুটিও না। সেখানকার ডাক্তাররা ছুটি দেবেন না।” সংক্রমণের কারণে,",
      "te": "నేను, “నాకు ఇప్పుడు సెలవు రాదు. అనారోగ్య సెలవు కూడా రాదు. అక్కడి వైద్యులు సెలవు ఇవ్వరు” అన్నాను. ఇన్ఫెక్షన్ కారణంగా,",
      "mr": "मी म्हणालो, “मला आता रजा मिळणार नाही. आजारपणाची रजाही नाही. तिथले डॉक्टर रजा देणार नाहीत.” संसर्गामुळे,",
      "fr": "J'ai dit : « Je n'aurai pas de congé maintenant. Pas même un congé maladie. Les médecins là-bas ne donnent pas de congé. » À cause de l'infection,",
      "es": "Dije: \"No me darán permiso ahora. Ni siquiera por enfermedad. Los médicos no me dan permiso\". Debido a la infección,",
      "zh": "我说:“我现在肯定请不了假了，连病假都请不了。那里的医生不会批准我的休假。” 因为感染了病毒，",
      "kn": "ನಾನು ಹೇಳಿದೆ, “ನನಗೆ ಈಗ ರಜೆ ಸಿಗುವುದಿಲ್ಲ. ಅನಾರೋಗ್ಯ ರಜೆ ಕೂಡ ಸಿಗುವುದಿಲ್ಲ. ಅಲ್ಲಿನ ವೈದ್ಯರು ರಜೆ ನೀಡುವುದಿಲ್ಲ.” ಸೋಂಕಿನಿಂದಾಗಿ,"
    }
  },
  {
    "start": "5:25",
    "text": {
      "en": "I couldn’t even open my mouth or eat food. I told Mother, “I have taken the Covenant,",
      "hi": "मैं अपना मुंह भी नहीं खोल पा रहा था और न ही खाना खा पा रहा था। मैंने माँ से कहा, “मैंने वादा किया है,",
      "ta": "என்னால் வாயைத் திறக்கவோ அல்லது உணவு சாப்பிடவோ கூட முடியவில்லை. நான் அம்மாவிடம், “நான் உடன்படிக்கையை ஏற்றுக்கொண்டேன்,",
      "bn": "আমি মুখ খুলতে বা খাবার খেতেও পারছিলাম না। আমি মাকে বললাম, “আমি চুক্তি গ্রহণ করেছি,",
      "te": "నేను నోరు తెరవలేకపోయాను లేదా ఆహారం తినలేకపోయాను. నేను అమ్మతో, “నేను ఒడంబడికను తీసుకున్నాను,",
      "mr": "मी तोंड उघडू शकत नव्हतो किंवा अन्नही खाऊ शकत नव्हतो. मी आईला सांगितले, “मी करार घेतला आहे,",
      "fr": "Je ne pouvais même pas ouvrir la bouche ni manger. J’ai dit à ma mère : « J’ai fait l’Alliance,",
      "es": "Ni siquiera podía abrir la boca ni comer. Le dije a mi madre: «He tomado el Pacto,",
      "zh": "我甚至无法张开嘴，也无法进食。我告诉母亲:“我已经立下了盟约，",
      "kn": "ನನಗೆ ಬಾಯಿ ತೆರೆಯಲು ಅಥವಾ ಆಹಾರ ತಿನ್ನಲು ಸಹ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನಾನು ತಾಯಿಗೆ, “ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದೇನೆ,"
    }
  },
  {
    "start": "5:29",
    "text": {
      "en": "right? Take care of me. You are with me in everything!”",
      "hi": "ठीक है? मेरा ख्याल रखना. तुम हर चीज़ में मेरे साथ हो!”",
      "ta": "சரியா? என்னைக் கவனித்துக் கொள்ளுங்கள். எல்லாவற்றிலும் நீங்கள் என்னுடன் இருக்கிறீர்கள்!",
      "bn": "তাই না? আমার যত্ন নিও। তুমি সবকিছুতেই আমার সাথে আছো!”",
      "te": "అవునా? నన్ను జాగ్రత్తగా చూసుకో. ప్రతి విషయంలోనూ నువ్వు నాతో ఉన్నావు!”",
      "mr": "बरोबर? माझी काळजी घ्या. तुम्ही माझ्यासोबत प्रत्येक गोष्टीत आहात!”",
      "fr": "N'est-ce pas ? Prends soin de moi. Tu es avec moi en tout !",
      "es": "¿Verdad? Cuídame. ¡Estás conmigo en todo!",
      "zh": "对吧？照顾我。你与我同在，无论发生什么！",
      "kn": "ಸರಿಯೇ? ನನ್ನನ್ನು ಚೆನ್ನಾಗಿ ನೋಡಿಕೊಳ್ಳಿ. ಎಲ್ಲದರಲ್ಲೂ ನೀನು ನನ್ನೊಂದಿಗಿದ್ದೀಯ!”"
    }
  },
  {
    "start": "5:34",
    "text": {
      "en": "The next day when I checked… I used to rinse with Mother’s blessed salt mixed in hot water every day.",
      "hi": "अगले दिन जब मैंने देखा… मैं हर रोज़ माँ का आशीर्वाद प्राप्त नमक गरम पानी में मिलाकर कुल्ला करता था।",
      "ta": "மறுநாள் நான் சோதித்தபோது... நான் தினமும் அம்மாவின் ஆசீர்வதிக்கப்பட்ட உப்பை வெந்நீரில் கலந்து கழுவுவேன்.",
      "bn": "পরের দিন যখন আমি পরীক্ষা করে দেখলাম... আমি প্রতিদিন গরম জলে মায়ের আশীর্বাদযুক্ত লবণ মিশিয়ে ধুয়ে ফেলতাম।",
      "te": "మరుసటి రోజు నేను తనిఖీ చేసినప్పుడు... నేను ప్రతిరోజూ వేడి నీటిలో కలిపిన అమ్మవారి ఆశీర్వాద ఉప్పుతో శుభ్రం చేసుకునేవాడిని.",
      "mr": "दुसऱ्या दिवशी जेव्हा मी तपासले... मी दररोज गरम पाण्यात आईचे आशीर्वादित मीठ मिसळून धुवायचो.",
      "fr": "Le lendemain, quand j'ai vérifié… J'avais l'habitude de me rincer tous les jours avec le sel béni de Mère mélangé à de l'eau chaude.",
      "es": "Al día siguiente cuando revisé… solía enjuagarme con la sal bendita de Madre mezclada con agua caliente todos los días.",
      "zh": "第二天我查看时……我过去每天都用母亲加过圣水的盐兑热水漱口。",
      "kn": "ಮರುದಿನ ನಾನು ಪರಿಶೀಲಿಸಿದಾಗ... ನಾನು ಪ್ರತಿದಿನ ಬಿಸಿ ನೀರಿನಲ್ಲಿ ತಾಯಿಯ ಆಶೀರ್ವಾದ ಪಡೆದ ಉಪ್ಪನ್ನು ಬೆರೆಸಿ ತೊಳೆಯುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "After two days, I told the doctor, “Doctor, please check once more.” The doctor checked and said,",
      "hi": "दो दिन बाद मैंने डॉक्टर से कहा, “डॉक्टर, प्लीज़ एक बार और चेक कर लीजिए।” डॉक्टर ने चेक किया और कहा,",
      "ta": "இரண்டு நாட்களுக்குப் பிறகு, நான் மருத்துவரிடம், “டாக்டர், தயவுசெய்து மீண்டும் ஒரு முறை சரிபார்க்கவும்” என்றேன். மருத்துவர் பரிசோதித்துவிட்டு, “",
      "bn": "দুই দিন পর, আমি ডাক্তারকে বললাম, \"ডাক্তার, দয়া করে আর একবার পরীক্ষা করে দেখুন।\" ডাক্তার পরীক্ষা করে বললেন,",
      "te": "రెండు రోజుల తర్వాత, నేను డాక్టర్ తో, “డాక్టర్, దయచేసి మరోసారి చెక్ చేసుకోండి” అని చెప్పాను. డాక్టర్ చెక్ చేసి ఇలా అన్నాడు,",
      "mr": "दोन दिवसांनी, मी डॉक्टरांना सांगितले, \"डॉक्टर, कृपया पुन्हा एकदा तपासा.\" डॉक्टरांनी तपासणी केली आणि म्हणाले,",
      "fr": "Au bout de deux jours, j'ai dit au médecin : « Docteur, veuillez vérifier une dernière fois. » Le médecin a vérifié et a dit :",
      "es": "Después de dos días, le dije al médico: \"Doctor, por favor, revíselo una vez más\". El médico lo revisó y dijo:",
      "zh": "两天后，我告诉医生:“医生，请您再检查一次。”医生检查后说:",
      "kn": "ಎರಡು ದಿನಗಳ ನಂತರ, ನಾನು ವೈದ್ಯರಿಗೆ, \"ಡಾಕ್ಟರ್, ದಯವಿಟ್ಟು ಮತ್ತೊಮ್ಮೆ ಪರೀಕ್ಷಿಸಿ\" ಎಂದು ಹೇಳಿದೆ. ವೈದ್ಯರು ಪರೀಕ್ಷಿಸಿ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "5:45",
    "text": {
      "en": "“Now there is no problem. No need to remove the tooth.” From that, I was able to return to duty without removing the tooth — and there the doctors won’t even give sick leave.",
      "hi": "“अब कोई प्रॉब्लम नहीं है। दांत निकलवाने की ज़रूरत नहीं है।” इससे, मैं दांत निकलवाए बिना ड्यूटी पर वापस आ सका — और वहाँ डॉक्टर बीमारी की छुट्टी भी नहीं देते।",
      "ta": "“இப்போது எந்தப் பிரச்சினையும் இல்லை. பல்லை அகற்ற வேண்டிய அவசியமில்லை.” அதிலிருந்து, பல்லை அகற்றாமலேயே நான் பணிக்குத் திரும்ப முடிந்தது - அங்கு மருத்துவர்கள் மருத்துவ விடுப்பு கூட வழங்க மாட்டார்கள்.",
      "bn": "“এখন কোন সমস্যা নেই। দাঁত অপসারণের কোন প্রয়োজন নেই।” এর ফলে, আমি দাঁত অপসারণ না করেই ডিউটিতে ফিরে যেতে পেরেছি — এবং সেখানে ডাক্তাররা অসুস্থতার ছুটিও দেবেন না।",
      "te": "“ఇప్పుడు ఎటువంటి సమస్య లేదు. పంటిని తీయవలసిన అవసరం లేదు.” దాని నుండి, నేను పంటిని తీయకుండానే తిరిగి విధులకు హాజరుకాగలిగాను - మరియు అక్కడ వైద్యులు అనారోగ్య సెలవు కూడా ఇవ్వరు.",
      "mr": "“आता काही अडचण नाही. दात काढण्याची गरज नाही.” त्यामुळे, मी दात न काढताही ड्युटीवर परतू शकलो — आणि तिथे डॉक्टर आजारी रजाही देणार नाहीत.",
      "fr": "« Maintenant, il n'y a plus de problème. Plus besoin d'extraire la dent. » Grâce à cela, j'ai pu reprendre le travail sans me faire extraire la dent – et là-bas, les médecins ne donnent même pas d'arrêt maladie.",
      "es": "\"Ahora no hay problema. No hace falta sacarme la muela\". Gracias a eso, pude volver a trabajar sin sacarme la muela, y ahí los médicos ni siquiera me dan baja médica.",
      "zh": "“现在没问题了，不用拔牙了。”就这样，我不用拔牙就能回去上班了——要知道，那里的医生甚至都不给我病假。",
      "kn": "“ಈಗ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ. ಹಲ್ಲು ತೆಗೆಯುವ ಅಗತ್ಯವಿಲ್ಲ.” ಅದರಿಂದ, ನಾನು ಹಲ್ಲು ತೆಗೆಯದೆಯೇ ಕರ್ತವ್ಯಕ್ಕೆ ಮರಳಲು ಸಾಧ್ಯವಾಯಿತು - ಮತ್ತು ಅಲ್ಲಿ ವೈದ್ಯರು ಅನಾರೋಗ್ಯ ರಜೆ ಕೂಡ ನೀಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "No matter how much pain we have, we must go to work.",
      "hi": "चाहे हमें कितना भी दर्द हो, हमें काम पर जाना ही चाहिए।",
      "ta": "நமக்கு எவ்வளவு வலி இருந்தாலும், நாம் வேலைக்குச் செல்ல வேண்டும்.",
      "bn": "আমাদের যতই কষ্ট হোক না কেন, আমাদের কাজে যেতে হবে।",
      "te": "మనకు ఎంత బాధ ఉన్నా, మనం పనికి వెళ్ళాలి.",
      "mr": "आपल्याला कितीही वेदना झाल्या तरी आपण कामावर गेलेच पाहिजे.",
      "fr": "Peu importe la douleur que nous ressentons, nous devons aller travailler.",
      "es": "No importa cuánto dolor tengamos, debemos ir a trabajar.",
      "zh": "无论我们有多痛苦，我们都必须去工作。",
      "kn": "ನಮಗೆ ಎಷ್ಟೇ ನೋವು ಇದ್ದರೂ, ನಾವು ಕೆಲಸಕ್ಕೆ ಹೋಗಲೇಬೇಕು."
    }
  },
  {
    "start": "5:55",
    "text": {
      "en": "After that, I couldn’t even lift my hand. Because of a nerve issue, I needed my colleagues’ help just to wear my dress.",
      "hi": "उसके बाद, मैं अपना हाथ भी नहीं उठा पा रही थी। नर्व की दिक्कत की वजह से, मुझे अपनी ड्रेस पहनने के लिए भी अपने कलीग्स की मदद लेनी पड़ी।",
      "ta": "அதன் பிறகு, என்னால் என் கையைத் தூக்கக்கூட முடியவில்லை. நரம்பு பிரச்சினை காரணமாக, என் உடையை அணிய மட்டும் என் சக ஊழியர்களின் உதவி எனக்குத் தேவைப்பட்டது.",
      "bn": "এরপর, আমি হাতও তুলতে পারছিলাম না। স্নায়ুর সমস্যার কারণে, আমার পোশাক পরার জন্য আমার সহকর্মীদের সাহায্যের প্রয়োজন হয়েছিল।",
      "te": "ఆ తర్వాత, నేను నా చేయి ఎత్తలేకపోయాను. నరాల సమస్య కారణంగా, నా దుస్తులు ధరించడానికి నా సహోద్యోగుల సహాయం నాకు అవసరం అయింది.",
      "mr": "त्यानंतर, मी माझा हातही उचलू शकलो नाही. मज्जातंतूंच्या समस्येमुळे, माझा ड्रेस घालण्यासाठी मला माझ्या सहकाऱ्यांची मदत हवी होती.",
      "fr": "Après cela, je ne pouvais même plus lever la main. À cause d'un problème nerveux, j'avais besoin de l'aide de mes collègues pour enfiler ma robe.",
      "es": "Después de eso, ni siquiera podía levantar la mano. Por un problema nervioso, necesité la ayuda de mis compañeros solo para ponerme el vestido.",
      "zh": "之后，我连手都抬不起来了。由于神经问题，我甚至需要同事的帮助才能穿上裙子。",
      "kn": "ಅದಾದ ನಂತರ, ನನಗೆ ಕೈ ಎತ್ತಲೂ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನರಗಳ ಸಮಸ್ಯೆಯಿಂದಾಗಿ, ನನ್ನ ಉಡುಪನ್ನು ಧರಿಸಲು ಮಾತ್ರ ನನ್ನ ಸಹೋದ್ಯೋಗಿಗಳ ಸಹಾಯ ಬೇಕಿತ್ತು."
    }
  },
  {
    "start": "6:03",
    "text": {
      "en": "I applied Covenant oil and salt, and rinsed with hot salt water. Within two or three days, I didn’t even know where that hand pain disappeared.",
      "hi": "मैंने कॉवेनेंट ऑयल और नमक लगाया, और गर्म नमक के पानी से कुल्ला किया। दो या तीन दिनों में, मुझे पता भी नहीं चला कि हाथ का दर्द कहाँ गायब हो गया।",
      "ta": "நான் கோவனென்ட் எண்ணெயையும் உப்பையும் தடவி, சூடான உப்பு நீரில் கழுவினேன். இரண்டு அல்லது மூன்று நாட்களுக்குள், அந்தக் கை வலி எங்கே மறைந்தது என்று கூட எனக்குத் தெரியவில்லை.",
      "bn": "আমি কভেন্যান্ট অয়েল এবং লবণ লাগিয়ে গরম লবণ জল দিয়ে ধুয়ে ফেললাম। দুই-তিন দিনের মধ্যে, আমি বুঝতেও পারিনি যে হাতের ব্যথা কোথায় উধাও হয়ে গেছে।",
      "te": "నేను కవెనెంట్ ఆయిల్ మరియు ఉప్పు రాసుకుని, వేడి ఉప్పు నీటితో శుభ్రం చేసుకున్నాను. రెండు లేదా మూడు రోజుల్లో, ఆ చేతి నొప్పి ఎక్కడ మాయమైందో కూడా నాకు తెలియదు.",
      "mr": "मी कॉव्हेंट ऑइल आणि मीठ लावले आणि गरम मिठाच्या पाण्याने धुतले. दोन-तीन दिवसांत, हाताचे दुखणे कुठे गायब झाले हे मला कळलेही नाही.",
      "fr": "J'ai appliqué de l'huile Covenant et du sel, puis j'ai rincé à l'eau chaude salée. En deux ou trois jours, la douleur à la main avait complètement disparu.",
      "es": "Me apliqué aceite Covenant y sal, y me enjuagué con agua caliente con sal. En dos o tres días, ni siquiera sabía dónde había desaparecido el dolor de la mano.",
      "zh": "我涂抹了圣约油和盐，然后用热盐水冲洗。两三天后，我甚至都不知道手上的疼痛从哪里消失了。",
      "kn": "ನಾನು ಕವೆನಂಟ್ ಎಣ್ಣೆ ಮತ್ತು ಉಪ್ಪನ್ನು ಹಚ್ಚಿ, ಬಿಸಿ ಉಪ್ಪು ನೀರಿನಿಂದ ತೊಳೆದೆ. ಎರಡು ಅಥವಾ ಮೂರು ದಿನಗಳಲ್ಲಿ, ಆ ಕೈ ನೋವು ಎಲ್ಲಿ ಮಾಯವಾಯಿತು ಎಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "6:10",
    "text": {
      "en": "My Mother — Kreupasanam Mother — has blessed me so much, and made me stand as a living testimony here.",
      "hi": "मेरी माँ - कृउपासनम माँ - ने मुझे बहुत आशीर्वाद दिया है, और मुझे यहाँ एक जीवित साक्ष्य के रूप में खड़ा किया है।",
      "ta": "என் தாய் - க்ருபாசனம் தாய் - என்னை மிகவும் ஆசீர்வதித்து, இங்கே ஒரு உயிருள்ள சாட்சியாக நிற்க வைத்துள்ளார்.",
      "bn": "আমার মা - ক্রেউপাসনম মা - আমাকে অনেক আশীর্বাদ করেছেন, এবং এখানে আমাকে জীবন্ত সাক্ষী হিসেবে দাঁড় করিয়েছেন।",
      "te": "నా తల్లి - క్రూపాసనం తల్లి - నన్ను ఎంతగానో ఆశీర్వదించింది మరియు నన్ను ఇక్కడ సజీవ సాక్ష్యంగా నిలబెట్టింది.",
      "mr": "माझ्या आईने - क्रेउपासनम आईने - मला खूप आशीर्वाद दिले आहेत आणि मला येथे एक जिवंत साक्षीदार म्हणून उभे केले आहे.",
      "fr": "Ma Mère — Mère Kreupasanam — m’a tellement bénie et m’a permis de me tenir ici comme un témoignage vivant.",
      "es": "Mi Madre —Madre Kreupasanam— me ha bendecido tanto y me ha permitido permanecer aquí como un testimonio viviente.",
      "zh": "我的母亲——克鲁帕萨南母亲——给了我很多祝福，让我站在这里，成为活生生的见证。",
      "kn": "ನನ್ನ ತಾಯಿ - ಕ್ರೂಪಾಸನಂ ತಾಯಿ - ನನ್ನನ್ನು ತುಂಬಾ ಆಶೀರ್ವದಿಸಿದ್ದಾಳೆ ಮತ್ತು ನನ್ನನ್ನು ಇಲ್ಲಿ ಜೀವಂತ ಸಾಕ್ಷಿಯಾಗಿ ನಿಲ್ಲುವಂತೆ ಮಾಡಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "6:17",
    "text": {
      "en": "I thank her with all my heart.",
      "hi": "मैं पूरे दिल से उसका शुक्रिया अदा करता हूँ।",
      "ta": "நான் அவளுக்கு முழு மனதுடன் நன்றி கூறுகிறேன்.",
      "bn": "আমি তাকে আমার সমস্ত হৃদয় দিয়ে ধন্যবাদ জানাই।",
      "te": "నేను ఆమెకు హృదయపూర్వకంగా కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "मी तिचे मनापासून आभार मानतो.",
      "fr": "Je la remercie de tout mon cœur.",
      "es": "Le agradezco de todo corazón.",
      "zh": "我由衷地感谢她。",
      "kn": "ನಾನು ಅವಳಿಗೆ ಪೂರ್ಣ ಹೃದಯದಿಂದ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:20",
    "text": {
      "en": "A big thanks to Jesus, to the Holy Mother of God, and to the Holy Spirit.",
      "hi": "यीशु, परमेश्वर की पवित्र माता और पवित्र आत्मा को बहुत-बहुत धन्यवाद।",
      "ta": "இயேசுவுக்கும், பரிசுத்த தேவனுடைய தாய்க்கும், பரிசுத்த ஆவிக்கும் மிகுந்த நன்றி.",
      "bn": "যীশু, ঈশ্বরের পবিত্র মাতা এবং পবিত্র আত্মার প্রতি অনেক ধন্যবাদ।",
      "te": "యేసుకు, దేవుని పవిత్ర తల్లికి మరియు పరిశుద్ధాత్మకు చాలా కృతజ్ఞతలు.",
      "mr": "येशूचे, देवाच्या पवित्र आईचे आणि पवित्र आत्म्याचे खूप खूप आभार.",
      "fr": "Un grand merci à Jésus, à la Sainte Mère de Dieu et au Saint-Esprit.",
      "es": "Un gran agradecimiento a Jesús, a la Santa Madre de Dios y al Espíritu Santo.",
      "zh": "非常感谢耶稣、圣母玛利亚和圣灵。",
      "kn": "ಯೇಸುವಿಗೆ, ದೇವರ ಪವಿತ್ರ ತಾಯಿಗೆ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನಿಗೆ ಅಪಾರ ಕೃತಜ್ಞತೆಗಳು."
    }
  },
  {
    "start": "6:25",
    "text": {
      "en": "A big thanks to Jesus and Kreupasanam Mother.",
      "hi": "यीशु और कृउपासनम माता को बहुत-बहुत धन्यवाद।",
      "ta": "இயேசுவுக்கும் க்ருபாசனம் அன்னைக்கும் மிக்க நன்றி.",
      "bn": "যীশু এবং ক্রেউপাসনম মাকে অনেক ধন্যবাদ।",
      "te": "యేసు మరియు క్రూపాసనం తల్లికి హృదయపూర్వక కృతజ్ఞతలు.",
      "mr": "येशू आणि क्रेउपासनम आईचे खूप खूप आभार.",
      "fr": "Un grand merci à Jésus et à la Mère Kreupasanam.",
      "es": "Un gran agradecimiento a Jesús y a la Madre Kreupasanam.",
      "zh": "非常感谢耶稣和克鲁帕萨南母亲。",
      "kn": "ಯೇಸು ಮತ್ತು ಕ್ರೂಪಾಸನಂ ತಾಯಿಗೆ ಹೃತ್ಪೂರ್ವಕ ಧನ್ಯವಾದಗಳು."
    }
  },
  {
    "start": "6:30",
    "text": {
      "en": "Thank you, Ave Maria. As an act of mercy, I would help at our orphanage and old age home there. I help them however I can.",
      "hi": "धन्यवाद, एवे मारिया। दया के काम के तौर पर, मैं वहां हमारे अनाथालय और वृद्धाश्रम में मदद करूंगी। मैं उनकी हर तरह से मदद करती हूं।",
      "ta": "நன்றி, ஏவ் மரியா. கருணையின் ஒரு செயலாக, எங்கள் அனாதை இல்லம் மற்றும் முதியோர் இல்லத்தில் உள்ளவர்களுக்கு உதவுவேன். என்னால் முடிந்த அளவுக்கு நான் அவர்களுக்கு உதவுகிறேன்.",
      "bn": "ধন্যবাদ, অ্যাভে মারিয়া। করুণার পরিচয় হিসেবে, আমি আমাদের এতিমখানা এবং বৃদ্ধাশ্রমে সাহায্য করব। আমি যতটা সম্ভব তাদের সাহায্য করব।",
      "te": "ధన్యవాదాలు, ఏవ్ మారియా. దయతో, నేను మా అనాథాశ్రమం మరియు వృద్ధాశ్రమంలో సహాయం చేస్తాను. నాకు వీలైనంత వరకు నేను వారికి సహాయం చేస్తాను.",
      "mr": "धन्यवाद, एव्ह मारिया. दयेचे कृत्य म्हणून, मी आमच्या अनाथाश्रमात आणि वृद्धाश्रमात मदत करेन. मी त्यांना शक्य तितकी मदत करतो.",
      "fr": "Merci, Ave Maria. Par compassion, j'apporterai mon aide à l'orphelinat et à la maison de retraite de notre quartier. Je les aide du mieux que je peux.",
      "es": "Gracias, Ave María. Como un acto de misericordia, ayudaría en nuestro orfanato y hogar de ancianos. Los ayudo en todo lo que puedo.",
      "zh": "感谢圣母玛利亚。出于慈悲，我会去我们那里的孤儿院和养老院帮忙。我会尽我所能帮助他们。",
      "kn": "ಧನ್ಯವಾದಗಳು, ಏವ್ ಮಾರಿಯಾ. ಕರುಣೆಯ ಕಾರ್ಯವಾಗಿ, ನಾನು ನಮ್ಮ ಅನಾಥಾಶ್ರಮ ಮತ್ತು ವೃದ್ಧಾಶ್ರಮಕ್ಕೆ ಸಹಾಯ ಮಾಡುತ್ತೇನೆ. ನಾನು ಅವರಿಗೆ ಸಾಧ್ಯವಾದಷ್ಟು ಸಹಾಯ ಮಾಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "In the beginning, I was very lazy to help others. But now, if I am unable to help, that itself hurts me.",
      "hi": "शुरू में मैं दूसरों की मदद करने में बहुत आलसी था। लेकिन अब, अगर मैं मदद नहीं कर पाता, तो मुझे दुख होता है।",
      "ta": "ஆரம்பத்தில், நான் மற்றவர்களுக்கு உதவ மிகவும் சோம்பேறியாக இருந்தேன். ஆனால் இப்போது, என்னால் உதவ முடியாவிட்டால், அதுவே எனக்கு வலிக்கிறது.",
      "bn": "শুরুতে, আমি অন্যদের সাহায্য করতে খুব অলস ছিলাম। কিন্তু এখন, যদি আমি সাহায্য করতে না পারি, তাহলে সেটা নিজেই আমাকে কষ্ট দেয়।",
      "te": "మొదట్లో, నేను ఇతరులకు సహాయం చేయడానికి చాలా బద్ధకంగా ఉండేవాడిని. కానీ ఇప్పుడు, నేను సహాయం చేయలేకపోతే, అదే నన్ను బాధపెడుతుంది.",
      "mr": "सुरुवातीला मी इतरांना मदत करण्यात खूप आळशी होतो. पण आता, जर मी मदत करू शकलो नाही, तर ते मलाच त्रास देते.",
      "fr": "Au début, j'étais très paresseux pour aider les autres. Mais maintenant, si je suis incapable d'aider, cela me fait mal en soi.",
      "es": "Al principio, me daba mucha pereza ayudar a los demás. Pero ahora, si no puedo ayudar, eso mismo me duele.",
      "zh": "起初，我很懒惰，不愿意帮助别人。但现在，如果我帮不了别人，反而会让我感到难过。",
      "kn": "ಆರಂಭದಲ್ಲಿ, ನಾನು ಇತರರಿಗೆ ಸಹಾಯ ಮಾಡಲು ತುಂಬಾ ಸೋಮಾರಿಯಾಗಿದ್ದೆ. ಆದರೆ ಈಗ, ನಾನು ಸಹಾಯ ಮಾಡಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ, ಅದೇ ನನಗೆ ನೋವುಂಟು ಮಾಡುತ್ತದೆ."
    }
  },
  {
    "start": "6:48",
    "text": {
      "en": "I realized the needs of others and I started wanting to help — and when I help someone, my heart is filled with joy.",
      "hi": "मुझे दूसरों की ज़रूरतों का एहसास हुआ और मैं मदद करना चाहता था — और जब मैं किसी की मदद करता हूँ, तो मेरा दिल खुशी से भर जाता है।",
      "ta": "நான் மற்றவர்களின் தேவைகளை உணர்ந்தேன், உதவி செய்ய விரும்ப ஆரம்பித்தேன் - நான் ஒருவருக்கு உதவும்போது, என் இதயம் மகிழ்ச்சியால் நிரம்பி வழிகிறது.",
      "bn": "আমি অন্যদের চাহিদা বুঝতে পেরেছিলাম এবং সাহায্য করতে চাইছিলাম - এবং যখন আমি কাউকে সাহায্য করি, তখন আমার হৃদয় আনন্দে ভরে ওঠে।",
      "te": "నేను ఇతరుల అవసరాలను గ్రహించాను మరియు సహాయం చేయాలనుకోవడం ప్రారంభించాను - మరియు నేను ఎవరికైనా సహాయం చేసినప్పుడు, నా హృదయం ఆనందంతో నిండిపోతుంది.",
      "mr": "मला इतरांच्या गरजा कळल्या आणि मला मदत करायची इच्छा होऊ लागली - आणि जेव्हा मी एखाद्याला मदत करतो तेव्हा माझे हृदय आनंदाने भरून जाते.",
      "fr": "J’ai pris conscience des besoins des autres et j’ai commencé à vouloir aider — et quand j’aide quelqu’un, mon cœur est rempli de joie.",
      "es": "Me di cuenta de las necesidades de los demás y comencé a querer ayudar, y cuando ayudo a alguien, mi corazón se llena de alegría.",
      "zh": "我意识到别人的需要，开始想要帮助别人——当我帮助别人时，我的内心充满了喜悦。",
      "kn": "ನಾನು ಇತರರ ಅಗತ್ಯಗಳನ್ನು ಅರಿತುಕೊಂಡೆ ಮತ್ತು ಸಹಾಯ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದೆ - ಮತ್ತು ನಾನು ಯಾರಿಗಾದರೂ ಸಹಾಯ ಮಾಡಿದಾಗ, ನನ್ನ ಹೃದಯವು ಸಂತೋಷದಿಂದ ತುಂಬುತ್ತದೆ."
    }
  },
  {
    "start": "6:54",
    "text": {
      "en": "If it is the leaflet, I will give it to whoever needs it. Through one leaflet, what",
      "hi": "अगर यह लीफ़लेट है, तो मैं इसे जिसे भी ज़रूरत होगी, उसे दे दूँगा। एक लीफ़लेट से क्या होगा?",
      "ta": "அது துண்டுப்பிரசுரமாக இருந்தால், யாருக்குத் தேவைப்படுகிறதோ அவர்களுக்கு நான் அதைக் கொடுப்பேன். ஒரு துண்டுப்பிரசுரம் மூலம், என்ன",
      "bn": "যদি এটি লিফলেট হয়, তাহলে যার প্রয়োজন তাকে আমি এটি দেব। একটি লিফলেটের মাধ্যমে, কী",
      "te": "అది కరపత్రమైతే, అది ఎవరికి అవసరమో వారికి ఇస్తాను. ఒక కరపత్రం ద్వారా, ఏమి",
      "mr": "जर ते पत्रक असेल, तर मी ते ज्याला गरज असेल त्याला देईन. एका पत्रकाद्वारे, काय",
      "fr": "S'il s'agit du tract, je le donnerai à celui qui en a besoin. Par un seul tract, que",
      "es": "Si es el folleto, se lo daré a quien lo necesite. A través de un folleto, ¿qué?",
      "zh": "如果是传单，我会把它发给需要的人。一张传单，能带来什么呢？",
      "kn": "ಅದು ಕರಪತ್ರವಾಗಿದ್ದರೆ, ಅದು ಯಾರಿಗೆ ಬೇಕೋ ಅವರಿಗೆ ನಾನು ಅದನ್ನು ನೀಡುತ್ತೇನೆ. ಒಂದು ಕರಪತ್ರದ ಮೂಲಕ, ಏನು"
    }
  },
  {
    "start": "6:59",
    "text": {
      "en": "blessings happened in my life — it was through that leaflet that I came to know Kreupasanam.",
      "hi": "मेरे जीवन में आशीर्वाद हुआ - यह उस पत्रक के माध्यम से था कि मैं कृउपासनम को जान पाया।",
      "ta": "என் வாழ்க்கையில் ஆசீர்வாதங்கள் நிகழ்ந்தன - அந்த துண்டுப்பிரசுரத்தின் மூலம்தான் நான் க்ரூபாசனம் பற்றி அறிந்து கொண்டேன்.",
      "bn": "আমার জীবনে আশীর্বাদ এসেছে - সেই লিফলেটের মাধ্যমেই আমি ক্রেউপাসনম সম্পর্কে জানতে পেরেছি।",
      "te": "నా జీవితంలో ఆశీర్వాదాలు జరిగాయి - ఆ కరపత్రం ద్వారానే నేను క్రూపాసనం గురించి తెలుసుకున్నాను.",
      "mr": "माझ्या आयुष्यात आशीर्वाद घडले - त्या पत्रकाद्वारेच मला क्रेउपासनमची ओळख झाली.",
      "fr": "des bénédictions se sont produites dans ma vie — c’est grâce à ce dépliant que j’ai découvert Kreupasanam.",
      "es": "Sucedieron bendiciones en mi vida: fue a través de ese folleto que llegué a conocer Kreupasanam.",
      "zh": "我的生活中发生了许多好事——正是通过那份传单，我才认识了克鲁帕萨南。",
      "kn": "ನನ್ನ ಜೀವನದಲ್ಲಿ ಆಶೀರ್ವಾದಗಳು ಸಂಭವಿಸಿದವು - ಆ ಕರಪತ್ರದ ಮೂಲಕವೇ ನನಗೆ ಕ್ರೂಪಾಸನಂ ಬಗ್ಗೆ ತಿಳಿದುಕೊಂಡೆ."
    }
  },
  {
    "start": "7:04",
    "text": {
      "en": "It is Mother’s hand. Mother will call those who must come here — and at the right time, she will bring them here. She has done so many blessings.",
      "hi": "यह माँ का हाथ है। माँ उन लोगों को बुलाएगी जिन्हें यहाँ आना है — और सही समय पर, वह उन्हें यहाँ ले आएगी। उसने बहुत आशीर्वाद दिए हैं।",
      "ta": "அது அம்மாவின் கை. அம்மா இங்கே வர வேண்டியவர்களை அழைப்பார் - சரியான நேரத்தில், அவர்களை இங்கே அழைத்து வருவார். அவள் பல ஆசீர்வாதங்களைச் செய்திருக்கிறாள்.",
      "bn": "এটা মায়ের হাত। যাদের এখানে আসতে হবে তাদের মা ডাকবেন - এবং সঠিক সময়ে, তিনি তাদের এখানে নিয়ে আসবেন। তিনি অনেক আশীর্বাদ করেছেন।",
      "te": "ఇది తల్లి హస్తం. ఇక్కడికి రావాల్సిన వారిని అమ్మ పిలుస్తుంది - మరియు సరైన సమయంలో, ఆమె వారిని ఇక్కడికి తీసుకువస్తుంది. ఆమె చాలా ఆశీర్వాదాలు చేసింది.",
      "mr": "हा आईचा हात आहे. ज्यांना इथे यायचे आहे त्यांना आई बोलावेल - आणि योग्य वेळी, ती त्यांना इथे आणेल. तिने खूप आशीर्वाद दिले आहेत.",
      "fr": "C'est la main de Mère. Mère appellera ceux qui doivent venir ici — et au moment opportun, elle les amènera. Elle a accompli tant de grâces.",
      "es": "Es la mano de la Madre. La Madre llamará a quienes deben venir aquí, y en el momento oportuno, los traerá. Ha otorgado tantas bendiciones.",
      "zh": "这是母亲的手。母亲会召唤那些必须来到这里的人——在合适的时机，她会把他们带到这里。她已经赐予了我们如此多的福祉。",
      "kn": "ಅದು ತಾಯಿಯ ಕೈ. ಇಲ್ಲಿಗೆ ಬರಬೇಕಾದವರನ್ನು ತಾಯಿ ಕರೆಯುತ್ತಾಳೆ - ಮತ್ತು ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ, ಅವಳು ಅವರನ್ನು ಇಲ್ಲಿಗೆ ಕರೆತರುತ್ತಾಳೆ. ಅವಳು ಅನೇಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಮಾಡಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "7:12",
    "text": {
      "en": "For those who struggle even for food, if I can help, I feel so grateful. Every day, during Holy Mass… God blessed me with the grace to listen to Mass and to pray the Rosary.",
      "hi": "जो लोग खाने के लिए भी संघर्ष करते हैं, अगर मैं उनकी मदद कर सकता हूँ, तो मैं उनका बहुत आभारी हूँ। हर दिन, पवित्र मास के दौरान... भगवान ने मुझे मास सुनने और रोज़री प्रार्थना करने की कृपा दी।",
      "ta": "உணவுக்காகக் கூட போராடுபவர்களுக்கு, என்னால் உதவ முடிந்தால், நான் மிகவும் நன்றியுள்ளவனாக உணர்கிறேன். ஒவ்வொரு நாளும், புனித திருப்பலியின் போது... திருப்பலியைக் கேட்கவும், ஜெபமாலை ஜெபிக்கவும் கடவுள் எனக்கு அருளை வழங்கினார்.",
      "bn": "যারা খাবারের জন্যও সংগ্রাম করে, যদি আমি সাহায্য করতে পারি, তাহলে আমি তাদের প্রতি কৃতজ্ঞ। প্রতিদিন, পবিত্র মাস চলাকালীন... ঈশ্বর আমাকে মাস শোনার এবং জপমালা প্রার্থনা করার অনুগ্রহ দিয়ে আশীর্বাদ করেছেন।",
      "te": "ఆహారం కోసం కూడా ఇబ్బంది పడుతున్న వారికి, నేను సహాయం చేయగలిగితే, నేను చాలా కృతజ్ఞుడను. ప్రతి రోజు, పవిత్ర ప్రార్థన సమయంలో... దేవుడు నాకు ప్రార్థన వినడానికి మరియు రోసరీని ప్రార్థించడానికి దయతో ఆశీర్వదించాడు.",
      "mr": "ज्यांना अन्नासाठीही संघर्ष करावा लागतो, जर मी मदत करू शकलो तर मी खूप आभारी आहे. दररोज, पवित्र मास दरम्यान... देवाने मला मास ऐकण्याची आणि जपमाळ प्रार्थना करण्याची कृपा दिली.",
      "fr": "Pour ceux qui peinent même à se nourrir, si je peux les aider, je suis profondément reconnaissant. Chaque jour, pendant la Sainte Messe… Dieu m’a accordé la grâce d’assister à la Messe et de prier le Rosaire.",
      "es": "Si puedo ayudar a quienes luchan incluso por comida, me siento muy agradecido. Cada día, durante la Santa Misa… Dios me bendijo con la gracia de escuchar la Misa y rezar el Rosario.",
      "zh": "对于那些连吃饭都成问题的人，如果我能帮上忙，我将无比感激。每天，在弥撒圣祭中……天主赐予我聆听弥撒和诵念玫瑰经的恩典。",
      "kn": "ಆಹಾರಕ್ಕಾಗಿಯೂ ಕಷ್ಟಪಡುವವರಿಗೆ, ನಾನು ಸಹಾಯ ಮಾಡಲು ಸಾಧ್ಯವಾದರೆ, ನಾನು ತುಂಬಾ ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ. ಪ್ರತಿದಿನ, ಪವಿತ್ರ ಪ್ರಾರ್ಥನೆಯ ಸಮಯದಲ್ಲಿ... ದೇವರು ನನಗೆ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಲು ಮತ್ತು ಜಪಮಾಲೆಯನ್ನು ಪ್ರಾರ್ಥಿಸಲು ಅನುಗ್ರಹದಿಂದ ಆಶೀರ್ವದಿಸಿದನು."
    }
  },
  {
    "start": "7:22",
    "text": {
      "en": "Normally, whenever I prayed, I used to fall asleep — but after coming through the Covenant,",
      "hi": "आम तौर पर, जब भी मैं प्रार्थना करता था, मैं सो जाता था - लेकिन वाचा से गुज़रने के बाद,",
      "ta": "பொதுவாக, நான் ஜெபிக்கும் போதெல்லாம், நான் தூங்கிவிடுவேன் - ஆனால் உடன்படிக்கையை நிறைவேற்றிய பிறகு,",
      "bn": "সাধারণত, যখনই আমি প্রার্থনা করতাম, আমি ঘুমিয়ে পড়তাম — কিন্তু চুক্তির মধ্য দিয়ে আসার পর,",
      "te": "సాధారణంగా, నేను ప్రార్థించినప్పుడల్లా, నేను నిద్రపోయేవాడిని - కానీ ఒడంబడిక ద్వారా వచ్చిన తర్వాత,",
      "mr": "साधारणपणे, मी जेव्हा जेव्हा प्रार्थना करायचो तेव्हा मला झोप येत असे - पण करारातून आल्यानंतर,",
      "fr": "Normalement, chaque fois que je priais, je m’endormais — mais après avoir conclu l’Alliance,",
      "es": "Normalmente, cada vez que oraba, me quedaba dormido, pero después de pasar por el Pacto,",
      "zh": "通常情况下，我每次祈祷都会睡着——但自从接受了圣约之后，",
      "kn": "ಸಾಮಾನ್ಯವಾಗಿ, ನಾನು ಪ್ರಾರ್ಥಿಸಿದಾಗಲೆಲ್ಲಾ ನಿದ್ರಿಸುತ್ತಿದ್ದೆ - ಆದರೆ ಒಡಂಬಡಿಕೆಯನ್ನು ದಾಟಿದ ನಂತರ,"
    }
  },
  {
    "start": "7:27",
    "text": {
      "en": "I understood what God’s love is. I also came to know and love my Mother deeply,",
      "hi": "मैं समझ गया कि परमेश्वर का प्रेम क्या है। मैं अपनी माँ को भी जान गया और उनसे बहुत प्यार करने लगा,",
      "ta": "கடவுளின் அன்பு என்னவென்று எனக்குப் புரிந்தது. என் தாயை ஆழமாக அறிந்து நேசிக்கவும் ஆரம்பித்தேன்.",
      "bn": "আমি বুঝতে পেরেছিলাম ঈশ্বরের ভালোবাসা কী। আমি আমার মাকেও গভীরভাবে জানতে এবং ভালোবাসতে শুরু করেছি,",
      "te": "దేవుని ప్రేమ అంటే ఏమిటో నాకు అర్థమైంది. నా తల్లిని కూడా నేను గాఢంగా తెలుసుకున్నాను మరియు ప్రేమించాను,",
      "mr": "देवाचे प्रेम काय आहे हे मला समजले. मी माझ्या आईलाही जाणून घेतले आणि तिच्यावर मनापासून प्रेम केले,",
      "fr": "J’ai compris ce qu’est l’amour de Dieu. J’ai aussi appris à connaître et à aimer profondément ma Mère.",
      "es": "Comprendí lo que es el amor de Dios. También llegué a conocer y amar profundamente a mi Madre,",
      "zh": "我明白了什么是神的爱。我也深深地认识并爱上了我的母亲。",
      "kn": "ದೇವರ ಪ್ರೀತಿ ಏನೆಂದು ನನಗೆ ಅರ್ಥವಾಯಿತು. ನನ್ನ ತಾಯಿಯನ್ನು ನಾನು ತಿಳಿದುಕೊಂಡೆ ಮತ್ತು ಆಳವಾಗಿ ಪ್ರೀತಿಸಿದೆ,"
    }
  },
  {
    "start": "7:31",
    "text": {
      "en": "and through Mother, I came to know who Jesus truly is. I received that blessing after coming here, and I thank God for it. Ave Maria… Thank you Jesus very much.",
      "hi": "और माँ के ज़रिए, मुझे पता चला कि यीशु असल में कौन हैं। यहाँ आने के बाद मुझे वह आशीर्वाद मिला, और मैं इसके लिए भगवान का शुक्रिया अदा करता हूँ। एवे मारिया… बहुत-बहुत शुक्रिया यीशु।",
      "ta": "மேலும் அம்மாவின் மூலம், இயேசு உண்மையிலேயே யார் என்பதை நான் அறிந்துகொண்டேன். இங்கு வந்த பிறகு அந்த ஆசீர்வாதத்தைப் பெற்றேன், அதற்காக நான் கடவுளுக்கு நன்றி கூறுகிறேன். ஏவ் மரியா... இயேசுவுக்கு மிக்க நன்றி.",
      "bn": "এবং মায়ের মাধ্যমে আমি জানতে পেরেছি যে যীশু আসলে কে। এখানে আসার পর আমি সেই আশীর্বাদ পেয়েছি, এবং এর জন্য আমি ঈশ্বরকে ধন্যবাদ জানাই। অ্যাভে মারিয়া... যীশু, তোমাকে অনেক ধন্যবাদ।",
      "te": "మరియు అమ్మ ద్వారా, యేసు నిజంగా ఎవరో నాకు తెలిసింది. ఇక్కడికి వచ్చిన తర్వాత నాకు ఆ ఆశీర్వాదం లభించింది, దానికి నేను దేవునికి కృతజ్ఞతలు తెలుపుతున్నాను. అవే మరియా... యేసుకు చాలా ధన్యవాదాలు.",
      "mr": "आणि आईमुळे मला येशू खरोखर कोण आहे हे कळले. इथे आल्यानंतर मला तो आशीर्वाद मिळाला आणि मी त्याबद्दल देवाचे आभार मानते. अवे मारिया... येशू, खूप खूप धन्यवाद.",
      "fr": "et par Mère, j'ai appris qui est vraiment Jésus. J'ai reçu cette grâce après être venue ici, et j'en remercie Dieu. Ave Maria… Merci beaucoup Jésus.",
      "es": "Y a través de Madre, conocí quién es realmente Jesús. Recibí esa bendición al venir aquí y le doy gracias a Dios por ello. Ave María… Muchas gracias, Jesús.",
      "zh": "通过母亲，我认识了耶稣的真面目。来到这里之后，我得到了这份祝福，我为此感谢上帝。万福玛利亚……非常感谢耶稣。",
      "kn": "ಮತ್ತು ತಾಯಿಯ ಮೂಲಕ, ಯೇಸು ನಿಜವಾಗಿಯೂ ಯಾರೆಂದು ನನಗೆ ತಿಳಿದುಬಂದಿತು. ಇಲ್ಲಿಗೆ ಬಂದ ನಂತರ ನನಗೆ ಆ ಆಶೀರ್ವಾದ ಸಿಕ್ಕಿತು, ಮತ್ತು ಅದಕ್ಕಾಗಿ ನಾನು ದೇವರಿಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ. ಏವ್ ಮಾರಿಯಾ... ಯೇಸುವಿಗೆ ತುಂಬಾ ಧನ್ಯವಾದಗಳು."
    }
  },
  {
    "start": "7:39",
    "text": {
      "en": "Psalm 86:5-7 — “O Lord, you are good and forgiving.”",
      "hi": "भजन 86:5-7 — “हे प्रभु, आप अच्छे और क्षमा करने वाले हैं।”",
      "ta": "சங்கீதம் 86:5-7 — “ஆண்டவரே, நீர் நல்லவரும் மன்னிக்கிறவருமாயிருக்கிறீர்.”",
      "bn": "গীতসংহিতা 86:5-7 — “হে প্রভু, তুমি মঙ্গলময় ও ক্ষমাশীল।”",
      "te": "కీర్తన 86:5-7 — “యెహోవా, నీవు దయాళుడవు క్షమించువాడవు.”",
      "mr": "स्तोत्र 86:5-7 — “हे प्रभू, तू चांगला आणि क्षमाशील आहेस.”",
      "fr": "Psaume 86:5-7 — « Ô Seigneur, tu es bon et clément. »",
      "es": "Salmo 86:5-7 — “Oh Señor, tú eres bueno y perdonador.”",
      "zh": "诗篇 86:5-7 — “耶和华啊，你是良善的，是饶恕人的。”",
      "kn": "ಕೀರ್ತನೆ 86:5-7 — “ಓ ಕರ್ತನೇ, ನೀನು ಒಳ್ಳೆಯವನೂ ಕ್ಷಮಿಸುವವನೂ ಆಗಿದ್ದೀ.”"
    }
  },
  {
    "start": "7:48",
    "text": {
      "en": "“You show abundant mercy to all who call upon You.” “Lord,",
      "hi": "“जो लोग तुझे पुकारते हैं, उन पर तू बड़ी दया करता है।” “हे प्रभु,",
      "ta": "\"உம்மை நோக்கிக் கூப்பிடுகிற யாவருக்கும் நீர் மிகுந்த இரக்கம் காட்டுகிறீர்.\" \"ஆண்டவரே,",
      "bn": "“যারা তোমাকে ডাকে তাদের সকলের প্রতি তুমি প্রচুর করুণা প্রদর্শন করো।” “প্রভু,",
      "te": "“నిన్ను ప్రార్థించు వారందరియెడల నీవు అపారమైన కనికరము చూపుదువు.” “ప్రభువా,",
      "mr": "“तुला हाक मारणाऱ्या सर्वांवर तू विपुल दया दाखवतोस.” “प्रभु,",
      "fr": "« Tu fais preuve d’une grande miséricorde envers tous ceux qui t’invoquent. » « Seigneur,",
      "es": "“Muestras abundante misericordia a todos los que te invocan”. “Señor,",
      "zh": "“凡呼求你的人，你都向他们施以丰盛的怜悯。”“主啊，",
      "kn": "\"ನಿನ್ನನ್ನು ಕರೆಯುವವರೆಲ್ಲರಿಗೂ ನೀನು ಹೇರಳವಾದ ಕರುಣೆಯನ್ನು ತೋರಿಸುತ್ತೀಯ.\" \"ಕರ್ತನೇ,"
    }
  },
  {
    "start": "7:54",
    "text": {
      "en": "hear my prayer; listen to my cry for mercy. In my day of trouble I call to You, and You answer me.” This sister,",
      "hi": "मेरी प्रार्थना सुनो; दया के लिए मेरी पुकार सुनो। मेरे संकट के दिन मैं तुम्हें पुकारता हूँ, और तुम मुझे उत्तर देते हो।” यह बहन,",
      "ta": "என் ஜெபத்தைக் கேளுங்கள்; இரக்கத்திற்காக என் கூக்குரலைக் கேளுங்கள். என் துன்ப நாளில் நான் உம்மை நோக்கிக் கூப்பிடுகிறேன், நீர் எனக்குப் பதில் அளிப்பீர். ”இந்த சகோதரி,",
      "bn": "আমার প্রার্থনা শোন; করুণার জন্য আমার কান্না শোন। আমার বিপদের দিনে আমি তোমাকে ডাকি, আর তুমি আমাকে উত্তর দাও।\" এই বোন,",
      "te": "నా ప్రార్థన ఆలకింపుము; కృప కొరకు నా మొర ఆలకింపుము. నా కష్ట దినమందు నేను నీకు మొఱ్ఱపెట్టగా నీవు నాకు జవాబిచ్చుదువు.” ఈ సోదరి,",
      "mr": "माझी प्रार्थना ऐक; दयेसाठी माझी हाक ऐक. माझ्या संकटाच्या दिवशी मी तुला हाक मारतो आणि तू मला उत्तर देतोस.” ही बहीण,",
      "fr": "Écoute ma prière ; prête l'oreille à mon cri de miséricorde. Au jour de ma détresse, je t'invoque et tu me réponds. Cette sœur,",
      "es": "Escucha mi oración; atiende a mi clamor. En el día de mi angustia clamo a ti, y tú me respondes. Esta hermana,",
      "zh": "求你垂听我的祷告，侧耳听我的怜悯呼求。我在患难之日呼求你，你必应允我。”这位姊妹，",
      "kn": "ನನ್ನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಿ; ಕರುಣೆಗಾಗಿ ನನ್ನ ಮೊರೆಯನ್ನು ಆಲಿಸಿ. ನನ್ನ ಕಷ್ಟದ ದಿನದಲ್ಲಿ ನಾನು ನಿನಗೆ ಮೊರೆಯಿಡುತ್ತೇನೆ, ಮತ್ತು ನೀನು ನನಗೆ ಉತ್ತರಕೊಡು.” ಈ ಸಹೋದರಿ,"
    }
  },
  {
    "start": "8:05",
    "text": {
      "en": "Jino Joseph, is joyfully testifying at this altar how her great intention,",
      "hi": "जीनो जोसेफ, इस वेदी पर खुशी-खुशी गवाही दे रही है कि उसका महान इरादा कैसा है,",
      "ta": "ஜினோ ஜோசப், இந்த பலிபீடத்தில் மகிழ்ச்சியுடன் சாட்சியமளிக்கிறார், அவளுடைய உயர்ந்த நோக்கம்,",
      "bn": "জিনো জোসেফ, এই বেদিতে আনন্দের সাথে সাক্ষ্য দিচ্ছেন যে তার মহান উদ্দেশ্য,",
      "te": "జినో జోసెఫ్, ఈ బలిపీఠం వద్ద ఆమె గొప్ప ఉద్దేశం ఎలా ఉందో సంతోషంగా సాక్ష్యమిస్తున్నాడు,",
      "mr": "जिनो जोसेफ, या वेदीवर आनंदाने साक्ष देत आहे की तिचा महान हेतू,",
      "fr": "Jino Joseph témoigne avec joie devant cet autel de la grande intention de son intention,",
      "es": "Jino Joseph, está testificando con alegría en este altar cómo su gran intención,",
      "zh": "吉诺·约瑟夫正在这个祭坛前喜乐地见证她伟大的意图，",
      "kn": "ಜಿನೋ ಜೋಸೆಫ್, ಈ ಬಲಿಪೀಠದ ಬಳಿ ಸಂತೋಷದಿಂದ ಸಾಕ್ಷಿ ಹೇಳುತ್ತಿದ್ದಾರೆ, ಆಕೆಯ ಮಹಾನ್ ಉದ್ದೇಶ ಹೇಗಿತ್ತು,"
    }
  },
  {
    "start": "8:16",
    "text": {
      "en": "submitted at Mother’s feet for her family — was miraculously fulfilled through Mother’s powerful intervention.",
      "hi": "अपने परिवार के लिए माँ के चरणों में समर्पित - माँ के शक्तिशाली हस्तक्षेप के माध्यम से चमत्कारिक रूप से पूरा हुआ।",
      "ta": "தனது குடும்பத்திற்காக அன்னையின் பாதங்களில் சமர்ப்பிக்கப்பட்டது - அன்னையின் சக்திவாய்ந்த தலையீட்டின் மூலம் அற்புதமாக நிறைவேறியது.",
      "bn": "তার পরিবারের জন্য মায়ের পায়ে আত্মসমর্পণ - মায়ের শক্তিশালী হস্তক্ষেপের মাধ্যমে অলৌকিকভাবে পূর্ণ হয়েছিল।",
      "te": "తన కుటుంబం కోసం తల్లి పాదాల వద్ద సమర్పించబడింది - తల్లి శక్తివంతమైన జోక్యం ద్వారా అద్భుతంగా నెరవేరింది.",
      "mr": "तिच्या कुटुंबासाठी आईच्या चरणी समर्पित - आईच्या शक्तिशाली हस्तक्षेपामुळे चमत्कारिकरित्या पूर्ण झाले.",
      "fr": "soumis aux pieds de Mère pour sa famille — a été miraculeusement exaucé grâce à la puissante intervention de Mère.",
      "es": "presentado a los pies de la Madre por su familia — se cumplió milagrosamente a través de la poderosa intervención de la Madre.",
      "zh": "向母亲的脚下提交的，为她的家人——通过母亲的强大干预奇迹般地实现了。",
      "kn": "ತನ್ನ ಕುಟುಂಬಕ್ಕಾಗಿ ತಾಯಿಯ ಪಾದಗಳಿಗೆ ಶರಣಾದ - ತಾಯಿಯ ಪ್ರಬಲ ಹಸ್ತಕ್ಷೇಪದ ಮೂಲಕ ಅದ್ಭುತವಾಗಿ ನೆರವೇರಿತು."
    }
  },
  {
    "start": "8:25",
    "text": {
      "en": "Father Joseph always tells us: “Not by Merit but by the grace of God.” When the merits of our life are exhausted — always remember — the power of God has not ended!",
      "hi": "फादर जोसेफ हमेशा हमसे कहते हैं: “गुण से नहीं, बल्कि परमेश्वर की कृपा से।” जब हमारे जीवन के गुण खत्म हो जाते हैं — हमेशा याद रखें — परमेश्वर की शक्ति खत्म नहीं हुई है!",
      "ta": "தந்தை ஜோசப் எப்போதும் நமக்குச் சொல்வார்: \"நன்மையால் அல்ல, கடவுளின் கிருபையால்.\" நம் வாழ்க்கையின் நன்மதிப்புகள் தீர்ந்துபோகும்போது - எப்போதும் நினைவில் கொள்ளுங்கள் - கடவுளின் சக்தி முடிவுக்கு வரவில்லை!",
      "bn": "ফাদার জোসেফ সবসময় আমাদের বলেন: \"যোগ্যতার দ্বারা নয় বরং ঈশ্বরের কৃপায়।\" যখন আমাদের জীবনের যোগ্যতা নিঃশেষ হয়ে যায় - সর্বদা মনে রাখবেন - ঈশ্বরের শক্তি শেষ হয়ে যায়নি!",
      "te": "ఫాదర్ జోసెఫ్ ఎల్లప్పుడూ మనకు ఇలా చెబుతారు: “యోగ్యత ద్వారా కాదు, దేవుని దయ ద్వారా.” మన జీవితంలోని యోగ్యతలు అయిపోయినప్పుడు - ఎల్లప్పుడూ గుర్తుంచుకోండి - దేవుని శక్తి అంతం కాలేదు!",
      "mr": "फादर जोसेफ आपल्याला नेहमी सांगतात: “गुणांनी नाही तर देवाच्या कृपेने.” जेव्हा आपल्या जीवनातील गुण संपतात - तेव्हा नेहमी लक्षात ठेवा - देवाची शक्ती संपलेली नाही!",
      "fr": "Le père Joseph nous dit toujours : « Non par le mérite, mais par la grâce de Dieu. » Lorsque les mérites de notre vie sont épuisés, souvenez-vous toujours que la puissance de Dieu n’a pas disparu !",
      "es": "El Padre José siempre nos dice: “No por méritos, sino por la gracia de Dios”. Cuando los méritos de nuestra vida se agoten, recuerden siempre: ¡el poder de Dios no ha terminado!",
      "zh": "约瑟夫神父总是告诉我们:“不是靠功德，而是靠神的恩典。”当我们一生的功德用尽时——永远记住——神的力量并没有停止！",
      "kn": "ಫಾದರ್ ಜೋಸೆಫ್ ಯಾವಾಗಲೂ ನಮಗೆ ಹೇಳುತ್ತಾರೆ: \"ಅರ್ಹತೆಯಿಂದಲ್ಲ ಆದರೆ ದೇವರ ಕೃಪೆಯಿಂದ.\" ನಮ್ಮ ಜೀವನದ ಅರ್ಹತೆಗಳು ಖಾಲಿಯಾದಾಗ - ಯಾವಾಗಲೂ ನೆನಪಿಡಿ - ದೇವರ ಶಕ್ತಿ ಕೊನೆಗೊಂಡಿಲ್ಲ!"
    }
  },
  {
    "start": "8:37",
    "text": {
      "en": "The works of the living God have not reduced in any way!",
      "hi": "जीवित परमेश्वर के काम किसी भी तरह से कम नहीं हुए हैं!",
      "ta": "ஜீவனுள்ள தேவனுடைய கிரியைகள் எந்த விதத்திலும் குறையவில்லை!",
      "bn": "জীবন্ত ঈশ্বরের কাজ কোনভাবেই কমেনি!",
      "te": "జీవముగల దేవుని కార్యములు ఏ విధముగాను తగ్గలేదు!",
      "mr": "जिवंत देवाची कामे कोणत्याही प्रकारे कमी झालेली नाहीत!",
      "fr": "Les œuvres du Dieu vivant ne diminuent en aucune façon !",
      "es": "¡Las obras del Dios vivo no han disminuido en nada!",
      "zh": "永生上帝的作为丝毫没有减少！",
      "kn": "ಜೀವಂತ ದೇವರ ಕೆಲಸಗಳು ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ಕಡಿಮೆಯಾಗಿಲ್ಲ!"
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "When we call upon Him, He will stay with us — and He will touch our lives so that we may witness His glory.",
      "hi": "जब हम उसे पुकारते हैं तो वह हमारे साथ रहेगा और हमारे जीवन को स्पर्श करेगा, ताकि हम उसकी महिमा के साक्षी बन सकें।",
      "ta": "நாம் அவரை நோக்கிக் கூப்பிடும்போது, அவர் நம்முடன் இருப்பார் - மேலும் அவர் நம் வாழ்க்கையைத் தொடுவார், இதனால் நாம் அவருடைய மகிமையைக் காண முடியும்.",
      "bn": "যখন আমরা তাঁকে ডাকি, তিনি আমাদের সাথে থাকবেন - এবং তিনি আমাদের জীবনকে স্পর্শ করবেন যাতে আমরা তাঁর মহিমা প্রত্যক্ষ করতে পারি।",
      "te": "మనం ఆయనను ప్రార్థించినప్పుడు, ఆయన మనతోనే ఉంటాడు - మరియు మనం ఆయన మహిమను చూసేలా ఆయన మన జీవితాలను తాకుతాడు.",
      "mr": "जेव्हा आपण त्याला हाक मारतो तेव्हा तो आपल्यासोबत राहील - आणि तो आपल्या जीवनांना स्पर्श करेल जेणेकरून आपण त्याचे वैभव पाहू शकू.",
      "fr": "Lorsque nous l’invoquons, il restera avec nous — et il touchera nos vies afin que nous puissions témoigner de sa gloire.",
      "es": "Cuando lo invocamos, Él permanecerá con nosotros y tocará nuestras vidas para que podamos ser testigos de Su gloria.",
      "zh": "当我们呼求祂的时候，祂必与我们同在——祂必触动我们的生命，使我们得以见证祂的荣耀。",
      "kn": "ನಾವು ಆತನನ್ನು ಕರೆಯುವಾಗ, ಆತನು ನಮ್ಮೊಂದಿಗೆ ಇರುತ್ತಾನೆ - ಮತ್ತು ಆತನ ಮಹಿಮೆಯನ್ನು ನಾವು ವೀಕ್ಷಿಸುವಂತೆ ಆತನು ನಮ್ಮ ಜೀವನವನ್ನು ಸ್ಪರ್ಶಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "8:49",
    "text": {
      "en": "Through this child, this family is experiencing a wonderful testimony and divine intervention. Let us pray that God’s power flows over every area of our lives —",
      "hi": "इस बच्चे के ज़रिए, यह परिवार एक शानदार गवाही और भगवान के दखल का अनुभव कर रहा है। आइए हम प्रार्थना करें कि भगवान की शक्ति हमारे जीवन के हर हिस्से में बहे —",
      "ta": "இந்தக் குழந்தையின் மூலம், இந்தக் குடும்பம் ஒரு அற்புதமான சாட்சியத்தையும் தெய்வீக தலையீட்டையும் அனுபவித்து வருகிறது. நம் வாழ்வின் ஒவ்வொரு பகுதியிலும் கடவுளின் வல்லமை பாய வேண்டும் என்று ஜெபிப்போம் -",
      "bn": "এই শিশুর মাধ্যমে, এই পরিবারটি এক চমৎকার সাক্ষ্য এবং ঐশ্বরিক হস্তক্ষেপ অনুভব করছে। আসুন আমরা প্রার্থনা করি যে ঈশ্বরের শক্তি আমাদের জীবনের প্রতিটি ক্ষেত্রে প্রবাহিত হোক —",
      "te": "ఈ బిడ్డ ద్వారా, ఈ కుటుంబం అద్భుతమైన సాక్ష్యాన్ని మరియు దైవిక జోక్యాన్ని అనుభవిస్తోంది. మన జీవితంలోని ప్రతి ప్రాంతంపై దేవుని శక్తి ప్రవహించాలని ప్రార్థిద్దాం —",
      "mr": "या मुलाद्वारे, हे कुटुंब एक अद्भुत साक्ष आणि दैवी हस्तक्षेप अनुभवत आहे. आपण प्रार्थना करूया की देवाची शक्ती आपल्या जीवनाच्या प्रत्येक क्षेत्रात वाहत राहो —",
      "fr": "Grâce à cet enfant, cette famille vit un témoignage merveilleux et bénéficie d'une intervention divine. Prions pour que la puissance de Dieu se manifeste dans tous les aspects de notre vie.",
      "es": "A través de este niño, esta familia está experimentando un maravilloso testimonio y una intervención divina. Oremos para que el poder de Dios fluya sobre cada área de nuestras vidas.",
      "zh": "通过这个孩子，这个家庭正在经历美好的见证和神的干预。让我们祈祷，愿神的力量充满我们生活的方方面面——",
      "kn": "ಈ ಮಗುವಿನ ಮೂಲಕ, ಈ ಕುಟುಂಬವು ಅದ್ಭುತವಾದ ಸಾಕ್ಷ್ಯ ಮತ್ತು ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪವನ್ನು ಅನುಭವಿಸುತ್ತಿದೆ. ನಮ್ಮ ಜೀವನದ ಪ್ರತಿಯೊಂದು ಕ್ಷೇತ್ರದ ಮೇಲೆಯೂ ದೇವರ ಶಕ್ತಿಯು ಹರಿಯಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸೋಣ -"
    }
  },
  {
    "start": "8:59",
    "text": {
      "en": "and with gratitude to Mother and Jesus for this baby — let us clap our hands and offer this testimony.",
      "hi": "और इस शिशु के लिए माता और यीशु के प्रति आभार के साथ — आइये हम ताली बजाएं और यह गवाही दें।",
      "ta": "இந்தக் குழந்தைக்காக அன்னைக்கும் இயேசுவுக்கும் நன்றியுடன் - நம் கைகளைத் தட்டி இந்தச் சாட்சியத்தைச் செலுத்துவோம்.",
      "bn": "এবং এই শিশুর জন্য মা এবং যীশুর প্রতি কৃতজ্ঞতা প্রকাশ করে - আসুন আমরা হাততালি দিই এবং এই সাক্ষ্য দিই।",
      "te": "మరియు ఈ బిడ్డ కోసం తల్లి మరియు యేసుకు కృతజ్ఞతతో - మన చేతులు చప్పట్లు కొట్టి ఈ సాక్ష్యాన్ని అందిద్దాం.",
      "mr": "आणि या बाळाबद्दल आई आणि येशूचे आभार मानून - आपण टाळ्या वाजवू आणि ही साक्ष देऊ.",
      "fr": "et avec gratitude envers la Mère et Jésus pour ce bébé, applaudissons et offrons ce témoignage.",
      "es": "y con gratitud a la Madre y a Jesús por este bebé, aplaudamos y ofrezcamos este testimonio.",
      "zh": "让我们心怀感恩，感谢圣母和耶稣赐予我们这个婴儿——让我们拍手作证。",
      "kn": "ಮತ್ತು ಈ ಮಗುವಿಗಾಗಿ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಕೃತಜ್ಞತೆಯಿಂದ - ನಾವು ನಮ್ಮ ಕೈಗಳನ್ನು ಚಪ್ಪಾಳೆ ತಟ್ಟಿ ಈ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡೋಣ."
    }
  },
  {
    "start": "9:05",
    "text": {
      "en": "Extraordinary divine experiences will also become yours! If you haven’t subscribed to our Youtube Channel yet, subscribe now.",
      "hi": "असाधारण दिव्य अनुभव भी आपके हो जाएंगे! अगर आपने अभी तक हमारे Youtube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்களும் உங்களுடையதாக மாறும்! நீங்கள் இன்னும் எங்கள் யூடியூப் சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হবে! যদি আপনি এখনও আমাদের ইউটিউব চ্যানেল সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు కూడా మీ సొంతమవుతాయి! మీరు ఇంకా మా Youtube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुमचेही होतील! जर तुम्ही अजून आमच्या युट्यूब चॅनेलला सबस्क्राइब केले नसेल, तर आत्ताच सबस्क्राइब करा.",
      "fr": "Des expériences divines extraordinaires vous attendent également ! Si vous n'êtes pas encore abonné à notre chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "¡Experiencias divinas extraordinarias también serán tuyas! Si aún no te has suscrito a nuestro canal de YouTube, suscríbete ahora.",
      "zh": "非凡的神圣体验也将属于你！如果你还没有订阅我们的YouTube频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗುತ್ತವೆ! ನೀವು ಇನ್ನೂ ನಮ್ಮ ಯೂಟ್ಯೂಬ್ ಚಾನೆಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "9:17",
    "text": {
      "en": "Share this video with your friends and become a messenger of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதராகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর একজন বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez un messager du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en un mensajero del Señor.",
      "zh": "与你的朋友分享这段视频，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]