[
  {
    "start": "0:10",
    "text": {
      "en": "I offer a thousand thanks to the Blessed Mother and to the Son of God for allowing me to give my testimony at this altar where Our Lady appeared at Kreupasanam.",
      "hi": "मैं धन्य माता और परमेश्वर के पुत्र को हज़ारों धन्यवाद देता हूँ कि उन्होंने मुझे इस वेदी पर अपनी गवाही देने की इजाज़त दी, जहाँ हमारी लेडी क्रुपासनम में प्रकट हुई थीं।",
      "ta": "க்ருபாசனத்தில் அன்னை தோன்றிய இந்தப் பலிபீடத்தில் என் சாட்சியத்தை வழங்க அனுமதித்ததற்காக, ஆசீர்வதிக்கப்பட்ட அன்னைக்கும், இறைமகனுக்கும் நான் ஆயிரம் நன்றிகளைத் தெரிவித்துக் கொள்கிறேன்.",
      "bn": "আমি ধন্য মা এবং ঈশ্বরের পুত্রকে হাজার হাজার ধন্যবাদ জানাই এই বেদীতে যেখানে আমাদের ভগবান ক্রেউপাসনমে আবির্দর্শন হয়েছিলেন, আমার সাক্ষ্য দেওয়ার অনুমতি দেওয়ার জন্য।",
      "te": "క్రూపాసనంలో అవర్ లేడీ దర్శనమిచ్చిన ఈ పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద నా సాక్ష్యం ఇవ్వడానికి నన్ను అనుమతించినందుకు పవిత్ర తల్లికి మరియు దేవుని కుమారునికి నేను వెయ్యి కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "क्रेउपासनम येथे आमची लेडी जिथे प्रकट झाली त्या वेदीवर माझी साक्ष देण्याची परवानगी दिल्याबद्दल मी धन्य मातेचे आणि परमेश्वराच्या पुत्राचे हजारो आभार मानतो.",
      "fr": "Je rends mille remerciements à la Sainte Vierge et au Fils de Dieu de m'avoir permis de témoigner à cet autel où Notre-Dame est apparue à Kreupasanam.",
      "es": "Doy mil gracias a la Santísima Madre y al Hijo de Dios por permitirme dar mi testimonio en este altar donde Nuestra Señora se apareció en Kreupasanam.",
      "zh": "我向圣母玛利亚和天主之子献上万分感谢，感谢他们允许我在圣母显现于克鲁帕萨南的这座祭坛上作证。",
      "kn": "ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಮ್ಮ ತಾಯಿ ಕಾಣಿಸಿಕೊಂಡ ಈ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ನನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡಲು ನನಗೆ ಅವಕಾಶ ಮಾಡಿಕೊಟ್ಟಿದ್ದಕ್ಕಾಗಿ ಪೂಜ್ಯ ತಾಯಿ ಮತ್ತು ದೇವರ ಮಗನಿಗೆ ನಾನು ಸಾವಿರ ಧನ್ಯವಾದಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "0:18",
    "text": {
      "en": "My name is Lakshmi. I come from Thiruvalla. I have been in the Covenant since  11 January, 2023.",
      "hi": "मेरा नाम लक्ष्मी है। मैं तिरुवल्ला से हूँ। मैं 11 जनवरी, 2023 से कवनेंट में हूँ।",
      "ta": "என் பெயர் லட்சுமி. நான் திருவல்லாவைச் சேர்ந்தவன். ஜனவரி 11, 2023 முதல் நான் உடன்படிக்கையில் இருக்கிறேன்.",
      "bn": "আমার নাম লক্ষ্মী। আমি তিরুভাল্লা থেকে এসেছি। আমি 11 জানুয়ারী, 2023 সাল থেকে চুক্তিতে আছি।",
      "te": "నా పేరు లక్ష్మి. నేను తిరువల్ల నుండి వచ్చాను. నేను 11 జనవరి, 2023 నుండి ఒడంబడికలో ఉన్నాను.",
      "mr": "माझे नाव लक्ष्मी आहे. मी तिरुवल्लाहून आहे. मी 11 जानेवारी 2023 पासून करारात आहे.",
      "fr": "Je m'appelle Lakshmi. Je viens de Thiruvalla. Je fais partie de l'Alliance depuis le 11 janvier 2023.",
      "es": "Me llamo Lakshmi. Soy de Thiruvalla. Estoy en el Pacto desde el 11 de enero de 2023.",
      "zh": "我的名字叫拉克什米，我来自蒂鲁瓦拉。我从2023年1月11日起加入了盟约组织。",
      "kn": "ನನ್ನ ಹೆಸರು ಲಕ್ಷ್ಮಿ. ನಾನು ತಿರುವಲ್ಲಾದಿಂದ ಬಂದಿದ್ದೇನೆ. ನಾನು ಜನವರಿ 11, 2023 ರಿಂದ ಕವೆನೆಂಟ್‌ನಲ್ಲಿದ್ದೇನೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "When I came and took the Covenant, my desire as a GNM nurse was to go abroad for work.",
      "hi": "जब मैं आई और मैंने कोवेनेंट लिया, तो एक GNM नर्स के तौर पर मेरी इच्छा काम के लिए विदेश जाने की थी।",
      "ta": "நான் வந்து ஒப்பந்தத்தை எடுத்துக் கொண்டபோது, ஒரு GNM செவிலியராக எனது விருப்பம் வேலைக்காக வெளிநாடு செல்ல வேண்டும் என்பதாகும்.",
      "bn": "যখন আমি এসে চুক্তি গ্রহণ করি, তখন একজন জিএনএম নার্স হিসেবে আমার ইচ্ছা ছিল কাজের জন্য বিদেশে যাওয়ার।",
      "te": "నేను వచ్చి ఒడంబడిక తీసుకున్నప్పుడు, GNM నర్సుగా నా కోరిక పని కోసం విదేశాలకు వెళ్లడమే.",
      "mr": "जेव्हा मी करार घेऊन आलो, तेव्हा जीएनएम नर्स म्हणून माझी इच्छा कामासाठी परदेशात जाण्याची होती.",
      "fr": "Quand je suis venue et que j’ai pris l’Alliance, mon désir en tant qu’infirmière GNM était d’aller travailler à l’étranger.",
      "es": "Cuando vine y tomé el Pacto, mi deseo como enfermera GNM era ir al extranjero a trabajar.",
      "zh": "当我来到这里并接受了盟约时，我作为一名 GNM 护士的愿望是出国工作。",
      "kn": "ನಾನು ಬಂದು ಕವೆನಂಟ್ ತೆಗೆದುಕೊಂಡಾಗ, GNM ನರ್ಸ್ ಆಗಿ ನನ್ನ ಆಸೆ ಕೆಲಸಕ್ಕಾಗಿ ವಿದೇಶಕ್ಕೆ ಹೋಗುವುದಾಗಿತ್ತು."
    }
  },
  {
    "start": "0:36",
    "text": {
      "en": "My friends had all come here, taken the Covenant, passed OET, and went abroad.",
      "hi": "मेरे सभी दोस्त यहां आए थे, कोवेनेंट लिया, OET पास किया, और विदेश चले गए।",
      "ta": "என் நண்பர்கள் அனைவரும் இங்கு வந்து, உடன்படிக்கையை ஏற்றுக்கொண்டு, OET தேர்ச்சி பெற்று, வெளிநாடு சென்றுவிட்டனர்.",
      "bn": "আমার বন্ধুরা সবাই এখানে এসেছিল, চুক্তি নিয়েছিল, OET পাশ করেছিল এবং বিদেশে গিয়েছিল।",
      "te": "నా స్నేహితులందరూ ఇక్కడికి వచ్చి, ఒడంబడికను తీసుకొని, OETలో ఉత్తీర్ణులై, విదేశాలకు వెళ్లారు.",
      "mr": "माझे सर्व मित्र इथे आले होते, त्यांनी करार घेतला होता, OET उत्तीर्ण झाले होते आणि परदेशात गेले होते.",
      "fr": "Tous mes amis étaient venus ici, avaient pris l'Alliance, réussi l'OET et étaient partis à l'étranger.",
      "es": "Todos mis amigos vinieron aquí, tomaron el Covenant, aprobaron el OET y se fueron al extranjero.",
      "zh": "我的朋友们都来到这里，签署了盟约，通过了OET考试，然后出国了。",
      "kn": "ನನ್ನ ಸ್ನೇಹಿತರೆಲ್ಲರೂ ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದರು, ಒಪ್ಪಂದವನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದರು, OET ಪಾಸಾಗಿದ್ದರು ಮತ್ತು ವಿದೇಶಕ್ಕೆ ಹೋಗಿದ್ದರು."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "But in the beginning, I used to reject everything they said.",
      "hi": "लेकिन शुरू में मैं उनकी हर बात को मना कर देता था।",
      "ta": "ஆனால் ஆரம்பத்தில், அவர்கள் சொன்ன அனைத்தையும் நான் நிராகரித்து வந்தேன்.",
      "bn": "কিন্তু শুরুতে, আমি তাদের সব কথাই প্রত্যাখ্যান করতাম।",
      "te": "కానీ ప్రారంభంలో, వారు చెప్పిన ప్రతిదాన్ని నేను తిరస్కరించేవాడిని.",
      "mr": "पण सुरुवातीला मी त्यांचे सर्व काही नाकारायचो.",
      "fr": "Mais au début, je rejetais tout ce qu'ils disaient.",
      "es": "Pero al principio, rechazaba todo lo que decían.",
      "zh": "但一开始，我总是拒绝接受他们说的一切。",
      "kn": "ಆದರೆ ಆರಂಭದಲ್ಲಿ, ಅವರು ಹೇಳಿದ ಎಲ್ಲವನ್ನೂ ನಾನು ತಿರಸ್ಕರಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "Later my friends kept telling me, and then I got opportunities to hear many testimonies. Through that, I came into faith, and I came here and took the Covenant.",
      "hi": "बाद में मेरे दोस्त मुझे बताते रहे, और फिर मुझे कई गवाही सुनने के मौके मिले। उससे, मुझमें विश्वास आया, और मैं यहाँ आया और वाचा ली।",
      "ta": "பின்னர் என் நண்பர்கள் என்னிடம் சொல்லிக்கொண்டே இருந்தார்கள், பின்னர் பல சாட்சியங்களைக் கேட்க எனக்கு வாய்ப்புகள் கிடைத்தன. அதன் மூலம், நான் விசுவாசத்திற்குள் வந்தேன், நான் இங்கு வந்து உடன்படிக்கையை எடுத்துக் கொண்டேன்.",
      "bn": "পরে আমার বন্ধুরা আমাকে বলতে থাকে, এবং তারপর আমি অনেক সাক্ষ্য শোনার সুযোগ পাই। এর মাধ্যমে, আমি বিশ্বাসে আসি, এবং আমি এখানে এসে চুক্তি গ্রহণ করি।",
      "te": "తరువాత నా స్నేహితులు నాకు చెబుతూనే ఉన్నారు, ఆపై నాకు చాలా సాక్ష్యాలను వినడానికి అవకాశాలు లభించాయి. దాని ద్వారా, నేను విశ్వాసంలోకి వచ్చాను మరియు నేను ఇక్కడికి వచ్చి ఒడంబడికను తీసుకున్నాను.",
      "mr": "नंतर माझे मित्र मला सांगत राहिले, आणि नंतर मला अनेक साक्ष ऐकण्याची संधी मिळाली. त्याद्वारे, मी विश्वासात आलो आणि मी येथे आलो आणि करार घेतला.",
      "fr": "Plus tard, mes amis n'ont cessé de m'en parler, et j'ai eu l'occasion d'entendre de nombreux témoignages. C'est ainsi que je suis venu à la foi, que je suis venu ici et que j'ai fait l'Alliance.",
      "es": "Más tarde, mis amigos me lo siguieron contando, y tuve la oportunidad de escuchar muchos testimonios. Gracias a eso, llegué a la fe, vine aquí y acepté el Pacto.",
      "zh": "后来我的朋友们不断地告诉我，然后我有机会听到了很多见证。通过这些见证，我获得了信仰，来到这里，接受了圣约。",
      "kn": "ನಂತರ ನನ್ನ ಸ್ನೇಹಿತರು ನನಗೆ ಹೇಳುತ್ತಲೇ ಇದ್ದರು, ಮತ್ತು ನಂತರ ನನಗೆ ಅನೇಕ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಕೇಳಲು ಅವಕಾಶಗಳು ಸಿಕ್ಕವು. ಅದರ ಮೂಲಕ, ನಾನು ನಂಬಿಕೆಗೆ ಬಂದೆ, ಮತ್ತು ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ."
    }
  },
  {
    "start": "1:01",
    "text": {
      "en": "After that I wrote IELTS. When I wrote IELTS, the Mother blessed me by giving me a UK score.",
      "hi": "उसके बाद मैंने IELTS दिया। जब मैंने IELTS दिया, तो माँ ने मुझे UK स्कोर देकर आशीर्वाद दिया।",
      "ta": "அதன் பிறகு நான் IELTS எழுதினேன். நான் IELTS எழுதியபோது, அம்மா எனக்கு UK மதிப்பெண் கொடுத்து ஆசீர்வதித்தார்.",
      "bn": "এরপর আমি IELTS লিখলাম। যখন আমি IELTS লিখলাম, তখন মা আমাকে UK স্কোর দিয়ে আশীর্বাদ করলেন।",
      "te": "ఆ తర్వాత నేను IELTS రాశాను. నేను IELTS రాసినప్పుడు, అమ్మ నాకు UK స్కోరు ఇచ్చి ఆశీర్వదించింది.",
      "mr": "त्यानंतर मी आयईएलटीएस लिहिले. जेव्हा मी आयईएलटीएस लिहिले तेव्हा आईने मला यूकेचा स्कोअर देऊन आशीर्वाद दिला.",
      "fr": "Après cela, j'ai passé l'IELTS. Lorsque j'ai passé l'IELTS, la Mère m'a béni en me donnant un score britannique.",
      "es": "Después de eso, hice el examen IELTS. Cuando lo hice, mi madre me bendijo con una puntuación del Reino Unido.",
      "zh": "之后我参加了雅思考试。考完雅思后，圣母保佑我，给了我一个英国的分数。",
      "kn": "ಅದಾದ ನಂತರ ನಾನು ಐಇಎಲ್ಟಿಎಸ್ ಬರೆದೆ. ನಾನು ಐಇಎಲ್ಟಿಎಸ್ ಬರೆದಾಗ, ತಾಯಿ ನನಗೆ ಯುಕೆ ಅಂಕ ನೀಡುವ ಮೂಲಕ ಆಶೀರ್ವದಿಸಿದರು."
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "But even though I came here, took the Covenant, and prayed, I mostly trusted in my own merit.",
      "hi": "लेकिन भले ही मैं यहां आया, वादा लिया, और प्रार्थना की, मैंने ज़्यादातर अपनी काबिलियत पर भरोसा किया।",
      "ta": "ஆனால் நான் இங்கு வந்து, உடன்படிக்கையை எடுத்துக்கொண்டு, ஜெபித்தாலும், நான் பெரும்பாலும் என் சொந்த தகுதியையே நம்பியிருந்தேன்.",
      "bn": "কিন্তু যদিও আমি এখানে এসেছি, চুক্তি গ্রহণ করেছি এবং প্রার্থনা করেছি, তবুও আমি বেশিরভাগ ক্ষেত্রেই আমার নিজের যোগ্যতার উপর নির্ভর করেছি।",
      "te": "కానీ నేను ఇక్కడికి వచ్చి, ఒడంబడికను తీసుకొని, ప్రార్థించినప్పటికీ, నేను ఎక్కువగా నా స్వంత యోగ్యతపై నమ్మకం ఉంచాను.",
      "mr": "पण मी इथे आलो, करार घेतला आणि प्रार्थना केली, तरी मी बहुतेक माझ्या स्वतःच्या गुणवत्तेवर विश्वास ठेवला.",
      "fr": "Mais même si je suis venu ici, que j’ai pris l’Alliance et que j’ai prié, j’ai surtout fait confiance à mon propre rite.",
      "es": "Pero aun cuando vine aquí, tomé el Pacto y oré, confié mayormente en mis propios mésacramentos.",
      "zh": "虽然我来到这里，接受了圣约，也祈祷了，但我主要还是依靠自己的功德。",
      "kn": "ಆದರೆ ನಾನು ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದರೂ, ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಪ್ರಾರ್ಥಿಸಿದ್ದರೂ, ನಾನು ಹೆಚ್ಚಾಗಿ ನನ್ನ ಸ್ವಂತ ಅರ್ಹತೆಯ ಮೇಲೆ ನಂಬಿಕೆ ಇಟ್ಟಿದ್ದೆ."
    }
  },
  {
    "start": "1:13",
    "text": {
      "en": "When I got the UK score, I became overconfident that I would be able to go to the UK.",
      "hi": "जब मुझे UK का स्कोर मिला, तो मुझे बहुत ज़्यादा भरोसा हो गया कि मैं UK जा पाऊँगा।",
      "ta": "எனக்கு UK மதிப்பெண் கிடைத்ததும், நான் UK செல்ல முடியும் என்ற அதீத நம்பிக்கை எனக்குள் ஏற்பட்டது.",
      "bn": "যখন আমি যুক্তরাজ্যের স্কোর পেলাম, তখন আমি অতিরিক্ত আত্মবিশ্বাসী হয়ে উঠলাম যে আমি যুক্তরাজ্যে যেতে পারব।",
      "te": "నాకు UK స్కోరు వచ్చినప్పుడు, నేను UK కి వెళ్ళగలనని అతిగా నమ్మకం కలిగింది.",
      "mr": "जेव्हा मला युकेचा स्कोअर मिळाला, तेव्हा मला अतिआत्मविश्वास निर्माण झाला की मी युकेला जाऊ शकेन.",
      "fr": "Quand j'ai eu le score du Royaume-Uni, je suis devenu trop confiant que je serais capable d'aller au Royaume-Uni.",
      "es": "Cuando obtuve la puntuación del Reino Unido, me sentí demasiado confiado de que podría ir al Reino Unido.",
      "zh": "当我拿到英国的分数时，我变得过于自信，以为自己能够去英国。",
      "kn": "ನನಗೆ ಯುಕೆ ಅಂಕ ಬಂದಾಗ, ನಾನು ಯುಕೆಗೆ ಹೋಗಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ ಎಂಬ ಅತಿಯಾದ ಆತ್ಮವಿಶ್ವಾಸ ನನ್ನಲ್ಲಿ ಮೂಡಿತು."
    }
  },
  {
    "start": "1:20",
    "text": {
      "en": "But maybe because the Mother saw my overconfidence, my IELTS expired today. It is still in my hand, but it became of no use.",
      "hi": "लेकिन शायद माँ ने मेरा ओवरकॉन्फिडेंस देख लिया, इसलिए मेरा IELTS आज एक्सपायर हो गया। यह अभी भी मेरे हाथ में है, लेकिन इसका कोई फायदा नहीं हुआ।",
      "ta": "ஆனால் அம்மா என் அதீத தன்னம்பிக்கையைக் கண்டதால், இன்று என் IELTS காலாவதியாகி இருக்கலாம். அது இன்னும் என் கையில் உள்ளது, ஆனால் அதனால் எந்தப் பயனும் இல்லை.",
      "bn": "কিন্তু হয়তো মা আমার অতিরিক্ত আত্মবিশ্বাস দেখেছেন বলেই আমার আইইএলটিএস আজ শেষ হয়ে গেছে। এটা এখনও আমার হাতে আছে, কিন্তু কোন কাজেই আসেনি।",
      "te": "కానీ బహుశా అమ్మ నా అతి విశ్వాసాన్ని చూసినందువల్లే, నా IELTS ఈరోజు గడువు ముగిసి ఉండవచ్చు. అది ఇంకా నా చేతిలోనే ఉంది, కానీ దానివల్ల ఉపయోగం లేకుండా పోయింది.",
      "mr": "पण कदाचित आईने माझा अतिआत्मविश्वास पाहिल्यामुळे, माझी आयईएलटीएस आज संपली. ती अजूनही माझ्या हातात आहे, पण त्याचा काही उपयोग झाला नाही.",
      "fr": "Mais peut-être parce que ma mère a vu mon excès de confiance, mon IELTS a expiré aujourd'hui. Je l'ai encore en main, mais il est devenu inutile.",
      "es": "Pero quizás porque mi Madre vio mi exceso de confianza, mi examen IELTS caducó hoy. Todavía lo tengo en la mano, pero ya no me sirve.",
      "zh": "也许是因为母亲看出了我的过度自信，我的雅思成绩今天过期了。成绩单还在我手里，但已经没用了。",
      "kn": "ಆದರೆ ಬಹುಶಃ ಅಮ್ಮ ನನ್ನ ಅತಿಯಾದ ಆತ್ಮವಿಶ್ವಾಸವನ್ನು ನೋಡಿದ್ದರಿಂದ, ನನ್ನ ಐಇಎಲ್ಟಿಎಸ್ ಪರೀಕ್ಷೆ ಇವತ್ತು ಮುಗಿದಿರಬಹುದು. ಅದು ಇನ್ನೂ ನನ್ನ ಕೈಯಲ್ಲಿದೆ, ಆದರೆ ಅದರಿಂದ ಯಾವುದೇ ಪ್ರಯೋಜನವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "1:32",
    "text": {
      "en": "I even got an interview. But due to the election, they suddenly banned people from India and did not issue even a single visa.",
      "hi": "मुझे इंटरव्यू भी मिल गया था। लेकिन चुनाव की वजह से उन्होंने अचानक भारत से आने वाले लोगों पर बैन लगा दिया और एक भी वीज़ा जारी नहीं किया।",
      "ta": "எனக்கு ஒரு நேர்காணல் கூட கிடைத்தது. ஆனால் தேர்தல் காரணமாக, அவர்கள் திடீரென்று இந்தியாவிலிருந்து வருபவர்களைத் தடை செய்தனர், ஒரு விசா கூட வழங்கவில்லை.",
      "bn": "আমি একটা ইন্টারভিউও দিয়েছিলাম। কিন্তু নির্বাচনের কারণে, তারা হঠাৎ করে ভারত থেকে আসা লোকদের নিষিদ্ধ করে এবং একটিও ভিসা দেয়নি।",
      "te": "నాకు ఇంటర్వ్యూ కూడా వచ్చింది. కానీ ఎన్నికల కారణంగా, వారు అకస్మాత్తుగా భారతదేశం నుండి ప్రజలను నిషేధించారు మరియు ఒక్క వీసా కూడా జారీ చేయలేదు.",
      "mr": "मला मुलाखतही मिळाली. पण निवडणुकीमुळे त्यांनी अचानक भारतातून येणाऱ्या लोकांना बंदी घातली आणि एकही व्हिसा जारी केला नाही.",
      "fr": "J'ai même décroché un entretien. Mais à cause des élections, ils ont soudainement interdit l'entrée aux ressortissants indiens et n'ont délivré aucun visa.",
      "es": "Incluso conseguí una entrevista. Pero debido a las elecciones, de repente prohibieron la entrada a la India y no emitieron ni una sola visa.",
      "zh": "我甚至还获得了面试机会。但由于选举，他们突然禁止印度人入境，一个签证都没签发。",
      "kn": "ನನಗೆ ಸಂದರ್ಶನವೂ ಸಿಕ್ಕಿತು. ಆದರೆ ಚುನಾವಣೆಯ ಕಾರಣ, ಅವರು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಭಾರತದಿಂದ ಬರುವ ಜನರನ್ನು ನಿಷೇಧಿಸಿದರು ಮತ್ತು ಒಂದೇ ಒಂದು ವೀಸಾವನ್ನು ಸಹ ನೀಡಲಿಲ್ಲ."
    }
  },
  {
    "start": "1:42",
    "text": {
      "en": "In that way, I put aside my pride—my belief in my own merit. After that, I renewed the Covenant. From then on, it was not for worldly intentions, but for spiritual intentions.",
      "hi": "इस तरह, मैंने अपना घमंड छोड़ दिया—अपनी काबिलियत पर अपना भरोसा। उसके बाद, मैंने करार को रिन्यू किया। तब से, यह दुनियावी इरादों के लिए नहीं, बल्कि रूहानी इरादों के लिए था।",
      "ta": "அந்த வகையில், நான் என் பெருமையை - என் சொந்த தகுதியின் மீதான நம்பிக்கையை - ஒதுக்கி வைத்தேன். அதன் பிறகு, நான் உடன்படிக்கையைப் புதுப்பித்தேன். அப்போதிருந்து, அது உலக நோக்கங்களுக்காக அல்ல, ஆன்மீக நோக்கங்களுக்காக இருந்தது.",
      "bn": "এইভাবে, আমি আমার গর্বকে একপাশে রেখেছি—আমার নিজের যোগ্যতার প্রতি আমার বিশ্বাস। এরপর, আমি চুক্তিটি পুনর্নবীকরণ করেছি। তারপর থেকে, এটি পার্থিব উদ্দেশ্যের জন্য নয়, বরং আধ্যাত্মিক উদ্দেশ্যের জন্য ছিল।",
      "te": "ఆ విధంగా, నేను నా గర్వాన్ని - నా స్వంత యోగ్యతపై నా నమ్మకాన్ని - పక్కన పెట్టాను. ఆ తరువాత, నేను ఒడంబడికను పునరుద్ధరించాను. అప్పటి నుండి, అది ప్రాపంచిక ఉద్దేశాల కోసం కాదు, ఆధ్యాత్మిక ఉద్దేశాల కోసం.",
      "mr": "अशाप्रकारे, मी माझा अभिमान बाजूला ठेवला - माझ्या स्वतःच्या गुणवत्तेवरील माझा विश्वास. त्यानंतर, मी कराराचे नूतनीकरण केले. तेव्हापासून, ते सांसारिक हेतूंसाठी नव्हते, तर आध्यात्मिक हेतूंसाठी होते.",
      "fr": "Ainsi, j’ai mis de côté mon orgueil, ma conviction de mon propre rite. Après cela, j’ai renouvelé l’Alliance. Désormais, elle n’était plus motivée par des intentions terrestres, mais par des intentions spirituelles.",
      "es": "De esa manera, dejé a un lado mi orgullo, mi creencia en mis propios mésacramentos. Después, renové el Pacto. De ahí en adelante, no fue por intenciones mundanas, sino por intenciones espirituales.",
      "zh": "就这样，我放下了我的骄傲——我不再相信自己的功德。之后，我重新立约。从此以后，我不再出于世俗的目的，而是出于属灵的目的。",
      "kn": "ಆ ರೀತಿಯಲ್ಲಿ, ನಾನು ನನ್ನ ಹೆಮ್ಮೆಯನ್ನು - ನನ್ನ ಸ್ವಂತ ಅರ್ಹತೆಯ ಮೇಲಿನ ನಂಬಿಕೆಯನ್ನು - ಬದಿಗಿಟ್ಟೆ. ಅದರ ನಂತರ, ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿದೆ. ಅಂದಿನಿಂದ, ಅದು ಲೌಕಿಕ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಅಲ್ಲ, ಆದರೆ ಆಧ್ಯಾತ್ಮಿಕ ಉದ್ದೇಶಗಳಿಗಾಗಿ."
    }
  },
  {
    "start": "1:53",
    "text": {
      "en": "As a non-Christian, I joined the Covenant wanting to know who the Mother is, and to understand what blessings one receives when entering deeply into divine faith.",
      "hi": "एक गैर-ईसाई होने के नाते, मैं यह जानने के लिए वाचा में शामिल हुआ कि माँ कौन है, और यह समझने के लिए कि परमेश्वरीय विश्वास में गहराई से प्रवेश करने पर क्या आशीर्वाद मिलते हैं।",
      "ta": "ஒரு கிறிஸ்தவர் அல்லாதவராக, தாய் யார் என்பதை அறியவும், தெய்வீக நம்பிக்கையில் ஆழமாக நுழையும்போது ஒருவர் பெறும் ஆசீர்வாதங்களைப் புரிந்துகொள்ளவும் நான் உடன்படிக்கையில் சேர்ந்தேன்.",
      "bn": "একজন অ-খ্রিস্টান হিসেবে, আমি চুক্তিতে যোগ দিয়েছিলাম মা কে তা জানতে এবং ঐশ্বরিক বিশ্বাসে গভীরভাবে প্রবেশ করলে কোন আশীর্বাদ পাওয়া যায় তা বুঝতে।",
      "te": "క్రైస్తవుడు కానివాడిగా, తల్లి ఎవరో తెలుసుకోవాలని మరియు దైవిక విశ్వాసంలోకి లోతుగా ప్రవేశించినప్పుడు ఒకరికి ఎలాంటి ఆశీర్వాదాలు లభిస్తాయో అర్థం చేసుకోవాలని నేను ఒడంబడికలో చేరాను.",
      "mr": "एक ख्रिश्चन नसल्यामुळे, मी करारात सामील झालो कारण मी आई कोण आहे हे जाणून घेण्याचा आणि दैवी श्रद्धेत खोलवर प्रवेश केल्यावर कोणते आशीर्वाद मिळतात हे समजून घेण्याचा प्रयत्न करत होतो.",
      "fr": "En tant que non-chrétien, j'ai rejoint l'Alliance en voulant savoir qui est la Mère et comprendre quelles bénédictions on reçoit lorsqu'on entre profondément dans la foi divine.",
      "es": "Como no cristiano, me uní a la Alianza queriendo saber quién es la Madre y entender qué bendiciones recibe uno cuando entra profundamente en la fe divina.",
      "zh": "作为一个非基督徒，我加入圣约，想要知道母亲是谁，以及当一个人深入神圣信仰时会得到哪些祝福。",
      "kn": "ಕ್ರೈಸ್ತೇತರನಾಗಿ, ತಾಯಿ ಯಾರೆಂದು ತಿಳಿದುಕೊಳ್ಳಲು ಮತ್ತು ದೈವಿಕ ನಂಬಿಕೆಗೆ ಆಳವಾಗಿ ಪ್ರವೇಶಿಸುವಾಗ ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಯಾವ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯುತ್ತಾನೆ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ಸೇರಿಕೊಂಡೆ."
    }
  },
  {
    "start": "2:06",
    "text": {
      "en": "I kept the Covenant faithfully—every prayer properly, along with the Our Daily Bread prayer at 5:30 am. But I did not ask the Mother for even one worldly intention.",
      "hi": "मैंने वाचा को विश्वासदारी से निभाया—हर प्रार्थना को ठीक से, साथ ही सुबह 5:30 बजे हमारी रोज़ की रोटी की प्रार्थना भी। लेकिन मैंने माँ से एक भी दुनियावी इरादा नहीं माँगा।",
      "ta": "நான் உடன்படிக்கையை உண்மையாகக் கடைப்பிடித்தேன் - ஒவ்வொரு ஜெபத்தையும், காலை 5:30 மணிக்கு நமது தினசரி ரொட்டி ஜெபத்தையும் சேர்த்து. ஆனால் நான் அன்னையிடம் ஒரு உலக நோக்கத்தைக் கூடக் கேட்கவில்லை.",
      "bn": "আমি বিশ্বস্ততার সাথে চুক্তিটি পালন করেছি - প্রতিটি প্রার্থনা যথাযথভাবে, ভোর 5:30 টায় আমাদের প্রতিদিনের রুটির প্রার্থনা সহ। কিন্তু আমি মায়ের কাছে একটিও জাগতিক উদ্দেশ্য চাইনি।",
      "te": "నేను ఒడంబడికను నమ్మకంగా పాటించాను - ప్రతి ప్రార్థనను సరిగ్గా పాటించాను, ఉదయం 5:30 గంటలకు మన అనుదిన రొట్టె ప్రార్థనతో పాటు. కానీ నేను తల్లిని ఒక్క ప్రాపంచిక ఉద్దేశ్యాన్ని కూడా అడగలేదు.",
      "mr": "मी कराराचे पालन विश्वासूपणे केले - प्रत्येक प्रार्थना योग्यरित्या केली, सकाळी 5:30 वाजताच्या आमच्या रोजच्या भाकरीच्या प्रार्थनेसह. पण मी आईकडे एकही सांसारिक हेतू मागितला नाही.",
      "fr": "J’ai respecté fidèlement l’Alliance, récitant chaque prière correctement, ainsi que la prière du Notre Pain Quotidien à 5h30. Mais je n’ai demandé à la Mère aucune intention terrestre.",
      "es": "Cumplí fielmente el Pacto: cada oración debidamente, junto con la oración del Pan Diario a las 5:30 a. m. Pero no le pedí a la Madre ni una sola intención mundana.",
      "zh": "我忠实地遵守了圣约——每次祈祷都按规矩进行，包括每天早上5:30诵读《每日灵粮》。但我没有向圣母祈求任何世俗的意愿。",
      "kn": "ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ನಿಷ್ಠೆಯಿಂದ ಪಾಲಿಸಿದೆ - ಪ್ರತಿಯೊಂದು ಪ್ರಾರ್ಥನೆಯನ್ನೂ ಸರಿಯಾಗಿ ಪಾಲಿಸಿದೆ, ಜೊತೆಗೆ ಬೆಳಿಗ್ಗೆ 5:30 ಕ್ಕೆ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯ ಪ್ರಾರ್ಥನೆಯನ್ನೂ ಮಾಡಿದೆ. ಆದರೆ ನಾನು ತಾಯಿಯಿಂದ ಒಂದೇ ಒಂದು ಲೌಕಿಕ ಉದ್ದೇಶವನ್ನು ಕೇಳಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "I only said this: “Mother, if it is Your will… whichever place You desire for me to go… only when You wish, grant me permission for it.” That was all.",
      "hi": "मैंने बस इतना कहा: “माँ, अगर आपकी मर्ज़ी हो… आप मुझे जिस भी जगह जाने के लिए कहें… सिर्फ़ जब आपकी मर्ज़ी हो, मुझे उसकी इजाज़त दें।” बस इतना ही।",
      "ta": "நான் இதை மட்டும்தான் சொன்னேன்: “அம்மா, உங்கள் விருப்பம் இருந்தால்... நான் எந்த இடத்திற்குச் செல்ல வேண்டும் என்று நீங்கள் விரும்பினால்... நீங்கள் விரும்பும் போது மட்டும், அதற்கு எனக்கு அனுமதி கொடுங்கள்.” அவ்வளவுதான்.",
      "bn": "আমি কেবল এইটুকুই বলেছিলাম: \"মা, যদি তোমার ইচ্ছা হয়... তুমি আমাকে যে জায়গায় যেতে চাও... যখন তুমি চাও, কেবল তখনই আমাকে অনুমতি দাও।\" এটুকুই ছিল।",
      "te": "నేను ఇలా మాత్రమే అన్నాను: “అమ్మా, నీ చిత్తమైతే... నేను ఏ ప్రదేశానికి వెళ్లాలని నువ్వు కోరుకుంటే... నువ్వు కోరుకున్నప్పుడే, దానికి నాకు అనుమతి ఇవ్వు.” అంతే.",
      "mr": "मी फक्त एवढेच म्हटले: \"आई, जर तुझी इच्छा असेल तर... तुला मी कुठेही जावे असे तुला वाटते... जेव्हा तुला हवे असेल तेव्हाच मला त्यासाठी परवानगी दे.\" एवढेच.",
      "fr": "J'ai seulement dit ceci : « Mère, si telle est Ta volonté… quel que soit l'endroit où Tu désires que j'aille… seulement quand Tu le souhaites, accorde-moi la permission d'y aller. » C'est tout.",
      "es": "Solo dije esto: “Madre, si es Tu voluntad… a cualquier lugar que desees que yo vaya… solo cuando Tú quieras, concédeme permiso para ello”. Eso fue todo.",
      "zh": "我只说了这样一番话:“母亲，如果这是您的意愿……无论您想让我去哪里……只要您想，就请允许我去。”仅此而已。",
      "kn": "ನಾನು ಇದನ್ನೇ ಹೇಳಿದೆ: \"ತಾಯಿ, ನಿನ್ನ ಇಚ್ಛೆಯಿದ್ದರೆ... ನಾನು ಯಾವ ಸ್ಥಳಕ್ಕೆ ಹೋಗಬೇಕೆಂದು ನೀನು ಬಯಸುತ್ತೀಯೋ... ನೀನು ಬಯಸಿದಾಗ ಮಾತ್ರ, ಅದಕ್ಕೆ ನನಗೆ ಅನುಮತಿ ನೀಡು.\" ಅಷ್ಟೇ."
    }
  },
  {
    "start": "2:27",
    "text": {
      "en": "I have been keeping the Covenant like this for years. After renewing it for the fifth time,",
      "hi": "मैं सालों से इसी तरह वाचा का पालन करता आ रहा हूँ। पाँचवीं बार इसे रिन्यू करने के बाद,",
      "ta": "நான் பல வருடங்களாக இந்த உடன்படிக்கையை இப்படியே கடைப்பிடித்து வருகிறேன். ஐந்தாவது முறையாக அதைப் புதுப்பித்த பிறகு,",
      "bn": "আমি বছরের পর বছর ধরে এইভাবে চুক্তি পালন করে আসছি। পঞ্চমবারের মতো এটি পুনর্নবীকরণ করার পর,",
      "te": "నేను సంవత్సరాలుగా ఒడంబడికను ఇలాగే పాటిస్తున్నాను. ఐదవసారి దానిని పునరుద్ధరించిన తర్వాత,",
      "mr": "मी वर्षानुवर्षे करार अशाच प्रकारे पाळत आहे. पाचव्यांदा त्याचे नूतनीकरण केल्यानंतर,",
      "fr": "J’ai gardé l’alliance ainsi pendant des années. Après l’avoir renouvelée pour la cinquième fois,",
      "es": "He mantenido el Pacto así durante años. Tras renovarlo por quinta vez,",
      "zh": "多年来，我一直这样遵守圣约。第五次续约之后，",
      "kn": "ನಾನು ವರ್ಷಗಳಿಂದ ಒಡಂಬಡಿಕೆಯನ್ನು ಹೀಗೆಯೇ ಇಟ್ಟುಕೊಂಡಿದ್ದೇನೆ. ಐದನೇ ಬಾರಿಗೆ ಅದನ್ನು ನವೀಕರಿಸಿದ ನಂತರ,"
    }
  },
  {
    "start": "2:33",
    "text": {
      "en": "I continued in the same way—every Tuesday I attended the Father’s meditation, I did charitable works, I did everything properly. But still, I did not desire to go abroad.",
      "hi": "मैं उसी तरह चलता रहा—हर मंगलवार मैं पिता के ध्यान में जाता था, दान-पुण्य के काम करता था, सब कुछ ठीक से करता था। लेकिन फिर भी, मेरा विदेश जाने का मन नहीं करता था।",
      "ta": "நானும் அதே வழியில் தொடர்ந்தேன் - ஒவ்வொரு செவ்வாய்க்கிழமையும் நான் தந்தையின் தியானத்தில் கலந்து கொண்டேன், தொண்டு செய்தேன், எல்லாவற்றையும் சரியாகச் செய்தேன். ஆனாலும், எனக்கு வெளிநாடு செல்ல விருப்பம் இல்லை.",
      "bn": "আমি একইভাবে চালিয়ে গেলাম—প্রতি মঙ্গলবার আমি বাবার ধ্যানে যোগদান করতাম, দানশীল কাজ করতাম, সবকিছু ঠিকঠাক করতাম। কিন্তু তবুও, আমার বিদেশ যাওয়ার ইচ্ছা ছিল না।",
      "te": "నేను అదే విధంగా కొనసాగాను - ప్రతి మంగళవారం నేను తండ్రి ధ్యానానికి హాజరయ్యాను, దానధర్మాలు చేశాను, ప్రతిదీ సరిగ్గా చేసాను. అయినప్పటికీ, నేను విదేశాలకు వెళ్లాలని కోరుకోలేదు.",
      "mr": "मी त्याच प्रकारे चालू ठेवले - दर मंगळवारी मी वडिलांच्या ध्यानाला उपस्थित राहायचो, मी धर्मादाय कामे करायचो, मी सर्वकाही व्यवस्थित केले. पण तरीही, मला परदेशात जाण्याची इच्छा नव्हती.",
      "fr": "Je continuai ainsi : chaque mardi j’assistais à la méditation du Père, je faisais des œuvres de charité, je faisais tout comme il se devait. Mais je ne désirais toujours pas partir à l’étranger.",
      "es": "Seguí de la misma manera: todos los martes asistía a la meditación del Padre, hacía obras de caridad, lo hacía todo correctamente. Pero aun así, no deseaba irme al extranjero.",
      "zh": "我继续照常生活——每个星期二都参加神父的冥想，做慈善，一切都按规矩办事。但我仍然不想出国。",
      "kn": "ನಾನು ಅದೇ ರೀತಿ ಮುಂದುವರೆದೆ - ಪ್ರತಿ ಮಂಗಳವಾರ ನಾನು ತಂದೆಯ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆಕ್ಕೆ ಹಾಜರಿದ್ದೆ, ದಾನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದೆ, ಎಲ್ಲವನ್ನೂ ಸರಿಯಾಗಿ ಮಾಡುತ್ತಿದ್ದೆ. ಆದರೂ, ನನಗೆ ವಿದೇಶಕ್ಕೆ ಹೋಗುವ ಆಸೆ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:43",
    "text": {
      "en": "After renewing the fifth Covenant, while I was sitting in a meeting, I was doing a temporary job there, in that meeting,",
      "hi": "पांचवें करार को रिन्यू करने के बाद, जब मैं एक मीटिंग में बैठा था, मैं उस मीटिंग में एक टेम्पररी नौकरी कर रहा था,",
      "ta": "ஐந்தாவது உடன்படிக்கையைப் புதுப்பித்த பிறகு, நான் ஒரு கூட்டத்தில் அமர்ந்திருந்தபோது, அந்தக் கூட்டத்தில் ஒரு தற்காலிக வேலையைச் செய்து கொண்டிருந்தேன்,",
      "bn": "পঞ্চম চুক্তি নবায়নের পর, যখন আমি একটি সভায় বসে ছিলাম, তখন আমি সেখানে একটি অস্থায়ী কাজ করছিলাম, সেই সভায়,",
      "te": "ఐదవ ఒడంబడికను పునరుద్ధరించిన తర్వాత, నేను ఒక సమావేశంలో కూర్చున్నప్పుడు, నేను అక్కడ తాత్కాలిక ఉద్యోగం చేస్తున్నాను, ఆ సమావేశంలో,",
      "mr": "पाचव्या कराराचे नूतनीकरण केल्यानंतर, मी एका सभेत बसलो असताना, मी तिथे एक तात्पुरते काम करत होतो, त्या सभेत,",
      "fr": "Après avoir renouvelé la cinquième Alliance, alors que j'étais assis en réunion, j'y accomplissais une tâche temporaire, dans cette réunion,",
      "es": "Después de renovar el quinto Pacto, mientras estaba sentado en una reunión, estaba haciendo un trabajo temporal allí, en esa reunión,",
      "zh": "第五个盟约重申之后，我坐在一个会议上，当时我在那里做临时工作，在那次会议上，",
      "kn": "ಐದನೇ ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿದ ನಂತರ, ನಾನು ಒಂದು ಚರ್ಚ್ಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾಗ, ಆ ಚರ್ಚ್ಯಲ್ಲಿ ನಾನು ತಾತ್ಕಾಲಿಕ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೆ,"
    }
  },
  {
    "start": "2:49",
    "text": {
      "en": "While sitting there, on that Tuesday, an old friend of mine—who is working abroad—sent me a message: “Don’t you want to come here?",
      "hi": "उस मंगलवार को, जब मैं वहाँ बैठा था, मेरे एक पुराने दोस्त ने—जो विदेश में काम कर रहा है—मुझे एक संदेश भेजा: \"क्या तुम यहाँ नहीं आना चाहते?",
      "ta": "அந்த செவ்வாய்க்கிழமை அங்கே அமர்ந்திருந்தபோது, வெளிநாட்டில் வேலை செய்யும் என்னுடைய ஒரு பழைய நண்பர் எனக்கு ஒரு செய்தி அனுப்பினார்: “நீ இங்கு வர விரும்பவில்லையா?",
      "bn": "মঙ্গলবার সেখানে বসে থাকাকালীন, আমার এক পুরনো বন্ধু - যে বিদেশে কর্মরত - আমাকে একটি বার্তা পাঠাল: “তুমি কি এখানে আসতে চাও না?",
      "te": "ఆ మంగళవారం అక్కడ కూర్చున్నప్పుడు, విదేశాల్లో పనిచేస్తున్న నా పాత స్నేహితుడు నాకు ఒక సందేశం పంపాడు: “నువ్వు ఇక్కడికి రాకూడదా?",
      "mr": "त्या मंगळवारी तिथे बसलो असताना, माझ्या एका जुन्या मित्राने - जो परदेशात काम करतो - मला एक संदेश पाठवला: “तुम्हाला इथे यायचे नाही का?",
      "fr": "Alors que j'étais assis là, ce mardi-là, un vieil ami à moi — qui travaille à l'étranger — m'a envoyé un message : « Tu ne veux pas venir ici ?",
      "es": "Mientras estaba sentado allí, ese martes, un viejo amigo mío, que está trabajando en el extranjero, me envió un mensaje: \"¿No quieres venir aquí?",
      "zh": "那天是星期二，我坐在那里的时候，一位在国外工作的老朋友给我发了一条信息:“你不想来这里吗？”",
      "kn": "ಆ ಮಂಗಳವಾರ ಅಲ್ಲಿ ಕುಳಿತಿದ್ದಾಗ, ವಿದೇಶದಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿರುವ ನನ್ನ ಹಳೆಯ ಸ್ನೇಹಿತನೊಬ್ಬ ನನಗೆ ಒಂದು ಸಂದೇಶ ಕಳುಹಿಸಿದನು: “ನೀನು ಇಲ್ಲಿಗೆ ಬರಲು ಬಯಸುವುದಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "Don’t you want to write the exam? Don’t you want to look for opportunities abroad? You have so much ability.” I replied,",
      "hi": "क्या तुम एग्जाम नहीं देना चाहते? क्या तुम विदेश में मौके नहीं ढूंढना चाहते? तुममें बहुत काबिलियत है।” मैंने जवाब दिया,",
      "ta": "தேர்வு எழுத வேண்டாமா? வெளிநாடுகளில் வாய்ப்புகளைத் தேட வேண்டாமா? உங்களிடம் அவ்வளவு திறமை இருக்கிறது.” நான் பதிலளித்தேன்,",
      "bn": "\"(2:57) তুমি কি পরীক্ষা লিখতে চাও না? তুমি কি বিদেশে সুযোগ খুঁজতে চাও না? তোমার অনেক ক্ষমতা আছে।\" আমি উত্তর দিলাম,",
      "te": "నువ్వు పరీక్ష రాయకూడదనుకుంటున్నావా? విదేశాల్లో అవకాశాల కోసం వెతుక్కోకూడదనుకుంటున్నావా? నీకు చాలా సామర్థ్యం ఉంది.” నేను జవాబిచ్చాను,",
      "mr": "\"(2:57) तुम्हाला परीक्षा लिहायची नाही का? तुम्हाला परदेशात संधी शोधायच्या नाहीत का? तुमच्यात खूप क्षमता आहे.\" मी उत्तर दिले,",
      "fr": "Tu ne veux pas passer l'examen ? Tu ne veux pas chercher des opportunités à l'étranger ? Tu as tellement de potentiel. J'ai répondu :",
      "es": "¿No quieres presentarte al examen? ¿No quieres buscar oportunidades en el extranjero? Tienes muchísimas habilidades. Le respondí:",
      "zh": "你不想参加考试吗？你不想出国发展吗？你很有能力。”我回答说。",
      "kn": "ಪರೀಕ್ಷೆ ಬರೆಯಲು ನಿನಗೆ ಇಷ್ಟವಿಲ್ಲವೇ? ವಿದೇಶದಲ್ಲಿ ಅವಕಾಶಗಳನ್ನು ಹುಡುಕಲು ನಿನಗೆ ಇಷ್ಟವಿಲ್ಲವೇ? ನಿನಗೆ ತುಂಬಾ ಸಾಮರ್ಥ್ಯವಿದೆ.” ನಾನು ಉತ್ತರಿಸಿದೆ,"
    }
  },
  {
    "start": "3:02",
    "text": {
      "en": "“It is not about ability. I know that I have no merit at all.” Then my friend messaged me back.",
      "hi": "“यह काबिलियत की बात नहीं है। मुझे पता है कि मुझमें कोई काबिलियत नहीं है।” फिर मेरे दोस्त ने मुझे मैसेज किया।",
      "ta": "\"இது திறனைப் பற்றியது அல்ல. எனக்கு எந்தத் தகுதியும் இல்லை என்பது எனக்குத் தெரியும்.\" பின்னர் என் நண்பர் எனக்குப் பதில் செய்தி அனுப்பினார்.",
      "bn": "\"এটা যোগ্যতার বিষয় নয়। আমি জানি যে আমার কোনও যোগ্যতা নেই।\" তারপর আমার বন্ধু আমাকে মেসেজ পাঠাল।",
      "te": "\"ఇది సామర్థ్యం గురించి కాదు. నాకు ఎటువంటి అర్హత లేదని నాకు తెలుసు.\" అప్పుడు నా స్నేహితుడు నాకు తిరిగి సందేశం పంపాడు.",
      "mr": "\"हे क्षमतेबद्दल नाही. मला माहित आहे की माझ्यात अजिबात योग्यता नाही.\" मग माझ्या मित्राने मला परत मेसेज केला.",
      "fr": "« Ce n’est pas une question de compétences. Je sais que je n’ai aucun rite. » Puis mon ami m’a répondu.",
      "es": "\"No se trata de habilidad. Sé que no tengo ningún mésacramento\". Entonces mi amigo me respondió.",
      "zh": "“这与能力无关。我知道我一无是处。”然后我的朋友回复了我。",
      "kn": "\"ಇದು ಸಾಮರ್ಥ್ಯದ ಬಗ್ಗೆ ಅಲ್ಲ. ನನಗೆ ಯಾವುದೇ ಅರ್ಹತೆ ಇಲ್ಲ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ.\" ನಂತರ ನನ್ನ ಸ್ನೇಹಿತ ನನಗೆ ಮತ್ತೆ ಸಂದೇಶ ಕಳುಹಿಸಿದನು."
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "After that, a doubt came to my mind: “Was it the Mother who made me feel this?” Because if this message came on a Tuesday itself,",
      "hi": "उसके बाद, मेरे मन में एक शक आया: “क्या यह माँ की वजह से था जिसने मुझे यह महसूस कराया?” क्योंकि अगर यह मैसेज मंगलवार को ही आया था,",
      "ta": "அதன் பிறகு, எனக்கு ஒரு சந்தேகம் வந்தது: \"இதை எனக்கு உணர்த்தியது அம்மாவா?\" ஏனென்றால் இந்தச் செய்தி செவ்வாய்க்கிழமையே வந்தால்,",
      "bn": "এরপর, আমার মনে একটা সন্দেহ জাগলো: \"মা কি আমাকে এই অনুদর্শনি দিয়েছিলেন?\" কারণ যদি এই বার্তাটি মঙ্গলবারেই আসে,",
      "te": "ఆ తరువాత, నా మనసులో ఒక సందేహం వచ్చింది: “నాకు ఇలా అనిపించేలా చేసింది అమ్మనా?” ఎందుకంటే ఈ సందేశం మంగళవారం నాడు వస్తే,",
      "mr": "त्यानंतर, माझ्या मनात एक शंका आली: “आईनेच मला हे जाणवून दिले होते का?” कारण जर हा संदेश मंगळवारीच आला, तर",
      "fr": "Après cela, un doute m’est venu à l’esprit : « Est-ce la Mère qui m’a fait ressentir cela ? » Car si ce message est arrivé un mardi,",
      "es": "Después de eso, me vino una duda: “¿Fue la Madre quien me hizo sentir esto?” Porque si este mensaje llegó un martes,",
      "zh": "之后，我脑海中浮现出一个疑问:“是母亲让我有这种感觉吗？”因为如果这条信息恰好在周二出现，",
      "kn": "ಅದಾದ ನಂತರ, ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಒಂದು ಸಂದೇಹ ಬಂದಿತು: \"ನನಗೆ ಹೀಗೆ ಅನಿಸುವಂತೆ ಮಾಡಿದ್ದು ತಾಯಿಯೇ?\" ಏಕೆಂದರೆ ಈ ಸಂದೇಶ ಮಂಗಳವಾರ ಬಂದರೆ,"
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "I became afraid. Because I had no desire to trust in my own merit again. So I came before the Mother. During the time of evening prayer, I asked the Mother,",
      "hi": "मैं डर गया। क्योंकि मुझे फिर से अपनी काबिलियत पर भरोसा करने की कोई इच्छा नहीं थी। इसलिए मैं माँ के सामने गया। शाम की प्रार्थना के समय, मैंने माँ से पूछा,",
      "ta": "நான் பயந்தேன். ஏனென்றால் என் சொந்த தகுதியை மீண்டும் நம்ப எனக்கு விருப்பமில்லை. அதனால் நான் அன்னையின் முன் வந்தேன். மாலை பிரார்த்தனை நேரத்தில், நான் அன்னையிடம் கேட்டேன்,",
      "bn": "আমি ভয় পেয়ে গেলাম। কারণ আমার নিজের যোগ্যতার উপর আর আস্থা রাখার ইচ্ছা ছিল না। তাই আমি মায়ের কাছে গেলাম। সন্ধ্যার প্রার্থনার সময়, আমি মায়ের কাছে জিজ্ঞাসা করলাম,",
      "te": "నాకు భయం మొదలైంది. ఎందుకంటే నా స్వంత యోగ్యతను మళ్ళీ నమ్ముకోవాలనే కోరిక నాకు లేదు. కాబట్టి నేను అమ్మవారి సన్నిధికి వచ్చాను. సాయంత్రం ప్రార్థన సమయంలో, నేను అమ్మవారిని అడిగాను,",
      "mr": "मला भीती वाटली. कारण मला पुन्हा माझ्या स्वतःच्या गुणवत्तेवर विश्वास ठेवण्याची इच्छा नव्हती. म्हणून मी आईसमोर आलो. संध्याकाळच्या प्रार्थनेच्या वेळी मी आईला विचारले,",
      "fr": "J’ai eu peur. Car je ne voulais plus me fier à mes propres rite. Alors je suis allée devant la Mère. Pendant la prière du soir, j’ai demandé à la Mère :",
      "es": "Sentí miedo. Porque ya no quería confiar en mis propios mésacramentos. Así que me presenté ante la Madre. Durante la oración de la tarde, le pregunté:",
      "zh": "我感到害怕，因为我不想再相信自己的功德。于是我来到圣母面前。在晚祷时，我向圣母祈求:",
      "kn": "ನನಗೆ ಭಯವಾಯಿತು. ಏಕೆಂದರೆ ನನ್ನ ಸ್ವಂತ ಅರ್ಹತೆಯಲ್ಲಿ ಮತ್ತೆ ನಂಬಿಕೆ ಇಡುವ ಬಯಕೆ ನನಗಿರಲಿಲ್ಲ. ಹಾಗಾಗಿ ನಾನು ತಾಯಿಯ ಮುಂದೆ ಬಂದೆ. ಸಂಜೆ ಪ್ರಾರ್ಥನೆಯ ಸಮಯದಲ್ಲಿ, ನಾನು ತಾಯಿಯನ್ನು ಕೇಳಿದೆ,"
    }
  },
  {
    "start": "3:28",
    "text": {
      "en": "“Mother, please give me an answer. What should I do?” So, in front of the Mother, I placed everything and decided to test it by tossing a coin.",
      "hi": "“माँ, प्लीज़ मुझे जवाब दो। मुझे क्या करना चाहिए?” तो, मैंने माँ के सामने सब कुछ रख दिया और सिक्का उछालकर टेस्ट करने का सोचा।",
      "ta": "\"அம்மா, தயவுசெய்து எனக்கு ஒரு பதில் சொல்லுங்கள். நான் என்ன செய்ய வேண்டும்?\" எனவே, அம்மாவின் முன், நான் எல்லாவற்றையும் வைத்து, ஒரு நாணயத்தை எறிந்து அதைச் சோதிக்க முடிவு செய்தேன்.",
      "bn": "“মা, দয়া করে আমাকে একটা উত্তর দিন। আমার কী করা উচিত?” তাই, আমি মায়ের সামনে সবকিছু রেখে একটি মুদ্রা ছুঁড়ে পরীক্ষা করার সিদ্ধান্ত নিলাম।",
      "te": "“అమ్మా, దయచేసి నాకు సమాధానం ఇవ్వండి. నేను ఏమి చేయాలి?” కాబట్టి, తల్లి ముందు, నేను ప్రతిదీ ఉంచి, ఒక నాణెం విసిరి పరీక్షించాలని నిర్ణయించుకున్నాను.",
      "mr": "“आई, कृपया मला उत्तर द्या. मी काय करू?” म्हणून, मी आईसमोर सर्वकाही ठेवले आणि एक नाणे टाकून त्याची चाचणी घेण्याचे ठरवले.",
      "fr": "« Mère, s’il te plaît, donne-moi une réponse. Que dois-je faire ? » Alors, devant la Mère, j’ai tout placé et j’ai décidé de le tester en lançant une pièce.",
      "es": "«Madre, por favor, dame una respuesta. ¿Qué debo hacer?». Así que, frente a la Madre, puse todo y decidí probarlo lanzando una moneda.",
      "zh": "“母亲，请给我一个答案。我该怎么办？”于是，我在母亲面前摆好一切，决定抛硬币来检验一下。",
      "kn": "\"ಅಮ್ಮ, ದಯವಿಟ್ಟು ನನಗೆ ಉತ್ತರ ಕೊಡಿ. ನಾನು ಏನು ಮಾಡಬೇಕು?\" ಹಾಗಾಗಿ, ತಾಯಿಯ ಮುಂದೆ, ನಾನು ಎಲ್ಲವನ್ನೂ ಇಟ್ಟು ನಾಣ್ಯವನ್ನು ಎಸೆಯುವ ಮೂಲಕ ಅದನ್ನು ಪರೀಕ್ಷಿಸಲು ನಿರ್ಧರಿಸಿದೆ."
    }
  },
  {
    "start": "3:35",
    "text": {
      "en": "When I tossed it, it showed that the Mother wanted me to move forward. So I moved forward and took a date for the exam.",
      "hi": "जब मैंने उसे उछाला, तो पता चला कि माँ चाहती थीं कि मैं आगे बढ़ूँ। इसलिए मैं आगे बढ़ा और एग्जाम के लिए डेट ले ली।",
      "ta": "நான் அதைத் தூக்கி எறிந்தபோது, அம்மா என்னை முன்னேறச் சொன்னார்கள். அதனால் நான் முன்னேறிச் சென்று தேர்வுக்கான தேதியை எடுத்துக் கொண்டேன்.",
      "bn": "যখন আমি এটা ছুঁড়ে ফেললাম, তখন দেখা গেল যে মা আমাকে এগিয়ে যেতে চান। তাই আমি এগিয়ে গেলাম এবং পরীক্ষার জন্য একটি তারিখ নিলাম।",
      "te": "నేను దానిని విసిరినప్పుడు, అమ్మ నన్ను ముందుకు తీసుకెళ్లాలని కోరుకుంటున్నట్లు కనిపించింది. కాబట్టి నేను ముందుకు వెళ్లి పరీక్షకు తేదీ తీసుకున్నాను.",
      "mr": "मी ते फेकले तेव्हा आई मला पुढे जायचे होते असे दिसून आले. म्हणून मी पुढे गेलो आणि परीक्षेची तारीख ठरवली.",
      "fr": "Quand je l'ai jeté, cela a montré que la Mère voulait que j'aille de l'avant. Alors j'ai continué et j'ai pris rendez-vous pour l'examen.",
      "es": "Al lanzarlo, demostró que la Madre quería que avanzara. Así que seguí adelante y pedí una fecha para el examen.",
      "zh": "当我把它扔掉时，这表明母亲希望我继续前进。所以我继续前进，并预约了考试日期。",
      "kn": "ನಾನು ಅದನ್ನು ಎಸೆದಾಗ, ತಾಯಿ ನಾನು ಮುಂದೆ ಹೋಗಬೇಕೆಂದು ಬಯಸುತ್ತಿದ್ದಾರೆಂದು ತೋರಿಸಿತು. ಹಾಗಾಗಿ ನಾನು ಮುಂದೆ ಹೋಗಿ ಪರೀಕ್ಷೆಗೆ ದಿನಾಂಕವನ್ನು ತೆಗೆದುಕೊಂಡೆ."
    }
  },
  {
    "start": "3:44",
    "text": {
      "en": "Before taking the exam date, I went and met Fr. Joseph, and I received his laying-on-of-hands prayer. With the blessing of the Father, I went for the exam.",
      "hi": "एग्जाम की तारीख से पहले, मैं फादर जोसेफ से मिला, और मैंने उनकी हाथ रखने की प्रार्थना सुनी। फादर के आशीर्वाद से, मैं एग्जाम देने गया।",
      "ta": "தேர்வு தேதியை எடுப்பதற்கு முன், நான் சென்று பாதிரியார் ஜோசப்பை சந்தித்தேன், அவருடைய கைகளை வைக்கும் பிரார்த்தனையைப் பெற்றேன். தந்தையின் ஆசீர்வாதத்துடன், நான் தேர்வுக்குச் சென்றேன்.",
      "bn": "পরীক্ষার তারিখ নির্ধারণের আগে, আমি ফাদার জোসেফের সাথে দেখা করতে গিয়েছিলাম, এবং তার হাত রাখার প্রার্থনাটি আমি পেয়েছি। পিতার আশীর্বাদে, আমি পরীক্ষা দিতে গিয়েছিলাম।",
      "te": "పరీక్ష తేదీ తీసుకునే ముందు, నేను వెళ్లి ఫాదర్ జోసెఫ్‌ను కలిశాను, మరియు ఆయన చేతులు చాపి ప్రార్థన అందుకున్నాను. తండ్రి ఆశీర్వాదంతో, నేను పరీక్షకు వెళ్ళాను.",
      "mr": "परीक्षेची तारीख घेण्यापूर्वी, मी फादर जोसेफ यांना भेटायला गेलो आणि त्यांनी केलेली प्रार्थना मला मिळाली. वडिलांच्या आशीर्वादाने मी परीक्षेला गेलो.",
      "fr": "Avant l'examen, je suis allé rencontrer le père Joseph et j'ai reçu sa prière par imposition des mains. Avec la bénédiction du Père, je me suis présenté à l'examen.",
      "es": "Antes de la fecha del examen, fui a ver al Padre Joseph y recibí su imposición de manos. Con la bendición del Padre, fui al examen.",
      "zh": "考试前，我去见了约瑟夫神父，接受了他的按手祈祷。蒙天父祝福，我参加了考试。",
      "kn": "ಪರೀಕ್ಷೆಯ ದಿನಾಂಕವನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಮೊದಲು, ನಾನು ಹೋಗಿ ಫಾದರ್ ಜೋಸೆಫ್ ಅವರನ್ನು ಭೇಟಿಯಾದೆ, ಮತ್ತು ಅವರ ಕೈಗಳ ಮೇಲೆ ಪ್ರಾರ್ಥನೆಯನ್ನು ಸ್ವೀಕರಿಸಿದೆ. ತಂದೆಯ ಆಶೀರ್ವಾದದೊಂದಿಗೆ, ನಾನು ಪರೀಕ್ಷೆಗೆ ಹೋದೆ."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "The exam center was in Chennai. I travelled from Thiruvalla Railway Station—by train—to Chennai station.",
      "hi": "एग्जाम सेंटर चेन्नई में था। मैं थिरुवल्ला रेलवे स्टेशन से ट्रेन से चेन्नई स्टेशन गया।",
      "ta": "தேர்வு மையம் சென்னையில் இருந்தது. நான் திருவல்லா ரயில் நிலையத்திலிருந்து ரயிலில் சென்னை நிலையத்திற்குப் பயணம் செய்தேன்.",
      "bn": "পরীক্ষার কেন্দ্র ছিল চেন্নাইতে। আমি তিরুভাল্লা রেলওয়ে স্টেশন থেকে ট্রেনে চেন্নাই স্টেশনে ভ্রমণ করেছি।",
      "te": "పరీక్ష కేంద్రం చెన్నైలో ఉంది. నేను తిరువల్ల రైల్వే స్టేషన్ నుండి రైలులో చెన్నై స్టేషన్ వరకు ప్రయాణించాను.",
      "mr": "परीक्षा केंद्र चेन्नईमध्ये होते. मी तिरुवल्ला रेल्वे स्टेशनवरून ट्रेनने चेन्नई स्टेशनपर्यंत प्रवास केला.",
      "fr": "Le centre d'examen était à Chennai. J'ai voyagé de la gare de Thiruvalla — en train — jusqu'à la gare de Chennai.",
      "es": "El centro de exámenes estaba en Chennai. Viajé en tren desde la estación de tren de Thiruvalla hasta la estación de Chennai.",
      "zh": "考试中心在钦奈。我从蒂鲁瓦拉火车站乘火车前往钦奈火车站。",
      "kn": "ಪರೀಕ್ಷಾ ಕೇಂದ್ರ ಚೆನ್ನೈನಲ್ಲಿತ್ತು. ನಾನು ತಿರುವಲ್ಲಾ ರೈಲು ನಿಲ್ದಾಣದಿಂದ ರೈಲಿನಲ್ಲಿ ಚೆನ್ನೈ ನಿಲ್ದಾಣಕ್ಕೆ ಪ್ರಯಾಣಿಸಿದೆ."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "In Chennai, in the hotel room where I stayed, I used Blessed salt and prayed, and only then I went.",
      "hi": "चेन्नई में, जिस होटल के कमरे में मैं रुका था, मैंने पवित्र नमक का इस्तेमाल किया और प्रार्थना की, और उसके बाद ही मैं गया।",
      "ta": "சென்னையில், நான் தங்கியிருந்த ஹோட்டல் அறையில், நான் ஆசீர்வதிக்கப்பட்ட உப்பைப் பயன்படுத்தி பிரார்த்தனை செய்தேன், அதன் பிறகுதான் நான் சென்றேன்.",
      "bn": "চেন্নাইতে, আমি যে হোটেলের ঘরে ছিলাম, সেখানে আমি ধন্য লবণ ব্যবহার করে প্রার্থনা করেছিলাম, এবং তারপরেই আমি গিয়েছিলাম।",
      "te": "చెన్నైలో, నేను బస చేసిన హోటల్ గదిలో, నేను బ్లెస్డ్ సాల్ట్ ఉపయోగించి ప్రార్థించాను, ఆపై మాత్రమే వెళ్ళాను.",
      "mr": "चेन्नईमध्ये, मी ज्या हॉटेलच्या खोलीत राहिलो होतो, तिथे मी धन्य मीठ वापरले आणि प्रार्थना केली आणि त्यानंतरच मी गेलो.",
      "fr": "À Chennai, dans la chambre d'hôtel où je séjournais, j'ai utilisé du sel béni et j'ai prié, et seulement après je suis parti.",
      "es": "En Chennai, en la habitación del hotel donde me alojé, usé sal bendita y oré, y sólo entonces fui.",
      "zh": "在钦奈，在我住的酒店房间里，我用了圣盐并祈祷，然后才离开。",
      "kn": "ಚೆನ್ನೈನಲ್ಲಿ, ನಾನು ತಂಗಿದ್ದ ಹೋಟೆಲ್ ಕೋಣೆಯಲ್ಲಿ, ನಾನು ಪವಿತ್ರ ಉಪ್ಪನ್ನು ಬಳಸಿ ಪ್ರಾರ್ಥಿಸಿದೆ, ಮತ್ತು ನಂತರವೇ ನಾನು ಹೋದೆ."
    }
  },
  {
    "start": "4:10",
    "text": {
      "en": "Because I knew that by my own merit I would not get through the exam.",
      "hi": "क्योंकि मुझे पता था कि मैं अपनी काबिलियत से परीक्षा पास नहीं कर पाऊँगा।",
      "ta": "ஏனென்றால் என்னுடைய சொந்தத் தகுதியால் நான் தேர்வில் தேர்ச்சி பெற முடியாது என்பது எனக்குத் தெரியும்.",
      "bn": "কারণ আমি জানতাম যে আমার নিজের যোগ্যতায় আমি পরীক্ষায় উত্তীর্ণ হতে পারব না।",
      "te": "ఎందుకంటే నా సొంత ప్రతిభతో నేను పరీక్షలో ఉత్తీర్ణుడనని నాకు తెలుసు.",
      "mr": "कारण मला माहित होते की माझ्या स्वतःच्या कर्तृत्वाने मी परीक्षेत उत्तीर्ण होणार नाही.",
      "fr": "Parce que je savais que par mon propre rite je ne réussirais pas l'examen.",
      "es": "Porque sabía que por mis propios mésacramentos no aprobaría el examen.",
      "zh": "因为我知道，以我自身的能力，我是无法通过考试的。",
      "kn": "ಏಕೆಂದರೆ ನನ್ನ ಸ್ವಂತ ಅರ್ಹತೆಯಿಂದ ನಾನು ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣನಾಗುವುದಿಲ್ಲ ಎಂದು ನನಗೆ ತಿಳಿದಿತ್ತು."
    }
  },
  {
    "start": "4:14",
    "text": {
      "en": "Even when I practiced the questions, it was very difficult for me. I could not even score the pass mark.",
      "hi": "जब मैंने सवालों की प्रैक्टिस की, तब भी मेरे लिए यह बहुत मुश्किल था। मैं पास होने लायक नंबर भी नहीं ला पाया।",
      "ta": "நான் கேள்விகளைப் பயிற்சி செய்தபோதும், அது எனக்கு மிகவும் கடினமாக இருந்தது. என்னால் தேர்ச்சி மதிப்பெண்ணைக் கூடப் பெற முடியவில்லை.",
      "bn": "এমনকি যখন আমি প্রশ্নগুলো অনুশীলন করতাম, তখনও আমার জন্য এটা খুব কঠিন ছিল। আমি পাস নম্বরও পেতে পারিনি।",
      "te": "నేను ప్రశ్నలను సాధన చేసినప్పుడు కూడా, అది నాకు చాలా కష్టంగా ఉండేది. నేను పాస్ మార్కు కూడా సాధించలేకపోయాను.",
      "mr": "मी प्रश्नांचा सराव केला तरीही ते माझ्यासाठी खूप कठीण होते. मला उत्तीर्ण होण्याचे गुणही मिळू शकले नाहीत.",
      "fr": "Même en m'entraînant, c'était très difficile pour moi. Je n'ai même pas réussi à obtenir la note de passage.",
      "es": "Incluso practicando las preguntas, me resultó muy difícil. Ni siquiera logré aprobar.",
      "zh": "即使我练习过这些题目，对我来说也很难。我甚至连及格分都没拿到。",
      "kn": "ನಾನು ಪ್ರಶ್ನೆಗಳನ್ನು ಅಭ್ಯಾಸ ಮಾಡಿದಾಗಲೂ ನನಗೆ ತುಂಬಾ ಕಷ್ಟಕರವಾಗಿತ್ತು. ನನಗೆ ಪಾಸ್ ಮಾರ್ಕ್ ಕೂಡ ಗಳಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:19",
    "text": {
      "en": "When I was going, I did not tell my husband anything. I did not tell him that when I practice I am getting such marks,",
      "hi": "जब मैं जा रही थी, तो मैंने अपने पति को कुछ नहीं बताया। मैंने उन्हें यह नहीं बताया कि जब मैं प्रैक्टिस करती हूँ तो मुझे ऐसे मार्क्स मिलते हैं,",
      "ta": "நான் போகும்போது, என் கணவரிடம் எதுவும் சொல்லவில்லை. நான் பயிற்சி செய்யும்போது இவ்வளவு மதிப்பெண்கள் பெறுகிறேன் என்று நான் அவரிடம் சொல்லவில்லை,",
      "bn": "যখন আমি যাচ্ছিলাম, তখন আমি আমার স্বামীকে কিছু পবিত্র পবিত্র বলিদানদাননি। আমি তাকে পবিত্র পবিত্র বলিদানদাননি যে আমি যখন অনুশীলন করি তখন আমি এত নম্বর পাচ্ছি,",
      "te": "నేను వెళ్ళేటప్పుడు, నా భర్తకు ఏమీ చెప్పలేదు. నేను ప్రాక్టీస్ చేసినప్పుడు నాకు అంత మార్కులు వస్తున్నాయని నేను అతనికి చెప్పలేదు,",
      "mr": "मी जात असताना, मी माझ्या पतीला काहीही सांगितले नाही. मी त्यांना सांगितले नाही की मी सराव करताना मला असे गुण मिळतात,",
      "fr": "Quand j'y allais, je ne disais rien à mon mari. Je ne lui disais pas que lorsque je m'entraînais, j'obtenais de telles notes.",
      "es": "Cuando iba, no le dije nada a mi esposo. No le dije que cuando practico estoy obteniendo esas calificaciones,",
      "zh": "我去的时候，什么也没告诉我丈夫。我没有告诉他我练习时考得这么好，",
      "kn": "ನಾನು ಹೋಗುವಾಗ, ನನ್ನ ಗಂಡನಿಗೆ ಏನನ್ನೂ ಹೇಳಲಿಲ್ಲ. ನಾನು ಅಭ್ಯಾಸ ಮಾಡುವಾಗ ಇಷ್ಟೊಂದು ಅಂಕಗಳನ್ನು ಪಡೆಯುತ್ತಿದ್ದೇನೆ ಎಂದು ನಾನು ಅವನಿಗೆ ಹೇಳಲಿಲ್ಲ,"
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "because I didn’t want him to become worried.",
      "hi": "क्योंकि मैं नहीं चाहता था कि वह परेशान हो।",
      "ta": "ஏனென்றால் அவர் கவலைப்படுவதை நான் விரும்பவில்லை.",
      "bn": "কারণ আমি চাইনি সে চিন্তিত হোক।",
      "te": "ఎందుకంటే అతను ఆందోళన చెందడం నాకు ఇష్టం లేదు.",
      "mr": "कारण मला त्याला काळजी वाटावी असे वाटत नव्हते.",
      "fr": "parce que je ne voulais pas qu'il s'inquiète.",
      "es": "porque no quería que se preocupara.",
      "zh": "因为我不想让他担心。",
      "kn": "ಏಕೆಂದರೆ ಅವನು ಚಿಂತೆಗೀಡಾಗುವುದು ನನಗೆ ಇಷ್ಟವಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:28",
    "text": {
      "en": "But I prayed and held firm faith that the Mother would come with me. Like Fr. Joseph says, “Mother who travels with us,” I believed the travelling Mother would come with me.",
      "hi": "लेकिन मैंने प्रार्थना की और मुझे पक्का विश्वास था कि माँ मेरे साथ आएंगी। जैसा कि फादर जोसेफ कहते हैं, “माँ जो हमारे साथ यात्रा करती है,” मुझे विश्वास था कि यात्रा करने वाली माँ मेरे साथ आएंगी।",
      "ta": "ஆனால் நான் ஜெபித்து, அன்னை என்னுடன் வருவார் என்று உறுதியான நம்பிக்கை வைத்திருந்தேன். \"நம்முடன் பயணிக்கும் அன்னை\" என்று பாதிரியார் ஜோசப் சொல்வது போல், பயணிக்கும் அன்னை என்னுடன் வருவார் என்று நான் நம்பினேன்.",
      "bn": "কিন্তু আমি প্রার্থনা করেছিলাম এবং দৃঢ় বিশ্বাস রেখেছিলাম যে মা আমার সাথে আসবেন। ফাদার জোসেফ যেমন বলেন, \"আমাদের সাথে ভ্রমণকারী মা,\" আমি বিশ্বাস করেছিলাম যে ভ্রমণকারী মা আমার সাথে আসবেন।",
      "te": "కానీ నేను ప్రార్థించాను మరియు తల్లి నాతో వస్తుందని దృఢంగా నమ్మాను. ఫాదర్ జోసెఫ్ చెప్పినట్లుగా, “మాతో ప్రయాణించే తల్లి”, ప్రయాణిస్తున్న తల్లి నాతో వస్తుందని నేను నమ్మాను.",
      "mr": "पण मी प्रार्थना केली आणि दृढ विश्वास ठेवला की आई माझ्यासोबत येईल. फादर जोसेफ म्हणतात त्याप्रमाणे, \"आमच्यासोबत प्रवास करणारी आई,\" मला विश्वास होता की प्रवासी आई माझ्यासोबत येईल.",
      "fr": "Mais j’ai prié et gardé une foi inébranlable que la Mère viendrait avec moi. Comme le dit le Père Joseph, « Mère qui voyage avec nous », je croyais que la Mère voyageuse viendrait avec moi.",
      "es": "Pero oré y tuve fe firme en que la Madre vendría conmigo. Como dice el Padre Joseph: «Madre que viaja con nosotros», creí que la Madre viajera vendría conmigo.",
      "zh": "但我祈祷并坚定地相信，圣母会与我同行。就像约瑟夫神父说的，“与我们同行的母亲”，我相信那位与我们同行的母亲会与我同行。",
      "kn": "ಆದರೆ ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ ಮತ್ತು ತಾಯಿ ನನ್ನೊಂದಿಗೆ ಬರುತ್ತಾರೆ ಎಂದು ದೃಢ ನಂಬಿಕೆಯನ್ನು ಹೊಂದಿದ್ದೆ. ಫಾದರ್ ಜೋಸೆಫ್ ಹೇಳುವಂತೆ, \"ನಮ್ಮೊಂದಿಗೆ ಪ್ರಯಾಣಿಸುವ ತಾಯಿ\", ಪ್ರಯಾಣಿಸುವ ತಾಯಿ ನನ್ನೊಂದಿಗೆ ಬರುತ್ತಾರೆ ಎಂದು ನಾನು ನಂಬಿದ್ದೆ."
    }
  },
  {
    "start": "4:36",
    "text": {
      "en": "When I reached there and went to the exam center, I used salt and prayed. While praying,",
      "hi": "जब मैं वहां पहुंचा और एग्जाम सेंटर गया, तो मैंने नमक का इस्तेमाल किया और प्रार्थना की। प्रार्थना करते समय,",
      "ta": "நான் அங்கு சென்று தேர்வு மையத்திற்குச் சென்றபோது, உப்பு பூசிக்கொண்டு பிரார்த்தனை செய்தேன். பிரார்த்தனை செய்யும் போது,",
      "bn": "যখন আমি সেখানে পৌঁছে পরীক্ষা কেন্দ্রে গেলাম, তখন আমি লবণ ব্যবহার করে প্রার্থনা করলাম। প্রার্থনা করার সময়,",
      "te": "నేను అక్కడికి చేరుకుని పరీక్షా కేంద్రానికి వెళ్ళినప్పుడు, ఉప్పు వేసి ప్రార్థించాను. ప్రార్థన చేస్తున్నప్పుడు,",
      "mr": "जेव्हा मी तिथे पोहोचलो आणि परीक्षा केंद्रावर गेलो, तेव्हा मी मीठ वापरले आणि प्रार्थना केली. प्रार्थना करताना,",
      "fr": "Lorsque je suis arrivé là-bas et que je me suis rendu au centre d'examen, j'ai utilisé du sel et j'ai prié. Pendant que je priais,",
      "es": "Cuando llegué allí y fui al centro de exámenes, usé sal y oré. Mientras oraba,",
      "zh": "我到达那里并进入考场后，用盐祷告。祷告时，",
      "kn": "ನಾನು ಅಲ್ಲಿಗೆ ತಲುಪಿ ಪರೀಕ್ಷಾ ಕೇಂದ್ರಕ್ಕೆ ಹೋದಾಗ, ಉಪ್ಪು ಬಳಸಿ ಪ್ರಾರ್ಥಿಸಿದೆ. ಪ್ರಾರ್ಥಿಸುವಾಗ,"
    }
  },
  {
    "start": "4:41",
    "text": {
      "en": "it was a highly secured exam where nothing from outside can be taken in. But I secretly kept salt in my jeans pocket without them noticing.",
      "hi": "यह एक बहुत ही सुरक्षित परीक्षा थी जहाँ बाहर से कुछ भी अंदर नहीं ले जाया जा सकता था। लेकिन मैंने चुपके से अपनी जींस की जेब में नमक रख लिया, बिना उन्हें पता चले।",
      "ta": "அது மிகவும் பாதுகாப்பான தேர்வு, வெளியில் இருந்து எதையும் உள்ளே எடுக்க முடியாது. ஆனால் நான் அவர்களுக்குத் தெரியாமல் என் ஜீன்ஸ் பாக்கெட்டில் ரகசியமாக உப்பை வைத்திருந்தேன்.",
      "bn": "এটি ছিল অত্যন্ত সুরক্ষিত একটি পরীক্ষা যেখানে বাইরের কিছু ভেতরে নেওয়া যায় না। কিন্তু আমি গোপনে আমার জিন্সের পকেটে লবণ রেখেছিলাম, তাদের অজান্তেই।",
      "te": "అది చాలా సురక్షితమైన పరీక్ష, బయటి నుండి ఏమీ లోపలికి తీసుకెళ్లడానికి వీలులేదు. కానీ నేను వారికి తెలియకుండా రహస్యంగా నా జీన్స్ జేబులో ఉప్పును ఉంచుకున్నాను.",
      "mr": "ही एक अत्यंत सुरक्षित परीक्षा होती जिथे बाहेरून काहीही आत नेले जाऊ शकत नव्हते. पण मी त्यांच्या लक्षात न येता माझ्या जीन्सच्या खिशात मीठ गुपचूप ठेवले.",
      "fr": "C'était un examen ultra-sécurisé où rien de l'extérieur n'était autorisé. Mais j'ai discrètement glissé du sel dans la poche de mon jean sans qu'ils s'en aperçoivent.",
      "es": "Era un examen de máxima seguridad en el que no se podía introducir nada del exterior. Pero yo guardaba sal en secreto en el bolsillo de mis vaqueros sin que se dieran cuenta.",
      "zh": "这是一场安保极其严密的考试，任何外来物品都不能带入。但我偷偷地在牛仔裤口袋里放了盐，他们竟然没发现。",
      "kn": "ಅದು ತುಂಬಾ ಭದ್ರತೆಯ ಪರೀಕ್ಷೆಯಾಗಿತ್ತು, ಹೊರಗಿನಿಂದ ಏನನ್ನೂ ಒಳಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಲು ಸಾಧ್ಯವಿಲ್ಲ. ಆದರೆ ನಾನು ಅವರಿಗೆ ಕಾಣದಂತೆ ನನ್ನ ಜೀನ್ಸ್ ಜೇಬಿನಲ್ಲಿ ಉಪ್ಪನ್ನು ರಹಸ್ಯವಾಗಿ ಇಟ್ಟುಕೊಂಡಿದ್ದೆ."
    }
  },
  {
    "start": "4:51",
    "text": {
      "en": "I also kept a pinch of salt under my seat and on the table without them noticing. After placing it, I kept saying and saying,",
      "hi": "मैंने भी अपनी सीट के नीचे और टेबल पर एक चुटकी नमक रख दिया, बिना उन्हें पता चले। उसे रखने के बाद, मैं कहता रहा,",
      "ta": "நான் என் இருக்கைக்கு அடியிலும் மேசையிலும் ஒரு சிட்டிகை உப்பை வைத்திருந்தேன், அவர்கள் கவனிக்காமல். அதை வைத்த பிறகு, நான் சொல்லிக்கொண்டே இருந்தேன்,",
      "bn": "আমি আমার সিটের নিচে এবং টেবিলের উপর এক চিমটি লবণ রেখেছিলাম, তাদের অজান্তেই। রাখার পর, আমি বারবার বলতে থাকলাম,",
      "te": "వారు గమనించకుండా నా సీటు కింద మరియు టేబుల్ మీద చిటికెడు ఉప్పును కూడా ఉంచాను. దానిని ఉంచిన తర్వాత, నేను ఇలా చెబుతూనే ఉన్నాను,",
      "mr": "मी माझ्या सीटखाली आणि टेबलावर एक चिमूटभर मीठ ठेवले होते, त्यांना कळले नाही. ते ठेवल्यानंतर, मी म्हणत राहिलो,",
      "fr": "J'avais aussi mis une pincée de sel sous mon siège et sur la table sans qu'ils s'en aperçoivent. Après l'avoir placée, je n'arrêtais pas de répéter :",
      "es": "También guardé una pizca de sal debajo de mi asiento y sobre la mesa sin que se dieran cuenta. Después de colocarla, repetía una y otra vez:",
      "zh": "我还偷偷地在座位底下和桌子上各放了一小撮盐，他们都没注意到。放好之后，我不停地说:",
      "kn": "ನಾನು ಅವರಿಗೆ ತಿಳಿಯದಂತೆ ನನ್ನ ಸೀಟಿನ ಕೆಳಗೆ ಮತ್ತು ಮೇಜಿನ ಮೇಲೆ ಒಂದು ಚಿಟಿಕೆ ಉಪ್ಪನ್ನು ಇಟ್ಟುಕೊಂಡಿದ್ದೆ. ಅದನ್ನು ಇಟ್ಟ ನಂತರ, ನಾನು ಹೀಗೆ ಹೇಳುತ್ತಲೇ ಇದ್ದೆ,"
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "I recited the Creed and said, “Mother, I don’t know anything. For my exam, Mother, You must reach here before me. I believe You have already arrived.” Saying this,",
      "hi": "मैंने पंथ पढ़ा और कहा, “माँ, मुझे कुछ नहीं पता। मेरे एग्जाम के लिए, माँ, आपको मुझसे पहले यहाँ पहुँचना होगा। मुझे लगता है कि आप पहले ही आ चुकी हैं।” यह कहते हुए,",
      "ta": "நான் விசுவாசக் கொள்கையை ஓதிக் கொண்டு, “அம்மா, எனக்கு எதுவும் தெரியாது. என் தேர்வுக்கு, அம்மா, நீங்கள் எனக்கு முன்பே இங்கு வர வேண்டும். நீங்கள் ஏற்கனவே வந்துவிட்டீர்கள் என்று நான் நம்புகிறேன்” என்று சொன்னேன். இதைச் சொல்லி,",
      "bn": "আমি ধর্মগ্রন্থটি আবৃত্তি করে বললাম, \"মা, আমি কিছুই জানি না। আমার পরীক্ষার জন্য, মা, তোমাকে আমার আগে এখানে পৌঁছাতে হবে। আমি বিশ্বাস করি তুমি ইতিমধ্যেই পৌঁছে গেছো।\" এই বলে,",
      "te": "నేను విశ్వాస ప్రమాణాన్ని పఠించి, “అమ్మా, నాకు ఏమీ తెలియదు. నా పరీక్ష కోసం, అమ్మా, నువ్వు నాకంటే ముందే ఇక్కడికి చేరుకోవాలి. నువ్వు ఇప్పటికే వచ్చావని నేను నమ్ముతున్నాను” అని అన్నాను. ఇలా చెబుతూ,",
      "mr": "मी धर्मग्रंथ वाचला आणि म्हणालो, \"आई, मला काहीच माहित नाही. माझ्या परीक्षेसाठी, आई, तुला माझ्या आधी इथे पोहोचले पाहिजे. मला वाटते की तू आधीच पोहोचली आहेस.\" असे म्हणत,",
      "fr": "J’ai récité le Credo et j’ai dit : « Mère, je ne sais rien. Pour mon examen, Mère, il faut que tu sois arrivée ici avant moi. Je crois que tu es déjà arrivée. » En disant cela,",
      "es": "Recité el Credo y dije: «Madre, no sé nada. Para mi examen, Madre, debes llegar aquí antes que yo. Creo que ya has llegado». Dicho esto,",
      "zh": "我背诵了信经，然后说:“母亲，我什么都不知道。母亲，为了通过我的考试，您必须比我先到这里。我相信您已经到了。”说完这些话，",
      "kn": "ನಾನು ವಿಶ್ವಾಸ ಧರ್ಮವನ್ನು ಪಠಿಸಿ ಹೇಳಿದೆ, \"ತಾಯಿ, ನನಗೆ ಏನೂ ತಿಳಿದಿಲ್ಲ. ನನ್ನ ಪರೀಕ್ಷೆಗೆ, ತಾಯಿ, ನೀವು ನನಗಿಂತ ಮೊದಲು ಇಲ್ಲಿಗೆ ತಲುಪಬೇಕು. ನೀವು ಈಗಾಗಲೇ ಬಂದಿದ್ದೀರಿ ಎಂದು ನಾನು ನಂಬುತ್ತೇನೆ.\" ಹೀಗೆ ಹೇಳುತ್ತಾ,"
    }
  },
  {
    "start": "5:02",
    "text": {
      "en": "I began the exam countdown and started the system. I did not know even a single question. Out of 800 marks, we need 500 marks as the pass mark.",
      "hi": "मैंने एग्जाम का काउंटडाउन शुरू किया और सिस्टम चालू किया। मुझे एक भी सवाल नहीं पता था। 800 मार्क्स में से, हमें पास होने के लिए 500 मार्क्स चाहिए।",
      "ta": "நான் தேர்வு கவுண்ட்டவுனைத் தொடங்கி, கணினியையும் தொடங்கினேன். எனக்கு ஒரு கேள்வி கூடத் தெரியவில்லை. 800 மதிப்பெண்களில், தேர்ச்சி மதிப்பெண்ணாக 500 மதிப்பெண்கள் தேவை.",
      "bn": "আমি পরীক্ষার কাউন্টডাউন শুরু করে দিলাম এবং সিস্টেমটি শুরু করলাম। আমি একটিও প্রশ্ন জানতাম না। 800 নম্বরের মধ্যে, আমাদের পাস নম্বর হিসেবে 500 নম্বর প্রয়োজন।",
      "te": "నేను పరీక్ష కౌంట్‌డౌన్ ప్రారంభించి వ్యవస్థను ప్రారంభించాను. నాకు ఒక్క ప్రశ్న కూడా తెలియదు. 800 మార్కులలో, పాస్ మార్కుగా మనకు 500 మార్కులు అవసరం.",
      "mr": "मी परीक्षेची उलटी गणना सुरू केली आणि सिस्टम सुरू केली. मला एकही प्रश्न माहित नव्हता. 800 गुणांपैकी, उत्तीर्ण होण्यासाठी 500 गुण आवश्यक आहेत.",
      "fr": "J'ai lancé le compte à rebours de l'examen et démarré le système. Je ne connaissais pas une seule question. Sur 800 points, il faut obtenir 500 points pour réussir.",
      "es": "Empecé la cuenta regresiva del examen e inicié el sistema. No sabía ni una sola pregunta. De 800 puntos, necesitamos 500 para aprobar.",
      "zh": "我开始倒计时，启动了系统。我一道题都不会。总分800分，及格分数是500分。",
      "kn": "ನಾನು ಪರೀಕ್ಷೆಯ ಕೌಂಟ್‌ಡೌನ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸಿ ವ್ಯವಸ್ಥೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿದೆ. ನನಗೆ ಒಂದೇ ಒಂದು ಪ್ರಶ್ನೆಯೂ ತಿಳಿದಿರಲಿಲ್ಲ. 800 ಅಂಕಗಳಲ್ಲಿ, ನಮಗೆ ಪಾಸ್ ಮಾರ್ಕ್ ಆಗಿ 500 ಅಂಕಗಳು ಬೇಕಾಗುತ್ತವೆ."
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "Even though I didn’t know any answer, I remember I started feeling sleepy and tired. After that, automatically in my mind, the options started coming—A, B, C—like that.",
      "hi": "हालांकि मुझे कोई जवाब नहीं पता था, मुझे याद है कि मुझे नींद आने लगी और थकान होने लगी। उसके बाद, अपने आप मेरे दिमाग में ऑप्शन आने लगे—A, B, C—जैसे।",
      "ta": "எனக்கு எந்த பதிலும் தெரியாவிட்டாலும், எனக்கு தூக்கமும் சோர்வும் ஏற்பட ஆரம்பித்தது எனக்கு நினைவிருக்கிறது. அதன் பிறகு, தானாகவே என் மனதில், விருப்பங்கள் - A, B, C - வர ஆரம்பித்தன.",
      "bn": "যদিও আমার কোন উত্তর জানা ছিল না, আমার মনে আছে আমি ঘুম ঘুম ভাব এবং ক্লান্ত বোধ করতে শুরু করেছিলাম। এরপর, আমার মনে স্বয়ংক্রিয়ভাবে বিকল্পগুলি আসতে শুরু করে - A, B, C - এইভাবে।",
      "te": "నాకు సమాధానం తెలియకపోయినా, నాకు నిద్ర రావడం, అలసటగా అనిపించడం మొదలుపెట్టాయని నాకు గుర్తుంది. ఆ తర్వాత, ఆటోమేటిక్‌గా నా మనసులో A, B, C అనే ఎంపికలు రావడం ప్రారంభించాయి.",
      "mr": "जरी मला उत्तर माहित नव्हते, तरी मला आठवते की मला झोप आणि थकवा जाणवू लागला. त्यानंतर, माझ्या मनात आपोआपच पर्याय येऊ लागले - अ, ब, क - असेच.",
      "fr": "Même si je ne connaissais pas la réponse, je me souviens avoir commencé à me sentir somnolent et fatigué. Ensuite, automatiquement, les options ont commencé à me venir à l'esprit : A, B, C, etc.",
      "es": "Aunque no sabía la respuesta, recuerdo que empecé a sentirme somnoliento y cansado. Después, automáticamente, las opciones empezaron a aparecer en mi mente: A, B, C, así.",
      "zh": "虽然我当时不知道答案，但我记得我开始感到困倦和疲惫。之后，我的脑海里自动浮现出选项——A、B、C——就这样。",
      "kn": "ನನಗೆ ಯಾವುದೇ ಉತ್ತರ ತಿಳಿಯದಿದ್ದರೂ, ನನಗೆ ನಿದ್ರೆ ಮತ್ತು ಸುಸ್ತು ಅನಿಸಲು ಪ್ರಾರಂಭಿಸಿತು ಎಂದು ನನಗೆ ನೆನಪಿದೆ. ಅದರ ನಂತರ, ಸ್ವಯಂಚಾಲಿತವಾಗಿ ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ, ಆಯ್ಕೆಗಳು - ಎ, ಬಿ, ಸಿ - ಬರಲು ಪ್ರಾರಂಭಿಸಿದವು."
    }
  },
  {
    "start": "5:25",
    "text": {
      "en": "I marked all those options. While marking and marking,",
      "hi": "मैंने उन सभी ऑप्शन को मार्क किया। मार्क करते-करते,",
      "ta": "நான் அந்த எல்லா விருப்பங்களையும் குறித்தேன்.",
      "bn": "আমি ঐ সমস্ত বিকল্প চিহ্নিত করেছি। চিহ্নিত করার সময়,",
      "te": "నేను ఆ ఎంపికలన్నింటినీ మార్క్ చేసాను. మార్కింగ్ మరియు మార్కింగ్ చేస్తున్నప్పుడు,",
      "mr": "मी ते सर्व पर्याय चिन्हांकित केले. चिन्हांकित करताना आणि चिन्हांकित करताना,",
      "fr": "J'ai coché toutes ces options. Pendant que je cochais et cochais encore,",
      "es": "Marqué todas esas opciones. Mientras marcaba y marcaba,",
      "zh": "我把所有选项都标记了。一边标记一边标记，",
      "kn": "ನಾನು ಆ ಎಲ್ಲಾ ಆಯ್ಕೆಗಳನ್ನು ಗುರುತಿಸಿದೆ. ಗುರುತಿಸುವಾಗ ಮತ್ತು ಗುರುತಿಸುವಾಗ,"
    }
  },
  {
    "start": "5:33",
    "text": {
      "en": "I suddenly thought: “Which question number is this? How much time is left?” I knew nothing. “Will I get timed out? Will I fail?” When I saw the questions,",
      "hi": "अचानक मेरे मन में ख्याल आया: “यह कौन सा सवाल नंबर है? कितना समय बचा है?” मुझे कुछ नहीं पता था। “क्या मेरा टाइम आउट हो जाएगा? क्या मैं फेल हो जाऊंगा?” जब मैंने सवाल देखे,",
      "ta": "நான் திடீரென்று யோசித்தேன்: “இது எந்த கேள்வி எண்? எவ்வளவு நேரம் மீதமுள்ளது?” எனக்கு எதுவும் தெரியாது. “எனக்கு நேரம் முடிந்துவிடுமா? நான் தோல்வியடைவேனா?” கேள்விகளைப் பார்த்ததும்,",
      "bn": "হঠাৎ আমার মনে হলো: \"এটা কোন প্রশ্ন নম্বর? আর কত সময় বাকি?\" আমি কিছুই জানতাম না। \"আমার কি সময় শেষ হয়ে যাবে? আমি কি ফেল করব?\" যখন আমি প্রশ্নগুলো দেখলাম,",
      "te": "నేను అకస్మాత్తుగా ఇలా అనుకున్నాను: “ఇది ఏ ప్రశ్న సంఖ్య? ఎంత సమయం మిగిలి ఉంది?” నాకు ఏమీ తెలియదు. “నా సమయం ముగిసిపోతుందా? నేను విఫలమవుతానా?” నేను ప్రశ్నలను చూసినప్పుడు,",
      "mr": "मला अचानक वाटले: \"हा कोणता प्रश्न क्रमांक आहे? किती वेळ शिल्लक आहे?\" मला काहीच कळले नाही. \"मला वेळ मिळेल का? मी नापास होईन का?\" जेव्हा मी प्रश्न पाहिले,",
      "fr": "J'ai soudain pensé : « Quel est le numéro de cette question ? Combien de temps reste-t-il ? » Je n'en savais rien. « Vais-je dépasser le temps imparti ? Vais-je échouer ? » Quand j'ai vu les questions,",
      "es": "De repente pensé: \"¿Qué número de pregunta es este? ¿Cuánto tiempo queda?\". No sabía nada. \"¿Se me acabará el tiempo? ¿Reprobaré?\". Cuando vi las preguntas,",
      "zh": "我突然想到:“这是第几题？还剩多少时间？”我一无所知。“我会超时吗？我会不及格吗？”当我看到题目时，",
      "kn": "ನಾನು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಯೋಚಿಸಿದೆ: “ಇದು ಯಾವ ಪ್ರಶ್ನೆ ಸಂಖ್ಯೆ? ಎಷ್ಟು ಸಮಯ ಉಳಿದಿದೆ?” ನನಗೆ ಏನೂ ತಿಳಿದಿರಲಿಲ್ಲ. “ನನ್ನ ಸಮಯ ಮೀರುತ್ತದೆಯೇ? ನಾನು ವಿಫಲನಾಗುತ್ತೇನೆಯೇ?” ಪ್ರಶ್ನೆಗಳನ್ನು ನೋಡಿದಾಗ,"
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "I understood clearly: it is not by my merit. Only if the Mother blesses me,",
      "hi": "मैं साफ़-साफ़ समझ गया: यह मेरी काबिलियत से नहीं है। सिर्फ़ अगर माँ मुझे आशीर्वाद दें,",
      "ta": "நான் தெளிவாகப் புரிந்துகொண்டேன்: அது என் தகுதியால் அல்ல. தாய் என்னை ஆசீர்வதித்தால் மட்டுமே,",
      "bn": "আমি স্পষ্ট বুঝতে পেরেছিলাম: এটা আমার যোগ্যতার দ্বারা নয়। শুধুমাত্র যদি মা আমাকে আশীর্বাদ করেন,",
      "te": "నాకు స్పష్టంగా అర్థమైంది: అది నా యోగ్యత వల్ల కాదు. తల్లి నన్ను ఆశీర్వదిస్తేనే,",
      "mr": "मला स्पष्टपणे समजले: ते माझ्या गुणवत्तेने नाही. जर आईने मला आशीर्वाद दिला तरच,",
      "fr": "J’ai compris clairement : ce n’est pas par mon rite. Seulement si la Mère me bénit,",
      "es": "Lo entendí claramente: no es por mésacramento mío. Solo si la Madre me bendice,",
      "zh": "我明白了:这不是靠我的功德。只有当圣母祝福我时，",
      "kn": "ನನಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಅರ್ಥವಾಯಿತು: ಅದು ನನ್ನ ಅರ್ಹತೆಯಿಂದಲ್ಲ. ತಾಯಿ ನನ್ನನ್ನು ಆಶೀರ್ವದಿಸಿದರೆ ಮಾತ್ರ,"
    }
  },
  {
    "start": "5:47",
    "text": {
      "en": "it is possible. I knew that. But while praying like this, I was also getting very sad.",
      "hi": "यह संभव है। मुझे यह पता था। लेकिन इस तरह प्रार्थना करते हुए, मैं बहुत दुखी भी हो रहा था।",
      "ta": "அது சாத்தியம். எனக்கு அது தெரியும். ஆனால் இப்படி ஜெபிக்கும்போது, எனக்கு மிகவும் வருத்தமாகவும் இருந்தது.",
      "bn": "এটা সম্ভব। আমি জানতাম। কিন্তু এভাবে প্রার্থনা করার সময়, আমি খুব দুঃখিতও হচ্ছিলাম।",
      "te": "అది సాధ్యమే. నాకు అది తెలుసు. కానీ ఇలా ప్రార్థిస్తున్నప్పుడు, నేను కూడా చాలా బాధపడుతున్నాను.",
      "mr": "हे शक्य आहे. मला ते माहित होते. पण अशी प्रार्थना करताना मला खूप दुःखही होत होते.",
      "fr": "C'est possible. Je le savais. Mais en priant ainsi, je devenais aussi très triste.",
      "es": "Es posible. Lo sabía. Pero mientras oraba así, también me ponía muy triste.",
      "zh": "这是有可能的。我知道。但这样祷告的时候，我也感到非常难过。",
      "kn": "ಅದು ಸಾಧ್ಯ. ನನಗೆ ಅದು ತಿಳಿದಿತ್ತು. ಆದರೆ ಹೀಗೆ ಪ್ರಾರ್ಥಿಸುವಾಗ, ನನಗೆ ತುಂಬಾ ದುಃಖವೂ ಆಗುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "While praying, I recited the Creed and said, “Mother, I cannot even see the time. On the computer I don’t know where the time is shown.",
      "hi": "प्रार्थना करते समय, मैंने पंथ पढ़ा और कहा, “माँ, मैं समय भी नहीं देख पा रहा हूँ। कंप्यूटर पर मुझे नहीं पता कि समय कहाँ दिखाया गया है।",
      "ta": "பிரார்த்தனை செய்து கொண்டிருக்கும்போது, நான் விசுவாசப் பிரமாணத்தை ஓதிக் கொண்டு, “அம்மா, எனக்கு நேரம் கூடப் பார்க்க முடியவில்லை. கணினியில் நேரம் எங்கே காட்டப்படுகிறது என்று எனக்குத் தெரியவில்லை.",
      "bn": "প্রার্থনা করার সময়, আমি ধর্মগ্রন্থ পাঠ করে বললাম, “মা, আমি সময়ও দেখতে পাচ্ছি না। কম্পিউটারে আমি জানি না কোথায় সময় দেখানো হয়েছে।",
      "te": "ప్రార్థన చేస్తున్నప్పుడు, నేను విశ్వాస ప్రమాణాన్ని పఠించి, “అమ్మా, నాకు సమయం కూడా కనిపించదు. కంప్యూటర్‌లో సమయం ఎక్కడ చూపబడుతుందో నాకు తెలియదు.",
      "mr": "प्रार्थना करताना, मी पंथाचे पठण केले आणि म्हणालो, “आई, मला वेळही दिसत नाही. संगणकावर वेळ कुठे दाखवली जाते हे मला माहित नाही.",
      "fr": "Pendant que je priais, j'ai récité le Credo et j'ai dit : « Mère, je ne vois même pas l'heure. Sur l'ordinateur, je ne sais pas où l'heure est affichée.",
      "es": "Mientras rezaba, recité el Credo y dije: «Madre, ni siquiera veo la hora. En la computadora no sé dónde aparece la hora.»",
      "zh": "我一边祈祷，一边背诵信经，然后说:“母亲，我连时间都看不到。在电脑上，我不知道时间在哪里显示。”",
      "kn": "ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವಾಗ, ನಾನು ವಿಶ್ವಾಸ ಪತ್ರವನ್ನು ಪಠಿಸಿ, “ತಾಯಿ, ನನಗೆ ಸಮಯವೂ ಕಾಣಿಸುತ್ತಿಲ್ಲ. ಕಂಪ್ಯೂಟರ್‌ನಲ್ಲಿ ಸಮಯ ಎಲ್ಲಿ ತೋರಿಸಲಾಗಿದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ."
    }
  },
  {
    "start": "5:56",
    "text": {
      "en": "Mother, who has authority over time, please show me how much time is left.” I kept praying like that.",
      "hi": "माँ, समय पर अधिकार रखने वाली, कृपया मुझे दिखाओ कि कितना समय बचा है।” मैं इसी तरह प्रार्थना करता रहा।",
      "ta": "காலத்தின் மீது அதிகாரம் கொண்ட அம்மா, தயவுசெய்து எவ்வளவு நேரம் மீதமுள்ளது என்பதைக் காட்டுங்கள். ” நான் அப்படியே ஜெபித்துக் கொண்டே இருந்தேன்.",
      "bn": "মা, সময়ের উপর তোমার কর্তৃত্ব আছে, দয়া করে আমাকে দেখাও কত সময় বাকি আছে।” আমি এভাবেই প্রার্থনা করতে থাকলাম।",
      "te": "కాలముపై అధికారం ఉన్న తల్లీ, దయచేసి నాకు ఎంత సమయం మిగిలి ఉందో చూపించు.” నేను అలా ప్రార్థిస్తూనే ఉన్నాను.",
      "mr": "आई, वेळेवर अधिकार असलेली, किती वेळ शिल्लक आहे ते मला दाखवा.” मी अशीच प्रार्थना करत राहिलो.",
      "fr": "Mère, qui as autorité sur le temps, montre-moi combien de temps il reste. J'ai continué à prier ainsi.",
      "es": "Madre, que tienes autoridad sobre el tiempo, por favor muéstrame cuánto tiempo queda”. Seguí orando así.",
      "zh": "“母亲，您掌管时间，请告诉我还剩下多少时间。”我就这样一直祈祷。",
      "kn": "ಕಾಲದ ಮೇಲೆ ಅಧಿಕಾರ ಹೊಂದಿರುವ ತಾಯಿ, ದಯವಿಟ್ಟು ಎಷ್ಟು ಸಮಯ ಉಳಿದಿದೆ ಎಂಬುದನ್ನು ನನಗೆ ತೋರಿಸು.” ನಾನು ಹಾಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತಲೇ ಇದ್ದೆ."
    }
  },
  {
    "start": "6:02",
    "text": {
      "en": "While I was praying, a lady wearing a grey dress came from outside the exam center and came towards me.",
      "hi": "जब मैं प्रार्थना कर रहा था, तो ग्रे रंग की ड्रेस पहनी एक महिला एग्जाम सेंटर के बाहर से आई और मेरी तरफ आई।",
      "ta": "நான் பிரார்த்தனை செய்து கொண்டிருந்தபோது, சாம்பல் நிற உடை அணிந்த ஒரு பெண் தேர்வு மையத்திற்கு வெளியே இருந்து வந்து என்னை நோக்கி வந்தாள்.",
      "bn": "আমি যখন প্রার্থনা পড়ছিলাম, তখন পরীক্ষা কেন্দ্রের বাইরে থেকে ধূসর রঙের পোশাক পরা একজন মহিলা আমার দিকে এগিয়ে এলেন।",
      "te": "నేను ప్రార్థన చేస్తుండగా, బూడిద రంగు దుస్తులు ధరించిన ఒక మహిళ పరీక్షా కేంద్రం వెలుపల నుండి వచ్చి నా వైపు వచ్చింది.",
      "mr": "मी प्रार्थना करत असताना, परीक्षा केंद्राबाहेरून राखाडी रंगाचा ड्रेस घातलेली एक महिला माझ्याकडे आली.",
      "fr": "Pendant que je priais, une dame vêtue d'une robe grise est sortie de l'extérieur du centre d'examen et s'est approchée de moi.",
      "es": "Mientras estaba orando, una señora que vestía un vestido gris salió de afuera del centro de exámenes y se dirigió hacia mí.",
      "zh": "我正在祈祷的时候，一位身穿灰色连衣裙的女士从考场外面走出来，朝我走来。",
      "kn": "ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವಾಗ, ಬೂದು ಬಣ್ಣದ ಉಡುಪನ್ನು ಧರಿಸಿದ ಮಹಿಳೆಯೊಬ್ಬರು ಪರೀಕ್ಷಾ ಕೇಂದ್ರದ ಹೊರಗಿನಿಂದ ಬಂದು ನನ್ನ ಕಡೆಗೆ ಬಂದರು."
    }
  },
  {
    "start": "6:07",
    "text": {
      "en": "She was speaking in Tamil. I don’t know how to reply in Tamil. So I asked her in English, “What are you saying?” Then she pointed at my system.",
      "hi": "वह तमिल में बोल रही थी। मुझे तमिल में जवाब देना नहीं आता। इसलिए मैंने उससे इंग्लिश में पूछा, “आप क्या कह रही हैं?” फिर उसने मेरे सिस्टम की तरफ इशारा किया।",
      "ta": "அவள் தமிழில் பேசிக் கொண்டிருந்தாள். எனக்கு தமிழில் எப்படி பதில் சொல்வது என்று தெரியவில்லை. அதனால் நான் அவளிடம் ஆங்கிலத்தில், “நீ என்ன சொல்ற?” என்று கேட்டேன், பிறகு அவள் என் கணினியைக் காட்டினாள்.",
      "bn": "সে তামিল ভাষায় কথা বলছিল। আমি তামিল ভাষায় কীভাবে উত্তর দেব জানি না। তাই আমি তাকে ইংরেজিতে জিজ্ঞাসা করলাম, \"তুমি কী বলছো?\" তারপর সে আমার সিস্টেমের দিকে আঙুল তুলে বলল।",
      "te": "ఆమె తమిళంలో మాట్లాడుతోంది. నాకు తమిళంలో ఎలా సమాధానం చెప్పాలో తెలియడం లేదు. కాబట్టి నేను ఆమెను ఇంగ్లీషులో అడిగాను, “నువ్వు ఏం చెబుతున్నావు?” అప్పుడు ఆమె నా సిస్టమ్ వైపు చూపించింది.",
      "mr": "ती तमिळमध्ये बोलत होती. मला तमिळमध्ये कसे उत्तर द्यावे हे माहित नाही. म्हणून मी तिला इंग्रजीत विचारले, “तुम्ही काय म्हणत आहात?” मग तिने माझ्या सिस्टीमकडे बोट दाखवले.",
      "fr": "Elle parlait en tamoul. Je ne savais pas comment répondre en tamoul. Alors je lui ai demandé en anglais : « Que dites-vous ? » Elle a alors pointé mon ordinateur du doigt.",
      "es": "Estaba hablando en tamil. No sabía cómo responderle en tamil. Así que le pregunté en inglés: \"¿Qué estás diciendo?\". Entonces señaló mi sistema.",
      "zh": "她用泰米尔语说话。我不会用泰米尔语回答，所以我用英语问她:“你在说什么？”然后她指了指我的电脑系统。",
      "kn": "ಅವಳು ತಮಿಳಿನಲ್ಲಿ ಮಾತನಾಡುತ್ತಿದ್ದಳು. ನನಗೆ ತಮಿಳಿನಲ್ಲಿ ಹೇಗೆ ಉತ್ತರಿಸಬೇಕೆಂದು ತಿಳಿಯುತ್ತಿಲ್ಲ. ಹಾಗಾಗಿ ನಾನು ಅವಳನ್ನು ಇಂಗ್ಲಿಷ್‌ನಲ್ಲಿ ಕೇಳಿದೆ, “ನೀವು ಏನು ಹೇಳುತ್ತಿದ್ದೀರಿ?” ನಂತರ ಅವಳು ನನ್ನ ವ್ಯವಸ್ಥೆಯತ್ತ ಬೆರಳು ತೋರಿಸಿದಳು."
    }
  },
  {
    "start": "6:16",
    "text": {
      "en": "When she pointed, I asked, “What is that?” When she understood that I couldn’t understand,",
      "hi": "जब उसने इशारा किया, तो मैंने पूछा, “यह क्या है?” जब वह समझ गई कि मैं समझ नहीं पा रहा हूँ,",
      "ta": "அவள் சுட்டிக்காட்டியபோது, நான் கேட்டேன், “அது என்ன?” என்று அவள் புரிந்துகொண்டபோது, எனக்குப் புரியவில்லை,",
      "bn": "যখন সে ইশারা করল, আমি জিজ্ঞাসা করলাম, \"ওটা কী?\" যখন সে বুঝতে পারল যে আমি বুঝতে পারছি না,",
      "te": "ఆమె ఎత్తి చూపినప్పుడు, నేను అడిగాను, “అది ఏమిటి?” నాకు అర్థం కాలేదని ఆమె అర్థం చేసుకున్నప్పుడు,",
      "mr": "जेव्हा तिने बोट दाखवले तेव्हा मी विचारले, \"ते काय आहे?\" जेव्हा तिला समजले की मी समजू शकत नाही,",
      "fr": "Quand elle a montré du doigt, j'ai demandé : « Qu'est-ce que c'est ? » Quand elle a compris que je ne comprenais pas,",
      "es": "Cuando ella señaló, pregunté: \"¿Qué es eso?\" Cuando entendió que no podía entender,",
      "zh": "她指着我，我问:“那是什么？”她见我不懂，",
      "kn": "ಅವಳು ಬೆರಳು ತೋರಿಸಿದಾಗ, ನಾನು ಕೇಳಿದೆ, “ಅದು ಏನು?” ಅವಳು ಅರ್ಥಮಾಡಿಕೊಂಡಾಗ ನನಗೆ ಅರ್ಥವಾಗಲಿಲ್ಲ,"
    }
  },
  {
    "start": "6:21",
    "text": {
      "en": "she took my mouse, touched it, and showed me: “You have only 20 minutes left.” Exactly when only 20 minutes were left,",
      "hi": "उसने मेरा माउस लिया, उसे छुआ, और मुझे दिखाया: “आपके पास सिर्फ़ 20 मिनट बचे हैं।” ठीक उसी समय जब सिर्फ़ 20 मिनट बचे थे,",
      "ta": "அவள் என் சுண்டெலியை எடுத்து, அதைத் தொட்டு, \"உனக்கு இன்னும் 20 நிமிடங்கள் மட்டுமே உள்ளன\" என்று எனக்குக் காட்டினாள். சரியாக 20 நிமிடங்கள் மட்டுமே மீதமுள்ளபோது,",
      "bn": "সে আমার ইঁদুরটা নিল, ছুঁয়ে বলল, আর আমাকে দেখাল: \"তোমার হাতে আর মাত্র 20 মিনিট বাকি আছে।\" ঠিক যখন মাত্র 20 মিনিট বাকি ছিল,",
      "te": "ఆమె నా ఎలుకను తీసుకొని, దానిని తాకి, నాకు చూపించింది: “నీకు ఇంకా 20 నిమిషాలు మాత్రమే మిగిలి ఉన్నాయి.” సరిగ్గా 20 నిమిషాలు మాత్రమే మిగిలి ఉన్నప్పుడు,",
      "mr": "तिने माझा उंदीर घेतला, त्याला स्पर्श केला आणि मला दाखवले: “तुमच्याकडे फक्त 20 मिनिटे शिल्लक आहेत.” अगदी जेव्हा फक्त 20 मिनिटे शिल्लक होती,",
      "fr": "Elle a pris ma souris, l'a touchée et m'a montré : « Il ne vous reste que 20 minutes. » Juste au moment où il ne restait plus que 20 minutes,",
      "es": "Tomó mi ratón, lo tocó y me mostró: “Solo te quedan 20 minutos”. Justo cuando solo quedaban 20 minutos,",
      "zh": "她拿起我的鼠标，碰了碰，然后告诉我:“你只剩下20分钟了。” 就在只剩下20分钟的时候，",
      "kn": "ಅವಳು ನನ್ನ ಇಲಿಯನ್ನು ತೆಗೆದುಕೊಂಡು, ಅದನ್ನು ಮುಟ್ಟಿ, ನನಗೆ ತೋರಿಸಿದಳು: \"ನಿಮಗೆ ಇನ್ನು ಕೇವಲ 20 ನಿಮಿಷಗಳು ಮಾತ್ರ ಉಳಿದಿವೆ.\" ನಿಖರವಾಗಿ 20 ನಿಮಿಷಗಳು ಮಾತ್ರ ಉಳಿದಿರುವಾಗ,"
    }
  },
  {
    "start": "6:31",
    "text": {
      "en": "that lady came near me. She also showed me that 100 questions were still remaining.",
      "hi": "वह महिला मेरे पास आई. उसने मुझे यह भी दिखाया कि 100 सवाल अभी भी बाकी हैं.",
      "ta": "அந்தப் பெண்மணி என் அருகில் வந்தார். இன்னும் 100 கேள்விகள் மீதமுள்ளன என்பதையும் அவர் எனக்குக் காட்டினார்.",
      "bn": "সেই ভদ্রমহিলা আমার কাছে এলেন। তিনি আমাকে আরও দেখালেন যে 100টি প্রশ্ন এখনও বাকি আছে।",
      "te": "ఆ మహిళ నా దగ్గరికి వచ్చింది. ఇంకా 100 ప్రశ్నలు మిగిలి ఉన్నాయని కూడా ఆమె నాకు చూపించింది.",
      "mr": "ती बाई माझ्या जवळ आली. तिने मला हे देखील दाखवले की 100 प्रश्न अजूनही बाकी आहेत.",
      "fr": "Cette dame s'est approchée de moi. Elle m'a aussi montré qu'il restait encore 100 questions.",
      "es": "Esa señora se me acercó. También me mostró que aún quedaban 100 preguntas.",
      "zh": "那位女士走到我身边。她还告诉我还有100道题没答。",
      "kn": "ಆ ಮಹಿಳೆ ನನ್ನ ಹತ್ತಿರ ಬಂದಳು. ಇನ್ನೂ 100 ಪ್ರಶ್ನೆಗಳು ಉಳಿದಿವೆ ಎಂದು ತೋರಿಸಿದಳು."
    }
  },
  {
    "start": "6:39",
    "text": {
      "en": "In 20 minutes, it is impossible for anyone to read and mark all those questions. And those were difficult subjects like Medical-Surgical.",
      "hi": "20 मिनट में, किसी के लिए भी उन सभी सवालों को पढ़ना और मार्क करना नामुमकिन है। और वे मेडिकल-सर्जिकल जैसे मुश्किल सब्जेक्ट थे।",
      "ta": "20 நிமிடங்களில், அந்தக் கேள்விகள் அனைத்தையும் படித்து மதிப்பெண் பெறுவது யாராலும் சாத்தியமற்றது. மேலும் அவை மருத்துவம்-அறுவை சிகிச்சை போன்ற கடினமான பாடங்களாக இருந்தன.",
      "bn": "20 মিনিটের মধ্যে, কারো পক্ষেই এই সমস্ত প্রশ্ন পড়া এবং চিহ্নিত করা অসম্ভব। আর সেগুলো ছিল মেডিকেল-সার্জিক্যালের মতো কঠিন বিষয়।",
      "te": "20 నిమిషాల్లో, ఆ ప్రశ్నలన్నింటినీ చదివి మార్క్ చేయడం ఎవరికీ అసాధ్యం. మరియు అవి మెడికల్-సర్జికల్ లాంటి కష్టమైన సబ్జెక్టులు.",
      "mr": "20 मिनिटांत, ते सर्व प्रश्न वाचून त्यावर मार्क करणे कोणालाही अशक्य आहे. आणि ते मेडिकल-सर्जिकलसारखे कठीण विषय होते.",
      "fr": "En 20 minutes, il est impossible de lire et de corriger toutes ces questions. Et il s'agissait de matières difficiles comme la médecine-chirurgie.",
      "es": "En 20 minutos, es imposible que alguien lea y califique todas esas preguntas. Y eran materias difíciles como Medicina Quirúrgica.",
      "zh": "20分钟内，任何人都不可能读完并批改完所有题目。而且这些科目都是像内外科这样难度较高的科目。",
      "kn": "20 ನಿಮಿಷಗಳಲ್ಲಿ, ಆ ಎಲ್ಲಾ ಪ್ರಶ್ನೆಗಳನ್ನು ಓದಿ ಗುರುತಿಸುವುದು ಯಾರಿಗೂ ಅಸಾಧ್ಯ. ಮತ್ತು ಅವು ವೈದ್ಯಕೀಯ-ಶಸ್ತ್ರಚಿಕಿತ್ಸಾ ವಿಷಯಗಳಂತಹ ಕಷ್ಟಕರವಾದ ವಿಷಯಗಳಾಗಿದ್ದವು."
    }
  },
  {
    "start": "6:46",
    "text": {
      "en": "In that 20 minutes, I marked the answers that came into my mind—A, B, C—and I continued.",
      "hi": "उन 20 मिनटों में, मैंने अपने मन में आए जवाबों को मार्क किया—A, B, C—और मैं आगे बढ़ता गया।",
      "ta": "அந்த 20 நிமிடங்களில், என் மனதில் தோன்றிய பதில்களை - A, B, C - குறித்து வைத்துவிட்டு, தொடர்ந்தேன்.",
      "bn": "সেই 20 মিনিটে, আমি আমার মনে আসা উত্তরগুলো চিহ্নিত করেছিলাম—ক, খ, গ—এবং আমি চালিয়ে গিয়েছিলাম।",
      "te": "ఆ 20 నిమిషాల్లో, నా మనసులోకి వచ్చిన సమాధానాలను - A, B, C - గుర్తించాను మరియు నేను కొనసాగించాను.",
      "mr": "त्या 20 मिनिटांत, मी माझ्या मनात आलेली उत्तरे - अ, ब, क - चिन्हांकित केली आणि मी पुढे चालू ठेवले.",
      "fr": "Pendant ces 20 minutes, j'ai noté les réponses qui me venaient à l'esprit — A, B, C — et j'ai continué.",
      "es": "En esos 20 minutos, marqué las respuestas que me vinieron a la mente: A, B, C, y continué.",
      "zh": "在那20分钟里，我把脑海中浮现的答案——A、B、C——标记出来，然后继续。",
      "kn": "ಆ 20 ನಿಮಿಷಗಳಲ್ಲಿ, ನನ್ನ ಮನಸ್ಸಿಗೆ ಬಂದ ಉತ್ತರಗಳನ್ನು - ಎ, ಬಿ, ಸಿ - ಗುರುತಿಸಿ ನಾನು ಮುಂದುವರಿಸಿದೆ."
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "I recited the Creed and the answers that came at that moment, those are what I marked.",
      "hi": "मैंने पंथ पढ़ा और उस समय जो जवाब आए, उन्हीं को मैंने मार्क किया।",
      "ta": "நான் விசுவாசக் கொள்கையையும் அந்த நேரத்தில் வந்த பதில்களையும் ஓதினேன், அவற்றைத்தான் நான் குறித்தேன்.",
      "bn": "আমি ধর্মমত এবং সেই মুহূর্তে যে উত্তরগুলি এসেছিল তা আবৃত্তি করেছিলাম, সেগুলিই আমি চিহ্নিত করেছিলাম।",
      "te": "నేను విశ్వాస ప్రమాణాన్ని పఠించాను మరియు ఆ సమయంలో వచ్చిన సమాధానాలను నేను గుర్తించాను.",
      "mr": "मी पंथ आणि त्या क्षणी आलेली उत्तरे वाचली, ती मी चिन्हांकित केली.",
      "fr": "J'ai récité le Credo et les réponses qui me sont venues à ce moment-là, c'est ce que j'ai noté.",
      "es": "Recité el Credo y las respuestas que vinieron en ese momento, esas fueron las que marqué.",
      "zh": "我背诵了信经，那一刻出现的答案，我都做了标记。",
      "kn": "ನಾನು ವಿಶ್ವಾಸ ಪತ್ರವನ್ನು ಪಠಿಸಿದೆ ಮತ್ತು ಆ ಕ್ಷಣದಲ್ಲಿ ಬಂದ ಉತ್ತರಗಳನ್ನು ನಾನು ಗುರುತಿಸಿದ್ದೇನೆ."
    }
  },
  {
    "start": "6:56",
    "text": {
      "en": "After marking, I came out. In the exam center I felt deeply upset. With great sadness I stood up and said, “Mother, I entrusted everything to You and came.”",
      "hi": "मार्किंग के बाद मैं बाहर आया। एग्जाम सेंटर में मुझे बहुत दुख हुआ। बहुत दुख के साथ मैं खड़ा हुआ और बोला, “माँ, मैं सब कुछ आपको सौंपकर आया हूँ।”",
      "ta": "மதிப்பெண் எடுத்த பிறகு, நான் வெளியே வந்தேன். தேர்வு மையத்தில் நான் மிகவும் வருத்தமடைந்தேன். மிகுந்த சோகத்துடன் எழுந்து நின்று, “அம்மா, நான் எல்லாவற்றையும் உங்களிடம் ஒப்படைத்துவிட்டு வந்தேன்” என்றேன்.",
      "bn": "নম্বর দেওয়ার পর, আমি বেরিয়ে এলাম। পরীক্ষা কেন্দ্রে আমার খুব মন খারাপ লাগছিল। ভীষণ দুঃখের সাথে আমি উঠে দাঁড়িয়ে বললাম, \"মা, আমি তোমার উপর সবকিছু অর্পণ করে এসেছি।\"",
      "te": "మార్కింగ్ తర్వాత, నేను బయటకు వచ్చాను. పరీక్షా కేంద్రంలో నాకు చాలా బాధగా అనిపించింది. చాలా బాధతో నేను లేచి నిలబడి, “అమ్మా, నేను అన్నీ నీకు అప్పగించి వచ్చాను” అని అన్నాను.",
      "mr": "मार्किंग केल्यानंतर मी बाहेर आलो. परीक्षा केंद्रात मला खूप वाईट वाटले. खूप दुःखाने मी उभा राहिलो आणि म्हणालो, \"आई, मी सगळं काही तुझ्यावर सोपवून आलो.\"",
      "fr": "Après la correction, je suis sortie. Dans la salle d'examen, j'étais profondément bouleversée. Avec une grande tristesse, je me suis levée et j'ai dit : « Mère, je t'ai tout confié et je suis venue. »",
      "es": "Después de calificar, salí. En el centro examinador me sentí profundamente disgustado. Con gran tristeza, me levanté y dije: «Madre, te lo confié todo y vine».",
      "zh": "批改完试卷后，我走了出来。在考场里，我感到非常难过。我怀着深深的悲伤站起来说:“妈妈，我把一切都托付给了您，然后才来的。”",
      "kn": "ಅಂಕಗಳನ್ನು ಹಾಕಿದ ನಂತರ, ನಾನು ಹೊರಗೆ ಬಂದೆ. ಪರೀಕ್ಷಾ ಕೇಂದ್ರದಲ್ಲಿ ನನಗೆ ತುಂಬಾ ಬೇಸರವಾಯಿತು. ತುಂಬಾ ದುಃಖದಿಂದ ನಾನು ಎದ್ದುನಿಂತು, \"ಅಮ್ಮಾ, ನಾನು ಎಲ್ಲವನ್ನೂ ನಿಮಗೆ ಒಪ್ಪಿಸಿ ಬಂದಿದ್ದೇನೆ\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "7:04",
    "text": {
      "en": "“I have no assurance at all whether I will pass this exam. After bringing me till here, will You take it back?” I asked the Mother many questions.",
      "hi": "“मुझे बिल्कुल भी भरोसा नहीं है कि मैं यह परीक्षा पास कर पाऊँगा या नहीं। मुझे यहाँ तक लाने के बाद, क्या आप इसे वापस ले जाएँगे?” मैंने माँ से कई सवाल पूछे।",
      "ta": "\"நான் இந்தத் தேர்வில் தேர்ச்சி பெறுவேனா என்று எனக்கு எந்த உத்தரவாதமும் இல்லை. என்னை இங்கு வரை அழைத்து வந்த பிறகு, நீங்கள் அதைத் திரும்பப் பெறுவீர்களா?\" நான் அம்மாவிடம் பல கேள்விகளைக் கேட்டேன்.",
      "bn": "“আমি এই পরীক্ষায় উত্তীর্ণ হব কিনা তার কোনও নিশ্চয়তা নেই। আমাকে এখানে আনার পর, তুমি কি আবার পরীক্ষাটি গ্রহণ করবে?” আমি মাকে অনেক প্রশ্ন জিজ্ঞাসা করলাম।",
      "te": "\"నేను ఈ పరీక్షలో ఉత్తీర్ణుడవుతానో లేదో నాకు ఖచ్చితంగా తెలియదు. నన్ను ఇక్కడి వరకు తీసుకువచ్చిన తర్వాత, మీరు దానిని తిరిగి తీసుకుంటారా?\" నేను తల్లిని చాలా ప్రశ్నలు అడిగాను.",
      "mr": "\"मी ही परीक्षा उत्तीर्ण होईन की नाही याची मला अजिबात खात्री नाही. मला इथपर्यंत आणल्यानंतर, तुम्ही ती परत घ्याल का?\" मी आईला अनेक प्रश्न विचारले.",
      "fr": "« Je n’ai aucune assurance de réussir cet examen. Après m’avoir amené jusqu’ici, allez-vous me le reprendre ? » J’ai posé de nombreuses questions à la Mère.",
      "es": "“No tengo ninguna seguridad de aprobar este examen. Después de traerme hasta aquí, ¿me lo devolverás?” Le hice muchas preguntas a la Madre.",
      "zh": "“我完全没有把握能通过这次考试。你们把我带到这里来，难道还要收回去吗？”我问了母亲很多问题。",
      "kn": "\"ನಾನು ಈ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣನಾಗುತ್ತೇನೆಯೋ ಇಲ್ಲವೋ ಎಂಬ ಬಗ್ಗೆ ನನಗೆ ಯಾವುದೇ ಖಚಿತತೆ ಇಲ್ಲ. ನನ್ನನ್ನು ಇಲ್ಲಿಯವರೆಗೆ ಕರೆತಂದ ನಂತರ, ನೀವು ಅದನ್ನು ಹಿಂತಿರುಗಿಸುತ್ತೀರಾ?\" ನಾನು ತಾಯಿಗೆ ಹಲವು ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಿದೆ."
    }
  },
  {
    "start": "7:14",
    "text": {
      "en": "When I stood up, under my seat there was a jasmine flower lying there. I thought, “Who is this? A jasmine flower?” Taking the jasmine flower,",
      "hi": "जब मैं खड़ा हुआ, तो मेरी सीट के नीचे एक चमेली का फूल पड़ा था। मैंने सोचा, “यह कौन है? चमेली का फूल?” चमेली का फूल लेकर,",
      "ta": "நான் எழுந்து நின்றபோது, என் இருக்கைக்குக் கீழே ஒரு மல்லிகைப் பூ கிடந்தது. நான் நினைத்தேன், \"இது யார்? மல்லிகைப் பூ?\" மல்லிகைப் பூவை எடுத்து,",
      "bn": "যখন আমি উঠে দাঁড়ালাম, আমার সিটের নিচে একটা জুঁই ফুল পড়ে ছিল। আমি ভাবলাম, \"এটা কে? জুঁই ফুল?\" জুঁই ফুলটা হাতে নিয়ে,",
      "te": "నేను లేచి నిలబడినప్పుడు, నా సీటు కింద ఒక మల్లె పువ్వు పడి ఉంది. నేను అనుకున్నాను, “ఇది ఎవరు? మల్లె పువ్వు?” మల్లె పువ్వు తీసుకొని,",
      "mr": "मी उभा राहिलो तेव्हा माझ्या सीटखाली एक जाईचे फूल पडलेले होते. मी विचार केला, \"हे कोण आहे? जाईचे फूल?\" जाईचे फूल घेऊन,",
      "fr": "Quand je me suis levé, il y avait une fleur de jasmin sous mon siège. Je me suis dit : « Qui est-ce ? Une fleur de jasmin ? » Prenant la fleur de jasmin,",
      "es": "Cuando me levanté, debajo de mi asiento había una flor de jazmín. Pensé: \"¿Quién es esta? ¿Una flor de jazmín?\". Tomé la flor de jazmín,",
      "zh": "我站起来的时候，发现座位底下躺着一朵茉莉花。我心想:“这是什么？一朵茉莉花吗？”我拿起那朵茉莉花，",
      "kn": "ನಾನು ಎದ್ದು ನಿಂತಾಗ, ನನ್ನ ಸೀಟಿನ ಕೆಳಗೆ ಒಂದು ಮಲ್ಲಿಗೆ ಹೂವು ಬಿದ್ದಿತ್ತು. ನಾನು ಯೋಚಿಸಿದೆ, \"ಇದು ಯಾರು? ಮಲ್ಲಿಗೆ ಹೂವು?\" ಮಲ್ಲಿಗೆ ಹೂವನ್ನು ತೆಗೆದುಕೊಂಡು,"
    }
  },
  {
    "start": "7:21",
    "text": {
      "en": "I went outside and asked the exam coordinators, “Where did this jasmine flower come from?” At that moment,",
      "hi": "मैं बाहर गया और एग्जाम कोऑर्डिनेटर से पूछा, “यह चमेली का फूल कहाँ से आया?” उसी समय,",
      "ta": "நான் வெளியே சென்று தேர்வு ஒருங்கிணைப்பாளர்களிடம், “இந்த மல்லிகைப் பூ எங்கிருந்து வந்தது?” என்று கேட்டேன். அந்த நேரத்தில்,",
      "bn": "আমি বাইরে গিয়ে পরীক্ষার সমন্বয়কারীদের জিজ্ঞাসা করলাম, \"এই জুঁই ফুল কোথা থেকে এসেছে?\" সেই মুহূর্তে,",
      "te": "నేను బయటకు వెళ్లి పరీక్ష సమన్వయకర్తలను అడిగాను, “ఈ మల్లె పువ్వు ఎక్కడి నుండి వచ్చింది?” ఆ సమయంలో,",
      "mr": "मी बाहेर गेलो आणि परीक्षा समन्वयकांना विचारले, \"हे जाईचे फूल कुठून आले?\" त्याच क्षणी,",
      "fr": "Je suis sorti et j'ai demandé aux responsables de l'examen : « D'où vient cette fleur de jasmin ? » À ce moment-là,",
      "es": "Salí y pregunté a los coordinadores del examen: \"¿De dónde salió esta flor de jazmín?\" En ese momento,",
      "zh": "我走到外面问考试协调员:“这朵茉莉花是从哪里来的？”就在那时，",
      "kn": "ನಾನು ಹೊರಗೆ ಹೋಗಿ ಪರೀಕ್ಷಾ ಸಂಯೋಜಕರನ್ನು ಕೇಳಿದೆ, “ಈ ಮಲ್ಲಿಗೆ ಹೂವು ಎಲ್ಲಿಂದ ಬಂತು?” ಆ ಕ್ಷಣ,"
    }
  },
  {
    "start": "7:27",
    "text": {
      "en": "they replied, “Not even a hair article is allowed inside. If we made you remove your hair accessories,",
      "hi": "उन्होंने कहा, “बालों का एक टुकड़ा भी अंदर नहीं आने दिया जाएगा। अगर हम तुमसे अपने बालों का सामान उतरवा लें,",
      "ta": "அவர்கள், \"உள்ளே ஒரு முடிப் பொருள் கூட அனுமதிக்கப்படவில்லை. நாங்கள் உங்கள் முடி ஆபரணங்களை கழற்றச் செய்திருந்தால்,",
      "bn": "তারা উত্তর দিল, “একটি চুলের জিনিসও ভেতরে প্রবেশ করতে দেওয়া হবে না। যদি আমরা তোমাকে তোমার চুলের জিনিসপত্র খুলে ফেলতে বাধ্য করি,",
      "te": "వారు ఇలా జవాబిచ్చారు, “ఒక వెంట్రుక వస్తువు కూడా లోపలికి అనుమతించబడదు. మేము మీ వెంట్రుకల ఉపకరణాలను తీసివేయమని బలవంతం చేస్తే,",
      "mr": "त्यांनी उत्तर दिले, “केसांचा एकही सामान आत आणण्यास परवानगी नाही. जर आम्ही तुम्हाला तुमचे केसांचे सामान काढायला लावले,",
      "fr": "ils répondirent : « Même un accessoire pour les cheveux n'est pas autorisé à l'intérieur. Si nous vous demandions d'enlever vos accessoires pour les cheveux,",
      "es": "Respondieron: \"Ni siquiera se permite entrar un accesorio para el cabello. Si les obligáramos a quitarse los accesorios para el cabello,",
      "zh": "他们回答说:“连头发上的饰品都不允许带进去。如果我们让你摘掉你的发饰，",
      "kn": "ಅವರು ಉತ್ತರಿಸಿದರು, “ಒಳಗೆ ಕೂದಲಿನ ಒಂದು ವಸ್ತುವನ್ನು ಸಹ ಅನುಮತಿಸಲಾಗುವುದಿಲ್ಲ. ನಾವು ನಿಮ್ಮ ಕೂದಲಿನ ಆಭರಣಗಳನ್ನು ತೆಗೆಯುವಂತೆ ಮಾಡಿದರೆ,"
    }
  },
  {
    "start": "7:31",
    "text": {
      "en": "then how did this jasmine flower come? What foolish thing are you saying?” I said,",
      "hi": "तो फिर यह चमेली का फूल कैसे आया? तुम क्या बेवकूफी भरी बात कह रहे हो?” मैंने कहा,",
      "ta": "அப்புறம் இந்த மல்லிகைப் பூ எப்படி வந்தது? என்ன முட்டாள்தனமா சொல்றீங்க?\" நான் சொன்னேன்,",
      "bn": "তাহলে এই জুঁই ফুলটা কিভাবে এলো? তুমি কী বোকা বোকা কথা বলছো?\" আমি বললাম,",
      "te": "అయితే ఈ మల్లె పువ్వు ఎలా వచ్చింది? మీరు ఏమి తెలివితక్కువగా చెబుతున్నారు?\" నేను అన్నాను,",
      "mr": "मग हे जाईचे फूल कसे आले? काय मूर्खपणाचे बोलत आहात तुम्ही?\" मी म्हणालो,",
      "fr": "Alors comment cette fleur de jasmin est-elle arrivée ? Quelle absurdité racontez-vous ? » J’ai dit :",
      "es": "Entonces, ¿cómo surgió esta flor de jazmín? ¿Qué tontería dices? Dije:",
      "zh": "那这朵茉莉花是怎么来的？你在说什么蠢话呢？”我说。",
      "kn": "ಹಾಗಾದರೆ ಈ ಮಲ್ಲಿಗೆ ಹೂವು ಹೇಗೆ ಬಂತು? ನೀವು ಏನು ಮೂರ್ಖತನ ಹೇಳುತ್ತಿದ್ದೀರಿ?\" ನಾನು ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "7:35",
    "text": {
      "en": "“No, this was lying under my seat.” They replied,",
      "hi": "“नहीं, यह मेरी सीट के नीचे पड़ा था।” उन्होंने जवाब दिया,",
      "ta": "\"இல்லை, இது என் இருக்கைக்கு அடியில் கிடந்தது.\" அவர்கள் பதிலளித்தனர்,",
      "bn": "\"না, এটা আমার আসনের নিচে পড়ে ছিল।\" তারা উত্তর দিল,",
      "te": "“లేదు, ఇది నా సీటు కింద ఉంది.” వారు ఇలా జవాబిచ్చారు,",
      "mr": "\"नाही, हे माझ्या सीटखाली पडले होते.\" त्यांनी उत्तर दिले,",
      "fr": "« Non, cela se trouvait sous mon siège. » Ils ont répondu :",
      "es": "“No, esto estaba debajo de mi asiento”. Respondieron:",
      "zh": "“不，这东西放在我座位底下。”他们回答说。",
      "kn": "\"ಇಲ್ಲ, ಇದು ನನ್ನ ಆಸನದ ಕೆಳಗೆ ಇತ್ತು.\" ಅವರು ಉತ್ತರಿಸಿದರು,"
    }
  },
  {
    "start": "7:38",
    "text": {
      "en": "“Not only hair articles—nothing at all, not even a rosary, is allowed inside. If you say something like this came under your seat,",
      "hi": "“सिर्फ़ बालों से जुड़ी चीज़ें ही नहीं—कुछ भी, यहाँ तक कि माला भी अंदर नहीं ले जाई जा सकती। अगर तुम ऐसा कुछ कहते हो तो तुम्हारी सीट के नीचे आ गया,",
      "ta": "“முடி பொருட்கள் மட்டுமல்ல - எதுவும் உள்ளே அனுமதிக்கப்படவில்லை, ஒரு ஜெபமாலை கூட இல்லை. இது போன்ற ஏதாவது உங்கள் இருக்கைக்குக் கீழே வந்தது என்று நீங்கள் சொன்னால்,",
      "bn": "“শুধু চুলের জিনিসপত্রই নয়—কোনও কিছু, এমনকি জপমালাও, ভেতরে প্রবেশের অনুমতি নেই। যদি তুমি বলো যে তোমার আসনের নিচে এরকম কিছু এসে পড়েছে,",
      "te": "“కేవలం జుట్టు వస్తువులు మాత్రమే కాదు - ఏమీ, కనీసం ఒక జపమాల కూడా లోపలికి అనుమతించబడదు. ఇలాంటిది మీ సీటు కిందకు వచ్చిందని మీరు చెబితే,",
      "mr": "“केवळ केसांच्या वस्तूच नाही - आत काहीही, अगदी जपमाळ देखील नाही. जर तुम्ही असे काही तुमच्या सीटखाली आले असे म्हटले तर,",
      "fr": "« Non seulement les accessoires pour les cheveux, mais absolument rien, pas même un chapelet, n’est autorisé à l’intérieur. Si vous dites avoir trouvé quelque chose comme ça sous votre siège,",
      "es": "“No solo artículos para el cabello, nada en absoluto, ni siquiera un rosario, está permitido dentro. Si dices que algo así se metió debajo del asiento,",
      "zh": "“不仅是头发饰品——任何东西，甚至连念珠都不行。如果你说类似的东西是从你的座位底下掉下来的，",
      "kn": "“ಕೂದಲಿನ ವಸ್ತುಗಳನ್ನು ಮಾತ್ರವಲ್ಲ - ಯಾವುದನ್ನೂ ಒಳಗೆ ಅನುಮತಿಸಲಾಗುವುದಿಲ್ಲ, ಜಪಮಾಲೆಯನ್ನೂ ಸಹ. ನೀವು ಹೇಳಿದರೆ, ನಿಮ್ಮ ಸೀಟಿನ ಕೆಳಗೆ ಇಂತಹದ್ದೇನಾದರೂ ಬಂದಿದೆ,"
    }
  },
  {
    "start": "7:45",
    "text": {
      "en": "even we don’t use hair articles, so how is it possible?” But I firmly believed the Mother came near me.",
      "hi": "हम तो बालों से जुड़ी चीज़ें भी इस्तेमाल नहीं करते, तो यह कैसे हो सकता है?” लेकिन मुझे पक्का यकीन था कि माँ मेरे पास आ गईं।",
      "ta": "நாங்களும் முடி சார்ந்த பொருட்களைப் பயன்படுத்துவதில்லை, அது எப்படி சாத்தியமாகும்?” ஆனால் அம்மா என் அருகில் வந்தாள் என்று நான் உறுதியாக நம்பினேன்.",
      "bn": "আমরাও চুলের জিনিসপত্র ব্যবহার করি না, তাহলে এটা কিভাবে সম্ভব?” কিন্তু আমার দৃঢ় বিশ্বাস ছিল যে মা আমার কাছে এসেছিলেন।",
      "te": "మనం కూడా జుట్టు వస్తువులను ఉపయోగించము, మరి అది ఎలా సాధ్యం?” కానీ తల్లి నా దగ్గరికి వచ్చిందని నేను గట్టిగా నమ్మాను.",
      "mr": "आम्ही केसांपासून बनवलेल्या वस्तू वापरत नाही, मग ते कसे शक्य आहे?” पण मला खात्री होती की आई माझ्या जवळ आली.",
      "fr": "même nous n'utilisons pas d'articles pour les cheveux, alors comment est-ce possible ? Mais je croyais fermement que la Mère s'était approchée de moi.",
      "es": "Ni siquiera nosotros usamos artículos para el cabello, entonces ¿cómo es posible?” Pero yo creí firmemente que la Madre se acercó a mí.",
      "zh": "我们甚至都不用头发制品，怎么可能呢？”但我坚信母亲已经靠近我了。",
      "kn": "ನಾವು ಕೂಡ ಕೂದಲಿನ ವಸ್ತುಗಳನ್ನು ಬಳಸುವುದಿಲ್ಲ, ಹಾಗಾದರೆ ಅದು ಹೇಗೆ ಸಾಧ್ಯ?” ಆದರೆ ತಾಯಿ ನನ್ನ ಹತ್ತಿರ ಬಂದಿದ್ದಾರೆಂದು ನಾನು ದೃಢವಾಗಿ ನಂಬಿದ್ದೆ."
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "That is the sign the Mother gave me—a jasmine flower. I understood that the Mother confirmed my situation with that sign.",
      "hi": "यही वह निशानी है जो माँ ने मुझे दी थी—एक चमेली का फूल। मैं समझ गया कि माँ ने उस निशानी से मेरी स्थिति पक्की कर दी।",
      "ta": "அதுதான் அம்மா எனக்குக் கொடுத்த அடையாளம் - ஒரு மல்லிகைப் பூ. அம்மா அந்த அடையாளத்தின் மூலம் என் நிலைமையை உறுதிப்படுத்தினார் என்பதை நான் புரிந்துகொண்டேன்.",
      "bn": "মা আমাকে সেই চিহ্নটি দিয়েছিলেন—একটি জুঁই ফুল। আমি বুঝতে পেরেছিলাম যে মা সেই চিহ্ন দিয়ে আমার পরিস্থিতি নিশ্চিত করেছেন।",
      "te": "అది అమ్మ నాకు ఇచ్చిన గుర్తు - మల్లె పువ్వు. ఆ గుర్తుతో అమ్మ నా పరిస్థితిని నిర్ధారించిందని నేను అర్థం చేసుకున్నాను.",
      "mr": "आईने मला दिलेली ती खूण होती - एक चमेलीचे फूल. मला समजले की आईने त्या खूणाने माझी परिस्थिती निश्चित केली.",
      "fr": "C’est le signe que la Mère m’a donné : une fleur de jasmin. J’ai compris que la Mère confirmait ma situation par ce signe.",
      "es": "Esa es la señal que me dio la Madre: una flor de jazmín. Comprendí que la Madre confirmaba mi situación con esa señal.",
      "zh": "那是母亲给我的征兆——一朵茉莉花。我明白母亲用这个征兆证实了我的处境。",
      "kn": "ಅದು ತಾಯಿ ನನಗೆ ನೀಡಿದ ಚಿಹ್ನೆ - ಮಲ್ಲಿಗೆ ಹೂವು. ತಾಯಿ ಆ ಚಿಹ್ನೆಯೊಂದಿಗೆ ನನ್ನ ಪರಿಸ್ಥಿತಿಯನ್ನು ದೃಢಪಡಿಸಿದರು ಎಂದು ನನಗೆ ಅರ್ಥವಾಯಿತು."
    }
  },
  {
    "start": "7:54",
    "text": {
      "en": "After that, every day I continued to attend the 5:30 Daily Bread, I prayed, and I did apostolic works.",
      "hi": "उसके बाद, मैं हर दिन 5:30 डेली ब्रेड में शामिल होता रहा, प्रार्थना करता रहा, और प्रेरितों के काम करता रहा।",
      "ta": "அதன் பிறகு, ஒவ்வொரு நாளும் நான் 5:30 மணிக்கு தினசரி ரொட்டியில் கலந்து கொண்டேன், ஜெபித்தேன், அப்போஸ்தல ஊழியங்களைச் செய்தேன்.",
      "bn": "এরপর, প্রতিদিন আমি 5:30 দিনের রুটিতে যোগ দিতে থাকলাম, প্রার্থনা করলাম এবং প্রেরিতদের কাজ করলাম।",
      "te": "ఆ తరువాత, ప్రతిరోజు నేను 5:30 అనుదిన రొట్టెకు హాజరవడం కొనసాగించాను, నేను ప్రార్థించాను మరియు అపోస్తలుల కార్యాలు చేసాను.",
      "mr": "त्यानंतर, मी दररोज 5:30 च्या रोजच्या भाकरीला उपस्थित राहिलो, प्रार्थना केली आणि प्रेषितीय कामे केली.",
      "fr": "Après cela, chaque jour j'ai continué à assister à la messe quotidienne de 5:30, je priais et je faisais des œuvres apostoliques.",
      "es": "Después de eso, todos los días continué asistiendo al Pan Diario de las 5:30, oraba y hacía obras apostólicas.",
      "zh": "此后，我每天继续参加 5:30 的《每日灵粮》，我祷告，我做使徒工作。",
      "kn": "ಅದಾದ ನಂತರ, ಪ್ರತಿದಿನ ನಾನು 5:30 ರ ದೈನಂದಿನ ರೊಟ್ಟಿಗೆ ಹಾಜರಾಗುವುದನ್ನು ಮುಂದುವರೆಸಿದೆ, ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ ಮತ್ತು ನಾನು ಅಪೊಸ್ತಲರ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಿದೆ."
    }
  },
  {
    "start": "8:02",
    "text": {
      "en": "Like this I continued. Sometimes I would tell my husband again and again, “I might fail the exam. I may not pass.” Then my husband would say,",
      "hi": "इसी तरह मैं आगे बढ़ती रही। कभी-कभी मैं अपने पति से बार-बार कहती, “हो सकता है मैं एग्जाम में फेल हो जाऊं। हो सकता है मैं पास न होऊं।” तब मेरे पति कहते,",
      "ta": "இப்படியே நான் தொடர்ந்தேன். சில சமயங்களில் நான் என் கணவரிடம் திரும்பத் திரும்பச் சொல்வேன், \"நான் தேர்வில் தோல்வியடையலாம். நான் தேர்ச்சி பெறாமல் போகலாம்.\" பிறகு என் கணவர்,",
      "bn": "এভাবেই আমি চলতে থাকলাম। মাঝে মাঝে আমি আমার স্বামীকে বারবার বলতাম, \"আমি পরীক্ষায় ফেল করতে পারি। হয়তো পাশ নাও করতে পারি।\" তখন আমার স্বামী বলতেন,",
      "te": "ఇలాగే నేను కొనసాగించాను. కొన్నిసార్లు నేను నా భర్తతో పదే పదే చెప్పేవాడిని, “నేను పరీక్షలో ఫెయిల్ కావచ్చు. నేను పాస్ కాకపోవచ్చు.” అప్పుడు నా భర్త ఇలా అంటాడు,",
      "mr": "मी असेच चालू ठेवले. कधीकधी मी माझ्या पतीला वारंवार म्हणायचे, \"मी परीक्षेत नापास होऊ शकते. कदाचित मी उत्तीर्ण होणार नाही.\" मग माझे पती म्हणायचे,",
      "fr": "J’ai continué ainsi. Parfois, je répétais sans cesse à mon mari : « Je risque d’échouer à l’examen. Je ne suis pas sûre de réussir. » Alors mon mari me répondait :",
      "es": "Así continué. A veces le decía a mi esposo una y otra vez: «Puede que suspenda el examen. Puede que no apruebe». Entonces mi esposo decía:",
      "zh": "我就这样继续下去。有时我会一遍又一遍地跟丈夫说:“我可能考试不及格，可能考不上。”然后丈夫就会说:",
      "kn": "ಹೀಗೆ ನಾನು ಮುಂದುವರಿಸಿದೆ. ಕೆಲವೊಮ್ಮೆ ನಾನು ನನ್ನ ಗಂಡನಿಗೆ ಮತ್ತೆ ಮತ್ತೆ ಹೇಳುತ್ತಿದ್ದೆ, \"ನಾನು ಪರೀಕ್ಷೆಯಲ್ಲಿ ಅನುತ್ತೀರ್ಣನಾಗಬಹುದು. ನಾನು ಉತ್ತೀರ್ಣನಾಗದೇ ಇರಬಹುದು.\" ಆಗ ನನ್ನ ಗಂಡ ಹೇಳುತ್ತಿದ್ದ,"
    }
  },
  {
    "start": "8:10",
    "text": {
      "en": "“Don’t you believe in the Mother? If so, you will pass the exam.” One day I saw a dream.",
      "hi": "“क्या तुम माँ पर विश्वास नहीं करते? अगर ऐसा है, तो तुम परीक्षा में पास हो जाओगे।” एक दिन मैंने एक सपना देखा।",
      "ta": "\"நீ அன்னையை நம்பவில்லையா? அப்படியானால், நீ தேர்வில் தேர்ச்சி பெறுவாய்.\" ஒரு நாள் நான் ஒரு கனவைக் கண்டேன்.",
      "bn": "\"তুমি কি মায়ের উপর বিশ্বাস করো না? যদি তাই হয়, তাহলে তুমি পরীক্ষায় উত্তীর্ণ হবে।\" একদিন আমি একটা স্বপ্ন দেখলাম।",
      "te": "“నీకు తల్లి మీద నమ్మకం లేదా? అలా అయితే, నువ్వు పరీక్షలో ఉత్తీర్ణుడవుతావు.” ఒక రోజు నేను ఒక కల చూశాను.",
      "mr": "\"तुम्हाला आईवर विश्वास नाही का? जर असेल तर तुम्ही परीक्षेत उत्तीर्ण व्हाल.\" एके दिवशी मी एक स्वप्न पाहिले.",
      "fr": "« Ne crois-tu pas en la Mère ? Si oui, tu réussiras l'examen. » Un jour, j'ai fait un rêve.",
      "es": "“¿No crees en la Madre? Si es así, aprobarás el examen”. Un día tuve un sueño.",
      "zh": "“你不信圣母吗？如果信，你就能通过考试。”有一天，我做了一个梦。",
      "kn": "\"ನೀನು ತಾಯಿಯನ್ನು ನಂಬುವುದಿಲ್ಲವೇ? ಹಾಗಿದ್ದಲ್ಲಿ, ನೀನು ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣನಾಗುತ್ತೀಯ.\" ಒಂದು ದಿನ ನಾನು ಒಂದು ಕನಸನ್ನು ಕಂಡೆ."
    }
  },
  {
    "start": "8:17",
    "text": {
      "en": "In the dream, I saw the marks of many people, and my mark also.",
      "hi": "स्वप्न में मैंने बहुत से लोगों के चिन्ह देखे, और अपने भी चिन्ह देखे।",
      "ta": "கனவில், நான் பலரின் அடையாளங்களைக் கண்டேன், என் அடையாளத்தையும் கூட.",
      "bn": "স্বপ্নে, আমি অনেক মানুষের চিহ্ন দেখেছি, এবং আমার চিহ্নও।",
      "te": "కలలో, నేను చాలా మంది వ్యక్తుల గుర్తులను చూశాను, నా గుర్తును కూడా చూశాను.",
      "mr": "स्वप्नात, मला अनेक लोकांच्या खुणा दिसल्या, आणि माझेही खुणा दिसले.",
      "fr": "Dans le rêve, j'ai vu les marques de beaucoup de gens, et ma marque aussi.",
      "es": "En el sueño vi las marcas de muchas personas, y también mi marca.",
      "zh": "在梦中，我看见许多人的印记，还有我的印记。",
      "kn": "ಕನಸಿನಲ್ಲಿ, ನಾನು ಅನೇಕ ಜನರ ಗುರುತುಗಳನ್ನು ನೋಡಿದೆ, ಮತ್ತು ನನ್ನ ಗುರುತು ಕೂಡ."
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "Only a few people’s marks were in a white column, and all the others were in a black column.",
      "hi": "कुछ ही लोगों के मार्क्स सफ़ेद कॉलम में थे, और बाकी सभी के मार्क्स काले कॉलम में थे।",
      "ta": "ஒரு சிலரின் மதிப்பெண்கள் மட்டுமே வெள்ளை நிற நெடுவரிசையில் இருந்தன, மற்ற அனைத்தும் கருப்பு நிற நெடுவரிசையில் இருந்தன.",
      "bn": "মাত্র কয়েকজনের চিহ্ন সাদা কলামে ছিল, এবং বাকিরা সবাই কালো কলামে ছিল।",
      "te": "కొంతమంది వ్యక్తుల గుర్తులు మాత్రమే తెల్లటి కాలమ్‌లో ఉన్నాయి, మరియు మిగతావన్నీ నల్లటి కాలమ్‌లో ఉన్నాయి.",
      "mr": "फक्त काही लोकांच्या खुणा पांढऱ्या स्तंभात होत्या आणि इतर सर्व काळ्या स्तंभात होत्या.",
      "fr": "Seules les marques de quelques personnes étaient dans une colonne blanche, et toutes les autres étaient dans une colonne noire.",
      "es": "Sólo las marcas de unas pocas personas estaban en una columna blanca, y todas las demás estaban en una columna negra.",
      "zh": "只有少数人的标记在白色一列，其余人的标记都在黑色一列。",
      "kn": "ಕೆಲವೇ ಜನರ ಗುರುತುಗಳು ಬಿಳಿ ಕಾಲಂನಲ್ಲಿದ್ದವು, ಮತ್ತು ಉಳಿದವರೆಲ್ಲರೂ ಕಪ್ಪು ಕಾಲಂನಲ್ಲಿದ್ದರು."
    }
  },
  {
    "start": "8:27",
    "text": {
      "en": "And the mark I saw was 42—just 42. I suddenly jumped up and woke up. I checked the time—it was 3 o’clock.",
      "hi": "और जो मार्क मैंने देखा वो 42 था—बस 42. मैं अचानक उछल पड़ा और जाग गया. मैंने टाइम देखा—3 बज रहे थे.",
      "ta": "நான் பார்த்த குறி 42 - வெறும் 42. நான் திடீரென்று துள்ளிக் குதித்து விழித்தேன். நேரத்தைப் பார்த்தேன் - அது 3 மணி.",
      "bn": "আর আমি যে চিহ্নটি দেখতে পেলাম তা ছিল 42—মাত্র 42। হঠাৎ আমি লাফিয়ে উঠে ঘুম থেকে উঠলাম। সময় পরীক্ষা করে দেখলাম—এখন 3টা বাজে।",
      "te": "మరియు నేను చూసిన గుర్తు 42—కేవలం 42. నేను అకస్మాత్తుగా లేచి మేల్కొన్నాను. నేను సమయం చూసాను—అప్పుడు 3 గంటలు.",
      "mr": "आणि मला दिसलेली खूण 42 होती—फक्त 42. मी अचानक उडी मारली आणि जागा झालो. मी वेळ तपासली—3 वाजले होते.",
      "fr": "Et la marque que j'ai vue était 42, juste 42. J'ai sursauté et je me suis réveillé. J'ai regardé l'heure : il était 3 heures.",
      "es": "Y la marca que vi era 42, solo 42. De repente, me levanté de un salto y me desperté. Miré la hora: eran las 3.",
      "zh": "我看到的数字是42——只有42。我突然跳了起来，醒了过来。我看了看时间——3点钟。",
      "kn": "ಮತ್ತು ನಾನು ನೋಡಿದ ಗುರುತು 42 - ಕೇವಲ 42. ನಾನು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಜಿಗಿದು ಎಚ್ಚರವಾಯಿತು. ನಾನು ಸಮಯವನ್ನು ನೋಡಿದೆ - ಅದು 3 ಗಂಟೆಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "8:34",
    "text": {
      "en": "When I looked, I understood: if it is 42, then it means I failed with 42 out of 800 marks—I thought I failed the exam.",
      "hi": "जब मैंने देखा, तो मैं समझ गया: अगर यह 42 है, तो इसका मतलब है कि मैं 800 में से 42 नंबरों के साथ फेल हो गया - मुझे लगा कि मैं एग्जाम में फेल हो गया।",
      "ta": "நான் பார்த்தபோது, எனக்குப் புரிந்தது: அது 42 என்றால், நான் 800க்கு 42 மதிப்பெண்களுடன் தோல்வியடைந்தேன் என்று அர்த்தம் - நான் தேர்வில் தோல்வியடைந்தேன் என்று நினைத்தேன்.",
      "bn": "যখন আমি দেখলাম, তখন বুঝতে পারলাম: যদি 42 নম্বর হয়, তাহলে এর অর্থ হলো আমি 800 নম্বরের মধ্যে 42 নম্বর পেয়ে ফেল করেছি—আমি ভেবেছিলাম আমি পরীক্ষায় ফেল করেছি।",
      "te": "నేను చూసినప్పుడు, నాకు అర్థమైంది: అది 42 అయితే, నేను 800 మార్కులకు 42 మార్కులతో ఫెయిల్ అయ్యానని అర్థం - నేను పరీక్షలో ఫెయిల్ అయ్యానని అనుకున్నాను.",
      "mr": "मी पाहिले तेव्हा मला समजले: जर ते 42 असेल, तर याचा अर्थ मी 800 पैकी 42 गुणांसह नापास झालो - मला वाटले की मी परीक्षेत नापास झालो.",
      "fr": "Quand j'ai regardé, j'ai compris : si c'est 42, alors cela signifie que j'ai échoué avec 42 points sur 800 — je pensais avoir échoué à l'examen.",
      "es": "Cuando miré, entendí: si es 42, entonces significa que reprobé con 42 de 800 puntos; pensé que había reprobado el examen.",
      "zh": "我看了一眼，才明白:如果是 42，那就意味着我 800 分只考了 42 分——我以为我考试不及格了。",
      "kn": "ನಾನು ನೋಡಿದಾಗ, ನನಗೆ ಅರ್ಥವಾಯಿತು: ಅದು 42 ಆಗಿದ್ದರೆ, ನಾನು 800 ರಲ್ಲಿ 42 ಅಂಕಗಳೊಂದಿಗೆ ಫೇಲ್ ಆಗಿದ್ದೇನೆ ಎಂದರ್ಥ - ನಾನು ಪರೀಕ್ಷೆಯಲ್ಲಿ ಫೇಲ್ ಆಗಿದ್ದೇನೆ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ."
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "In the end, I continued praying again. And then, at the end of that month, my exam result came.",
      "hi": "आखिर में, मैंने फिर से प्रार्थना करना जारी रखा। और फिर, उस महीने के आखिर में, मेरा एग्जाम रिजल्ट आ गया।",
      "ta": "இறுதியில், நான் மீண்டும் பிரார்த்தனையைத் தொடர்ந்தேன். பின்னர், அந்த மாத இறுதியில், எனது தேர்வு முடிவு வந்தது.",
      "bn": "শেষে, আমি আবার প্রার্থনা করতে থাকলাম। এবং তারপর, সেই মাসের শেষে, আমার পরীক্ষার ফলাফল এলো।",
      "te": "చివరికి, నేను మళ్ళీ ప్రార్థన కొనసాగించాను. ఆపై, ఆ నెల చివరిలో, నా పరీక్షా ఫలితాలు వచ్చాయి.",
      "mr": "शेवटी, मी पुन्हा प्रार्थना करत राहिलो. आणि मग, त्या महिन्याच्या शेवटी, माझ्या परीक्षेचा निकाल लागला.",
      "fr": "Finalement, j'ai continué à prier. Et puis, à la fin du mois, je suis arrivé avec les résultats de mon examen.",
      "es": "Al final, seguí orando. Y entonces, a finales de ese mes, llegó el resultado de mi examen.",
      "zh": "最后，我又继续祈祷。然后，到了月底，我的考试成绩出来了。",
      "kn": "ಕೊನೆಯಲ್ಲಿ, ನಾನು ಮತ್ತೆ ಪ್ರಾರ್ಥನೆ ಮುಂದುವರಿಸಿದೆ. ಮತ್ತು ನಂತರ, ಆ ತಿಂಗಳ ಕೊನೆಯಲ್ಲಿ, ನನ್ನ ಪರೀಕ್ಷೆಯ ಫಲಿತಾಂಶ ಬಂದಿತು."
    }
  },
  {
    "start": "8:48",
    "text": {
      "en": "The Mother gave me 542 marks and again made me a witness of her apparition. She lifted me up.",
      "hi": "माँ ने मुझे 542 मार्क्स दिए और फिर से मुझे अपने दर्शन का गवाह बनाया। उन्होंने मुझे ऊपर उठा लिया।",
      "ta": "அன்னை எனக்கு 542 மதிப்பெண்கள் கொடுத்து, மீண்டும் என்னைத் தம்முடைய காட்சியின் சாட்சியாக்கினார். அவர் என்னைத் தூக்கி நிறுத்தினார்.",
      "bn": "মা আমাকে 542 নম্বর দিলেন এবং আবারও তাঁর আবির্ভাবের সাক্ষী করলেন। তিনি আমাকে উপরে তুলে ধরলেন।",
      "te": "ఆ తల్లి నాకు 542 మార్కులు ఇచ్చి మళ్ళీ నన్ను తన ప్రత్యక్షతకు సాక్షిగా చేసింది. ఆమె నన్ను పైకి లేపింది.",
      "mr": "आईने मला 542 गुण दिले आणि पुन्हा एकदा तिच्या प्रकटीकरणाचा साक्षीदार बनवले. तिने मला वर उचलले.",
      "fr": "La Mère m'a donné 542 marks et m'a de nouveau fait témoin de son apparition. Elle m'a élevé.",
      "es": "La Madre me dio 542 marcos y me hizo de nuevo testigo de su aparición. Me levantó.",
      "zh": "圣母给了我542个印记，并再次让我见证了她的显灵。她把我举了起来。",
      "kn": "ತಾಯಿ ನನಗೆ 542 ಅಂಕಗಳನ್ನು ನೀಡಿ ಮತ್ತೆ ನನ್ನನ್ನು ಅವರ ದರ್ಶನಕ್ಕೆ ಸಾಕ್ಷಿಯನ್ನಾಗಿ ಮಾಡಿದರು. ಅವರು ನನ್ನನ್ನು ಮೇಲಕ್ಕೆತ್ತಿದರು."
    }
  },
  {
    "start": "8:54",
    "text": {
      "en": "At that time, I knelt down and offered a thousand thanks to the Mother.",
      "hi": "उस समय मैंने घुटनों के बल बैठकर माँ को हज़ार बार धन्यवाद दिया।",
      "ta": "அந்த நேரத்தில், நான் மண்டியிட்டு அன்னைக்கு ஆயிரம் நன்றிகளைச் செலுத்தினேன்.",
      "bn": "সেই সময়, আমি হাঁটু গেড়ে মাকে হাজার ধন্যবাদ জানাই।",
      "te": "ఆ సమయంలో, నేను మోకరిల్లి తల్లికి వెయ్యి కృతజ్ఞతలు అర్పించాను.",
      "mr": "त्यावेळी, मी गुडघे टेकले आणि आईचे हजार आभार मानले.",
      "fr": "À ce moment-là, je me suis agenouillé et j'ai offert mille remerciements à la Mère.",
      "es": "En ese momento me arrodillé y ofrecí mil gracias a la Madre.",
      "zh": "当时，我跪了下来，向母亲表达了一千个感谢。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಮಂಡಿಯೂರಿ ತಾಯಿಗೆ ಸಾವಿರ ಧನ್ಯವಾದಗಳನ್ನು ಅರ್ಪಿಸಿದೆ."
    }
  },
  {
    "start": "8:59",
    "text": {
      "en": "I didn’t know whether I was sad or happy. I felt so much love towards the Mother that I wanted to hug her.",
      "hi": "मुझे नहीं पता था कि मैं दुखी था या खुश। मुझे माँ के लिए इतना प्यार महसूस हुआ कि मैं उन्हें गले लगाना चाहता था।",
      "ta": "நான் சோகமாக இருக்கிறேனா அல்லது மகிழ்ச்சியாக இருக்கிறேனா என்று எனக்குத் தெரியவில்லை. அம்மாவின் மீது எனக்கு மிகுந்த அன்பு இருந்ததால், அவளைக் கட்டிப்பிடிக்க விரும்பினேன்.",
      "bn": "আমি বুঝতে পারছিলাম না আমি দুঃখিত নাকি খুশি। মায়ের প্রতি আমার এত ভালোবাসা ছিল যে আমি তাকে জড়িয়ে ধরতে চেয়েছিলাম।",
      "te": "నేను విచారంగా ఉన్నానో లేక సంతోషంగా ఉన్నానో నాకు తెలియదు. నాకు ఆ తల్లి పట్ల ఎంత ప్రేమ కలిగిందంటే ఆమెను కౌగిలించుకోవాలనిపించింది.",
      "mr": "मला कळत नव्हते की मी दुःखी आहे की आनंदी. मला आईबद्दल इतके प्रेम वाटले की मला तिला मिठी मारावीशी वाटली.",
      "fr": "Je ne savais pas si j'étais triste ou heureuse. J'éprouvais tellement d'amour pour ma mère que j'avais envie de la serrer dans mes bras.",
      "es": "No sabía si estaba triste o feliz. Sentía tanto amor por la Madre que quería abrazarla.",
      "zh": "我不知道自己是悲伤还是快乐。我对母亲充满了爱，真想拥抱她。",
      "kn": "ನಾನು ದುಃಖಿತನಾಗಿದ್ದೇನೋ ಅಥವಾ ಸಂತೋಷವಾಗಿದ್ದೇನೋ ಎಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ. ತಾಯಿಯ ಬಗ್ಗೆ ನನಗೆ ತುಂಬಾ ಪ್ರೀತಿ ಇತ್ತು, ನಾನು ಅವರನ್ನು ಅಪ್ಪಿಕೊಳ್ಳಬೇಕೆಂದು ಬಯಸಿದ್ದೆ."
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "The Mother kept drawing me closer and closer to her. After that, my processing was again delayed.",
      "hi": "माँ मुझे अपने और करीब खींचती रहीं। उसके बाद, मेरी प्रोसेसिंग में फिर से देरी हो गई।",
      "ta": "அம்மா என்னை அவளிடம் நெருங்கி நெருங்கி இழுத்துக் கொண்டே இருந்தார். அதன் பிறகு, என் செயல்முறை மீண்டும் தாமதமானது.",
      "bn": "মা আমাকে তার আরও কাছে টেনে আনতে থাকলেন। এরপর, আমার প্রক্রিয়াকরণ আবার বিলম্বিত হতে থাকে।",
      "te": "అమ్మ నన్ను తన దగ్గరికి దగ్గర చేస్తూనే ఉంది. ఆ తర్వాత, నా ప్రాసెసింగ్ మళ్ళీ ఆలస్యం అయింది.",
      "mr": "आई मला तिच्या जवळ आणत राहिली. त्यानंतर, माझी प्रक्रिया पुन्हा उशिरा सुरू झाली.",
      "fr": "La Mère me rapprochait sans cesse d'elle. Après cela, mon processus de réflexion fut de nouveau ralenti.",
      "es": "La Madre me atraía cada vez más hacia ella. Después de eso, mi procesamiento se retrasó de nuevo.",
      "zh": "母亲不断地将我拉向她。之后，我的反应再次变得迟缓。",
      "kn": "ತಾಯಿ ನನ್ನನ್ನು ಹತ್ತಿರಕ್ಕೆ ಮತ್ತು ಹತ್ತಿರಕ್ಕೆ ಸೆಳೆಯುತ್ತಲೇ ಇದ್ದರು. ಅದಾದ ನಂತರ, ನನ್ನ ಪ್ರಕ್ರಿಯೆ ಮತ್ತೆ ವಿಳಂಬವಾಯಿತು."
    }
  },
  {
    "start": "9:12",
    "text": {
      "en": "All the people who were with me went ahead. Many people’s medicals got rejected. During that time, I still came here every month—every month I would come.",
      "hi": "मेरे साथ जो भी लोग थे, वे आगे बढ़ गए। कई लोगों के मेडिकल रिजेक्ट हो गए। उस दौरान, मैं फिर भी हर महीने यहाँ आता था—हर महीने मैं आता था।",
      "ta": "என்னுடன் இருந்த அனைவரும் முன்னோக்கிச் சென்றனர். பலரின் மருத்துவப் பரிசோதனைகள் நிராகரிக்கப்பட்டன. அந்தக் காலகட்டத்தில், நான் இன்னும் ஒவ்வொரு மாதமும் இங்கு வந்தேன் - ஒவ்வொரு மாதமும் நான் வருவேன்.",
      "bn": "আমার সাথে যারা ছিল তারা সবাই এগিয়ে গেল। অনেকের চিকিৎসা বাতিল হয়ে গেল। সেই সময়, আমি এখনও প্রতি মাসে এখানে আসতাম - প্রতি মাসেই আসতাম।",
      "te": "నాతో ఉన్న వారందరూ ముందుకు వెళ్ళారు. చాలా మంది వైద్య పరీక్షలు తిరస్కరించబడ్డాయి. ఆ సమయంలో, నేను ఇప్పటికీ ప్రతి నెలా ఇక్కడికి వచ్చేవాడిని - ప్రతి నెలా నేను వచ్చేవాడిని.",
      "mr": "माझ्यासोबत असलेले सर्व लोक पुढे गेले. अनेकांचे वैद्यकीय उपचार नाकारले गेले. त्या काळात, मी अजूनही दर महिन्याला इथे येत असे - दर महिन्याला मी येत असे.",
      "fr": "Tous ceux qui étaient avec moi sont partis. Beaucoup de demandes d'autorisation médicale ont été refusées. Pendant tout ce temps, je venais encore ici tous les mois, sans exception.",
      "es": "Todos los que estaban conmigo se adelantaron. A muchos les rechazaron las pruebas médicas. Durante ese tiempo, seguía viniendo aquí todos los meses.",
      "zh": "所有和我一起的人都先走了。很多人的体检都被拒绝了。那段时间，我仍然每个月都来这里——每个月我都来。",
      "kn": "ನನ್ನೊಂದಿಗಿದ್ದವರೆಲ್ಲರೂ ಮುಂದೆ ಹೋದರು. ಅನೇಕ ಜನರ ವೈದ್ಯಕೀಯ ಪರೀಕ್ಷೆಗಳು ತಿರಸ್ಕರಿಸಲ್ಪಟ್ಟವು. ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಇನ್ನೂ ಪ್ರತಿ ತಿಂಗಳು ಇಲ್ಲಿಗೆ ಬರುತ್ತಿದ್ದೆ - ಪ್ರತಿ ತಿಂಗಳು ನಾನು ಬರುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "Everyone mocked me: “You are a non-Christian, and still you come here every month?” But still, I came here every month.",
      "hi": "सबने मेरा मज़ाक उड़ाया: “तुम एक गैर-ईसाई हो, और फिर भी तुम हर महीने यहाँ आते हो?” लेकिन फिर भी, मैं हर महीने यहाँ आता था।",
      "ta": "எல்லோரும் என்னை கேலி செய்தார்கள்: \"நீ ஒரு கிறிஸ்தவர் அல்லாதவன், ஆனாலும் நீ ஒவ்வொரு மாதமும் இங்கு வருகிறாயா?\" ஆனாலும், நான் ஒவ்வொரு மாதமும் இங்கு வருகிறேன்.",
      "bn": "সবাই আমাকে উপহাস করেছিল: \"তুমি একজন অ-খ্রিস্টান, এবং তবুও তুমি প্রতি মাসে এখানে আসো?\" কিন্তু তবুও, আমি প্রতি মাসে এখানে আসতাম।",
      "te": "అందరూ నన్ను ఎగతాళి చేశారు: “నువ్వు క్రైస్తవుడు కానివాడివి, అయినా నువ్వు ప్రతి నెలా ఇక్కడికి వస్తావా?” కానీ ఇప్పటికీ, నేను ప్రతి నెలా ఇక్కడికి వచ్చేవాడిని.",
      "mr": "सर्वांनी माझी थट्टा केली: “तू ख्रिश्चन नसलास, आणि तरीही तू दर महिन्याला इथे येतोस?” पण तरीही, मी दर महिन्याला इथे येत असे.",
      "fr": "Tout le monde se moquait de moi : « Tu n’es pas chrétien, et pourtant tu viens ici tous les mois ? » Mais pourtant, je venais ici tous les mois.",
      "es": "Todos se burlaban de mí: “Eres un no cristiano, ¿y aún así vienes aquí cada mes?” Pero aun así, venía aquí todos los meses.",
      "zh": "大家都嘲笑我:“你又不是基督徒，怎么每个月都来这里？”但我还是每个月都来这里。",
      "kn": "ಎಲ್ಲರೂ ನನ್ನನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡಿದರು: \"ನೀನು ಕ್ರೈಸ್ತನಲ್ಲ, ಆದರೂ ನೀನು ಪ್ರತಿ ತಿಂಗಳು ಇಲ್ಲಿಗೆ ಬರುತ್ತೀಯಾ?\" ಆದರೂ, ನಾನು ಪ್ರತಿ ತಿಂಗಳು ಇಲ್ಲಿಗೆ ಬರುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "9:27",
    "text": {
      "en": "One day I will come here and see the Mother. For me, the monthly newsletters are very important. Every month I must buy those papers. It is a very strong necessity for me.",
      "hi": "एक दिन मैं यहाँ आऊँगा और माँ से मिलूँगा। मेरे लिए, महीने के न्यूज़लेटर बहुत ज़रूरी हैं। हर महीने मुझे वे पेपर खरीदने पड़ते हैं। यह मेरे लिए बहुत ज़रूरी है।",
      "ta": "ஒரு நாள் நான் இங்கு வந்து அன்னையைப் பார்ப்பேன். எனக்கு, மாதாந்திர செய்திமடல்கள் மிகவும் முக்கியம். ஒவ்வொரு மாதமும் நான் அந்தத் தாள்களை வாங்க வேண்டும். அது எனக்கு மிகவும் தேவையான ஒன்று.",
      "bn": "একদিন আমি এখানে এসে মায়ের সাথে দেখা করব। আমার কাছে মাসিক নিউজলেটারগুলো খুবই গুরুত্বপূর্ণ। প্রতি মাসে আমাকে সেই কাগজগুলো কিনতেই হবে। এটা আমার জন্য খুবই প্রয়োজনীয়।",
      "te": "ఒకరోజు నేను ఇక్కడికి వచ్చి అమ్మవారిని చూస్తాను. నాకు, నెలవారీ వార్తాలేఖలు చాలా ముఖ్యమైనవి. ప్రతి నెలా నేను ఆ పత్రాలను కొనుగోలు చేయాలి. అది నాకు చాలా అవసరం.",
      "mr": "एके दिवशी मी इथे येईन आणि आईला भेटेन. माझ्यासाठी मासिक वृत्तपत्रे खूप महत्त्वाची आहेत. दर महिन्याला मला ती वृत्तपत्रे खरेदी करावी लागतात. माझ्यासाठी ती खूप गरजेची आहे.",
      "fr": "Un jour, je viendrai ici voir la Mère. Les bulletins mensuels sont très importants pour moi. Je dois les acheter tous les mois ; c’est une nécessité absolue.",
      "es": "Un día vendré aquí a ver a la Madre. Para mí, los boletines mensuales son muy importantes. Todos los meses debo comprarlos. Es una necesidad muy grande para mí.",
      "zh": "总有一天我会来这里见见母亲。对我来说，每月的通讯非常重要。我每个月都必须买这些报纸。这对我来说是必需的。",
      "kn": "ಒಂದು ದಿನ ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ತಾಯಿಯನ್ನು ನೋಡುತ್ತೇನೆ. ನನಗೆ, ಮಾಸಿಕ ಸುದ್ದಿಪತ್ರಗಳು ಬಹಳ ಮುಖ್ಯ. ಪ್ರತಿ ತಿಂಗಳು ನಾನು ಆ ಪತ್ರಿಕೆಗಳನ್ನು ಖರೀದಿಸಬೇಕು. ಅದು ನನಗೆ ಬಹಳ ಬಲವಾದ ಅವಶ್ಯಕತೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "9:36",
    "text": {
      "en": "So I used to buy every month’s papers and take them home. In October, in the paper I bought, I wrote down a date in that month of the Rosary—",
      "hi": "तो मैं हर महीने के पेपर खरीदकर घर ले जाता था। अक्टूबर में, जो पेपर मैं खरीदता था, उसमें मैं रोज़री के उस महीने की एक तारीख लिखता था—",
      "ta": "அதனால் நான் ஒவ்வொரு மாதமும் தாள்களை வாங்கி வீட்டிற்கு எடுத்துச் செல்வேன். அக்டோபரில், நான் வாங்கிய தாள்களில், அந்த ஜெபமாலை மாதத்தின் தேதியை எழுதி வைத்தேன்—",
      "bn": "তাই আমি প্রতি মাসের কাগজপত্র কিনে বাড়িতে নিয়ে যেতাম। অক্টোবরে, আমি যে কাগজটি কিনেছিলাম, তাতে আমি জপমালার সেই মাসের একটি তারিখ লিখে রাখতাম—",
      "te": "కాబట్టి నేను ప్రతి నెలా పత్రాలను కొని ఇంటికి తీసుకెళ్లేవాడిని. అక్టోబర్‌లో, నేను కొన్న కాగితంలో, ఆ నెల రోజరీ తేదీని వ్రాసుకున్నాను—",
      "mr": "म्हणून मी दर महिन्याचे पेपर्स विकत घ्यायचो आणि घरी घेऊन जायचो. ऑक्टोबरमध्ये, मी खरेदी केलेल्या पेपरमध्ये, मी त्या महिन्यातील जपमाळाची तारीख लिहून ठेवत असे—",
      "fr": "Alors, j'achetais les journaux de chaque mois et je les rapportais chez moi. En octobre, dans le journal que j'avais acheté, j'avais noté une date de ce mois du Rosaire…",
      "es": "Así que solía comprar los periódicos mensuales y llevármelos a casa. En octubre, en el periódico que compraba, anotaba una fecha de ese mes del Rosario:",
      "zh": "所以我过去常常每个月都买报纸带回家。十月份的时候，我在买的报纸上写下了当月念玫瑰经的日期——",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಪ್ರತಿ ತಿಂಗಳ ಪತ್ರಿಕೆಗಳನ್ನು ಖರೀದಿಸಿ ಮನೆಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗುತ್ತಿದ್ದೆ. ಅಕ್ಟೋಬರ್‌ನಲ್ಲಿ, ನಾನು ಖರೀದಿಸಿದ ಪತ್ರಿಕೆಯಲ್ಲಿ, ಆ ತಿಂಗಳ ರೋಸರಿಯ ದಿನಾಂಕವನ್ನು ಬರೆದೆ—"
    }
  },
  {
    "start": "9:46",
    "text": {
      "en": "I wrote a date: December 17. But even I forgot that I wrote that date.",
      "hi": "मैंने तारीख लिखी थी: 17 दिसंबर. लेकिन मैं भी भूल गया कि मैंने वह तारीख लिखी थी.",
      "ta": "நான் ஒரு தேதியை எழுதினேன்: டிசம்பர் 17. ஆனால் அந்த தேதியை நான் எழுதினேன் என்பதை கூட மறந்துவிட்டேன்.",
      "bn": "আমি একটি তারিখ লিখেছিলাম: 17 ডিসেম্বর। কিন্তু আমি ভুলেও গিয়েছিলাম যে আমি সেই তারিখটি লিখেছিলাম।",
      "te": "నేను ఒక తేదీని రాశాను: డిసెంబర్ 17. కానీ ఆ తేదీని నేనే రాశానని కూడా మర్చిపోయాను.",
      "mr": "मी एक तारीख लिहिली: 17 डिसेंबर. पण मी ती तारीख लिहिली हेही विसरलो.",
      "fr": "J'ai écrit une date : le 17 décembre. Mais même moi, j'avais oublié que j'avais écrit cette date.",
      "es": "Escribí una fecha: 17 de diciembre. Pero incluso yo olvidé que escribí esa fecha.",
      "zh": "我写下了一个日期:12月17日。但连我自己都忘记了我写下了这个日期。",
      "kn": "ನಾನು ದಿನಾಂಕ ಬರೆದೆ: ಡಿಸೆಂಬರ್ 17. ಆದರೆ ಆ ದಿನಾಂಕ ಬರೆದದ್ದು ನಾನೇ ಎಂಬುದನ್ನು ನಾನು ಮರೆತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "With faith that the Mother will bless me and that one day I will be able to go abroad,",
      "hi": "इस विश्वास के साथ कि माँ मुझे आशीर्वाद देंगी और एक दिन मैं विदेश जा पाऊँगा,",
      "ta": "அன்னை என்னை ஆசீர்வதிப்பார் என்றும், ஒரு நாள் நான் வெளிநாடு செல்ல முடியும் என்றும் நம்பிக்கையுடன்,",
      "bn": "এই বিশ্বাসে যে মা আমাকে আশীর্বাদ করবেন এবং একদিন আমি বিদেশ যেতে পারব,",
      "te": "తల్లి నన్ను ఆశీర్వదిస్తుందని మరియు ఒక రోజు నేను విదేశాలకు వెళ్ళగలనని నమ్మకంతో,",
      "mr": "आई मला आशीर्वाद देईल आणि एक दिवस मी परदेशात जाऊ शकेन या विश्वासाने,",
      "fr": "Avec la foi que la Mère me bénira et qu'un jour je pourrai aller à l'étranger,",
      "es": "Con fe en que la Madre me bendecirá y que un día podré salir al exterior,",
      "zh": "我坚信圣母会保佑我，并且总有一天我能出国。",
      "kn": "ತಾಯಿ ನನ್ನನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾರೆ ಮತ್ತು ಒಂದು ದಿನ ನಾನು ವಿದೇಶಕ್ಕೆ ಹೋಗಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ ಎಂಬ ನಂಬಿಕೆಯೊಂದಿಗೆ,"
    }
  },
  {
    "start": "9:56",
    "text": {
      "en": "I collected all those monthly papers and kept them in that file along with my documents.",
      "hi": "मैंने वे सभी मंथली पेपर्स इकट्ठा किए और उन्हें अपने डॉक्यूमेंट्स के साथ उस फाइल में रख दिया।",
      "ta": "நான் அந்த மாதாந்திர தாள்கள் அனைத்தையும் சேகரித்து, என் ஆவணங்களுடன் அந்தக் கோப்பில் வைத்திருந்தேன்.",
      "bn": "আমি সেই সমস্ত মাসিক কাগজপত্র সংগ্রহ করে আমার নথিপত্রের সাথে সেই ফাইলে রেখেছিলাম।",
      "te": "నేను ఆ నెలవారీ పత్రాలన్నింటినీ సేకరించి, నా పత్రాలతో పాటు ఆ ఫైల్‌లో ఉంచాను.",
      "mr": "मी ते सर्व मासिक कागदपत्रे गोळा केली आणि माझ्या कागदपत्रांसह त्या फाईलमध्ये ठेवली.",
      "fr": "J'ai rassemblé tous ces papiers mensuels et je les ai gardés dans ce dossier avec mes documents.",
      "es": "Recopilé todos esos documentos mensuales y los guardé en ese archivo junto con mis documentos.",
      "zh": "我把所有月刊都收集起来，和我的文件一起保存在那个文件夹里。",
      "kn": "ನಾನು ಆ ಎಲ್ಲಾ ಮಾಸಿಕ ಪತ್ರಿಕೆಗಳನ್ನು ಸಂಗ್ರಹಿಸಿ ನನ್ನ ದಾಖಲೆಗಳೊಂದಿಗೆ ಆ ಫೈಲ್‌ನಲ್ಲಿ ಇರಿಸಿದೆ."
    }
  },
  {
    "start": "10:03",
    "text": {
      "en": "Then, after a Tuesday—suddenly I received an interview call.",
      "hi": "फिर, एक मंगलवार के बाद—अचानक मुझे इंटरव्यू के लिए कॉल आया।",
      "ta": "பின்னர், ஒரு செவ்வாய்க்கிழமைக்குப் பிறகு - திடீரென்று எனக்கு ஒரு நேர்காணல் அழைப்பு வந்தது.",
      "bn": "তারপর, মঙ্গলবারের পর—হঠাৎ আমার কাছে একটি সাক্ষাৎকারের ডাক এলো।",
      "te": "ఆ తర్వాత, మంగళవారం తర్వాత—అకస్మాత్తుగా నాకు ఇంటర్వ్యూ కాల్ వచ్చింది.",
      "mr": "मग, एका मंगळवार नंतर - अचानक मला मुलाखतीचा फोन आला.",
      "fr": "Puis, après un mardi, j'ai soudainement reçu un appel pour un entretien.",
      "es": "Luego, después de un martes, de repente recibí una llamada para una entrevista.",
      "zh": "然后，在一个星期二之后——我突然接到一个面试电话。",
      "kn": "ನಂತರ, ಒಂದು ಮಂಗಳವಾರದ ನಂತರ - ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನನಗೆ ಸಂದರ್ಶನದ ಕರೆ ಬಂತು."
    }
  },
  {
    "start": "10:10",
    "text": {
      "en": "I recited the Creed, prayed, and attended the interview. It was very difficult for me. The interview was extremely difficult.",
      "hi": "मैंने पंथ पढ़ा, प्रार्थना की, और इंटरव्यू में शामिल हुआ। यह मेरे लिए बहुत मुश्किल था। इंटरव्यू बहुत मुश्किल था।",
      "ta": "நான் விசுவாசக் கொள்கையை ஓதினேன், ஜெபித்தேன், நேர்காணலில் கலந்து கொண்டேன். அது எனக்கு மிகவும் கடினமாக இருந்தது. நேர்காணல் மிகவும் கடினமாக இருந்தது.",
      "bn": "আমি ধর্মগ্রন্থ পাঠ করেছি, প্রার্থনা করেছি এবং সাক্ষাৎকারে অংশগ্রহণ করেছি। এটা আমার জন্য খুবই কঠিন ছিল। সাক্ষাৎকারটি অত্যন্ত কঠিন ছিল।",
      "te": "నేను విశ్వాస ప్రమాణాన్ని పఠించాను, ప్రార్థించాను మరియు ఇంటర్వ్యూకు హాజరయ్యాను. అది నాకు చాలా కష్టంగా ఉంది. ఇంటర్వ్యూ చాలా కష్టంగా ఉంది.",
      "mr": "मी धर्मग्रंथाचे पठण केले, प्रार्थना केली आणि मुलाखतीला उपस्थित राहिलो. माझ्यासाठी ते खूप कठीण होते. मुलाखत अत्यंत कठीण होती.",
      "fr": "J'ai récité le Credo, prié et passé l'entretien. C'était très difficile pour moi. L'entretien était extrêmement difficile.",
      "es": "Recité el Credo, recé y asistí a la entrevista. Fue muy difícil para mí. La entrevista fue extremadamente difícil.",
      "zh": "我背诵了信经，做了祷告，然后参加了面试。这对我来说非常困难。面试极其艰难。",
      "kn": "ನಾನು ವಿಶ್ವಾಸ ಪತ್ರವನ್ನು ಪಠಿಸಿದೆ, ಪ್ರಾರ್ಥಿಸಿದೆ ಮತ್ತು ಸಂದರ್ಶನಕ್ಕೆ ಹಾಜರಾದೆ. ಅದು ನನಗೆ ತುಂಬಾ ಕಷ್ಟಕರವಾಗಿತ್ತು. ಸಂದರ್ಶನವು ತುಂಬಾ ಕಷ್ಟಕರವಾಗಿತ್ತು."
    }
  },
  {
    "start": "10:19",
    "text": {
      "en": "But later, when I checked the calendar, I realized it was Tuesday. The interview call came exactly when I was standing outside, on a Tuesday.",
      "hi": "लेकिन बाद में, जब मैंने कैलेंडर देखा, तो मुझे पता चला कि आज मंगलवार है। इंटरव्यू का कॉल ठीक उसी समय आया जब मैं मंगलवार को बाहर खड़ा था।",
      "ta": "ஆனால் பின்னர், நான் காலண்டரைப் பார்த்தபோது, அது செவ்வாய்க்கிழமை என்பதை உணர்ந்தேன். நான் வெளியே நின்று கொண்டிருந்தபோது, செவ்வாயன்று, நேர்காணல் அழைப்பு வந்தது.",
      "bn": "কিন্তু পরে, যখন আমি ক্যালেন্ডারটি পরীক্ষা করলাম, তখন বুঝতে পারলাম যে এটি মঙ্গলবার। সাক্ষাৎকারের ডাকটি ঠিক তখনই এসেছিল যখন আমি বাইরে দাঁড়িয়ে ছিলাম, মঙ্গলবার।",
      "te": "కానీ తరువాత, నేను క్యాలెండర్ చూసినప్పుడు, అది మంగళవారం అని నాకు అర్థమైంది. సరిగ్గా మంగళవారం నాడు నేను బయట నిలబడి ఉన్నప్పుడు ఇంటర్వ్యూ కాల్ వచ్చింది.",
      "mr": "पण नंतर, जेव्हा मी कॅलेंडर तपासले तेव्हा मला कळले की तो मंगळवार होता. मुलाखतीचा कॉल अगदी मंगळवारी मी बाहेर उभा असताना आला.",
      "fr": "Mais plus tard, en consultant le calendrier, je me suis rendu compte que c'était mardi. L'appel pour l'entretien est arrivé précisément au moment où j'étais dehors, un mardi.",
      "es": "Pero después, al revisar el calendario, me di cuenta de que era martes. La llamada para la entrevista llegó justo cuando estaba afuera, un martes.",
      "zh": "但后来我查看日历时才发现，那天是星期二。面试电话正是在我星期二站在外面时打来的。",
      "kn": "ಆದರೆ ನಂತರ, ನಾನು ಕ್ಯಾಲೆಂಡರ್ ಪರಿಶೀಲಿಸಿದಾಗ, ಅದು ಮಂಗಳವಾರ ಎಂದು ನನಗೆ ಅರಿವಾಯಿತು. ನಾನು ಹೊರಗೆ ನಿಂತಿದ್ದಾಗ, ಮಂಗಳವಾರದಂದು ಸಂದರ್ಶನದ ಕರೆ ಬಂದಿತು."
    }
  },
  {
    "start": "10:27",
    "text": {
      "en": "Then I became sure: this interview is something the Mother gave me on Tuesday. So again I told the Mother,",
      "hi": "तब मुझे यकीन हो गया: यह इंटरव्यू कुछ ऐसा है जो मदर ने मुझे मंगलवार को दिया था। तो मैंने फिर से मदर से कहा,",
      "ta": "பிறகு எனக்கு உறுதியாகிவிட்டது: இந்த நேர்காணல் செவ்வாய்க்கிழமை அம்மா எனக்குக் கொடுத்தது. அதனால் மீண்டும் நான் அம்மாவிடம் சொன்னேன்,",
      "bn": "তারপর আমি নিশ্চিত হলাম: এই সাক্ষাৎকারটি এমন কিছু যা মা মঙ্গলবার আমাকে দিয়েছিলেন। তাই আবার আমি মাকে বললাম,",
      "te": "అప్పుడు నాకు ఖచ్చితంగా అర్థమైంది: ఈ ఇంటర్వ్యూ మంగళవారం అమ్మ నాకు ఇచ్చినదే. కాబట్టి మళ్ళీ నేను అమ్మతో,",
      "mr": "मग मला खात्री झाली: ही मुलाखत आईने मला मंगळवारी दिली होती. म्हणून मी पुन्हा आईला सांगितले,",
      "fr": "Alors j'en ai eu la certitude : cette interview, c'est quelque chose que la Mère m'a donné mardi. Alors j'ai répété à la Mère :",
      "es": "Entonces me convencí: esta entrevista es algo que la Madre me dio el martes. Así que le dije de nuevo a la Madre:",
      "zh": "然后我确信:这次采访是母亲周二交给我的。于是我又告诉了母亲:",
      "kn": "ಆಗ ನನಗೆ ಖಚಿತವಾಯಿತು: ಈ ಸಂದರ್ಶನವು ಮಂಗಳವಾರ ತಾಯಿ ನನಗೆ ಕೊಟ್ಟದ್ದು. ಆದ್ದರಿಂದ ನಾನು ಮತ್ತೆ ತಾಯಿಗೆ ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "“Mother, if You are the one who gave this, then give me one more sign.” On that same day itself,",
      "hi": "“हे माँ, अगर यह देने वाली तू ही है, तो मुझे एक और निशानी दे।” उसी दिन,",
      "ta": "\"அம்மா, நீதான் இதைக் கொடுத்தால், எனக்கு இன்னொரு அடையாளத்தைக் கொடு.\" அதே நாளில்,",
      "bn": "\"মা, যদি তুমিই এই দান করে থাকো, তাহলে আমাকে আরও একটি চিহ্ন দাও।\" একই দিনে,",
      "te": "“అమ్మా, దీన్ని ఇచ్చింది నువ్వే అయితే, నాకు ఇంకో సూచన ఇవ్వు.” అదే రోజున,",
      "mr": "\"आई, जर तूच हे दिलेस, तर मला आणखी एक चिन्ह दे.\" त्याच दिवशी,",
      "fr": "« Mère, si c’est Toi qui as donné cela, donne-moi encore un signe. » Ce même jour,",
      "es": "“Madre, si eres Tú quien dio esto, entonces dame una señal más”. Ese mismo día,",
      "zh": "“母亲，如果您是赐予我这一切的人，请再给我一个启示。”就在同一天，",
      "kn": "\"ತಾಯಿಯೇ, ಇದನ್ನು ನೀನೇ ಕೊಟ್ಟವನಾಗಿದ್ದರೆ, ನನಗೆ ಇನ್ನೊಂದು ಸೂಚನೆಯನ್ನು ಕೊಡು.\" ಅದೇ ದಿನ,"
    }
  },
  {
    "start": "10:37",
    "text": {
      "en": "the Mother gave me my visa number also. Then I became fully sure—it was the Mother who gave it.",
      "hi": "माँ ने मुझे मेरा वीज़ा नंबर भी दिया। तब मुझे पूरा यकीन हो गया कि यह माँ ने ही दिया था।",
      "ta": "அம்மா என்னுடைய விசா எண்ணையும் கொடுத்தார்கள். பிறகு எனக்கு முழுமையாகத் தெரியும் - அம்மாதான் அதைக் கொடுத்தார்கள்.",
      "bn": "মা আমাকে আমার ভিসা নম্বরও দিয়েছিলেন। তারপর আমি পুরোপুরি নিশ্চিত হয়ে গেলাম - মা-ই এটি দিয়েছিলেন।",
      "te": "అమ్మ నా వీసా నంబర్ కూడా ఇచ్చింది. అప్పుడు నాకు పూర్తిగా నమ్మకం కలిగింది - అది ఇచ్చింది అమ్మే.",
      "mr": "आईने मला माझा व्हिसा नंबरही दिला. मग मला पूर्ण खात्री झाली की - तो आईनेच दिला होता.",
      "fr": "C’est ma mère qui m’a donné mon numéro de visa. Alors j’en ai eu la certitude : c’était bien elle qui me l’avait donné.",
      "es": "La Madre también me dio mi número de visa. Entonces tuve plena certeza: fue la Madre quien me lo dio.",
      "zh": "母亲也给了我我的签证号码。那时我才完全确定——确实是母亲给我的。",
      "kn": "ತಾಯಿ ನನ್ನ ವೀಸಾ ಸಂಖ್ಯೆಯನ್ನು ಸಹ ನೀಡಿದರು. ನಂತರ ನನಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಖಚಿತವಾಯಿತು - ಅದನ್ನು ಕೊಟ್ಟವರು ತಾಯಿಯೇ."
    }
  },
  {
    "start": "10:41",
    "text": {
      "en": "On that Tuesday, the visa number and the interview offer letter were blessings given by the Mother. I understood clearly that it was the Mother who gave them to me.",
      "hi": "उस मंगलवार को, वीज़ा नंबर और इंटरव्यू का ऑफ़र लेटर माँ का दिया हुआ आशीर्वाद था। मुझे साफ़-साफ़ समझ आ गया कि ये मुझे माँ ने ही दिए थे।",
      "ta": "அந்த செவ்வாய்க்கிழமை, விசா எண்ணும் நேர்காணல் கடிதமும் அம்மாவால் வழங்கப்பட்ட ஆசீர்வாதங்கள். அவற்றை எனக்குக் கொடுத்தது அம்மாதான் என்பதை நான் தெளிவாகப் புரிந்துகொண்டேன்.",
      "bn": "সেই মঙ্গলবার, ভিসা নম্বর এবং ইন্টারভিউ অফার লেটার ছিল মায়ের দেওয়া আশীর্বাদ। আমি স্পষ্ট বুঝতে পেরেছিলাম যে মা-ই আমাকে এগুলো দিয়েছিলেন।",
      "te": "ఆ మంగళవారం, వీసా నంబర్ మరియు ఇంటర్వ్యూ ఆఫర్ లెటర్ తల్లి ఇచ్చిన ఆశీర్వాదాలు. వాటిని నాకు ఇచ్చింది తల్లి అని నేను స్పష్టంగా అర్థం చేసుకున్నాను.",
      "mr": "त्या मंगळवारी, व्हिसा क्रमांक आणि मुलाखतीचे ऑफर लेटर हे आईने दिलेले आशीर्वाद होते. मला स्पष्टपणे समजले की ते मला आईनेच दिले होते.",
      "fr": "Ce mardi-là, le numéro de visa et la lettre de convocation à l'entretien étaient des bénédictions de la Mère. Je comprenais clairement que c'était elle qui me les avait données.",
      "es": "Ese martes, el número de visa y la carta de invitación para la entrevista fueron bendiciones de la Madre. Comprendí claramente que fue ella quien me las dio.",
      "zh": "那天是星期二，签证号码和面试邀请函都是圣母赐予的祝福。我清楚地知道，是圣母把它们赐给了我。",
      "kn": "ಆ ಮಂಗಳವಾರ, ವೀಸಾ ಸಂಖ್ಯೆ ಮತ್ತು ಸಂದರ್ಶನದ ಆಫರ್ ಲೆಟರ್ ತಾಯಿ ನೀಡಿದ ಆಶೀರ್ವಾದಗಳಾಗಿವೆ. ಅವುಗಳನ್ನು ನನಗೆ ಕೊಟ್ಟವರು ತಾಯಿ ಎಂದು ನನಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಅರ್ಥವಾಯಿತು."
    }
  },
  {
    "start": "10:49",
    "text": {
      "en": "Then the next day came the medical. Let me say this as a great miracle: I have kidney stones and uric acid issues.",
      "hi": "फिर अगले दिन मेडिकल आया। मैं इसे एक बड़े चमत्कार की तरह कहता हूँ: मुझे किडनी स्टोन और यूरिक एसिड की समस्या है।",
      "ta": "மறுநாள் மருத்துவம் வந்தது. இதை ஒரு பெரிய அதிசயமாகச் சொல்கிறேன்: எனக்கு சிறுநீரகக் கற்களும் யூரிக் அமிலப் பிரச்சினைகளும் உள்ளன.",
      "bn": "তারপর পরের দিন মেডিকেল এলো। আমি এটাকে একটা বিরাট অলৌকিক ঘটনা হিসেবে বলতে চাই: আমার কিডনিতে পাথর এবং ইউরিক অ্যাসিডের সমস্যা আছে।",
      "te": "తరువాత మరుసటి రోజు వైద్య పరీక్ష వచ్చింది. ఇది గొప్ప అద్భుతం అని నేను చెప్పనివ్వండి: నాకు మూత్రపిండాల్లో రాళ్లు మరియు యూరిక్ యాసిడ్ సమస్యలు ఉన్నాయి.",
      "mr": "मग दुसऱ्या दिवशी मेडिकल आली. मी हे एक मोठा चमत्कार म्हणून सांगतो: मला किडनी स्टोन आणि युरिक अॅसिडची समस्या आहे.",
      "fr": "Le lendemain, j'ai eu droit à un examen médical. Et je tiens à le dire comme un véritable miracle : j'ai des calculs rénaux et un problème d'acide urique.",
      "es": "Al día siguiente llegó el examen médico. Les cuento que es un gran milagro: tengo cálculos renales y problemas de ácido úrico.",
      "zh": "第二天就去做了体检。让我说这是个奇迹:我得了肾结石和尿酸过高。",
      "kn": "ನಂತರ ಮರುದಿನ ವೈದ್ಯಕೀಯ ಪರೀಕ್ಷೆ ಬಂದಿತು. ಇದನ್ನು ಒಂದು ದೊಡ್ಡ ಪವಾಡವೆಂದು ಹೇಳುತ್ತೇನೆ: ನನಗೆ ಮೂತ್ರಪಿಂಡದ ಕಲ್ಲುಗಳು ಮತ್ತು ಯೂರಿಕ್ ಆಮ್ಲದ ಸಮಸ್ಯೆಗಳಿವೆ."
    }
  },
  {
    "start": "10:56",
    "text": {
      "en": "Even at this young age, I face so many struggles and difficulties.",
      "hi": "इतनी कम उम्र में भी मुझे बहुत संघर्ष और मुश्किलों का सामना करना पड़ता है।",
      "ta": "இந்த இளம் வயதிலும் கூட, நான் பல போராட்டங்களையும் சிரமங்களையும் எதிர்கொள்கிறேன்.",
      "bn": "এই অল্প বয়সেও, আমি অনেক সংগ্রাম এবং সমস্যার মুখোমুখি হই।",
      "te": "ఈ చిన్న వయస్సులో కూడా, నేను చాలా పోరాటాలు మరియు ఇబ్బందులను ఎదుర్కొంటున్నాను.",
      "mr": "या लहान वयातही मला खूप संघर्ष आणि अडचणींना तोंड द्यावे लागते.",
      "fr": "Même à ce jeune âge, je suis confronté à tant de luttes et de difficultés.",
      "es": "Incluso a esta temprana edad, enfrento muchas luchas y dificultades.",
      "zh": "即使在我这么小的年纪，我也面临着很多困难和挑战。",
      "kn": "ಈ ಚಿಕ್ಕ ವಯಸ್ಸಿನಲ್ಲೂ ನಾನು ತುಂಬಾ ಹೋರಾಟಗಳು ಮತ್ತು ತೊಂದರೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "11:01",
    "text": {
      "en": "So I told the Mother, “Mother, You must reach there before me. Only then will I clear the medical.” For those who are with me,",
      "hi": "तो मैंने माँ से कहा, “माँ, आपको मुझसे पहले वहाँ पहुँचना होगा। तभी मैं मेडिकल पास कर पाऊँगा।” जो लोग मेरे साथ हैं,",
      "ta": "அதனால் நான் அம்மாவிடம், “அம்மா, நீங்கள் எனக்கு முன்பே அங்கு செல்ல வேண்டும். அப்போதுதான் நான் மருத்துவப் படிப்பை முடிப்பேன்” என்று சொன்னேன். என்னுடன் இருப்பவர்களுக்கு,",
      "bn": "তাই আমি মাকে বললাম, \"মা, তোমাকে আমার আগে সেখানে পৌঁছাতে হবে। তবেই আমি মেডিকেল পাশ করব।\" যারা আমার সাথে আছেন তাদের জন্য,",
      "te": "కాబట్టి నేను అమ్మతో, “అమ్మా, నువ్వు నాకంటే ముందే అక్కడికి చేరుకోవాలి. అప్పుడే నేను మెడికల్ క్లియర్ చేస్తాను” అని అన్నాను. నాతో ఉన్నవారికి,",
      "mr": "म्हणून मी आईला म्हणालो, \"आई, तू माझ्या आधी तिथे पोहोचले पाहिजेस. तरच मी मेडिकल पास होईन.\" माझ्यासोबत असलेल्यांसाठी,",
      "fr": "Alors j’ai dit à la Mère : « Mère, tu dois arriver là-bas avant moi. Ce n’est qu’alors que je donnerai mon accord médical. » Pour ceux qui sont avec moi,",
      "es": "Así que le dije a la Madre: «Madre, debes llegar allí antes que yo. Solo entonces tendré el alta médica». Para quienes están conmigo,",
      "zh": "所以我告诉母亲:“母亲，您必须比我先到那里。只有这样我才能通过体检。”对于那些与我在一起的人来说，",
      "kn": "ಹಾಗಾಗಿ ನಾನು ತಾಯಿಗೆ, \"ಅಮ್ಮ, ನೀವು ನನಗಿಂತ ಮೊದಲು ಅಲ್ಲಿಗೆ ತಲುಪಬೇಕು. ಆಗ ಮಾತ್ರ ನಾನು ವೈದ್ಯಕೀಯ ಪರೀಕ್ಷೆಯನ್ನು ಪೂರ್ಣಗೊಳಿಸುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿದೆ. ನನ್ನೊಂದಿಗಿರುವವರಿಗೆ,"
    }
  },
  {
    "start": "11:08",
    "text": {
      "en": "their X-rays show patches and marks. I don’t even know if my chest X-ray has any mark.",
      "hi": "उनके एक्स-रे में पैच और निशान दिख रहे हैं। मुझे तो यह भी नहीं पता कि मेरे सीने के एक्स-रे में कोई निशान है भी या नहीं।",
      "ta": "அவர்களின் எக்ஸ்-கதிர்கள் திட்டுகளையும் அடையாளங்களையும் காட்டுகின்றன. என் மார்பு எக்ஸ்-கதிர்களில் ஏதேனும் அடையாளங்கள் உள்ளதா என்று கூட எனக்குத் தெரியவில்லை.",
      "bn": "তাদের এক্স-রেতে দাগ দেখা যাচ্ছে। আমার বুকের এক্স-রেতে কোনও চিহ্ন আছে কিনা তাও আমি জানি না।",
      "te": "వాళ్ళ ఎక్స్-రేలలో మచ్చలు మరియు గుర్తులు కనిపిస్తున్నాయి. నా ఛాతీ ఎక్స్-రేలో ఏదైనా గుర్తు ఉందో లేదో కూడా నాకు తెలియదు.",
      "mr": "त्यांच्या एक्स-रेमध्ये ठिपके आणि खुणा दिसतात. माझ्या छातीच्या एक्स-रेमध्ये काही खुणा आहेत की नाही हे मला माहित नाही.",
      "fr": "Leurs radiographies montrent des taches et des marques. Je ne sais même pas si ma radiographie pulmonaire présente des marques.",
      "es": "Sus radiografías muestran manchas y marcas. Ni siquiera sé si mi radiografía de tórax tiene alguna marca.",
      "zh": "他们的X光片显示有斑块和痕迹。我甚至不知道我的胸部X光片上是否有任何痕迹。",
      "kn": "ಅವರ ಎಕ್ಸ್-ರೇಗಳಲ್ಲಿ ತೇಪೆಗಳು ಮತ್ತು ಗುರುತುಗಳು ಕಾಣಿಸುತ್ತಿವೆ. ನನ್ನ ಎದೆಯ ಎಕ್ಸ್-ರೇಯಲ್ಲಿ ಯಾವುದೇ ಗುರುತು ಇದೆಯೋ ಇಲ್ಲವೋ ಗೊತ್ತಿಲ್ಲ."
    }
  },
  {
    "start": "11:14",
    "text": {
      "en": "Only when I go there will I know. So I prayed, “Mother, go everywhere before me.” I kept praying like that.",
      "hi": "जब मैं वहाँ जाऊँगी तभी मुझे पता चलेगा। इसलिए मैंने प्रार्थना की, “माँ, मुझसे पहले हर जगह जाओ।” मैं इसी तरह प्रार्थना करती रही।",
      "ta": "நான் அங்கு சென்றால்தான் எனக்குத் தெரியும். அதனால் நான், “அம்மா, எனக்கு முன்பாக எல்லா இடங்களிலும் போ” என்று ஜெபித்தேன். நான் அப்படியே ஜெபித்துக் கொண்டே இருந்தேன்.",
      "bn": "আমি যখন সেখানে যাব তখনই আমি জানতে পারব। তাই আমি প্রার্থনা করেছিলাম, \"মা, আমার আগে সর্বত্র যাও।\" আমি এভাবে প্রার্থনা করতে থাকলাম।",
      "te": "నేను అక్కడికి వెళ్ళినప్పుడు మాత్రమే నాకు తెలుస్తుంది. కాబట్టి నేను ప్రార్థించాను, “అమ్మా, నా ముందు ప్రతిచోటా వెళ్ళు.” నేను అలా ప్రార్థిస్తూనే ఉన్నాను.",
      "mr": "मी तिथे गेल्यावरच मला कळेल. म्हणून मी प्रार्थना केली, \"आई, माझ्या आधी सर्वत्र जा.\" मी अशीच प्रार्थना करत राहिलो.",
      "fr": "Je ne le saurai que lorsque j’y serai. Alors j’ai prié : « Mère, va partout avant moi. » J’ai continué à prier ainsi.",
      "es": "Solo cuando vaya allí lo sabré. Así que oré: «Madre, ve delante de mí en todas partes». Seguí orando así.",
      "zh": "只有到了那里我才能知道。所以我祈祷说:“母亲，请您先我一步。”我一直这样祈祷。",
      "kn": "ನಾನು ಅಲ್ಲಿಗೆ ಹೋದಾಗ ಮಾತ್ರ ನನಗೆ ತಿಳಿಯುತ್ತದೆ. ಹಾಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ, “ತಾಯಿ, ನನ್ನ ಮುಂದೆ ಎಲ್ಲೆಡೆ ಹೋಗು.” ನಾನು ಹಾಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತಲೇ ಇದ್ದೆ."
    }
  },
  {
    "start": "11:22",
    "text": {
      "en": "Even though I am not a Christian, I write Bible verses and pray from them.",
      "hi": "हालांकि मैं ईसाई नहीं हूं, फिर भी मैं बाइबल की वचनें लिखता हूं और उनसे प्रार्थना करता हूं।",
      "ta": "நான் ஒரு கிறிஸ்தவன் இல்லையென்றாலும், நான் பைபிள் வசனங்களை எழுதி அவற்றிலிருந்து ஜெபிக்கிறேன்.",
      "bn": "যদিও আমি খ্রিস্টান নই, তবুও আমি বাইবেলের পদ লিখি এবং সেগুলো থেকে প্রার্থনা করি।",
      "te": "నేను క్రైస్తవుడిని కాకపోయినా, నేను బైబిల్ వచనాలను వ్రాస్తాను మరియు వాటి నుండి ప్రార్థిస్తాను.",
      "mr": "मी ख्रिश्चन नसलो तरी, मी बायबलमधील वचने लिहितो आणि त्यातून प्रार्थना करतो.",
      "fr": "Même si je ne suis pas chrétien, j'écris des versets bibliques et je prie à partir de ceux-ci.",
      "es": "Aunque no soy cristiano, escribo versículos bíblicos y oro con base en ellos.",
      "zh": "虽然我不是基督徒，但我会写下圣经经文并以此祷告。",
      "kn": "ನಾನು ಕ್ರೈಸ್ತನಲ್ಲದಿದ್ದರೂ, ಬೈಬಲ್ ವಚನಗಳನ್ನು ಬರೆಯುತ್ತೇನೆ ಮತ್ತು ಅವುಗಳಿಂದ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:26",
    "text": {
      "en": "Not by memorization. To memorize also, I write and pray. While praying like this,",
      "hi": "रट्टा मारकर नहीं। रट्टा मारने के लिए भी मैं लिखता और प्रार्थना करता हूँ। इस तरह प्रार्थना करते हुए,",
      "ta": "மனப்பாடம் செய்வதன் மூலம் அல்ல. மனப்பாடம் செய்வதற்கும், நான் எழுதி ஜெபிக்கிறேன். இப்படி ஜெபிக்கும்போது,",
      "bn": "মুখস্থ করে নয়। মুখস্থ করার জন্যও, আমি লিখি এবং প্রার্থনা করি। এভাবে প্রার্থনা করার সময়,",
      "te": "కంఠస్థం చేయడం ద్వారా కాదు. కంఠస్థం చేయడానికి కూడా, నేను వ్రాసి ప్రార్థిస్తాను. ఇలా ప్రార్థిస్తూ,",
      "mr": "पाठ करून नाही. पाठ करण्यासाठी देखील, मी लिहितो आणि प्रार्थना करतो. अशा प्रकारे प्रार्थना करताना,",
      "fr": "Non pas par mémorisation. Pour mémoriser aussi, j'écris et je prie. En priant ainsi,",
      "es": "No de memoria. Para memorizar también, escribo y oro. Mientras oro así,",
      "zh": "不是靠死记硬背。为了记住，我也要写下来并祷告。这样祷告的时候，",
      "kn": "ಕಂಠಪಾಠದಿಂದಲ್ಲ. ಕಂಠಪಾಠ ಮಾಡಲು ಸಹ, ನಾನು ಬರೆಯುತ್ತೇನೆ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಈ ರೀತಿ ಪ್ರಾರ್ಥಿಸುವಾಗ,"
    }
  },
  {
    "start": "11:34",
    "text": {
      "en": "the medical was in Ernakulam. I travelled to Ernakulam, along the way I prayed Rosaries. I went there.",
      "hi": "मेडिकल एर्नाकुलम में था। मैं एर्नाकुलम गया, रास्ते में मैंने रोज़री पढ़ी। मैं वहाँ गया।",
      "ta": "மருத்துவம் எர்ணாகுளத்தில் இருந்தது. நான் எர்ணாகுளத்திற்குப் பயணம் செய்தேன், வழியில் நான் ஜெபமாலை ஜெபித்தேன். நான் அங்கு சென்றேன்.",
      "bn": "মেডিকেলটি ছিল এর্নাকুলামে। আমি এর্নাকুলামে গিয়েছিলাম, পথে আমি জপমালা প্রার্থনা করেছি। আমি সেখানে গিয়েছিলাম।",
      "te": "మెడికల్ ఎర్నాకులంలో ఉంది. నేను ఎర్నాకులంకు ప్రయాణించాను, దారిలో నేను రోజరీలు ప్రార్థించాను. నేను అక్కడికి వెళ్ళాను.",
      "mr": "मेडिकल एर्नाकुलममध्ये होते. मी एर्नाकुलमला गेलो, वाटेत मी जपमाळ प्रार्थना केली. मी तिथे गेलो.",
      "fr": "Le rendez-vous médical était à Ernakulam. Je me suis rendu à Ernakulam et, en chemin, j'ai récité le chapelet. J'y suis allé.",
      "es": "El médico estaba en Ernakulam. Viajé a Ernakulam y, de camino, recé el rosario. Fui allí.",
      "zh": "体检地点在埃尔讷古勒姆。我前往埃尔讷古勒姆，途中我念了玫瑰经。我到了那里。",
      "kn": "ವೈದ್ಯಕೀಯ ವಿಭಾಗ ಎರ್ನಾಕುಲಂನಲ್ಲಿತ್ತು. ನಾನು ಎರ್ನಾಕುಲಂಗೆ ಪ್ರಯಾಣ ಬೆಳೆಸಿದೆ, ದಾರಿಯುದ್ದಕ್ಕೂ ನಾನು ಜಪಮಾಲೆಗಳನ್ನು ಪ್ರಾರ್ಥಿಸಿದೆ. ನಾನು ಅಲ್ಲಿಗೆ ಹೋದೆ."
    }
  },
  {
    "start": "11:39",
    "text": {
      "en": "When I entered each room, I entered with great tension. I carried salt, and like I said, I kept it secretly in my jeans pocket without them noticing.",
      "hi": "जब मैं हर कमरे में घुसा, तो बहुत टेंशन के साथ घुसा। मेरे पास नमक था, और जैसा मैंने कहा, मैंने उसे चुपके से अपनी जींस की जेब में रख लिया, बिना उन्हें पता चले।",
      "ta": "நான் ஒவ்வொரு அறைக்குள் நுழையும் போதும், மிகுந்த பதற்றத்துடன் உள்ளே நுழைந்தேன். நான் உப்பை எடுத்துச் சென்றேன், நான் சொன்னது போல், அவர்கள் கவனிக்காமல் என் ஜீன்ஸ் பாக்கெட்டில் ரகசியமாக வைத்திருந்தேன்.",
      "bn": "যখন আমি প্রতিটি ঘরে ঢুকলাম, তখন আমি প্রচণ্ড উত্তেজনা নিয়ে ঢুকলাম। আমার সাথে লবণ ছিল, এবং যেমনটা বলেছিলাম, আমি আমার জিন্সের পকেটে লুকিয়ে রেখেছিলাম, তাদের অজান্তেই।",
      "te": "నేను ప్రతి గదిలోకి ప్రవేశించినప్పుడు, నేను చాలా టెన్షన్‌తో లోపలికి ప్రవేశించాను. నేను ఉప్పును తీసుకెళ్లాను, మరియు నేను చెప్పినట్లుగా, వారు గమనించకుండా నా జీన్స్ జేబులో రహస్యంగా దాచుకున్నాను.",
      "mr": "जेव्हा मी प्रत्येक खोलीत प्रवेश केला तेव्हा मी खूप तणावात आत गेलो. मी मीठ घेऊन गेलो होतो आणि मी म्हटल्याप्रमाणे, मी ते माझ्या जीन्सच्या खिशात त्यांच्या लक्षात न येता गुपचूप ठेवले.",
      "fr": "Lorsque j'entrais dans chaque pièce, j'étais très tendu. J'avais du sel sur moi et, comme je l'ai dit, je le gardais secrètement dans la poche de mon jean sans qu'ils s'en aperçoivent.",
      "es": "Al entrar en cada habitación, lo hacía con mucha tensión. Llevaba sal y, como dije, la guardaba a escondidas en el bolsillo de mis vaqueros sin que se dieran cuenta.",
      "zh": "我进入每个房间时，都感到非常紧张。我带着盐，就像我刚才说的，我把它偷偷地放在牛仔裤口袋里，没让他们发现。",
      "kn": "ನಾನು ಪ್ರತಿ ಕೋಣೆಯನ್ನು ಪ್ರವೇಶಿಸುವಾಗಲೂ, ನಾನು ತುಂಬಾ ಒತ್ತಡದಿಂದ ಒಳಗೆ ಹೋದೆ. ನಾನು ಉಪ್ಪನ್ನು ಹೊತ್ತುಕೊಂಡು ಹೋಗುತ್ತಿದ್ದೆ, ಮತ್ತು ನಾನು ಹೇಳಿದಂತೆ, ಅವರಿಗೆ ಗಮನಕ್ಕೆ ಬಾರದಂತೆ ಅದನ್ನು ನನ್ನ ಜೀನ್ಸ್ ಜೇಬಿನಲ್ಲಿ ರಹಸ್ಯವಾಗಿ ಇಟ್ಟುಕೊಂಡಿದ್ದೆ."
    }
  },
  {
    "start": "11:49",
    "text": {
      "en": "I kept the holy oil safely inside my bag.",
      "hi": "मैंने पवित्र तेल को अपने बैग में सुरक्षित रखा।",
      "ta": "நான் புனித எண்ணெயை என் பைக்குள் பாதுகாப்பாக வைத்திருந்தேன்.",
      "bn": "আমি পবিত্র তেলটি আমার ব্যাগের ভেতরে নিরাপদে রেখেছিলাম।",
      "te": "నేను పవిత్ర తైలాన్ని నా సంచిలో భద్రంగా ఉంచుకున్నాను.",
      "mr": "मी पवित्र तेल माझ्या पिशवीत सुरक्षितपणे ठेवले.",
      "fr": "J'ai gardé l'huile sainte en sécurité dans mon sac.",
      "es": "Guardé el aceite santo de forma segura dentro de mi bolsa.",
      "zh": "我把圣油安全地放在我的包里。",
      "kn": "ನಾನು ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ನನ್ನ ಚೀಲದೊಳಗೆ ಸುರಕ್ಷಿತವಾಗಿ ಇಟ್ಟುಕೊಂಡಿದ್ದೆ."
    }
  },
  {
    "start": "11:53",
    "text": {
      "en": "Then I applied the oil on my chest and entered the X-ray room. When it was time to give blood, I applied it on my hand,",
      "hi": "फिर मैंने तेल अपनी छाती पर लगाया और एक्स-रे रूम में चला गया। जब खून देने का समय आया, तो मैंने उसे अपने हाथ पर लगाया,",
      "ta": "பிறகு நான் என் மார்பில் எண்ணெயைத் தடவிக்கொண்டு எக்ஸ்ரே அறைக்குள் நுழைந்தேன். இரத்த தானம் செய்ய வேண்டிய நேரம் வந்தபோது, அதை என் கையில் தடவினேன்.",
      "bn": "তারপর আমি আমার বুকে তেল লাগিয়ে এক্স-রে রুমে প্রবেশ করলাম। রক্ত দেওয়ার সময় হলে, আমি আমার হাতে তেল লাগিয়ে দিলাম,",
      "te": "తరువాత నేను నా ఛాతీపై నూనె రాసుకుని ఎక్స్-రే గదిలోకి ప్రవేశించాను. రక్తం ఇచ్చే సమయం వచ్చినప్పుడు, నేను దానిని నా చేతికి పూసుకున్నాను,",
      "mr": "मग मी माझ्या छातीवर तेल लावले आणि एक्स-रे रूममध्ये गेलो. जेव्हा रक्त देण्याची वेळ आली तेव्हा मी ते माझ्या हातावर लावले,",
      "fr": "Ensuite, j'ai appliqué l'huile sur ma poitrine et je suis entré dans la salle de radiographie. Au moment de la prise de sang, je l'ai appliquée sur ma main.",
      "es": "Luego me apliqué el aceite en el pecho y entré a la sala de rayos X. Cuando llegó el momento de donar sangre, me lo apliqué en la mano,",
      "zh": "然后我把油涂在胸口，进了X光室。献血的时候，我把油涂在手上。",
      "kn": "ನಂತರ ನಾನು ನನ್ನ ಎದೆಗೆ ಎಣ್ಣೆ ಹಚ್ಚಿಕೊಂಡು ಎಕ್ಸ್-ರೇ ಕೋಣೆಗೆ ಹೋದೆ. ರಕ್ತ ನೀಡುವ ಸಮಯ ಬಂದಾಗ, ನಾನು ಅದನ್ನು ನನ್ನ ಕೈಗೆ ಹಚ್ಚಿಕೊಂಡೆ."
    }
  },
  {
    "start": "12:00",
    "text": {
      "en": "and on the place where they were going to prick, and then they took the blood.",
      "hi": "और जिस स्थान पर वे चुभने वाले थे, वहां उन्होंने खून लिया।",
      "ta": "அவர்கள் குத்தப் போகும் இடத்திலும், பின்னர் அவர்கள் இரத்தத்தை எடுத்துக் கொண்டனர்.",
      "bn": "এবং যেখানে তারা ছিঁড়তে যাচ্ছিল সেখানে, এবং তারপর তারা রক্ত নিল।",
      "te": "మరియు వారు గుచ్చుకోబోయే ప్రదేశంలో, ఆపై వారు రక్తాన్ని తీసుకున్నారు.",
      "mr": "आणि जिथे ते टोचणार होते त्या ठिकाणी, आणि नंतर त्यांनी रक्त घेतले.",
      "fr": "et à l'endroit où ils allaient piquer, et ensuite ils ont pris le sang.",
      "es": "y en el lugar donde iban a pinchar, y luego tomaron la sangre.",
      "zh": "在他们要扎针的地方，他们取了血。",
      "kn": "ಮತ್ತು ಅವರು ಚುಚ್ಚಲು ಹೋಗುವ ಸ್ಥಳದ ಮೇಲೆ, ಮತ್ತು ನಂತರ ಅವರು ರಕ್ತವನ್ನು ತೆಗೆದುಕೊಂಡರು."
    }
  },
  {
    "start": "12:04",
    "text": {
      "en": "Like that, applying the oil, I entered all the medical rooms. Before entering the last room—the ECG room—I noticed something.",
      "hi": "इसी तरह, तेल लगाते हुए, मैं सभी मेडिकल रूम में गया। आखिरी कमरे में जाने से पहले—ECG रूम—मैंने कुछ नोटिस किया।",
      "ta": "அதுபோல, எண்ணெய் தடவிக்கொண்டே, நான் எல்லா மருத்துவ அறைகளுக்கும் சென்றேன். கடைசி அறைக்குள் - ஈ.சி.ஜி அறைக்குள் - நுழைவதற்கு முன்பு, நான் ஒன்றைக் கவனித்தேன்.",
      "bn": "এভাবেই, তেল লাগিয়ে, আমি সমস্ত মেডিকেল কক্ষে প্রবেশ করলাম। শেষ কক্ষে—ইসিজি কক্ষে—প্রবেশ করার আগে আমি কিছু লক্ষ্য করলাম।",
      "te": "అలాగే, నూనె రాసుకుంటూ, నేను అన్ని వైద్య గదుల్లోకి ప్రవేశించాను. చివరి గది - ECG గది - ప్రవేశించే ముందు నేను ఒక విషయం గమనించాను.",
      "mr": "अशाप्रकारे, तेल लावून मी सर्व वैद्यकीय खोल्यांमध्ये प्रवेश केला. शेवटच्या खोलीत - ईसीजी खोलीत - प्रवेश करण्यापूर्वी मला काहीतरी लक्षात आले.",
      "fr": "Après avoir appliqué l'huile, je suis entré dans toutes les salles médicales. Avant d'entrer dans la dernière salle, celle de l'ECG, j'ai remarqué quelque chose.",
      "es": "Así, aplicando el aceite, entré en todas las salas médicas. Antes de entrar a la última sala —la de electrocardiogramas—, noté algo.",
      "zh": "就这样，我一边涂抹着油，一边走进了所有的诊室。在进入最后一个房间——心电图室——之前，我注意到了一件事。",
      "kn": "ಹಾಗೆ, ಎಣ್ಣೆ ಹಚ್ಚುತ್ತಾ, ನಾನು ಎಲ್ಲಾ ವೈದ್ಯಕೀಯ ಕೊಠಡಿಗಳನ್ನು ಪ್ರವೇಶಿಸಿದೆ. ಕೊನೆಯ ಕೋಣೆಗೆ - ಇಸಿಜಿ ಕೋಣೆಗೆ - ಪ್ರವೇಶಿಸುವ ಮೊದಲು ನಾನು ಏನನ್ನಾದರೂ ಗಮನಿಸಿದೆ."
    }
  },
  {
    "start": "12:12",
    "text": {
      "en": "A lady wearing the medal like the one Fr. Joseph would give here, was entering ahead of me. She went into every room before me.",
      "hi": "फादर जोसेफ जैसा मेडल यहां देंगे, वैसी ही मेडल पहने एक महिला मुझसे पहले अंदर आ रही थी। वह मुझसे पहले हर कमरे में गई।",
      "ta": "இங்கே பாதிரியார் ஜோசப் கொடுக்கும் பதக்கம் போன்ற பதக்கத்தை அணிந்த ஒரு பெண்மணி எனக்கு முன்னால் நுழைந்து கொண்டிருந்தார். அவள் எனக்கு முன்பாக ஒவ்வொரு அறைக்குள் சென்றாள்.",
      "bn": "একজন মহিলা আমার আগে ঢুকছিলেন, যিনি ফাদার জোসেফ যে পদকটি এখানে দেবেন তার মতো পদকটি পরেছিলেন। তিনি আমার আগে প্রতিটি ঘরে ঢুকেছিলেন।",
      "te": "ఫాదర్ జోసెఫ్ ఇక్కడ ఇచ్చే పతకం లాంటి పతకాన్ని ధరించిన ఒక మహిళ నా ముందు ప్రవేశిస్తోంది. ఆమె నా ముందు ప్రతి గదిలోకి వెళ్ళింది.",
      "mr": "फादर जोसेफ इथे जे पदक देतील त्यासारखे पदक परिधान केलेली एक महिला माझ्या आधी आत येत होती. ती माझ्या आधी प्रत्येक खोलीत गेली.",
      "fr": "Une dame portant une médaille semblable à celle que le père Joseph remettrait ici entrait avant moi. Elle entrait dans chaque pièce avant moi.",
      "es": "Una señora que llevaba la medalla, como la que el Padre Joseph entregaría aquí, entró delante de mí. Entró en todas las habitaciones antes que yo.",
      "zh": "一位女士戴着一枚和约瑟夫神父在这里颁发的那种奖章一样的奖章，走在我前面。她比我先进入了每一个房间。",
      "kn": "ಫಾದರ್ ಜೋಸೆಫ್ ಇಲ್ಲಿ ನೀಡುವಂತಹ ಪದಕವನ್ನು ಧರಿಸಿದ ಮಹಿಳೆಯೊಬ್ಬರು ನನ್ನ ಮುಂದೆ ಪ್ರವೇಶಿಸುತ್ತಿದ್ದರು. ಅವರು ನನಗಿಂತ ಮೊದಲು ಪ್ರತಿಯೊಂದು ಕೋಣೆಗೆ ಹೋದರು."
    }
  },
  {
    "start": "12:22",
    "text": {
      "en": "And after coming out, she would look at me and smile. Even when I entered the last vaccine room, that lady entered and came out again.",
      "hi": "और बाहर आने के बाद, वह मुझे देखती और मुस्कुराती। जब मैं आखिरी वैक्सीन रूम में गया, तब भी वह महिला अंदर आई और फिर बाहर आ गई।",
      "ta": "வெளியே வந்த பிறகு, அவள் என்னைப் பார்த்து புன்னகைப்பாள். நான் கடைசி தடுப்பூசி அறைக்குள் நுழைந்தபோதும், அந்தப் பெண் உள்ளே நுழைந்து மீண்டும் வெளியே வந்தாள்.",
      "bn": "আর বের হওয়ার পর, সে আমার দিকে তাকিয়ে হাসত। এমনকি যখন আমি শেষ টিকাদান কক্ষে প্রবেশ করতাম, তখনও সেই মহিলা ঢুকে আবার বেরিয়ে আসতেন।",
      "te": "మరియు బయటకు వచ్చిన తర్వాత, ఆమె నన్ను చూసి నవ్వేది. నేను చివరి టీకా గదిలోకి ప్రవేశించినప్పుడు కూడా, ఆ మహిళ లోపలికి వెళ్లి మళ్ళీ బయటకు వచ్చింది.",
      "mr": "आणि बाहेर आल्यावर ती माझ्याकडे बघत असे आणि हसत असे. मी शेवटच्या लसीकरण कक्षात प्रवेश केला तेव्हाही ती महिला आत आली आणि पुन्हा बाहेर आली.",
      "fr": "Et après être sortie, elle me regardait et souriait. Même lorsque je suis entrée dans la dernière salle de vaccination, cette dame est entrée et ressortie.",
      "es": "Y al salir, me miraba y sonreía. Incluso cuando entré en la última sala de vacunas, esa señora entró y salió.",
      "zh": "她出来后，会看着我微笑。甚至当我进入最后一间疫苗接种室时，那位女士也进去了，然后又出来了。",
      "kn": "ಮತ್ತು ಹೊರಗೆ ಬಂದ ನಂತರ, ಅವಳು ನನ್ನನ್ನು ನೋಡಿ ನಗುತ್ತಿದ್ದಳು. ನಾನು ಕೊನೆಯ ಲಸಿಕೆ ಕೋಣೆಯನ್ನು ಪ್ರವೇಶಿಸಿದಾಗಲೂ, ಆ ಮಹಿಳೆ ಒಳಗೆ ಬಂದು ಮತ್ತೆ ಹೊರಗೆ ಬರುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "12:29",
    "text": {
      "en": "I came outside and sat down. She sat next to me and asked, “Where are you going?” I said, “Saudi.” She asked,",
      "hi": "मैं बाहर आकर बैठ गया। वह मेरे बगल में बैठी और पूछा, “तुम कहाँ जा रहे हो?” मैंने कहा, “सऊदी।” उसने पूछा,",
      "ta": "நான் வெளியே வந்து அமர்ந்தேன். அவள் என் அருகில் அமர்ந்து, “நீ எங்கே போகிறாய்?” என்று கேட்டாள். நான், “சவுதி” என்றேன். அவள் கேட்டாள்,",
      "bn": "আমি বাইরে এসে বসলাম। সে আমার পাশে বসে জিজ্ঞেস করল, “তুমি কোথায় যাচ্ছ?” আমি বললাম, “সৌদি।” সে জিজ্ঞেস করল,",
      "te": "నేను బయటకు వచ్చి కూర్చున్నాను. ఆమె నా పక్కన కూర్చుని, “నువ్వు ఎక్కడికి వెళ్తున్నావు?” అని అడిగింది, నేను, “సౌదీ” అని అన్నాను. ఆమె అడిగింది,",
      "mr": "मी बाहेर येऊन बसलो. ती माझ्या शेजारी बसली आणि विचारले, “तू कुठे जात आहेस?” मी म्हटले, “सौदी.” तिने विचारले,",
      "fr": "Je suis sorti et me suis assis. Elle s'est assise à côté de moi et m'a demandé : « Où vas-tu ? » J'ai répondu : « En Arabie saoudite. » Elle a demandé :",
      "es": "Salí y me senté. Ella se sentó a mi lado y me preguntó: \"¿Adónde vas?\". Le dije: \"A Arabia Saudita\". Me preguntó:",
      "zh": "我走到外面坐下。她在我旁边坐下，问:“你要去哪里？”我说:“沙特阿拉伯。”她问，",
      "kn": "ನಾನು ಹೊರಗೆ ಬಂದು ಕುಳಿತೆ. ಅವಳು ನನ್ನ ಪಕ್ಕದಲ್ಲಿ ಕುಳಿತು, “ನೀನು ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತಿದ್ದೀಯ?” ಎಂದು ಕೇಳಿದಳು, ನಾನು, “ಸೌದಿ” ಎಂದೆ. ಅವಳು ಕೇಳಿದಳು,"
    }
  },
  {
    "start": "12:35",
    "text": {
      "en": "“Is it your first time?” I said, “Yes.” She replied, “Don’t be afraid, okay?” Then she asked, “Where is it fixed?” I said,",
      "hi": "“क्या यह तुम्हारा पहली बार है?” मैंने कहा, “हाँ।” उसने जवाब दिया, “डरो मत, ठीक है?” फिर उसने पूछा, “यह कहाँ लगा है?” मैंने कहा,",
      "ta": "“இது உங்களுக்கு முதல் தடவையா?” நான், “ஆம்” என்றேன். அவள், “பயப்படாதே, சரியா?” என்று பதிலளித்தாள். பிறகு, “அது எங்கே சரி செய்யப்பட்டது?” என்று கேட்டாள். நான்,",
      "bn": "“এটা কি তোমার প্রথমবার?” আমি বললাম, “হ্যাঁ।” সে উত্তর দিল, “ভয় পেও না, ঠিক আছে?” তারপর সে জিজ্ঞেস করল, “এটা কোথায় ঠিক করা হয়েছে?” আমি বললাম,",
      "te": "“ఇది మీ మొదటి సారినా?” నేను, “అవును” అని అన్నాను. ఆమె, “భయపడకు, సరేనా?” అని జవాబిచ్చింది. తర్వాత ఆమె, “ఎక్కడ ఫిక్స్ చేయబడింది?” అని అడిగింది, నేను,",
      "mr": "“तुझी ही पहिलीच वेळ आहे का?” मी म्हणालो, “हो.” तिने उत्तर दिले, “घाबरू नकोस, ठीक आहे?” मग तिने विचारले, “ते कुठे दुरुस्त केले आहे?” मी म्हणालो,",
      "fr": "« C’est ta première fois ? » J’ai répondu : « Oui. » Elle a répliqué : « N’aie pas peur, d’accord ? » Puis elle a demandé : « Où est-ce que c’est fixé ? » J’ai dit :",
      "es": "“¿Es tu primera vez?” Dije: “Sí”. Ella respondió: “No tengas miedo, ¿de acuerdo?” Luego preguntó: “¿Dónde está arreglado?” Dije:",
      "zh": "“这是你第一次吗？”我说:“是的。”她回答说:“别害怕，好吗？”然后她问:“在哪里固定的？”我说，",
      "kn": "“ಇದು ನಿಮ್ಮ ಮೊದಲ ಬಾರಿನಾ?” ನಾನು, “ಹೌದು” ಎಂದೆ. ಅವಳು, “ಭಯಪಡಬೇಡ, ಸರಿಯೇ?” ಎಂದು ಉತ್ತರಿಸಿದಳು, ನಂತರ ಅವಳು, “ಅದನ್ನು ಎಲ್ಲಿ ಸರಿಪಡಿಸಲಾಗಿದೆ?” ಎಂದು ಕೇಳಿದಳು, ನಾನು,"
    }
  },
  {
    "start": "12:44",
    "text": {
      "en": "“It’s not fixed yet. This is the place, and this is the hospital.” Then she told me,",
      "hi": "“अभी यह तय नहीं हुआ है। यह जगह है, और यह अस्पताल है।” फिर उसने मुझसे कहा,",
      "ta": "\"இது இன்னும் சரி செய்யப்படவில்லை. இதுதான் இடம், இதுதான் மருத்துவமனை.\" பின்னர் அவள் என்னிடம் சொன்னாள்,",
      "bn": "\"এখনও ঠিক করা হয়নি। এটাই সেই জায়গা, আর এটাই হাসপাতাল।\" তারপর সে আমাকে বলল,",
      "te": "\"ఇది ఇంకా సరిచేయబడలేదు. ఇది స్థలం, మరియు ఇది ఆసుపత్రి.\" అప్పుడు ఆమె నాతో చెప్పింది,",
      "mr": "\"ते अजून दुरुस्त झालेले नाही. ही जागा आहे आणि हे रुग्णालय आहे.\" मग ती मला म्हणाली,",
      "fr": "« Ce n’est pas encore réparé. Voici l’endroit, et voici l’hôpital. » Puis elle m’a dit :",
      "es": "\"Aún no está arreglado. Este es el lugar y este es el hospital\". Entonces me dijo:",
      "zh": "“还没定下来。就是这里，就是这家医院。”然后她告诉我，",
      "kn": "\"ಇದನ್ನು ಇನ್ನೂ ಸರಿಪಡಿಸಲಾಗಿಲ್ಲ. ಇದು ಸ್ಥಳ, ಮತ್ತು ಇದು ಆಸ್ಪತ್ರೆ.\" ನಂತರ ಅವಳು ನನಗೆ ಹೇಳಿದಳು,"
    }
  },
  {
    "start": "12:50",
    "text": {
      "en": "“Don’t be afraid. I worked there for some years earlier.” Then I looked closely at that medal she was wearing.",
      "hi": "“डरो मत। मैंने कुछ साल पहले वहाँ काम किया था।” फिर मैंने ध्यान से उस मेडल को देखा जो उसने पहना हुआ था।",
      "ta": "\"பயப்படாதே. நான் சில வருடங்களுக்கு முன்பு அங்கு வேலை செய்தேன்.\" பின்னர் அவள் அணிந்திருந்த அந்தப் பதக்கத்தை நான் கூர்ந்து கவனித்தேன்.",
      "bn": "“ভয় পেও না। আমি কয়েক বছর আগে সেখানে কাজ করেছিলাম।” তারপর আমি তার পরা পদকটি ভালো করে দেখলাম।",
      "te": "“భయపడకండి. నేను అక్కడ కొన్ని సంవత్సరాల క్రితం పనిచేశాను.” అప్పుడు నేను ఆమె ధరించిన పతకాన్ని దగ్గరగా చూశాను.",
      "mr": "\"घाबरू नकोस. मी काही वर्षे आधी तिथे काम केले होते.\" मग मी तिने घातलेल्या पदकाकडे बारकाईने पाहिले.",
      "fr": "« N’ayez pas peur. J’y ai travaillé pendant quelques années. » Puis j’ai regardé attentivement la médaille qu’elle portait.",
      "es": "“No tengas miedo. Trabajé allí unos años antes”. Entonces miré con atención la medalla que llevaba.",
      "zh": "“别害怕。我之前在那里工作过几年。”然后我仔细看了看她佩戴的那枚奖章。",
      "kn": "\"ಹೆದರಬೇಡಿ. ನಾನು ಅಲ್ಲಿ ಕೆಲವು ವರ್ಷಗಳ ಹಿಂದೆ ಕೆಲಸ ಮಾಡಿದ್ದೆ.\" ನಂತರ ಅವಳು ಧರಿಸಿದ್ದ ಪದಕವನ್ನು ಹತ್ತಿರದಿಂದ ನೋಡಿದೆ."
    }
  },
  {
    "start": "13:01",
    "text": {
      "en": "She asked me, “Do you go to Kreupasanam?” I said, “Yes.” Then she said,",
      "hi": "उसने मुझसे पूछा, “क्या तुम क्रीउपासनम जाते हो?” मैंने कहा, “हाँ।” फिर उसने कहा,",
      "ta": "அவள் என்னிடம், “நீ க்ருபாசனம் போறியா?” என்று கேட்டாள். நான், “ஆம்” என்றேன். பிறகு அவள்,",
      "bn": "সে আমাকে জিজ্ঞেস করল, “তুমি কি ক্রেউপাসনমে যাও?” আমি বললাম, “হ্যাঁ।” তারপর সে বলল,",
      "te": "ఆమె నన్ను అడిగింది, “నువ్వు క్రూపాసనానికి వెళ్తావా?” నేను, “అవును” అన్నాను. అప్పుడు ఆమె,",
      "mr": "तिने मला विचारले, “तू क्रेउपासनमला जातोस का?” मी म्हणालो, “हो.” मग ती म्हणाली,",
      "fr": "Elle m’a demandé : « Tu vas à Kreupasanam ? » J’ai répondu : « Oui. » Puis elle a dit :",
      "es": "Me preguntó: \"¿Vas a Kreupasanam?\". Le dije: \"Sí\". Entonces ella dijo:",
      "zh": "她问我:“你去克鲁帕萨南吗？”我说:“是的。”然后她说，",
      "kn": "ಅವಳು ನನ್ನನ್ನು ಕೇಳಿದಳು, “ನೀನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗುತ್ತೀಯಾ?” ನಾನು “ಹೌದು” ಎಂದೆ. ನಂತರ ಅವಳು ಹೇಳಿದಳು,"
    }
  },
  {
    "start": "13:06",
    "text": {
      "en": "“Don’t be afraid. The Mother will take care of everything.” After saying that, the woman stood up and left.",
      "hi": "“डरो मत। माँ सब संभाल लेंगी।” यह कहकर वह महिला उठकर चली गई।",
      "ta": "\"பயப்படாதே. அம்மா எல்லாவற்றையும் பார்த்துக் கொள்வார்கள்.\" என்று சொல்லிவிட்டு, அந்தப் பெண் எழுந்து சென்றுவிட்டாள்.",
      "bn": "“ভয় পেও না। মা সবকিছু দেখবেন।” এই কথা বলে মহিলাটি উঠে চলে গেলেন।",
      "te": "“భయపడకు. అమ్మ అన్నీ చూసుకుంటుంది.” అని చెప్పి, ఆ స్త్రీ లేచి వెళ్ళిపోయింది.",
      "mr": "“घाबरू नकोस. आई सगळं सांभाळेल.” असं बोलून ती बाई उठून निघून गेली.",
      "fr": "« N'aie pas peur. La Mère s'occupera de tout. » Après avoir dit cela, la femme se leva et partit.",
      "es": "“No tengas miedo. La Madre se encargará de todo”. Tras decir eso, la mujer se levantó y se fue.",
      "zh": "“别害怕，母亲会照顾好一切的。”说完，那女人站起身离开了。",
      "kn": "\"ಹೆದರಬೇಡಿ. ತಾಯಿ ಎಲ್ಲವನ್ನೂ ನೋಡಿಕೊಳ್ಳುತ್ತಾರೆ.\" ಎಂದು ಹೇಳಿದ ನಂತರ, ಆ ಮಹಿಳೆ ಎದ್ದುನಿಂತು ಹೊರಟುಹೋದಳು."
    }
  },
  {
    "start": "13:10",
    "text": {
      "en": "After that, I was sure that the Mother had confirmed it for me by giving me a sign. I had prayed and pleaded with the Mother that she should go before me.",
      "hi": "उसके बाद, मुझे यकीन हो गया कि माँ ने मुझे एक संकेत देकर मेरे लिए इसे पक्का कर दिया है। मैंने माँ से प्रार्थना की और विनती की कि वह मुझसे पहले जाएँ।",
      "ta": "அதன் பிறகு, அன்னை எனக்கு ஒரு அடையாளத்தைக் கொடுத்து அதை உறுதிப்படுத்திவிட்டார் என்பதில் நான் உறுதியாக இருந்தேன். அன்னை எனக்கு முன்பாகச் செல்ல வேண்டும் என்று நான் பிரார்த்தனை செய்து கெஞ்சினேன்.",
      "bn": "এরপর, আমি নিশ্চিত হয়েছিলাম যে মা আমাকে একটি চিহ্ন দিয়ে আমার জন্য এটি নিশ্চিত করেছেন। আমি প্রার্থনা করেছিলাম এবং মাকে অনুরোধ করেছিলাম যে তিনি আমার আগে যান।",
      "te": "ఆ తరువాత, తల్లి నాకు ఒక సంకేతం ఇవ్వడం ద్వారా దానిని నాకు ధృవీకరించిందని నాకు ఖచ్చితంగా తెలుసు. నేను ప్రార్థించాను మరియు తల్లిని వేడుకున్నాను, ఆమె నా ముందు వెళ్ళాలని.",
      "mr": "त्यानंतर, मला खात्री झाली की आईने मला एक संकेत देऊन ते माझ्यासाठी निश्चित केले आहे. मी प्रार्थना केली होती आणि आईला विनंती केली होती की तिने माझ्या आधी जावे.",
      "fr": "Après cela, j'étais certain que la Mère me l'avait confirmé en me donnant un signe. J'avais prié et supplié la Mère de me précéder.",
      "es": "Después de eso, tuve la certeza de que la Madre me lo había confirmado dándome una señal. Le había rogado y suplicado que fuera delante de mí.",
      "zh": "之后，我确信母亲已经通过给我一个征兆证实了这一点。我曾祈祷并恳求母亲让我先她一步。",
      "kn": "ಅದಾದ ನಂತರ, ತಾಯಿ ನನಗೆ ಒಂದು ಚಿಹ್ನೆಯನ್ನು ನೀಡುವ ಮೂಲಕ ಅದನ್ನು ದೃಢಪಡಿಸಿದ್ದಾರೆಂದು ನನಗೆ ಖಚಿತವಾಯಿತು. ನಾನು ತಾಯಿಯನ್ನು ಪ್ರಾರ್ಥಿಸಿ, ನನ್ನ ಮುಂದೆ ಹೋಗಬೇಕೆಂದು ಬೇಡಿಕೊಂಡೆ."
    }
  },
  {
    "start": "13:18",
    "text": {
      "en": "And I firmly believed that the Mother went before me and entered and came out of every room before I did.",
      "hi": "और मुझे पक्का यकीन था कि माँ मुझसे पहले गईं और मुझसे पहले हर कमरे में अंदर गईं और बाहर आईं।",
      "ta": "மேலும், நான் செல்வதற்கு முன்பே அம்மா ஒவ்வொரு அறையிலும் நுழைந்து வெளியே வந்தார் என்று நான் உறுதியாக நம்பினேன்.",
      "bn": "আর আমি দৃঢ়ভাবে বিশ্বাস করতাম যে মা আমার আগে গিয়েছিলেন, আমার আগে প্রতিটি ঘরে প্রবেশ করেছিলেন এবং বেরিয়ে এসেছিলেন।",
      "te": "మరియు నేను వెళ్ళే ముందు తల్లి ప్రతి గదిలోకి ప్రవేశించి బయటకు వస్తుందని నేను గట్టిగా నమ్మాను.",
      "mr": "आणि माझा असा दृढ विश्वास होता की आई माझ्या आधी गेली, माझ्या आधी प्रत्येक खोलीत प्रवेश केली आणि बाहेर पडली.",
      "fr": "Et je croyais fermement que la Mère allait devant moi et qu'elle entrait et sortait de chaque pièce avant moi.",
      "es": "Y yo creí firmemente que la Madre iba delante de mí y entraba y salía de cada habitación antes que yo.",
      "zh": "我坚信母亲走在我前面，在我之前进出每个房间。",
      "kn": "ಮತ್ತು ನಾನು ಮೊದಲು ತಾಯಿ ಹೋಗುತ್ತಿದ್ದರು, ನಾನು ಮೊದಲು ಪ್ರತಿಯೊಂದು ಕೋಣೆಯಿಂದ ಒಳಗೆ ಬರುತ್ತಿದ್ದರು ಮತ್ತು ಹೊರಗೆ ಬರುತ್ತಿದ್ದರು ಎಂದು ನಾನು ದೃಢವಾಗಿ ನಂಬಿದ್ದೆ."
    }
  },
  {
    "start": "13:23",
    "text": {
      "en": "At 3 o’clock, my medical result came. The Mother blessed me by making me medically fit.",
      "hi": "3 बजे मेरा मेडिकल रिजल्ट आया। माँ ने मुझे मेडिकली फिट बनाकर आशीर्वाद दिया।",
      "ta": "மதியம் 3 மணிக்கு, என் மருத்துவ முடிவு வந்தது. அம்மா என்னை மருத்துவ ரீதியாக ஆரோக்கியமாக்கி ஆசீர்வதித்தார்.",
      "bn": "3 টায়, আমার মেডিকেলের ফলাফল এলো। মা আমাকে আশীর্বাদ করলেন এবং আমাকে মেডিকেলভাবে সুস্থ করে তুললেন।",
      "te": "3 గంటలకు, నా వైద్య ఫలితాలు వచ్చాయి. తల్లి నన్ను వైద్యపరంగా ఫిట్‌గా ఉంచి ఆశీర్వదించింది.",
      "mr": "3 वाजता माझा वैद्यकीय निकाल आला. आईने मला वैद्यकीयदृष्ट्या तंदुरुस्त करून आशीर्वाद दिला.",
      "fr": "À 15 heures, j'ai reçu les résultats de mon examen médical. La Mère m'a béni en me rendant en bonne santé.",
      "es": "A las 3 en punto, llegó mi resultado médico. La Madre me bendijo dejándome en buen estado médico.",
      "zh": "下午3点，我的体检结果出来了。圣母保佑我身体健康。",
      "kn": "3 ಗಂಟೆಗೆ ನನ್ನ ವೈದ್ಯಕೀಯ ಫಲಿತಾಂಶ ಬಂದಿತು. ತಾಯಿ ನನ್ನನ್ನು ವೈದ್ಯಕೀಯವಾಗಿ ಸದೃಢಗೊಳಿಸುವ ಮೂಲಕ ಆಶೀರ್ವದಿಸಿದರು."
    }
  },
  {
    "start": "13:28",
    "text": {
      "en": "After that, I had to submit it for the visa.",
      "hi": "उसके बाद, मुझे इसे वीज़ा के लिए जमा करना पड़ा।",
      "ta": "அதன் பிறகு, நான் அதை விசாவிற்கு சமர்ப்பிக்க வேண்டியிருந்தது.",
      "bn": "এরপর, আমাকে ভিসার জন্য এটি জমা দিতে হয়েছিল।",
      "te": "ఆ తరువాత, నేను వీసా కోసం దానిని సమర్పించాల్సి వచ్చింది.",
      "mr": "त्यानंतर, मला ते व्हिसासाठी सादर करावे लागले.",
      "fr": "Après cela, j'ai dû le soumettre pour le visa.",
      "es": "Después de eso, tuve que presentarlo para la visa.",
      "zh": "之后，我就得提交签证申请了。",
      "kn": "ಅದಾದ ನಂತರ, ನಾನು ಅದನ್ನು ವೀಸಾಕ್ಕಾಗಿ ಸಲ್ಲಿಸಬೇಕಾಯಿತು."
    }
  },
  {
    "start": "13:32",
    "text": {
      "en": "I told the Mother, “Mother, everything for me happens on Tuesday.” So when the visa also came on a Tuesday, I became even more sure that the Mother is with me.",
      "hi": "मैंने माँ से कहा, “माँ, मेरे लिए सब कुछ मंगलवार को होता है।” तो जब वीज़ा भी मंगलवार को आया, तो मुझे और भी यकीन हो गया कि माँ मेरे साथ हैं।",
      "ta": "நான் அம்மாவிடம், “அம்மா, எனக்கு எல்லாம் செவ்வாய்க்கிழமைதான் நடக்கும்” என்றேன். எனவே விசாவும் செவ்வாய்க்கிழமை வந்தபோது, அம்மா என்னுடன் இருக்கிறார் என்பதில் எனக்கு இன்னும் உறுதியாகிவிட்டது.",
      "bn": "আমি মাকে বললাম, “মা, আমার সবকিছু মঙ্গলবারেই হয়।” তাই যখন ভিসাও মঙ্গলবারে এলো, তখন আমি আরও নিশ্চিত হয়ে গেলাম যে মা আমার সাথে আছেন।",
      "te": "నేను అమ్మతో, “అమ్మా, నాకు అన్నీ మంగళవారం నాడు జరుగుతాయి” అని అన్నాను. కాబట్టి వీసా కూడా మంగళవారం నాడు వచ్చినప్పుడు, అమ్మ నాతోనే ఉందని నాకు మరింత నమ్మకం కలిగింది.",
      "mr": "मी आईला सांगितले, \"आई, माझ्यासाठी सर्व काही मंगळवारी होते.\" म्हणून जेव्हा व्हिसा देखील मंगळवारी आला तेव्हा मला आणखी खात्री झाली की आई माझ्यासोबत आहे.",
      "fr": "J’ai dit à la Mère : « Mère, tout pour moi se passe le mardi. » Alors, quand le visa est arrivé un mardi aussi, je suis devenu encore plus sûr que la Mère est avec moi.",
      "es": "Le dije a la Madre: «Madre, todo me sucede el martes». Así que, cuando la visa también llegó un martes, tuve aún más certeza de que la Madre está conmigo.",
      "zh": "我告诉母亲:“母亲，我的一切事情都发生在星期二。”所以当签证也是在星期二到来时，我更加确信母亲与我同在。",
      "kn": "ನಾನು ತಾಯಿಗೆ ಹೇಳಿದೆ, \"ಅಮ್ಮ, ನನಗಾಗಿ ಎಲ್ಲವೂ ಮಂಗಳವಾರ ನಡೆಯುತ್ತದೆ.\" ಹಾಗಾಗಿ ವೀಸಾ ಕೂಡ ಮಂಗಳವಾರ ಬಂದಾಗ, ತಾಯಿ ನನ್ನೊಂದಿಗಿದ್ದಾರೆ ಎಂದು ನನಗೆ ಇನ್ನಷ್ಟು ಖಚಿತವಾಯಿತು."
    }
  },
  {
    "start": "13:42",
    "text": {
      "en": "Finally, the digital document saying that my visa was stamped also came on a Tuesday.",
      "hi": "आखिरकार, मंगलवार को ही डिजिटल डॉक्यूमेंट आया जिसमें लिखा था कि मेरे वीज़ा पर स्टैम्प लग गया है।",
      "ta": "இறுதியாக, எனது விசாவில் முத்திரையிடப்பட்டதாகக் கூறும் டிஜிட்டல் ஆவணமும் ஒரு செவ்வாய்க்கிழமை வந்தது.",
      "bn": "অবশেষে, আমার ভিসা স্ট্যাম্প করা হয়েছে বলে ডিজিটাল ডকুমেন্টটিও মঙ্গলবার এসেছিল।",
      "te": "చివరగా, నా వీసా స్టాంప్ చేయబడిందని చెప్పే డిజిటల్ పత్రం కూడా మంగళవారం వచ్చింది.",
      "mr": "शेवटी, माझ्या व्हिसावर शिक्का मारल्याचा डिजिटल दस्तऐवजही मंगळवारी आला.",
      "fr": "Finalement, le document numérique attestant que mon visa avait été tamponné est également arrivé un mardi.",
      "es": "Finalmente, el documento digital que decía que mi visa estaba sellada también llegó un martes.",
      "zh": "最后，显示我的签证已盖章的电子文件也是在星期二收到的。",
      "kn": "ಕೊನೆಗೂ, ನನ್ನ ವೀಸಾಕ್ಕೆ ಸ್ಟ್ಯಾಂಪ್ ಹಾಕಲಾಗಿದೆ ಎಂದು ಹೇಳುವ ಡಿಜಿಟಲ್ ದಾಖಲೆ ಕೂಡ ಮಂಗಳವಾರ ಬಂದಿತು."
    }
  },
  {
    "start": "13:49",
    "text": {
      "en": "This last Tuesday, I received my visa and came straight from Ernakulam directly here, to give my testimony to the Mother.",
      "hi": "पिछले मंगलवार को मुझे वीज़ा मिला और मैं एर्नाकुलम से सीधे यहां आया, ताकि मदर को अपनी गवाही दे सकूं।",
      "ta": "இந்தக் கடந்த செவ்வாய்க்கிழமை, எனக்கு விசா கிடைத்ததும், அன்னையிடம் சாட்சியம் அளிக்க எர்ணாகுளத்திலிருந்து நேராக இங்கு வந்தேன்.",
      "bn": "গত মঙ্গলবার, আমি আমার ভিসা পেয়েছি এবং এর্নাকুলাম থেকে সরাসরি এখানে এসেছি, মায়ের কাছে আমার সাক্ষ্য দিতে।",
      "te": "ఈ గత మంగళవారం, నాకు వీసా వచ్చి, తల్లికి నా సాక్ష్యం ఇవ్వడానికి ఎర్నాకులం నుండి నేరుగా ఇక్కడికి వచ్చాను.",
      "mr": "गेल्या मंगळवारी, मला माझा व्हिसा मिळाला आणि मी एर्नाकुलमहून थेट इथे आलो, आईला माझी साक्ष देण्यासाठी.",
      "fr": "Mardi dernier, j'ai reçu mon visa et je suis venu directement d'Ernakulam ici, pour témoigner auprès de la Mère.",
      "es": "Este pasado martes, recibí mi visa y vine directamente desde Ernakulam directamente aquí, para dar mi testimonio a la Madre.",
      "zh": "上周二，我拿到了签证，直接从埃尔讷古勒姆来到这里，向母亲作证。",
      "kn": "ಈ ಕಳೆದ ಮಂಗಳವಾರ, ನಾನು ನನ್ನ ವೀಸಾವನ್ನು ಪಡೆದುಕೊಂಡೆ ಮತ್ತು ತಾಯಿಗೆ ನನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡಲು ಎರ್ನಾಕುಲಂನಿಂದ ನೇರವಾಗಿ ಇಲ್ಲಿಗೆ ಬಂದೆ."
    }
  },
  {
    "start": "13:58",
    "text": {
      "en": "To the Mother who gave me so many blessings, I offer a thousand thanks.",
      "hi": "जिस माँ ने मुझे इतने आशीर्वाद दिए, मैं उन्हें हज़ार-हज़ार धन्यवाद देता हूँ।",
      "ta": "எனக்கு இவ்வளவு ஆசீர்வாதங்களை அளித்த அன்னைக்கு, நான் ஆயிரம் நன்றிகளைச் செலுத்துகிறேன்.",
      "bn": "যে মা আমাকে এত আশীর্বাদ করেছেন, তাকে আমি হাজার হাজার ধন্যবাদ জানাই।",
      "te": "నాకు ఎన్నో ఆశీర్వాదాలు ఇచ్చిన తల్లికి, నేను వెయ్యి కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "ज्या आईने मला इतके आशीर्वाद दिले, तिचे मी हजार आभार मानतो.",
      "fr": "À la Mère qui m’a donné tant de bénédictions, j’offre mille remerciements.",
      "es": "A la Madre que me dio tantas bendiciones, le ofrezco mil gracias.",
      "zh": "对于赐予我如此多祝福的母亲，我献上千言万语的感谢。",
      "kn": "ನನಗೆ ಅನೇಕ ಆಶೀರ್ವಾದಗಳನ್ನು ನೀಡಿದ ತಾಯಿಗೆ, ನಾನು ಸಾವಿರ ಕೃತಜ್ಞತೆಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "14:02",
    "text": {
      "en": "As part of my charitable work, I mainly help kidney patients and cancer patients. I am someone who does field work.",
      "hi": "अपने चैरिटी के काम के तौर पर, मैं ज़्यादातर किडनी के मरीज़ों और कैंसर के मरीज़ों की मदद करता हूँ। मैं फील्ड वर्क करता हूँ।",
      "ta": "என்னுடைய தொண்டு பணியின் ஒரு பகுதியாக, நான் முக்கியமாக சிறுநீரக நோயாளிகளுக்கும் புற்றுநோய் நோயாளிகளுக்கும் உதவுகிறேன். நான் களப்பணி செய்பவன்.",
      "bn": "আমার দাতব্য কাজের অংশ হিসেবে, আমি মূলত কিডনি রোগী এবং ক্যান্সার রোগীদের সাহায্য করি। আমি এমন একজন যিনি মাঠের কাজ করেন।",
      "te": "నా దాతృత్వ పనిలో భాగంగా, నేను ప్రధానంగా కిడ్నీ రోగులకు మరియు క్యాన్సర్ రోగులకు సహాయం చేస్తాను. నేను ఫీల్డ్ వర్క్ చేసే వ్యక్తిని.",
      "mr": "माझ्या धर्मादाय कार्याचा भाग म्हणून, मी प्रामुख्याने मूत्रपिंड रुग्णांना आणि कर्करोग रुग्णांना मदत करतो. मी शेतात काम करणारा एक माणूस आहे.",
      "fr": "Dans le cadre de mon travail caritatif, j'aide principalement les patients souffrant d'insuffisance rénale et de cancer. Je travaille sur le terrain.",
      "es": "Como parte de mi labor benéfica, ayudo principalmente a pacientes renales y oncológicos. Realizo trabajo de campo.",
      "zh": "作为我慈善工作的一部分，我主要帮助肾病患者和癌症患者。我是一名从事实地工作的人。",
      "kn": "ನನ್ನ ದಾನ ಕಾರ್ಯದ ಭಾಗವಾಗಿ, ನಾನು ಮುಖ್ಯವಾಗಿ ಮೂತ್ರಪಿಂಡ ರೋಗಿಗಳಿಗೆ ಮತ್ತು ಕ್ಯಾನ್ಸರ್ ರೋಗಿಗಳಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತೇನೆ. ನಾನು ಕ್ಷೇತ್ರಕಾರ್ಯ ಮಾಡುವ ವ್ಯಕ್ತಿ."
    }
  },
  {
    "start": "14:11",
    "text": {
      "en": "When I go into the field, I get to see many cancer patients. I do whatever help I can for them.",
      "hi": "जब मैं फील्ड में जाता हूं, तो मुझे कई कैंसर मरीज़ देखने को मिलते हैं। मैं उनकी हर संभव मदद करता हूं।",
      "ta": "நான் களத்தில் இறங்கும்போது, பல புற்றுநோய் நோயாளிகளைப் பார்க்க முடிகிறது. அவர்களுக்கு என்னால் முடிந்த உதவிகளைச் செய்கிறேன்.",
      "bn": "যখন আমি মাঠে যাই, তখন অনেক ক্যান্সার রোগীর সাথে দেখা করি। আমি তাদের জন্য যতটা সম্ভব সাহায্য করি।",
      "te": "నేను రంగంలోకి వెళ్ళినప్పుడు, చాలా మంది క్యాన్సర్ రోగులను చూస్తాను. వారికి నేను చేయగలిగిన సహాయం చేస్తాను.",
      "mr": "जेव्हा मी क्षेत्रात जातो तेव्हा मला अनेक कर्करोग रुग्णांना भेटायला मिळते. मी त्यांना शक्य तितकी मदत करतो.",
      "fr": "Quand je suis sur le terrain, je vois beaucoup de patients atteints de cancer. Je fais tout mon possible pour les aider.",
      "es": "Cuando trabajo en el campo, veo a muchos pacientes con cáncer. Les ayudo en todo lo que puedo.",
      "zh": "当我到现场工作时，我会看到很多癌症患者。我会尽我所能帮助他们。",
      "kn": "ನಾನು ಕ್ಷೇತ್ರಕ್ಕೆ ಹೋದಾಗ, ನನಗೆ ಅನೇಕ ಕ್ಯಾನ್ಸರ್ ರೋಗಿಗಳನ್ನು ನೋಡಲು ಸಿಗುತ್ತದೆ. ಅವರಿಗೆ ನನ್ನಿಂದ ಸಾಧ್ಯವಾದಷ್ಟು ಸಹಾಯ ಮಾಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "14:18",
    "text": {
      "en": "Then, I buy the monthly newsletters and first I give it to them before giving it to anyone else, because there were many people in the field waiting to read it.",
      "hi": "फिर, मैं मंथली न्यूज़लेटर खरीदता हूँ और किसी और को देने से पहले उन्हें देता हूँ, क्योंकि फील्ड में बहुत से लोग इसे पढ़ने का इंतज़ार कर रहे होते हैं।",
      "ta": "பின்னர், நான் மாதாந்திர செய்திமடல்களை வாங்கி, முதலில் அதை வேறு யாருக்கும் கொடுப்பதற்கு முன்பு அவர்களுக்குக் கொடுப்பேன், ஏனென்றால் துறையில் பலர் அதைப் படிக்கக் காத்திருந்தனர்.",
      "bn": "তারপর, আমি মাসিক নিউজলেটার কিনি এবং প্রথমে সেগুলো তাদের দেই, তারপর অন্য কাউকে দেই, কারণ মাঠে অনেক লোক এটি পড়ার জন্য অপেক্ষা করছিল।",
      "te": "తరువాత, నేను నెలవారీ వార్తాలేఖలను కొని, ముందుగా వాటిని వారికి ఇస్తాను, తరువాత వాటిని ఇతరులకు ఇస్తాను, ఎందుకంటే ఈ రంగంలో చాలా మంది వాటిని చదవడానికి వేచి ఉన్నారు.",
      "mr": "मग, मी मासिक वृत्तपत्रे खरेदी करतो आणि प्रथम ती इतर कोणालाही देण्यापूर्वी त्यांना देतो, कारण शेतात बरेच लोक ती वाचण्यासाठी वाट पाहत होते.",
      "fr": "Ensuite, j'achète les bulletins mensuels et je les leur donne d'abord avant de les donner à quiconque d'autre, car il y avait beaucoup de gens sur le terrain qui attendaient de les lire.",
      "es": "Luego, compro los boletines mensuales y primero se los doy a ellos antes de dárselo a cualquier otra persona, porque había mucha gente en el campo esperando leerlo.",
      "zh": "然后，我购买了每月的新闻简报，先给他们，然后再给其他人，因为有很多田野里的人等着阅读它。",
      "kn": "ನಂತರ, ನಾನು ಮಾಸಿಕ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ಖರೀದಿಸಿ ಮೊದಲು ಅದನ್ನು ಬೇರೆಯವರಿಗೆ ನೀಡುವ ಮೊದಲು ಅವರಿಗೆ ನೀಡುತ್ತೇನೆ, ಏಕೆಂದರೆ ಕ್ಷೇತ್ರದಲ್ಲಿ ಅನೇಕ ಜನರು ಅದನ್ನು ಓದಲು ಕಾಯುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "14:28",
    "text": {
      "en": "Also, Fr. Joseph says that we must do things in a special way—he says there is no use in doing something casually without prayer or meditation.",
      "hi": "इसके अलावा, फादर जोसेफ कहते हैं कि हमें चीजें एक खास तरीके से करनी चाहिए - वे कहते हैं कि प्रार्थना या ध्यान के बिना कुछ भी करने का कोई फायदा नहीं है।",
      "ta": "மேலும், நாம் விஷயங்களை ஒரு சிறப்பு வழியில் செய்ய வேண்டும் என்று பாதிரியார் ஜோசப் கூறுகிறார் - பிரார்த்தனை அல்லது தியானம் இல்லாமல் சாதாரணமாக ஏதாவது செய்வதில் எந்தப் பயனும் இல்லை என்று அவர் கூறுகிறார்.",
      "bn": "এছাড়াও, ফাদার জোসেফ বলেছেন যে আমাদের অবশ্যই একটি বিশেষ উপায়ে কাজ করতে হবে - তিনি বলেছেন যে প্রার্থনা বা ধ্যান ছাড়া এলোমেলোভাবে কিছু করার কোনও লাভ নেই।",
      "te": "అలాగే, ఫాదర్ జోసెఫ్ మనం పనులను ఒక ప్రత్యేక పద్ధతిలో చేయాలని చెబుతాడు - ప్రార్థన లేదా ధ్యాన ప్రార్థన లేకుండా సాధారణంగా ఏదైనా చేయడం వల్ల ఉపయోగం లేదని ఆయన అంటున్నారు.",
      "mr": "तसेच, फादर जोसेफ म्हणतात की आपण गोष्टी एका विशेष पद्धतीने केल्या पाहिजेत - ते म्हणतात की प्रार्थना किंवा ध्यान न करता सहजतेने काहीतरी करण्याचा काही उपयोग नाही.",
      "fr": "De plus, le père Joseph dit que nous devons faire les choses d'une manière spéciale ; il dit qu'il est inutile de faire quelque chose à la légère sans prière ni méditation.",
      "es": "Además, el P. Joseph dice que debemos hacer las cosas de una manera especial: dice que no tiene sentido hacer algo casualmente sin oración ni meditación.",
      "zh": "约瑟夫神父还说，我们必须以特殊的方式做事——他说，如果不祈祷或冥想，随意地做事是没用的。",
      "kn": "ಅಲ್ಲದೆ, ಫಾದರ್ ಜೋಸೆಫ್ ನಾವು ಕೆಲಸಗಳನ್ನು ವಿಶೇಷ ರೀತಿಯಲ್ಲಿ ಮಾಡಬೇಕು ಎಂದು ಹೇಳುತ್ತಾರೆ - ಪ್ರಾರ್ಥನೆ ಅಥವಾ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆವಿಲ್ಲದೆ ಸಾಂದರ್ಭಿಕವಾಗಿ ಏನನ್ನಾದರೂ ಮಾಡುವುದರಿಂದ ಯಾವುದೇ ಪ್ರಯೋಜನವಿಲ್ಲ ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "14:38",
    "text": {
      "en": "One day I thought about this while listening to testimonies.",
      "hi": "एक दिन गवाही सुनते हुए मैंने इस बारे में सोचा।",
      "ta": "ஒரு நாள் சாட்சியங்களைக் கேட்டுக்கொண்டிருந்தபோது இதைப் பற்றி யோசித்தேன்.",
      "bn": "একদিন সাক্ষ্য শুনতে শুনতে আমি এই কথাটা ভাবছিলাম।",
      "te": "ఒకరోజు నేను సాక్ష్యాలను వింటున్నప్పుడు దీని గురించి ఆలోచించాను.",
      "mr": "एके दिवशी साक्ष ऐकत असताना मी याबद्दल विचार केला.",
      "fr": "Un jour, j'ai pensé à cela en écoutant des témoignages.",
      "es": "Un día pensé en esto mientras escuchaba testimonios.",
      "zh": "有一天，我在听见证的时候想到了这件事。",
      "kn": "ಒಂದು ದಿನ ನಾನು ಸಾಕ್ಷ್ಯಗಳನ್ನು ಕೇಳುತ್ತಿರುವಾಗ ಇದರ ಬಗ್ಗೆ ಯೋಚಿಸಿದೆ."
    }
  },
  {
    "start": "14:42",
    "text": {
      "en": "I decided to write the Apparition prayer, pin it on every paper, and place my hand on it and pray.",
      "hi": "मैंने अपैरिशन प्रार्थना लिखने, उसे हर कागज़ पर पिन करने, और उस पर अपना हाथ रखकर प्रार्थना करने का फ़ैसला किया।",
      "ta": "நான் தரிசன ஜெபத்தை எழுதி, ஒவ்வொரு காகிதத்திலும் அதைப் பொருத்தி, அதன் மீது என் கையை வைத்து ஜெபிக்க முடிவு செய்தேன்.",
      "bn": "আমি সিদ্ধান্ত নিলাম যে, \"আবির্ভাবের প্রার্থনা\" লিখব, প্রতিটি কাগজে এটি লাগিয়ে দেব, এবং তাতে আমার হাত রেখে প্রার্থনা করব।",
      "te": "నేను అపారిషన్ ప్రార్థన వ్రాసి, ప్రతి కాగితంపై దాన్ని పిన్ చేసి, దానిపై నా చేతిని ఉంచి ప్రార్థించాలని నిర్ణయించుకున్నాను.",
      "mr": "मी अ‍ॅपॅरिशन प्रार्थना लिहिण्याचा निर्णय घेतला, ती प्रत्येक कागदावर चिकटवली आणि त्यावर माझा हात ठेवून प्रार्थना केली.",
      "fr": "J’ai décidé d’écrire la prière d’Apparition, de l’épingler sur chaque papier, de poser ma main dessus et de prier.",
      "es": "Decidí escribir la oración de las Apariciones, fijarla en cada papel, colocar mi mano sobre ella y orar.",
      "zh": "我决定写下显灵祈祷文，把它贴在每张纸上，然后把手放在上面祈祷。",
      "kn": "ನಾನು ದರ್ಶನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಬರೆದು, ಪ್ರತಿಯೊಂದು ಕಾಗದದ ಮೇಲೂ ಅದನ್ನು ಪಿನ್ ಮಾಡಿ, ಅದರ ಮೇಲೆ ನನ್ನ ಕೈಯಿಟ್ಟು ಪ್ರಾರ್ಥಿಸಲು ನಿರ್ಧರಿಸಿದೆ."
    }
  },
  {
    "start": "14:49",
    "text": {
      "en": "I pinned it on every paper and I used to take it everywhere and give it.",
      "hi": "मैंने इसे हर पेपर पर पिन किया और मैं इसे हर जगह ले जाता था और देता था।",
      "ta": "நான் அதை ஒவ்வொரு காகிதத்திலும் ஒட்டி வைத்தேன், எல்லா இடங்களிலும் எடுத்துச் சென்று கொடுப்பேன்.",
      "bn": "আমি এটি প্রতিটি কাগজে পিন করে রাখতাম এবং সর্বত্র এটি নিয়ে যেতাম এবং দিতাম।",
      "te": "నేను దానిని ప్రతి కాగితంపై పిన్ చేసాను మరియు నేను దానిని ఎక్కడికైనా తీసుకెళ్లి ఇచ్చేవాడిని.",
      "mr": "मी ते प्रत्येक कागदावर चिकटवून ठेवत असे आणि मी ते सर्वत्र घेत असे आणि देत असे.",
      "fr": "Je l'ai épinglé sur chaque papier et j'avais l'habitude de l'emporter partout et de le distribuer.",
      "es": "Lo pegué en cada papel y lo llevé a todas partes para darlo.",
      "zh": "我把它别在每张纸上，我走到哪儿都带着它，把它送人。",
      "kn": "ನಾನು ಅದನ್ನು ಪ್ರತಿಯೊಂದು ಕಾಗದದ ಮೇಲೂ ಪಿನ್ ಮಾಡಿದ್ದೆ ಮತ್ತು ನಾನು ಅದನ್ನು ಎಲ್ಲೆಡೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಿ ಕೊಡುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "14:53",
    "text": {
      "en": "Like that, I continued my apostolic mission.",
      "hi": "इस तरह, मैंने अपना धर्म प्रचार का काम जारी रखा।",
      "ta": "அது போலவே, நான் என் அப்போஸ்தலிக்கப் பணியைத் தொடர்ந்தேன்.",
      "bn": "এভাবেই, আমি আমার প্রেরিত মিশন চালিয়ে গেলাম।",
      "te": "ఆ విధంగా, నేను నా అపోస్టోలిక్ మిషన్‌ను కొనసాగించాను.",
      "mr": "अशाप्रकारे, मी माझे प्रेषितीय कार्य चालू ठेवले.",
      "fr": "C’est ainsi que j’ai continué ma mission apostolique.",
      "es": "Así continué mi misión apostólica.",
      "zh": "就这样，我继续我的使徒使命。",
      "kn": "ಅದರಂತೆಯೇ, ನಾನು ನನ್ನ ಅಪೋಸ್ಟೋಲಿಕ್ ಮಿಷನ್ ಅನ್ನು ಮುಂದುವರಿಸಿದೆ."
    }
  },
  {
    "start": "14:57",
    "text": {
      "en": "I also give financial help to patients—kidney patients and others. Even if it is only a small help that I can do,",
      "hi": "मैं मरीज़ों को पैसे की मदद भी देता हूँ—किडनी के मरीज़ और दूसरे लोग। भले ही मैं थोड़ी सी मदद ही कर पाऊँ,",
      "ta": "நான் நோயாளிகளுக்கும் - சிறுநீரக நோயாளிகள் மற்றும் பிறருக்கும் - நிதி உதவி செய்கிறேன். அது என்னால் செய்யக்கூடிய ஒரு சிறிய உதவியாக இருந்தாலும் கூட,",
      "bn": "আমি রোগীদের আর্থিক সাহায্যও করি—কিডনি রোগী এবং অন্যান্যদের। এমনকি যদি এটি আমার পক্ষে সামান্য সাহায্যও হয়,",
      "te": "నేను రోగులకు ఆర్థిక సహాయం కూడా అందిస్తాను - కిడ్నీ రోగులు మరియు ఇతరులు. నేను చేయగలిగేది చిన్న సహాయం మాత్రమే అయినప్పటికీ,",
      "mr": "मी रुग्णांना आर्थिक मदत देखील करतो—मूत्रपिंड रुग्णांना आणि इतरांना. जरी ती मी करू शकणारी छोटीशी मदत असली तरी,",
      "fr": "J'apporte également une aide financière aux patients, notamment à ceux souffrant de maladies rénales. Même si ce n'est qu'une petite aide de ma part,",
      "es": "También brindo ayuda financiera a pacientes, tanto renales como de otras enfermedades. Aunque sea una pequeña ayuda, puedo brindarla.",
      "zh": "我也给病人提供经济援助——肾病病人和其他病人。即使我只能提供微薄的帮助，",
      "kn": "ನಾನು ರೋಗಿಗಳಿಗೆ - ಮೂತ್ರಪಿಂಡ ರೋಗಿಗಳು ಮತ್ತು ಇತರರಿಗೆ ಆರ್ಥಿಕ ಸಹಾಯವನ್ನೂ ನೀಡುತ್ತೇನೆ. ಅದು ನಾನು ಮಾಡಬಹುದಾದ ಸಣ್ಣ ಸಹಾಯವಾಗಿದ್ದರೂ ಸಹ,"
    }
  },
  {
    "start": "15:02",
    "text": {
      "en": "I used to do it online by asking people I know.",
      "hi": "मैं यह काम अपने जान-पहचान वालों से पूछकर ऑनलाइन करता था।",
      "ta": "எனக்குத் தெரிந்தவர்களிடம் கேட்டு ஆன்லைனில் இதைச் செய்வேன்.",
      "bn": "আমি আগে অনলাইনে পরিচিত লোকেদের জিজ্ঞাসা করে এটি করতাম।",
      "te": "నేను తెలిసిన వారిని అడిగి ఆన్‌లైన్‌లో చేసేవాడిని.",
      "mr": "मी ते माझ्या ओळखीच्या लोकांना विचारून ऑनलाइन करायचो.",
      "fr": "Avant, je le faisais en ligne en demandant à des gens que je connaissais.",
      "es": "Solía hacerlo en línea preguntando a personas que conocía.",
      "zh": "我以前都是在网上问认识的人。",
      "kn": "ನಾನು ಅದನ್ನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ನನಗೆ ತಿಳಿದಿರುವ ಜನರನ್ನು ಕೇಳಿ ಮಾಡುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "15:06",
    "text": {
      "en": "And the greatest grace I received through the Covenant is that I was able to forgive my enemies. I used to behave with deep hatred in my heart.",
      "hi": "और सबसे बड़ी कृपा जो मुझे वाचा के ज़रिए मिली, वह यह है कि मैं अपने दुश्मनों को माफ़ कर सका। मैं अपने दिल में गहरी नफ़रत के साथ पेश आता था।",
      "ta": "உடன்படிக்கையின் மூலம் நான் பெற்ற மிகப்பெரிய கிருபை என்னவென்றால், என் எதிரிகளை மன்னிக்க முடிந்தது. நான் என் இதயத்தில் ஆழ்ந்த வெறுப்புடன் நடந்து கொண்டேன்.",
      "bn": "আর চুক্তির মাধ্যমে আমি যে সবচেয়ে বড় অনুগ্রহ পেয়েছি তা হল আমি আমার শত্রুদের ক্ষমা করতে পেরেছি। আমি আমার হৃদয়ে গভীর ঘৃণা নিয়ে আচরণ করতাম।",
      "te": "మరియు ఒడంబడిక ద్వారా నేను పొందిన గొప్ప కృప ఏమిటంటే నేను నా శత్రువులను క్షమించగలిగాను. నేను నా హృదయంలో తీవ్ర ద్వేషంతో ప్రవర్తించేవాడిని.",
      "mr": "आणि कराराद्वारे मला मिळालेली सर्वात मोठी कृपा म्हणजे मी माझ्या शत्रूंना क्षमा करू शकलो. मी माझ्या मनात खोल द्वेषाने वागायचो.",
      "fr": "Et la plus grande grâce que j'ai reçue par l'Alliance, c'est d'avoir pu pardonner à mes ennemis. Auparavant, j'avais une haine profonde dans mon cœur.",
      "es": "Y la mayor gracia que recibí a través del Pacto fue que pude perdonar a mis enemigos. Antes, yo guardaba un profundo odio en mi corazón.",
      "zh": "我藉着圣约所领受的最大恩典，就是能够饶恕我的仇敌。我过去心中充满仇恨。",
      "kn": "ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ನಾನು ಪಡೆದ ಅತ್ಯಂತ ದೊಡ್ಡ ಅನುಗ್ರಹವೆಂದರೆ ನನ್ನ ಶತ್ರುಗಳನ್ನು ಕ್ಷಮಿಸಲು ನನಗೆ ಸಾಧ್ಯವಾಯಿತು. ನಾನು ನನ್ನ ಹೃದಯದಲ್ಲಿ ಆಳವಾದ ದ್ವೇಷದಿಂದ ವರ್ತಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "15:15",
    "text": {
      "en": "To everyone who treated me badly, I used to behave the same way. But I changed a lot from that. I was able to humble myself before them,",
      "hi": "जो भी मेरे साथ बुरा बर्ताव करता था, मैं भी उनके साथ वैसा ही बर्ताव करता था। लेकिन उससे मैं बहुत बदल गया। मैं उनके सामने खुद को विनम्र कर पाया,",
      "ta": "என்னை மோசமாக நடத்திய அனைவரிடமும், நான் அதே வழியில் நடந்து கொண்டேன். ஆனால் நான் அதிலிருந்து நிறைய மாறிவிட்டேன். அவர்கள் முன் என்னைத் தாழ்த்த முடிந்தது,",
      "bn": "যারা আমার সাথে খারাপ ব্যবহার করত, তাদের সবার সাথেই আমি একই আচরণ করতাম। কিন্তু আমি তার থেকে অনেক বদলে গেছি। আমি তাদের সামনে নিজেকে বিনীত করতে পেরেছিলাম,",
      "te": "నన్ను చెడుగా ప్రవర్తించిన ప్రతి ఒక్కరితోనూ, నేను అలాగే ప్రవర్తించేవాడిని. కానీ దాని నుండి నేను చాలా మారిపోయాను. వారి ముందు నన్ను నేను తగ్గించుకోగలిగాను,",
      "mr": "ज्यांनी मला वाईट वागवले त्यांच्याशी मीही असेच वागायचो. पण त्यापेक्षा मी खूप बदललो. मी त्यांच्यासमोर स्वतःला नम्र करू शकलो,",
      "fr": "Avant, je réagissais de la même manière envers tous ceux qui me traitaient mal. Mais j'ai beaucoup changé depuis. J'ai appris à m'humilier devant eux.",
      "es": "Con todos los que me trataban mal, solía comportarme de la misma manera. Pero cambié mucho desde entonces. Pude humillarme ante ellos,",
      "zh": "以前，凡是亏待我的，我也以牙还牙。但我现在改变了很多。我能够在他们面前谦卑自己，",
      "kn": "ನನ್ನ ಜೊತೆ ಕೆಟ್ಟದಾಗಿ ವರ್ತಿಸಿದ ಎಲ್ಲರ ಜೊತೆಯೂ ನಾನು ಹಾಗೆಯೇ ವರ್ತಿಸುತ್ತಿದ್ದೆ. ಆದರೆ ಅದರಿಂದ ನಾನು ಬಹಳಷ್ಟು ಬದಲಾಗಿದ್ದೆ. ಅವರ ಮುಂದೆ ನನ್ನನ್ನು ನಾನು ತಗ್ಗಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಯಿತು,"
    }
  },
  {
    "start": "15:21",
    "text": {
      "en": "talk to them, send them messages, and call them. The Mother gave me the grace to do that.",
      "hi": "उनसे बात करो, उन्हें मैसेज भेजो, और उन्हें फ़ोन करो। माँ ने मुझे ऐसा करने की कृपा दी।",
      "ta": "அவர்களுடன் பேசுங்கள், அவர்களுக்கு செய்திகளை அனுப்புங்கள், அவர்களை அழைக்கவும். அதைச் செய்ய அம்மா எனக்கு அருள் செய்தார்.",
      "bn": "তাদের সাথে কথা বলো, বার্তা পাঠাও, এবং ফোন করো। মা আমাকে এটা করার তৌফিক দান করেছেন।",
      "te": "వారితో మాట్లాడండి, వారికి సందేశాలు పంపండి మరియు వారికి కాల్ చేయండి. అలా చేయడానికి తల్లి నాకు కృప ఇచ్చింది.",
      "mr": "त्यांच्याशी बोला, त्यांना संदेश पाठवा आणि त्यांना फोन करा. आईने मला ते करण्याची कृपा दिली.",
      "fr": "Parlez-leur, envoyez-leur des messages et appelez-les. La Mère m'a donné la grâce de le faire.",
      "es": "hablarles, enviarles mensajes y llamarlos. La Madre me dio la gracia para hacerlo.",
      "zh": "和他们交谈，给他们发信息，给他们打电话。母亲赐予我这样做的恩典。",
      "kn": "ಅವರೊಂದಿಗೆ ಮಾತನಾಡಿ, ಸಂದೇಶಗಳನ್ನು ಕಳುಹಿಸಿ ಮತ್ತು ಕರೆ ಮಾಡಿ. ಹಾಗೆ ಮಾಡಲು ತಾಯಿ ನನಗೆ ಕೃಪೆಯನ್ನು ನೀಡಿದರು."
    }
  },
  {
    "start": "15:28",
    "text": {
      "en": "Even towards my parents and towards everyone, the Mother gave me compassion. Towards anyone—no matter who it is—the Mother gave me repentance,",
      "hi": "मेरे माता-पिता और सभी के प्रति भी, माँ ने मुझे दया दी। किसी के भी प्रति—चाहे वह कोई भी हो—माँ ने मुझे पश्चाताप दिया,",
      "ta": "என் பெற்றோரிடமும், அனைவரிடமும் கூட, தாய் எனக்கு இரக்கம் காட்டினார். யாராக இருந்தாலும் சரி, யாராக இருந்தாலும் சரி, தாய் எனக்கு மனந்திரும்புதலைக் கொடுத்தார்,",
      "bn": "এমনকি আমার বাবা-মা এবং সকলের প্রতিও, মা আমাকে করুণা দেখিয়েছেন। যে কারো প্রতিই—সে যেই হোক না কেন—মা আমাকে অনুতাপ দিয়েছেন,",
      "te": "నా తల్లిదండ్రుల పట్ల మరియు అందరి పట్ల కూడా, తల్లి నాకు కరుణ ఇచ్చింది. ఎవరి పట్ల అయినా - అది ఎవరైనా - తల్లి నాకు పశ్చాత్తాపం ఇచ్చింది,",
      "mr": "माझ्या पालकांबद्दल आणि सर्वांबद्दलही, आईने मला करुणा दाखवली. कोणाबद्दलही - मग तो कोणीही असो - आईने मला पश्चात्ताप दिला,",
      "fr": "Même envers mes parents et envers tous, la Mère m’a témoigné de la compassion. Envers n’importe qui, quel qu’il soit, la Mère m’a inspiré le repentir.",
      "es": "Incluso con mis padres y con todos, la Madre me dio compasión. Con cualquiera, sin importar quién fuera, la Madre me dio arrepentimiento,",
      "zh": "母亲甚至对我的父母和所有人，都赐予我慈悲。母亲赐予我悔改之心，无论对方是谁。",
      "kn": "ನನ್ನ ಹೆತ್ತವರ ಕಡೆಗೆ ಮತ್ತು ಎಲ್ಲರ ಕಡೆಗೆ ಸಹ, ತಾಯಿ ನನಗೆ ಕರುಣೆಯನ್ನು ನೀಡಿದರು. ಯಾರ ಕಡೆಗೆ - ಅದು ಯಾರೇ ಆಗಿರಲಿ - ತಾಯಿ ನನಗೆ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ನೀಡಿದರು,"
    }
  },
  {
    "start": "15:35",
    "text": {
      "en": "compassion, and even guilt when I do something wrong. She gave me all those graces.",
      "hi": "दया, और जब मैं कुछ गलत करता हूँ तो मुझे बुरा भी लगता है। उसने मुझे ये सारी कृपाएँ दीं।",
      "ta": "இரக்கம், நான் ஏதாவது தவறு செய்யும்போது குற்ற உணர்வு கூட. அவள் எனக்கு அந்த எல்லா அருளையும் கொடுத்தாள்.",
      "bn": "করুণা, এমনকি যখন আমি কিছু ভুল করি তখন অপরাধবোধও। সে আমাকে এই সমস্ত অনুগ্রহ দিয়েছে।",
      "te": "కరుణ, మరియు నేను ఏదైనా తప్పు చేసినప్పుడు అపరాధ భావన కూడా. ఆమె నాకు ఆ కృపలన్నింటినీ ఇచ్చింది.",
      "mr": "मी काही चूक केली की करुणा, आणि अपराधीपणाची भावना देखील. तिने मला त्या सर्व कृपा दिल्या.",
      "fr": "La compassion, et même la culpabilité quand je fais une erreur. Elle m'a accordé toutes ces grâces.",
      "es": "compasión, e incluso culpa cuando hago algo mal. Ella me dio todas esas gracias.",
      "zh": "她给予我怜悯，甚至在我做错事时让我感到内疚。她给了我所有这些恩典。",
      "kn": "ಕರುಣೆ, ಮತ್ತು ನಾನು ಏನಾದರೂ ತಪ್ಪು ಮಾಡಿದಾಗ ಅಪರಾಧಿ ಭಾವನೆ ಕೂಡ. ಅವಳು ನನಗೆ ಆ ಎಲ್ಲಾ ಕೃಪೆಗಳನ್ನು ಕೊಟ್ಟಳು."
    }
  },
  {
    "start": "15:40",
    "text": {
      "en": "A thousand thanks to the Mother. I pray that the Mother will bless me to give more testimonies.",
      "hi": "माँ को हज़ारों धन्यवाद। मैं प्रार्थना करता हूँ कि माँ मुझे और गवाही देने का आशीर्वाद दें।",
      "ta": "அன்னைக்கு ஆயிரம் நன்றிகள். அன்னை இன்னும் சாட்சியங்களை அளிக்க அருள் புரிய வேண்டும் என்று பிரார்த்திக்கிறேன்.",
      "bn": "মায়ের প্রতি হাজারো কৃতজ্ঞতা। আমি প্রার্থনা করি যে মা যেন আমাকে আরও সাক্ষ্য দেওয়ার জন্য আশীর্বাদ করেন।",
      "te": "అమ్మవారికి వెయ్యి కృతజ్ఞతలు. మరిన్ని సాక్ష్యాలు ఇవ్వడానికి అమ్మ నన్ను ఆశీర్వదించాలని ప్రార్థిస్తున్నాను.",
      "mr": "आईचे लाख लाख आभार. मी प्रार्थना करतो की आई मला अधिक साक्ष देण्यासाठी आशीर्वाद देईल.",
      "fr": "Mille mercis à la Mère. Je prie pour qu'elle me bénisse et me permette de rendre davantage de témoignages.",
      "es": "Mil gracias a la Madre. Ruego que me bendiga para dar más testimonios.",
      "zh": "万分感谢圣母。我祈求圣母保佑我，让我能作更多见证。",
      "kn": "ತಾಯಿಗೆ ಸಾವಿರ ವಂದನೆಗಳು. ಹೆಚ್ಚಿನ ಸಾಕ್ಷಿಗಳನ್ನು ನೀಡಲು ತಾಯಿ ನನಗೆ ಆಶೀರ್ವಾದ ಮಾಡಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "15:46",
    "text": {
      "en": "“Lord, how abundant are Your blessings! You have stored them up for those who fear You; You openly give them to those who take refuge in You.” Psalm 31:19.",
      "hi": "“हे प्रभु, तेरी कृपा कितनी प्रचुर है! तूने उन्हें अपने डरवैयों के लिए संचित किया है; तू उन्हें उन लोगों को खुलेआम देता है जो तेरी शरण में आते हैं।” स्तोत्र 31:19.",
      "ta": "“கர்த்தாவே, உம்முடைய ஆசீர்வாதங்கள் எவ்வளவு மிகுதியாயிருக்கின்றன! உமக்குப் பயந்தவர்களுக்காக நீர் அவைகளைச் சேமித்து வைத்திருக்கிறீர்; உம்மை அடைக்கலம் புகுகிறவர்களுக்கு அவைகளைத் திறந்தே கொடுக்கிறீர்.” சங்கீதம் 31:19.",
      "bn": "“প্রভু, তোমার আশীর্বাদ কতই না প্রচুর! যারা তোমাকে ভয় করে তাদের জন্য তুমি সেগুলো সঞ্চয় করে রেখেছো; যারা তোমার আশ্রয় নেয় তাদের তুমি সেগুলো প্রকাশ্যে দিও।” গীতসংহিতা 31:19।",
      "te": "“ప్రభువా, నీ ఆశీర్వాదములు ఎంత విస్తారమైనవి! నీయందు భయభక్తులు గలవారికొరకు నీవు వాటిని దాచిపెట్టి యున్నావు; నీయందు ఆశ్రయము పొందువారికి నీవు వాటిని బహిరంగముగా ఇచ్చుచున్నావు.” కీర్తన 31:19.",
      "mr": "“प्रभु, तुझे आशीर्वाद किती विपुल आहेत! जे तुझे भय धरतात त्यांच्यासाठी तू ते साठवून ठेवले आहेस; जे तुझा आश्रय घेतात त्यांना तू ते उघडपणे देतोस.” स्तोत्र 31:19.",
      "fr": "« Seigneur, que tes bénédictions sont abondantes ! Tu les as mises en réserve pour ceux qui te craignent ; tu les donnes ouvertement à ceux qui se réfugient en toi. » Psaume 31:19.",
      "es": "“¡Señor, cuán abundantes son tus bendiciones! Las has guardado para quienes te temen; las das abiertamente a quienes se refugian en ti.” Salmo 31:19.",
      "zh": "“耶和华啊，你的恩惠何等丰盛！你为敬畏你的人积蓄，为投靠你的人赐福。”诗篇 31:19。",
      "kn": "“ಕರ್ತನೇ, ನಿನ್ನ ಆಶೀರ್ವಾದಗಳು ಎಷ್ಟೋ ಹೇರಳವಾಗಿವೆ! ನಿನಗೆ ಭಯಪಡುವವರಿಗಾಗಿ ನೀನು ಅವುಗಳನ್ನು ಸಂಗ್ರಹಿಸಿದ್ದೀ; ನಿನ್ನಲ್ಲಿ ಆಶ್ರಯ ಪಡೆದವರಿಗೆ ನೀನು ಅವುಗಳನ್ನು ಬಹಿರಂಗವಾಗಿ ಕೊಡುತ್ತೀ.” ಕೀರ್ತನೆಗಳು 31:19."
    }
  },
  {
    "start": "16:06",
    "text": {
      "en": "Through the Covenant, Covenant children love and honor God, and they try to live according to His will.",
      "hi": "वाचा के ज़रिए, वाचा के बच्चे परमेश्वर से प्यार करते हैं और उसका आदर करते हैं, और वे उसकी इच्छा के अनुसार जीने की कोशिश करते हैं।",
      "ta": "உடன்படிக்கையின் மூலம், உடன்படிக்கையின் குழந்தைகள் கடவுளை நேசிக்கிறார்கள், மதிக்கிறார்கள், மேலும் அவருடைய சித்தத்தின்படி வாழ முயற்சி செய்கிறார்கள்.",
      "bn": "চুক্তির মাধ্যমে, চুক্তির শিশুরা ঈশ্বরকে ভালোবাসে এবং সম্মান করে এবং তারা তাঁর ইচ্ছা অনুসারে জীবনযাপন করার চেষ্টা করে।",
      "te": "నిబంధన ద్వారా, నిబంధన పిల్లలు దేవుణ్ణి ప్రేమిస్తారు మరియు గౌరవిస్తారు మరియు వారు ఆయన చిత్తానికి అనుగుణంగా జీవించడానికి ప్రయత్నిస్తారు.",
      "mr": "कराराद्वारे, करारातील मुले परमेश्वरावर प्रेम करतात आणि त्यांचा आदर करतात आणि ते त्याच्या इच्छेनुसार जगण्याचा प्रयत्न करतात.",
      "fr": "Par l’Alliance, les enfants de l’Alliance aiment et honorent Dieu, et ils essaient de vivre selon sa volonté.",
      "es": "A través del Pacto, los hijos del Pacto aman y honran a Dios, y tratan de vivir conforme a Su voluntad.",
      "zh": "通过圣约，立约的儿女爱戴和尊敬天主，并努力按照他的旨意生活。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ, ಒಡಂಬಡಿಕೆಯ ಮಕ್ಕಳು ದೇವರನ್ನು ಪ್ರೀತಿಸುತ್ತಾರೆ ಮತ್ತು ಗೌರವಿಸುತ್ತಾರೆ ಮತ್ತು ಅವರು ಆತನ ಚಿತ್ತದ ಪ್ರಕಾರ ಬದುಕಲು ಪ್ರಯತ್ನಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "16:17",
    "text": {
      "en": "From the abundance of blessings that God has prepared for His children, He gives to us. The goodness of God is immeasurable.",
      "hi": "परमेश्वर ने अपने बच्चों के लिए जो बहुत सारी आशीषें तैयार की हैं, उनमें से वह हमें देता है। परमेश्वर की अच्छाई बहुत ज़्यादा है।",
      "ta": "இறைவன் தம்முடைய பிள்ளைகளுக்காகத் தயாரித்துள்ள ஏராளமான ஆசீர்வாதங்களிலிருந்து, அவர் நமக்குக் கொடுக்கிறார். கடவுளின் நன்மை அளவிட முடியாதது.",
      "bn": "ঈশ্বর তাঁর সন্তানদের জন্য যে প্রাচুর্য আশীর্বাদ প্রস্তুত করেছেন, তা থেকে তিনি আমাদের দান করেন। ঈশ্বরের মঙ্গল অপরিসীম।",
      "te": "దేవుడు తన పిల్లల కోసం సిద్ధం చేసిన సమృద్ధిగా ఉన్న ఆశీర్వాదాల నుండి, ఆయన మనకు ఇస్తాడు. దేవుని మంచితనం అపారమైనది.",
      "mr": "परमेश्वराने त्याच्या मुलांसाठी तयार केलेल्या विपुल आशीर्वादांमधून तो आपल्याला देतो. परमेश्वराची चांगुलपणा अतुलनीय आहे.",
      "fr": "De l’abondance des bénédictions qu’il a préparées pour ses enfants, Dieu nous les accorde. La bonté de Dieu est sans mesure.",
      "es": "De la abundancia de bendiciones que Dios ha preparado para sus hijos, Él nos da a nosotros. La bondad de Dios es inmensurable.",
      "zh": "天主为祂的儿女预备了丰盛的祝福，祂也把这些祝福赐给我们。天主的恩典是无法衡量的。",
      "kn": "ದೇವರು ತನ್ನ ಮಕ್ಕಳಿಗಾಗಿ ಸಿದ್ಧಪಡಿಸಿರುವ ಹೇರಳವಾದ ಆಶೀರ್ವಾದಗಳಿಂದ, ಆತನು ನಮಗೆ ನೀಡುತ್ತಾನೆ. ದೇವರ ಒಳ್ಳೆಯತನವು ಅಳೆಯಲಾಗದು."
    }
  },
  {
    "start": "16:29",
    "text": {
      "en": "And His love is beyond our calculations and expectations—an infinite love. This is the work of God that we share with others through Covenant testimonies.",
      "hi": "और उसका प्यार हमारी सोच और उम्मीदों से कहीं ज़्यादा है—एक बेहिसाब प्यार। यह परमेश्वर का काम है जिसे हम दूसरों के साथ Covenant की गवाही के ज़रिए शेयर करते हैं।",
      "ta": "மேலும் அவருடைய அன்பு நமது கணக்கீடுகள் மற்றும் எதிர்பார்ப்புகளுக்கு அப்பாற்பட்டது - எல்லையற்ற அன்பு. இது உடன்படிக்கை சாட்சியங்கள் மூலம் நாம் மற்றவர்களுடன் பகிர்ந்து கொள்ளும் கடவுளின் வேலை.",
      "bn": "এবং তাঁর ভালোবাসা আমাদের গণনা এবং প্রত্যাশার বাইরে - একটি অসীম ভালোবাসা। এটি ঈশ্বরের কাজ যা আমরা চুক্তির সাক্ষ্যের মাধ্যমে অন্যদের সাথে ভাগ করে নিই।",
      "te": "మరియు ఆయన ప్రేమ మన లెక్కలు మరియు అంచనాలకు అతీతమైనది - అనంతమైన ప్రేమ. ఇది నిబంధన సాక్ష్యాల ద్వారా మనం ఇతరులతో పంచుకునే దేవుని పని.",
      "mr": "आणि त्याचे प्रेम आपल्या गणनेच्या आणि अपेक्षांच्या पलीकडे आहे - एक अनंत प्रेम. हे परमेश्वराचे कार्य आहे जे आपण कराराच्या साक्षीद्वारे इतरांसोबत सामायिक करतो.",
      "fr": "Son amour dépasse toute compréhension et toute espérance ; c’est un amour infini. C’est l’œuvre de Dieu que nous partageons avec les autres par le biais des témoignages de l’Alliance.",
      "es": "Y su amor supera nuestras expectativas: un amor infinito. Esta es la obra de Dios que compartimos con otros mediante los testimonios del Pacto.",
      "zh": "祂的爱远超我们的计算和期望——是无限的爱。这就是我们透过圣约见证与他人分享的神的作为。",
      "kn": "ಮತ್ತು ಆತನ ಪ್ರೀತಿ ನಮ್ಮ ಲೆಕ್ಕಾಚಾರಗಳು ಮತ್ತು ನಿರೀಕ್ಷೆಗಳನ್ನು ಮೀರಿದ್ದು - ಅನಂತ ಪ್ರೀತಿ. ಇದು ಒಡಂಬಡಿಕೆಯ ಸಾಕ್ಷ್ಯಗಳ ಮೂಲಕ ನಾವು ಇತರರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವ ದೇವರ ಕೆಲಸ."
    }
  },
  {
    "start": "16:43",
    "text": {
      "en": "From the testimony of this daughter, Lakshmi S. Kumar, this is what we understand,",
      "hi": "इस बेटी, लक्ष्मी एस. कुमार की गवाही से, हम यही समझते हैं,",
      "ta": "இந்த மகள் லட்சுமி எஸ். குமாரின் சாட்சியத்திலிருந்து, நாம் புரிந்துகொள்வது இதுதான்,",
      "bn": "এই কন্যা, লক্ষ্মী এস. কুমারের সাক্ষ্য থেকে আমরা এটাই বুঝতে পারি,",
      "te": "ఈ కుమార్తె లక్ష్మీ ఎస్. కుమార్ సాక్ష్యం నుండి, మనకు అర్థమయ్యేది ఇదే,",
      "mr": "लक्ष्मी एस. कुमार या कन्याच्या साक्षीवरून, आपल्याला हे समजते,",
      "fr": "D'après le témoignage de cette fille, Lakshmi S. Kumar, voici ce que nous comprenons :",
      "es": "Del testimonio de esta hija, Lakshmi S. Kumar, esto es lo que entendemos:",
      "zh": "根据这位女儿拉克什米·S·库玛尔的证词，我们了解到以下情况:",
      "kn": "ಈ ಮಗಳು ಲಕ್ಷ್ಮಿ ಎಸ್. ಕುಮಾರ್ ಅವರ ಸಾಕ್ಷ್ಯದಿಂದ, ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಇಷ್ಟೇ,"
    }
  },
  {
    "start": "16:48",
    "text": {
      "en": "Lord,  have prepared Your blessings for His devotees. The blessings prepared by God are what this daughter has now testified to, standing in this holy place where the Blessed Mother appeared.",
      "hi": "हे प्रभु, अपने भक्तों के लिए अपनी कृपा तैयार की है। भगवान की तैयार की हुई कृपा ही वह है जिसकी गवाही इस बेटी ने अब दी है, इस पवित्र जगह पर खड़ी होकर जहाँ धन्य माँ प्रकट हुई थीं।",
      "ta": "ஆண்டவரே, அவருடைய பக்தர்களுக்காக உம்முடைய ஆசீர்வாதங்களைத் தயார் செய்திருக்கிறீர். கடவுளால் தயார் செய்யப்பட்ட ஆசீர்வாதங்களைத்தான் இந்த மகள் இப்போது சாட்சியமளித்து, ஆசீர்வதிக்கப்பட்ட தாய் தோன்றிய இந்தப் புனித இடத்தில் நிற்கிறாள்.",
      "bn": "প্রভু, তাঁর ভক্তদের জন্য আপনার আশীর্বাদ প্রস্তুত করে রেখেছেন। ঈশ্বরের দ্বারা প্রস্তুত আশীর্বাদগুলিই এখন এই কন্যার সাক্ষ্য, এই পবিত্র স্থানে দাঁড়িয়ে যেখানে ধন্য মা আবির্দর্শন হয়েছিলেন।",
      "te": "ప్రభూ, తన భక్తుల కోసం నీ ఆశీర్వాదాలను సిద్ధం చేశావు. దేవుడు సిద్ధం చేసిన ఆశీర్వాదాలకే ఈ కుమార్తె ఇప్పుడు సాక్ష్యమిచ్చింది, పవిత్ర తల్లి కనిపించిన ఈ పవిత్ర స్థలంలో నిలబడి ఉంది.",
      "mr": "प्रभू, त्याच्या भक्तांसाठी तू तुझे आशीर्वाद तयार केले आहेत. परमेश्वराने तयार केलेले आशीर्वाद हीच गोष्ट आता या कन्येने साक्ष दिली आहे, जिथे धन्य माता प्रकट झाल्या होत्या त्या पवित्र ठिकाणी उभी आहे.",
      "fr": "Seigneur, as préparé Tes bénédictions pour Tes dévots. Ces bénédictions préparées par Dieu sont celles dont cette fille a témoigné, debout en ce lieu saint où la Vierge Marie est apparue.",
      "es": "Señor, has preparado Tus bendiciones para Sus devotos. Las bendiciones preparadas por Dios son las que esta hija ha testificado ahora, de pie en este lugar sagrado donde apareció la Santísima Madre.",
      "zh": "主啊，您已为您的信徒预备了恩典。这位女儿此刻站在圣母显现的圣地，见证了天主所预备的恩典。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಆಶೀರ್ವಾದಗಳನ್ನು ತನ್ನ ಭಕ್ತರಿಗಾಗಿ ಸಿದ್ಧಪಡಿಸಿದ್ದೀಯಾ. ದೇವರು ಸಿದ್ಧಪಡಿಸಿದ ಆಶೀರ್ವಾದಗಳಿಗೆ ಈ ಮಗಳು ಈಗ ಸಾಕ್ಷಿ ಹೇಳಿದ್ದಾಳೆ, ಪೂಜ್ಯ ತಾಯಿ ಕಾಣಿಸಿಕೊಂಡ ಈ ಪವಿತ್ರ ಸ್ಥಳದಲ್ಲಿ ನಿಂತಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "17:06",
    "text": {
      "en": "At first, when her friends spoke to her, she did not believe. Later she came here, took the Covenant, and prayed.",
      "hi": "पहले तो जब उसकी सहेलियों ने उससे बात की तो उसे यकीन नहीं हुआ। बाद में वह यहाँ आई, वादा लिया और प्रार्थना की।",
      "ta": "முதலில், அவளுடைய தோழிகள் அவளிடம் பேசியபோது, அவள் நம்பவில்லை. பின்னர் அவள் இங்கு வந்து, உடன்படிக்கையை எடுத்துக்கொண்டு, ஜெபித்தாள்.",
      "bn": "প্রথমে, যখন তার বন্ধুরা তার সাথে কথা বলেছিল, সে বিশ্বাস করেনি। পরে সে এখানে এসেছিল, চুক্তি নিয়েছিল এবং প্রার্থনা করেছিল।",
      "te": "మొదట్లో, ఆమె స్నేహితులు ఆమెతో మాట్లాడినప్పుడు, ఆమె నమ్మలేదు. తరువాత ఆమె ఇక్కడికి వచ్చి, ఒడంబడికను తీసుకొని, ప్రార్థించింది.",
      "mr": "सुरुवातीला, जेव्हा तिच्या मैत्रिणी तिच्याशी बोलल्या तेव्हा तिने विश्वास ठेवला नाही. नंतर ती येथे आली, करार घेतला आणि प्रार्थना केली.",
      "fr": "Au début, quand ses amies lui parlèrent, elle ne crut pas. Plus tard, elle vint ici, prit l'Alliance et pria.",
      "es": "Al principio, cuando sus amigos le hablaron, no creyó. Luego vino aquí, tomó el Pacto y oró.",
      "zh": "起初，当她的朋友们向她传圣圣圣福音时，她并不相信。后来她来到这里，接受了圣约，并祷告。",
      "kn": "ಮೊದಲಿಗೆ, ಅವಳ ಸ್ನೇಹಿತರು ಅವಳೊಂದಿಗೆ ಮಾತನಾಡಿದಾಗ, ಅವಳು ನಂಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಲ್ಲ. ನಂತರ ಅವಳು ಇಲ್ಲಿಗೆ ಬಂದು, ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಪ್ರಾರ್ಥಿಸಿದಳು."
    }
  },
  {
    "start": "17:15",
    "text": {
      "en": "After writing IELTS, she received the UK score. She had good confidence—perhaps overconfidence.",
      "hi": "IELTS लिखने के बाद उसे UK स्कोर मिला। उसमें अच्छा कॉन्फिडेंस था—शायद ओवरकॉन्फिडेंस।",
      "ta": "IELTS எழுதிய பிறகு, அவள் UK மதிப்பெண் பெற்றாள். அவளுக்கு நல்ல தன்னம்பிக்கை இருந்தது - ஒருவேளை அதீத தன்னம்பிக்கையாக இருக்கலாம்.",
      "bn": "IELTS লেখার পর, সে UK স্কোর পেয়েছে। তার আত্মবিশ্বাস ভালো ছিল—হয়তো অতিরিক্ত আত্মবিশ্বাস।",
      "te": "IELTS రాసిన తర్వాత, ఆమెకు UK స్కోరు వచ్చింది. ఆమెకు మంచి ఆత్మవిశ్వాసం ఉంది - బహుశా అతి ఆత్మవిశ్వాసం కావచ్చు.",
      "mr": "आयईएलटीएस लिहिल्यानंतर तिला यूकेचा स्कोअर मिळाला. तिचा आत्मविश्वास चांगला होता - कदाचित अतिआत्मविश्वास.",
      "fr": "Après avoir passé l'IELTS, elle a reçu son score britannique. Elle était confiante, peut-être même trop.",
      "es": "Después de rendir el IELTS, recibió la puntuación del Reino Unido. Tenía mucha confianza, quizás un exceso de confianza.",
      "zh": "考完雅思后，她拿到了英国的成绩。她信心满满——或许是过于自信了。",
      "kn": "IELTS ಬರೆದ ನಂತರ, ಅವಳು UK ಅಂಕವನ್ನು ಪಡೆದಳು. ಅವಳಿಗೆ ಒಳ್ಳೆಯ ಆತ್ಮವಿಶ್ವಾಸವಿತ್ತು - ಬಹುಶಃ ಅತಿಯಾದ ಆತ್ಮವಿಶ್ವಾಸ."
    }
  },
  {
    "start": "17:22",
    "text": {
      "en": "Then Jesus and the Mother held her hand and led her into a humble life.",
      "hi": "तब यीशु और माता ने उसका हाथ पकड़ा और उसे एक विनम्र जीवन जीने के लिए प्रेरित किया।",
      "ta": "பின்னர் இயேசுவும் தாயும் அவளுடைய கையைப் பிடித்து, அவளை ஒரு தாழ்மையான வாழ்க்கைக்கு அழைத்துச் சென்றனர்.",
      "bn": "তারপর যীশু এবং মা তার হাত ধরে তাকে একটি নম্র জীবনে নিয়ে গেলেন।",
      "te": "తరువాత యేసు మరియు తల్లి ఆమె చేయి పట్టుకుని వినయపూర్వకమైన జీవితంలోకి నడిపించారు.",
      "mr": "मग येशू आणि आईने तिचा हात धरला आणि तिला एका नम्र जीवनात नेले.",
      "fr": "Alors Jésus et la Mère lui prirent la main et la conduisirent à une vie humble.",
      "es": "Entonces Jesús y la Madre le tomaron la mano y la condujeron a una vida humilde.",
      "zh": "然后耶稣和母亲牵着她的手，引领她过上了谦卑的生活。",
      "kn": "ನಂತರ ಯೇಸು ಮತ್ತು ತಾಯಿ ಆಕೆಯ ಕೈ ಹಿಡಿದು ವಿನಮ್ರ ಜೀವನಕ್ಕೆ ಕರೆದೊಯ್ದರು."
    }
  },
  {
    "start": "17:29",
    "text": {
      "en": "Later, she desired to leave all worldly intentions and live a spiritual life. She moved from her own will to the Mother’s will.",
      "hi": "बाद में, उसने दुनियावी इरादे छोड़कर आध्यात्मिक जीवन जीने की इच्छा की। वह अपनी मर्ज़ी से माँ की मर्ज़ी की ओर चली गई।",
      "ta": "பின்னர், அவள் உலக நோக்கங்கள் அனைத்தையும் விட்டுவிட்டு ஆன்மீக வாழ்க்கை வாழ விரும்பினாள். அவள் தன் சொந்த விருப்பத்திலிருந்து அன்னையின் விருப்பத்திற்கு மாறினாள்.",
      "bn": "পরবর্তীতে, তিনি সমস্ত জাগতিক উদ্দেশ্য ত্যাগ করে আধ্যাত্মিক জীবনযাপন করতে চেয়েছিলেন। তিনি নিজের ইচ্ছা থেকে মায়ের ইচ্ছায় চলে গিয়েছিলেন।",
      "te": "తరువాత, ఆమె అన్ని ప్రాపంచిక ఉద్దేశాలను విడిచిపెట్టి ఆధ్యాత్మిక జీవితాన్ని గడపాలని కోరుకుంది. ఆమె తన స్వంత సంకల్పం నుండి తల్లి చిత్తానికి మారింది.",
      "mr": "नंतर, तिला सर्व सांसारिक हेतू सोडून आध्यात्मिक जीवन जगण्याची इच्छा झाली. ती स्वतःच्या इच्छेपासून आईच्या इच्छेकडे वळली.",
      "fr": "Plus tard, elle désira abandonner toute ambition terrestre et vivre une vie spirituelle. Elle passa de sa propre volonté à celle de la Mère.",
      "es": "Más tarde, deseó abandonar todas las intenciones mundanas y vivir una vida espiritual. Pasó de su propia voluntad a la voluntad de la Madre.",
      "zh": "后来，她渴望放弃一切世俗的念头，过一种精神生活。她从自己的意愿转向了母亲的意愿。",
      "kn": "ನಂತರ, ಅವಳು ಎಲ್ಲಾ ಲೌಕಿಕ ಉದ್ದೇಶಗಳನ್ನು ತೊರೆದು ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವನ್ನು ನಡೆಸಲು ಬಯಸಿದಳು. ಅವಳು ತನ್ನ ಸ್ವಂತ ಇಚ್ಛೆಯಿಂದ ತಾಯಿಯ ಇಚ್ಛೆಗೆ ಹೋದಳು."
    }
  },
  {
    "start": "17:40",
    "text": {
      "en": "She desired to live according to God’s will and to live her Covenant life with devotion. Leaving behind all the matters of worldly life, she slowly decided to move forward.",
      "hi": "वह परमेश्वर की इच्छा के अनुसार जीना चाहती थी और अपने करार के जीवन को भक्ति के साथ जीना चाहती थी। दुनियावी जीवन की सभी बातों को पीछे छोड़कर, उसने धीरे-धीरे आगे बढ़ने का फैसला किया।",
      "ta": "அவள் கடவுளின் விருப்பப்படி வாழவும், தனது உடன்படிக்கை வாழ்க்கையை பக்தியுடன் வாழவும் விரும்பினாள். உலக வாழ்க்கையின் அனைத்து விஷயங்களையும் விட்டுவிட்டு, மெதுவாக முன்னேற முடிவு செய்தாள்.",
      "bn": "তিনি ঈশ্বরের ইচ্ছা অনুসারে জীবনযাপন করতে এবং নিষ্ঠার সাথে তার চুক্তির জীবনযাপন করতে চেয়েছিলেন। পার্থিব জীবনের সমস্ত বিষয় পিছনে ফেলে, তিনি ধীরে ধীরে এগিয়ে যাওয়ার সিদ্ধান্ত নিয়েছিলেন।",
      "te": "ఆమె దేవుని చిత్తానికి అనుగుణంగా జీవించాలని మరియు తన నిబంధన జీవితాన్ని భక్తితో గడపాలని కోరుకుంది. ప్రాపంచిక జీవితంలోని అన్ని విషయాలను వదిలివేసి, నెమ్మదిగా ముందుకు సాగాలని నిర్ణయించుకుంది.",
      "mr": "तिला परमेश्वराच्या इच्छेनुसार जगायचे होते आणि तिचे कराराचे जीवन भक्तीने जगायचे होते. सांसारिक जीवनातील सर्व बाबी मागे सोडून तिने हळूहळू पुढे जाण्याचा निर्णय घेतला.",
      "fr": "Elle désirait vivre selon la volonté de Dieu et vivre sa vie d'alliance avec dévotion. Délaissant toutes les préoccupations du monde, elle décida peu à peu d'aller de l'avant.",
      "es": "Deseaba vivir conforme a la voluntad de Dios y vivir su vida de pacto con devoción. Dejando atrás todos los asuntos de la vida mundana, decidió avanzar lentamente.",
      "zh": "她渴望按照神的旨意生活，并虔诚地遵守圣约。她放下世俗的一切，慢慢地决定向前迈进。",
      "kn": "ದೇವರ ಚಿತ್ತದಂತೆ ಬದುಕಲು ಮತ್ತು ತನ್ನ ಒಡಂಬಡಿಕೆಯ ಜೀವನವನ್ನು ಭಕ್ತಿಯಿಂದ ನಡೆಸಲು ಅವಳು ಬಯಸಿದ್ದಳು. ಲೌಕಿಕ ಜೀವನದ ಎಲ್ಲಾ ವಿಷಯಗಳನ್ನು ಬಿಟ್ಟು, ನಿಧಾನವಾಗಿ ಮುಂದುವರಿಯಲು ಅವಳು ನಿರ್ಧರಿಸಿದಳು."
    }
  },
  {
    "start": "17:56",
    "text": {
      "en": "When she renewed the Covenant the fifth time, she fixed the date for the next exam. She prayed, and the exam was in Chennai.",
      "hi": "जब उसने पांचवीं बार वादा रिन्यू किया, तो उसने अगले एग्जाम की तारीख तय कर ली। उसने प्रार्थना की, और एग्जाम चेन्नई में था।",
      "ta": "ஐந்தாவது முறையாக அவள் உடன்படிக்கையைப் புதுப்பித்தபோது, அடுத்த தேர்வுக்கான தேதியை அவள் நிர்ணயித்தாள். அவள் பிரார்த்தனை செய்தாள், தேர்வு சென்னையில் இருந்தது.",
      "bn": "যখন তিনি পঞ্চমবার চুক্তি নবায়ন করলেন, তখন তিনি পরবর্তী পরীক্ষার তারিখ ঠিক করলেন। তিনি প্রার্থনা করলেন, এবং পরীক্ষা চেন্নাইতে হয়েছিল।",
      "te": "ఆమె ఐదవసారి ఒడంబడికను పునరుద్ధరించినప్పుడు, ఆమె తదుపరి పరీక్షకు తేదీని నిర్ణయించింది. ఆమె ప్రార్థించింది, మరియు పరీక్ష చెన్నైలో ఉంది.",
      "mr": "जेव्हा तिने पाचव्यांदा कराराचे नूतनीकरण केले तेव्हा तिने पुढील परीक्षेची तारीख निश्चित केली. तिने प्रार्थना केली आणि परीक्षा चेन्नईमध्ये होती.",
      "fr": "Lorsqu'elle renouvela l'Alliance pour la cinquième fois, elle fixa la date du prochain examen. Elle pria, et l'examen eut lieu à Chennai.",
      "es": "Cuando renovó el Pacto por quinta vez, fijó la fecha para el siguiente examen. Oró, y el examen se celebró en Chennai.",
      "zh": "当她第五次重申盟约时，她确定了下次考试的日期。她祈祷，考试地点定在了钦奈。",
      "kn": "ಅವಳು ಐದನೇ ಬಾರಿ ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿದಾಗ, ಮುಂದಿನ ಪರೀಕ್ಷೆಗೆ ದಿನಾಂಕವನ್ನು ನಿಗದಿಪಡಿಸಿದಳು. ಅವಳು ಪ್ರಾರ್ಥಿಸಿದಳು, ಮತ್ತು ಪರೀಕ್ಷೆಯು ಚೆನ್ನೈನಲ್ಲಿತ್ತು."
    }
  },
  {
    "start": "18:03",
    "text": {
      "en": "On the way to the exam, she prayed continuously.",
      "hi": "परीक्षा के रास्ते में वह लगातार प्रार्थना करती रही।",
      "ta": "தேர்வுக்கு செல்லும் வழியில், அவள் தொடர்ந்து பிரார்த்தனை செய்தாள்.",
      "bn": "পরীক্ষার পথে, সে অবিরাম প্রার্থনা করেছিল।",
      "te": "పరీక్షకు వెళ్ళేటప్పుడు, ఆమె నిరంతరం ప్రార్థించింది.",
      "mr": "परीक्षेला जाताना, ती सतत प्रार्थना करत होती.",
      "fr": "Sur le chemin de l'examen, elle priait sans cesse.",
      "es": "De camino al examen, ella oraba continuamente.",
      "zh": "在去考场的路上，她不停地祈祷。",
      "kn": "ಪರೀಕ್ಷೆಗೆ ಹೋಗುವ ದಾರಿಯಲ್ಲಿ, ಅವಳು ನಿರಂತರವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "18:05",
    "text": {
      "en": "But when she reached there, it was as if all hopes were falling—the exam was very difficult. Yet, we can hear only one prayer from this daughter in every situation,",
      "hi": "लेकिन जब वह वहाँ पहुँची, तो ऐसा लगा जैसे सारी उम्मीदें टूट रही हों—परीक्षा बहुत मुश्किल थी। फिर भी, हम हर हालात में इस बेटी से सिर्फ़ एक ही प्रार्थना सुन सकते हैं,",
      "ta": "ஆனால் அவள் அங்கு சென்றடைந்தபோது, எல்லா நம்பிக்கைகளும் சரிந்து போனது போல் இருந்தது - தேர்வு மிகவும் கடினமாக இருந்தது. ஆனாலும், ஒவ்வொரு சூழ்நிலையிலும் இந்த மகளிடமிருந்து ஒரே ஒரு பிரார்த்தனையை மட்டுமே நாம் கேட்க முடியும்,",
      "bn": "কিন্তু যখন সে সেখানে পৌঁছালো, তখন মনে হচ্ছিল যেন সব আশা ভেঙে যাচ্ছে - পরীক্ষাটা খুব কঠিন ছিল। তবুও, আমরা প্রতিটি পরিস্থিতিতে এই মেয়ের কাছ থেকে কেবল একটি প্রার্থনা শুনতে পাচ্ছি,",
      "te": "కానీ ఆమె అక్కడికి చేరుకున్నప్పుడు, అన్ని ఆశలు కూలిపోయినట్లు అనిపించింది - పరీక్ష చాలా కష్టంగా ఉంది. అయినప్పటికీ, ప్రతి పరిస్థితిలోనూ ఈ కుమార్తె నుండి మనం ఒకే ఒక ప్రార్థన వినగలం,",
      "mr": "पण जेव्हा ती तिथे पोहोचली तेव्हा जणू काही सर्व आशा धुळीस मिळाल्या होत्या - परीक्षा खूप कठीण होती. तरीही, प्रत्येक परिस्थितीत आपण या मुलीकडून फक्त एकच प्रार्थना ऐकू शकतो,",
      "fr": "Mais lorsqu'elle y arriva, tout espoir s'effondra : l'examen était très difficile. Pourtant, en toutes circonstances, nous n'entendons qu'une seule prière de cette fille :",
      "es": "Pero cuando llegó allí, fue como si todas sus esperanzas se desvanecieran: el examen era muy difícil. Sin embargo, solo podemos escuchar una oración de esta hija en cada situación:",
      "zh": "但当她到达那里时，仿佛所有的希望都破灭了——考试非常难。然而，无论在什么情况下，我们都能听到这位女儿只做一件事来祷告。",
      "kn": "ಆದರೆ ಅವಳು ಅಲ್ಲಿಗೆ ತಲುಪಿದಾಗ, ಎಲ್ಲಾ ಭರವಸೆಗಳು ಕುಸಿದಂತೆ ಭಾಸವಾಯಿತು - ಪರೀಕ್ಷೆ ತುಂಬಾ ಕಷ್ಟಕರವಾಗಿತ್ತು. ಆದರೂ, ಪ್ರತಿಯೊಂದು ಸನ್ನಿವೇಶದಲ್ಲೂ ಈ ಮಗಳಿಂದ ನಾವು ಒಂದೇ ಒಂದು ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಬಹುದು,"
    }
  },
  {
    "start": "18:15",
    "text": {
      "en": "“Mother, You must go before me.”",
      "hi": "“माँ, आपको मुझसे पहले जाना होगा।”",
      "ta": "\"அம்மா, நீங்கள் எனக்கு முன் செல்ல வேண்டும்.\"",
      "bn": "\"মা, তোমাকে আমার আগে যেতে হবে।\"",
      "te": "\"అమ్మా, నువ్వే నాకంటే ముందు వెళ్ళాలి.\"",
      "mr": "\"आई, तुला माझ्या आधी जावे लागेल.\"",
      "fr": "« Mère, tu dois aller devant moi. »",
      "es": "“Madre, debes ir delante de mí.”",
      "zh": "“母亲，您必须先我一步。”",
      "kn": "\"ತಾಯಿ, ನೀನು ನನಗಿಂತ ಮೊದಲು ಹೋಗಬೇಕು.\""
    }
  },
  {
    "start": "18:19",
    "text": {
      "en": "We can again and again see that she was able to recognize the presence of Jesus and the Mother in every place.",
      "hi": "हम बार-बार देख सकते हैं कि वह हर जगह यीशु और माता की मौजूदगी को पहचान पाई।",
      "ta": "எல்லா இடங்களிலும் இயேசுவும் தாயும் இருப்பதை அவளால் அடையாளம் காண முடிந்தது என்பதை நாம் மீண்டும் மீண்டும் காணலாம்.",
      "bn": "আমরা বারবার দেখতে পাই যে তিনি সর্বত্র যীশু এবং মাতার উপস্থিতি চিনতে সক্ষম হয়েছিলেন।",
      "te": "ఆమె ప్రతి చోటా యేసు మరియు తల్లి ఉనికిని గుర్తించగలిగిందని మనం మళ్ళీ మళ్ళీ చూడవచ్చు.",
      "mr": "आपण पुन्हा पुन्हा पाहू शकतो की ती सर्वत्र येशू आणि आईची उपस्थिती ओळखू शकली.",
      "fr": "Nous pouvons voir à maintes reprises qu’elle était capable de reconnaître la présence de Jésus et de la Mère en tout lieu.",
      "es": "Podemos ver una y otra vez que ella era capaz de reconocer la presencia de Jesús y de la Madre en todo lugar.",
      "zh": "我们可以一次又一次地看到，她能够在任何地方认出耶稣和圣母的存在。",
      "kn": "ಅವಳು ಎಲ್ಲೆಡೆ ಯೇಸು ಮತ್ತು ತಾಯಿಯ ಉಪಸ್ಥಿತಿಯನ್ನು ಗುರುತಿಸಲು ಸಾಧ್ಯವಾಯಿತು ಎಂದು ನಾವು ಮತ್ತೆ ಮತ್ತೆ ನೋಡಬಹುದು."
    }
  },
  {
    "start": "18:27",
    "text": {
      "en": "Even when she stood up after writing the exam, the jasmine flower being there was also a sign.",
      "hi": "जब वह परीक्षा देने के बाद खड़ी हुई तो वहां चमेली का फूल होना भी एक संकेत था।",
      "ta": "தேர்வு எழுதிவிட்டு அவள் எழுந்தபோது கூட, மல்லிகைப் பூ அங்கே இருப்பது ஒரு அடையாளமாக இருந்தது.",
      "bn": "এমনকি যখন সে পরীক্ষা লেখার পর উঠে দাঁড়ালো, তখন সেখানে জুঁই ফুল থাকাটাও একটা চিহ্ন ছিল।",
      "te": "ఆమె పరీక్ష రాసిన తర్వాత లేచి నిలబడినప్పుడు కూడా, మల్లె పువ్వు అక్కడ ఉండటం కూడా ఒక సంకేతం.",
      "mr": "परीक्षा लिहून ती उभी राहिली तेव्हाही तिथे असलेले जाईचे फूल हे देखील एक चिन्ह होते.",
      "fr": "Même lorsqu'elle s'est levée après avoir écrit l'examen, la présence de la fleur de jasmin était aussi un signe.",
      "es": "Incluso cuando se levantó después de escribir el examen, la flor de jazmín que estaba allí también era una señal.",
      "zh": "即使在她考完试站起来的时候，茉莉花也在那里，这也是一个征兆。",
      "kn": "ಪರೀಕ್ಷೆ ಬರೆದ ನಂತರ ಅವಳು ಎದ್ದು ನಿಂತಾಗಲೂ, ಮಲ್ಲಿಗೆ ಹೂವು ಅಲ್ಲೇ ಇರುವುದು ಒಂದು ಸಂಕೇತವಾಗಿತ್ತು."
    }
  },
  {
    "start": "18:31",
    "text": {
      "en": "Later, when she went for the medical test also, the presence of the Mother was felt very strongly. Whenever this daughter prayed, saying, “Mother, You must go before me,”",
      "hi": "बाद में, जब वह मेडिकल टेस्ट के लिए गई, तो भी माँ की मौजूदगी बहुत मज़बूती से महसूस हुई। जब भी यह बेटी प्रार्थना करती, “माँ, आप मुझसे पहले जाएँ,”",
      "ta": "பின்னர், அவள் மருத்துவப் பரிசோதனைக்குச் சென்றபோதும், அன்னையின் பிரசன்னம் மிகவும் வலுவாக உணரப்பட்டது. இந்த மகள், \"அம்மா, நீ எனக்கு முன் செல்ல வேண்டும்\" என்று ஜெபிக்கும் போதெல்லாம்,",
      "bn": "পরে, যখন সে মেডিকেল পরীক্ষার জন্যও গিয়েছিল, তখন মায়ের উপস্থিতি খুব তীব্রভাবে অনুদর্শন হয়েছিল। যখনই এই কন্যা প্রার্থনা করেছিল, \"মা, তোমাকে আমার আগে যেতে হবে,\"",
      "te": "తరువాత, ఆమె వైద్య పరీక్షకు వెళ్ళినప్పుడు కూడా, తల్లి ఉనికి చాలా బలంగా అనిపించింది. ఈ కుమార్తె \"అమ్మా, నువ్వు నా ముందు వెళ్ళాలి\" అని ప్రార్థించినప్పుడల్లా.",
      "mr": "नंतर, जेव्हा ती वैद्यकीय चाचणीसाठी गेली तेव्हा आईची उपस्थिती खूप प्रकर्षाने जाणवली. जेव्हा जेव्हा ही मुलगी प्रार्थना करायची, \"आई, तू माझ्या आधी गेली पाहिजे,\"",
      "fr": "Plus tard, lors de son examen médical, elle ressentit très fortement la présence de la Mère. Chaque fois que cette fille priait en disant : « Mère, tu dois me précéder »,",
      "es": "Más tarde, cuando también fue a hacerse el examen médico, la presencia de la Madre se sintió muy fuerte. Siempre que esta hija oraba diciendo: «Madre, debes ir delante de mí»,",
      "zh": "后来，当她去做体检时，也强烈地感受到了母亲的存在。每当这位女儿祈祷说:“母亲，您一定要先我一步，”",
      "kn": "ನಂತರ, ಅವಳು ವೈದ್ಯಕೀಯ ಪರೀಕ್ಷೆಗೆ ಹೋದಾಗಲೂ, ತಾಯಿಯ ಉಪಸ್ಥಿತಿಯು ತುಂಬಾ ಬಲವಾಗಿ ಅನುಭವಿಸಲ್ಪಟ್ಟಿತು. ಈ ಮಗಳು \"ತಾಯಿ, ನೀನು ನನ್ನ ಮುಂದೆ ಹೋಗಬೇಕು\" ಎಂದು ಪ್ರಾರ್ಥಿಸಿದಾಗಲೆಲ್ಲಾ."
    }
  },
  {
    "start": "18:40",
    "text": {
      "en": "the Mother and Jesus were with her. Even though there were many complications in the medical test, when she prayed to Jesus and the Mother—when she prayed, “Go before me,”",
      "hi": "माँ और यीशु उसके साथ थे। हालाँकि मेडिकल टेस्ट में कई मुश्किलें थीं, फिर भी जब उसने यीशु और माँ से प्रार्थना की—जब उसने प्रार्थना की, “मेरे आगे चलो,”",
      "ta": "தாயும் இயேசுவும் அவளுடன் இருந்தனர். மருத்துவ பரிசோதனையில் பல சிக்கல்கள் இருந்தபோதிலும், அவள் இயேசுவையும் தாயையும் நோக்கி ஜெபித்தபோது - \"எனக்கு முன் வா\" என்று ஜெபித்தபோது,",
      "bn": "মা এবং যীশু তার সাথে ছিলেন। যদিও চিকিৎসা পরীক্ষায় অনেক জটিলতা ছিল, যখন তিনি যীশু এবং মাতার কাছে প্রার্থনা করেছিলেন - যখন তিনি প্রার্থনা করেছিলেন, \"আমার আগে যাও,\"",
      "te": "తల్లి మరియు యేసు ఆమెతో ఉన్నారు. వైద్య పరీక్షలో చాలా సమస్యలు ఉన్నప్పటికీ, ఆమె యేసు మరియు తల్లిని ప్రార్థించినప్పుడు - ఆమె ప్రార్థించినప్పుడు, \"నా ముందు వెళ్ళు\"",
      "mr": "आई आणि येशू तिच्यासोबत होते. वैद्यकीय चाचणीत अनेक गुंतागुंत असतानाही, जेव्हा तिने येशू आणि आईला प्रार्थना केली - जेव्हा तिने प्रार्थना केली, \"माझ्या आधी जा,\"",
      "fr": "La Mère et Jésus étaient avec elle. Malgré les nombreuses complications de l'examen médical, lorsqu'elle pria Jésus et la Mère – lorsqu'elle pria : « Allez devant moi »,",
      "es": "La Madre y Jesús estaban con ella. Aunque hubo muchas complicaciones en la prueba médica, cuando oró a Jesús y a la Madre —cuando oró: «Vayan delante de mí»,",
      "zh": "圣母和耶稣与她同在。尽管医学检查中出现了许多并发症，但当她向耶稣和圣母祈祷时——当她祈祷说:“走在我前面”",
      "kn": "ತಾಯಿ ಮತ್ತು ಯೇಸು ಅವಳೊಂದಿಗೆ ಇದ್ದರು. ವೈದ್ಯಕೀಯ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಅನೇಕ ತೊಡಕುಗಳು ಇದ್ದರೂ, ಅವಳು ಯೇಸು ಮತ್ತು ತಾಯಿಗೆ ಪ್ರಾರ್ಥಿಸಿದಾಗ - ಅವಳು ಪ್ರಾರ್ಥಿಸಿದಾಗ, \"ನನ್ನ ಮುಂದೆ ಹೋಗು\""
    }
  },
  {
    "start": "18:52",
    "text": {
      "en": "the Mother went before her in the form of a woman and spoke to her: “Don’t you go to Kreupasanam? Pray. Don’t be afraid.”",
      "hi": "माँ एक महिला के रूप में उसके सामने गई और उससे कहा: \"क्या तुम कृपुसनम नहीं जाती? प्रार्थना करो। डरो मत।\"",
      "ta": "அன்னை ஒரு பெண்ணின் உருவில் அவள் முன் சென்று அவளிடம், \"நீ க்ருʼபாசனம் போக வேண்டாமா? பிரார்த்தனை செய். பயப்படாதே\" என்று சொன்னாள்.",
      "bn": "মা একজন মহিলার আকারে তার সামনে গিয়ে বললেন: \"তুমি কি ক্রেউপাসনমে যাও না? প্রার্থনা করো। ভয় পেও না।\"",
      "te": "తల్లి ఒక స్త్రీ రూపంలో ఆమె ముందుకి వెళ్లి ఆమెతో ఇలా చెప్పింది: “నువ్వు క్రూపాసనానికి వెళ్లవా? ప్రార్థించు. భయపడకు.”",
      "mr": "आई एका स्त्रीच्या रूपात तिच्यासमोर गेली आणि तिला म्हणाली: \"तू क्रेउपासनमला जात नाहीस का? प्रार्थना कर. घाबरू नकोस.\"",
      "fr": "la Mère alla devant elle sous la forme d'une femme et lui parla : « N'y va-t-il pas à Kreupasanam ? Prie. N'aie pas peur. »",
      "es": "La Madre se presentó ante ella en forma de mujer y le dijo: \"¿No vas a Kreupasanam? Reza. No tengas miedo\".",
      "zh": "母亲化作女人的模样走到她前面，对她说:“你不去克鲁帕萨南吗？祈祷吧。不要害怕。”",
      "kn": "ತಾಯಿಯು ಸ್ತ್ರೀ ರೂಪದಲ್ಲಿ ಅವಳ ಮುಂದೆ ಹೋಗಿ ಅವಳೊಂದಿಗೆ ಮಾತನಾಡಿದಳು: \"ನೀನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗುವುದಿಲ್ಲವೇ? ಪ್ರಾರ್ಥಿಸು. ಭಯಪಡಬೇಡ.\""
    }
  },
  {
    "start": "19:00",
    "text": {
      "en": "It is in the lives of Covenant children that we can understand more deeply the presence of Jesus and His Mother.",
      "hi": "यह कॉवेनेंट बच्चों के जीवन में है कि हम यीशु और उनकी माँ की उपस्थिति को और गहराई से समझ सकते हैं।",
      "ta": "உடன்படிக்கைப் பிள்ளைகளின் வாழ்க்கையில்தான் இயேசு மற்றும் அவரது தாயாரின் பிரசன்னத்தை நாம் இன்னும் ஆழமாகப் புரிந்துகொள்ள முடியும்.",
      "bn": "চুক্তির সন্তানদের জীবনেই আমরা যীশু এবং তাঁর মায়ের উপস্থিতি আরও গভীরভাবে বুঝতে পারি।",
      "te": "నిబంధన పిల్లల జీవితాలలోనే యేసు మరియు ఆయన తల్లి ఉనికిని మనం మరింత లోతుగా అర్థం చేసుకోగలం.",
      "mr": "कराराच्या मुलांच्या जीवनातच आपण येशू आणि त्याच्या आईची उपस्थिती अधिक खोलवर समजू शकतो.",
      "fr": "C’est dans la vie des enfants de l’Alliance que nous pouvons comprendre plus profondément la présence de Jésus et de sa Mère.",
      "es": "Es en la vida de los niños de la Alianza que podemos comprender más profundamente la presencia de Jesús y de su Madre.",
      "zh": "在圣约子女的生活中，我们可以更深刻地理解耶稣和他的母亲的存在。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಮಕ್ಕಳ ಜೀವನದಲ್ಲಿ ನಾವು ಯೇಸು ಮತ್ತು ಆತನ ತಾಯಿಯ ಉಪಸ್ಥಿತಿಯನ್ನು ಹೆಚ್ಚು ಆಳವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು."
    }
  },
  {
    "start": "19:07",
    "text": {
      "en": "When we pray with faith—as we heard in the Psalm—it says the Lord has poured out blessings and prepared blessings for His devotees.",
      "hi": "जब हम विश्वास के साथ प्रार्थना करते हैं—जैसा कि हमने स्तोत्र में सुना है—तो यह कहता है कि प्रभु ने अपने भक्तों के लिए आशीर्वाद बरसाए हैं और आशीर्वाद तैयार किए हैं।",
      "ta": "நாம் விசுவாசத்துடன் ஜெபிக்கும்போது - சங்கீதத்தில் நாம் கேட்டது போல - கர்த்தர் தம் பக்தர்களுக்கு ஆசீர்வாதங்களைப் பொழிந்து, ஆசீர்வாதங்களைத் தயாரித்துள்ளார் என்று அது கூறுகிறது.",
      "bn": "যখন আমরা বিশ্বাসের সাথে প্রার্থনা করি—যেমন আমরা গীতসংহিতায় শুনেছি—তখন বলা হয়েছে যে প্রভু তাঁর ভক্তদের জন্য আশীর্বাদ বর্ষণ করেছেন এবং আশীর্বাদ প্রস্তুত করেছেন।",
      "te": "మనం విశ్వాసంతో ప్రార్థించినప్పుడు - కీర్తనలో మనం విన్నట్లుగా - ప్రభువు తన భక్తుల కోసం ఆశీర్వాదాలను కుమ్మరించి, ఆశీర్వాదాలను సిద్ధం చేశాడని చెబుతుంది.",
      "mr": "जेव्हा आपण स्तोत्रात ऐकल्याप्रमाणे विश्वासाने प्रार्थना करतो तेव्हा ते म्हणते की प्रभूने त्याच्या भक्तांसाठी आशीर्वादांचा वर्षाव केला आहे आणि आशीर्वाद तयार केले आहेत.",
      "fr": "Lorsque nous prions avec foi — comme nous l’avons entendu dans le Psaume —, il est dit que le Seigneur a répandu des bénédictions et préparé des bénédictions pour ses dévots.",
      "es": "Cuando oramos con fe, como escuchamos en el Salmo, dice que el Señor ha derramado bendiciones y preparado bendiciones para Sus devotos.",
      "zh": "当我们凭着信心祷告时——正如我们在诗篇中所听到的——它说主已经倾注祝福，并为他的信徒预备了祝福。",
      "kn": "ನಾವು ಕೀರ್ತನೆಯಲ್ಲಿ ಕೇಳಿದಂತೆ ನಂಬಿಕೆಯಿಂದ ಪ್ರಾರ್ಥಿಸುವಾಗ, ಭಗವಂತನು ತನ್ನ ಭಕ್ತರಿಗೆ ಆಶೀರ್ವಾದಗಳನ್ನು ಸುರಿಸಿದ್ದಾನೆ ಮತ್ತು ಆಶೀರ್ವಾದಗಳನ್ನು ಸಿದ್ಧಪಡಿಸಿದ್ದಾನೆ ಎಂದು ಅದು ಹೇಳುತ್ತದೆ."
    }
  },
  {
    "start": "19:19",
    "text": {
      "en": "When we take refuge in Jesus, it is an experience where Jesus and the Mother stand with us. This is something we see specially in the lives of Covenant children.",
      "hi": "जब हम यीशु में शरण लेते हैं, तो यह एक ऐसा अनुभव होता है जहाँ यीशु और माता हमारे साथ खड़े होते हैं। यह कुछ ऐसा है जिसे हम खास तौर पर कवनेंट बच्चों के जीवन में देखते हैं।",
      "ta": "நாம் இயேசுவிடம் அடைக்கலம் புகும்போது, அது இயேசுவும் தாயும் நம்முடன் நிற்கும் ஒரு அனுபவமாகும். இது குறிப்பாக உடன்படிக்கைப் பிள்ளைகளின் வாழ்க்கையில் நாம் காணும் ஒன்று.",
      "bn": "যখন আমরা যীশুর আশ্রয় নিই, তখন এটি এমন একটি অভিজ্ঞতা যেখানে যীশু এবং মা আমাদের সাথে দাঁড়িয়ে থাকেন। এটি এমন কিছু যা আমরা বিশেষভাবে চুক্তির সন্তানদের জীবনে দেখতে পাই।",
      "te": "మనం యేసులో ఆశ్రయం పొందినప్పుడు, అది యేసు మరియు తల్లి మనతో నిలబడే అనుభవం. ఇది మనం ప్రత్యేకంగా నిబంధన పిల్లల జీవితాలలో చూసే విషయం.",
      "mr": "जेव्हा आपण येशूमध्ये आश्रय घेतो तेव्हा तो एक अनुभव असतो जिथे येशू आणि आई आपल्यासोबत उभे राहतात. हे असे काहीतरी आहे जे आपण विशेषतः कराराच्या मुलांच्या जीवनात पाहतो.",
      "fr": "Lorsque nous nous réfugions en Jésus, nous vivons une expérience où Jésus et la Mère sont avec nous. C’est une chose que nous constatons particulièrement dans la vie des enfants de l’Alliance.",
      "es": "Cuando nos refugiamos en Jesús, es una experiencia donde Jesús y la Madre nos acompañan. Esto es algo que vemos especialmente en la vida de los niños de la Alianza.",
      "zh": "当我们投靠耶稣时，耶稣和圣母玛利亚会与我们同在。这一点在盟约子女的生活中尤为明显。",
      "kn": "ನಾವು ಯೇಸುವಿನಲ್ಲಿ ಆಶ್ರಯ ಪಡೆದಾಗ, ಅದು ಯೇಸು ಮತ್ತು ತಾಯಿ ನಮ್ಮೊಂದಿಗೆ ನಿಲ್ಲುವ ಅನುಭವವಾಗುತ್ತದೆ. ಇದು ನಾವು ವಿಶೇಷವಾಗಿ ಒಡಂಬಡಿಕೆಯ ಮಕ್ಕಳ ಜೀವನದಲ್ಲಿ ನೋಡುವ ವಿಷಯ."
    }
  },
  {
    "start": "19:26",
    "text": {
      "en": "She also said something about \"doing special\", whenever she gave the monthly paper to others, along with that paper she pinned the “Apparition Prayer”",
      "hi": "उन्होंने \"खास काम करने\" के बारे में भी कुछ कहा, जब भी वह दूसरों को महीने का पेपर देती थीं, तो उस पेपर के साथ \"Apparition Prayer\" भी लगा देती थीं।",
      "ta": "அவள் \"சிறப்புச் செய்வது\" பற்றியும் ஏதாவது சொன்னாள், அவள் மாதாந்திரப் பத்திரிகையை மற்றவர்களுக்குக் கொடுக்கும்போதெல்லாம், அந்தத் தாளுடன் \"தோற்றப் பிரார்த்தனை\"யையும் பொருத்தினாள்.",
      "bn": "তিনি \"বিশেষ কিছু করার\" বিষয়েও কিছু বলতেন, যখনই তিনি অন্যদের মাসিক পত্রিকা দিতেন, সেই কাগজের সাথে তিনি \"আবির্ভাবের প্রার্থনা\" লিখে রাখতেন।",
      "te": "ఆమె \"ప్రత్యేకంగా చేయడం\" గురించి కూడా ఏదో ఒకటి చెప్పింది, ఆమె నెలవారీ పత్రికను ఇతరులకు ఇచ్చినప్పుడల్లా, ఆ కాగితంతో పాటు \"ప్రదర్శన ప్రార్థన\"ను పిన్ చేసింది.",
      "mr": "ती \"विशेष करण्याबद्दल\" काहीतरी म्हणत असे, जेव्हा जेव्हा ती मासिक पेपर इतरांना देत असे तेव्हा त्या पेपरसोबत ती \"अ‍ॅपॅरिशन प्रेअर\" असे लिहीत असे.",
      "fr": "Elle a également dit quelque chose à propos de « faire quelque chose de spécial », chaque fois qu'elle donnait le journal mensuel à d'autres, avec ce journal elle épinglait la « Prière d'Apparition »",
      "es": "También dijo algo sobre \"hacer algo especial\", siempre que entregaba el periódico mensual a otros, junto con ese periódico colocaba la \"Oración de Aparición\".",
      "zh": "她还说，每当她把月报送给别人时，她都会“特别”地把“显灵祈祷文”和报纸一起别上去。",
      "kn": "ಅವಳು \"ವಿಶೇಷವಾಗಿ ಮಾಡುವುದರ\" ಬಗ್ಗೆಯೂ ಏನಾದರೂ ಹೇಳುತ್ತಿದ್ದಳು, ಅವಳು ಮಾಸಿಕ ಪತ್ರಿಕೆಯನ್ನು ಇತರರಿಗೆ ನೀಡಿದಾಗಲೆಲ್ಲಾ, ಆ ಪತ್ರಿಕೆಯೊಂದಿಗೆ \"ಪ್ರಕಾಶನ ಪ್ರಾರ್ಥನೆ\"ಯನ್ನು ಪಿನ್ ಮಾಡುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "19:34",
    "text": {
      "en": "written by her own hand. This is what she did in a special way.",
      "hi": "जो उसने अपने हाथ से लिखा था। यह उसने एक खास तरीके से किया।",
      "ta": "தன் கையால் எழுதப்பட்டது. இதைத்தான் அவள் ஒரு சிறப்பு வழியில் செய்தாள்.",
      "bn": "তার নিজের হাতে লেখা। এটি তিনি একটি বিশেষ উপায়ে করেছিলেন।",
      "te": "ఆమె స్వంత చేతితో రాసుకుంది. ఇది ఆమె ఒక ప్రత్యేక పద్ధతిలో చేసింది.",
      "mr": "तिच्या स्वतःच्या हाताने लिहिलेले. हे तिने एका खास पद्धतीने केले.",
      "fr": "écrit de sa propre main. C'est sa façon de faire.",
      "es": "escsacramento de su propia mano. Esto es lo que ella hizo de manera especial.",
      "zh": "是她亲笔所写。这是她以一种特别的方式完成的。",
      "kn": "ಅವಳ ಸ್ವಂತ ಕೈಬರಹ. ಇದನ್ನೇ ಅವಳು ವಿಶೇಷ ರೀತಿಯಲ್ಲಿ ಮಾಡಿದಳು."
    }
  },
  {
    "start": "19:39",
    "text": {
      "en": "Fr. Joseph always says, “We must increase our spiritual wealth. If we can do something in a special way, we should do it.” This daughter did exactly that.",
      "hi": "फादर जोसेफ हमेशा कहते हैं, “हमें अपनी आध्यात्मिक दौलत बढ़ानी चाहिए। अगर हम कोई काम खास तरीके से कर सकते हैं, तो हमें करना चाहिए।” इस बेटी ने ठीक वैसा ही किया।",
      "ta": "பாதிரியார் ஜோசப் எப்போதும் சொல்வார், \"நாம் நமது ஆன்மீக செல்வத்தை அதிகரிக்க வேண்டும். நாம் ஏதாவது ஒரு சிறப்பு வழியில் செய்ய முடிந்தால், அதை நாம் செய்ய வேண்டும்.\" இந்த மகள் அதையே செய்தாள்.",
      "bn": "ফাদার জোসেফ সবসময় বলেন, \"আমাদের আধ্যাত্মিক সম্পদ বৃদ্ধি করতে হবে। যদি আমরা বিশেষ উপায়ে কিছু করতে পারি, তাহলে আমাদের তা করা উচিত।\" এই মেয়েটি ঠিক তাই করেছিল।",
      "te": "ఫాదర్ జోసెఫ్ ఎప్పుడూ ఇలా అంటారు, “మనం మన ఆధ్యాత్మిక సంపదను పెంచుకోవాలి. మనం ఏదైనా ప్రత్యేక పద్ధతిలో చేయగలిగితే, మనం దానిని చేయాలి.” ఈ కుమార్తె సరిగ్గా అదే చేసింది.",
      "mr": "फादर जोसेफ नेहमी म्हणतात, \"आपण आपली आध्यात्मिक संपत्ती वाढवली पाहिजे. जर आपण एखाद्या विशेष पद्धतीने काहीतरी करू शकत असू तर आपण ते केले पाहिजे.\" या मुलीने अगदी तेच केले.",
      "fr": "Le père Joseph dit toujours : « Nous devons accroître notre richesse spirituelle. Si nous pouvons faire quelque chose d’une manière particulière, nous devons le faire. » Cette fille a fait exactement cela.",
      "es": "El Padre Joseph siempre dice: «Debemos aumentar nuestra riqueza espiritual. Si podemos hacer algo especial, debemos hacerlo». Esta hija hizo precisamente eso.",
      "zh": "约瑟夫神父常说:“我们必须增长属灵财富。如果我们能以特别的方式做某件事，就应该去做。”这位女儿正是这样做的。",
      "kn": "ಫಾದರ್ ಜೋಸೆಫ್ ಯಾವಾಗಲೂ ಹೇಳುತ್ತಾರೆ, \"ನಾವು ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಸಂಪತ್ತನ್ನು ಹೆಚ್ಚಿಸಿಕೊಳ್ಳಬೇಕು. ನಾವು ಏನನ್ನಾದರೂ ವಿಶೇಷ ರೀತಿಯಲ್ಲಿ ಮಾಡಲು ಸಾಧ್ಯವಾದರೆ, ನಾವು ಅದನ್ನು ಮಾಡಬೇಕು.\" ಈ ಮಗಳು ಅದನ್ನೇ ಮಾಡಿದಳು."
    }
  },
  {
    "start": "19:52",
    "text": {
      "en": "And because of that, she received more blessings of Jesus. When she surrendered herself completely and lived according to the will of Jesus—",
      "hi": "और इस वजह से, उसे यीशु का और आशीर्वाद मिला। जब उसने खुद को पूरी तरह से समर्पित कर दिया और यीशु की इच्छा के अनुसार जीया—",
      "ta": "அதன் காரணமாக, அவள் இயேசுவின் அதிக ஆசீர்வாதங்களைப் பெற்றாள். அவள் தன்னை முழுமையாக சரணடைந்து இயேசுவின் விருப்பப்படி வாழ்ந்தபோது—",
      "bn": "এবং সেই কারণে, তিনি যীশুর কাছ থেকে আরও আশীর্বাদ পেয়েছিলেন। যখন তিনি নিজেকে সম্পূর্ণরূপে সমর্পণ করেছিলেন এবং যীশুর ইচ্ছা অনুসারে জীবনযাপন করেছিলেন -",
      "te": "మరియు దాని కారణంగా, ఆమె యేసు యొక్క మరిన్ని ఆశీర్వాదాలను పొందింది. ఆమె తనను తాను పూర్తిగా సమర్పించుకుని యేసు చిత్తానికి అనుగుణంగా జీవించినప్పుడు—",
      "mr": "आणि त्यामुळेच, तिला येशूचे अधिक आशीर्वाद मिळाले. जेव्हा तिने स्वतःला पूर्णपणे समर्पित केले आणि येशूच्या इच्छेनुसार जगले -",
      "fr": "Et c'est pourquoi elle a reçu davantage de bénédictions de Jésus. Lorsqu'elle s'est entièrement soumise et a vécu selon la volonté de Jésus…",
      "es": "Y por eso, recibió más bendiciones de Jesús. Cuando se entregó por completo y vivió conforme a la voluntad de Jesús...",
      "zh": "正因如此，她蒙受了耶稣更多的祝福。当她完全顺服耶稣，并按照耶稣的旨意生活时——",
      "kn": "ಮತ್ತು ಅದರಿಂದಾಗಿ, ಅವಳು ಯೇಸುವಿನ ಹೆಚ್ಚಿನ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆದಳು. ಅವಳು ತನ್ನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಒಪ್ಪಿಸಿ ಯೇಸುವಿನ ಇಚ್ಛೆಯ ಪ್ರಕಾರ ಜೀವಿಸಿದಾಗ—"
    }
  },
  {
    "start": "20:01",
    "text": {
      "en": "when she submitted and just surrendered—then Jesus and the Mother opened a great new path in her life.",
      "hi": "जब उसने समर्पण कर दिया - तब यीशु और माता ने उसके जीवन में एक नया महान मार्ग खोल दिया।",
      "ta": "அவள் சரணடைந்து சரணடைந்தபோது - இயேசுவும் தாயும் அவளுடைய வாழ்க்கையில் ஒரு பெரிய புதிய பாதையைத் திறந்தனர்.",
      "bn": "যখন সে আত্মসমর্পণ করে এবং কেবল আত্মসমর্পণ করে—তখন যীশু এবং মা তার জীবনে এক মহান নতুন পথ খুলে দেন।",
      "te": "ఆమె సమర్పించుకుని లొంగిపోయినప్పుడు - యేసు మరియు తల్లి ఆమె జీవితంలో ఒక గొప్ప కొత్త మార్గాన్ని తెరిచారు.",
      "mr": "जेव्हा तिने शरण गेले आणि फक्त शरण गेले - तेव्हा येशू आणि आईने तिच्या जीवनात एक नवीन मार्ग उघडला.",
      "fr": "lorsqu'elle s'est soumise et s'est tout simplement abandonnée, alors Jésus et la Mère ont ouvert un grand nouveau chemin dans sa vie.",
      "es": "cuando ella se sometió y simplemente se entregó, entonces Jesús y la Madre abrieron un gran camino nuevo en su vida.",
      "zh": "当她顺服并彻底臣服时——耶稣和圣母为她的人生开辟了一条伟大的新道路。",
      "kn": "ಅವಳು ಸಲ್ಲಿಸಿ ಶರಣಾದಾಗ - ಯೇಸು ಮತ್ತು ತಾಯಿ ಅವಳ ಜೀವನದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಹೊಸ ಮಾರ್ಗವನ್ನು ತೆರೆದರು."
    }
  },
  {
    "start": "20:09",
    "text": {
      "en": "In the Covenant life, she lived a humble life—a prayerful life, a devotional life, a life of faith.",
      "hi": "वाचा के जीवन में, उसने एक विनम्र जीवन जिया - एक प्रार्थनापूर्ण जीवन, एक भक्तिपूर्ण जीवन, विश्वास का जीवन।",
      "ta": "உடன்படிக்கை வாழ்க்கையில், அவள் ஒரு தாழ்மையான வாழ்க்கையை வாழ்ந்தாள் - ஒரு ஜெப வாழ்க்கை, ஒரு பக்தி வாழ்க்கை, ஒரு விசுவாச வாழ்க்கை.",
      "bn": "চুক্তির জীবনে, তিনি একটি বিনয়ী জীবনযাপন করেছিলেন - একটি প্রার্থনামূলক জীবন, একটি ভক্তিমূলক জীবন, বিশ্বাসের জীবন।",
      "te": "ఒడంబడిక జీవితంలో, ఆమె వినయపూర్వకమైన జీవితాన్ని గడిపింది - ప్రార్థనాపూర్వకమైన జీవితం, భక్తిపూర్వకమైన జీవితం, విశ్వాస జీవితం.",
      "mr": "कराराच्या जीवनात, तिने एक नम्र जीवन जगले - प्रार्थनाशील जीवन, भक्तीपूर्ण जीवन, श्रद्धेचे जीवन.",
      "fr": "Dans la vie d’alliance, elle a vécu une vie humble, une vie de prière, une vie de dévotion, une vie de foi.",
      "es": "En la vida del Pacto, ella vivió una vida humilde: una vida de oración, una vida devocional, una vida de fe.",
      "zh": "在圣约生活中，她过着谦卑的生活——祈祷的生活、虔诚的生活、信仰的生活。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಜೀವನದಲ್ಲಿ, ಅವಳು ವಿನಮ್ರ ಜೀವನವನ್ನು ನಡೆಸಿದಳು - ಪ್ರಾರ್ಥನಾಶೀಲ ಜೀವನ, ಭಕ್ತಿಪೂರ್ಣ ಜೀವನ, ನಂಬಿಕೆಯ ಜೀವನ."
    }
  },
  {
    "start": "20:18",
    "text": {
      "en": "That life helped her to forgive others, to repent, and to receive blessings through repentance.",
      "hi": "उस जीवन ने उसे दूसरों को माफ़ करने, पछतावा करने और पछतावा करके आशीर्वाद पाने में मदद की।",
      "ta": "அந்த வாழ்க்கை அவளுக்கு மற்றவர்களை மன்னிக்கவும், மனந்திரும்பவும், மனந்திரும்புதலின் மூலம் ஆசீர்வாதங்களைப் பெறவும் உதவியது.",
      "bn": "সেই জীবন তাকে অন্যদের ক্ষমা করতে, অনুতপ্ত হতে এবং অনুতাপের মাধ্যমে আশীর্বাদ পেতে সাহায্য করেছিল।",
      "te": "ఆ జీవితం ఆమెకు ఇతరులను క్షమించడానికి, పశ్చాత్తాపపడడానికి మరియు పశ్చాత్తాపం ద్వారా ఆశీర్వాదాలను పొందడానికి సహాయపడింది.",
      "mr": "त्या जीवनाने तिला इतरांना क्षमा करण्यास, पश्चात्ताप करण्यास आणि पश्चात्तापाद्वारे आशीर्वाद मिळविण्यास मदत केली.",
      "fr": "Cette vie l’a aidée à pardonner aux autres, à se repentir et à recevoir des bénédictions grâce au repentir.",
      "es": "Esa vida la ayudó a perdonar a otros, a arrepentirse y a recibir bendiciones a través del arrepentimiento.",
      "zh": "那段经历帮助她宽恕他人，悔改，并通过悔改获得祝福。",
      "kn": "ಆ ಜೀವನವು ಅವಳಿಗೆ ಇತರರನ್ನು ಕ್ಷಮಿಸಲು, ಪಶ್ಚಾತ್ತಾಪ ಪಡಲು ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪದ ಮೂಲಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯಲು ಸಹಾಯ ಮಾಡಿತು."
    }
  },
  {
    "start": "20:28",
    "text": {
      "en": "She studied Bible verses, prayed, and she was always able to recognize the presence of the Pilgrim Mother in her life. This became her spiritual treasure.",
      "hi": "वह बाइबल की वचनें पढ़ती थी, प्रार्थना करती थी, और वह हमेशा अपने जीवन में पिलग्रिम मदर की मौजूदगी को पहचान पाती थी। यह उसका आध्यात्मिक खज़ाना बन गया।",
      "ta": "அவள் பைபிள் வசனங்களைப் படித்தாள், ஜெபித்தாள், அவளுடைய வாழ்க்கையில் யாத்ரீகத் தாயின் பிரசன்னத்தை அவளால் எப்போதும் அடையாளம் காண முடிந்தது. இது அவளுடைய ஆன்மீகப் பொக்கிஷமாக மாறியது.",
      "bn": "তিনি বাইবেলের পদগুলি অধ্যয়ন করেছিলেন, প্রার্থনা করেছিলেন এবং তিনি সর্বদা তার জীবনে পিলগ্রিম মাদারের উপস্থিতি চিনতে সক্ষম হয়েছিলেন। এটিই তার আধ্যাত্মিক সম্পদ হয়ে ওঠে।",
      "te": "ఆమె బైబిల్ వచనాలను అధ్యయనం చేసింది, ప్రార్థించింది మరియు ఆమె జీవితంలో యాత్రికుల తల్లి ఉనికిని ఎల్లప్పుడూ గుర్తించగలిగింది. ఇది ఆమె ఆధ్యాత్మిక సంపదగా మారింది.",
      "mr": "ती बायबलमधील वचनांचा अभ्यास करायची, प्रार्थना करायची आणि ती नेहमीच तिच्या आयुष्यात पिलग्रिम आईची उपस्थिती ओळखू शकत होती. हा तिचा आध्यात्मिक खजिना बनला.",
      "fr": "Elle étudiait les versets bibliques, priait et reconnaissait toujours la présence de la Vierge Marie dans sa vie. Cela devint son trésor spirituel.",
      "es": "Estudió versículos bíblicos, oró y siempre reconoció la presencia de la Virgen Peregrina en su vida. Esta se convirtió en su tesoro espiritual.",
      "zh": "她研读圣经经文，祷告，并且总能在生活中感受到清教徒母亲的存在。这成了她精神上的宝藏。",
      "kn": "ಅವಳು ಬೈಬಲ್ ವಚನಗಳನ್ನು ಅಧ್ಯಯನ ಮಾಡಿದಳು, ಪ್ರಾರ್ಥಿಸಿದಳು, ಮತ್ತು ತನ್ನ ಜೀವನದಲ್ಲಿ ಯಾತ್ರಿಕ ತಾಯಿಯ ಉಪಸ್ಥಿತಿಯನ್ನು ಯಾವಾಗಲೂ ಗುರುತಿಸಲು ಸಾಧ್ಯವಾಯಿತು. ಇದು ಅವಳ ಆಧ್ಯಾತ್ಮಿಕ ನಿಧಿಯಾಯಿತು."
    }
  },
  {
    "start": "20:40",
    "text": {
      "en": "In other words, when she became spiritually humble and lowly, only then could Jesus and the Mother enter more deeply into her life.",
      "hi": "दूसरे शब्दों में, जब वह आत्मिक रूप से विनम्र और विनम्र हो गई, तभी यीशु और माता उसके जीवन में और गहराई से प्रवेश कर सके।",
      "ta": "வேறு வார்த்தைகளில் சொன்னால், அவள் ஆன்மீக ரீதியில் பணிவாகவும் பணிவாகவும் மாறியபோதுதான், இயேசுவும் தாயும் அவளுடைய வாழ்க்கையில் இன்னும் ஆழமாக நுழைய முடிந்தது.",
      "bn": "অন্য কথায়, যখন সে আধ্যাত্মিকভাবে নম্র এবং নীচু হয়ে উঠল, তখনই কেবল যীশু এবং মা তার জীবনে আরও গভীরভাবে প্রবেশ করতে পারলেন।",
      "te": "మరో మాటలో చెప్పాలంటే, ఆమె ఆధ్యాత్మికంగా వినయంగా మరియు వినయంగా మారినప్పుడు, యేసు మరియు తల్లి ఆమె జీవితంలోకి మరింత లోతుగా ప్రవేశించగలిగారు.",
      "mr": "दुसऱ्या शब्दांत, जेव्हा ती आध्यात्मिकरित्या नम्र आणि नीच झाली, तेव्हाच येशू आणि आई तिच्या जीवनात अधिक खोलवर प्रवेश करू शकले.",
      "fr": "Autrement dit, lorsqu’elle est devenue spirituellement humble et soumise, alors seulement Jésus et la Mère ont pu entrer plus profondément dans sa vie.",
      "es": "En otras palabras, cuando ella se volvió espiritualmente humilde y pequeña, sólo entonces Jesús y la Madre pudieron entrar más profundamente en su vida.",
      "zh": "换句话说，只有当她在精神上变得谦卑和卑微时，耶稣和圣母才能更深入地进入她的生活。",
      "kn": "ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಹೇಳುವುದಾದರೆ, ಅವಳು ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ವಿನಮ್ರ ಮತ್ತು ದೀನಳಾದಾಗ ಮಾತ್ರ, ಯೇಸು ಮತ್ತು ತಾಯಿ ಅವಳ ಜೀವನದಲ್ಲಿ ಹೆಚ್ಚು ಆಳವಾಗಿ ಪ್ರವೇಶಿಸಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "20:47",
    "text": {
      "en": "Even if we have many difficulties in our life, we too can pray with faith, believing that Jesus and the Mother are with us,",
      "hi": "भले ही हमारे जीवन में बहुत सी मुश्किलें हों, हम भी विश्वास के साथ प्रार्थना कर सकते हैं, यह विश्वास करते हुए कि यीशु और माता हमारे साथ हैं,",
      "ta": "நம் வாழ்வில் பல சிரமங்கள் இருந்தாலும், இயேசுவும் தாயும் நம்முடன் இருக்கிறார்கள் என்று நம்பி, நாமும் விசுவாசத்துடன் ஜெபிக்கலாம்.",
      "bn": "আমাদের জীবনে অনেক অসুবিধা থাকলেও, আমরাও বিশ্বাসের সাথে প্রার্থনা করতে পারি, বিশ্বাস করে যে যীশু এবং মাতা আমাদের সাথে আছেন,",
      "te": "మన జీవితంలో మనకు చాలా కష్టాలు ఎదురైనప్పటికీ, యేసు మరియు తల్లి మనతో ఉన్నారని నమ్ముతూ, మనం కూడా విశ్వాసంతో ప్రార్థించవచ్చు,",
      "mr": "आपल्या जीवनात अनेक अडचणी आल्या तरी आपणही विश्वासाने प्रार्थना करू शकतो, येशू आणि आई आपल्यासोबत आहेत यावर विश्वास ठेवून,",
      "fr": "Même si nous avons de nombreuses difficultés dans notre vie, nous pouvons aussi prier avec foi, en croyant que Jésus et la Mère sont avec nous,",
      "es": "Aunque tengamos muchas dificultades en nuestra vida, también nosotros podemos orar con fe, creyendo que Jesús y la Madre están con nosotros,",
      "zh": "即使我们在生活中遇到很多困难，我们也可以满怀信心地祈祷，相信耶稣和圣母与我们同在。",
      "kn": "ನಮ್ಮ ಜೀವನದಲ್ಲಿ ನಮಗೆ ಅನೇಕ ಕಷ್ಟಗಳು ಬಂದರೂ ಸಹ, ನಾವು ಸಹ ನಂಬಿಕೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಬಹುದು, ಯೇಸು ಮತ್ತು ತಾಯಿ ನಮ್ಮೊಂದಿಗಿದ್ದಾರೆ ಎಂದು ನಂಬಬಹುದು,"
    }
  },
  {
    "start": "20:53",
    "text": {
      "en": "and that everything is being done and prepared for our good.",
      "hi": "और यह कि सब कुछ हमारी भलाई के लिए किया और तैयार किया जा रहा है।",
      "ta": "மேலும் அனைத்தும் நமது நன்மைக்காகவே செய்யப்பட்டு தயாராகி வருகின்றன.",
      "bn": "এবং সবকিছুই আমাদের ভালোর জন্য করা হচ্ছে এবং প্রস্তুত করা হচ্ছে।",
      "te": "మరియు ప్రతిదీ మన మంచి కోసమే చేయబడుతోంది మరియు సిద్ధం చేయబడుతోంది.",
      "mr": "आणि सर्व काही आपल्या भल्यासाठी केले जात आहे आणि तयार केले जात आहे.",
      "fr": "et que tout est fait et préparé pour notre bien.",
      "es": "y que todo se está haciendo y preparando para nuestro bien.",
      "zh": "一切都在为我们好。",
      "kn": "ಮತ್ತು ಎಲ್ಲವೂ ನಮ್ಮ ಒಳಿತಿಗಾಗಿ ಮಾಡಲಾಗುತ್ತಿದೆ ಮತ್ತು ಸಿದ್ಧಪಡಿಸಲಾಗುತ್ತಿದೆ."
    }
  },
  {
    "start": "20:56",
    "text": {
      "en": "Let us also pray. Let us also depend on God and live the Covenant life with devotion. Let us strengthen the great goodness that God has already prepared,",
      "hi": "आइए हम भी प्रार्थना करें। आइए हम भी परमेश्वर पर निर्भर रहें और भक्ति के साथ वाचा का जीवन जिएं। आइए हम उस महान अच्छाई को मजबूत करें जिसे परमेश्वर ने पहले से तैयार किया है,",
      "ta": "நாமும் ஜெபிப்போம். கடவுளைச் சார்ந்து, உடன்படிக்கை வாழ்க்கையை பக்தியுடன் வாழ்வோம். இறைவன் ஏற்கனவே தயாரித்துள்ள மகத்தான நன்மையை வலுப்படுத்துவோம்,",
      "bn": "আসুন আমরাও প্রার্থনা করি। আসুন আমরাও ঈশ্বরের উপর নির্ভর করি এবং নিষ্ঠার সাথে চুক্তির জীবনযাপন করি। আসুন আমরা ঈশ্বর ইতিমধ্যেই প্রস্তুত করে রেখেছেন এমন মহান মঙ্গলকে শক্তিশালী করি,",
      "te": "మనం కూడా ప్రార్థిద్దాం. మనం కూడా దేవునిపై ఆధారపడి భక్తితో ఒడంబడిక జీవితాన్ని గడుపుతాము. దేవుడు ఇప్పటికే సిద్ధం చేసిన గొప్ప మంచితనాన్ని బలోపేతం చేద్దాం,",
      "mr": "आपणही प्रार्थना करूया. आपणही परमेश्वरावर अवलंबून राहूया आणि कराराचे जीवन भक्तीने जगूया. परमेश्वराने आधीच तयार केलेल्या महान चांगुलपणाला आपण बळकटी देऊया,",
      "fr": "Prions aussi. Confions-nous à Dieu et vivons l'Alliance avec dévotion. Fortifions la grande bonté que Dieu a déjà préparée.",
      "es": "Oremos también. Confiemos también en Dios y vivamos la vida del Pacto con devoción. Fortalezcamos la gran bondad que Dios ya ha preparado,",
      "zh": "让我们也祷告。让我们也依靠神，虔诚地过圣约生活。让我们巩固神已经预备的伟大恩典。",
      "kn": "ನಾವು ಸಹ ಪ್ರಾರ್ಥಿಸೋಣ. ದೇವರ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಿ ಭಕ್ತಿಯಿಂದ ಒಡಂಬಡಿಕೆಯ ಜೀವನವನ್ನು ನಡೆಸೋಣ. ದೇವರು ಈಗಾಗಲೇ ಸಿದ್ಧಪಡಿಸಿರುವ ಮಹಾನ್ ಒಳ್ಳೆಯತನವನ್ನು ಬಲಪಡಿಸೋಣ,"
    }
  },
  {
    "start": "21:06",
    "text": {
      "en": "and strengthen our faith by trusting in Him.",
      "hi": "और उस पर भरोसा करके अपने विश्वास को मज़बूत करें।",
      "ta": "மேலும் அவர் மீது நம்பிக்கை வைப்பதன் மூலம் நமது நம்பிக்கையைப் பலப்படுத்துங்கள்.",
      "bn": "এবং তাঁর উপর আস্থা রেখে আমাদের বিশ্বাসকে শক্তিশালী করুন।",
      "te": "మరియు ఆయనను విశ్వసించడం ద్వారా మన విశ్వాసాన్ని బలోపేతం చేయండి.",
      "mr": "आणि त्याच्यावर विश्वास ठेवून आपला विश्वास मजबूत करा.",
      "fr": "et fortifiez notre foi en ayant confiance en Lui.",
      "es": "y fortalecer nuestra fe confiando en Él.",
      "zh": "并藉着信靠他来坚固我们的信心。",
      "kn": "ಮತ್ತು ಆತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವ ಮೂಲಕ ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಬಲಪಡಿಸಿ."
    }
  },
  {
    "start": "21:10",
    "text": {
      "en": "Let us pray that we may experience the protection of the Blessed Mother, who appeared alive, in our own life too.",
      "hi": "आइए हम प्रार्थना करें कि हम अपने जीवन में भी जीवित प्रकट हुई धन्य माता की सुरक्षा का अनुभव कर सकें।",
      "ta": "உயிருடன் தோன்றிய புனித அன்னையின் பாதுகாப்பை நம் வாழ்க்கையிலும் அனுபவிக்க ஜெபிப்போம்.",
      "bn": "আসুন আমরা প্রার্থনা করি যে আমরা যেন আমাদের জীবনেও জীবিত আবির্দর্শন ধন্য মায়ের সুরক্ষা অনুভব করতে পারি।",
      "te": "సజీవంగా కనిపించిన పవిత్ర తల్లి రక్షణను మన జీవితంలో కూడా అనుభవించాలని ప్రార్థిద్దాం.",
      "mr": "आपण प्रार्थना करूया की आपल्याला आपल्या जीवनातही जिवंत प्रकट झालेल्या धन्य आईचे संरक्षण अनुभवता यावे.",
      "fr": "Prions pour que nous puissions aussi ressentir dans notre propre vie la protection de la Sainte Vierge, qui est apparue vivante.",
      "es": "Oremos para que podamos experimentar la protección de la Santísima Madre, que apareció viva, también en nuestra propia vida.",
      "zh": "让我们祈祷，愿我们也能在我们自己的生活中体验到圣母玛利亚的保护，她曾以活人的身份显现。",
      "kn": "ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ರಕ್ಷಣೆಯನ್ನು ನಮ್ಮ ಸ್ವಂತ ಜೀವನದಲ್ಲೂ ಅನುಭವಿಸಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸೋಣ."
    }
  },
  {
    "start": "21:16",
    "text": {
      "en": "For all the blessings received by Lakshmi S. Kumar and her family, let us clap our hands and glorify God.",
      "hi": "लक्ष्मी एस. कुमार और उनके परिवार को मिली सभी प्रार्थनाओं के लिए, आइए हम ताली बजाएं और भगवान की महिमा करें।",
      "ta": "லட்சுமி எஸ். குமார் மற்றும் அவரது குடும்பத்தினர் பெற்ற அனைத்து ஆசீர்வாதங்களுக்காகவும், நாம் கைதட்டி கடவுளை மகிமைப்படுத்துவோம்.",
      "bn": "লক্ষ্মী এস. কুমার এবং তার পরিবারের প্রাপ্ত সমস্ত আশীর্বাদের জন্য, আসুন আমরা হাততালি দিই এবং ঈশ্বরের মহিমা ঘোষণা করি।",
      "te": "లక్ష్మీ ఎస్. కుమార్ మరియు ఆమె కుటుంబం పొందిన అన్ని ఆశీర్వాదాల కోసం, మనం చేతులు చప్పట్లు కొడుతూ దేవుణ్ణి మహిమపరుద్దాం.",
      "mr": "लक्ष्मी एस. कुमार आणि तिच्या कुटुंबाला मिळालेल्या सर्व आशीर्वादांसाठी, आपण टाळ्या वाजवू आणि परमेश्वराचे गौरव करूया.",
      "fr": "Pour toutes les bénédictions reçues par Lakshmi S. Kumar et sa famille, applaudissons et glorifions Dieu.",
      "es": "Por todas las bendiciones recibidas por Lakshmi S. Kumar y su familia, aplaudamos y glorifiquemos a Dios.",
      "zh": "为了拉克什米·S·库玛尔和她的家人所获得的一切祝福，让我们拍手赞美天主。",
      "kn": "ಲಕ್ಷ್ಮಿ ಎಸ್. ಕುಮಾರ್ ಮತ್ತು ಅವರ ಕುಟುಂಬವು ಪಡೆದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ, ನಾವು ನಮ್ಮ ಕೈಗಳನ್ನು ಚಪ್ಪಾಳೆ ತಟ್ಟಿ ದೇವರನ್ನು ಸ್ತುತಿಸೋಣ."
    }
  },
  {
    "start": "21:24",
    "text": {
      "en": "Jesus, thank You. Jesus, praise You.",
      "hi": "यीशु, धन्यवाद। यीशु, आपकी स्तुति।",
      "ta": "இயேசுவே, உமக்கு நன்றி. இயேசுவே, உமக்கு ஸ்தோத்திரம்.",
      "bn": "যীশু, তোমাকে ধন্যবাদ। যীশু, তোমার প্রশংসা।",
      "te": "యేసు, నీకు ధన్యవాదాలు. యేసు, నీకు స్తుతి.",
      "mr": "येशू, धन्यवाद. येशू, तुझी स्तुती असो.",
      "fr": "Jésus, merci. Jésus, louange à toi.",
      "es": "Jesús, gracias. Jesús, te alabamos.",
      "zh": "耶稣，感谢你。耶稣，赞美你。",
      "kn": "ಯೇಸುವೇ, ನಿನಗೆ ಧನ್ಯವಾದಗಳು. ಯೇಸುವೇ, ನಿನಗೆ ಸ್ತುತಿ."
    }
  },
  {
    "start": "21:27",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, subscribe now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscsacramento a este canal de YouTube, suscríbete ahora.",
      "zh": "你也可以拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "21:39",
    "text": {
      "en": "Share this video now with your friends and become the Lord’s messengers.",
      "hi": "इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்தக் காணொளியை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি এখনই আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ आता तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo dès maintenant avec vos amis et devenez les messagers du Seigneur.",
      "es": "Comparte este vídeo ahora con tus amigos y conviértete en mensajero del Señor.",
      "zh": "现在就把这段视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]