[
  {
    "start": "0:09",
    "text": {
      "en": "Praise be to the Holy Mother and to Jesus Christ. My name is Tina. I am from a place called Muvattupuzha.",
      "hi": "पवित्र माता और ईसा मसीह की जय हो। मेरा नाम टीना है। मैं मुवत्तुपुझा नामक स्थान से हूँ।",
      "ta": "பரிசுத்த அன்னைக்கும் இயேசு கிறிஸ்துவுக்கும் துதி. என் பெயர் டினா. நான் மூவாட்டுப்புழா என்ற இடத்தைச் சேர்ந்தவன்.",
      "bn": "পবিত্র মা এবং যীশু খ্রীষ্টের প্রশংসা হোক। আমার নাম টিনা। আমি মুভাত্তুপুঝা নামক স্থান থেকে এসেছি।",
      "te": "పరిశుద్ధ తల్లికి మరియు యేసుక్రీస్తుకు స్తుతి. నా పేరు టీనా. నేను మువట్టుపుళ అనే ప్రదేశం నుండి వచ్చాను.",
      "mr": "पवित्र आई आणि येशू ख्रिस्ताची स्तुती असो. माझे नाव टीना आहे. मी मुवट्टुपुझा नावाच्या ठिकाणाची आहे.",
      "fr": "Louange à la Sainte Vierge et à Jésus-Christ. Je m'appelle Tina. Je viens de Muvattupuzha.",
      "es": "Alabado sea el Santísimo Sacramento y Jesucristo. Me llamo Tina. Soy de un lugar llamado Muvattupuzha.",
      "zh": "赞美圣母玛利亚和耶稣基督。我叫蒂娜，我来自一个叫穆瓦图普扎的地方。",
      "kn": "ಪವಿತ್ರ ತಾಯಿ ಮತ್ತು ಯೇಸು ಕ್ರಿಸ್ತನಿಗೆ ಸ್ತೋತ್ರ. ನನ್ನ ಹೆಸರು ಟೀನಾ. ನಾನು ಮುವಾಟ್ಟುಪುಳ ಎಂಬ ಸ್ಥಳದಿಂದ ಬಂದಿದ್ದೇನೆ."
    }
  },
  {
    "start": "0:17",
    "text": {
      "en": "I came to know about Kreupasanam, but I am not someone who usually travels this way. Even though my mother’s home is in Ernakulam, I had never come this side before. When I was in America,",
      "hi": "मुझे कृउपासनम के बारे में पता चला, लेकिन मैं आमतौर पर इस तरफ़ से सफ़र नहीं करता। हालाँकि मेरी माँ का घर एर्नाकुलम में है, फिर भी मैं पहले कभी इस तरफ़ नहीं आया था। जब मैं अमेरिका में था,",
      "ta": "க்ருபாசனம் பற்றி நான் அறிந்தேன், ஆனால் நான் வழக்கமாக இந்த வழியில் பயணிப்பவன் அல்ல. என் அம்மாவின் வீடு எர்ணாகுளத்தில் இருந்தாலும், நான் இதற்கு முன்பு இந்தப் பக்கம் வந்ததில்லை. நான் அமெரிக்காவில் இருந்தபோது,",
      "bn": "আমি ক্রেউপাসনম সম্পর্কে জানতে পেরেছি, কিন্তু আমি সাধারণত এই পথে ভ্রমণকারী নই। যদিও আমার মায়ের বাড়ি এর্নাকুলামে, আমি আগে কখনও এই দিকে আসিনি। যখন আমি আমেরিকায় ছিলাম,",
      "te": "నాకు క్రూపాసనం గురించి తెలిసింది, కానీ నేను సాధారణంగా ఈ విధంగా ప్రయాణించే వ్యక్తిని కాదు. నా తల్లి ఇల్లు ఎర్నాకులంలో ఉన్నప్పటికీ, నేను ఇంతకు ముందు ఎప్పుడూ ఈ వైపు రాలేదు. నేను అమెరికాలో ఉన్నప్పుడు,",
      "mr": "मला क्रेउपासनम बद्दल माहिती मिळाली, पण मी सहसा अशा प्रकारे प्रवास करणारा नाही. माझ्या आईचे घर एर्नाकुलममध्ये असले तरी, मी यापूर्वी कधीही या बाजूला आलो नव्हतो. जेव्हा मी अमेरिकेत होतो,",
      "fr": "J'ai entendu parler de Kreupasanam, mais je ne voyage pas souvent dans cette région. Même si ma mère habite à Ernakulam, je n'y étais jamais allée auparavant. Quand j'étais en Amérique,",
      "es": "Me enteré de Kreupasanam, pero no suelo viajar por esta zona. Aunque la casa de mi madre está en Ernakulam, nunca había estado aquí. Cuando estuve en Estados Unidos,",
      "zh": "我听说过克鲁帕萨南，但我平时并不走这条路。虽然我母亲的家在埃尔讷古勒姆，但我以前从未到过这边。我在美国的时候，",
      "kn": "ನನಗೆ ಕ್ರೂಪಾಸನಂ ಬಗ್ಗೆ ತಿಳಿದುಕೊಂಡೆ, ಆದರೆ ನಾನು ಸಾಮಾನ್ಯವಾಗಿ ಈ ದಾರಿಯಲ್ಲಿ ಪ್ರಯಾಣಿಸುವ ವ್ಯಕ್ತಿಯಲ್ಲ. ನನ್ನ ತಾಯಿಯ ಮನೆ ಎರ್ನಾಕುಲಂನಲ್ಲಿದ್ದರೂ, ನಾನು ಈ ಕಡೆಗೆ ಹಿಂದೆಂದೂ ಬಂದಿರಲಿಲ್ಲ. ನಾನು ಅಮೆರಿಕದಲ್ಲಿದ್ದಾಗ,"
    }
  },
  {
    "start": "0:26",
    "text": {
      "en": "a sister there told me, “Tina, when you go to your native place, make sure to go to Kreupasanam. You must go to Mother, especially with your child.”",
      "hi": "वहाँ एक बहन ने मुझसे कहा, \"टीना, जब तुम अपने घर जाओ, तो कृउपासनम ज़रूर जाना। तुम्हें माँ के पास ज़रूर जाना चाहिए, खासकर अपने बच्चे के साथ।\"",
      "ta": "அங்கிருந்த ஒரு சகோதரி என்னிடம், \"டினா, நீ உன் சொந்த ஊருக்குச் செல்லும்போது, க்ருபாசனத்திற்குச் செல்வதை உறுதிசெய்துகொள். நீ அம்மாவிடம், குறிப்பாக உன் குழந்தையுடன் செல்ல வேண்டும்\" என்றார்.",
      "bn": "সেখানকার এক বোন আমাকে বললেন, \"টিনা, যখন তুমি তোমার জন্মস্থানে যাবে, তখন ক্রেউপাসনমে অবশ্যই যাবে। তোমাকে অবশ্যই মায়ের কাছে যেতে হবে, বিশেষ করে তোমার সন্তানের সাথে।\"",
      "te": "అక్కడ ఒక సోదరి నాతో, “టీనా, నువ్వు నీ స్వస్థలానికి వెళ్ళినప్పుడు, క్రూపాసనానికి వెళ్ళడం మర్చిపోవద్దు. నువ్వు అమ్మ దగ్గరికి వెళ్ళాలి, ముఖ్యంగా నీ బిడ్డతో.” అని చెప్పింది.",
      "mr": "तिथल्या एका बहिणीने मला सांगितले, \"टीना, जेव्हा तू तुझ्या मूळ गावी जाशील तेव्हा क्रेउपासनमला नक्की जा. तुला आईकडे जायलाच हवे, विशेषतः तुझ्या मुलासोबत.\"",
      "fr": "Une sœur m'a dit là-bas : « Tina, quand tu retourneras dans ton village natal, assure-toi d'aller à Kreupasanam. Tu dois aller voir la Mère, surtout avec ton enfant. »",
      "es": "Una hermana de allí me dijo: “Tina, cuando vayas a tu lugar de origen, asegúrate de ir a Kreupasanam. Debes ir a ver a la Madre, especialmente con tu hijo”.",
      "zh": "那里的一位姐妹告诉我:“蒂娜，当你回到家乡时，一定要去克鲁帕萨南。你一定要去见母亲，尤其是带着你的孩子。”",
      "kn": "ಅಲ್ಲಿದ್ದ ಒಬ್ಬ ಸಹೋದರಿ ನನಗೆ, \"ಟೀನಾ, ನೀನು ನಿನ್ನ ಊರಿಗೆ ಹೋದಾಗ ಕ್ರೂಪಾಸನಂಗೆ ಹೋಗುವುದನ್ನು ಮರೆಯಬೇಡಿ. ನೀನು ತಾಯಿಯ ಬಳಿಗೆ ಹೋಗಬೇಕು, ವಿಶೇಷವಾಗಿ ನಿನ್ನ ಮಗುವಿನೊಂದಿಗೆ.\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "0:36",
    "text": {
      "en": "At that time, I didn’t take it too seriously because, even though I go to church and my elder sister is a nun, I was not a person of very strong faith.",
      "hi": "उस समय, मैंने इसे बहुत गंभीरता से नहीं लिया क्योंकि, भले ही मैं कलीसिया जाती हूं और मेरी बड़ी बहन एक नन है, फिर भी मैं बहुत मजबूत आस्था वाली व्यक्ति नहीं थी।",
      "ta": "அந்த நேரத்தில், நான் அதை பெரிதாக எடுத்துக் கொள்ளவில்லை, ஏனென்றால், நான் சர்ச்சுக்குச் சென்றாலும், என் அக்கா ஒரு கன்னியாஸ்திரியாக இருந்தாலும், நான் மிகவும் வலுவான நம்பிக்கை கொண்ட நபராக இல்லை.",
      "bn": "সেই সময়, আমি এটাকে খুব বেশি গুরুত্ব সহকারে নিইনি কারণ, যদিও আমি গির্জায় যাই এবং আমার বড় বোন একজন সন্ন্যাসী, আমি খুব একটা দৃঢ় বিশ্বাসের মানুষ ছিলাম না।",
      "te": "ఆ సమయంలో, నేను దానిని పెద్దగా పట్టించుకోలేదు ఎందుకంటే, నేను చర్చికి వెళ్తాను మరియు నా అక్క సన్యాసిని అయినప్పటికీ, నేను అంత బలమైన విశ్వాసం ఉన్న వ్యక్తిని కాదు.",
      "mr": "त्यावेळी मी ते फारसे गांभीर्याने घेतले नाही कारण, जरी मी कलीसियाला जाते आणि माझी मोठी बहीण एक नन आहे, तरी मी फारशी दृढ श्रद्धा असलेली व्यक्ती नव्हतो.",
      "fr": "À cette époque, je ne le prenais pas trop au sérieux car, même si j'allais à l'église et que ma sœur aînée était religieuse, je n'étais pas une personne de foi très forte.",
      "es": "En ese momento, no lo tomé demasiado en serio porque, aunque voy a la iglesia y mi hermana mayor es monja, no era una persona de fe muy fuerte.",
      "zh": "当时我并没有太当回事，因为虽然我去教堂，我的姐姐是修女，但我并不是一个信仰非常坚定的人。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಅದನ್ನು ತುಂಬಾ ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸಲಿಲ್ಲ ಏಕೆಂದರೆ, ನಾನು ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತಿದ್ದರೂ ಮತ್ತು ನನ್ನ ಅಕ್ಕ ಸನ್ಯಾಸಿನಿಯಾಗಿದ್ದರೂ, ನಾನು ಬಲವಾದ ನಂಬಿಕೆಯ ವ್ಯಕ್ತಿಯಾಗಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "0:45",
    "text": {
      "en": "After I came back to my native place and some time had passed, I started getting severe headaches. I didn’t particularly consult any doctors.",
      "hi": "अपने घर वापस आने और कुछ समय बीतने के बाद, मुझे तेज़ सिरदर्द होने लगा। मैंने किसी डॉक्टर से सलाह नहीं ली।",
      "ta": "நான் என் சொந்த ஊருக்குத் திரும்பி வந்து சிறிது நேரம் கழித்து, எனக்குக் கடுமையான தலைவலி வர ஆரம்பித்தது. நான் குறிப்பாக எந்த மருத்துவரையும் அணுகவில்லை.",
      "bn": "আমার জন্মস্থানে ফিরে আসার পর এবং কিছু সময় পার হওয়ার পর, আমার প্রচণ্ড মাথাব্যথা শুরু হয়। আমি বিশেষ করে কোনও ডাক্তারের সাথে পরামর্শ করিনি।",
      "te": "నేను నా స్వస్థలానికి తిరిగి వచ్చి కొంత సమయం గడిచిన తర్వాత, నాకు తీవ్రమైన తలనొప్పి రావడం మొదలైంది. నేను ప్రత్యేకంగా ఏ వైద్యులను సంప్రదించలేదు.",
      "mr": "मी माझ्या मूळ गावी परत आल्यानंतर आणि काही वेळ गेला तेव्हा मला तीव्र डोकेदुखी होऊ लागली. मी विशेषतः कोणत्याही डॉक्टरांचा सल्ला घेतला नाही.",
      "fr": "Après mon retour dans ma ville natale et un certain temps après, j'ai commencé à souffrir de violents maux de tête. Je n'ai pas consulté de médecin.",
      "es": "Después de regresar a mi pueblo natal y tras un tiempo, comencé a sufrir fuertes dolores de cabeza. No consulté a ningún médico.",
      "zh": "回到家乡一段时间后，我开始出现严重的头痛。我没有特意去看医生。",
      "kn": "ನಾನು ನನ್ನ ಊರಿಗೆ ಹಿಂತಿರುಗಿ ಸ್ವಲ್ಪ ಸಮಯ ಕಳೆದ ನಂತರ, ನನಗೆ ತೀವ್ರ ತಲೆನೋವು ಬರಲು ಪ್ರಾರಂಭಿಸಿತು. ನಾನು ನಿರ್ದಿಷ್ಟವಾಗಿ ಯಾವುದೇ ವೈದ್ಯರನ್ನು ಸಂಪರ್ಕಿಸಲಿಲ್ಲ."
    }
  },
  {
    "start": "0:55",
    "text": {
      "en": "I was just buying some painkillers from the medical shop and taking them. Then, it reached a point where I couldn’t drive because my left side",
      "hi": "मैं बस मेडिकल स्टोर से कुछ दर्द निवारक दवाइयाँ खरीद रहा था और उन्हें ले रहा था। फिर, बात यहाँ तक पहुँच गई कि मैं गाड़ी नहीं चला पा रहा था क्योंकि मेरी बाईं तरफ़ दर्द हो रहा था।",
      "ta": "நான் மருத்துவக் கடையில் சில வலி நிவாரணிகளை வாங்கி எடுத்துக் கொண்டிருந்தேன். பின்னர், என் இடது பக்கம் வலி இருந்ததால் வாகனம் ஓட்ட முடியாத நிலையை அடைந்தது.",
      "bn": "আমি শুধু মেডিকেলের দোকান থেকে কিছু ব্যথানাশক কিনে খাচ্ছিলাম। তারপর, এমন এক পর্যায়ে পৌঁছালো যখন আমি গাড়ি চালাতে পারছিলাম না কারণ আমার বাম পাশটা",
      "te": "నేను మెడికల్ షాపు నుండి కొన్ని నొప్పి నివారణ మందులు కొని తీసుకుంటున్నాను. అప్పుడు, నా ఎడమ వైపు నొప్పి కారణంగా నేను డ్రైవ్ చేయలేని స్థితికి చేరుకున్నాను.",
      "mr": "मी मेडिकल शॉपमधून काही वेदनाशामक औषधं विकत घेत होतो. मग, अशा टप्प्यावर पोहोचलो की मला गाडी चालवता येत नव्हती कारण माझी डावी बाजू",
      "fr": "J'achetais des antidouleurs à la pharmacie et je les prenais. Puis, la douleur est devenue telle que je ne pouvais plus conduire à cause de mon côté gauche.",
      "es": "Estaba comprando analgésicos en la farmacia y tomándolos. Llegó un punto en que no podía conducir porque mi lado izquierdo",
      "zh": "我当时正在药店买止痛药吃。后来，我的左侧疼痛难忍，甚至无法开车了。",
      "kn": "ನಾನು ಮೆಡಿಕಲ್ ಶಾಪ್ ನಿಂದ ನೋವು ನಿವಾರಕ ಮಾತ್ರೆಗಳನ್ನು ಖರೀದಿಸಿ ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದೆ. ನಂತರ, ನನ್ನ ಎಡಭಾಗ ನೋವುಂಟುಮಾಡಿದ್ದರಿಂದ ವಾಹನ ಚಲಾಯಿಸಲು ಸಾಧ್ಯವಾಗದ ಹಂತ ತಲುಪಿತು."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "became completely blind. To find out what it was, I consulted an ophthalmologist. After the doctor did all the tests on my eyes, the doctor",
      "hi": "मैं पूरी तरह से अंधा हो गया। यह जानने के लिए कि यह क्या था, मैंने एक नेत्र रोग विशेषज्ञ से सलाह ली। डॉक्टर ने मेरी आँखों के सभी परीक्षण करने के बाद,",
      "ta": "முற்றிலும் பார்வை இழந்தேன். அது என்ன என்பதைக் கண்டுபிடிக்க, நான் ஒரு கண் மருத்துவரை அணுகினேன். மருத்துவர் என் கண்களில் அனைத்து பரிசோதனைகளையும் செய்த பிறகு, மருத்துவர்",
      "bn": "সম্পূর্ণ অন্ধ হয়ে গেলাম। কী সমস্যা তা জানতে, আমি একজন চক্ষু বিশেষজ্ঞের সাথে পরামর্শ করলাম। ডাক্তার আমার চোখের সমস্ত পরীক্ষা করার পর, ডাক্তার",
      "te": "పూర్తిగా అంధుడిని అయ్యాను. అది ఏమిటో తెలుసుకోవడానికి, నేను నేత్ర వైద్యుడిని సంప్రదించాను. డాక్టర్ నా కళ్ళకు అన్ని పరీక్షలు చేసిన తర్వాత, డాక్టర్",
      "mr": "पूर्णपणे अंधत्व आले. ते काय आहे हे जाणून घेण्यासाठी मी नेत्ररोग तज्ञाचा सल्ला घेतला. डॉक्टरांनी माझ्या डोळ्यांच्या सर्व चाचण्या केल्यानंतर, डॉक्टर",
      "fr": "Je suis devenu complètement aveugle. Pour savoir ce qui se passait, j'ai consulté un ophtalmologiste. Après que le médecin a effectué tous les tests sur mes yeux, le médecin",
      "es": "Me quedé completamente ciego. Para averiguar qué me pasaba, consulté a un oftalmólogo. Después de que el médico me hiciera todas las pruebas en los ojos, el médico",
      "zh": "我完全失明了。为了弄清楚原因，我咨询了一位眼科医生。医生为我的眼睛做了所有检查后，医生",
      "kn": "ಸಂಪೂರ್ಣವಾಗಿ ಕುರುಡನಾದೆ. ಅದು ಏನೆಂದು ಕಂಡುಹಿಡಿಯಲು, ನಾನು ನೇತ್ರಶಾಸ್ತ್ರಜ್ಞರನ್ನು ಸಂಪರ್ಕಿಸಿದೆ. ವೈದ್ಯರು ನನ್ನ ಕಣ್ಣುಗಳ ಎಲ್ಲಾ ಪರೀಕ್ಷೆಗಳನ್ನು ಮಾಡಿದ ನಂತರ, ವೈದ್ಯರು"
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "said, “Tina, this is not an issue with your eyes. Something has affected your nerves, and that’s why you’re facing this problem.” So, the doctor advised me to consult a neurologist. Then the doctor",
      "hi": "ने कहा, \"टीना, यह तुम्हारी आँखों की समस्या नहीं है। तुम्हारी नसों में कुछ गड़बड़ है, इसलिए तुम्हें यह समस्या हो रही है।\" इसलिए, डॉक्टर ने मुझे एक न्यूरोलॉजिस्ट से सलाह लेने की सलाह दी। फिर डॉक्टर ने",
      "ta": "\"டினா, இது உன் கண்களில் உள்ள பிரச்சனை இல்லை. உன் நரம்புகளில் ஏதோ பாதிப்பு ஏற்பட்டுள்ளது, அதனால்தான் நீ இந்தப் பிரச்சனையை எதிர்கொள்கிறாய்\" என்றார். எனவே, மருத்துவர் ஒரு நரம்பியல் நிபுணரை அணுகுமாறு எனக்கு அறிவுறுத்தினார். பின்னர் மருத்துவர்",
      "bn": "বলল, “টিনা, এটা তোমার চোখের সমস্যা নয়। কিছু একটা তোমার স্নায়ুতে প্রভাব ফেলেছে, আর সেই কারণেই তুমি এই সমস্যার সম্মুখীন হচ্ছ।” তাই, ডাক্তার আমাকে একজন স্নায়ু বিশেষজ্ঞের সাথে পরামর্শ করার পরামর্শ দিলেন। তারপর ডাক্তার",
      "te": "అన్నాడు, “టీనా, ఇది నీ కళ్ళకు సంబంధించిన సమస్య కాదు. నీ నరాలకు ఏదో దెబ్బ తగిలింది, అందుకే నువ్వు ఈ సమస్యను ఎదుర్కొంటున్నావు.” కాబట్టి, డాక్టర్ నన్ను న్యూరాలజిస్ట్‌ని సంప్రదించమని సలహా ఇచ్చాడు. తర్వాత డాక్టర్",
      "mr": "म्हणाले, “टीना, ही तुझ्या डोळ्यांची समस्या नाहीये. तुझ्या नसांवर काहीतरी परिणाम झाला आहे आणि म्हणूनच तुला ही समस्या भेडसावत आहे.” म्हणून, डॉक्टरांनी मला न्यूरोलॉजिस्टचा सल्ला घेण्याचा सल्ला दिला. मग डॉक्टर",
      "fr": "a dit : « Tina, ce n'est pas un problème oculaire. Quelque chose a affecté vos nerfs, et c'est pourquoi vous rencontrez ce problème. » Le médecin m'a donc conseillé de consulter un neurologue. Ensuite, le médecin",
      "es": "dijo: “Tina, esto no es un problema de tus ojos. Algo ha afectado tus nervios, y por eso tienes este problema”. Entonces, el médico me aconsejó que consultara a un neurólogo.",
      "zh": "说:“蒂娜，这不是你的眼睛问题。你的神经受到了影响，所以你才会出现这个问题。”于是，医生建议我去看神经科医生。然后医生",
      "kn": "ಹೇಳಿದರು, “ಟೀನಾ, ಇದು ನಿನ್ನ ಕಣ್ಣುಗಳ ಸಮಸ್ಯೆಯಲ್ಲ. ನಿನ್ನ ನರಗಳ ಮೇಲೆ ಏನೋ ಪರಿಣಾಮ ಬೀರಿದೆ, ಮತ್ತು ಅದಕ್ಕಾಗಿಯೇ ನೀನು ಈ ಸಮಸ್ಯೆಯನ್ನು ಎದುರಿಸುತ್ತಿರುವೆ.” ಆದ್ದರಿಂದ, ವೈದ್ಯರು ನರವಿಜ್ಞಾನಿಗಳನ್ನು ಸಂಪರ್ಕಿಸಲು ನನಗೆ ಸಲಹೆ ನೀಡಿದರು. ನಂತರ ವೈದ್ಯರು"
    }
  },
  {
    "start": "1:23",
    "text": {
      "en": "himself referred me to a specialist. When I consulted that doctor, he said, “Only after taking an MRI can we know exactly what it is.”",
      "hi": "ने खुद मुझे एक विशेषज्ञ के पास भेजा। जब मैंने उस डॉक्टर से सलाह ली, तो उन्होंने कहा, \"एमआरआई कराने के बाद ही पता चल पाएगा कि समस्या क्या है।\"",
      "ta": "அவர்களே என்னை ஒரு நிபுணரிடம் பரிந்துரைத்தார். நான் அந்த மருத்துவரை அணுகியபோது, அவர், \"எம்ஆர்ஐ எடுத்த பிறகுதான் அது என்னவென்று சரியாகத் தெரிந்துகொள்ள முடியும்\" என்றார்.",
      "bn": "নিজেই আমাকে একজন বিশেষজ্ঞের কাছে রেফার করেছিলেন। আমি যখন সেই ডাক্তারের সাথে পরামর্শ করি, তখন তিনি বলেন, \"এমআরআই করার পরেই আমরা ঠিক বুঝতে পারব যে এটি কী।\"",
      "te": "స్వయంగా నన్ను ఒక నిపుణుడి వద్దకు పంపారు. నేను ఆ వైద్యుడిని సంప్రదించినప్పుడు, ఆయన, “MRI తీసుకున్న తర్వాతే అది ఏమిటో మనకు ఖచ్చితంగా తెలుస్తుంది” అని అన్నారు.",
      "mr": "यांनी स्वतः मला एका तज्ञाकडे पाठवले. मी त्या डॉक्टरांचा सल्ला घेतला तेव्हा ते म्हणाले, \"एमआरआय केल्यानंतरच आपल्याला नेमके काय आहे हे कळू शकेल.\"",
      "fr": "Il m'a lui-même orienté vers un spécialiste. Lorsque j'ai consulté ce médecin, il m'a dit : « Ce n'est qu'après avoir passé une IRM que nous pourrons savoir exactement de quoi il s'agit. »",
      "es": "Él mismo me derivó a un especialista. Cuando consulté con ese médico, me dijo: “Solo después de realizar una resonancia magnética podremos saber exactamente qué es”.",
      "zh": "他自己把我转诊给了一位专家。当我咨询那位医生时，他说:“只有做了核磁共振检查才能确切地知道是什么问题。”",
      "kn": "ಅವರೇ ನನ್ನನ್ನು ತಜ್ಞರ ಬಳಿಗೆ ಉಲ್ಲೇಖಿಸಿದರು. ನಾನು ಆ ವೈದ್ಯರನ್ನು ಸಂಪರ್ಕಿಸಿದಾಗ, ಅವರು, \"ಎಂಆರ್‌ಐ ತೆಗೆದುಕೊಂಡ ನಂತರವೇ ಅದು ನಿಖರವಾಗಿ ಏನೆಂದು ನಮಗೆ ತಿಳಿಯಬಹುದು\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "1:31",
    "text": {
      "en": "After taking the MRI, the doctor said, “Tina, this is a brain tumor. It’s at a stage where survival, or even if surgery is done, recovery is not possible.”",
      "hi": "एमआरआई लेने के बाद, डॉक्टर ने कहा, \"टीना, यह ब्रेन ट्यूमर है। यह उस अवस्था में है जहाँ बचना, या सर्जरी होने पर भी, ठीक होना संभव नहीं है।\"",
      "ta": "எம்.ஆர்.ஐ எடுத்த பிறகு, மருத்துவர், \"டினா, இது ஒரு மூளைக் கட்டி. இது உயிர்வாழும் நிலையில் உள்ளது, அல்லது அறுவை சிகிச்சை செய்தாலும் கூட, குணமடைவது சாத்தியமில்லை\" என்றார்.",
      "bn": "এমআরআই করার পর, ডাক্তার বললেন, \"টিনা, এটা একটা ব্রেন টিউমার। এটা এমন এক পর্যায়ে আছে যেখানে বেঁচে থাকা, এমনকি যদি অস্ত্রোপচারও করা হয়, তবুও আরোগ্য লাভ সম্ভব নয়।\"",
      "te": "MRI తీసుకున్న తర్వాత, డాక్టర్ ఇలా అన్నాడు, “టీనా, ఇది బ్రెయిన్ ట్యూమర్. ఇది మనుగడ సాగించే దశలో ఉంది, లేదా శస్త్రచికిత్స చేసినా కోలుకోవడం సాధ్యం కాదు.”",
      "mr": "एमआरआय केल्यानंतर, डॉक्टर म्हणाले, \"टीना, हा ब्रेन ट्यूमर आहे. तो अशा टप्प्यावर आहे जिथे जगणे, किंवा शस्त्रक्रिया झाली तरी बरे होणे शक्य नाही.\"",
      "fr": "Après avoir passé l'IRM, le médecin a dit : « Tina, c'est une tumeur au cerveau. Elle est à un stade où la survie, ou même si une intervention chirurgicale est effectuée, la guérison n'est pas possible. »",
      "es": "Después de realizar la resonancia magnética, el médico dijo: “Tina, esto es un tumor cerebral. Está en una etapa en la que la supervivencia, o incluso si se realiza una cirugía, la recuperación no es posible”.",
      "zh": "医生做完核磁共振检查后说:“蒂娜，这是脑瘤。现在已经到了无法存活的阶段，即使做了手术，也无法康复。”",
      "kn": "MRI ತೆಗೆದುಕೊಂಡ ನಂತರ, ವೈದ್ಯರು ಹೇಳಿದರು, \"ಟೀನಾ, ಇದು ಮೆದುಳಿನ ಗೆಡ್ಡೆ. ಇದು ಬದುಕುಳಿಯುವ ಹಂತದಲ್ಲಿದೆ, ಅಥವಾ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಮಾಡಿದರೂ ಸಹ ಚೇತರಿಕೆ ಸಾಧ್ಯವಿಲ್ಲ.\""
    }
  },
  {
    "start": "1:42",
    "text": {
      "en": "Because, in what is called meningioma, there are three stages — if it’s stage one or two, we can do an open surgery or a keyhole surgery and recover. But mine—",
      "hi": "क्योंकि, जिसे मेनिन्जियोमा कहते हैं, उसके तीन चरण होते हैं—अगर यह चरण एक या दो है, तो हम ओपन सर्जरी या कीहोल सर्जरी करके ठीक हो सकते हैं। लेकिन मेरा—",
      "ta": "ஏனென்றால், மெனிஞ்சியோமா என்று அழைக்கப்படுவதில், மூன்று நிலைகள் உள்ளன - அது ஒன்று அல்லது இரண்டு நிலைகளாக இருந்தால், நாம் திறந்த அறுவை சிகிச்சை அல்லது சாவித் துளை அறுவை சிகிச்சை செய்து குணமடையலாம். ஆனால் என்னுடையது—",
      "bn": "কারণ, মেনিনজিওমা নামক রোগের তিনটি ধাপ আছে — যদি এটি প্রথম বা দ্বিতীয় ধাপের হয়, তাহলে আমরা একটি ওপেন সার্জারি বা একটি কীহোল সার্জারি করে সেরে উঠতে পারি। কিন্তু আমারটা—",
      "te": "ఎందుకంటే, మెనింగియోమా అని పిలువబడే దానిలో, మూడు దశలు ఉంటాయి - అది ఒకటి లేదా రెండు దశలైతే, మనం ఓపెన్ సర్జరీ లేదా కీహోల్ సర్జరీ చేసి కోలుకోవచ్చు. కానీ నాది—",
      "mr": "कारण, ज्याला मेनिन्जिओमा म्हणतात, त्यात तीन टप्पे असतात - जर ते स्टेज एक किंवा दोन असेल, तर आपण ओपन सर्जरी किंवा कीहोल सर्जरी करू शकतो आणि बरे होऊ शकतो. पण माझे -",
      "fr": "Parce que, dans ce qu'on appelle un méningiome, il y a trois stades — s'il s'agit d'un stade un ou deux, on peut faire une chirurgie ouverte ou une cœlioscopie et se rétablir. Mais le mien…",
      "es": "Porque, en lo que se llama meningioma, hay tres estadios; si es estadio uno o dos, podemos realizar una cirugía abierta o mínimamente invasiva y recuperarnos. Pero el mío…",
      "zh": "因为脑膜瘤分为三个阶段——如果是第一或第二阶段，我们可以进行开腹手术或微创手术，患者可以康复。但我的——",
      "kn": "ಏಕೆಂದರೆ, ಮೆನಿಂಜಿಯೋಮಾ ಎಂದು ಕರೆಯಲ್ಪಡುವಲ್ಲಿ, ಮೂರು ಹಂತಗಳಿವೆ - ಅದು ಒಂದು ಅಥವಾ ಎರಡನೇ ಹಂತವಾಗಿದ್ದರೆ, ನಾವು ತೆರೆದ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಅಥವಾ ಕೀಹೋಲ್ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಮಾಡಿ ಚೇತರಿಸಿಕೊಳ್ಳಬಹುದು. ಆದರೆ ನನ್ನದು—"
    }
  },
  {
    "start": "1:51",
    "text": {
      "en": "was the third stage — stage three. The doctor said even if it recovers, one side of my body will be completely paralyzed, or my eyesight will be totally lost, or",
      "hi": "तीसरा चरण था—तीसरा चरण। डॉक्टर ने कहा कि अगर यह ठीक भी हो गया, तो मेरे शरीर का एक हिस्सा पूरी तरह से लकवाग्रस्त हो जाएगा, या मेरी आँखों की रोशनी पूरी तरह चली जाएगी, या",
      "ta": "மூன்றாவது நிலை - மூன்றாம் நிலை. அது குணமடைந்தாலும், என் உடலின் ஒரு பக்கம் முற்றிலுமாக செயலிழந்துவிடும், அல்லது என் பார்வை முழுவதுமாக இழக்கப்படும், அல்லது",
      "bn": "ছিল তৃতীয় পর্যায় - তৃতীয় পর্যায়। ডাক্তার বলেছিলেন যে এটি সুস্থ হয়ে উঠলেও, আমার শরীরের একপাশ সম্পূর্ণরূপে পক্ষাঘাতগ্রস্ত হবে, অথবা আমার দৃষ্টিশক্তি সম্পূর্ণরূপে হারিয়ে যাবে, অথবা",
      "te": "మూడవ దశ — మూడవ దశ. అది కోలుకున్నా, నా శరీరంలో ఒక వైపు పూర్తిగా పక్షవాతం వస్తుందని, లేదా నా కంటి చూపు పూర్తిగా పోతుందని, లేదా డాక్టర్ చెప్పారు.",
      "mr": "हा तिसरा टप्पा होता - तिसरा टप्पा. डॉक्टर म्हणाले की जरी तो बरा झाला तरी माझ्या शरीराची एक बाजू पूर्णपणे अर्धांगवायू होईल, किंवा माझी दृष्टी पूर्णपणे गेली जाईल, किंवा",
      "fr": "était le troisième stade — le stade trois. Le médecin a dit que même si je guérissais, un côté de mon corps serait complètement paralysé, ou que je perdrais totalement la vue, ou",
      "es": "era la tercera etapa, la etapa tres. El médico dijo que incluso si se recuperaba, un lado de mi cuerpo quedaría completamente paralizado, o perdería la vista por completo, o",
      "zh": "是第三阶段——第三期。医生说，即使能恢复，我身体的一侧也会完全瘫痪，或者完全失明，或者",
      "kn": "ಮೂರನೇ ಹಂತ - ಮೂರನೇ ಹಂತ. ಅದು ಚೇತರಿಸಿಕೊಂಡರೂ, ನನ್ನ ದೇಹದ ಒಂದು ಬದಿ ಸಂಪೂರ್ಣವಾಗಿ ಪಾರ್ಶ್ವವಾಯುವಿಗೆ ಒಳಗಾಗುತ್ತದೆ, ಅಥವಾ ನನ್ನ ದೃಷ್ಟಿ ಸಂಪೂರ್ಣವಾಗಿ ಕಳೆದುಕೊಳ್ಳುತ್ತದೆ, ಅಥವಾ"
    }
  },
  {
    "start": "2:02",
    "text": {
      "en": "my memory will be completely gone. There was no other option. If surgery wasn’t done, within two to three months, I would be dead — that’s what the doctor said. Then he said",
      "hi": "मेरी याददाश्त पूरी तरह चली जाएगी। कोई और चारा नहीं था। अगर सर्जरी नहीं हुई, तो दो-तीन महीने में मैं मर जाऊँगा — डॉक्टर ने यही कहा था। फिर उन्होंने कहा",
      "ta": "என் நினைவு முற்றிலுமாக போய்விடும். வேறு வழியில்லை. அறுவை சிகிச்சை செய்யப்படாவிட்டால், இரண்டு முதல் மூன்று மாதங்களுக்குள், நான் இறந்துவிடுவேன் - அப்படித்தான் மருத்துவர் சொன்னார். பிறகு அவர் கூறினார்",
      "bn": "আমার স্মৃতিশক্তি সম্পূর্ণরূপে চলে যাবে। আর কোন উপায় ছিল না। যদি অস্ত্রোপচার না করা হত, তাহলে দুই থেকে তিন মাসের মধ্যে আমি মারা যেতাম - ডাক্তার তাই বলেছিলেন। তারপর তিনি বললেন",
      "te": "నా జ్ఞాపకశక్తి పూర్తిగా పోతుంది. వేరే మార్గం లేదు. శస్త్రచికిత్స చేయకపోతే, రెండు మూడు నెలల్లోనే నేను చనిపోయేవాడిని - డాక్టర్ చెప్పింది అదే. అప్పుడు అతను ఇలా అన్నాడు",
      "mr": "माझी स्मरणशक्ती पूर्णपणे निघून जाईल. दुसरा पर्याय नव्हता. जर शस्त्रक्रिया केली नसती तर दोन ते तीन महिन्यांत मी मरेन - डॉक्टरांनी तेच सांगितले. मग तो म्हणाला",
      "fr": "Je vais complètement perdre la mémoire. Il n'y avait pas d'autre solution. Sans opération, je mourrais dans les deux ou trois mois, c'est ce qu'a dit le médecin. Puis il a dit",
      "es": "Perderé la memoria por completo. No había otra opción. Si no me operaban, en dos o tres meses estaría muerto; eso fue lo que dijo el médico. Luego dijo",
      "zh": "我的记忆会完全消失。别无选择。如果不做手术，两到三个月内我就会死——医生是这么说的。然后他说",
      "kn": "ನನ್ನ ನೆನಪು ಸಂಪೂರ್ಣವಾಗಿ ಮಾಯವಾಗುತ್ತದೆ. ಬೇರೆ ದಾರಿಯೇ ಇರಲಿಲ್ಲ. ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಮಾಡದಿದ್ದರೆ, ಎರಡರಿಂದ ಮೂರು ತಿಂಗಳೊಳಗೆ ನಾನು ಸಾಯುತ್ತಿದ್ದೆ - ವೈದ್ಯರು ಹೇಳಿದ್ದು ಅದನ್ನೇ. ನಂತರ ಅವರು ಹೇಳಿದರು"
    }
  },
  {
    "start": "2:12",
    "text": {
      "en": "it was my choice whether to go ahead with the surgery or not. I thought, anyway, all of us have to die one day. So instead of going through all that pain from surgery,",
      "hi": "सर्जरी करवानी थी या नहीं, यह मेरी मर्ज़ी थी। मैंने सोचा, खैर, एक दिन तो हम सबको मरना ही है। इसलिए सर्जरी के उस सारे दर्द को सहने के बजाय,",
      "ta": "அறுவை சிகிச்சையைத் தொடரலாமா வேண்டாமா என்பது என் விருப்பம். எப்படியிருந்தாலும், நாம் அனைவரும் ஒரு நாள் இறக்க வேண்டும் என்று நான் நினைத்தேன். எனவே அறுவை சிகிச்சையின் வலியை எல்லாம் அனுபவிப்பதற்குப் பதிலாக,",
      "bn": "অস্ত্রোপচার করাবো কি করবো না সেটা আমার সিদ্ধান্ত। আমি ভেবেছিলাম, যাই হোক, আমাদের সকলকে একদিন মরতে হবে। তাই অস্ত্রোপচারের ফলে এত যন্ত্রণা সহ্য করার পরিবর্তে,",
      "te": "శస్త్రచికిత్స చేయాలా వద్దా అనేది నా ఇష్టం. ఏమైనప్పటికీ, మనమందరం ఒక రోజు చనిపోవాల్సిందే అని నేను అనుకున్నాను. కాబట్టి శస్త్రచికిత్స వల్ల కలిగే ఆ బాధనంతా అనుభవించే బదులు,",
      "mr": "शस्त्रक्रिया करायची की नाही हा माझा निर्णय होता. मला वाटले, तरीही, आपल्या सर्वांना एके दिवशी मरायचे आहे. म्हणून शस्त्रक्रियेमुळे होणाऱ्या वेदना सहन करण्याऐवजी,",
      "fr": "C'était à moi de décider de me faire opérer ou non. Je me suis dit que, de toute façon, on doit tous mourir un jour. Alors, plutôt que d'endurer toutes ces douleurs post-opératoires,",
      "es": "La decisión de operarme o no era mía. Pensé que, al fin y al cabo, todos tenemos que morir algún día. Así que, en lugar de pasar por todo ese dolor de la cirugía,",
      "zh": "是否接受手术完全由我自己决定。我想，反正我们终究都会死。所以与其承受手术的痛苦，",
      "kn": "ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಮಾಡಿಸಿಕೊಳ್ಳಬೇಕೋ ಬೇಡವೋ ಎಂಬುದು ನನ್ನ ಆಯ್ಕೆಯಾಗಿತ್ತು. ಹೇಗಾದರೂ, ನಾವೆಲ್ಲರೂ ಒಂದು ದಿನ ಸಾಯಲೇಬೇಕು ಎಂದು ನಾನು ಭಾವಿಸಿದೆ. ಆದ್ದರಿಂದ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯಿಂದ ಬಂದ ಆ ಎಲ್ಲಾ ನೋವನ್ನು ಅನುಭವಿಸುವ ಬದಲು,"
    }
  },
  {
    "start": "2:22",
    "text": {
      "en": "I thought I would just go home to be with my child. I didn’t want to be a burden to my family, so I decided not to do the surgery.",
      "hi": "मैंने सोचा कि मैं अपने बच्चे के पास घर चली जाऊँगी। मैं अपने परिवार पर बोझ नहीं बनना चाहती थी, इसलिए मैंने सर्जरी न कराने का फैसला किया।",
      "ta": "என் குழந்தையுடன் இருக்க வீட்டிற்குச் செல்லலாம் என்று நினைத்தேன். என் குடும்பத்திற்கு ஒரு சுமையாக இருக்க விரும்பவில்லை, அதனால் அறுவை சிகிச்சை செய்ய வேண்டாம் என்று முடிவு செய்தேன்.",
      "bn": "আমি ভেবেছিলাম আমি আমার সন্তানের সাথে থাকার জন্য বাড়িতে যাব। আমি আমার পরিবারের বোঝা হতে চাইনি, তাই আমি অস্ত্রোপচার না করার সিদ্ধান্ত নিয়েছি।",
      "te": "నా బిడ్డతో ఉండటానికి నేను ఇంటికి వెళ్తానని అనుకున్నాను. నా కుటుంబానికి భారంగా ఉండకూడదని నేను కోరుకున్నాను, కాబట్టి నేను శస్త్రచికిత్స చేయకూడదని నిర్ణయించుకున్నాను.",
      "mr": "मला वाटलं की मी माझ्या मुलासोबत राहण्यासाठी घरी जाईन. मला माझ्या कुटुंबावर ओझे व्हायचे नव्हते, म्हणून मी शस्त्रक्रिया न करण्याचा निर्णय घेतला.",
      "fr": "Je pensais simplement rentrer chez moi pour être avec mon enfant. Je ne voulais pas être un fardeau pour ma famille, alors j'ai décidé de ne pas me faire opérer.",
      "es": "Pensé en irme a casa con mi hijo. No quería ser una carga para mi familia, así que decidí no operarme.",
      "zh": "我当时想，我还是回家陪孩子吧。我不想成为家人的负担，所以我决定不做手术。",
      "kn": "ನನ್ನ ಮಗುವಿನೊಂದಿಗೆ ಇರಲು ನಾನು ಮನೆಗೆ ಹೋಗುತ್ತೇನೆ ಎಂದು ಭಾವಿಸಿದ್ದೆ. ನನ್ನ ಕುಟುಂಬಕ್ಕೆ ಹೊರೆಯಾಗಲು ನಾನು ಬಯಸಲಿಲ್ಲ, ಆದ್ದರಿಂದ ನಾನು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಮಾಡದಿರಲು ನಿರ್ಧರಿಸಿದೆ."
    }
  },
  {
    "start": "2:31",
    "text": {
      "en": "My dad’s sister, Rincy aunty, is someone who comes here every month, takes the covenant, and prays. Aunty told me, “Tina, if you have faith, I will take you to Kreupasanam. If you pray and truly believe, you will be saved from this.”",
      "hi": "मेरे पिताजी की बहन, रिन्सी आंटी, हर महीने यहाँ आती हैं, वाचा लेती हैं और प्रार्थना करती हैं। आंटी ने मुझसे कहा, \"टीना, अगर तुम्हें विश्वास है, तो मैं तुम्हें कृउपासनम ले जाऊँगी। अगर तुम प्रार्थना करोगी और सच्चा विश्वास रखोगी, तो तुम इससे बच जाओगी।\"",
      "ta": "என் அப்பாவின் சகோதரி ரின்சி அத்தை, ஒவ்வொரு மாதமும் இங்கு வந்து, உடன்படிக்கையை எடுத்துக்கொண்டு, பிரார்த்தனை செய்கிறார். அத்தை என்னிடம், “டினா, உனக்கு நம்பிக்கை இருந்தால், நான் உன்னை க்ருபாசனத்திற்கு அழைத்துச் செல்வேன். நீ ஜெபித்து உண்மையாக நம்பினால், இதிலிருந்து நீ காப்பாற்றப்படுவாய்” என்றார்.",
      "bn": "আমার বাবার বোন, রিন্সি আন্টি, এমন একজন যিনি প্রতি মাসে এখানে আসেন, অঙ্গীকার গ্রহণ করেন এবং প্রার্থনা করেন। আন্টি আমাকে বলেছিলেন, \"টিনা, যদি তোমার বিশ্বাস থাকে, তাহলে আমি তোমাকে ক্রেউপাসনমে নিয়ে যাব। যদি তুমি প্রার্থনা করো এবং সত্যিকার অর্থে বিশ্বাস করো, তাহলে তুমি এই পরিস্থিতি থেকে রক্ষা পাবে।\"",
      "te": "నాన్న చెల్లి రిన్సీ ఆంటీ ప్రతి నెలా ఇక్కడికి వచ్చి, ఒడంబడిక తీసుకొని, ప్రార్థిస్తుంది. ఆంటీ నాతో, “టీనా, నీకు విశ్వాసం ఉంటే, నేను నిన్ను క్రూపాసనానికి తీసుకెళ్తాను. నువ్వు ప్రార్థించి నిజంగా నమ్మితే, నువ్వు దీని నుండి రక్షింపబడతావు” అని చెప్పింది.",
      "mr": "माझ्या बाबांची बहीण, रिंसी आंटी, दर महिन्याला इथे येते, करार करते आणि प्रार्थना करते. आंटी मला म्हणाली, \"टीना, जर तुझी श्रद्धा असेल तर मी तुला क्रेउपासनमला घेऊन जाईन. जर तू प्रार्थना केलीस आणि खरोखर विश्वास ठेवलास तर तू यातून वाचशील.\"",
      "fr": "La sœur de mon père, tante Rincy, vient ici tous les mois, fait l'alliance et prie. Elle m'a dit : « Tina, si tu as la foi, je t'emmènerai à Kreupasanam. Si tu pries et crois vraiment, tu seras sauvée. »",
      "es": "La hermana de mi padre, la tía Rincy, viene aquí todos los meses, hace el pacto y reza. La tía me dijo: «Tina, si tienes fe, te llevaré a Kreupasanam. Si rezas y crees de verdad, te salvarás de esto».",
      "zh": "我爸爸的妹妹，林西阿姨，每个月都会来这里，立誓，祈祷。阿姨告诉我:“蒂娜，如果你有信心，我就带你去克鲁帕萨南。如果你祈祷并真心相信，你就能从这一切中得救。”",
      "kn": "ನನ್ನ ತಂದೆಯ ಸಹೋದರಿ ರಿನ್ಸಿ ಆಂಟಿ ಪ್ರತಿ ತಿಂಗಳು ಇಲ್ಲಿಗೆ ಬಂದು, ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು, ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ. ಆಂಟಿ ನನಗೆ, \"ಟೀನಾ, ನಿನಗೆ ನಂಬಿಕೆ ಇದ್ದರೆ, ನಾನು ನಿನ್ನನ್ನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಕರೆದೊಯ್ಯುತ್ತೇನೆ. ನೀನು ಪ್ರಾರ್ಥಿಸಿ ನಿಜವಾಗಿಯೂ ನಂಬಿದರೆ, ನೀನು ಇದರಿಂದ ಪಾರಾಗುವೆ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "2:51",
    "text": {
      "en": "That’s how, for the first time, I came here last year, on August 26. I came in the morning, took the covenant. My baby was very small then — just one and a half years old.",
      "hi": "इसी तरह, पिछले साल 26 अगस्त को, मैं पहली बार यहाँ आई थी। मैं सुबह आई, प्रतिज्ञा ली। मेरा बच्चा तब बहुत छोटा था—सिर्फ़ डेढ़ साल का।",
      "ta": "அப்படித்தான், கடந்த வருடம் ஆகஸ்ட் 26 அன்று நான் முதன்முறையாக இங்கு வந்தேன். நான் காலையில் வந்து, உடன்படிக்கையை எடுத்துக் கொண்டேன். அப்போது என் குழந்தை மிகவும் சிறியதாக இருந்தது - ஒன்றரை வயதுதான்.",
      "bn": "এভাবেই, গত বছর, 26শে আগস্ট, আমি প্রথমবারের মতো এখানে এসেছিলাম। সকালে এসেছিলাম, চুক্তি নিয়েছিলাম। আমার বাচ্চা তখন খুব ছোট ছিল - মাত্র দেড় বছর বয়সী।",
      "te": "ఆ విధంగా, నేను మొదటిసారిగా గత సంవత్సరం ఆగస్టు 26న ఇక్కడికి వచ్చాను. నేను ఉదయం వచ్చి, ఒడంబడిక తీసుకున్నాను. నా బిడ్డ అప్పుడు చాలా చిన్నవాడు - కేవలం ఒకటిన్నర సంవత్సరాలు.",
      "mr": "अशाप्रकारे, गेल्या वर्षी 26 ऑगस्ट रोजी मी पहिल्यांदाच इथे आलो. सकाळी आलो, करार घेतला. तेव्हा माझे बाळ खूप लहान होते - फक्त दीड वर्षांचे.",
      "fr": "C’est ainsi que, pour la première fois, je suis venue ici l’année dernière, le 26 août. Je suis venue le matin, j’ai fait l’alliance. Mon bébé était alors tout petit — il n’avait qu’un an et demi.",
      "es": "Así fue como, por primera vez, vine aquí el año pasado, el 26 de agosto. Vine por la mañana, tomé el pacto. Mi bebé era muy pequeño entonces, apenas tenía un año y medio.",
      "zh": "去年8月26日，我第一次来到这里。那天早上，我接受了圣约。那时我的孩子还很小——只有一岁半。",
      "kn": "ಹೀಗೆಯೇ, ಕಳೆದ ವರ್ಷ ಆಗಸ್ಟ್ 26 ರಂದು, ನಾನು ಮೊದಲ ಬಾರಿಗೆ ಇಲ್ಲಿಗೆ ಬಂದೆ. ನಾನು ಬೆಳಿಗ್ಗೆ ಬಂದು, ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ. ಆಗ ನನ್ನ ಮಗು ತುಂಬಾ ಚಿಕ್ಕದಾಗಿತ್ತು - ಕೇವಲ ಒಂದೂವರೆ ವರ್ಷ."
    }
  },
  {
    "start": "3:01",
    "text": {
      "en": "I brought him along and took the covenant. Honestly, until I took that covenant, I didn’t have faith. That’s the truth. But after taking the covenant and listening to Father’s talks,",
      "hi": "मैं उसे साथ लाया और वाचा ली। सच कहूँ तो, जब तक मैंने वह वाचा नहीं ली थी, मुझे विश्वास नहीं था। यह सच है। लेकिन वाचा लेने और पिता के उपदेश सुनने के बाद,",
      "ta": "நான் அவரை அழைத்து வந்து உடன்படிக்கையை எடுத்துக் கொண்டேன். உண்மையைச் சொன்னால், அந்த உடன்படிக்கையை நான் எடுக்கும் வரை, எனக்கு நம்பிக்கை இல்லை. அதுதான் உண்மை. ஆனால் உடன்படிக்கையை எடுத்துக்கொண்டு தந்தையின் பேச்சுகளைக் கேட்ட பிறகு,",
      "bn": "আমি তাকে সাথে করে এনেছিলাম এবং চুক্তিপত্রটি নিয়েছিলাম। সত্যি বলতে, সেই চুক্তিপত্রটি না নেওয়া পর্যন্ত আমার বিশ্বাস ছিল না। এটাই সত্য। কিন্তু চুক্তিপত্রটি নেওয়ার পর এবং বাবার কথা শোনার পর,",
      "te": "నేను అతనిని తీసుకొని వచ్చి నిబంధన తీసుకున్నాను. నిజం చెప్పాలంటే, నేను ఆ నిబంధన తీసుకునే వరకు, నాకు నమ్మకం లేదు. అదే నిజం. కానీ నిబంధన తీసుకొని తండ్రి మాటలు విన్న తర్వాత,",
      "mr": "मी त्याला सोबत आणले आणि करार घेतला. खरे सांगायचे तर, तो करार घेईपर्यंत माझ्या मनात विश्वास नव्हता. हेच सत्य आहे. पण करार घेतल्यानंतर आणि वडिलांचे बोलणे ऐकल्यानंतर,",
      "fr": "Je l'ai emmené avec moi et j'ai fait alliance. Honnêtement, avant de faire cette alliance, je n'avais pas la foi. C'est la vérité. Mais après avoir fait alliance et écouté les enseignements du Père,",
      "es": "Lo traje conmigo y acepté el pacto. Honestamente, hasta que no acepté ese pacto, no tenía fe. Esa es la verdad. Pero después de aceptar el pacto y escuchar las charlas del Padre,",
      "zh": "我带他一起去了，并立了圣约。说实话，在立圣约之前，我并没有信心。这是实话。但在立圣约并聆听天父的讲话之后，",
      "kn": "ನಾನು ಅವನನ್ನು ಕರೆದುಕೊಂಡು ಹೋಗಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ. ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ನಾನು ಆ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವವರೆಗೂ, ನನಗೆ ನಂಬಿಕೆ ಇರಲಿಲ್ಲ. ಅದು ಸತ್ಯ. ಆದರೆ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ತಂದೆಯ ಮಾತುಗಳನ್ನು ಕೇಳಿದ ನಂತರ,"
    }
  },
  {
    "start": "3:11",
    "text": {
      "en": "I gained faith. I felt that even if I had the operation, I would recover. With that faith, I went back. When I met the doctor and told him to fix the date for surgery, the doctor said,",
      "hi": "मुझे विश्वास हो गया। मुझे लगा कि अगर ऑपरेशन भी हो जाए, तो मैं ठीक हो जाऊँगा। इसी विश्वास के साथ मैं वापस गया। जब मैं डॉक्टर से मिला और उनसे सर्जरी की तारीख तय करने को कहा, तो डॉक्टर ने कहा,",
      "ta": "எனக்கு நம்பிக்கை வந்தது. அறுவை சிகிச்சை செய்தாலும் குணமடைவேன் என்று உணர்ந்தேன். அந்த நம்பிக்கையுடன், நான் திரும்பிச் சென்றேன். மருத்துவரைச் சந்தித்து அறுவை சிகிச்சைக்கான தேதியை நிர்ணயிக்கச் சொன்னபோது, மருத்துவர்,",
      "bn": "আমার বিশ্বাস হয়ে গেল। আমার মনে হলো অপারেশন হলেও আমি সুস্থ হয়ে উঠবো। সেই বিশ্বাস নিয়েই আমি ফিরে গেলাম। যখন আমি ডাক্তারের সাথে দেখা করে অস্ত্রোপচারের তারিখ ঠিক করতে বললাম, ডাক্তার বললেন,",
      "te": "నాకు విశ్వాసం వచ్చింది. ఆపరేషన్ చేసినా కూడా నేను కోలుకుంటానని నాకు అనిపించింది. ఆ నమ్మకంతో నేను తిరిగి వెళ్ళాను. నేను డాక్టర్‌ని కలిసి సర్జరీ తేదీని నిర్ణయించమని చెప్పినప్పుడు, డాక్టర్ ఇలా అన్నాడు,",
      "mr": "माझा विश्वास वाढला. मला वाटले की जरी माझे ऑपरेशन झाले तरी मी बरा होईन. त्या विश्वासाने मी परत गेलो. जेव्हा मी डॉक्टरांना भेटलो आणि त्यांना शस्त्रक्रियेची तारीख निश्चित करण्यास सांगितले तेव्हा डॉक्टर म्हणाले,",
      "fr": "J'ai retrouvé la foi. J'ai senti que même si je subissais l'opération, je guérirais. Fort de cette foi, je suis retourné voir le médecin. Lorsque je lui ai demandé de fixer la date de l'opération, il m'a dit :",
      "es": "Cobré fe. Sentí que, incluso si me operaban, me recuperaría. Con esa fe, regresé. Cuando me reuní con el médico y le pedí que fijara la fecha para la cirugía, el médico me dijo:",
      "zh": "我重拾信心。我觉得即使做了手术，我也能康复。带着这份信心，我又回去了。当我见到医生并告诉他确定手术日期时，医生说:",
      "kn": "ನನಗೆ ನಂಬಿಕೆ ಬಂತು. ಆಪರೇಷನ್ ಮಾಡಿಸಿಕೊಂಡರೂ ಚೇತರಿಸಿಕೊಳ್ಳುತ್ತೇನೆ ಎಂದು ನನಗನಿಸಿತು. ಆ ನಂಬಿಕೆಯಿಂದ ನಾನು ಹಿಂತಿರುಗಿದೆ. ವೈದ್ಯರನ್ನು ಭೇಟಿಯಾಗಿ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ದಿನಾಂಕ ನಿಗದಿಪಡಿಸಲು ಹೇಳಿದಾಗ, ವೈದ್ಯರು ಹೇಳಿದರು,"
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "“Tina, this isn’t something we can wait on. It’s better if you get admitted today itself.” So, I got admitted that very day.",
      "hi": "\"टीना, हम इस मामले में देर नहीं कर सकते। बेहतर होगा कि तुम आज ही भर्ती हो जाओ।\" तो, मैं उसी दिन भर्ती हो गई।",
      "ta": "\"டினா, இது நாம் காத்திருக்கக்கூடிய ஒன்றல்ல. இன்றே நீ அனுமதிக்கப்பட்டால் நல்லது.\" அதனால், நான் அன்றே அனுமதிக்கப்பட்டேன்.",
      "bn": "“টিনা, এটা এমন কিছু নয় যার জন্য আমরা অপেক্ষা করতে পারি। আজই ভর্তি হয়ে গেলে ভালো হয়।” তো, আমি সেদিনই ভর্তি হয়ে গেলাম।",
      "te": "“టీనా, ఇది మనం వేచి చూడగలిగేది కాదు. నువ్వు ఈరోజే అడ్మిషన్ పొందితే మంచిది.” కాబట్టి, నేను ఆ రోజే అడ్మిషన్ పొందాను.",
      "mr": "\"टीना, ही अशी गोष्ट नाही जी आपण वाट पाहू शकतो. आजच तुला प्रवेश मिळाला तर बरे होईल.\" तर, मी त्याच दिवशी प्रवेश घेतला.",
      "fr": "« Tina, on ne peut pas attendre. Il vaut mieux que tu sois admise aujourd'hui même. » Alors, j'ai été admise le jour même.",
      "es": "“Tina, esto no es algo que podamos esperar. Es mejor que te ingresen hoy mismo”. Así que me ingresaron ese mismo día.",
      "zh": "“蒂娜，这件事我们不能再拖了。你最好今天就入院。”于是，我当天就入院了。",
      "kn": "\"ಟೀನಾ, ಇದು ನಾವು ಕಾಯಲು ಸಾಧ್ಯವಿಲ್ಲ. ನೀನು ಇವತ್ತು ಪ್ರವೇಶ ಪಡೆದರೆ ಒಳ್ಳೆಯದು.\" ಹಾಗಾಗಿ, ಆ ದಿನವೇ ನನಗೆ ಪ್ರವೇಶ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "3:29",
    "text": {
      "en": "The next day was a Monday when I was admitted to the hospital. My surgery was scheduled for Wednesday, January 26. Before the surgery, the doctor told me, “Tina,",
      "hi": "अगला दिन सोमवार था और मुझे अस्पताल में भर्ती कराया गया। मेरी सर्जरी बुधवार, 26 जनवरी को होनी थी। सर्जरी से पहले, डॉक्टर ने मुझसे कहा, \"टीना,",
      "ta": "மறுநாள் திங்கட்கிழமை, நான் மருத்துவமனையில் அனுமதிக்கப்பட்டேன். எனது அறுவை சிகிச்சை புதன்கிழமை, ஜனவரி 26 அன்று திட்டமிடப்பட்டது. அறுவை சிகிச்சைக்கு முன், மருத்துவர் என்னிடம், “டினா,",
      "bn": "পরের দিন সোমবার ছিল যখন আমাকে হাসপাতালে ভর্তি করা হয়েছিল। আমার অস্ত্রোপচারের তারিখ ছিল বুধবার, 26 জানুয়ারী। অস্ত্রোপচারের আগে, ডাক্তার আমাকে বলেছিলেন, \"টিনা,",
      "te": "మరుసటి రోజు సోమవారం కావడంతో నేను ఆసుపత్రిలో చేరాను. నా శస్త్రచికిత్స బుధవారం, జనవరి 26న జరగాల్సి ఉంది. శస్త్రచికిత్సకు ముందు, డాక్టర్ నాతో, “టీనా,",
      "mr": "दुसऱ्या दिवशी सोमवार होता जेव्हा मला रुग्णालयात दाखल करण्यात आले. माझी शस्त्रक्रिया बुधवार, 26 जानेवारी रोजी होणार होती. शस्त्रक्रियेपूर्वी डॉक्टरांनी मला सांगितले, “टीना,",
      "fr": "Le lendemain était un lundi, j'ai été admise à l'hôpital. Mon opération était prévue pour le mercredi 26 janvier. Avant l'opération, le médecin m'a dit : « Tina,",
      "es": "Al día siguiente, lunes, ingresé en el hospital. Mi cirugía estaba programada para el miércoles 26 de enero. Antes de la cirugía, el médico me dijo: “Tina,",
      "zh": "第二天是星期一，我住进了医院。我的手术安排在1月26日星期三。手术前，医生告诉我:“蒂娜，",
      "kn": "ಮರುದಿನ ಸೋಮವಾರ ನಾನು ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಾಗಿದ್ದೆ. ನನ್ನ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಬುಧವಾರ, ಜನವರಿ 26 ರಂದು ನಿಗದಿಯಾಗಿತ್ತು. ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಮುನ್ನ, ವೈದ್ಯರು ನನಗೆ ಹೇಳಿದರು, “ಟೀನಾ,"
    }
  },
  {
    "start": "3:39",
    "text": {
      "en": "there won’t be a complete recovery. Only after opening up can we see the exact position of it. If any vein or anything is damaged during the process,",
      "hi": "पूरी तरह से ठीक नहीं होगा। खोलने के बाद ही हम इसकी सही स्थिति देख पाएँगे। अगर इस प्रक्रिया के दौरान कोई नस या कोई चीज़ क्षतिग्रस्त हो जाती है, तो",
      "ta": "முழுமையான மீட்பு இருக்காது. திறந்த பிறகுதான் அதன் சரியான நிலையை நாம் காண முடியும். செயல்பாட்டின் போது ஏதேனும் நரம்பு அல்லது ஏதாவது சேதமடைந்தால்,",
      "bn": "সম্পূর্ণ আরোগ্য লাভ হবে না। খোলার পরই আমরা এর সঠিক অবস্থান দেখতে পাবো। প্রক্রিয়া চলাকালীন যদি কোন শিরা বা অন্য কিছু ক্ষতিগ্রস্ত হয়,",
      "te": "పూర్తిగా కోలుకోవడం జరగదు. తెరిచిన తర్వాత మాత్రమే మనం దాని ఖచ్చితమైన స్థానాన్ని చూడగలం. ఈ ప్రక్రియలో ఏదైనా సిర లేదా ఏదైనా దెబ్బతిన్నట్లయితే,",
      "mr": "पूर्णपणे बरे होणार नाही. उघडल्यानंतरच आपल्याला त्याची नेमकी स्थिती पाहता येईल. प्रक्रियेदरम्यान जर कोणतीही रक्तवाहिनी किंवा काहीही खराब झाले असेल,",
      "fr": "Il n'y aura pas de guérison complète. Ce n'est qu'après l'ouverture que nous pourrons voir sa position exacte. Si une veine ou autre chose est endommagée pendant l'intervention,",
      "es": "No habrá una recuperación completa. Solo después de abrir podremos ver su posición exacta. Si alguna vena o algo se daña durante el proceso,",
      "zh": "不会完全恢复。只有切开后才能看到它的确切位置。如果在手术过程中有任何静脉或其他组织受损，",
      "kn": "ಸಂಪೂರ್ಣ ಚೇತರಿಕೆ ಸಾಧ್ಯವಿಲ್ಲ. ತೆರೆದ ನಂತರವೇ ನಾವು ಅದರ ನಿಖರವಾದ ಸ್ಥಾನವನ್ನು ನೋಡಬಹುದು. ಪ್ರಕ್ರಿಯೆಯ ಸಮಯದಲ್ಲಿ ಯಾವುದೇ ರಕ್ತನಾಳ ಅಥವಾ ಏನಾದರೂ ಹಾನಿಗೊಳಗಾಗಿದ್ದರೆ,"
    }
  },
  {
    "start": "3:49",
    "text": {
      "en": "we can’t say now what will happen to you — we can only tell after the surgery.” Then the doctor told me, “If there’s anyone you want to meet, you can meet them now.”",
      "hi": "हम अभी नहीं कह सकते कि आपके साथ क्या होगा — हम सर्जरी के बाद ही बता सकते हैं।” फिर डॉक्टर ने मुझसे कहा, “अगर आप किसी से मिलना चाहते हैं, तो आप उनसे अभी मिल सकते हैं।”",
      "ta": "உங்களுக்கு என்ன நடக்கும் என்று இப்போது சொல்ல முடியாது - அறுவை சிகிச்சைக்குப் பிறகுதான் நாங்கள் சொல்ல முடியும்.\" பின்னர் மருத்துவர் என்னிடம், \"நீங்கள் யாரையாவது சந்திக்க விரும்பினால், நீங்கள் இப்போது அவர்களைச் சந்திக்கலாம்\" என்று கூறினார்.",
      "bn": "তোমার কী হবে তা আমরা এখনই বলতে পারছি না - অস্ত্রোপচারের পরেই আমরা বলতে পারব।\" তারপর ডাক্তার আমাকে বললেন, \"যদি তুমি কারো সাথে দেখা করতে চাও, তাহলে এখনই তাদের সাথে দেখা করতে পারো।\"",
      "te": "మీకు ఏమి జరుగుతుందో మేము ఇప్పుడు చెప్పలేము - శస్త్రచికిత్స తర్వాత మాత్రమే మేము చెప్పగలం.\" అప్పుడు డాక్టర్ నాతో, \"మీరు ఎవరినైనా కలవాలనుకుంటే, మీరు ఇప్పుడే వారిని కలవవచ్చు\" అని అన్నారు.",
      "mr": "तुमचे काय होईल हे आम्ही आत्ताच सांगू शकत नाही - शस्त्रक्रियेनंतरच आम्ही सांगू शकतो.\" मग डॉक्टरांनी मला सांगितले, \"जर तुम्हाला कोणी भेटायचे असेल तर तुम्ही त्यांना आत्ताच भेटू शकता.\"",
      "fr": "« Nous ne pouvons pas vous dire maintenant ce qui va vous arriver ; nous ne pourrons le dire qu’après l’opération. » Puis le médecin m’a dit : « Si vous souhaitez rencontrer quelqu’un, vous pouvez le faire maintenant. »",
      "es": "No podemos decirte ahora qué te va a pasar; solo podremos decírtelo después de la cirugía. Luego el médico me dijo: «Si hay alguien a quien quieras conocer, puedes conocerlo ahora».",
      "zh": "我们现在还不能确定你的未来会怎样——只有手术后才能知道。”然后医生告诉我:“如果你想见谁，现在就可以见了。”",
      "kn": "ನಿಮಗೆ ಏನಾಗುತ್ತದೆ ಎಂದು ನಾವು ಈಗ ಹೇಳಲು ಸಾಧ್ಯವಿಲ್ಲ - ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ನಂತರವೇ ನಾವು ಹೇಳಬಲ್ಲೆವು.\" ನಂತರ ವೈದ್ಯರು ನನಗೆ ಹೇಳಿದರು, \"ನೀವು ಯಾರನ್ನಾದರೂ ಭೇಟಿ ಮಾಡಲು ಬಯಸಿದರೆ, ನೀವು ಈಗ ಅವರನ್ನು ಭೇಟಿ ಮಾಡಬಹುದು.\""
    }
  },
  {
    "start": "3:58",
    "text": {
      "en": "The previous day, Father came and gave me the anointing of the sick. I think I must have been the youngest person to receive the last rites at such a young age — I don’t know. Anyway,",
      "hi": "पिछले दिन, पिताजी आए और मुझे बीमारों का अभिषेक दिया। मुझे लगता है कि मैं इतनी कम उम्र में अंतिम संस्कार (साक्रामेंट) (साक्रामेंट) पाने वाला सबसे कम उम्र का व्यक्ति रहा होगा - मुझे नहीं पता। खैर,",
      "ta": "முந்தைய நாள், அப்பா வந்து எனக்கு நோயுற்றவர்களுக்கு அபிஷேகம் செய்தார். இவ்வளவு இளம் வயதில் இறுதிச் சடங்குகளைப் பெற்ற இளைய நபராக நான் இருந்திருக்க வேண்டும் என்று நினைக்கிறேன் - எனக்குத் தெரியாது. எப்படியிருந்தாலும்,",
      "bn": "আগের দিন, বাবা এসে আমাকে অসুস্থদের অভিষেক করিয়েছিলেন। আমার মনে হয় এত অল্প বয়সে শেষকৃত্য গ্রহণকারী আমিই হব সবচেয়ে কম বয়সী ব্যক্তি - আমি জানি না। যাই হোক,",
      "te": "ముందు రోజు, నాన్న వచ్చి నాకు రోగులకు అభిషేకం ఇచ్చారు. ఇంత చిన్న వయసులో అంత్యక్రియలు చేయించుకున్న అతి చిన్న వ్యక్తి నేనే అని నేను అనుకుంటున్నాను - నాకు తెలియదు. ఏమైనా,",
      "mr": "आदल्या दिवशी, वडील आले आणि त्यांनी मला आजारी माणसाचा अभिषेक दिला. मला वाटतं इतक्या लहान वयात अंत्यसंस्कार (साक्रामेंट) (साक्रामेंट) घेणारा मी सर्वात तरुण व्यक्ती असायचो - मला माहित नाही. असो,",
      "fr": "La veille, mon père est venu me donner l'onction des malades. Je crois que j'étais la plus jeune personne à recevoir l'extrême-onction à un si jeune âge — je ne sais pas. Enfin,",
      "es": "El día anterior, mi padre vino y me dio la unción de los enfermos. Creo que debí de ser la persona más joven en recibir la extremaunción a tan corta edad; no lo sé. En fin,",
      "zh": "前一天，神父来给我做了临终傅油礼。我想我应该是年纪最小就接受临终圣事的人了——我也不确定。总之，",
      "kn": "ಹಿಂದಿನ ದಿನ, ತಂದೆ ಬಂದು ನನಗೆ ರೋಗಿಗಳ ಅಭಿಷೇಕ ಮಾಡಿದರು. ಇಷ್ಟು ಚಿಕ್ಕ ವಯಸ್ಸಿನಲ್ಲಿ ಅಂತ್ಯಕ್ರಿಯೆ ನಡೆಸಿದ ಅತ್ಯಂತ ಕಿರಿಯ ವ್ಯಕ್ತಿ ನಾನೇ ಆಗಿರಬೇಕು ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ - ನನಗೆ ಗೊತ್ತಿಲ್ಲ. ಹೇಗಾದರೂ,"
    }
  },
  {
    "start": "4:07",
    "text": {
      "en": "I faced that surgery seeing death right in front of me. That morning, at seven o’clock, I was taken into the operation theatre. I had the covenant medal from here in my hand. The doctor,",
      "hi": "उस सर्जरी का सामना करते हुए मुझे मौत सामने दिख रही थी। उस सुबह, सात बजे, मुझे ऑपरेशन थियेटर में ले जाया गया। मेरे हाथ में यहाँ से वाचा का पदक था। डॉक्टर,",
      "ta": "அந்த அறுவை சிகிச்சையை நான் என் கண்முன்னே மரணத்தைப் பார்த்து எதிர்கொண்டேன். அன்று காலை ஏழு மணிக்கு, நான் அறுவை சிகிச்சை அரங்கிற்குள் அழைத்துச் செல்லப்பட்டேன். இங்கிருந்து பெறப்பட்ட உடன்படிக்கைப் பதக்கம் என் கையில் இருந்தது. மருத்துவர்,",
      "bn": "আমি সেই অস্ত্রোপচারের মুখোমুখি হলাম, আমার সামনে মৃত্যু ছিল। সেই সকালে, সাতটায়, আমাকে অপারেশন থিয়েটারে নিয়ে যাওয়া হল। আমার হাতে এখান থেকে চুক্তির পদক ছিল। ডাক্তার,",
      "te": "నా కళ్లెదుట మరణాన్ని చూస్తూ ఆ శస్త్రచికిత్సను ఎదుర్కొన్నాను. ఆ రోజు ఉదయం ఏడు గంటలకు, నన్ను ఆపరేషన్ థియేటర్‌లోకి తీసుకెళ్లారు. ఇక్కడి నుండి వచ్చిన ఒడంబడిక పతకం నా చేతిలో ఉంది. డాక్టర్,",
      "mr": "माझ्यासमोर मृत्यू पाहून मी त्या शस्त्रक्रियेला सामोरे गेलो. त्या दिवशी सकाळी सात वाजता मला ऑपरेशन थिएटरमध्ये नेण्यात आले. माझ्या हातात इथून मिळालेला करार पदक होता. डॉक्टर,",
      "fr": "J'ai affronté cette opération en voyant la mort juste devant moi. Ce matin-là, à sept heures, on m'a emmené au bloc opératoire. Je tenais à la main la médaille de l'alliance. Le médecin,",
      "es": "Me enfrenté a esa cirugía viendo la muerte justo frente a mí. Esa mañana, a las siete, me llevaron al quirófano. Tenía en la mano la medalla del pacto de aquí. El médico,",
      "zh": "我面对那场手术时，仿佛死神就在我眼前。那天早上七点，我被推进了手术室。我手里拿着从这里获得的圣约勋章。医生，",
      "kn": "ನಾನು ಆ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯನ್ನು ಎದುರಿಸಿದೆ, ನನ್ನ ಮುಂದೆಯೇ ಸಾವನ್ನು ನೋಡುತ್ತಿದ್ದೆ. ಆ ದಿನ ಬೆಳಿಗ್ಗೆ, ಏಳು ಗಂಟೆಗೆ, ನನ್ನನ್ನು ಆಪರೇಷನ್ ಥಿಯೇಟರ್‌ಗೆ ಕರೆದೊಯ್ಯಲಾಯಿತು. ನನ್ನ ಕೈಯಲ್ಲಿ ಇಲ್ಲಿಂದ ಬಂದ ಕರಾರು ಪದಕವಿತ್ತು. ವೈದ್ಯರು,"
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "whose name was Dr. Tom Jose, was there. I told the doctor, “Doctor, I have only one request. Please allow me to keep this covenant medal in the operation theatre and also near me on the ventilator",
      "hi": "जिनका नाम डॉ. टॉम जोस था, वहाँ मौजूद थे। मैंने डॉक्टर से कहा, \"डॉक्टर, मेरी एक ही विनती है। कृपया मुझे यह कॉन्वेंट मेडल ऑपरेशन थिएटर में और वेंटिलेटर पर भी अपने पास रखने की अनुमति दें।\"",
      "ta": "டாக்டர் டாம் ஜோஸ் என்ற பெயர் கொண்டவர் அங்கே இருந்தார். நான் மருத்துவரிடம் சொன்னேன், “டாக்டர், எனக்கு ஒரே ஒரு வேண்டுகோள் மட்டுமே உள்ளது. தயவுசெய்து இந்த ஒப்பந்த பதக்கத்தை அறுவை சிகிச்சை அரங்கிலும், வென்டிலேட்டரிலும் என் அருகில் வைத்திருக்க அனுமதிக்கவும்.",
      "bn": "যার নাম ডঃ টম জোস, সেখানে ছিলেন। আমি ডাক্তারকে বললাম, \"ডাক্তার, আমার একটাই অনুরোধ। দয়া করে আমাকে এই চুক্তির পদকটি অপারেশন থিয়েটারে এবং ভেন্টিলেটরে আমার কাছে রাখার অনুমতি দিন।\"",
      "te": "అక్కడ డాక్టర్ టామ్ జోస్ అనే వ్యక్తి ఉన్నాడు. నేను డాక్టర్ తో, “డాక్టర్, నాకు ఒకే ఒక అభ్యర్థన ఉంది. దయచేసి ఈ ఒప్పంద పతకాన్ని ఆపరేషన్ థియేటర్ లో మరియు వెంటిలేటర్ లో నా దగ్గర ఉంచుకోవడానికి నన్ను అనుమతించండి” అని చెప్పాను.",
      "mr": "ज्यांचे नाव डॉ. टॉम जोस होते, ते तिथे होते. मी डॉक्टरांना सांगितले, “डॉक्टर, माझी फक्त एकच विनंती आहे. कृपया मला हे करार पदक ऑपरेशन थिएटरमध्ये आणि व्हेंटिलेटरवर माझ्या जवळ ठेवण्याची परवानगी द्या.",
      "fr": "Le docteur Tom José était présent. Je lui ai dit : « Docteur, je n'ai qu'une seule requête. Permettez-moi de garder cette médaille d'alliance au bloc opératoire et près de moi, près du respirateur. »",
      "es": "Estaba allí el Dr. Tom José. Le dije: «Doctor, solo tengo una petición. Por favor, permítame conservar esta medalla del pacto en el quirófano y también cerca de mí, junto al respirador».",
      "zh": "当时在场的是一位名叫汤姆·何塞的医生。我告诉医生:“医生，我只有一个请求。请允许我把这枚圣约奖章放在手术室里，也放在我呼吸机旁边。”",
      "kn": "ಡಾ. ಟಾಮ್ ಜೋಸ್ ಎಂಬುವವರು ಅಲ್ಲಿದ್ದರು. ನಾನು ವೈದ್ಯರಿಗೆ ಹೇಳಿದೆ, “ಡಾಕ್ಟರ್, ನನಗೆ ಒಂದೇ ಒಂದು ವಿನಂತಿ ಇದೆ. ದಯವಿಟ್ಟು ಈ ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಆಪರೇಷನ್ ಥಿಯೇಟರ್‌ನಲ್ಲಿ ಮತ್ತು ನನ್ನ ಹತ್ತಿರ ವೆಂಟಿಲೇಟರ್‌ನಲ್ಲಿ ಇಡಲು ನನಗೆ ಅವಕಾಶ ನೀಡಿ."
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "after the surgery.” The doctor said, “Okay, Tina, no issue. You can give it to the sister there, and she’ll place it in the right spot.” Since it had a metal part, they removed that portion and told me to hand it over to the sister.",
      "hi": "सर्जरी के बाद।\" डॉक्टर ने कहा, \"ठीक है, टीना, कोई बात नहीं। तुम इसे वहाँ की सिस्टर को दे सकती हो, वह इसे सही जगह पर लगा देगी।\" चूँकि इसमें धातु का एक हिस्सा था, इसलिए उन्होंने वह हिस्सा हटा दिया और मुझे इसे सिस्टर को देने को कहा।",
      "ta": "அறுவை சிகிச்சைக்குப் பிறகு.” மருத்துவர், “சரி, டினா, எந்தப் பிரச்சினையும் இல்லை. நீ அதை அங்கே இருக்கும் சகோதரியிடம் கொடுக்கலாம், அவள் அதை சரியான இடத்தில் வைப்பாள்” என்றார். அதில் உலோகப் பகுதி இருந்ததால், அந்தப் பகுதியை அகற்றி, சகோதரியிடம் கொடுக்கச் சொன்னார்கள்.",
      "bn": "অস্ত্রোপচারের পর।” ডাক্তার বললেন, “ঠিক আছে, টিনা, কোনও সমস্যা নেই। তুমি এটা বোনকে সেখানে দিতে পারো, আর সে এটা সঠিক জায়গায় রাখবে।” যেহেতু এর একটি ধাতব অংশ ছিল, তারা সেই অংশটি সরিয়ে আমাকে বোনের কাছে দিতে বলল।",
      "te": "సర్జరీ తర్వాత.” డాక్టర్ అన్నాడు, “సరే, టీనా, సమస్య లేదు. నువ్వు దాన్ని అక్కడ ఉన్న సోదరికి ఇవ్వవచ్చు, ఆమె దానిని సరైన స్థలంలో ఉంచుతుంది.” దానికి లోహ భాగం ఉండటంతో, వారు ఆ భాగాన్ని తీసివేసి, సోదరికి అప్పగించమని చెప్పారు.",
      "mr": "शस्त्रक्रियेनंतर.\" डॉक्टर म्हणाले, \"ठीक आहे, टीना, काही हरकत नाही. तू ते तिथे बहिणीला देऊ शकतेस आणि ती ते योग्य ठिकाणी ठेवेल.\" त्यात धातूचा भाग असल्याने, त्यांनी तो भाग काढून टाकला आणि मला तो बहिणीला देण्यास सांगितले.",
      "fr": "après l'opération. Le médecin a dit : « Très bien, Tina, pas de problème. Vous pouvez le donner à l'infirmière, elle le placera au bon endroit. » Comme il y avait une partie métallique, ils l'ont retirée et m'ont dit de le remettre à l'infirmière.",
      "es": "después de la cirugía. El médico dijo: «De acuerdo, Tina, no hay problema. Puedes dárselo a la enfermera y ella lo colocará en el lugar correcto». Como tenía una parte metálica, la quitaron y me dijeron que se la entregara a la enfermera.",
      "zh": "手术后。”医生说:“好的，蒂娜，没问题。你可以把它交给那边的护士，她会把它放在正确的位置。”因为里面有金属部件，他们把那部分取了下来，让我把它交给护士。",
      "kn": "ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ನಂತರ.” ವೈದ್ಯರು ಹೇಳಿದರು, “ಸರಿ, ಟೀನಾ, ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ. ನೀವು ಅದನ್ನು ಅಲ್ಲಿರುವ ಸಹೋದರಿಗೆ ನೀಡಬಹುದು, ಮತ್ತು ಅವರು ಅದನ್ನು ಸರಿಯಾದ ಸ್ಥಳದಲ್ಲಿ ಇಡುತ್ತಾರೆ.” ಅದು ಲೋಹದ ಭಾಗವನ್ನು ಹೊಂದಿದ್ದರಿಂದ, ಅವರು ಆ ಭಾಗವನ್ನು ತೆಗೆದು ಸಹೋದರಿಗೆ ಕೊಡಲು ಹೇಳಿದರು."
    }
  },
  {
    "start": "4:41",
    "text": {
      "en": "So before entering the operation theatre, I gave the medal to the sister there, and then I went in. The surgery that was supposed to take five hours actually took nine hours to complete.",
      "hi": "तो ऑपरेशन थियेटर में प्रवेश करने से पहले, मैंने वहां मौजूद सिस्टर को मेडल दिया और फिर मैं अंदर चला गया। जिस सर्जरी में पांच घंटे लगने थे, उसे पूरा होने में वास्तव में नौ घंटे लगे।",
      "ta": "எனவே அறுவை சிகிச்சை அரங்கிற்குள் நுழைவதற்கு முன்பு, நான் பதக்கத்தை அங்குள்ள சகோதரியிடம் கொடுத்தேன், பின்னர் உள்ளே சென்றேன். ஐந்து மணி நேரம் ஆக வேண்டிய அறுவை சிகிச்சை முடிவடைய உண்மையில் ஒன்பது மணி நேரம் ஆனது.",
      "bn": "তাই অপারেশন থিয়েটারে ঢোকার আগে, আমি সেখানে বোনকে মেডেলটি দিয়েছিলাম, এবং তারপর ভিতরে গিয়েছিলাম। যে অস্ত্রোপচারের জন্য পাঁচ ঘন্টা সময় নেওয়ার কথা ছিল, তা শেষ করতে আসলে নয় ঘন্টা সময় লেগেছিল।",
      "te": "కాబట్టి ఆపరేషన్ థియేటర్‌లోకి ప్రవేశించే ముందు, నేను అక్కడ ఉన్న సోదరికి పతకాన్ని ఇచ్చాను, ఆపై నేను లోపలికి వెళ్ళాను. ఐదు గంటలు పట్టాల్సిన శస్త్రచికిత్స పూర్తి కావడానికి వాస్తవానికి తొమ్మిది గంటలు పట్టింది.",
      "mr": "म्हणून ऑपरेशन थिएटरमध्ये जाण्यापूर्वी, मी तिथल्या बहिणीला पदक दिले आणि मग मी आत गेलो. पाच तास चालणारी शस्त्रक्रिया प्रत्यक्षात पूर्ण होण्यासाठी नऊ तास लागले.",
      "fr": "Avant d'entrer au bloc opératoire, j'ai remis la médaille à l'infirmière présente, puis je suis entré. L'opération, qui devait durer cinq heures, a finalement duré neuf heures.",
      "es": "Así que, antes de entrar al quirófano, le di la medalla a la enfermera que estaba allí y luego entré. La cirugía, que se suponía que duraría cinco horas, en realidad duró nueve.",
      "zh": "所以在进入手术室之前，我把奖章交给了那里的护士，然后就进去了。原本预计五个小时的手术，实际上花了九个小时才完成。",
      "kn": "ಹಾಗಾಗಿ ಆಪರೇಷನ್ ಥಿಯೇಟರ್ ಪ್ರವೇಶಿಸುವ ಮೊದಲು, ನಾನು ಅಲ್ಲಿನ ಸಹೋದರಿಗೆ ಪದಕವನ್ನು ನೀಡಿ, ನಂತರ ಒಳಗೆ ಹೋದೆ. ಐದು ಗಂಟೆಗಳು ಬೇಕಾಗಿದ್ದ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಪೂರ್ಣಗೊಳ್ಳಲು ವಾಸ್ತವವಾಗಿ ಒಂಬತ್ತು ಗಂಟೆಗಳು ಬೇಕಾಯಿತು."
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "We also needed six bottles of blood for the operation. At the last minute, there was a shortage of blood, but as I said, by Mother’s great blessing,",
      "hi": "ऑपरेशन के लिए हमें छह बोतल खून की भी ज़रूरत थी। आखिरी समय में खून की कमी हो गई थी, लेकिन जैसा कि मैंने कहा, माँ की असीम कृपा से,",
      "ta": "அறுவை சிகிச்சைக்கு எங்களுக்கு ஆறு பாட்டில் ரத்தமும் தேவைப்பட்டது. கடைசி நிமிடத்தில், ரத்தப் பற்றாக்குறை ஏற்பட்டது, ஆனால் நான் சொன்னது போல், அம்மாவின் மிகுந்த ஆசீர்வாதத்தால்,",
      "bn": "অপারেশনের জন্য আমাদের ছয় বোতল রক্তেরও প্রয়োজন ছিল। শেষ মুহূর্তে রক্তের ঘাটতি ছিল, কিন্তু যেমনটা আমি বলেছি, মায়ের মহান আশীর্বাদে,",
      "te": "ఆపరేషన్ కోసం మాకు ఆరు బాటిళ్ల రక్తం కూడా అవసరం. చివరి నిమిషంలో, రక్తం కొరత ఏర్పడింది, కానీ నేను చెప్పినట్లుగా, అమ్మ గొప్ప ఆశీర్వాదంతో,",
      "mr": "आम्हाला ऑपरेशनसाठी सहा बाटल्या रक्ताचीही आवश्यकता होती. शेवटच्या क्षणी, रक्ताची कमतरता होती, पण मी म्हटल्याप्रमाणे, आईच्या आशीर्वादाने,",
      "fr": "Il nous fallait aussi six poches de sang pour l'opération. À la dernière minute, il y a eu une pénurie de sang, mais comme je l'ai dit, grâce à la grande bénédiction de Mère,",
      "es": "También necesitábamos seis bolsas de sangre para la operación. A última hora, hubo escasez de sangre, pero como dije, gracias a la gran bendición de la Madre,",
      "zh": "手术还需要六瓶血。最后一刻血源短缺，但正如我所说，承蒙母亲的庇佑，",
      "kn": "ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ನಮಗೆ ಆರು ಬಾಟಲಿ ರಕ್ತವೂ ಬೇಕಾಗಿತ್ತು. ಕೊನೆಯ ಕ್ಷಣದಲ್ಲಿ, ರಕ್ತದ ಕೊರತೆ ಇತ್ತು, ಆದರೆ ನಾನು ಹೇಳಿದಂತೆ, ತಾಯಿಯ ಮಹಾ ಆಶೀರ್ವಾದದಿಂದ,"
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "we unexpectedly got the required blood at the exact right time — from people we didn’t even know, through some group connections. So, the surgery was completed. I was on the ventilator for two days,",
      "hi": "हमें अप्रत्याशित रूप से बिल्कुल सही समय पर ज़रूरी खून मिल गया—ऐसे लोगों से जिन्हें हम जानते भी नहीं थे, और कुछ ग्रुप कनेक्शनों के ज़रिए। इस तरह, सर्जरी पूरी हो गई। मैं दो दिन वेंटिलेटर पर रहा,",
      "ta": "எதிர்பாராத விதமாக எங்களுக்குத் தேவையான இரத்தம் சரியான நேரத்தில் கிடைத்தது - எங்களுக்குத் தெரியாதவர்களிடமிருந்து, சில குழு தொடர்புகள் மூலம். எனவே, அறுவை சிகிச்சை முடிந்தது. நான் இரண்டு நாட்கள் வென்டிலேட்டரில் இருந்தேன்,",
      "bn": "আমরা অপ্রত্যাশিতভাবে সঠিক সময়ে প্রয়োজনীয় রক্ত পেয়েছিলাম — এমন কিছু লোকের কাছ থেকে যাদের আমরা চিনিও না, কিছু গ্রুপ সংযোগের মাধ্যমে। সুতরাং, অস্ত্রোপচার সম্পন্ন হয়েছিল। আমি দুই দিন ভেন্টিলেটরে ছিলাম,",
      "te": "అనుకోకుండా మాకు అవసరమైన రక్తం సరిగ్గా సరైన సమయంలో వచ్చింది - మాకు తెలియని వ్యక్తుల నుండి, కొన్ని గ్రూప్ కనెక్షన్ల ద్వారా. కాబట్టి, శస్త్రచికిత్స పూర్తయింది. నేను రెండు రోజులు వెంటిలేటర్‌లో ఉన్నాను,",
      "mr": "आम्हाला अनपेक्षितपणे आवश्यक असलेले रक्त अगदी योग्य वेळी मिळाले - काही गट कनेक्शनद्वारे आम्हाला माहित नसलेल्या लोकांकडून. म्हणून, शस्त्रक्रिया पूर्ण झाली. मी दोन दिवस व्हेंटिलेटरवर होतो,",
      "fr": "Nous avons reçu par miracle le sang nécessaire au moment précis où il fallait, grâce à des contacts au sein d'un groupe, de personnes que nous ne connaissions même pas. L'opération a donc pu avoir lieu. J'ai été placé sous respirateur pendant deux jours.",
      "es": "Inesperadamente, conseguimos la sangre necesaria justo a tiempo, gracias a personas que ni siquiera conocíamos, a través de contactos del grupo. Así que la cirugía se completó. Estuve conectado al respirador durante dos días.",
      "zh": "我们出乎意料地在最需要的时候得到了所需的血液——来自我们素不相识的人，通过一些关系。于是，手术顺利完成。我用了两天呼吸机。",
      "kn": "ನಮಗೆ ಅನಿರೀಕ್ಷಿತವಾಗಿ ಅಗತ್ಯವಿರುವ ರಕ್ತವು ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ ಸಿಕ್ಕಿತು - ನಮಗೆ ತಿಳಿದಿಲ್ಲದ ಜನರಿಂದ, ಕೆಲವು ಗುಂಪು ಸಂಪರ್ಕಗಳ ಮೂಲಕ. ಆದ್ದರಿಂದ, ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಪೂರ್ಣಗೊಂಡಿತು. ನಾನು ಎರಡು ದಿನಗಳ ಕಾಲ ವೆಂಟಿಲೇಟರ್‌ನಲ್ಲಿದ್ದೆ,"
    }
  },
  {
    "start": "5:15",
    "text": {
      "en": "and by the time I was shifted to the ICU, I regained consciousness. Even then, I didn’t feel any particular excitement. The doctor asked me, “Tina, can you hear me?” I said, “Yes, I can hear.” “Can you see?” “Yes, I can see.”",
      "hi": "और जब तक मुझे आईसीयू में शिफ्ट किया गया, तब तक मुझे होश आ गया था। तब भी, मुझे कोई खास उत्तेजना महसूस नहीं हुई। डॉक्टर ने मुझसे पूछा, \"टीना, क्या तुम मुझे सुन सकती हो?\" मैंने कहा, \"हाँ, मैं सुन सकती हूँ।\" \"क्या तुम देख सकती हो?\" \"हाँ, मैं देख सकती हूँ।\"",
      "ta": "நான் ஐசியுவுக்கு மாற்றப்பட்ட நேரத்தில், எனக்கு சுயநினைவு திரும்பியது. அப்போதும் கூட, எனக்கு எந்த குறிப்பிட்ட உற்சாகமும் ஏற்படவில்லை. மருத்துவர் என்னிடம், “டினா, நான் சொல்வதைக் கேட்கிறதா?” என்று கேட்டார். நான், “ஆம், எனக்குக் கேட்கிறது” என்றேன். “உனக்குப் புரியுதா?” “ஆம், எனக்குப் புரியுதா” என்றேன்.",
      "bn": "এবং যখন আমাকে আইসিইউতে স্থানান্তরিত করা হয়, তখন আমার জ্ঞান ফিরে আসে। তখনও আমার বিশেষ কোনও উত্তেজনা অনুভব করিনি। ডাক্তার আমাকে জিজ্ঞাসা করলেন, \"টিনা, তুমি কি আমাকে শুনতে পাচ্ছ?\" আমি বললাম, \"হ্যাঁ, আমি শুনতে পাচ্ছি।\" \"তুমি কি দেখতে পাচ্ছ?\" \"হ্যাঁ, আমি দেখতে পাচ্ছি।\"",
      "te": "మరియు నన్ను ICU కి మార్చే సమయానికి, నేను స్పృహలోకి వచ్చాను. అయినప్పటికీ, నాకు ప్రత్యేకమైన ఉత్సాహం ఏమీ అనిపించలేదు. డాక్టర్ నన్ను అడిగాడు, “టీనా, నువ్వు నా మాట వింటావా?” నేను, “అవును, నాకు వినపడుతుంది.” “నీకు కనిపిస్తుందా?” “అవును, నాకు కనిపించు.”",
      "mr": "आणि जेव्हा मला आयसीयूमध्ये हलवण्यात आले तेव्हा मी शुद्धीवर आलो. तरीही, मला विशेष उत्साह जाणवला नाही. डॉक्टरांनी मला विचारले, \"टीना, तुला माझे ऐकू येते का?\" मी म्हणालो, \"हो, मी ऐकू शकतो.\" \"तुला दिसते का?\" \"हो, मी दिसते का.\"",
      "fr": "Au moment de mon transfert en soins intensifs, j'ai repris conscience. Même alors, je n'éprouvais aucune excitation particulière. Le médecin m'a demandé : « Tina, vous m'entendez ? » J'ai répondu : « Oui, je vous entends. » « Vous voyez ? » « Oui, je vois. »",
      "es": "Para cuando me trasladaron a la UCI, ya había recuperado la consciencia. Aun así, no sentí ninguna emoción en particular. El médico me preguntó: «Tina, ¿me oyes?». Le dije: «Sí, te oigo». «¿Ves?». «Sí, veo».",
      "zh": "等我被转到重症监护室的时候，我已经恢复了意识。即便如此，我也没有感到特别兴奋。医生问我:“蒂娜，你能听到我说话吗？”我说:“能听到。”“你能看见吗？”“能看见。”",
      "kn": "ಮತ್ತು ನನ್ನನ್ನು ಐಸಿಯುಗೆ ಸ್ಥಳಾಂತರಿಸುವ ಹೊತ್ತಿಗೆ, ನನಗೆ ಪ್ರಜ್ಞೆ ಮರಳಿತು. ಆಗಲೂ, ನನಗೆ ಯಾವುದೇ ನಿರ್ದಿಷ್ಟ ಉತ್ಸಾಹ ಅನಿಸಲಿಲ್ಲ. ವೈದ್ಯರು ನನ್ನನ್ನು ಕೇಳಿದರು, “ಟೀನಾ, ನಿನಗೆ ನನ್ನ ಮಾತು ಕೇಳಿಸುತ್ತಿದೆಯೇ?” ನಾನು ಹೇಳಿದೆ, “ಹೌದು, ನನಗೆ ಕೇಳಿಸುತ್ತಿದೆಯೇ?” “ನಿಮಗೆ ಕಾಣಿಸುತ್ತಿದೆಯೇ?” “ಹೌದು, ನನಗೆ ಕಾಣಿಸುತ್ತಿದೆ.”"
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "I moved my hands and legs a little — everything was fine. I couldn’t move my head because of the surgery, also all my hair had been completely shaved off for the open surgery. The hair I have now is my second growth.",
      "hi": "मैंने अपने हाथ-पैर थोड़े हिलाए—सब कुछ ठीक था। सर्जरी की वजह से मैं अपना सिर नहीं हिला पा रही थी, और ओपन सर्जरी के लिए मेरे सारे बाल भी पूरी तरह से मुंडवा दिए गए थे। अब मेरे जो बाल हैं, वे मेरी दूसरी बार उगे हैं।",
      "ta": "நான் என் கைகளையும் கால்களையும் கொஞ்சம் அசைத்தேன் - எல்லாம் சரியாக இருந்தது. அறுவை சிகிச்சை காரணமாக என் தலையை அசைக்க முடியவில்லை, மேலும் திறந்த அறுவை சிகிச்சைக்காக என் முடிகள் அனைத்தும் முழுவதுமாக மொட்டையடிக்கப்பட்டன. இப்போது எனக்கு இருக்கும் முடி எனது இரண்டாவது வளர்ச்சியாகும்.",
      "bn": "আমি আমার হাত-পা একটু নাড়ালাম — সবকিছু ঠিকঠাক ছিল। অস্ত্রোপচারের কারণে আমি মাথা নাড়াতে পারছিলাম না, খোলা অস্ত্রোপচারের জন্য আমার সমস্ত চুলও সম্পূর্ণভাবে কামিয়ে ফেলা হয়েছিল। এখন আমার যে চুল আছে তা আমার দ্বিতীয় বৃদ্ধি।",
      "te": "నేను నా చేతులు మరియు కాళ్ళను కొద్దిగా కదిలించాను - అంతా బాగానే ఉంది. శస్త్రచికిత్స కారణంగా నేను నా తలని కదపలేకపోయాను, ఓపెన్ సర్జరీ కోసం నా జుట్టు అంతా పూర్తిగా గడ్డం చేయబడింది. ఇప్పుడు నా దగ్గర ఉన్న జుట్టు నా రెండవ పెరుగుదల.",
      "mr": "मी माझे हात आणि पाय थोडे हलवले - सर्व काही ठीक होते. शस्त्रक्रियेमुळे मी माझे डोके हलवू शकत नव्हतो, तसेच ओपन सर्जरीसाठी माझे सर्व केस पूर्णपणे कापले गेले होते. आता माझ्याकडे असलेले केस माझे दुसरे वाढलेले केस आहेत.",
      "fr": "J'ai bougé un peu les mains et les jambes ; tout allait bien. Je ne pouvais pas bouger la tête à cause de l'opération, et on m'avait rasé la tête entièrement pour l'intervention chirurgicale à ciel ouvert. Les cheveux qui me restent sont ceux qui ont repoussé.",
      "es": "Moví un poco las manos y las piernas; todo estaba bien. No podía mover la cabeza por la cirugía, además me habían rapado todo el pelo para la operación a corazón abierto. El pelo que tengo ahora es el segundo que me ha crecido.",
      "zh": "我稍微动了动手脚——一切都很好。因为手术的原因，我的头不能动，而且为了做开胸手术，我的头发都被剃光了。我现在的头发是第二次长出来的。",
      "kn": "ನಾನು ನನ್ನ ಕೈ ಕಾಲುಗಳನ್ನು ಸ್ವಲ್ಪ ಅಲುಗಾಡಿಸಿದೆ - ಎಲ್ಲವೂ ಸರಿಯಾಗಿತ್ತು. ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯಿಂದಾಗಿ ನನ್ನ ತಲೆಯನ್ನು ಅಲುಗಾಡಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ಅಲ್ಲದೆ ತೆರೆದ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗಾಗಿ ನನ್ನ ಎಲ್ಲಾ ಕೂದಲನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಬೋಳಿಸಲಾಗಿದೆ. ಈಗ ನನ್ನಲ್ಲಿರುವ ಕೂದಲು ನನ್ನ ಎರಡನೇ ಬೆಳವಣಿಗೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "5:34",
    "text": {
      "en": "But I could see, hear, and move after the surgery — I had no issues at all. This was purely by the blessing of Mother, because from such a condition,",
      "hi": "लेकिन सर्जरी के बाद मैं देख, सुन और चल-फिर सकता था—मुझे कोई समस्या नहीं हुई। यह पूरी तरह से माँ की कृपा थी, क्योंकि ऐसी स्थिति में,",
      "ta": "ஆனால் அறுவை சிகிச்சைக்குப் பிறகு என்னால் பார்க்கவும், கேட்கவும், அசையவும் முடிந்தது - எனக்கு எந்தப் பிரச்சினையும் இல்லை. இது முற்றிலும் அம்மாவின் ஆசீர்வாதத்தினால்தான், ஏனென்றால் அத்தகைய நிலையில் இருந்து,",
      "bn": "কিন্তু অস্ত্রোপচারের পর আমি দেখতে, শুনতে এবং নড়াচড়া করতে পারছিলাম — আমার কোনও সমস্যা ছিল না। এটা সম্পূর্ণরূপে মায়ের আশীর্বাদে হয়েছিল, কারণ এমন অবস্থা থেকে,",
      "te": "కానీ శస్త్రచికిత్స తర్వాత నేను చూడగలిగాను, వినగలిగాను మరియు కదలగలిగాను - నాకు ఎటువంటి సమస్యలు లేవు. ఇది పూర్తిగా అమ్మ ఆశీర్వాదం వల్లనే జరిగింది, ఎందుకంటే అలాంటి పరిస్థితి నుండి,",
      "mr": "पण शस्त्रक्रियेनंतर मी पाहू, ऐकू आणि हालचाल करू शकलो - मला अजिबात समस्या नव्हत्या. हे पूर्णपणे आईच्या आशीर्वादाने झाले, कारण अशा स्थितीतून,",
      "fr": "Mais je pouvais voir, entendre et bouger après l'opération — je n'avais absolument aucun problème. C'était uniquement grâce à la bénédiction de Mère, car dans un tel état,",
      "es": "Pero después de la cirugía podía ver, oír y moverme; no tuve ningún problema. Esto fue puramente por la bendición de la Madre, porque en tal estado,",
      "zh": "但手术后我能看、能听、能动——我没有任何问题。这完全是母亲的恩赐，因为从那种状况来看，",
      "kn": "ಆದರೆ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ನಂತರ ನನಗೆ ನೋಡಲು, ಕೇಳಲು ಮತ್ತು ಚಲಿಸಲು ಸಾಧ್ಯವಾಯಿತು - ನನಗೆ ಯಾವುದೇ ಸಮಸ್ಯೆಗಳಿರಲಿಲ್ಲ. ಇದು ಸಂಪೂರ್ಣವಾಗಿ ತಾಯಿಯ ಆಶೀರ್ವಾದದಿಂದಲೇ, ಏಕೆಂದರೆ ಅಂತಹ ಸ್ಥಿತಿಯಿಂದ,"
    }
  },
  {
    "start": "5:46",
    "text": {
      "en": "no human expected me to recover. I had shown myself to three hospitals for second opinions, including one in the U.S. All of them said,",
      "hi": "किसी को भी उम्मीद नहीं थी कि मैं ठीक हो जाऊँगा। मैंने दूसरी राय के लिए खुद को तीन अस्पतालों में दिखाया, जिनमें से एक अमेरिका का भी था। सभी ने कहा,",
      "ta": "நான் குணமடைவேன் என்று எந்த மனிதனும் எதிர்பார்க்கவில்லை. இரண்டாவது கருத்துக்காக மூன்று மருத்துவமனைகளுக்கு நான் என்னைக் காட்டிக் கொண்டேன், அதில் அமெரிக்காவில் உள்ள ஒரு மருத்துவமனையும் அடங்கும். அவர்கள் அனைவரும்,",
      "bn": "কেউ আশা করেনি যে আমি সুস্থ হয়ে উঠব। আমি দ্বিতীয় মতামতের জন্য তিনটি হাসপাতালে নিজেকে দেখিয়েছিলাম, যার মধ্যে একটি মার্কিন যুক্তরাষ্ট্রেও ছিল। সবাই বলল,",
      "te": "నేను కోలుకుంటానని ఎవరూ ఊహించలేదు. రెండవ అభిప్రాయాల కోసం నేను మూడు ఆసుపత్రులకు వెళ్లాను, వాటిలో USలోని ఒక ఆసుపత్రి కూడా ఉంది. వారందరూ ఇలా అన్నారు,",
      "mr": "मी बरा होईन अशी कोणालाच अपेक्षा नव्हती. मी दुसऱ्या मतासाठी तीन रुग्णालयांमध्ये स्वतःला दाखवले होते, ज्यात अमेरिकेतील एक रुग्णालय देखील होते. सर्वांनी सांगितले,",
      "fr": "Personne ne s'attendait à ce que je guérisse. Je me suis présenté dans trois hôpitaux pour obtenir un deuxième avis, dont un aux États-Unis. Tous ont dit :",
      "es": "Nadie esperaba que me recuperara. Acudí a tres hospitales para obtener segundas opiniones, incluyendo uno en Estados Unidos. Todos dijeron:",
      "zh": "没有人认为我会康复。我曾到三家医院寻求第二诊疗意见，其中一家在美国。所有医院都说:",
      "kn": "ನಾನು ಚೇತರಿಸಿಕೊಳ್ಳುತ್ತೇನೆಂದು ಯಾರೂ ನಿರೀಕ್ಷಿಸಿರಲಿಲ್ಲ. ಎರಡನೇ ಅಭಿಪ್ರಾಯಕ್ಕಾಗಿ ನಾನು ಮೂರು ಆಸ್ಪತ್ರೆಗಳಿಗೆ ನನ್ನನ್ನು ತೋರಿಸಿಕೊಂಡಿದ್ದೆ, ಅದರಲ್ಲಿ ಅಮೇರಿಕಾದ ಒಂದು ಆಸ್ಪತ್ರೆಯೂ ಸೇರಿತ್ತು. ಅವರೆಲ್ಲರೂ ಹೀಗೆ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "5:55",
    "text": {
      "en": "“Tina, the stage has already advanced. Surgery is the only option now, but 100% recovery will not be possible.” From that condition,",
      "hi": "\"टीना, स्टेज पहले ही आगे बढ़ चुकी है। अब सर्जरी ही एकमात्र विकल्प है, लेकिन 100% ठीक होना संभव नहीं होगा।\" उस स्थिति से,",
      "ta": "\"டினா, நிலை ஏற்கனவே முன்னேறிவிட்டது. இப்போது அறுவை சிகிச்சை மட்டுமே ஒரே வழி, ஆனால் 100% மீட்பு சாத்தியமில்லை.\" அந்த நிலையில் இருந்து,",
      "bn": "\"টিনা, অবস্থা ইতিমধ্যেই এগিয়ে গেছে। এখন অস্ত্রোপচারই একমাত্র বিকল্প, কিন্তু 100% আরোগ্য সম্ভব হবে না।\" সেই অবস্থা থেকে,",
      "te": "\"టీనా, దశ ఇప్పటికే ముందుకు సాగింది. ఇప్పుడు శస్త్రచికిత్స ఒక్కటే మార్గం, కానీ 100% కోలుకోవడం సాధ్యం కాదు.\" ఆ పరిస్థితి నుండి,",
      "mr": "\"टीना, टप्पा आधीच पुढे गेला आहे. आता शस्त्रक्रिया हा एकमेव पर्याय आहे, पण 100% बरा होणे शक्य होणार नाही.\" त्या स्थितीतून,",
      "fr": "« Tina, la situation est déjà bien avancée. La chirurgie est la seule option maintenant, mais une guérison complète ne sera pas possible. » À partir de cet état,",
      "es": "“Tina, la etapa ya está avanzada. La cirugía es la única opción ahora, pero la recuperación total no será posible.” A partir de esa condición,",
      "zh": "“蒂娜，病情已经发展到晚期了。现在唯一的选择就是手术，但不可能完全康复。” 从那种情况下，",
      "kn": "\"ಟೀನಾ, ಹಂತ ಈಗಾಗಲೇ ಮುಂದುವರೆದಿದೆ. ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಈಗ ಒಂದೇ ಆಯ್ಕೆಯಾಗಿದೆ, ಆದರೆ 100% ಚೇತರಿಕೆ ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.\" ಆ ಸ್ಥಿತಿಯಿಂದ,"
    }
  },
  {
    "start": "6:06",
    "text": {
      "en": "If today I am able to drive and come here and stand before you to share my testimony, it is only by the blessing of the Holy Mother. I am standing here purely because of her grace. I was",
      "hi": "अगर आज मैं गाड़ी चलाकर यहाँ आ पाया हूँ और आपके सामने अपनी गवाही दे पाया हूँ, तो यह सिर्फ़ पवित्र माता की कृपा से ही संभव है। मैं यहाँ पूरी तरह से उनकी कृपा के कारण ही खड़ा हूँ।",
      "ta": "இன்று நான் வாகனம் ஓட்டி இங்கு வந்து உங்கள் முன் நின்று என் சாட்சியத்தைப் பகிர்ந்து கொள்ள முடிகிறது என்றால், அது பரிசுத்த தாயின் ஆசீர்வாதத்தினால் மட்டுமே. நான் இங்கே நிற்கிறேன், அவளுடைய கிருபையால் மட்டுமே. நான்",
      "bn": "আজ যদি আমি গাড়ি চালিয়ে এখানে এসে তোমাদের সামনে আমার সাক্ষ্য ভাগ করে নিতে পারি, তাহলে তা কেবল পবিত্র মায়ের আশীর্বাদেই। আমি এখানে দাঁড়িয়ে আছি শুধুমাত্র তাঁর করুণার কারণে। আমি ছিলাম",
      "te": "ఈ రోజు నేను కారు నడుపుతూ ఇక్కడికి వచ్చి మీ ముందు నిలబడి నా సాక్ష్యాన్ని పంచుకోగలిగితే, అది పవిత్ర తల్లి ఆశీర్వాదం వల్లనే. నేను ఇక్కడ నిలబడి ఉన్నాను పూర్తిగా ఆమె కృప వల్లనే. నేను",
      "mr": "जर आज मी गाडी चालवून इथे येऊन तुमच्यासमोर उभा राहू शकलो आणि माझी साक्ष सांगू शकलो तर ते केवळ पवित्र आईच्या आशीर्वादानेच आहे. मी येथे फक्त तिच्या कृपेमुळे उभा आहे. मी",
      "fr": "Si aujourd'hui je suis capable de conduire, de venir ici et de me tenir devant vous pour partager mon témoignage, c'est uniquement par la bénédiction de la Sainte Vierge. Je suis ici uniquement grâce à sa grâce.",
      "es": "Si hoy puedo conducir hasta aquí y presentarme ante ustedes para compartir mi testimonio, es únicamente por la bendición de la Santísima Virgen. Estoy aquí solo por su gracia.",
      "zh": "如果今天我能开车来到这里，站在你们面前分享我的见证，这完全是蒙圣母玛利亚的祝福。我能站在这里，全凭她的恩典。我曾",
      "kn": "ಇಂದು ನಾನು ಕಾರಿನಲ್ಲಿ ಬಂದು ನಿಮ್ಮ ಮುಂದೆ ನಿಂತು ನನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುತ್ತಿದೆಯೆಂದರೆ, ಅದು ಪವಿತ್ರ ತಾಯಿಯ ಆಶೀರ್ವಾದದಿಂದ ಮಾತ್ರ. ನಾನು ಇಲ್ಲಿ ನಿಂತಿರುವುದು ಅವರ ಕೃಪೆಯಿಂದಲೇ. ನಾನು"
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "an air hostess — part of the crew with Indian Airlines. Now, I can’t return to that same field because it was a major surgery. But I am currently working at Infopark,",
      "hi": "एक एयर होस्टेस — इंडियन एयरलाइंस के क्रू का हिस्सा। अब, मैं उसी क्षेत्र में वापस नहीं जा सकती क्योंकि वह एक बड़ी सर्जरी थी। लेकिन मैं फिलहाल इन्फोपार्क में काम कर रही हूँ।",
      "ta": "ஒரு விமான பணிப்பெண் - இந்தியன் ஏர்லைன்ஸின் பணியாளர்களில் ஒருவர். இப்போது, அது ஒரு பெரிய அறுவை சிகிச்சை என்பதால் நான் அதே துறைக்குத் திரும்ப முடியாது. ஆனால் நான் தற்போது இன்போபார்க்கில் பணிபுரிகிறேன்,",
      "bn": "একজন এয়ার হোস্টেস — ইন্ডিয়ান এয়ারলাইন্সের ক্রুদের অংশ। এখন, আমি একই ফিল্ডে ফিরে যেতে পারছি না কারণ এটি একটি বড় অস্ত্রোপচার ছিল। কিন্তু আমি বর্তমানে ইনফোপার্কে কাজ করছি,",
      "te": "ఎయిర్ హోస్టెస్ — ఇండియన్ ఎయిర్‌లైన్స్ సిబ్బందిలో భాగం. ఇప్పుడు, నేను అదే రంగానికి తిరిగి రాలేను ఎందుకంటే అది ఒక పెద్ద శస్త్రచికిత్స. కానీ నేను ప్రస్తుతం ఇన్ఫోపార్క్‌లో పనిచేస్తున్నాను,",
      "mr": "एक एअर होस्टेस - इंडियन एअरलाइन्सच्या क्रूचा एक भाग. आता, मी त्याच क्षेत्रात परत येऊ शकत नाही कारण ती एक मोठी शस्त्रक्रिया होती. पण मी सध्या इन्फोपार्कमध्ये काम करत आहे,",
      "fr": "J'étais hôtesse de l'air, membre d'équipage chez Indian Airlines. Je ne peux plus exercer ce métier car j'ai subi une lourde opération. Je travaille actuellement à Infopark.",
      "es": "una azafata — parte de la tripulación de Indian Airlines. Ahora no puedo volver a ese mismo campo porque fue una cirugía mayor. Pero actualmente trabajo en Infopark.",
      "zh": "我曾是印度航空公司的一名空姐。现在，由于做了一次大手术，我无法再回到那个行业了。但我目前在信息园工作。",
      "kn": "ಒಬ್ಬ ಏರ್ ಹೋಸ್ಟೆಸ್ — ಇಂಡಿಯನ್ ಏರ್ಲೈನ್ಸ್ ಸಿಬ್ಬಂದಿಯ ಭಾಗ. ಈಗ, ನಾನು ಅದೇ ಕ್ಷೇತ್ರಕ್ಕೆ ಹಿಂತಿರುಗಲು ಸಾಧ್ಯವಿಲ್ಲ ಏಕೆಂದರೆ ಅದು ಒಂದು ಪ್ರಮುಖ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯಾಗಿತ್ತು. ಆದರೆ ನಾನು ಪ್ರಸ್ತುತ ಇನ್ಫೋಪಾರ್ಕ್‌ನಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೇನೆ,"
    }
  },
  {
    "start": "6:24",
    "text": {
      "en": "in the IT profession. For this great blessing, I thank the Holy Mother a hundred thousand times. After I took the covenant and returned home, as the sister here instructed, I applied",
      "hi": "आईटी पेशे में। इस महान आशीर्वाद के लिए, मैं पवित्र माता का लाख-लाख बार धन्यवाद करता हूँ। वाचा लेने और घर लौटने के बाद, जैसा कि यहाँ बहन ने निर्देश दिया था, मैंने आवेदन किया",
      "ta": "ஐடி துறையில். இந்த மகத்தான ஆசீர்வாதத்திற்காக, நான் பரிசுத்த தாய்க்கு ஒரு லட்சம் முறை நன்றி கூறுகிறேன். நான் உடன்படிக்கையை எடுத்துக்கொண்டு வீடு திரும்பிய பிறகு, இங்குள்ள சகோதரி அறிவுறுத்தியபடி, நான் விண்ணப்பித்தேன்",
      "bn": "আইটি পেশায়। এই মহান আশীর্বাদের জন্য, আমি পবিত্র মাকে লক্ষ লক্ষ বার ধন্যবাদ জানাই। চুক্তি গ্রহণ করে বাড়ি ফিরে আসার পর, বোনের নির্দেশ অনুযায়ী, আমি আবেদন করেছিলাম",
      "te": "ఐటీ వృత్తిలో. ఈ గొప్ప ఆశీర్వాదం కోసం, నేను పవిత్ర తల్లికి లక్ష సార్లు కృతజ్ఞతలు తెలుపుతున్నాను. నేను నిబంధన తీసుకొని ఇంటికి తిరిగి వచ్చిన తర్వాత, ఇక్కడ సహోదరి సూచించినట్లుగా, నేను దరఖాస్తు చేసుకున్నాను",
      "mr": "आयटी व्यवसायात. या महान आशीर्वादासाठी, मी पवित्र आईचे लाखो वेळा आभार मानतो. मी करार घेतल्यानंतर आणि घरी परतल्यानंतर, येथील बहिणीने सांगितल्याप्रमाणे, मी अर्ज केला",
      "fr": "dans le domaine de l'informatique. Pour cette grande grâce, je remercie la Sainte Mère cent mille fois. Après avoir fait l'alliance et être rentré chez moi, comme la sœur ici présente me l'a indiqué, j'ai appliqué",
      "es": "en la profesión de TI. Por esta gran bendición, doy gracias a la Santísima Madre cien mil veces. Después de hacer el convenio y regresar a casa, como me indicó la hermana, solicité",
      "zh": "从事信息技术行业。为此，我由衷地感谢圣母十万遍。我受圣约回家后，按照这位修女的指示，申请了……",
      "kn": "ಐಟಿ ವೃತ್ತಿಯಲ್ಲಿ. ಈ ಮಹಾನ್ ಆಶೀರ್ವಾದಕ್ಕಾಗಿ, ನಾನು ಪವಿತ್ರ ತಾಯಿಗೆ ಲಕ್ಷ ಬಾರಿ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ. ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಮನೆಗೆ ಹಿಂದಿರುಗಿದ ನಂತರ, ಇಲ್ಲಿನ ಸಹೋದರಿ ಸೂಚಿಸಿದಂತೆ, ನಾನು ಅರ್ಜಿ ಸಲ್ಲಿಸಿದೆ"
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "the covenant oil on my forehead every single day without fail — except for the days I was on the ventilator. Even when I was in the ICU, I never missed it. Then, because of",
      "hi": "हर दिन बिना किसी चूक के मेरे माथे पर वाचा का तेल लगाती थी—सिवाय उन दिनों के जब मैं वेंटिलेटर पर थी। यहाँ तक कि जब मैं आईसीयू में थी, तब भी मैंने इसे कभी नहीं छोड़ा। फिर, इसकी वजह से",
      "ta": "ஒவ்வொரு நாளும் தவறாமல் என் நெற்றியில் உடன்படிக்கை எண்ணெயை - நான் வென்டிலேட்டரில் இருந்த நாட்களைத் தவிர. நான் ஐசியுவில் இருந்தபோதும் கூட, அதை நான் ஒருபோதும் தவறவிடவில்லை. பின்னர், ஏனெனில்",
      "bn": "প্রতিদিন আমার কপালে কভিনেট অয়েল লাগাতে ভুল হবে না — ভেন্টিলেটরে থাকা দিনগুলো ছাড়া। এমনকি যখন আমি আইসিইউতে ছিলাম, তখনও আমি এটি মিস করিনি। তারপর, কারণ",
      "te": "ప్రతిరోజూ తప్పకుండా నా నుదిటిపై ఒడంబడిక తైలం - నేను వెంటిలేటర్‌లో ఉన్న రోజులు తప్ప. నేను ICUలో ఉన్నప్పుడు కూడా, నేను దానిని ఎప్పుడూ మిస్ అవ్వలేదు. అప్పుడు, ఎందుకంటే",
      "mr": "माझ्या कपाळावर दररोज न चुकता कराराचे तेल लावा - मी व्हेंटिलेटरवर असतानाचे दिवस वगळता. मी आयसीयूमध्ये असतानाही, मी ते कधीही चुकवले नाही. नंतर, कारण",
      "fr": "l'huile d'alliance sur mon front chaque jour sans faute — sauf les jours où j'étais sous respirateur. Même en soins intensifs, je n'ai jamais manqué à ce geste. Puis, à cause de",
      "es": "el aceite del pacto en mi frente todos los días sin falta, excepto los días que estuve conectado al respirador. Incluso cuando estuve en la UCI, nunca falté. Entonces, debido a",
      "zh": "我每天都坚持在额头上涂抹圣约油，从未间断——除了上呼吸机的那几天。即使在重症监护室，我也从未间断。后来，因为",
      "kn": "ಪ್ರತಿದಿನ ನನ್ನ ಹಣೆಯ ಮೇಲೆ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ತಪ್ಪದೆ ಹಚ್ಚಿಕೊಳ್ಳುತ್ತಿದ್ದೆ - ನಾನು ವೆಂಟಿಲೇಟರ್‌ನಲ್ಲಿದ್ದ ದಿನಗಳನ್ನು ಹೊರತುಪಡಿಸಿ. ನಾನು ಐಸಿಯುನಲ್ಲಿದ್ದಾಗಲೂ ಸಹ, ನಾನು ಅದನ್ನು ಎಂದಿಗೂ ತಪ್ಪಿಸಲಿಲ್ಲ. ನಂತರ, ಏಕೆಂದರೆ"
    }
  },
  {
    "start": "6:49",
    "text": {
      "en": "my health issues, I couldn’t eat solid food — I could only take light, liquid foods. So when I ate things like porridge or soft rice gruel,",
      "hi": "मेरी स्वास्थ्य समस्याओं के कारण, मैं ठोस आहार नहीं ले पा रहा था — मैं केवल हल्का, तरल आहार ही ले पा रहा था। इसलिए जब मैं दलिया या नरम चावल का दलिया खाता था,",
      "ta": "என்னுடைய உடல்நலப் பிரச்சினைகள், திட உணவை என்னால் சாப்பிட முடியவில்லை - லேசான, திரவ உணவுகளை மட்டுமே என்னால் எடுக்க முடிந்தது. அதனால் நான் கஞ்சி அல்லது மென்மையான அரிசி குழம்பு போன்றவற்றைச் சாப்பிடும்போது,",
      "bn": "আমার স্বাস্থ্যগত সমস্যা, আমি শক্ত খাবার খেতে পারতাম না - আমি কেবল হালকা, তরল খাবার খেতে পারতাম। তাই যখন আমি দই বা নরম ভাতের গুঁড়োর মতো জিনিস খেতাম,",
      "te": "నా ఆరోగ్య సమస్యలు, నేను ఘన ఆహారం తినలేకపోయాను — నేను తేలికైన, ద్రవ ఆహారాలు మాత్రమే తీసుకోగలను. కాబట్టి నేను గంజి లేదా మెత్తని బియ్యం ముద్ద వంటివి తిన్నప్పుడు,",
      "mr": "माझ्या आरोग्याच्या समस्या, मी घन पदार्थ खाऊ शकत नव्हतो - मी फक्त हलके, द्रव पदार्थ घेऊ शकत होतो. म्हणून जेव्हा मी दलिया किंवा मऊ तांदळाचे दाणे खाल्ले,",
      "fr": "À cause de mes problèmes de santé, je ne pouvais pas manger d'aliments solides ; je ne pouvais consommer que des aliments légers et liquides. Alors, quand je mangeais des choses comme du porridge ou de la bouillie de riz,",
      "es": "Debido a mis problemas de salud, no podía comer alimentos sólidos; solo podía ingerir alimentos ligeros y líquidos. Así que cuando comía cosas como gachas de avena o papilla de arroz blanda,",
      "zh": "由于我的健康问题，我无法吃固体食物——我只能吃清淡的流质食物。所以当我吃粥或软米糊之类的东西时，",
      "kn": "ನನ್ನ ಆರೋಗ್ಯ ಸಮಸ್ಯೆಗಳು, ನಾನು ಘನ ಆಹಾರವನ್ನು ತಿನ್ನಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ - ನಾನು ಹಗುರವಾದ, ದ್ರವ ಆಹಾರವನ್ನು ಮಾತ್ರ ತೆಗೆದುಕೊಳ್ಳಬಹುದಿತ್ತು. ಹಾಗಾಗಿ ನಾನು ಗಂಜಿ ಅಥವಾ ಮೃದುವಾದ ಅನ್ನದ ಗಂಜಿಯನ್ನು ತಿನ್ನುವಾಗ,"
    }
  },
  {
    "start": "7:02",
    "text": {
      "en": "I always added the blessed salt from here. As a result of all that, I recovered so quickly. Earlier, I was not a person who was very active in church or involved much in charity work.",
      "hi": "मैं हमेशा यहाँ से आशीर्वादित नमक डालता था। इन सबका नतीजा यह हुआ कि मैं इतनी जल्दी ठीक हो गया। पहले, मैं कलीसिया में ज़्यादा सक्रिय नहीं था या दान-पुण्य के कामों में ज़्यादा शामिल नहीं था।",
      "ta": "நான் எப்போதும் இங்கிருந்து ஆசீர்வதிக்கப்பட்ட உப்பைச் சேர்ப்பேன். இதன் விளைவாக, நான் மிக விரைவாக குணமடைந்தேன். முன்பு, நான் தேவாலயத்தில் மிகவும் சுறுசுறுப்பாக இருந்தவனோ அல்லது தொண்டு வேலைகளில் அதிகம் ஈடுபட்டவனோ அல்ல.",
      "bn": "আমি সবসময় এখান থেকে আশীর্বাদপূর্ণ লবণ যোগ করতাম। এই সবকিছুর ফলে, আমি এত দ্রুত সুস্থ হয়ে উঠতাম। আগে, আমি গির্জায় খুব বেশি সক্রিয় ছিলাম না বা দাতব্য কাজে খুব বেশি জড়িত ছিলাম না।",
      "te": "నేను ఎప్పుడూ ఇక్కడి నుండి ఆశీర్వదించిన ఉప్పును కలుపుకునేవాడిని. వీటన్నిటి ఫలితంగా, నేను చాలా త్వరగా కోలుకున్నాను. గతంలో, నేను చర్చిలో చాలా చురుగ్గా ఉండేవాడిని లేదా దాతృత్వ పనులలో ఎక్కువగా పాల్గొనేవాడిని కాదు.",
      "mr": "मी नेहमीच इथून आशीर्वादित मीठ घालत असे. त्या सर्वांमुळे मी खूप लवकर बरा झालो. पूर्वी, मी कलीसियामध्ये फारसा सक्रिय नसलेला किंवा धर्मादाय कार्यात जास्त सहभागी नसलेला माणूस नव्हतो.",
      "fr": "J'ajoutais toujours le sel béni d'ici. Grâce à cela, j'ai guéri très vite. Auparavant, je n'étais pas très pratiquante ni très engagée dans les œuvres caritatives.",
      "es": "Siempre añadía la sal bendita de aquí. Gracias a eso, me recuperé muy rápido. Antes no era una persona muy activa en la iglesia ni participaba mucho en obras de caridad.",
      "zh": "我一直都加这里的圣盐。正因如此，我恢复得很快。以前，我并不经常参加圣圣圣教会活动，也不怎么参与慈善工作。",
      "kn": "ನಾನು ಯಾವಾಗಲೂ ಇಲ್ಲಿಂದ ಪವಿತ್ರ ಉಪ್ಪನ್ನು ಸೇರಿಸುತ್ತಿದ್ದೆ. ಇದೆಲ್ಲದರ ಪರಿಣಾಮವಾಗಿ, ನಾನು ಬೇಗನೆ ಚೇತರಿಸಿಕೊಂಡೆ. ಮೊದಲು, ನಾನು ಚರ್ಚ್‌ನಲ್ಲಿ ಹೆಚ್ಚು ಸಕ್ರಿಯನಾಗಿರಲಿಲ್ಲ ಅಥವಾ ದಾನ ಕಾರ್ಯಗಳಲ್ಲಿ ಹೆಚ್ಚು ತೊಡಗಿಸಿಕೊಂಡಿದ್ದ ವ್ಯಕ್ತಿಯಾಗಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:14",
    "text": {
      "en": "But after this surgery, I started going to church regularly whenever I could, praying, and doing whatever acts of charity I was able to do for others. All this, I firmly believe,",
      "hi": "लेकिन इस सर्जरी के बाद, मैं जब भी संभव हो, नियमित रूप से कलीसिया जाने लगा, प्रार्थना करने लगा, और दूसरों के लिए जो भी दान-पुण्य कर सकता था, वह करने लगा। मेरा दृढ़ विश्वास है कि ये सब,",
      "ta": "ஆனால் இந்த அறுவை சிகிச்சைக்குப் பிறகு, நான் முடிந்த போதெல்லாம் தவறாமல் தேவாலயத்திற்குச் செல்ல ஆரம்பித்தேன், பிரார்த்தனை செய்தேன், மற்றவர்களுக்கு என்னால் முடிந்த அனைத்து தர்மச் செயல்களையும் செய்ய ஆரம்பித்தேன். இதையெல்லாம் நான் உறுதியாக நம்புகிறேன்,",
      "bn": "কিন্তু এই অস্ত্রোপচারের পর, আমি যখনই সম্ভব নিয়মিত গির্জায় যেতে শুরু করি, প্রার্থনা করি এবং অন্যদের জন্য যা কিছু করতে পারি তা করি। এই সব, আমি দৃঢ়ভাবে বিশ্বাস করি,",
      "te": "కానీ ఈ శస్త్రచికిత్స తర్వాత, నేను వీలైనప్పుడల్లా క్రమం తప్పకుండా చర్చికి వెళ్లడం, ప్రార్థన చేయడం మరియు ఇతరులకు నేను చేయగలిగిన దాతృత్వ పనులను చేయడం ప్రారంభించాను. ఇవన్నీ, నేను గట్టిగా నమ్ముతున్నాను,",
      "mr": "पण या शस्त्रक्रियेनंतर, मी जेव्हा जेव्हा शक्य असेल तेव्हा नियमितपणे कलीसियाला जाऊ लागलो, प्रार्थना करू लागलो आणि इतरांसाठी जे काही दानधर्म करू शकलो ते करू लागलो. हे सर्व, माझा ठाम विश्वास आहे की,",
      "fr": "Mais après cette opération, j'ai commencé à aller à l'église régulièrement dès que je le pouvais, à prier et à faire toutes les œuvres de charité que je pouvais pour les autres. Tout cela, je le crois fermement,",
      "es": "Pero después de esta cirugía, comencé a ir a la iglesia con regularidad siempre que podía, a orar y a hacer todo tipo de obras de caridad por los demás. Todo esto, creo firmemente,",
      "zh": "但手术之后，只要有时间，我就开始定期去教堂，祈祷，并尽我所能地帮助他人行善。所有这一切，我都坚信，",
      "kn": "ಆದರೆ ಈ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ನಂತರ, ನಾನು ಸಾಧ್ಯವಾದಾಗಲೆಲ್ಲಾ ನಿಯಮಿತವಾಗಿ ಚರ್ಚ್‌ಗೆ ಹೋಗಲು ಪ್ರಾರಂಭಿಸಿದೆ, ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ ಮತ್ತು ಇತರರಿಗಾಗಿ ನಾನು ಮಾಡಲು ಸಾಧ್ಯವಾಗುವ ಯಾವುದೇ ದಾನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದೆ. ಇದೆಲ್ಲವನ್ನೂ ನಾನು ದೃಢವಾಗಿ ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "7:26",
    "text": {
      "en": "is only through the blessing of the Holy Mother. Jeremiah 30:13–14, 17 says: “There is no one to plead your cause; there is no remedy for your wound; you will not be healed.",
      "hi": "केवल पवित्र माता के आशीर्वाद से ही यह संभव है। यिर्मयाह 30:13–14, 17 कहता है: \"तेरा मुक़दमा लड़नेवाला कोई नहीं; तेरे घाव का कोई इलाज नहीं; तू चंगा न होगा।",
      "ta": "என்பது பரிசுத்த தாயின் ஆசீர்வாதத்தின் மூலம் மட்டுமே. எரேமியா 30:13–14, 17 கூறுகிறது: “உன் சார்பாக வாதிட யாரும் இல்லை; உன் காயத்திற்கு மருந்து இல்லை; நீ குணமடைய மாட்டாய்.",
      "bn": "কেবল পবিত্র মাতার আশীর্বাদের মাধ্যমেই সম্ভব। যিরমিয় 30:13-14, 17 পদে বলা হয়েছে: “তোমার পক্ষ সমর্থন করার কেউ নেই; তোমার ক্ষতের কোন প্রতিকার নেই; তুমি আরোগ্য লাভ করবে না।”",
      "te": "పవిత్ర తల్లి ఆశీర్వాదం ద్వారా మాత్రమే. యిర్మీయా 30:13–14, 17 ఇలా చెబుతోంది: “నీ పక్షమున వాదించుటకు ఎవరూ లేరు; నీ గాయమునకు మందు లేదు; నీవు స్వస్థపరచబడవు.",
      "mr": "केवळ पवित्र आईच्या आशीर्वादानेच शक्य आहे. यिर्मया 30:13-14, 17 म्हणते: “तुमच्या बाजूने कोणी नाही; तुमच्या जखमेवर कोणताही उपाय नाही; तुम्ही बरे होणार नाही.",
      "fr": "n'est possible que par la bénédiction de la Sainte Mère. Jérémie 30:13-14, 17 dit : « Il n'y a personne pour plaider ta cause ; il n'y a pas de remède à ta blessure ; tu ne seras pas guéri.",
      "es": "es solo a través de la bendición de la Santa Madre. Jeremías 30:13–14, 17 dice: “No hay quien defienda tu causa; no hay remedio para tu herida; no serás sanado.",
      "zh": "唯有藉着圣母的祝福才能得救。耶利米书30:13-14, 17说:“没有人为你伸冤；你的伤口没有医治；你必不得痊愈。”",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯ ಆಶೀರ್ವಾದದ ಮೂಲಕ ಮಾತ್ರ. ಯೆರೆಮೀಯ 30:13–14, 17 ಹೇಳುತ್ತದೆ: “ನಿನ್ನ ಪರವಾಗಿ ವಾದಿಸುವವರು ಯಾರೂ ಇಲ್ಲ; ನಿನ್ನ ಗಾಯಕ್ಕೆ ಪರಿಹಾರವಿಲ್ಲ; ನೀನು ಗುಣಮುಖನಾಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "7:43",
    "text": {
      "en": "All your loved ones have forgotten you; they do not care for you. But I will restore you to health and heal your wounds,” declares the Lord.",
      "hi": "तेरे सब प्रियजन तुझे भूल गए हैं, वे तेरी चिन्ता नहीं करते। परन्तु मैं तुझे चंगा करूंगा, और तेरे घावों को चंगा करूंगा, यहोवा की यही वाणी है।",
      "ta": "உன் அன்புக்குரியவர்கள் எல்லாரும் உன்னை மறந்துவிட்டார்கள்; அவர்கள் உன்னைப் பற்றி கவலைப்படுவதில்லை. ஆனால் நான் உனக்கு ஆரோக்கியம் தந்து, உன் காயங்களை ஆற்றுவேன்\" என்று கர்த்தர் சொல்லுகிறார்.",
      "bn": "তোমার সমস্ত প্রিয়জন তোমাকে ভুলে গেছে; তারা তোমার কোন যত্ন নেয় না। কিন্তু আমি তোমাকে সুস্থ করে তুলব এবং তোমার ক্ষত সারাব,” প্রভু বলেন।",
      "te": "నీ ప్రియులందరు నిన్ను మరచిపోయారు; వారు నిన్ను పట్టించుకోరు. కానీ నేను నీకు ఆరోగ్యము కలుగజేసి నీ గాయాలను మాన్పుదును” అని ప్రభువు ప్రకటించుచున్నాడు.",
      "mr": "तुझे सर्व प्रियजन तुला विसरले आहेत; त्यांना तुझी काळजी नाही. पण मी तुला पुन्हा आरोग्य देईन आणि तुझ्या जखमा बऱ्या करीन,” असे परमेश्वर म्हणतो.",
      "fr": "Tous tes proches t’ont oublié ; ils ne se soucient plus de toi. Mais je te rendrai la santé et je guérirai tes blessures, déclare le Seigneur.",
      "es": "Todos tus seres queridos te han olvidado; no se preocupan por ti. Pero yo te restauraré la salud y sanaré tus heridas”, declara el Señor.",
      "zh": "你的亲人都忘记了你，他们不关心你。但我必使你痊愈，医治你的伤痕。”这是耶和华说的。",
      "kn": "ನಿನ್ನ ಪ್ರೀತಿಪಾತ್ರರೆಲ್ಲರೂ ನಿನ್ನನ್ನು ಮರೆತಿದ್ದಾರೆ; ಅವರು ನಿನ್ನನ್ನು ಕಾಳಜಿ ವಹಿಸುವುದಿಲ್ಲ. ಆದರೆ ನಾನು ನಿನ್ನನ್ನು ಆರೋಗ್ಯವಂತನನ್ನಾಗಿ ಮಾಡಿ ನಿನ್ನ ಗಾಯಗಳನ್ನು ಗುಣಪಡಿಸುತ್ತೇನೆ ಎಂದು ಕರ್ತನು ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "Tina Bobby — this daughter — went through the most severe illness of her life, and it was through meeting the Holy Mother through the Kreupasanam Marian Covenant that",
      "hi": "टीना बॉबी - यह बेटी - अपने जीवन की सबसे गंभीर बीमारी से गुज़री, और क्रुपासनम मैरियन वाचा के माध्यम से पवित्र माता से मिलने के बाद ही",
      "ta": "டினா பாபி - இந்த மகள் - தனது வாழ்க்கையின் மிகக் கடுமையான நோயைச் சந்தித்தார், மேலும் க்ருபாசனம் மரியன்னை உடன்படிக்கை மூலம் பரிசுத்த தாயைச் சந்தித்ததன் மூலம்தான்",
      "bn": "টিনা ববি - এই কন্যা - তার জীবনের সবচেয়ে গুরুতর অসুস্থতার মধ্য দিয়ে গেছে, এবং ক্রেউপাসনম মারিয়ান চুক্তির মাধ্যমে পবিত্র মায়ের সাথে দেখা করার মাধ্যমেই",
      "te": "టీనా బాబీ - ఈ కుమార్తె - తన జీవితంలో అత్యంత తీవ్రమైన అనారోగ్యాన్ని ఎదుర్కొంది, మరియు క్రూపాసనమ్ మరియన్ ఒడంబడిక ద్వారా పవిత్ర తల్లిని కలవడం ద్వారానే",
      "mr": "टीना बॉबी - ही मुलगी - तिच्या आयुष्यातील सर्वात गंभीर आजारातून गेली आणि क्रेउपासनम मारियन कराराद्वारे पवित्र आईला भेटल्यानेच",
      "fr": "Tina Bobby — cette fille — a traversé la maladie la plus grave de sa vie, et c’est grâce à sa rencontre avec la Sainte Vierge par le biais de l’Alliance mariale Kreupasanam que",
      "es": "Tina Bobby —esta hija— atravesó la enfermedad más grave de su vida, y fue a través del encuentro con la Santísima Madre mediante la Alianza Mariana Kreupasanam que",
      "zh": "蒂娜·鲍比——这位女儿——经历了她一生中最严重的疾病，正是通过克鲁帕萨南圣母盟约与圣母相遇，才使她得以摆脱病痛。",
      "kn": "ಟೀನಾ ಬಾಬಿ - ಈ ಮಗಳು - ತನ್ನ ಜೀವನದ ಅತ್ಯಂತ ತೀವ್ರವಾದ ಅನಾರೋಗ್ಯದ ಮೂಲಕ ಹೋದಳು, ಮತ್ತು ಕ್ರೂಪಾಸನಂ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ಪವಿತ್ರ ತಾಯಿಯನ್ನು ಭೇಟಿಯಾದಾಗ ಅದು ಸಂಭವಿಸಿತು."
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "…she entered into the covenant life — a life of complete prayer and surrender, trusting entirely in the Mother. She regularly used the covenant articles — the covenant oil and the covenant salt —",
      "hi": "…उसने वाचा जीवन में प्रवेश किया—पूर्ण प्रार्थना और समर्पण का जीवन, पूरी तरह से माता पर भरोसा रखते हुए। वह नियमित रूप से वाचा की वस्तुओं—वाचा का तेल और वाचा का नमक—का उपयोग करती थी।",
      "ta": "...அவள் உடன்படிக்கை வாழ்க்கையில் நுழைந்தாள் - முழுமையான ஜெபம் மற்றும் சரணடைதல் வாழ்க்கை, அன்னையை முழுமையாக நம்புதல். அவள் வழக்கமாக உடன்படிக்கைப் பொருட்களைப் பயன்படுத்தினாள் - உடன்படிக்கை எண்ணெய் மற்றும் உடன்படிக்கை உப்பு -",
      "bn": "...তিনি চুক্তির জীবনে প্রবেশ করেছিলেন - সম্পূর্ণ প্রার্থনা এবং আত্মসমর্পণের জীবন, সম্পূর্ণরূপে মায়ের উপর নির্ভর করে। তিনি নিয়মিত চুক্তির জিনিসপত্র - চুক্তির তেল এবং চুক্তির লবণ - ব্যবহার করতেন।",
      "te": "…ఆమె నిబంధన జీవితంలోకి ప్రవేశించింది — తల్లిని పూర్తిగా నమ్ముతూ, పూర్తి ప్రార్థన మరియు లొంగిపోయే జీవితం. ఆమె క్రమం తప్పకుండా నిబంధన వస్తువులను — నిబంధన నూనె మరియు నిబంధన ఉప్పును — ఉపయోగించింది.",
      "mr": "...तिने कराराच्या जीवनात प्रवेश केला - संपूर्ण प्रार्थना आणि समर्पणाचे जीवन, पूर्णपणे आईवर विश्वास ठेवून. ती नियमितपणे कराराच्या वस्तू - कराराचे तेल आणि कराराचे मीठ - वापरत असे.",
      "fr": "…elle entra dans la vie d’alliance — une vie de prière et d’abandon total, se confiant entièrement à la Mère. Elle utilisait régulièrement les objets de l’alliance — l’huile et le sel de l’alliance —",
      "es": "…ella entró en la vida de alianza: una vida de oración y entrega total, confiando plenamente en la Madre. Usaba regularmente los artículos de la alianza: el aceite de la alianza y la sal de la alianza.",
      "zh": "……她进入了圣约生活——一种完全祈祷和顺服的生活，完全信赖圣母。她经常使用圣约物品——圣约油和圣约盐——",
      "kn": "…ಅವಳು ಒಡಂಬಡಿಕೆಯ ಜೀವನವನ್ನು ಪ್ರವೇಶಿಸಿದಳು - ಸಂಪೂರ್ಣ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಶರಣಾಗತಿಯ ಜೀವನ, ಸಂಪೂರ್ಣವಾಗಿ ತಾಯಿಯಲ್ಲಿ ನಂಬಿಕೆ. ಅವಳು ನಿಯಮಿತವಾಗಿ ಒಡಂಬಡಿಕೆಯ ಲೇಖನಗಳನ್ನು ಬಳಸುತ್ತಿದ್ದಳು - ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆ ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಉಪ್ಪು -"
    }
  },
  {
    "start": "8:26",
    "text": {
      "en": "and kept the covenant medal close to her throughout all the days of her illness, offering her life completely to the Mother and praying with full faith.",
      "hi": "और अपनी बीमारी के सभी दिनों में वाचा का पदक अपने पास रखा, अपना जीवन पूरी तरह से माता को समर्पित किया और पूरे विश्वास के साथ प्रार्थना की।",
      "ta": "மேலும் தனது நோயின் அனைத்து நாட்களிலும் உடன்படிக்கைப் பதக்கத்தை தனக்கு அருகில் வைத்திருந்தார், தனது வாழ்க்கையை முழுமையாக அன்னைக்கு அர்ப்பணித்து முழு நம்பிக்கையுடன் ஜெபித்தார்.",
      "bn": "এবং তার অসুস্থতার সমস্ত দিন ধরে চুক্তির পদকটি তার কাছে রেখেছিলেন, মায়ের কাছে তার জীবন সম্পূর্ণরূপে উৎসর্গ করেছিলেন এবং পূর্ণ বিশ্বাসের সাথে প্রার্থনা করেছিলেন।",
      "te": "మరియు ఆమె అనారోగ్యంతో ఉన్న అన్ని రోజులలోనూ ఒడంబడిక పతకాన్ని ఆమెకు దగ్గరగా ఉంచుకుంది, తన జీవితాన్ని పూర్తిగా తల్లికి అర్పించింది మరియు పూర్తి విశ్వాసంతో ప్రార్థించింది.",
      "mr": "आणि तिच्या आजारपणाच्या सर्व दिवसांत कराराचे पदक तिच्या जवळ ठेवले, तिचे जीवन पूर्णपणे आईला अर्पण केले आणि पूर्ण श्रद्धेने प्रार्थना केली.",
      "fr": "et garda la médaille de l'alliance près d'elle pendant tous les jours de sa maladie, offrant entièrement sa vie à la Mère et priant avec une foi totale.",
      "es": "y mantuvo cerca de sí la medalla del pacto durante todos los días de su enfermedad, ofreciendo su vida completamente a la Madre y orando con plena fe.",
      "zh": "在她生病期间，她一直将圣约奖章带在身边，将自己的生命完全献给圣母，并以满腔的信心祈祷。",
      "kn": "ಮತ್ತು ತನ್ನ ಅನಾರೋಗ್ಯದ ಎಲ್ಲಾ ದಿನಗಳಲ್ಲಿ ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ತನ್ನ ಹತ್ತಿರ ಇಟ್ಟುಕೊಂಡು, ತನ್ನ ಜೀವನವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತಾಯಿಗೆ ಅರ್ಪಿಸಿ ಪೂರ್ಣ ನಂಬಿಕೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಿದಳು."
    }
  },
  {
    "start": "8:40",
    "text": {
      "en": "Through that prayer and surrender, this daughter testifies at this altar to the miraculous healing she received. Dear ones, if we are willing to hand over our life — even one that has reached the verge of death —",
      "hi": "उस प्रार्थना और समर्पण के माध्यम से, यह बेटी इस वेदी पर उस चमत्कारी उपचार की गवाही देती है जो उसे प्राप्त हुआ था। प्रियजनों, यदि हम अपना जीवन समर्पित करने को तैयार हैं—चाहे वह जीवन जो मृत्यु के कगार पर पहुँच गया हो—",
      "ta": "அந்த பிரார்த்தனை மற்றும் சரணடைதல் மூலம், இந்த மகள் தான் பெற்ற அற்புதமான குணப்படுத்துதலுக்கு இந்த பலிபீடத்தில் சாட்சியமளிக்கிறாள். அன்பர்களே, நாம் நம் உயிரை - மரணத்தின் விளிம்பை எட்டிய ஒரு உயிரை - ஒப்படைக்க தயாராக இருந்தால்.",
      "bn": "সেই প্রার্থনা এবং আত্মসমর্পণের মাধ্যমে, এই কন্যা এই বেদিতে তার অলৌকিক আরোগ্য লাভের সাক্ষ্য দিচ্ছে। প্রিয় বন্ধুরা, আমরা যদি আমাদের জীবন - এমনকি মৃত্যুর দ্বারপ্রান্তে পৌঁছে যাওয়া জীবন - সমর্পণ করতে ইচ্ছুক হই।",
      "te": "ఆ ప్రార్థన మరియు లొంగిపోవడం ద్వారా, ఈ కుమార్తె ఈ పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద తాను పొందిన అద్భుతమైన స్వస్థతకు సాక్ష్యమిస్తుంది. ప్రియమైన వారలారా, మనం మన జీవితాన్ని అప్పగించడానికి సిద్ధంగా ఉంటే - మరణ అంచుకు చేరుకున్న దానిని కూడా -",
      "mr": "त्या प्रार्थनेद्वारे आणि समर्पणाद्वारे, ही मुलगी या वेदीवर तिला मिळालेल्या चमत्कारिक उपचारांची साक्ष देते. प्रियजनांनो, जर आपण आपले जीवन देण्यास तयार असू - जरी ते मृत्यूच्या उंबरठ्यावर पोहोचलेले असले तरी -",
      "fr": "Par cette prière et cet abandon, cette fille témoigne devant cet autel de la guérison miraculeuse qu'elle a reçue. Mes chers, si nous sommes prêts à confier notre vie – même une vie qui frôle la mort –",
      "es": "Mediante esa oración y entrega, esta hija da testimonio en este altar de la sanación milagrosa que recibió. Queridos hermanos, si estamos dispuestos a entregar nuestra vida —incluso una que ha llegado al borde de la muerte—",
      "zh": "通过祷告和全然交托，这位女儿在这祭坛前见证了她所蒙受的奇迹般的医治。亲爱的弟兄姐妹们，如果我们愿意交出自己的生命——即使是濒临死亡的生命——",
      "kn": "ಆ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಶರಣಾಗತಿಯ ಮೂಲಕ, ಈ ಮಗಳು ಈ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಬಳಿ ತಾನು ಪಡೆದ ಅದ್ಭುತ ಗುಣಪಡಿಸುವಿಕೆಗೆ ಸಾಕ್ಷಿಯಾಗುತ್ತಾಳೆ. ಪ್ರಿಯರೇ, ನಾವು ನಮ್ಮ ಜೀವವನ್ನು - ಸಾವಿನ ಅಂಚಿಗೆ ತಲುಪಿರುವ ಜೀವವನ್ನೂ - ಒಪ್ಪಿಸಲು ಸಿದ್ಧರಿದ್ದರೆ."
    }
  },
  {
    "start": "8:53",
    "text": {
      "en": "into the hands of the Mother, she will receive it and obtain blessings for us from her Divine Son. There is only one thing the Mother desires from us —",
      "hi": "माता के हाथों में सौंपकर, वह उसे ग्रहण करेंगी और अपने दिव्य पुत्र से हमारे लिए आशीर्वाद प्राप्त करेंगी। माता हमसे केवल एक ही चीज़ चाहती हैं -",
      "ta": "அன்னையின் கைகளில், அவள் அதைப் பெற்று, தன் தெய்வீக மகனிடமிருந்து நமக்காக ஆசீர்வாதங்களைப் பெறுவாள். அன்னை நம்மிடமிருந்து விரும்புவது ஒன்றே ஒன்றுதான் -",
      "bn": "মায়ের হাতে, তিনি তা গ্রহণ করবেন এবং তাঁর ঐশ্বরিক পুত্রের কাছ থেকে আমাদের জন্য আশীর্বাদ পাবেন। মা আমাদের কাছ থেকে কেবল একটি জিনিসই চান -",
      "te": "తల్లి చేతుల్లోకి, ఆమె దానిని స్వీకరిస్తుంది మరియు తన దైవిక కుమారుడి నుండి మన కోసం ఆశీర్వాదాలను పొందుతుంది. తల్లి మన నుండి కోరుకునేది ఒకే ఒక్క విషయం -",
      "mr": "आईच्या हाती दिल्यास, ती ते स्वीकारेल आणि तिच्या दैवी पुत्राकडून आपल्यासाठी आशीर्वाद मिळवेल. आई आपल्याकडून फक्त एकच गोष्ट इच्छिते -",
      "fr": "Remettez-le entre les mains de la Mère, elle le recevra et obtiendra pour nous la bénédiction de son Divin Fils. Il n'y a qu'une seule chose que la Mère désire de nous —",
      "es": "en manos de la Madre, ella lo recibirá y obtendrá bendiciones para nosotros de su Divino Hijo. Solo hay una cosa que la Madre desea de nosotros:",
      "zh": "交到圣母手中，她会接收它，并从她的圣子那里为我们求得祝福。圣母只希望我们做一件事——",
      "kn": "ತಾಯಿಯ ಕೈಗೆ, ಅವಳು ಅದನ್ನು ಸ್ವೀಕರಿಸುತ್ತಾಳೆ ಮತ್ತು ತನ್ನ ದೈವಿಕ ಮಗನಿಂದ ನಮಗಾಗಿ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯುತ್ತಾಳೆ. ತಾಯಿ ನಮ್ಮಿಂದ ಬಯಸುವ ಒಂದೇ ಒಂದು ವಿಷಯವಿದೆ -"
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "we should not live as we did before. We must decide to live a new life — a life that knows God, offers our soul to Him, and is strengthened in faith. The daughter says, as she stands near her Mother,",
      "hi": "हमें पहले जैसा जीवन नहीं जीना चाहिए। हमें एक नया जीवन जीने का निश्चय करना चाहिए—एक ऐसा जीवन जो परमेश्वर को जानता हो, अपनी आत्मा उसे अर्पित करता हो, और विश्वास में दृढ़ होता हो। बेटी अपनी माँ के पास खड़ी होकर कहती है,",
      "ta": "நாம் முன்பு போல் வாழக்கூடாது. நாம் ஒரு புதிய வாழ்க்கையை வாழ முடிவு செய்ய வேண்டும் - கடவுளை அறிந்த, நம் ஆன்மாவை அவருக்கு அர்ப்பணிக்கும், விசுவாசத்தில் பலப்படுத்தப்பட்ட ஒரு வாழ்க்கை. மகள் தன் தாயின் அருகில் நின்று கொண்டு, கூறுகிறாள்,",
      "bn": "আমাদের আগের মতো জীবনযাপন করা উচিত নয়। আমাদের অবশ্যই একটি নতুন জীবনযাপন করার সিদ্ধান্ত নিতে হবে - এমন একটি জীবন যা ঈশ্বরকে জানে, তাঁর কাছে আমাদের আত্মা উৎসর্গ করে এবং বিশ্বাসে দৃঢ় হয়। মেয়েটি তার মায়ের কাছে দাঁড়িয়ে বলে,",
      "te": "మనం ఇంతకు ముందు జీవించినట్లుగా జీవించకూడదు. మనం కొత్త జీవితాన్ని గడపాలని నిర్ణయించుకోవాలి - దేవుణ్ణి తెలుసుకునే, మన ఆత్మను ఆయనకు అర్పించే మరియు విశ్వాసంలో బలపడే జీవితం. కుమార్తె తన తల్లి దగ్గర నిలబడి ఇలా చెబుతుంది,",
      "mr": "आपण पूर्वीसारखे जगू नये. आपण एक नवीन जीवन जगण्याचा निर्णय घेतला पाहिजे - असे जीवन जे परमेश्वराला ओळखते, आपला आत्मा त्याला अर्पण करते आणि विश्वासात बळकट होते. मुलगी तिच्या आईजवळ उभी राहून म्हणते,",
      "fr": "Nous ne devons plus vivre comme avant. Nous devons choisir une vie nouvelle, une vie qui connaît Dieu, qui lui offre son âme et qui est fortifiée par la foi. La fille dit, debout près de sa mère :",
      "es": "No debemos vivir como antes. Debemos decidir vivir una vida nueva: una vida que conozca a Dios, que le ofrezca nuestra alma y que se fortalezca en la fe. La hija dice, mientras está de pie junto a su Madre:",
      "zh": "我们不应该再像以前那样生活。我们必须决定过一种新的生活——一种认识神、将灵魂献给神、并在信仰中得到坚固的生活。女儿站在母亲身边说:",
      "kn": "ನಾವು ಮೊದಲು ಬದುಕಿದಂತೆ ಬದುಕಬಾರದು. ನಾವು ಹೊಸ ಜೀವನವನ್ನು ನಡೆಸಲು ನಿರ್ಧರಿಸಬೇಕು - ದೇವರನ್ನು ತಿಳಿದುಕೊಳ್ಳುವ, ನಮ್ಮ ಆತ್ಮವನ್ನು ಆತನಿಗೆ ಅರ್ಪಿಸುವ ಮತ್ತು ನಂಬಿಕೆಯಲ್ಲಿ ಬಲಗೊಳ್ಳುವ ಜೀವನ. ಮಗಳು ತನ್ನ ತಾಯಿಯ ಬಳಿ ನಿಂತು ಹೇಳುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "with tears of gratitude for the new life she has been given: what we call impossible, the Covenant Mother makes possible. What we think is hopeless, the Covenant Mother turns into blessing.",
      "hi": "उसे मिले नए जीवन के लिए कृतज्ञता के आँसुओं के साथ: जिसे हम असंभव कहते हैं, उसे वाचा माता संभव बनाती हैं। जिसे हम निराशाजनक समझते हैं, उसे वाचा माता आशीर्वाद में बदल देती हैं।",
      "ta": "தனக்குக் கொடுக்கப்பட்ட புதிய வாழ்க்கைக்காக நன்றியுணர்வின் கண்ணீருடன்: நாம் சாத்தியமற்றது என்று அழைப்பதை, உடன்படிக்கைத் தாய் சாத்தியமாக்குகிறார். நாம் நம்பிக்கையற்றது என்று நினைப்பதை, உடன்படிக்கைத் தாய் ஆசீர்வாதமாக மாற்றுகிறார்.",
      "bn": "তাকে যে নতুন জীবন দেওয়া হয়েছে তার জন্য কৃতজ্ঞতার অশ্রু সহকারে: আমরা যাকে অসম্ভব পবিত্র পবিত্র বলিদানদান, চুক্তির মাতা তা সম্ভব করে তোলেন। আমরা যাকে আশাহীন মনে করি, চুক্তির মাতা আশীর্বাদে পরিণত করেন।",
      "te": "తనకు ఇవ్వబడిన కొత్త జీవితానికి కృతజ్ఞతా కన్నీళ్లతో: మనం అసాధ్యం అని పిలిచే దానిని ఒడంబడిక తల్లి సాధ్యం చేస్తుంది. మనం నిరాశాజనకంగా భావించే దానిని ఒడంబడిక తల్లి ఆశీర్వాదంగా మారుస్తుంది.",
      "mr": "तिला मिळालेल्या नवीन जीवनाबद्दल कृतज्ञतेच्या अश्रूंनी: आपण ज्याला अशक्य म्हणतो, ते करार आई शक्य करते. आपण ज्याला निराशाजनक मानतो, ते करार आई आशीर्वादात बदलते.",
      "fr": "avec des larmes de gratitude pour la vie nouvelle qui lui a été donnée : ce que nous appelons impossible, la Mère de l'Alliance le rend possible. Ce que nous croyons désespéré, la Mère de l'Alliance le transforme en bénédiction.",
      "es": "con lágrimas de gratitud por la nueva vida que se le ha dado: lo que llamamos imposible, la Madre del Pacto lo hace posible. Lo que creemos perdido, la Madre del Pacto lo convierte en bendición.",
      "zh": "她满怀感激地流下泪水，感谢上天赐予她的新生命:我们称之为不可能的事，圣约之母却能成就；我们以为绝望的事，圣约之母却能化为祝福。",
      "kn": "ತನಗೆ ನೀಡಲಾದ ಹೊಸ ಜೀವನಕ್ಕಾಗಿ ಕೃತಜ್ಞತೆಯ ಕಣ್ಣೀರಿನೊಂದಿಗೆ: ನಾವು ಅಸಾಧ್ಯವೆಂದು ಕರೆಯುವುದನ್ನು ಒಡಂಬಡಿಕೆಯ ತಾಯಿ ಸಾಧ್ಯವಾಗಿಸುತ್ತಾರೆ. ನಾವು ನಿರಾಶಾದಾಯಕವೆಂದು ಭಾವಿಸುವುದನ್ನು ಒಡಂಬಡಿಕೆಯ ತಾಯಿ ಆಶೀರ್ವಾದವಾಗಿ ಪರಿವರ್ತಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "9:37",
    "text": {
      "en": "When doctors say there is no life left, and count our months, the Covenant Mother extends our years by multiples — because the Covenant Mother,",
      "hi": "जब डॉक्टर कहते हैं कि कोई जीवन नहीं बचा है, और हमारे महीनों की गिनती करते हैं, तो वाचा माता हमारे वर्षों को कई गुना बढ़ा देती है - क्योंकि वाचा माता,",
      "ta": "மருத்துவர்கள் இனி உயிர் இல்லை என்று கூறி, நமது மாதங்களை எண்ணும்போது, உடன்படிக்கைத் தாய் நமது ஆண்டுகளை பல மடங்கு நீட்டிக்கிறார் - ஏனெனில் உடன்படிக்கைத் தாய்,",
      "bn": "যখন ডাক্তাররা বলেন যে আর কোন জীবন বাকি নেই, এবং আমাদের মাস গণনা করেন, তখন চুক্তির মাতা আমাদের বছরগুলিকে বহুগুণে বাড়িয়ে দেন — কারণ চুক্তির মাতা,",
      "te": "వైద్యులు ఇక జీవితం లేదని చెప్పి, మన నెలలను లెక్కించినప్పుడు, నిబంధన తల్లి మన సంవత్సరాలను గుణిజాల ద్వారా పొడిగిస్తుంది - ఎందుకంటే నిబంధన తల్లి,",
      "mr": "जेव्हा डॉक्टर म्हणतात की आता आयुष्य उरलेले नाही आणि आपले महिने मोजतात, तेव्हा करार माता आपली वर्षे अनेक पटीने वाढवते - कारण करार माता,",
      "fr": "Quand les médecins disent qu’il ne nous reste plus rien à vivre et comptent nos mois, la Mère de l’Alliance prolonge nos années à l’infini — car la Mère de l’Alliance,",
      "es": "Cuando los médicos dicen que no queda vida y cuentan nuestros meses, la Madre del Pacto extiende nuestros años multiplicándolos — porque la Madre del Pacto,",
      "zh": "当医生说我们已无生命可言，并开始计算我们的寿命时，圣约之母却成倍地延长我们的岁月——因为圣约之母，",
      "kn": "ವೈದ್ಯರು ಇನ್ನು ಜೀವ ಉಳಿದಿಲ್ಲ ಎಂದು ಹೇಳಿ ನಮ್ಮ ತಿಂಗಳುಗಳನ್ನು ಎಣಿಸಿದಾಗ, ಒಡಂಬಡಿಕೆಯ ತಾಯಿಯು ನಮ್ಮ ವರ್ಷಗಳನ್ನು ಗುಣಾಕಾರಗಳಿಂದ ವಿಸ್ತರಿಸುತ್ತಾಳೆ - ಏಕೆಂದರೆ ಒಡಂಬಡಿಕೆಯ ತಾಯಿ,"
    }
  },
  {
    "start": "9:49",
    "text": {
      "en": "standing beside her Divine Son, intercedes for us through the prayers of millions and through the grace-filled spirituality of Father Joseph. She grants us the grace to give our souls to Jesus",
      "hi": "अपने दिव्य पुत्र के पास खड़ी होकर, लाखों लोगों की प्रार्थनाओं और फादर जोसेफ की कृपापूर्ण आध्यात्मिकता के माध्यम से हमारे लिए मध्यस्थता करती है। वह हमें अपनी आत्मा यीशु को समर्पित करने का अनुग्रह प्रदान करती है।",
      "ta": "தனது தெய்வீக மகனுக்கு அருகில் நின்று, லட்சக்கணக்கான மக்களின் ஜெபங்கள் மூலமாகவும், தந்தை ஜோசப்பின் அருள் நிறைந்த ஆன்மீகத்தின் மூலமாகவும் நமக்காகப் பரிந்து பேசுகிறார். இயேசுவுக்கு நம் ஆன்மாக்களை அளிக்க அவள் நமக்கு அருளை வழங்குகிறாள்.",
      "bn": "তাঁর ঐশ্বরিক পুত্রের পাশে দাঁড়িয়ে, লক্ষ লক্ষ মানুষের প্রার্থনা এবং পিতা জোসেফের অনুগ্রহপূর্ণ আধ্যাত্মিকতার মাধ্যমে আমাদের জন্য মধ্যস্থতা করেন। তিনি আমাদের আত্মা যীশুর কাছে সমর্পণ করার অনুগ্রহ দান করেন।",
      "te": "తన దైవిక కుమారుని పక్కన నిలబడి, లక్షలాది మంది ప్రార్థనల ద్వారా మరియు ఫాదర్ జోసెఫ్ యొక్క కృపతో నిండిన ఆధ్యాత్మికత ద్వారా మనకోసం మధ్యవర్తిత్వం చేస్తుంది. ఆమె మన ఆత్మలను యేసుకు ఇచ్చే కృపను ప్రసాదిస్తుంది.",
      "mr": "तिच्या दैवी पुत्राच्या शेजारी उभी राहून, लाखो लोकांच्या प्रार्थनांद्वारे आणि पिता योसेफाच्या कृपेने भरलेल्या आध्यात्मिकतेद्वारे आपल्यासाठी मध्यस्थी करते. ती आपल्याला आपले आत्मा येशूला अर्पण करण्याची कृपा देते.",
      "fr": "Debout auprès de son Divin Fils, elle intercède pour nous par les prières de millions de personnes et par la spiritualité pleine de grâce du Père Joseph. Elle nous accorde la grâce de remettre nos âmes à Jésus.",
      "es": "De pie junto a su Divino Hijo, intercede por nosotros mediante las oraciones de millones y la espiritualidad llena de gracia del Padre José. Nos concede la gracia de entregar nuestras almas a Jesús.",
      "zh": "她站在圣子身旁，藉着千万人的祈祷和若瑟神父充满恩典的灵修，为我们代祷。她赐予我们恩典，使我们能将灵魂献给耶稣。",
      "kn": "ತನ್ನ ದೈವಿಕ ಮಗನ ಪಕ್ಕದಲ್ಲಿ ನಿಂತು, ಲಕ್ಷಾಂತರ ಜನರ ಪ್ರಾರ್ಥನೆಗಳ ಮೂಲಕ ಮತ್ತು ಫಾದರ್ ಜೋಸೆಫ್ ಅವರ ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಆಧ್ಯಾತ್ಮಿಕತೆಯ ಮೂಲಕ ನಮಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುತ್ತಾಳೆ. ನಮ್ಮ ಆತ್ಮಗಳನ್ನು ಯೇಸುವಿಗೆ ಕೊಡುವ ಕೃಪೆಯನ್ನು ಅವಳು ನಮಗೆ ನೀಡುತ್ತಾಳೆ."
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "and begin a new life. Let us now, with grateful hearts and clapping hands, offer thanks to the Holy Mother and her Divine Son for this daughter’s miraculous healing and deep spiritual awakening.",
      "hi": "और एक नया जीवन शुरू करें। आइए, अब हम कृतज्ञ हृदय से और ताली बजाते हुए, इस पुत्री के चमत्कारी उपचार और गहन आध्यात्मिक जागृति के लिए पवित्र माता और उनके दिव्य पुत्र को धन्यवाद दें।",
      "ta": "ஒரு புதிய வாழ்க்கையைத் தொடங்குங்கள். இப்போது, நன்றியுள்ள இதயங்களுடனும், கைதட்டல்களுடனும், இந்த மகளின் அற்புதமான குணப்படுத்துதலுக்கும் ஆழ்ந்த ஆன்மீக விழிப்புணர்வுக்கும் பரிசுத்த தாய்க்கும் அவரது தெய்வீக மகனுக்கும் நன்றி செலுத்துவோம்.",
      "bn": "এবং একটি নতুন জীবন শুরু করি। আসুন এখন, কৃতজ্ঞ হৃদয় এবং হাততালি দিয়ে, এই কন্যার অলৌকিক আরোগ্য এবং গভীর আধ্যাত্মিক জাগরণের জন্য পবিত্র মা এবং তাঁর ঐশ্বরিক পুত্রকে ধন্যবাদ জানাই।",
      "te": "మరియు కొత్త జీవితాన్ని ప్రారంభించండి. ఇప్పుడు మనం కృతజ్ఞతగల హృదయాలతో మరియు చప్పట్లు కొడుతూ, ఈ కుమార్తె యొక్క అద్భుతమైన స్వస్థత మరియు లోతైన ఆధ్యాత్మిక మేల్కొలుపు కోసం పవిత్ర తల్లికి మరియు ఆమె దైవిక కుమారుడికి కృతజ్ఞతలు తెలియజేస్తాము.",
      "mr": "आणि एक नवीन जीवन सुरू करूया. आता आपण कृतज्ञ अंतःकरणाने आणि टाळ्या वाजवून, या मुलीच्या चमत्कारिक उपचार आणि खोल आध्यात्मिक जागृतीबद्दल पवित्र आई आणि तिच्या दैवी पुत्राचे आभार मानूया.",
      "fr": "et commencer une nouvelle vie. Rendons grâce, le cœur rempli de gratitude et en applaudissant, à la Sainte Vierge et à son Divin Fils pour la guérison miraculeuse et le profond éveil spirituel de cette fille.",
      "es": "y comenzar una nueva vida. Ofrezcamos ahora, con corazones agradecidos y palmadas, gracias a la Santísima Madre y a su Divino Hijo por la milagrosa curación y el profundo despertar espiritual de esta hija.",
      "zh": "并开始新的生活。现在，让我们怀着感恩的心，拍手感谢圣母玛利亚和她的圣子，感谢他们赐予这位女儿奇迹般的康复和深刻的灵性觉醒。",
      "kn": "ಮತ್ತು ಹೊಸ ಜೀವನವನ್ನು ಪ್ರಾರಂಭಿಸೋಣ. ಈಗ, ಕೃತಜ್ಞತೆಯ ಹೃದಯಗಳಿಂದ ಮತ್ತು ಚಪ್ಪಾಳೆ ತಟ್ಟುವ ಕೈಗಳಿಂದ, ಈ ಮಗಳ ಅದ್ಭುತ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಆಳವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಜಾಗೃತಿಗಾಗಿ ಪವಿತ್ರ ತಾಯಿ ಮತ್ತು ಅವರ ದೈವಿಕ ಪುತ್ರನಿಗೆ ಧನ್ಯವಾದಗಳನ್ನು ಅರ್ಪಿಸೋಣ."
    }
  },
  {
    "start": "10:16",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you haven’t yet subscribed to this YouTube channel, do it now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே செய்யுங்கள்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই করে নিন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చేయండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अजून या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच करा.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Tú también puedes vivir experiencias divinas extraordinarias. Si aún no te has suscsacramento a este canal de YouTube, hazlo ahora.",
      "zh": "你也可以拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ."
    }
  },
  {
    "start": "10:28",
    "text": {
      "en": "Share this video with your friends and become a messenger of the Lord’s love.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ साझा करें और प्रभु के प्रेम का संदेशवाहक बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருடைய அன்பின் தூதராகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর প্রেমের বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు ప్రేమకు దూతగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूच्या प्रेमाचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez un messager de l'amour du Seigneur.",
      "es": "Comparte este video con tus amigos y conviértete en un mensajero del amor del Señor.",
      "zh": "与朋友分享这段视频，成为主爱的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಪ್ರೀತಿಯ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]