[
  {
    "start": "0:09",
    "text": {
      "en": "[Music] A thousand thanks to Mother and to the Lord Jesus This is the third time I am coming up on this altar to give testimony",
      "hi": "[संगीत] माता और प्रभु यीशु को हज़ार-हज़ार धन्यवाद। यह तीसरी बार है जब मैं गवाही देने के लिए इस वेदी पर आया हूँ।",
      "ta": "[இசை] அன்னைக்கும் கர்த்தராகிய இயேசுவுக்கும் ஆயிரம் நன்றி. சாட்சியமளிக்க நான் இந்தப் பலிபீடத்தின் மீது ஏறுவது இது மூன்றாவது முறை.",
      "bn": "[সঙ্গীত] মা এবং প্রভু যীশুকে হাজার হাজার ধন্যবাদ। এই তৃতীয়বারের মতো আমি এই বেদিতে সাক্ষ্য দিতে আসছি।",
      "te": "[సంగీతం] తల్లికి మరియు ప్రభువైన యేసుకు వెయ్యి కృతజ్ఞతలు. సాక్ష్యం ఇవ్వడానికి నేను ఈ బలిపీఠం పైకి రావడం ఇది మూడవసారి.",
      "mr": "[संगीत] आई आणि प्रभु येशूचे लाख लाख आभार. साक्ष देण्यासाठी मी या वेदीवर तिसऱ्यांदा येत आहे.",
      "fr": "[Musique] Mille mercis à Mère et au Seigneur Jésus C'est la troisième fois que je monte sur cet autel pour rendre témoignage",
      "es": "[Música] Mil gracias a la Madre y al Señor Jesús Esta es la tercera vez que subo a este altar a dar testimonio.",
      "zh": "[音乐] 千恩万谢母亲和主耶稣 这是我第三次走上这祭坛作见证",
      "kn": "[ಸಂಗೀತ] ತಾಯಿ ಮತ್ತು ಕರ್ತನಾದ ಯೇಸುವಿಗೆ ಸಾವಿರ ಧನ್ಯವಾದಗಳು. ನಾನು ಈ ಬಲಿಪೀಠದ ಮೇಲೆ ಸಾಕ್ಷಿ ಹೇಳಲು ಬರುತ್ತಿರುವುದು ಇದು ಮೂರನೇ ಬಾರಿ."
    }
  },
  {
    "start": "0:16",
    "text": {
      "en": "For preparing me for this, I convey a billion thanks to my Mother My name is Ramya, this is my husband Satheesh Kumar, our home is in Harippad We are settled in the UK",
      "hi": "मुझे इसके लिए तैयार करने के लिए मैं अपनी माँ को कोटि-कोटि धन्यवाद देती हूँ। मेरा नाम राम्या है, ये मेरे पति सतीश कुमार हैं, हमारा घर हरिप्पड़ में है। हम यूके में बसे हुए हैं।",
      "ta": "இதற்கு என்னை தயார்படுத்தியதற்காக, என் அம்மாவுக்கு கோடான கோடி நன்றிகளைத் தெரிவித்துக் கொள்கிறேன். என் பெயர் ரம்யா, இது என் கணவர் சதீஷ் குமார், எங்கள் வீடு ஹரிப்பாத்தில் உள்ளது. நாங்கள் இங்கிலாந்தில் குடியேறினோம்.",
      "bn": "এর জন্য আমাকে প্রস্তুত করার জন্য, আমি আমার মাকে কোটি কোটি ধন্যবাদ জানাই। আমার নাম রম্য, আমি আমার স্বামী সতীশ কুমার, আমাদের বাড়ি হরিপ্পদে। আমরা যুক্তরাজ্যে স্থায়ী।",
      "te": "దీనికి నన్ను సిద్ధం చేసినందుకు, నా తల్లికి నా కోటి కృతజ్ఞతలు తెలియజేస్తున్నాను నా పేరు రమ్య, ఇది నా భర్త సతీష్ కుమార్, మా ఇల్లు హరిప్పాడ్‌లో ఉంది మేము UKలో స్థిరపడ్డాము.",
      "mr": "यासाठी मला तयार केल्याबद्दल, मी माझ्या आईचे लाखो आभार मानतो. माझे नाव राम्या आहे, हा माझा नवरा सतीश कुमार आहे, आमचे घर हरिप्पड येथे आहे. आम्ही यूकेमध्ये स्थायिक आहोत.",
      "fr": "Pour m'avoir préparé à cela, je remercie énormément ma mère. Je m'appelle Ramya, voici mon mari Satheesh Kumar, notre maison est à Harippad. Nous sommes installés au Royaume-Uni.",
      "es": "Por prepararme para esto, le transmito mil millones de gracias a mi madre. Mi nombre es Ramya, este es mi esposo Satheesh Kumar, nuestra casa está en Harippad. Estamos establecidos en el Reino Unido.",
      "zh": "我非常感谢我的母亲为我做好了这一切，我的名字是 Ramya，这是我的丈夫 Satheesh Kumar，我们家在 Harippad，我们定居在英国",
      "kn": "ಇದಕ್ಕಾಗಿ ನನ್ನನ್ನು ಸಿದ್ಧಪಡಿಸಿದ್ದಕ್ಕಾಗಿ, ನನ್ನ ತಾಯಿಗೆ ಕೋಟಿ ಕೋಟಿ ಧನ್ಯವಾದಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ ನನ್ನ ಹೆಸರು ರಮ್ಯಾ, ಇದು ನನ್ನ ಪತಿ ಸತೀಶ್ ಕುಮಾರ್, ನಮ್ಮ ಮನೆ ಹರಿಪ್ಪಾಡ್‌ನಲ್ಲಿದೆ ನಾವು ಯುಕೆಯಲ್ಲಿ ನೆಲೆಸಿದ್ದೇವೆ."
    }
  },
  {
    "start": "0:31",
    "text": {
      "en": "I first made the covenant in July 2022 After that, in January 2023 we went to the UK From then on, we have been living completely under the care of Mother",
      "hi": "मैंने पहली बार जुलाई 2022 में वाचा की थी। उसके बाद, जनवरी 2023 में हम यूके चले गए। तब से, हम पूरी तरह से माँ की देखरेख में रह रहे हैं।",
      "ta": "நான் முதன்முதலில் ஜூலை 2022 இல் உடன்படிக்கை செய்தேன், அதன் பிறகு, ஜனவரி 2023 இல் நாங்கள் UK சென்றோம். அன்றிலிருந்து, நாங்கள் அம்மாவின் பராமரிப்பில் முழுமையாக வாழ்ந்து வருகிறோம்.",
      "bn": "আমি প্রথম চুক্তিটি 2022 সালের জুলাই মাসে করেছিলাম। এরপর, 2023 সালের জানুয়ারিতে আমরা যুক্তরাজ্যে চলে যাই। তারপর থেকে, আমরা সম্পূর্ণরূপে মায়ের তত্ত্বাবধানে বসবাস করছি।",
      "te": "నేను మొదట జూలై 2022లో ఒడంబడిక చేసుకున్నాను ఆ తర్వాత, జనవరి 2023లో మేము UKకి వెళ్ళాము అప్పటి నుండి, మేము పూర్తిగా అమ్మ సంరక్షణలో జీవిస్తున్నాము.",
      "mr": "मी पहिल्यांदा जुलै 2022 मध्ये करार केला होता. त्यानंतर, जानेवारी 2023 मध्ये आम्ही यूकेला गेलो तेव्हापासून, आम्ही पूर्णपणे आईच्या देखरेखीखाली राहत आहोत.",
      "fr": "J'ai fait l'alliance pour la première fois en juillet 2022. Après cela, en janvier 2023, nous sommes allés au Royaume-Uni. Depuis lors, nous vivons entièrement sous la garde de Mère",
      "es": "Hice el pacto por primera vez en julio de 2022. Después de eso, en enero de 2023 fuimos al Reino Unido. Desde entonces, hemos estado viviendo completamente bajo el cuidado de Madre.",
      "zh": "我第一次立约是在2022年7月 之后，我们在2023年1月去了英国 从那时起，我们就完全生活在妈妈的照顾下",
      "kn": "ನಾನು ಮೊದಲು ಜುಲೈ 2022 ರಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡೆ, ಅದರ ನಂತರ, ಜನವರಿ 2023 ರಲ್ಲಿ ನಾವು ಯುಕೆಗೆ ಹೋದೆವು ಅಂದಿನಿಂದ, ನಾವು ಸಂಪೂರ್ಣವಾಗಿ ತಾಯಿಯ ಆರೈಕೆಯಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದೇವೆ."
    }
  },
  {
    "start": "0:48",
    "text": {
      "en": "Last March I came and gave a testimony After that, now urgently we came to India for an emergency It was last month in July—on the 7th of July—",
      "hi": "पिछले मार्च में मैं आया था और एक गवाही दी थी उसके बाद, अब हम एक आपात स्थिति के लिए तत्काल भारत आए यह पिछले महीने जुलाई में था - 7 जुलाई को -",
      "ta": "கடந்த மார்ச் மாதம் நான் வந்து சாட்சியம் அளித்தேன். அதன் பிறகு, இப்போது அவசரமாக நாங்கள் அவசரநிலைக்காக இந்தியா வந்தோம். அது ஜூலை மாதம் கடைசி மாதம் - ஜூலை 7 ஆம் தேதி -",
      "bn": "গত মার্চে আমি এসে সাক্ষ্য দিয়েছিলাম। এরপর, এখন জরুরি ভিত্তিতে আমরা জরুরি প্রয়োজনে ভারতে এসেছি। গত জুলাই মাসের 7 তারিখে।",
      "te": "గత మార్చిలో నేను వచ్చి సాక్ష్యం ఇచ్చాను ఆ తర్వాత, ఇప్పుడు అత్యవసరంగా మేము అత్యవసర పరిస్థితి కోసం భారతదేశానికి వచ్చాము అది జూలైలో చివరి నెల—జూలై 7న—",
      "mr": "गेल्या मार्चमध्ये मी येऊन साक्ष दिली त्यानंतर, आता तातडीने आम्ही आणीबाणीसाठी भारतात आलो. गेल्या महिन्यात जुलैमध्ये - 7 जुलै रोजी -",
      "fr": "En mars dernier, je suis venu et j'ai donné un témoignage. Après cela, nous sommes venus en Inde en urgence. C'était le mois dernier, en juillet, le 7 juillet.",
      "es": "En marzo pasado vine y di un testimonio. Después de eso, ahora vinimos urgentemente a la India por una emergencia. Fue el mes pasado en julio, el 7 de julio.",
      "zh": "去年三月，我来这里作了见证。之后，我们紧急来到印度处理紧急事件。那是上个月七月，也就是七月七日。",
      "kn": "ಕಳೆದ ಮಾರ್ಚ್‌ನಲ್ಲಿ ನಾನು ಬಂದು ಸಾಕ್ಷ್ಯ ನುಡಿದೆ. ಅದರ ನಂತರ, ಈಗ ತುರ್ತಾಗಿ ನಾವು ತುರ್ತು ಪರಿಸ್ಥಿತಿಗಾಗಿ ಭಾರತಕ್ಕೆ ಬಂದಿದ್ದೇವೆ. ಅದು ಜುಲೈನಲ್ಲಿ ಕೊನೆಯ ತಿಂಗಳು - ಜುಲೈ 7 ರಂದು -"
    }
  },
  {
    "start": "0:59",
    "text": {
      "en": "My husband had a severe cardiac arrest in the UK I was on duty, I was on night shift then So my husband called me in the evening and said",
      "hi": "मेरे पति को यूके में गंभीर हृदयाघात हुआ था, मैं ड्यूटी पर थी, मैं उस समय नाइट शिफ्ट में थी, तो मेरे पति ने मुझे शाम को फोन किया और कहा",
      "ta": "என் கணவருக்கு இங்கிலாந்தில் கடுமையான மாரடைப்பு ஏற்பட்டது, நான் பணியில் இருந்தேன், அப்போது நான் இரவுப் பணியில் இருந்தேன், அதனால் என் கணவர் மாலையில் எனக்கு போன் செய்து கூறினார்",
      "bn": "আমার স্বামী যুক্তরাজ্যে গুরুতর হৃদরোগে আক্রান্ত হয়েছিল। আমি তখন ডিউটিতে ছিলাম, আমি তখন রাতের শিফটে ছিলাম। তাই আমার স্বামী সন্ধ্যায় আমাকে ফোন করে বললেন।",
      "te": "నా భర్తకు UK లో తీవ్రమైన గుండెపోటు వచ్చింది, నేను డ్యూటీలో ఉన్నాను, అప్పుడు నేను నైట్ షిఫ్ట్‌లో ఉన్నాను కాబట్టి నా భర్త సాయంత్రం నాకు ఫోన్ చేసి ఇలా అన్నాడు",
      "mr": "माझ्या पतीला यूकेमध्ये हृदयविकाराचा तीव्र झटका आला. मी ड्युटीवर होते, तेव्हा मी रात्रीच्या शिफ्टवर होते. म्हणून माझ्या पतीने संध्याकाळी मला फोन केला आणि म्हणाला.",
      "fr": "Mon mari a eu un grave arrêt cardiaque au Royaume-Uni. J'étais de service, j'étais de garde de nuit. Mon mari m'a donc appelé le soir et m'a dit",
      "es": "Mi esposo sufrió un paro cardíaco severo en el Reino Unido. Yo estaba de servicio, estaba en el turno de noche, entonces mi esposo me llamó por la noche y me dijo:",
      "zh": "我丈夫在英国突发严重心脏骤停，当时我正在值班，是夜班，所以我丈夫晚上打电话给我说",
      "kn": "ನನ್ನ ಗಂಡನಿಗೆ ಯುಕೆಯಲ್ಲಿ ತೀವ್ರ ಹೃದಯಾಘಾತವಾಯಿತು, ನಾನು ಕರ್ತವ್ಯದಲ್ಲಿದ್ದೆ, ಆಗ ನಾನು ರಾತ್ರಿ ಪಾಳಿಯಲ್ಲಿದ್ದೆ, ಹಾಗಾಗಿ ನನ್ನ ಗಂಡ ಸಂಜೆ ನನಗೆ ಕರೆ ಮಾಡಿ ಹೇಳಿದರು"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "Like this, I am getting chest pain After the chest pain, the pain is spreading like this to the jaw It is coming and going, it is staying",
      "hi": "ऐसे ही सीने में दर्द हो रहा है सीने में दर्द के बाद दर्द ऐसे ही जबड़े तक फैल रहा है आ रहा है जा रहा है रह रहा है",
      "ta": "இப்படி, எனக்கு நெஞ்சு வலி வருகிறது நெஞ்சு வலிக்குப் பிறகு, வலி இப்படி தாடை வரை பரவுகிறது அது வந்து போகிறது, அது தங்கிக்கொண்டே இருக்கிறது.",
      "bn": "এভাবে, আমার বুকে ব্যথা হচ্ছে বুকে ব্যথার পর, ব্যথা এভাবে চোয়াল পর্যন্ত ছড়িয়ে পড়ছে। আসছে আর যাচ্ছে, থেকে যাচ্ছে।",
      "te": "ఇలా, నాకు ఛాతీ నొప్పి వస్తోంది ఛాతీ నొప్పి తర్వాత, నొప్పి దవడ వరకు ఇలా వ్యాపిస్తోంది ఇది వస్తూ పోతూ ఉంటుంది, అలాగే ఉంటుంది.",
      "mr": "अशाप्रकारे, मला छातीत दुखत आहे छातीत दुखल्यानंतर, वेदना अशाप्रकारे जबड्यात पसरत आहे ते येत आहे आणि जात आहे, ते थांबत आहे.",
      "fr": "Comme ça, j'ai des douleurs à la poitrine. Après la douleur à la poitrine, la douleur se propage comme ça jusqu'à la mâchoire. Elle va et vient, elle reste.",
      "es": "Así, me duele el pecho. Después del dolor en el pecho, el dolor se extiende así hasta la mandíbula. Va y viene, pero se queda.",
      "zh": "像这样，我开始感到胸痛 胸痛过后，疼痛像这样蔓延到下巴 它来来去去，一直持续",
      "kn": "ಹೀಗೆ, ನನಗೆ ಎದೆ ನೋವು ಬರುತ್ತಿದೆ ಎದೆ ನೋವಿನ ನಂತರ, ನೋವು ದವಡೆಗೆ ಹೀಗೆ ಹರಡುತ್ತಿದೆ ಅದು ಬಂದು ಹೋಗುತ್ತಿದೆ, ಹಾಗೆಯೇ ಇರುತ್ತದೆ."
    }
  },
  {
    "start": "1:16",
    "text": {
      "en": "My husband has BP, but otherwise he is a man without any problems",
      "hi": "मेरे पति को रक्तचाप की समस्या है, लेकिन इसके अलावा उन्हें कोई समस्या नहीं है।",
      "ta": "என் கணவருக்கு இரத்த அழுத்தம் உள்ளது, ஆனால் மற்றபடி அவர் எந்த பிரச்சனையும் இல்லாத மனிதர்.",
      "bn": "আমার স্বামীর রক্তচাপ আছে, কিন্তু অন্যথায় তিনি কোনও সমস্যা ছাড়াই একজন পুরুষ।",
      "te": "నా భర్తకు రక్తపోటు ఉంది, కానీ లేకపోతే ఆయన ఎటువంటి సమస్యలు లేని వ్యక్తి.",
      "mr": "माझ्या नवऱ्याला बीपी आहे, पण अन्यथा तो कोणताही त्रास नसलेला पुरूष आहे.",
      "fr": "Mon mari a une tension artérielle élevée, mais sinon c'est un homme sans aucun problème",
      "es": "Mi marido tiene presión arterial alta, pero por lo demás es un hombre sin ningún problema.",
      "zh": "我丈夫有高血压，但除此之外，他还是个没有任何问题的男人",
      "kn": "ನನ್ನ ಗಂಡನಿಗೆ ಬಿಪಿ ಇದೆ, ಆದರೆ ಉಳಿದಂತೆ ಅವರು ಯಾವುದೇ ಸಮಸ್ಯೆಗಳಿಲ್ಲದ ವ್ಯಕ್ತಿ."
    }
  },
  {
    "start": "1:22",
    "text": {
      "en": "When the pain suddenly came like that, I said, \"If it is like that...\"",
      "hi": "जब अचानक दर्द ऐसा हुआ तो मैंने कहा, \"अगर ऐसा है तो...\"",
      "ta": "திடீரென்று வலி அப்படி வந்தபோது, \"அப்படியானால்...\" என்றேன்.",
      "bn": "যখন হঠাৎ করে ব্যথাটা এরকম হয়ে গেল, আমি বললাম, \"যদি এমনই হয়...\"",
      "te": "నొప్పి అకస్మాత్తుగా అలా వచ్చినప్పుడు, నేను, \"అలా అయితే...\" అన్నాను.",
      "mr": "जेव्हा अचानक वेदना अशा झाल्या, तेव्हा मी म्हणालो, \"जर ते असेच असेल तर...\"",
      "fr": "Quand la douleur est soudainement arrivée comme ça, j'ai dit : « Si c'est comme ça... »",
      "es": "Cuando el dolor de repente vino así, dije: \"Si es así...\"",
      "zh": "当疼痛突然来袭时，我说:“如果是这样的话……”",
      "kn": "ನೋವು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಹಾಗೆ ಬಂದಾಗ, ನಾನು, \"ಹಾಗೇನಾದರೂ ಆಗಿದ್ದರೆ...\" ಅಂದೆ."
    }
  },
  {
    "start": "1:28",
    "text": {
      "en": "I told him to go to the hospital, but I said it would take about 10–14 hours there to see a doctor in casualty.",
      "hi": "मैंने उनसे कहा कि वे अस्पताल चलें, लेकिन मैंने कहा कि वहां डॉक्टर से मिलने में 10-14 घंटे लगेंगे।",
      "ta": "நான் அவரை மருத்துவமனைக்குச் செல்லச் சொன்னேன், ஆனால் விபத்து நிலையில் மருத்துவரைப் பார்க்க சுமார் 10–14 மணி நேரம் ஆகும் என்று சொன்னேன்.",
      "bn": "আমি তাকে হাসপাতালে যেতে বলেছিলাম, কিন্তু আমি বলেছিলাম যে ক্যাজুয়ালিটিতে ডাক্তারের সাথে দেখা করতে প্রায় 10-14 ঘন্টা সময় লাগবে।",
      "te": "నేను అతనిని ఆసుపత్రికి వెళ్ళమని చెప్పాను, కానీ క్యాజువాలిటీలో వైద్యుడిని చూడటానికి అక్కడ దాదాపు 10–14 గంటలు పడుతుందని చెప్పాను.",
      "mr": "मी त्याला रुग्णालयात जाण्यास सांगितले, पण मी सांगितले की अपघातात डॉक्टरांना भेटण्यासाठी तिथे सुमारे 10-14 तास लागतील.",
      "fr": "Je lui ai dit d’aller à l’hôpital, mais je lui ai dit qu’il faudrait environ 10 à 14 heures pour voir un médecin aux urgences.",
      "es": "Le dije que fuera al hospital, pero le dije que tardaría unas 10 a 14 horas allí para ver a un médico en urgencias.",
      "zh": "我让他去医院，但我说在那里看急诊室的医生大约需要 10 到 14 个小时。",
      "kn": "ನಾನು ಅವನಿಗೆ ಆಸ್ಪತ್ರೆಗೆ ಹೋಗಲು ಹೇಳಿದೆ, ಆದರೆ ಅಪಘಾತದಲ್ಲಿ ವೈದ್ಯರನ್ನು ನೋಡಲು ಅಲ್ಲಿ ಸುಮಾರು 10–14 ಗಂಟೆಗಳು ಬೇಕಾಗುತ್ತದೆ ಎಂದು ನಾನು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "1:32",
    "text": {
      "en": "To be seen. Since my husband had experienced that before, he was not willing to go; then my husband told me, \"No problem, I'll be fine.\"",
      "hi": "देखना होगा। चूँकि मेरे पति पहले भी ऐसा अनुभव कर चुके थे, इसलिए वे जाने को तैयार नहीं थे; फिर मेरे पति ने मुझसे कहा, \"कोई बात नहीं, मैं ठीक हो जाऊँगा।\"",
      "ta": "பார்க்க வேண்டும். என் கணவர் இதை முன்பே அனுபவித்ததால், அவர் செல்ல விரும்பவில்லை; பின்னர் என் கணவர் என்னிடம், \"பிரச்சனை இல்லை, நான் நன்றாக இருப்பேன்\" என்று கூறினார்.",
      "bn": "দেখা যাবে। যেহেতু আমার স্বামী আগেও এমন অভিজ্ঞতা লাভ করেছিলেন, তাই তিনি যেতে রাজি ছিলেন না; তারপর আমার স্বামী আমাকে বললেন, \"কোন সমস্যা নেই, আমি ঠিক হয়ে যাব।\"",
      "te": "చూడాలి. నా భర్తకు ఇంతకు ముందు అలాంటి అనుభవం ఉంది కాబట్టి, అతను వెళ్ళడానికి ఇష్టపడలేదు; అప్పుడు నా భర్త నాతో, \"ఏమీ సమస్య లేదు, నేను బాగానే ఉంటాను\" అని అన్నాడు.",
      "mr": "दिसायला हवे. माझ्या पतीला आधीही असे अनुभव आले असल्याने, तो जायला तयार नव्हता; मग माझ्या पतीने मला सांगितले, \"काही हरकत नाही, मी ठीक आहे.\"",
      "fr": "À voir. Mon mari ayant déjà vécu cela, il n'était pas disposé à y aller ; alors il m'a dit : « Pas de problème, ça ira. »",
      "es": "Para ser visto. Como mi esposo ya había pasado por eso, no quería ir; entonces me dijo: \"No hay problema, estaré bien\".",
      "zh": "被看见。因为我丈夫以前经历过那样的事，所以他不愿意去；后来我丈夫告诉我:“没关系，我会没事的。”",
      "kn": "ನೋಡಲೇಬೇಕು. ನನ್ನ ಗಂಡನಿಗೆ ಮೊದಲೇ ಅದು ಅನುಭವವಾಗಿದ್ದರಿಂದ, ಅವರು ಹೋಗಲು ಸಿದ್ಧರಿರಲಿಲ್ಲ; ಆಗ ನನ್ನ ಗಂಡ ನನಗೆ, \"ತೊಂದರೆ ಇಲ್ಲ, ನಾನು ಚೆನ್ನಾಗಿರುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "1:41",
    "text": {
      "en": "He said he had prayed — \"we are praying here,\" so there is nothing to worry about. I said, \"If there is any difficulty, come\"",
      "hi": "उन्होंने कहा कि उन्होंने प्रार्थना कर ली है — \"हम यहीं प्रार्थना कर रहे हैं,\" इसलिए चिंता की कोई बात नहीं है। मैंने कहा, \"अगर कोई मुश्किल हो, तो आ जाना।\"",
      "ta": "அவர் பிரார்த்தனை செய்ததாகக் கூறினார் - \"நாங்கள் இங்கே பிரார்த்தனை செய்கிறோம்,\" எனவே கவலைப்பட ஒன்றுமில்லை. நான், \"ஏதேனும் சிரமம் இருந்தால் வாருங்கள்\" என்றேன்.",
      "bn": "সে বললো সে প্রার্থনা করেছে — \"আমরা এখানে প্রার্থনা করছি,\" তাই চিন্তার কিছু নেই। আমি বললাম, \"যদি কোন অসুবিধা হয়, তাহলে এসো।\"",
      "te": "అతను ప్రార్థించానని చెప్పాడు — \"మేము ఇక్కడ ప్రార్థిస్తున్నాము,\" కాబట్టి ఆందోళన చెందడానికి ఏమీ లేదు. నేను, \"ఏదైనా ఇబ్బంది ఉంటే, రండి\" అని అన్నాను.",
      "mr": "त्याने प्रार्थना केली असल्याचे सांगितले - \"आपण येथे प्रार्थना करत आहोत,\" म्हणून काळजी करण्यासारखे काही नाही. मी म्हणालो, \"जर काही अडचण असेल तर या.\"",
      "fr": "Il a dit qu'il avait prié — « Nous prions ici », donc il n'y a pas lieu de s'inquiéter. J'ai dit : « En cas de difficulté, venez. »",
      "es": "Dijo que había orado: «Estamos orando aquí», así que no hay de qué preocuparse. Le dije: «Si hay alguna dificultad, vengan».",
      "zh": "他说他已经祷告过了——“我们在这里祷告”，所以没什么好担心的。我说:“如果有困难，就来吧。”",
      "kn": "ಅವನು ಪ್ರಾರ್ಥಿಸಿದೆ ಎಂದು ಹೇಳಿದನು - \"ನಾವು ಇಲ್ಲಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೇವೆ,\" ಆದ್ದರಿಂದ ಚಿಂತಿಸಲು ಏನೂ ಇಲ್ಲ. ನಾನು ಹೇಳಿದೆ, \"ಏನಾದರೂ ತೊಂದರೆ ಇದ್ದರೆ, ಬನ್ನಿ\""
    }
  },
  {
    "start": "1:47",
    "text": {
      "en": "After that, my husband used the holy oil from our covenant, put holy oil on his chest, made the sign of the cross, recited the declaration of faith and prayed; the pain came and went.",
      "hi": "उसके बाद, मेरे पति ने हमारी वाचा से पवित्र तेल का उपयोग किया, अपनी छाती पर पवित्र तेल लगाया, क्रूस का चिन्ह बनाया, विश्वास की घोषणा पढ़ी और प्रार्थना की; दर्द आया और चला गया।",
      "ta": "அதன் பிறகு, என் கணவர் எங்கள் உடன்படிக்கையிலிருந்து புனித எண்ணெயைப் பயன்படுத்தினார், அவரது மார்பில் புனித எண்ணெயைப் பூசினார், சிலுவையின் அடையாளத்தைச் செய்தார், விசுவாசப் பிரகடனத்தைச் சொன்னார், ஜெபித்தார்; வலி வந்து போனது.",
      "bn": "এরপর, আমার স্বামী আমাদের চুক্তির পবিত্র তেল ব্যবহার করলেন, তার বুকে পবিত্র তেল লাগিয়ে দিলেন, ক্রুশের চিহ্ন তৈরি করলেন, বিশ্বাসের ঘোষণা পাঠ করলেন এবং প্রার্থনা করলেন; ব্যথা আসত এবং চলে যেত।",
      "te": "ఆ తరువాత, నా భర్త మా నిబంధనలోని పవిత్ర తైలాన్ని ఉపయోగించాడు, అతని ఛాతీపై పవిత్ర తైలాన్ని పూసుకున్నాడు, సిలువ గుర్తును తయారు చేసుకున్నాడు, విశ్వాస ప్రకటనను చదివి ప్రార్థించాడు; నొప్పి వచ్చి పోయింది.",
      "mr": "त्यानंतर, माझ्या पतीने आमच्या करारातील पवित्र तेल वापरले, त्याच्या छातीवर पवित्र तेल लावले, क्रॉसचे चिन्ह बनवले, विश्वासाची घोषणा केली आणि प्रार्थना केली; वेदना आल्या आणि गेल्या.",
      "fr": "Après cela, mon mari a utilisé l'huile sainte de notre alliance, a mis de l'huile sainte sur sa poitrine, a fait le signe de la croix, a récité la déclaration de foi et a prié ; la douleur est venue et est partie.",
      "es": "Después de eso, mi esposo usó el aceite santo de nuestro pacto, se puso el aceite santo en el pecho, hizo la señal de la cruz, recitó la declaración de fe y oró; el dolor vino y se fue.",
      "zh": "之后，我丈夫用我们圣约中的圣油，将圣油涂在胸口，画十字，诵念信仰宣言并祈祷；疼痛就来了又去。",
      "kn": "ಅದಾದ ನಂತರ, ನನ್ನ ಪತಿ ನಮ್ಮ ಒಡಂಬಡಿಕೆಯಿಂದ ಪಡೆದ ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ಬಳಸಿದರು, ಅವರ ಎದೆಯ ಮೇಲೆ ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿದರು, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಮಾಡಿದರು, ನಂಬಿಕೆಯ ಘೋಷಣೆಯನ್ನು ಪಠಿಸಿದರು ಮತ್ತು ಪ್ರಾರ್ಥಿಸಿದರು; ನೋವು ಬಂದು ಹೋಯಿತು."
    }
  },
  {
    "start": "1:55",
    "text": {
      "en": "The children were tucked in and everyone fell asleep; around one to three in the night my husband developed an extremely intense, crushing chest pain.",
      "hi": "बच्चों को सुला दिया गया और सभी सो गए; रात को लगभग एक से तीन बजे के बीच मेरे पति को सीने में बहुत तेज दर्द हुआ।",
      "ta": "குழந்தைகள் உள்ளே அடைக்கப்பட்டு அனைவரும் தூங்கிவிட்டனர்; இரவு ஒன்று முதல் மூன்று மணியளவில் என் கணவருக்கு மிகவும் கடுமையான, நசுக்கும் மார்பு வலி ஏற்பட்டது.",
      "bn": "বাচ্চাদের ঘরে রাখা হয়েছিল এবং সবাই ঘুমিয়ে পড়েছিল; রাত একটা থেকে তিনটার দিকে আমার স্বামীর বুকে অত্যন্ত তীব্র, প্রচণ্ড ব্যথা অনুভূত হয়।",
      "te": "పిల్లలను లోపల ఉంచి అందరూ నిద్రపోయారు; రాత్రి ఒకటి నుండి మూడు గంటల ప్రాంతంలో నా భర్తకు చాలా తీవ్రమైన, అణిచివేత ఛాతీ నొప్పి వచ్చింది.",
      "mr": "मुलांना आतमध्ये कोंडून ठेवण्यात आले आणि सर्वजण झोपी गेले; रात्री एक ते तीनच्या सुमारास माझ्या पतीला अत्यंत तीव्र, थरथरणाऱ्या छातीत दुखू लागले.",
      "fr": "Les enfants étaient couchés et tout le monde s'est endormi ; vers une heure ou trois heures du matin, mon mari a ressenti une douleur thoracique extrêmement intense et écrasante.",
      "es": "Los niños fueron arropados y todos se durmieron; alrededor de la una a las tres de la noche, mi esposo desarrolló un dolor en el pecho extremadamente intenso y aplastante.",
      "zh": "孩子们都睡着了；大约凌晨一到三点钟，我丈夫感到胸部一阵剧烈的、压迫性的疼痛。",
      "kn": "ಮಕ್ಕಳನ್ನು ಒಳಗೆ ಸೇರಿಸಲಾಯಿತು ಮತ್ತು ಎಲ್ಲರೂ ನಿದ್ರೆಗೆ ಜಾರಿದರು; ರಾತ್ರಿ ಸುಮಾರು ಒಂದರಿಂದ ಮೂರು ಗಂಟೆಗೆ ನನ್ನ ಪತಿಗೆ ತೀವ್ರವಾದ, ತೀವ್ರವಾದ ಎದೆ ನೋವು ಕಾಣಿಸಿಕೊಂಡಿತು."
    }
  },
  {
    "start": "2:02",
    "text": {
      "en": "At that time no one noticed. Then suddenly, when my husband rose from the bed, the chest pain radiated to his arm and to his jaw.",
      "hi": "उस समय किसी ने ध्यान नहीं दिया। फिर अचानक, जब मेरे पति बिस्तर से उठे, तो सीने का दर्द उनकी बाँह और जबड़े तक फैल गया।",
      "ta": "அந்த நேரத்தில் யாரும் கவனிக்கவில்லை. பின்னர் திடீரென்று, என் கணவர் படுக்கையில் இருந்து எழுந்தபோது, மார்பு வலி அவரது கை மற்றும் தாடை வரை பரவியது.",
      "bn": "তখন কেউ টের পায়নি। তারপর হঠাৎ, যখন আমার স্বামী বিছানা থেকে উঠে দাঁড়ালেন, তখন বুকের ব্যথা তার বাহু এবং চোয়ালে ছড়িয়ে পড়ল।",
      "te": "ఆ సమయంలో ఎవరూ గమనించలేదు. అప్పుడు అకస్మాత్తుగా, నా భర్త మంచం మీద నుండి లేచినప్పుడు, ఛాతీ నొప్పి అతని చేతికి మరియు అతని దవడకు వ్యాపించింది.",
      "mr": "त्यावेळी कोणाच्याही लक्षात आले नाही. मग अचानक, जेव्हा माझे पती बेडवरून उठले, तेव्हा छातीत दुखणे त्यांच्या हातापर्यंत आणि जबड्यापर्यंत पसरले.",
      "fr": "À ce moment-là, personne ne l'a remarqué. Puis, soudain, lorsque mon mari s'est levé du lit, la douleur thoracique a irradié jusqu'à son bras et sa mâchoire.",
      "es": "En ese momento nadie se dio cuenta. De repente, cuando mi esposo se levantó de la cama, el dolor en el pecho se le extendió al brazo y a la mandíbula.",
      "zh": "当时没人注意到。后来突然，当我丈夫起床时，胸口的疼痛蔓延到他的手臂和下巴。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ ಯಾರೂ ಗಮನಿಸಲಿಲ್ಲ. ನಂತರ ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ನನ್ನ ಪತಿ ಹಾಸಿಗೆಯಿಂದ ಎದ್ದಾಗ, ಎದೆ ನೋವು ಅವರ ತೋಳು ಮತ್ತು ದವಡೆಗೆ ಹರಡಿತು."
    }
  },
  {
    "start": "2:11",
    "text": {
      "en": "It went to his jaw as well. His whole body shook violently; he suddenly went before Mother's image, took the holy oil, made the sign of the cross on his chest...",
      "hi": "यह उसके जबड़े तक भी पहुँच गया। उसका पूरा शरीर ज़ोर से काँप उठा; वह अचानक माँ की मूर्ति के सामने गया, पवित्र तेल लिया, अपनी छाती पर क्रॉस का चिन्ह बनाया...",
      "ta": "அது அவருடைய தாடையிலும் சென்றது. அவருடைய முழு உடலும் கடுமையாக நடுங்கியது; அவர் திடீரென்று தாயின் உருவப்படத்திற்கு முன் சென்று, புனித எண்ணெயை எடுத்து, தனது மார்பில் சிலுவை அடையாளத்தைச் செய்தார்...",
      "bn": "এটি তার চোয়ালেও লেগেছিল। তার সমস্ত শরীর প্রচণ্ডভাবে কাঁপছিল; সে হঠাৎ মায়ের মূর্তির সামনে গেল, পবিত্র তেল নিল, বুকে ক্রুশের চিহ্ন তৈরি করল...",
      "te": "అది అతని దవడకు కూడా వెళ్ళింది. అతని శరీరం మొత్తం తీవ్రంగా వణికిపోయింది; అతను అకస్మాత్తుగా తల్లి ప్రతిమ ముందుకి వెళ్లి, పవిత్ర తైలం తీసుకుని, తన ఛాతీపై సిలువ గుర్తును వేసుకున్నాడు...",
      "mr": "ते त्याच्या जबड्यातही गेले. त्याचे संपूर्ण शरीर जोरात थरथर कापू लागले; तो अचानक आईच्या प्रतिमेसमोर गेला, पवित्र तेल घेतले, त्याच्या छातीवर क्रॉसचे चिन्ह बनवले...",
      "fr": "Il en fut atteint à la mâchoire. Tout son corps trembla violemment ; il se dirigea soudain vers l'image de la Mère, prit l'huile sainte, fit le signe de croix sur sa poitrine…",
      "es": "También le llegó a la mandíbula. Todo su cuerpo se estremeció violentamente; de repente, se acercó a la imagen de la Madre, tomó el óleo sagrado e hizo la señal de la cruz en el pecho...",
      "zh": "它也蔓延到他的下巴。他全身剧烈颤抖；他突然走到圣母像前，取了圣油，在胸前画了个十字……",
      "kn": "ಅದು ಅವನ ದವಡೆಗೂ ಹೋಯಿತು. ಅವನ ಇಡೀ ದೇಹವು ತೀವ್ರವಾಗಿ ನಡುಗಿತು; ಅವನು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ತಾಯಿಯ ಪ್ರತಿಮೆಯ ಮುಂದೆ ಹೋಗಿ, ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ತೆಗೆದುಕೊಂಡು, ತನ್ನ ಎದೆಯ ಮೇಲೆ ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಹಾಕಿಕೊಂಡನು..."
    }
  },
  {
    "start": "2:18",
    "text": {
      "en": "He recited the declaration of faith and prayed; then he lay down on the sofa in front of Mother and said, \"Take care of it, Mother,\" and then...",
      "hi": "उसने विश्वास की घोषणा पढ़ी और प्रार्थना की; फिर वह माँ के सामने सोफे पर लेट गया और कहा, \"इसका ध्यान रखना, माँ,\" और फिर...",
      "ta": "அவர் விசுவாசப் பிரகடனத்தை வாசித்து ஜெபித்தார்; பின்னர் அவர் அம்மாவின் முன் சோபாவில் படுத்துக் கொண்டு, \"அம்மா, அதைப் பார்த்துக் கொள்ளுங்கள்\" என்று கூறினார், பின்னர்...",
      "bn": "তিনি বিশ্বাসের ঘোষণা পাঠ করলেন এবং প্রার্থনা করলেন; তারপর তিনি মায়ের সামনে সোফায় শুয়ে পড়লেন এবং বললেন, \"এটা যত্ন নিন, মা,\" এবং তারপর...",
      "te": "అతను విశ్వాస ప్రకటనను చదివి ప్రార్థించాడు; తరువాత అతను తల్లి ముందు సోఫాలో పడుకుని, \"అమ్మా, దానిని జాగ్రత్తగా చూసుకో\" అని అన్నాడు, ఆపై...",
      "mr": "त्याने विश्वासाची घोषणा वाचली आणि प्रार्थना केली; मग तो आईसमोर सोफ्यावर झोपला आणि म्हणाला, \"आई, काळजी घे,\" आणि मग...",
      "fr": "Il récita la déclaration de foi et pria ; puis il s'allongea sur le canapé devant sa mère et dit : « Prends-en soin, mère », et puis...",
      "es": "Recitó la declaración de fe y oró; luego se acostó en el sofá frente a la Madre y dijo: \"Cuídalo, Madre\", y luego...",
      "zh": "他背诵了信仰宣言并祈祷；然后他躺在母亲面前的沙发上说:“母亲，照顾好自己”，然后......",
      "kn": "ಅವನು ನಂಬಿಕೆಯ ಘೋಷಣೆಯನ್ನು ಪಠಿಸಿ ಪ್ರಾರ್ಥಿಸಿದನು; ನಂತರ ಅವನು ತಾಯಿಯ ಮುಂದೆ ಸೋಫಾದ ಮೇಲೆ ಮಲಗಿ, \"ಅದನ್ನು ನೋಡಿಕೊಳ್ಳಿ ತಾಯಿ\" ಎಂದು ಹೇಳಿದನು ಮತ್ತು ನಂತರ..."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "He lay on the sofa. That night he did not call me; I was busy so I did not call back, thinking he must have been fast asleep.",
      "hi": "वह सोफ़े पर लेटा रहा। उस रात उसने मुझे फ़ोन नहीं किया; मैं व्यस्त था इसलिए मैंने वापस फ़ोन नहीं किया, यह सोचकर कि वह गहरी नींद में सो रहा होगा।",
      "ta": "அவர் சோபாவில் படுத்துக் கொண்டார். அன்று இரவு அவர் என்னை அழைக்கவில்லை; நான் பிஸியாக இருந்ததால், அவர் ஆழ்ந்த தூக்கத்தில் இருப்பார் என்று நினைத்து நான் திரும்ப அழைக்கவில்லை.",
      "bn": "সে সোফায় শুয়ে রইল। সেই রাতে সে আমাকে ফোন করেনি; আমি ব্যস্ত ছিলাম তাই ফোন করিনি, ভেবেছিলাম সে নিশ্চয়ই গভীর ঘুমে আচ্ছন্ন।",
      "te": "అతను సోఫాలో పడుకున్నాడు. ఆ రాత్రి అతను నాకు ఫోన్ చేయలేదు; నేను బిజీగా ఉన్నాను కాబట్టి అతను గాఢ నిద్రలో ఉంటాడని భావించి నేను తిరిగి ఫోన్ చేయలేదు.",
      "mr": "तो सोफ्यावर झोपला. त्या रात्री त्याने मला फोन केला नाही; मी व्यस्त होतो म्हणून मी परत फोन केला नाही, मला वाटले की तो गाढ झोपेत असेल.",
      "fr": "Il était allongé sur le canapé. Cette nuit-là, il ne m'a pas appelé ; j'étais occupée, alors je ne l'ai pas rappelé, pensant qu'il dormait profondément.",
      "es": "Estaba acostado en el sofá. Esa noche no me llamó; estaba ocupado, así que no le devolví la llamada, pensando que estaría profundamente dormido.",
      "zh": "他躺在沙发上。那天晚上他没有给我打电话；我当时很忙，所以没有回电话，以为他肯定睡得很熟。",
      "kn": "ಅವನು ಸೋಫಾದ ಮೇಲೆ ಮಲಗಿದ್ದನು. ಆ ರಾತ್ರಿ ಅವನು ನನಗೆ ಕರೆ ಮಾಡಲಿಲ್ಲ; ನಾನು ಕಾರ್ಯನಿರತವಾಗಿದ್ದರಿಂದ ಅವನು ಗಾಢ ನಿದ್ದೆಯಲ್ಲಿರಬೇಕು ಎಂದು ಭಾವಿಸಿ ನಾನು ಮತ್ತೆ ಕರೆ ಮಾಡಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:34",
    "text": {
      "en": "Thinking there was no need to call, the next morning when I came he told me, \"I had terrible chest pain last night, but I anointed my chest with holy oil and prayed.\"",
      "hi": "यह सोचकर कि फोन करने की कोई जरूरत नहीं है, अगली सुबह जब मैं आया तो उन्होंने मुझसे कहा, \"कल रात मुझे सीने में बहुत दर्द हुआ था, लेकिन मैंने अपनी छाती पर पवित्र तेल लगाया और प्रार्थना की।\"",
      "ta": "அழைக்க வேண்டிய அவசியமில்லை என்று நினைத்து, மறுநாள் காலையில் நான் வந்தபோது, \"நேற்று இரவு எனக்கு பயங்கரமான நெஞ்சு வலி இருந்தது, ஆனால் நான் என் மார்பில் புனித எண்ணெயைத் தடவி ஜெபித்தேன்\" என்று கூறினார்.",
      "bn": "ফোন করার দরকার নেই ভেবে, পরের দিন সকালে যখন আমি এলাম, সে আমাকে বলল, \"গত রাতে আমার বুকে প্রচণ্ড ব্যথা হয়েছিল, কিন্তু আমি আমার বুকে পবিত্র তেল মাখিয়ে প্রার্থনা করেছি।\"",
      "te": "ఫోన్ చేయాల్సిన అవసరం లేదని భావించి, మరుసటి రోజు ఉదయం నేను వచ్చినప్పుడు అతను నాతో, \"నిన్న రాత్రి నాకు తీవ్రమైన ఛాతీ నొప్పి వచ్చింది, కానీ నేను నా ఛాతీపై పవిత్ర తైలం రాసుకుని ప్రార్థించాను\" అని చెప్పాడు.",
      "mr": "फोन करण्याची गरज नाही असे वाटून, दुसऱ्या दिवशी सकाळी मी आल्यावर त्याने मला सांगितले, \"काल रात्री माझ्या छातीत भयंकर दुखत होते, पण मी माझ्या छातीवर पवित्र तेल लावले आणि प्रार्थना केली.\"",
      "fr": "Pensant qu'il n'était pas nécessaire d'appeler, le lendemain matin, quand je suis arrivé, il m'a dit : « J'ai eu une terrible douleur à la poitrine la nuit dernière, mais j'ai oint ma poitrine avec de l'huile sainte et j'ai prié. »",
      "es": "Pensando que no era necesario llamarlo, a la mañana siguiente cuando llegué me dijo: \"Anoche tuve un dolor terrible en el pecho, pero ungí mi pecho con aceite santo y oré\".",
      "zh": "我觉得没有必要打电话，第二天早上我来的时候他告诉我，“昨晚我胸口疼得厉害，但我用圣油涂抹了胸部并祈祷了。”",
      "kn": "ಕರೆ ಮಾಡುವ ಅಗತ್ಯವಿಲ್ಲ ಎಂದು ಭಾವಿಸಿ, ಮರುದಿನ ಬೆಳಿಗ್ಗೆ ನಾನು ಬಂದಾಗ ಅವರು ನನಗೆ ಹೇಳಿದರು, \"ನಿನ್ನೆ ರಾತ್ರಿ ನನಗೆ ಭೀಕರ ಎದೆ ನೋವು ಇತ್ತು, ಆದರೆ ನಾನು ನನ್ನ ಎದೆಗೆ ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿಕೊಂಡು ಪ್ರಾರ್ಥಿಸಿದೆ.\""
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "After that Mother looked after him, but he said he still had pain that came and went, though there was no problem.",
      "hi": "उसके बाद माँ ने उसकी देखभाल की, लेकिन उसने कहा कि उसे अभी भी दर्द है जो आता-जाता रहता है, हालाँकि कोई समस्या नहीं थी।",
      "ta": "அதன் பிறகு அம்மா அவனை கவனித்துக் கொண்டார், ஆனால் எந்த பிரச்சனையும் இல்லை என்றாலும், அவனுக்கு இன்னும் வலி வந்து போய்க் கொண்டே இருப்பதாக அவன் சொன்னான்.",
      "bn": "এরপর মা তার দেখাশোনা করেছিলেন, কিন্তু তিনি বলেছিলেন যে তার এখনও ব্যথা ছিল যা আসত এবং চলে যেত, যদিও কোনও সমস্যা ছিল না।",
      "te": "ఆ తర్వాత అమ్మ అతన్ని చూసుకుంది, కానీ అతనికి ఇంకా నొప్పి వస్తూనే ఉందని, ఎటువంటి సమస్య లేదని చెప్పాడు.",
      "mr": "त्यानंतर आईने त्याची काळजी घेतली, पण तो म्हणाला की त्याला अजूनही वेदना होत होत्या आणि जात होत्या, जरी कोणतीही समस्या नव्हती.",
      "fr": "Après cela, sa mère s'est occupée de lui, mais il a dit qu'il avait encore des douleurs qui allaient et venaient, même s'il n'y avait aucun problème.",
      "es": "Después de eso, su madre lo cuidó, pero él dijo que todavía tenía dolor que iba y venía, aunque no había ningún problema.",
      "zh": "之后妈妈照顾他，但他说虽然没有问题，但还是会时有时无的疼痛。",
      "kn": "ಅದಾದ ನಂತರ ತಾಯಿ ಅವನನ್ನು ನೋಡಿಕೊಂಡರು, ಆದರೆ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲದಿದ್ದರೂ ಅವನಿಗೆ ಇನ್ನೂ ನೋವು ಬಂದು ಹೋಗುತ್ತದೆ ಎಂದು ಅವನು ಹೇಳಿದನು."
    }
  },
  {
    "start": "2:47",
    "text": {
      "en": "I said, \"Let's go to the hospital in the morning.\" It was my third night shift and I was extremely exhausted; my husband said to me...",
      "hi": "मैंने कहा, \"चलो सुबह अस्पताल चलते हैं।\" यह मेरी तीसरी रात्रि पाली थी और मैं बहुत थकी हुई थी; मेरे पति ने मुझसे कहा...",
      "ta": "நான் சொன்னேன், \"காலையில் மருத்துவமனைக்குப் போகலாம்.\" இது எனது மூன்றாவது இரவுப் பணி, நான் மிகவும் சோர்வாக இருந்தேன்; என் கணவர் என்னிடம் கூறினார்...",
      "bn": "আমি বললাম, \"চলো সকালে হাসপাতালে যাই।\" এটা ছিল আমার তৃতীয় রাতের শিফট এবং আমি অত্যন্ত ক্লান্ত ছিলাম; আমার স্বামী আমাকে বললেন...",
      "te": "నేను, \"ఉదయం ఆసుపత్రికి వెళ్దాం\" అని అన్నాను. ఇది నా మూడవ రాత్రి షిఫ్ట్ మరియు నేను చాలా అలసిపోయాను; నా భర్త నాతో ఇలా అన్నాడు...",
      "mr": "मी म्हणालो, \"चला सकाळी हॉस्पिटलमध्ये जाऊया.\" ती माझी तिसरी रात्रीची शिफ्ट होती आणि मी खूप थकलो होतो; माझे पती मला म्हणाले...",
      "fr": "J'ai dit : « Allons à l'hôpital demain matin. » C'était ma troisième garde de nuit et j'étais extrêmement épuisée. Mon mari m'a dit…",
      "es": "Dije: «Vamos al hospital mañana». Era mi tercer turno de noche y estaba agotada. Mi esposo me dijo...",
      "zh": "我说:“我们明天早上去医院吧。”这是我第三次值夜班，我非常疲惫；我丈夫对我说……",
      "kn": "ನಾನು ಹೇಳಿದೆ, \"ಬೆಳಿಗ್ಗೆ ಆಸ್ಪತ್ರೆಗೆ ಹೋಗೋಣ.\" ಅದು ನನ್ನ ಮೂರನೇ ರಾತ್ರಿ ಪಾಳಿಯಾಗಿತ್ತು ಮತ್ತು ನಾನು ತುಂಬಾ ದಣಿದಿದ್ದೆ; ನನ್ನ ಗಂಡ ನನಗೆ ಹೇಳಿದರು..."
    }
  },
  {
    "start": "2:53",
    "text": {
      "en": "He said, “No need, you just came back from night duty, go and sleep. If anything happens, I’ll call.” So the children went to school, only my husband was at home, and I went to sleep.",
      "hi": "उन्होंने कहा, \"ज़रूरत नहीं है, तुम अभी नाइट ड्यूटी से लौटी हो, जाकर सो जाओ। अगर कुछ हुआ तो मैं फ़ोन कर दूँगा।\" तो बच्चे स्कूल चले गए, घर पर सिर्फ़ मेरे पति थे, और मैं सोने चली गई।",
      "ta": "அவர், \"தேவையில்லை, நீ இரவு வேலையிலிருந்து திரும்பி வந்தாய், போய் தூங்கு. ஏதாவது நடந்தால், நான் போன் செய்கிறேன்\" என்றார். அதனால் குழந்தைகள் பள்ளிக்குச் சென்றனர், என் கணவர் மட்டுமே வீட்டில் இருந்தார், நான் தூங்கச் சென்றேன்.",
      "bn": "সে বলল, “কোন দরকার নেই, তুমি রাতের ডিউটি থেকে ফিরে এসেছো, যাও এবং ঘুমাও। যদি কিছু হয়, আমি ফোন করব।” তাই বাচ্চারা স্কুলে গেল, কেবল আমার স্বামী বাড়িতে ছিল, আর আমি ঘুমাতে গেলাম।",
      "te": "అతను, “అవసరం లేదు, నువ్వు నైట్ డ్యూటీ నుండి ఇప్పుడే వచ్చావు, వెళ్లి పడుకో. ఏదైనా జరిగితే, నేను ఫోన్ చేస్తాను” అని అన్నాడు. కాబట్టి పిల్లలు పాఠశాలకు వెళ్లారు, నా భర్త మాత్రమే ఇంట్లో ఉన్నాడు, నేను నిద్రపోయాను.",
      "mr": "तो म्हणाला, “काही गरज नाही, तू आता रात्रीच्या ड्युटीवरून परत आला आहेस, जा आणि झोप. काही झाले तर मी फोन करेन.” म्हणून मुले शाळेत गेली, फक्त माझा नवरा घरी होता आणि मी झोपायला गेलो.",
      "fr": "Il a dit : « Pas besoin, tu reviens juste de ton service de nuit, va dormir. S'il arrive quelque chose, je t'appelle. » Alors les enfants sont allés à l'école, seul mon mari était à la maison, et je suis allée me coucher.",
      "es": "Dijo: «No hace falta, acabas de volver del turno de noche, ve a dormir. Si pasa algo, te llamaré». Así que los niños fueron a la escuela, solo mi esposo estaba en casa, y yo me fui a dormir.",
      "zh": "他说:“不用了，你刚值夜班回来，去睡觉吧。有什么事我再打电话。”于是孩子们去上学了，家里只有我老公，我就去睡觉了。",
      "kn": "ಅವರು, \"ಅಗತ್ಯವಿಲ್ಲ, ನೀವು ರಾತ್ರಿ ಕರ್ತವ್ಯದಿಂದ ಹಿಂತಿರುಗಿದ್ದೀರಿ, ಹೋಗಿ ಮಲಗಿಕೊಳ್ಳಿ. ಏನಾದರೂ ಸಂಭವಿಸಿದರೆ, ನಾನು ಕರೆ ಮಾಡುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿದರು. ಆದ್ದರಿಂದ ಮಕ್ಕಳು ಶಾಲೆಗೆ ಹೋದರು, ನನ್ನ ಗಂಡ ಮಾತ್ರ ಮನೆಯಲ್ಲಿದ್ದರು, ಮತ್ತು ನಾನು ಮಲಗಲು ಹೋದೆ."
    }
  },
  {
    "start": "3:01",
    "text": {
      "en": "Then at around four in the evening, the children came back from school. We live in a semi-detached house, and we stay on the third floor.",
      "hi": "फिर शाम को करीब चार बजे बच्चे स्कूल से वापस आ गए। हम एक अलग घर में रहते हैं और तीसरी मंज़िल पर रहते हैं।",
      "ta": "பின்னர் மாலை நான்கு மணியளவில், குழந்தைகள் பள்ளியிலிருந்து திரும்பி வந்தனர். நாங்கள் ஒரு தனி வீட்டில் வசிக்கிறோம், மூன்றாவது மாடியில் வசிக்கிறோம்.",
      "bn": "তারপর বিকেল চারটার দিকে, বাচ্চারা স্কুল থেকে ফিরে আসে। আমরা একটি আধা-বিচ্ছিন্ন বাড়িতে থাকি, এবং আমরা তৃতীয় তলায় থাকি।",
      "te": "తర్వాత సాయంత్రం నాలుగు గంటల ప్రాంతంలో పిల్లలు పాఠశాల నుండి తిరిగి వచ్చారు. మేము ఒక చిన్న ఇంట్లో నివసిస్తున్నాము మరియు మూడవ అంతస్తులో ఉంటాము.",
      "mr": "मग संध्याकाळी चार वाजता मुले शाळेतून परत आली. आम्ही एका अर्ध-स्वतंत्र घरात राहतो आणि तिसऱ्या मजल्यावर राहतो.",
      "fr": "Puis, vers 16 heures, les enfants sont rentrés de l'école. Nous habitons une maison mitoyenne, au troisième étage.",
      "es": "Luego, sobre las cuatro de la tarde, los niños volvieron de la escuela. Vivimos en una casa adosada y nos alojamos en el tercer piso.",
      "zh": "然后大约下午四点，孩子们放学回来了。我们住在一栋半独立式住宅里，住在三楼。",
      "kn": "ನಂತರ ಸಂಜೆ ನಾಲ್ಕು ಗಂಟೆ ಸುಮಾರಿಗೆ, ಮಕ್ಕಳು ಶಾಲೆಯಿಂದ ಹಿಂತಿರುಗಿದರು. ನಾವು ಅರೆ-ಬೇರ್ಪಟ್ಟ ಮನೆಯಲ್ಲಿ ವಾಸಿಸುತ್ತೇವೆ ಮತ್ತು ನಾವು ಮೂರನೇ ಮಹಡಿಯಲ್ಲಿ ವಾಸಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "There is no lift; it is a three-storey house. To open the main door, the children rang the call bell.",
      "hi": "कोई लिफ्ट नहीं है; यह तीन मंज़िला घर है। मुख्य दरवाज़ा खोलने के लिए बच्चों ने कॉल बेल बजाई।",
      "ta": "லிஃப்ட் இல்லை; அது மூன்று மாடி வீடு. பிரதான கதவைத் திறக்க, குழந்தைகள் அழைப்பு மணியை அடித்தனர்.",
      "bn": "কোন লিফট নেই; এটি একটি তিনতলা বাড়ি। প্রধান দরজা খোলার জন্য, বাচ্চারা কল বেল বাজালো।",
      "te": "లిఫ్ట్ లేదు; అది మూడంతస్తుల ఇల్లు. ప్రధాన తలుపు తెరవడానికి, పిల్లలు కాల్ బెల్ మోగించారు.",
      "mr": "लिफ्ट नाही; ते तीन मजली घर आहे. मुख्य दरवाजा उघडण्यासाठी मुलांनी कॉल बेल वाजवली.",
      "fr": "Il n'y a pas d'ascenseur ; c'est une maison à trois étages. Pour ouvrir la porte principale, les enfants ont sonné à la sonnette.",
      "es": "No hay ascensor; es una casa de tres plantas. Para abrir la puerta principal, los niños tocaron el timbre.",
      "zh": "这栋三层楼的房子没有电梯。为了开门，孩子们按响了呼叫铃。",
      "kn": "ಲಿಫ್ಟ್ ಇಲ್ಲ; ಅದು ಮೂರು ಅಂತಸ್ತಿನ ಮನೆ. ಮುಖ್ಯ ಬಾಗಿಲು ತೆರೆಯಲು, ಮಕ್ಕಳು ಕರೆ ಗಂಟೆ ಬಾರಿಸಿದರು."
    }
  },
  {
    "start": "3:13",
    "text": {
      "en": "I did not know because I was asleep. My husband took the key and went downstairs. As he came down the steps, his body started collapsing.",
      "hi": "मुझे पता ही नहीं चला क्योंकि मैं सो रही थी। मेरे पति चाबी लेकर नीचे चले गए। जैसे ही वे सीढ़ियाँ उतर रहे थे, उनका शरीर बेहोश होने लगा।",
      "ta": "நான் தூங்கிக் கொண்டிருந்ததால் எனக்குத் தெரியவில்லை. என் கணவர் சாவியை எடுத்துக்கொண்டு கீழே சென்றார். அவர் படிகளில் இறங்கியதும், அவரது உடல் சரியத் தொடங்கியது.",
      "bn": "আমি ঘুমিয়ে ছিলাম বলে আমি জানতাম না। আমার স্বামী চাবি নিয়ে নীচে নেমে গেলেন। সিঁড়ি দিয়ে নামার সাথে সাথে তার শরীর ভেঙে পড়তে শুরু করল।",
      "te": "నేను నిద్రపోతున్నందున నాకు తెలియదు. నా భర్త తాళం తీసుకుని కిందకు వెళ్ళాడు. అతను మెట్లు దిగగానే, అతని శరీరం కుప్పకూలడం ప్రారంభమైంది.",
      "mr": "मला कळले नाही कारण मी झोपलो होतो. माझा नवरा चावी घेऊन खाली गेला. पायऱ्या उतरताच त्याचे शरीर कोसळू लागले.",
      "fr": "Je ne savais pas, car je dormais. Mon mari a pris la clé et est descendu. En descendant les marches, son corps a commencé à s'effondrer.",
      "es": "No lo sabía porque estaba dormida. Mi esposo tomó la llave y bajó las escaleras. Al bajar, su cuerpo empezó a desplomarse.",
      "zh": "我当时睡着了，所以不知道。我丈夫拿着钥匙下楼了。他刚走下楼梯，身体就开始倒下去。",
      "kn": "ನಾನು ನಿದ್ದೆ ಮಾಡುತ್ತಿದ್ದರಿಂದ ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ. ನನ್ನ ಗಂಡ ಕೀಲಿ ತೆಗೆದುಕೊಂಡು ಕೆಳಗೆ ಹೋದರು. ಮೆಟ್ಟಿಲು ಇಳಿಯುತ್ತಿದ್ದಂತೆ ಅವರ ದೇಹವು ಕುಸಿಯಲು ಪ್ರಾರಂಭಿಸಿತು."
    }
  },
  {
    "start": "3:20",
    "text": {
      "en": "My husband said it felt like all the air was leaving his body, like air or something was going out of his body, and he fainted onto the steps.",
      "hi": "मेरे पति ने कहा कि ऐसा महसूस हुआ जैसे उनके शरीर से सारी हवा निकल रही हो, जैसे हवा या कुछ और उनके शरीर से बाहर जा रहा हो, और वह सीढ़ियों पर बेहोश हो गए।",
      "ta": "என் கணவர், அவரது உடலில் இருந்து காற்று அல்லது ஏதோ வெளியேறுவது போல, எல்லா காற்றும் அவரது உடலை விட்டு வெளியேறுவது போல் உணர்ந்ததாகக் கூறினார், மேலும் அவர் படிகளில் மயங்கி விழுந்தார்.",
      "bn": "আমার স্বামী বললেন, মনে হচ্ছিল যেন তার শরীর থেকে সমস্ত বাতাস বেরিয়ে যাচ্ছে, যেন বাতাস বা কিছু বেরিয়ে যাচ্ছে, এবং সে সিঁড়িতেই অজ্ঞান হয়ে পড়ে গেল।",
      "te": "నా భర్త తన శరీరం నుండి గాలి అంతా బయటకు వెళ్తున్నట్లు, గాలి లేదా ఏదో బయటకు వెళ్తున్నట్లు అనిపించిందని, మెట్లపైకి స్పృహతప్పి పడిపోయాడని చెప్పాడు.",
      "mr": "माझ्या पतीने सांगितले की असे वाटले की त्याच्या शरीरातून सर्व हवा निघून जात आहे, जणू काही त्याच्या शरीरातून हवा किंवा काहीतरी बाहेर पडत आहे, आणि तो पायऱ्यांवर बेशुद्ध पडला.",
      "fr": "Mon mari a dit qu'il avait l'impression que tout l'air quittait son corps, comme si de l'air ou quelque chose sortait de son corps, et il s'est évanoui sur les marches.",
      "es": "Mi esposo dijo que sintió como si todo el aire saliera de su cuerpo, como si el aire o algo saliera de su cuerpo, y se desmayó en las escaleras.",
      "zh": "我丈夫说，感觉好像所有的空气都离开了他的身体，就像空气或某种东西从他的身体里出来了，然后他就晕倒在了台阶上。",
      "kn": "ನನ್ನ ಗಂಡ ಹೇಳಿದ ಪ್ರಕಾರ, ಗಾಳಿಯು ಅವನ ದೇಹದಿಂದ ಹೊರಗೆ ಹೋಗುತ್ತಿರುವಂತೆ ಭಾಸವಾಯಿತು, ಗಾಳಿ ಅಥವಾ ಏನೋ ಅವನ ದೇಹದಿಂದ ಹೊರಗೆ ಹೋಗುತ್ತಿರುವಂತೆ, ಮತ್ತು ಅವನು ಮೆಟ್ಟಿಲುಗಳ ಮೇಲೆ ಮೂರ್ಛೆ ಹೋದನು."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Then my husband sat on the steps there. Sitting there, he placed his hand on his chest.",
      "hi": "फिर मेरे पति वहाँ सीढ़ियों पर बैठ गए। वहाँ बैठकर उन्होंने अपना हाथ अपनी छाती पर रख लिया।",
      "ta": "பிறகு என் கணவர் அங்குள்ள படிகளில் அமர்ந்தார். அங்கே அமர்ந்து, அவர் தனது கையை மார்பில் வைத்தார்.",
      "bn": "তারপর আমার স্বামী সিঁড়িতে বসে পড়লেন। সেখানে বসে তিনি তার বুকের উপর হাত রাখলেন।",
      "te": "అప్పుడు నా భర్త అక్కడి మెట్లపై కూర్చున్నాడు. అక్కడ కూర్చుని, తన ఛాతీపై చేయి పెట్టుకున్నాడు.",
      "mr": "मग माझे पती तिथे पायऱ्यांवर बसले. तिथे बसून त्यांनी छातीवर हात ठेवला.",
      "fr": "Mon mari s'est alors assis sur les marches. Il a posé sa main sur sa poitrine.",
      "es": "Entonces mi esposo se sentó en los escalones. Sentado allí, se puso la mano en el pecho.",
      "zh": "然后我丈夫坐在那里的台阶上。他坐在那里，把手放在胸口上。",
      "kn": "ನಂತರ ನನ್ನ ಗಂಡ ಅಲ್ಲಿನ ಮೆಟ್ಟಿಲುಗಳ ಮೇಲೆ ಕುಳಿತರು. ಅಲ್ಲಿ ಕುಳಿತುಕೊಂಡು, ಅವರು ತಮ್ಮ ಎದೆಯ ಮೇಲೆ ಕೈ ಇಟ್ಟರು."
    }
  },
  {
    "start": "3:37",
    "text": {
      "en": "He prayed, “Mother, please protect me,” and prayed reciting the declaration of faith. After sitting there for a while, the children were outside the door, I was in the room asleep.",
      "hi": "उसने प्रार्थना की, \"माँ, मेरी रक्षा करो,\" और विश्वास की घोषणा दोहराते हुए प्रार्थना की। कुछ देर वहाँ बैठने के बाद, बच्चे दरवाज़े के बाहर थे, मैं कमरे में सो रही थी।",
      "ta": "அவர், \"அம்மா, தயவுசெய்து என்னைக் காப்பாற்றுங்கள்\" என்று ஜெபித்தார், மேலும் விசுவாசப் பிரகடனத்தை வாசித்து ஜெபித்தார். சிறிது நேரம் அங்கே அமர்ந்த பிறகு, குழந்தைகள் கதவுக்கு வெளியே இருந்தனர், நான் அறையில் தூங்கிக் கொண்டிருந்தேன்.",
      "bn": "তিনি প্রার্থনা করলেন, \"মা, দয়া করে আমাকে রক্ষা করুন,\" এবং বিশ্বাসের ঘোষণা আবৃত্তি করে প্রার্থনা করলেন। কিছুক্ষণ সেখানে বসে থাকার পর, বাচ্চারা দরজার বাইরে ছিল, আমি ঘরে ঘুমিয়ে ছিলাম।",
      "te": "అతను \"అమ్మా, దయచేసి నన్ను రక్షించు\" అని ప్రార్థించాడు మరియు విశ్వాస ప్రకటనను పఠిస్తూ ప్రార్థించాడు. కాసేపు అక్కడ కూర్చున్న తర్వాత, పిల్లలు తలుపు బయట ఉన్నారు, నేను గదిలో నిద్రపోతున్నాను.",
      "mr": "त्याने प्रार्थना केली, \"आई, कृपया माझे रक्षण कर,\" आणि विश्वासाची घोषणा करत प्रार्थना केली. थोडा वेळ तिथे बसल्यानंतर, मुले दाराबाहेर होती, मी खोलीत झोपलो होतो.",
      "fr": "Il pria : « Mère, s'il te plaît, protège-moi », et récita la profession de foi. Après être resté assis un moment, les enfants étaient devant la porte, et j'étais endormi dans la pièce.",
      "es": "Oró: «Madre, por favor, protégeme», y recitó la declaración de fe. Después de estar sentado un rato, los niños estaban afuera de la puerta y yo dormía en la habitación.",
      "zh": "他祷告说:“母亲，请保护我。”并诵念着信仰宣言祈祷。坐了一会儿，孩子们都出门了，我在房间里睡着了。",
      "kn": "ಅವನು, \"ತಾಯಿ, ದಯವಿಟ್ಟು ನನ್ನನ್ನು ರಕ್ಷಿಸು\" ಎಂದು ಪ್ರಾರ್ಥಿಸಿದನು ಮತ್ತು ನಂಬಿಕೆಯ ಘೋಷಣೆಯನ್ನು ಪಠಿಸುತ್ತಾ ಪ್ರಾರ್ಥಿಸಿದನು. ಸ್ವಲ್ಪ ಹೊತ್ತು ಅಲ್ಲಿ ಕುಳಿತ ನಂತರ, ಮಕ್ಕಳು ಬಾಗಿಲಿನ ಹೊರಗೆ ಇದ್ದರು, ನಾನು ಕೋಣೆಯಲ್ಲಿ ನಿದ್ರಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "3:43",
    "text": {
      "en": "In that building, there was no one else; everyone had gone to work. My husband was sitting alone on those steps.",
      "hi": "उस इमारत में और कोई नहीं था; सब काम पर गए हुए थे। मेरे पति सीढ़ियों पर अकेले बैठे थे।",
      "ta": "அந்தக் கட்டிடத்தில், வேறு யாரும் இல்லை; எல்லோரும் வேலைக்குச் சென்றுவிட்டனர். என் கணவர் அந்தப் படிகளில் தனியாக அமர்ந்திருந்தார்.",
      "bn": "সেই ভবনে আর কেউ ছিল না; সবাই কাজে চলে গিয়েছিল। আমার স্বামী ওই সিঁড়িতে একা বসে ছিলেন।",
      "te": "ఆ భవనంలో, మరెవరూ లేరు; అందరూ పనికి వెళ్ళిపోయారు. నా భర్త ఆ మెట్లపై ఒంటరిగా కూర్చున్నాడు.",
      "mr": "त्या इमारतीत दुसरे कोणीही नव्हते; सर्वजण कामावर गेले होते. माझे पती त्या पायऱ्यांवर एकटेच बसले होते.",
      "fr": "Dans ce bâtiment, il n'y avait personne d'autre ; tout le monde était parti travailler. Mon mari était assis seul sur ces marches.",
      "es": "En ese edificio no había nadie más; todos se habían ido a trabajar. Mi esposo estaba sentado solo en esas escaleras.",
      "zh": "那栋楼里空无一人，大家都去上班了。我丈夫独自坐在台阶上。",
      "kn": "ಆ ಕಟ್ಟಡದಲ್ಲಿ ಬೇರೆ ಯಾರೂ ಇರಲಿಲ್ಲ; ಎಲ್ಲರೂ ಕೆಲಸಕ್ಕೆ ಹೋಗಿದ್ದರು. ನನ್ನ ಪತಿ ಆ ಮೆಟ್ಟಿಲುಗಳ ಮೇಲೆ ಒಬ್ಬಂಟಿಯಾಗಿ ಕುಳಿತಿದ್ದರು."
    }
  },
  {
    "start": "3:49",
    "text": {
      "en": "He prayed there. After some time, my husband got up, went and opened the door, and let the children in.",
      "hi": "उन्होंने वहीं प्रार्थना की। कुछ देर बाद, मेरे पति उठे, जाकर दरवाज़ा खोला और बच्चों को अंदर आने दिया।",
      "ta": "அவர் அங்கே ஜெபம் செய்தார். சிறிது நேரத்திற்குப் பிறகு, என் கணவர் எழுந்து, சென்று கதவைத் திறந்து, குழந்தைகளை உள்ளே அனுமதித்தார்.",
      "bn": "তিনি সেখানে প্রার্থনা করলেন। কিছুক্ষণ পর, আমার স্বামী উঠে দরজা খুলে দিলেন এবং বাচ্চাদের ভেতরে ঢুকতে দিলেন।",
      "te": "అతను అక్కడ ప్రార్థించాడు. కొంత సమయం తర్వాత, నా భర్త లేచి, వెళ్లి తలుపు తెరిచి, పిల్లలను లోపలికి అనుమతించాడు.",
      "mr": "त्याने तिथे प्रार्थना केली. काही वेळाने, माझे पती उठले, जाऊन दार उघडले आणि मुलांना आत येऊ दिले.",
      "fr": "Il a prié là. Au bout d'un moment, mon mari s'est levé, est allé ouvrir la porte et a laissé entrer les enfants.",
      "es": "Oró allí. Después de un rato, mi esposo se levantó, fue a abrir la puerta y dejó entrar a los niños.",
      "zh": "他在那里祷告。过了一会儿，我丈夫起身，去开门，让孩子们进来。",
      "kn": "ಅವರು ಅಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿದರು. ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ನನ್ನ ಪತಿ ಎದ್ದು ಹೋಗಿ ಬಾಗಿಲು ತೆರೆದು ಮಕ್ಕಳನ್ನು ಒಳಗೆ ಬಿಟ್ಟರು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "The children did not know their father was in difficulty, they just ran upstairs.",
      "hi": "बच्चों को पता नहीं था कि उनके पिता मुश्किल में हैं, वे बस ऊपर की ओर भागे।",
      "ta": "தங்கள் தந்தை கஷ்டத்தில் இருப்பது குழந்தைகளுக்குத் தெரியாது, அவர்கள் மாடிக்கு ஓடினார்கள்.",
      "bn": "বাচ্চারা জানত না যে তাদের বাবা অসুবিধায় আছেন, তারা কেবল উপরে দৌড়ে গেল।",
      "te": "పిల్లలకు తమ తండ్రి కష్టంలో ఉన్నాడని తెలియదు, వారు పైకి పరిగెత్తారు.",
      "mr": "मुलांना माहित नव्हते की त्यांचे वडील अडचणीत आहेत, ते फक्त वरच्या मजल्यावर धावले.",
      "fr": "Les enfants ne savaient pas que leur père était en difficulté, ils ont juste couru à l'étage.",
      "es": "Los niños no sabían que su padre estaba en problemas, simplemente corrieron escaleras arriba.",
      "zh": "孩子们并不知道父亲有困难，他们只是跑上楼。",
      "kn": "ಮಕ್ಕಳಿಗೆ ತಮ್ಮ ತಂದೆ ಕಷ್ಟದಲ್ಲಿದ್ದಾರೆಂದು ತಿಳಿದಿರಲಿಲ್ಲ, ಅವರು ಮೇಲಕ್ಕೆ ಓಡಿದರು."
    }
  },
  {
    "start": "3:58",
    "text": {
      "en": "My husband sat on those steps for a while longer. Then slowly, my husband said he does not know how, but someone supported him, and again he…",
      "hi": "मेरे पति कुछ देर और उन सीढ़ियों पर बैठे रहे। फिर धीरे से मेरे पति ने कहा कि उन्हें नहीं पता कैसे, लेकिन किसी ने उन्हें सहारा दिया, और फिर से...",
      "ta": "என் கணவர் அந்தப் படிகளில் சிறிது நேரம் அமர்ந்திருந்தார். பின்னர் மெதுவாக, என் கணவர் எப்படி என்று தெரியவில்லை என்று கூறினார், ஆனால் யாரோ அவரை ஆதரித்தனர், மீண்டும் அவர்...",
      "bn": "আমার স্বামী আরও কিছুক্ষণ ওই সিঁড়িতে বসে রইলেন। তারপর ধীরে ধীরে, আমার স্বামী বললেন যে তিনি জানেন না কীভাবে, কিন্তু কেউ তাকে সমর্থন করেছে, এবং আবার তিনি...",
      "te": "నా భర్త ఆ మెట్లపై మరికొంతసేపు కూర్చున్నాడు. తరువాత నెమ్మదిగా, నా భర్త తనకు ఎలాగో తెలియదని చెప్పాడు, కానీ ఎవరో అతనికి మద్దతు ఇచ్చారు, మళ్ళీ అతను...",
      "mr": "माझा नवरा त्या पायऱ्यांवर थोडा वेळ बसला. मग हळू हळू, माझ्या नवऱ्याने सांगितले की त्याला कसे ते माहित नाही, पण कोणीतरी त्याला आधार दिला, आणि पुन्हा तो...",
      "fr": "Mon mari est resté assis sur ces marches un moment. Puis, lentement, il a dit qu'il ne savait pas comment faire, mais quelqu'un l'a soutenu, et de nouveau il…",
      "es": "Mi esposo se sentó en esos escalones un rato más. Luego, lentamente, dijo que no sabía cómo, pero alguien lo sostuvo, y de nuevo...",
      "zh": "我丈夫在台阶上又坐了一会儿。然后，我丈夫慢慢地说他不知道怎么回事，但有人扶住了他，他又……",
      "kn": "ನನ್ನ ಗಂಡ ಆ ಮೆಟ್ಟಿಲುಗಳ ಮೇಲೆ ಸ್ವಲ್ಪ ಹೊತ್ತು ಕುಳಿತಿದ್ದ. ನಂತರ ನಿಧಾನವಾಗಿ, ನನ್ನ ಗಂಡನಿಗೆ ಹೇಗೆ ಎಂದು ತಿಳಿದಿಲ್ಲ ಎಂದು ಹೇಳಿದನು, ಆದರೆ ಯಾರೋ ಅವನನ್ನು ಬೆಂಬಲಿಸಿದರು, ಮತ್ತು ಮತ್ತೆ ಅವನು..."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Climbed back up those three floors and reached upstairs. Truly, he said it felt like my Mother was holding and supporting him like this.",
      "hi": "तीन मंज़िलें चढ़कर ऊपर पहुँचा। सच में, उसने कहा कि ऐसा लग रहा था जैसे मेरी माँ उसे ऐसे थामे हुए हैं और सहारा दे रही हैं।",
      "ta": "அந்த மூன்று தளங்களிலும் ஏறி மேலே சென்றேன். உண்மையிலேயே, என் அம்மா இப்படி தன்னைப் பிடித்து ஆதரிப்பது போல் உணர்ந்ததாக அவர் கூறினார்.",
      "bn": "তিন তলায় উঠে আবার উপরে উঠলাম। সত্যি বলতে, সে বললো, মনে হচ্ছিল আমার মা তাকে এভাবে ধরে রেখেছেন এবং সমর্থন করছেন।",
      "te": "ఆ మూడు అంతస్తులు తిరిగి ఎక్కి పైకి చేరుకున్నాడు. నిజంగా, నా తల్లి తనను ఇలా పట్టుకుని సపోర్ట్ చేస్తున్నట్లు అనిపించిందని అతను చెప్పాడు.",
      "mr": "त्या तीन मजल्यांवर परत चढलो आणि वरच्या मजल्यावर पोहोचलो. खरंच, तो म्हणाला की जणू काही माझी आई त्याला अशा प्रकारे धरून आधार देत आहे असे वाटले.",
      "fr": "Je suis remonté ces trois étages et j'ai atteint l'étage. Il a vraiment dit qu'il avait l'impression que ma mère le tenait et le soutenait ainsi.",
      "es": "Volvió a subir esos tres pisos y llegó arriba. De verdad, dijo que sentía como si mi madre lo estuviera sosteniendo y apoyando así.",
      "zh": "爬过那三层楼，到达楼上。真的，他说感觉就像我妈妈这样抱着他、支持着他。",
      "kn": "ಆ ಮೂರು ಮಹಡಿಗಳನ್ನು ಹತ್ತಿ ಮೇಲಕ್ಕೆ ತಲುಪಿದೆ. ನಿಜಕ್ಕೂ, ನನ್ನ ತಾಯಿ ಅವನನ್ನು ಹೀಗೆ ಹಿಡಿದು ಬೆಂಬಲಿಸುತ್ತಿರುವಂತೆ ಭಾಸವಾಗುತ್ತಿದೆ ಎಂದು ಅವನು ಹೇಳಿದನು."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "He came upstairs, I was sleeping, and he woke me and said, “Like this, I fainted, I became weak, but I don’t know how, Mother supported me.”",
      "hi": "वह ऊपर आये, मैं सो रहा था, और उन्होंने मुझे जगाया और कहा, \"इस तरह, मैं बेहोश हो गया, मैं कमजोर हो गया, लेकिन मुझे नहीं पता कि कैसे, माँ ने मुझे सहारा दिया।\"",
      "ta": "அவர் மாடிக்கு வந்தார், நான் தூங்கிக் கொண்டிருந்தேன், அவர் என்னை எழுப்பி, \"இப்படி, நான் மயக்கம் அடைந்தேன், நான் பலவீனமானேன், ஆனால் எனக்கு எப்படி என்று தெரியவில்லை, அம்மா என்னை ஆதரித்தார்\" என்றார்.",
      "bn": "সে উপরে এলো, আমি ঘুমাচ্ছিলাম, এবং সে আমাকে জাগিয়ে বলল, \"এইভাবে, আমি অজ্ঞান হয়ে গেলাম, আমি দুর্বল হয়ে গেলাম, কিন্তু আমি জানি না কিভাবে, মা আমাকে সমর্থন করেছিলেন।\"",
      "te": "అతను పైకి వచ్చాడు, నేను నిద్రపోతున్నాను, మరియు అతను నన్ను లేపి, \"ఇలా, నేను మూర్ఛపోయాను, నేను బలహీనంగా ఉన్నాను, కానీ నాకు ఎలా తెలియదు, అమ్మ నన్ను ఆదుకుంది\" అని అన్నాడు.",
      "mr": "तो वरच्या मजल्यावर आला, मी झोपलो होतो, आणि त्याने मला उठवले आणि म्हणाला, \"अशा प्रकारे, मी बेशुद्ध झालो, मी अशक्त झालो, पण मला कसे माहित नाही, आईने मला आधार दिला.\"",
      "fr": "Il est monté à l'étage, je dormais, et il m'a réveillé et m'a dit : « Comme ça, je me suis évanoui, je suis devenu faible, mais je ne sais pas comment, Maman m'a soutenu. »",
      "es": "Él subió las escaleras, yo estaba durmiendo, y me despertó y me dijo: “Así me desmayé, me debilité, pero no sé cómo, mi Madre me sostuvo”.",
      "zh": "他上楼来，我正在睡觉，他叫醒我说:“就这样，我晕倒了，我变得虚弱，但我不知道怎么回事，妈妈支撑着我。”",
      "kn": "ಅವನು ಮೇಲಕ್ಕೆ ಬಂದನು, ನಾನು ಮಲಗಿದ್ದೆ, ಮತ್ತು ಅವನು ನನ್ನನ್ನು ಎಬ್ಬಿಸಿ ಹೇಳಿದನು, \"ಹೀಗೆ, ನಾನು ಮೂರ್ಛೆ ಹೋದೆ, ನಾನು ದುರ್ಬಲನಾದೆ, ಆದರೆ ನನಗೆ ಹೇಗೆಂದು ತಿಳಿದಿಲ್ಲ, ತಾಯಿ ನನ್ನನ್ನು ಬೆಂಬಲಿಸಿದರು.\""
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "I asked, “How did you climb three floors again?” He said, “I don’t know, I was held and brought up.”",
      "hi": "मैंने पूछा, “आप फिर तीन मंज़िलें कैसे चढ़ गए?” उन्होंने कहा, “मुझे नहीं पता, मुझे पकड़कर ऊपर लाया गया था।”",
      "ta": "நான் கேட்டேன், “நீ எப்படி மீண்டும் மூன்று மாடிகள் ஏறினாய்?” என்று அவர் கூறினார், “எனக்குத் தெரியாது, என்னைப் பிடித்து வளர்த்தார்கள்.”",
      "bn": "আমি জিজ্ঞাসা করলাম, “তুমি আবার তিন তলায় কিভাবে উঠলে?” সে বলল, “আমি জানি না, আমাকে ধরে রাখা হয়েছিল এবং লালন-পালন করা হয়েছিল।”",
      "te": "నేను అడిగాను, “నువ్వు మళ్ళీ మూడు అంతస్తులు ఎలా ఎక్కావు?” అతను అన్నాడు, “నాకు తెలియదు, నన్ను పట్టుకుని పెంచారు.”",
      "mr": "मी विचारले, “तू पुन्हा तीन मजले कसे चढलास?” तो म्हणाला, “मला माहित नाही, मला धरून वाढवण्यात आले.”",
      "fr": "J'ai demandé : « Comment as-tu pu monter trois étages encore ? » Il a dit : « Je ne sais pas, j'ai été retenu et élevé. »",
      "es": "Le pregunté: “¿Cómo subiste tres pisos otra vez?” Él dijo: “No sé, me sostuvieron y me subieron”.",
      "zh": "我问:“你怎么又爬了三层楼？”他说:“我不知道，我是被人抱着上来的。”",
      "kn": "ನಾನು ಕೇಳಿದೆ, “ಮತ್ತೆ ಮೂರು ಮಹಡಿಗಳನ್ನು ಹೇಗೆ ಹತ್ತಿದೆ?” ಅವನು, “ಗೊತ್ತಿಲ್ಲ, ನನ್ನನ್ನು ಹಿಡಿದು ಬೆಳೆಸಲಾಯಿತು” ಎಂದ."
    }
  },
  {
    "start": "4:32",
    "text": {
      "en": "Then I immediately said, “Let’s go to the hospital.” But my husband did not like to go to that hospital.",
      "hi": "तब मैंने तुरंत कहा, “चलो अस्पताल चलते हैं।” लेकिन मेरे पति को उस अस्पताल में जाना पसंद नहीं था।",
      "ta": "பிறகு நான் உடனடியாக, “மருத்துவமனைக்குப் போகலாம்” என்றேன். ஆனால் என் கணவருக்கு அந்த மருத்துவமனைக்குப் போகப் பிடிக்கவில்லை.",
      "bn": "তারপর আমি তৎক্ষণাৎ বললাম, “চলো হাসপাতালে যাই।” কিন্তু আমার স্বামী সেই হাসপাতালে যেতে পছন্দ করতেন না।",
      "te": "అప్పుడు నేను వెంటనే, “ఆసుపత్రికి వెళ్దాం పదండి” అని అన్నాను. కానీ నా భర్త ఆ ఆసుపత్రికి వెళ్లడానికి ఇష్టపడలేదు.",
      "mr": "मग मी लगेच म्हणालो, “चला हॉस्पिटलमध्ये जाऊया.” पण माझ्या नवऱ्याला त्या हॉस्पिटलमध्ये जायला आवडत नव्हते.",
      "fr": "Alors j'ai immédiatement dit : « Allons à l'hôpital. » Mais mon mari n'aimait pas aller à cet hôpital.",
      "es": "Entonces inmediatamente dije: “Vamos al hospital”. Pero a mi esposo no le gustaba ir a ese hospital.",
      "zh": "然后我马上说:“我们去医院吧。”但是我丈夫不喜欢去那家医院。",
      "kn": "ಆಗ ನಾನು ತಕ್ಷಣ, “ಆಸ್ಪತ್ರೆಗೆ ಹೋಗೋಣ” ಅಂದೆ. ಆದರೆ ನನ್ನ ಗಂಡನಿಗೆ ಆ ಆಸ್ಪತ್ರೆಗೆ ಹೋಗಲು ಇಷ್ಟವಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "He said there it is only waiting, waiting for so long is a terrible difficulty.",
      "hi": "उन्होंने कहा कि वहाँ तो बस इंतज़ार ही इंतज़ार है, इतने लंबे समय तक इंतज़ार करना बहुत बड़ी कठिनाई है।",
      "ta": "அவர் சொன்னார், அங்கே காத்திருப்பு மட்டுமே உள்ளது, இவ்வளவு நேரம் காத்திருப்பது ஒரு பயங்கரமான சிரமம்.",
      "bn": "তিনি বললেন, এখানে কেবল অপেক্ষা করা, এতক্ষণ অপেক্ষা করা এক ভয়াবহ কষ্ট।",
      "te": "అతను చెప్పాడు, అక్కడ అది వేచి ఉండటమే, చాలా కాలం వేచి ఉండటం చాలా కష్టం.",
      "mr": "तो म्हणाला की तिथे फक्त वाट पाहणे आहे, इतका वेळ वाट पाहणे ही एक भयानक अडचण आहे.",
      "fr": "Il dit qu'il ne s'agit que d'attendre, attendre si longtemps est une terrible difficulté.",
      "es": "Dijo que allí solo hay que esperar, esperar tanto tiempo es una terrible dificultad.",
      "zh": "他说，那只是等待，等待这么长时间是一件非常困难的事情。",
      "kn": "ಅವರು ಹೇಳಿದರು, ಅಲ್ಲಿ ಕಾಯುವುದು ಮಾತ್ರ, ಇಷ್ಟು ದಿನ ಕಾಯುವುದು ಭಯಾನಕ ಕಷ್ಟ."
    }
  },
  {
    "start": "4:41",
    "text": {
      "en": "My husband said, “No, we will go at night.” But then Mother knew he must be taken to the hospital quickly.",
      "hi": "मेरे पति ने कहा, “नहीं, हम रात को जाएँगे।” लेकिन तब माँ को पता था कि उन्हें जल्दी से अस्पताल ले जाना होगा।",
      "ta": "என் கணவர், “இல்லை, நாம் இரவில் செல்வோம்” என்றார். ஆனால் அம்மாவுக்கு அவரை விரைவில் மருத்துவமனைக்கு அழைத்துச் செல்ல வேண்டும் என்பது தெரியும்.",
      "bn": "আমার স্বামী বললেন, “না, আমরা রাতে যাব।” কিন্তু তখন মা জানতেন যে তাকে দ্রুত হাসপাতালে নিয়ে যেতে হবে।",
      "te": "నా భర్త, “లేదు, మనం రాత్రికి వెళ్తాము” అని అన్నాడు. కానీ అమ్మకు అతన్ని త్వరగా ఆసుపత్రికి తీసుకెళ్లాలని తెలుసు.",
      "mr": "माझे पती म्हणाले, “नाही, आपण रात्री जाऊ.” पण नंतर आईला कळले की त्याला लवकर रुग्णालयात नेले पाहिजे.",
      "fr": "Mon mari a dit : « Non, nous irons ce soir. » Mais maman savait alors qu’il devait être emmené à l’hôpital rapidement.",
      "es": "Mi esposo dijo: “No, iremos por la noche”. Pero entonces mamá supo que debían llevarlo al hospital rápidamente.",
      "zh": "我丈夫说:“不，我们晚上再去。”但母亲知道必须赶紧送他去医院。",
      "kn": "ನನ್ನ ಗಂಡ, “ಇಲ್ಲ, ನಾವು ರಾತ್ರಿ ಹೋಗುತ್ತೇವೆ” ಅಂದರು. ಆದರೆ ಅಮ್ಮನಿಗೆ ಅವನನ್ನು ಬೇಗ ಆಸ್ಪತ್ರೆಗೆ ಕರೆದೊಯ್ಯಬೇಕೆಂದು ತಿಳಿದಿತ್ತು."
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "Suddenly after calling a friend. The friend said, “With chest pain like this, you should be at the hospital. Get ready quickly, I will come and take you.”",
      "hi": "अचानक एक दोस्त को फ़ोन किया। दोस्त ने कहा, \"ऐसे सीने में दर्द के साथ तो तुम्हें अस्पताल होना चाहिए था। जल्दी से तैयार हो जाओ, मैं आकर तुम्हें ले जाऊँगा।\"",
      "ta": "திடீரென்று ஒரு நண்பரை அழைத்த பிறகு. அந்த நண்பர், \"இது போன்ற நெஞ்சு வலியுடன், நீங்கள் மருத்துவமனையில் இருக்க வேண்டும். சீக்கிரம் தயாராகுங்கள், நான் வந்து உங்களை அழைத்துச் செல்கிறேன்\" என்றார்.",
      "bn": "হঠাৎ এক বন্ধুকে ফোন করার পর বন্ধুটি বলল, \"এইরকম বুকে ব্যথা নিয়ে, তোমার হাসপাতালে থাকা উচিত। তাড়াতাড়ি তৈরি হও, আমি এসে তোমাকে নিয়ে যাব।\"",
      "te": "అకస్మాత్తుగా స్నేహితుడికి ఫోన్ చేసిన తర్వాత. ఆ స్నేహితుడు, “ఇలాంటి ఛాతీ నొప్పితో, నువ్వు ఆసుపత్రిలో ఉండాలి. త్వరగా సిద్ధంగా ఉండు, నేను వచ్చి నిన్ను తీసుకెళ్తాను” అని అన్నాడు.",
      "mr": "अचानक एका मित्राला फोन केल्यानंतर. मित्र म्हणाला, \"छातीत असे दुखत असल्याने, तू हॉस्पिटलमध्ये असायला हवा होतास. लवकर तयार हो, मी येऊन तुला घेऊन जातो.\"",
      "fr": "Soudain, après avoir appelé un ami, il m'a dit : « Avec une douleur à la poitrine comme celle-ci, tu devrais être à l'hôpital. Prépare-toi vite, je viendrai te chercher. »",
      "es": "De repente, después de llamar a un amigo, este le dijo: «Con este dolor de pecho, deberías ir al hospital. Prepárate rápido, iré a buscarte».",
      "zh": "突然打电话给朋友，朋友说:“胸口疼成这样，应该去医院。快准备一下，我去接你。”",
      "kn": "ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಸ್ನೇಹಿತರಿಗೆ ಕರೆ ಮಾಡಿದ ನಂತರ. ಆ ಸ್ನೇಹಿತ, \"ಇಂತಹ ಎದೆನೋವು ಇದೆ, ನೀವು ಆಸ್ಪತ್ರೆಯಲ್ಲಿರಬೇಕು. ಬೇಗ ಸಿದ್ಧರಾಗಿ, ನಾನು ಬಂದು ನಿಮ್ಮನ್ನು ಕರೆದುಕೊಂಡು ಹೋಗುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "4:54",
    "text": {
      "en": "He came, quickly put him in the car, and took him to the hospital. When we reached there, the first ECG was taken.",
      "hi": "वो आए, जल्दी से उसे गाड़ी में बिठाया और अस्पताल ले गए। वहाँ पहुँचकर पहली ईसीजी ली गई।",
      "ta": "அவர் வந்து, விரைவாக அவரை காரில் ஏற்றி, மருத்துவமனைக்கு அழைத்துச் சென்றார். நாங்கள் அங்கு சென்றதும், முதல் ஈ.சி.ஜி. எடுக்கப்பட்டது.",
      "bn": "তিনি এলেন, দ্রুত তাকে গাড়িতে তুলে হাসপাতালে নিয়ে গেলেন। আমরা যখন সেখানে পৌঁছালাম, তখন প্রথম ইসিজি নেওয়া হয়েছিল।",
      "te": "అతను వచ్చి, త్వరగా అతన్ని కారులో ఎక్కించి, ఆసుపత్రికి తీసుకెళ్లాడు. మేము అక్కడికి చేరుకున్నప్పుడు, మొదటి ECG తీసుకోబడింది.",
      "mr": "तो आला, त्याला पटकन गाडीत बसवले आणि रुग्णालयात घेऊन गेला. आम्ही तिथे पोहोचलो तेव्हा पहिला ईसीजी घेण्यात आला.",
      "fr": "Il est arrivé, l'a rapidement mis dans la voiture et l'a emmené à l'hôpital. Arrivés sur place, le premier ECG a été réalisé.",
      "es": "Llegó, lo subió rápidamente al coche y lo llevó al hospital. Al llegar, le hicieron el primer electrocardiograma.",
      "zh": "他来了，迅速把他抬上车，送往医院。我们到医院后，做了第一次心电图。",
      "kn": "ಅವನು ಬಂದು, ಬೇಗನೆ ಅವನನ್ನು ಕಾರಿನಲ್ಲಿ ಕೂರಿಸಿ, ಆಸ್ಪತ್ರೆಗೆ ಕರೆದೊಯ್ದನು. ನಾವು ಅಲ್ಲಿಗೆ ತಲುಪಿದಾಗ, ಮೊದಲ ಇಸಿಜಿ ತೆಗೆದುಕೊಳ್ಳಲಾಯಿತು."
    }
  },
  {
    "start": "5:02",
    "text": {
      "en": "Even then, the chest pain was coming and going. Then the first ECG was taken, blood was also taken.",
      "hi": "फिर भी सीने में दर्द आ-जा रहा था। फिर पहले ईसीजी हुआ, खून भी लिया गया।",
      "ta": "அப்போதும் கூட, நெஞ்சு வலி வந்து போய்க் கொண்டிருந்தது. பின்னர் முதல் ECG எடுக்கப்பட்டது, இரத்தமும் எடுக்கப்பட்டது.",
      "bn": "তারপরও বুকে ব্যথা আসছিল আর যাচ্ছিল। তারপর প্রথম ইসিজি নেওয়া হয়েছিল, রক্তও নেওয়া হয়েছিল।",
      "te": "అప్పటికి కూడా, ఛాతీ నొప్పి వస్తూనే ఉంది. తరువాత మొదటి ECG తీసుకున్నారు, రక్తం కూడా తీసుకున్నారు.",
      "mr": "तरीही छातीत दुखत होते आणि येत होते. मग पहिला ईसीजी घेण्यात आला, रक्तही घेण्यात आले.",
      "fr": "Même à ce moment-là, la douleur thoracique était intermittente. Puis, le premier ECG a été réalisé, ainsi qu'une prise de sang.",
      "es": "Aun así, el dolor en el pecho iba y venía. Luego le hicieron el primer electrocardiograma y también le extrajeron sangre.",
      "zh": "即便如此，胸痛还是时有时无。之后，医生做了第一次心电图，还抽了血。",
      "kn": "ಆಗಲೂ ಎದೆ ನೋವು ಬರುತ್ತಿತ್ತು ಹೋಗುತ್ತಿತ್ತು. ನಂತರ ಮೊದಲ ಇಸಿಜಿ ತೆಗೆದುಕೊಳ್ಳಲಾಯಿತು, ರಕ್ತವನ್ನೂ ತೆಗೆದುಕೊಳ್ಳಲಾಯಿತು."
    }
  },
  {
    "start": "5:07",
    "text": {
      "en": "By then, the troponin level, which should be below 100, was already showing 250. The ECG was also showing variation.",
      "hi": "तब तक, ट्रोपोनिन का स्तर, जो 100 से नीचे होना चाहिए था, पहले से ही 250 दिखा रहा था। ईसीजी भी भिन्नता दिखा रहा था।",
      "ta": "அதற்குள், 100 க்கும் குறைவாக இருக்க வேண்டிய ட்ரோபோனின் அளவு ஏற்கனவே 250 ஐக் காட்டிக் கொண்டிருந்தது. ECG யும் மாறுபாட்டைக் காட்டிக் கொண்டிருந்தது.",
      "bn": "ততক্ষণে, ট্রোপোনিনের মাত্রা, যা 100-এর নিচে হওয়া উচিত ছিল, ইতিমধ্যেই 250 দেখাচ্ছিল। ইসিজিতেও তারতম্য দেখাচ্ছিল।",
      "te": "అప్పటికి, 100 కంటే తక్కువ ఉండాల్సిన ట్రోపోనిన్ స్థాయి ఇప్పటికే 250 చూపిస్తోంది. ECG కూడా వైవిధ్యాన్ని చూపుతోంది.",
      "mr": "तोपर्यंत, ट्रोपोनिन पातळी, जी 100 च्या खाली असायला हवी होती, ती आधीच 250 दर्शवत होती. ईसीजीमध्ये देखील फरक दिसून येत होता.",
      "fr": "À ce moment-là, le niveau de troponine, qui devrait être inférieur à 100, affichait déjà 250. L'ECG montrait également une variation.",
      "es": "Para entonces, el nivel de troponina, que debería estar por debajo de 100, ya marcaba 250. El ECG también mostraba variación.",
      "zh": "此时，肌钙蛋白水平应该低于100，但却已经显示250。心电图也显示出波动。",
      "kn": "ಆ ಹೊತ್ತಿಗೆ, 100 ಕ್ಕಿಂತ ಕಡಿಮೆ ಇರಬೇಕಾದ ಟ್ರೋಪೋನಿನ್ ಮಟ್ಟವು ಈಗಾಗಲೇ 250 ತೋರಿಸುತ್ತಿತ್ತು. ಇಸಿಜಿ ಕೂಡ ವ್ಯತ್ಯಾಸವನ್ನು ತೋರಿಸುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "Then the doctor said, “This shows the symptoms of an attack. We must check every half an hour.”",
      "hi": "तब डॉक्टर ने कहा, \"इसमें दौरे के लक्षण दिख रहे हैं। हमें हर आधे घंटे में जाँच करनी होगी।\"",
      "ta": "பின்னர் மருத்துவர், \"இது ஒரு தாக்குதலின் அறிகுறிகளைக் காட்டுகிறது. ஒவ்வொரு அரை மணி நேரத்திற்கும் ஒரு முறை நாம் பரிசோதிக்க வேண்டும்\" என்றார்.",
      "bn": "তারপর ডাক্তার বললেন, \"এতে আক্রমণের লক্ষণ দেখা যাচ্ছে। আমাদের প্রতি আধ ঘন্টা অন্তর পরীক্ষা করা উচিত।\"",
      "te": "అప్పుడు డాక్టర్ ఇలా అన్నాడు, “ఇది దాడి లక్షణాలను చూపిస్తుంది. మనం ప్రతి అరగంటకు ఒకసారి తనిఖీ చేయాలి.”",
      "mr": "मग डॉक्टर म्हणाले, \"यामध्ये अ‍ॅटॅकची लक्षणे दिसून येतात. आपण दर अर्ध्या तासाने तपासणी केली पाहिजे.\"",
      "fr": "Le médecin dit alors : « Cela montre les symptômes d'une crise. Il faut vérifier toutes les demi-heures. »",
      "es": "Entonces el médico dijo: «Esto muestra síntomas de un ataque. Debemos revisarlo cada media hora».",
      "zh": "医生说:“这是癫痫发作的症状。我们必须每半小时检查一次。”",
      "kn": "ನಂತರ ವೈದ್ಯರು, \"ಇದು ದಾಳಿಯ ಲಕ್ಷಣಗಳನ್ನು ತೋರಿಸುತ್ತದೆ. ನಾವು ಪ್ರತಿ ಅರ್ಧಗಂಟೆಗೊಮ್ಮೆ ಪರೀಕ್ಷಿಸಬೇಕು\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "5:21",
    "text": {
      "en": "So they quickly shifted us to CCU. Blood was checked, and with every test, it was increasing more and more.",
      "hi": "तो उन्होंने हमें जल्दी से सीसीयू में शिफ्ट कर दिया। खून की जाँच की गई, और हर जाँच के साथ यह और बढ़ता जा रहा था।",
      "ta": "எனவே அவர்கள் எங்களை விரைவாக CCU க்கு மாற்றினர். இரத்தம் பரிசோதிக்கப்பட்டது, ஒவ்வொரு பரிசோதனையிலும், அது மேலும் மேலும் அதிகரித்துக் கொண்டே வந்தது.",
      "bn": "তাই তারা দ্রুত আমাদের সিসিইউতে স্থানান্তরিত করে। রক্ত পরীক্ষা করা হয়েছিল, এবং প্রতিটি পরীক্ষার সাথে সাথে এটি আরও বাড়তে থাকে।",
      "te": "కాబట్టి వాళ్ళు త్వరగా మమ్మల్ని CCU కి తరలించారు. రక్త పరీక్ష చేయించారు, మరియు ప్రతి పరీక్షతో, అది మరింత పెరుగుతూ వచ్చింది.",
      "mr": "म्हणून त्यांनी आम्हाला लगेच सीसीयूमध्ये हलवले. रक्त तपासणी करण्यात आली आणि प्रत्येक चाचणीसोबत ते अधिकाधिक वाढत गेले.",
      "fr": "Ils nous ont donc rapidement transférés à l'unité de soins intensifs. On a analysé notre sang et, à chaque analyse, son taux augmentait de plus en plus.",
      "es": "Así que nos trasladaron rápidamente a la UCI. Nos analizaron la sangre y, con cada análisis, el nivel aumentaba cada vez más.",
      "zh": "于是他们迅速把我们转到了重症监护室(CCU)。我们检查了血液，每次检查，血检结果都越来越高。",
      "kn": "ಆದ್ದರಿಂದ ಅವರು ಬೇಗನೆ ನಮ್ಮನ್ನು CCU ಗೆ ಸ್ಥಳಾಂತರಿಸಿದರು. ರಕ್ತವನ್ನು ಪರೀಕ್ಷಿಸಲಾಯಿತು, ಮತ್ತು ಪ್ರತಿ ಪರೀಕ್ಷೆಯೊಂದಿಗೆ, ಅದು ಹೆಚ್ಚು ಹೆಚ್ಚು ಹೆಚ್ಚುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "Then after looking at all the other tests, the doctor came and told me, “Actually, yesterday a big massive cardiac arrest already happened.”",
      "hi": "फिर अन्य सभी परीक्षणों को देखने के बाद, डॉक्टर आए और मुझसे कहा, \"दरअसल, कल एक बहुत बड़ा हृदयाघात हुआ था।\"",
      "ta": "பின்னர் மற்ற எல்லா சோதனைகளையும் பார்த்த பிறகு, மருத்துவர் வந்து என்னிடம் கூறினார், \"உண்மையில், நேற்று ஏற்கனவே ஒரு பெரிய மாரடைப்பு ஏற்பட்டுள்ளது.\"",
      "bn": "তারপর অন্যান্য সমস্ত পরীক্ষা দেখার পর, ডাক্তার এসে আমাকে বললেন, \"আসলে, গতকালই একটি বড় ধরণের কার্ডিয়াক অ্যারেস্ট হয়েছে।\"",
      "te": "తరువాత అన్ని ఇతర పరీక్షలను పరిశీలించిన తర్వాత, డాక్టర్ వచ్చి నాతో, “నిజానికి, నిన్న ఇప్పటికే పెద్ద గుండెపోటు వచ్చింది” అని అన్నారు.",
      "mr": "मग इतर सर्व चाचण्या पाहिल्यानंतर, डॉक्टर आले आणि मला म्हणाले, \"खरं तर, कालच एक मोठा हृदयविकाराचा झटका आला आहे.\"",
      "fr": "Puis, après avoir examiné tous les autres tests, le médecin est venu et m'a dit : « En fait, hier, un arrêt cardiaque massif s'est déjà produit. »",
      "es": "Luego de revisar todas las demás pruebas, vino el médico y me dijo: “De hecho, ayer ya ocurrió un paro cardíaco masivo”.",
      "zh": "然后，在查看了所有其他检查结果后，医生过来告诉我:“实际上，昨天已经发生了一次严重的心脏骤停。”",
      "kn": "ನಂತರ ಇತರ ಎಲ್ಲಾ ಪರೀಕ್ಷೆಗಳನ್ನು ನೋಡಿದ ನಂತರ, ವೈದ್ಯರು ಬಂದು ನನಗೆ ಹೇಳಿದರು, \"ವಾಸ್ತವವಾಗಿ, ನಿನ್ನೆ ಈಗಾಗಲೇ ಒಂದು ದೊಡ್ಡ ಹೃದಯ ಸ್ತಂಭನ ಸಂಭವಿಸಿದೆ.\""
    }
  },
  {
    "start": "5:38",
    "text": {
      "en": "“Such a big attack already happened. Then again today my husband fainted.”",
      "hi": "\"इतना बड़ा अटैक पहले ही आ चुका है। फिर आज मेरे पति बेहोश हो गए।\"",
      "ta": "\"இவ்வளவு பெரிய தாக்குதல் ஏற்கனவே நடந்துவிட்டது. பின்னர் இன்று மீண்டும் என் கணவர் மயக்கமடைந்தார்.\"",
      "bn": "\"এত বড় আক্রমণ ইতিমধ্যেই ঘটেছে। তারপর আজ আবার আমার স্বামী অজ্ঞান হয়ে গেল।\"",
      "te": "\"ఇంత పెద్ద దాడి ఇప్పటికే జరిగింది. మళ్ళీ ఈరోజు నా భర్త స్పృహ కోల్పోయాడు.\"",
      "mr": "\"एवढा मोठा हल्ला आधीच झाला आहे. पण आज पुन्हा माझा नवरा बेशुद्ध पडला.\"",
      "fr": "« Une crise aussi grave s'est déjà produite. Et puis, aujourd'hui encore, mon mari s'est évanoui. »",
      "es": "Ya me pasó un ataque muy fuerte. Y hoy mi esposo se desmayó.",
      "zh": "“这么严重的袭击已经发生了。今天我丈夫又晕倒了。”",
      "kn": "\"ಇಷ್ಟು ದೊಡ್ಡ ಆಘಾತ ಈಗಾಗಲೇ ಸಂಭವಿಸಿದೆ. ನಂತರ ಇಂದು ನನ್ನ ಪತಿ ಮೂರ್ಛೆ ಹೋದರು.\""
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "But the great wonder is, despite such a massive attack happening,",
      "hi": "लेकिन आश्चर्य की बात यह है कि इतना बड़ा हमला होने के बावजूद,",
      "ta": "ஆனால் மிகப்பெரிய அதிசயம் என்னவென்றால், இவ்வளவு பெரிய தாக்குதல் நடந்த போதிலும்,",
      "bn": "কিন্তু বিরাট আশ্চর্যের বিষয় হলো, এত বড় আক্রমণের পরেও,",
      "te": "కానీ గొప్ప ఆశ్చర్యం ఏమిటంటే, ఇంత పెద్ద దాడి జరుగుతున్నప్పటికీ,",
      "mr": "पण मोठे आश्चर्य म्हणजे, इतका मोठा हल्ला होऊनही,",
      "fr": "Mais le plus étonnant, c'est que, malgré une attaque aussi massive,",
      "es": "Pero la gran maravilla es que, a pesar de que está ocurriendo un ataque tan masivo,",
      "zh": "但令人惊奇的是，尽管发生了如此大规模的袭击，",
      "kn": "ಆದರೆ ದೊಡ್ಡ ಆಶ್ಚರ್ಯವೆಂದರೆ, ಇಷ್ಟೊಂದು ದೊಡ್ಡ ದಾಳಿ ನಡೆದರೂ,"
    }
  },
  {
    "start": "5:46",
    "text": {
      "en": "and even after collapsing like this, my husband is sitting without any problem now, they said. Then the doctor said, “We will admit and do an angiogram.”",
      "hi": "और इस तरह गिर जाने के बाद भी, मेरे पति अब बिना किसी परेशानी के बैठ पा रहे हैं, उन्होंने कहा। फिर डॉक्टर ने कहा, \"हम उन्हें भर्ती करेंगे और एंजियोग्राम करेंगे।\"",
      "ta": "இப்படி மயங்கி விழுந்த பிறகும், என் கணவர் இப்போது எந்த பிரச்சனையும் இல்லாமல் அமர்ந்திருக்கிறார் என்று அவர்கள் சொன்னார்கள். பின்னர் மருத்துவர், “நாங்கள் அட்மிட் செய்து ஆஞ்சியோகிராம் செய்வோம்” என்றார்.",
      "bn": "এবং এভাবে ভেঙে পড়ার পরেও, আমার স্বামী এখন কোনও সমস্যা ছাড়াই বসে আছেন, তারা বললেন। তারপর ডাক্তার বললেন, \"আমরা ভর্তি হব এবং একটি এনজিওগ্রাম করব।\"",
      "te": "మరియు ఇలా కుప్పకూలిన తర్వాత కూడా, నా భర్త ఇప్పుడు ఎటువంటి సమస్య లేకుండా కూర్చున్నాడు అని వారు చెప్పారు. అప్పుడు డాక్టర్, “మేము అడ్మిట్ చేసి యాంజియోగ్రామ్ చేస్తాము” అని అన్నారు.",
      "mr": "आणि अशाप्रकारे कोसळल्यानंतरही, माझे पती आता कोणत्याही समस्येशिवाय बसले आहेत, असे ते म्हणाले. मग डॉक्टर म्हणाले, \"आपण प्रवेश घेऊ आणि अँजिओग्राम करू.\"",
      "fr": "Et même après s'être effondré comme ça, mon mari est assis sans problème maintenant, ont-ils dit. Puis le médecin a dit : « On va l'hospitaliser et faire une angiographie. »",
      "es": "Incluso después de desplomarse así, mi esposo ya está sentado sin ningún problema, dijeron. Luego el médico dijo: «Lo internaremos y le haremos una angiografía».",
      "zh": "他们说，即使晕倒了这么久，我丈夫现在也能正常坐着了。然后医生说:“我们会入院做血管造影。”",
      "kn": "ಮತ್ತು ಈ ರೀತಿ ಕುಸಿದು ಬಿದ್ದ ನಂತರವೂ, ನನ್ನ ಪತಿ ಈಗ ಯಾವುದೇ ಸಮಸ್ಯೆಯಿಲ್ಲದೆ ಕುಳಿತಿದ್ದಾರೆ ಎಂದು ಅವರು ಹೇಳಿದರು. ನಂತರ ವೈದ್ಯರು, \"ನಾವು ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಿಸಿ ಆಂಜಿಯೋಗ್ರಾಮ್ ಮಾಡುತ್ತೇವೆ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "5:56",
    "text": {
      "en": "They said, “We should do an angiogram and see.”",
      "hi": "उन्होंने कहा, \"हमें एंजियोग्राम करके देखना चाहिए।\"",
      "ta": "அவர்கள், “நாம் ஒரு ஆஞ்சியோகிராம் செய்து பார்க்க வேண்டும்” என்றார்கள்.",
      "bn": "তারা বলল, \"আমাদের একটা এনজিওগ্রাম করে দেখা উচিত।\"",
      "te": "వారు, “మనం యాంజియోగ్రామ్ చేసి చూడాలి” అన్నారు.",
      "mr": "ते म्हणाले, \"आपण अँजिओग्राम करून बघूया.\"",
      "fr": "Ils ont dit : « Nous devrions faire une angiographie et voir. »",
      "es": "Dijeron: “Deberíamos hacer una angiografía y ver”.",
      "zh": "他们说:“我们应该做个血管造影看看。”",
      "kn": "ಅವರು, \"ನಾವು ಆಂಜಿಯೋಗ್ರಾಮ್ ಮಾಡಿಸಿ ನೋಡಬೇಕು\" ಎಂದರು."
    }
  },
  {
    "start": "5:58",
    "text": {
      "en": "At that time my husband did not want to do the angiogram. He said, “I don’t need it, it’s enough if I go home.” Then he said, “Mother will protect me.”",
      "hi": "उस समय मेरे पति एंजियोग्राम नहीं करवाना चाहते थे। उन्होंने कहा, \"मुझे इसकी ज़रूरत नहीं है, घर चले जाना ही काफी है।\" फिर उन्होंने कहा, \"माँ मेरी रक्षा करेंगी।\"",
      "ta": "அந்த நேரத்தில் என் கணவர் ஆஞ்சியோகிராம் செய்ய விரும்பவில்லை. அவர், “எனக்கு அது தேவையில்லை, நான் வீட்டிற்குச் சென்றால் போதும்” என்றார். பின்னர், “அம்மா என்னைப் பாதுகாப்பார்” என்றார்.",
      "bn": "সেই সময় আমার স্বামী এনজিওগ্রাম করতে চাননি। তিনি বলেন, “আমার এটার দরকার নেই, আমি যদি বাড়ি যাই তাহলেই যথেষ্ট।” তারপর তিনি বলেন, “মা আমাকে রক্ষা করবেন।”",
      "te": "ఆ సమయంలో నా భర్త యాంజియోగ్రామ్ చేయించుకోవడానికి ఇష్టపడలేదు. ఆయన, “నాకు అది అవసరం లేదు, నేను ఇంటికి వెళితే చాలు” అని అన్నారు. తర్వాత ఆయన, “అమ్మ నన్ను కాపాడుతుంది” అని అన్నారు.",
      "mr": "त्यावेळी माझ्या पतीला अँजिओग्राम करायचा नव्हता. तो म्हणाला, “मला त्याची गरज नाही, मी घरी गेलो तर पुरे.” मग तो म्हणाला, “आई माझे रक्षण करेल.”",
      "fr": "À ce moment-là, mon mari ne voulait pas faire d'angiographie. Il a dit : « Je n'en ai pas besoin, il suffit que je rentre à la maison. » Puis il a ajouté : « Maman me protégera. »",
      "es": "En ese momento, mi esposo no quería hacerme la angiografía. Dijo: «No la necesito, me basta con irme a casa». Luego añadió: «Mi madre me protegerá».",
      "zh": "当时我老公不想做造影，他说:“不用，回家就行了。”然后又说:“妈妈会保护我的。”",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ ನನ್ನ ಗಂಡನಿಗೆ ಆಂಜಿಯೋಗ್ರಾಮ್ ಮಾಡಲು ಇಷ್ಟವಿರಲಿಲ್ಲ. ಅವರು, “ನನಗೆ ಅದರ ಅವಶ್ಯಕತೆ ಇಲ್ಲ, ನಾನು ಮನೆಗೆ ಹೋದರೆ ಸಾಕು” ಎಂದು ಹೇಳಿದರು. ನಂತರ ಅವರು, “ತಾಯಿ ನನ್ನನ್ನು ರಕ್ಷಿಸುತ್ತಾಳೆ” ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "6:05",
    "text": {
      "en": "“I have no problem. It’s enough if I go home. I don’t want to stay here.”",
      "hi": "\"मुझे कोई दिक्कत नहीं है। अगर मैं घर चला जाऊँ तो ही काफी है। मैं यहाँ नहीं रहना चाहता।\"",
      "ta": "\"எனக்கு எந்த பிரச்சனையும் இல்லை. நான் வீட்டிற்குப் போனால் போதும். நான் இங்கே தங்க விரும்பவில்லை.\"",
      "bn": "\"আমার কোন সমস্যা নেই। আমি যদি বাড়ি যাই তাহলেই যথেষ্ট। আমি এখানে থাকতে চাই না।\"",
      "te": "\"నాకు ఎటువంటి సమస్య లేదు. నేను ఇంటికి వెళితే చాలు. నాకు ఇక్కడ ఉండడం ఇష్టం లేదు.\"",
      "mr": "\"मला काहीच हरकत नाही. मी घरी गेलो तर पुरे. मला इथे राहायचे नाही.\"",
      "fr": "« Je n'ai aucun problème. Je peux rentrer chez moi. Je ne veux pas rester ici. »",
      "es": "No tengo problema. Me basta con irme a casa. No quiero quedarme aquí.",
      "zh": "“我没问题。回家就够了。我不想留在这里。”",
      "kn": "\"ನನಗೆ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ. ನಾನು ಮನೆಗೆ ಹೋದರೆ ಸಾಕು. ನನಗೆ ಇಲ್ಲಿ ಉಳಿಯಲು ಇಷ್ಟವಿಲ್ಲ.\""
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "But immediately they admitted him, and when the blood was checked again, the level which was 250 had gone up to 750. Then the doctor said,",
      "hi": "लेकिन उन्होंने उसे तुरंत भर्ती कर लिया, और जब खून की दोबारा जाँच की गई, तो जो स्तर 250 था वह बढ़कर 750 हो गया था। तब डॉक्टर ने कहा,",
      "ta": "ஆனால் உடனடியாக அவரை அனுமதித்தனர், மீண்டும் இரத்தத்தை பரிசோதித்தபோது, 250 ஆக இருந்த அளவு 750 ஆக உயர்ந்துள்ளது. பின்னர் மருத்துவர் கூறினார்,",
      "bn": "কিন্তু তৎক্ষণাৎ তারা তাকে ভর্তি করে, এবং যখন আবার রক্ত পরীক্ষা করা হয়, তখন 250 মাত্রা বেড়ে 750 হয়ে যায়। তারপর ডাক্তার বললেন,",
      "te": "కానీ వెంటనే వారు అతన్ని చేర్చుకున్నారు, మరియు రక్తాన్ని మళ్ళీ తనిఖీ చేసినప్పుడు, 250 ఉన్న స్థాయి 750 కి పెరిగింది. అప్పుడు డాక్టర్ ఇలా అన్నాడు,",
      "mr": "पण त्यांनी लगेच त्याला दाखल केले आणि जेव्हा रक्त पुन्हा तपासले गेले तेव्हा 250 ची पातळी 750 पर्यंत वाढली होती. मग डॉक्टर म्हणाले,",
      "fr": "Mais ils l'ont immédiatement admis, et quand le sang a été vérifié à nouveau, le niveau qui était de 250 était monté à 750. Alors le médecin a dit,",
      "es": "Pero inmediatamente lo ingresaron, y cuando le volvieron a analizar la sangre, el nivel que era de 250 había subido a 750. Entonces el médico dijo:",
      "zh": "但他们立即让他入院，再次检查血液时，血糖水平从 250 升至 750。医生说，",
      "kn": "ಆದರೆ ತಕ್ಷಣ ಅವರು ಅವನನ್ನು ದಾಖಲಿಸಿಕೊಂಡರು, ಮತ್ತು ರಕ್ತವನ್ನು ಮತ್ತೊಮ್ಮೆ ಪರೀಕ್ಷಿಸಿದಾಗ, 250 ರಷ್ಟಿದ್ದ ಮಟ್ಟವು 750 ಕ್ಕೆ ಏರಿತ್ತು. ನಂತರ ವೈದ್ಯರು ಹೇಳಿದರು,"
    }
  },
  {
    "start": "6:16",
    "text": {
      "en": "“A massive attack has happened. This is the window period before the next attack. If we don’t do something now, at the next attack he will die.”",
      "hi": "\"एक बड़ा हमला हुआ है। अगले हमले से पहले यह समय है। अगर हम अभी कुछ नहीं करेंगे, तो अगले हमले में वह मर जाएगा।\"",
      "ta": "\"ஒரு பெரிய தாக்குதல் நடந்துள்ளது. அடுத்த தாக்குதலுக்கு முந்தைய சாளர காலம் இது. நாம் இப்போது ஏதாவது செய்யாவிட்டால், அடுத்த தாக்குதலில் அவன் இறந்துவிடுவான்.\"",
      "bn": "\"একটি বিশাল আক্রমণ ঘটেছে। এটি পরবর্তী আক্রমণের আগে উইন্ডো পিরিয়ড। যদি আমরা এখনই কিছু না করি, তাহলে পরবর্তী আক্রমণে সে মারা যাবে।\"",
      "te": "\"ఒక భారీ దాడి జరిగింది. ఇది తదుపరి దాడికి ముందు విండో పీరియడ్. మనం ఇప్పుడు ఏదైనా చేయకపోతే, తదుపరి దాడిలో అతను చనిపోతాడు.\"",
      "mr": "\"एक मोठा हल्ला झाला आहे. पुढच्या हल्ल्यापूर्वीचा हा विंडो पिरियड आहे. जर आपण आता काही केले नाही तर पुढच्या हल्ल्यात तो मरेल.\"",
      "fr": "« Une attaque massive a eu lieu. C'est la fenêtre de temps avant la prochaine attaque. Si nous n'agissons pas maintenant, il mourra à la prochaine attaque. »",
      "es": "Ha ocurrido un ataque masivo. Este es el período de tiempo antes del próximo ataque. Si no actuamos ahora, en el próximo ataque morirá.",
      "zh": "“大规模袭击已经发生。这是下次袭击前的窗口期。如果我们现在不采取行动，下次袭击他就会死。”",
      "kn": "\"ಒಂದು ದೊಡ್ಡ ದಾಳಿ ನಡೆದಿದೆ. ಮುಂದಿನ ದಾಳಿಗೆ ಮುಂಚಿನ ವಿಂಡೋ ಪೀರಿಯಡ್ ಇದು. ನಾವು ಈಗ ಏನಾದರೂ ಮಾಡದಿದ್ದರೆ, ಮುಂದಿನ ದಾಳಿಯಲ್ಲಿ ಅವನು ಸಾಯುತ್ತಾನೆ.\""
    }
  },
  {
    "start": "6:24",
    "text": {
      "en": "“So you must do the angiogram as soon as possible,” they said. Then immediately they took him for the angiogram.",
      "hi": "“तो आपको जल्द से जल्द एंजियोग्राम करवाना होगा,” उन्होंने कहा। फिर वे तुरंत उसे एंजियोग्राम के लिए ले गए।",
      "ta": "\"எனவே நீங்கள் விரைவில் ஆஞ்சியோகிராம் செய்ய வேண்டும்,\" என்று அவர்கள் கூறினர். பின்னர் உடனடியாக அவரை ஆஞ்சியோகிராமிற்கு அழைத்துச் சென்றனர்.",
      "bn": "“তাহলে যত তাড়াতাড়ি সম্ভব তোমার অ্যাঞ্জিওগ্রাম করা উচিত,” তারা বলল। তারপর তারা তৎক্ষণাৎ তাকে অ্যাঞ্জিওগ্রামের জন্য নিয়ে গেল।",
      "te": "“కాబట్టి మీరు వీలైనంత త్వరగా యాంజియోగ్రామ్ చేయాలి” అని వారు అన్నారు. వెంటనే వారు అతన్ని యాంజియోగ్రామ్ కోసం తీసుకెళ్లారు.",
      "mr": "“तर तुम्ही लवकरात लवकर अँजिओग्राम करा,” ते म्हणाले. मग लगेच ते त्याला अँजिओग्रामसाठी घेऊन गेले.",
      "fr": "« Il faut donc faire l'angiographie au plus vite », lui dirent-ils. Ils l'emmenèrent immédiatement faire l'angiographie.",
      "es": "\"Así que debe hacerle la angiografía lo antes posible\", dijeron. Inmediatamente después, lo llevaron a hacerse la angiografía.",
      "zh": "“所以你必须尽快做血管造影，”他们说。然后他们立即带他去做血管造影。",
      "kn": "\"ಆದ್ದರಿಂದ ನೀವು ಸಾಧ್ಯವಾದಷ್ಟು ಬೇಗ ಆಂಜಿಯೋಗ್ರಾಮ್ ಮಾಡಬೇಕು\" ಎಂದು ಅವರು ಹೇಳಿದರು. ನಂತರ ಅವರು ತಕ್ಷಣ ಅವನನ್ನು ಆಂಜಿಯೋಗ್ರಾಮ್‌ಗೆ ಕರೆದೊಯ್ದರು."
    }
  },
  {
    "start": "6:30",
    "text": {
      "en": "When they took him for angiogram, I had the holy oil in my hand. I anointed him with the holy oil, made the sign of the cross, and prayed as I sent him to the cath lab.",
      "hi": "जब वे उसे एंजियोग्राम के लिए ले गए, तो मेरे हाथ में पवित्र तेल था। मैंने उस पर पवित्र तेल से अभिषेक किया, क्रॉस का चिन्ह बनाया, और प्रार्थना करते हुए उसे कैथ लैब भेजा।",
      "ta": "அவர்கள் அவரை ஆஞ்சியோகிராமிற்கு அழைத்துச் சென்றபோது, என் கையில் புனித எண்ணெய் இருந்தது. நான் அவருக்கு புனித எண்ணெயால் அபிஷேகம் செய்து, சிலுவையின் அடையாளத்தைச் செய்து, அவரை கேத் லேபிற்கு அனுப்பும்போது ஜெபித்தேன்.",
      "bn": "যখন তারা তাকে এনজিওগ্রামের জন্য নিয়ে গেল, তখন আমার হাতে পবিত্র তেল ছিল। আমি তাকে পবিত্র তেল দিয়ে অভিষেক করেছিলাম, ক্রুশের চিহ্ন তৈরি করেছিলাম এবং তাকে ক্যাথ ল্যাবে পাঠানোর সময় প্রার্থনা করেছিলাম।",
      "te": "వాళ్ళు అతన్ని యాంజియోగ్రామ్ కి తీసుకెళ్లినప్పుడు, నా చేతిలో పవిత్ర నూనె ఉంది. నేను అతనికి పవిత్ర నూనెతో అభిషేకం చేసాను, శిలువ గుర్తును చేసాను, మరియు నేను అతన్ని కాథ్ ల్యాబ్ కి పంపేటప్పుడు ప్రార్థించాను.",
      "mr": "जेव्हा ते त्याला अँजिओग्रामसाठी घेऊन गेले तेव्हा माझ्या हातात पवित्र तेल होते. मी त्याला पवित्र तेलाने अभिषेक केला, क्रॉसचे चिन्ह बनवले आणि त्याला कॅथ लॅबमध्ये पाठवताना प्रार्थना केली.",
      "fr": "Lorsqu'ils l'ont emmené pour une angiographie, j'avais l'huile sainte à la main. Je l'ai oint avec l'huile sainte, j'ai fait le signe de croix et j'ai prié en l'envoyant au laboratoire de cathétérisme.",
      "es": "Cuando lo llevaron a la angiografía, tenía el óleo santo en la mano. Lo ungí con él, hice la señal de la cruz y oré mientras lo enviaba a la sala de cateterismo.",
      "zh": "他们带他去做血管造影的时候，我手里拿着圣油。我给他涂上圣油，画了个十字，一边祈祷，一边把他送进了导管室。",
      "kn": "ಅವರು ಅವನನ್ನು ಆಂಜಿಯೋಗ್ರಾಮ್‌ಗೆ ಕರೆದೊಯ್ದಾಗ, ನನ್ನ ಕೈಯಲ್ಲಿ ಪವಿತ್ರ ಎಣ್ಣೆ ಇತ್ತು. ನಾನು ಅವನಿಗೆ ಪವಿತ್ರ ಎಣ್ಣೆಯಿಂದ ಅಭಿಷೇಕಿಸಿದೆ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಮಾಡಿದೆ ಮತ್ತು ಅವನನ್ನು ಕ್ಯಾಥ್ ಲ್ಯಾಬ್‌ಗೆ ಕಳುಹಿಸುವಾಗ ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "6:39",
    "text": {
      "en": "After they took him inside and did it, the doctor quickly came outside and told me—this was in my hospital itself—the doctor told me,",
      "hi": "जब वे उसे अंदर ले गए और यह किया, तो डॉक्टर तुरंत बाहर आए और मुझे बताया - यह मेरे अस्पताल में ही था - डॉक्टर ने मुझे बताया,",
      "ta": "அவர்கள் அவரை உள்ளே அழைத்துச் சென்று அதைச் செய்த பிறகு, மருத்துவர் விரைவாக வெளியே வந்து என்னிடம் சொன்னார் - இது என் மருத்துவமனையில்தான் - மருத்துவர் என்னிடம் சொன்னார்,",
      "bn": "ওকে ভেতরে নিয়ে যাওয়ার পর, ডাক্তার দ্রুত বাইরে এসে আমাকে বললেন—এটা আমার হাসপাতালেই ছিল—ডাক্তার আমাকে বললেন,",
      "te": "వాళ్ళు అతన్ని లోపలికి తీసుకెళ్లి అలా చేసిన తర్వాత, డాక్టర్ త్వరగా బయటకు వచ్చి నాకు చెప్పారు - ఇది నా ఆసుపత్రిలోనే ఉంది - డాక్టర్ నాకు చెప్పారు,",
      "mr": "त्यांनी त्याला आत नेल्यानंतर आणि ते केल्यानंतर, डॉक्टर पटकन बाहेर आले आणि मला म्हणाले - हे माझ्या रुग्णालयातच आहे - डॉक्टरांनी मला सांगितले,",
      "fr": "Après l'avoir emmené à l'intérieur et l'avoir fait, le médecin est rapidement sorti et m'a dit - c'était dans mon hôpital même - le médecin m'a dit,",
      "es": "Después de que lo llevaron adentro y lo hicieron, el médico salió rápidamente y me dijo, esto fue en mi mismo hospital, el médico me dijo,",
      "zh": "他们把他带进去做了那个手术后，医生很快就出来告诉我——这是在我所在的医院里——医生告诉我，",
      "kn": "ಅವರು ಅವನನ್ನು ಒಳಗೆ ಕರೆದೊಯ್ದು ಅದನ್ನು ಮಾಡಿದ ನಂತರ, ವೈದ್ಯರು ಬೇಗನೆ ಹೊರಗೆ ಬಂದು ನನಗೆ ಹೇಳಿದರು - ಇದು ನನ್ನ ಆಸ್ಪತ್ರೆಯಲ್ಲಿಯೇ ಇದೆ - ವೈದ್ಯರು ನನಗೆ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "6:44",
    "text": {
      "en": "“Ramya, you must do bypass as soon as possible. Three vessels of your husband’s heart—the coronary arteries that supply blood to the muscle—",
      "hi": "\"रम्या, तुम्हें जल्द से जल्द बाईपास सर्जरी करवानी चाहिए। तुम्हारे पति के हृदय की तीन वाहिकाएँ—कोरोनरी धमनियाँ जो मांसपेशियों को रक्त पहुँचाती हैं—",
      "ta": "“ரம்யா, நீ சீக்கிரம் பைபாஸ் செய்ய வேண்டும். உன் கணவரின் இதயத்தின் மூன்று நாளங்கள் - தசைக்கு இரத்தத்தை வழங்கும் கரோனரி தமனிகள் -",
      "bn": "“রাম্যা, যত তাড়াতাড়ি সম্ভব তোমাকে বাইপাস করতে হবে। তোমার স্বামীর হৃদপিণ্ডের তিনটি রক্তনালী—কোরোনারি ধমনী যা পেশীতে রক্ত সরবরাহ করে—",
      "te": "“రమ్య, నువ్వు వీలైనంత త్వరగా బైపాస్ చేయాలి. నీ భర్త గుండెలోని మూడు నాళాలు - కండరాలకు రక్తాన్ని సరఫరా చేసే కరోనరీ ధమనులు -",
      "mr": "“रम्या, तू लवकरात लवकर बायपास करायला हवास. तुझ्या पतीच्या हृदयाच्या तीन रक्तवाहिन्या - स्नायूंना रक्तपुरवठा करणाऱ्या कोरोनरी धमन्या -",
      "fr": "« Ramya, tu dois faire un pontage au plus vite. Trois vaisseaux du cœur de ton mari – les artères coronaires qui irriguent le muscle –",
      "es": "“Ramya, debes hacerle un bypass lo antes posible. Tres vasos del corazón de tu esposo —las arterias coronarias que irrigan el músculo—",
      "zh": "“拉米亚，你必须尽快做搭桥手术。你丈夫心脏的三条血管——给心脏供血的冠状动脉——",
      "kn": "“ರಮ್ಯಾ, ನೀನು ಆದಷ್ಟು ಬೇಗ ಬೈಪಾಸ್ ಮಾಡಬೇಕು. ನಿನ್ನ ಗಂಡನ ಹೃದಯದ ಮೂರು ನಾಳಗಳು - ಸ್ನಾಯುಗಳಿಗೆ ರಕ್ತ ಪೂರೈಸುವ ಪರಿಧಮನಿಯ ಅಪಧಮನಿಗಳು -"
    }
  },
  {
    "start": "6:55",
    "text": {
      "en": "are fully blocked. All arteries are 100% blocked. If we don’t do bypass quickly, he will die.”",
      "hi": "पूरी तरह से ब्लॉक हो गए हैं। सभी धमनियाँ 100% ब्लॉक हो गई हैं। अगर हम जल्दी से बाईपास नहीं करते, तो उसकी मौत हो जाएगी।”",
      "ta": "முழுமையாக அடைபட்டுள்ளது. அனைத்து தமனிகளும் 100% அடைபட்டுள்ளன. நாம் விரைவாக பைபாஸ் செய்யாவிட்டால், அவர் இறந்துவிடுவார்.",
      "bn": "সম্পূর্ণরূপে ব্লক হয়ে গেছে। সমস্ত ধমনী 100% ব্লক হয়ে গেছে। যদি আমরা দ্রুত বাইপাস না করি, তাহলে সে মারা যাবে।”",
      "te": "పూర్తిగా మూసుకుపోయాయి. అన్ని ధమనులూ 100% మూసుకుపోయాయి. మనం త్వరగా బైపాస్ చేయకపోతే, అతను చనిపోతాడు.”",
      "mr": "पूर्णपणे ब्लॉक झाले आहेत. सर्व धमन्या 100% ब्लॉक झाल्या आहेत. जर आपण लवकर बायपास केला नाही तर तो मरेल.”",
      "fr": "sont complètement obstruées. Toutes les artères sont obstruées à 100 %. Si nous ne pratiquons pas un pontage rapidement, il mourra.",
      "es": "están completamente obstruidos. Todas las arterias están completamente obstruidas. Si no le hacemos un bypass rápidamente, morirá.",
      "zh": "完全堵塞了。所有动脉都100%堵塞了。如果我们不迅速做搭桥手术，他就会死。",
      "kn": "ಸಂಪೂರ್ಣವಾಗಿ ನಿರ್ಬಂಧಿಸಲಾಗಿದೆ. ಎಲ್ಲಾ ಅಪಧಮನಿಗಳು 100% ನಿರ್ಬಂಧಿಸಲ್ಪಟ್ಟಿವೆ. ನಾವು ಬೇಗನೆ ಬೈಪಾಸ್ ಮಾಡದಿದ್ದರೆ, ಅವನು ಸಾಯುತ್ತಾನೆ."
    }
  },
  {
    "start": "7:05",
    "text": {
      "en": "“This is not like here in our country. In the UK, you may have to wait even one year to get a bed.”",
      "hi": "\"हमारे देश में ऐसा नहीं है। ब्रिटेन में तो आपको बिस्तर पाने के लिए एक साल भी इंतज़ार करना पड़ सकता है।\"",
      "ta": "\"இது நம் நாட்டில் இருப்பது போல் இல்லை. இங்கிலாந்தில், படுக்கை கிடைக்க ஒரு வருடம் கூட காத்திருக்க வேண்டியிருக்கும்.\"",
      "bn": "\"এটা আমাদের দেশের মতো নয়। যুক্তরাজ্যে, বিছানা পেতে আপনাকে এক বছরও অপেক্ষা করতে হতে পারে।\"",
      "te": "\"ఇది మన దేశంలో లాగా కాదు. UKలో, మీరు మంచం పొందడానికి ఒక సంవత్సరం కూడా వేచి ఉండాల్సి రావచ్చు.\"",
      "mr": "\"आपल्या देशात असे नाही. यूकेमध्ये, तुम्हाला बेड मिळविण्यासाठी एक वर्षही वाट पहावी लागू शकते.\"",
      "fr": "« Ce n'est pas comme ici, dans notre pays. Au Royaume-Uni, il faut parfois attendre un an avant d'avoir un lit. »",
      "es": "“Esto no es como aquí en nuestro país. En el Reino Unido, puede que tengas que esperar incluso un año para conseguir una cama.”",
      "zh": "“这和我们国家不一样。在英国，你可能要等一年才能有一张床位。”",
      "kn": "\"ನಮ್ಮ ದೇಶದಲ್ಲಿ ಇದು ಇಲ್ಲಿ ಹಾಗಲ್ಲ. ಯುಕೆಯಲ್ಲಿ, ಹಾಸಿಗೆ ಪಡೆಯಲು ನೀವು ಒಂದು ವರ್ಷ ಕಾಯಬೇಕಾಗಬಹುದು.\""
    }
  },
  {
    "start": "7:12",
    "text": {
      "en": "“So we must arrange a bed quickly in another hospital.”",
      "hi": "“इसलिए हमें जल्दी से किसी दूसरे अस्पताल में बिस्तर का इंतज़ाम करना होगा।”",
      "ta": "\"எனவே நாம் வேறொரு மருத்துவமனையில் விரைவாக ஒரு படுக்கையை ஏற்பாடு செய்ய வேண்டும்.\"",
      "bn": "\"তাই আমাদের দ্রুত অন্য হাসপাতালে একটি বিছানার ব্যবস্থা করতে হবে।\"",
      "te": "\"కాబట్టి మనం త్వరగా వేరే ఆసుపత్రిలో బెడ్ ఏర్పాటు చేయాలి.\"",
      "mr": "\"म्हणून आपण दुसऱ्या रुग्णालयात लवकर बेडची व्यवस्था केली पाहिजे.\"",
      "fr": "« Nous devons donc trouver rapidement un lit dans un autre hôpital. »",
      "es": "“Así que debemos conseguir rápidamente una cama en otro hospital”.",
      "zh": "“所以我们必须尽快在另一家医院安排一张床位。”",
      "kn": "\"ಆದ್ದರಿಂದ ನಾವು ಬೇರೆ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಬೇಗನೆ ಹಾಸಿಗೆ ವ್ಯವಸ್ಥೆ ಮಾಡಬೇಕು.\""
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "But still my husband was not agreeing at all. He said, “Mother will take care of me. I don’t need bypass. It’s enough if I go home.”",
      "hi": "लेकिन फिर भी मेरे पति बिल्कुल नहीं माने। उन्होंने कहा, \"माँ मेरा ख्याल रखेंगी। मुझे बाईपास की ज़रूरत नहीं है। घर चले जाना ही काफी है।\"",
      "ta": "ஆனாலும் என் கணவர் அதற்கு சம்மதிக்கவே இல்லை. அவர் சொன்னார், “அம்மா என்னைப் பார்த்துக் கொள்வார். எனக்கு பைபாஸ் தேவையில்லை. நான் வீட்டிற்குப் போனால் போதும்.”",
      "bn": "কিন্তু তবুও আমার স্বামী মোটেও রাজি হচ্ছিলেন না। তিনি বললেন, \"মা আমার যত্ন নেবেন। আমার বাইপাসের দরকার নেই। আমি যদি বাড়ি যাই তাহলেই যথেষ্ট।\"",
      "te": "కానీ నా భర్త అస్సలు అంగీకరించడం లేదు. అతను, “అమ్మ నన్ను జాగ్రత్తగా చూసుకుంటుంది. నాకు బైపాస్ అవసరం లేదు. నేను ఇంటికి వెళ్తే చాలు” అన్నాడు.",
      "mr": "पण तरीही माझा नवरा अजिबात सहमत नव्हता. तो म्हणाला, \"आई माझी काळजी घेईल. मला बायपासची गरज नाही. मी घरी गेलो तर पुरेसं आहे.\"",
      "fr": "Mais mon mari n'était toujours pas d'accord. Il disait : « Maman s'occupera de moi. Je n'ai pas besoin de pontage. Il me suffit de rentrer à la maison. »",
      "es": "Pero mi esposo seguía sin estar de acuerdo. Dijo: «Mi madre me cuidará. No necesito bypass. Me basta con ir a casa».",
      "zh": "可是我老公还是不同意。他说:“妈妈会照顾我的，我不需要搭桥，回家就好。”",
      "kn": "ಆದರೆ ನನ್ನ ಗಂಡ ಅದಕ್ಕೆ ಒಪ್ಪುತ್ತಿರಲಿಲ್ಲ. ಅವರು, \"ಅಮ್ಮ ನನ್ನನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತಾರೆ. ನನಗೆ ಬೈಪಾಸ್ ಅಗತ್ಯವಿಲ್ಲ. ನಾನು ಮನೆಗೆ ಹೋದರೆ ಸಾಕು\" ಎಂದರು."
    }
  },
  {
    "start": "7:24",
    "text": {
      "en": "Then the doctor said, “If we send home a person in this condition, he will die with the next attack. So it must be done.”",
      "hi": "तब डॉक्टर ने कहा, \"अगर हम किसी व्यक्ति को इसी हालत में घर भेजेंगे, तो अगले दौरे में उसकी मौत हो जाएगी। इसलिए ऐसा करना ज़रूरी है।\"",
      "ta": "பின்னர் மருத்துவர், \"இந்த நிலையில் ஒருவரை வீட்டிற்கு அனுப்பினால், அடுத்த தாக்குதலுடன் அவர் இறந்துவிடுவார். எனவே அதைச் செய்ய வேண்டும்\" என்றார்.",
      "bn": "তারপর ডাক্তার বললেন, \"যদি আমরা এই অবস্থায় একজন ব্যক্তিকে বাড়িতে পাঠাই, তাহলে পরবর্তী আক্রমণে সে মারা যাবে। তাই এটা করা উচিত।\"",
      "te": "అప్పుడు వైద్యుడు ఇలా అన్నాడు, “మనం ఈ స్థితిలో ఉన్న వ్యక్తిని ఇంటికి పంపితే, అతను తదుపరి దాడితో చనిపోతాడు. కాబట్టి అది తప్పక చేయాలి.”",
      "mr": "मग डॉक्टर म्हणाले, \"जर आपण अशा अवस्थेतील व्यक्तीला घरी पाठवले तर तो पुढच्या झटक्याने मरेल. म्हणून ते करायलाच हवे.\"",
      "fr": "Le médecin a alors déclaré : « Si nous renvoyons chez lui une personne dans cet état, elle mourra à la prochaine crise. Il faut donc le faire. »",
      "es": "Entonces el médico dijo: «Si enviamos a casa a una persona en estas condiciones, morirá con el siguiente ataque. Así que es necesario».",
      "zh": "医生说:“如果在这种情况下我们让病人回家，他下次发作就会死。所以必须这么做。”",
      "kn": "ನಂತರ ವೈದ್ಯರು ಹೇಳಿದರು, \"ಈ ಸ್ಥಿತಿಯಲ್ಲಿರುವ ವ್ಯಕ್ತಿಯನ್ನು ಮನೆಗೆ ಕಳುಹಿಸಿದರೆ, ಮುಂದಿನ ದಾಳಿಯಲ್ಲಿ ಅವನು ಸಾಯುತ್ತಾನೆ. ಆದ್ದರಿಂದ ಅದನ್ನು ಮಾಡಬೇಕು.\""
    }
  },
  {
    "start": "7:31",
    "text": {
      "en": "“But in my hospital, cardiac surgery is not done. It has to be another hospital.”",
      "hi": "\"लेकिन मेरे अस्पताल में हृदय की सर्जरी नहीं होती। इसके लिए कोई दूसरा अस्पताल होना चाहिए।\"",
      "ta": "\"ஆனால் என் மருத்துவமனையில், இதய அறுவை சிகிச்சை செய்யப்படுவதில்லை. அது வேறொரு மருத்துவமனையாக இருக்க வேண்டும்.\"",
      "bn": "\"কিন্তু আমার হাসপাতালে কার্ডিয়াক সার্জারি করা হয় না। এটা অন্য হাসপাতাল হতে হবে।\"",
      "te": "\"కానీ నా ఆసుపత్రిలో, గుండె శస్త్రచికిత్స జరగదు. అది వేరే ఆసుపత్రి అయి ఉండాలి.\"",
      "mr": "\"पण माझ्या रुग्णालयात हृदयरोग शस्त्रक्रिया केली जात नाही. ते दुसरे रुग्णालय असले पाहिजे.\"",
      "fr": "« Mais dans mon hôpital, on ne pratique pas la chirurgie cardiaque. Il faut que ce soit dans un autre hôpital. »",
      "es": "Pero en mi hospital no se realizan cirugías cardíacas. Tiene que ser en otro hospital.",
      "zh": "“但是我所在的医院不做心脏手术。必须去别的医院。”",
      "kn": "\"ಆದರೆ ನನ್ನ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಹೃದಯ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಮಾಡುವುದಿಲ್ಲ. ಅದು ಬೇರೆ ಆಸ್ಪತ್ರೆಯಾಗಿರಬೇಕು.\""
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "Immediately they called there, arranged a bed, and sent all documents from here. The bed was ready within two days, and the doctors were willing.",
      "hi": "उन्होंने तुरंत वहाँ फ़ोन किया, एक बिस्तर का इंतज़ाम किया और सारे दस्तावेज़ भेज दिए। दो दिन में बिस्तर तैयार हो गया और डॉक्टर भी तैयार हो गए।",
      "ta": "உடனடியாக அவர்கள் அங்கு அழைத்து, ஒரு படுக்கையை ஏற்பாடு செய்து, இங்கிருந்து அனைத்து ஆவணங்களையும் அனுப்பினர். இரண்டு நாட்களுக்குள் படுக்கை தயாராக இருந்தது, மருத்துவர்கள் தயாராக இருந்தனர்.",
      "bn": "তারা তৎক্ষণাৎ সেখানে ফোন করে, একটি বিছানার ব্যবস্থা করে, এবং এখান থেকে সমস্ত নথিপত্র পাঠিয়ে দেয়। দুই দিনের মধ্যে বিছানা প্রস্তুত হয়ে যায়, এবং ডাক্তাররা রাজি হন।",
      "te": "వెంటనే వారు అక్కడికి ఫోన్ చేసి, ఒక మంచం ఏర్పాటు చేసి, ఇక్కడి నుండి అన్ని పత్రాలను పంపారు. రెండు రోజుల్లో మంచం సిద్ధంగా ఉంది మరియు వైద్యులు సిద్ధంగా ఉన్నారు.",
      "mr": "त्यांनी लगेच तिथे फोन केला, बेडची व्यवस्था केली आणि येथून सर्व कागदपत्रे पाठवली. दोन दिवसांत बेड तयार झाला आणि डॉक्टर तयार झाले.",
      "fr": "Ils se rendirent immédiatement sur place, préparèrent un lit et envoyèrent tous les documents. Le lit était prêt en deux jours et les médecins étaient disposés à intervenir.",
      "es": "Inmediatamente llamaron, prepararon una cama y enviaron todos los documentos desde aquí. La cama estuvo lista en dos días, y los médicos estaban dispuestos.",
      "zh": "他们立刻打电话过去，安排了床位，把所有文件都从这里送过来。两天内床位就准备好了，医生们也愿意。",
      "kn": "ತಕ್ಷಣ ಅವರು ಅಲ್ಲಿಗೆ ಕರೆ ಮಾಡಿ, ಹಾಸಿಗೆ ವ್ಯವಸ್ಥೆ ಮಾಡಿ, ಇಲ್ಲಿಂದ ಎಲ್ಲಾ ದಾಖಲೆಗಳನ್ನು ಕಳುಹಿಸಿದರು. ಎರಡು ದಿನಗಳಲ್ಲಿ ಹಾಸಿಗೆ ಸಿದ್ಧವಾಯಿತು, ಮತ್ತು ವೈದ್ಯರು ಸಿದ್ಧರಿದ್ದರು."
    }
  },
  {
    "start": "7:46",
    "text": {
      "en": "But only my husband was not agreeing. Then people came for counseling and spoke with him, but my husband is such a person.",
      "hi": "लेकिन सिर्फ़ मेरे पति ही नहीं मान रहे थे। फिर लोग काउंसलिंग के लिए आए और उनसे बात की, लेकिन मेरे पति तो ऐसे ही इंसान हैं।",
      "ta": "ஆனால் என் கணவர் மட்டும் அதற்கு உடன்படவில்லை. பின்னர் மக்கள் ஆலோசனைக்காக வந்து அவரிடம் பேசினர், ஆனால் என் கணவர் அப்படிப்பட்டவர்.",
      "bn": "কিন্তু কেবল আমার স্বামীই রাজি হচ্ছিলেন না। তারপর লোকেরা পরামর্শের জন্য এসে তার সাথে কথা বলেছিল, কিন্তু আমার স্বামী এমনই একজন ব্যক্তি।",
      "te": "కానీ నా భర్త మాత్రమే అంగీకరించలేదు. అప్పుడు ప్రజలు కౌన్సెలింగ్ కోసం వచ్చి అతనితో మాట్లాడారు, కానీ నా భర్త అలాంటి వ్యక్తి.",
      "mr": "पण फक्त माझा नवरा सहमत नव्हता. मग लोक समुपदेशनासाठी आले आणि त्याच्याशी बोलले, पण माझा नवरा असाच एक माणूस आहे.",
      "fr": "Mais seul mon mari n'était pas d'accord. Des gens sont alors venus le consulter et lui ont parlé, mais mon mari est une telle personne.",
      "es": "Pero solo mi esposo no estaba de acuerdo. Entonces vinieron a buscar consejo y hablaron con él, pero mi esposo es así.",
      "zh": "但只有我丈夫不同意。后来有人来咨询，跟他谈了谈，但我丈夫就是这样的人。",
      "kn": "ಆದರೆ ನನ್ನ ಗಂಡ ಮಾತ್ರ ಒಪ್ಪುತ್ತಿರಲಿಲ್ಲ. ನಂತರ ಜನರು ಸಮಾಲೋಚನೆಗಾಗಿ ಬಂದು ಅವರೊಂದಿಗೆ ಮಾತನಾಡಿದರು, ಆದರೆ ನನ್ನ ಗಂಡ ಅಂತಹ ವ್ಯಕ್ತಿ."
    }
  },
  {
    "start": "7:53",
    "text": {
      "en": "Then all of us asked, “Why don’t you agree?” Everyone said, “You are so young, if another attack",
      "hi": "तब हम सबने पूछा, “तुम सहमत क्यों नहीं हो?” सबने कहा, “तुम अभी बहुत छोटी हो, अगर कोई और हमला हुआ तो",
      "ta": "பிறகு நாங்கள் அனைவரும், “ஏன் நீங்கள் ஒப்புக்கொள்ளவில்லை?” என்று கேட்டோம். எல்லோரும், “நீங்கள் மிகவும் இளமையாக இருக்கிறீர்கள், இன்னொரு தாக்குதல் நடந்தால்",
      "bn": "তারপর আমরা সবাই জিজ্ঞাসা করলাম, “কেন তুমি একমত হচ্ছ না?” সবাই বলল, “তুমি এত ছোট, যদি আবার আক্রমণ হয়",
      "te": "అప్పుడు మేమందరం, “మీరు ఎందుకు అంగీకరించరు?” అని అడిగాము, అందరూ, “మీరు చాలా చిన్నవారు, మరొక దాడి చేస్తే",
      "mr": "मग आम्ही सर्वांनी विचारले, “तुम्ही का सहमत नाही?” सर्वांनी म्हटले, “तू खूप तरुण आहेस, जर दुसरा हल्ला झाला तर",
      "fr": "Alors nous avons tous demandé : « Pourquoi n'êtes-vous pas d'accord ? » Tout le monde a dit : « Vous êtes si jeune, si une autre attaque",
      "es": "Entonces todos preguntamos: “¿Por qué no estás de acuerdo?” Todos dijeron: “Eres tan joven, si otro ataque",
      "zh": "然后我们都问:“你为什么不同意？”每个人都说:“你还这么年轻，如果再发生一次袭击",
      "kn": "ನಂತರ ನಾವೆಲ್ಲರೂ ಕೇಳಿದೆವು, “ನೀವು ಯಾಕೆ ಒಪ್ಪುವುದಿಲ್ಲ?” ಎಲ್ಲರೂ ಹೇಳಿದರು, “ನೀವು ತುಂಬಾ ಚಿಕ್ಕವರು, ಇನ್ನೊಂದು ದಾಳಿ ಮಾಡಿದರೆ"
    }
  },
  {
    "start": "7:57",
    "text": {
      "en": "comes, you will die. Don’t you need to take care of your children and wife? Why won’t you agree?”",
      "hi": "अगर ऐसा हुआ, तो तुम मर जाओगे। क्या तुम्हें अपने बच्चों और पत्नी का ध्यान रखने की ज़रूरत नहीं है? तुम क्यों नहीं मानोगे?",
      "ta": "வருகிறது, நீங்கள் இறந்துவிடுவீர்கள். உங்கள் குழந்தைகளையும் மனைவியையும் நீங்கள் கவனித்துக் கொள்ள வேண்டாமா? நீங்கள் ஏன் ஒப்புக்கொள்ள மாட்டீர்கள்?”",
      "bn": "আসবে, তুমি মারা যাবে। তোমার সন্তান এবং স্ত্রীর যত্ন নেওয়ার কি দরকার নেই? তুমি কেন রাজি হবে না?”",
      "te": "వస్తుంది, నువ్వు చనిపోతావు. నీ పిల్లలను, భార్యను జాగ్రత్తగా చూసుకోవాల్సిన అవసరం లేదా? నువ్వు ఎందుకు ఒప్పుకోవు?”",
      "mr": "येतो, तू मरशील. तुला तुझ्या मुलांची आणि बायकोची काळजी घेण्याची गरज नाही का? तू का मान्य करणार नाहीस?”",
      "fr": "Si tu arrives, tu mourras. N'as-tu pas besoin de prendre soin de tes enfants et de ta femme ? Pourquoi refuses-tu ?",
      "es": "viene, morirás. ¿No necesitas cuidar de tus hijos y de tu esposa? ¿Por qué no estás de acuerdo?",
      "zh": "来了，你就死定了。你不用照顾你的儿女和妻子吗？你为什么不肯答应呢？”",
      "kn": "ಬರುತ್ತದೆ, ನೀವು ಸಾಯುತ್ತೀರಿ. ನಿಮ್ಮ ಮಕ್ಕಳು ಮತ್ತು ಹೆಂಡತಿಯನ್ನು ನೀವು ನೋಡಿಕೊಳ್ಳಬೇಕಾಗಿಲ್ಲವೇ? ನೀವು ಏಕೆ ಒಪ್ಪುವುದಿಲ್ಲ?”"
    }
  },
  {
    "start": "8:03",
    "text": {
      "en": "He said, “Mother will protect me. I don’t want surgery. I will not agree.” Finally,",
      "hi": "उसने कहा, \"माँ मेरी रक्षा करेंगी। मैं सर्जरी नहीं करवाना चाहता। मैं नहीं मानूँगा।\" अंततः,",
      "ta": "அவர், \"அம்மா என்னைப் பாதுகாப்பார். எனக்கு அறுவை சிகிச்சை வேண்டாம். நான் சம்மதிக்க மாட்டேன்\" என்றார். இறுதியாக,",
      "bn": "সে বলল, “মা আমাকে রক্ষা করবেন। আমি অস্ত্রোপচার চাই না। আমি রাজি হব না।” অবশেষে,",
      "te": "అతను, “అమ్మ నన్ను కాపాడుతుంది. నాకు శస్త్రచికిత్స వద్దు. నేను అంగీకరించను” అని అన్నాడు. చివరగా,",
      "mr": "तो म्हणाला, \"आई माझे रक्षण करेल. मला शस्त्रक्रिया नको आहे. मी मान्य करणार नाही.\" शेवटी,",
      "fr": "Il a dit : « Maman me protégera. Je ne veux pas d'opération. Je n'accepterai pas. » Finalement,",
      "es": "Dijo: «Mamá me protegerá. No quiero cirugía. No estoy de acuerdo». Finalmente,",
      "zh": "他说:“妈妈会保护我的。我不想做手术。我不会同意的。”最后，",
      "kn": "ಅವನು ಹೇಳಿದನು, \"ತಾಯಿ ನನ್ನನ್ನು ರಕ್ಷಿಸುತ್ತಾಳೆ. ನನಗೆ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಬೇಡ. ನಾನು ಒಪ್ಪುವುದಿಲ್ಲ.\" ಕೊನೆಗೆ,"
    }
  },
  {
    "start": "8:10",
    "text": {
      "en": "the doctors said, “If the patient is not willing, surgery cannot be done. Instead, we can put stents.” So they took him to put stents.",
      "hi": "डॉक्टरों ने कहा, \"अगर मरीज़ तैयार नहीं है, तो सर्जरी नहीं हो सकती। उसकी जगह हम स्टेंट लगा सकते हैं।\" इसलिए वे उसे स्टेंट लगाने के लिए ले गए।",
      "ta": "மருத்துவர்கள், \"நோயாளி விருப்பப்படாவிட்டால், அறுவை சிகிச்சை செய்ய முடியாது. அதற்கு பதிலாக, நாங்கள் ஸ்டென்ட்களைப் போடலாம்\" என்றார்கள். எனவே அவர்கள் அவரை ஸ்டென்ட்களைப் போட அழைத்துச் சென்றனர்.",
      "bn": "ডাক্তাররা বললেন, \"রোগী যদি রাজি না হন, তাহলে অস্ত্রোপচার করা যাবে না। বরং, আমরা স্টেন্ট লাগাতে পারি।\" তাই তারা তাকে স্টেন্ট লাগাতে নিয়ে গেলেন।",
      "te": "వైద్యులు, “రోగి ఇష్టపడకపోతే, శస్త్రచికిత్స చేయలేము. బదులుగా, మనం స్టెంట్లు వేయవచ్చు” అని అన్నారు. కాబట్టి వారు స్టెంట్లు వేయడానికి అతన్ని తీసుకెళ్లారు.",
      "mr": "डॉक्टर म्हणाले, \"जर रुग्ण तयार नसेल तर शस्त्रक्रिया करता येणार नाही. त्याऐवजी, आपण स्टेंट घालू शकतो.\" म्हणून ते त्याला स्टेंट घालण्यासाठी घेऊन गेले.",
      "fr": "Les médecins ont dit : « Si le patient ne veut pas, on ne peut pas opérer. On peut plutôt lui poser des stents. » Ils l'ont donc emmené pour lui poser des stents.",
      "es": "Los médicos dijeron: «Si el paciente no está dispuesto, no se puede operar. En su lugar, podemos colocarle stents». Así que lo llevaron para que le colocaran stents.",
      "zh": "医生说:“如果病人不愿意，手术是做不了的，只能放支架。”于是就带他去做支架了。",
      "kn": "ವೈದ್ಯರು, \"ರೋಗಿಯು ಇಷ್ಟವಿಲ್ಲದಿದ್ದರೆ, ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ಬದಲಾಗಿ, ನಾವು ಸ್ಟೆಂಟ್‌ಗಳನ್ನು ಹಾಕಬಹುದು\" ಎಂದು ಹೇಳಿದರು. ಆದ್ದರಿಂದ ಅವರು ಅವನನ್ನು ಸ್ಟೆಂಟ್‌ಗಳನ್ನು ಹಾಕಲು ಕರೆದೊಯ್ದರು."
    }
  },
  {
    "start": "8:19",
    "text": {
      "en": "When they took him for stents, they found full blockages. The doctor said, “We will try to put the maximum stents possible.”",
      "hi": "जब वे उसे स्टेंट लगाने ले गए, तो पता चला कि पूरी तरह से ब्लॉकेज हो गया है। डॉक्टर ने कहा, \"हम ज़्यादा से ज़्यादा स्टेंट लगाने की कोशिश करेंगे।\"",
      "ta": "அவருக்கு ஸ்டென்ட் வாங்கச் சென்றபோது, முழு அடைப்பு இருப்பதைக் கண்டறிந்தனர். மருத்துவர், \"முடிந்தவரை அதிகபட்ச ஸ்டென்ட்களைப் போட முயற்சிப்போம்\" என்றார்.",
      "bn": "যখন তারা তাকে স্টেন্টের জন্য নিয়ে গেল, তখন তারা সম্পূর্ণ ব্লকেজ দেখতে পেল। ডাক্তার বললেন, \"আমরা যতটা সম্ভব স্টেন্ট দেওয়ার চেষ্টা করব।\"",
      "te": "వారు అతనిని స్టెంట్ల కోసం తీసుకెళ్లినప్పుడు, వారికి పూర్తిగా అడ్డంకులు కనిపించాయి. డాక్టర్, “మేము సాధ్యమైనంత ఎక్కువ స్టెంట్లను వేయడానికి ప్రయత్నిస్తాము” అని అన్నారు.",
      "mr": "जेव्हा त्यांनी त्याला स्टेंटसाठी घेतले तेव्हा त्यांना पूर्ण ब्लॉकेज आढळले. डॉक्टर म्हणाले, \"आम्ही शक्य तितके जास्तीत जास्त स्टेंट घालण्याचा प्रयत्न करू.\"",
      "fr": "Lorsqu'on lui a posé des stents, on a constaté des blocages complets. Le médecin a dit : « Nous allons essayer de poser le plus de stents possible. »",
      "es": "Cuando lo llevaron a colocarle stents, encontraron obstrucciones completas. El médico dijo: «Intentaremos colocar el máximo número posible de stents».",
      "zh": "医生带他去做支架手术时，发现血管完全堵塞了。医生说:“我们会尽量放尽可能多的支架。”",
      "kn": "ಅವರು ಅವನನ್ನು ಸ್ಟೆಂಟ್‌ಗಳಿಗಾಗಿ ಕರೆದೊಯ್ದಾಗ, ಅವರಿಗೆ ಪೂರ್ಣ ಅಡಚಣೆಗಳು ಕಂಡುಬಂದವು. ವೈದ್ಯರು, \"ನಾವು ಸಾಧ್ಯವಾದಷ್ಟು ಹೆಚ್ಚಿನ ಸ್ಟೆಂಟ್‌ಗಳನ್ನು ಹಾಕಲು ಪ್ರಯತ್ನಿಸುತ್ತೇವೆ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "8:25",
    "text": {
      "en": "But they could put only two stents in the left coronary artery. At that time again my husband had chest pain,",
      "hi": "लेकिन वे बाईं कोरोनरी धमनी में सिर्फ़ दो स्टेंट ही लगा पाए। उस समय मेरे पति को फिर से सीने में दर्द हुआ,",
      "ta": "ஆனால் அவர்களால் இடது கரோனரி தமனியில் இரண்டு ஸ்டென்ட்களை மட்டுமே வைக்க முடிந்தது. அந்த நேரத்தில் என் கணவருக்கு மீண்டும் மார்பு வலி ஏற்பட்டது,",
      "bn": "কিন্তু তারা বাম করোনারি ধমনীতে মাত্র দুটি স্টেন্ট বসাতে পেরেছিল। সেই সময় আবার আমার স্বামীর বুকে ব্যথা হয়েছিল,",
      "te": "కానీ వారు ఎడమ కరోనరీ ఆర్టరీలో రెండు స్టెంట్లను మాత్రమే ఉంచగలిగారు. ఆ సమయంలో నా భర్తకు మళ్ళీ ఛాతీ నొప్పి వచ్చింది,",
      "mr": "पण ते डाव्या कोरोनरी धमनीत फक्त दोनच स्टेंट घालू शकले. त्या वेळी पुन्हा माझ्या पतीला छातीत दुखू लागले,",
      "fr": "Mais ils n'ont pu poser que deux stents dans l'artère coronaire gauche. À ce moment-là, mon mari a de nouveau ressenti des douleurs thoraciques.",
      "es": "Pero solo pudieron colocar dos stents en la arteria coronaria izquierda. En ese momento, mi esposo volvió a tener dolor en el pecho.",
      "zh": "但他们只能在左冠状动脉里放两个支架。那时我丈夫又感到胸痛，",
      "kn": "ಆದರೆ ಅವರು ಎಡ ಪರಿಧಮನಿಯಲ್ಲಿ ಕೇವಲ ಎರಡು ಸ್ಟೆಂಟ್‌ಗಳನ್ನು ಮಾತ್ರ ಹಾಕಲು ಸಾಧ್ಯವಾಯಿತು. ಆ ಸಮಯದಲ್ಲಿ ನನ್ನ ಗಂಡನಿಗೆ ಮತ್ತೆ ಎದೆ ನೋವು ಬಂತು,"
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "and they said they cannot put the rest of the stents then, it would have to be done in stages.",
      "hi": "और उन्होंने कहा कि वे बाकी स्टेंट नहीं लगा सकते, यह काम चरणों में करना होगा।",
      "ta": "பின்னர் மீதமுள்ள ஸ்டென்ட்களைப் பொருத்த முடியாது என்றும், அது படிப்படியாக செய்யப்பட வேண்டும் என்றும் அவர்கள் கூறினர்.",
      "bn": "এবং তারা বলেছে যে তারা বাকি স্টেন্টগুলো লাগাতে পারবে না, এটা পর্যায়ক্রমে করতে হবে।",
      "te": "మరియు వారు మిగిలిన స్టెంట్లను అప్పుడు వేయలేమని, అది దశలవారీగా చేయాల్సి ఉంటుందని చెప్పారు.",
      "mr": "आणि त्यांनी सांगितले की ते उर्वरित स्टेंट घालू शकत नाहीत, ते टप्प्याटप्प्याने करावे लागेल.",
      "fr": "et ils ont dit qu'ils ne pouvaient pas mettre le reste des stents alors, il faudrait le faire par étapes.",
      "es": "y dijeron que no pueden poner el resto de los stents entonces, habría que hacerlo por etapas.",
      "zh": "他们说他们无法立即放置剩余的支架，必须分阶段进行。",
      "kn": "ಮತ್ತು ಅವರು ಉಳಿದ ಸ್ಟೆಂಟ್‌ಗಳನ್ನು ಹಾಕಲು ಸಾಧ್ಯವಿಲ್ಲ, ಅದನ್ನು ಹಂತಗಳಲ್ಲಿ ಮಾಡಬೇಕಾಗುತ್ತದೆ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "8:34",
    "text": {
      "en": "When he was brought back to the room, even then my husband was praying, “Mother, please save me from here.”",
      "hi": "जब उन्हें वापस कमरे में लाया गया, तब भी मेरे पति प्रार्थना कर रहे थे, “माँ, कृपया मुझे यहाँ से बचाओ।”",
      "ta": "அவர் அறைக்குத் திரும்பக் கொண்டுவரப்பட்டபோதும், என் கணவர், “அம்மா, தயவுசெய்து என்னை இங்கிருந்து காப்பாற்றுங்கள்” என்று பிரார்த்தனை செய்து கொண்டிருந்தார்.",
      "bn": "যখন তাকে ঘরে ফিরিয়ে আনা হয়েছিল, তখনও আমার স্বামী প্রার্থনা করছিলেন, \"মা, দয়া করে আমাকে এখান থেকে বাঁচান।\"",
      "te": "అతన్ని తిరిగి గదికి తీసుకువచ్చినప్పుడు, అప్పుడు కూడా నా భర్త, “అమ్మా, దయచేసి నన్ను ఇక్కడి నుండి రక్షించు” అని ప్రార్థిస్తున్నాడు.",
      "mr": "जेव्हा त्याला खोलीत परत आणण्यात आले, तेव्हाही माझे पती प्रार्थना करत होते, \"आई, कृपया मला येथून वाचवा.\"",
      "fr": "Lorsqu'il a été ramené dans la pièce, mon mari priait déjà : « Mère, s'il te plaît, sauve-moi d'ici. »",
      "es": "Cuando lo trajeron de regreso a la habitación, incluso en ese momento mi esposo estaba orando: “Madre, por favor sálvame de aquí”.",
      "zh": "当他被带回房间时，我的丈夫就在那时祈祷着:“妈妈，请救救我吧。”",
      "kn": "ಅವನನ್ನು ಕೋಣೆಗೆ ಹಿಂತಿರುಗಿಸಿದಾಗಲೂ, ನನ್ನ ಪತಿ \"ಅಮ್ಮಾ, ದಯವಿಟ್ಟು ನನ್ನನ್ನು ಇಲ್ಲಿಂದ ರಕ್ಷಿಸು\" ಎಂದು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "8:40",
    "text": {
      "en": "Then the doctors said he cannot be discharged to go home, and they would not give travel allowance",
      "hi": "तब डॉक्टरों ने कहा कि उन्हें घर जाने के लिए छुट्टी नहीं दी जा सकती, और वे यात्रा भत्ता भी नहीं देंगे",
      "ta": "பின்னர் மருத்துவர்கள் அவரை வீட்டிற்கு அனுப்ப முடியாது என்றும், பயணப்படி வழங்க மாட்டார்கள் என்றும் கூறினர்.",
      "bn": "তারপর ডাক্তাররা বললেন যে তাকে বাড়ি যেতে ছাড়া যাবে না, এবং তারা ভ্রমণ ভাতাও দেবে না।",
      "te": "అప్పుడు వైద్యులు అతన్ని ఇంటికి వెళ్ళడానికి డిశ్చార్జ్ చేయలేరని మరియు ప్రయాణ భత్యం ఇవ్వరని చెప్పారు.",
      "mr": "मग डॉक्टरांनी सांगितले की त्याला घरी जाण्यासाठी डिस्चार्ज देता येणार नाही आणि ते प्रवास भत्ता देणार नाहीत.",
      "fr": "Les médecins ont alors dit qu'il ne pouvait pas être autorisé à rentrer chez lui et qu'ils ne lui accorderaient pas d'indemnité de déplacement.",
      "es": "Entonces los médicos dijeron que no le podían dar el alta para irse a casa y que no le darían ningún viático.",
      "zh": "然后医生说他不能出院回家，也不会给交通补贴",
      "kn": "ನಂತರ ವೈದ್ಯರು ಅವರನ್ನು ಮನೆಗೆ ಹೋಗಲು ಡಿಸ್ಚಾರ್ಜ್ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ ಮತ್ತು ಪ್ರಯಾಣ ಭತ್ಯೆಯನ್ನು ನೀಡುವುದಿಲ್ಲ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "8:44",
    "text": {
      "en": "to go to India. Because with pressure variation in a flight, his heart could burst and he would die.",
      "hi": "भारत जाने के लिए। क्योंकि उड़ान में दबाव में बदलाव से उसका दिल फट सकता था और उसकी मौत हो सकती थी।",
      "ta": "இந்தியா செல்ல. ஏனெனில் விமானத்தில் அழுத்தம் மாறுபடும் போது, அவரது இதயம் வெடித்து அவர் இறந்துவிடக்கூடும்.",
      "bn": "ভারতে যেতে। কারণ ফ্লাইটে চাপের তারতম্য হলে, তার হৃদপিণ্ড ফেটে যেতে পারে এবং সে মারা যেতে পারে।",
      "te": "భారతదేశానికి వెళ్ళడానికి. ఎందుకంటే విమానంలో ఒత్తిడిలో తేడా వస్తే, అతని గుండె పగిలి చనిపోవచ్చు.",
      "mr": "भारतात जाण्यासाठी. कारण उड्डाणात दाब बदलल्यास, त्याचे हृदय फुटू शकते आणि तो मरेल.",
      "fr": "pour aller en Inde. Car avec les variations de pression en vol, son cœur pourrait éclater et il mourrait.",
      "es": "para ir a la India. Porque con la variación de presión en un vuelo, su corazón podría estallar y morir.",
      "zh": "去印度。因为飞行过程中气压变化，他的心脏可能会爆裂，然后他就死了。",
      "kn": "ಭಾರತಕ್ಕೆ ಹೋಗಲು. ಏಕೆಂದರೆ ವಿಮಾನದಲ್ಲಿ ಒತ್ತಡ ವ್ಯತ್ಯಾಸವಾದರೆ, ಅವನ ಹೃದಯ ಸಿಡಿದು ಅವನು ಸಾಯಬಹುದು."
    }
  },
  {
    "start": "8:50",
    "text": {
      "en": "In the system, they had documented that within months my husband would die.",
      "hi": "सिस्टम में यह दर्ज था कि कुछ ही महीनों में मेरे पति की मृत्यु हो जायेगी।",
      "ta": "அந்த அமைப்பில், சில மாதங்களுக்குள் என் கணவர் இறந்துவிடுவார் என்று அவர்கள் ஆவணப்படுத்தியிருந்தனர்.",
      "bn": "পদ্ধতিতে, তারা নথিভুক্ত করেছিল যে কয়েক মাসের মধ্যে আমার স্বামী মারা যাবে।",
      "te": "ఆ వ్యవస్థలో, కొన్ని నెలల్లోనే నా భర్త చనిపోతాడని వారు నమోదు చేశారు.",
      "mr": "प्रणालीमध्ये, त्यांनी कागदपत्रे लिहून ठेवली होती की काही महिन्यांतच माझे पती मरतील.",
      "fr": "Dans le système, ils avaient documenté que dans quelques mois, mon mari mourrait.",
      "es": "En el sistema tenían documentado que en unos meses mi esposo moriría.",
      "zh": "系统中记录了几个月内我的丈夫将会死去。",
      "kn": "ವ್ಯವಸ್ಥೆಯಲ್ಲಿ, ಅವರು ಕೆಲವೇ ತಿಂಗಳುಗಳಲ್ಲಿ ನನ್ನ ಪತಿ ಸಾಯುತ್ತಾರೆ ಎಂದು ದಾಖಲಿಸಿದ್ದರು."
    }
  },
  {
    "start": "8:59",
    "text": {
      "en": "Then I prayed to Mother, “My Mother, let me come and give testimony here. It is Mother who",
      "hi": "तब मैंने माँ से प्रार्थना की, \"मेरी माँ, मुझे यहाँ आकर गवाही देने दीजिए। यह माँ ही हैं जो",
      "ta": "பிறகு நான் அம்மாவிடம் பிரார்த்தனை செய்தேன், “என் அம்மா, நான் இங்கே வந்து சாட்சியம் அளிக்கட்டும். அம்மாதான்",
      "bn": "তারপর আমি মায়ের কাছে প্রার্থনা করলাম, “মা, আমাকে এখানে সাক্ষ্য দিতে আসতে দাও। মায়েরাই",
      "te": "అప్పుడు నేను అమ్మను ప్రార్థించాను, “నా అమ్మా, నన్ను ఇక్కడికి వచ్చి సాక్ష్యం చెప్పనివ్వండి. అమ్మే",
      "mr": "मग मी आईला प्रार्थना केली, “आई, मला इथे साक्ष देण्यासाठी येऊ दे. ती आईच आहे जी",
      "fr": "Puis j'ai prié Mère : « Ma Mère, permettez-moi de venir témoigner ici. C'est Mère qui",
      "es": "Entonces oré a la Madre: \"Madre mía, déjame venir y dar testimonio aquí. Es la Madre quien",
      "zh": "然后我向母亲祈祷:“我的母亲，让我来这里作见证。是母亲",
      "kn": "ನಂತರ ನಾನು ತಾಯಿಗೆ ಪ್ರಾರ್ಥಿಸಿದೆ, \"ನನ್ನ ತಾಯಿ, ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ಸಾಕ್ಷಿ ಹೇಳಲಿ. ತಾಯಿಯೇ"
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "has protected and cared for us all these days. Please don’t let my husband have even one more attack.”",
      "hi": "ने इतने दिनों तक हमारी रक्षा की है और हमारी देखभाल की है। कृपया मेरे पति को एक भी और दौरा न पड़ने दें।”",
      "ta": "இத்தனை நாட்களாக எங்களைப் பாதுகாத்து பராமரித்து வருகிறார். தயவுசெய்து என் கணவருக்கு இன்னொரு தாக்குதல் கூட வர விடாதீர்கள்.",
      "bn": "এত দিন ধরে আমাদের রক্ষা করেছে এবং যত্ন করেছে। দয়া করে আমার স্বামীকে আর একটিবারও আক্রমণ করতে দেবেন না।”",
      "te": "ఇన్ని రోజులు మమ్మల్ని రక్షించి, జాగ్రత్తగా చూసుకుంది. దయచేసి నా భర్తకు ఇంకొకసారి కూడా ఇన్ఫెక్షన్ రానివ్వకండి.”",
      "mr": "ने इतके दिवस आमचे रक्षण केले आहे आणि आमची काळजी घेतली आहे. कृपया माझ्या पतीला आणखी एकही हल्ला होऊ देऊ नका.”",
      "fr": "nous a protégés et a pris soin de nous tous ces jours-ci. S'il vous plaît, ne laissez pas mon mari avoir une seule autre crise.",
      "es": "nos ha protegido y cuidado todos estos días. Por favor, no dejes que mi esposo sufra ni un ataque más.",
      "zh": "这些天来，你一直保护着我们，照顾着我们。请不要让我丈夫再发作一次。",
      "kn": "ಇಷ್ಟು ದಿನ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿ ನೋಡಿಕೊಂಡಿದ್ದಾರೆ. ದಯವಿಟ್ಟು ನನ್ನ ಗಂಡನಿಗೆ ಇನ್ನೊಂದು ದಾಳಿಯೂ ಆಗಲು ಬಿಡಬೇಡಿ.”"
    }
  },
  {
    "start": "9:09",
    "text": {
      "en": "After praying, my husband opened his mobile, and suddenly a class by a doctor from a hospital in Kozhikode appeared.",
      "hi": "प्रार्थना करने के बाद, मेरे पति ने अपना मोबाइल खोला, और अचानक कोझिकोड के एक अस्पताल के डॉक्टर की क्लास सामने आ गई।",
      "ta": "பிரார்த்தனை செய்த பிறகு, என் கணவர் தனது மொபைலைத் திறந்தார், திடீரென்று கோழிக்கோட்டில் உள்ள ஒரு மருத்துவமனையைச் சேர்ந்த மருத்துவரின் வகுப்பு தோன்றியது.",
      "bn": "প্রার্থনা শেষে, আমার স্বামী তার মোবাইল খুললেন, এবং হঠাৎ কোঝিকোড়ের একটি হাসপাতালের একজন ডাক্তারের ক্লাস ভেসে উঠল।",
      "te": "ప్రార్థన చేసిన తర్వాత, నా భర్త తన మొబైల్ తెరిచాడు, అకస్మాత్తుగా కోజికోడ్‌లోని ఒక ఆసుపత్రి నుండి ఒక వైద్యుడి క్లాస్ కనిపించింది.",
      "mr": "प्रार्थना केल्यानंतर, माझ्या पतीने त्याचा मोबाईल उघडला आणि अचानक कोझिकोडमधील एका रुग्णालयातील डॉक्टरांचा वर्ग सुरू झाला.",
      "fr": "Après avoir prié, mon mari a ouvert son téléphone portable et soudain, un message d'un médecin d'un hôpital de Kozhikode est apparu.",
      "es": "Después de orar, mi esposo abrió su móvil y, de repente, apareció una clase de un médico de un hospital de Kozhikode.",
      "zh": "祷告完后，我丈夫打开手机，突然出现一则来自科泽科德一家医院的医生的课程。",
      "kn": "ಪ್ರಾರ್ಥನೆ ಮಾಡಿದ ನಂತರ, ನನ್ನ ಪತಿ ತಮ್ಮ ಮೊಬೈಲ್ ತೆರೆದರು, ಮತ್ತು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಕೋಝಿಕ್ಕೋಡ್‌ನ ಆಸ್ಪತ್ರೆಯ ವೈದ್ಯರ ತರಗತಿ ಕಾಣಿಸಿಕೊಂಡಿತು."
    }
  },
  {
    "start": "9:17",
    "text": {
      "en": "Then immediately he called and spoke to that doctor. He said, “This is my situation, I must be saved from here.”",
      "hi": "फिर उसने तुरन्त उस वैद्य को बुलाकर उससे बात की और कहा, \"मेरी हालत ऐसी है, मुझे यहाँ से बचाना ज़रूरी है।\"",
      "ta": "பின்னர் உடனடியாக அவர் அந்த மருத்துவரை அழைத்துப் பேசினார். அவர், \"இதுதான் என் நிலைமை, நான் இங்கிருந்து காப்பாற்றப்பட வேண்டும்\" என்றார்.",
      "bn": "তারপর তৎক্ষণাৎ তিনি ফোন করে সেই ডাক্তারের সাথে কথা বললেন। তিনি বললেন, \"এটাই আমার অবস্থা, আমাকে এখান থেকে বাঁচাতে হবে।\"",
      "te": "వెంటనే అతను ఆ వైద్యుడికి ఫోన్ చేసి మాట్లాడాడు. అతను, “ఇది నా పరిస్థితి, నన్ను ఇక్కడి నుండి రక్షించాలి” అన్నాడు.",
      "mr": "मग त्याने लगेच फोन करून त्या डॉक्टरशी बोलले. तो म्हणाला, \"ही माझी परिस्थिती आहे, मला येथून वाचवले पाहिजे.\"",
      "fr": "Il appela alors immédiatement ce médecin et lui dit : « Voilà mon cas, il faut que je sois sauvé. »",
      "es": "Inmediatamente llamó y habló con el médico. Le dijo: «Esta es mi situación; necesito que me salven de aquí».",
      "zh": "他随即呼叫那医生，说:“我的情况就是这样，我必须得救。”",
      "kn": "ನಂತರ ಅವನು ತಕ್ಷಣ ಕರೆ ಮಾಡಿ ಆ ವೈದ್ಯರನ್ನು ಮಾತನಾಡಿದನು. ಅವನು, \"ಇದು ನನ್ನ ಪರಿಸ್ಥಿತಿ, ನನ್ನನ್ನು ಇಲ್ಲಿಂದ ರಕ್ಷಿಸಬೇಕು\" ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "That doctor said, “Don’t travel now. Wait three weeks, then you can travel.”",
      "hi": "उस डॉक्टर ने कहा, \"अभी यात्रा मत करो। तीन हफ़्ते रुको, फिर तुम यात्रा कर सकते हो।\"",
      "ta": "அந்த மருத்துவர், “இப்போது பயணம் செய்ய வேண்டாம். மூன்று வாரங்கள் காத்திருங்கள், பிறகு நீங்கள் பயணம் செய்யலாம்” என்றார்.",
      "bn": "সেই ডাক্তার বললেন, \"এখন ভ্রমণ করো না। তিন সপ্তাহ অপেক্ষা করো, তারপর তুমি ভ্রমণ করতে পারবে।\"",
      "te": "ఆ వైద్యుడు, “ఇప్పుడు ప్రయాణం చేయవద్దు. మూడు వారాలు ఆగు, అప్పుడు మీరు ప్రయాణం చేయవచ్చు” అని అన్నాడు.",
      "mr": "त्या डॉक्टरने म्हटले, \"आता प्रवास करू नकोस. तीन आठवडे थांब, मग तू प्रवास करू शकतोस.\"",
      "fr": "Ce médecin a dit : « Ne voyagez pas maintenant. Attendez trois semaines, puis vous pourrez voyager. »",
      "es": "El médico dijo: «No viajes ahora. Espera tres semanas y luego podrás viajar».",
      "zh": "那个医生说:“现在不要旅行。等三个星期，然后你就可以旅行了。”",
      "kn": "ಆ ವೈದ್ಯರು, “ಈಗ ಪ್ರಯಾಣ ಮಾಡಬೇಡಿ. ಮೂರು ವಾರ ಕಾಯಿರಿ, ನಂತರ ನೀವು ಪ್ರಯಾಣಿಸಬಹುದು” ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "9:27",
    "text": {
      "en": "“Don’t travel while you are here now. After three weeks, travel and come to India, we will do the treatment here.”",
      "hi": "\"अभी यहाँ रहते हुए यात्रा मत करो। तीन हफ़्ते बाद यात्रा करके भारत आओ, हम यहीं इलाज करेंगे।\"",
      "ta": "\"இப்போது நீங்கள் இங்கே இருக்கும்போது பயணம் செய்ய வேண்டாம். மூன்று வாரங்களுக்குப் பிறகு, பயணம் செய்து இந்தியாவுக்கு வாருங்கள், நாங்கள் இங்கே சிகிச்சை செய்வோம்.\"",
      "bn": "\"এখন এখানে থাকাকালীন ভ্রমণ করো না। তিন সপ্তাহ পর, ভ্রমণ করে ভারতে এসো, আমরা এখানে চিকিৎসা করবো।\"",
      "te": "“మీరు ఇప్పుడు ఇక్కడ ఉన్నప్పుడు ప్రయాణం చేయకండి. మూడు వారాల తర్వాత, ప్రయాణించి భారతదేశానికి రండి, మేము ఇక్కడ చికిత్స చేస్తాము.”",
      "mr": "\"तुम्ही आता इथे असताना प्रवास करू नका. तीन आठवड्यांनंतर, प्रवास करा आणि भारतात या, आम्ही येथे उपचार करू.\"",
      "fr": "« Ne voyagez pas tant que vous êtes ici. Dans trois semaines, voyagez et venez en Inde, nous vous ferons le traitement ici. »",
      "es": "No viajes mientras estés aquí. Después de tres semanas, viaja y ven a la India; aquí te haremos el tratamiento.",
      "zh": "“你现在在这里的时候不要旅行。三周后，再来印度，我们会在这里进行治疗。”",
      "kn": "\"ನೀವು ಈಗ ಇಲ್ಲಿರುವಾಗ ಪ್ರಯಾಣಿಸಬೇಡಿ. ಮೂರು ವಾರಗಳ ನಂತರ, ಪ್ರಯಾಣಿಸಿ ಭಾರತಕ್ಕೆ ಬನ್ನಿ, ನಾವು ಇಲ್ಲಿಯೇ ಚಿಕಿತ್ಸೆಯನ್ನು ಮಾಡುತ್ತೇವೆ.\""
    }
  },
  {
    "start": "9:33",
    "text": {
      "en": "Then from there he was discharged and we came home. But my husband was continuously having this chest pain.",
      "hi": "फिर वहाँ से उन्हें छुट्टी मिल गई और हम घर आ गए। लेकिन मेरे पति को लगातार सीने में दर्द हो रहा था।",
      "ta": "பின்னர் அவர் அங்கிருந்து டிஸ்சார்ஜ் செய்யப்பட்டார், நாங்கள் வீட்டிற்கு வந்தோம். ஆனால் என் கணவருக்கு தொடர்ந்து நெஞ்சு வலி இருந்து வந்தது.",
      "bn": "তারপর তাকে সেখান থেকে ছেড়ে দেওয়া হয় এবং আমরা বাড়ি ফিরে আসি। কিন্তু আমার স্বামীর বুকে ক্রমাগত ব্যথা হচ্ছিল।",
      "te": "తరువాత అతను అక్కడి నుండి డిశ్చార్జ్ అయ్యాడు మరియు మేము ఇంటికి వచ్చాము. కానీ నా భర్తకు నిరంతరం ఛాతీ నొప్పి వస్తోంది.",
      "mr": "मग तिथून त्याला डिस्चार्ज देण्यात आला आणि आम्ही घरी आलो. पण माझ्या पतीला सतत छातीत दुखत होते.",
      "fr": "Il a ensuite pu sortir de l'hôpital et nous sommes rentrés à la maison. Mais mon mari souffrait continuellement de douleurs à la poitrine.",
      "es": "Luego le dieron de alta y regresamos a casa. Pero mi esposo tenía dolor en el pecho constantemente.",
      "zh": "之后他就出院了，我们也回家了。但我丈夫一直胸口痛。",
      "kn": "ನಂತರ ಅವರನ್ನು ಅಲ್ಲಿಂದ ಬಿಡುಗಡೆ ಮಾಡಲಾಯಿತು ಮತ್ತು ನಾವು ಮನೆಗೆ ಬಂದೆವು. ಆದರೆ ನನ್ನ ಪತಿಗೆ ನಿರಂತರವಾಗಿ ಎದೆ ನೋವು ಬರುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "9:41",
    "text": {
      "en": "Then suddenly doctors went on strike, and we could not go to the hospital or see anyone.",
      "hi": "फिर अचानक डॉक्टर हड़ताल पर चले गए, और हम अस्पताल नहीं जा सके, न ही किसी से मिल सके।",
      "ta": "பின்னர் திடீரென மருத்துவர்கள் வேலைநிறுத்தத்தில் ஈடுபட்டனர், மேலும் நாங்கள் மருத்துவமனைக்குச் செல்லவோ அல்லது யாரையும் பார்க்கவோ முடியவில்லை.",
      "bn": "তারপর হঠাৎ ডাক্তাররা ধর্মঘট শুরু করলেন, এবং আমরা হাসপাতালে যেতে বা কাউকে দেখতে পারলাম না।",
      "te": "అప్పుడు అకస్మాత్తుగా వైద్యులు సమ్మె చేశారు, మరియు మేము ఆసుపత్రికి వెళ్లలేకపోయాము లేదా ఎవరినీ చూడలేకపోయాము.",
      "mr": "मग अचानक डॉक्टर संपावर गेले आणि आम्ही रुग्णालयात जाऊ शकलो नाही किंवा कोणालाही भेटू शकलो नाही.",
      "fr": "Puis, soudainement, les médecins se sont mis en grève et nous ne pouvions plus aller à l’hôpital ni voir qui que ce soit.",
      "es": "De repente los médicos se declararon en huelga y no pudimos ir al hospital ni ver a nadie.",
      "zh": "然后医生突然罢工，我们不能去医院，也不能见任何人。",
      "kn": "ನಂತರ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ವೈದ್ಯರು ಮುಷ್ಕರ ನಡೆಸಿದರು, ಮತ್ತು ನಾವು ಆಸ್ಪತ್ರೆಗೆ ಹೋಗಲು ಅಥವಾ ಯಾರನ್ನೂ ನೋಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "9:45",
    "text": {
      "en": "At that time, when I told my friends, everyone got angry at us for not doing the surgery already.",
      "hi": "उस समय, जब मैंने अपने दोस्तों को बताया, तो सभी लोग हम पर गुस्सा हुए कि हमने पहले ही सर्जरी नहीं करवाई।",
      "ta": "அந்த நேரத்தில், நான் என் நண்பர்களிடம் சொன்னபோது, ஏற்கனவே அறுவை சிகிச்சை செய்யாததற்காக எல்லோரும் எங்கள் மீது கோபமடைந்தனர்.",
      "bn": "সেই সময়, যখন আমি আমার বন্ধুদের বললাম, তখন সবাই আমাদের উপর রেগে গেল কারণ আমরা ইতিমধ্যেই অস্ত্রোপচার করিনি।",
      "te": "ఆ సమయంలో, నేను నా స్నేహితులకు చెప్పినప్పుడు, ఇప్పటికే శస్త్రచికిత్స చేయనందుకు అందరూ మాపై కోపంగా ఉన్నారు.",
      "mr": "त्यावेळी, जेव्हा मी माझ्या मित्रांना सांगितले, तेव्हा शस्त्रक्रिया आधीच न केल्याबद्दल सर्वजण आमच्यावर रागावले.",
      "fr": "À ce moment-là, quand j'en ai parlé à mes amis, tout le monde s'est mis en colère contre nous parce que nous n'avions pas encore procédé à l'opération.",
      "es": "En ese momento, cuando se lo conté a mis amigos, todos se enojaron con nosotros por no haber hecho la cirugía ya.",
      "zh": "当时我告诉朋友们，大家都很生气，因为我们还没做手术。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ನನ್ನ ಸ್ನೇಹಿತರಿಗೆ ಹೇಳಿದಾಗ, ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಈಗಾಗಲೇ ಮಾಡದಿದ್ದಕ್ಕಾಗಿ ಎಲ್ಲರೂ ನಮ್ಮ ಮೇಲೆ ಕೋಪಗೊಂಡರು."
    }
  },
  {
    "start": "9:53",
    "text": {
      "en": "They asked, “Why are you standing with your husband in this decision?” I said it was because my husband didn’t know.",
      "hi": "उन्होंने पूछा, “आप इस फैसले में अपने पति के साथ क्यों खड़ी हैं?” मैंने कहा कि ऐसा इसलिए है क्योंकि मेरे पति को इसकी जानकारी नहीं है।",
      "ta": "அவர்கள் கேட்டார்கள், “இந்த முடிவில் நீங்கள் ஏன் உங்கள் கணவருடன் நிற்கிறீர்கள்?” என் கணவருக்குத் தெரியாததால் என்று நான் சொன்னேன்.",
      "bn": "তারা জিজ্ঞাসা করল, “এই সিদ্ধান্তে তুমি তোমার স্বামীর পাশে কেন দাঁড়িয়ে আছো?” আমি বললাম, কারণ আমার স্বামী জানত না।",
      "te": "వారు అడిగారు, “ఈ నిర్ణయంలో మీరు మీ భర్తతో ఎందుకు నిలబడుతున్నారు?” నా భర్తకు తెలియకపోవడంతో నేను అలా అన్నాను.",
      "mr": "त्यांनी विचारले, “तुम्ही या निर्णयात तुमच्या पतीसोबत का उभे आहात?” मी म्हणालो कारण माझ्या पतीला हे माहित नव्हते.",
      "fr": "Ils m'ont demandé : « Pourquoi soutiens-tu ton mari dans cette décision ? » J'ai répondu que c'était parce que mon mari ne savait pas.",
      "es": "Me preguntaron: “¿Por qué estás junto a tu marido en esta decisión?”. Dije que era porque mi marido no lo sabía.",
      "zh": "他们问:“你为什么和你丈夫站在一起做这个决定？”我说因为我丈夫不知道。",
      "kn": "ಅವರು ಕೇಳಿದರು, “ಈ ನಿರ್ಧಾರದಲ್ಲಿ ನೀವು ನಿಮ್ಮ ಗಂಡನ ಪರವಾಗಿ ಏಕೆ ನಿಂತಿದ್ದೀರಿ?” ನನ್ನ ಗಂಡನಿಗೆ ತಿಳಿದಿಲ್ಲದ ಕಾರಣ ನಾನು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "9:59",
    "text": {
      "en": "But then we planned to go to India. When I said this, my department head and all the cardiologists came and told me,",
      "hi": "लेकिन फिर हमने भारत जाने की योजना बनाई। जब मैंने यह कहा, तो मेरे विभागाध्यक्ष और सभी हृदय रोग विशेषज्ञ मेरे पास आए और बोले,",
      "ta": "ஆனால் நாங்கள் இந்தியா செல்ல திட்டமிட்டோம். நான் இதைச் சொன்னதும், என் துறைத் தலைவரும் அனைத்து இருதயநோய் நிபுணர்களும் வந்து என்னிடம் சொன்னார்கள்,",
      "bn": "কিন্তু তারপর আমরা ভারতে যাওয়ার পরিকল্পনা করেছিলাম। যখন আমি এই কথা বললাম, তখন আমার বিভাগীয় প্রধান এবং সমস্ত হৃদরোগ বিশেষজ্ঞরা এসে আমাকে বললেন,",
      "te": "కానీ మేము భారతదేశానికి వెళ్లాలని అనుకున్నాము. నేను ఇది చెప్పినప్పుడు, నా విభాగాధిపతి మరియు అందరు కార్డియాలజిస్టులు వచ్చి నాతో ఇలా అన్నారు,",
      "mr": "पण नंतर आम्ही भारतात जाण्याचा विचार केला. मी हे सांगताच माझे विभागप्रमुख आणि सर्व हृदयरोगतज्ज्ञ आले आणि मला म्हणाले,",
      "fr": "Mais ensuite, nous avons prévu d'aller en Inde. Quand j'ai dit ça, mon chef de service et tous les cardiologues sont venus me dire :",
      "es": "Pero luego planeamos ir a la India. Cuando dije esto, el jefe de mi departamento y todos los cardiólogos vinieron y me dijeron:",
      "zh": "但后来我们计划去印度。当我说完这些话后，我的部门主管和所有心脏病专家都来告诉我，",
      "kn": "ಆದರೆ ನಂತರ ನಾವು ಭಾರತಕ್ಕೆ ಹೋಗಲು ಯೋಜಿಸಿದೆವು. ನಾನು ಇದನ್ನು ಹೇಳಿದಾಗ, ನನ್ನ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥರು ಮತ್ತು ಎಲ್ಲಾ ಹೃದ್ರೋಗ ತಜ್ಞರು ಬಂದು ನನಗೆ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "10:06",
    "text": {
      "en": "“At any cost, don’t support your husband’s stand. If he boards the flight, you won’t land in Kochi. He will die on the way itself.”",
      "hi": "\"किसी भी कीमत पर अपने पति के रुख का समर्थन मत करना। अगर वह फ्लाइट में चढ़ गए, तो तुम कोच्चि नहीं उतर पाओगी। वह रास्ते में ही मर जाएगा।\"",
      "ta": "\"எப்படியிருந்தாலும், உங்கள் கணவரின் நிலைப்பாட்டை ஆதரிக்காதீர்கள். அவர் விமானத்தில் ஏறினால், நீங்கள் கொச்சியில் தரையிறங்க மாட்டீர்கள். அவர் செல்லும் வழியிலேயே இறந்துவிடுவார்.\"",
      "bn": "\"যে কোনও মূল্যেই হোক, তোমার স্বামীর অবস্থানকে সমর্থন করো না। যদি সে ফ্লাইটে ওঠে, তুমি কোচিতে নামবে না। সে পথেই মারা যাবে।\"",
      "te": "\"ఏమైనా సరే, మీ భర్త వైఖరికి మద్దతు ఇవ్వకండి. అతను విమానం ఎక్కితే, మీరు కొచ్చిలో దిగరు. అతను మార్గమధ్యలోనే చనిపోతాడు.\"",
      "mr": "\"कोणत्याही किंमतीत, तुमच्या पतीच्या भूमिकेचे समर्थन करू नका. जर तो विमानात चढला तर तुम्ही कोचीमध्ये उतरणार नाही. तो वाटेतच मरेल.\"",
      "fr": "« À aucun prix, ne soutenez la position de votre mari. S'il prend l'avion, vous n'atterrirez pas à Kochi. Il mourra en chemin. »",
      "es": "“A toda costa, no apoyes la postura de tu esposo. Si sube al avión, no aterrizarás en Kochi. Morirá en el mismo camino.”",
      "zh": "“无论如何，都不要支持你丈夫的立场。如果他登上飞机，你就无法降落在高知。他会死在途中。”",
      "kn": "\"ಯಾವುದೇ ಕಾರಣಕ್ಕೂ, ನಿಮ್ಮ ಗಂಡನ ನಿಲುವನ್ನು ಬೆಂಬಲಿಸಬೇಡಿ. ಅವರು ವಿಮಾನ ಹತ್ತಿದರೆ, ನೀವು ಕೊಚ್ಚಿಯಲ್ಲಿ ಇಳಿಯುವುದಿಲ್ಲ. ಅವರು ದಾರಿಯಲ್ಲಿಯೇ ಸಾಯುತ್ತಾರೆ.\""
    }
  },
  {
    "start": "10:16",
    "text": {
      "en": "“Every now and then we hear of people collapsing and dying from attacks on flights.”",
      "hi": "“हम अक्सर सुनते हैं कि लोग हवाई जहाज़ों पर हुए हमलों में गिरकर मर रहे हैं।”",
      "ta": "\"விமானங்கள் மீதான தாக்குதல்களால் மக்கள் சரிந்து விழுந்து இறப்பதைப் பற்றி அவ்வப்போது கேள்விப்படுகிறோம்.\"",
      "bn": "\"প্রায়শই আমরা বিমানে হামলায় মানুষের ভেঙে পড়ার এবং মারা যাওয়ার খবর শুনতে পাই।\"",
      "te": "\"విమానాలపై దాడుల వల్ల ప్రజలు కుప్పకూలి చనిపోతున్నారని మనం అప్పుడప్పుడు వింటుంటాము.\"",
      "mr": "\"विमानांवर झालेल्या हल्ल्यात लोक कोसळत असल्याचे आणि मरत असल्याचे आपल्याला वेळोवेळी ऐकायला मिळते.\"",
      "fr": "« De temps en temps, nous entendons parler de personnes qui s’effondrent et meurent à cause d’attaques aériennes. »",
      "es": "“De vez en cuando oímos hablar de personas que se desploman y mueren a causa de ataques en vuelos”.",
      "zh": "“我们时常听说有人因航班袭击而倒下或死亡。”",
      "kn": "\"ವಿಮಾನಗಳ ಮೇಲಿನ ದಾಳಿಯಿಂದ ಜನರು ಕುಸಿದು ಬಿದ್ದು ಸಾಯುವುದನ್ನು ನಾವು ಆಗಾಗ ಕೇಳುತ್ತೇವೆ.\""
    }
  },
  {
    "start": "10:22",
    "text": {
      "en": "Everyone told me, “You are seeing all this, don’t go, don’t go.” But my husband was holding on tightly to Mother and said, “We must go to our native place.”",
      "hi": "सबने मुझसे कहा, “तुम ये सब देख रही हो, मत जाओ, मत जाओ।” लेकिन मेरे पति माँ को कसकर पकड़े हुए थे और बोले, “हमें अपने मूल स्थान पर जाना चाहिए।”",
      "ta": "எல்லோரும் என்னிடம், “நீ இதையெல்லாம் பார்க்கிறாய், போகாதே, போகாதே” என்று சொன்னார்கள். ஆனால் என் கணவர் அம்மாவை இறுக்கமாகப் பிடித்துக் கொண்டு, “நாம் நம் சொந்த ஊருக்குப் போக வேண்டும்” என்றார்.",
      "bn": "সবাই আমাকে বলল, “তুমি এই সব দেখছো, যাও না, যাও না।” কিন্তু আমার স্বামী মাকে শক্ত করে ধরে রেখে বলল, “আমাদের অবশ্যই আমাদের জন্মস্থানে যেতে হবে।”",
      "te": "అందరూ నాతో, “నువ్వు ఇదంతా చూస్తున్నావు, వెళ్ళకు, వెళ్ళకు” అని అన్నారు. కానీ నా భర్త అమ్మను గట్టిగా పట్టుకుని, “మనం మన స్వస్థలానికి వెళ్ళాలి” అన్నాడు.",
      "mr": "सगळे मला म्हणाले, “तू हे सर्व पाहत आहेस, जाऊ नकोस, जाऊ नकोस.” पण माझे पती आईला घट्ट धरून होते आणि म्हणत होते, “आपण आपल्या मूळ गावी जायला हवे.”",
      "fr": "Tout le monde me disait : « Tu vois tout ça, n'y vas pas, n'y vas pas. » Mais mon mari tenait fermement maman et disait : « Nous devons retourner dans notre pays natal. »",
      "es": "Todos me decían: «Estás viendo todo esto, no te vayas, no te vayas». Pero mi esposo se aferraba fuertemente a mi madre y le decía: «Debemos ir a nuestro lugar de origen».",
      "zh": "大家都对我说:“你都看到这些了，别走，别走。”可是我丈夫却紧紧地抱着母亲，说:“我们一定要回老家去。”",
      "kn": "ಎಲ್ಲರೂ ನನಗೆ, “ನೀನು ಇದನ್ನೆಲ್ಲಾ ನೋಡುತ್ತಿದ್ದೀಯ, ಹೋಗಬೇಡ, ಹೋಗಬೇಡ” ಎಂದು ಹೇಳಿದರು. ಆದರೆ ನನ್ನ ಗಂಡ ಅಮ್ಮನನ್ನು ಗಟ್ಟಿಯಾಗಿ ಹಿಡಿದುಕೊಂಡು, “ನಾವು ನಮ್ಮ ಊರಿಗೆ ಹೋಗಬೇಕು” ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "10:31",
    "text": {
      "en": "So we booked the tickets. Before boarding the flight, we anointed with holy oil, recited the declaration of faith, and prayed.",
      "hi": "तो हमने टिकट बुक कर लिए। उड़ान भरने से पहले, हमने पवित्र तेल से अभिषेक किया, विश्वास की घोषणा पढ़ी और प्रार्थना की।",
      "ta": "எனவே நாங்கள் டிக்கெட்டுகளை முன்பதிவு செய்தோம். விமானத்தில் ஏறுவதற்கு முன், நாங்கள் புனித எண்ணெயால் அபிஷேகம் செய்து, விசுவாச பிரகடனத்தை ஓதி, பிரார்த்தனை செய்தோம்.",
      "bn": "তাই আমরা টিকিট বুক করে ফেললাম। ফ্লাইটে ওঠার আগে, আমরা পবিত্র তেল দিয়ে অভিষেক করলাম, বিশ্বাসের ঘোষণা পাঠ করলাম এবং প্রার্থনা করলাম।",
      "te": "కాబట్టి మేము టిక్కెట్లు బుక్ చేసుకున్నాము. విమానం ఎక్కే ముందు, మేము పవిత్ర తైలంతో అభిషేకం చేసాము, విశ్వాస ప్రకటనను చదివాము మరియు ప్రార్థించాము.",
      "mr": "म्हणून आम्ही तिकिटे बुक केली. विमानात चढण्यापूर्वी, आम्ही पवित्र तेलाने अभिषेक केला, विश्वासाची घोषणा केली आणि प्रार्थना केली.",
      "fr": "Nous avons donc réservé les billets. Avant d'embarquer, nous nous sommes oints d'huile sainte, avons récité la profession de foi et avons prié.",
      "es": "Así que reservamos los billetes. Antes de embarcar, nos ungimos con óleo santo, recitamos la declaración de fe y oramos.",
      "zh": "于是，我们订了机票。登机前，我们抹圣油，诵读信仰宣言，并祈祷。",
      "kn": "ಹಾಗಾಗಿ ನಾವು ಟಿಕೆಟ್‌ಗಳನ್ನು ಬುಕ್ ಮಾಡಿದೆವು. ವಿಮಾನ ಹತ್ತುವ ಮೊದಲು, ನಾವು ಪವಿತ್ರ ಎಣ್ಣೆಯಿಂದ ಅಭಿಷೇಕ ಮಾಡಿ, ನಂಬಿಕೆಯ ಘೋಷಣೆಯನ್ನು ಪಠಿಸಿ, ಪ್ರಾರ್ಥಿಸಿದೆವು."
    }
  },
  {
    "start": "10:39",
    "text": {
      "en": "I gave my husband the covenant medal from my neck, and told him to hold it tightly.",
      "hi": "मैंने अपने पति को अपने गले से वाचा का पदक दिया और उसे कसकर पकड़ने को कहा।",
      "ta": "நான் என் கணவருக்கு என் கழுத்திலிருந்த உடன்படிக்கைப் பதக்கத்தைக் கொடுத்து, அதை இறுக்கமாகப் பிடித்துக் கொள்ளச் சொன்னேன்.",
      "bn": "আমি আমার স্বামীকে আমার গলা থেকে চুক্তির পদকটি দিলাম এবং তাকে বললাম এটি শক্ত করে ধরে রাখতে।",
      "te": "నా భర్తకు నా మెడలోని ఒడంబడిక పతకాన్ని ఇచ్చి, దానిని గట్టిగా పట్టుకోమని చెప్పాను.",
      "mr": "मी माझ्या पतीला माझ्या गळ्यातील करार पदक दिले आणि ते घट्ट धरायला सांगितले.",
      "fr": "J'ai donné à mon mari la médaille de l'alliance que je portais au cou et je lui ai dit de la tenir fermement.",
      "es": "Le di a mi esposo la medalla del pacto que llevaba en mi cuello y le dije que la sostuviera con fuerza.",
      "zh": "我把脖子上的圣约勋章递给丈夫，并告诉他要紧紧握住。",
      "kn": "ನಾನು ನನ್ನ ಕುತ್ತಿಗೆಯಿಂದ ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ನನ್ನ ಗಂಡನಿಗೆ ಕೊಟ್ಟು, ಅದನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಲು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "10:43",
    "text": {
      "en": "I told him, “When the flight takes off, I don’t know what may happen. Hold the covenant medal tightly, and call on Mother.” We applied the holy oil, gave honey on his tongue,",
      "hi": "मैंने उससे कहा, \"जब उड़ान भरेगी, तो मुझे नहीं पता क्या होगा। वाचा का पदक कसकर पकड़ो और माँ को पुकारो।\" हमने पवित्र तेल लगाया, उसकी जीभ पर शहद लगाया,",
      "ta": "நான் அவனிடம், “விமானம் புறப்படும்போது, என்ன நடக்கும் என்று எனக்குத் தெரியவில்லை. உடன்படிக்கைப் பதக்கத்தை இறுக்கமாகப் பிடித்துக்கொண்டு, அம்மாவை அழைக்கவும்” என்று சொன்னேன். நாங்கள் புனித எண்ணெயைப் பூசி, அவரது நாக்கில் தேன் தடவினோம்,",
      "bn": "আমি তাকে বললাম, \"যখন বিমানটি উড়বে, আমি জানি না কী হতে পারে। চুক্তির পদকটি শক্ত করে ধরে রাখো, এবং মাকে ডাকো।\" আমরা পবিত্র তেল লাগিয়ে দিলাম, তার জিভে মধু দিলাম,",
      "te": "నేను అతనితో, “విమానం బయలుదేరినప్పుడు, ఏమి జరుగుతుందో నాకు తెలియదు. నిబంధన పతకాన్ని గట్టిగా పట్టుకుని, తల్లిని ప్రార్థించండి” అని చెప్పాను. మేము పవిత్ర తైలాన్ని అతని నాలుకపై రాసుకున్నాము, తేనె ఇచ్చాము,",
      "mr": "मी त्याला सांगितले, \"जेव्हा विमान उड्डाण करेल तेव्हा काय होईल हे मला माहित नाही. कराराचे पदक घट्ट धरा आणि आईला हाक मारा.\" आम्ही पवित्र तेल लावले, त्याच्या जिभेवर मध लावला,",
      "fr": "Je lui ai dit : « Quand l'avion décollera, je ne sais pas ce qui peut arriver. Tiens fermement la médaille d'alliance et invoque la Mère. » Nous lui avons appliqué l'huile sainte, mis du miel sur la langue.",
      "es": "Le dije: «Cuando el vuelo despegue, no sé qué pasará. Sujeta con fuerza la medalla del pacto e invoca a la Madre». Le aplicamos el aceite sagrado y le pusimos miel en la lengua.",
      "zh": "我告诉他:“飞机起飞后，我不知道会发生什么。紧紧握住圣约勋章，呼唤母亲。”我们给他涂抹圣油，在他的舌头上放蜂蜜，",
      "kn": "ನಾನು ಅವನಿಗೆ ಹೇಳಿದೆ, \"ವಿಮಾನ ಹೊರಟಾಗ, ಏನಾಗುತ್ತದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ. ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಿ ಮತ್ತು ತಾಯಿಯನ್ನು ಪ್ರಾರ್ಥಿಸಿ.\" ನಾವು ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿದೆವು, ಅವನ ನಾಲಿಗೆಗೆ ಜೇನುತುಪ್ಪವನ್ನು ಕೊಟ್ಟೆವು,"
    }
  },
  {
    "start": "10:54",
    "text": {
      "en": "and all of us, with the children, stood around and prayed, holding on tightly that nothing should happen.",
      "hi": "और हम सब, बच्चों के साथ, चारों ओर खड़े होकर प्रार्थना कर रहे थे, कि कुछ भी अनहोनी न हो।",
      "ta": "நாங்கள் அனைவரும், குழந்தைகளுடன், சுற்றி நின்று, எதுவும் நடக்கக்கூடாது என்று இறுக்கமாகப் பிடித்துக் கொண்டு ஜெபித்தோம்.",
      "bn": "আর আমরা সবাই, বাচ্চাদের সাথে, চারপাশে দাঁড়িয়ে প্রার্থনা করলাম, শক্ত করে ধরে রইলাম যেন কিছুই না ঘটে।",
      "te": "మరియు మేమందరం, పిల్లలతో కలిసి, చుట్టూ నిలబడి, ఏమీ జరగకూడదని గట్టిగా పట్టుకుని ప్రార్థించాము.",
      "mr": "आणि आम्ही सर्वजण, मुलांसह, उभे राहून प्रार्थना केली, काहीही होऊ नये म्हणून घट्ट धरून राहिलो.",
      "fr": "et nous tous, avec les enfants, nous nous sommes tenus autour et avons prié, nous tenant fermement pour que rien n'arrive.",
      "es": "Y todos nosotros, con los niños, estábamos de pie alrededor y orábamos, aferrándonos fuertemente a Dios para que nada sucediera.",
      "zh": "我们所有人，包括孩子们，都站在那里祈祷，紧紧抓住不让任何事情发生。",
      "kn": "ಮತ್ತು ನಾವೆಲ್ಲರೂ ಮಕ್ಕಳೊಂದಿಗೆ ಸುತ್ತಲೂ ನಿಂತು ಏನೂ ಆಗಬಾರದು ಎಂದು ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಂಡು ಪ್ರಾರ್ಥಿಸಿದೆವು."
    }
  },
  {
    "start": "11:00",
    "text": {
      "en": "But after the flight took off and 10 minutes passed, I saw my husband sitting calmly without any problem.",
      "hi": "लेकिन जब उड़ान भर गई और 10 मिनट बीत गए, तो मैंने देखा कि मेरे पति बिना किसी परेशानी के शांति से बैठे हुए हैं।",
      "ta": "ஆனால் விமானம் புறப்பட்டு 10 நிமிடங்கள் கடந்த பிறகு, என் கணவர் எந்த பிரச்சனையும் இல்லாமல் அமைதியாக அமர்ந்திருப்பதைக் கண்டேன்.",
      "bn": "কিন্তু বিমানটি উড্ডয়নের পর এবং 10 মিনিট কেটে যাওয়ার পর, আমি দেখলাম আমার স্বামী কোনও সমস্যা ছাড়াই শান্তভাবে বসে আছেন।",
      "te": "కానీ విమానం బయలుదేరి 10 నిమిషాలు గడిచిన తర్వాత, నా భర్త ఎటువంటి సమస్య లేకుండా ప్రశాంతంగా కూర్చోవడం నేను చూశాను.",
      "mr": "पण विमानाने उड्डाण केल्यानंतर आणि 10 मिनिटे उलटल्यानंतर, मी माझे पती कोणत्याही अडचणीशिवाय शांतपणे बसलेले पाहिले.",
      "fr": "Mais après le décollage du vol et 10 minutes plus tard, j'ai vu mon mari assis calmement sans aucun problème.",
      "es": "Pero después de que el vuelo despegó y pasaron 10 minutos, vi a mi esposo sentado tranquilamente sin ningún problema.",
      "zh": "但飞机起飞10分钟后，我看到丈夫平静地坐着，没有任何问题。",
      "kn": "ಆದರೆ ವಿಮಾನ ಹೊರಟು 10 ನಿಮಿಷಗಳು ಕಳೆದ ನಂತರ, ನನ್ನ ಪತಿ ಯಾವುದೇ ಸಮಸ್ಯೆಯಿಲ್ಲದೆ ಶಾಂತವಾಗಿ ಕುಳಿತಿರುವುದನ್ನು ನಾನು ನೋಡಿದೆ."
    }
  },
  {
    "start": "11:04",
    "text": {
      "en": "My husband said, “Why are you afraid? Isn’t Mother with me? You don’t need to fear anything.”",
      "hi": "मेरे पति बोले, \"तुम डर क्यों रही हो? क्या माँ मेरे साथ नहीं हैं? तुम्हें किसी बात से डरने की ज़रूरत नहीं है।\"",
      "ta": "என் கணவர், \"ஏன் பயப்படுற? அம்மா என்னோட இல்லையா? நீ எதற்கும் பயப்படத் தேவையில்லை\" என்றார்.",
      "bn": "আমার স্বামী বলল, \"তুমি ভয় পাচ্ছ কেন? মা কি আমার সাথে নেই? তোমার কিছুতেই ভয় পাওয়ার দরকার নেই।\"",
      "te": "నా భర్త, “నువ్వు ఎందుకు భయపడుతున్నావు? అమ్మ నాతో లేదా? నువ్వు దేనికీ భయపడాల్సిన అవసరం లేదు” అన్నాడు.",
      "mr": "माझे पती म्हणाले, \"तू का घाबरतेस? आई माझ्यासोबत नाहीये का? तुला कशाचीही भीती बाळगण्याची गरज नाही.\"",
      "fr": "Mon mari m'a dit : « Pourquoi as-tu peur ? Maman n'est pas avec moi ? Tu n'as rien à craindre. »",
      "es": "Mi esposo dijo: \"¿Por qué tienes miedo? ¿No está mi madre conmigo? No tienes por qué temer nada\".",
      "zh": "老公说:“你怕什么？妈妈不是在我身边吗？你不用怕。”",
      "kn": "ನನ್ನ ಗಂಡ, \"ನೀನು ಯಾಕೆ ಭಯಪಡುತ್ತಿದ್ದೀಯ? ಅಮ್ಮ ನನ್ನ ಜೊತೆಗಿಲ್ಲವೇ? ನೀನು ಯಾವುದಕ್ಕೂ ಭಯಪಡುವ ಅಗತ್ಯವಿಲ್ಲ\" ಎಂದರು."
    }
  },
  {
    "start": "11:09",
    "text": {
      "en": "Then we arrived here safely. The next day we came and prayed here.",
      "hi": "फिर हम यहाँ सुरक्षित पहुँच गए। अगले दिन हमने यहाँ आकर प्रार्थना की।",
      "ta": "பின்னர் நாங்கள் இங்கு பாதுகாப்பாக வந்து சேர்ந்தோம். மறுநாள் நாங்கள் இங்கு வந்து பிரார்த்தனை செய்தோம்.",
      "bn": "তারপর আমরা নিরাপদে এখানে পৌঁছে গেলাম। পরের দিন আমরা এখানে এসে প্রার্থনা করলাম।",
      "te": "తరువాత మేము ఇక్కడికి సురక్షితంగా చేరుకున్నాము. మరుసటి రోజు మేము వచ్చి ఇక్కడకు ప్రార్థన చేసాము.",
      "mr": "मग आम्ही इथे सुरक्षित पोहोचलो. दुसऱ्या दिवशी आम्ही इथे येऊन प्रार्थना केली.",
      "fr": "Nous sommes arrivés ici sains et saufs. Le lendemain, nous sommes venus prier ici.",
      "es": "Llegamos aquí sanos y salvos. Al día siguiente vinimos a orar aquí.",
      "zh": "然后我们就安全到达这里了。第二天我们就来这里祷告。",
      "kn": "ನಂತರ ನಾವು ಇಲ್ಲಿಗೆ ಸುರಕ್ಷಿತವಾಗಿ ಬಂದೆವು. ಮರುದಿನ ನಾವು ಇಲ್ಲಿಗೆ ಬಂದು ಪ್ರಾರ್ಥಿಸಿದೆವು."
    }
  },
  {
    "start": "11:13",
    "text": {
      "en": "From here, we collected the documents and gave them to Haripad Hospital and others. After that, we went to Kozhikode hospital and did an angiogram.",
      "hi": "यहाँ से हमने दस्तावेज़ एकत्र किए और हरिपद अस्पताल व अन्य को दिए। उसके बाद, हम कोझिकोड अस्पताल गए और एंजियोग्राम करवाया।",
      "ta": "இங்கிருந்து, நாங்கள் ஆவணங்களைச் சேகரித்து ஹரிபாத் மருத்துவமனை மற்றும் பிறவற்றிற்குக் கொடுத்தோம். அதன் பிறகு, கோழிக்கோடு மருத்துவமனைக்குச் சென்று ஆஞ்சியோகிராம் செய்தோம்.",
      "bn": "এখান থেকে, আমরা নথিপত্র সংগ্রহ করে হরিপদ হাসপাতাল এবং অন্যান্যদের কাছে দিয়েছিলাম। এরপর, আমরা কোঝিকোড় হাসপাতালে গিয়ে একটি এনজিওগ্রাম করেছি।",
      "te": "ఇక్కడి నుండి, మేము పత్రాలను సేకరించి హరిపాడ్ ఆసుపత్రి మరియు ఇతరులకు ఇచ్చాము. ఆ తరువాత, మేము కోజికోడ్ ఆసుపత్రికి వెళ్లి యాంజియోగ్రామ్ చేసాము.",
      "mr": "येथून, आम्ही कागदपत्रे गोळा केली आणि ती हरिपाद हॉस्पिटल आणि इतरांना दिली. त्यानंतर, आम्ही कोझिकोड हॉस्पिटलमध्ये गेलो आणि अँजिओग्राम केला.",
      "fr": "De là, nous avons récupéré les documents et les avons remis à l'hôpital Haripad et à d'autres. Ensuite, nous sommes allés à l'hôpital de Kozhikode et avons fait une angiographie.",
      "es": "Desde allí, recogimos los documentos y se los entregamos al Hospital Haripad y a otros. Después, fuimos al hospital de Kozhikode y le hicimos una angiografía.",
      "zh": "我们从这里收集了文件，并将它们交给了哈里帕德医院和其他医院。之后，我们去了科泽科德医院，做了血管造影。",
      "kn": "ಇಲ್ಲಿಂದ, ನಾವು ದಾಖಲೆಗಳನ್ನು ಸಂಗ್ರಹಿಸಿ ಹರಿಪಾದ್ ಆಸ್ಪತ್ರೆ ಮತ್ತು ಇತರರಿಗೆ ನೀಡಿದೆವು. ನಂತರ, ನಾವು ಕೋಝಿಕ್ಕೋಡ್ ಆಸ್ಪತ್ರೆಗೆ ಹೋಗಿ ಆಂಜಿಯೋಗ್ರಾಮ್ ಮಾಡಿಸಿಕೊಂಡೆವು."
    }
  },
  {
    "start": "11:22",
    "text": {
      "en": "Even before the angiogram, when they did an echo, the doctor said, “There is something called EF (Ejection Fraction), the function of the left ventricle.",
      "hi": "एंजियोग्राम से पहले ही, जब उन्होंने इको किया, तो डॉक्टर ने कहा, \"ईएफ (इजेक्शन फ्रैक्शन) नामक एक चीज होती है, जो बाएं वेंट्रिकल का कार्य है।",
      "ta": "ஆஞ்சியோகிராமிற்கு முன்பே, அவர்கள் ஒரு எதிரொலியைச் செய்தபோது, மருத்துவர் கூறினார், “இடது வென்ட்ரிக்கிளின் செயல்பாடு EF (எஜெக்ஷன் ஃப்ராக்ஷன்) என்று ஒன்று உள்ளது.",
      "bn": "এমনকি এনজিওগ্রামের আগে, যখন তারা একটি প্রতিধ্বনি করলেন, তখন ডাক্তার বললেন, “EF (ইজেকশন ফ্র্যাকশন) নামে একটা জিনিস আছে, যা বাম ভেন্ট্রিকলের কার্যকারিতা।",
      "te": "యాంజియోగ్రామ్ కి ముందే, వారు ఎకో చేసినప్పుడు, డాక్టర్ ఇలా అన్నాడు, “ఎడమ జఠరిక యొక్క పనితీరు అయిన EF (ఎజెక్షన్ ఫ్రాక్షన్) అని ఏదో ఉంది.",
      "mr": "अँजिओग्रामच्या आधीही, जेव्हा त्यांनी प्रतिध्वनी केली तेव्हा डॉक्टर म्हणाले, “EF (इजेक्शन फ्रॅक्शन) नावाची एक गोष्ट आहे, डाव्या वेंट्रिकलचे कार्य.",
      "fr": "Même avant l'angiographie, lorsqu'ils ont fait une écho, le médecin a dit : « Il y a quelque chose appelé FE (fraction d'éjection), la fonction du ventricule gauche.",
      "es": "Incluso antes del angiograma, cuando le hicieron un eco, el médico dijo: “Hay algo que se llama FE (fracción de eyección), la función del ventrículo izquierdo.",
      "zh": "甚至在血管造影之前，当他们做超声检查时，医生说，“有一种叫做 EF(射血分数)的东西，是左心室的功能。",
      "kn": "ಆಂಜಿಯೋಗ್ರಾಮ್‌ಗೆ ಮುಂಚೆಯೇ, ಅವರು ಪ್ರತಿಧ್ವನಿ ಮಾಡಿದಾಗ, ವೈದ್ಯರು ಹೇಳಿದರು, “ಎಡ ಕುಹರದ ಕಾರ್ಯವಾದ EF (ಎಜೆಕ್ಷನ್ ಫ್ರ್ಯಾಕ್ಷನ್) ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತದೆ."
    }
  },
  {
    "start": "11:30",
    "text": {
      "en": "In the report you had sent from there, it was 55. But here it is 65. The left ventricle is pumping very well.”",
      "hi": "आपने वहां से जो रिपोर्ट भेजी थी, उसमें यह 55 था। लेकिन यहां यह 65 है। बायां वेंट्रिकल बहुत अच्छी तरह से पंप कर रहा है।”",
      "ta": "நீங்கள் அங்கிருந்து அனுப்பிய அறிக்கையில், அது 55 ஆக இருந்தது. ஆனால் இங்கே அது 65 ஆக உள்ளது. இடது வென்ட்ரிக்கிள் நன்றாக பம்ப் செய்கிறது.",
      "bn": "তুমি সেখান থেকে যে রিপোর্টটি পাঠিয়েছিলে, তাতে ছিল 55। কিন্তু এখানে 65। বাম ভেন্ট্রিকল খুব ভালোভাবে পাম্প করছে।”",
      "te": "మీరు అక్కడి నుండి పంపిన నివేదికలో, అది 55. కానీ ఇక్కడ అది 65. ఎడమ జఠరిక చాలా బాగా పంపింగ్ చేస్తోంది.",
      "mr": "तुम्ही तिथून पाठवलेल्या रिपोर्टमध्ये ते 55 होते. पण इथे ते 65 आहे. डावे वेंट्रिकल खूप चांगले पंप करत आहे.”",
      "fr": "Dans le rapport que vous aviez envoyé de là-bas, c'était 55. Mais ici, c'est 65. Le ventricule gauche pompe très bien.",
      "es": "En el informe que me enviaron desde allá estaba en 55. Pero aquí está en 65. El ventrículo izquierdo está bombeando muy bien”.",
      "zh": "你从那边发来的报告中说是 55，但这里是 65。左心室泵血功能很好。",
      "kn": "ನೀವು ಅಲ್ಲಿಂದ ಕಳುಹಿಸಿದ್ದ ವರದಿಯಲ್ಲಿ ಅದು 55 ಆಗಿತ್ತು. ಆದರೆ ಇಲ್ಲಿ ಅದು 65 ಆಗಿದೆ. ಎಡ ಕುಹರವು ತುಂಬಾ ಚೆನ್ನಾಗಿ ಪಂಪ್ ಮಾಡುತ್ತಿದೆ.”"
    }
  },
  {
    "start": "11:38",
    "text": {
      "en": "Then, looking at the full reports, the doctor understood that there were complete blockages.",
      "hi": "फिर, पूरी रिपोर्ट देखकर डॉक्टर को समझ आया कि पूरी तरह से रुकावटें थीं।",
      "ta": "பின்னர், முழு அறிக்கைகளையும் பார்த்தபோது, முழுமையான அடைப்புகள் இருப்பதை மருத்துவர் புரிந்துகொண்டார்.",
      "bn": "তারপর, সম্পূর্ণ রিপোর্ট দেখে ডাক্তার বুঝতে পারলেন যে সম্পূর্ণ ব্লকেজ আছে।",
      "te": "అప్పుడు, పూర్తి నివేదికలను పరిశీలించినప్పుడు, పూర్తి అడ్డంకులు ఉన్నాయని డాక్టర్ అర్థం చేసుకున్నాడు.",
      "mr": "मग, संपूर्ण अहवाल पाहून, डॉक्टरांना समजले की पूर्ण ब्लॉकेजेस आहेत.",
      "fr": "Puis, en regardant les rapports complets, le médecin a compris qu'il y avait des blocages complets.",
      "es": "Luego, al ver los informes completos, el médico comprendió que había bloqueos completos.",
      "zh": "然后，查看了完整的报告，医生了解到血管完全堵塞了。",
      "kn": "ನಂತರ, ಪೂರ್ಣ ವರದಿಗಳನ್ನು ನೋಡಿದಾಗ, ಸಂಪೂರ್ಣ ಅಡಚಣೆಗಳಿವೆ ಎಂದು ವೈದ್ಯರಿಗೆ ಅರ್ಥವಾಯಿತು."
    }
  },
  {
    "start": "11:43",
    "text": {
      "en": "The doctor said, “We will try our maximum to remove these blockages, but we cannot guarantee anything.”",
      "hi": "डॉक्टर ने कहा, “हम इन रुकावटों को दूर करने की पूरी कोशिश करेंगे, लेकिन हम कोई गारंटी नहीं दे सकते।”",
      "ta": "மருத்துவர் கூறினார், \"இந்த அடைப்புகளை அகற்ற நாங்கள் எங்களால் முடிந்த அனைத்தையும் செய்வோம், ஆனால் எங்களால் எதையும் உத்தரவாதம் செய்ய முடியாது.\"",
      "bn": "ডাক্তার বললেন, \"আমরা এই ব্লকেজগুলি অপসারণের জন্য যথাসাধ্য চেষ্টা করব, কিন্তু আমরা কোনও গ্যারান্টি দিতে পারি না।\"",
      "te": "డాక్టర్ ఇలా అన్నాడు, “ఈ అడ్డంకులను తొలగించడానికి మేము మా వంతు ప్రయత్నం చేస్తాము, కానీ మేము ఏమీ హామీ ఇవ్వలేము.”",
      "mr": "डॉक्टर म्हणाले, \"आम्ही हे अडथळे दूर करण्यासाठी आमचे सर्वतोपरी प्रयत्न करू, पण आम्ही काहीही हमी देऊ शकत नाही.\"",
      "fr": "Le médecin a dit : « Nous ferons de notre mieux pour éliminer ces blocages, mais nous ne pouvons rien garantir. »",
      "es": "El médico dijo: “Haremos todo lo posible para eliminar estos bloqueos, pero no podemos garantizar nada”.",
      "zh": "医生说:“我们会尽最大努力清除这些堵塞物，但我们不能保证什么。”",
      "kn": "ವೈದ್ಯರು ಹೇಳಿದರು, \"ಈ ಅಡಚಣೆಗಳನ್ನು ತೆಗೆದುಹಾಕಲು ನಾವು ನಮ್ಮ ಕೈಲಾದಷ್ಟು ಪ್ರಯತ್ನಿಸುತ್ತೇವೆ, ಆದರೆ ನಾವು ಏನನ್ನೂ ಖಾತರಿಪಡಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.\""
    }
  },
  {
    "start": "11:48",
    "text": {
      "en": "But after doing the angiogram, the doctor came to me and said, “I am doubting whether the reports you brought are really correct.",
      "hi": "लेकिन एंजियोग्राम करने के बाद, डॉक्टर मेरे पास आए और बोले, “मुझे संदेह है कि क्या आप जो रिपोर्ट लाए हैं वह वास्तव में सही है।",
      "ta": "ஆனால் ஆஞ்சியோகிராம் செய்த பிறகு, மருத்துவர் என்னிடம் வந்து, “நீங்கள் கொண்டு வந்த அறிக்கைகள் உண்மையில் சரியானவையா என்று எனக்கு சந்தேகம் உள்ளது.",
      "bn": "কিন্তু এনজিওগ্রাম করার পর, ডাক্তার আমার কাছে এসে বললেন, “আপনার আনা রিপোর্টগুলি আসলেই সঠিক কিনা তা নিয়ে আমার সন্দেহ হচ্ছে।",
      "te": "కానీ యాంజియోగ్రామ్ చేసిన తర్వాత, డాక్టర్ నా దగ్గరకు వచ్చి, “మీరు తెచ్చిన నివేదికలు నిజంగా సరైనవేనా అని నాకు అనుమానంగా ఉంది.",
      "mr": "पण अँजिओग्राम केल्यानंतर, डॉक्टर माझ्याकडे आले आणि म्हणाले, “तुम्ही आणलेले रिपोर्ट खरोखरच बरोबर आहेत की नाही याबद्दल मला शंका आहे.",
      "fr": "Mais après avoir fait l’angiographie, le médecin est venu me voir et m’a dit : « Je doute que les rapports que vous avez apportés soient vraiment corrects.",
      "es": "Pero después de hacerme la angiografía, el médico se acercó y me dijo: “Tengo dudas de que los informes que usted trajo sean realmente correctos.",
      "zh": "但做完血管造影后，医生来找我说:“我怀疑你带来的报告是否真的正确。",
      "kn": "ಆದರೆ ಆಂಜಿಯೋಗ್ರಾಮ್ ಮಾಡಿದ ನಂತರ, ವೈದ್ಯರು ನನ್ನ ಬಳಿಗೆ ಬಂದು, “ನೀವು ತಂದ ವರದಿಗಳು ನಿಜವಾಗಿಯೂ ಸರಿಯಾಗಿವೆಯೇ ಎಂದು ನನಗೆ ಸಂದೇಹ ಬರುತ್ತಿದೆ."
    }
  },
  {
    "start": "11:57",
    "text": {
      "en": "Because the blockages shown there are not visible now. Only the two stents placed in the left coronary artery are there, and they are working well.”",
      "hi": "क्योंकि वहाँ दिखाई देने वाली रुकावटें अब दिखाई नहीं दे रही हैं। केवल बाईं कोरोनरी धमनी में लगाए गए दो स्टेंट ही बचे हैं, और वे अच्छी तरह काम कर रहे हैं।”",
      "ta": "ஏனென்றால் அங்கு காட்டப்பட்டுள்ள அடைப்புகள் இப்போது தெரியவில்லை. இடது கரோனரி தமனியில் வைக்கப்பட்டுள்ள இரண்டு ஸ்டெண்டுகள் மட்டுமே உள்ளன, அவை நன்றாக வேலை செய்கின்றன. ”",
      "bn": "কারণ সেখানে দেখানো ব্লকেজগুলি এখন দৃশ্যমান নয়। শুধুমাত্র বাম করোনারি ধমনীতে স্থাপন করা দুটি স্টেন্ট সেখানে রয়েছে এবং তারা ভালোভাবে কাজ করছে।”",
      "te": "ఎందుకంటే అక్కడ చూపబడిన అడ్డంకులు ఇప్పుడు కనిపించడం లేదు. ఎడమ కరోనరీ ఆర్టరీలో ఉంచిన రెండు స్టెంట్లు మాత్రమే ఉన్నాయి మరియు అవి బాగా పనిచేస్తున్నాయి. ”",
      "mr": "कारण तिथे दाखवलेले ब्लॉकेज आता दिसत नाहीत. डाव्या कोरोनरी धमनीमध्ये ठेवलेले फक्त दोन स्टेंट तिथे आहेत आणि ते चांगले काम करत आहेत.”",
      "fr": "Parce que les blocages visibles ne sont pas visibles pour l'instant. Seuls les deux stents placés dans l'artère coronaire gauche sont là, et ils fonctionnent bien.",
      "es": "Porque las obstrucciones que se muestran ahí ya no son visibles. Solo quedan los dos stents colocados en la arteria coronaria izquierda, y funcionan correctamente.",
      "zh": "因为那里显示的堵塞现在看不见了。只有放在左冠状动脉里的两个支架还在，而且它们工作正常。",
      "kn": "ಏಕೆಂದರೆ ಅಲ್ಲಿ ತೋರಿಸಿರುವ ಅಡೆತಡೆಗಳು ಈಗ ಗೋಚರಿಸುವುದಿಲ್ಲ. ಎಡ ಪರಿಧಮನಿಯ ಅಪಧಮನಿಯಲ್ಲಿ ಇರಿಸಲಾದ ಎರಡು ಸ್ಟೆಂಟ್‌ಗಳು ಮಾತ್ರ ಇವೆ, ಮತ್ತು ಅವು ಚೆನ್ನಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿವೆ. ”"
    }
  },
  {
    "start": "12:07",
    "text": {
      "en": "“The right coronary artery is 100% blocked. Nothing can be done in that. But the miracle is—",
      "hi": "\"दाहिनी कोरोनरी धमनी 100% ब्लॉक हो गई है। इसमें कुछ नहीं किया जा सकता। लेकिन चमत्कार यह है कि—",
      "ta": "\"வலது கரோனரி தமனி 100% அடைபட்டுள்ளது. அதில் எதுவும் செய்ய முடியாது. ஆனால் அதிசயம் என்னவென்றால் -",
      "bn": "“ডান করোনারি ধমনী 100% ব্লক হয়ে গেছে। এতে কিছুই করা যাবে না। কিন্তু অলৌকিক ঘটনা হল—",
      "te": "“కుడి కరోనరీ ఆర్టరీ 100% మూసుకుపోయింది. దానిలో ఏమీ చేయలేము. కానీ అద్భుతం ఏమిటంటే—",
      "mr": "“उजवी कोरोनरी धमनी 100% ब्लॉक झाली आहे. त्यात काहीही करता येत नाही. पण चमत्कार म्हणजे-",
      "fr": "« L'artère coronaire droite est complètement obstruée. On ne peut rien y faire. Mais le miracle est…",
      "es": "“La arteria coronaria derecha está completamente bloqueada. No se puede hacer nada al respecto. Pero el milagro es…",
      "zh": "“右冠状动脉完全堵塞了。什么也救不了了。但奇迹是——”",
      "kn": "“ಬಲ ಪರಿಧಮನಿಯ ಅಪಧಮನಿ 100% ಮುಚ್ಚಿಹೋಗಿದೆ. ಅದರಲ್ಲಿ ಏನೂ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ಆದರೆ ಪವಾಡವೆಂದರೆ—"
    }
  },
  {
    "start": "12:15",
    "text": {
      "en": "normally in surgery, when bypass is done, a new artery is grafted to supply blood. But here, God Himself has created a new bypass.”",
      "hi": "आमतौर पर सर्जरी में, जब बाईपास किया जाता है, तो रक्त की आपूर्ति के लिए एक नई धमनी प्रत्यारोपित की जाती है। लेकिन यहाँ, स्वयं ईश्वर ने एक नया बाईपास बनाया है।”",
      "ta": "பொதுவாக அறுவை சிகிச்சையில், பைபாஸ் செய்யப்படும்போது, இரத்தத்தை வழங்க ஒரு புதிய தமனி ஒட்டப்படுகிறது. ஆனால் இங்கே, கடவுள் தாமே ஒரு புதிய பைபாஸை உருவாக்கியுள்ளார்.",
      "bn": "সাধারণত অস্ত্রোপচারে, যখন বাইপাস করা হয়, তখন রক্ত সরবরাহের জন্য একটি নতুন ধমনী গ্রাফ্ট করা হয়। কিন্তু এখানে, ঈশ্বর নিজেই একটি নতুন বাইপাস তৈরি করেছেন।\"",
      "te": "సాధారణంగా శస్త్రచికిత్సలో, బైపాస్ చేసినప్పుడు, రక్తాన్ని సరఫరా చేయడానికి కొత్త ధమనిని అంటుకట్టుతారు. కానీ ఇక్కడ, దేవుడే కొత్త బైపాస్‌ను సృష్టించాడు.",
      "mr": "सामान्यतः शस्त्रक्रियेमध्ये, जेव्हा बायपास केले जाते तेव्हा रक्तपुरवठा करण्यासाठी एक नवीन धमनी कलम केली जाते. पण इथे, देवाने स्वतः एक नवीन बायपास तयार केला आहे.”",
      "fr": "Normalement, en chirurgie, un pontage consiste à greffer une nouvelle artère pour alimenter le sang. Mais ici, Dieu lui-même a créé un nouveau pontage.",
      "es": "Normalmente, en una cirugía, al realizar un bypass, se injerta una nueva arteria para suministrar sangre. Pero aquí, Dios mismo ha creado un nuevo bypass.",
      "zh": "通常在外科手术中进行搭桥手术时，会移植一条新的动脉来供血。但在这里，上帝亲自创造了一条新的搭桥。",
      "kn": "ಸಾಮಾನ್ಯವಾಗಿ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯಲ್ಲಿ, ಬೈಪಾಸ್ ಮಾಡಿದಾಗ, ರಕ್ತವನ್ನು ಪೂರೈಸಲು ಹೊಸ ಅಪಧಮನಿಯನ್ನು ಕಸಿ ಮಾಡಲಾಗುತ್ತದೆ. ಆದರೆ ಇಲ್ಲಿ, ದೇವರು ಸ್ವತಃ ಹೊಸ ಬೈಪಾಸ್ ಅನ್ನು ಸೃಷ್ಟಿಸಿದ್ದಾನೆ."
    }
  },
  {
    "start": "12:26",
    "text": {
      "en": "“Though the right coronary artery is 100% blocked, there is now a fully working bypass on the side, created by God Himself.”",
      "hi": "\"यद्यपि दाहिनी कोरोनरी धमनी 100% अवरुद्ध है, अब उस तरफ एक पूरी तरह से काम करने वाला बाईपास है, जिसे स्वयं ईश्वर ने बनाया है।\"",
      "ta": "\"வலது கரோனரி தமனி 100% அடைபட்டிருந்தாலும், இப்போது பக்கத்தில் முழுமையாக செயல்படும் ஒரு பைபாஸ் உள்ளது, இது கடவுளால் உருவாக்கப்பட்டது.\"",
      "bn": "\"যদিও ডান করোনারি ধমনী 100% ব্লক হয়ে গেছে, তবুও এখন পাশে একটি সম্পূর্ণরূপে কার্যকর বাইপাস রয়েছে, যা স্বয়ং ঈশ্বর তৈরি করেছেন।\"",
      "te": "\"కుడి కరోనరీ ఆర్టరీ 100% మూసుకుపోయినప్పటికీ, ఇప్పుడు ఆ వైపు పూర్తిగా పనిచేసే బైపాస్ ఉంది, దీనిని దేవుడే సృష్టించాడు.\"",
      "mr": "\"जरी उजवी कोरोनरी धमनी 100% ब्लॉक झाली असली तरी, आता बाजूला पूर्णपणे कार्यरत बायपास आहे, जो स्वतः देवाने तयार केला आहे.\"",
      "fr": "« Bien que l’artère coronaire droite soit bloquée à 100 %, il y a maintenant un pontage entièrement fonctionnel sur le côté, créé par Dieu Lui-même. »",
      "es": "“Aunque la arteria coronaria derecha está bloqueada al 100%, ahora hay un bypass completamente funcional en el costado, creado por Dios mismo”.",
      "zh": "“虽然右冠状动脉已完全阻塞，但现在侧面有一个完全正常工作的旁路，这是上帝亲自创造的。”",
      "kn": "\"ಬಲ ಪರಿಧಮನಿಯ ಅಪಧಮನಿ 100% ಮುಚ್ಚಿಹೋಗಿದ್ದರೂ, ಈಗ ಬದಿಯಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುವ ಬೈಪಾಸ್ ಇದೆ, ಇದನ್ನು ದೇವರು ಸ್ವತಃ ಸೃಷ್ಟಿಸಿದ್ದಾನೆ.\""
    }
  },
  {
    "start": "12:37",
    "text": {
      "en": "The doctor said, “Even I am amazed. Looking at this heart, no one would believe it had such a massive attack.",
      "hi": "डॉक्टर ने कहा, \"मैं भी हैरान हूँ। इस दिल को देखकर कोई यकीन नहीं कर सकता कि इसे इतना बड़ा दौरा पड़ा है।\"",
      "ta": "மருத்துவர் கூறினார், “நானும் கூட ஆச்சரியப்படுகிறேன். இந்த இதயத்தைப் பார்த்தால், இவ்வளவு பெரிய தாக்குதலை சந்தித்ததாக யாரும் நம்ப மாட்டார்கள்.",
      "bn": "ডাক্তার বললেন, “আমিও অবাক। এই হৃদপিণ্ডটি দেখে কেউ বিশ্বাস করবে না যে এটিতে এত বড় আক্রমণ হয়েছে।",
      "te": "డాక్టర్ ఇలా అన్నాడు, “నేను కూడా ఆశ్చర్యపోతున్నాను. ఈ గుండెను చూస్తే, దానికి ఇంత పెద్ద దాడి జరిగిందని ఎవరూ నమ్మరు.",
      "mr": "डॉक्टर म्हणाले, “मलाही आश्चर्य वाटते. या हृदयाकडे पाहून कोणालाही विश्वास बसणार नाही की त्याला इतका मोठा झटका आला आहे.",
      "fr": "Le médecin a dit : « Moi aussi, je suis stupéfait. En voyant ce cœur, personne n'aurait cru qu'il avait subi une attaque aussi massive.",
      "es": "El médico dijo: «Hasta yo estoy asombrado. Viendo este corazón, nadie creería que sufrió un ataque tan fuerte.",
      "zh": "医生说:“连我都感到很惊讶。看着这颗心脏，没有人会相信它遭受了如此严重的袭击。",
      "kn": "ವೈದ್ಯರು ಹೇಳಿದರು, \"ನನಗೂ ಆಶ್ಚರ್ಯವಾಗುತ್ತಿದೆ. ಈ ಹೃದಯವನ್ನು ನೋಡಿದರೆ, ಅದಕ್ಕೆ ಇಷ್ಟೊಂದು ದೊಡ್ಡ ಹೊಡೆತ ಬಿದ್ದಿದೆ ಎಂದು ಯಾರೂ ನಂಬುವುದಿಲ್ಲ.\""
    }
  },
  {
    "start": "12:44",
    "text": {
      "en": "The heart is pumping well, only one small block remains. For that, we can just put one stent. Nothing else needs to be done.”",
      "hi": "दिल ठीक से धड़क रहा है, बस एक छोटा सा ब्लॉक बचा है। उसके लिए हम बस एक स्टेंट लगा सकते हैं। और कुछ करने की ज़रूरत नहीं है।”",
      "ta": "இதயம் நன்றாக துடிக்கிறது, ஒரே ஒரு சிறிய அடைப்பு மட்டுமே உள்ளது. அதற்கு, நாம் ஒரு ஸ்டென்ட் மட்டுமே வைக்க முடியும். வேறு எதுவும் செய்ய வேண்டியதில்லை. ”",
      "bn": "হৃদপিণ্ড ভালোভাবে পাম্প করছে, কেবল একটি ছোট ব্লক বাকি আছে। এর জন্য, আমরা কেবল একটি স্টেন্ট লাগাতে পারি। আর কিছু করার দরকার নেই।\"",
      "te": "గుండె బాగా కొట్టుకుంటోంది, ఒక చిన్న బ్లాక్ మాత్రమే మిగిలి ఉంది. దానికోసం, మనం ఒక స్టెంట్ మాత్రమే వేయగలం. ఇంకేమీ చేయవలసిన అవసరం లేదు.”",
      "mr": "हृदय चांगले पंप करत आहे, फक्त एक छोटासा ब्लॉक शिल्लक आहे. त्यासाठी आपण फक्त एक स्टेंट लावू शकतो. दुसरे काहीही करण्याची गरज नाही.”",
      "fr": "Le cœur bat bien, il ne reste qu'un petit bloc. Pour cela, on peut simplement poser un stent. Rien d'autre n'est nécessaire.",
      "es": "El corazón bombea bien, solo queda un pequeño bloqueo. Para eso, podemos simplemente colocar un stent. No es necesario hacer nada más.",
      "zh": "心脏泵血正常，只剩下一小块梗阻。我们只需要放一个支架就可以了。其他什么都不用做了。",
      "kn": "ಹೃದಯ ಚೆನ್ನಾಗಿ ರಕ್ತ ಪಂಪ್ ಮಾಡುತ್ತಿದೆ, ಒಂದೇ ಒಂದು ಸಣ್ಣ ಬ್ಲಾಕ್ ಉಳಿದಿದೆ. ಅದಕ್ಕಾಗಿ, ನಾವು ಒಂದೇ ಒಂದು ಸ್ಟೆಂಟ್ ಹಾಕಬಹುದು. ಬೇರೆ ಏನೂ ಮಾಡಬೇಕಾಗಿಲ್ಲ. ”"
    }
  },
  {
    "start": "12:52",
    "text": {
      "en": "The doctor himself said, “It is good you did not do bypass.\" I then understood why husband opposed bypassing, it was a message from the Blessed Mother. Doctor said, \"If bypass had been done, this well-working heart would have rejected it,\"",
      "hi": "डॉक्टर ने खुद कहा, \"अच्छा हुआ तुमने बाईपास नहीं करवाया।\" तब मुझे समझ आया कि पति बाईपास का विरोध क्यों कर रहे थे, यह परम पूज्य माता का संदेश था। डॉक्टर बोले, \"अगर बाईपास करवाया होता, तो यह सुचारु हृदय उसे अस्वीकार कर देता।\"",
      "ta": "மருத்துவரே, \"நீ பைபாஸ் செய்யாதது நல்லது\" என்றார். கணவர் பைபாஸ் செய்வதை ஏன் எதிர்த்தார் என்பது எனக்குப் புரிந்தது, அது ஆசீர்வதிக்கப்பட்ட தாயிடமிருந்து வந்த செய்தி. மருத்துவர், \"பைபாஸ் செய்யப்பட்டிருந்தால், இந்த நன்றாக வேலை செய்யும் இதயம் அதை நிராகரித்திருக்கும்\" என்றார்.",
      "bn": "ডাক্তার নিজেই বললেন, \"তুমি বাইপাস করোনি এটা ভালো হয়েছে।\" তখন আমি বুঝতে পারলাম কেন স্বামী বাইপাসের বিরোধিতা করেছিলেন, এটি ছিল ধন্য মায়ের বার্তা। ডাক্তার বললেন, \"যদি বাইপাস করা হত, তাহলে এই সুস্থ হৃদয় তা প্রত্যাখ্যান করত।\"",
      "te": "డాక్టర్ స్వయంగా ఇలా అన్నాడు, “నువ్వు బైపాస్ చేయకపోవడం మంచిది.” భర్త బైపాస్ చేయడాన్ని ఎందుకు వ్యతిరేకించాడో నాకు అప్పుడు అర్థమైంది, అది దీవించిన తల్లి నుండి వచ్చిన సందేశం. డాక్టర్ ఇలా అన్నాడు, \"బైపాస్ చేసి ఉంటే, ఈ బాగా పనిచేసే హృదయం దానిని తిరస్కరించేది,\"",
      "mr": "डॉक्टर स्वतः म्हणाले, \"तुम्ही बायपास न केल्याचे चांगले झाले.\" तेव्हा मला समजले की नवऱ्याने बायपासला विरोध का केला, तो धन्य आईचा संदेश होता. डॉक्टर म्हणाले, \"जर बायपास केले असते तर हे चांगले काम करणारे हृदय ते नाकारले असते,\"",
      "fr": "Le médecin lui-même a dit : « C'est bien que vous n'ayez pas fait de pontage. » J'ai alors compris pourquoi mon mari s'opposait au pontage ; c'était un message de la Sainte Vierge. Le médecin a dit : « Si un pontage avait été fait, ce cœur qui fonctionnait bien l'aurait rejeté. »",
      "es": "El propio médico dijo: «Menos mal que no te hiciste un bypass». Entonces comprendí por qué mi esposo se oponía al bypass; era un mensaje de la Santísima Madre. El médico dijo: «Si se hubiera hecho un bypass, este corazón tan sano lo habría rechazado».",
      "zh": "医生本人说:“你没做搭桥手术真好。”我这才明白为什么丈夫反对搭桥手术，这是来自圣母玛利亚的信息。医生说:“如果做了搭桥手术，我这颗运转良好的心脏也会拒绝的。”",
      "kn": "ವೈದ್ಯರು ಸ್ವತಃ ಹೇಳಿದರು, \"ನೀವು ಬೈಪಾಸ್ ಮಾಡದಿರುವುದು ಒಳ್ಳೆಯದು.\" ಆಗ ನನಗೆ ಅರ್ಥವಾಯಿತು ಗಂಡ ಬೈಪಾಸ್ ಮಾಡುವುದನ್ನು ಏಕೆ ವಿರೋಧಿಸಿದನು, ಅದು ಪೂಜ್ಯ ತಾಯಿಯ ಸಂದೇಶವಾಗಿತ್ತು. ವೈದ್ಯರು ಹೇಳಿದರು, \"ಬೈಪಾಸ್ ಮಾಡಿದ್ದರೆ, ಈ ಚೆನ್ನಾಗಿ ಕೆಲಸ ಮಾಡುವ ಹೃದಯ ಅದನ್ನು ತಿರಸ್ಕರಿಸುತ್ತಿತ್ತು\""
    }
  },
  {
    "start": "13:12",
    "text": {
      "en": "the graft would have been rejected, the heart would have gone into failure, and your husband would have died. This is a heart that must not be bypassed at any cost.”",
      "hi": "कलम निष्फल हो जाती, हृदय विफल हो जाता, और तुम्हारे पति की मृत्यु हो जाती। यह ऐसा हृदय है जिसे किसी भी कीमत पर नज़रअंदाज़ नहीं किया जाना चाहिए।”",
      "ta": "ஒட்டு நிராகரிக்கப்பட்டிருக்கும், இதயம் செயலிழந்திருக்கும், உங்கள் கணவர் இறந்திருப்பார். இந்த இதயம் எந்த விலையிலும் புறக்கணிக்கப்படக் கூடாதது.",
      "bn": "কলমটি বাতিল হয়ে যেত, হৃদয়টি ব্যর্থ হয়ে যেত, এবং তোমার স্বামী মারা যেত। এটি এমন একটি হৃদয় যা কোনও মূল্যে এড়িয়ে যাওয়া উচিত নয়।\"",
      "te": "ఆ అనుసందానము తిరస్కరించబడి ఉండేది, హృదయము విఫలమై ఉండేది, మరియు నీ భర్త చనిపోయి ఉండేవాడు. ఈ హృదయమును ఎట్టి పరిస్థితుల్లోనూ దాటవేయకూడదు.”",
      "mr": "कलम नाकारले गेले असते, हृदय निकामी झाले असते आणि तुमचा नवरा मरण पावला असता. हे असे हृदय आहे जे कोणत्याही किंमतीत बायपास करता कामा नये.",
      "fr": "La greffe aurait été rejetée, le cœur aurait cessé de fonctionner et votre mari serait mort. C'est un cœur qu'il ne faut à aucun prix contourner.",
      "es": "El injerto habría sido rechazado, el corazón habría fallado y tu esposo habría muerto. Este es un corazón que no debe ser ignorado a ningún precio.",
      "zh": "移植的心脏会被排斥，心脏就会衰竭，你的丈夫就会死去。这颗心脏无论如何都不能被忽视。",
      "kn": "ಕಸಿ ತಿರಸ್ಕರಿಸಲ್ಪಡುತ್ತಿತ್ತು, ಹೃದಯವು ವಿಫಲವಾಗುತ್ತಿತ್ತು ಮತ್ತು ನಿಮ್ಮ ಪತಿ ಸಾಯುತ್ತಿದ್ದರು. ಇದು ಯಾವುದೇ ಬೆಲೆಯಲ್ಲೂ ಬೈಪಾಸ್ ಮಾಡಬಾರದು ಎಂಬ ಹೃದಯ."
    }
  },
  {
    "start": "13:26",
    "text": {
      "en": "“There is absolutely no problem. It is working 100%. Looking at this heart, no one would believe it had a massive attack.”",
      "hi": "\"बिल्कुल कोई समस्या नहीं है। यह 100% काम कर रहा है। इस दिल को देखकर कोई भी यकीन नहीं करेगा कि इसे इतना बड़ा अटैक आया है।\"",
      "ta": "\"எந்த பிரச்சனையும் இல்லை. இது 100% வேலை செய்கிறது. இந்த இதயத்தைப் பார்த்தால், அதற்கு ஒரு பெரிய தாக்குதல் ஏற்பட்டதாக யாரும் நம்ப மாட்டார்கள்.\"",
      "bn": "\"কোনও সমস্যা নেই। এটি 100% কাজ করছে। এই হার্টটি দেখলে কেউ বিশ্বাস করবে না যে এটিতে একটি বিশাল আক্রমণ হয়েছে।\"",
      "te": "\"ఎటువంటి సమస్య లేదు. ఇది 100% పనిచేస్తోంది. ఈ గుండెను చూస్తే, దానికి భారీ దాడి జరిగిందని ఎవరూ నమ్మరు.\"",
      "mr": "\"कोणतीही समस्या नाही. ते 100% काम करत आहे. या हृदयाकडे पाहून, कोणीही विश्वास ठेवणार नाही की त्याला मोठा झटका आला आहे.\"",
      "fr": "« Il n'y a absolument aucun problème. Il fonctionne à 100 %. À voir ce cœur, personne ne croirait qu'il a subi une attaque massive. »",
      "es": "No hay ningún problema. Funciona al 100%. Viendo este corazón, nadie creería que sufrió un infarto masivo.",
      "zh": "“完全没问题。它100%正常运转。看着这颗心脏，没人会相信它遭受过大规模的攻击。”",
      "kn": "\"ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ. ಇದು 100% ಕೆಲಸ ಮಾಡುತ್ತಿದೆ. ಈ ಹೃದಯವನ್ನು ನೋಡಿದರೆ, ಅದಕ್ಕೆ ಭಾರಿ ದಾಳಿಯಾಗಿದೆ ಎಂದು ಯಾರೂ ನಂಬುವುದಿಲ್ಲ.\""
    }
  },
  {
    "start": "13:33",
    "text": {
      "en": "Medicines were also reduced. While we were admitted there, we had taken newsletters from here to Kozhikode and gave them to everyone there.",
      "hi": "दवाइयाँ भी कम कर दी गईं। जब हम वहाँ भर्ती थे, तो हम यहाँ से कोझिकोड तक न्यूज़लेटर ले गए थे और वहाँ सबको दिए थे।",
      "ta": "மருந்துகளும் குறைக்கப்பட்டன. நாங்கள் அங்கு அனுமதிக்கப்பட்டபோது, இங்கிருந்து கோழிக்கோடுக்கு செய்திமடல்களை எடுத்துச் சென்று அங்குள்ள அனைவருக்கும் கொடுத்தோம்.",
      "bn": "ওষুধও কমিয়ে দেওয়া হয়েছিল। আমরা যখন সেখানে ভর্তি ছিলাম, তখন আমরা এখান থেকে কোঝিকোড়ে নিউজলেটার নিয়ে গিয়েছিলাম এবং সেখানকার সকলকে দিয়েছিলাম।",
      "te": "మందులు కూడా తగ్గాయి. మేము అక్కడ చేరినప్పుడు, మేము ఇక్కడి నుండి కోజికోడ్‌కు వార్తాలేఖలను తీసుకెళ్లి అక్కడ అందరికీ ఇచ్చాము.",
      "mr": "औषधेही कमी करण्यात आली होती. आम्हाला तिथे दाखल केले असताना, आम्ही येथून कोझिकोडला वृत्तपत्रे नेली होती आणि तिथल्या सर्वांना दिली होती.",
      "fr": "Les médicaments ont également été réduits. Pendant notre séjour, nous avions apporté des bulletins d'information à Kozhikode et les avions distribués à tous.",
      "es": "También se redujeron los medicamentos. Mientras estuvimos ingresados, llevamos boletines desde aquí a Kozhikode y los distribuimos a todos allí.",
      "zh": "药品也减少了。我们住院期间，把通讯从这里带到了科泽科德，分发给了那里的每个人。",
      "kn": "ಔಷಧಿಗಳೂ ಕಡಿಮೆಯಾದವು. ನಾವು ಅಲ್ಲಿಗೆ ದಾಖಲಾಗುವಾಗ, ಇಲ್ಲಿಂದ ಕೋಝಿಕ್ಕೋಡ್‌ಗೆ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗಿ ಅಲ್ಲಿರುವ ಎಲ್ಲರಿಗೂ ನೀಡಿದ್ದೆವು."
    }
  },
  {
    "start": "13:42",
    "text": {
      "en": "Then the nursing manager there came to the room to see us and to know the patient’s status.",
      "hi": "तभी वहां का नर्सिंग मैनेजर हमें देखने और मरीज की स्थिति जानने के लिए कमरे में आया।",
      "ta": "பின்னர் அங்கிருந்த நர்சிங் மேலாளர் எங்களைப் பார்க்கவும் நோயாளியின் நிலையை அறியவும் அறைக்கு வந்தார்.",
      "bn": "তারপর সেখানকার নার্সিং ম্যানেজার আমাদের দেখতে এবং রোগীর অবস্থা জানতে রুমে এলেন।",
      "te": "అప్పుడు అక్కడి నర్సింగ్ మేనేజర్ మమ్మల్ని చూడటానికి మరియు రోగి స్థితిని తెలుసుకోవడానికి గదికి వచ్చారు.",
      "mr": "मग तिथल्या नर्सिंग मॅनेजर आम्हाला भेटण्यासाठी आणि रुग्णाची स्थिती जाणून घेण्यासाठी खोलीत आल्या.",
      "fr": "Ensuite, l'infirmière responsable est venue dans la chambre pour nous voir et connaître l'état du patient.",
      "es": "Luego el encargado de enfermería que estaba allí vino a la habitación para vernos y saber el estado del paciente.",
      "zh": "然后那里的护理经理来到房间看望我们并了解病人的状况。",
      "kn": "ನಂತರ ಅಲ್ಲಿನ ನರ್ಸಿಂಗ್ ಮ್ಯಾನೇಜರ್ ನಮ್ಮನ್ನು ನೋಡಲು ಮತ್ತು ರೋಗಿಯ ಸ್ಥಿತಿಯನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ಕೋಣೆಗೆ ಬಂದರು."
    }
  },
  {
    "start": "13:48",
    "text": {
      "en": "While talking, we came to know that she too had taken the covenant here. The nursing manager then told us…",
      "hi": "बातचीत करते-करते हमें पता चला कि उसने भी यहीं वाचा ली है। नर्सिंग मैनेजर ने हमें बताया...",
      "ta": "பேசிக் கொண்டிருக்கும்போது, அவளும் இங்கே உடன்படிக்கை எடுத்திருப்பதை நாங்கள் அறிந்தோம். பின்னர் நர்சிங் மேலாளர் எங்களிடம் கூறினார்...",
      "bn": "কথা বলার সময় আমরা জানতে পারলাম যে সেও এখানে চুক্তিপত্রটি নিয়েছিল। নার্সিং ম্যানেজার তখন আমাদের বললেন...",
      "te": "మాట్లాడుతుండగా, ఆమె కూడా ఇక్కడే ఒడంబడిక తీసుకున్నట్లు మాకు తెలిసింది. అప్పుడు నర్సింగ్ మేనేజర్ మాకు చెప్పారు...",
      "mr": "बोलत असताना आम्हाला कळले की तिनेही येथे करार घेतला आहे. त्यानंतर नर्सिंग मॅनेजरने आम्हाला सांगितले...",
      "fr": "En discutant, nous avons appris qu'elle aussi avait pris l'engagement ici. L'infirmière en chef nous a alors dit…",
      "es": "Mientras hablábamos, nos enteramos de que ella también había firmado el pacto. La enfermera nos dijo entonces...",
      "zh": "谈话间，我们得知她也在这里立了约。护理经理随后告诉我们……",
      "kn": "ಮಾತನಾಡುತ್ತಿರುವಾಗ, ಅವಳು ಕೂಡ ಇಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದಾಳೆಂದು ನಮಗೆ ತಿಳಿಯಿತು. ನಂತರ ನರ್ಸಿಂಗ್ ಮ್ಯಾನೇಜರ್ ನಮಗೆ ಹೇಳಿದರು..."
    }
  },
  {
    "start": "13:56",
    "text": {
      "en": "While talking, when we gave the blessed medal, the next morning we had to travel by Vande Bharat. Since it is only three and a half hours’ travel, the ticket was already booked.",
      "hi": "बातें करते-करते जब हमने धन्य पदक दिया, तो अगली सुबह हमें वंदे भारत से यात्रा करनी थी। चूँकि सिर्फ़ साढ़े तीन घंटे का सफ़र था, इसलिए टिकट पहले से ही बुक था।",
      "ta": "பேசிக் கொண்டிருக்கும்போதே, நாங்கள் ஆசீர்வதிக்கப்பட்ட பதக்கத்தைக் கொடுத்தபோது, மறுநாள் காலை வந்தே பாரத் பயணத்தில் பயணிக்க வேண்டியிருந்தது. மூன்றரை மணி நேரப் பயணம் மட்டுமே என்பதால், டிக்கெட் ஏற்கனவே முன்பதிவு செய்யப்பட்டுவிட்டது.",
      "bn": "কথা বলার সময়, যখন আমরা আশীর্বাদপুষ্ট পদকটি দিয়েছিলাম, পরের দিন সকালে আমাদের বন্দে ভারত ভ্রমণ করতে হয়েছিল। যেহেতু এটি মাত্র সাড়ে তিন ঘন্টার ভ্রমণ, তাই টিকিটটি ইতিমধ্যেই বুক করা ছিল।",
      "te": "మాట్లాడుకుంటూ, మేము ఆశీర్వదించిన పతకాన్ని ఇచ్చేటప్పుడు, మరుసటి రోజు ఉదయం మేము వందే భారత్ ద్వారా ప్రయాణించాల్సి వచ్చింది. ఇది కేవలం మూడున్నర గంటల ప్రయాణం కాబట్టి, టికెట్ ఇప్పటికే బుక్ చేయబడింది.",
      "mr": "बोलत असताना, जेव्हा आम्ही आशीर्वादित पदक दिले, तेव्हा दुसऱ्या दिवशी सकाळी आम्हाला वंदे भारतने प्रवास करायचा होता. प्रवास फक्त साडेतीन तासांचा असल्याने, तिकीट आधीच बुक केलेले होते.",
      "fr": "Pendant que nous discutions, au moment de remettre la médaille bénie, le lendemain matin, nous devions prendre le Vande Bharat. Comme le trajet ne durait que trois heures et demie, le billet était déjà réservé.",
      "es": "Mientras hablábamos, cuando entregamos la medalla bendita, a la mañana siguiente tuvimos que viajar en Vande Bharat. Como solo eran tres horas y media de viaje, el billete ya estaba reservado.",
      "zh": "我们边说边授勋，第二天早上我们要乘坐Vande Bharat列车。因为路程只有三个半小时，所以票已经订好了。",
      "kn": "ಮಾತನಾಡುತ್ತಿರುವಾಗ, ನಾವು ಆಶೀರ್ವದಿಸಿದ ಪದಕವನ್ನು ನೀಡಿದಾಗ, ಮರುದಿನ ಬೆಳಿಗ್ಗೆ ನಾವು ವಂದೇ ಭಾರತ್ ಮೂಲಕ ಪ್ರಯಾಣಿಸಬೇಕಾಯಿತು. ಇದು ಕೇವಲ ಮೂರುವರೆ ಗಂಟೆಗಳ ಪ್ರಯಾಣದಷ್ಟು ದೂರವಿರುವುದರಿಂದ, ಟಿಕೆಟ್ ಈಗಾಗಲೇ ಬುಕ್ ಆಗಿತ್ತು."
    }
  },
  {
    "start": "14:05",
    "text": {
      "en": "In the morning, when we went to pay the bill, due to the credit limit, we couldn’t pay. They said only if we paid, they would discharge us.",
      "hi": "सुबह जब हम बिल भरने गए, तो क्रेडिट लिमिट की वजह से हम बिल नहीं भर पाए। उन्होंने कहा कि अगर हम बिल भरेंगे, तभी हमें छुट्टी मिलेगी।",
      "ta": "காலையில், நாங்கள் பில் செலுத்தச் சென்றபோது, கடன் வரம்பு காரணமாக, எங்களால் பணம் செலுத்த முடியவில்லை. நாங்கள் பணம் செலுத்தினால் மட்டுமே எங்களை டிஸ்சார்ஜ் செய்வதாக அவர்கள் சொன்னார்கள்.",
      "bn": "সকালে, যখন আমরা বিল দিতে গেলাম, ক্রেডিট লিমিটের কারণে, আমরা বিল দিতে পারিনি। তারা বললো, যদি আমরা টাকা দেই, তাহলেই তারা আমাদের ছাড় দেবে।",
      "te": "ఉదయం, మేము బిల్లు చెల్లించడానికి వెళ్ళినప్పుడు, క్రెడిట్ పరిమితి కారణంగా, మేము చెల్లించలేకపోయాము. మేము చెల్లిస్తేనే, వారు మమ్మల్ని డిశ్చార్జ్ చేస్తామని చెప్పారు.",
      "mr": "सकाळी, जेव्हा आम्ही बिल भरायला गेलो तेव्हा क्रेडिट लिमिटमुळे आम्ही पैसे देऊ शकलो नाही. त्यांनी सांगितले की जर आम्ही पैसे दिले तरच ते आम्हाला डिस्चार्ज देतील.",
      "fr": "Le matin, quand nous sommes allés payer la facture, nous n'avons pas pu le faire à cause de la limite de crédit. Ils ont dit que nous serions libérés si nous payions.",
      "es": "Por la mañana, cuando fuimos a pagar la cuenta, debido al límite de crédito, no pudimos. Nos dijeron que solo si pagábamos, nos darían de baja.",
      "zh": "早上我们去付账的时候，因为信用额度的原因，付不了款。他们说只有付了钱，才能让我们出院。",
      "kn": "ಬೆಳಿಗ್ಗೆ, ನಾವು ಬಿಲ್ ಪಾವತಿಸಲು ಹೋದಾಗ, ಕ್ರೆಡಿಟ್ ಮಿತಿಯಿಂದಾಗಿ, ನಮಗೆ ಪಾವತಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನಾವು ಪಾವತಿಸಿದರೆ ಮಾತ್ರ ಅವರು ನಮ್ಮನ್ನು ಬಿಡುಗಡೆ ಮಾಡುತ್ತಾರೆ ಎಂದು ಅವರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "14:11",
    "text": {
      "en": "By then it was nearing 8:00, and we had a train at 9:00. At that time this sister",
      "hi": "तब तक 8 बजने वाले थे और हमारी ट्रेन 9 बजे थी। उस समय यह बहन",
      "ta": "அப்போது நேரம் 8:00 மணியை நெருங்கிக்கொண்டிருந்தது, எங்களுக்கு 9:00 மணிக்கு ரயில் இருந்தது. அந்த நேரத்தில் இந்த சகோதரி",
      "bn": "ততক্ষণে সকাল 8:00 টা বেজে গেছে, আর আমাদের ট্রেন ছিল 9:00 টায়। সেই সময় এই বোন",
      "te": "అప్పటికి 8:00 దగ్గర పడుతోంది, మరియు మాకు 9:00 కి రైలు ఉంది. ఆ సమయంలో ఈ సోదరి",
      "mr": "तोपर्यंत 8:00 वाजले होते आणि आमची 9:00 वाजताची ट्रेन होती. त्यावेळी ही बहीण",
      "fr": "Il était presque 8 heures et nous avions un train à 9 heures. À ce moment-là, cette sœur",
      "es": "Para entonces ya eran casi las 8:00, y teníamos un tren a las 9:00. En ese momento esta hermana",
      "zh": "那时已经快8点了，我们9点有一班火车。当时这位姐妹",
      "kn": "ಅಷ್ಟೊತ್ತಿಗೆ 8:00 ಸಮೀಪಿಸುತ್ತಿತ್ತು, ಮತ್ತು ನಮಗೆ 9:00 ಕ್ಕೆ ರೈಲು ಇತ್ತು. ಆ ಸಮಯದಲ್ಲಿ ಈ ಸಹೋದರಿ"
    }
  },
  {
    "start": "14:16",
    "text": {
      "en": "suddenly came to see us like she was sent by the Blessed Mother. She said, “I thought I should see you”",
      "hi": "अचानक हमसे मिलने आईं मानो उन्हें परम पूज्य माता ने भेजा हो। उन्होंने कहा, \"मैंने सोचा कि मैं आपसे मिलूँ।\"",
      "ta": "திடீரென்று எங்களைப் பார்க்க ஆசீர்வதிக்கப்பட்ட அன்னையால் அனுப்பப்பட்டதைப் போல வந்தாள். அவள், \"நான் உன்னைப் பார்க்க வேண்டும் என்று நினைத்தேன்\" என்றாள்.",
      "bn": "হঠাৎ আমাদের সাথে দেখা করতে এলেন যেন তাকে ধন্য মা পাঠিয়েছেন। তিনি বললেন, \"আমি ভেবেছিলাম তোমার সাথে দেখা করা উচিত\"",
      "te": "అకస్మాత్తుగా మమ్మల్ని చూడటానికి దీవించబడిన తల్లి పంపినట్లుగా వచ్చింది. ఆమె, \"నేను నిన్ను చూడాలని అనుకున్నాను\" అని చెప్పింది.",
      "mr": "अचानक आम्हाला भेटायला आली जणू तिला धन्य आईने पाठवले आहे. ती म्हणाली, \"मला वाटले की मी तुम्हाला भेटावे\"",
      "fr": "Soudain, elle est venue nous voir, comme envoyée par la Sainte Vierge. Elle a dit : « J'ai pensé que je devais vous voir. »",
      "es": "vino de repente a vernos como si la hubiera enviado la Santísima Madre. Dijo: «Pensé que debía verlos».",
      "zh": "突然来看我们，就像圣母派她来的一样。她说:“我想见见你。”",
      "kn": "ಪೂಜ್ಯ ತಾಯಿ ಕಳುಹಿಸಿದಂತೆ ನಮ್ಮನ್ನು ನೋಡಲು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಬಂದಳು. ಅವಳು ಹೇಳಿದಳು, \"ನಾನು ನಿನ್ನನ್ನು ನೋಡಬೇಕೆಂದು ಭಾವಿಸಿದೆ\""
    }
  },
  {
    "start": "14:21",
    "text": {
      "en": "We told her we were unable to pay the bill. Immediately she went to Finance, took money from her own account, paid the bill, closed it, and quickly arranged a vehicle.",
      "hi": "हमने उसे बताया कि हम बिल नहीं चुका पा रहे हैं। वह तुरंत फाइनेंस विभाग गई, अपने खाते से पैसे निकाले, बिल चुकाया, बिल जमा किया और जल्दी से गाड़ी का इंतज़ाम कर दिया।",
      "ta": "நாங்கள் அவளிடம் பில் கட்ட முடியவில்லை என்று சொன்னோம். உடனடியாக அவள் ஃபைனான்ஸ் நிறுவனத்திற்குச் சென்று, தன் சொந்தக் கணக்கிலிருந்து பணத்தை எடுத்து, பில்லைச் செலுத்தி, அதை மூடிவிட்டு, விரைவாக ஒரு வாகனத்தை ஏற்பாடு செய்தாள்.",
      "bn": "আমরা তাকে বললাম যে আমরা বিল দিতে পারছি না। সে তৎক্ষণাৎ ফাইন্যান্সে গেল, নিজের অ্যাকাউন্ট থেকে টাকা নিল, বিল পরিশোধ করল, অ্যাকাউন্ট বন্ধ করে দিল এবং দ্রুত একটি গাড়ির ব্যবস্থা করল।",
      "te": "మేము బిల్లు చెల్లించలేకపోతున్నామని ఆమెకు చెప్పాము. వెంటనే ఆమె ఫైనాన్స్‌కి వెళ్లి, తన సొంత ఖాతా నుండి డబ్బు తీసుకుని, బిల్లు చెల్లించి, దాన్ని మూసివేసి, త్వరగా వాహనాన్ని ఏర్పాటు చేసింది.",
      "mr": "आम्ही तिला सांगितले की आम्ही बिल भरण्यास असमर्थ आहोत. ती लगेच फायनान्समध्ये गेली, तिच्या स्वतःच्या खात्यातून पैसे काढले, बिल भरले, ते बंद केले आणि लगेच गाडीची व्यवस्था केली.",
      "fr": "Nous lui avons dit que nous ne pouvions pas payer la facture. Elle s'est immédiatement rendue au service financier, a prélevé de l'argent sur son propre compte, a réglé la facture, l'a clôturée et a rapidement trouvé un véhicule.",
      "es": "Le dijimos que no podíamos pagar la factura. Inmediatamente fue a Hacienda, sacó dinero de su cuenta, pagó la factura, la cerró y consiguió un vehículo rápidamente.",
      "zh": "我们告诉她我们无力支付账单。她立即去了财务部门，从自己的账户里取钱，付了账，关了账户，然后迅速安排了车辆。",
      "kn": "ನಾವು ಬಿಲ್ ಪಾವತಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಅವಳಿಗೆ ಹೇಳಿದೆವು. ತಕ್ಷಣ ಅವಳು ಫೈನಾನ್ಸ್‌ಗೆ ಹೋಗಿ, ತನ್ನ ಸ್ವಂತ ಖಾತೆಯಿಂದ ಹಣವನ್ನು ತೆಗೆದುಕೊಂಡು, ಬಿಲ್ ಪಾವತಿಸಿ, ಅದನ್ನು ಮುಚ್ಚಿ, ಬೇಗನೆ ವಾಹನವನ್ನು ವ್ಯವಸ್ಥೆ ಮಾಡಿದಳು."
    }
  },
  {
    "start": "14:34",
    "text": {
      "en": "She sent us straight to the railway station. We immediately returned to our native place.",
      "hi": "उसने हमें सीधे रेलवे स्टेशन भेज दिया। हम तुरंत अपने घर लौट आए।",
      "ta": "அவள் எங்களை நேராக ரயில் நிலையத்திற்கு அனுப்பினாள். நாங்கள் உடனடியாக எங்கள் சொந்த ஊருக்குத் திரும்பினோம்.",
      "bn": "তিনি আমাদের সোজা রেলস্টেশনে পাঠিয়ে দিলেন। আমরা তৎক্ষণাৎ আমাদের জন্মস্থানে ফিরে এলাম।",
      "te": "ఆమె మమ్మల్ని నేరుగా రైల్వే స్టేషన్‌కు పంపింది. మేము వెంటనే మా స్వస్థలానికి తిరిగి వచ్చాము.",
      "mr": "तिने आम्हाला थेट रेल्वे स्टेशनवर पाठवले. आम्ही लगेच आमच्या मूळ गावी परतलो.",
      "fr": "Elle nous a envoyés directement à la gare. Nous sommes immédiatement retournés chez nous.",
      "es": "Nos envió directamente a la estación de tren. Regresamos de inmediato a nuestro lugar de origen.",
      "zh": "她直接把我们送到了火车站，我们马上就回老家了。",
      "kn": "ಅವಳು ನಮ್ಮನ್ನು ನೇರವಾಗಿ ರೈಲ್ವೆ ನಿಲ್ದಾಣಕ್ಕೆ ಕಳುಹಿಸಿದಳು. ನಾವು ತಕ್ಷಣ ನಮ್ಮ ಊರಿಗೆ ಮರಳಿದೆವು."
    }
  },
  {
    "start": "14:39",
    "text": {
      "en": "Truly speaking, my husband should have died. But he is still with me, healthy, only because of my covenant prayer and Mother’s mercy.",
      "hi": "सच कहूँ तो, मेरे पति को तो मर जाना चाहिए था। लेकिन वह अभी भी मेरे साथ हैं, स्वस्थ, सिर्फ़ मेरी वाचा की प्रार्थना और माँ की दया के कारण।",
      "ta": "உண்மையிலேயே சொல்லப் போனால், என் கணவர் இறந்திருக்க வேண்டும். ஆனால் அவர் இன்னும் என்னுடன் ஆரோக்கியமாக இருக்கிறார், என்னுடைய உடன்படிக்கை ஜெபத்தாலும், தாயின் கருணையாலும் மட்டுமே.",
      "bn": "সত্যি বলতে, আমার স্বামীর মৃত্যু হওয়া উচিত ছিল। কিন্তু তিনি এখনও আমার সাথে আছেন, সুস্থ, শুধুমাত্র আমার চুক্তির প্রার্থনা এবং মায়ের করুণার কারণে।",
      "te": "నిజంగా చెప్పాలంటే, నా భర్త చనిపోయి ఉండాలి. కానీ అతను ఇప్పటికీ నాతో ఆరోగ్యంగా ఉన్నాడు, నా నిబంధన ప్రార్థన మరియు తల్లి దయ వల్ల మాత్రమే.",
      "mr": "खरं सांगायचं तर, माझा नवरा मेला पाहिजे होता. पण तो अजूनही माझ्यासोबत आहे, निरोगी, फक्त माझ्या कराराच्या प्रार्थनेमुळे आणि आईच्या दयेमुळे.",
      "fr": "À vrai dire, mon mari aurait dû mourir. Mais il est toujours avec moi, en bonne santé, uniquement grâce à ma prière d'alliance et à la miséricorde de ma mère.",
      "es": "En verdad, mi esposo debería haber muerto. Pero aún está conmigo, sano, gracias a mi oración de pacto y a la misericordia de mi Madre.",
      "zh": "说实话，我的丈夫本该死了。但他现在还健在，和我在一起，这全赖我立约的祈祷和母亲的慈悲。",
      "kn": "ನಿಜ ಹೇಳಬೇಕೆಂದರೆ, ನನ್ನ ಪತಿ ಸತ್ತಿರಬೇಕಿತ್ತು. ಆದರೆ ಅವರು ಇನ್ನೂ ನನ್ನೊಂದಿಗಿದ್ದಾರೆ, ಆರೋಗ್ಯವಾಗಿದ್ದಾರೆ, ನನ್ನ ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ತಾಯಿಯ ಕರುಣೆಯಿಂದ ಮಾತ್ರ."
    }
  },
  {
    "start": "14:50",
    "text": {
      "en": "Whenever we talk about works of mercy, we always take the prayer newsletters from here, give them to friends, and also to the church we attend there.",
      "hi": "जब भी हम दया के कार्यों के बारे में बात करते हैं, तो हम हमेशा यहां से प्रार्थना समाचार-पत्र लेते हैं, उन्हें मित्रों को देते हैं, और उस कलीसिया को भी देते हैं जहां हम जाते हैं।",
      "ta": "நாம் இரக்கத்தின் செயல்களைப் பற்றிப் பேசும்போதெல்லாம், நாங்கள் எப்போதும் இங்கிருந்து பிரார்த்தனை செய்திமடல்களை எடுத்து, நண்பர்களுக்கும், அங்கு நாங்கள் செல்லும் தேவாலயத்திற்கும் கொடுப்போம்.",
      "bn": "যখনই আমরা করুণার কাজের কথা বলি, আমরা সর্বদা এখান থেকে প্রার্থনার নিউজলেটারগুলি নিই, বন্ধুদের কাছে দেই, এবং সেখানে আমরা যে গির্জায় যাই সেখানেও দেই।",
      "te": "మనం కరుణా కార్యాల గురించి మాట్లాడినప్పుడల్లా, మనం ఎల్లప్పుడూ ఇక్కడి నుండి ప్రార్థన వార్తాలేఖలను తీసుకొని, స్నేహితులకు, మరియు మనం అక్కడ హాజరయ్యే చర్చికి కూడా అందిస్తాము.",
      "mr": "जेव्हा जेव्हा आपण दयेच्या कार्यांबद्दल बोलतो तेव्हा आपण नेहमीच येथून प्रार्थना वृत्तपत्रे घेतो, ती मित्रांना देतो आणि तिथे आपण ज्या चर्चला जातो तिथेही देतो.",
      "fr": "Chaque fois que nous parlons d’œuvres de miséricorde, nous prenons toujours les bulletins de prière d’ici, les donnons à des amis et aussi à l’église que nous fréquentons là-bas.",
      "es": "Siempre que hablamos de obras de misericordia, tomamos los boletines de oración de aquí, los damos a los amigos y también a la iglesia a la que asistimos allí.",
      "zh": "每当我们谈到慈善事业时，我们总是会从这里获取祈祷通讯，将它们分发给朋友，也分发给我们在那里参加的教堂。",
      "kn": "ನಾವು ಕರುಣೆಯ ಕಾರ್ಯಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗಲೆಲ್ಲಾ, ನಾವು ಯಾವಾಗಲೂ ಪ್ರಾರ್ಥನಾ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ಇಲ್ಲಿಂದ ತೆಗೆದುಕೊಂಡು ಹೋಗಿ, ಸ್ನೇಹಿತರಿಗೆ ಮತ್ತು ನಾವು ಅಲ್ಲಿಗೆ ಹೋಗುವ ಚರ್ಚ್‌ಗೆ ನೀಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "15:00",
    "text": {
      "en": "For my patients too, I pray. I recite the declaration of faith for them, pray for their sufferings, and try to be with them in their pain.",
      "hi": "मैं अपने मरीज़ों के लिए भी प्रार्थना करता हूँ। मैं उनके लिए विश्वास की घोषणा पढ़ता हूँ, उनके कष्टों के लिए प्रार्थना करता हूँ, और उनके दर्द में उनके साथ रहने की कोशिश करता हूँ।",
      "ta": "என் நோயாளிகளுக்காகவும் நான் ஜெபிக்கிறேன். அவர்களுக்காக விசுவாசப் பிரகடனத்தை ஓதுகிறேன், அவர்களின் துன்பங்களுக்காக ஜெபிக்கிறேன், அவர்களின் வேதனையில் அவர்களுடன் இருக்க முயற்சிக்கிறேன்.",
      "bn": "আমার রোগীদের জন্যও আমি প্রার্থনা করি। আমি তাদের জন্য বিশ্বাসের ঘোষণা পাঠ করি, তাদের কষ্টের জন্য প্রার্থনা করি এবং তাদের কষ্টে তাদের পাশে থাকার চেষ্টা করি।",
      "te": "నా రోగుల కోసం కూడా నేను ప్రార్థిస్తాను. నేను వారి కోసం విశ్వాస ప్రకటనను పఠిస్తాను, వారి బాధల కోసం ప్రార్థిస్తాను మరియు వారి బాధలో వారితో ఉండటానికి ప్రయత్నిస్తాను.",
      "mr": "माझ्या रुग्णांसाठीही मी प्रार्थना करतो. मी त्यांच्यासाठी विश्वासाची घोषणा करतो, त्यांच्या दुःखांसाठी प्रार्थना करतो आणि त्यांच्या दुःखात त्यांच्यासोबत राहण्याचा प्रयत्न करतो.",
      "fr": "Je prie aussi pour mes patients. Je récite pour eux la déclaration de foi, je prie pour leurs souffrances et j'essaie d'être avec eux dans leur douleur.",
      "es": "También rezo por mis pacientes. Recito la declaración de fe por ellos, rezo por sus sufrimientos y trato de acompañarlos en su dolor.",
      "zh": "我也为我的病人祈祷。我为他们诵读信仰宣言，为他们的苦难祈祷，并尽力陪伴他们度过痛苦。",
      "kn": "ನನ್ನ ರೋಗಿಗಳಿಗಾಗಿಯೂ ಸಹ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ನಾನು ಅವರಿಗಾಗಿ ನಂಬಿಕೆಯ ಘೋಷಣೆಯನ್ನು ಪಠಿಸುತ್ತೇನೆ, ಅವರ ನೋವುಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ ಮತ್ತು ಅವರ ನೋವಿನಲ್ಲಿ ಅವರೊಂದಿಗೆ ಇರಲು ಪ್ರಯತ್ನಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "15:10",
    "text": {
      "en": "Whatever help we can do for others, we try to do.",
      "hi": "हम दूसरों की जितनी भी मदद कर सकते हैं, हम करने की कोशिश करते हैं।",
      "ta": "மற்றவர்களுக்கு நாம் செய்யக்கூடிய எந்த உதவியையும் செய்ய முயற்சிக்கிறோம்.",
      "bn": "অন্যদের জন্য আমরা যা কিছু করতে পারি, আমরা তা করার চেষ্টা করি।",
      "te": "మనం ఇతరులకు చేయగలిగిన ఏ సహాయం అయినా చేయడానికి ప్రయత్నిస్తాము.",
      "mr": "आपण इतरांसाठी जी काही मदत करू शकतो ती करण्याचा प्रयत्न करतो.",
      "fr": "Quelle que soit l’aide que nous pouvons apporter aux autres, nous essayons de la faire.",
      "es": "Cualquier ayuda que podamos hacer por los demás, tratamos de hacerlo.",
      "zh": "只要我们能为别人提供什么帮助，我们都会尽力去做。",
      "kn": "ನಾವು ಇತರರಿಗೆ ಮಾಡಬಹುದಾದ ಯಾವುದೇ ಸಹಾಯವನ್ನು ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "15:15",
    "text": {
      "en": "So when I came here, I had already decided: I will not go back without giving this testimony. Because this is such a great miracle.",
      "hi": "इसलिए जब मैं यहाँ आया, तो मैंने पहले ही तय कर लिया था: मैं यह गवाही दिए बिना वापस नहीं जाऊँगा। क्योंकि यह एक बहुत बड़ा चमत्कार है।",
      "ta": "எனவே நான் இங்கு வந்தபோதே, நான் ஏற்கனவே முடிவு செய்திருந்தேன்: இந்த சாட்சியத்தை வழங்காமல் நான் திரும்பிச் செல்ல மாட்டேன். ஏனென்றால் இது ஒரு பெரிய அதிசயம்.",
      "bn": "তাই যখন আমি এখানে এসেছিলাম, আমি ইতিমধ্যেই সিদ্ধান্ত নিয়েছিলাম: এই সাক্ষ্য না দিয়ে আমি ফিরে যাব না। কারণ এটি একটি মহান অলৌকিক ঘটনা।",
      "te": "కాబట్టి నేను ఇక్కడికి వచ్చినప్పుడు, నేను ఇప్పటికే నిర్ణయించుకున్నాను: ఈ సాక్ష్యం ఇవ్వకుండా నేను తిరిగి వెళ్ళను. ఎందుకంటే ఇది చాలా గొప్ప అద్భుతం.",
      "mr": "म्हणून जेव्हा मी इथे आलो तेव्हा मी आधीच ठरवले होते: मी ही साक्ष दिल्याशिवाय परत जाणार नाही. कारण हा एक मोठा चमत्कार आहे.",
      "fr": "Alors, quand je suis arrivé ici, j'avais déjà décidé : je ne repartirai pas sans avoir donné ce témoignage. Car c'est un si grand miracle.",
      "es": "Así que, cuando llegué aquí, ya lo había decidido: no regresaré sin dar este testimonio. Porque es un milagro tan grande.",
      "zh": "所以，当我来到这里的时候，我已经决定:不作这个见证，我就不回去。因为这实在是一个伟大的奇迹。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಇಲ್ಲಿಗೆ ಬಂದಾಗ, ನಾನು ಈಗಾಗಲೇ ನಿರ್ಧರಿಸಿದ್ದೆ: ಈ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡದೆ ನಾನು ಹಿಂತಿರುಗುವುದಿಲ್ಲ. ಏಕೆಂದರೆ ಇದು ತುಂಬಾ ದೊಡ್ಡ ಪವಾಡ."
    }
  },
  {
    "start": "15:22",
    "text": {
      "en": "Every day in the world we hear of people collapsing and dying… collapsing and dying… dying from attacks in their sleep.",
      "hi": "दुनिया में हर दिन हम लोगों के गिरने और मरने के बारे में सुनते हैं... गिरने और मरने के बारे में... नींद में हमलों से मरने के बारे में।",
      "ta": "உலகில் ஒவ்வொரு நாளும் மக்கள் தூக்கத்தில் தாக்குதல்களால் சரிந்து விழுந்து இறப்பதைப் பற்றிக் கேள்விப்படுகிறோம்.",
      "bn": "পৃথিবীতে প্রতিদিন আমরা মানুষের ঘুমের মধ্যে আঘাতের কারণে মারা যাওয়ার কথা শুনি... ভেঙে পড়ার এবং মারা যাওয়ার কথা...।",
      "te": "ప్రపంచంలో ప్రతిరోజూ ప్రజలు నిద్రలో దాడుల వల్ల కుప్పకూలిపోతూ చనిపోతున్నారని... కూలిపోతూ చనిపోతున్నారని... వింటూ ఉంటాము.",
      "mr": "जगात दररोज आपण लोक कोसळत आहेत आणि मरत आहेत... कोसळत आहेत आणि मरत आहेत... झोपेत हल्ल्यांमुळे मरत आहेत असे ऐकतो.",
      "fr": "Chaque jour dans le monde, nous entendons parler de personnes qui s’effondrent et meurent… qui s’effondrent et meurent… qui meurent à cause d’attaques dans leur sommeil.",
      "es": "Todos los días en el mundo escuchamos de personas que se desploman y mueren… se desploman y mueren… mueren por ataques mientras duermen.",
      "zh": "每天我们都听说世界上有人倒下、死去……倒下、死去……在睡梦中因袭击而死亡。",
      "kn": "ಲೋಕದಲ್ಲಿ ಪ್ರತಿದಿನ ಜನರು ನಿದ್ರೆಯಲ್ಲಿಯೇ ದಾಳಿಯಿಂದ ಕುಸಿದು ಬೀಳುವುದು ಮತ್ತು ಸಾಯುವುದು... ಕುಸಿದು ಬೀಳುವುದು ಮತ್ತು ಸಾಯುವುದು... ಎಂದು ಕೇಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "15:28",
    "text": {
      "en": "My husband too had an attack at 3 a.m. in his sleep, then collapsed the next day. But both times, my Mother completely protected him, that’s why he survived.",
      "hi": "मेरे पति को भी सुबह 3 बजे नींद में दौरा पड़ा था, और अगले दिन वे बेहोश हो गए। लेकिन दोनों ही बार मेरी माँ ने उनकी पूरी रक्षा की, इसीलिए वे बच गए।",
      "ta": "என் கணவருக்கும் அதிகாலை 3 மணிக்கு தூக்கத்தில் வலிப்பு ஏற்பட்டது, பின்னர் மறுநாள் மயங்கி விழுந்தார். ஆனால் இரண்டு முறையும், என் அம்மா அவரை முழுமையாகப் பாதுகாத்தார், அதனால்தான் அவர் உயிர் பிழைத்தார்.",
      "bn": "আমার স্বামীও ভোর 3টায় ঘুমের মধ্যে আক্রমণ করে, তারপর পরের দিন পড়ে যান। কিন্তু দুবারই, আমার মা তাকে সম্পূর্ণরূপে রক্ষা করেছিলেন, তাই তিনি বেঁচে গেছেন।",
      "te": "నా భర్తకు కూడా తెల్లవారుజామున 3 గంటలకు నిద్రలో ఎటాక్ వచ్చింది, ఆ తర్వాత మరుసటి రోజు కుప్పకూలిపోయింది. కానీ రెండు సార్లు కూడా, నా తల్లి అతన్ని పూర్తిగా రక్షించింది, అందుకే అతను బతికాడు.",
      "mr": "माझ्या पतीलाही पहाटे 3 वाजता झोपेत झटका आला, नंतर दुसऱ्या दिवशी तो कोसळला. पण दोन्ही वेळा, माझ्या आईने त्याचे पूर्णपणे रक्षण केले, म्हणूनच तो वाचला.",
      "fr": "Mon mari aussi a eu une crise à 3 heures du matin pendant son sommeil, puis s'est effondré le lendemain. Mais les deux fois, ma mère l'a entièrement protégé, c'est pourquoi il a survécu.",
      "es": "Mi esposo también sufrió un ataque a las 3 de la mañana mientras dormía y se desplomó al día siguiente. Pero en ambas ocasiones, mi madre lo protegió por completo, por eso sobrevivió.",
      "zh": "我丈夫也是凌晨三点睡梦中发作，第二天就晕倒了。但这两次，都是我妈妈全力保护他，所以他才活了下来。",
      "kn": "ನನ್ನ ಗಂಡನಿಗೂ ಬೆಳಗಿನ ಜಾವ 3 ಗಂಟೆಗೆ ನಿದ್ರೆಯಲ್ಲಿ ಹೊಟ್ಟೆನೋವು ಉಂಟಾಯಿತು, ನಂತರ ಮರುದಿನ ಕುಸಿದು ಬಿದ್ದರು. ಆದರೆ ಎರಡೂ ಬಾರಿಯೂ ನನ್ನ ತಾಯಿ ಅವನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ರಕ್ಷಿಸಿದರು, ಅದಕ್ಕಾಗಿಯೇ ಅವನು ಬದುಕುಳಿದನು."
    }
  },
  {
    "start": "15:37",
    "text": {
      "en": "Today he is still standing with me in good health. So I prayed to Mother that I must give this testimony here.",
      "hi": "आज भी वह मेरे साथ स्वस्थ खड़ा है। इसलिए मैंने माँ से प्रार्थना की कि मैं यहाँ यह गवाही दूँ।",
      "ta": "இன்றும் அவர் என்னுடன் நல்ல ஆரோக்கியத்துடன் நிற்கிறார். எனவே நான் இங்கேயே இந்தச் சாட்சியத்தை வழங்க வேண்டும் என்று அம்மாவிடம் பிரார்த்தனை செய்தேன்.",
      "bn": "আজও সে সুস্থ অবস্থায় আমার সাথে আছে। তাই আমি মায়ের কাছে প্রার্থনা করেছিলাম যে আমাকে এখানে এই সাক্ষ্য দিতে হবে।",
      "te": "ఈరోజు కూడా ఆయన నాతో ఆరోగ్యంగా నిలుచున్నారు. కాబట్టి నేను ఈ సాక్ష్యాన్ని ఇక్కడే ఇవ్వాలని అమ్మను ప్రార్థించాను.",
      "mr": "आजही तो माझ्यासोबत चांगल्या तब्येतीत उभा आहे. म्हणून मी आईला प्रार्थना केली की मला ही साक्ष येथे द्यावी.",
      "fr": "Aujourd'hui, il est toujours à mes côtés, en bonne santé. J'ai donc prié ma mère pour que je puisse donner ce témoignage ici.",
      "es": "Hoy sigue de pie junto a mí, con buena salud. Así que le pedí a mi Madre que diera este testimonio aquí.",
      "zh": "今天，他依然健健康康地站在我身边。所以我祈求母亲，让我必须在这里作这个见证。",
      "kn": "ಇಂದಿಗೂ ಅವರು ನನ್ನೊಂದಿಗೆ ಆರೋಗ್ಯವಾಗಿದ್ದಾರೆ. ಆದ್ದರಿಂದ ನಾನು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಇಲ್ಲಿಯೇ ನೀಡಬೇಕೆಂದು ತಾಯಿಯನ್ನು ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "15:43",
    "text": {
      "en": "After that, I had a check-up at Amrita, after my surgery. During the check-up, suddenly they said I urgently needed another surgery.",
      "hi": "उसके बाद, सर्जरी के बाद, मैंने अमृता में चेक-अप करवाया। चेक-अप के दौरान, उन्होंने अचानक कहा कि मुझे तुरंत एक और सर्जरी की ज़रूरत है।",
      "ta": "அதன் பிறகு, எனது அறுவை சிகிச்சைக்குப் பிறகு, அமிர்தாவில் எனக்கு ஒரு பரிசோதனை செய்யப்பட்டது. பரிசோதனையின் போது, திடீரென்று அவர்கள் எனக்கு அவசரமாக மற்றொரு அறுவை சிகிச்சை தேவை என்று சொன்னார்கள்.",
      "bn": "এরপর, আমার অস্ত্রোপচারের পর অমৃতার কাছে আমার একটি চেক-আপ করানো হয়। চেক-আপের সময়, হঠাৎ তারা বলে যে আমার জরুরিভাবে আরেকটি সার্জারি প্রয়োজন।",
      "te": "ఆ తర్వాత, నా శస్త్రచికిత్స తర్వాత, అమృత వద్ద నాకు చెక్-అప్ జరిగింది. చెక్-అప్ సమయంలో, అకస్మాత్తుగా వారు నాకు అత్యవసరంగా మరొక సర్జరీ అవసరమని చెప్పారు.",
      "mr": "त्यानंतर, माझ्या शस्त्रक्रियेनंतर, अमृता येथे माझी तपासणी झाली. तपासणी दरम्यान, अचानक त्यांनी सांगितले की मला तातडीने दुसरी शस्त्रक्रिया करण्याची आवश्यकता आहे.",
      "fr": "Après mon opération, j'ai fait un contrôle à Amrita. Lors de ce contrôle, on m'a soudainement dit que j'avais besoin d'une nouvelle intervention chirurgicale de toute urgence.",
      "es": "Después de eso, me hicieron una revisión en Amrita, después de la cirugía. Durante la revisión, de repente me dijeron que necesitaba otra cirugía urgentemente.",
      "zh": "手术后，我去Amrita医院做了检查。检查过程中，他们突然说我急需再次手术。",
      "kn": "ಅದಾದ ನಂತರ, ನನ್ನ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ನಂತರ ಅಮೃತಾದಲ್ಲಿ ನನಗೆ ತಪಾಸಣೆ ಮಾಡಲಾಯಿತು. ತಪಾಸಣೆಯ ಸಮಯದಲ್ಲಿ, ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಅವರು ನನಗೆ ತುರ್ತಾಗಿ ಮತ್ತೊಂದು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಅಗತ್ಯವಿದೆ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "15:52",
    "text": {
      "en": "This was totally unexpected for us. Today is the fifth day after my surgery.",
      "hi": "यह हमारे लिए बिल्कुल अप्रत्याशित था। आज मेरी सर्जरी के पाँचवें दिन हैं।",
      "ta": "இது எங்களுக்கு முற்றிலும் எதிர்பாராதது. இன்று என் அறுவை சிகிச்சைக்குப் பிறகு ஐந்தாவது நாள்.",
      "bn": "এটা আমাদের জন্য একেবারেই অপ্রত্যাশিত ছিল। আজ আমার অস্ত্রোপচারের পঞ্চম দিন।",
      "te": "ఇది మాకు పూర్తిగా ఊహించనిది. ఈ రోజు నా శస్త్రచికిత్స తర్వాత ఐదవ రోజు.",
      "mr": "आमच्यासाठी हे पूर्णपणे अनपेक्षित होते. माझ्या शस्त्रक्रियेनंतर आज पाचवा दिवस आहे.",
      "fr": "C'était totalement inattendu. Aujourd'hui, c'est le cinquième jour après mon opération.",
      "es": "Esto fue totalmente inesperado para nosotros. Hoy es el quinto día después de mi cirugía.",
      "zh": "这完全出乎我们的意料。今天是我手术后的第五天。",
      "kn": "ಇದು ನಮಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಅನಿರೀಕ್ಷಿತವಾಗಿತ್ತು. ಇಂದು ನನ್ನ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ನಂತರ ಐದನೇ ದಿನ."
    }
  },
  {
    "start": "15:56",
    "text": {
      "en": "I had not gotten up from bed all these days. I had vomiting and dizziness.",
      "hi": "मैं इतने दिनों से बिस्तर से नहीं उठा था। मुझे उल्टी और चक्कर आ रहे थे।",
      "ta": "இத்தனை நாட்களாக நான் படுக்கையில் இருந்து எழுந்திருக்கவே இல்லை. எனக்கு வாந்தி மற்றும் தலைச்சுற்றல் இருந்தது.",
      "bn": "এত দিন আমি বিছানা থেকে উঠিনি। আমার বমি হচ্ছিল এবং মাথা ঘোরা হচ্ছিল।",
      "te": "ఇన్ని రోజులు నేను మంచం మీద నుండి లేవలేదు. నాకు వాంతులు, తల తిరగడం వంటివి వచ్చాయి.",
      "mr": "मी इतके दिवस अंथरुणातून उठलो नव्हतो. मला उलट्या आणि चक्कर येत होती.",
      "fr": "Je n'avais pas quitté mon lit depuis des jours. J'avais des vomissements et des vertiges.",
      "es": "No me había levantado de la cama en todos estos días. Tenía vómitos y mareos.",
      "zh": "这些天我一直没有起床，一直呕吐、头晕。",
      "kn": "ಇಷ್ಟು ದಿನ ನಾನು ಹಾಸಿಗೆಯಿಂದ ಎದ್ದೇಳಿರಲಿಲ್ಲ. ನನಗೆ ವಾಂತಿ ಮತ್ತು ತಲೆತಿರುಗುವಿಕೆ ಇತ್ತು."
    }
  },
  {
    "start": "16:02",
    "text": {
      "en": "Whenever I tried to get up, I felt like vomiting and dizzy. So I would just drink a little hot water and lie back down. That was all.",
      "hi": "जब भी मैं उठने की कोशिश करता, मुझे उल्टी और चक्कर आने जैसा महसूस होता। इसलिए मैं बस थोड़ा गर्म पानी पीता और वापस लेट जाता। बस इतना ही।",
      "ta": "நான் எழுந்திருக்க முயற்சிக்கும் போதெல்லாம், வாந்தி மற்றும் தலைச்சுற்றல் வருவது போல் உணர்ந்தேன். அதனால் நான் கொஞ்சம் சூடான நீரைக் குடித்துவிட்டு மீண்டும் படுத்துக் கொள்வேன். அவ்வளவுதான்.",
      "bn": "যখনই আমি উঠতে চেষ্টা করতাম, আমার বমি এবং মাথা ঘোরার মতো অনুভূতি হত। তাই আমি কেবল একটু গরম জল পান করতাম এবং শুয়ে পড়তাম। এইটুকুই।",
      "te": "నేను లేవడానికి ప్రయత్నించినప్పుడల్లా వాంతులు, తల తిరుగుతున్నట్లు అనిపించింది. కాబట్టి నేను కొంచెం వేడి నీళ్లు తాగి తిరిగి పడుకునేవాడిని. అంతే.",
      "mr": "मी जेव्हा जेव्हा उठण्याचा प्रयत्न करायचो तेव्हा मला उलट्या आणि चक्कर आल्यासारखे वाटायचे. म्हणून मी थोडे गरम पाणी पिऊन परत झोपायचो. बस एवढेच.",
      "fr": "Chaque fois que j'essayais de me lever, j'avais envie de vomir et j'étais pris de vertiges. Alors je buvais un peu d'eau chaude et je me rallongeais. C'était tout.",
      "es": "Cada vez que intentaba levantarme, sentía ganas de vomitar y marearme. Así que simplemente bebía un poco de agua caliente y me volvía a acostar. Eso era todo.",
      "zh": "每次我试图起床，就感觉想吐，头晕。所以我只能喝点热水，然后躺下。就这样。",
      "kn": "ನಾನು ಎದ್ದೇಳಲು ಪ್ರಯತ್ನಿಸಿದಾಗಲೆಲ್ಲಾ ನನಗೆ ವಾಂತಿ ಮತ್ತು ತಲೆತಿರುಗುವಿಕೆ ಅನಿಸುತ್ತಿತ್ತು. ಹಾಗಾಗಿ ನಾನು ಸ್ವಲ್ಪ ಬಿಸಿನೀರು ಕುಡಿದು ಮತ್ತೆ ಮಲಗುತ್ತಿದ್ದೆ. ಅಷ್ಟೇ."
    }
  },
  {
    "start": "16:07",
    "text": {
      "en": "Even yesterday and the day before, I was praying with the holy oil on my stomach, reciting the declaration of faith, asking Mother:",
      "hi": "कल और परसों भी, मैं अपने पेट पर पवित्र तेल लगाकर प्रार्थना कर रही थी, विश्वास की घोषणा पढ़ रही थी, और माँ से पूछ रही थी:",
      "ta": "நேற்றும் அதற்கு முந்தைய நாளும் கூட, நான் என் வயிற்றில் புனித எண்ணெயைத் தேய்த்துக்கொண்டு ஜெபித்துக் கொண்டிருந்தேன், விசுவாசப் பிரகடனத்தை வாசித்து, அம்மாவிடம் கேட்டேன்:",
      "bn": "গতকাল এবং তার আগের দিনও, আমি আমার পেটে পবিত্র তেল দিয়ে প্রার্থনা করছিলাম, বিশ্বাসের ঘোষণা পাঠ করছিলাম, মাকে জিজ্ঞাসা করছিলাম:",
      "te": "నిన్న మరియు అంతకు ముందు రోజు కూడా, నేను పవిత్ర నూనెను నా కడుపుపై పెట్టుకుని ప్రార్థిస్తూ, విశ్వాస ప్రకటనను చదువుతూ, తల్లిని ఇలా అడుగుతున్నాను:",
      "mr": "काल आणि परवाही, मी माझ्या पोटावर पवित्र तेल लावून प्रार्थना करत होतो, विश्वासाची घोषणा करत होतो आणि आईला विचारत होतो:",
      "fr": "Hier et avant-hier encore, je priais avec l'huile sainte sur mon ventre, récitant la déclaration de foi, demandant à Mère :",
      "es": "Incluso ayer y anteayer, estaba orando con el óleo santo sobre mi estómago, recitando la declaración de fe, preguntándole a la Madre:",
      "zh": "甚至昨天和前天，我都把圣油涂在肚子上祈祷，念诵信仰宣言，问母亲:",
      "kn": "ನಿನ್ನೆ ಮತ್ತು ಹಿಂದಿನ ದಿನವೂ ಸಹ, ನಾನು ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ಹೊಟ್ಟೆಯ ಮೇಲೆ ಹಚ್ಚಿಕೊಂಡು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ, ನಂಬಿಕೆಯ ಘೋಷಣೆಯನ್ನು ಪಠಿಸುತ್ತಿದ್ದೆ, ತಾಯಿಯನ್ನು ಕೇಳುತ್ತಿದ್ದೆ:"
    }
  },
  {
    "start": "16:13",
    "text": {
      "en": "“Before I leave—this Monday we are going back—before leaving, somehow make it possible for me to come here and give my testimony.",
      "hi": "“मेरे जाने से पहले - इस सोमवार को हम वापस जा रहे हैं - जाने से पहले, किसी तरह मेरे लिए यहाँ आना और अपनी गवाही देना संभव बनाइए।",
      "ta": "“நான் புறப்படுவதற்கு முன் - இந்த திங்கட்கிழமை நாங்கள் திரும்பிச் செல்கிறோம் - புறப்படுவதற்கு முன், எப்படியாவது நான் இங்கு வந்து என் சாட்சியத்தை வழங்குவதை சாத்தியமாக்குங்கள்.",
      "bn": "“আমি যাওয়ার আগে—এই সোমবার আমরা ফিরে যাচ্ছি—যাওয়ার আগে, যেকোনোভাবে আমার জন্য এখানে এসে আমার সাক্ষ্য দেওয়ার সুযোগ করে দিন।",
      "te": "“నేను వెళ్ళే ముందు - ఈ సోమవారం మనం తిరిగి వెళ్తున్నాము - వెళ్ళే ముందు, ఎలాగైనా నేను ఇక్కడికి వచ్చి నా సాక్ష్యం ఇవ్వడానికి వీలు కల్పించండి.",
      "mr": "“मी जाण्यापूर्वी—या सोमवारी आपण परत जात आहोत—जाण्यापूर्वी, कसा तरी मला येथे येऊन माझी साक्ष देणे शक्य करा.",
      "fr": "« Avant de partir – ce lundi nous rentrons – avant de partir, faites en sorte que je puisse venir ici et donner mon témoignage.",
      "es": "“Antes de irme —este lunes volvemos— antes de irme, de alguna manera hagan posible que yo pueda venir aquí y dar mi testimonio.",
      "zh": "“在我离开之前——这个星期一我们要回去——在我离开之前，请以某种方式让我能够来到这里并作我的证词。",
      "kn": "“ನಾನು ಹೊರಡುವ ಮೊದಲು - ಈ ಸೋಮವಾರ ನಾವು ಹಿಂತಿರುಗುತ್ತೇವೆ - ಹೊರಡುವ ಮೊದಲು, ಹೇಗಾದರೂ ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ನನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡಲು ಸಾಧ್ಯವಾಗುವಂತೆ ಮಾಡಿ."
    }
  },
  {
    "start": "16:18",
    "text": {
      "en": "Let me not feel dizzy when I stand at the altar. Let me not faint. Let me be able to stand here and give my testimony before going.”",
      "hi": "जब मैं वेदी पर खड़ा होऊँ तो मुझे चक्कर न आए। मैं बेहोश न हो जाऊँ। मुझे यहाँ खड़े होकर जाने से पहले अपनी गवाही देने का अवसर मिले।”",
      "ta": "நான் பலிபீடத்தில் நிற்கும்போது எனக்கு மயக்கம் வராமல் இருக்கட்டும். நான் மயக்கமடையாமல் இருக்கட்டும். செல்வதற்கு முன் இங்கே நின்று என் சாட்சியத்தை அளிக்க எனக்கு அனுமதி கொடுங்கள்.",
      "bn": "বেদীর কাছে দাঁড়ানোর সময় যেন আমার মাথা ঘোরা না লাগে। যেন আমি অজ্ঞান না হই। যাওয়ার আগে যেন আমি এখানে দাঁড়িয়ে আমার সাক্ষ্য দিতে পারি।”",
      "te": "నేను బలిపీఠం వద్ద నిలబడినప్పుడు నాకు తల తిరగకుండా ఉండనివ్వండి. నేను మూర్ఛపోకుండా ఉండనివ్వండి. వెళ్ళే ముందు ఇక్కడ నిలబడి నా సాక్ష్యం చెప్పగలిగేలా ఉండనివ్వండి.",
      "mr": "वेदीवर उभा राहिल्यावर मला चक्कर येऊ देऊ नको. मला बेशुद्ध होऊ देऊ नको. जाण्यापूर्वी मला इथे उभे राहून माझी साक्ष देता येईल.”",
      "fr": "Que je ne sois pas étourdi quand je me tiens à l'autel. Que je ne défaille pas. Que je puisse me tenir ici et donner mon témoignage avant de partir.",
      "es": "Que no me maree al estar ante el altar. Que no me desmaye. Que pueda estar aquí y dar mi testimonio antes de irme.",
      "zh": "求祢让我站在祭坛前，不至于头晕，不至于昏厥，让我能站在这里作见证，然后再去。",
      "kn": "ನಾನು ಬಲಿಪೀಠದ ಬಳಿ ನಿಂತಾಗ ನನಗೆ ತಲೆತಿರುಗುವಿಕೆ ಆಗದಿರಲಿ. ನಾನು ಮೂರ್ಛೆ ಹೋಗದಿರಲಿ. ಹೋಗುವ ಮೊದಲು ಇಲ್ಲಿ ನಿಂತು ನನ್ನ ಸಾಕ್ಷಿಯನ್ನು ನೀಡಲು ನನಗೆ ಸಾಧ್ಯವಾಗಲಿ."
    }
  },
  {
    "start": "16:28",
    "text": {
      "en": "That was my prayer. This morning, when I got up, I felt a slight dizziness, but it immediately disappeared.",
      "hi": "यही मेरी प्रार्थना थी। आज सुबह जब मैं उठा, तो मुझे हल्का चक्कर आया, लेकिन वह तुरंत गायब हो गया।",
      "ta": "அதுதான் என் பிரார்த்தனை. இன்று காலை, நான் எழுந்ததும், எனக்கு லேசான தலைச்சுற்றல் ஏற்பட்டது, ஆனால் அது உடனடியாக மறைந்துவிட்டது.",
      "bn": "এটাই ছিল আমার প্রার্থনা। আজ সকালে, যখন আমি ঘুম থেকে উঠলাম, তখন আমার হালকা মাথা ঘোরা অনুভব হল, কিন্তু তা সঙ্গে সঙ্গেই চলে গেল।",
      "te": "అదే నా ప్రార్థన. ఈ ఉదయం నేను లేచినప్పుడు, నాకు కొంచెం తల తిరుగుతున్నట్లు అనిపించింది, కానీ అది వెంటనే మాయమైంది.",
      "mr": "हीच माझी प्रार्थना होती. आज सकाळी उठल्यावर मला थोडीशी चक्कर आल्यासारखे वाटले, पण ते लगेच गायब झाले.",
      "fr": "C'était ma prière. Ce matin, en me levant, j'ai ressenti un léger vertige, mais il a immédiatement disparu.",
      "es": "Esa fue mi oración. Esta mañana, al levantarme, sentí un ligero mareo, pero desapareció al instante.",
      "zh": "这就是我的祷告。今天早上起床的时候，我感觉有点头晕，但很快就消失了。",
      "kn": "ಅದೇ ನನ್ನ ಪ್ರಾರ್ಥನೆಯಾಗಿತ್ತು. ಇಂದು ಬೆಳಿಗ್ಗೆ ನಾನು ಎದ್ದಾಗ ಸ್ವಲ್ಪ ತಲೆತಿರುಗುವಿಕೆ ಅನುಭವವಾಯಿತು, ಆದರೆ ಅದು ತಕ್ಷಣವೇ ಮಾಯವಾಯಿತು."
    }
  },
  {
    "start": "16:34",
    "text": {
      "en": "I prayed to Mother, “Mother, please make it possible for me to reach and give testimony here.” And I was able to come here.",
      "hi": "मैंने माँ से प्रार्थना की, “माँ, कृपया मुझे यहाँ तक पहुँचने और गवाही देने के लिए संभव बनाइए।” और मैं यहाँ आ सका।",
      "ta": "நான் அம்மாவிடம் பிரார்த்தனை செய்தேன், \"அம்மா, தயவுசெய்து நான் இங்கு வந்து சாட்சியம் அளிக்க வழி செய்யுங்கள்.\" மேலும் நான் இங்கு வர முடிந்தது.",
      "bn": "আমি মায়ের কাছে প্রার্থনা করেছিলাম, \"মা, দয়া করে আমাকে এখানে পৌঁছাতে এবং সাক্ষ্য দিতে সাহায্য করুন।\" আর আমি এখানে আসতে পেরেছি।",
      "te": "నేను అమ్మను ప్రార్థించాను, “అమ్మా, దయచేసి నేను ఇక్కడికి చేరుకుని సాక్ష్యం ఇవ్వడానికి వీలు కల్పించు.” మరియు నేను ఇక్కడికి రాగలిగాను.",
      "mr": "मी आईला प्रार्थना केली, \"आई, कृपया मला येथे पोहोचून साक्ष देणे शक्य करा.\" आणि मी येथे येऊ शकलो.",
      "fr": "J’ai prié Mère : « Mère, s’il te plaît, fais que je puisse venir ici et témoigner. » Et j’ai pu venir ici.",
      "es": "Le rogué a mi Madre: “Madre, por favor, hazme posible llegar y dar testimonio aquí”. Y pude venir.",
      "zh": "我向母亲祈祷:“母亲，请让我能够来到这里作见证。”然后我就来到这里。",
      "kn": "ನಾನು ತಾಯಿಯಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿದೆ, \"ತಾಯಿ, ದಯವಿಟ್ಟು ನಾನು ಇಲ್ಲಿಗೆ ತಲುಪಲು ಮತ್ತು ಸಾಕ್ಷಿ ಹೇಳಲು ಸಾಧ್ಯವಾಗುವಂತೆ ಮಾಡು.\" ಮತ್ತು ನಾನು ಇಲ್ಲಿಗೆ ಬರಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "16:40",
    "text": {
      "en": "All this time I have had no dizziness, no vomiting, and with good health I was able to give this testimony.",
      "hi": "इस पूरे समय में मुझे न तो चक्कर आया, न ही उल्टी हुई, और अच्छे स्वास्थ्य के साथ मैं यह गवाही देने में सक्षम था।",
      "ta": "இவ்வளவு காலமாக எனக்கு தலைச்சுற்றல் இல்லை, வாந்தி இல்லை, நல்ல ஆரோக்கியத்துடன் இந்த சாட்சியத்தை அளிக்க முடிந்தது.",
      "bn": "এই সমস্ত সময় আমার মাথা ঘোরা, বমি, কোন সমস্যা হয়নি, এবং সুস্বাস্থ্যের কারণে আমি এই সাক্ষ্য দিতে পেরেছি।",
      "te": "ఈ సమయమంతటిలో నాకు తలతిరుగుతున్నట్లుగానీ, వాంతులుగానీ లేవు, మరియు మంచి ఆరోగ్యంతో నేను ఈ సాక్ష్యం ఇవ్వగలిగాను.",
      "mr": "या सर्व काळात मला चक्कर आली नाही, उलट्या झाल्या नाहीत आणि चांगल्या आरोग्यामुळे मी ही साक्ष देऊ शकलो.",
      "fr": "Pendant tout ce temps, je n’ai eu aucun étourdissement, aucun vomissement, et avec une bonne santé, j’ai pu donner ce témoignage.",
      "es": "Durante todo este tiempo no he tenido mareos, ni vómitos y con buena salud he podido dar este testimonio.",
      "zh": "这段时间我没有头晕，没有呕吐，身体状况良好，所以能作这个见证。",
      "kn": "ಈ ಎಲ್ಲಾ ಸಮಯದಲ್ಲೂ ನನಗೆ ತಲೆತಿರುಗುವಿಕೆ, ವಾಂತಿ ಉಂಟಾಗಿಲ್ಲ, ಮತ್ತು ಉತ್ತಮ ಆರೋಗ್ಯದಿಂದ ನಾನು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "16:45",
    "text": {
      "en": "For that I thank my Mother and Holy Son a thousand times.",
      "hi": "इसके लिए मैं अपनी माता और पवित्र पुत्र को हज़ार बार धन्यवाद देता हूँ।",
      "ta": "அதற்காக நான் என் தாய்க்கும் பரிசுத்த மகனுக்கும் ஆயிரம் முறை நன்றி கூறுகிறேன்.",
      "bn": "এর জন্য আমি আমার মা এবং পবিত্র পুত্রকে হাজার বার ধন্যবাদ জানাই।",
      "te": "అందుకు నేను నా తల్లికి మరియు పవిత్ర కుమారునికి వెయ్యి సార్లు కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "त्यासाठी मी माझ्या आईचे आणि पवित्र पुत्राचे हजार वेळा आभार मानतो.",
      "fr": "Pour cela, je remercie mille fois ma Mère et mon Saint Fils.",
      "es": "Por eso doy gracias a mi Madre y a mi Santo Hijo mil veces.",
      "zh": "为此，我千百遍地感谢我的母亲和圣子。",
      "kn": "ಅದಕ್ಕಾಗಿ ನಾನು ನನ್ನ ತಾಯಿ ಮತ್ತು ಪವಿತ್ರ ಪುತ್ರನಿಗೆ ಸಾವಿರ ಬಾರಿ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "16:51",
    "text": {
      "en": "From 2022 we have been in the covenant. From then onwards, in every step of our life, we never knew what would happen next.",
      "hi": "2022 से हम वाचा में हैं। तब से, जीवन के हर कदम पर, हमें कभी नहीं पता था कि आगे क्या होगा।",
      "ta": "2022 முதல் நாங்கள் உடன்படிக்கையில் இருக்கிறோம். அன்றிலிருந்து, எங்கள் வாழ்க்கையின் ஒவ்வொரு அடியிலும், அடுத்து என்ன நடக்கும் என்று எங்களுக்குத் தெரியாது.",
      "bn": "2022 সাল থেকে আমরা চুক্তিতে আবদ্ধ। তারপর থেকে, আমাদের জীবনের প্রতিটি পদক্ষেপে, আমরা কখনই জানতাম না যে পরবর্তী কী হবে।",
      "te": "2022 నుండి మేము ఒడంబడికలో ఉన్నాము. అప్పటి నుండి, మా జీవితంలోని ప్రతి అడుగులో, తరువాత ఏమి జరుగుతుందో మాకు తెలియదు.",
      "mr": "2022 पासून आपण करारात आहोत. तेव्हापासून, आपल्या आयुष्याच्या प्रत्येक टप्प्यावर, पुढे काय होईल हे आपल्याला कधीच माहित नव्हते.",
      "fr": "Depuis 2022, nous sommes dans l'alliance. Depuis lors, à chaque étape de notre vie, nous ne savons jamais ce qui va se passer ensuite.",
      "es": "Desde 2022 estamos en el pacto. Desde entonces, en cada paso de nuestra vida, nunca supimos qué sucedería después.",
      "zh": "从2022年起，我们就立在圣约里。从那时起，在我们人生的每一步，我们都不知道接下来会发生什么。",
      "kn": "2022 ರಿಂದ ನಾವು ಒಡಂಬಡಿಕೆಯಲ್ಲಿದ್ದೇವೆ. ಅಂದಿನಿಂದ, ನಮ್ಮ ಜೀವನದ ಪ್ರತಿಯೊಂದು ಹಂತದಲ್ಲೂ, ಮುಂದೆ ಏನಾಗುತ್ತದೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "16:59",
    "text": {
      "en": "But Mother knew everything fully, and went ahead of us, arranging all things.",
      "hi": "लेकिन माँ सब कुछ अच्छी तरह जानती थी, और हमसे आगे बढ़कर सब कुछ व्यवस्थित करती थी।",
      "ta": "ஆனால் அம்மா எல்லாவற்றையும் முழுமையாக அறிந்திருந்தார், எங்களுக்கு முன்னால் சென்று எல்லாவற்றையும் ஏற்பாடு செய்தார்.",
      "bn": "কিন্তু মা সবকিছু পুরোপুরি জানতেন, এবং আমাদের আগে আগে গিয়ে সবকিছু গুছিয়ে রাখতেন।",
      "te": "కానీ అమ్మకు అన్నీ పూర్తిగా తెలుసు, మరియు మాకంటే ముందు వెళ్లి అన్ని ఏర్పాట్లు చేసింది.",
      "mr": "पण आईला सगळं पूर्णपणे माहिती होतं, आणि ती आमच्या आधी गेली आणि सर्व गोष्टी व्यवस्थित केल्या.",
      "fr": "Mais Mère savait tout parfaitement et allait devant nous, arrangeant toutes choses.",
      "es": "Pero Madre sabía todo perfectamente, y iba delante de nosotros, disponiendo todas las cosas.",
      "zh": "但母亲知道一切，并且走在我们前面，安排好了一切。",
      "kn": "ಆದರೆ ತಾಯಿಗೆ ಎಲ್ಲವೂ ಸಂಪೂರ್ಣವಾಗಿ ತಿಳಿದಿತ್ತು, ಮತ್ತು ನಮ್ಮ ಮುಂದೆ ಹೋಗಿ ಎಲ್ಲವನ್ನೂ ಜೋಡಿಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "17:07",
    "text": {
      "en": "When we are in the covenant, we fully realize this. Now I have no fear about anything, because Mother is holding us close.",
      "hi": "जब हम वाचा में होते हैं, तो हमें इसका पूरा एहसास होता है। अब मुझे किसी भी बात का डर नहीं है, क्योंकि माँ हमें अपने पास रखती हैं।",
      "ta": "நாம் உடன்படிக்கையில் இருக்கும்போது, இதை முழுமையாக உணர்கிறோம். இப்போது எனக்கு எதற்கும் பயமில்லை, ஏனென்றால் அம்மா எங்களை நெருக்கமாகப் பிடித்துக் கொண்டிருக்கிறார்.",
      "bn": "যখন আমরা চুক্তিতে আবদ্ধ হই, তখন আমরা এটি পুরোপুরি উপলব্ধি করি। এখন আমার কোনও কিছুরই ভয় নেই, কারণ মা আমাদের কাছে রেখেছেন।",
      "te": "మనం నిబంధనలో ఉన్నప్పుడు, మనం దీనిని పూర్తిగా గ్రహిస్తాము. ఇప్పుడు నాకు దేని గురించి భయం లేదు, ఎందుకంటే అమ్మ మమ్మల్ని దగ్గరగా పట్టుకుంది.",
      "mr": "जेव्हा आपण करारात असतो तेव्हा आपल्याला हे पूर्णपणे जाणवते. आता मला कशाचीही भीती वाटत नाही, कारण आई आपल्याला जवळ धरून आहे.",
      "fr": "Quand nous sommes dans l'alliance, nous en prenons pleinement conscience. Maintenant, je n'ai plus peur de rien, car Mère nous tient près d'elle.",
      "es": "Cuando estamos en el pacto, lo comprendemos plenamente. Ahora no temo a nada, porque Madre nos sostiene cerca.",
      "zh": "当我们立约的时候，我们完全明白这一点。现在我什么都不怕了，因为母亲紧紧地抱着我们。",
      "kn": "ನಾವು ಒಡಂಬಡಿಕೆಯಲ್ಲಿರುವಾಗ, ನಾವು ಇದನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅರಿತುಕೊಳ್ಳುತ್ತೇವೆ. ಈಗ ನನಗೆ ಯಾವುದರ ಬಗ್ಗೆಯೂ ಭಯವಿಲ್ಲ, ಏಕೆಂದರೆ ತಾಯಿ ನಮ್ಮನ್ನು ಹತ್ತಿರದಿಂದ ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "17:14",
    "text": {
      "en": "As it is said in Psalm 91: “He will cover you with His feathers, under His wings you will take refuge.”",
      "hi": "जैसा कि भजन 91 में कहा गया है: “वह तुझे अपने पंखों की आड़ में ले लेगा, तू उसके परों के नीचे शरण पाएगा।”",
      "ta": "சங்கீதம் 91-ல் கூறப்பட்டுள்ளபடி: \"அவர் தம்முடைய இறகுகளாலே உன்னை மூடுவார்; அவருடைய சிறகுகளின் கீழே நீ அடைக்கலம் புகுவாய்.\"",
      "bn": "যেমন গীতসংহিতা 91 পদে বলা হয়েছে: \"তিনি তোমাকে তাঁর পালক দিয়ে ঢেকে দেবেন, তাঁর ডানার নীচে তুমি আশ্রয় পাবে।\"",
      "te": "కీర్తన 91 లో చెప్పబడినట్లుగా: \"ఆయన తన ఈకలతో నిన్ను కప్పును, ఆయన రెక్కల క్రింద నీకు ఆశ్రయం కలుగును.\"",
      "mr": "जसे स्तोत्र 91 मध्ये म्हटले आहे: \"तो तुला त्याच्या पंखांनी झाकेल, त्याच्या पंखाखाली तू आश्रय घेशील.\"",
      "fr": "Comme il est dit dans le Psaume 91 : « Il te couvrira de ses plumes, tu trouveras un refuge sous ses ailes. »",
      "es": "Como dice el Salmo 91: “Con sus plumas te cubrirá, y bajo sus alas estarás seguro”.",
      "zh": "正如诗篇第91篇所说:“他必用自己的羽毛遮蔽你，在他的翅膀下，你必投靠。”",
      "kn": "ಕೀರ್ತನೆ 91 ರಲ್ಲಿ ಹೇಳಿರುವಂತೆ: \"ಆತನು ತನ್ನ ಗರಿಗಳಿಂದ ನಿನ್ನನ್ನು ಮುಚ್ಚುವನು, ಆತನ ರೆಕ್ಕೆಗಳ ಕೆಳಗೆ ನೀನು ಆಶ್ರಯ ಪಡೆಯುವೆ.\""
    }
  },
  {
    "start": "17:21",
    "text": {
      "en": "“No enemy will touch you, no harm will come near you. He has commanded His angels to guard you, so that your foot may not strike against a stone.”",
      "hi": "\"कोई शत्रु तुम्हें छू न सकेगा, कोई हानि तुम्हारे निकट न आएगी। उसने अपने फ़रिश्तों को आदेश दिया है कि वे तुम्हारी रक्षा करें, ताकि तुम्हारे पाँव में किसी पत्थर से ठेस न लगे।\"",
      "ta": "\"எந்த எதிரியும் உன்னைத் தொடமாட்டான், எந்தத் தீங்கும் உன்னை நெருங்காது. உன் கால் கல்லில் மோதாதபடி உன்னைக் காக்க அவர் தம்முடைய தூதர்களுக்குக் கட்டளையிட்டிருக்கிறார்.\"",
      "bn": "\"কোন শত্রু তোমাকে স্পর্শ করবে না, কোন ক্ষতি তোমার কাছে আসবে না। তিনি তাঁর ফেরেশতাদের তোমাকে পাহারা দেওয়ার আদেশ দিয়েছেন, যাতে তোমার পা পাথরে না লাগে।\"",
      "te": "\"ఏ శత్రువు నిన్ను ముట్టుకోడు, ఏ హాని నీ దగ్గరికి రాదు. నీ పాదము రాయికి తగలకుండా నిన్ను కాపాడమని ఆయన తన దూతలకు ఆజ్ఞాపించాడు.\"",
      "mr": "\"कोणताही शत्रू तुला स्पर्श करणार नाही, तुझ्या जवळ कोणतेही नुकसान होणार नाही. तुझा पाय दगडावर आदळू नये म्हणून त्याने त्याच्या देवदूतांना तुझे रक्षण करण्याची आज्ञा दिली आहे.\"",
      "fr": "« Aucun ennemi ne te touchera, aucun mal ne t'approchera. Il a ordonné à ses anges de te garder, afin que ton pied ne heurte aucune pierre. »",
      "es": "Ningún enemigo te tocará, ningún mal se acercará a ti. Él ha ordenado a sus ángeles que te guarden, para que tu pie no tropiece con piedra alguna.",
      "zh": "“仇敌必不伤害你，灾祸必不临近你。他吩咐他的天使保护你，免得你的脚碰在石头上。”",
      "kn": "\"ಯಾವ ಶತ್ರುವೂ ನಿನ್ನನ್ನು ಮುಟ್ಟುವುದಿಲ್ಲ, ಯಾವ ಕೇಡೂ ನಿನ್ನ ಹತ್ತಿರ ಬರುವುದಿಲ್ಲ. ನಿನ್ನ ಪಾದ ಕಲ್ಲಿಗೆ ತಾಗದಂತೆ ನಿನ್ನನ್ನು ಕಾಪಾಡುವಂತೆ ಆತನು ತನ್ನ ದೂತರಿಗೆ ಆಜ್ಞಾಪಿಸಿದ್ದಾನೆ.\""
    }
  },
  {
    "start": "17:34",
    "text": {
      "en": "This means Mother is fully interceding for us.",
      "hi": "इसका मतलब है कि माता पूरी तरह से हमारे लिए मध्यस्थता कर रही हैं।",
      "ta": "இதன் பொருள் தாய் நமக்காக முழுமையாகப் பரிந்து பேசுகிறார்.",
      "bn": "এর অর্থ হল মা আমাদের জন্য সম্পূর্ণরূপে মধ্যস্থতা করছেন।",
      "te": "దీని అర్థం తల్లి మనకోసం పూర్తిగా మధ్యవర్తిత్వం వహిస్తోంది.",
      "mr": "याचा अर्थ आई आपल्यासाठी पूर्णपणे मध्यस्थी करत आहे.",
      "fr": "Cela signifie que Mère intercède pleinement pour nous.",
      "es": "Esto significa que Madre está intercediendo plenamente por nosotros.",
      "zh": "这意味着母亲正在全力为我们代求。",
      "kn": "ಇದರರ್ಥ ತಾಯಿ ನಮಗಾಗಿ ಸಂಪೂರ್ಣವಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುತ್ತಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "17:37",
    "text": {
      "en": "So when we are in the covenant, we need not fear anything. This is what I have learned through my covenant life.",
      "hi": "इसलिए जब हम वाचा में हैं, तो हमें किसी भी चीज़ से डरने की ज़रूरत नहीं है। यही मैंने अपने वाचा जीवन से सीखा है।",
      "ta": "எனவே நாம் உடன்படிக்கையில் இருக்கும்போது, நாம் எதற்கும் பயப்படத் தேவையில்லை. இதைத்தான் என் உடன்படிக்கை வாழ்க்கை மூலம் நான் கற்றுக்கொண்டேன்.",
      "bn": "তাই যখন আমরা চুক্তিতে আবদ্ধ হই, তখন আমাদের কোনও কিছুরই ভয় পাওয়ার দরকার নেই। আমার চুক্তির জীবন থেকে আমি এটাই শিখেছি।",
      "te": "కాబట్టి మనం నిబంధనలో ఉన్నప్పుడు, మనం దేనికీ భయపడనవసరం లేదు. నా నిబంధన జీవితం ద్వారా నేను నేర్చుకున్నది ఇదే.",
      "mr": "म्हणून जेव्हा आपण करारात असतो तेव्हा आपल्याला कशाचीही भीती बाळगण्याची गरज नाही. माझ्या कराराच्या जीवनातून मी हेच शिकलो आहे.",
      "fr": "Ainsi, lorsque nous sommes dans l'alliance, nous n'avons rien à craindre. C'est ce que j'ai appris au cours de ma vie d'alliance.",
      "es": "Así que, cuando estamos en el pacto, no debemos temer nada. Esto es lo que he aprendido a lo largo de mi vida en el pacto.",
      "zh": "所以，当我们在圣约里时，我们无需惧怕任何事。这是我在圣约生活中学到的。",
      "kn": "ಆದ್ದರಿಂದ ನಾವು ಒಡಂಬಡಿಕೆಯಲ್ಲಿರುವಾಗ, ನಾವು ಯಾವುದಕ್ಕೂ ಭಯಪಡಬೇಕಾಗಿಲ್ಲ. ನನ್ನ ಒಡಂಬಡಿಕೆಯ ಜೀವನದ ಮೂಲಕ ನಾನು ಕಲಿತದ್ದು ಇದನ್ನೇ."
    }
  },
  {
    "start": "17:43",
    "text": {
      "en": "Now we have no worries at all about the future. We fully believe that Mother will protect us in every moment ahead.",
      "hi": "अब हमें भविष्य की कोई चिंता नहीं है। हमें पूरा विश्वास है कि माँ हर पल हमारी रक्षा करेंगी।",
      "ta": "இப்போது எங்களுக்கு எதிர்காலத்தைப் பற்றிய எந்த கவலையும் இல்லை. எதிர்காலத்தின் ஒவ்வொரு தருணத்திலும் அம்மா எங்களைப் பாதுகாப்பார் என்று நாங்கள் முழுமையாக நம்புகிறோம்.",
      "bn": "এখন আমাদের ভবিষ্যৎ নিয়ে কোনও চিন্তা নেই। আমরা পূর্ণ বিশ্বাস করি যে মা আমাদের প্রতিটি মুহূর্তে রক্ষা করবেন।",
      "te": "ఇప్పుడు మాకు భవిష్యత్తు గురించి ఎలాంటి చింత లేదు. రాబోయే ప్రతి క్షణంలోనూ తల్లి మమ్మల్ని రక్షిస్తుందని మేము పూర్తిగా నమ్ముతున్నాము.",
      "mr": "आता आम्हाला भविष्याची अजिबात चिंता नाही. आम्हाला पूर्ण विश्वास आहे की येणाऱ्या प्रत्येक क्षणी आई आमचे रक्षण करेल.",
      "fr": "Maintenant, nous n'avons plus aucune inquiétude quant à l'avenir. Nous sommes convaincus que Mère nous protégera à chaque instant.",
      "es": "Ahora no nos preocupamos en absoluto por el futuro. Creemos plenamente que Madre nos protegerá en todo momento.",
      "zh": "现在我们对未来没有任何担忧，我们完全相信妈妈会时刻守护着我们。",
      "kn": "ಈಗ ನಮಗೆ ಭವಿಷ್ಯದ ಬಗ್ಗೆ ಯಾವುದೇ ಚಿಂತೆಯಿಲ್ಲ. ಮುಂದಿನ ಪ್ರತಿಯೊಂದು ಕ್ಷಣದಲ್ಲೂ ತಾಯಿ ನಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಾಳೆ ಎಂದು ನಾವು ಸಂಪೂರ್ಣವಾಗಿ ನಂಬುತ್ತೇವೆ."
    }
  },
  {
    "start": "17:53",
    "text": {
      "en": "We have complete faith that she will keep us safe in all things.",
      "hi": "हमें पूरा भरोसा है कि वह हमें हर चीज़ में सुरक्षित रखेगी।",
      "ta": "அவள் எங்களை எல்லாவற்றிலும் பாதுகாப்பாக வைத்திருப்பாள் என்று எங்களுக்கு முழு நம்பிக்கை உள்ளது.",
      "bn": "আমাদের পূর্ণ বিশ্বাস আছে যে তিনি আমাদের সকল বিষয়ে নিরাপদ রাখবেন।",
      "te": "ఆమె మమ్మల్ని అన్ని విషయాల్లో సురక్షితంగా ఉంచుతుందని మాకు పూర్తి నమ్మకం ఉంది.",
      "mr": "आम्हाला पूर्ण विश्वास आहे की ती आम्हाला सर्व गोष्टींमध्ये सुरक्षित ठेवेल.",
      "fr": "Nous avons une foi totale qu’elle nous gardera en sécurité en toutes choses.",
      "es": "Tenemos plena fe en que ella nos mantendrá seguros en todas las cosas.",
      "zh": "我们完全相信她会在一切事情上保佑我们的安全。",
      "kn": "ಅವಳು ನಮ್ಮನ್ನು ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿ ಸುರಕ್ಷಿತವಾಗಿರಿಸುತ್ತಾಳೆ ಎಂಬ ಸಂಪೂರ್ಣ ನಂಬಿಕೆ ನಮಗಿದೆ."
    }
  },
  {
    "start": "17:57",
    "text": {
      "en": "For being able to come here, stand, and give this testimony all this while, I offer a thousand thanks to my Mother. My husband too is fully healthy…",
      "hi": "मैं अपनी माँ को हज़ार-हज़ार धन्यवाद देती हूँ कि मैं यहाँ आ सकी, खड़ी हो सकी और इतने समय तक यह गवाही दे सकी। मेरे पति भी पूरी तरह स्वस्थ हैं...",
      "ta": "இவ்வளவு நேரமும் இங்கு வந்து, நின்று, சாட்சியம் அளிக்க முடிந்ததற்கு, என் அம்மாவுக்கு ஆயிரம் நன்றிகளைத் தெரிவித்துக் கொள்கிறேன். என் கணவரும் முழு ஆரோக்கியத்துடன் இருக்கிறார்...",
      "bn": "এখানে আসতে, দাঁড়াতে এবং এতক্ষণ ধরে এই সাক্ষ্য দিতে পেরে, আমি আমার মাকে হাজার হাজার ধন্যবাদ জানাই। আমার স্বামীও সম্পূর্ণ সুস্থ...",
      "te": "ఇక్కడకు వచ్చి, నిలబడి, ఇంతసేపు సాక్ష్యం చెప్పగలిగినందుకు, నా తల్లికి వెయ్యి కృతజ్ఞతలు తెలుపుతున్నాను. నా భర్త కూడా పూర్తిగా ఆరోగ్యంగా ఉన్నాడు...",
      "mr": "इतक्या वेळ इथे येऊन, उभे राहून ही साक्ष देता आल्याबद्दल, मी माझ्या आईचे लाख लाख आभार मानतो. माझा नवराही पूर्णपणे निरोगी आहे...",
      "fr": "Pour avoir pu venir ici, témoigner pendant tout ce temps, je remercie infiniment ma mère. Mon mari aussi est en pleine santé…",
      "es": "Por haber podido venir aquí, estar de pie y dar este testimonio durante todo este tiempo, le doy mil gracias a mi madre. Mi esposo también está completamente sano...",
      "zh": "我衷心感谢我的母亲，感谢她能来到这里，站在这里，作这段见证。我的丈夫也完全康复了……",
      "kn": "ಇಲ್ಲಿಗೆ ಬಂದು, ನಿಂತು, ಇಷ್ಟು ಹೊತ್ತು ಸಾಕ್ಷಿ ಹೇಳಲು ಸಾಧ್ಯವಾಗಿದ್ದಕ್ಕಾಗಿ, ನನ್ನ ತಾಯಿಗೆ ಸಾವಿರ ಧನ್ಯವಾದಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ. ನನ್ನ ಪತಿಯೂ ಸಹ ಸಂಪೂರ್ಣವಾಗಿ ಆರೋಗ್ಯವಾಗಿದ್ದಾರೆ..."
    }
  },
  {
    "start": "18:03",
    "text": {
      "en": "I thank Mother for giving him back to me. From now on, whenever we come here during any vacation, our only prayer is that we may stand at this altar and give testimony.",
      "hi": "मैं माँ का शुक्रिया अदा करता हूँ कि उन्होंने उसे मुझे वापस दे दिया। अब से, जब भी हम किसी छुट्टी में यहाँ आएँगे, हमारी एक ही प्रार्थना होगी कि हम इस वेदी पर खड़े होकर गवाही दें।",
      "ta": "அவரை எனக்குத் திருப்பிக் கொடுத்ததற்காக அம்மாவுக்கு நன்றி கூறுகிறேன். இனிமேல், எந்த விடுமுறை நாட்களிலும் நாங்கள் இங்கு வரும்போதெல்லாம், இந்தப் பலிபீடத்தில் நின்று சாட்சியமளிக்க வேண்டும் என்பதே எங்கள் ஒரே பிரார்த்தனை.",
      "bn": "মাকে আমার কাছে ফিরিয়ে দেওয়ার জন্য আমি তাকে ধন্যবাদ জানাই। এখন থেকে, যখনই আমরা যেকোনো ছুটিতে এখানে আসি, আমাদের একমাত্র প্রার্থনা হল আমরা যেন এই বেদিতে দাঁড়িয়ে সাক্ষ্য দিতে পারি।",
      "te": "అతన్ని నాకు తిరిగి ఇచ్చినందుకు నేను అమ్మకు కృతజ్ఞతలు తెలుపుతున్నాను. ఇప్పటి నుండి, ఏదైనా సెలవుల్లో మేము ఇక్కడకు వచ్చినప్పుడు, మా ఏకైక ప్రార్థన ఏమిటంటే, మేము ఈ బలిపీఠం వద్ద నిలబడి సాక్ష్యం ఇవ్వగలము.",
      "mr": "तो मला परत दिल्याबद्दल मी आईचे आभार मानतो. आतापासून, जेव्हा जेव्हा आपण कोणत्याही सुट्टीत येथे येतो तेव्हा आपली एकच प्रार्थना असते की आपण या वेदीवर उभे राहून साक्ष देऊ शकतो.",
      "fr": "Je remercie Mère de me l'avoir rendu. Désormais, chaque fois que nous viendrons ici pendant nos vacances, notre seule prière sera de nous tenir devant cet autel et de témoigner.",
      "es": "Le agradezco a mi Madre por devolvérmelo. De ahora en adelante, siempre que vengamos aquí de vacaciones, nuestra única oración será poder estar ante este altar y dar testimonio.",
      "zh": "感谢母亲把他还给我。以后，我们每逢假期来这里，唯一的祷告就是能站在这祭坛前作见证。",
      "kn": "ಅವನನ್ನು ನನಗೆ ಮರಳಿ ಕೊಟ್ಟಿದ್ದಕ್ಕಾಗಿ ನಾನು ತಾಯಿಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ. ಇಂದಿನಿಂದ, ಯಾವುದೇ ರಜೆಯ ಸಮಯದಲ್ಲಿ ನಾವು ಇಲ್ಲಿಗೆ ಬಂದಾಗಲೆಲ್ಲಾ, ನಮ್ಮ ಏಕೈಕ ಪ್ರಾರ್ಥನೆಯೆಂದರೆ ನಾವು ಈ ಬಲಿಪೀಠದ ಬಳಿ ನಿಂತು ಸಾಕ್ಷಿ ನೀಡಲಿ."
    }
  },
  {
    "start": "18:10",
    "text": {
      "en": "May God bless us to always remain eternal witnesses of Mother.",
      "hi": "ईश्वर हमें सदैव माता के शाश्वत साक्षी बने रहने का आशीर्वाद दे।",
      "ta": "அன்னையின் நித்திய சாட்சிகளாக எப்போதும் நிலைத்திருக்க கடவுள் நம்மை ஆசீர்வதிப்பாராக.",
      "bn": "ঈশ্বর আমাদের সর্বদা মায়ের চিরন্তন সাক্ষী থাকার আশীর্বাদ করুন।",
      "te": "దేవుడు మనల్ని ఎల్లప్పుడూ తల్లికి శాశ్వత సాక్షులుగా ఉండేలా దీవించుగాక.",
      "mr": "देव आपल्याला नेहमीच आईचे साक्षीदार राहण्याचे आशीर्वाद देवो.",
      "fr": "Que Dieu nous bénisse pour que nous restions toujours des témoins éternels de la Mère.",
      "es": "Que Dios nos bendiga para que sigamos siendo siempre testigos eternos de la Madre.",
      "zh": "愿上帝保佑我们永远做母亲的永恒见证人。",
      "kn": "ದೇವರು ನಮ್ಮನ್ನು ಯಾವಾಗಲೂ ತಾಯಿಯ ಶಾಶ್ವತ ಸಾಕ್ಷಿಗಳಾಗಿ ಉಳಿಯಲು ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "18:18",
    "text": {
      "en": "Gospel of St. John, chapter 15, verse 4: “Abide in me, and I in you. As the branch",
      "hi": "सेंट जॉन रचित सुसमाचार, अध्याय 15, श्लोक 4: \"तुम मुझ में बने रहो, और मैं तुम में। जैसे शाखा",
      "ta": "புனித யோவான் நற்செய்தி, அதிகாரம் 15, வசனம் 4: “என்னில் நிலைத்திருங்கள், நானும் உங்களில் நிலைத்திருப்பேன். கிளையாக",
      "bn": "সেন্ট যোহনের সুসমাচার, অধ্যায় 15, পদ 4: “আমার মধ্যে থাকো, আর আমি তোমাদের মধ্যে থাকবো। শাখার মতো",
      "te": "సెయింట్ జాన్ సువార్త, అధ్యాయం 15, వచనం 4: “నాలో నిలిచి ఉండండి, నేను మీలో నిలిచి ఉంటాను. శాఖగా",
      "mr": "संत योहानाचे शुभवर्तमान, अध्याय 15, वचन 4: “माझ्यामध्ये राहा आणि मी तुमच्यामध्ये. फांदीप्रमाणे",
      "fr": "Évangile de saint Jean, chapitre 15, verset 4 : « Demeurez en moi, et je demeurerai en vous. Comme le sarment",
      "es": "Evangelio de San Juan, capítulo 15, versículo 4: “Permanezcan en mí, y yo en ustedes. Como el sarmiento",
      "zh": "《约翰福音》第十五章第四节:“你们要常在我内，我也常在你们内。枝子",
      "kn": "ಸಂತ ಯೋಹಾನನ ಸುವಾರ್ತೆ, ಅಧ್ಯಾಯ 15, ವಚನ 4: “ನನ್ನಲ್ಲಿ ನೆಲೆಗೊಂಡಿರಿ, ನಾನು ನಿಮ್ಮಲ್ಲಿ ನೆಲೆಗೊಂಡಿದ್ದೇನೆ. ಶಾಖೆಯಾಗಿ"
    }
  },
  {
    "start": "18:27",
    "text": {
      "en": "cannot bear fruit by itself unless it abides in the vine, neither can you unless you abide in me.”",
      "hi": "यदि वह दाखलता में बना न रहे तो अपने आप से फल नहीं ला सकता, वैसे ही तुम भी यदि मुझ में बने न रहो तो फल नहीं ला सकते।",
      "ta": "திராட்சைச் செடியில் நிலைத்திராவிட்டால் அது தானாகக் கனிகொடுக்க முடியாது, நீங்கள் என்னில் நிலைத்திராவிட்டால் உங்களாலும் முடியாது.”",
      "bn": "দ্রাক্ষালতার মধ্যে না থাকলে নিজে নিজে ফল ধরতে পারে না, আর আমার মধ্যে না থাকলে তোমরাও ফল ধরতে পারবে না।”",
      "te": "ద్రాక్షావల్లిలో నిలిచి ఉండకపోతే అది తనంతట తానుగా ఫలించదు, నాలో నిలిచి ఉండకపోతే మీరు కూడా ఫలించలేరు.",
      "mr": "जोपर्यंत तो द्राक्षवेलात राहिला नाही तोपर्यंत तो स्वतःहून फळ देऊ शकत नाही, आणि जोपर्यंत तुम्ही माझ्यात राहिला नाही तोपर्यंत तुम्हीही फळ देऊ शकत नाही.”",
      "fr": "Tu ne peux pas porter de fruit de toi-même, s’il ne demeure attaché au cep, et toi non plus, si tu ne demeures en moi.",
      "es": "no puede dar fruto por sí mismo, si no permanece en la vid; así tampoco vosotros, si no permanecéis en mí.",
      "zh": "植物若不常在葡萄树上，自己就不能结果子；你们若不常在我里面，也是这样。”",
      "kn": "ಬಳ್ಳಿಯಲ್ಲಿ ನೆಲೆಗೊಂಡಿಲ್ಲದಿದ್ದರೆ ಅದು ತನ್ನಷ್ಟಕ್ಕೆ ತಾನೇ ಫಲಕೊಡಲು ಸಾಧ್ಯವಿಲ್ಲ, ಹಾಗೆಯೇ ನೀವು ನನ್ನಲ್ಲಿ ನೆಲೆಗೊಂಡಿಲ್ಲದಿದ್ದರೆ ನೀವು ಫಲಕೊಡಲು ಸಾಧ್ಯವಿಲ್ಲ.”"
    }
  },
  {
    "start": "18:37",
    "text": {
      "en": "Dear ones in Jesus, Ramya from Haripad testified here today about the great grace given to her husband and the transformation in her family life.",
      "hi": "यीशु में प्रिय जनों, हरिपद की रम्या ने आज यहां अपने पति को मिले महान अनुग्रह और अपने पारिवारिक जीवन में आए परिवर्तन के बारे में गवाही दी।",
      "ta": "இயேசுவில் அன்பானவர்களே, ஹரிபாட்டைச் சேர்ந்த ரம்யா இன்று தனது கணவருக்குக் கொடுக்கப்பட்ட மகத்தான கிருபை மற்றும் அவரது குடும்ப வாழ்க்கையில் ஏற்பட்ட மாற்றம் குறித்து இங்கு சாட்சியமளித்தார்.",
      "bn": "যীশুর প্রিয় বন্ধুরা, হরিপদ থেকে আসা রাম্যা আজ এখানে তার স্বামীর প্রতি প্রদত্ত মহান অনুগ্রহ এবং তার পারিবারিক জীবনে রূপান্তর সম্পর্কে সাক্ষ্য দিয়েছেন।",
      "te": "యేసులో ప్రియమైన వారలారా, హరిపాడు నుండి రమ్య ఈరోజు ఇక్కడ తన భర్తకు ఇవ్వబడిన గొప్ప కృప మరియు ఆమె కుటుంబ జీవితంలో వచ్చిన పరివర్తన గురించి సాక్ష్యమిచ్చింది.",
      "mr": "येशूमधील प्रिय मित्रांनो, हरिपाद येथील रम्याने आज येथे तिच्या पतीला मिळालेल्या महान कृपेबद्दल आणि तिच्या कौटुंबिक जीवनात झालेल्या परिवर्तनाबद्दल साक्ष दिली.",
      "fr": "Chers en Jésus, Ramya de Haripad a témoigné ici aujourd'hui de la grande grâce accordée à son mari et de la transformation de sa vie de famille.",
      "es": "Queridos en Jesús, Ramya de Haripad testificó aquí hoy acerca de la gran gracia dada a su esposo y la transformación en su vida familiar.",
      "zh": "耶稣的亲爱的同胞们，来自哈里帕德的拉米亚今天在这里见证了她丈夫得到的巨大恩典以及她家庭生活的转变。",
      "kn": "ಯೇಸುವಿನಲ್ಲಿ ಪ್ರಿಯರೇ, ಹರಿಪಾದ್‌ನ ರಮ್ಯಾ ಇಂದು ಇಲ್ಲಿ ತನ್ನ ಪತಿಗೆ ನೀಡಲಾದ ಮಹಾನ್ ಕೃಪೆ ಮತ್ತು ಅವರ ಕುಟುಂಬ ಜೀವನದಲ್ಲಿನ ರೂಪಾಂತರದ ಬಗ್ಗೆ ಸಾಕ್ಷಿ ಹೇಳಿದರು."
    }
  },
  {
    "start": "18:59",
    "text": {
      "en": "In their covenant life, they lived faithfully.",
      "hi": "अपने वाचाबद्ध जीवन में, वे विश्वासयोग्यता से जीवन जीते थे।",
      "ta": "அவர்கள் தங்கள் உடன்படிக்கை வாழ்க்கையில், உண்மையுடன் வாழ்ந்தார்கள்.",
      "bn": "তাদের চুক্তিবদ্ধ জীবনে, তারা বিশ্বস্ততার সাথে জীবনযাপন করেছিল।",
      "te": "వారి నిబంధన జీవితంలో, వారు నమ్మకంగా జీవించారు.",
      "mr": "त्यांच्या कराराच्या जीवनात, ते विश्वासूपणे जगले.",
      "fr": "Dans leur vie d’alliance, ils ont vécu fidèlement.",
      "es": "En su vida de pacto, vivieron fielmente.",
      "zh": "在他们的圣约生活中，他们忠实地生活。",
      "kn": "ಅವರು ತಮ್ಮ ಒಡಂಬಡಿಕೆಯ ಜೀವನದಲ್ಲಿ ನಂಬಿಗಸ್ತರಾಗಿ ಬದುಕಿದರು."
    }
  },
  {
    "start": "19:04",
    "text": {
      "en": "With zeal, they proclaimed the apostolic mission to those who did not know it. When her husband was thought",
      "hi": "उन्होंने जोश के साथ प्रेरिताई का कार्य उन लोगों को सुनाया जो इसे नहीं जानते थे। जब उसके पति को लगा कि",
      "ta": "அவர்கள் ஆர்வத்துடன், அப்போஸ்தலிக்க பணியை அறியாதவர்களுக்கு அறிவித்தனர். அவளுடைய கணவர் நினைத்தபோது",
      "bn": "উৎসাহের সাথে, তারা যারা জানত না তাদের কাছে প্রেরিতদের মিশন ঘোষণা করেছিল। যখন তার স্বামীকে ভাবা হয়েছিল",
      "te": "ఉత్సాహంతో, వారు తెలియని వారికి అపోస్టోలిక్ మిషన్‌ను ప్రకటించారు. ఆమె భర్తను అనుకున్నప్పుడు",
      "mr": "उत्साहाने, त्यांनी प्रेषितीय मिशनची घोषणा ज्यांना माहित नव्हती त्यांना केली. जेव्हा तिच्या पतीचा विचार केला गेला",
      "fr": "Avec zèle, elles proclamèrent la mission apostolique à ceux qui l'ignoraient. Quand son mari fut considéré",
      "es": "Con celo, proclamaron la misión apostólica a quienes no la conocían. Cuando se creía que su esposo...",
      "zh": "他们热情地向那些不知道使徒使命的人宣讲使徒使命。当她的丈夫被认为",
      "kn": "ಅವರು ಉತ್ಸಾಹದಿಂದ, ಅಪೋಸ್ಟೋಲಿಕ್ ಮಿಷನ್ ಅನ್ನು ತಿಳಿದಿಲ್ಲದವರಿಗೆ ಘೋಷಿಸಿದರು. ಆಕೆಯ ಗಂಡನನ್ನು ಯೋಚಿಸಿದಾಗ"
    }
  },
  {
    "start": "19:14",
    "text": {
      "en": "to be dead, the Blessed Mother gave him a new heart, created a new route, and restored his heart fully.",
      "hi": "जब वह मरा हुआ था, तो धन्य माता ने उसे एक नया हृदय दिया, एक नया मार्ग बनाया, और उसके हृदय को पूरी तरह से पुनर्स्थापित किया।",
      "ta": "இறக்கும் வரை, ஆசீர்வதிக்கப்பட்ட தாய் அவருக்கு ஒரு புதிய இதயத்தைக் கொடுத்தார், ஒரு புதிய பாதையை உருவாக்கினார், மேலும் அவரது இதயத்தை முழுமையாக மீட்டெடுத்தார்.",
      "bn": "মৃত হওয়ার পর, ধন্য মা তাকে একটি নতুন হৃদয় দিয়েছিলেন, একটি নতুন পথ তৈরি করেছিলেন এবং তার হৃদয় সম্পূর্ণরূপে পুনরুদ্ধার করেছিলেন।",
      "te": "చనిపోవడానికి, దీవించబడిన తల్లి అతనికి కొత్త హృదయాన్ని ఇచ్చింది, కొత్త మార్గాన్ని సృష్టించింది మరియు అతని హృదయాన్ని పూర్తిగా పునరుద్ధరించింది.",
      "mr": "मृतावस्थेत, धन्य आईने त्याला एक नवीन हृदय दिले, एक नवीन मार्ग तयार केला आणि त्याचे हृदय पूर्णपणे पुनर्संचयित केले.",
      "fr": "étant mort, la Sainte Mère lui a donné un nouveau cœur, a créé une nouvelle route et a restauré son cœur complètement.",
      "es": "al estar muerto, la Santísima Madre le dio un nuevo corazón, creó una nueva ruta y le restauró el corazón por completo.",
      "zh": "死了，圣母给了他一颗新的心脏，创造了一条新的路线，并完全恢复了他的心脏。",
      "kn": "ಸಾಯುವ ಮುನ್ನ, ಪೂಜ್ಯ ತಾಯಿ ಅವನಿಗೆ ಹೊಸ ಹೃದಯವನ್ನು ನೀಡಿದರು, ಹೊಸ ಮಾರ್ಗವನ್ನು ಸೃಷ್ಟಿಸಿದರು ಮತ್ತು ಅವನ ಹೃದಯವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಪುನಃಸ್ಥಾಪಿಸಿದರು."
    }
  },
  {
    "start": "19:31",
    "text": {
      "en": "A perfect heart without any defect—Mother gave him a new heart. This is the power of faith in the Blessed Mother.",
      "hi": "एक पूर्ण हृदय, जिसमें कोई दोष न हो—माता ने उसे एक नया हृदय दिया। यही परम पूज्य माता में विश्वास की शक्ति है।",
      "ta": "எந்தக் குறையும் இல்லாத ஒரு பரிபூரண இதயம் - அன்னை அவருக்கு ஒரு புதிய இதயத்தைக் கொடுத்தார். இதுவே ஆசீர்வதிக்கப்பட்ட அன்னையின் மீதான நம்பிக்கையின் சக்தி.",
      "bn": "কোনও ত্রুটি ছাড়াই একটি নিখুঁত হৃদয়—মা তাকে একটি নতুন হৃদয় দিয়েছেন। এটিই ধন্য মায়ের প্রতি বিশ্বাসের শক্তি।",
      "te": "ఎటువంటి లోపం లేని పరిపూర్ణ హృదయం - తల్లి అతనికి కొత్త హృదయాన్ని ఇచ్చింది. ఇది పవిత్ర తల్లిపై విశ్వాసం యొక్క శక్తి.",
      "mr": "कोणताही दोष नसलेले परिपूर्ण हृदय - आईने त्याला एक नवीन हृदय दिले. ही धन्य आईवरील श्रद्धेची शक्ती आहे.",
      "fr": "Un cœur parfait, sans défaut, la Mère lui a donné un cœur nouveau. Voilà la puissance de la foi en la Sainte Mère.",
      "es": "Un corazón perfecto y sin defecto alguno: la Madre le dio un corazón nuevo. Este es el poder de la fe en la Santísima Madre.",
      "zh": "一颗完美无瑕的心——圣母赐给他一颗新的心。这就是信仰圣母的力量。",
      "kn": "ಯಾವುದೇ ದೋಷವಿಲ್ಲದ ಪರಿಪೂರ್ಣ ಹೃದಯ - ತಾಯಿ ಅವನಿಗೆ ಹೊಸ ಹೃದಯವನ್ನು ಕೊಟ್ಟಳು. ಇದು ಪೂಜ್ಯ ತಾಯಿಯ ಮೇಲಿನ ನಂಬಿಕೆಯ ಶಕ್ತಿ."
    }
  },
  {
    "start": "19:40",
    "text": {
      "en": "Afterwards, to settle the hospital bill, Mother arranged a sister to come forward.",
      "hi": "बाद में, अस्पताल का बिल चुकाने के लिए माँ ने एक बहन को आगे आने का इंतज़ाम किया।",
      "ta": "பின்னர், மருத்துவமனை கட்டணத்தைச் செலுத்த, அம்மா ஒரு சகோதரியை முன்வர ஏற்பாடு செய்தார்.",
      "bn": "পরে, হাসপাতালের বিল মেটানোর জন্য, মা একজন বোনকে এগিয়ে আসার ব্যবস্থা করলেন।",
      "te": "తరువాత, ఆసుపత్రి బిల్లు చెల్లించడానికి, అమ్మ ఒక సోదరిని ముందుకు రమ్మని ఏర్పాటు చేసింది.",
      "mr": "त्यानंतर, रुग्णालयाचे बिल चुकते करण्यासाठी, आईने एका बहिणीला पुढे येण्याची व्यवस्था केली.",
      "fr": "Par la suite, pour régler la facture de l'hôpital, Maman a demandé à une sœur de se présenter.",
      "es": "Después, para pagar la factura del hospital, la madre hizo que una hermana se presentara.",
      "zh": "之后，为了结清医院的费用，母亲安排了一位姐姐前来。",
      "kn": "ನಂತರ, ಆಸ್ಪತ್ರೆಯ ಬಿಲ್ ಪಾವತಿಸಲು, ತಾಯಿ ಮುಂದೆ ಬರುವಂತೆ ಒಬ್ಬ ಸಹೋದರಿಯನ್ನು ಏರ್ಪಡಿಸಿದರು."
    }
  },
  {
    "start": "19:47",
    "text": {
      "en": "When we recall the countless works of the Blessed Mother, no matter how many testimonies we share, it will never be enough. No matter how much we thank, it will never be enough.",
      "hi": "जब हम धन्य माता के अनगिनत कार्यों को याद करते हैं, तो चाहे हम कितनी भी गवाही दें, वह कभी भी पर्याप्त नहीं होगी। चाहे हम कितना भी धन्यवाद दें, वह कभी भी पर्याप्त नहीं होगा।",
      "ta": "ஆசீர்வதிக்கப்பட்ட அன்னையின் எண்ணற்ற படைப்புகளை நாம் நினைவு கூரும்போது, நாம் எத்தனை சாட்சியங்களைப் பகிர்ந்து கொண்டாலும், அது ஒருபோதும் போதுமானதாக இருக்காது. நாம் எவ்வளவு நன்றி சொன்னாலும், அது ஒருபோதும் போதுமானதாக இருக்காது.",
      "bn": "যখন আমরা ধন্য মায়ের অগণিত কাজের কথা স্মরণ করি, আমরা যতই সাক্ষ্য ভাগ করে নিই না কেন, তা কখনই যথেষ্ট হবে না। আমরা যতই কৃতজ্ঞতা প্রকাশ করি না কেন, তা কখনই যথেষ্ট হবে না।",
      "te": "మనం పవిత్ర తల్లి యొక్క లెక్కలేనన్ని పనులను గుర్తుచేసుకున్నప్పుడు, మనం ఎన్ని సాక్ష్యాలను పంచుకున్నా, అది ఎప్పటికీ సరిపోదు. మనం ఎంత కృతజ్ఞతలు చెప్పినా, అది ఎప్పటికీ సరిపోదు.",
      "mr": "जेव्हा आपण धन्य आईच्या असंख्य कार्यांचे स्मरण करतो, तेव्हा आपण कितीही साक्ष दिली तरी ती कधीच पुरेशी होणार नाही. आपण कितीही आभार मानले तरी ती कधीच पुरेशी होणार नाही.",
      "fr": "Quand nous nous souvenons des innombrables œuvres de la Sainte Mère, peu importe le nombre de témoignages que nous partageons, ce ne sera jamais suffisant. Peu importe la quantité de remerciements que nous exprimons, ce ne sera jamais suffisant.",
      "es": "Cuando recordamos las innumerables obras de la Santísima Madre, por muchos testimonios que compartamos, nunca será suficiente. Por mucho que agradezcamos, nunca será suficiente.",
      "zh": "当我们回想圣母无数的作为时，无论我们分享多少见证，都永远不够。无论我们多少感谢，都永远不够。",
      "kn": "ನಾವು ಪವಿತ್ರ ತಾಯಿಯ ಅಸಂಖ್ಯಾತ ಕೃತಿಗಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವಾಗ, ನಾವು ಎಷ್ಟೇ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಹಂಚಿಕೊಂಡರೂ ಅದು ಎಂದಿಗೂ ಸಾಕಾಗುವುದಿಲ್ಲ. ನಾವು ಎಷ್ಟೇ ಧನ್ಯವಾದಗಳನ್ನು ಅರ್ಪಿಸಿದರೂ ಅದು ಎಂದಿಗೂ ಸಾಕಾಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "19:58",
    "text": {
      "en": "This is our pilgrim Mother. She removed her fears.",
      "hi": "यह हमारी तीर्थयात्री माता है। उसने अपना भय दूर कर दिया।",
      "ta": "இவர் நமது யாத்ரீகத் தாய். அவர் தனது பயங்களைப் போக்கினார்.",
      "bn": "এই আমাদের তীর্থযাত্রী মা। তিনি তার ভয় দূর করেছেন।",
      "te": "ఇది మన యాత్రికురాలైన తల్లి. ఆమె తన భయాలను తొలగించింది.",
      "mr": "ही आमची तीर्थयात्री आई आहे. तिने तिची भीती दूर केली.",
      "fr": "Voici notre Mère pèlerine. Elle a dissipé ses peurs.",
      "es": "Esta es nuestra Madre peregrina. Ella eliminó sus miedos.",
      "zh": "这就是我们的朝圣者母亲。她消除了她的恐惧。",
      "kn": "ಇವರು ನಮ್ಮ ಯಾತ್ರಿಕ ತಾಯಿ. ಅವರು ತಮ್ಮ ಭಯವನ್ನು ಹೋಗಲಾಡಿಸಿದರು."
    }
  },
  {
    "start": "20:03",
    "text": {
      "en": "Just five days after her own surgery, when she was in no condition to even stand, Ramya prayed to Mother: “Mother, I am vomiting,",
      "hi": "अपनी सर्जरी के ठीक पाँच दिन बाद, जब वह खड़ी होने की भी स्थिति में नहीं थी, राम्या ने माँ से प्रार्थना की: \"माँ, मुझे उल्टी हो रही है,",
      "ta": "அறுவை சிகிச்சைக்கு ஐந்து நாட்களுக்குப் பிறகு, அவள் நிற்கக்கூட முடியாத நிலையில் இருந்தபோது, ரம்யா அம்மாவிடம் பிரார்த்தனை செய்தாள்: “அம்மா, எனக்கு வாந்தி வருகிறது,",
      "bn": "নিজের অস্ত্রোপচারের মাত্র পাঁচ দিন পর, যখন সে দাঁড়ানোর মতো অবস্থায় ছিল না, তখন রম্যা মায়ের কাছে প্রার্থনা করেছিল: “মা, আমার বমি হচ্ছে,",
      "te": "తన సొంత శస్త్రచికిత్స తర్వాత కేవలం ఐదు రోజుల తర్వాత, ఆమె నిలబడటానికి కూడా స్థితిలో లేనప్పుడు, రమ్య తల్లిని ఇలా ప్రార్థించింది: “అమ్మా, నాకు వాంతులు అవుతున్నాయి,",
      "mr": "तिच्या स्वतःच्या शस्त्रक्रियेनंतर फक्त पाच दिवसांनी, जेव्हा ती उभी राहण्याच्याही स्थितीत नव्हती, तेव्हा रम्या आईला प्रार्थना करत होती: “आई, मला उलट्या होत आहेत,",
      "fr": "Cinq jours seulement après sa propre opération, alors qu'elle n'était même pas en état de se tenir debout, Ramya a prié sa mère : « Mère, je vomis,",
      "es": "Apenas cinco días después de su propia cirugía, cuando no estaba en condiciones ni siquiera de ponerse de pie, Ramya le rezó a su Madre: “Madre, estoy vomitando,",
      "zh": "手术后仅五天，Ramya 就无法站立，她向母亲祈祷:“母亲，我吐了，",
      "kn": "ತನ್ನ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ಐದು ದಿನಗಳ ನಂತರ, ನಿಲ್ಲಲೂ ಸಾಧ್ಯವಾಗದ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದಾಗ, ರಮ್ಯಾ ತಾಯಿಯನ್ನು ಪ್ರಾರ್ಥಿಸಿದಳು: “ಅಮ್ಮಾ, ನನಗೆ ವಾಂತಿಯಾಗುತ್ತಿದೆ,"
    }
  },
  {
    "start": "20:11",
    "text": {
      "en": "but I must go and tell people that you gave my husband a new heart. Please prepare me to stand before you and speak.”",
      "hi": "लेकिन मुझे जाकर लोगों को बताना होगा कि आपने मेरे पति को नया दिल दिया है। कृपया मुझे अपने सामने खड़े होकर बोलने के लिए तैयार करें।”",
      "ta": "ஆனால் நான் போய் என் கணவருக்கு ஒரு புதிய இதயத்தைக் கொடுத்தீர்கள் என்று மக்களிடம் சொல்ல வேண்டும். தயவுசெய்து உங்கள் முன் நின்று பேச என்னை தயார்படுத்துங்கள்.",
      "bn": "কিন্তু আমাকে অবশ্যই লোকেদের বলতে হবে যে তুমি আমার স্বামীকে একটি নতুন হৃদয় দিয়েছ। দয়া করে আমাকে তোমার সামনে দাঁড়িয়ে কথা বলার জন্য প্রস্তুত করো।”",
      "te": "కానీ నేను వెళ్లి నా భర్తకు మీరు కొత్త హృదయాన్ని ఇచ్చారని ప్రజలకు చెప్పాలి. దయచేసి మీ ముందు నిలబడి మాట్లాడటానికి నన్ను సిద్ధం చేయండి. ”",
      "mr": "पण मला जाऊन लोकांना सांगावे लागेल की तुम्ही माझ्या पतीला एक नवीन हृदय दिले आहे. कृपया मला तुमच्यासमोर उभे राहून बोलण्यासाठी तयार करा.”",
      "fr": "Mais je dois aller dire aux gens que tu as donné un cœur nouveau à mon mari. S'il te plaît, prépare-moi à me tenir devant toi et à parler.",
      "es": "Pero debo ir a decirles que le diste a mi esposo un corazón nuevo. Por favor, prepárame para presentarme ante ti y hablar.",
      "zh": "但我必须去告诉人们，你赐给了我丈夫一颗新心。求你预备我站在你面前，向你说话。",
      "kn": "ಆದರೆ ನಾನು ಹೋಗಿ ನನ್ನ ಪತಿಗೆ ಹೊಸ ಹೃದಯ ಕೊಟ್ಟಿದ್ದೀರೆಂದು ಜನರಿಗೆ ಹೇಳಬೇಕು. ದಯವಿಟ್ಟು ನಿಮ್ಮ ಮುಂದೆ ನಿಂತು ಮಾತನಾಡಲು ನನ್ನನ್ನು ಸಿದ್ಧಪಡಿಸಿ.”"
    }
  },
  {
    "start": "20:22",
    "text": {
      "en": "That same Ramya, who could not even stand, is here before us at the altar giving testimony.",
      "hi": "वही रम्या, जो खड़ी भी नहीं हो सकती थी, हमारे सामने वेदी पर गवाही दे रही है।",
      "ta": "நிற்கக்கூட முடியாத அதே ரம்யா, இங்கே பலிபீடத்தில் நம் முன் சாட்சியம் அளித்து வருகிறார்.",
      "bn": "সেই একই রাম্যা, যে দাঁড়াতেও পারছিল না, সে আমাদের সামনে বেদিতে সাক্ষ্য দিচ্ছে।",
      "te": "నిలబడటానికి కూడా వీలుకాని ఆ రమ్య, ఇక్కడ మన ముందు బలిపీఠం వద్ద సాక్ష్యం చెబుతూ ఉంది.",
      "mr": "तोच राम्या, जो उभाही राहू शकत नव्हता, तो आपल्यासमोर वेदीवर साक्ष देत आहे.",
      "fr": "Ce même Ramya, qui ne pouvait même pas se tenir debout, est ici devant nous à l’autel, rendant témoignage.",
      "es": "Ese mismo Ramya, que ni siquiera podía mantenerse en pie, está aquí ante nosotros en el altar dando testimonio.",
      "zh": "那个甚至无法站立的罗米亚，现在就在我们面前的祭坛上作证。",
      "kn": "ನಿಲ್ಲಲೂ ಸಾಧ್ಯವಾಗದ ಅದೇ ರಮ್ಯಾ, ಇಲ್ಲಿ ನಮ್ಮ ಮುಂದೆ ಬಲಿಪೀಠದ ಬಳಿ ಸಾಕ್ಷಿ ಹೇಳುತ್ತಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "20:28",
    "text": {
      "en": "All this is the Blessed Mother’s doing—she walks ahead of them, protects them from all harm.",
      "hi": "यह सब धन्य माता का कार्य है - वह उनके आगे चलती है, उन्हें सभी विपत्तियों से बचाती है।",
      "ta": "இவை அனைத்தும் ஆசீர்வதிக்கப்பட்ட தாயின் செயல் - அவர் அவர்களுக்கு முன்னால் நடந்து, எல்லாத் தீங்குகளிலிருந்தும் அவர்களைப் பாதுகாக்கிறார்.",
      "bn": "এই সবই ধন্য মায়ের কাজ—তিনি তাদের আগে আগে চলেন, তাদের সকল ক্ষতি থেকে রক্ষা করেন।",
      "te": "ఇదంతా ఆశీర్వదించబడిన తల్లి చేసేది - ఆమె వారి ముందు నడుస్తుంది, వారిని అన్ని హాని నుండి రక్షిస్తుంది.",
      "mr": "हे सर्व धन्य आईचे काम आहे - ती त्यांच्या पुढे चालते, सर्व प्रकारच्या हानीपासून त्यांचे रक्षण करते.",
      "fr": "Tout cela est l’œuvre de la Sainte Mère : elle marche devant eux, les protège de tout mal.",
      "es": "Todo esto es obra de la Santísima Madre: Ella camina delante de ellos y los protege de todo daño.",
      "zh": "这一切都是圣母的所作所为——她走在他们前面，保护他们免受一切伤害。",
      "kn": "ಇದೆಲ್ಲವೂ ಪೂಜ್ಯ ತಾಯಿಯ ಕೆಲಸ - ಅವಳು ಅವರ ಮುಂದೆ ನಡೆಯುತ್ತಾಳೆ, ಎಲ್ಲಾ ಹಾನಿಗಳಿಂದ ಅವರನ್ನು ರಕ್ಷಿಸುತ್ತಾಳೆ."
    }
  },
  {
    "start": "20:38",
    "text": {
      "en": "This is a living covenant testimony.",
      "hi": "यह एक जीवित वाचा की गवाही है।",
      "ta": "இது ஒரு ஜீவனுள்ள உடன்படிக்கை சாட்சியம்.",
      "bn": "এটি একটি জীবন্ত চুক্তির সাক্ষ্য।",
      "te": "ఇది సజీవ నిబంధన సాక్ష్యం.",
      "mr": "ही एक जिवंत कराराची साक्ष आहे.",
      "fr": "Ceci est un témoignage vivant de l’alliance.",
      "es": "Este es un testimonio de pacto vivo.",
      "zh": "这是一个活生生的圣约见证。",
      "kn": "ಇದು ಜೀವಂತ ಒಡಂಬಡಿಕೆಯ ಸಾಕ್ಷ್ಯವಾಗಿದೆ."
    }
  },
  {
    "start": "20:42",
    "text": {
      "en": "Before going to Kozhikode for stent placement, they first came to the Kreupasanam, took the newsletters, and gave them in the medical college at Haripad.",
      "hi": "स्टेंट लगाने के लिए कोझिकोड जाने से पहले, वे सबसे पहले कृउपसनम आए, समाचार-पत्र लिए और उन्हें हरिपद स्थित मेडिकल कॉलेज में दिया।",
      "ta": "ஸ்டென்ட் பொருத்துவதற்காக கோழிக்கோடு செல்வதற்கு முன், அவர்கள் முதலில் க்ரூபாசனத்திற்கு வந்து, செய்திமடல்களை எடுத்துக்கொண்டு, ஹரிபட்டில் உள்ள மருத்துவக் கல்லூரியில் கொடுத்தனர்.",
      "bn": "স্টেন্ট বসানোর জন্য কোঝিকোড়ে যাওয়ার আগে, তারা প্রথমে ক্রেউপাসনমে এসেছিল, নিউজলেটারগুলি নিয়েছিল এবং হরিপদ মেডিকেল কলেজে দিয়েছিল।",
      "te": "స్టెంట్ ప్లేస్‌మెంట్ కోసం కోజికోడ్ వెళ్లే ముందు, వారు మొదట క్రూపాసనం వద్దకు వచ్చి, వార్తాలేఖలను తీసుకొని, హరిపాడులోని వైద్య కళాశాలలో ఇచ్చారు.",
      "mr": "स्टेंट बसवण्यासाठी कोझिकोडला जाण्यापूर्वी, ते प्रथम क्रेउपासनमला आले, वृत्तपत्रे घेतली आणि हरिपाद येथील वैद्यकीय महाविद्यालयात दिली.",
      "fr": "Avant d'aller à Kozhikode pour la pose d'un stent, ils sont d'abord venus au Kreupasanam, ont pris les bulletins d'information et les ont distribués à la faculté de médecine de Haripad.",
      "es": "Antes de ir a Kozhikode para la colocación de stents, primero vinieron a Kreupasanam, tomaron los boletines y los distribuyeron en la facultad de medicina de Haripad.",
      "zh": "在前往科泽科德进行支架植入之前，他们首先来到 Kreupasanam，拿走了时事通讯，并将其分发到 Haripad 的医学院。",
      "kn": "ಸ್ಟೆಂಟ್ ಅಳವಡಿಕೆಗಾಗಿ ಕೋಝಿಕ್ಕೋಡ್‌ಗೆ ಹೋಗುವ ಮೊದಲು, ಅವರು ಮೊದಲು ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದು, ಸುದ್ದಿಪತ್ರಗಳನ್ನು ತೆಗೆದುಕೊಂಡು, ಹರಿಪಾದ್‌ನಲ್ಲಿರುವ ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿನಲ್ಲಿ ನೀಡಿದರು."
    }
  },
  {
    "start": "20:56",
    "text": {
      "en": "After testifying to everyone there, they went to Kozhikode. And there, Mother showed the doctors the new heart she had given.",
      "hi": "वहाँ सबको गवाही देने के बाद, वे कोझिकोड गए। वहाँ माँ ने डॉक्टरों को अपना नया हृदय दिखाया।",
      "ta": "அங்கிருந்த அனைவரிடமும் சாட்சியம் அளித்த பிறகு, அவர்கள் கோழிக்கோடு சென்றனர். அங்கு, அம்மா தான் கொடுத்த புதிய இதயத்தை மருத்துவர்களிடம் காட்டினார்.",
      "bn": "সেখানে সকলের কাছে সাক্ষ্য দেওয়ার পর, তারা কোঝিকোড়ে গেল। এবং সেখানে, মা ডাক্তারদের তার দেওয়া নতুন হৃদয়টি দেখালেন।",
      "te": "అక్కడ అందరికీ సాక్ష్యం చెప్పిన తర్వాత, వారు కోజికోడ్ వెళ్ళారు. అక్కడ, తల్లి తాను ఇచ్చిన కొత్త గుండెను వైద్యులకు చూపించింది.",
      "mr": "तिथल्या सर्वांना साक्ष दिल्यानंतर, ते कोझिकोडला गेले. आणि तिथे, आईने डॉक्टरांना तिने दिलेले नवीन हृदय दाखवले.",
      "fr": "Après avoir témoigné devant tout le monde, ils se rendirent à Kozhikode. Là, Mère montra aux médecins le nouveau cœur qu'elle avait donné.",
      "es": "Tras dar testimonio a todos los presentes, fueron a Kozhikode. Allí, la Madre les mostró a los médicos el nuevo corazón que les había donado.",
      "zh": "在向所有人作证后，他们去了科泽科德。在那里，母亲向医生们展示了她捐献的新心脏。",
      "kn": "ಅಲ್ಲಿದ್ದ ಎಲ್ಲರಿಗೂ ಸಾಕ್ಷಿ ಹೇಳಿದ ನಂತರ, ಅವರು ಕೋಝಿಕ್ಕೋಡ್‌ಗೆ ಹೋದರು. ಮತ್ತು ಅಲ್ಲಿ, ತಾಯಿ ತಾನು ನೀಡಿದ ಹೊಸ ಹೃದಯವನ್ನು ವೈದ್ಯರಿಗೆ ತೋರಿಸಿದರು."
    }
  },
  {
    "start": "21:09",
    "text": {
      "en": "The Blessed Mother promises: “I will encamp around your house and guard it. No enemy will overcome you anymore. My eyes are upon you.”",
      "hi": "धन्य माता वादा करती हैं: \"मैं तुम्हारे घर के चारों ओर डेरा डालूँगी और उसकी रक्षा करूँगी। अब कोई शत्रु तुम पर विजय नहीं पा सकेगा। मेरी दृष्टि तुम पर है।\"",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாய் வாக்குறுதி அளிக்கிறார்: \"நான் உங்கள் வீட்டைச் சுற்றி முகாமிட்டு அதைப் பாதுகாப்பேன். இனி எந்த எதிரியும் உங்களை வெல்ல முடியாது. என் கண்கள் உங்கள் மீது உள்ளன.\"",
      "bn": "ধন্য মা প্রতিশ্রুতি দেন: \"আমি তোমার বাড়ির চারপাশে শিবির স্থাপন করব এবং এটি পাহারা দেব। আর কোন শত্রু তোমাকে পরাজিত করতে পারবে না। আমার দৃষ্টি তোমার উপর।\"",
      "te": "పవిత్ర తల్లి ఇలా వాగ్దానం చేస్తుంది: “నేను నీ ఇంటి చుట్టూ శిబిరం వేసి దానిని కాపాడుతాను. ఇకపై ఏ శత్రువు నిన్ను అధిగమించలేడు. నా కళ్ళు నీపై ఉన్నాయి.”",
      "mr": "धन्य आई वचन देते: \"मी तुझ्या घराभोवती छावणी घालीन आणि त्याचे रक्षण करीन. आता कोणताही शत्रू तुझ्यावर विजय मिळवू शकणार नाही. माझी नजर तुझ्यावर आहे.\"",
      "fr": "La Sainte Mère promet : « Je camperai autour de ta maison et la garderai. Aucun ennemi ne te dominera plus. Mes yeux sont sur toi. »",
      "es": "La Santísima Madre promete: «Acamparé alrededor de tu casa y la protegeré. Ningún enemigo te vencerá nunca más. Mis ojos están puestos en ti».",
      "zh": "圣母承诺:“我将在你的家周围安营，守护它。没有任何敌人能够再战胜你。我的目光注视着你。”",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯು ಭರವಸೆ ನೀಡುತ್ತಾಳೆ: \"ನಾನು ನಿನ್ನ ಮನೆಯ ಸುತ್ತಲೂ ಬೀಡುಬಿಟ್ಟು ಅದನ್ನು ಕಾಪಾಡುತ್ತೇನೆ. ಇನ್ನು ಮುಂದೆ ಯಾವ ಶತ್ರುವೂ ನಿನ್ನನ್ನು ಜಯಿಸುವುದಿಲ್ಲ. ನನ್ನ ಕಣ್ಣುಗಳು ನಿನ್ನ ಮೇಲಿವೆ.\""
    }
  },
  {
    "start": "21:23",
    "text": {
      "en": "For this immense grace given through the Blessed Mother by Jesus, we offer a thousand crore thanks.",
      "hi": "यीशु द्वारा धन्य माता के माध्यम से दी गई इस अपार कृपा के लिए, हम एक हजार करोड़ धन्यवाद देते हैं।",
      "ta": "இயேசுவால் ஆசீர்வதிக்கப்பட்ட அன்னையின் மூலம் வழங்கப்பட்ட இந்த மகத்தான கிருபைக்கு, ஆயிரம் கோடி நன்றிகளை நாங்கள் செலுத்துகிறோம்.",
      "bn": "যীশুর ধন্য মাতার মাধ্যমে প্রদত্ত এই অপরিসীম অনুগ্রহের জন্য, আমরা হাজার কোটি ধন্যবাদ জানাই।",
      "te": "యేసు ద్వారా పవిత్ర తల్లి ద్వారా ఇవ్వబడిన ఈ అపారమైన కృపకు, మేము వెయ్యి కోట్ల కృతజ్ఞతలు అర్పిస్తున్నాము.",
      "mr": "येशूने धन्य आईद्वारे दिलेल्या या अफाट कृपेबद्दल, आम्ही हजारो कोटी आभार मानतो.",
      "fr": "Pour cette immense grâce donnée par la Sainte Mère par Jésus, nous offrons mille crores de remerciements.",
      "es": "Por esta inmensa gracia dada a través de la Santísima Madre por Jesús, ofrecemos mil millones de gracias.",
      "zh": "对于耶稣通过圣母所赐予的这份巨大恩典，我们表示千千万万的感谢。",
      "kn": "ಯೇಸು ಪೂಜ್ಯ ತಾಯಿಯ ಮೂಲಕ ನೀಡಿದ ಈ ಅಪಾರ ಕೃಪೆಗೆ, ನಾವು ಸಾವಿರ ಕೋಟಿ ಕೃತಜ್ಞತೆಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "21:33",
    "text": {
      "en": "With gratitude, let us offer this testimony to Jesus. Let’s clap our hands.",
      "hi": "आइए हम कृतज्ञता के साथ यीशु को यह गवाही दें। आइए हम ताली बजाएँ।",
      "ta": "நன்றியுடன், இந்த சாட்சியத்தை இயேசுவுக்குச் சமர்ப்பிப்போம். நம் கைகளைத் தட்டுவோம்.",
      "bn": "কৃতজ্ঞতার সাথে, আসুন আমরা যীশুর কাছে এই সাক্ষ্য নিবেদন করি। আসুন আমরা হাততালি দেই।",
      "te": "కృతజ్ఞతతో, ఈ సాక్ష్యాన్ని యేసుకు అర్పిద్దాం. మన చేతులు చప్పట్లు కొడదాం.",
      "mr": "कृतज्ञतेने, आपण येशूला ही साक्ष देऊया. टाळ्या वाजवूया.",
      "fr": "Avec gratitude, offrons ce témoignage à Jésus. Frappons des mains.",
      "es": "Con gratitud, demos este testimonio a Jesús. Batamos palmas.",
      "zh": "让我们怀着感恩之心，向耶稣献上这份见证。让我们拍掌。",
      "kn": "ಕೃತಜ್ಞತೆಯಿಂದ, ಈ ಸಾಕ್ಷಿಯನ್ನು ಯೇಸುವಿಗೆ ಅರ್ಪಿಸೋಣ. ನಮ್ಮ ಕೈಗಳನ್ನು ಚಪ್ಪಾಳೆ ತಟ್ಟೋಣ."
    }
  },
  {
    "start": "21:36",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you haven’t subscribed to this YouTube channel yet, do it now. Share this video with your friends and become messengers of the Lord.",
      "hi": "असाधारण दिव्य अनुभव आप भी प्राप्त कर सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी करें। इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே செய்யுங்கள். இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీరు కూడా పొందవచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే చేయండి. ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अजून या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच करा. हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Vous aussi, vous pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, faites-le maintenant. Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, hazlo ahora. Comparte este video con tus amigos y conviértanse en mensajeros del Señor.",
      "zh": "你也能拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，那就赶紧订阅吧！分享这段视频给你的朋友们，成为主的使者吧！",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]