[
  {
    "start": "0:10",
    "text": {
      "en": "I glorify the name of Almighty Jesus, who was, who is, and who is to come.",
      "hi": "मैं सर्वशक्तिमान यीशु के नाम की महिमा करता हूँ, जो था, जो है, और जो आने वाला है।",
      "ta": "இருந்தவரும், இருக்கிறவரும், வரப்போகிறவருமான சர்வவல்லமையுள்ள இயேசுவின் நாமத்தை நான் மகிமைப்படுத்துகிறேன்.",
      "bn": "আমি সর্বশক্তিমান যীশুর নামকে মহিমান্বিত করি, যিনি ছিলেন, যিনি আছেন এবং যিনি আসবেন।",
      "te": "ఉన్నవాడు, ఉన్నవాడు, రాబోయేవాడు అయిన సర్వశక్తిమంతుడైన యేసు నామాన్ని నేను మహిమపరుస్తున్నాను.",
      "mr": "मी सर्वशक्तिमान येशूच्या नावाचे गौरव करतो, जो होता, जो आहे आणि जो येणार आहे.",
      "fr": "Je glorifie le nom de Jésus Tout-Puissant, qui était, qui est et qui vient.",
      "es": "Glorifico el nombre de Jesús Todopoderoso, el que era, el que es y el que ha de venir.",
      "zh": "我荣耀全能耶稣的名，祂是昔在、今在、以后永在的。",
      "kn": "ಇದ್ದ, ಇರುವ, ಬರಲಿರುವ ಸರ್ವಶಕ್ತನಾದ ಯೇಸುವಿನ ಹೆಸರನ್ನು ನಾನು ಮಹಿಮೆಪಡಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "0:19",
    "text": {
      "en": "It was on March 12, 2019; on that day, my husband met with an accident, and it was not a small accident—it was very serious.",
      "hi": "यह 12 मार्च, 2019 की बात है; उस दिन, मेरे पति का एक्सीडेंट हो गया, और यह कोई छोटा-मोटा एक्सीडेंट नहीं था—यह बहुत सीरियस था।",
      "ta": "அது மார்ச் 12, 2019 அன்று; அன்று, என் கணவர் ஒரு விபத்தை சந்தித்தார், அது ஒரு சிறிய விபத்து அல்ல - அது மிகவும் தீவிரமானது.",
      "bn": "দিনটি ছিল 12 মার্চ, 2019; সেদিন আমার স্বামীর একটি দুর্ঘটনা ঘটেছিল, এবং এটি কোনও ছোট দুর্ঘটনা ছিল না - এটি ছিল খুবই গুরুতর।",
      "te": "అది మార్చి 12, 2019న జరిగింది; ఆ రోజున, నా భర్త ఒక ప్రమాదానికి గురయ్యాడు, మరియు అది చిన్న ప్రమాదం కాదు—ఇది చాలా తీవ్రమైనది.",
      "mr": "तो 12 मार्च 2019 चा दिवस होता; त्या दिवशी माझ्या पतीचा अपघात झाला आणि तो काही छोटासा अपघात नव्हता - तो खूप गंभीर होता.",
      "fr": "C'était le 12 mars 2019 ; ce jour-là, mon mari a eu un accident, et ce n'était pas un petit accident, c'était très grave.",
      "es": "Fue el 12 de marzo del año 2019, ese día mi esposo sufrió un accidente, y no fue un accidente menor, fue muy grave.",
      "zh": "那是2019年3月12日；那天，我的丈夫遭遇了一场事故，而且不是一场小事故——而是一场非常严重的事故。",
      "kn": "ಅದು ಮಾರ್ಚ್ 12, 2019 ರಂದು; ಆ ದಿನ, ನನ್ನ ಪತಿಗೆ ಅಪಘಾತವಾಯಿತು, ಮತ್ತು ಅದು ಸಣ್ಣ ಅಪಘಾತವಲ್ಲ - ಅದು ತುಂಬಾ ಗಂಭೀರವಾಗಿತ್ತು."
    }
  },
  {
    "start": "0:31",
    "text": {
      "en": "He had severe injuries and was admitted to Medical College, Kolenchery Medical College; my mother is a believer, but for me,",
      "hi": "उन्हें गंभीर चोटें आईं और उन्हें मेडिकल कॉलेज, कोलेनचेरी मेडिकल कॉलेज में भर्ती कराया गया; मेरी माँ उन पर विश्वास करती हैं, लेकिन मेरे लिए,",
      "ta": "அவருக்கு பலத்த காயம் ஏற்பட்டு, கோலஞ்சேரி மருத்துவக் கல்லூரி மருத்துவக் கல்லூரியில் அனுமதிக்கப்பட்டார்; என் அம்மா ஒரு விசுவாசி, ஆனால் எனக்கு,",
      "bn": "তার গুরুতর আঘাত লেগেছিল এবং তাকে মেডিকেল কলেজ, কোলেনচেরি মেডিকেল কলেজে ভর্তি করা হয়েছিল; আমার মা একজন বিশ্বাসী, কিন্তু আমার জন্য,",
      "te": "అతనికి తీవ్ర గాయాలు అయ్యాయి మరియు కోలెంచెరి మెడికల్ కాలేజీలోని మెడికల్ కాలేజీలో చేరాడు; నా తల్లి విశ్వాసి, కానీ నాకు,",
      "mr": "त्याला गंभीर दुखापत झाली होती आणि त्याला कोलेन्चेरी मेडिकल कॉलेजमध्ये मेडिकल कॉलेजमध्ये दाखल करण्यात आले होते; माझी आई एक श्रद्धाळू आहे, पण माझ्यासाठी,",
      "fr": "Il avait de graves blessures et a été admis au Collège médical de Kolenchery ; ma mère est croyante, mais pour moi,",
      "es": "Tenía heridas graves y fue admitido en la Facultad de Medicina, Kolenchery Medical College; mi madre es creyente, pero para mí,",
      "zh": "他受了重伤，被送往科伦切里医学院接受治疗；我母亲是信徒，但对我来说，",
      "kn": "ಅವನಿಗೆ ತೀವ್ರ ಗಾಯಗಳಾಗಿದ್ದು, ಅವನನ್ನು ಕೊಲೆಂಚೇರಿ ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿನ ವೈದ್ಯಕೀಯ ಕಾಲೇಜುಗೆ ದಾಖಲಿಸಲಾಯಿತು; ನನ್ನ ತಾಯಿ ನಂಬಿಕೆಯುಳ್ಳವರು, ಆದರೆ ನನಗೆ,"
    }
  },
  {
    "start": "0:40",
    "text": {
      "en": "apart from having heard about God, I knew nothing about Him or about the Holy Mother; I am a non-Christian, but when such an accident happened,",
      "hi": "भगवान के बारे में सुनने के अलावा, मुझे उनके या पवित्र माता के बारे में कुछ नहीं पता था; मैं एक गैर-ईसाई हूँ, लेकिन जब ऐसा हादसा हुआ,",
      "ta": "கடவுளைப் பற்றி கேள்விப்பட்டதைத் தவிர, அவரைப் பற்றியோ அல்லது பரிசுத்த தாயைப் பற்றியோ எனக்கு எதுவும் தெரியாது; நான் ஒரு கிறிஸ்தவர் அல்லாதவன், ஆனால் அத்தகைய விபத்து நடந்தபோது,",
      "bn": "ঈশ্বর সম্পর্কে শোনা ছাড়া, আমি তাঁর সম্পর্কে বা পবিত্র মাতা সম্পর্কে কিছুই জানতাম না; আমি একজন অ-খ্রিস্টান, কিন্তু যখন এমন দুর্ঘটনা ঘটে,",
      "te": "దేవుని గురించి వినడమే కాకుండా, ఆయన గురించి లేదా పవిత్ర తల్లి గురించి నాకు ఏమీ తెలియదు; నేను క్రైస్తవుడిని కానివాడిని, కానీ అలాంటి ప్రమాదం జరిగినప్పుడు,",
      "mr": "परमेश्वराबद्दल ऐकल्याशिवाय, मला त्याच्याबद्दल किंवा पवित्र आईबद्दल काहीही माहित नव्हते; मी ख्रिश्चन नसतो, पण जेव्हा असा अपघात झाला,",
      "fr": "À part avoir entendu parler de Dieu, je ne savais rien de Lui ni de la Sainte Vierge ; je ne suis pas chrétien, mais quand un tel accident s'est produit,",
      "es": "aparte de haber oído hablar de Dios, no sabía nada de Él ni de la Santa Madre; no soy cristiano, pero cuando ocurrió tal accidente,",
      "zh": "除了听说过天主之外，我对祂和圣母玛利亚一无所知；我不是基督徒，但是当这样的意外发生时，",
      "kn": "ದೇವರ ಬಗ್ಗೆ ಕೇಳಿರುವುದನ್ನು ಬಿಟ್ಟರೆ, ಆತನ ಬಗ್ಗೆ ಅಥವಾ ಪವಿತ್ರ ತಾಯಿಯ ಬಗ್ಗೆ ನನಗೆ ಏನೂ ತಿಳಿದಿರಲಿಲ್ಲ; ನಾನು ಕ್ರೈಸ್ತನಲ್ಲ, ಆದರೆ ಅಂತಹ ಅಪಘಾತ ಸಂಭವಿಸಿದಾಗ,"
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "I remembered a word my mother told me: this is not the time to weaken, not the time to cry—only pray.",
      "hi": "मुझे अपनी माँ की कही एक बात याद आई: यह कमज़ोर पड़ने का समय नहीं है, रोने का समय नहीं है - केवल प्रार्थना करने का समय है।",
      "ta": "என் அம்மா சொன்ன ஒரு வார்த்தை எனக்கு ஞாபகம் வந்தது: இது பலவீனமடைய வேண்டிய நேரமல்ல, அழ வேண்டிய நேரமல்ல - பிரார்த்தனை மட்டும்தான்.",
      "bn": "আমার মায়ের বলা একটা কথা মনে পড়ে গেল: এটা দুর্বল হওয়ার সময় নয়, কান্নার সময় নয়—শুধু প্রার্থনা করো।",
      "te": "నా తల్లి నాకు చెప్పిన ఒక మాట నాకు గుర్తుంది: ఇది బలహీనపడటానికి సమయం కాదు, ఏడవడానికి సమయం కాదు - ప్రార్థన మాత్రమే.",
      "mr": "मला माझ्या आईने सांगितलेला एक शब्द आठवला: ही वेळ कमकुवत होण्याची नाही, रडण्याची नाही - फक्त प्रार्थना करा.",
      "fr": "Je me suis souvenu d'un mot que ma mère m'a dit : ce n'est pas le moment de faiblir, ce n'est pas le moment de pleurer, priez seulement.",
      "es": "Recordé una palabra que me dijo mi madre: este no es momento de debilitarse, no es momento de llorar, solo de orar.",
      "zh": "我记起了母亲告诉我的一句话:现在不是软弱的时候，不是哭泣的时候——只有祈祷。",
      "kn": "ನನ್ನ ತಾಯಿ ಹೇಳಿದ ಮಾತು ನನಗೆ ನೆನಪಾಯಿತು: ಇದು ದುರ್ಬಲಗೊಳ್ಳುವ ಸಮಯವಲ್ಲ, ಅಳುವ ಸಮಯವಲ್ಲ - ಕೇವಲ ಪ್ರಾರ್ಥಿಸಿ."
    }
  },
  {
    "start": "1:00",
    "text": {
      "en": "She said only God can save, and at that very second, I felt as if something entered my heart.",
      "hi": "उसने कहा कि केवल भगवान ही बचा सकते हैं, और उसी पल मुझे ऐसा लगा जैसे मेरे दिल में कुछ घुस गया हो।",
      "ta": "இறைவன் மட்டுமே காப்பாற்ற முடியும் என்று அவள் சொன்னாள், அந்த நொடியே, என் இதயத்தில் ஏதோ நுழைந்தது போல் உணர்ந்தேன்.",
      "bn": "সে বললো, একমাত্র ঈশ্বরই বাঁচাতে পারেন, আর ঠিক সেই মুহূর্তেই আমার মনে হলো যেন কিছু একটা আমার হৃদয়ে ঢুকে গেছে।",
      "te": "దేవుడు మాత్రమే రక్షించగలడని ఆమె చెప్పింది, మరియు ఆ క్షణంలోనే, నా హృదయంలోకి ఏదో ప్రవేశించినట్లు నాకు అనిపించింది.",
      "mr": "ती म्हणाली की फक्त परमेश्वरच वाचवू शकतो, आणि त्याच क्षणी, मला असे वाटले की काहीतरी माझ्या हृदयात शिरले आहे.",
      "fr": "Elle a dit que seul Dieu pouvait sauver, et à ce moment précis, j'ai eu l'impression que quelque chose pénétrait dans mon cœur.",
      "es": "Ella dijo que sólo Dios puede salvar, y en ese mismo segundo, sentí como si algo entrara en mi corazón.",
      "zh": "她说只有天主才能拯救，就在那一刻，我感觉好像有什么东西进入了我的心。",
      "kn": "ದೇವರು ಮಾತ್ರ ಉಳಿಸಬಲ್ಲನೆಂದು ಅವಳು ಹೇಳಿದಳು, ಮತ್ತು ಆ ಕ್ಷಣದಲ್ಲಿಯೇ, ನನ್ನ ಹೃದಯದಲ್ಲಿ ಏನೋ ಪ್ರವೇಶಿಸಿದಂತೆ ಭಾಸವಾಯಿತು."
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "Suddenly I remembered—my mother had once come to me and told me that we should go to Kreupasanam; when the newsletter came, I was the one who said,",
      "hi": "अचानक मुझे याद आया—मेरी माँ एक बार मेरे पास आई थीं और मुझसे कहा था कि हमें क्रीउपासनम जाना चाहिए; जब न्यूज़लेटर आया, तो मैंने ही कहा था,",
      "ta": "திடீரென்று எனக்கு நினைவுக்கு வந்தது - என் அம்மா ஒரு முறை என்னிடம் வந்து, நாம் க்ரூபாசனம் செல்ல வேண்டும் என்று சொன்னது; செய்திமடல் வந்தபோது, நான்தான் சொன்னேன்,",
      "bn": "হঠাৎ আমার মনে পড়ল—আমার মা একবার আমার কাছে এসে বলেছিলেন যে আমাদের ক্রেউপাসনম যাওয়া উচিত; যখন নিউজলেটারটি এলো, তখন আমিই বলেছিলাম,",
      "te": "అకస్మాత్తుగా నాకు గుర్తుకు వచ్చింది - నా తల్లి ఒకసారి నా దగ్గరకు వచ్చి మనం క్రూపాసనం వెళ్ళమని చెప్పింది; వార్తాలేఖ వచ్చినప్పుడు, నేను ఇలా అన్నాను,",
      "mr": "अचानक मला आठवले - माझी आई एकदा माझ्याकडे आली होती आणि मला म्हणाली होती की आपण क्रेउपासनमला जावे; जेव्हा वृत्तपत्र आले तेव्हा मीच म्हणालो होतो,",
      "fr": "Soudain, je me suis souvenu : ma mère était venue me voir une fois et m'avait dit que nous devrions aller à Kreupasanam ; quand le bulletin d'information est arrivé, c'est moi qui ai dit,",
      "es": "De repente recordé: mi madre una vez vino a mí y me dijo que deberíamos ir a Kreupasanam; cuando llegó el boletín, fui yo quien dijo:",
      "zh": "我突然想起——我母亲曾经告诉我我们应该去克鲁帕萨南；当通讯寄来时，是我说，",
      "kn": "ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನನಗೆ ನೆನಪಾಯಿತು - ನನ್ನ ತಾಯಿ ಒಮ್ಮೆ ನನ್ನ ಬಳಿಗೆ ಬಂದು ನಾವು ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗಬೇಕೆಂದು ಹೇಳಿದ್ದರು; ಸುದ್ದಿಪತ್ರ ಬಂದಾಗ, ನಾನು ಹೀಗೆ ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "1:17",
    "text": {
      "en": "“I’m not coming; you go,” but when the accident happened on March 12, the first thought that entered my mind was to go to the Holy Mother.",
      "hi": "\"मैं नहीं आ रहा हूँ; तुम जाओ,\" लेकिन जब 12 मार्च को दुर्घटना हुई, तो मेरे मन में पहला विचार पवित्र माता के पास जाने का आया।",
      "ta": "“நான் வரமாட்டேன்; நீங்க போங்க” ஆனால் மார்ச் 12 அன்று விபத்து நடந்தபோது, என் மனதில் தோன்றிய முதல் எண்ணம் பரிசுத்த அன்னையிடம் செல்வதுதான்.",
      "bn": "“আমি আসছি না; তুমি যাও,” কিন্তু 12 মার্চ যখন দুর্ঘটনাটি ঘটে, তখন আমার মনে প্রথম যে চিন্তাটি আসে তা হল পবিত্র মায়ের কাছে যাওয়ার।",
      "te": "“నేను రావడం లేదు; నువ్వు వెళ్ళు” కానీ మార్చి 12న ప్రమాదం జరిగినప్పుడు, నా మనసులోకి వచ్చిన మొదటి ఆలోచన పవిత్ర తల్లి వద్దకు వెళ్ళడమే.",
      "mr": "“मी येणार नाही; तुम्ही जा,” पण 12 मार्च रोजी जेव्हा अपघात झाला तेव्हा माझ्या मनात पहिला विचार आला तो म्हणजे पवित्र आईकडे जाण्याचा.",
      "fr": "« Je ne viens pas ; vas-y », mais lorsque l’accident s’est produit le 12 mars, la première pensée qui m’est venue à l’esprit a été d’aller à la Sainte Mère.",
      "es": "“Yo no voy, ve tú”, pero cuando ocurrió el accidente el 12 de marzo, el primer pensamiento que entró en mi mente fue ir a la Santa Madre.",
      "zh": "“我不去，你去吧。”但当3月12日发生事故时，我脑海中浮现的第一个念头是去见圣母。",
      "kn": "\"ನಾನು ಬರುವುದಿಲ್ಲ; ನೀವು ಹೋಗಿ\" ಆದರೆ ಮಾರ್ಚ್ 12 ರಂದು ಅಪಘಾತ ಸಂಭವಿಸಿದಾಗ, ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಬಂದ ಮೊದಲ ಆಲೋಚನೆ ಪವಿತ್ರ ತಾಯಿಯ ಬಳಿಗೆ ಹೋಗುವುದು."
    }
  },
  {
    "start": "1:29",
    "text": {
      "en": "I insisted on going; my husband had both shoulders fractured, his spine fractured, and four fractures in the ribs.",
      "hi": "मैंने जाने की ज़िद की; मेरे पति के दोनों कंधों में फ्रैक्चर था, उनकी रीढ़ की हड्डी में फ्रैक्चर था, और पसलियों में चार फ्रैक्चर थे।",
      "ta": "நான் போகவே பிடிவாதமாக இருந்தேன்; என் கணவரின் இரண்டு தோள்களும் முறிந்தன, முதுகெலும்பும் முறிந்தன, விலா எலும்புகளில் நான்கு முறிவுகள் ஏற்பட்டன.",
      "bn": "আমি যেতে জোর করেছিলাম; আমার স্বামীর উভয় কাঁধ ভেঙে গেছে, তার মেরুদণ্ড ভেঙে গেছে এবং পাঁজরে চারটি ভাঙা হয়েছে।",
      "te": "నేను వెళ్ళాలని పట్టుబట్టాను; నా భర్త రెండు భుజాలు విరిగిపోయాయి, వెన్నెముక విరిగింది, మరియు పక్కటెముకలు నాలుగు విరిగిపోయాయి.",
      "mr": "मी जाण्याचा आग्रह धरला; माझ्या पतीचे दोन्ही खांदे फ्रॅक्चर झाले होते, त्यांच्या पाठीचा कणा फ्रॅक्चर झाला होता आणि बरगड्यांमध्ये चार फ्रॅक्चर झाले होते.",
      "fr": "J'ai insisté pour y aller ; mon mari avait les deux épaules fracturées, la colonne vertébrale fracturée et quatre fractures aux côtes.",
      "es": "Insistí en ir; mi esposo tenía ambos hombros fracturados, la columna fracturada y cuatro fracturas en las costillas.",
      "zh": "我坚持要去；我丈夫双肩骨折，脊椎骨折，肋骨骨折四处。",
      "kn": "ನಾನು ಹೋಗಲೇಬೇಕೆಂದು ಪಟ್ಟು ಹಿಡಿದೆ; ನನ್ನ ಗಂಡನ ಎರಡೂ ಭುಜಗಳು ಮುರಿದಿದ್ದವು, ಬೆನ್ನುಮೂಳೆ ಮುರಿದಿತ್ತು, ಮತ್ತು ಪಕ್ಕೆಲುಬುಗಳಲ್ಲಿ ನಾಲ್ಕು ಮುರಿತಗಳಿದ್ದವು."
    }
  },
  {
    "start": "1:38",
    "text": {
      "en": "He had nearly a hundred stitches on the back, and the doctors said four surgeries would be needed; I was extremely exhausted and broken.",
      "hi": "उसकी पीठ पर करीब सौ टांके लगे थे, और डॉक्टरों ने कहा कि चार सर्जरी की ज़रूरत होगी; मैं बहुत थक गया था और टूट गया था।",
      "ta": "அவருக்கு முதுகில் கிட்டத்தட்ட நூறு தையல்கள் இருந்தன, மேலும் நான்கு அறுவை சிகிச்சைகள் தேவைப்படும் என்று மருத்துவர்கள் கூறினர்; நான் மிகவும் சோர்வடைந்து உடைந்து போயிருந்தேன்.",
      "bn": "তার পিঠে প্রায় একশটি সেলাই ছিল, এবং ডাক্তাররা বলেছিলেন চারটি অস্ত্রোপচারের প্রয়োজন হবে; আমি অত্যন্ত ক্লান্ত এবং ভেঙে পড়েছিলাম।",
      "te": "అతని వీపు మీద దాదాపు వంద కుట్లు ఉన్నాయి, మరియు నాలుగు శస్త్రచికిత్సలు అవసరమని వైద్యులు చెప్పారు; నేను చాలా అలసిపోయాను మరియు విరిగిపోయాను.",
      "mr": "त्याच्या पाठीवर जवळजवळ शंभर टाके पडले होते आणि डॉक्टरांनी सांगितले होते की चार शस्त्रक्रिया कराव्या लागतील; मी खूप थकलो होतो आणि तुटलो होतो.",
      "fr": "Il avait près de cent points de suture dans le dos, et les médecins ont dit que quatre interventions chirurgicales seraient nécessaires ; j'étais extrêmement épuisé et brisé.",
      "es": "Tenía casi cien puntos de sutura en la espalda y los médicos dijeron que serían necesarias cuatro cirugías; estaba extremadamente exhausto y destrozado.",
      "zh": "他的背部缝了将近一百针，医生说需要做四次手术；我当时非常疲惫，心力交瘁。",
      "kn": "ಅವನ ಬೆನ್ನಿನ ಮೇಲೆ ಸುಮಾರು ನೂರು ಹೊಲಿಗೆಗಳಿದ್ದವು, ಮತ್ತು ವೈದ್ಯರು ನಾಲ್ಕು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗಳು ಬೇಕಾಗುತ್ತವೆ ಎಂದು ಹೇಳಿದರು; ನಾನು ತುಂಬಾ ದಣಿದಿದ್ದೆ ಮತ್ತು ಮುರಿದಿದ್ದೆ."
    }
  },
  {
    "start": "1:47",
    "text": {
      "en": "When I came here, I had no hope at all, but in my heart I had faith that Mother would intervene; when I entered from outside,",
      "hi": "जब मैं यहां आया, तो मुझे कोई उम्मीद नहीं थी, लेकिन मेरे दिल में विश्वास था कि माँ ज़रूर दखल देंगी; जब मैं बाहर से अंदर आया,",
      "ta": "நான் இங்கு வந்தபோது, எனக்கு எந்த நம்பிக்கையும் இல்லை, ஆனால் என் இதயத்தில் அம்மா தலையிடுவார் என்ற நம்பிக்கை இருந்தது; நான் வெளியில் இருந்து உள்ளே நுழைந்தபோது,",
      "bn": "যখন আমি এখানে এসেছিলাম, আমার কোন আশা ছিল না, কিন্তু আমার মনে বিশ্বাস ছিল যে মা হস্তক্ষেপ করবেন; যখন আমি বাইরে থেকে প্রবেশ করলাম,",
      "te": "నేను ఇక్కడికి వచ్చినప్పుడు, నాకు అస్సలు ఆశ లేదు, కానీ నా హృదయంలో అమ్మ జోక్యం చేసుకుంటుందని నాకు నమ్మకం ఉంది; నేను బయటి నుండి లోపలికి వచ్చినప్పుడు,",
      "mr": "जेव्हा मी इथे आलो तेव्हा मला अजिबात आशा नव्हती, पण माझ्या मनात विश्वास होता की आई हस्तक्षेप करेल; जेव्हा मी बाहेरून आत आलो,",
      "fr": "Quand je suis arrivée ici, je n’avais aucun espoir, mais au fond de mon cœur j’avais la foi que Mère interviendrait ; quand je suis entrée de l’extérieur,",
      "es": "Cuando llegué aquí, no tenía ninguna esperanza, pero en mi corazón tenía fe en que Madre intervendría; cuando entré desde afuera,",
      "zh": "我来到这里时，一点希望都没有，但我心中相信母亲会出手相助；当我从外面进来时，",
      "kn": "ನಾನು ಇಲ್ಲಿಗೆ ಬಂದಾಗ, ನನಗೆ ಯಾವುದೇ ಭರವಸೆ ಇರಲಿಲ್ಲ, ಆದರೆ ನನ್ನ ಹೃದಯದಲ್ಲಿ ತಾಯಿ ಮಧ್ಯಪ್ರವೇಶಿಸುತ್ತಾಳೆ ಎಂಬ ನಂಬಿಕೆ ಇತ್ತು; ನಾನು ಹೊರಗಿನಿಂದ ಒಳಗೆ ಬಂದಾಗ,"
    }
  },
  {
    "start": "1:57",
    "text": {
      "en": "what I experienced was truly like stepping from heat into coolness; I felt as if someone had touched me.",
      "hi": "मैंने जो अनुभव किया वह सचमुच गर्मी से ठंडक में कदम रखने जैसा था; मुझे लगा जैसे किसी ने मुझे छुआ हो।",
      "ta": "நான் அனுபவித்தது உண்மையிலேயே வெப்பத்திலிருந்து குளிர்ச்சியை நோக்கி அடியெடுத்து வைப்பது போன்றது; யாரோ என்னைத் தொட்டது போல் உணர்ந்தேன்.",
      "bn": "আমি যা অনুভব করেছি তা সত্যিই তাপ থেকে শীতলতায় পা রাখার মতো ছিল; আমার মনে হয়েছিল যেন কেউ আমাকে স্পর্শ করেছে।",
      "te": "నేను అనుభవించినది నిజంగా వేడి నుండి చల్లదనంలోకి అడుగు పెట్టినట్లుగా ఉంది; ఎవరో నన్ను తాకినట్లు నాకు అనిపించింది.",
      "mr": "मी जे अनुभवले ते खरोखरच उष्णतेतून थंडीत पाऊल टाकल्यासारखे होते; मला असे वाटले की कोणीतरी मला स्पर्श केला आहे.",
      "fr": "Ce que j'ai vécu était vraiment comme passer de la chaleur à la fraîcheur ; j'avais l'impression que quelqu'un m'avait touché.",
      "es": "Lo que experimenté fue realmente como pasar del calor al frío; sentí como si alguien me hubiera tocado.",
      "zh": "我所经历的，就像是从炎热的环境中走进了凉爽的环境；我感觉好像有人碰了我。",
      "kn": "ನಾನು ಅನುಭವಿಸಿದ್ದು ನಿಜವಾಗಿಯೂ ಶಾಖದಿಂದ ತಂಪಿನತ್ತ ಹೆಜ್ಜೆ ಹಾಕಿದಂತಿತ್ತು; ಯಾರೋ ನನ್ನನ್ನು ಮುಟ್ಟಿದಂತೆ ಭಾಸವಾಯಿತು."
    }
  },
  {
    "start": "2:06",
    "text": {
      "en": "Until then I had been sitting and crying, but after that I stopped crying; at that time my younger sister was with me, and she told me,",
      "hi": "तब तक मैं बैठकर रो रही थी, लेकिन उसके बाद मैंने रोना बंद कर दिया; उस समय मेरी छोटी बहन मेरे साथ थी, और उसने मुझसे कहा,",
      "ta": "அதுவரை நான் உட்கார்ந்து அழுது கொண்டிருந்தேன், ஆனால் அதன் பிறகு நான் அழுவதை நிறுத்தினேன்; அந்த நேரத்தில் என் தங்கை என்னுடன் இருந்தாள், அவள் என்னிடம் சொன்னாள்,",
      "bn": "তখন পর্যন্ত আমি বসে কাঁদছিলাম, কিন্তু তারপর আমি কান্না থামালাম; সেই সময় আমার ছোট বোন আমার সাথে ছিল, এবং সে আমাকে বলল,",
      "te": "అప్పటి వరకు నేను కూర్చుని ఏడుస్తూనే ఉన్నాను, కానీ ఆ తర్వాత నేను ఏడుపు మానేశాను; ఆ సమయంలో నా చెల్లెలు నాతో ఉంది, మరియు ఆమె నాతో ఇలా చెప్పింది,",
      "mr": "तोपर्यंत मी बसून रडत होतो, पण त्यानंतर मी रडणे थांबवले; त्यावेळी माझी धाकटी बहीण माझ्यासोबत होती आणि तिने मला सांगितले,",
      "fr": "Jusque-là, j'étais restée assise à pleurer, mais après cela j'ai cessé de pleurer ; à ce moment-là, ma jeune sœur était avec moi, et elle m'a dit :",
      "es": "Hasta entonces yo había estado sentada y llorando, pero después de eso dejé de llorar; en ese momento mi hermana menor estaba conmigo, y ella me dijo:",
      "zh": "在那之前我一直坐着哭，但之后我就不哭了；那时我妹妹和我在一起，她告诉我:",
      "kn": "ಅಲ್ಲಿಯವರೆಗೆ ನಾನು ಕುಳಿತು ಅಳುತ್ತಿದ್ದೆ, ಆದರೆ ನಂತರ ನಾನು ಅಳುವುದನ್ನು ನಿಲ್ಲಿಸಿದೆ; ಆ ಸಮಯದಲ್ಲಿ ನನ್ನ ತಂಗಿ ನನ್ನೊಂದಿಗಿದ್ದಳು, ಮತ್ತು ಅವಳು ನನಗೆ ಹೇಳಿದಳು,"
    }
  },
  {
    "start": "2:12",
    "text": {
      "en": "“When we were standing outside, there was deep sorrow and pain, but when we came inside, I don’t know what it was—it was a very intense experience.”",
      "hi": "\"जब हम बाहर खड़े थे, तो गहरा दुख और दर्द था, लेकिन जब हम अंदर आए, मुझे नहीं पता कि यह क्या था - यह बहुत ही गहन अनुभव था।\"",
      "ta": "\"நாங்கள் வெளியே நின்றபோது, ஆழ்ந்த துக்கமும் வலியும் இருந்தது, ஆனால் நாங்கள் உள்ளே வந்தபோது, அது என்னவென்று எனக்குத் தெரியவில்லை - அது மிகவும் தீவிரமான அனுபவம்.\"",
      "bn": "\"আমরা যখন বাইরে দাঁড়িয়ে ছিলাম, তখন গভীর দুঃখ এবং যন্ত্রণা ছিল, কিন্তু যখন আমরা ভিতরে প্রবেশ করলাম, তখন আমি জানি না এটি কী ছিল - এটি ছিল একটি অত্যন্ত তীব্র অভিজ্ঞতা।\"",
      "te": "\"మేము బయట నిలబడి ఉన్నప్పుడు, తీవ్ర దుఃఖం మరియు నొప్పి ఉన్నాయి, కానీ మేము లోపలికి వచ్చినప్పుడు, అది ఏమిటో నాకు తెలియదు - ఇది చాలా తీవ్రమైన అనుభవం.\"",
      "mr": "\"जेव्हा आम्ही बाहेर उभे होतो, तेव्हा खूप दुःख आणि वेदना होत्या, पण जेव्हा आम्ही आत आलो तेव्हा मला माहित नाही की ते काय होते - तो एक अतिशय तीव्र अनुभव होता.\"",
      "fr": "« Lorsque nous étions dehors, il y avait une profonde tristesse et une grande douleur, mais lorsque nous sommes entrés, je ne sais pas ce que c'était — c'était une expérience très intense. »",
      "es": "“Cuando estábamos afuera, había una profunda tristeza y dolor, pero cuando entramos, no sé qué era, fue una experiencia muy intensa”.",
      "zh": "“当我们站在外面时，感到深深的悲伤和痛苦，但当我们走进来时，我不知道那是什么——那是一种非常强烈的体验。”",
      "kn": "\"ನಾವು ಹೊರಗೆ ನಿಂತಿದ್ದಾಗ, ಆಳವಾದ ದುಃಖ ಮತ್ತು ನೋವು ಇತ್ತು, ಆದರೆ ನಾವು ಒಳಗೆ ಬಂದಾಗ, ಅದು ಏನೆಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ - ಅದು ತುಂಬಾ ತೀವ್ರವಾದ ಅನುಭವವಾಗಿತ್ತು.\""
    }
  },
  {
    "start": "2:22",
    "text": {
      "en": "I sat here and prayed; I don’t know anything, but I entrusted everything, and when I came out from here, it truly felt completely new.",
      "hi": "मैं यहां बैठा और प्रार्थना की; मुझे कुछ नहीं पता, लेकिन मैंने सब कुछ सौंप दिया, और जब मैं यहां से बाहर आया, तो यह सच में बिल्कुल नया लगा।",
      "ta": "நான் இங்கே அமர்ந்து பிரார்த்தனை செய்தேன்; எனக்கு எதுவும் தெரியாது, ஆனால் நான் எல்லாவற்றையும் நம்பி ஒப்படைத்தேன், நான் இங்கிருந்து வெளியே வந்தபோது, அது உண்மையிலேயே முற்றிலும் புதியதாக உணர்ந்தது.",
      "bn": "আমি এখানে বসে প্রার্থনা করেছিলাম; আমি কিছুই জানি না, কিন্তু আমি সবকিছু আমার উপর অর্পণ করেছিলাম, এবং যখন আমি এখান থেকে বেরিয়ে এসেছি, তখন সত্যিই সম্পূর্ণ নতুন অনুদর্শন হয়েছিল।",
      "te": "నేను ఇక్కడ కూర్చుని ప్రార్థించాను; నాకు ఏమీ తెలియదు, కానీ నేను ప్రతిదీ అప్పగించాను, మరియు నేను ఇక్కడి నుండి బయటకు వచ్చినప్పుడు, అది నిజంగా పూర్తిగా కొత్తగా అనిపించింది.",
      "mr": "मी इथे बसून प्रार्थना केली; मला काहीच माहित नाही, पण मी सगळं सोपवलं होतं, आणि जेव्हा मी इथून बाहेर आलो तेव्हा ते खरोखरच पूर्णपणे नवीन वाटलं.",
      "fr": "Je me suis assis ici et j'ai prié ; je ne sais rien, mais j'ai tout confié, et quand je suis sorti d'ici, j'ai vraiment eu l'impression d'être complètement nouveau.",
      "es": "Me senté aquí y oré; no sé nada, pero confié todo, y cuando salí de aquí, realmente me sentí completamente nuevo.",
      "zh": "我坐在这里祈祷；我什么都不知道，但我把一切都交托给了神，当我从这里出来的时候，感觉一切都焕然一新。",
      "kn": "ನಾನು ಇಲ್ಲಿ ಕುಳಿತು ಪ್ರಾರ್ಥಿಸಿದೆ; ನನಗೆ ಏನೂ ತಿಳಿದಿಲ್ಲ, ಆದರೆ ನಾನು ಎಲ್ಲವನ್ನೂ ನಂಬಿಬಿಟ್ಟೆ, ಮತ್ತು ನಾನು ಇಲ್ಲಿಂದ ಹೊರಬಂದಾಗ, ಅದು ನಿಜವಾಗಿಯೂ ಸಂಪೂರ್ಣವಾಗಿ ಹೊಸದೆನಿಸಿತು."
    }
  },
  {
    "start": "2:30",
    "text": {
      "en": "Christ recreated me as a new creation; I came down from here, and around March 15,",
      "hi": "मसीह ने मुझे एक नई रचना के रूप में फिर से बनाया; मैं यहाँ से नीचे आया, और 15 मार्च के आसपास,",
      "ta": "கிறிஸ்து என்னை ஒரு புதிய படைப்பாக மீண்டும் உருவாக்கினார்; நான் இங்கிருந்து கீழே வந்தேன், மார்ச் 15 வாக்கில்,",
      "bn": "খ্রীষ্ট আমাকে নতুন সৃষ্টি হিসেবে পুনর্নির্মাণ করেছেন; আমি এখান থেকে নেমে এসেছি, এবং 15 মার্চের দিকে,",
      "te": "క్రీస్తు నన్ను కొత్త సృష్టిగా తిరిగి సృష్టించాడు; నేను ఇక్కడి నుండి దిగి వచ్చాను, మరియు మార్చి 15 చుట్టూ,",
      "mr": "ख्रिस्ताने मला एक नवीन निर्मिती म्हणून पुन्हा निर्माण केले; मी येथून खाली आलो आणि 15 मार्चच्या सुमारास,",
      "fr": "Christ m'a recréé comme une nouvelle création ; je suis descendu d'ici, et vers le 15 mars,",
      "es": "Cristo me recreó como una nueva creación; bajé de aquí, y alrededor del 15 de marzo,",
      "zh": "基督将我重新创造为新造的人；我从这里来到人间，大约在3月15日，",
      "kn": "ಕ್ರಿಸ್ತನು ನನ್ನನ್ನು ಹೊಸ ಸೃಷ್ಟಿಯಾಗಿ ಪುನರ್ಸೃಷ್ಟಿಸಿದನು; ನಾನು ಇಲ್ಲಿಂದ ಕೆಳಗೆ ಬಂದೆ, ಮತ್ತು ಮಾರ್ಚ್ 15 ರ ಸುಮಾರಿಗೆ,"
    }
  },
  {
    "start": "2:37",
    "text": {
      "en": "I came here and took the Covenant, and I did not know how to pray at all.",
      "hi": "मैं यहाँ आया और वाचा ली, और मुझे प्रार्थना करना बिल्कुल नहीं आता था।",
      "ta": "நான் இங்கு வந்து உடன்படிக்கையை எடுத்துக் கொண்டேன், எனக்கு எப்படி ஜெபிப்பது என்று தெரியவில்லை.",
      "bn": "আমি এখানে এসে চুক্তি নিয়েছিলাম, কিন্তু আমি জানতাম না কিভাবে প্রার্থনা করতে হয়।",
      "te": "నేను ఇక్కడికి వచ్చి ఒడంబడికను తీసుకున్నాను, మరియు నాకు ప్రార్థన ఎలా చేయాలో అస్సలు తెలియదు.",
      "mr": "मी इथे आलो आणि करार घेतला, आणि मला प्रार्थना कशी करावी हे अजिबात माहित नव्हते.",
      "fr": "Je suis venu ici et j'ai pris l'Alliance, et je ne savais pas du tout comment prier.",
      "es": "Vine aquí y tomé el Pacto, y no sabía orar en absoluto.",
      "zh": "我来到这里，接受了圣约，但我完全不知道该如何祷告。",
      "kn": "ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ, ಆದರೆ ನನಗೆ ಹೇಗೆ ಪ್ರಾರ್ಥಿಸಬೇಕೆಂದು ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:41",
    "text": {
      "en": "During that time, my Holy Mother was with me and came alongside me; I cannot say otherwise—I used to pray only to Mother.",
      "hi": "उस दौरान, मेरी पवित्र माँ मेरे साथ थीं और मेरे साथ आईं; मैं इसके अलावा कुछ नहीं कह सकता - मैं केवल माँ से प्रार्थना करता था।",
      "ta": "அந்த நேரத்தில், என் பரிசுத்த தாய் என்னுடன் இருந்தார், என்னுடன் வந்தார்; நான் வேறுவிதமாகச் சொல்ல முடியாது - நான் அம்மாவிடம் மட்டுமே பிரார்த்தனை செய்வேன்.",
      "bn": "সেই সময়, আমার পবিত্র মা আমার সাথে ছিলেন এবং আমার সাথেই ছিলেন; আমি অন্যথা বলতে পারি না - আমি কেবল মায়ের কাছে প্রার্থনা করতাম।",
      "te": "ఆ సమయంలో, నా పవిత్ర తల్లి నాతో ఉంది మరియు నా పక్కన వచ్చింది; నేను వేరే విధంగా చెప్పలేను - నేను తల్లిని మాత్రమే ప్రార్థించేవాడిని.",
      "mr": "त्या काळात, माझी पवित्र आई माझ्यासोबत होती आणि माझ्यासोबत आली; मी वेगळे काही म्हणू शकत नाही - मी फक्त आईला प्रार्थना करायचो.",
      "fr": "Pendant ce temps, ma Sainte Mère était avec moi et m'accompagnait ; je ne peux pas dire autrement — je ne priais que Mère.",
      "es": "Durante ese tiempo, mi Santa Madre estaba conmigo y venía a mi lado; no puedo decir lo contrario, yo solía rezar sólo a la Madre.",
      "zh": "在那段时间里，我的圣母与我同在，陪伴着我；我不能说不是这样——我只向母亲祈祷。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನನ್ನ ಪವಿತ್ರ ತಾಯಿ ನನ್ನೊಂದಿಗಿದ್ದರು ಮತ್ತು ನನ್ನ ಪಕ್ಕದಲ್ಲಿ ಬಂದರು; ನಾನು ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಹೇಳಲಾರೆ - ನಾನು ತಾಯಿಗೆ ಮಾತ್ರ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "2:50",
    "text": {
      "en": "I did not know what to say or how to say it, but it is Mother who placed the rosary and the Holy Scripture into my hands.",
      "hi": "मुझे नहीं पता था कि क्या कहना है या कैसे कहना है, लेकिन यह माँ ही थीं जिन्होंने मेरे हाथों में माला और पवित्र ग्रंथ रखा।",
      "ta": "என்ன சொல்வது, எப்படி சொல்வது என்று எனக்குத் தெரியவில்லை, ஆனால் ஜெபமாலையையும் பரிசுத்த வேதாகமத்தையும் என் கைகளில் கொடுத்தது அம்மாதான்.",
      "bn": "আমি কী বলবো বা কীভাবে বলবো তা জানতাম না, কিন্তু মা-ই আমার হাতে জপমালা এবং পবিত্র ধর্মগ্রন্থ তুলে দিয়েছিলেন।",
      "te": "ఏమి చెప్పాలో, ఎలా చెప్పాలో నాకు తెలియదు, కానీ నా చేతుల్లో జపమాల మరియు పవిత్ర గ్రంథాన్ని ఉంచింది అమ్మ.",
      "mr": "मला काय बोलावे किंवा कसे बोलावे हे कळत नव्हते, पण आईनेच माझ्या हातात जपमाळ आणि पवित्र शास्त्र दिले.",
      "fr": "Je ne savais pas quoi dire ni comment le dire, mais c'est Mère qui a mis le chapelet et les Saintes Écritures entre mes mains.",
      "es": "No sabía qué decir ni cómo decirlo, pero fue la Madre quien puso el rosario y la Sagrada Escritura en mis manos.",
      "zh": "我不知道该说什么，也不知道该怎么说，是母亲把念珠和圣经放在我手里。",
      "kn": "ನನಗೆ ಏನು ಹೇಳಬೇಕೆಂದು ಅಥವಾ ಹೇಗೆ ಹೇಳಬೇಕೆಂದು ತಿಳಿದಿರಲಿಲ್ಲ, ಆದರೆ ನನ್ನ ಕೈಯಲ್ಲಿ ಜಪಮಾಲೆ ಮತ್ತು ಪವಿತ್ರ ಗ್ರಂಥವನ್ನು ಇಟ್ಟವರು ತಾಯಿ."
    }
  },
  {
    "start": "2:59",
    "text": {
      "en": "Within just a few days after taking the Covenant, there was a strong desire for the Scripture and likewise for the rosary; I did not know how to read,",
      "hi": "वादा लेने के कुछ ही दिनों के अंदर मुझे किताब और रोज़री की बहुत ज़्यादा इच्छा हुई; मुझे पढ़ना नहीं आता था,",
      "ta": "உடன்படிக்கையை எடுத்துக் கொண்ட சில நாட்களுக்குள், வேதத்தின் மீதும், ஜெபமாலையின் மீதும் ஒரு வலுவான ஆசை ஏற்பட்டது; எனக்கு எப்படிப் படிப்பது என்று தெரியவில்லை,",
      "bn": "চুক্তি গ্রহণের মাত্র কয়েক দিনের মধ্যেই, ধর্মগ্রন্থ এবং একইভাবে জপমালার প্রতি তীব্র আকাঙ্ক্ষা জাগে; আমি পড়তে জানতাম না,",
      "te": "ఒడంబడిక తీసుకున్న కొద్ది రోజుల్లోనే, లేఖనం పట్ల మరియు జపమాల పట్ల బలమైన కోరిక కలిగింది; నాకు ఎలా చదవాలో తెలియదు,",
      "mr": "करार स्वीकारल्यानंतर काही दिवसांतच, शास्त्राची आणि त्याचप्रमाणे जपमाळाची तीव्र इच्छा निर्माण झाली; मला वाचायचे कसे हे माहित नव्हते,",
      "fr": "Quelques jours seulement après avoir pris l’Alliance, j’ai ressenti un fort désir pour l’Écriture et aussi pour le chapelet ; je ne savais pas lire,",
      "es": "A los pocos días de haber tomado la Alianza, había un fuerte deseo por la Escritura y también por el rosario; no sabía leer,",
      "zh": "立约后仅仅几天，我就强烈渴望阅读圣经，也渴望念诵玫瑰经；我当时还不会读圣经，",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಕೆಲವೇ ದಿನಗಳಲ್ಲಿ, ಧರ್ಮಗ್ರಂಥದ ಬಗ್ಗೆ ಮತ್ತು ಅದೇ ರೀತಿ ಜಪಮಾಲೆಯ ಬಗ್ಗೆಯೂ ಬಲವಾದ ಆಸೆ ಉಂಟಾಯಿತು; ನನಗೆ ಓದುವುದು ತಿಳಿದಿರಲಿಲ್ಲ,"
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "I did not know how to learn, I did not know how to pray; yet I would wake up here at five-thirty in the morning and pray, with only one desire.",
      "hi": "मुझे सीखना नहीं आता था, मुझे प्रार्थना करना नहीं आता था; फिर भी मैं यहाँ सुबह साढ़े पाँच बजे उठता और प्रार्थना करता, सिर्फ़ एक इच्छा के साथ।",
      "ta": "எனக்கு எப்படிக் கற்றுக்கொள்வது என்று தெரியவில்லை, எப்படி ஜெபிப்பது என்று தெரியவில்லை; ஆனாலும் நான் இங்கே அதிகாலை ஐந்தரை மணிக்கு எழுந்து ஒரே ஒரு ஆசையுடன் ஜெபிப்பேன்.",
      "bn": "আমি জানতাম না কিভাবে শিখতে হয়, আমি জানতাম না কিভাবে প্রার্থনা করতে হয়; তবুও আমি এখানে ভোর সাড়ে পাঁচটায় ঘুম থেকে উঠে প্রার্থনা করতাম, কেবল একটি ইচ্ছা নিয়ে।",
      "te": "నాకు ఎలా నేర్చుకోవాలో తెలియదు, ఎలా ప్రార్థించాలో నాకు తెలియదు; అయినప్పటికీ నేను ఉదయం ఐదున్నర గంటలకు ఇక్కడ నిద్రలేచి ఒకే ఒక కోరికతో ప్రార్థించేవాడిని.",
      "mr": "मला कसे शिकायचे हे माहित नव्हते, मला प्रार्थना कशी करायची हे माहित नव्हते; तरीही मी येथे पहाटे साडेपाच वाजता उठायचो आणि फक्त एकाच इच्छेने प्रार्थना करायचो.",
      "fr": "Je ne savais pas comment apprendre, je ne savais pas comment prier ; pourtant je me réveillais ici à cinq heures et demie du matin et je priais, avec un seul désir.",
      "es": "Yo no sabía aprender, yo no sabía orar; sin embargo, me despertaba aquí a las cinco y media de la mañana y oraba, con un solo deseo.",
      "zh": "我不知道如何学习，也不知道如何祈祷；然而，我每天早上五点半就在这里醒来祈祷，心中只有一个愿望。",
      "kn": "ನನಗೆ ಹೇಗೆ ಕಲಿಯಬೇಕೆಂದು ತಿಳಿದಿರಲಿಲ್ಲ, ಹೇಗೆ ಪ್ರಾರ್ಥಿಸಬೇಕೆಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ; ಆದರೂ ನಾನು ಇಲ್ಲಿ ಬೆಳಿಗ್ಗೆ ಐದು-ಮೂವತ್ತು ಗಂಟೆಗೆ ಎದ್ದು ಒಂದೇ ಒಂದು ಆಸೆಯಿಂದ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "My husband had nearly eighty-five percent damage to his spine, and the doctors said he would not be able to walk, but my faith was great.",
      "hi": "मेरे पति की रीढ़ की हड्डी लगभग 85 प्रतिशत डैमेज हो गई थी, और डॉक्टरों ने कहा था कि वह चल नहीं पाएंगे, लेकिन मेरा विश्वास बहुत मज़बूत था।",
      "ta": "என் கணவரின் முதுகெலும்பில் கிட்டத்தட்ட எண்பத்தைந்து சதவீதம் பாதிப்பு ஏற்பட்டது, மேலும் அவர் நடக்க முடியாது என்று மருத்துவர்கள் கூறினர், ஆனால் என் நம்பிக்கை அபாரமாக இருந்தது.",
      "bn": "আমার স্বামীর মেরুদণ্ডের প্রায় পঁচাশি শতাংশ ক্ষতি হয়েছে, এবং ডাক্তাররা বলেছিলেন যে তিনি হাঁটতে পারবেন না, কিন্তু আমার বিশ্বাস অসাধারণ ছিল।",
      "te": "నా భర్త వెన్నెముకకు దాదాపు ఎనభై ఐదు శాతం దెబ్బతింది, మరియు అతను నడవలేడని వైద్యులు చెప్పారు, కానీ నా విశ్వాసం గొప్పది.",
      "mr": "माझ्या पतीच्या मणक्याला जवळजवळ पंच्याऐंशी टक्के दुखापत झाली होती आणि डॉक्टरांनी सांगितले होते की तो चालू शकणार नाही, पण माझा विश्वास खूप चांगला होता.",
      "fr": "Mon mari avait près de quatre-vingt-cinq pour cent de dommages à sa colonne vertébrale, et les médecins ont dit qu'il ne pourrait pas marcher, mais ma foi était grande.",
      "es": "Mi esposo tenía daños en la columna de casi el ochenta y cinco por ciento y los médicos dijeron que no podría caminar, pero mi fe era grande.",
      "zh": "我丈夫的脊柱几乎有百分之八十五的损伤，医生说他不能走路了，但我的信仰非常坚定。",
      "kn": "ನನ್ನ ಗಂಡನ ಬೆನ್ನುಮೂಳೆಗೆ ಸುಮಾರು ಶೇಕಡಾ ಎಂಬತ್ತೈದು ಹಾನಿಯಾಗಿತ್ತು, ಮತ್ತು ವೈದ್ಯರು ಅವನಿಗೆ ನಡೆಯಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ ಎಂದು ಹೇಳಿದರು, ಆದರೆ ನನ್ನ ನಂಬಿಕೆ ಅದ್ಭುತವಾಗಿತ್ತು."
    }
  },
  {
    "start": "3:27",
    "text": {
      "en": "I prayed, and this alone is what I said to Mother: I want nothing else—just let him stand up.",
      "hi": "मैंने प्रार्थना की, और मैंने माँ से केवल यही कहा: मुझे और कुछ नहीं चाहिए—बस उसे खड़ा होने दो।",
      "ta": "நான் பிரார்த்தனை செய்தேன், இதைத்தான் நான் அம்மாவிடம் சொன்னேன்: எனக்கு வேறு எதுவும் வேண்டாம் - அவன் எழுந்து நிற்கட்டும்.",
      "bn": "আমি প্রার্থনা করেছিলাম, আর মাকে শুধু এইটুকুই বলেছিলাম: আমি আর কিছু চাই না—শুধু ওকে উঠে দাঁড়াতে দাও।",
      "te": "నేను ప్రార్థించాను, మరియు నేను అమ్మతో చెప్పింది ఇదే: నాకు ఇంకేమీ వద్దు—అతన్ని నిలబడనివ్వండి.",
      "mr": "मी प्रार्थना केली आणि आईला मी फक्त हेच म्हटले: मला दुसरे काहीही नको आहे - फक्त त्याला उभे राहू द्या.",
      "fr": "J’ai prié, et voici ce que j’ai dit à Mère : Je ne veux rien d’autre, laissez-le juste se lever.",
      "es": "Oré, y esto fue lo único que le dije a Madre: No quiero nada más, sólo que se ponga de pie.",
      "zh": "我祈祷，只对母亲说了这样一句话:我别无所求——只求让他站起来。",
      "kn": "ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ, ಮತ್ತು ನಾನು ತಾಯಿಗೆ ಹೇಳಿದ್ದು ಇದನ್ನೇ: ನನಗೆ ಬೇರೇನೂ ಬೇಡ - ಅವನು ಎದ್ದು ನಿಲ್ಲಲಿ."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "I casually fixed a date—April 16th—and on that April 16th, my husband stood up and walked; the doctors had said four surgeries were needed,",
      "hi": "मैंने यूं ही एक तारीख तय कर ली—16 अप्रैल—और उस 16 अप्रैल को मेरे पति खड़े हुए और चलने लगे; डॉक्टरों ने कहा था कि चार सर्जरी की ज़रूरत है,",
      "ta": "நான் தற்செயலாக ஒரு தேதியை குறித்தேன் - ஏப்ரல் 16 - அன்று, என் கணவர் எழுந்து நடந்து சென்றார்; மருத்துவர்கள் நான்கு அறுவை சிகிச்சைகள் தேவை என்று கூறியிருந்தனர்,",
      "bn": "আমি হঠাৎ করেই একটা তারিখ ঠিক করে ফেললাম—16ই এপ্রিল—এবং সেই 16ই এপ্রিল, আমার স্বামী উঠে হেঁটে গেলেন; ডাক্তাররা বলেছিলেন চারটি অস্ত্রোপচারের প্রয়োজন,",
      "te": "నేను యాదృచ్ఛికంగా ఒక తేదీని నిర్ణయించాను - ఏప్రిల్ 16 - మరియు ఆ ఏప్రిల్ 16 న, నా భర్త లేచి నడిచాడు; వైద్యులు నాలుగు శస్త్రచికిత్సలు అవసరమని చెప్పారు,",
      "mr": "मी सहजगत्या एक तारीख ठरवली—16 एप्रिल—आणि त्या 16 एप्रिल रोजी, माझे पती उभे राहिले आणि चालत गेले; डॉक्टरांनी सांगितले होते की चार शस्त्रक्रिया आवश्यक आहेत,",
      "fr": "J’ai fixé une date comme ça, le 16 avril, et ce 16 avril, mon mari s’est levé et a marché ; les médecins avaient dit que quatre opérations étaient nécessaires,",
      "es": "Casualmente fijé una fecha, el 16 de abril, y ese 16 de abril, mi esposo se puso de pie y caminó; los médicos habían dicho que se necesitaban cuatro cirugías,",
      "zh": "我随意定了个日期——4月16日——就在4月16日那天，我的丈夫站了起来，开始走路；医生之前说他需要做四次手术。",
      "kn": "ನಾನು ಆಕಸ್ಮಿಕವಾಗಿ ದಿನಾಂಕವನ್ನು ನಿಗದಿಪಡಿಸಿದೆ - ಏಪ್ರಿಲ್ 16 - ಮತ್ತು ಆ ಏಪ್ರಿಲ್ 16 ರಂದು, ನನ್ನ ಪತಿ ಎದ್ದು ನಡೆದರು; ವೈದ್ಯರು ನಾಲ್ಕು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗಳು ಅಗತ್ಯವಿದೆ ಎಂದು ಹೇಳಿದ್ದರು,"
    }
  },
  {
    "start": "3:43",
    "text": {
      "en": "but without any of those four surgeries, the Holy Mother granted healing and blessed him; likewise, the second time I came here to renew the Covenant—",
      "hi": "लेकिन उन चार सर्जरी में से किसी के बिना भी, पवित्र माँ ने उसे ठीक किया और आशीर्वाद दिया; इसी तरह, दूसरी बार जब मैं वाचा को रिन्यू करने के लिए यहाँ आया था—",
      "ta": "ஆனால் அந்த நான்கு அறுவை சிகிச்சைகள் எதுவும் இல்லாமல், பரிசுத்த தாய் அவருக்கு சுகத்தை அளித்து ஆசீர்வதித்தார்; அதேபோல், உடன்படிக்கையைப் புதுப்பிக்க நான் இரண்டாவது முறையாக இங்கு வந்தபோது—",
      "bn": "কিন্তু সেই চারটি অস্ত্রোপচার ছাড়াই, পবিত্র মা তাকে আরোগ্য দান করেছিলেন এবং আশীর্বাদ করেছিলেন; একইভাবে, দ্বিতীয়বার যখন আমি এখানে চুক্তি পুনর্নবীকরণ করতে এসেছিলাম—",
      "te": "కానీ ఆ నాలుగు శస్త్రచికిత్సలు లేకుండానే, పవిత్ర తల్లి అతనికి స్వస్థతనిచ్చి ఆశీర్వదించింది; అదేవిధంగా, నేను ఒడంబడికను పునరుద్ధరించడానికి ఇక్కడకు రెండవసారి వచ్చినప్పుడు—",
      "mr": "परंतु त्या चारही शस्त्रक्रियांशिवाय, पवित्र आईने त्याला बरे केले आणि आशीर्वाद दिला; त्याचप्रमाणे, दुसऱ्यांदा मी कराराचे नूतनीकरण करण्यासाठी येथे आलो होतो -",
      "fr": "mais sans aucune de ces quatre interventions chirurgicales, la Sainte Mère lui accorda la guérison et le bénit ; de même, la seconde fois que je suis venu ici pour renouveler l'Alliance…",
      "es": "pero sin ninguna de esas cuatro cirugías, la Santa Madre le concedió la curación y lo bendijo; asimismo, la segunda vez que vine aquí para renovar el Pacto—",
      "zh": "但圣母玛利亚并未让他接受这四次手术，就赐予他痊愈并祝福了他；同样，我第二次来到这里重申圣约时——",
      "kn": "ಆದರೆ ಆ ನಾಲ್ಕು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗಳಲ್ಲಿ ಯಾವುದೂ ಇಲ್ಲದೆ, ಪವಿತ್ರ ತಾಯಿ ಅವನಿಗೆ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ನೀಡಿ ಆಶೀರ್ವದಿಸಿದರು; ಅದೇ ರೀತಿ, ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಲು ನಾನು ಇಲ್ಲಿಗೆ ಎರಡನೇ ಬಾರಿ ಬಂದಾಗ -"
    }
  },
  {
    "start": "3:52",
    "text": {
      "en": "I am not someone who renews it again—but when I came a second time to renew the Covenant, it was in October 2022 that I came here.",
      "hi": "मैं ऐसा व्यक्ति नहीं हूं जो इसे फिर से रिन्यू करता हो - लेकिन जब मैं दूसरी बार Covenant को रिन्यू करने आया, तो वह अक्टूबर 2022 में था जब मैं यहां आया था।",
      "ta": "நான் அதை மீண்டும் புதுப்பிப்பவன் அல்ல - ஆனால் நான் இரண்டாவது முறையாக உடன்படிக்கையைப் புதுப்பிக்க வந்தபோது, அக்டோபர் 2022 இல் தான் நான் இங்கு வந்தேன்.",
      "bn": "আমি আবার এটি নবায়ন করার কেউ নই—কিন্তু যখন আমি দ্বিতীয়বার চুক্তি নবায়ন করতে এসেছিলাম, তখন 2022 সালের অক্টোবরে আমি এখানে এসেছিলাম।",
      "te": "నేను దానిని మళ్ళీ పునరుద్ధరించే వ్యక్తిని కాదు—కానీ నేను ఒడంబడికను పునరుద్ధరించడానికి రెండవసారి వచ్చినప్పుడు, అక్టోబర్ 2022లో నేను ఇక్కడికి వచ్చాను.",
      "mr": "मी पुन्हा नूतनीकरण करणारा नाही - पण जेव्हा मी दुसऱ्यांदा कराराचे नूतनीकरण करण्यासाठी आलो तेव्हा ऑक्टोबर 2022 मध्ये मी इथे आलो.",
      "fr": "Je ne suis pas quelqu’un qui la renouvelle à nouveau, mais lorsque je suis venu une deuxième fois pour renouveler l’Alliance, c’était en octobre 2022 que je suis venu ici.",
      "es": "Yo no soy alguien que lo renueva de nuevo, pero cuando vine una segunda vez a renovar el Pacto, fue en octubre de 2022 que vine aquí.",
      "zh": "我不是那种会再次续约的人——但我第二次来续约是在2022年10月。",
      "kn": "ನಾನು ಅದನ್ನು ಮತ್ತೆ ನವೀಕರಿಸುವ ವ್ಯಕ್ತಿಯಲ್ಲ - ಆದರೆ ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಲು ಎರಡನೇ ಬಾರಿಗೆ ಬಂದಾಗ, ನಾನು ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದು ಅಕ್ಟೋಬರ್ 2022 ರಲ್ಲಿ."
    }
  },
  {
    "start": "4:00",
    "text": {
      "en": "That day, my mother’s sister-in-law—whom I call my aunt, the elder sister-in-law—suddenly, I was actually preparing to come to give testimony,",
      "hi": "उस दिन, मेरी माँ की ननद—जिन्हें मैं अपनी मौसी, बड़ी ननद कहती हूँ—अचानक, मैं असल में गवाही देने के लिए आने की तैयारी कर रही थी,",
      "ta": "அன்று, என் அம்மாவின் மைத்துனி - நான் என் அத்தை என்று அழைக்கும் மூத்த மைத்துனி - திடீரென்று, நான் சாட்சியம் அளிக்க வரத் தயாராகிக் கொண்டிருந்தேன்,",
      "bn": "সেদিন, আমার মায়ের ফুফু—যাকে আমি আমার খালা, বড় ফুফু বলে ডাকি—হঠাৎ, আমি আসলে সাক্ষ্য দেওয়ার জন্য আসার প্রস্তুতি নিচ্ছিলাম,",
      "te": "ఆ రోజు, నా అమ్మ వదిన - నేను ఆమెను నా అత్త అని పిలుస్తాను, ఆమె పెద్ద వదిన - అకస్మాత్తుగా, నేను సాక్ష్యం ఇవ్వడానికి రావడానికి సిద్ధమవుతున్నాను,",
      "mr": "त्या दिवशी, माझ्या आईची वहिनी—ज्यांना मी माझी मावशी म्हणतो, मोठी वहिनी—अचानक, मी प्रत्यक्षात साक्ष देण्यासाठी येण्याची तयारी करत होते,",
      "fr": "Ce jour-là, la belle-sœur de ma mère — que j’appelle ma tante, la belle-sœur aînée — alors que je me préparais justement à venir témoigner,",
      "es": "Ese día, la cuñada de mi madre, a quien llamo mi tía, la cuñada mayor, de repente, yo estaba realmente preparándome para venir a dar testimonio,",
      "zh": "那天，我母亲的嫂子——我称她为姑姑，也就是我的大嫂——突然，我当时正准备来作证，",
      "kn": "ಆ ದಿನ, ನನ್ನ ತಾಯಿಯ ಅತ್ತಿಗೆ - ನಾನು ಅವರನ್ನು ನನ್ನ ಚಿಕ್ಕಮ್ಮ ಎಂದು ಕರೆಯುತ್ತೇನೆ, ಅತ್ತಿಗೆ - ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ನಾನು ಸಾಕ್ಷ್ಯ ನೀಡಲು ಬರಲು ತಯಾರಿ ನಡೆಸುತ್ತಿದ್ದೆ,"
    }
  },
  {
    "start": "4:09",
    "text": {
      "en": "but by that morning, suddenly my aunt’s blood pressure rose, three nerves ruptured, and her whole body was filled with blood.",
      "hi": "लेकिन उस सुबह अचानक मेरी आंटी का ब्लड प्रेशर बढ़ गया, तीन नसें फट गईं, और उनका पूरा शरीर खून से भर गया।",
      "ta": "ஆனால் அன்று காலை, திடீரென்று என் அத்தையின் இரத்த அழுத்தம் அதிகரித்தது, மூன்று நரம்புகள் உடைந்தன, மேலும் அவரது உடல் முழுவதும் இரத்தத்தால் நிரம்பியது.",
      "bn": "কিন্তু সেই সকালের মধ্যেই হঠাৎ আমার খালার রক্তচাপ বেড়ে গেল, তিনটি স্নায়ু ফেটে গেল এবং তার পুরো শরীর রক্তে ভরে গেল।",
      "te": "కానీ ఆ రోజు ఉదయం, అకస్మాత్తుగా మా అత్త రక్తపోటు పెరిగింది, మూడు నరాలు చీలిపోయాయి మరియు ఆమె శరీరం మొత్తం రక్తంతో నిండిపోయింది.",
      "mr": "पण त्या सकाळी अचानक माझ्या मावशीचा रक्तदाब वाढला, तीन नसा फुटल्या आणि तिचे संपूर्ण शरीर रक्ताने भरले.",
      "fr": "mais ce matin-là, la tension artérielle de ma tante a soudainement augmenté, trois nerfs ont éclaté et tout son corps était rempli de sang.",
      "es": "pero esa mañana, de repente, la presión arterial de mi tía aumentó, se rompieron tres nervios y todo su cuerpo se llenó de sangre.",
      "zh": "但到了那天早上，我姑姑的血压突然升高，三根神经断裂，全身充满了血。",
      "kn": "ಆದರೆ ಆ ದಿನ ಬೆಳಿಗ್ಗೆ, ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನನ್ನ ಚಿಕ್ಕಮ್ಮನ ರಕ್ತದೊತ್ತಡ ಹೆಚ್ಚಾಯಿತು, ಮೂರು ನರಗಳು ಛಿದ್ರಗೊಂಡವು ಮತ್ತು ಅವರ ಇಡೀ ದೇಹವು ರಕ್ತದಿಂದ ತುಂಬಿತ್ತು."
    }
  },
  {
    "start": "4:19",
    "text": {
      "en": "They called us urgently and told us this, and I said, “Don’t be afraid”; they are not people of faith, they go to church, and I only said we will pray.",
      "hi": "उन्होंने हमें तुरंत बुलाया और यह बताया, और मैंने कहा, “डरो मत”; वे आस्था रखने वाले लोग नहीं हैं, वे कलीसिया जाते हैं, और मैंने सिर्फ़ इतना कहा कि हम प्रार्थना करेंगे।",
      "ta": "அவர்கள் எங்களை அவசரமாக அழைத்து இதை எங்களிடம் சொன்னார்கள், நான், “பயப்படாதே” என்றேன்; அவர்கள் விசுவாசமுள்ளவர்கள் அல்ல, அவர்கள் தேவாலயத்திற்குச் செல்கிறார்கள், நாங்கள் ஜெபிப்போம் என்று மட்டுமே சொன்னேன்.",
      "bn": "তারা আমাদের জরুরিভাবে ফোন করে এই কথা বলেছিল, আর আমি বলেছিলাম, \"ভয় পেও না\"; তারা বিশ্বাসী মানুষ নয়, তারা গির্জায় যায়, আর আমি কেবল বলেছিলাম আমরা প্রার্থনা করব।",
      "te": "వారు మమ్మల్ని అత్యవసరంగా పిలిచి ఈ విషయం చెప్పారు, నేను, “భయపడకండి” అని అన్నాను; వారు విశ్వాసం ఉన్న వ్యక్తులు కాదు, వారు చర్చికి వెళతారు మరియు మేము ప్రార్థిస్తామని మాత్రమే చెప్పాను.",
      "mr": "त्यांनी आम्हाला तातडीने फोन करून हे सांगितले, आणि मी म्हणालो, “घाबरू नका”; ते श्रद्धावान लोक नाहीत, ते कलीसियाला जातात, आणि मी फक्त असे म्हटले की आम्ही प्रार्थना करू.",
      "fr": "Ils nous ont appelés avec insistance et nous ont dit cela, et j'ai dit : « N'ayez pas peur » ; ce ne sont pas des gens de foi, ils vont à l'église, et j'ai seulement dit que nous allons prier.",
      "es": "Nos llamaron urgentemente y nos dijeron esto, y yo dije: “No tengáis miedo”; ellos no son personas de fe, van a la iglesia, y yo solo dije oraremos.",
      "zh": "他们急忙打电话给我们，告诉我们这件事，我说:“不要害怕”；他们不是有信仰的人，他们去教堂，我只是说我们会祷告。",
      "kn": "ಅವರು ನಮಗೆ ತುರ್ತಾಗಿ ಕರೆ ಮಾಡಿ ಇದನ್ನು ಹೇಳಿದರು, ಮತ್ತು ನಾನು, “ಭಯಪಡಬೇಡಿ” ಎಂದು ಹೇಳಿದೆ; ಅವರು ನಂಬಿಕೆಯ ಜನರಲ್ಲ, ಅವರು ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತಾರೆ, ಮತ್ತು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ಎಂದು ಮಾತ್ರ ಹೇಳಿದೆ."
    }
  },
  {
    "start": "4:32",
    "text": {
      "en": "Truly, I had come out with an intense desire to give testimony, but when I came here and renewed the Covenant, the very first thing that came into my mind",
      "hi": "सच में, मैं गवाही देने की बहुत इच्छा से आया था, लेकिन जब मैं यहाँ आया और करार को रिन्यू किया, तो सबसे पहली बात जो मेरे दिमाग में आई",
      "ta": "உண்மையிலேயே, சாட்சியம் அளிக்க வேண்டும் என்ற தீவிர விருப்பத்துடன் நான் வெளியே வந்தேன், ஆனால் நான் இங்கு வந்து உடன்படிக்கையைப் புதுப்பித்தபோது, என் மனதில் தோன்றிய முதல் விஷயம்",
      "bn": "সত্যি বলতে, আমি সাক্ষ্য দেওয়ার তীব্র ইচ্ছা নিয়ে বেরিয়ে এসেছিলাম, কিন্তু যখন আমি এখানে এসে চুক্তি পুনর্নবীকরণ করলাম, তখন আমার মনে প্রথম যে জিনিসটি এলো",
      "te": "నిజంగా, నేను సాక్ష్యం చెప్పాలనే తీవ్రమైన కోరికతో బయటకు వచ్చాను, కానీ నేను ఇక్కడికి వచ్చి ఒడంబడికను పునరుద్ధరించినప్పుడు, నా మనసులోకి వచ్చిన మొదటి విషయం",
      "mr": "खरंच, मी साक्ष देण्याची तीव्र इच्छा घेऊन बाहेर पडलो होतो, पण जेव्हा मी इथे आलो आणि कराराचे नूतनीकरण केले, तेव्हा माझ्या मनात सर्वात आधी आलेली गोष्ट",
      "fr": "En vérité, j'étais venu avec un désir intense de témoigner, mais lorsque je suis arrivé ici et que j'ai renouvelé l'Alliance, la toute première chose qui m'est venue à l'esprit",
      "es": "En verdad, yo había salido con un intenso deseo de dar testimonio, pero cuando llegué aquí y renové el Pacto, lo primero que me vino a la mente fue",
      "zh": "的确，我来到这里，满心渴望作见证，但当我来到这里，重申圣约时，我脑海中浮现的第一个念头却是……",
      "kn": "ನಿಜಕ್ಕೂ, ನಾನು ಸಾಕ್ಷಿ ಹೇಳಬೇಕೆಂಬ ತೀವ್ರ ಬಯಕೆಯೊಂದಿಗೆ ಹೊರಬಂದಿದ್ದೆ, ಆದರೆ ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿದಾಗ, ನನ್ನ ಮನಸ್ಸಿಗೆ ಬಂದ ಮೊದಲ ವಿಷಯ"
    }
  },
  {
    "start": "4:41",
    "text": {
      "en": "was my aunt’s situation—she was lying motionless in Kottayam Medical College—and when I came here and took the Covenant, the very first intention Right there on the spot,",
      "hi": "मेरी चाची की हालत ऐसी थी—वह कोट्टायम मेडिकल कॉलेज में बेसुध पड़ी थीं—और जब मैं यहां आया और वादा लिया, तो पहला इरादा वहीं पर था,",
      "ta": "என் அத்தையின் நிலைமை அதுதான் - அவர் கோட்டயம் மருத்துவக் கல்லூரியில் அசையாமல் படுத்திருந்தார் - நான் இங்கு வந்து உடன்படிக்கையை எடுத்தபோது, முதல் நோக்கம் அந்த இடத்திலேயே இருந்தது,",
      "bn": "আমার মাসির অবস্থা ছিল—তিনি কোট্টায়াম মেডিকেল কলেজে নিশ্চল অবস্থায় পড়ে ছিলেন—আর যখন আমি এখানে এসে চুক্তিটি নিয়েছিলাম, তখনই প্রথম উদ্দেশ্য ছিল ঠিক সেখানেই,",
      "te": "నా అత్త పరిస్థితి అదే - ఆమె కొట్టాయం మెడికల్ కాలేజీలో కదలకుండా పడి ఉంది - మరియు నేను ఇక్కడికి వచ్చి ఒడంబడికను తీసుకున్నప్పుడు, మొదటి ఉద్దేశం అక్కడికక్కడే,",
      "mr": "माझ्या मावशीची परिस्थिती होती—ती कोट्टायम मेडिकल कॉलेजमध्ये निश्चल पडली होती—आणि जेव्हा मी इथे आलो आणि करार घेतला, तेव्हा पहिलाच हेतू होता. अगदी तिथेच,",
      "fr": "était la situation de ma tante — elle gisait immobile au Kottayam Medical College — et quand je suis arrivé ici et que j'ai fait l'Alliance, la toute première intention, là, sur place,",
      "es": "era la situación de mi tía—ella yacía inmóvil en la Facultad de Medicina de Kottayam—y cuando llegué aquí y tomé el Pacto, la primera intención Allí mismo, en el lugar,",
      "zh": "是我姑姑的情况——她一动不动地躺在科塔亚姆医学院——当我来到这里并接受盟约时，我的第一个意愿就是当场，",
      "kn": "ನನ್ನ ಚಿಕ್ಕಮ್ಮನ ಪರಿಸ್ಥಿತಿ ಹೀಗಿತ್ತು - ಅವರು ಕೊಟ್ಟಾಯಂ ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿನಲ್ಲಿ ಚಲನರಹಿತವಾಗಿ ಮಲಗಿದ್ದರು - ಮತ್ತು ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಾಗ, ಮೊದಲ ಉದ್ದೇಶವು ಅಲ್ಲಿಯೇ ಸ್ಥಳದಲ್ಲೇ ಇತ್ತು,"
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "I received a call from there saying that she had stood up, and within a week she was discharged; an even greater miracle than that was this: though three nerves had ruptured,",
      "hi": "मुझे वहां से फोन आया कि वह खड़ी हो गई है, और एक हफ्ते के अंदर उसे डिस्चार्ज कर दिया गया; उससे भी बड़ा चमत्कार यह था: हालांकि तीन नसें फट गई थीं,",
      "ta": "அவள் எழுந்து நின்றுவிட்டதாகவும், ஒரு வாரத்திற்குள் அவள் டிஸ்சார்ஜ் செய்யப்பட்டதாகவும் அங்கிருந்து எனக்கு அழைப்பு வந்தது; அதைவிடப் பெரிய அதிசயம் இதுதான்: மூன்று நரம்புகள் உடைந்திருந்தாலும்,",
      "bn": "সেখান থেকে আমি ফোন পেয়েছিলাম যে সে উঠে দাঁড়িয়েছে, এবং এক সপ্তাহের মধ্যে তাকে ছেড়ে দেওয়া হয়েছে; এর চেয়েও বড় অলৌকিক ঘটনা ছিল: যদিও তিনটি স্নায়ু ছিঁড়ে গেছে,",
      "te": "ఆమె లేచి నిలబడిందని, వారం రోజుల్లోనే ఆమె డిశ్చార్జ్ అయిందని అక్కడి నుండి నాకు ఫోన్ వచ్చింది; దానికంటే గొప్ప అద్భుతం ఇది: మూడు నరాలు చీలిపోయినప్పటికీ,",
      "mr": "तिथून मला फोन आला की ती उभी राहिली आहे आणि एका आठवड्यात तिला डिस्चार्ज देण्यात आला; त्याहूनही मोठा चमत्कार म्हणजे: जरी तीन नसा फुटल्या होत्या,",
      "fr": "J'ai reçu un appel de là-bas m'annonçant qu'elle s'était levée, et une semaine plus tard, elle était sortie de l'hôpital ; un miracle encore plus grand s'est produit : bien que trois nerfs aient été rompus,",
      "es": "Recibí una llamada de allí diciendo que se había recuperado, y en una semana le dieron de alta; un milagro aún mayor que ese fue este: aunque se habían roto tres nervios,",
      "zh": "我接到那里的电话，说她已经站起来了，一周之内就出院了；比这更神奇的是:尽管有三根神经断裂，",
      "kn": "ಅಲ್ಲಿಂದ ನನಗೆ ಕರೆ ಬಂದಿತು, ಅವಳು ಎದ್ದು ನಿಂತಿದ್ದಾಳೆಂದು, ಒಂದು ವಾರದೊಳಗೆ ಅವಳನ್ನು ಡಿಸ್ಚಾರ್ಜ್ ಮಾಡಲಾಗಿದೆ ಎಂದು; ಅದಕ್ಕಿಂತಲೂ ದೊಡ್ಡ ಪವಾಡವೆಂದರೆ ಇದು: ಮೂರು ನರಗಳು ಛಿದ್ರಗೊಂಡಿದ್ದರೂ,"
    }
  },
  {
    "start": "5:01",
    "text": {
      "en": "when they did the scan, two of them were completely fine, and there was no problem at all; only one had a small issue,",
      "hi": "जब उन्होंने स्कैन किया, तो उनमें से दो पूरी तरह ठीक थे, और कोई दिक्कत नहीं थी; सिर्फ़ एक को थोड़ी दिक्कत थी,",
      "ta": "அவர்கள் ஸ்கேன் செய்தபோது, அவர்களில் இருவர் முற்றிலும் நலமாக இருந்தனர், எந்தப் பிரச்சினையும் இல்லை; ஒருவருக்கு மட்டும் ஒரு சிறிய பிரச்சினை இருந்தது,",
      "bn": "যখন তারা স্ক্যান করেছিল, তাদের মধ্যে দুজন সম্পূর্ণ সুস্থ ছিল, এবং কোনও সমস্যা ছিল না; শুধুমাত্র একজনের সামান্য সমস্যা ছিল,",
      "te": "వారు స్కాన్ చేసినప్పుడు, వారిలో ఇద్దరు పూర్తిగా బాగున్నారు మరియు ఎటువంటి సమస్య లేదు; ఒకరికి మాత్రమే చిన్న సమస్య ఉంది,",
      "mr": "जेव्हा त्यांनी स्कॅन केले तेव्हा त्यापैकी दोघे पूर्णपणे ठीक होते आणि कोणतीही समस्या नव्हती; फक्त एकालाच छोटीशी समस्या होती,",
      "fr": "Lors du scan, deux d'entre eux étaient en parfaite santé et il n'y avait aucun problème ; un seul présentait un petit souci.",
      "es": "cuando le hicieron el escáner, dos de ellos estaban completamente bien, y no había ningún problema en absoluto; solo uno tenía un pequeño problema,",
      "zh": "扫描结果显示，其中两人完全正常，没有任何问题；只有一人存在小问题。",
      "kn": "ಅವರು ಸ್ಕ್ಯಾನ್ ಮಾಡಿದಾಗ, ಇಬ್ಬರು ಸಂಪೂರ್ಣವಾಗಿ ಆರೋಗ್ಯವಾಗಿದ್ದರು, ಮತ್ತು ಯಾವುದೇ ಸಮಸ್ಯೆ ಇರಲಿಲ್ಲ; ಒಬ್ಬರಿಗೆ ಮಾತ್ರ ಸಣ್ಣ ಸಮಸ್ಯೆ ಇತ್ತು,"
    }
  },
  {
    "start": "5:09",
    "text": {
      "en": "and they immediately did an angiogram, and within a week she was healed and returned home; the third time I came here and took the Covenant and went home,",
      "hi": "और उन्होंने तुरंत एंजियोग्राम किया, और एक हफ़्ते के अंदर वह ठीक हो गई और घर लौट आई; तीसरी बार जब मैं यहाँ आया और कवनेंट लिया और घर चला गया,",
      "ta": "அவர்கள் உடனடியாக ஒரு ஆஞ்சியோகிராம் செய்தார்கள், ஒரு வாரத்திற்குள் அவள் குணமடைந்து வீடு திரும்பினாள்; மூன்றாவது முறையாக நான் இங்கு வந்து உடன்படிக்கையை எடுத்துக்கொண்டு வீட்டிற்குச் சென்றேன்,",
      "bn": "এবং তারা তৎক্ষণাৎ একটি এনজিওগ্রাম করল, এবং এক সপ্তাহের মধ্যে সে সুস্থ হয়ে বাড়ি ফিরে গেল; তৃতীয়বার আমি এখানে এসে চুক্তিপত্রটি নিয়ে বাড়ি ফিরে গেলাম,",
      "te": "మరియు వారు వెంటనే యాంజియోగ్రామ్ చేసారు, మరియు ఒక వారంలోనే ఆమె స్వస్థత పొంది ఇంటికి తిరిగి వచ్చింది; నేను ఇక్కడకు వచ్చి ఒడంబడికను తీసుకొని ఇంటికి వెళ్ళిన మూడవసారి,",
      "mr": "आणि त्यांनी ताबडतोब अँजिओग्राम केला आणि एका आठवड्यात ती बरी झाली आणि घरी परतली; तिसऱ्यांदा मी इथे आलो आणि करार घेतला आणि घरी गेलो,",
      "fr": "et ils ont immédiatement fait une angiographie, et en une semaine elle était guérie et est rentrée chez elle ; la troisième fois que je suis venu ici, j'ai pris l'Alliance et je suis rentré chez moi,",
      "es": "y enseguida le hicieron una angiografía, y en una semana ella estaba sana y regresó a casa; la tercera vez que vine aquí y tomé el Pacto y me fui a casa,",
      "zh": "他们立即给她做了血管造影，一周之内她就痊愈回家了；我第三次来到这里，接受了圣约，然后回家了。",
      "kn": "ಮತ್ತು ಅವರು ತಕ್ಷಣವೇ ಆಂಜಿಯೋಗ್ರಾಮ್ ಮಾಡಿದರು, ಮತ್ತು ಒಂದು ವಾರದೊಳಗೆ ಅವಳು ಗುಣಮುಖಳಾದಳು ಮತ್ತು ಮನೆಗೆ ಮರಳಿದಳು; ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಮನೆಗೆ ಹೋದಾಗ ಮೂರನೇ ಬಾರಿ,"
    }
  },
  {
    "start": "5:18",
    "text": {
      "en": "my grandmother had cancer—I did not know it,",
      "hi": "मेरी दादी को कैंसर था - मुझे यह पता नहीं था,",
      "ta": "என் பாட்டிக்கு புற்றுநோய் இருந்தது—எனக்குத் தெரியாது,",
      "bn": "আমার দাদীর ক্যান্সার হয়েছিল—আমি জানতাম না,",
      "te": "నా అమ్మమ్మకు క్యాన్సర్ వచ్చింది—నాకు తెలియదు,",
      "mr": "माझ्या आजीला कर्करोग होता - मला ते माहित नव्हते,",
      "fr": "Ma grand-mère avait un cancer — je ne le savais pas,",
      "es": "mi abuela tenía cáncer, yo no lo sabía,",
      "zh": "我奶奶得了癌症——我当时并不知道，",
      "kn": "ನನ್ನ ಅಜ್ಜಿಗೆ ಕ್ಯಾನ್ಸರ್ ಇತ್ತು—ನನಗೆ ಅದು ತಿಳಿದಿರಲಿಲ್ಲ,"
    }
  },
  {
    "start": "5:22",
    "text": {
      "en": "but God revealed it; the cancer had severely affected the liver, and the doctors had said she had only three months to live; seeing her in such pain,",
      "hi": "लेकिन भगवान ने बताया; कैंसर ने लिवर पर बहुत बुरा असर डाला था, और डॉक्टरों ने कहा था कि उसके पास जीने के लिए सिर्फ़ तीन महीने बचे हैं; उसे इतने दर्द में देखकर,",
      "ta": "ஆனால் இறைவன் அதை வெளிப்படுத்தினார்; புற்றுநோய் கல்லீரலைக் கடுமையாகப் பாதித்தது, மேலும் அவள் வாழ இன்னும் மூன்று மாதங்கள் மட்டுமே உள்ளன என்று மருத்துவர்கள் கூறியிருந்தனர்; அவள் இவ்வளவு வேதனையில் இருப்பதைக் கண்டு,",
      "bn": "কিন্তু ঈশ্বর তা প্রকাশ করেছিলেন; ক্যান্সার লিভারকে মারাত্মকভাবে প্রভাবিত করেছিল, এবং ডাক্তাররা বলেছিলেন যে তার আর মাত্র তিন মাস বেঁচে থাকবে; তাকে এত যন্ত্রণায় থাকতে দেখে,",
      "te": "కానీ దేవుడు దానిని వెల్లడించాడు; క్యాన్సర్ కాలేయాన్ని తీవ్రంగా ప్రభావితం చేసింది, మరియు వైద్యులు ఆమె జీవించడానికి మూడు నెలలు మాత్రమే ఉందని చెప్పారు; ఆమె అంత బాధలో ఉండటం చూసి,",
      "mr": "पण परमेश्वराने ते प्रकट केले; कर्करोगाने यकृतावर गंभीर परिणाम केला होता आणि डॉक्टरांनी सांगितले होते की तिच्याकडे जगण्यासाठी फक्त तीन महिने आहेत; तिला अशा वेदना पाहून,",
      "fr": "mais Dieu l'a révélé ; le cancer avait gravement atteint le foie, et les médecins avaient dit qu'il ne lui restait que trois mois à vivre ; la voyant souffrir ainsi,",
      "es": "pero Dios lo reveló; el cáncer había afectado severamente el hígado, y los médicos habían dicho que solo le quedaban tres meses de vida; al verla con tanto dolor,",
      "zh": "但神启示了她；癌症已经严重损害了她的肝脏，医生说她只有三个月的生命了；看到她如此痛苦，",
      "kn": "ಆದರೆ ದೇವರು ಅದನ್ನು ಬಹಿರಂಗಪಡಿಸಿದನು; ಕ್ಯಾನ್ಸರ್ ಯಕೃತ್ತಿನ ಮೇಲೆ ತೀವ್ರವಾಗಿ ಪರಿಣಾಮ ಬೀರಿತು, ಮತ್ತು ವೈದ್ಯರು ಅವಳು ಬದುಕಲು ಕೇವಲ ಮೂರು ತಿಂಗಳು ಮಾತ್ರ ಎಂದು ಹೇಳಿದ್ದರು; ಅವಳು ಅಂತಹ ನೋವಿನಲ್ಲಿ ಇರುವುದನ್ನು ನೋಡಿ,"
    }
  },
  {
    "start": "5:31",
    "text": {
      "en": "honestly one would feel like breaking down, but suddenly a thought God gave me was this—the blessed honey from here; Mother told me to give just a drop,",
      "hi": "सच कहूँ तो ऐसा लगता है कि मैं टूट जाऊँगा, लेकिन अचानक भगवान ने मुझे एक ख्याल दिया—यहाँ से मिला पवित्र शहद; माँ ने मुझे बस एक बूँद देने को कहा,",
      "ta": "உண்மையிலேயே ஒருவருக்கு உடைந்து போவது போல் இருக்கும், ஆனால் திடீரென்று இறைவன் எனக்குக் கொடுத்தது இதுதான் - இங்கிருந்து வரும் ஆசீர்வதிக்கப்பட்ட தேன்; அம்மா ஒரு துளி மட்டும் கொடுக்கச் சொன்னார்,",
      "bn": "সত্যি বলতে, ভেঙে পড়ার মতো অনুদর্শনি হবে, কিন্তু হঠাৎ ঈশ্বর আমার মনে একটা ভাবনা এলো - এখান থেকে আশীর্বাদপুষ্ট মধু; মা আমাকে বললেন শুধু এক ফোঁটা মধু দিতে,",
      "te": "నిజాయితీగా చెప్పాలంటే, ఎవరైనా విరిగిపోవాలని అనిపించవచ్చు, కానీ అకస్మాత్తుగా దేవుడు నాకు ఇచ్చిన ఆలోచన ఇది - ఇక్కడి నుండి ఆశీర్వదించబడిన తేనె; అమ్మ నాకు ఒక చుక్క ఇవ్వమని చెప్పింది,",
      "mr": "खरं सांगायचं तर, एखाद्याला तुटून पडावंसं वाटेल, पण अचानक परमेश्वराने मला विचार केला की हा - इथून मिळालेला आशीर्वादित मध; आईने मला फक्त एक थेंब द्यायला सांगितलं,",
      "fr": "honnêtement, on aurait envie de s'effondrer, mais soudain une pensée de Dieu m'est venue : le miel béni d'ici ; Mère m'a dit de n'en donner qu'une goutte,",
      "es": "honestamente uno se sentiría como si se derrumbara, pero de repente un pensamiento que Dios me dio fue este: la bendita miel de aquí; Mamá me dijo que diera solo una gota,",
      "zh": "说实话，我当时都快崩溃了，但突然间，天主给了我一个念头——这来自这里的圣洁蜂蜜；母亲告诉我，只要给一滴就好，",
      "kn": "ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ದುಃಖಿತನಾಗಬೇಕೆಂದು ಅನಿಸಬಹುದು, ಆದರೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ದೇವರು ನನಗೆ ಕೊಟ್ಟ ಆಲೋಚನೆ ಇದು - ಇಲ್ಲಿಂದ ಬಂದ ಪವಿತ್ರ ಜೇನುತುಪ್ಪ; ತಾಯಿ ನನಗೆ ಒಂದು ಹನಿ ಕೊಡಲು ಹೇಳಿದರು,"
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "so I prayed and gave it into my grandmother's mouth; my grandmother was not a believer and was not someone who prayed,",
      "hi": "तो मैंने प्रार्थना की और उसे अपनी दादी के मुंह में दे दिया; मेरी दादी आस्तिक नहीं थीं और न ही प्रार्थना करती थीं,",
      "ta": "அதனால் நான் ஜெபித்து அதை என் பாட்டியின் வாயில் கொடுத்தேன்; என் பாட்டி ஒரு விசுவாசியும் இல்லை, ஜெபிக்கும் ஒருவரும் இல்லை,",
      "bn": "তাই আমি প্রার্থনা করলাম এবং আমার দাদীর মুখে দিলাম; আমার দাদী বিশ্বাসী ছিলেন না এবং প্রার্থনা করতেন না,",
      "te": "కాబట్టి నేను ప్రార్థించి దానిని నా అమ్మమ్మ నోటిలో పెట్టాను; నా అమ్మమ్మ విశ్వాసి కాదు మరియు ప్రార్థన చేసే వ్యక్తి కూడా కాదు,",
      "mr": "म्हणून मी प्रार्थना केली आणि ते माझ्या आजीच्या तोंडात दिले; माझी आजी श्रद्धावान नव्हती आणि प्रार्थना करणारी नव्हती,",
      "fr": "Alors j'ai prié et je l'ai donné dans la bouche de ma grand-mère ; ma grand-mère n'était pas croyante et ne priait pas.",
      "es": "Entonces oré y se lo di a mi abuela; mi abuela no era creyente y no era alguien que orara,",
      "zh": "于是我祷告，把饼递到我奶奶嘴里；我奶奶不是信徒，也不是祷告的人。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸಿ ಅದನ್ನು ನನ್ನ ಅಜ್ಜಿಯ ಬಾಯಿಗೆ ಕೊಟ್ಟೆ; ನನ್ನ ಅಜ್ಜಿ ನಂಬಿಕೆಯುಳ್ಳವಳಾಗಿರಲಿಲ್ಲ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುವವಳೂ ಅಲ್ಲ,"
    }
  },
  {
    "start": "5:48",
    "text": {
      "en": "but she was someone who sat with me, and I gave it, and right on the spot my grandmother began to sleep; there was no pain,",
      "hi": "लेकिन वह कोई थी जो मेरे साथ बैठी थी, और मैंने उसे दिया, और ठीक उसी समय मेरी दादी सो गईं; कोई दर्द नहीं था,",
      "ta": "ஆனால் அவள் என்னுடன் அமர்ந்திருந்த ஒருத்தி, நான் அதைக் கொடுத்தேன், என் பாட்டி அந்த இடத்திலேயே தூங்க ஆரம்பித்தாள்; எந்த வலியும் இல்லை,",
      "bn": "কিন্তু সে এমন একজন ছিল যে আমার সাথে বসেছিল, আর আমি তা দিয়েছিলাম, আর ঠিক তখনই আমার দাদী ঘুমাতে শুরু করেছিলেন; কোনও ব্যথা ছিল না,",
      "te": "కానీ ఆమె నాతో కూర్చుంది, నేను దాన్ని ఇచ్చాను, మరియు నా అమ్మమ్మ ఆ స్థలంలోనే నిద్రపోవడం ప్రారంభించింది; నొప్పి లేదు,",
      "mr": "पण ती माझ्यासोबत बसलेली होती, आणि मी ते दिले, आणि लगेचच माझी आजी झोपू लागली; वेदना होत नव्हत्या,",
      "fr": "mais elle était assise avec moi, et je lui ai donné, et sur le champ ma grand-mère s'est endormie ; il n'y avait plus de douleur,",
      "es": "pero ella era alguien que se sentaba conmigo, y se lo di, y ahí mismo mi abuela empezó a dormirse; no había dolor,",
      "zh": "但她一直陪着我，我把药给了她，就在那一刻，我的祖母开始睡着了；她没有感到任何痛苦。",
      "kn": "ಆದರೆ ಅವಳು ನನ್ನ ಜೊತೆ ಕುಳಿತಿದ್ದಳು, ಮತ್ತು ನಾನು ಅದನ್ನು ಕೊಟ್ಟೆ, ಮತ್ತು ನನ್ನ ಅಜ್ಜಿ ಆ ಸ್ಥಳದಲ್ಲೇ ಮಲಗಲು ಪ್ರಾರಂಭಿಸಿದಳು; ಯಾವುದೇ ನೋವು ಇರಲಿಲ್ಲ,"
    }
  },
  {
    "start": "5:55",
    "text": {
      "en": "no distress—until her death, God took her without any pain or suffering, and that was a great grace given to me and my family—to witness that; along with that,",
      "hi": "कोई परेशानी नहीं—उसकी मौत तक, भगवान उसे बिना किसी दर्द या तकलीफ के ले गए, और यह मुझ पर और मेरे परिवार पर एक बड़ी कृपा थी—यह देखने के लिए; इसके साथ ही,",
      "ta": "எந்த துன்பமும் இல்லை - அவள் இறக்கும் வரை, இறைவன் அவளை எந்த வலியோ அல்லது துன்பமோ இல்லாமல் அழைத்துச் சென்றார், அது எனக்கும் என் குடும்பத்தினருக்கும் வழங்கப்பட்ட ஒரு பெரிய கிருபை - அதற்கு சாட்சியாக; அதனுடன்,",
      "bn": "কোন কষ্ট নেই—তার মৃত্যু পর্যন্ত, ঈশ্বর তাকে কোন যন্ত্রণা বা কষ্ট ছাড়াই তুলে নিয়ে গিয়েছিলেন, এবং এটি ছিল আমার এবং আমার পরিবারের প্রতি প্রদত্ত একটি মহান অনুগ্রহ—এর সাক্ষী হিসেবে; সেই সাথে,",
      "te": "ఎటువంటి బాధ లేకుండా - ఆమె మరణించే వరకు, దేవుడు ఆమెను ఎటువంటి బాధ లేదా బాధ లేకుండా తీసుకున్నాడు, మరియు అది నాకు మరియు నా కుటుంబానికి ఇచ్చిన గొప్ప కృప - దానికి సాక్ష్యమివ్వడానికి; దానితో పాటు,",
      "mr": "कोणताही त्रास नाही—तिच्या मृत्यूपर्यंत, परमेश्वराने तिला कोणत्याही वेदना किंवा दुःखाशिवाय नेले, आणि ती मला आणि माझ्या कुटुंबाला दिलेली एक मोठी कृपा होती—याचे साक्षीदार होण्यासाठी; त्यासोबतच,",
      "fr": "sans détresse — jusqu'à sa mort, Dieu l'a prise sans aucune douleur ni souffrance, et ce fut une grande grâce accordée à moi et à ma famille — d'en être témoins ; avec cela,",
      "es": "ninguna angustia—hasta su muerte, Dios se la llevó sin ningún dolor ni sufrimiento, y esa fue una gran gracia dada a mí y a mi familia—ser testigo de eso; junto con eso,",
      "zh": "没有痛苦——直到她去世，天主带走了她，没有给她任何痛苦或折磨。能够见证这一切，这对我和我的家人来说都是莫大的恩典；除此之外，",
      "kn": "ಯಾವುದೇ ತೊಂದರೆ ಇಲ್ಲ - ಅವಳ ಮರಣದವರೆಗೂ, ದೇವರು ಅವಳನ್ನು ಯಾವುದೇ ನೋವು ಅಥವಾ ಸಂಕಟವಿಲ್ಲದೆ ಕರೆದೊಯ್ದನು, ಮತ್ತು ಅದು ನನಗೆ ಮತ್ತು ನನ್ನ ಕುಟುಂಬಕ್ಕೆ ನೀಡಿದ ದೊಡ್ಡ ಕೃಪೆ - ಅದಕ್ಕೆ ಸಾಕ್ಷಿಯಾಗಲು; ಅದರೊಂದಿಗೆ,"
    }
  },
  {
    "start": "6:07",
    "text": {
      "en": "my grandmother—externally she had no consciousness,",
      "hi": "मेरी दादी—बाहर से उनमें कोई चेतना नहीं थी,",
      "ta": "என் பாட்டி - வெளிப்புறமாக அவருக்கு சுயநினைவு இல்லை,",
      "bn": "আমার দাদী—বাহ্যিকভাবে তার কোন জ্ঞান ছিল না,",
      "te": "నా అమ్మమ్మ—బాహ్యంగా ఆమెకు స్పృహ లేదు,",
      "mr": "माझी आजी—बाहेरून तिला काहीच जाणीव नव्हती,",
      "fr": "ma grand-mère — extérieurement, elle n'avait aucune conscience,",
      "es": "mi abuela—externamente no tenía conciencia,",
      "zh": "我的祖母——表面上她没有意识，",
      "kn": "ನನ್ನ ಅಜ್ಜಿ - ಬಾಹ್ಯವಾಗಿ ಅವರಿಗೆ ಪ್ರಜ್ಞೆ ಇರಲಿಲ್ಲ,"
    }
  },
  {
    "start": "6:11",
    "text": {
      "en": "but inwardly she had full awareness; from the moment the honey went inside, the one who had no faith began to glorify God,",
      "hi": "लेकिन अंदर से वह पूरी तरह से जागरूक हो गई; जिस पल शहद अंदर गया, वह जो विश्वास नहीं करता था, परमेश्वर की महिमा करने लगा,",
      "ta": "ஆனால் உள்ளுக்குள் அவளுக்கு முழு விழிப்புணர்வு இருந்தது; தேன் உள்ளே சென்ற தருணத்திலிருந்து, நம்பிக்கை இல்லாதவன் கடவுளை மகிமைப்படுத்தத் தொடங்கினான்,",
      "bn": "কিন্তু ভেতরে ভেতরে তার পূর্ণ সচেতনতা ছিল; মধু ভেতরে প্রবেশের মুহূর্ত থেকেই, যার বিশ্বাস ছিল না সে ঈশ্বরের গৌরব করতে শুরু করে,",
      "te": "కానీ ఆమె అంతరంగంలో పూర్తి అవగాహన కలిగి ఉంది; తేనె లోపలికి వెళ్ళిన క్షణం నుండి, విశ్వాసం లేని వ్యక్తి దేవుణ్ణి మహిమపరచడం ప్రారంభించాడు,",
      "mr": "पण आतून तिला पूर्ण जाणीव होती; मध आत गेल्यापासून, ज्याला विश्वास नव्हता तो परमेश्वराचे गौरव करू लागला,",
      "fr": "mais intérieurement elle en avait pleinement conscience ; dès que le miel entra en elle, celle qui n'avait pas la foi commença à glorifier Dieu,",
      "es": "Pero en su interior tenía plena conciencia; desde el momento en que la miel entró en su interior, la que no tenía fe comenzó a glorificar a Dios,",
      "zh": "但她内心却完全明白；从蜂蜜进入她身体的那一刻起，那个原本没有信心的人就开始荣耀神。",
      "kn": "ಆದರೆ ಒಳಗೊಳಗೆ ಅವಳಿಗೆ ಸಂಪೂರ್ಣ ಅರಿವು ಇತ್ತು; ಜೇನುತುಪ್ಪ ಒಳಗೆ ಹೋದ ಕ್ಷಣದಿಂದ, ನಂಬಿಕೆಯಿಲ್ಲದವನು ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸಲು ಪ್ರಾರಂಭಿಸಿದನು,"
    }
  },
  {
    "start": "6:20",
    "text": {
      "en": "sing His songs, worship, and praise Him; this became a great miracle that I, my family members, and my neighbors all stood watching",
      "hi": "उसके गीत गाओ, उसकी आराधना करो और उसकी तारीफ़ करो; यह एक बड़ा चमत्कार बन गया जिसे मैं, मेरे परिवार के सदस्य और मेरे पड़ोसी सब खड़े होकर देख रहे थे।",
      "ta": "அவருடைய பாடல்களைப் பாடி, அவரை வணங்கி, துதித்தேன்; இது ஒரு பெரிய அதிசயமாக மாறியது, நான், என் குடும்ப உறுப்பினர்கள் மற்றும் என் அண்டை வீட்டார் அனைவரும் நின்று பார்த்துக் கொண்டிருந்தோம்.",
      "bn": "তাঁর গান গাও, তাঁর উপাসনা করো এবং তাঁর প্রশংসা করো; এটি একটি মহান অলৌকিক ঘটনা হয়ে উঠলো যা আমি, আমার পরিবারের সদস্যরা এবং আমার প্রতিবেশীরা সকলেই দাঁড়িয়ে দেখছিলাম",
      "te": "ఆయన పాటలు పాడండి, ఆరాధించండి మరియు ఆయనను స్తుతించండి; ఇది నేను, నా కుటుంబ చర్చి్యులు మరియు నా పొరుగువారు అందరూ చూస్తూ నిలబడి ఉన్న గొప్ప అద్భుతం అయింది.",
      "mr": "त्याची गाणी गा, त्याची उपासना करा आणि त्याची स्तुती करा; हा एक मोठा चमत्कार बनला की मी, माझे कुटुंबातील सदस्य आणि माझे शेजारी सर्वजण पाहत उभे राहिले.",
      "fr": "Chantez ses cantiques, adorez-le et louez-le ; ce fut un grand miracle dont moi, ma famille et mes voisins avons tous été témoins.",
      "es": "cantar sus canciones, adorarlo y alabarlo; esto se convirtió en un gran milagro que yo, mis familiares y mis vecinos estábamos todos mirando.",
      "zh": "唱祂的歌，敬拜祂，赞美祂；这成了一个伟大的奇迹，我和我的家人、邻居们都站在那里观看。",
      "kn": "ಆತನ ಹಾಡುಗಳನ್ನು ಹಾಡಿ, ಪೂಜಿಸಿ, ಸ್ತುತಿಸಿ; ಇದು ಒಂದು ದೊಡ್ಡ ಪವಾಡವಾಯಿತು, ನಾನು, ನನ್ನ ಕುಟುಂಬ ಸದಸ್ಯರು ಮತ್ತು ನನ್ನ ನೆರೆಹೊರೆಯವರು ಎಲ್ಲರೂ ನೋಡುತ್ತಾ ನಿಂತಿದ್ದೆವು."
    }
  },
  {
    "start": "6:29",
    "text": {
      "en": "and witnessed; this is what I felt; I have many such things to say, but this is not what God entrusted me to say here; the reason I came here to speak is an accident,",
      "hi": "और देखा; यही मैंने महसूस किया; मेरे पास कहने के लिए ऐसी बहुत सी बातें हैं, लेकिन यह वो नहीं है जो परमेश्वर ने मुझे यहाँ कहने के लिए सौंपा है; मैं यहाँ बोलने के लिए इसलिए आया हूँ क्योंकि यह एक इत्तेफ़ाक है,",
      "ta": "சாட்சியாக இருந்தேன்; இதைத்தான் நான் உணர்ந்தேன்; எனக்குச் சொல்ல இதுபோன்ற பல விஷயங்கள் உள்ளன, ஆனால் இறைவன் என்னிடம் இங்கே சொல்ல ஒப்படைத்தது இதுவல்ல; நான் இங்கு பேச வந்ததற்கான காரணம் ஒரு தற்செயல் நிகழ்வு,",
      "bn": "এবং প্রত্যক্ষ করেছি; এটাই আমি অনুভব করেছি; আমার বলার মতো অনেক কিছু আছে, কিন্তু ঈশ্বর আমাকে এখানে বলার জন্য এটি দেননি; আমি এখানে কথা বলতে আসার কারণটি একটি দুর্ঘটনা।",
      "te": "మరియు సాక్ష్యమిచ్చాను; ఇది నాకు అనిపించింది; నేను చెప్పడానికి ఇలాంటివి చాలా ఉన్నాయి, కానీ ఇక్కడ చెప్పడానికి దేవుడు నాకు అప్పగించినది ఇది కాదు; నేను ఇక్కడ మాట్లాడటానికి వచ్చిన కారణం ఒక యాదృచ్ఛికం,",
      "mr": "आणि पाहिले; मला असेच वाटले; माझ्याकडे सांगण्यासाठी अशा अनेक गोष्टी आहेत, परंतु परमेश्वराने मला येथे हे सांगण्याची जबाबदारी सोपवली नाही; मी येथे बोलण्याचे कारण एक अपघात आहे,",
      "fr": "et j'en ai été témoin ; c'est ce que j'ai ressenti ; j'aurais beaucoup d'autres choses à dire, mais ce n'est pas ce que Dieu m'a confié pour dire ici ; la raison pour laquelle je suis venu ici parler est un accident,",
      "es": "y testifiqué; esto es lo que sentí; tengo muchas cosas así que decir, pero esto no es lo que Dios me confió decir aquí; la razón por la que vine aquí a hablar es un accidente,",
      "zh": "并亲眼目睹；这就是我的感受；我有很多话要说，但这并不是神托付我在这里说的；我来这里讲话纯属偶然。",
      "kn": "ಮತ್ತು ಸಾಕ್ಷಿಯಾದೆ; ಇದು ನನಗೆ ಅನಿಸಿದ್ದು; ನನಗೆ ಹೇಳಲು ಇಂತಹ ಹಲವು ವಿಷಯಗಳಿವೆ, ಆದರೆ ದೇವರು ನನಗೆ ಇಲ್ಲಿ ಹೇಳಲು ಒಪ್ಪಿಸಿದ್ದು ಇದಲ್ಲ; ನಾನು ಇಲ್ಲಿ ಮಾತನಾಡಲು ಬಂದ ಕಾರಣ ಆಕಸ್ಮಿಕ,"
    }
  },
  {
    "start": "6:42",
    "text": {
      "en": "but after I came here, took the Covenant, and went home,",
      "hi": "लेकिन जब मैं यहाँ आया, तो मैंने वाचा ली और अपने घर चला गया।",
      "ta": "ஆனால் நான் இங்கு வந்து, உடன்படிக்கையை எடுத்துக்கொண்டு, வீட்டிற்குச் சென்ற பிறகு,",
      "bn": "কিন্তু আমি এখানে আসার পর, চুক্তিটি নিয়ে বাড়ি ফিরে গেলাম,",
      "te": "కానీ నేను ఇక్కడికి వచ్చిన తర్వాత, ఒడంబడికను తీసుకొని, ఇంటికి వెళ్ళాను,",
      "mr": "पण मी इथे आल्यानंतर, करार घेऊन घरी गेलो,",
      "fr": "mais après être venu ici, avoir pris l'Alliance et être rentré chez moi,",
      "es": "pero después que vine aquí, tomé el Pacto y me fui a casa,",
      "zh": "但我来到这里，接受了圣约，然后回家之后，",
      "kn": "ಆದರೆ ನಾನು ಇಲ್ಲಿಗೆ ಬಂದ ನಂತರ, ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಮನೆಗೆ ಹೋದೆ,"
    }
  },
  {
    "start": "6:46",
    "text": {
      "en": "when about three months passed, I began to think of stopping the Covenant—not because I am not very old,",
      "hi": "जब लगभग तीन महीने बीत गए, तो मैंने वाचा को रोकने के बारे में सोचना शुरू कर दिया - इसलिए नहीं कि मैं बहुत बूढ़ा नहीं हूँ,",
      "ta": "சுமார் மூன்று மாதங்கள் கடந்தபோது, உடன்படிக்கையை நிறுத்துவது பற்றி நான் யோசிக்க ஆரம்பித்தேன் - நான் மிகவும் வயதானவன் அல்ல என்பதற்காக அல்ல,",
      "bn": "যখন প্রায় তিন মাস কেটে গেল, তখন আমি চুক্তিটি বন্ধ করার কথা ভাবতে শুরু করলাম—আমার বয়স খুব বেশি নয় বলে নয়,",
      "te": "దాదాపు మూడు నెలలు గడిచినప్పుడు, నేను ఒడంబడికను ఆపాలని ఆలోచించడం ప్రారంభించాను - నేను చాలా వృద్ధుడిని కానందున కాదు,",
      "mr": "जेव्हा सुमारे तीन महिने उलटले, तेव्हा मी करार थांबवण्याचा विचार करू लागलो - मी फार म्हातारा नाही म्हणून नाही,",
      "fr": "Environ trois mois plus tard, j'ai commencé à songer à rompre l'Alliance, non pas parce que je ne suis pas très vieux,",
      "es": "Cuando pasaron unos tres meses, comencé a pensar en dejar el Pacto, no porque no sea muy viejo,",
      "zh": "大约三个月后，我开始考虑终止盟约——不是因为我年纪不大，",
      "kn": "ಸುಮಾರು ಮೂರು ತಿಂಗಳುಗಳು ಕಳೆದಾಗ, ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ನಿಲ್ಲಿಸುವ ಬಗ್ಗೆ ಯೋಚಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ - ನಾನು ತುಂಬಾ ವಯಸ್ಸಾಗಿಲ್ಲದ ಕಾರಣ ಅಲ್ಲ,"
    }
  },
  {
    "start": "6:54",
    "text": {
      "en": "I thought of stopping; it was at that time that I, who had been praying only to Mother, suddenly began to feel Jesus entering into my heart,",
      "hi": "मैंने रुकने का सोचा; यह उस समय की बात है जब मैं, जो सिर्फ़ माँ से प्रार्थना कर रहा था, अचानक महसूस करने लगा कि यीशु मेरे दिल में आ रहे हैं,",
      "ta": "நான் நிறுத்த நினைத்தேன்; அந்த நேரத்தில்தான், அம்மாவிடம் மட்டுமே ஜெபித்துக் கொண்டிருந்த நான், திடீரென்று இயேசு என் இதயத்திற்குள் நுழைவதை உணர ஆரம்பித்தேன்,",
      "bn": "আমি থামার কথা ভাবলাম; ঠিক সেই সময়, যখন আমি, শুধুমাত্র মায়ের কাছে প্রার্থনা করছিলাম, হঠাৎ অনুভব করতে শুরু করলাম যে যীশু আমার হৃদয়ে প্রবেশ করছেন,",
      "te": "నేను ఆపాలని అనుకున్నాను; ఆ సమయంలోనే, అమ్మకు మాత్రమే ప్రార్థిస్తున్న నాకు, అకస్మాత్తుగా యేసు నా హృదయంలోకి ప్రవేశించినట్లు అనిపించింది,",
      "mr": "मी थांबण्याचा विचार केला; त्याच वेळी मी, जो फक्त आईला प्रार्थना करत होतो, अचानक येशू माझ्या हृदयात प्रवेश करत असल्याचे जाणवू लागले,",
      "fr": "J’ai pensé à m’arrêter ; c’est à ce moment-là que moi, qui ne priais que Mère, j’ai soudain commencé à sentir Jésus entrer dans mon cœur,",
      "es": "Pensé en detenerme; fue en ese momento que yo, que había estado rezando sólo a la Madre, de repente comencé a sentir a Jesús entrando en mi corazón,",
      "zh": "我当时想停下来；就在那时，我一直只向母亲祈祷，突然开始感觉到耶稣进入了我的心。",
      "kn": "ನಾನು ನಿಲ್ಲಿಸಲು ಯೋಚಿಸಿದೆ; ಆ ಸಮಯದಲ್ಲಿ, ತಾಯಿಗೆ ಮಾತ್ರ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದ ನನಗೆ, ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಯೇಸು ನನ್ನ ಹೃದಯದೊಳಗೆ ಪ್ರವೇಶಿಸುತ್ತಿರುವಂತೆ ಭಾಸವಾಯಿತು,"
    }
  },
  {
    "start": "7:03",
    "text": {
      "en": "and as I began to see and hear more of the Lord’s Divine Mercy chaplet and other prayers, I started to know Jesus more closely.",
      "hi": "और जैसे-जैसे मैंने प्रभु की दिव्य दया की माला और दूसरी प्रार्थनाओं को देखना और सुनना शुरू किया, मैं यीशु को और करीब से जानने लगा।",
      "ta": "மேலும் நான் கர்த்தருடைய தெய்வீக இரக்க ஜெபமாலையையும் பிற ஜெபங்களையும் அதிகமாகப் பார்க்கவும் கேட்கவும் தொடங்கியபோது, நான் இயேசுவை இன்னும் நெருக்கமாக அறிய ஆரம்பித்தேன்.",
      "bn": "এবং আমি যখন প্রভুর ঐশ্বরিক করুণার স্তবক এবং অন্যান্য প্রার্থনা আরও দেখতে এবং শুনতে শুরু করলাম, তখন আমি যীশুকে আরও ঘনিষ্ঠভাবে জানতে শুরু করলাম।",
      "te": "మరియు నేను ప్రభువు యొక్క దైవిక కరుణ జపమాల మరియు ఇతర ప్రార్థనలను ఎక్కువగా చూడటం మరియు వినడం ప్రారంభించినప్పుడు, నేను యేసును మరింత దగ్గరగా తెలుసుకోవడం ప్రారంభించాను.",
      "mr": "आणि जसजसे मी प्रभूच्या दैवी दयेचे चॅपलेट आणि इतर प्रार्थना पाहू आणि ऐकू लागलो, तसतसे मी येशूला अधिक जवळून ओळखू लागलो.",
      "fr": "et alors que je commençais à voir et à entendre davantage le chapelet de la Miséricorde Divine du Seigneur et d'autres prières, j'ai commencé à connaître Jésus de plus près.",
      "es": "y a medida que comencé a ver y escuchar más la Coronilla de la Divina Misericordia del Señor y otras oraciones, comencé a conocer a Jesús más de cerca.",
      "zh": "当我开始更多地看到和听到主的慈悲串经和其他祈祷时，我开始更亲近耶稣。",
      "kn": "ಮತ್ತು ನಾನು ಭಗವಂತನ ದೈವಿಕ ಕರುಣೆಯ ಜಪಮಾಲೆ ಮತ್ತು ಇತರ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಹೆಚ್ಚು ನೋಡಲು ಮತ್ತು ಕೇಳಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ನಾನು ಯೇಸುವನ್ನು ಹೆಚ್ಚು ಹತ್ತಿರದಿಂದ ತಿಳಿದುಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "7:11",
    "text": {
      "en": "I began to think deeply—why is this happening? There are many Christians living around me, but to whom could I go to ask,",
      "hi": "मैं गहराई से सोचने लगा—ऐसा क्यों हो रहा है? मेरे आस-पास बहुत से ईसाई रहते हैं, लेकिन मैं किससे पूछ सकता था,",
      "ta": "நான் ஆழமாக சிந்திக்க ஆரம்பித்தேன் - இது ஏன் நடக்கிறது? என்னைச் சுற்றி பல கிறிஸ்தவர்கள் வாழ்கிறார்கள், ஆனால் நான் யாரிடம் சென்று கேட்க முடியும்,",
      "bn": "আমি গভীরভাবে ভাবতে লাগলাম—কেন এমন হচ্ছে? আমার চারপাশে অনেক খ্রিস্টান বাস করে, কিন্তু আমি কার কাছে যেতে পারি জিজ্ঞাসা করতে,",
      "te": "నేను లోతుగా ఆలోచించడం మొదలుపెట్టాను—ఇలా ఎందుకు జరుగుతోంది? నా చుట్టూ చాలా మంది క్రైస్తవులు నివసిస్తున్నారు, కానీ నేను ఎవరి దగ్గర అడగాలి,",
      "mr": "मी खोलवर विचार करू लागलो - हे का घडत आहे? माझ्या आजूबाजूला बरेच ख्रिस्ती राहतात, पण मी कोणाकडे जाऊन विचारू शकतो,",
      "fr": "Je me suis mis à réfléchir profondément : pourquoi cela arrive-t-il ? Il y a beaucoup de chrétiens qui vivent autour de moi, mais à qui pourrais-je m’adresser ?",
      "es": "Empecé a pensar profundamente: ¿por qué está pasando esto? Hay muchos cristianos viviendo a mi alrededor, pero ¿a quién podría acudir para preguntarle?",
      "zh": "我开始认真思考——为什么会发生这种事？我周围有很多基督徒，但我能去问谁呢？",
      "kn": "ನಾನು ಆಳವಾಗಿ ಯೋಚಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ - ಇದು ಏಕೆ ನಡೆಯುತ್ತಿದೆ? ನನ್ನ ಸುತ್ತಲೂ ಅನೇಕ ಕ್ರೈಸ್ತರು ವಾಸಿಸುತ್ತಿದ್ದಾರೆ, ಆದರೆ ನಾನು ಯಾರ ಬಳಿ ಕೇಳಬೇಕು,"
    }
  },
  {
    "start": "7:19",
    "text": {
      "en": "to speak, or to learn prayer? The Lord did not allow me; permission was not given—I did not ask anyone; I prayed only to Mother.",
      "hi": "बोलना है, या प्रार्थना सीखना है? प्रभु ने मुझे इजाज़त नहीं दी; इजाज़त नहीं दी गई—मैंने किसी से नहीं पूछा; मैंने सिर्फ़ माँ से प्रार्थना की।",
      "ta": "பேசுவதா அல்லது ஜெபத்தைக் கற்றுக்கொள்வதா? கர்த்தர் என்னை அனுமதிக்கவில்லை; அனுமதி வழங்கப்படவில்லை - நான் யாரையும் கேட்கவில்லை; நான் அம்மாவிடம் மட்டுமே ஜெபித்தேன்.",
      "bn": "কথা বলতে, নাকি প্রার্থনা শেখার জন্য? প্রভু আমাকে অনুমতি দেননি; অনুমতি দেওয়া হয়নি—আমি কাউকে জিজ্ঞাসা করিনি; আমি কেবল মায়ের কাছে প্রার্থনা করেছি।",
      "te": "మాట్లాడటానికి, లేదా ప్రార్థన నేర్చుకోవడానికి? ప్రభువు నన్ను అనుమతించలేదు; అనుమతి ఇవ్వలేదు—నేను ఎవరినీ అడగలేదు; నేను తల్లిని మాత్రమే ప్రార్థించాను.",
      "mr": "बोलायचे की प्रार्थना शिकायचे? परमेश्वराने मला परवानगी दिली नाही; परवानगी दिली नाही—मी कोणालाही विचारले नाही; मी फक्त आईला प्रार्थना केली.",
      "fr": "Parler ou apprendre à prier ? Le Seigneur ne me l’a pas permis ; la permission ne m’a pas été donnée — je n’ai demandé à personne ; je n’ai prié que ma mère.",
      "es": "¿Hablar o aprender a orar? El Señor no me lo permitió; no me lo dio; no le pregunté a nadie; solo le oré a mi Madre.",
      "zh": "说话，还是学习祷告？主不允许我；祂没有给我许可——我没有问任何人；我只向母亲祷告。",
      "kn": "ಮಾತನಾಡಬೇಕೆ ಅಥವಾ ಪ್ರಾರ್ಥನೆ ಕಲಿಯಬೇಕೆ? ಕರ್ತನು ನನಗೆ ಅವಕಾಶ ನೀಡಲಿಲ್ಲ; ಅನುಮತಿ ನೀಡಲಿಲ್ಲ - ನಾನು ಯಾರನ್ನೂ ಕೇಳಲಿಲ್ಲ; ನಾನು ತಾಯಿಗೆ ಮಾತ್ರ ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "7:29",
    "text": {
      "en": "From the presence of that Holy Mother, I say this: if I came here because of an accident, when I went back, truly speaking,",
      "hi": "उस पवित्र माँ की मौजूदगी से, मैं यह कहता हूँ: अगर मैं किसी दुर्घटना की वजह से यहाँ आया था, तो जब मैं वापस गया, तो सच कहूँ तो,",
      "ta": "அந்தப் பரிசுத்த தாயின் பிரசன்னத்திலிருந்து, நான் இதைச் சொல்கிறேன்: நான் ஒரு விபத்து காரணமாக இங்கு வந்திருந்தால், நான் திரும்பிச் சென்றபோது, உண்மையிலேயே சொன்னால்,",
      "bn": "সেই পবিত্র মায়ের উপস্থিতি থেকে, আমি বলছি: যদি আমি এখানে দুর্ঘটনার কারণে এসে থাকি, যখন আমি ফিরে আসি, সত্যি বলতে,",
      "te": "ఆ పవిత్ర తల్లి సన్నిధి నుండి, నేను ఇలా చెబుతున్నాను: నేను ఒక ప్రమాదం కారణంగా ఇక్కడికి వస్తే, నేను తిరిగి వెళ్ళినప్పుడు, నిజంగా చెప్పాలంటే,",
      "mr": "त्या पवित्र आईच्या उपस्थितीतून, मी हे म्हणतो: जर मी परत जाताना अपघाताने येथे आलो असतो, तर खरे सांगायचे तर,",
      "fr": "De la présence de cette Sainte Mère, je dis ceci : si je suis venu ici par accident, quand je suis reparti, à vrai dire,",
      "es": "De la presencia de esa Santa Madre, digo esto: si yo vine aquí por un accidente, cuando regresé, en verdad hablando,",
      "zh": "我以圣母的名义说:如果我是因为意外来到这里，当我回去的时候，说实话，",
      "kn": "ಆ ಪವಿತ್ರ ತಾಯಿಯ ಸನ್ನಿಧಿಯಿಂದ ನಾನು ಹೀಗೆ ಹೇಳುತ್ತೇನೆ: ನಾನು ಅಪಘಾತದಿಂದಾಗಿ ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದರೆ, ನಾನು ಹಿಂತಿರುಗಿದಾಗ, ನಿಜವಾಗಿಯೂ ಹೇಳುವುದಾದರೆ,"
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "it was to live a life according to the Lord’s plan, to pray with my eyes fixed on heaven, and to be raised by the Lord as a grace",
      "hi": "यह प्रभु की योजना के अनुसार जीवन जीना था, अपनी आँखें स्वर्ग पर टिकाकर प्रार्थना करना था, और प्रभु द्वारा कृपा के रूप में उठाया जाना था।",
      "ta": "அது கர்த்தருடைய திட்டத்தின்படி ஒரு வாழ்க்கையை வாழ்வதும், என் கண்களை பரலோகத்தில் நிலைநிறுத்தி ஜெபிப்பதும், கர்த்தரால் ஒரு கிருபையாக எழுப்பப்படுவதும் ஆகும்.",
      "bn": "এটা ছিল প্রভুর পরিকল্পনা অনুসারে জীবনযাপন করা, স্বর্গের দিকে চোখ রেখে প্রার্থনা করা, এবং প্রভুর অনুগ্রহ হিসেবে পুনরুত্থিত হওয়া।",
      "te": "అది ప్రభువు ప్రణాళిక ప్రకారం జీవితాన్ని గడపడం, నా కళ్ళు పరలోకం వైపు కేంద్రీకరించి ప్రార్థించడం మరియు ప్రభువు కృపగా లేపబడటం.",
      "mr": "ते म्हणजे प्रभूच्या योजनेनुसार जीवन जगणे, स्वर्गाकडे डोळे लावून प्रार्थना करणे आणि प्रभूकडून कृपेने उठवणे.",
      "fr": "Il s'agissait de vivre selon le plan du Seigneur, de prier les yeux fixés au ciel et d'être ressuscité par le Seigneur comme une grâce.",
      "es": "era vivir una vida según el plan del Señor, orar con los ojos fijos en el cielo y ser resucitado por el Señor como una gracia.",
      "zh": "那就是按照主的计划生活，仰望天国祷告，并蒙主恩典复活。",
      "kn": "ಅದು ಭಗವಂತನ ಯೋಜನೆಯ ಪ್ರಕಾರ ಜೀವನವನ್ನು ನಡೆಸುವುದು, ನನ್ನ ಕಣ್ಣುಗಳನ್ನು ಸ್ವರ್ಗದ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿ ಪ್ರಾರ್ಥಿಸುವುದು ಮತ್ತು ಭಗವಂತನಿಂದ ಕೃಪೆಯಾಗಿ ಎಬ್ಬಿಸಲ್ಪಡುವುದು."
    }
  },
  {
    "start": "7:46",
    "text": {
      "en": "to help save many souls for eternity; I cannot fully express it—Jesus taught me that much, and with Jesus,",
      "hi": "बहुत सी आत्माओं को हमेशा के लिए बचाने में मदद करना; मैं इसे पूरी तरह से बता नहीं सकता—यीशु ने मुझे इतना सिखाया, और यीशु के साथ,",
      "ta": "பல ஆன்மாக்களை நித்தியத்திற்கும் காப்பாற்ற உதவுவதற்காக; அதை என்னால் முழுமையாக வெளிப்படுத்த முடியாது - இயேசு எனக்கு அவ்வளவு கற்றுக் கொடுத்தார், இயேசுவோடு,",
      "bn": "অনন্তকালের জন্য অনেক আত্মাকে রক্ষা করতে সাহায্য করার জন্য; আমি এটি সম্পূর্ণরূপে প্রকাশ করতে পারি না - যীশু আমাকে অনেক কিছু শিখিয়েছিলেন, এবং যীশুর সাথে,",
      "te": "శాశ్వతత్వం కోసం అనేక ఆత్మలను రక్షించడంలో సహాయపడటానికి; నేను దానిని పూర్తిగా వ్యక్తపరచలేను - యేసు నాకు అంత నేర్పించాడు మరియు యేసుతో,",
      "mr": "अनेक आत्म्यांना अनंतकाळासाठी वाचवण्यास मदत करण्यासाठी; मी ते पूर्णपणे व्यक्त करू शकत नाही - येशूने मला ते खूप काही शिकवले, आणि येशूसोबत,",
      "fr": "pour aider à sauver de nombreuses âmes pour l'éternité ; je ne peux pas l'exprimer pleinement — Jésus me l'a enseigné, et avec Jésus,",
      "es": "para ayudar a salvar muchas almas para la eternidad; no puedo expresarlo completamente; Jesús me enseñó eso, y con Jesús,",
      "zh": "为了帮助拯救许多灵魂获得永生；我无法完全表达——耶稣教导了我很多，并且与耶稣一起，",
      "kn": "ಶಾಶ್ವತತೆಗಾಗಿ ಅನೇಕ ಆತ್ಮಗಳನ್ನು ಉಳಿಸಲು ಸಹಾಯ ಮಾಡಲು; ನಾನು ಅದನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ವ್ಯಕ್ತಪಡಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ - ಯೇಸು ನನಗೆ ಅಷ್ಟನ್ನು ಕಲಿಸಿದನು, ಮತ್ತು ಯೇಸುವಿನೊಂದಿಗೆ,"
    }
  },
  {
    "start": "7:53",
    "text": {
      "en": "I was able to form such a deep spiritual bond with the Holy Mother that I cannot describe it; like a child to a mother, I prayed only one thing.",
      "hi": "मैं पवित्र माता के साथ इतना गहरा आध्यात्मिक रिश्ता बना पाया कि मैं उसे बता नहीं सकता; जैसे एक बच्चा अपनी माँ से करता है, मैंने सिर्फ़ एक ही चीज़ के लिए प्रार्थना की।",
      "ta": "பரிசுத்த தாயுடன் எனக்குள் ஆழமான ஆன்மீகப் பிணைப்பு ஏற்பட்டது, அதை விவரிக்கவே முடியாது; ஒரு குழந்தை ஒரு தாய்க்கு ஜெபிப்பது போல, நான் ஒரே ஒரு விஷயத்தை மட்டுமே ஜெபித்தேன்.",
      "bn": "পবিত্র মায়ের সাথে আমি এত গভীর আধ্যাত্মিক বন্ধন তৈরি করতে পেরেছিলাম যে তা বর্ণনা করা আমার পক্ষে সম্ভব নয়; একজন শিশুর মতো, আমি কেবল একটি জিনিস প্রার্থনা করেছিলাম।",
      "te": "నేను పవిత్ర తల్లితో అంత లోతైన ఆధ్యాత్మిక బంధాన్ని ఏర్పరచుకోగలిగాను, దానిని నేను వర్ణించలేను; ఒక బిడ్డ తల్లికి ప్రార్థించినట్లే, నేను ఒకే ఒక్క విషయం ప్రార్థించాను.",
      "mr": "मी पवित्र आईशी इतके खोल आध्यात्मिक बंध निर्माण करू शकलो की मी त्याचे वर्णन करू शकत नाही; एका मुलाने आईला जसे प्रेम केले तसे मी फक्त एकाच गोष्टीची प्रार्थना केली.",
      "fr": "J’ai pu former un lien spirituel si profond avec la Sainte Mère que je ne peux le décrire ; comme un enfant à sa mère, je ne priais qu’une seule chose.",
      "es": "Pude formar un vínculo espiritual tan profundo con la Santa Madre que no puedo describirlo; como un niño a su madre, oré sólo una cosa.",
      "zh": "我与圣母建立了如此深厚的精神联系，以至于我无法描述；就像孩子对母亲一样，我只祈祷一件事。",
      "kn": "ನಾನು ಪವಿತ್ರ ತಾಯಿಯೊಂದಿಗೆ ಆಳವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಬಂಧವನ್ನು ರೂಪಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಯಿತು, ಅದನ್ನು ನಾನು ವರ್ಣಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ; ಮಗುವು ತಾಯಿಗೆ ಪ್ರಾರ್ಥಿಸುವಂತೆ, ನಾನು ಒಂದೇ ಒಂದು ವಿಷಯವನ್ನು ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "8:02",
    "text": {
      "en": "I want to become like Mother; like Mother, I want to love Jesus; Jesus led me through many sufferings—alone, without companions,",
      "hi": "मैं माँ की तरह बनना चाहती हूँ; माँ की तरह, मैं यीशु से प्यार करना चाहती हूँ; यीशु ने मुझे कई दुखों से गुज़ारा—अकेले, बिना साथियों के,",
      "ta": "நான் அம்மாவைப் போல ஆக விரும்புகிறேன்; அம்மாவைப் போல, நான் இயேசுவை நேசிக்க விரும்புகிறேன்; இயேசு என்னை பல துன்பங்களின் வழியாக வழிநடத்தினார் - தனியாக, தோழர்கள் இல்லாமல்,",
      "bn": "আমি মায়ের মতো হতে চাই; মায়ের মতো, আমি যীশুকে ভালোবাসতে চাই; যীশু আমাকে অনেক কষ্টের মধ্য দিয়ে নিয়ে গেছেন—একা, সঙ্গী ছাড়াই,",
      "te": "నేను తల్లిలాగా మారాలనుకుంటున్నాను; తల్లిలాగా, నేను యేసును ప్రేమించాలనుకుంటున్నాను; యేసు నన్ను అనేక బాధల ద్వారా నడిపించాడు - ఒంటరిగా, సహచరులు లేకుండా,",
      "mr": "मला आईसारखे व्हायचे आहे; आईसारखे, मला येशूवर प्रेम करायचे आहे; येशूने मला अनेक दुःखांमधून नेले - एकटा, सोबत्यांशिवाय,",
      "fr": "Je veux devenir comme Mère ; comme Mère, je veux aimer Jésus ; Jésus m’a guidée à travers de nombreuses souffrances — seule, sans compagnons,",
      "es": "Quiero ser como la Madre; como la Madre, quiero amar a Jesús; Jesús me guió a través de muchos sufrimientos, sola, sin compañeros,",
      "zh": "我想变得像母亲一样；我想像母亲一样爱耶稣；耶稣带领我度过了许多苦难——独自一人，没有同伴，",
      "kn": "ನಾನು ತಾಯಿಯಂತೆ ಆಗಲು ಬಯಸುತ್ತೇನೆ; ತಾಯಿಯಂತೆ, ನಾನು ಯೇಸುವನ್ನು ಪ್ರೀತಿಸಲು ಬಯಸುತ್ತೇನೆ; ಯೇಸು ನನ್ನನ್ನು ಅನೇಕ ಕಷ್ಟಗಳ ಮೂಲಕ ಮುನ್ನಡೆಸಿದನು - ಒಂಟಿಯಾಗಿ, ಒಡನಾಡಿಗಳು ಇಲ್ಲದೆ,"
    }
  },
  {
    "start": "8:11",
    "text": {
      "en": "through loneliness and many pains and trials, and only after that did God bring me to stand here today at the altar of Kreupasanam.",
      "hi": "अकेलेपन, कई दर्द और मुश्किलों से गुज़रा, और उसके बाद ही भगवान ने मुझे आज यहां कृउपासन की वेदी पर खड़ा किया।",
      "ta": "தனிமை, பல வேதனைகள் மற்றும் சோதனைகள் வழியாக, அதன் பிறகுதான் இறைவன் என்னை இன்று க்ருபாசனத்தின் பலிபீடத்தில் நிற்கக் கொண்டு வந்தார்.",
      "bn": "একাকীত্ব, অনেক যন্ত্রণা ও পরীক্ষার মধ্য দিয়ে, এবং তার পরেই ঈশ্বর আমাকে আজ এখানে ক্রেউপাসনমের বেদিতে দাঁড় করাতে এনেছেন।",
      "te": "ఒంటరితనం, అనేక బాధలు, పరీక్షల ద్వారా, మరియు ఆ తర్వాతే దేవుడు నన్ను ఈ రోజు క్రూపాసనమ్ పరిశుద్ధ బలిపీఠం వద్ద నిలబడేలా చేశాడు.",
      "mr": "एकाकीपणा, अनेक वेदना आणि परीक्षांमधून, आणि त्यानंतरच परमेश्वराने मला आज क्रेउपासनमच्या वेदीवर उभे राहण्यास आणले.",
      "fr": "à travers la solitude et de nombreuses douleurs et épreuves, et seulement après cela Dieu m'a amené à me tenir ici aujourd'hui à l'autel de Kreupasanam.",
      "es": "a través de la soledad y muchos dolores y pruebas, y sólo después de eso Dios me trajo a estar aquí hoy en el altar de Kreupasanam.",
      "zh": "经历了孤独、许多痛苦和考验，之后天主才让我今天站在这里，站在克鲁帕萨南的祭坛前。",
      "kn": "ಒಂಟಿತನ, ಅನೇಕ ನೋವುಗಳು ಮತ್ತು ಪರೀಕ್ಷೆಗಳ ಮೂಲಕ, ಮತ್ತು ಅದರ ನಂತರವೇ ದೇವರು ನನ್ನನ್ನು ಇಂದು ಕ್ರೂಪಾಸನದ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಬಳಿ ನಿಲ್ಲುವಂತೆ ಮಾಡಿದನು."
    }
  },
  {
    "start": "8:19",
    "text": {
      "en": "At that time, there is a word I often hear—people say there is no peace, no rest, only complaints and grievances; yet in the same way,",
      "hi": "उस समय, एक बात जो मैं अक्सर सुनता हूँ—लोग कहते हैं कि कोई शांति नहीं है, कोई आराम नहीं है, सिर्फ़ शिकायतें और तकलीफ़ें हैं; फिर भी उसी तरह,",
      "ta": "அந்த நேரத்தில், நான் அடிக்கடி கேட்கும் ஒரு வார்த்தை உண்டு - அமைதி இல்லை, ஓய்வு இல்லை, புகார்களும் குறைகளும் மட்டுமே என்று மக்கள் கூறுகிறார்கள்; ஆனாலும் அதே வழியில்,",
      "bn": "সেই সময়, আমি প্রায়শই একটি কথা শুনি - লোকেরা বলে যে শান্তি নেই, বিশ্রাম নেই, কেবল অভিযোগ এবং অভিযোগ; তবুও একইভাবে,",
      "te": "ఆ సమయంలో, నేను తరచుగా వినే ఒక మాట ఉంది - ప్రజలు శాంతి లేదు, విశ్రాంతి లేదు, ఫిర్యాదులు మరియు మనోవేదనలు మాత్రమే అని అంటారు; అయినప్పటికీ అదే విధంగా,",
      "mr": "त्या वेळी, मी अनेकदा एक शब्द ऐकतो - लोक म्हणतात की शांती नाही, विश्रांती नाही, फक्त तक्रारी आणि तक्रारी आहेत; तरीही त्याच प्रकारे,",
      "fr": "À cette époque, j’entends souvent dire : « Il n’y a ni paix ni repos, seulement des plaintes et des griefs. » Pourtant, de la même manière,",
      "es": "En ese momento, hay una palabra que oigo a menudo: la gente dice que no hay paz, ni descanso, solo quejas y agravios; sin embargo, de la misma manera,",
      "zh": "那时，我常听到这样一句话——人们说没有平安，没有安宁，只有抱怨和不满；然而同样地，",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಆಗಾಗ್ಗೆ ಕೇಳುವ ಒಂದು ಮಾತಿದೆ - ಜನರು ಶಾಂತಿ ಇಲ್ಲ, ವಿಶ್ರಾಂತಿ ಇಲ್ಲ, ಕೇವಲ ದೂರುಗಳು ಮತ್ತು ಕುಂದುಕೊರತೆಗಳು ಎಂದು ಹೇಳುತ್ತಾರೆ; ಆದರೂ ಅದೇ ರೀತಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "8:28",
    "text": {
      "en": "without telling anyone, I withdrew into a room and began to speak with Jesus; I could not see Him, I could not hear Him, but my sorrows slowly,",
      "hi": "बिना किसी को बताए, मैं एक कमरे में चली गई और यीशु से बात करने लगी; मैं उसे देख नहीं पा रही थी, मैं उसे सुन नहीं पा रही थी, लेकिन मेरा दुख धीरे-धीरे कम हो रहा था,",
      "ta": "யாரிடமும் சொல்லாமல், நான் ஒரு அறைக்குள் சென்று இயேசுவிடம் பேச ஆரம்பித்தேன்; அவரைப் பார்க்க முடியவில்லை, கேட்க முடியவில்லை, ஆனால் என் துக்கங்கள் மெதுவாக,",
      "bn": "কাউকে না বলে, আমি একটা ঘরে চলে গেলাম এবং যীশুর সাথে কথা বলতে শুরু করলাম; আমি তাঁকে দেখতে পেলাম না, শুনতে পেলাম না, কিন্তু আমার দুঃখ ধীরে ধীরে কমে গেল,",
      "te": "ఎవరికీ చెప్పకుండా, నేను ఒక గదిలోకి వెళ్లి యేసుతో మాట్లాడటం ప్రారంభించాను; నేను ఆయనను చూడలేకపోయాను, ఆయన మాట వినలేకపోయాను, కానీ నా దుఃఖాలు నెమ్మదిగా,",
      "mr": "कोणालाही न सांगता, मी एका खोलीत गेलो आणि येशूशी बोलू लागलो; मी त्याला पाहू शकलो नाही, मी त्याला ऐकू शकलो नाही, पण माझे दुःख हळूहळू कमी झाले,",
      "fr": "Sans le dire à personne, je me retirai dans une pièce et me mis à parler avec Jésus ; je ne pouvais ni le voir ni l’entendre, mais mes peines s’apaisèrent peu à peu.",
      "es": "Sin decírselo a nadie, me retiré a una habitación y comencé a hablar con Jesús; no lo podía ver, no lo podía oír, pero mis penas lentamente,",
      "zh": "我没有告诉任何人，独自退到一间屋子里，开始与耶稣交谈；我看不见他，也听不见他，但我的悲伤渐渐消散了。",
      "kn": "ಯಾರಿಗೂ ಹೇಳದೆ, ನಾನು ಒಂದು ಕೋಣೆಗೆ ಹೋಗಿ ಯೇಸುವಿನೊಂದಿಗೆ ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸಿದೆ; ನನಗೆ ಅವನನ್ನು ನೋಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ನನಗೆ ಅವನ ಮಾತು ಕೇಳಿಸಲಿಲ್ಲ, ಆದರೆ ನನ್ನ ದುಃಖಗಳು ನಿಧಾನವಾಗಿ,"
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "gradually began to lessen; I began to have a strong desire toward Jesus—knowing that I am not alone, God is with me.",
      "hi": "धीरे-धीरे कम होने लगा; मुझे यीशु के प्रति गहरी इच्छा होने लगी—यह जानते हुए कि मैं अकेला नहीं हूँ, परमेश्वर मेरे साथ है।",
      "ta": "படிப்படியாகக் குறையத் தொடங்கியது; நான் தனியாக இல்லை, இறைவன் என்னுடன் இருக்கிறார் என்பதை அறிந்து, இயேசுவின் மீது எனக்கு ஒரு வலுவான ஆசை ஏற்படத் தொடங்கியது.",
      "bn": "ধীরে ধীরে কমতে শুরু করে; যীশুর প্রতি আমার তীব্র আকাঙ্ক্ষা জাগতে শুরু করে - এই জেনে যে আমি একা নই, ঈশ্বর আমার সাথে আছেন।",
      "te": "క్రమంగా తగ్గడం ప్రారంభమైంది; నేను ఒంటరిగా లేను, దేవుడు నాతో ఉన్నాడని తెలుసుకుని, నాకు యేసు పట్ల బలమైన కోరిక మొదలైంది.",
      "mr": "हळूहळू कमी होऊ लागले; मला येशूबद्दल तीव्र इच्छा होऊ लागली - मी एकटा नाहीये, परमेश्वर माझ्यासोबत आहे हे जाणून.",
      "fr": "a commencé à diminuer progressivement ; j'ai commencé à avoir un fort désir envers Jésus, sachant que je ne suis pas seul, Dieu est avec moi.",
      "es": "Poco a poco comenzó a disminuir; comencé a tener un fuerte deseo hacia Jesús, sabiendo que no estoy solo, Dios está conmigo.",
      "zh": "渐渐地，这种感觉开始减弱；我对耶稣产生了强烈的渴望——我知道我并不孤单，天主与我同在。",
      "kn": "ಕ್ರಮೇಣ ಕಡಿಮೆಯಾಗಲು ಪ್ರಾರಂಭಿಸಿತು; ನಾನು ಒಬ್ಬಂಟಿಯಾಗಿಲ್ಲ, ದೇವರು ನನ್ನೊಂದಿಗಿದ್ದಾನೆ ಎಂದು ತಿಳಿದುಕೊಂಡು ಯೇಸುವಿನ ಕಡೆಗೆ ಬಲವಾದ ಆಸೆ ನನ್ನಲ್ಲಿ ಮೂಡಲು ಪ್ರಾರಂಭಿಸಿತು."
    }
  },
  {
    "start": "8:47",
    "text": {
      "en": "Thus, little by little, within about one year, Jesus Himself taught me about Christian life, about how one becomes a Christian, and how a person",
      "hi": "इस तरह, धीरे-धीरे, लगभग एक साल के अंदर, खुद यीशु ने मुझे ईसाई जीवन के बारे में सिखाया, कि कोई ईसाई कैसे बनता है, और एक इंसान कैसे",
      "ta": "இவ்வாறு, சிறிது சிறிதாக, சுமார் ஒரு வருடத்திற்குள், இயேசுவே எனக்கு கிறிஸ்தவ வாழ்க்கையைப் பற்றியும், ஒருவர் எவ்வாறு கிறிஸ்தவராக மாறுகிறார் என்பதைப் பற்றியும், ஒரு நபர் எவ்வாறு",
      "bn": "এভাবে, ধীরে ধীরে, প্রায় এক বছরের মধ্যে, যীশু নিজেই আমাকে খ্রিস্টীয় জীবন সম্পর্কে, কীভাবে একজন খ্রিস্টান হন এবং কীভাবে একজন ব্যক্তি",
      "te": "ఆ విధంగా, క్రమంగా, దాదాపు ఒక సంవత్సరం లోపు, యేసు స్వయంగా నాకు క్రైస్తవ జీవితం గురించి, ఒకరు క్రైస్తవుడిగా ఎలా మారుతారో మరియు ఒక వ్యక్తి ఎలా",
      "mr": "अशाप्रकारे, हळूहळू, सुमारे एका वर्षाच्या आत, येशूने स्वतः मला ख्रिश्चन जीवनाबद्दल, एखादी व्यक्ती ख्रिश्चन कशी बनते आणि एखादी व्यक्ती कशी",
      "fr": "Ainsi, petit à petit, en l'espace d'un an environ, Jésus lui-même m'a enseigné la vie chrétienne, comment on devient chrétien et comment une personne",
      "es": "Así, poco a poco, en el lapso de aproximadamente un año, Jesús mismo me enseñó sobre la vida cristiana, sobre cómo uno se vuelve cristiano y cómo una persona",
      "zh": "就这样，在大约一年的时间里，耶稣亲自一点一点地教导我基督徒的生活，教导我如何成为基督徒，以及一个人如何成为基督徒。",
      "kn": "ಹೀಗೆ, ಸ್ವಲ್ಪ ಸ್ವಲ್ಪವಾಗಿ, ಸುಮಾರು ಒಂದು ವರ್ಷದೊಳಗೆ, ಯೇಸು ಸ್ವತಃ ನನಗೆ ಕ್ರಿಶ್ಚಿಯನ್ ಜೀವನದ ಬಗ್ಗೆ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಹೇಗೆ ಕ್ರೈಸ್ತನಾಗುತ್ತಾನೆ ಮತ್ತು ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಹೇಗೆ"
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "who believes in Jesus is formed; to be able to hear this directly and experience it is the greatest blessing I see, and for that,",
      "hi": "जो यीशु पर विश्वास करता है, वह बनता है; इसे सीधे सुन पाना और इसका अनुभव कर पाना, मेरे हिसाब से सबसे बड़ा आशीर्वाद है, और इसके लिए,",
      "ta": "இயேசுவை நம்புபவர் உருவாகிறார்; இதை நேரடியாகக் கேட்டு அனுபவிக்க முடிவது நான் காணும் மிகப்பெரிய ஆசீர்வாதம், அதற்காக,",
      "bn": "যে যীশুতে বিশ্বাস করে সে গঠিত হয়; এটি সরাসরি শুনতে এবং এটি অনুভব করতে পারা আমার দেখা সবচেয়ে বড় আশীর্বাদ, এবং এর জন্য,",
      "te": "యేసును నమ్మే వ్యక్తి ఏర్పడతాడు; దీన్ని నేరుగా వినగలగడం మరియు అనుభవించగలగడం నేను చూసే గొప్ప ఆశీర్వాదం, మరియు దానికి,",
      "mr": "जो येशूवर विश्वास ठेवतो तो सुदृढ होतो; हे थेट ऐकणे आणि अनुभवणे हा माझ्या दृष्टीने सर्वात मोठा आशीर्वाद आहे आणि त्यासाठी,",
      "fr": "Celui qui croit en Jésus est formé ; pouvoir entendre cela directement et en faire l'expérience est la plus grande bénédiction que je vois, et pour cela,",
      "es": "quien cree en Jesús se forma; poder escuchar esto directamente y experimentarlo es la mayor bendición que veo, y por eso,",
      "zh": "凡信耶稣的人，都是被塑造的；能够直接听到并亲身经历这一切，是我所看到的最大的祝福，为此，",
      "kn": "ಯೇಸುವಿನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವವನು ರೂಪುಗೊಂಡಿದ್ದಾನೆ; ಇದನ್ನು ನೇರವಾಗಿ ಕೇಳಲು ಮತ್ತು ಅನುಭವಿಸಲು ಸಾಧ್ಯವಾಗುವುದು ನಾನು ನೋಡುವ ದೊಡ್ಡ ಆಶೀರ್ವಾದ, ಮತ್ತು ಅದಕ್ಕಾಗಿ,"
    }
  },
  {
    "start": "9:07",
    "text": {
      "en": "my greatest thanks go to heaven; I have seen many miracles and signs, but the one thing Jesus taught me is this—greater than the miracles and signs I do,",
      "hi": "मेरा सबसे बड़ा शुक्रिया स्वर्ग को जाता है; मैंने बहुत से चमत्कार और निशान देखे हैं, लेकिन एक बात जो यीशु ने मुझे सिखाई है, वह यह है—जो मेरे किए चमत्कारों और निशानियों से भी बढ़कर है,",
      "ta": "என் மிகப்பெரிய நன்றி பரலோகத்திற்குச் செல்லுங்கள்; நான் பல அற்புதங்களையும் அடையாளங்களையும் பார்த்திருக்கிறேன், ஆனால் இயேசு எனக்குக் கற்றுக்கொடுத்த ஒரே விஷயம் இதுதான் - நான் செய்யும் அற்புதங்களையும் அடையாளங்களையும் விடப் பெரியது,",
      "bn": "আমার সর্বশ্রেষ্ঠ কৃতজ্ঞতা স্বর্গকে; আমি অনেক অলৌকিক ঘটনা এবং চিহ্ন দেখেছি, কিন্তু যীশু আমাকে যা শিখিয়েছিলেন তা হল - আমি যে অলৌকিক ঘটনা এবং চিহ্নগুলি করি তার চেয়েও মহান,",
      "te": "నా గొప్ప కృతజ్ఞతలు స్వర్గానికి వెళ్ళండి; నేను చాలా అద్భుతాలు మరియు సంకేతాలను చూశాను, కానీ యేసు నాకు నేర్పించిన ఒక విషయం ఇది - నేను చేసే అద్భుతాలు మరియు సంకేతాల కంటే గొప్పది,",
      "mr": "स्वर्गाचे माझे सर्वात मोठे आभार; मी अनेक चमत्कार आणि चिन्हे पाहिली आहेत, परंतु येशूने मला शिकवलेली एक गोष्ट म्हणजे - मी करत असलेल्या चमत्कार आणि चिन्हेंपेक्षाही मोठी,",
      "fr": "Mes plus grandes actions de grâce vont au ciel ; j'ai vu beaucoup de miracles et de signes, mais la seule chose que Jésus m'a enseignée est celle-ci : plus grande que les miracles et les signes que j'accomplis,",
      "es": "mi mayor agradecimiento va al cielo; he visto muchos milagros y señales, pero lo único que Jesús me enseñó es esto: mayor que los milagros y señales que hago,",
      "zh": "我最感谢上天；我见过许多神迹奇事，但耶稣教导我的一件事是——比我所行的神迹奇事更伟大的，",
      "kn": "ನನ್ನ ಅತ್ಯಂತ ದೊಡ್ಡ ಧನ್ಯವಾದಗಳು ಸ್ವರ್ಗಕ್ಕೆ ಹೋಗು; ನಾನು ಅನೇಕ ಅದ್ಭುತಗಳು ಮತ್ತು ಚಿಹ್ನೆಗಳನ್ನು ನೋಡಿದ್ದೇನೆ, ಆದರೆ ಯೇಸು ನನಗೆ ಕಲಿಸಿದ ಒಂದು ವಿಷಯವೆಂದರೆ ಇದು - ನಾನು ಮಾಡುವ ಅದ್ಭುತಗಳು ಮತ್ತು ಚಿಹ್ನೆಗಳಿಗಿಂತ ದೊಡ್ಡದು,"
    }
  },
  {
    "start": "9:16",
    "text": {
      "en": "the greatest is Jesus Christ, the living Son, the Son of the living God, who is alive even today; He sent me saying that",
      "hi": "सबसे बड़ा यीशु मसीह है, जो जीवित पुत्र है, जीवित परमेश्वर का पुत्र है, जो आज भी जीवित है; उसने मुझे यह कहते हुए भेजा है कि",
      "ta": "மிகப் பெரியவர் இயேசு கிறிஸ்து, ஜீவனுள்ள குமாரன், ஜீவனுள்ள தேவனுடைய குமாரன், இன்றும் உயிரோடிருக்கிறார்; அவர் என்னை அனுப்பினார்,",
      "bn": "সর্বশ্রেষ্ঠ হলেন যীশু খ্রীষ্ট, জীবন্ত পুত্র, জীবন্ত ঈশ্বরের পুত্র, যিনি আজও জীবিত; তিনি আমাকে এই বলে পাঠিয়েছেন যে",
      "te": "యేసుక్రీస్తు గొప్పవాడు, సజీవ కుమారుడు, సజీవ దేవుని కుమారుడు, నేటికీ సజీవంగా ఉన్నాడు; ఆయన నన్ను ఇలా పంపాడు",
      "mr": "सर्वात महान म्हणजे येशू ख्रिस्त, जिवंत पुत्र, जिवंत परमेश्वराचा पुत्र, जो आजही जिवंत आहे; त्याने मला असे सांगून पाठवले की",
      "fr": "Le plus grand, c'est Jésus-Christ, le Fils vivant, le Fils du Dieu vivant, qui est vivant aujourd'hui ; il m'a envoyé dire que",
      "es": "el mayor es Jesucristo, el Hijo viviente, el Hijo de Dios viviente, que vive hoy; Él me envió diciendo que",
      "zh": "最伟大的是耶稣基督，永生的儿子，永生神的儿子，他今天仍然活着；他差遣我说:",
      "kn": "ಯೇಸು ಕ್ರಿಸ್ತನೇ ಶ್ರೇಷ್ಠನು, ಜೀವಂತ ಮಗ, ಜೀವಂತ ದೇವರ ಮಗ, ಇಂದಿಗೂ ಜೀವಂತವಾಗಿದ್ದಾನೆ; ಅವನು ನನ್ನನ್ನು ಹೀಗೆ ಕಳುಹಿಸಿದನು"
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "I must stand at the altar and testify this to the world, and it is only because He sent me that I stand here today; for many years now, almost five years",
      "hi": "मुझे वेदी पर खड़ा होना चाहिए और दुनिया के सामने इसकी गवाही देनी चाहिए, और यह सिर्फ़ इसलिए है क्योंकि उसने मुझे भेजा है कि मैं आज यहाँ खड़ा हूँ; कई सालों से, लगभग पाँच सालों से।",
      "ta": "நான் பலிபீடத்தில் நின்று உலகிற்கு இதை சாட்சியமளிக்க வேண்டும், அவர் என்னை அனுப்பியதால்தான் நான் இன்று இங்கே நிற்கிறேன்; இப்போது பல ஆண்டுகளாக, கிட்டத்தட்ட ஐந்து ஆண்டுகளாக.",
      "bn": "আমাকে বেদীর কাছে দাঁড়িয়ে বিশ্বের কাছে এই সাক্ষ্য দিতে হবে, এবং তিনি আমাকে পাঠিয়েছেন বলেই আমি আজ এখানে দাঁড়িয়ে আছি; অনেক বছর ধরে, প্রায় পাঁচ বছর ধরে",
      "te": "నేను పరిశుద్ధ బలిపీఠం వద్ద నిలబడి ప్రపంచానికి దీనిని సాక్ష్యమివ్వాలి, మరియు ఆయన నన్ను పంపినందున నేను ఈ రోజు ఇక్కడ నిలబడి ఉన్నాను; ఇప్పుడు చాలా సంవత్సరాలుగా, దాదాపు ఐదు సంవత్సరాలుగా",
      "mr": "मला वेदीवर उभे राहून जगाला याची साक्ष द्यायची आहे, आणि त्याने मला पाठवले म्हणूनच मी आज येथे उभा आहे; गेल्या अनेक वर्षांपासून, जवळजवळ पाच वर्षांपासून",
      "fr": "Je dois me tenir à l'autel et témoigner de cela au monde, et c'est uniquement parce qu'Il m'a envoyé que je suis ici aujourd'hui ; depuis de nombreuses années maintenant, près de cinq ans",
      "es": "Debo estar ante el altar y dar testimonio de esto al mundo, y es solo porque Él me envió que estoy aquí hoy; desde hace muchos años, casi cinco años.",
      "zh": "我必须站在祭坛前向世人见证此事，我今天能站在这里，全是因为祂差遣了我；多年来，将近五年了。",
      "kn": "ನಾನು ಪವಿತ್ರ ಬಲಿಪೀಠದ ಬಳಿ ನಿಂತು ಇದನ್ನು ಜಗತ್ತಿಗೆ ಸಾಕ್ಷಿ ಹೇಳಬೇಕು, ಮತ್ತು ಅವನು ನನ್ನನ್ನು ಕಳುಹಿಸಿದ್ದರಿಂದಲೇ ನಾನು ಇಂದು ಇಲ್ಲಿ ನಿಂತಿದ್ದೇನೆ; ಈಗ ಹಲವು ವರ್ಷಗಳಿಂದ, ಸುಮಾರು ಐದು ವರ್ಷಗಳಿಂದ"
    }
  },
  {
    "start": "9:34",
    "text": {
      "en": "I am trying to come here and give testimony, but time was not permitted; I could not move forward without standing united with God’s will and praying, without knowing the Lord’s will.",
      "hi": "मैं यहां आकर गवाही देने की कोशिश कर रहा हूं, लेकिन समय नहीं मिला; मैं भगवान की इच्छा के साथ एक हुए बिना और प्रार्थना किए बिना, प्रभु की इच्छा जाने बिना आगे नहीं बढ़ सकता था।",
      "ta": "நான் இங்கு வந்து சாட்சியமளிக்க முயற்சிக்கிறேன், ஆனால் நேரம் அனுமதிக்கப்படவில்லை; கடவுளின் சித்தத்துடன் ஐக்கியமாகி ஜெபிக்காமல், கர்த்தரின் சித்தத்தை அறியாமல் நான் முன்னேற முடியாது.",
      "bn": "আমি এখানে এসে সাক্ষ্য দেওয়ার চেষ্টা করছি, কিন্তু সময় দেওয়া হয়নি; ঈশ্বরের ইচ্ছার সাথে ঐক্যবদ্ধ না হয়ে এবং প্রার্থনা না করে, প্রভুর ইচ্ছা না জেনে আমি এগিয়ে যেতে পারতাম না।",
      "te": "నేను ఇక్కడికి వచ్చి సాక్ష్యం చెప్పడానికి ప్రయత్నిస్తున్నాను, కానీ సమయం అనుమతించబడలేదు; దేవుని చిత్తంతో ఐక్యంగా నిలబడి ప్రార్థించకుండా, ప్రభువు చిత్తాన్ని తెలుసుకోకుండా నేను ముందుకు సాగలేను.",
      "mr": "मी इथे येऊन साक्ष देण्याचा प्रयत्न करत आहे, पण वेळ मिळाला नाही; परमेश्वराच्या इच्छेशी एकरूप झाल्याशिवाय आणि प्रार्थना केल्याशिवाय, प्रभूची इच्छा जाणून घेतल्याशिवाय मी पुढे जाऊ शकत नव्हतो.",
      "fr": "J'essaie de venir ici et de témoigner, mais le temps ne m'a pas été permis ; je ne pouvais pas aller de l'avant sans être uni à la volonté de Dieu et prier, sans connaître la volonté du Seigneur.",
      "es": "Estoy tratando de venir aquí y dar testimonio, pero el tiempo no me lo permitió; no podía seguir adelante sin permanecer unido a la voluntad de Dios y orar, sin conocer la voluntad del Señor.",
      "zh": "我努力想来这里作见证，但时间不允许；如果不与神的旨意合而为一，不祷告，不了解主的旨意，我就无法前进。",
      "kn": "ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ಸಾಕ್ಷಿ ಹೇಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ, ಆದರೆ ಸಮಯಕ್ಕೆ ಅವಕಾಶವಿರಲಿಲ್ಲ; ದೇವರ ಚಿತ್ತದೊಂದಿಗೆ ಐಕ್ಯವಾಗಿ ನಿಂತು ಪ್ರಾರ್ಥಿಸದೆ, ಭಗವಂತನ ಚಿತ್ತವನ್ನು ತಿಳಿಯದೆ ನಾನು ಮುಂದುವರಿಯಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "9:44",
    "text": {
      "en": "And to those who take this Covenant, I have only one thing to say: I am a person who has experienced Jesus every single second,",
      "hi": "और जो लोग यह वादा करते हैं, उनसे मैं बस एक ही बात कहना चाहता हूँ: मैं एक ऐसा इंसान हूँ जिसने हर एक सेकंड में यीशु को महसूस किया है,",
      "ta": "இந்த உடன்படிக்கையை ஏற்றுக்கொள்பவர்களுக்கு, நான் சொல்ல வருவது ஒன்றே ஒன்றுதான்: நான் ஒவ்வொரு நொடியும் இயேசுவை அனுபவித்த ஒரு நபர்,",
      "bn": "আর যারা এই চুক্তি গ্রহণ করেন, তাদের কাছে আমার কেবল একটি কথাই বলার আছে: আমি এমন একজন ব্যক্তি যিনি প্রতি সেকেন্ডে যীশুকে অনুভব করেছেন,",
      "te": "మరియు ఈ నిబంధనను స్వీకరించే వారికి, నేను చెప్పేది ఒక్కటే: నేను ప్రతి క్షణం యేసును అనుభవించిన వ్యక్తిని,",
      "mr": "आणि ज्यांनी हा करार स्वीकारला आहे त्यांना माझे फक्त एकच म्हणणे आहे: मी अशी व्यक्ती आहे ज्याने प्रत्येक सेकंदाला येशूचा अनुभव घेतला आहे,",
      "fr": "Et à ceux qui prennent cette Alliance, je n'ai qu'une chose à dire : je suis une personne qui a fait l'expérience de Jésus à chaque seconde,",
      "es": "Y a aquellos que toman este Pacto, solo tengo una cosa que decirles: soy una persona que ha experimentado a Jesús cada segundo,",
      "zh": "对于那些接受此约的人，我只有一句话要说:我是一个每时每刻都经历着耶稣的人，",
      "kn": "ಮತ್ತು ಈ ಒಡಂಬಡಿಕೆಯನ್ನು ಸ್ವೀಕರಿಸುವವರಿಗೆ, ನಾನು ಒಂದೇ ಒಂದು ವಿಷಯವನ್ನು ಹೇಳಬಲ್ಲೆ: ನಾನು ಪ್ರತಿ ಕ್ಷಣವೂ ಯೇಸುವನ್ನು ಅನುಭವಿಸಿದ ವ್ಯಕ್ತಿ,"
    }
  },
  {
    "start": "9:53",
    "text": {
      "en": "and there is only one reason for that—humility.",
      "hi": "और इसका केवल एक ही कारण है—विनम्रता।",
      "ta": "அதற்கு ஒரே ஒரு காரணம்தான் - பணிவு.",
      "bn": "এবং এর একটাই কারণ—নম্রতা।",
      "te": "మరియు దానికి ఒకే ఒక కారణం ఉంది - వినయం.",
      "mr": "आणि त्याचे एकच कारण आहे - नम्रता.",
      "fr": "et il n'y a qu'une seule raison à cela : l'humilité.",
      "es": "y sólo hay una razón para ello: la humildad.",
      "zh": "而这只有一个原因——谦逊。",
      "kn": "ಮತ್ತು ಅದಕ್ಕೆ ಒಂದೇ ಒಂದು ಕಾರಣವಿದೆ - ನಮ್ರತೆ."
    }
  },
  {
    "start": "9:56",
    "text": {
      "en": "Become humble; I am nothing—I told Jesus, “Lord, now I am nothing,” and I knelt before Him; I was not someone who could even take up the Bible.",
      "hi": "विनम्र बनो; मैं कुछ भी नहीं हूँ—मैंने यीशु से कहा, “प्रभु, अब मैं कुछ भी नहीं हूँ,” और मैं उनके सामने घुटनों के बल बैठ गया; मैं ऐसा व्यक्ति नहीं था जो बाइबल भी उठा सकता था।",
      "ta": "தாழ்மையுள்ளவனாக இரு; நான் ஒன்றுமில்லை—நான் இயேசுவிடம், “ஆண்டவரே, இப்போது நான் ஒன்றுமில்லை” என்று சொல்லி, அவர் முன் மண்டியிட்டேன்; நான் பைபிளைக்கூட எடுத்துக்கொள்ளக்கூடிய ஒருவனாக இல்லை.",
      "bn": "বিনয়ী হও; আমি কিছুই নই—আমি যীশুকে বলেছিলাম, “প্রভু, এখন আমি কিছুই নই,” এবং তাঁর সামনে হাঁটু গেড়ে বসেছিলাম; আমি এমন কেউ ছিলাম না যে বাইবেলও তুলে নিতে পারত।",
      "te": "వినయంగా ఉండు; నేను ఏమీ కాదు—నేను యేసుతో, “ప్రభువా, ఇప్పుడు నేను ఏమీ కాదు” అని చెప్పి ఆయన ముందు మోకరిల్లితిని; నేను బైబిలును కూడా తీసుకోగల వ్యక్తిని కాదు.",
      "mr": "नम्र व्हा; मी काहीच नाही—मी येशूला सांगितले, “प्रभु, आता मी काहीच नाही,” आणि मी त्याच्यासमोर गुडघे टेकले; मी बायबल देखील हाती घेऊ शकणारा माणूस नव्हतो.",
      "fr": "Soyez humble ; je ne suis rien — j’ai dit à Jésus : « Seigneur, maintenant je ne suis rien », et je me suis agenouillé devant lui ; je n’étais pas quelqu’un qui pouvait même prendre la Bible.",
      "es": "Hazte humilde; no soy nada. Le dije a Jesús: “Señor, ahora no soy nada”, y me arrodillé ante Él; no era alguien que pudiera siquiera tomar la Biblia.",
      "zh": "要谦卑；我算不得什么——我告诉耶稣，“主啊，我现在算不得什么”，然后我跪在他面前；我甚至连圣经都拿不起来。",
      "kn": "ವಿನಮ್ರನಾಗು; ನಾನು ಏನೂ ಅಲ್ಲ - ನಾನು ಯೇಸುವಿಗೆ, “ಕರ್ತನೇ, ಈಗ ನಾನು ಏನೂ ಅಲ್ಲ” ಎಂದು ಹೇಳಿ ಅವನ ಮುಂದೆ ಮಂಡಿಯೂರಿ ಕುಳಿತೆ; ನಾನು ಬೈಬಲ್ ಅನ್ನು ಸಹ ತೆಗೆದುಕೊಳ್ಳುವ ವ್ಯಕ್ತಿಯಾಗಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "10:07",
    "text": {
      "en": "We were taught to recite, but I had a deep longing to read the Word, yet I could not; so I would tell the Lord of my desire to read the Word.",
      "hi": "हमें सुनाना सिखाया गया था, लेकिन मुझे वचन पढ़ने की बहुत इच्छा थी, फिर भी मैं नहीं पढ़ सका; इसलिए मैंने प्रभु को वचन पढ़ने की अपनी इच्छा बताई।",
      "ta": "எங்களுக்கு ஓதக் கற்றுக் கொடுக்கப்பட்டது, ஆனால் எனக்கு வார்த்தையைப் படிக்க வேண்டும் என்ற ஆழ்ந்த ஏக்கம் இருந்தது, ஆனாலும் என்னால் முடியவில்லை; எனவே வார்த்தையைப் படிக்க வேண்டும் என்ற எனது விருப்பத்தை நான் கர்த்தரிடம் கூறுவேன்.",
      "bn": "আমাদের আবৃত্তি শেখানো হয়েছিল, কিন্তু আমার বাক্য পড়ার তীব্র আকাঙ্ক্ষা ছিল, তবুও আমি তা করতে পারিনি; তাই আমি প্রভুকে বাক্য পড়ার আমার ইচ্ছার কথা জানাতাম।",
      "te": "మాకు పఠించడం నేర్పించారు, కానీ నాకు వాక్యాన్ని చదవాలనే లోతైన కోరిక ఉంది, అయినప్పటికీ నేను చేయలేకపోయాను; కాబట్టి వాక్యాన్ని చదవాలనే నా కోరికను నేను ప్రభువుకు చెబుతాను.",
      "mr": "आम्हाला पाठांतर करायला शिकवले जात होते, पण मला वचन वाचण्याची तीव्र इच्छा होती, पण मी ते करू शकलो नाही; म्हणून मी वचन वाचण्याची माझी इच्छा परमेश्वराला सांगेन.",
      "fr": "On nous a appris à réciter, mais j'avais un profond désir de lire la Parole, et pourtant je ne pouvais pas ; alors je disais au Seigneur mon désir de lire la Parole.",
      "es": "Nos enseñaron a recitar, pero yo tenía un profundo anhelo de leer la Palabra, pero no podía; así que le decía al Señor de mi deseo de leer la Palabra.",
      "zh": "我们被教导背诵，但我却深深渴望阅读圣经，然而我却不能；所以我向主倾诉我渴望阅读圣经的愿望。",
      "kn": "ನಮಗೆ ಪಠಿಸಲು ಕಲಿಸಲಾಯಿತು, ಆದರೆ ನನಗೆ ವಾಕ್ಯವನ್ನು ಓದಲು ಆಳವಾದ ಹಂಬಲವಿತ್ತು, ಆದರೆ ನನಗೆ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ; ಆದ್ದರಿಂದ ನಾನು ವಾಕ್ಯವನ್ನು ಓದುವ ನನ್ನ ಬಯಕೆಯನ್ನು ಕರ್ತನಿಗೆ ಹೇಳುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "10:17",
    "text": {
      "en": "I would say, “Jesus, I want to read this,” and the Lord would say, “You must come to Me completely,” and so I prayed to Jesus.",
      "hi": "मैं कहता, “यीशु, मैं इसे पढ़ना चाहता हूँ,” और प्रभु कहते, “तुम्हें पूरी तरह से मेरे पास आना होगा,” और इसलिए मैंने यीशु से प्रार्थना की।",
      "ta": "நான், “இயேசுவே, நான் இதைப் படிக்க விரும்புகிறேன்” என்று கூறுவேன், கர்த்தர், “நீர் முழுமையாக என்னிடம் வர வேண்டும்” என்று கூறுவார், அதனால் நான் இயேசுவிடம் ஜெபித்தேன்.",
      "bn": "আমি বলতাম, \"যীশু, আমি এটা পড়তে চাই,\" আর প্রভু বলতেন, \"তোমাকে সম্পূর্ণরূপে আমার কাছে আসতে হবে,\" আর তাই আমি যীশুর কাছে প্রার্থনা করতাম।",
      "te": "నేను, “యేసు, నేను దీన్ని చదవాలనుకుంటున్నాను” అని అంటాను మరియు ప్రభువు, “నీవు పూర్తిగా నా దగ్గరకు రావాలి” అని అంటాడు, అందుకే నేను యేసును ప్రార్థించాను.",
      "mr": "मी म्हणेन, “येशू, मला हे वाचायचे आहे,” आणि प्रभु म्हणेल, “तू पूर्णपणे माझ्याकडे यावे,” आणि म्हणून मी येशूला प्रार्थना केली.",
      "fr": "Je disais : « Jésus, je veux lire ceci », et le Seigneur disait : « Tu dois venir à moi complètement », et c’est ainsi que j’ai prié Jésus.",
      "es": "Yo decía: “Jesús, quiero leer esto”, y el Señor decía: “Debes venir a Mí completamente”, y entonces oraba a Jesús.",
      "zh": "我会说:“耶稣，我想读这个，”主会说:“你必须完全来到我这里来，”于是我向耶稣祷告。",
      "kn": "ನಾನು, “ಯೇಸುವೇ, ನಾನು ಇದನ್ನು ಓದಲು ಬಯಸುತ್ತೇನೆ” ಎಂದು ಹೇಳುತ್ತಿದ್ದೆ ಮತ್ತು ಕರ್ತನು, “ನೀನು ಸಂಪೂರ್ಣವಾಗಿ ನನ್ನ ಬಳಿಗೆ ಬರಬೇಕು” ಎಂದು ಹೇಳುತ್ತಿದ್ದನು, ಆದ್ದರಿಂದ ನಾನು ಯೇಸುವಿಗೆ ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "10:25",
    "text": {
      "en": "I told Him, “Jesus, I surrender myself completely to You,” and kneeling before the Lord, I said to Jesus that from today onward,",
      "hi": "मैंने उनसे कहा, “यीशु, मैं खुद को पूरी तरह से आपके हवाले करता हूँ,” और प्रभु के सामने घुटने टेककर मैंने यीशु से कहा कि आज से,",
      "ta": "நான் அவரிடம், “இயேசுவே, நான் என்னை முழுமையாக உமக்கு ஒப்புக்கொடுக்கிறேன்” என்று சொல்லி, கர்த்தருக்கு முன்பாக மண்டியிட்டு, இன்று முதல் இயேசுவிடம் சொன்னேன்,",
      "bn": "আমি তাঁকে বললাম, “যীশু, আমি নিজেকে সম্পূর্ণরূপে তোমার কাছে সমর্পণ করছি,” এবং প্রভুর সামনে হাঁটু গেড়ে আমি যীশুকে বললাম যে আজ থেকে,",
      "te": "నేను ఆయనతో, “యేసు, నన్ను నేను పూర్తిగా నీకు అప్పగించుకుంటున్నాను” అని చెప్పాను మరియు ప్రభువు ముందు మోకరిల్లి, ఈ రోజు నుండి యేసుతో ఇలా అన్నాను,",
      "mr": "मी त्याला म्हटले, “येशू, मी स्वतःला पूर्णपणे तुला समर्पित करतो,” आणि प्रभूसमोर गुडघे टेकून मी येशूला म्हटले की आजपासून,",
      "fr": "Je lui ai dit : « Jésus, je me soumets entièrement à toi », et, m’agenouillant devant le Seigneur, j’ai dit à Jésus qu’à partir d’aujourd’hui,",
      "es": "Le dije: “Jesús, me entrego completamente a Ti”, y arrodillándome ante el Señor, le dije a Jesús que de hoy en adelante,",
      "zh": "我告诉他:“耶稣，我完全把自己交托给你。”我跪在主面前，对耶稣说，从今天起，",
      "kn": "ನಾನು ಅವನಿಗೆ, “ಯೇಸುವೇ, ನಾನು ನನ್ನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಿನಗೆ ಒಪ್ಪಿಸುತ್ತೇನೆ” ಎಂದು ಹೇಳಿದೆ ಮತ್ತು ಕರ್ತನ ಮುಂದೆ ಮೊಣಕಾಲೂರಿ, ಇಂದಿನಿಂದ ಯೇಸುವಿಗೆ ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "10:35",
    "text": {
      "en": "I would be your disciple and You would be my Master; I wanted to learn the Word, and sitting before the Lord, I opened the Bible.",
      "hi": "मैं तुम्हारा शिष्य बनूंगा और तुम मेरे गुरु होगे; मैं वचन सीखना चाहता था, और प्रभु के सामने बैठकर मैंने बाइबल खोली।",
      "ta": "நான் உங்கள் சீடனாக இருப்பேன், நீங்கள் என் குருவாக இருப்பீர்கள்; நான் வார்த்தையைக் கற்றுக்கொள்ள விரும்பினேன், கர்த்தருக்கு முன்பாக அமர்ந்து, பைபிளைத் திறந்தேன்.",
      "bn": "আমি তোমার শিষ্য হব আর তুমি আমার গুরু; আমি বাক্য শিখতে চেয়েছিলাম, আর প্রভুর সামনে বসে আমি বাইবেল খুলেছিলাম।",
      "te": "నేను నీ శిష్యుడను మరియు నీవు నా గురువువు; నేను వాక్యమును నేర్చుకోవాలనుకున్నాను, మరియు ప్రభువు సన్నిధిలో కూర్చుని, బైబిలును తెరిచాను.",
      "mr": "मी तुमचा शिष्य असेन आणि तुम्ही माझे गुरु असता; मला वचन शिकायचे होते आणि प्रभूसमोर बसून मी बायबल उघडले.",
      "fr": "Je voulais être ton disciple et tu serais mon Maître ; je voulais apprendre la Parole, et assis devant le Seigneur, j'ai ouvert la Bible.",
      "es": "Yo quisiera ser tu discípulo y Tú serías mi Maestro; quise aprender la Palabra, y sentado delante del Señor, abrí la Biblia.",
      "zh": "我愿做你的门徒，你愿做我的师傅；我渴望学习神的话语，于是坐在主面前，打开了圣经。",
      "kn": "ನಾನು ನಿಮ್ಮ ಶಿಷ್ಯನಾಗುತ್ತೇನೆ ಮತ್ತು ನೀವು ನನ್ನ ಗುರುವಾಗಿರುತ್ತೀರಿ; ನಾನು ವಾಕ್ಯವನ್ನು ಕಲಿಯಲು ಬಯಸಿದ್ದೆ, ಮತ್ತು ಕರ್ತನ ಮುಂದೆ ಕುಳಿತು ಬೈಬಲ್ ಅನ್ನು ತೆರೆದೆ."
    }
  },
  {
    "start": "10:43",
    "text": {
      "en": "From that day onward, the Word began to enter into me; I began to learn the verses one by one.",
      "hi": "उस दिन से वचन मुझमें आने लगा; मैं एक-एक करके वचनें सीखने लगा।",
      "ta": "அந்த நாளிலிருந்து, வார்த்தை எனக்குள் நுழையத் தொடங்கியது; நான் வசனங்களை ஒவ்வொன்றாகக் கற்றுக்கொள்ள ஆரம்பித்தேன்.",
      "bn": "সেই দিন থেকে, বাক্য আমার মধ্যে প্রবেশ করতে শুরু করে; আমি একের পর এক পদগুলি শিখতে শুরু করি।",
      "te": "ఆ రోజు నుండి, వాక్యము నాలోకి ప్రవేశించడం ప్రారంభించింది; నేను వచనాలను ఒక్కొక్కటిగా నేర్చుకోవడం ప్రారంభించాను.",
      "mr": "त्या दिवसापासून, वचन माझ्यात येऊ लागले; मी एकेक करून वचने शिकू लागलो.",
      "fr": "À partir de ce jour, la Parole commença à entrer en moi ; je commençai à apprendre les versets un par un.",
      "es": "Desde ese día en adelante, la Palabra comenzó a entrar en mí; comencé a aprender los versículos uno por uno.",
      "zh": "从那天起，神的话语开始进入我的内心；我开始逐节学习经文。",
      "kn": "ಆ ದಿನದಿಂದ, ವಾಕ್ಯವು ನನ್ನೊಳಗೆ ಪ್ರವೇಶಿಸಲು ಪ್ರಾರಂಭಿಸಿತು; ನಾನು ಒಂದೊಂದಾಗಿ ವಚನಗಳನ್ನು ಕಲಿಯಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "10:48",
    "text": {
      "en": "God placed more than five hundred verses into my heart, but those verses were not meant to be kept within me alone.",
      "hi": "भगवान ने मेरे दिल में पाँच सौ से ज़्यादा वचनें डालीं, लेकिन वे वचनें सिर्फ़ मेरे दिल में रखने के लिए नहीं थीं।",
      "ta": "இறைவன் என் இதயத்தில் ஐநூறுக்கும் மேற்பட்ட வசனங்களை வைத்தார், ஆனால் அந்த வசனங்கள் எனக்குள் மட்டும் சேமிக்கப்பட வேண்டியவை அல்ல.",
      "bn": "ঈশ্বর আমার হৃদয়ে পাঁচশোরও বেশি আয়াত স্থাপন করেছিলেন, কিন্তু সেই আয়াতগুলি কেবল আমার ভিতরেই রাখার জন্য ছিল না।",
      "te": "దేవుడు నా హృదయంలో ఐదు వందలకు పైగా శ్లోకాలను ఉంచాడు, కానీ ఆ శ్లోకాలు నాలో మాత్రమే ఉంచడానికి ఉద్దేశించబడలేదు.",
      "mr": "परमेश्वराने माझ्या हृदयात पाचशेहून अधिक श्लोक ठेवले, पण ते श्लोक फक्त माझ्या आतच साठवून ठेवायचे नव्हते.",
      "fr": "Dieu a mis plus de cinq cents versets dans mon cœur, mais ces versets n'étaient pas destinés à être gardés uniquement en moi.",
      "es": "Dios puso más de quinientos versículos en mi corazón, pero esos versículos no estaban destinados a permanecer solo dentro de mí.",
      "zh": "天主将五百多节经文放在我的心里，但这些经文不应该只留在我心里。",
      "kn": "ದೇವರು ನನ್ನ ಹೃದಯದಲ್ಲಿ ಐದುನೂರಕ್ಕೂ ಹೆಚ್ಚು ವಚನಗಳನ್ನು ಇರಿಸಿದನು, ಆದರೆ ಆ ವಚನಗಳನ್ನು ನನ್ನೊಳಗೆ ಮಾತ್ರ ಇಟ್ಟುಕೊಳ್ಳಲು ಉದ್ದೇಶಿಸಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "10:56",
    "text": {
      "en": "I began to speak them to each person, and without realizing it, I was speaking Jesus Himself; then He made me understand one thing in life—",
      "hi": "मैंने उन्हें हर व्यक्ति से कहना शुरू किया, और अनजाने में, मैं खुद यीशु से बात कर रहा था; तब उन्होंने मुझे जीवन में एक बात समझाई—",
      "ta": "நான் அவற்றை ஒவ்வொருவரிடமும் பேச ஆரம்பித்தேன், அதை உணராமலேயே, நான் இயேசுவையே பேசிக்கொண்டிருந்தேன்; பின்னர் அவர் வாழ்க்கையில் ஒரு விஷயத்தை எனக்குப் புரிய வைத்தார் -",
      "bn": "আমি প্রত্যেকের সাথে এগুলো বলতে শুরু করলাম, আর নিজের অজান্তেই, আমি নিজেই যীশুর সাথে কথা বলছিলাম; তারপর তিনি আমাকে জীবনের একটা জিনিস বুঝতে সাহায্য করলেন—",
      "te": "నేను వాటిని ప్రతి వ్యక్తితో మాట్లాడటం మొదలుపెట్టాను, మరియు నాకు తెలియకుండానే, నేను యేసునే మాట్లాడుతున్నాను; అప్పుడు ఆయన నాకు జీవితంలో ఒక విషయం అర్థమయ్యేలా చేశాడు—",
      "mr": "मी ते प्रत्येक व्यक्तीशी बोलू लागलो, आणि मला कळत नकळत, मी स्वतः येशू बोलत होतो; मग त्याने मला आयुष्यात एक गोष्ट समजावून सांगितली -",
      "fr": "Je me suis mis à les adresser à chacun, et sans m'en rendre compte, je parlais de Jésus lui-même ; alors il m'a fait comprendre une chose dans la vie :",
      "es": "Comencé a hablárselos a cada persona, y sin darme cuenta, estaba hablando Jesús mismo; entonces Él me hizo entender una cosa en la vida:",
      "zh": "我开始对每个人讲述这些事，不知不觉中，我竟是在讲述耶稣自己；然后他让我明白了人生中的一件事——",
      "kn": "ನಾನು ಅವುಗಳನ್ನು ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಗೂ ಹೇಳಲು ಪ್ರಾರಂಭಿಸಿದೆ, ಮತ್ತು ಅದನ್ನು ಅರಿತುಕೊಳ್ಳದೆ, ನಾನು ಸ್ವತಃ ಯೇಸುವಿನ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೆ; ನಂತರ ಅವನು ನನಗೆ ಜೀವನದಲ್ಲಿ ಒಂದು ವಿಷಯವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವಂತೆ ಮಾಡಿದನು -"
    }
  },
  {
    "start": "11:03",
    "text": {
      "en": "it is not miracles or signs that are the greatest; for peace, calm, and joy to enter into a family, the very first and most essential thing a person needs",
      "hi": "चमत्कार या निशानियां सबसे बड़ी नहीं हैं; परिवार में शांति, सुकून और खुशी लाने के लिए, यह सबसे पहली और सबसे ज़रूरी चीज़ है जिसकी एक इंसान को ज़रूरत होती है।",
      "ta": "அற்புதங்களோ அடையாளங்களோ மிகப்பெரியவை அல்ல; ஒரு குடும்பத்தில் அமைதி, அமைதி மற்றும் மகிழ்ச்சி நுழைவதற்கு, ஒரு நபருக்குத் தேவையான முதல் மற்றும் மிக முக்கியமான விஷயம்.",
      "bn": "অলৌকিক ঘটনা বা লক্ষণই সবচেয়ে বড় নয়; পরিবারে শান্তি, প্রশান্তি এবং আনন্দ প্রবেশের জন্য, একজন ব্যক্তির প্রথম এবং সবচেয়ে প্রয়োজনীয় জিনিসটিই হল",
      "te": "అద్భుతాలు లేదా సంకేతాలు గొప్పవి కావు; ఒక కుటుంబంలోకి శాంతి, ప్రశాంతత మరియు ఆనందం ప్రవేశించాలంటే, ఒక వ్యక్తికి అవసరమైన మొదటి మరియు అత్యంత ముఖ్యమైన విషయం.",
      "mr": "चमत्कार किंवा चिन्हे ही सर्वात मोठी गोष्ट नाही; कुटुंबात शांती, शांती आणि आनंद येण्यासाठी, एखाद्या व्यक्तीला आवश्यक असलेली सर्वात पहिली आणि सर्वात आवश्यक गोष्ट.",
      "fr": "Ce ne sont ni les miracles ni les signes qui sont les plus importants ; pour que la paix, le calme et la joie entrent dans une famille, la première et la plus essentielle chose dont une personne a besoin",
      "es": "No son los milagros ni las señales lo más importante; para que la paz, la calma y la alegría entren en una familia, lo primero y más esencial que una persona necesita",
      "zh": "最重要的不是奇迹或神迹；要让和平、安宁和喜乐进入一个家庭，最根本、最不可或缺的，是人所需要的。",
      "kn": "ಪವಾಡಗಳು ಅಥವಾ ಚಿಹ್ನೆಗಳು ಶ್ರೇಷ್ಠವಲ್ಲ; ಕುಟುಂಬದಲ್ಲಿ ಶಾಂತಿ, ಶಾಂತತೆ ಮತ್ತು ಸಂತೋಷವು ಪ್ರವೇಶಿಸಲು, ಒಬ್ಬ ವ್ಯಕ್ತಿಗೆ ಅಗತ್ಯವಿರುವ ಮೊದಲ ಮತ್ತು ಅತ್ಯಂತ ಅಗತ್ಯವಾದ ವಿಷಯ."
    }
  },
  {
    "start": "11:11",
    "text": {
      "en": "is to recognize the living God—this is what the Lord made me understand; God has given me the most beautiful family life in my life.",
      "hi": "जीवित परमेश्वर को पहचानना है—यही प्रभु ने मुझे समझाया है; परमेश्वर ने मुझे मेरे जीवन में सबसे सुंदर पारिवारिक जीवन दिया है।",
      "ta": "என்பது ஜீவனுள்ள கடவுளை அங்கீகரிப்பது - இதைத்தான் கர்த்தர் எனக்குப் புரிய வைத்தார்; என் வாழ்க்கையில் மிக அழகான குடும்ப வாழ்க்கையை இறைவன் எனக்குக் கொடுத்திருக்கிறார்.",
      "bn": "হল জীবন্ত ঈশ্বরকে চিনতে পারা—প্রভু আমাকে এটাই বুঝতে শিখিয়েছেন; ঈশ্বর আমাকে আমার জীবনের সবচেয়ে সুন্দর পারিবারিক জীবন দিয়েছেন।",
      "te": "అంటే జీవముగల దేవుడిని గుర్తించడం - ఇదే ప్రభువు నాకు అర్థమయ్యేలా చేసాడు; దేవుడు నా జీవితంలో అత్యంత అందమైన కుటుంబ జీవితాన్ని నాకు ఇచ్చాడు.",
      "mr": "म्हणजे जिवंत परमेश्वराला ओळखणे - हे प्रभूने मला समजावून सांगितले आहे; परमेश्वराने मला माझ्या आयुष्यातील सर्वात सुंदर कौटुंबिक जीवन दिले आहे.",
      "fr": "c'est reconnaître le Dieu vivant — c'est ce que le Seigneur m'a fait comprendre ; Dieu m'a donné la plus belle vie de famille de ma vie.",
      "es": "es reconocer al Dios vivo, esto es lo que el Señor me hizo entender, Dios me ha dado la vida familiar más hermosa de mi vida.",
      "zh": "就是认识永活的天主——这是主让我明白的；天主给了我一生中最美好的家庭生活。",
      "kn": "ಎಂದರೆ ಜೀವಂತ ದೇವರನ್ನು ಗುರುತಿಸುವುದು - ಇದನ್ನೇ ಕರ್ತನು ನನಗೆ ಅರ್ಥಮಾಡಿಸಿದನು; ದೇವರು ನನ್ನ ಜೀವನದಲ್ಲಿ ಅತ್ಯಂತ ಸುಂದರವಾದ ಕುಟುಂಬ ಜೀವನವನ್ನು ನನಗೆ ಕೊಟ್ಟಿದ್ದಾನೆ."
    }
  },
  {
    "start": "11:23",
    "text": {
      "en": "Even the places I go are blessed, as He comes close to me and moves with me; more than anything, He taught me to recognize and love Jesus",
      "hi": "मैं जिन जगहों पर जाता हूँ, वे भी धन्य हैं, क्योंकि वह मेरे करीब आता है और मेरे साथ चलता है; किसी भी चीज़ से ज़्यादा, उसने मुझे यीशु को पहचानना और उससे प्यार करना सिखाया।",
      "ta": "நான் செல்லும் இடங்கள் கூட ஆசீர்வதிக்கப்பட்டவை, ஏனெனில் அவர் என் அருகில் வந்து என்னுடன் நகர்கிறார்; எல்லாவற்றிற்கும் மேலாக, இயேசுவை அடையாளம் கண்டு நேசிக்க அவர் எனக்குக் கற்றுக் கொடுத்தார்.",
      "bn": "আমি যে জায়গাগুলিতে যাই সেখানেও আশীর্বাদ রয়েছে, কারণ তিনি আমার কাছে আসেন এবং আমার সাথে চলাফেরা করেন; সর্বোপরি, তিনি আমাকে যীশুকে চিনতে এবং ভালোবাসতে শিখিয়েছেন।",
      "te": "నేను వెళ్ళే ప్రదేశాలు కూడా ఆశీర్వదించబడ్డాయి, ఎందుకంటే ఆయన నా దగ్గరికి వచ్చి నాతో కదులుతాడు; అన్నింటికంటే మించి, ఆయన నాకు యేసును గుర్తించి ప్రేమించడం నేర్పించాడు.",
      "mr": "मी ज्या ज्या ठिकाणी जातो तिथेही तो आशीर्वादित असतो, कारण तो माझ्या जवळ येतो आणि माझ्यासोबत फिरतो; सर्वात महत्त्वाचे म्हणजे, त्याने मला येशूला ओळखायला आणि प्रेम करायला शिकवले.",
      "fr": "Même les lieux où je vais sont bénis, car Il s'approche de moi et m'accompagne ; plus que tout, Il m'a appris à reconnaître et à aimer Jésus",
      "es": "Incluso los lugares a los que voy son bendecidos, pues Él se acerca a mí y se mueve conmigo; más que nada, me enseñó a reconocer y amar a Jesús.",
      "zh": "我所到之处都蒙福，因为祂与我亲近，与我同行；更重要的是，祂教导我认识并爱耶稣。",
      "kn": "ನಾನು ಹೋಗುವ ಸ್ಥಳಗಳು ಸಹ ಧನ್ಯವಾಗಿವೆ, ಏಕೆಂದರೆ ಅವನು ನನ್ನ ಹತ್ತಿರ ಬಂದು ನನ್ನೊಂದಿಗೆ ಚಲಿಸುತ್ತಾನೆ; ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಅವನು ನನಗೆ ಯೇಸುವನ್ನು ಗುರುತಿಸಲು ಮತ್ತು ಪ್ರೀತಿಸಲು ಕಲಿಸಿದನು."
    }
  },
  {
    "start": "11:30",
    "text": {
      "en": "even more than the Holy Mother—this is the deepest truth; I once thought Mother was everything.",
      "hi": "पवित्र माँ से भी ज़्यादा - यह सबसे गहरा सच है; मैंने कभी सोचा था कि माँ ही सब कुछ है।",
      "ta": "பரிசுத்த தாயை விடவும் அதிகம் - இது மிக ஆழமான உண்மை; ஒரு காலத்தில் அம்மாதான் எல்லாமே என்று நான் நினைத்தேன்.",
      "bn": "পবিত্র মায়ের চেয়েও বেশি—এটাই সবচেয়ে গভীর সত্য; আমি একসময় ভাবতাম মা হলেন সবকিছু।",
      "te": "పవిత్ర తల్లి కంటే కూడా ఎక్కువ—ఇది లోతైన సత్యం; నేను ఒకప్పుడు తల్లియే సర్వస్వం అని అనుకున్నాను.",
      "mr": "पवित्र आईपेक्षाही जास्त - हे सर्वात खोल सत्य आहे; मला एकेकाळी आईच सर्वकाही वाटायचे.",
      "fr": "encore plus que la Sainte Mère — c’est la vérité la plus profonde ; j’ai longtemps pensé que la Mère était tout.",
      "es": "aún más que la Santa Madre—ésta es la verdad más profunda; una vez pensé que la Madre era todo.",
      "zh": "甚至比圣母玛利亚更伟大——这是最深刻的真理；我曾经以为母亲就是一切。",
      "kn": "ಪವಿತ್ರ ತಾಯಿಗಿಂತಲೂ ಹೆಚ್ಚು - ಇದು ಅತ್ಯಂತ ಆಳವಾದ ಸತ್ಯ; ನಾನು ಒಮ್ಮೆ ತಾಯಿಯೇ ಸರ್ವಸ್ವ ಎಂದು ಭಾವಿಸಿದ್ದೆ."
    }
  },
  {
    "start": "11:38",
    "text": {
      "en": "But when Mother placed the Lord’s hand into my hands, I understood how much more I must love Jesus, how much He loves me,",
      "hi": "लेकिन जब माँ ने प्रभु का हाथ मेरे हाथों में रखा, तो मैं समझ गई कि मुझे यीशु से कितना ज़्यादा प्यार करना चाहिए, वह मुझसे कितना प्यार करते हैं,",
      "ta": "ஆனால் அம்மா கர்த்தருடைய கையை என் கைகளில் வைத்தபோது, நான் இயேசுவை எவ்வளவு அதிகமாக நேசிக்க வேண்டும், அவர் என்னை எவ்வளவு நேசிக்கிறார் என்பதைப் புரிந்துகொண்டேன்,",
      "bn": "কিন্তু যখন মা আমার হাতে প্রভুর হাত রাখলেন, তখন আমি বুঝতে পারলাম যে যীশুকে আমার আরও কতটা ভালোবাসতে হবে, তিনি আমাকে কতটা ভালোবাসেন,",
      "te": "కానీ అమ్మ ప్రభువు చేతిని నా చేతుల్లో ఉంచినప్పుడు, నేను యేసును ఎంత ఎక్కువగా ప్రేమించాలో, ఆయన నన్ను ఎంతగా ప్రేమిస్తున్నాడో నాకు అర్థమైంది,",
      "mr": "पण जेव्हा आईने प्रभूचा हात माझ्या हातात ठेवला तेव्हा मला समजले की मी येशूवर किती जास्त प्रेम केले पाहिजे, तो माझ्यावर किती प्रेम करतो,",
      "fr": "Mais lorsque Mère a mis la main du Seigneur dans mes mains, j'ai compris combien je devais aimer Jésus, combien Il m'aime,",
      "es": "Pero cuando Madre puso la mano del Señor en mis manos, comprendí cuánto más debo amar a Jesús, cuánto Él me ama,",
      "zh": "但是当母亲把主的手放在我的手中时，我才明白我应该多么爱耶稣，耶稣又是多么爱我。",
      "kn": "ಆದರೆ ತಾಯಿ ಕರ್ತನ ಕೈಯನ್ನು ನನ್ನ ಕೈಗಳಲ್ಲಿ ಇಟ್ಟಾಗ, ನಾನು ಯೇಸುವನ್ನು ಎಷ್ಟು ಹೆಚ್ಚು ಪ್ರೀತಿಸಬೇಕು, ಅವನು ನನ್ನನ್ನು ಎಷ್ಟು ಪ್ರೀತಿಸುತ್ತಾನೆಂದು ನನಗೆ ಅರ್ಥವಾಯಿತು,"
    }
  },
  {
    "start": "11:48",
    "text": {
      "en": "and why He went to the Cross for this world—God Himself taught me all of this.",
      "hi": "और वह इस संसार के लिए क्रूस पर क्यों चढ़े - यह सब मुझे स्वयं परमेश्वर ने सिखाया।",
      "ta": "மேலும் அவர் இந்த உலகத்திற்காக சிலுவைக்குச் சென்றதற்கான காரணம் - இறைவன் தாமே இதையெல்லாம் எனக்குக் கற்றுக் கொடுத்தார்.",
      "bn": "এবং কেন তিনি এই পৃথিবীর জন্য ক্রুশে গিয়েছিলেন—ঈশ্বর নিজেই আমাকে এই সব শিখিয়েছেন।",
      "te": "మరియు ఆయన ఈ లోకం కోసం సిలువకు ఎందుకు వెళ్ళాడు - దేవుడే నాకు ఇవన్నీ నేర్పించాడు.",
      "mr": "आणि तो या जगासाठी वधस्तंभावर का गेला - परमेश्वराने स्वतः मला हे सर्व शिकवले.",
      "fr": "et pourquoi Il est allé à la Croix pour ce monde — Dieu Lui-même m’a enseigné tout cela.",
      "es": "y por qué fue a la cruz por este mundo—Dios mismo me enseñó todo esto.",
      "zh": "以及他为何为这个世界上了十字架——天主亲自教导了我这一切。",
      "kn": "ಮತ್ತು ಅವನು ಈ ಲೋಕಕ್ಕಾಗಿ ಶಿಲುಬೆಗೆ ಏಕೆ ಹೋದನು - ದೇವರೇ ನನಗೆ ಇದನ್ನೆಲ್ಲಾ ಕಲಿಸಿದನು."
    }
  },
  {
    "start": "11:54",
    "text": {
      "en": "This is all I have to say, and I cannot refrain from saying it—the Lord Himself taught me the growth of a spiritual life.",
      "hi": "मुझे बस इतना ही कहना है, और मैं इसे कहने से खुद को रोक नहीं सकता—खुद प्रभु ने मुझे आध्यात्मिक जीवन की तरक्की सिखाई।",
      "ta": "நான் சொல்ல வேண்டியது இதுதான், அதைச் சொல்லாமல் இருக்க முடியாது - கர்த்தர் தாமே எனக்கு ஆன்மீக வாழ்க்கையின் வளர்ச்சியைக் கற்றுக் கொடுத்தார்.",
      "bn": "আমার শুধু এইটুকুই বলার আছে, এবং আমি এটা না বলে পারছি না—প্রভু নিজেই আমাকে আধ্যাত্মিক জীবনের বিকাশ শিখিয়েছেন।",
      "te": "నేను చెప్పాల్సింది ఇదే, మరియు నేను చెప్పకుండా ఉండలేకపోతున్నాను - ప్రభువు స్వయంగా నాకు ఆధ్యాత్మిక జీవితం యొక్క పెరుగుదలను నేర్పించాడు.",
      "mr": "मला एवढेच म्हणायचे आहे आणि मी ते सांगण्यापासून स्वतःला रोखू शकत नाही - स्वतः प्रभुने मला आध्यात्मिक जीवनाची वाढ शिकवली.",
      "fr": "C’est tout ce que j’ai à dire, et je ne peux m’empêcher de le dire : le Seigneur lui-même m’a enseigné la croissance d’une vie spirituelle.",
      "es": "Esto es todo lo que tengo que decir, y no puedo abstenerme de decirlo: el Señor mismo me enseñó el crecimiento de una vida espiritual.",
      "zh": "这就是我要说的全部，我忍不住要说——主亲自教导我灵性生命的成长。",
      "kn": "ನಾನು ಹೇಳಬೇಕಾಗಿರುವುದು ಇಷ್ಟೇ, ಮತ್ತು ನಾನು ಅದನ್ನು ಹೇಳದೆ ಇರಲಾರೆ - ಸ್ವತಃ ಭಗವಂತ ನನಗೆ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದ ಬೆಳವಣಿಗೆಯನ್ನು ಕಲಿಸಿದನು."
    }
  },
  {
    "start": "12:01",
    "text": {
      "en": "I followed the words of the Covenant correctly, and likewise, humbling myself, I would always kneel before Jesus and pray.",
      "hi": "मैंने वाचा के शब्दों का सही ढंग से पालन किया, और इसी तरह, खुद को विनम्र करते हुए, मैं हमेशा यीशु के सामने घुटने टेककर प्रार्थना करता था।",
      "ta": "நான் உடன்படிக்கையின் வார்த்தைகளைச் சரியாகப் பின்பற்றினேன், அதேபோல், என்னைத் தாழ்த்திக் கொண்டு, எப்போதும் இயேசுவுக்கு முன்பாக மண்டியிட்டு ஜெபிப்பேன்.",
      "bn": "আমি চুক্তির কথাগুলো সঠিকভাবে অনুসরণ করেছি, এবং একইভাবে, নিজেকে বিনীত করে, আমি সর্বদা যীশুর সামনে হাঁটু গেড়ে প্রার্থনা করব।",
      "te": "నేను నిబంధన మాటలను సరిగ్గా పాటించాను, అదేవిధంగా, నన్ను నేను తగ్గించుకుంటూ, నేను ఎల్లప్పుడూ యేసు ముందు మోకరిల్లి ప్రార్థించేవాడిని.",
      "mr": "मी कराराच्या शब्दांचे अचूक पालन केले आणि त्याचप्रमाणे, स्वतःला नम्र करून, मी नेहमी येशूसमोर गुडघे टेकून प्रार्थना करायचो.",
      "fr": "J’ai suivi correctement les paroles de l’Alliance, et de même, m’humiliant, je m’agenouillais toujours devant Jésus et je priais.",
      "es": "Yo seguía correctamente las palabras del Pacto, y de la misma manera, humillándome, siempre me arrodillaba ante Jesús y oraba.",
      "zh": "我正确地遵守了圣约的话语，同样地，我谦卑自己，总是跪在耶稣面前祷告。",
      "kn": "ನಾನು ಒಡಂಬಡಿಕೆಯ ಮಾತುಗಳನ್ನು ಸರಿಯಾಗಿ ಪಾಲಿಸಿದೆ, ಮತ್ತು ಅದೇ ರೀತಿ, ನನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡು, ನಾನು ಯಾವಾಗಲೂ ಯೇಸುವಿನ ಮುಂದೆ ಮೊಣಕಾಲೂರಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "12:10",
    "text": {
      "en": "Wherever I went, whatever I did, and whatever I said, I would speak with Jesus; to know the Lord’s will, the very first thing is to kneel.",
      "hi": "मैं जहाँ भी जाता, जो भी करता, और जो भी कहता, मैं यीशु से बात करता; प्रभु की इच्छा जानने के लिए, सबसे पहली बात है घुटने टेकना।",
      "ta": "நான் எங்கு சென்றாலும், என்ன செய்தாலும், என்ன சொன்னாலும், நான் இயேசுவோடு பேசுவேன்; கர்த்தருடைய சித்தத்தை அறிய, முதல் விஷயம் மண்டியிடுவதுதான்.",
      "bn": "আমি যেখানেই যেতাম, যাই করতাম, আর যাই বলতাম, আমি যীশুর সাথে কথা বলতাম; প্রভুর ইচ্ছা জানতে হলে, প্রথম কাজ হল হাঁটু গেড়ে বসা।",
      "te": "నేను ఎక్కడికి వెళ్ళినా, ఏమి చేసినా, ఏమి చెప్పినా, నేను యేసుతో మాట్లాడతాను; ప్రభువు చిత్తాన్ని తెలుసుకోవడానికి, మొదట చేయవలసినది మోకరిల్లడం.",
      "mr": "मी जिथे जिथे गेलो, जे काही केले आणि जे काही बोललो, मी येशूशी बोलेन; प्रभूची इच्छा जाणून घेण्यासाठी, सर्वात पहिली गोष्ट म्हणजे गुडघे टेकणे.",
      "fr": "Où que j'aille, quoi que je fasse et quoi que je dise, je parlais avec Jésus ; pour connaître la volonté du Seigneur, la toute première chose est de s'agenouiller.",
      "es": "Dondequiera que iba, cualquier cosa que hacía y cualquier cosa que decía, hablaba con Jesús; para conocer la voluntad del Señor, lo primero es arrodillarse.",
      "zh": "无论我走到哪里，无论我做什么，无论我说什么，我都会与耶稣交谈；要知道主的旨意，首先要做的就是跪下。",
      "kn": "ನಾನು ಎಲ್ಲಿಗೆ ಹೋದರೂ, ಏನೇ ಮಾಡಿದರೂ, ಏನೇ ಹೇಳಿದರೂ, ನಾನು ಯೇಸುವಿನೊಂದಿಗೆ ಮಾತನಾಡುತ್ತೇನೆ; ಕರ್ತನ ಚಿತ್ತವನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು, ಮೊದಲು ಮಾಡಬೇಕಾದದ್ದು ಮಂಡಿಯೂರಿ ನಮಸ್ಕರಿಸುವುದು."
    }
  },
  {
    "start": "12:20",
    "text": {
      "en": "I would tell Him—more than telling any human being, I would tell Jesus, because in my life not even one person has helped me.",
      "hi": "मैं उसे बताऊँगा—किसी भी इंसान को बताने से ज़्यादा, मैं यीशु को बताऊँगा, क्योंकि मेरे जीवन में एक भी इंसान ने मेरी मदद नहीं की।",
      "ta": "நான் அவரிடம் சொல்வேன்—எந்தவொரு மனிதனையும் சொல்வதை விட, நான் இயேசுவிடம் சொல்வேன், ஏனென்றால் என் வாழ்க்கையில் ஒருவர் கூட எனக்கு உதவி செய்ததில்லை.",
      "bn": "আমি তাঁকে বলব—যে কোনও মানুষকে বলার চেয়েও বেশি, আমি যীশুকে বলব, কারণ আমার জীবনে একজনও আমাকে সাহায্য করেনি।",
      "te": "నేను ఆయనకు చెబుతాను—ఏ మానవునికీ చెప్పడం కంటే, నేను యేసుకే చెబుతాను, ఎందుకంటే నా జీవితంలో ఒక్క వ్యక్తి కూడా నాకు సహాయం చేయలేదు.",
      "mr": "मी त्याला सांगेन - कोणत्याही मानवाला सांगण्यापेक्षा मी येशूला सांगेन, कारण माझ्या आयुष्यात एकाही व्यक्तीने मला मदत केलेली नाही.",
      "fr": "Je lui dirais — plus qu’à n’importe quel être humain, je le dirais à Jésus, car dans ma vie, pas une seule personne ne m’a aidé.",
      "es": "Yo se lo diría a Él, más que a cualquier ser humano, se lo diría a Jesús, porque en mi vida ni una sola persona me ha ayudado.",
      "zh": "我宁愿告诉耶稣，也不愿告诉任何人，因为在我的一生中，没有一个人帮助过我。",
      "kn": "ನಾನು ಅವನಿಗೆ ಹೇಳುತ್ತೇನೆ - ಯಾವುದೇ ಮನುಷ್ಯನಿಗೆ ಹೇಳುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ನಾನು ಯೇಸುವಿಗೆ ಹೇಳುತ್ತೇನೆ, ಏಕೆಂದರೆ ನನ್ನ ಜೀವನದಲ್ಲಿ ಒಬ್ಬ ವ್ಯಕ್ತಿ ಕೂಡ ನನಗೆ ಸಹಾಯ ಮಾಡಿಲ್ಲ."
    }
  },
  {
    "start": "12:27",
    "text": {
      "en": "Even if we tell people, it gives us nothing—there is happiness for a short while, but after some time it turns again into sorrow; but to know that we have a Jesus,",
      "hi": "अगर हम लोगों को बता भी दें, तो भी हमें कुछ नहीं मिलता—थोड़ी देर के लिए खुशी होती है, लेकिन कुछ समय बाद वह फिर दुख में बदल जाती है; लेकिन यह जानना कि हमारे पास एक यीशु है,",
      "ta": "நாம் மக்களிடம் சொன்னாலும், அது நமக்கு எதையும் தருவதில்லை - சிறிது காலத்திற்கு மகிழ்ச்சி இருக்கும், ஆனால் சிறிது நேரத்திற்குப் பிறகு அது மீண்டும் துக்கமாக மாறும்; ஆனால் நமக்கு ஒரு இயேசு இருக்கிறார் என்பதை அறிய,",
      "bn": "আমরা যদি লোকেদের পবিত্র বলিদান, তবুও আমাদের কিছুই দেয় না—কিছুক্ষণের জন্য সুখ থাকে, কিন্তু কিছুক্ষণ পরে তা আবার দুঃখে পরিণত হয়; কিন্তু আমাদের একজন যীশু আছেন তা জানা,",
      "te": "మనం ప్రజలకు చెప్పినా, అది మనకు ఏమీ ఇవ్వదు - కొద్దిసేపు ఆనందం ఉంటుంది, కానీ కొంత సమయం తర్వాత అది మళ్ళీ దుఃఖంగా మారుతుంది; కానీ మనకు యేసు ఉన్నాడని తెలుసుకోవడం,",
      "mr": "जरी आपण लोकांना सांगितले तरी आपल्याला काहीही मिळत नाही - थोड्या काळासाठी आनंद असतो, परंतु काही काळानंतर तो पुन्हा दुःखात बदलतो; परंतु आपल्याकडे येशू आहे हे जाणून घेणे,",
      "fr": "Même si nous le disons aux gens, cela ne nous apporte rien ; il y a du bonheur pour un court instant, mais après un certain temps il se transforme à nouveau en tristesse ; mais savoir que nous avons un Jésus,",
      "es": "Aunque se lo digamos a la gente, no nos aporta nada: hay felicidad por un corto tiempo, pero después de un tiempo se convierte de nuevo en tristeza; pero saber que tenemos un Jesús,",
      "zh": "即使我们告诉别人，也得不到任何好处——短暂的快乐之后，很快又会变成悲伤；但知道我们有耶稣，",
      "kn": "ನಾವು ಜನರಿಗೆ ಹೇಳಿದರೂ, ಅದು ನಮಗೆ ಏನನ್ನೂ ನೀಡುವುದಿಲ್ಲ - ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ಸಂತೋಷವಿರುತ್ತದೆ, ಆದರೆ ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ ಅದು ಮತ್ತೆ ದುಃಖವಾಗಿ ಬದಲಾಗುತ್ತದೆ; ಆದರೆ ನಮಗೆ ಯೇಸು ಇದ್ದಾನೆ ಎಂದು ತಿಳಿಯಲು,"
    }
  },
  {
    "start": "12:36",
    "text": {
      "en": "a God, who comes searching for us again and again, we must have a heart that opens before the Lord our pains, sorrows, joys,",
      "hi": "एक परमेश्वर, जो बार-बार हमें खोजता हुआ आता है, हमारे पास एक ऐसा दिल होना चाहिए जो प्रभु के सामने अपने दर्द, दुख, खुशियाँ खोल दे,",
      "ta": "நம்மைத் தேடி மீண்டும் மீண்டும் வரும் ஒரு இறைவன், நம் வேதனைகள், துக்கங்கள், மகிழ்ச்சிகள் அனைத்தையும் கர்த்தருக்கு முன்பாகத் திறக்கும் ஒரு இதயம் நமக்கு இருக்க வேண்டும்,",
      "bn": "একজন ঈশ্বর, যিনি বারবার আমাদের খোঁজে আসেন, আমাদের এমন একটি হৃদয় থাকতে হবে যা প্রভুর সামনে আমাদের যন্ত্রণা, দুঃখ, আনন্দ খুলে দেয়,",
      "te": "దేవుడు, మనల్ని మళ్ళీ మళ్ళీ వెతుక్కుంటూ వస్తాడు, మన బాధలు, దుఃఖాలు, ఆనందాలను ప్రభువు ముందు తెరిచే హృదయం మనకు ఉండాలి,",
      "mr": "एक परमेश्वर, जो आपल्याला पुन्हा पुन्हा शोधत येतो, आपले हृदय असे असले पाहिजे जे प्रभूसमोर आपले दुःख, दुःख, आनंद उघडेल,",
      "fr": "Un Dieu qui vient nous chercher sans cesse, nous devons avoir un cœur qui ouvre devant le Seigneur nos peines, nos chagrins, nos joies,",
      "es": "un Dios que viene a buscarnos una y otra vez, debemos tener un corazón que abra ante el Señor nuestros dolores, tristezas, alegrías,",
      "zh": "天主一次又一次地来寻找我们，我们必须有一颗向天主敞开的心，向祂倾诉我们的痛苦、悲伤和喜乐。",
      "kn": "ದೇವರು ನಮ್ಮನ್ನು ಮತ್ತೆ ಮತ್ತೆ ಹುಡುಕುತ್ತಾ ಬರುತ್ತಾನೆ, ನಮ್ಮ ನೋವುಗಳು, ದುಃಖಗಳು, ಸಂತೋಷಗಳನ್ನು ಭಗವಂತನ ಮುಂದೆ ತೆರೆಯುವ ಹೃದಯ ನಮಗಿರಬೇಕು,"
    }
  },
  {
    "start": "12:46",
    "text": {
      "en": "even the smallest things; this is the Covenant—this is the greatest treasure the Holy Mother gave me.",
      "hi": "छोटी-छोटी चीज़ें भी; यही वाचा है—यह सबसे बड़ा खज़ाना है जो पवित्र माँ ने मुझे दिया है।",
      "ta": "மிகச்சிறிய விஷயங்கள் கூட; இதுவே உடன்படிக்கை - இது பரிசுத்த தாய் எனக்குக் கொடுத்த மிகப்பெரிய பொக்கிஷம்.",
      "bn": "এমনকি ক্ষুদ্রতম জিনিসও; এটাই হল চুক্তি - এটাই পবিত্র মা আমাকে যে সর্বশ্রেষ্ঠ ধন দিয়েছেন।",
      "te": "చిన్న చిన్న విషయాలు కూడా; ఇది నిబంధన - ఇది పవిత్ర తల్లి నాకు ఇచ్చిన గొప్ప నిధి.",
      "mr": "अगदी लहान गोष्टीही; हा करार आहे - पवित्र आईने मला दिलेला हा सर्वात मोठा खजिना आहे.",
      "fr": "même les plus petites choses ; c’est l’Alliance — c’est le plus grand trésor que la Sainte Mère m’a donné.",
      "es": "incluso las cosas más pequeñas; ésta es la Alianza, éste es el tesoro más grande que la Santa Madre me dio.",
      "zh": "即使是最小的事情；这就是圣约——这是圣母赐予我的最大宝藏。",
      "kn": "ಚಿಕ್ಕ ಚಿಕ್ಕ ವಿಷಯಗಳು ಸಹ; ಇದು ಒಡಂಬಡಿಕೆ - ಇದು ಪವಿತ್ರ ತಾಯಿ ನನಗೆ ನೀಡಿದ ಅತ್ಯಂತ ದೊಡ್ಡ ನಿಧಿ."
    }
  },
  {
    "start": "12:53",
    "text": {
      "en": "Not any other thing—not the blessings I received, not the miracles, nothing else—but that I could proclaim from the altar that Jesus is the Son of the living God—this opportunity the Lord gave me,",
      "hi": "कोई और चीज़ नहीं—न वो आशीर्वाद जो मुझे मिले, न चमत्कार, और कुछ नहीं—बल्कि ये कि मैं वेदी से ऐलान कर सकूँ कि यीशु जीवित परमेश्वर का बेटा है—ये मौका प्रभु ने मुझे दिया,",
      "ta": "வேறு எதுவும் அல்ல - நான் பெற்ற ஆசீர்வாதங்களோ, அற்புதங்களோ, வேறு எதுவும் அல்ல - ஆனால் இயேசு ஜீவனுள்ள தேவனுடைய குமாரன் என்று பலிபீடத்திலிருந்து நான் அறிவிக்க முடிந்தது - கர்த்தர் எனக்குக் கொடுத்த இந்த வாய்ப்பு,",
      "bn": "অন্য কিছু নয়—আমি যে আশীর্বাদ পেয়েছি, অলৌকিক ঘটনাগুলি নয়, অন্য কিছু নয়—কেবলমাত্র আমি বেদী থেকে ঘোষণা করতে পারি যে যীশু জীবন্ত ঈশ্বরের পুত্র—প্রভু আমাকে এই সুযোগটি দিয়েছিলেন,",
      "te": "మరేదీ కాదు - నేను పొందిన ఆశీర్వాదాలు కాదు, అద్భుతాలు కాదు, మరేమీ కాదు - కానీ యేసు సజీవ దేవుని కుమారుడని పరిశుద్ధ బలిపీఠం నుండి నేను ప్రకటించగలను - ఈ అవకాశం ప్రభువు నాకు ఇచ్చాడు,",
      "mr": "इतर काहीही नाही - मला मिळालेले आशीर्वाद नाहीत, चमत्कार नाहीत, दुसरे काहीही नाही - परंतु मी वेदीवरून येशू जिवंत परमेश्वराचा पुत्र आहे हे घोषित करू शकतो - ही संधी प्रभूने मला दिली,",
      "fr": "Rien d’autre — ni les bénédictions que j’ai reçues, ni les miracles, rien d’autre — mais le fait de pouvoir proclamer depuis l’autel que Jésus est le Fils du Dieu vivant — cette occasion que le Seigneur m’a donnée,",
      "es": "No otra cosa, ni las bendiciones que recibí, ni los milagros, nada más, sino poder proclamar desde el altar que Jesús es el Hijo del Dios viviente, esta oportunidad me la dio el Señor,",
      "zh": "不是其他任何事——不是我所得到的祝福，不是奇迹，也不是其他任何事——而是我能在祭坛上宣告耶稣是永生神的儿子——这是主赐给我的机会，",
      "kn": "ಬೇರೆ ಯಾವುದೂ ಅಲ್ಲ - ನಾನು ಪಡೆದ ಆಶೀರ್ವಾದಗಳಲ್ಲ, ಪವಾಡಗಳಲ್ಲ, ಬೇರೇನೂ ಅಲ್ಲ - ಆದರೆ ಯೇಸು ಜೀವಂತ ದೇವರ ಮಗನೆಂದು ಪವಿತ್ರ ಬಲಿಪೀಠದಿಂದ ನಾನು ಘೋಷಿಸಬಲ್ಲೆ - ಈ ಅವಕಾಶವನ್ನು ಕರ್ತನು ನನಗೆ ಕೊಟ್ಟನು,"
    }
  },
  {
    "start": "13:02",
    "text": {
      "en": "and I rejoice in Christ and take pride in it.",
      "hi": "और मैं मसीह में आनन्दित हूं और इस पर गर्व करता हूं।",
      "ta": "நான் கிறிஸ்துவில் மகிழ்ச்சியடைகிறேன், அதில் பெருமை கொள்கிறேன்.",
      "bn": "এবং আমি খ্রীষ্টে আনন্দ করি এবং এতে গর্ব করি।",
      "te": "మరియు నేను క్రీస్తునందు ఆనందిస్తాను మరియు దానియందు గర్విస్తాను.",
      "mr": "आणि मी ख्रिस्तामध्ये आनंद करतो आणि त्याचा अभिमान बाळगतो.",
      "fr": "et je me réjouis en Christ et j'en suis fier.",
      "es": "y me regocijo en Cristo y me glorío de ello.",
      "zh": "我因基督而欢欣，并以此为荣。",
      "kn": "ಮತ್ತು ನಾನು ಕ್ರಿಸ್ತನಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತೇನೆ ಮತ್ತು ಅದರ ಬಗ್ಗೆ ಹೆಮ್ಮೆಪಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "13:07",
    "text": {
      "en": "I give thanks to God, because I can come here today and proclaim the God who is, who was, and who is to come.",
      "hi": "मैं परमेश्वर को धन्यवाद देता हूँ, क्योंकि मैं आज यहाँ आकर उस परमेश्वर का प्रचार कर सकता हूँ जो है, जो था, और जो आने वाला है।",
      "ta": "நான் இன்று இங்கு வந்து இருக்கிறவரும், இருந்தவரும், வரப்போகிறவருமான கடவுளைப் பிரகடனப்படுத்த முடிவதால், கடவுளுக்கு நன்றி செலுத்துகிறேன்.",
      "bn": "আমি ঈশ্বরকে ধন্যবাদ জানাই, কারণ আমি আজ এখানে এসে ঈশ্বরকে ঘোষণা করতে পারি যিনি আছেন, যিনি ছিলেন এবং যিনি আসবেন।",
      "te": "నేను దేవునికి కృతజ్ఞతలు తెలుపుతున్నాను, ఎందుకంటే నేను ఈ రోజు ఇక్కడకు వచ్చి ఉన్న, ఉన్న, రాబోయే దేవుడిని ప్రకటించగలను.",
      "mr": "मी परमेश्वराचे आभार मानतो, कारण मी आज येथे येऊन जो परमेश्वर आहे, जो होता आणि जो येणार आहे त्याची घोषणा करू शकतो.",
      "fr": "Je rends grâce à Dieu, car je peux venir ici aujourd'hui et proclamer le Dieu qui est, qui était et qui vient.",
      "es": "Doy gracias a Dios, porque puedo venir aquí hoy y proclamar al Dios que es, que era y que ha de venir.",
      "zh": "我感谢天主，因为我今天可以来到这里，宣扬那位昔在、今在、以后永在的天主。",
      "kn": "ನಾನು ದೇವರಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತೇನೆ, ಏಕೆಂದರೆ ನಾನು ಇಂದು ಇಲ್ಲಿಗೆ ಬಂದು ಇರುವ, ಇದ್ದ ಮತ್ತು ಬರಲಿರುವ ದೇವರನ್ನು ಘೋಷಿಸಬಲ್ಲೆ."
    }
  },
  {
    "start": "13:15",
    "text": {
      "en": "In these Covenant testimonies, there are many testimonies spoken from this realization, and perhaps receiving this daughter’s testimony at this time",
      "hi": "इन वाचा की गवाही में, इस एहसास से कही गई कई गवाही हैं, और शायद इस समय इस बेटी की गवाही मिल रही है।",
      "ta": "இந்த உடன்படிக்கை சாட்சியங்களில், இந்த உணர்தலில் இருந்து பேசப்படும் பல சாட்சியங்கள் உள்ளன, மேலும் இந்த நேரத்தில் இந்த மகளின் சாட்சியத்தைப் பெறலாம்.",
      "bn": "এই চুক্তির সাক্ষ্যগুলিতে, এই উপলব্ধি থেকে এবং সম্ভবত এই সময়ে এই কন্যার সাক্ষ্য গ্রহণ থেকে অনেক সাক্ষ্য উচ্চারিত হয়েছে",
      "te": "ఈ నిబంధన సాక్ష్యాలలో, ఈ గ్రహింపు నుండి మాట్లాడబడిన అనేక సాక్ష్యాలు ఉన్నాయి మరియు బహుశా ఈ సమయంలో ఈ కుమార్తె సాక్ష్యాన్ని స్వీకరించడం",
      "mr": "या कराराच्या साक्षींमध्ये, या जाणीवेतून आणि कदाचित या वेळी या मुलीची साक्ष मिळाल्याने अनेक साक्ष बोलल्या जातात.",
      "fr": "Dans ces témoignages de l'Alliance, nombreux sont les témoignages prononcés à la suite de cette prise de conscience, et peut-être en recevant le témoignage de cette fille à ce moment-là.",
      "es": "En estos testimonios del Pacto, hay muchos testimonios hablados a partir de esta comprensión, y tal vez recibir el testimonio de esta hija en este momento.",
      "zh": "在这些圣约见证中，有许多见证都是基于这种认识而作出的，或许也包括此时此刻收到这位女儿的见证。",
      "kn": "ಈ ಒಡಂಬಡಿಕೆಯ ಸಾಕ್ಷ್ಯಗಳಲ್ಲಿ, ಈ ಸಾಕ್ಷಾತ್ಕಾರದಿಂದ ಮಾತನಾಡಲ್ಪಟ್ಟ ಅನೇಕ ಸಾಕ್ಷ್ಯಗಳಿವೆ, ಮತ್ತು ಬಹುಶಃ ಈ ಸಮಯದಲ್ಲಿ ಈ ಮಗಳ ಸಾಕ್ಷ್ಯವನ್ನು ಸ್ವೀಕರಿಸಲಾಗುತ್ತಿದೆ"
    }
  },
  {
    "start": "13:29",
    "text": {
      "en": "itself we consider as a great blessing; Father often says that some testimonies are given by Mother like gifts at different times.",
      "hi": "को हम एक बड़ा आशीर्वाद मानते हैं; पिता अक्सर कहते हैं कि कुछ गवाही माँ अलग-अलग समय पर तोहफ़ों की तरह देती हैं।",
      "ta": "அதையே நாம் ஒரு பெரிய ஆசீர்வாதமாகக் கருதுகிறோம்; சில சாட்சியங்கள் வெவ்வேறு நேரங்களில் பரிசுகளைப் போல அம்மாவால் வழங்கப்படுகின்றன என்று தந்தை அடிக்கடி கூறுவார்.",
      "bn": "আমরা নিজেই একটি মহান আশীর্বাদ হিসাবে বিবেচনা করি; বাবা প্রায়শই বলেন যে কিছু সাক্ষ্য মা বিভিন্ন সময়ে উপহারের মতো দেন।",
      "te": "దానినే మనం గొప్ప దీవెనగా భావిస్తాము; తండ్రి తరచుగా కొన్ని సాక్ష్యాలను తల్లి వేర్వేరు సమయాల్లో బహుమతుల వలె ఇస్తుందని చెబుతుంటారు.",
      "mr": "स्वतःला आपण एक मोठा आशीर्वाद मानतो; वडील अनेकदा म्हणतात की काही साक्ष आई वेगवेगळ्या वेळी भेटवस्तूंसारख्या देते.",
      "fr": "nous considérons en soi comme une grande bénédiction ; Père dit souvent que certains témoignages sont donnés par Mère comme des cadeaux à différents moments.",
      "es": "en sí mismo lo consideramos como una gran bendición; el Padre dice a menudo que algunos testimonios son dados por la Madre como regalos en diferentes momentos.",
      "zh": "我们认为这本身就是一种极大的祝福；父亲经常说，有些见证是母亲在不同时期像礼物一样给予的。",
      "kn": "ಅದನ್ನೇ ನಾವು ಒಂದು ದೊಡ್ಡ ಆಶೀರ್ವಾದವೆಂದು ಪರಿಗಣಿಸುತ್ತೇವೆ; ತಂದೆಯು ಆಗಾಗ್ಗೆ ಕೆಲವು ಸಾಕ್ಷ್ಯಗಳನ್ನು ತಾಯಿಯಿಂದ ವಿವಿಧ ಸಮಯಗಳಲ್ಲಿ ಉಡುಗೊರೆಗಳಂತೆ ನೀಡಲಾಗುತ್ತದೆ ಎಂದು ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "13:40",
    "text": {
      "en": "And in this testimony, very clearly, to a certain extent, a girl who was a non-Christian, without anyone’s help, moved her life of faith forward,",
      "hi": "और इस गवाही में, बहुत साफ़ तौर पर, कुछ हद तक, एक लड़की जो गैर-ईसाई थी, उसने बिना किसी की मदद के, अपने विश्वास की ज़िंदगी को आगे बढ़ाया,",
      "ta": "இந்த சாட்சியத்தில், மிகத் தெளிவாக, ஓரளவுக்கு, கிறிஸ்தவரல்லாத ஒரு பெண், யாருடைய உதவியும் இல்லாமல், தனது விசுவாச வாழ்க்கையை முன்னோக்கி நகர்த்தினாள்,",
      "bn": "এবং এই সাক্ষ্যে, খুব স্পষ্টভাবে, কিছুটা হলেও, একজন অ-খ্রিস্টান মেয়ে, কারো সাহায্য ছাড়াই, তার বিশ্বাসের জীবনকে এগিয়ে নিয়ে গিয়েছিল,",
      "te": "మరియు ఈ సాక్ష్యంలో, చాలా స్పష్టంగా, కొంతవరకు, క్రైస్తవేతరురాలు అయిన ఒక అమ్మాయి, ఎవరి సహాయం లేకుండా, తన విశ్వాస జీవితాన్ని ముందుకు తీసుకెళ్లింది,",
      "mr": "आणि या साक्षीत, अगदी स्पष्टपणे, काही प्रमाणात, एका मुलीने जी ख्रिश्चन नव्हती, कोणाच्याही मदतीशिवाय, तिच्या विश्वासाचे जीवन पुढे नेले,",
      "fr": "Et dans ce témoignage, très clairement, dans une certaine mesure, une jeune fille qui n'était pas chrétienne, sans l'aide de personne, a fait progresser sa vie de foi,",
      "es": "Y en este testimonio, muy claramente, hasta cierto punto, una muchacha que no era cristiana, sin ayuda de nadie, sacó adelante su vida de fe,",
      "zh": "在这个见证中，非常清楚地表明，在某种程度上，一个非基督徒女孩在没有任何人帮助的情况下，推进了她的信仰生活。",
      "kn": "ಮತ್ತು ಈ ಸಾಕ್ಷ್ಯದಲ್ಲಿ, ಬಹಳ ಸ್ಪಷ್ಟವಾಗಿ, ಒಂದು ನಿರ್ದಿಷ್ಟ ಮಟ್ಟಿಗೆ, ಯಾರ ಸಹಾಯವಿಲ್ಲದೆ ಕ್ರೈಸ್ತೇತರಳಾಗಿದ್ದ ಒಬ್ಬ ಹುಡುಗಿ ತನ್ನ ನಂಬಿಕೆಯ ಜೀವನವನ್ನು ಮುಂದಕ್ಕೆ ಕೊಂಡೊಯ್ದಳು,"
    }
  },
  {
    "start": "13:51",
    "text": {
      "en": "learned what the very foundation of Christian faith is, and glorified the name of God—perhaps even those who have lived many years in Christian life",
      "hi": "सीखा कि ईसाई धर्म की बुनियाद क्या है, और परमेश्वर के नाम की महिमा की—शायद वे भी जिन्होंने ईसाई जीवन में कई साल बिताए हैं",
      "ta": "கிறிஸ்தவ விசுவாசத்தின் அடிப்படை என்ன என்பதைக் கற்றுக்கொண்டார், கடவுளின் பெயரை மகிமைப்படுத்தினார் - ஒருவேளை கிறிஸ்தவ வாழ்க்கையில் பல ஆண்டுகள் வாழ்ந்தவர்களும் கூட.",
      "bn": "খ্রিস্টীয় বিশ্বাসের মূল ভিত্তি কী তা শিখেছে এবং ঈশ্বরের নামকে মহিমান্বিত করেছে—হয়তো যারা বহু বছর ধরে খ্রিস্টীয় জীবনে বেঁচে আছে তারাও",
      "te": "క్రైస్తవ విశ్వాసం యొక్క పునాది ఏమిటో నేర్చుకొని, దేవుని నామాన్ని మహిమపరిచాడు - బహుశా క్రైస్తవ జీవితంలో చాలా సంవత్సరాలు జీవించిన వారు కూడా.",
      "mr": "ख्रिश्चन श्रद्धेचा पाया काय आहे हे शिकले आणि परमेश्वराच्या नावाचा गौरव केला - कदाचित ज्यांनी ख्रिश्चन जीवनात अनेक वर्षे जगली आहेत त्यांनी देखील",
      "fr": "ont appris quel est le fondement même de la foi chrétienne et ont glorifié le nom de Dieu — peut-être même ceux qui ont vécu de nombreuses années dans la vie chrétienne.",
      "es": "aprendieron cuál es el fundamento mismo de la fe cristiana y glorificaron el nombre de Dios, tal vez incluso aquellos que han vivido muchos años en la vida cristiana.",
      "zh": "明白了基督教信仰的根基，并荣耀了神的名——或许连那些在基督教生活中生活多年的人也是如此。",
      "kn": "ಕ್ರಿಶ್ಚಿಯನ್ ನಂಬಿಕೆಯ ಅಡಿಪಾಯ ಏನೆಂದು ಕಲಿತರು ಮತ್ತು ದೇವರ ಹೆಸರನ್ನು ಮಹಿಮೆಪಡಿಸಿದರು - ಬಹುಶಃ ಕ್ರಿಶ್ಚಿಯನ್ ಜೀವನದಲ್ಲಿ ಹಲವು ವರ್ಷಗಳ ಕಾಲ ಬದುಕಿದವರೂ ಸಹ."
    }
  },
  {
    "start": "14:07",
    "text": {
      "en": "have not understood that the purpose of life is to glorify the name of God.",
      "hi": "यह नहीं समझे हैं कि जीवन का उद्देश्य परमेश्वर के नाम की महिमा करना है।",
      "ta": "வாழ்க்கையின் நோக்கம் கடவுளின் நாமத்தை மகிமைப்படுத்துவது என்பதை அவர்கள் புரிந்து கொள்ளவில்லை.",
      "bn": "বুঝতে পারেনি যে জীবনের উদ্দেশ্য হল ঈশ্বরের নামকে মহিমান্বিত করা।",
      "te": "జీవిత ఉద్దేశ్యం దేవుని నామాన్ని మహిమపరచడమే అని అర్థం చేసుకోలేదు.",
      "mr": "जीवनाचा उद्देश परमेश्वराच्या नावाचे गौरव करणे आहे हे त्यांना समजलेले नाही.",
      "fr": "n’ont pas compris que le but de la vie est de glorifier le nom de Dieu.",
      "es": "No han entendido que el propósito de la vida es glorificar el nombre de Dios.",
      "zh": "没有明白人生的目的是荣耀天主的名。",
      "kn": "ಜೀವನದ ಉದ್ದೇಶ ದೇವರ ನಾಮವನ್ನು ಮಹಿಮೆಪಡಿಸುವುದು ಎಂದು ಅರ್ಥಮಾಡಿಕೊಂಡಿಲ್ಲ."
    }
  },
  {
    "start": "14:14",
    "text": {
      "en": "When I hear it said—whether there or here—that God revealed even a great revelation, I view this testimony with a deep sense of awe and wonder.",
      "hi": "जब मैं यह सुनता हूँ—चाहे वहाँ या यहाँ—कि परमेश्वर ने एक महान रहस्योद्घाटन भी प्रकट किया है, तो मैं इस गवाही को गहरी श्रद्धा और आश्चर्य की भावना से देखता हूँ।",
      "ta": "அங்கேயோ அல்லது இங்கேயோ - இறைவன் ஒரு பெரிய வெளிப்பாட்டை வெளிப்படுத்தினார் என்று நான் கேட்கும்போது, இந்த சாட்சியத்தை ஆழ்ந்த பிரமிப்புடனும் ஆச்சரியத்துடனும் பார்க்கிறேன்.",
      "bn": "যখন আমি শুনি যে—সেখানে হোক বা এখানে—যে ঈশ্বর এমনকি একটি মহান প্রকাশও প্রকাশ করেছেন, তখন আমি এই সাক্ষ্যকে গভীর বিস্ময় এবং বিস্ময়ের সাথে দেখি।",
      "te": "అక్కడ ఉన్నా లేదా ఇక్కడ ఉన్నా - దేవుడు ఒక గొప్ప ప్రత్యక్షతను కూడా బయలుపరచాడని నేను విన్నప్పుడు, నేను ఈ సాక్ష్యాన్ని లోతైన విస్మయం మరియు ఆశ్చర్యంతో చూస్తాను.",
      "mr": "जेव्हा मी ऐकतो की परमेश्वराने एक महान प्रकटीकरण देखील प्रकट केले आहे - तिथे असो वा इथे - तेव्हा मी या साक्षीकडे विस्मय आणि आश्चर्याच्या खोल भावनेने पाहतो.",
      "fr": "Quand j’entends dire — que ce soit là-bas ou ici — que Dieu a révélé même une grande révélation, je considère ce témoignage avec un profond sentiment de crainte et d’émerveillement.",
      "es": "Cuando oigo decir —ya sea allí o aquí— que Dios reveló incluso una gran revelación, veo este testimonio con un profundo sentido de asombro y admiración.",
      "zh": "当我听到有人说——无论是在那里还是在这里——天主甚至启示了一个伟大的启示时，我都会对此深感敬畏和惊奇。",
      "kn": "ದೇವರು ಒಂದು ದೊಡ್ಡ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯನ್ನು ಬಹಿರಂಗಪಡಿಸಿದ್ದಾನೆಂದು ಹೇಳುವುದನ್ನು ನಾನು ಕೇಳಿದಾಗ - ಅಲ್ಲಿರಲಿ ಅಥವಾ ಇಲ್ಲಿರಲಿ - ನಾನು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಆಳವಾದ ವಿಸ್ಮಯ ಮತ್ತು ಆಶ್ಚರ್ಯದಿಂದ ನೋಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "14:22",
    "text": {
      "en": "Usually, we may have a mentor—someone who teaches us about the Lord; perhaps everyone has someone like that.",
      "hi": "आम तौर पर, हमारा कोई गुरु होता है—कोई ऐसा जो हमें प्रभु के बारे में सिखाता है; शायद हर किसी के पास ऐसा कोई न कोई होता है।",
      "ta": "பொதுவாக, நமக்கு ஒரு வழிகாட்டி இருக்கலாம் - கர்த்தரைப் பற்றி நமக்குக் கற்பிக்கும் ஒருவர்; ஒருவேளை அனைவருக்கும் அப்படிப்பட்ட ஒருவர் இருக்கலாம்.",
      "bn": "সাধারণত, আমাদের একজন পরামর্শদাতা থাকতে পারে—যিনি আমাদের প্রভু সম্পর্কে শিক্ষা দেন; হয়তো সবারই এমন কেউ না কেউ থাকে।",
      "te": "సాధారణంగా, మనకు ఒక గురువు ఉండవచ్చు - ప్రభువు గురించి మనకు బోధించే వ్యక్తి; బహుశా ప్రతి ఒక్కరికీ అలాంటి వ్యక్తి ఉండవచ్చు.",
      "mr": "सहसा, आपल्याला कोणीतरी मार्गदर्शक असू शकतो—जो आपल्याला प्रभूबद्दल शिकवतो; कदाचित प्रत्येकाकडे असा कोणीतरी असेल.",
      "fr": "Habituellement, nous avons un mentor, quelqu’un qui nous enseigne sur le Seigneur ; peut-être que chacun a quelqu’un comme ça.",
      "es": "Por lo general, podemos tener un mentor, alguien que nos enseña acerca del Señor; tal vez todos tenemos a alguien así.",
      "zh": "通常，我们可能会有一个导师——一个教导我们有关主的人；也许每个人都有这样一个人。",
      "kn": "ಸಾಮಾನ್ಯವಾಗಿ, ನಮಗೆ ಒಬ್ಬ ಮಾರ್ಗದರ್ಶಕ ಇರಬಹುದು - ಭಗವಂತನ ಬಗ್ಗೆ ನಮಗೆ ಕಲಿಸುವ ಯಾರಾದರೂ; ಬಹುಶಃ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಅಂತಹ ಯಾರಾದರೂ ಇರಬಹುದು."
    }
  },
  {
    "start": "14:27",
    "text": {
      "en": "Here, many people give testimonies—people have names, backgrounds, mentors—but in this case, what this daughter is saying",
      "hi": "यहाँ, बहुत से लोग गवाही देते हैं—लोगों के नाम, बैकग्राउंड, मेंटर होते हैं—लेकिन इस मामले में, यह बेटी जो कह रही है",
      "ta": "இங்கே, பலர் சாட்சியமளிக்கிறார்கள் - மக்களுக்கு பெயர்கள், பின்னணிகள், வழிகாட்டிகள் உள்ளனர் - ஆனால் இந்த விஷயத்தில், இந்த மகள் என்ன சொல்கிறாள்",
      "bn": "এখানে, অনেকেই সাক্ষ্য দেন—মানুষের নাম আছে, পটভূমি আছে, পরামর্শদাতা আছে—কিন্তু এই ক্ষেত্রে, এই মেয়েটি যা বলছে",
      "te": "ఇక్కడ, చాలా మంది సాక్ష్యాలు ఇస్తారు - వ్యక్తులకు పేర్లు, నేపథ్యాలు, మార్గదర్శకులు ఉంటారు - కానీ ఈ సందర్భంలో, ఈ కుమార్తె ఏమి చెబుతోంది",
      "mr": "इथे, बरेच लोक साक्ष देतात—लोकांची नावे, पार्श्वभूमी, मार्गदर्शक असतात—पण या प्रकरणात, ही मुलगी काय म्हणत आहे",
      "fr": "Ici, de nombreuses personnes témoignent – on y donne des noms, des parcours, des mentors – mais dans ce cas précis, ce que dit cette fille…",
      "es": "Aquí, muchas personas dan testimonios, las personas tienen nombres, antecedentes, mentores, pero en este caso, lo que esta hija está diciendo es...",
      "zh": "在这里，许多人作见证——他们都有姓名、背景、导师——但在这个例子中，这位女儿所说的话却意义非凡。",
      "kn": "ಇಲ್ಲಿ, ಅನೇಕ ಜನರು ಸಾಕ್ಷ್ಯಗಳನ್ನು ನೀಡುತ್ತಾರೆ - ಜನರಿಗೆ ಹೆಸರುಗಳು, ಹಿನ್ನೆಲೆಗಳು, ಮಾರ್ಗದರ್ಶಕರು ಇದ್ದಾರೆ - ಆದರೆ ಈ ಸಂದರ್ಭದಲ್ಲಿ, ಈ ಮಗಳು ಏನು ಹೇಳುತ್ತಿದ್ದಾಳೆ"
    }
  },
  {
    "start": "14:33",
    "text": {
      "en": "is not something she learned academically; when she says that it was Mother who taught her to hold the hand of Jesus in life,",
      "hi": "यह कोई ऐसी बात नहीं है जो उसने पढ़ाई-लिखाई में सीखी हो; जब वह कहती है कि माँ ने ही उसे जीवन में यीशु का हाथ थामना सिखाया था,",
      "ta": "என்பது அவள் கல்வி ரீதியாகக் கற்றுக்கொண்ட ஒன்றல்ல; வாழ்க்கையில் இயேசுவின் கையைப் பிடிக்கக் கற்றுக் கொடுத்தது அம்மாதான் என்று அவள் கூறும்போது,",
      "bn": "এমন কিছু নয় যা সে একাডেমিকভাবে শিখেছে; যখন সে বলে যে মা তাকে জীবনে যীশুর হাত ধরে রাখতে শিখিয়েছিলেন,",
      "te": "ఆమె విద్యాపరంగా నేర్చుకున్నది కాదు; జీవితంలో యేసు చేయి పట్టుకోవడం నేర్పింది తల్లి అని ఆమె చెప్పినప్పుడు,",
      "mr": "ही ती शैक्षणिकदृष्ट्या शिकलेली गोष्ट नाही; जेव्हा ती म्हणते की आईने तिला जीवनात येशूचा हात धरायला शिकवले,",
      "fr": "n'est pas quelque chose qu'elle a appris académiquement ; lorsqu'elle dit que c'est sa mère qui lui a appris à tenir la main de Jésus dans la vie,",
      "es": "no es algo que aprendió académicamente; cuando dice que fue Madre quien le enseñó a tomar la mano de Jesús en la vida,",
      "zh": "这并非她从学校学来的；她说，是母亲教导她在生活中紧紧抓住耶稣的手。",
      "kn": "ಅವಳು ಶೈಕ್ಷಣಿಕವಾಗಿ ಕಲಿತ ವಿಷಯವಲ್ಲ; ಜೀವನದಲ್ಲಿ ಯೇಸುವಿನ ಕೈ ಹಿಡಿಯಲು ಕಲಿಸಿದವರು ತಾಯಿ ಎಂದು ಅವಳು ಹೇಳಿದಾಗ,"
    }
  },
  {
    "start": "14:40",
    "text": {
      "en": "that itself reveals Mother’s greatest mission; this goes far beyond what people say after attending classes or listening to sermons— to be able to say this from personal experience means that one has received grace,",
      "hi": "यह अपने आप में माँ के सबसे बड़े मिशन को दिखाता है; यह उससे कहीं ज़्यादा है जो लोग क्लास में आने या प्रवचन सुनने के बाद कहते हैं—इसे अपने निजी अनुभव से कह पाना मतलब है कि किसी को कृपा मिली है,",
      "ta": "அதுவே அன்னையின் மிகப்பெரிய பணியை வெளிப்படுத்துகிறது; இது வகுப்புகளில் கலந்துகொண்ட பிறகு அல்லது பிரசங்கங்களைக் கேட்ட பிறகு மக்கள் சொல்வதை விட மிக அதிகம் - தனிப்பட்ட அனுபவத்திலிருந்து இதைச் சொல்ல முடிந்தால் ஒருவர் அருளைப் பெற்றுள்ளார் என்று அர்த்தம்,",
      "bn": "যা নিজেই মায়ের সর্বশ্রেষ্ঠ লক্ষ্য প্রকাশ করে; এটি ক্লাসে যোগদান বা ধর্মোপদেশ শোনার পরে লোকেরা যা বলে তার চেয়ে অনেক বেশি - ব্যক্তিগত অভিজ্ঞতা থেকে এটি বলতে সক্ষম হওয়ার অর্থ হল যে কেউ অনুগ্রহ পেয়েছে,",
      "te": "అదే తల్లి యొక్క గొప్ప లక్ష్యాన్ని వెల్లడిస్తుంది; ఇది తరగతులకు హాజరైన తర్వాత లేదా ప్రసంగాలు విన్న తర్వాత ప్రజలు చెప్పే దానికంటే చాలా ఎక్కువ - వ్యక్తిగత అనుభవం నుండి ఇలా చెప్పగలగడం అంటే ఒకరు కృపను పొందారని అర్థం,",
      "mr": "हे स्वतःच आईचे सर्वात मोठे ध्येय प्रकट करते; हे वर्गात उपस्थित राहिल्यानंतर किंवा प्रवचन ऐकल्यानंतर लोक जे म्हणतात त्यापेक्षा खूप जास्त आहे - वैयक्तिक अनुभवातून हे सांगता येणे म्हणजे एखाद्याला कृपा मिळाली आहे,",
      "fr": "cela révèle en soi la plus grande mission de Mère ; cela va bien au-delà de ce que les gens disent après avoir assisté à des cours ou écouté des sermons — pouvoir dire cela par expérience personnelle signifie qu'on a reçu la grâce,",
      "es": "Esto en sí mismo revela la misión más grande de la Madre; esto va mucho más allá de lo que la gente dice después de asistir a clases o escuchar sermones: poder decir esto desde la experiencia personal significa que uno ha recibido la gracia,",
      "zh": "这本身就揭示了母亲最伟大的使命；这远远超出了人们上课或听布道后所说的话——能够从个人经验中说出这句话意味着一个人得到了恩典。",
      "kn": "ಅದೇ ತಾಯಿಯ ಶ್ರೇಷ್ಠ ಧ್ಯೇಯವನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ; ಇದು ತರಗತಿಗಳಿಗೆ ಹಾಜರಾದ ನಂತರ ಅಥವಾ ಧರ್ಮೋಪದೇಶಗಳನ್ನು ಕೇಳಿದ ನಂತರ ಜನರು ಹೇಳುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದನ್ನು ಮೀರಿದೆ - ವೈಯಕ್ತಿಕ ಅನುಭವದಿಂದ ಇದನ್ನು ಹೇಳಲು ಸಾಧ್ಯವಾಗುವುದು ಎಂದರೆ ಒಬ್ಬರು ಅನುಗ್ರಹವನ್ನು ಪಡೆದಿದ್ದಾರೆ ಎಂದರ್ಥ,"
    }
  },
  {
    "start": "14:52",
    "text": {
      "en": "and that itself is the success of the Covenant or of prayer.",
      "hi": "और यही प्रतिज्ञा या प्रार्थना की सफलता है।",
      "ta": "மேலும் அதுவே உடன்படிக்கையின் அல்லது தொழுகையின் வெற்றியாகும்.",
      "bn": "এবং এটাই হলো অঙ্গীকার বা প্রার্থনার সাফল্য।",
      "te": "మరియు అది కూడా ఒడంబడిక లేదా ప్రార్థన యొక్క విజయం.",
      "mr": "आणि तेच कराराचे किंवा प्रार्थनेचे यश आहे.",
      "fr": "et c’est là le succès même de l’Alliance ou de la prière.",
      "es": "y eso mismo es el éxito del Pacto o de la oración.",
      "zh": "而这本身就是圣约或祈祷的成功。",
      "kn": "ಮತ್ತು ಅದುವೇ ಒಡಂಬಡಿಕೆಯ ಅಥವಾ ಪ್ರಾರ್ಥನೆಯ ಯಶಸ್ಸು."
    }
  },
  {
    "start": "14:56",
    "text": {
      "en": "Then she says she came because of an accident, but that is not what she really came to speak about; perhaps in the Covenant,",
      "hi": "फिर वह कहती है कि वह एक एक्सीडेंट की वजह से आई थी, लेकिन वह असल में इस बारे में बात करने नहीं आई थी; शायद कवनेंट में,",
      "ta": "பின்னர் அவள் ஒரு விபத்து காரணமாக வந்ததாகக் கூறுகிறாள், ஆனால் அவள் உண்மையில் அதைப் பற்றிப் பேச வரவில்லை; ஒருவேளை உடன்படிக்கையில்,",
      "bn": "তারপর সে বলে যে সে দুর্ঘটনার কারণে এসেছিল, কিন্তু সে আসলে সেই কথা বলতে আসেনি; সম্ভবত চুক্তিতে,",
      "te": "తర్వాత ఆమె ఒక ప్రమాదం కారణంగా వచ్చిందని చెప్పింది, కానీ ఆమె నిజంగా మాట్లాడటానికి వచ్చింది దాని గురించి కాదు; బహుశా ఒడంబడికలో,",
      "mr": "मग ती म्हणते की ती एका अपघातामुळे आली होती, पण ती खरोखर याबद्दल बोलण्यासाठी आली नव्हती; कदाचित करारात,",
      "fr": "Puis elle dit qu'elle est venue à cause d'un accident, mais ce n'est pas de cela qu'elle était venue parler ; peut-être dans l'Alliance,",
      "es": "Luego dice que vino por un accidente, pero no es eso de lo que realmente vino a hablar; tal vez en el Pacto,",
      "zh": "然后她说她是因为一场意外而来，但这并不是她真正要谈论的；也许是关于圣约，",
      "kn": "ನಂತರ ಅವಳು ಅಪಘಾತದಿಂದಾಗಿ ಬಂದಿದ್ದಾಳೆಂದು ಹೇಳುತ್ತಾಳೆ, ಆದರೆ ಅವಳು ನಿಜವಾಗಿಯೂ ಮಾತನಾಡಲು ಬಂದದ್ದು ಅದರ ಬಗ್ಗೆ ಅಲ್ಲ; ಬಹುಶಃ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ,"
    }
  },
  {
    "start": "15:04",
    "text": {
      "en": "the most important thing—as Father always reminds us—is that marriage, accidents, OET, IELTS, and all such things are only pathways of the Covenant, not the goal.",
      "hi": "सबसे ज़रूरी बात—जैसा कि फादर हमें हमेशा याद दिलाते हैं—यह है कि शादी, एक्सीडेंट, OET, IELTS, और ऐसी सभी चीज़ें सिर्फ़ कोवनेंट के रास्ते हैं, गोल नहीं।",
      "ta": "மிக முக்கியமான விஷயம் - தந்தை எப்போதும் நமக்கு நினைவூட்டுவது போல - திருமணம், விபத்துக்கள், OET, IELTS மற்றும் இதுபோன்ற அனைத்தும் உடன்படிக்கையின் பாதைகள் மட்டுமே, குறிக்கோள் அல்ல.",
      "bn": "সবচেয়ে গুরুত্বপূর্ণ বিষয়—যেমনটি বাবা সবসময় আমাদের মনে করিয়ে দেন—তা হল বিবাহ, দুর্ঘটনা, OET, IELTS, এবং এই জাতীয় সমস্ত জিনিস কেবল চুক্তির পথ, লক্ষ্য নয়।",
      "te": "అతి ముఖ్యమైన విషయం ఏమిటంటే - తండ్రి ఎల్లప్పుడూ మనకు గుర్తు చేస్తున్నట్లుగా - వివాహం, ప్రమాదాలు, OET, IELTS మరియు అలాంటివన్నీ ఒడంబడిక యొక్క మార్గాలు మాత్రమే, లక్ష్యం కాదు.",
      "mr": "सर्वात महत्वाची गोष्ट - जसे वडील आपल्याला नेहमी आठवण करून देतात - ती म्हणजे लग्न, अपघात, ओईटी, आयईएलटीएस आणि अशा सर्व गोष्टी केवळ कराराचे मार्ग आहेत, ध्येय नाही.",
      "fr": "le plus important, comme le Père nous le rappelle toujours, c’est que le mariage, les accidents, l’OET, l’IELTS et toutes ces choses ne sont que des voies de l’Alliance, et non le but.",
      "es": "Lo más importante—como siempre nos recuerda el Padre—es que el matrimonio, los accidentes, el OET, el IELTS y todas esas cosas son sólo caminos del Pacto, no la meta.",
      "zh": "正如父亲总是提醒我们的那样，最重要的事情是婚姻、意外、OET、雅思以及所有类似的事情都只是圣约的途径，而不是最终目标。",
      "kn": "ಅತ್ಯಂತ ಮುಖ್ಯವಾದ ವಿಷಯವೆಂದರೆ - ತಂದೆ ಯಾವಾಗಲೂ ನಮಗೆ ನೆನಪಿಸುವಂತೆ - ಮದುವೆ, ಅಪಘಾತಗಳು, OET, IELTS, ಮತ್ತು ಅಂತಹ ಎಲ್ಲವೂ ಒಡಂಬಡಿಕೆಯ ಮಾರ್ಗಗಳು ಮಾತ್ರ, ಗುರಿಯಲ್ಲ."
    }
  },
  {
    "start": "15:12",
    "text": {
      "en": "Romans chapter 10, verse 9 says that the most important thing is to enable a person to confess with the lips that Jesus is Lord",
      "hi": "रोमियों के चैप्टर 10, वर्स 9 में कहा गया है कि सबसे ज़रूरी बात यह है कि एक इंसान अपने होठों से यह कबूल कर सके कि यीशु ही प्रभु है।",
      "ta": "ரோமர் அதிகாரம் 10, வசனம் 9, மிக முக்கியமான விஷயம் என்னவென்றால், இயேசுவே கர்த்தர் என்று ஒரு நபர் உதடுகளால் அறிக்கையிட உதவுவதாகும்.",
      "bn": "রোমানস্‌ অধ্যায় 10, পদ 9 বলছে যে সবচেয়ে গুরুত্বপূর্ণ বিষয় হল একজন ব্যক্তিকে তার মুখে স্বীকার করতে সক্ষম করা যে যীশুই প্রভু।",
      "te": "రోమా 10వ అధ్యాయం, 9వ వచనం చెబుతుంది, అతి ముఖ్యమైన విషయం ఏమిటంటే, యేసు ప్రభువని ఒక వ్యక్తి పెదవులతో ఒప్పుకునేలా చేయడం.",
      "mr": "रोमकरांस पत्रातील 10 व्या अध्यायातील 9 व्या वचनात म्हटले आहे की सर्वात महत्त्वाची गोष्ट म्हणजे एखाद्या व्यक्तीला त्याच्या तोंडून येशू प्रभु आहे हे कबूल करण्यास सक्षम करणे.",
      "fr": "Romains chapitre 10, verset 9 dit que le plus important est de permettre à une personne de confesser de sa bouche que Jésus est Seigneur",
      "es": "Romanos capítulo 10, versículo 9 dice que lo más importante es capacitar a una persona para confesar con los labios que Jesús es el Señor.",
      "zh": "罗马书10章9节说，最重要的是使人能用口承认耶稣是主。",
      "kn": "ರೋಮನ್ನರು ಅಧ್ಯಾಯ 10, ವಚನ 9 ಹೇಳುವಂತೆ, ಯೇಸು ಕರ್ತನೆಂದು ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ತನ್ನ ತುಟಿಗಳಿಂದ ಒಪ್ಪಿಕೊಳ್ಳುವಂತೆ ಮಾಡುವುದು ಅತ್ಯಂತ ಮುಖ್ಯವಾದ ವಿಷಯವಾಗಿದೆ."
    }
  },
  {
    "start": "15:18",
    "text": {
      "en": "and to believe in the heart that God raised Him from the dead; perhaps even those who give testimonies at a higher spiritual level are few.",
      "hi": "और दिल से यह विश्वास करना कि परमेश्वर ने उसे मरे हुओं में से जिलाया; शायद ऊँचे आध्यात्मिक स्तर पर गवाही देने वाले भी कम हैं।",
      "ta": "மேலும் இறைவன் அவரை மரித்தோரிலிருந்து எழுப்பினார் என்பதை இருதயத்தில் நம்புவது; ஒருவேளை உயர்ந்த ஆன்மீக மட்டத்தில் சாட்சியமளிப்பவர்கள் கூட குறைவாக இருக்கலாம்.",
      "bn": "এবং হৃদয়ে বিশ্বাস করা যে ঈশ্বর তাঁকে মৃতদের মধ্য থেকে জীবিত করেছেন; সম্ভবত উচ্চতর আধ্যাত্মিক স্তরে সাক্ষ্যদানকারীরাও খুব কম।",
      "te": "మరియు దేవుడు ఆయనను మృతులలోనుండి లేపెనని హృదయంలో నమ్మడం; బహుశా ఉన్నత ఆధ్యాత్మిక స్థాయిలో సాక్ష్యాలు ఇచ్చేవారు కూడా చాలా తక్కువ.",
      "mr": "आणि परमेश्वराने त्याला मेलेल्यांतून उठवले असा अंतःकरणाने विश्वास ठेवणे; कदाचित उच्च आध्यात्मिक पातळीवर साक्ष देणारेही कमी असतील.",
      "fr": "et de croire dans le cœur que Dieu l'a ressuscité des morts ; peut-être même ceux qui rendent témoignage à un niveau spirituel plus élevé sont peu nombreux.",
      "es": "y creer en el corazón que Dios le levantó de entre los muertos; quizá incluso sean pocos los que dan testimonio a un nivel espiritual superior.",
      "zh": "并且从心里相信天主使他从死里复活；或许，即使是那些在更高的属灵层面作见证的人也寥寥无几。",
      "kn": "ಮತ್ತು ದೇವರು ಅವನನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿದನೆಂದು ಹೃದಯದಲ್ಲಿ ನಂಬುವುದು; ಬಹುಶಃ ಉನ್ನತ ಆಧ್ಯಾತ್ಮಿಕ ಮಟ್ಟದಲ್ಲಿ ಸಾಕ್ಷ್ಯಗಳನ್ನು ನೀಡುವವರು ಸಹ ಕಡಿಮೆ."
    }
  },
  {
    "start": "15:30",
    "text": {
      "en": "Often, those who give such testimonies are people who came to know Christ, the Bible, the Lord, and the Mother only years later;",
      "hi": "प्रायः, जो लोग ऐसी गवाही देते हैं वे ऐसे लोग होते हैं जिन्हें मसीह, बाइबल, प्रभु और माता के बारे में वर्षों बाद पता चलता है;",
      "ta": "பெரும்பாலும், இத்தகைய சாட்சியங்களை வழங்குபவர்கள் பல ஆண்டுகளுக்குப் பிறகுதான் கிறிஸ்து, பைபிள், கர்த்தர் மற்றும் தாயை அறிந்தவர்கள்;",
      "bn": "প্রায়শই, যারা এই ধরনের সাক্ষ্য দেন তারা হলেন এমন ব্যক্তি যারা খ্রীষ্ট, বাইবেল, প্রভু এবং মাতাকে কয়েক বছর পরেই জানতে পেরেছিলেন;",
      "te": "తరచుగా, అలాంటి సాక్ష్యాలను ఇచ్చేవారు సంవత్సరాల తర్వాత మాత్రమే క్రీస్తును, బైబిల్‌ను, ప్రభువును మరియు తల్లిని తెలుసుకున్న వ్యక్తులు;",
      "mr": "बहुतेकदा, अशा साक्ष देणारे असे लोक असतात ज्यांना ख्रिस्त, बायबल, प्रभु आणि आई यांना काही वर्षांनंतरच ओळखता आले;",
      "fr": "Souvent, ceux qui rendent de tels témoignages sont des personnes qui n’ont connu le Christ, la Bible, le Seigneur et la Mère que des années plus tard ;",
      "es": "A menudo, quienes dan tales testimonios son personas que conocieron a Cristo, la Biblia, al Señor y a la Madre sólo años después;",
      "zh": "通常，作这种见证的人都是多年后才认识基督、圣经、主和母亲的人；",
      "kn": "ಅನೇಕ ವೇಳೆ, ಅಂತಹ ಸಾಕ್ಷ್ಯಗಳನ್ನು ನೀಡುವವರು ವರ್ಷಗಳ ನಂತರವೇ ಕ್ರಿಸ್ತನನ್ನು, ಬೈಬಲ್ ಅನ್ನು, ಕರ್ತನನ್ನು ಮತ್ತು ತಾಯಿಯನ್ನು ತಿಳಿದುಕೊಂಡ ಜನರು;"
    }
  },
  {
    "start": "15:38",
    "text": {
      "en": "sometimes people suddenly come into a higher degree of prayer or faith experience—this becomes clear when you examine testimonies.",
      "hi": "कभी-कभी लोग अचानक प्रार्थना या विश्वास के उच्च स्तर के अनुभव में आ जाते हैं - यह तब स्पष्ट हो जाता है जब आप गवाही की जांच करते हैं।",
      "ta": "சில நேரங்களில் மக்கள் திடீரென்று உயர்ந்த அளவிலான பிரார்த்தனை அல்லது நம்பிக்கை அனுபவத்திற்கு வருகிறார்கள் - நீங்கள் சாட்சியங்களை ஆராயும்போது இது தெளிவாகிறது.",
      "bn": "কখনও কখনও মানুষ হঠাৎ করেই উচ্চতর স্তরের প্রার্থনা বা বিশ্বাসের অভিজ্ঞতা লাভ করে—যখন আপনি সাক্ষ্য পরীক্ষা করেন তখন এটি স্পষ্ট হয়ে ওঠে।",
      "te": "కొన్నిసార్లు ప్రజలు అకస్మాత్తుగా అధిక స్థాయిలో ప్రార్థన లేదా విశ్వాస అనుభవంలోకి వస్తారు - మీరు సాక్ష్యాలను పరిశీలించినప్పుడు ఇది స్పష్టమవుతుంది.",
      "mr": "कधीकधी लोक अचानक उच्च दर्जाच्या प्रार्थनेत किंवा श्रद्धेच्या अनुभवात येतात - जेव्हा तुम्ही साक्षी तपासता तेव्हा हे स्पष्ट होते.",
      "fr": "parfois les gens entrent soudainement dans un degré plus élevé de prière ou d’expérience de foi – cela devient clair lorsqu’on examine les témoignages.",
      "es": "A veces las personas de repente llegan a un grado más alto de oración o experiencia de fe—esto se hace claro cuando examinamos los testimonios.",
      "zh": "有时人们会突然进入更高层次的祈祷或信仰体验——当你查看见证时，这一点就变得很明显了。",
      "kn": "ಕೆಲವೊಮ್ಮೆ ಜನರು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಹೆಚ್ಚಿನ ಮಟ್ಟದ ಪ್ರಾರ್ಥನೆ ಅಥವಾ ನಂಬಿಕೆಯ ಅನುಭವಕ್ಕೆ ಬರುತ್ತಾರೆ - ನೀವು ಸಾಕ್ಷ್ಯಗಳನ್ನು ಪರಿಶೀಲಿಸಿದಾಗ ಇದು ಸ್ಪಷ್ಟವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "15:46",
    "text": {
      "en": "In the testimony this daughter shared, what stands out clearly is eternity, intimacy with God, and the truth that nothing should be done without asking Jesus.",
      "hi": "इस बेटी ने जो गवाही दी, उसमें जो बात साफ़ तौर पर सामने आई, वह है हमेशा रहना, परमेश्वर के साथ करीबी रिश्ता, और यह सच्चाई कि यीशु से पूछे बिना कुछ भी नहीं करना चाहिए।",
      "ta": "இந்த மகள் பகிர்ந்து கொண்ட சாட்சியத்தில், நித்தியம், கடவுளுடனான நெருக்கம் மற்றும் இயேசுவிடம் கேட்காமல் எதுவும் செய்யக்கூடாது என்ற உண்மை ஆகியவை தெளிவாகத் தெரிகின்றன.",
      "bn": "এই কন্যা যে সাক্ষ্য দিয়েছেন, তাতে যা স্পষ্টভাবে ফুটে ওঠে তা হল অনন্তকাল, ঈশ্বরের সাথে ঘনিষ্ঠতা এবং সত্য যে যীশুকে জিজ্ঞাসা না করে কিছুই করা উচিত নয়।",
      "te": "ఈ కుమార్తె పంచుకున్న సాక్ష్యంలో, శాశ్వతత్వం, దేవునితో సాన్నిహిత్యం మరియు యేసును అడగకుండా ఏమీ చేయకూడదనే సత్యం స్పష్టంగా కనిపిస్తాయి.",
      "mr": "या मुलीने दिलेल्या साक्षीतून, जे स्पष्टपणे दिसून येते ते म्हणजे अनंतकाळ, परमेश्वराशी जवळीक आणि येशूला विचारल्याशिवाय काहीही करू नये हे सत्य.",
      "fr": "Dans le témoignage que cette fille a partagé, ce qui ressort clairement, c'est l'éternité, l'intimité avec Dieu et la vérité que rien ne devrait être fait sans demander à Jésus.",
      "es": "En el testimonio que compartió esta hija, lo que resalta claramente es la eternidad, la intimidad con Dios y la verdad de que nada se debe hacer sin preguntarle a Jesús.",
      "zh": "这位女儿分享的见证中，最突出的是永恒、与天主的亲密关系，以及凡事都要先求问耶稣的真理。",
      "kn": "ಈ ಮಗಳು ಹಂಚಿಕೊಂಡ ಸಾಕ್ಷ್ಯದಲ್ಲಿ, ಶಾಶ್ವತತೆ, ದೇವರೊಂದಿಗಿನ ಅನ್ಯೋನ್ಯತೆ ಮತ್ತು ಯೇಸುವನ್ನು ಕೇಳದೆ ಏನನ್ನೂ ಮಾಡಬಾರದು ಎಂಬ ಸತ್ಯವು ಸ್ಪಷ್ಟವಾಗಿ ಎದ್ದು ಕಾಣುತ್ತದೆ."
    }
  },
  {
    "start": "15:53",
    "text": {
      "en": "When she says that Mother placed her hand into the hands of Jesus and that Mother showed her Jesus, all of that shows a life of faith lived without human support.",
      "hi": "जब वह कहती है कि माँ ने अपना हाथ यीशु के हाथों में रखा और माँ ने उसे यीशु दिखाया, तो यह सब बिना किसी इंसानी मदद के विश्वास से भरा जीवन दिखाता है।",
      "ta": "அம்மா இயேசுவின் கைகளில் தன் கையை வைத்ததாகவும், அம்மா தனக்கு இயேசுவைக் காட்டினார் என்றும் அவள் கூறும்போது, அவை அனைத்தும் மனித ஆதரவு இல்லாமல் வாழ்ந்த விசுவாச வாழ்க்கையைக் காட்டுகின்றன.",
      "bn": "যখন সে বলে যে মা তার হাত যীশুর হাতে রেখেছিলেন এবং মা তাকে যীশু দেখিয়েছিলেন, তখন এর সবই দেখায় যে মানুষের সমর্থন ছাড়াই বিশ্বাসের জীবনযাপন করা হয়েছিল।",
      "te": "తల్లి తన చేతిని యేసు చేతుల్లో పెట్టిందని, తల్లి తనకు యేసును చూపించిందని ఆమె చెప్పినప్పుడు, అదంతా మానవ మద్దతు లేకుండా జీవించిన విశ్వాస జీవితాన్ని చూపిస్తుంది.",
      "mr": "जेव्हा ती म्हणते की आईने तिचा हात येशूच्या हातात दिला आणि आईने तिला येशू दाखवला, तेव्हा हे सर्व मानवी आधाराशिवाय विश्वासाचे जीवन जगल्याचे दर्शवते.",
      "fr": "Quand elle dit que Mère a mis sa main dans les mains de Jésus et que Mère lui a montré Jésus, tout cela montre une vie de foi vécue sans soutien humain.",
      "es": "Cuando dice que la Madre puso su mano en las manos de Jesús y que la Madre le mostró a Jesús, todo eso muestra una vida de fe vivida sin apoyo humano.",
      "zh": "当她说母亲把她的手放在耶稣的手里，母亲向她展示了耶稣时，这一切都表明了一种没有人类帮助的信仰生活。",
      "kn": "ತಾಯಿ ಯೇಸುವಿನ ಕೈಯಲ್ಲಿ ತನ್ನ ಕೈಯನ್ನು ಇಟ್ಟಳು ಮತ್ತು ತಾಯಿ ತನಗೆ ಯೇಸುವನ್ನು ತೋರಿಸಿದಳು ಎಂದು ಅವಳು ಹೇಳಿದಾಗ, ಅದೆಲ್ಲವೂ ಮಾನವ ಬೆಂಬಲವಿಲ್ಲದೆ ನಂಬಿಕೆಯ ಜೀವನವನ್ನು ನಡೆಸಿತು ಎಂಬುದನ್ನು ತೋರಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "16:01",
    "text": {
      "en": "And finally, what is said is this: do not rely on kings, do not rely on human beings—rely only on God.",
      "hi": "और अंत में यह कहा गया है: राजाओं पर भरोसा मत करो, मनुष्यों पर भरोसा मत करो-केवल परमेश्वर पर भरोसा करो।",
      "ta": "இறுதியாக, சொல்லப்படுவது இதுதான்: ராஜாக்களை நம்பாதீர்கள், மனிதர்களை நம்பாதீர்கள் - கடவுளை மட்டுமே நம்புங்கள்.",
      "bn": "এবং পরিশেষে, যা বলা হয়েছে তা হল: রাজাদের উপর নির্ভর করো না, মানুষের উপর নির্ভর করো না - শুধুমাত্র ঈশ্বরের উপর নির্ভর করো।",
      "te": "మరియు చివరగా, చెప్పబడినది ఇదే: రాజులపై ఆధారపడవద్దు, మానవులపై ఆధారపడవద్దు - దేవునిపై మాత్రమే ఆధారపడండి.",
      "mr": "आणि शेवटी, जे सांगितले आहे ते असे आहे: राजांवर अवलंबून राहू नका, मानवांवर अवलंबून राहू नका - फक्त परमेश्वरावर अवलंबून राहा.",
      "fr": "Et enfin, voici ce qui est dit : ne vous fiez pas aux rois, ne vous fiez pas aux hommes, fiez-vous seulement à Dieu.",
      "es": "Y finalmente, lo que se dice es esto: no confíen en los reyes, no confíen en los seres humanos, confíen sólo en Dios.",
      "zh": "最后要说的是:不要依靠君王，不要依靠人，只依靠天主。",
      "kn": "ಮತ್ತು ಕೊನೆಯದಾಗಿ, ಹೇಳುವುದೇನೆಂದರೆ: ರಾಜರನ್ನು ಅವಲಂಬಿಸಬೇಡಿ, ಮನುಷ್ಯರನ್ನು ಅವಲಂಬಿಸಬೇಡಿ - ದೇವರನ್ನು ಮಾತ್ರ ಅವಲಂಬಿಸಿರಿ."
    }
  },
  {
    "start": "16:07",
    "text": {
      "en": "When someone says from personal experience that one must rely only on Jesus, it is not theoretical; perhaps she has written and learned nearly five hundred verses.",
      "hi": "जब कोई अपने अनुभव से कहता है कि किसी को सिर्फ़ यीशु पर भरोसा करना चाहिए, तो यह थ्योरी नहीं है; शायद उसने लगभग पाँच सौ वचनें लिखी और सीखी हैं।",
      "ta": "ஒருவர் சொந்த அனுபவத்திலிருந்து இயேசுவை மட்டுமே நம்பியிருக்க வேண்டும் என்று கூறும்போது, அது தத்துவார்த்தமானது அல்ல; ஒருவேளை அவர் கிட்டத்தட்ட ஐநூறு வசனங்களை எழுதி கற்றுக்கொண்டிருக்கலாம்.",
      "bn": "যখন কেউ ব্যক্তিগত অভিজ্ঞতা থেকে বলে যে কেবল যীশুর উপর নির্ভর করা উচিত, তখন তা তাত্ত্বিক নয়; সম্ভবত তিনি প্রায় পাঁচশো পদ লিখেছেন এবং শিখেছেন।",
      "te": "ఎవరైనా వ్యక్తిగత అనుభవం నుండి యేసుపై మాత్రమే ఆధారపడాలని చెప్పినప్పుడు, అది సైద్ధాంతికమైనది కాదు; బహుశా ఆమె దాదాపు ఐదు వందల వచనాలను వ్రాసి నేర్చుకుని ఉండవచ్చు.",
      "mr": "जेव्हा कोणी वैयक्तिक अनुभवावरून म्हणते की एखाद्याने फक्त येशूवर अवलंबून राहिले पाहिजे, तेव्हा ते सैद्धांतिक नसते; कदाचित तिने जवळजवळ पाचशे श्लोक लिहिले असतील आणि शिकले असतील.",
      "fr": "Quand quelqu'un dit par expérience personnelle qu'il faut s'appuyer uniquement sur Jésus, ce n'est pas théorique ; peut-être a-t-elle écrit et appris près de cinq cents versets.",
      "es": "Cuando alguien dice por experiencia propia que hay que confiar sólo en Jesús, no es teórico; quizá ha escsacramento y aprendido casi quinientos versículos.",
      "zh": "当有人根据个人经验说一个人必须只依靠耶稣时，这并非理论上的；也许她已经写过和学过近五百节经文。",
      "kn": "ಯಾರಾದರೂ ವೈಯಕ್ತಿಕ ಅನುಭವದಿಂದ ಯೇಸುವಿನ ಮೇಲೆ ಮಾತ್ರ ಅವಲಂಬಿತರಾಗಬೇಕೆಂದು ಹೇಳಿದಾಗ, ಅದು ಸೈದ್ಧಾಂತಿಕವಲ್ಲ; ಬಹುಶಃ ಅವಳು ಸುಮಾರು ಐದುನೂರು ವಚನಗಳನ್ನು ಬರೆದು ಕಲಿತಿರಬಹುದು."
    }
  },
  {
    "start": "16:14",
    "text": {
      "en": "The words she speaks now—like “Lord, sanctify me,” and speaking about living for the glory of His name—",
      "hi": "अब वह जो शब्द बोलती है—जैसे “हे प्रभु, मुझे पवित्र कर,” और उसके नाम की महिमा के लिए जीने के बारे में बोलती है—",
      "ta": "அவள் இப்போது பேசும் வார்த்தைகள் - \"ஆண்டவரே, என்னைப் பரிசுத்தப்படுத்தும்\" என்பது போலவும், அவருடைய நாமத்தின் மகிமைக்காக வாழ்வது பற்றிப் பேசுவது போலவும் -",
      "bn": "তিনি এখন যে কথাগুলো বলেন—যেমন \"প্রভু, আমাকে পবিত্র করুন,\" এবং তাঁর নামের গৌরবের জন্য বেঁচে থাকার কথা বলেন—",
      "te": "ఆమె ఇప్పుడు మాట్లాడే మాటలు—“ప్రభువా, నన్ను పరిశుద్ధపరచుము” లాంటివి మరియు ఆయన నామ మహిమ కొరకు జీవించడం గురించి మాట్లాడే మాటలు—",
      "mr": "ती आता जे शब्द बोलते - जसे की \"प्रभु, मला पवित्र कर,\" आणि त्याच्या नावाच्या गौरवासाठी जगण्याबद्दल बोलणे -",
      "fr": "Les paroles qu’elle prononce maintenant, comme « Seigneur, sanctifie-moi », et lorsqu’elle parle de vivre pour la gloire de son nom,",
      "es": "Las palabras que ella pronuncia ahora, como “Señor, santifícame” y hablando de vivir para la gloria de Su nombre,",
      "zh": "她现在所说的话——比如“主啊，使我成圣”，以及谈到为祂的名荣耀而活——",
      "kn": "ಅವಳು ಈಗ ಮಾತನಾಡುವ ಮಾತುಗಳು - \"ಕರ್ತನೇ, ನನ್ನನ್ನು ಪವಿತ್ರಗೊಳಿಸು\" ಮತ್ತು ಆತನ ಹೆಸರಿನ ಮಹಿಮೆಗಾಗಿ ಬದುಕುವ ಬಗ್ಗೆ ಮಾತನಾಡುವ ಮಾತುಗಳು -"
    }
  },
  {
    "start": "16:22",
    "text": {
      "en": "all these carry the taste of the Word; these are things that come only to those who read the Bible.",
      "hi": "इन सब में वचन का स्वाद है; ये ऐसी बातें हैं जो सिर्फ़ बाइबल पढ़ने वालों को ही आती हैं।",
      "ta": "இவை அனைத்தும் வார்த்தையின் சுவையைக் கொண்டுள்ளன; இவை பைபிளைப் படிப்பவர்களுக்கு மட்டுமே வரும் விஷயங்கள்.",
      "bn": "এই সকলের মধ্যেই বাক্যের স্বাদ রয়েছে; এই বিষয়গুলি কেবল তাদের কাছেই আসে যারা বাইবেল পড়ে।",
      "te": "ఇవన్నీ వాక్య రుచిని కలిగి ఉంటాయి; ఇవి బైబిల్ చదివే వారికి మాత్రమే వచ్చే విషయాలు.",
      "mr": "या सर्वांमध्ये वचनाची चव आहे; या गोष्टी फक्त बायबल वाचणाऱ्यांनाच येतात.",
      "fr": "tout cela porte le goût de la Parole ; ce sont des choses qui ne parviennent qu’à ceux qui lisent la Bible.",
      "es": "todas estas llevan el sabor de la Palabra; estas son cosas que llegan sólo a aquellos que leen la Biblia.",
      "zh": "这一切都带有圣言的味道；这些只有读圣经的人才能体会到。",
      "kn": "ಇವೆಲ್ಲವೂ ವಾಕ್ಯದ ರುಚಿಯನ್ನು ಹೊಂದಿವೆ; ಇವು ಬೈಬಲ್ ಓದುವವರಿಗೆ ಮಾತ್ರ ಬರುವ ವಿಷಯಗಳು."
    }
  },
  {
    "start": "16:28",
    "text": {
      "en": "When she says that she read the Bible so much and that it somehow came into her hands, then in this testimony itself, this daughter",
      "hi": "जब वह कहती है कि उसने बाइबल बहुत पढ़ी और यह किसी तरह उसके हाथ लग गई, तो इस गवाही में ही, यह बेटी",
      "ta": "அவள் பைபிளை இவ்வளவு அதிகமாகப் படித்ததாகவும், அது எப்படியோ தன் கைகளுக்கு வந்து சேர்ந்ததாகவும் கூறும்போது, இந்தச் சாட்சியத்திலேயே, இந்த மகள்",
      "bn": "যখন সে বলে যে সে বাইবেল এত বেশি পড়েছিল এবং এটি কোনওভাবে তার হাতে এসেছিল, তখন এই সাক্ষ্যেই, এই মেয়েটি",
      "te": "ఆమె బైబిల్ ను చాలా చదివానని మరియు అది ఏదో ఒకవిధంగా తన చేతుల్లోకి వచ్చిందని చెప్పినప్పుడు, ఈ సాక్ష్యంలోనే, ఈ కుమార్తె",
      "mr": "जेव्हा ती म्हणते की तिने बायबल खूप वाचले आणि ते कसे तरी तिच्या हातात आले, तेव्हा या साक्षीतच, ही मुलगी",
      "fr": "Lorsqu'elle dit qu'elle a tellement lu la Bible et qu'elle est tombée entre ses mains comme par magie, alors dans ce témoignage même, cette fille",
      "es": "Cuando ella dice que leyó tanto la Biblia y que de alguna manera llegó a sus manos, entonces en este mismo testimonio, esta hija",
      "zh": "当她说她读了很多圣经，而且圣经不知何故落到了她手中时，就在这段见证中，这位女儿",
      "kn": "ಅವಳು ಬೈಬಲ್ ಅನ್ನು ತುಂಬಾ ಓದಿದ್ದಾಳೆ ಮತ್ತು ಅದು ಹೇಗೋ ಅವಳ ಕೈಗೆ ಬಂದಿತು ಎಂದು ಹೇಳಿದಾಗ, ಈ ಸಾಕ್ಷ್ಯದಲ್ಲಿಯೇ, ಈ ಮಗಳು"
    }
  },
  {
    "start": "16:36",
    "text": {
      "en": "has clearly said and concluded what the true goal of the Covenant is; there is no need for any further explanation.",
      "hi": "में साफ़-साफ़ कहा गया है और नतीजा निकाला गया है कि करार का असली मकसद क्या है; इसके लिए किसी और एक्सप्लेनेशन की ज़रूरत नहीं है।",
      "ta": "உடன்படிக்கையின் உண்மையான குறிக்கோள் என்ன என்பதை தெளிவாகக் கூறி முடித்துள்ளார்; இதற்கு மேலும் எந்த விளக்கமும் தேவையில்லை.",
      "bn": "স্পষ্টভাবে বলেছেন এবং সিদ্ধান্তে উপনীত হয়েছেন যে চুক্তির আসল লক্ষ্য কী; আর কোনও ব্যাখ্যার প্রয়োজন নেই।",
      "te": "ఒడంబడిక యొక్క నిజమైన లక్ష్యం ఏమిటో స్పష్టంగా చెప్పి ముగించాడు; ఇంకేమీ వివరణ అవసరం లేదు.",
      "mr": "यांनी कराराचे खरे ध्येय काय आहे हे स्पष्टपणे सांगितले आहे आणि निष्कर्ष काढला आहे; पुढील स्पष्टीकरणाची आवश्यकता नाही.",
      "fr": "a clairement indiqué et conclu quel est le véritable but de l'Alliance ; il n'y a pas besoin d'explication supplémentaire.",
      "es": "ha dicho y concluido claramente cuál es el verdadero objetivo del Pacto; no hay necesidad de ninguna explicación adicional.",
      "zh": "已经清楚地说明并总结了圣约的真正目标是什么；无需再做任何解释。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ನಿಜವಾದ ಗುರಿ ಏನೆಂದು ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳಿದ್ದಾರೆ ಮತ್ತು ತೀರ್ಮಾನಿಸಿದ್ದಾರೆ; ಯಾವುದೇ ಹೆಚ್ಚಿನ ವಿವರಣೆಯ ಅಗತ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "16:42",
    "text": {
      "en": "The Covenant can bring a person to this level in a very short time, even at a young age, in a very personal way.",
      "hi": "यह नियम किसी व्यक्ति को बहुत कम समय में, यहाँ तक कि कम उम्र में भी, बहुत ही निजी तरीके से इस लेवल पर ला सकता है।",
      "ta": "இந்த உடன்படிக்கை ஒரு நபரை மிகக் குறுகிய காலத்தில், இளம் வயதிலேயே கூட, மிகவும் தனிப்பட்ட முறையில் இந்த நிலைக்குக் கொண்டு வர முடியும்.",
      "bn": "চুক্তি একজন ব্যক্তিকে খুব অল্প সময়ের মধ্যেই, এমনকি অল্প বয়সেও, খুব ব্যক্তিগত উপায়ে এই স্তরে নিয়ে যেতে পারে।",
      "te": "ఈ నిబంధన ఒక వ్యక్తిని చాలా తక్కువ సమయంలోనే, చిన్న వయస్సులోనే, చాలా వ్యక్తిగత మార్గంలో ఈ స్థాయికి తీసుకురాగలదు.",
      "mr": "करार एखाद्या व्यक्तीला अगदी कमी वेळात, अगदी लहान वयातही, अगदी वैयक्तिक पद्धतीने या पातळीवर आणू शकतो.",
      "fr": "L’Alliance peut amener une personne à ce niveau en très peu de temps, même à un jeune âge, d’une manière très personnelle.",
      "es": "El Pacto puede llevar a una persona a este nivel en muy poco tiempo, incluso a una edad temprana, de una manera muy personal.",
      "zh": "圣约可以在很短的时间内，甚至在很年轻的时候，以非常个人化的方式，使一个人达到这种水平。",
      "kn": "ಒಡಂಬಡಿಕೆಯು ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಬಹಳ ಕಡಿಮೆ ಸಮಯದಲ್ಲಿ, ಚಿಕ್ಕ ವಯಸ್ಸಿನಲ್ಲಿಯೂ ಸಹ, ಬಹಳ ವೈಯಕ್ತಿಕ ರೀತಿಯಲ್ಲಿ ಈ ಮಟ್ಟಕ್ಕೆ ತರಬಹುದು."
    }
  },
  {
    "start": "16:49",
    "text": {
      "en": "In this formula of faith, when we clearly take even one or two steps forward, there is absolutely no doubt that God will stand with us.",
      "hi": "विश्वास के इस फ़ॉर्मूले में, जब हम साफ़ तौर पर एक या दो कदम भी आगे बढ़ते हैं, तो इसमें कोई शक नहीं कि भगवान हमारे साथ खड़े होंगे।",
      "ta": "இந்த நம்பிக்கை சூத்திரத்தில், நாம் தெளிவாக ஒன்று அல்லது இரண்டு அடிகள் முன்னேறிச் சென்றாலும், இறைவன் நம்முடன் நிற்பார் என்பதில் எந்த சந்தேகமும் இல்லை.",
      "bn": "বিশ্বাসের এই সূত্রে, যখন আমরা স্পষ্টভাবে এক বা দুই ধাপ এগিয়ে যাই, তখন কোন সন্দেহ নেই যে ঈশ্বর আমাদের সাথে থাকবেন।",
      "te": "ఈ విశ్వాస సూత్రంలో, మనం స్పష్టంగా ఒకటి లేదా రెండు అడుగులు ముందుకు వేసినప్పుడు, దేవుడు మనతో నిలుస్తాడనడంలో ఎటువంటి సందేహం లేదు.",
      "mr": "श्रद्धेच्या या सूत्रात, जेव्हा आपण स्पष्टपणे एक किंवा दोन पावले पुढे टाकतो, तेव्हा परमेश्वर आपल्या पाठीशी उभा राहील यात शंका नाही.",
      "fr": "Dans cette formule de foi, lorsque nous faisons clairement ne serait-ce qu’un ou deux pas en avant, il ne fait absolument aucun doute que Dieu sera avec nous.",
      "es": "En esta fórmula de fe, cuando damos claramente incluso uno o dos pasos hacia adelante, no hay absolutamente ninguna duda de que Dios estará con nosotros.",
      "zh": "在这种信仰的公式中，当我们清楚地向前迈出一两步时，毫无疑问，天主会与我们站在一起。",
      "kn": "ಈ ನಂಬಿಕೆಯ ಸೂತ್ರದಲ್ಲಿ, ನಾವು ಸ್ಪಷ್ಟವಾಗಿ ಒಂದು ಅಥವಾ ಎರಡು ಹೆಜ್ಜೆ ಮುಂದಿಟ್ಟಾಗಲೂ, ದೇವರು ನಮ್ಮೊಂದಿಗೆ ನಿಲ್ಲುತ್ತಾನೆ ಎಂಬುದರಲ್ಲಿ ಯಾವುದೇ ಸಂದೇಹವಿಲ್ಲ."
    }
  },
  {
    "start": "16:57",
    "text": {
      "en": "We have all been blessed to hear this testimony, and even those who will hear testimonies in the future",
      "hi": "हम सभी को यह गवाही सुनकर खुशी हुई है, और वे भी जो भविष्य में गवाही सुनेंगे।",
      "ta": "இந்த சாட்சியத்தைக் கேட்க நாம் அனைவரும் பாக்கியவான்கள், எதிர்காலத்தில் சாட்சியங்களைக் கேட்கப் போகிறவர்களும் கூட.",
      "bn": "আমরা সকলেই এই সাক্ষ্য শুনে ধন্য হয়েছি, এমনকি যারা ভবিষ্যতে সাক্ষ্য শুনবে তারাও।",
      "te": "ఈ సాక్ష్యాన్ని వినడానికి మనమందరం ఆశీర్వదించబడ్డాము, మరియు భవిష్యత్తులో సాక్ష్యాలను వినే వారు కూడా",
      "mr": "ही साक्ष ऐकून आपण सर्वजण धन्य झालो आहोत, आणि भविष्यात साक्ष ऐकणाऱ्यांनाही.",
      "fr": "Nous avons tous eu la grâce d'entendre ce témoignage, et même ceux qui entendront des témoignages à l'avenir.",
      "es": "Todos hemos sido bendecidos al escuchar este testimonio, e incluso aquellos que escucharán testimonios en el futuro",
      "zh": "我们都蒙福听到这个见证，将来听到见证的人也同样蒙福。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಕೇಳಲು ನಾವೆಲ್ಲರೂ ಧನ್ಯರು, ಮತ್ತು ಭವಿಷ್ಯದಲ್ಲಿ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಕೇಳುವವರೂ ಸಹ."
    }
  },
  {
    "start": "17:05",
    "text": {
      "en": "must say that this itself is the goal of the Covenant—to hold the hand of God all the way to eternity and to glorify the living God in this world.",
      "hi": "कहना होगा कि यही वाचा का लक्ष्य है—अनंत काल तक परमेश्वर का हाथ थामे रहना और इस संसार में जीवित परमेश्वर की महिमा करना।",
      "ta": "இதுவே உடன்படிக்கையின் குறிக்கோள் என்று சொல்ல வேண்டும் - நித்தியம் வரை கடவுளின் கையைப் பிடித்து, இந்த உலகில் வாழும் கடவுளை மகிமைப்படுத்துவது.",
      "bn": "অবশ্যই বলতে হবে যে এটিই চুক্তির লক্ষ্য - অনন্তকাল ধরে ঈশ্বরের হাত ধরে রাখা এবং এই পৃথিবীতে জীবন্ত ঈশ্বরকে মহিমান্বিত করা।",
      "te": "నిబంధన యొక్క లక్ష్యం ఇదే అని చెప్పాలి - శాశ్వతత్వం వరకు దేవుని హస్తాన్ని పట్టుకోవడం మరియు ఈ లోకంలో జీవిస్తున్న దేవుడిని మహిమపరచడం.",
      "mr": "असे म्हणायला हवे की हेच कराराचे ध्येय आहे - अनंतकाळपर्यंत परमेश्वराचा हात धरून ठेवणे आणि या जगात जिवंत परमेश्वराचे गौरव करणे.",
      "fr": "doit dire que c’est là le but même de l’Alliance : tenir la main de Dieu jusqu’à l’éternité et glorifier le Dieu vivant dans ce monde.",
      "es": "debemos decir que esto mismo es el objetivo del Pacto: sostener la mano de Dios hasta la eternidad y glorificar al Dios vivo en este mundo.",
      "zh": "必须指出，这本身就是圣约的目标——永远与神同行，并在这个世界上荣耀永生的神。",
      "kn": "ಇದು ಒಡಂಬಡಿಕೆಯ ಗುರಿ ಎಂದು ಹೇಳಬೇಕು - ಶಾಶ್ವತತೆಯವರೆಗೂ ದೇವರ ಕೈಯನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುವುದು ಮತ್ತು ಈ ಲೋಕದಲ್ಲಿ ಜೀವಂತ ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸುವುದು."
    }
  },
  {
    "start": "17:18",
    "text": {
      "en": "Everything else becomes only a reason or a means; especially the matters of the sister, the mother, and all other concerns— none of these stand above that revelation; all of them remain beneath it,",
      "hi": "बाकी सब कुछ सिर्फ़ एक वजह या ज़रिया बन जाता है; खासकर बहन, माँ और दूसरी सभी बातें—इनमें से कोई भी उस खुलासे से ऊपर नहीं है; ये सब उसके नीचे ही रहते हैं,",
      "ta": "மற்ற அனைத்தும் ஒரு காரணமாகவோ அல்லது வழிமுறையாகவோ மட்டுமே மாறும்; குறிப்பாக சகோதரி, தாயார் மற்றும் பிற அனைத்து கவலைகளின் விஷயங்களும் - இவை எதுவும் அந்த வெளிப்பாட்டிற்கு மேல் நிற்காது; அவை அனைத்தும் அதற்குக் கீழேயே இருக்கும்,",
      "bn": "বাকি সবকিছুই কেবল একটি কারণ বা উপায় হয়ে ওঠে; বিশেষ করে বোন, মা এবং অন্যান্য সমস্ত উদ্বেগের বিষয়গুলি - এগুলির কোনওটিই সেই প্রকাশের ঊর্ধ্বে নয়; এগুলি সবই এর নীচে থাকে,",
      "te": "మిగతావన్నీ కేవలం ఒక కారణం లేదా సాధనంగా మారుతాయి; ముఖ్యంగా సోదరి, తల్లి మరియు అన్ని ఇతర ఆందోళనల విషయాలు - వీటిలో ఏవీ ఆ ప్రత్యక్షతకు అతీతంగా ఉండవు; అవన్నీ దాని కిందే ఉంటాయి,",
      "mr": "बाकी सर्व काही फक्त एक कारण किंवा साधन बनते; विशेषतः बहिणीच्या, आईच्या आणि इतर सर्व चिंतांच्या बाबी - यापैकी काहीही त्या प्रकटीकरणाच्या वर नाही; ते सर्व त्याच्या खाली राहतात,",
      "fr": "Tout le reste n'est plus qu'une raison ou un moyen ; notamment les affaires de la sœur, de la mère et toutes les autres préoccupations — aucune de ces choses ne se situe au-dessus de cette révélation ; toutes demeurent en dessous d'elle.",
      "es": "Todo lo demás se convierte sólo en una razón o un medio; especialmente los asuntos de la hermana, la madre y todas las demás preocupaciones; ninguna de ellas está por encima de esa revelación; todas permanecen por debajo de ella.",
      "zh": "其他一切都只是理由或手段；尤其是关于姐妹、母亲以及其他一切事务——这些都不能凌驾于那启示之上；它们都处于那启示之下。",
      "kn": "ಉಳಿದೆಲ್ಲವೂ ಕೇವಲ ಒಂದು ಕಾರಣ ಅಥವಾ ಸಾಧನವಾಗುತ್ತದೆ; ವಿಶೇಷವಾಗಿ ಸಹೋದರಿ, ತಾಯಿ ಮತ್ತು ಇತರ ಎಲ್ಲಾ ಕಾಳಜಿಗಳ ವಿಷಯಗಳು - ಇವುಗಳಲ್ಲಿ ಯಾವುದೂ ಆ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಿಂತ ಮೇಲಿರುವುದಿಲ್ಲ; ಅವೆಲ್ಲವೂ ಅದರ ಕೆಳಗೆ ಉಳಿಯುತ್ತವೆ,"
    }
  },
  {
    "start": "17:32",
    "text": {
      "en": "and especially today, at this altar,",
      "hi": "और खास तौर पर आज, इस वेदी पर,",
      "ta": "குறிப்பாக இன்று, இந்தப் பலிபீடத்தில்,",
      "bn": "এবং বিশেষ করে আজ, এই বেদীতে,",
      "te": "మరియు ముఖ్యంగా నేడు, ఈ పరిశుద్ధ బలిపీఠం వద్ద,",
      "mr": "आणि विशेषतः आज, या वेदीवर,",
      "fr": "et surtout aujourd'hui, à cet autel,",
      "es": "y especialmente hoy, en este altar,",
      "zh": "尤其是在今天，在这个祭坛前，",
      "kn": "ಮತ್ತು ವಿಶೇಷವಾಗಿ ಇಂದು, ಈ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ,"
    }
  },
  {
    "start": "17:36",
    "text": {
      "en": "though she had come many times, she could not give testimony earlier; today was for that purpose.",
      "hi": "हालाँकि वह कई बार आई थी, लेकिन वह पहले गवाही नहीं दे सकी थी; आज उसी मकसद से था।",
      "ta": "அவள் பலமுறை வந்திருந்தாலும், அவளால் முன்னதாகவே சாட்சி கொடுக்க முடியவில்லை; இன்று அதற்காகத்தான்.",
      "bn": "যদিও সে অনেকবার এসেছিল, সে আগে সাক্ষ্য দিতে পারেনি; আজ সেই উদ্দেশ্যেই ছিল।",
      "te": "ఆమె చాలాసార్లు వచ్చినప్పటికీ, ఆమె ముందుగా సాక్ష్యం ఇవ్వలేకపోయింది; ఈ రోజు దాని కోసమే.",
      "mr": "जरी ती अनेक वेळा आली होती, तरी ती आधी साक्ष देऊ शकली नाही; आजचा दिवस त्याच उद्देशाने होता.",
      "fr": "bien qu'elle fût venue plusieurs fois, elle n'avait pas pu témoigner plus tôt ; aujourd'hui était pour cela.",
      "es": "aunque había venido muchas veces, no pudo dar testimonio antes; hoy era para ese propósito.",
      "zh": "虽然她来过很多次，但以前不能作证；今天就是为了这个目的。",
      "kn": "ಅವಳು ಹಲವು ಬಾರಿ ಬಂದಿದ್ದರೂ, ಅವಳು ಮೊದಲೇ ಸಾಕ್ಷಿ ಹೇಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ; ಇಂದು ಆ ಉದ್ದೇಶಕ್ಕಾಗಿತ್ತು."
    }
  },
  {
    "start": "17:43",
    "text": {
      "en": "At first I asked—normally, when we give testimony about a major healing of a patient, we do not allow it to be spoken without witnesses; that is our general policy.",
      "hi": "पहले तो मैंने पूछा—आम तौर पर, जब हम किसी मरीज़ के बड़े इलाज के बारे में गवाही देते हैं, तो हम इसे बिना गवाहों के बोलने की इजाज़त नहीं देते; यह हमारी आम पॉलिसी है।",
      "ta": "முதலில் நான் கேட்டேன் - பொதுவாக, ஒரு நோயாளியின் பெரிய குணப்படுத்துதலைப் பற்றி சாட்சியம் அளிக்கும்போது, சாட்சிகள் இல்லாமல் அதைப் பேச நாங்கள் அனுமதிப்பதில்லை; அதுதான் எங்கள் பொதுவான கொள்கை.",
      "bn": "প্রথমে আমি জিজ্ঞাসা করেছিলাম—সাধারণত, যখন আমরা একজন রোগীর বড় ধরনের আরোগ্যের বিষয়ে সাক্ষ্য দিই, তখন আমরা সাক্ষী ছাড়া তা বলার অনুমতি দিই না; এটাই আমাদের সাধারণ নীতি।",
      "te": "మొదట నేను అడిగాను - సాధారణంగా, మేము ఒక రోగికి పెద్ద స్వస్థత గురించి సాక్ష్యం ఇచ్చినప్పుడు, సాక్షులు లేకుండా దానిని మాట్లాడటానికి మేము అనుమతించము; అది మా సాధారణ విధానం.",
      "mr": "सुरुवातीला मी विचारले—सामान्यतः, जेव्हा आपण एखाद्या रुग्णाच्या मोठ्या प्रमाणात बरे झाल्याबद्दल साक्ष देतो तेव्हा आपण साक्षीदारांशिवाय ते बोलू देत नाही; ते आमचे सामान्य धोरण आहे.",
      "fr": "Au début, j'ai demandé — normalement, lorsque nous témoignons d'une guérison majeure d'un patient, nous ne permettons pas qu'elle soit dite sans témoins ; c'est notre politique générale.",
      "es": "Al principio pregunté: normalmente, cuando damos testimonio de una curación importante de un paciente, no permitimos que se hable sin testigos; esa es nuestra política general.",
      "zh": "起初我问——通常情况下，当我们为病人的重大康复作证时，我们不允许在没有证人的情况下进行；这是我们的一般政策。",
      "kn": "ಮೊದಲಿಗೆ ನಾನು ಕೇಳಿದೆ - ಸಾಮಾನ್ಯವಾಗಿ, ನಾವು ರೋಗಿಯ ಪ್ರಮುಖ ಗುಣಪಡಿಸುವಿಕೆಯ ಬಗ್ಗೆ ಸಾಕ್ಷ್ಯ ನೀಡುವಾಗ, ಸಾಕ್ಷಿಗಳಿಲ್ಲದೆ ಅದನ್ನು ಮಾತನಾಡಲು ನಾವು ಅನುಮತಿಸುವುದಿಲ್ಲ; ಅದು ನಮ್ಮ ಸಾಮಾನ್ಯ ನೀತಿ."
    }
  },
  {
    "start": "17:50",
    "text": {
      "en": "When she said, “I want to glorify the name of God; this is not what I want to speak about—there is something else I want to say,”",
      "hi": "जब उसने कहा, “मैं परमेश्वर के नाम की बड़ाई करना चाहती हूँ; यह वो नहीं है जिसके बारे में मैं बात करना चाहती हूँ—मैं कुछ और कहना चाहती हूँ,”",
      "ta": "அவள் சொன்னபோது, “நான் கடவுளின் நாமத்தை மகிமைப்படுத்த விரும்புகிறேன்; இதைப் பற்றி நான் பேச விரும்பவில்லை - வேறு ஏதாவது சொல்ல விரும்புகிறேன்,”",
      "bn": "যখন সে বলল, \"আমি ঈশ্বরের নামকে মহিমান্বিত করতে চাই; আমি এটি সম্পর্কে কথা বলতে চাই না - আমি আরও কিছু বলতে চাই,\"",
      "te": "ఆమె ఇలా చెప్పినప్పుడు, “నేను దేవుని నామాన్ని మహిమపరచాలనుకుంటున్నాను; నేను మాట్లాడదలచుకున్నది దీని గురించి కాదు—నేను చెప్పదలచుకున్నది ఇంకేదో ఉంది,”",
      "mr": "जेव्हा ती म्हणाली, \"मला परमेश्वराच्या नावाचे गौरव करायचे आहे; मी याबद्दल बोलू इच्छित नाही - मला आणखी काहीतरी सांगायचे आहे,\"",
      "fr": "Lorsqu'elle a dit : « Je veux glorifier le nom de Dieu ; ce n'est pas de cela que je veux parler — il y a autre chose que je veux dire »,",
      "es": "Cuando ella dijo: “Quiero glorificar el nombre de Dios; no es esto de lo que quiero hablar; hay algo más que quiero decir”,",
      "zh": "她说:“我愿荣耀神的名；这不是我想说的——我还有别的话要说。”",
      "kn": "ಅವಳು ಹೇಳಿದಾಗ, \"ನಾನು ದೇವರ ಹೆಸರನ್ನು ಮಹಿಮೆಪಡಿಸಲು ಬಯಸುತ್ತೇನೆ; ನಾನು ಮಾತನಾಡಲು ಬಯಸುವುದು ಇದಲ್ಲ - ನಾನು ಹೇಳಲು ಬಯಸುವುದು ಬೇರೆ ಏನೋ ಇದೆ,\""
    }
  },
  {
    "start": "17:54",
    "text": {
      "en": "it was then that this journey continued.",
      "hi": "इसके बाद यह यात्रा जारी रही।",
      "ta": "அப்போதுதான் இந்தப் பயணம் தொடர்ந்தது.",
      "bn": "এরপরই এই যাত্রা অব্যাহত ছিল।",
      "te": "ఆ తర్వాత ఈ ప్రయాణం కొనసాగింది.",
      "mr": "त्यानंतर हा प्रवास सुरूच राहिला.",
      "fr": "c'est alors que ce voyage a continué.",
      "es": "Fue entonces cuando continuó este viaje.",
      "zh": "这段旅程就此继续。",
      "kn": "ಆಗ ಈ ಪ್ರಯಾಣ ಮುಂದುವರೆಯಿತು."
    }
  },
  {
    "start": "17:58",
    "text": {
      "en": "As we listen, we understand that this itself is what we intended—because in her life, the true spirit of Christianity, the Spirit of Christ,",
      "hi": "जब हम सुनते हैं, तो हम समझते हैं कि यही हमारा इरादा था—क्योंकि उसके जीवन में, ईसाई धर्म की सच्ची भावना, मसीह की आत्मा,",
      "ta": "நாம் கேட்கும்போது, இதுதான் நாம் நோக்கம் கொண்டது என்பதைப் புரிந்துகொள்கிறோம் - ஏனென்றால் அவளுடைய வாழ்க்கையில், கிறிஸ்தவத்தின் உண்மையான ஆவி, கிறிஸ்துவின் ஆவி,",
      "bn": "আমরা যখন শুনি, তখন আমরা বুঝতে পারি যে এটাই আমাদের উদ্দেশ্য ছিল—কারণ তার জীবনে, খ্রিস্টধর্মের প্রকৃত আত্মা, খ্রিস্টের আত্মা,",
      "te": "మనం వింటున్నప్పుడు, మనం ఉద్దేశించినది ఇదే అని మనం అర్థం చేసుకుంటాము - ఎందుకంటే ఆమె జీవితంలో, క్రైస్తవ మతం యొక్క నిజమైన ఆత్మ, క్రీస్తు ఆత్మ,",
      "mr": "आपण ऐकतो तेव्हा आपल्याला समजते की हेच आपल्याला अभिदर्शन आहे - कारण तिच्या जीवनात, ख्रिश्चन धर्माचा खरा आत्मा, ख्रिस्ताचा आत्मा,",
      "fr": "En écoutant, nous comprenons que c'est précisément ce que nous voulions, car dans sa vie, le véritable esprit du christianisme, l'Esprit du Christ,",
      "es": "Al escuchar, comprendemos que esto es precisamente lo que pretendíamos, porque en su vida, el verdadero espíritu del cristianismo, el Espíritu de Cristo,",
      "zh": "当我们聆听时，我们明白这正是我们所希望的——因为在她的一生中，基督教的真谛，基督的精神，",
      "kn": "ನಾವು ಕೇಳುತ್ತಿದ್ದಂತೆ, ನಾವು ಉದ್ದೇಶಿಸಿದ್ದು ಇದನ್ನೇ ಎಂದು ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತೇವೆ - ಏಕೆಂದರೆ ಅವಳ ಜೀವನದಲ್ಲಿ, ಕ್ರಿಶ್ಚಿಯನ್ ಧರ್ಮದ ನಿಜವಾದ ಆತ್ಮ, ಕ್ರಿಸ್ತನ ಆತ್ಮ,"
    }
  },
  {
    "start": "18:06",
    "text": {
      "en": "without anyone teaching her—perhaps the worship here helped—but personally encountering Jesus like this is something many people experience through the Covenant, and that itself is a great blessing.",
      "hi": "बिना किसी के उसे सिखाए—शायद यहाँ की आराधना ने मदद की—लेकिन इस तरह से खुद यीशु से मिलना कुछ ऐसा है जिसे बहुत से लोग वाचा के ज़रिए अनुभव करते हैं, और यह अपने आप में एक बड़ी ब्लेसिंग है।",
      "ta": "யாரும் அவளுக்குக் கற்பிக்காமல் - ஒருவேளை இங்குள்ள ஆராதனை உதவியிருக்கலாம் - ஆனால் இயேசுவை இப்படி நேரில் சந்திப்பது உடன்படிக்கையின் மூலம் பலர் அனுபவிக்கும் ஒன்று, அதுவே ஒரு பெரிய ஆசீர்வாதம்.",
      "bn": "কেউ তাকে না শিখিয়ে—হয়তো এখানকার উপাসনা সাহায্য করেছে—কিন্তু ব্যক্তিগতভাবে যীশুর সাথে এইভাবে সাক্ষাৎ করা এমন কিছু যা অনেক মানুষ চুক্তির মাধ্যমে অনুভব করে, এবং এটি নিজেই একটি মহান আশীর্বাদ।",
      "te": "ఆమెకు ఎవరూ బోధించకుండానే - బహుశా ఇక్కడి ఆరాధన సహాయపడి ఉండవచ్చు - కానీ వ్యక్తిగతంగా యేసును ఇలా ఎదుర్కోవడం చాలా మంది ఒడంబడిక ద్వారా అనుభవించే విషయం, మరియు అది కూడా ఒక గొప్ప ఆశీర్వాదం.",
      "mr": "कोणीही तिला न शिकवता - कदाचित येथील उपासनेने मदत केली असेल - परंतु वैयक्तिकरित्या येशूला अशा प्रकारे भेटणे ही अशी गोष्ट आहे जी अनेक लोकांना कराराद्वारे अनुभवायला मिळते आणि ती स्वतःच एक मोठी आशीर्वाद आहे.",
      "fr": "sans que personne ne lui enseigne – peut-être que le liturgie ici a aidé – mais rencontrer personnellement Jésus comme cela est quelque chose que beaucoup de gens vivent à travers l’Alliance, et c’est en soi une grande bénédiction.",
      "es": "sin que nadie le enseñara—quizás la adoración aquí ayudó—pero encontrarse personalmente con Jesús así es algo que muchas personas experimentan a través del Pacto, y eso en sí mismo es una gran bendición.",
      "zh": "虽然没有人教导她——或许这里的敬拜对她有所帮助——但像这样亲自遇见耶稣是许多人通过圣约所经历的，而这本身就是一种极大的祝福。",
      "kn": "ಯಾರೂ ಅವಳಿಗೆ ಕಲಿಸದೆಯೇ - ಬಹುಶಃ ಇಲ್ಲಿನ ಆರಾಧನೆ ಸಹಾಯ ಮಾಡಿರಬಹುದು - ಆದರೆ ಈ ರೀತಿ ಯೇಸುವನ್ನು ವೈಯಕ್ತಿಕವಾಗಿ ಎದುರಿಸುವುದು ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ಅನೇಕ ಜನರು ಅನುಭವಿಸುವ ಸಂಗತಿಯಾಗಿದೆ ಮತ್ತು ಅದು ಸ್ವತಃ ಒಂದು ದೊಡ್ಡ ಆಶೀರ್ವಾದವಾಗಿದೆ."
    }
  },
  {
    "start": "18:17",
    "text": {
      "en": "Very especially, as she moves forward, may she receive even greater revelations from the Lord, and may this divine experience become a great blessing for many people.",
      "hi": "खास तौर पर, जैसे-जैसे वह आगे बढ़ेगी, उसे प्रभु से और भी बड़े खुलासे मिलें, और यह दिव्य अनुभव कई लोगों के लिए एक बड़ा आशीर्वाद बन जाए।",
      "ta": "மிக முக்கியமாக, அவள் முன்னேறும்போது, அவள் கர்த்தரிடமிருந்து இன்னும் பெரிய வெளிப்பாடுகளைப் பெறுவாயாக, மேலும் இந்த தெய்வீக அனுபவம் பலருக்கு ஒரு பெரிய ஆசீர்வாதமாக மாறட்டும்.",
      "bn": "বিশেষ করে, যখন সে এগিয়ে যাবে, তখন সে যেন প্রভুর কাছ থেকে আরও বৃহত্তর প্রকাশ লাভ করে, এবং এই ঐশ্বরিক অভিজ্ঞতা অনেক মানুষের জন্য এক মহান আশীর্বাদ হয়ে ওঠে।",
      "te": "ముఖ్యంగా, ఆమె ముందుకు సాగుతున్న కొద్దీ, ఆమె ప్రభువు నుండి ఇంకా గొప్ప ప్రత్యక్షతలను పొందుగాక, మరియు ఈ దైవిక అనుభవం చాలా మందికి గొప్ప ఆశీర్వాదంగా మారాలి.",
      "mr": "विशेषतः, ती पुढे जात असताना, तिला प्रभूकडून आणखी मोठे प्रकटीकरण मिळोत आणि हा दैवी अनुभव अनेक लोकांसाठी एक मोठा आशीर्वाद बनो.",
      "fr": "Plus particulièrement, à mesure qu’elle avance, puisse-t-elle recevoir des révélations encore plus grandes du Seigneur, et puisse cette expérience divine devenir une grande bénédiction pour beaucoup de gens.",
      "es": "Muy especialmente, que a medida que avance, reciba revelaciones aún mayores del Señor, y que esta experiencia divina se convierta en una gran bendición para muchas personas.",
      "zh": "尤其愿她在前进的过程中，从主那里获得更大的启示，愿这种神圣的经历成为许多人的莫大祝福。",
      "kn": "ವಿಶೇಷವಾಗಿ, ಅವಳು ಮುಂದುವರಿಯುತ್ತಿದ್ದಂತೆ, ಅವಳು ಭಗವಂತನಿಂದ ಇನ್ನೂ ಹೆಚ್ಚಿನ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳನ್ನು ಪಡೆಯಲಿ, ಮತ್ತು ಈ ದೈವಿಕ ಅನುಭವವು ಅನೇಕ ಜನರಿಗೆ ದೊಡ್ಡ ಆಶೀರ್ವಾದವಾಗಲಿ."
    }
  },
  {
    "start": "18:26",
    "text": {
      "en": "Let us thank God for the Covenant prayer, which helped bind a person into such a divine experience.",
      "hi": "आइए हम वाचा की प्रार्थना के लिए परमेश्वर को धन्यवाद दें, जिसने एक व्यक्ति को ऐसे दिव्य अनुभव में बांधने में मदद की।",
      "ta": "ஒரு நபரை அத்தகைய தெய்வீக அனுபவத்தில் பிணைக்க உதவிய உடன்படிக்கை ஜெபத்திற்காக கடவுளுக்கு நன்றி கூறுவோம்.",
      "bn": "আসুন আমরা ঈশ্বরকে সেই চুক্তির প্রার্থনার জন্য ধন্যবাদ জানাই, যা একজন ব্যক্তিকে এমন ঐশ্বরিক অভিজ্ঞতার সাথে আবদ্ধ করতে সাহায্য করেছিল।",
      "te": "ఒక వ్యక్తిని అటువంటి దైవిక అనుభవంలోకి బంధించడానికి సహాయపడిన ఒడంబడిక ప్రార్థన కోసం మనం దేవునికి కృతజ్ఞతలు తెలుపుకుందాం.",
      "mr": "कराराच्या प्रार्थनेबद्दल आपण परमेश्वराचे आभार मानूया, ज्यामुळे एखाद्या व्यक्तीला अशा दैवी अनुभवात बांधता आले.",
      "fr": "Remercions Dieu pour la prière de l’Alliance, qui a permis à une personne de vivre une telle expérience divine.",
      "es": "Demos gracias a Dios por la oración del Pacto, que ayudó a unir a una persona a una experiencia tan divina.",
      "zh": "让我们感谢天主赐予我们圣约祷告，它帮助人们与神建立如此神圣的联系。",
      "kn": "ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಅಂತಹ ದೈವಿಕ ಅನುಭವಕ್ಕೆ ಬಂಧಿಸಲು ಸಹಾಯ ಮಾಡಿದ ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಗಾಗಿ ನಾವು ದೇವರಿಗೆ ಧನ್ಯವಾದ ಹೇಳೋಣ."
    }
  },
  {
    "start": "18:33",
    "text": {
      "en": "The true mission of the Holy Mother is to teach us to hold the hand of Jesus; that itself is the most fundamental truth.",
      "hi": "पवित्र माता का असली मिशन हमें यीशु का हाथ थामना सिखाना है; यही सबसे बुनियादी सच्चाई है।",
      "ta": "பரிசுத்த அன்னையின் உண்மையான பணி, இயேசுவின் கையைப் பற்றிக் கொள்ள நமக்குக் கற்றுக்கொடுப்பதாகும்; அதுவே மிக அடிப்படையான உண்மை.",
      "bn": "পবিত্র মাতার প্রকৃত লক্ষ্য হলো আমাদের যীশুর হাত ধরে রাখতে শেখানো; এটাই সবচেয়ে মৌলিক সত্য।",
      "te": "పవిత్ర తల్లి యొక్క నిజమైన లక్ష్యం యేసు చేయి పట్టుకోవడం నేర్పించడం; అదే అత్యంత ప్రాథమిక సత్యం.",
      "mr": "पवित्र आईचे खरे ध्येय म्हणजे आपल्याला येशूचा हात धरायला शिकवणे; तेच सर्वात मूलदर्शन सत्य आहे.",
      "fr": "La véritable mission de la Sainte Mère est de nous apprendre à tenir la main de Jésus ; c’est là la vérité la plus fondamentale.",
      "es": "La verdadera misión de la Santa Madre es enseñarnos a tomar la mano de Jesús; esa es la verdad más fundamental.",
      "zh": "圣母的真正使命是教导我们牵着耶稣的手；这本身就是最根本的真理。",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯ ನಿಜವಾದ ಧ್ಯೇಯವೆಂದರೆ ಯೇಸುವಿನ ಕೈ ಹಿಡಿಯಲು ನಮಗೆ ಕಲಿಸುವುದು; ಅದು ಅತ್ಯಂತ ಮೂಲದರ್ಶನ ಸತ್ಯ."
    }
  },
  {
    "start": "18:42",
    "text": {
      "en": "And this is the goal of our life—to confess that Jesus is Lord.",
      "hi": "और यही हमारे जीवन का लक्ष्य है—यह स्वीकार करना कि यीशु ही प्रभु है।",
      "ta": "மேலும் இதுவே நமது வாழ்க்கையின் குறிக்கோள் - இயேசுவே கர்த்தர் என்று ஒப்புக்கொள்வது.",
      "bn": "আর এটাই আমাদের জীবনের লক্ষ্য—যীশুকে প্রভু বলে স্বীকার করা।",
      "te": "మరియు ఇది మన జీవిత లక్ష్యం - యేసు ప్రభువు అని ఒప్పుకోవడం.",
      "mr": "आणि हेच आपल्या जीवनाचे ध्येय आहे - येशू हा प्रभु आहे हे कबूल करणे.",
      "fr": "Et c’est là le but de notre vie : confesser que Jésus est Seigneur.",
      "es": "Y este es el objetivo de nuestra vida: confesar que Jesús es el Señor.",
      "zh": "这就是我们人生的目标——承认耶稣是主。",
      "kn": "ಮತ್ತು ಇದು ನಮ್ಮ ಜೀವನದ ಗುರಿ - ಯೇಸುವೇ ಕರ್ತನೆಂದು ಒಪ್ಪಿಕೊಳ್ಳುವುದು."
    }
  },
  {
    "start": "18:45",
    "text": {
      "en": "If these two realizations were received through this testimony, then this must be called one of the greatest testimonies of the Covenant.",
      "hi": "अगर ये दोनों बातें इस गवाही से मिलीं, तो इसे करार की सबसे बड़ी गवाही में से एक कहा जाना चाहिए।",
      "ta": "இந்த இரண்டு உணர்தல்களும் இந்த சாட்சியத்தின் மூலம் பெறப்பட்டிருந்தால், இதை உடன்படிக்கையின் மிகப்பெரிய சாட்சியங்களில் ஒன்று என்று அழைக்க வேண்டும்.",
      "bn": "যদি এই সাক্ষ্যের মাধ্যমে এই দুটি উপলব্ধি লাভ করা হয়ে থাকে, তাহলে এটিকে অবশ্যই চুক্তির সর্বশ্রেষ্ঠ সাক্ষ্যগুলির মধ্যে একটি বলা উচিত।",
      "te": "ఈ రెండు సాక్షాత్కారాలు ఈ సాక్ష్యం ద్వారా పొందబడితే, దీనిని ఒడంబడిక యొక్క గొప్ప సాక్ష్యాలలో ఒకటిగా పిలవాలి.",
      "mr": "जर या दोन्ही गोष्टी या साक्षीद्वारे प्राप्त झाल्या असतील, तर याला कराराच्या सर्वात मोठ्या साक्षींपैकी एक म्हटले पाहिजे.",
      "fr": "Si ces deux réalisations ont été reçues à travers ce témoignage, alors il faut appeler cela l'un des plus grands témoignages de l'Alliance.",
      "es": "Si estas dos realizaciones fueron recibidas a través de este testimonio, entonces este debe ser llamado uno de los mayores testimonios del Pacto.",
      "zh": "如果这两个认识是通过这个见证获得的，那么这必定是圣约中最伟大的见证之一。",
      "kn": "ಈ ಎರಡು ಸಾಕ್ಷಾತ್ಕಾರಗಳು ಈ ಸಾಕ್ಷ್ಯದ ಮೂಲಕ ಪಡೆದಿದ್ದರೆ, ಇದನ್ನು ಒಡಂಬಡಿಕೆಯ ಶ್ರೇಷ್ಠ ಸಾಕ್ಷ್ಯಗಳಲ್ಲಿ ಒಂದೆಂದು ಕರೆಯಬೇಕು."
    }
  },
  {
    "start": "18:52",
    "text": {
      "en": "As this daughter continues forward, we pray that she may receive many blessings and the presence of God, and that she may share this experience with many people.",
      "hi": "जैसे-जैसे यह बेटी आगे बढ़ती है, हम प्रार्थना करते हैं कि उसे बहुत सारा आशीर्वाद और भगवान की मौजूदगी मिले, और वह यह अनुभव बहुत से लोगों के साथ शेयर कर सके।",
      "ta": "இந்த மகள் தொடர்ந்து முன்னேறும்போது, அவளுக்கு பல ஆசீர்வாதங்களும் கடவுளின் பிரசன்னமும் கிடைக்க வேண்டும் என்றும், இந்த அனுபவத்தை பலருடன் பகிர்ந்து கொள்ள வேண்டும் என்றும் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই কন্যা যখন এগিয়ে চলেছে, আমরা প্রার্থনা করি যে সে যেন অনেক আশীর্বাদ এবং ঈশ্বরের উপস্থিতি লাভ করে, এবং সে যেন এই অভিজ্ঞতা অনেক মানুষের সাথে ভাগ করে নেয়।",
      "te": "ఈ కుమార్తె ముందుకు సాగుతున్నప్పుడు, ఆమె అనేక ఆశీర్వాదాలను మరియు దేవుని సన్నిధిని పొందాలని మరియు ఆమె ఈ అనుభవాన్ని అనేకమందితో పంచుకోవాలని మేము ప్రార్థిస్తున్నాము.",
      "mr": "ही मुलगी पुढे जात असताना, तिला अनेक आशीर्वाद आणि परमेश्वराची उपस्थिती मिळावी आणि ती हा अनुभव अनेक लोकांसोबत शेअर करू शकेल अशी आम्ही प्रार्थना करतो.",
      "fr": "Alors que cette fille continue d'avancer, nous prions pour qu'elle reçoive de nombreuses bénédictions et la présence de Dieu, et qu'elle puisse partager cette expérience avec de nombreuses personnes.",
      "es": "A medida que esta hija sigue adelante, oramos para que ella reciba muchas bendiciones y la presencia de Dios, y que pueda compartir esta experiencia con muchas personas.",
      "zh": "我们祈祷这位女儿能够继续前行，并得到许多祝福和天主的同在，也祈祷她能够与许多人分享这段经历。",
      "kn": "ಈ ಮಗಳು ಮುಂದುವರಿಯುತ್ತಿದ್ದಂತೆ, ಅವಳು ಅನೇಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಮತ್ತು ದೇವರ ಸಾನಿಧ್ಯವನ್ನು ಪಡೆಯಲಿ ಮತ್ತು ಈ ಅನುಭವವನ್ನು ಅನೇಕ ಜನರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "19:01",
    "text": {
      "en": "Let us applaud with our hands and glorify the name of God for all the experiences God has given.",
      "hi": "आइए हम अपने हाथों से ताली बजाएं और परमेश्वर के दिए गए सभी अनुभवों के लिए परमेश्वर के नाम की महिमा करें।",
      "ta": "இறைவன் கொடுத்த அனைத்து அனுபவங்களுக்காகவும் நம் கைகளால் கைதட்டி கடவுளின் நாமத்தை மகிமைப்படுத்துவோம்.",
      "bn": "আসুন আমরা হাততালি দিই এবং ঈশ্বরের দেওয়া সমস্ত অভিজ্ঞতার জন্য ঈশ্বরের নামকে মহিমান্বিত করি।",
      "te": "దేవుడు ఇచ్చిన అన్ని అనుభవాలకు మన చేతులతో చప్పట్లు కొడుతూ దేవుని నామాన్ని మహిమపరుద్దాం.",
      "mr": "परमेश्वराने दिलेल्या सर्व अनुभवांसाठी आपण आपल्या हातांनी टाळ्या वाजवूया आणि परमेश्वराच्या नावाचा गौरव करूया.",
      "fr": "Applaudissons et glorifions le nom de Dieu pour toutes les expériences qu'il nous a données.",
      "es": "Aplaudimos con nuestras manos y glorifiquemos el nombre de Dios por todas las experiencias que Dios nos ha dado.",
      "zh": "让我们用双手鼓掌，赞美天主的名，感谢天主赐予我们的一切经历。",
      "kn": "ದೇವರು ನೀಡಿರುವ ಎಲ್ಲಾ ಅನುಭವಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಕೈಗಳಿಂದ ಚಪ್ಪಾಳೆ ತಟ್ಟಿ ದೇವರ ನಾಮವನ್ನು ಮಹಿಮೆಪಡಿಸೋಣ."
    }
  },
  {
    "start": "19:07",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, subscribe now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscsacramento a este canal de YouTube, suscríbete ahora.",
      "zh": "你也可以拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "19:19",
    "text": {
      "en": "Share this video with your friends right now and become messengers of the Lord.",
      "hi": "इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்தக் காணொளியை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருடைய தூதர்களாகுங்கள்.",
      "bn": "এখনই এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ आत्ताच तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis dès maintenant et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos ahora mismo y conviértete en mensajeros del Señor.",
      "zh": "现在就把这段视频分享给你的朋友们，成为主的使者。",
      "kn": "ಈ ವಿಡಿಯೋವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]