[
  {
    "start": "0:08",
    "text": {
      "en": "First of all, let all praise be to Jesus and Mother Mary. I am from Kasaragod.",
      "hi": "सबसे पहले, यीशु और माता मरियम की स्तुति हो। मैं कासरगोड से हूँ।",
      "ta": "முதலில், எல்லாப் புகழும் இயேசுவுக்கும் அன்னை மரியாளுக்கும் உரித்தாகட்டும். நான் காசர்கோட்டைச் சேர்ந்தவன்.",
      "bn": "প্রথমত, সমস্ত প্রশংসা যীশু এবং মা মেরির প্রতি। আমি কাসারগোড় থেকে এসেছি।",
      "te": "ముందుగా, అన్ని స్తుతులు యేసు మరియు తల్లి మరియకు చెందాలి. నేను కాసర్గోడ్ నుండి వచ్చాను.",
      "mr": "सर्वप्रथम, येशू आणि आई मेरी यांना सर्व स्तुती असो. मी कासारगोडचा आहे.",
      "fr": "Tout d'abord, que toutes les louanges soient rendues à Jésus et à Marie. Je suis de Kasaragod.",
      "es": "Ante todo, alabamos a Jesús y a la Virgen María. Soy de Kasaragod.",
      "zh": "首先，愿一切赞美归于耶稣和圣母玛利亚。我来自卡萨拉戈德。",
      "kn": "ಮೊದಲನೆಯದಾಗಿ, ಎಲ್ಲಾ ಸ್ತುತಿಗಳು ಯೇಸು ಮತ್ತು ತಾಯಿ ಮೇರಿಗೆ ಸಲ್ಲಲಿ. ನಾನು ಕಾಸರಗೋಡಿನವನು."
    }
  },
  {
    "start": "0:21",
    "text": {
      "en": "I made the covenant in 2023. I took it on 28-3-2023.",
      "hi": "मैंने 2023 में वाचा की थी। मैंने इसे 28-3-2023 को लिया।",
      "ta": "நான் 2023 இல் உடன்படிக்கை செய்தேன். நான் அதை 28-3-2023 அன்று எடுத்துக்கொண்டேன்.",
      "bn": "আমি 2023 সালে চুক্তিটি করেছিলাম। আমি এটি 28-3-2023 তারিখে গ্রহণ করেছিলাম।",
      "te": "నేను 2023 లో ఒడంబడిక చేసుకున్నాను. నేను దానిని 28-3-2023 న తీసుకున్నాను.",
      "mr": "मी 2023 मध्ये करार केला. मी तो 28-3-2023 रोजी घेतला.",
      "fr": "J'ai fait l'alliance en 2023. Je l'ai prise le 28-3-2023.",
      "es": "Hice el pacto en 2023. Lo tomé el 28-3-2023.",
      "zh": "我在 2023 年立下了誓约。我是在 2023 年 3 月 28 日接受的。",
      "kn": "ನಾನು 2023 ರಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡೆ. ನಾನು ಅದನ್ನು 28-3-2023 ರಂದು ತೆಗೆದುಕೊಂಡೆ."
    }
  },
  {
    "start": "0:25",
    "text": {
      "en": "After that, I was working in Oman. After going to my workplace, in the month of October,",
      "hi": "उसके बाद, मैं ओमान में काम कर रहा था। अक्टूबर के महीने में, अपने कार्यस्थल पर जाने के बाद,",
      "ta": "அதன் பிறகு, நான் ஓமானில் வேலை செய்து கொண்டிருந்தேன். அக்டோபர் மாதத்தில் எனது பணியிடத்திற்குச் சென்ற பிறகு,",
      "bn": "এরপর, আমি ওমানে কাজ করছিলাম। অক্টোবর মাসে আমার কর্মস্থলে যাওয়ার পর,",
      "te": "ఆ తరువాత, నేను ఒమన్‌లో పనిచేస్తున్నాను. నా కార్యాలయానికి వెళ్ళిన తర్వాత, అక్టోబర్ నెలలో,",
      "mr": "त्यानंतर, मी ओमानमध्ये काम करत होतो. ऑक्टोबर महिन्यात माझ्या कामाच्या ठिकाणी गेल्यानंतर,",
      "fr": "Après cela, je travaillais à Oman. Après être allé à mon travail, au mois d'octobre,",
      "es": "Después de eso, trabajé en Omán. Después de ir a mi lugar de trabajo, en octubre,",
      "zh": "之后，我在阿曼工作。十月份去上班后，",
      "kn": "ಅದಾದ ನಂತರ, ನಾನು ಒಮಾನ್‌ನಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೆ. ನನ್ನ ಕೆಲಸದ ಸ್ಥಳಕ್ಕೆ ಹೋದ ನಂತರ, ಅಕ್ಟೋಬರ್ ತಿಂಗಳಲ್ಲಿ,"
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "one day in the evening, after finishing my duty and when I was free,",
      "hi": "एक दिन शाम को, अपनी ड्यूटी खत्म करने के बाद जब मैं खाली हुआ,",
      "ta": "ஒரு நாள் மாலையில், என் கடமையை முடித்துவிட்டு, நான் ஓய்வில் இருந்தபோது,",
      "bn": "একদিন সন্ধ্যায়, আমার ডিউটি শেষ করার পর এবং যখন আমি ফ্রি ছিলাম,",
      "te": "ఒక రోజు సాయంత్రం, నా డ్యూటీ ముగించుకుని, నేను ఖాళీగా ఉన్నప్పుడు,",
      "mr": "एके दिवशी संध्याकाळी, माझी ड्युटी संपल्यानंतर आणि मी मोकळा असताना,",
      "fr": "un jour dans la soirée, après avoir fini mon devoir et quand j'étais libre,",
      "es": "Un día por la tarde, después de terminar mi turno y cuando estaba libre,",
      "zh": "一天晚上，我值完班，空闲的时候，",
      "kn": "ಒಂದು ದಿನ ಸಂಜೆ, ನನ್ನ ಕರ್ತವ್ಯ ಮುಗಿಸಿದ ನಂತರ ಮತ್ತು ನಾನು ಬಿಡುವಿದ್ದಾಗ,"
    }
  },
  {
    "start": "0:34",
    "text": {
      "en": "around 7:30, I went outside to have tea. I had parked my vehicle outside the office.",
      "hi": "लगभग साढ़े सात बजे, मैं चाय पीने बाहर गया। मैंने अपनी गाड़ी ऑफिस के बाहर खड़ी की थी।",
      "ta": "சுமார் 7:30 மணிக்கு, நான் தேநீர் குடிக்க வெளியே சென்றேன். நான் என் வாகனத்தை அலுவலகத்திற்கு வெளியே நிறுத்தியிருந்தேன்.",
      "bn": "সকাল 7:30 নাগাদ, আমি চা খেতে বাইরে গেলাম। অফিসের বাইরে আমার গাড়ি পার্ক করেছিলাম।",
      "te": "సుమారు 7:30 గంటలకు, నేను టీ తాగడానికి బయటకు వెళ్ళాను. నేను నా వాహనాన్ని ఆఫీసు బయట పార్క్ చేసాను.",
      "mr": "सकाळी 7:30 च्या सुमारास, मी चहा पिण्यासाठी बाहेर गेलो. मी माझी गाडी ऑफिसच्या बाहेर पार्क केली होती.",
      "fr": "Vers 7h30, je suis sorti prendre le thé. J'avais garé ma voiture devant le bureau.",
      "es": "Alrededor de las 7:30, salí a tomar el té. Había estacionado mi vehículo afuera de la oficina.",
      "zh": "大约七点半，我出去喝茶。我把车停在办公室外面。",
      "kn": "ಸುಮಾರು 7:30 ಕ್ಕೆ, ನಾನು ಚಹಾ ಕುಡಿಯಲು ಹೊರಗೆ ಹೋಗಿದ್ದೆ. ನಾನು ನನ್ನ ವಾಹನವನ್ನು ಕಚೇರಿಯ ಹೊರಗೆ ನಿಲ್ಲಿಸಿದ್ದೆ."
    }
  },
  {
    "start": "0:39",
    "text": {
      "en": "I was sitting in the vehicle and looking at my phone. Just beside my hospital,",
      "hi": "मैं गाड़ी में बैठा अपना फ़ोन देख रहा था। मेरे अस्पताल के ठीक बगल में,",
      "ta": "நான் வாகனத்தில் அமர்ந்து என் தொலைபேசியைப் பார்த்துக் கொண்டிருந்தேன். என் மருத்துவமனைக்கு அருகில்,",
      "bn": "আমি গাড়িতে বসে আমার ফোনের দিকে তাকিয়ে ছিলাম। আমার হাসপাতালের ঠিক পাশে,",
      "te": "నేను వాహనంలో కూర్చుని నా ఫోన్ చూసుకుంటున్నాను. నా ఆసుపత్రి పక్కన,",
      "mr": "मी गाडीत बसलो होतो आणि माझा फोन पाहत होतो. माझ्या हॉस्पिटलच्या बाजूला,",
      "fr": "J'étais assis dans la voiture et je regardais mon téléphone. Juste à côté de mon hôpital,",
      "es": "Estaba sentado en el vehículo mirando mi teléfono. Justo al lado de mi hospital,",
      "zh": "我坐在车里看着手机。就在我医院旁边，",
      "kn": "ನಾನು ವಾಹನದಲ್ಲಿ ಕುಳಿತು ನನ್ನ ಫೋನ್ ನೋಡುತ್ತಿದ್ದೆ. ನನ್ನ ಆಸ್ಪತ್ರೆಯ ಪಕ್ಕದಲ್ಲಿ,"
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "there is a multi-specialty hospital. At that hospital, an Omani woman came.",
      "hi": "वहाँ एक मल्टी-स्पेशलिटी अस्पताल है। उस अस्पताल में एक ओमानी महिला आई।",
      "ta": "ஒரு பல்நோக்கு மருத்துவமனை உள்ளது. அந்த மருத்துவமனைக்கு, ஒரு ஓமானி பெண் வந்தார்.",
      "bn": "একটি মাল্টি-স্পেশালিটি হাসপাতাল আছে। সেই হাসপাতালে একজন ওমানি মহিলা এসেছিলেন।",
      "te": "ఒక మల్టీ-స్పెషాలిటీ ఆసుపత్రి ఉంది. ఆ ఆసుపత్రికి, ఒక ఒమానీ మహిళ వచ్చింది.",
      "mr": "तिथे एक मल्टी-स्पेशालिटी हॉस्पिटल आहे. त्या हॉस्पिटलमध्ये एक ओमानी महिला आली.",
      "fr": "Il y a un hôpital multidisciplinaire. Une Omanaise s'y est rendue.",
      "es": "Hay un hospital multidisciplinario. A ese hospital acudió una mujer omaní.",
      "zh": "那里有一家综合医院。一位阿曼妇女来到了这家医院。",
      "kn": "ಅಲ್ಲಿ ಒಂದು ಮಲ್ಟಿ-ಸ್ಪೆಷಾಲಿಟಿ ಆಸ್ಪತ್ರೆ ಇದೆ. ಆ ಆಸ್ಪತ್ರೆಗೆ ಒಬ್ಬ ಓಮನ್ ಮಹಿಳೆ ಬಂದಳು."
    }
  },
  {
    "start": "0:48",
    "text": {
      "en": "She came right next to my vehicle on that block.",
      "hi": "वह उस ब्लॉक पर मेरे वाहन के ठीक बगल में आई।",
      "ta": "அவள் அந்தத் தொகுதியில் என் வாகனத்திற்கு அருகில் வந்தாள்.",
      "bn": "সে ঠিক ওই ব্লকে আমার গাড়ির পাশে এসেছিল।",
      "te": "ఆమె ఆ బ్లాక్‌లో నా వాహనం పక్కనే వచ్చింది.",
      "mr": "ती त्या ब्लॉकवर माझ्या गाडीच्या अगदी शेजारी आली.",
      "fr": "Elle est arrivée juste à côté de mon véhicule sur ce pâté de maisons.",
      "es": "Ella vino justo al lado de mi vehículo en esa cuadra.",
      "zh": "她就来到那个街区，就在我车的旁边。",
      "kn": "ಅವಳು ಆ ಬ್ಲಾಕ್‌ನಲ್ಲಿ ನನ್ನ ವಾಹನದ ಪಕ್ಕದಲ್ಲೇ ಬಂದಳು."
    }
  },
  {
    "start": "0:52",
    "text": {
      "en": "She came and scraped against my vehicle. From the front door to the front bumper,",
      "hi": "वो आई और मेरी गाड़ी से रगड़ने लगी। सामने के दरवाज़े से लेकर आगे के बम्पर तक,",
      "ta": "அவள் வந்து என் வாகனத்தின் மீது உரசிப் பார்த்தாள். முன் கதவிலிருந்து முன் பம்பர் வரை,",
      "bn": "সে এসে আমার গাড়ির সাথে ধাক্কা খেল। সামনের দরজা থেকে সামনের বাম্পার পর্যন্ত,",
      "te": "ఆమె వచ్చి నా వాహనాన్ని ఢీకొట్టింది. ముందు తలుపు నుండి ముందు బంపర్ వరకు,",
      "mr": "ती आली आणि माझ्या गाडीवर स्क्रॅप केली. पुढच्या दारापासून पुढच्या बंपरपर्यंत,",
      "fr": "Elle est venue et a gratté mon véhicule. De la portière avant jusqu'au pare-chocs avant,",
      "es": "Vino y me rozó el vehículo. Desde la puerta hasta el parachoques delantero.",
      "zh": "她冲过来，蹭到了我的车。从前门到前保险杠，",
      "kn": "ಅವಳು ಬಂದು ನನ್ನ ವಾಹನಕ್ಕೆ ಹೊಡೆದಳು. ಮುಂಭಾಗದ ಬಾಗಿಲಿನಿಂದ ಮುಂಭಾಗದ ಬಂಪರ್ ವರೆಗೆ,"
    }
  },
  {
    "start": "0:56",
    "text": {
      "en": "she hit and damaged the side of my vehicle.",
      "hi": "उसने मेरी गाड़ी को टक्कर मार दी और उसके एक तरफ का हिस्सा क्षतिग्रस्त हो गया।",
      "ta": "அவள் என் வாகனத்தின் பக்கவாட்டில் மோதி சேதப்படுத்தினாள்.",
      "bn": "সে আমার গাড়ির পাশে ধাক্কা মেরেছে এবং ক্ষতি করেছে।",
      "te": "ఆమె నా వాహనం వైపు ఢీకొట్టి దెబ్బతింది.",
      "mr": "तिने माझ्या गाडीला धडक दिली आणि त्याच्या बाजूला नुकसान झाले.",
      "fr": "elle a heurté et endommagé le côté de mon véhicule.",
      "es": "Ella golpeó y dañó el costado de mi vehículo.",
      "zh": "她撞到了我的车的侧面并造成损坏。",
      "kn": "ಅವಳು ನನ್ನ ವಾಹನದ ಬದಿಗೆ ಡಿಕ್ಕಿ ಹೊಡೆದು ಹಾನಿ ಮಾಡಿದಳು."
    }
  },
  {
    "start": "0:59",
    "text": {
      "en": "I tried calling her by honking and flashing the headlights. But she did not look back.",
      "hi": "मैंने हॉर्न बजाकर और हेडलाइट जलाकर उसे बुलाने की कोशिश की। लेकिन उसने मुड़कर भी नहीं देखा।",
      "ta": "நான் அவளை ஹாரன் அடித்தும், ஹெட்லைட்களை ஒளிரச் செய்தும் அழைக்க முயற்சித்தேன். ஆனால் அவள் திரும்பிப் பார்க்கவில்லை.",
      "bn": "আমি হর্ন বাজিয়ে এবং হেডলাইট জ্বালিয়ে তাকে ডাকতে চেষ্টা করলাম। কিন্তু সে আর পিছনে ফিরে তাকালো না।",
      "te": "నేను హారన్ మోగిస్తూ, హెడ్‌లైట్లు వెలిగిస్తూ ఆమెకు కాల్ చేయడానికి ప్రయత్నించాను. కానీ ఆమె వెనక్కి తిరిగి చూడలేదు.",
      "mr": "मी हॉर्न वाजवून आणि हेडलाइट्स फ्लॅश करून तिला हाक मारण्याचा प्रयत्न केला. पण तिने मागे वळून पाहिले नाही.",
      "fr": "J'ai essayé de l'appeler en klaxonnant et en faisant des appels de phares. Mais elle ne s'est pas retournée.",
      "es": "Intenté llamarla tocando la bocina y haciendo luces. Pero no miró atrás.",
      "zh": "我试着按喇叭、闪车灯来呼唤她。但她没有回头。",
      "kn": "ನಾನು ಹಾರ್ನ್ ಮಾಡಿ ಮತ್ತು ಹೆಡ್‌ಲೈಟ್‌ಗಳನ್ನು ಮಿನುಗಿಸುವ ಮೂಲಕ ಅವಳಿಗೆ ಕರೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದೆ. ಆದರೆ ಅವಳು ಹಿಂತಿರುಗಿ ನೋಡಲಿಲ್ಲ."
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "I lowered my window glass and tapped on her vehicle twice with my hand, to call her.",
      "hi": "मैंने अपनी खिड़की का शीशा नीचे किया और उसे बुलाने के लिए अपने हाथ से उसकी गाड़ी पर दो बार थपथपाया।",
      "ta": "நான் என் ஜன்னல் கண்ணாடியைத் தாழ்த்தி, அவளை அழைக்க என் கையால் அவளுடைய வாகனத்தை இரண்டு முறை தட்டினேன்.",
      "bn": "আমি আমার জানালার কাচ নামিয়ে দিলাম এবং তার গাড়িতে দুবার হাত দিয়ে টোকা দিলাম, তাকে ফোন করার জন্য।",
      "te": "నేను నా కిటికీ అద్దాన్ని కిందకి దించి, ఆమెను పిలవడానికి ఆమె వాహనాన్ని నా చేతితో రెండుసార్లు తట్టాను.",
      "mr": "मी माझ्या खिडकीची काच खाली केली आणि तिला फोन करण्यासाठी तिच्या गाडीवर दोनदा हाताने टकटक केली.",
      "fr": "J'ai baissé ma vitre et j'ai tapé deux fois sur son véhicule avec ma main, pour l'appeler.",
      "es": "Bajé el cristal de la ventanilla y toqué su vehículo dos veces con la mano para llamarla.",
      "zh": "我放下车窗玻璃，用手敲了两下她的车，叫她。",
      "kn": "ನಾನು ನನ್ನ ಕಿಟಕಿಯ ಗಾಜನ್ನು ಕೆಳಗಿಳಿಸಿ, ಅವಳನ್ನು ಕರೆಯಲು ಅವಳ ವಾಹನವನ್ನು ನನ್ನ ಕೈಯಿಂದ ಎರಡು ಬಾರಿ ತಟ್ಟಿದೆ."
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "Suddenly, she opened her door and came out, and called me “stupid.”",
      "hi": "अचानक, उसने अपना दरवाज़ा खोला और बाहर आई, और मुझे \"बेवकूफ़\" कहा।",
      "ta": "திடீரென்று, அவள் கதவைத் திறந்து வெளியே வந்து, என்னை \"முட்டாள்\" என்று அழைத்தாள்.",
      "bn": "হঠাৎ, সে তার দরজা খুলে বাইরে বেরিয়ে এলো, এবং আমাকে \"বোকা\" বলে ডাকলো।",
      "te": "అకస్మాత్తుగా, ఆమె తలుపు తెరిచి బయటకు వచ్చి, నన్ను \"మూర్ఖురాలు\" అని పిలిచింది.",
      "mr": "अचानक, तिने तिचा दरवाजा उघडला आणि बाहेर आली आणि मला \"मूर्ख\" म्हटले.",
      "fr": "Soudain, elle a ouvert sa porte et est sortie, en m’appelant « stupide ».",
      "es": "De repente, abrió la puerta y salió y me llamó “estúpido”.",
      "zh": "突然，她打开门走了出来，骂我“笨蛋”。",
      "kn": "ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಅವಳು ಬಾಗಿಲು ತೆರೆದು ಹೊರಗೆ ಬಂದು, ನನ್ನನ್ನು \"ಮೂರ್ಖ\" ಎಂದು ಕರೆದಳು."
    }
  },
  {
    "start": "1:13",
    "text": {
      "en": "She shouted at me in a very rude way.",
      "hi": "वह मुझ पर बहुत ही अशिष्ट तरीके से चिल्लाई।",
      "ta": "அவள் என்னை மிகவும் முரட்டுத்தனமாக கத்தினாள்.",
      "bn": "সে আমার দিকে খুব অভদ্রভাবে চিৎকার করে বলল।",
      "te": "ఆమె నన్ను చాలా దురుసుగా అరిచింది.",
      "mr": "ती माझ्यावर खूप उद्धटपणे ओरडली.",
      "fr": "Elle m'a crié dessus d'une manière très grossière.",
      "es": "Ella me gritó de una manera muy grosera.",
      "zh": "她非常粗鲁地对我吼叫。",
      "kn": "ಅವಳು ನನ್ನ ಮೇಲೆ ತುಂಬಾ ಅಸಭ್ಯ ರೀತಿಯಲ್ಲಿ ಕೂಗಿದಳು."
    }
  },
  {
    "start": "1:16",
    "text": {
      "en": "After shouting, I asked her, “You hit my vehicle, and then you call me stupid?",
      "hi": "चिल्लाने के बाद मैंने उससे पूछा, \"तुमने मेरी गाड़ी को टक्कर मारी और फिर मुझे बेवकूफ कह रही हो?\"",
      "ta": "கூச்சலிட்ட பிறகு, நான் அவளிடம் கேட்டேன், “நீ என் வாகனத்தை மோதினாய், பிறகு என்னை முட்டாள் என்று சொல்கிறாயா?”",
      "bn": "চিৎকার করার পর, আমি তাকে জিজ্ঞাসা করলাম, “তুমি আমার গাড়িতে ধাক্কা দিলে, আর তারপর আমাকে বোকা বললে?",
      "te": "అరిచిన తర్వాత, నేను ఆమెను అడిగాను, “నువ్వు నా వాహనాన్ని ఢీకొట్టి, నన్ను తెలివితక్కువవాడిని అంటావా?",
      "mr": "ओरडल्यानंतर मी तिला विचारले, “तू माझ्या गाडीला धडक दिलीस आणि मग मला मूर्ख म्हणतेस?",
      "fr": "Après avoir crié, je lui ai demandé : « Tu as heurté mon véhicule, et ensuite tu m'as traité d'idiot ?",
      "es": "Después de gritarle, le pregunté: “¿Golpeaste mi vehículo y luego me llamas estúpido?",
      "zh": "喊完之后，我问她:“你撞了我的车，然后还骂我笨蛋？",
      "kn": "ಕೂಗಿದ ನಂತರ, ನಾನು ಅವಳನ್ನು ಕೇಳಿದೆ, “ನೀನು ನನ್ನ ವಾಹನಕ್ಕೆ ಡಿಕ್ಕಿ ಹೊಡೆದೆ, ನಂತರ ನನ್ನನ್ನು ಮೂರ್ಖ ಎಂದು ಕರೆದಿದ್ದೀಯಾ?"
    }
  },
  {
    "start": "1:20",
    "text": {
      "en": "Am I the stupid one? Wasn’t it you who showed stupidity?”",
      "hi": "क्या मैं मूर्ख हूँ? क्या तूने मूर्खता नहीं दिखाई?”",
      "ta": "நான்தான் முட்டாள் தானா? முட்டாள்தனத்தைக் காட்டியது நீயல்லவா?”",
      "bn": "আমি কি সেই বোকা? তুমিই কি বোকামি দেখাওনি?”",
      "te": "నేను మూర్ఖుడినా? మూర్ఖత్వం చూపించింది నువ్వే కదా?”",
      "mr": "मीच मूर्ख आहे का? तूच मूर्खपणा दाखवलास ना?”",
      "fr": "Suis-je stupide ? N'est-ce pas toi qui as fait preuve de stupidité ?",
      "es": "¿Soy yo el tonto? ¿No fuiste tú quien demostró estupidez?",
      "zh": "我傻吗？傻的不是你吗？",
      "kn": "ಆ ಮೂರ್ಖ ನಾನೇನಾ? ಮೂರ್ಖತನ ತೋರಿಸಿದ್ದು ನೀನೇ ಅಲ್ಲವೇ?”"
    }
  },
  {
    "start": "1:23",
    "text": {
      "en": "When I asked her this, she again shouted at me for some time.",
      "hi": "जब मैंने उससे यह पूछा तो वह फिर से कुछ देर तक मुझ पर चिल्लाती रही।",
      "ta": "நான் அவளிடம் இதைக் கேட்டபோது, அவள் மீண்டும் சிறிது நேரம் என்னைக் கத்திக் கொண்டிருந்தாள்.",
      "bn": "যখন আমি তাকে এই কথা জিজ্ঞাসা করলাম, সে আবার কিছুক্ষণ আমার দিকে চিৎকার করে উঠল।",
      "te": "నేను ఆమెను ఇలా అడిగినప్పుడు, ఆమె మళ్ళీ కొంతకాలం నాపై అరిచింది.",
      "mr": "मी तिला हे विचारल्यावर ती पुन्हा काही वेळ माझ्यावर ओरडली.",
      "fr": "Quand je lui ai demandé cela, elle m'a encore crié dessus pendant un certain temps.",
      "es": "Cuando le pregunté esto, ella me gritó nuevamente por un tiempo.",
      "zh": "当我问她这个问题时，她又对我大喊了一会儿。",
      "kn": "ನಾನು ಅವಳನ್ನು ಹೀಗೆ ಕೇಳಿದಾಗ, ಅವಳು ಮತ್ತೆ ಸ್ವಲ್ಪ ಹೊತ್ತು ನನ್ನ ಮೇಲೆ ಕೂಗಿದಳು."
    }
  },
  {
    "start": "1:27",
    "text": {
      "en": "Then she took her vehicle and suddenly exited from there.",
      "hi": "फिर वह अपनी गाड़ी लेकर अचानक वहाँ से निकल गयी।",
      "ta": "பின்னர் அவள் தன் வாகனத்தை எடுத்துக்கொண்டு திடீரென அங்கிருந்து வெளியேறினாள்.",
      "bn": "তারপর সে তার গাড়িটি নিল এবং হঠাৎ সেখান থেকে বেরিয়ে গেল।",
      "te": "తరువాత ఆమె తన వాహనాన్ని తీసుకొని అకస్మాత్తుగా అక్కడి నుండి బయటకు వెళ్ళిపోయింది.",
      "mr": "मग तिने तिचे वाहन घेतले आणि अचानक तिथून बाहेर पडली.",
      "fr": "Puis elle prit son véhicule et sortit brusquement de là.",
      "es": "Luego tomó su vehículo y salió repentinamente de allí.",
      "zh": "然后她驾驶着车辆突然从那里驶出。",
      "kn": "ನಂತರ ಅವಳು ತನ್ನ ವಾಹನವನ್ನು ತೆಗೆದುಕೊಂಡು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಅಲ್ಲಿಂದ ನಿರ್ಗಮಿಸಿದಳು."
    }
  },
  {
    "start": "1:32",
    "text": {
      "en": "After some time, about one hour later, I received a call from the police station.",
      "hi": "कुछ समय बाद, लगभग एक घंटे बाद, मुझे पुलिस स्टेशन से फ़ोन आया।",
      "ta": "சிறிது நேரம் கழித்து, சுமார் ஒரு மணி நேரம் கழித்து, காவல் நிலையத்திலிருந்து எனக்கு அழைப்பு வந்தது.",
      "bn": "কিছুক্ষণ পর, প্রায় এক ঘন্টা পর, আমি থানা থেকে একটি ফোন পেলাম।",
      "te": "కొంత సమయం తరువాత, దాదాపు ఒక గంట తర్వాత, నాకు పోలీస్ స్టేషన్ నుండి కాల్ వచ్చింది.",
      "mr": "काही वेळाने, सुमारे एक तासानंतर, मला पोलिस स्टेशनमधून फोन आला.",
      "fr": "Après un certain temps, environ une heure plus tard, j'ai reçu un appel du poste de police.",
      "es": "Después de un tiempo, aproximadamente una hora después, recibí una llamada de la estación de policía.",
      "zh": "过了一会儿，大概一个小时左右，我接到了警察局的电话。",
      "kn": "ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ಸುಮಾರು ಒಂದು ಗಂಟೆಯ ನಂತರ, ನನಗೆ ಪೊಲೀಸ್ ಠಾಣೆಯಿಂದ ಕರೆ ಬಂತು."
    }
  },
  {
    "start": "1:35",
    "text": {
      "en": "She also took my vehicle number and left. From the police station I got a call saying, “A case has",
      "hi": "उसने मेरी गाड़ी का नंबर भी लिया और चली गई। पुलिस स्टेशन से फ़ोन आया, \"एक केस दर्ज हो गया है...\"",
      "ta": "அவள் என் வாகன எண்ணையும் எடுத்துக்கொண்டு சென்றுவிட்டாள். காவல் நிலையத்திலிருந்து எனக்கு ஒரு அழைப்பு வந்தது, “ஒரு வழக்கு உள்ளது",
      "bn": "সে আমার গাড়ির নম্বরও নিল এবং চলে গেল। থানা থেকে আমার কাছে ফোন এলো, \"একটি মামলা হয়েছে।\"",
      "te": "ఆమె నా వాహనం నంబర్ కూడా తీసుకొని వెళ్ళిపోయింది. పోలీస్ స్టేషన్ నుండి నాకు కాల్ వచ్చింది, “ఒక కేసు ఉంది",
      "mr": "तिने माझा गाडीचा नंबरही घेतला आणि निघून गेली. पोलिस स्टेशनमधून मला फोन आला की, “एक केस आहे",
      "fr": "Elle a également pris mon numéro de véhicule et est partie. Du commissariat, j'ai reçu un appel disant : « Une affaire a été",
      "es": "También tomó la matrícula de mi vehículo y se fue. Recibí una llamada de la comisaría que decía: \"Hay un caso\".",
      "zh": "她还记下了我的车牌号就走了。我接到警察局的电话，说:“有一个案子",
      "kn": "ಅವಳು ನನ್ನ ವಾಹನದ ನಂಬರ್ ತೆಗೆದುಕೊಂಡು ಹೊರಟುಹೋದಳು. ಪೊಲೀಸ್ ಠಾಣೆಯಿಂದ ನನಗೆ ಕರೆ ಬಂತು, “ಒಂದು ಪ್ರಕರಣ ಬಂದಿದೆ"
    }
  },
  {
    "start": "1:38",
    "text": {
      "en": "been registered in your name.” They said they were calling to inform me that a case had already been registered.",
      "hi": "आपके नाम पर मामला दर्ज कर लिया गया है।'' उन्होंने कहा कि वे मुझे यह बताने के लिए फोन कर रहे थे कि मामला पहले ही दर्ज हो चुका है।",
      "ta": "உங்கள் பெயரில் பதிவு செய்யப்பட்டுள்ளது.” ஏற்கனவே ஒரு வழக்கு பதிவு செய்யப்பட்டுள்ளதாக எனக்குத் தெரிவிக்க அவர்கள் அழைப்பதாகக் கூறினர்.",
      "bn": "তোমার নামে নথিভুক্ত করা হয়েছে।” তারা বলল যে তারা আমাকে জানাতে ফোন করছে যে ইতিমধ্যেই একটি মামলা নথিভুক্ত করা হয়েছে।",
      "te": "మీ పేరు మీద రిజిస్టర్ చేయబడింది.” ఇప్పటికే కేసు నమోదు చేయబడిందని నాకు తెలియజేయడానికి వారు ఫోన్ చేస్తున్నారని వారు చెప్పారు.",
      "mr": "तुमच्या नावाने नोंदणीकृत आहे.” त्यांनी सांगितले की ते मला फोन करून सांगत आहेत की आधीच एक गुन्हा दाखल झाला आहे.",
      "fr": "a été enregistré à votre nom. » Ils ont dit qu’ils appelaient pour m’informer qu’un dossier avait déjà été enregistré.",
      "es": "ya se había registrado a su nombre”. Dijeron que llamaban para informarme que ya se había registrado un caso.",
      "zh": "已经以你的名义登记了。”他们说打电话是想通知我，有一个案件已经登记了。",
      "kn": "ನಿಮ್ಮ ಹೆಸರಿನಲ್ಲಿ ನೋಂದಾಯಿಸಲಾಗಿದೆ.” ಈಗಾಗಲೇ ಪ್ರಕರಣ ದಾಖಲಾಗಿದೆ ಎಂದು ತಿಳಿಸಲು ಅವರು ನನಗೆ ಕರೆ ಮಾಡುತ್ತಿದ್ದಾರೆ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "1:43",
    "text": {
      "en": "As the accused, I had not even gone there. But before that itself a case had already been registered. They gave",
      "hi": "अभियुक्त होने के नाते, मैं वहाँ गया भी नहीं था। लेकिन उससे पहले ही मामला दर्ज हो चुका था। उन्होंने",
      "ta": "குற்றம் சாட்டப்பட்டவனாக, நான் அங்கு கூட சென்றதில்லை. ஆனால் அதற்கு முன்பே ஒரு வழக்கு பதிவு செய்யப்பட்டுள்ளது. அவர்கள்",
      "bn": "অভিযুক্ত হিসেবে, আমি সেখানে যাইনি। কিন্তু তার আগেই একটি মামলা নথিভুক্ত করা হয়েছিল। তারা দিয়েছে",
      "te": "నిందితుడిగా, నేను అక్కడికి కూడా వెళ్ళలేదు. కానీ అంతకు ముందే ఒక కేసు నమోదైంది. వారు",
      "mr": "आरोपी म्हणून मी तिथे गेलोही नव्हतो. पण त्याआधीच एक खटला दाखल झाला होता. त्यांनी",
      "fr": "En tant qu'accusé, je n'y étais même pas allé. Mais avant cela, une affaire avait déjà été enregistrée. Ils ont donné",
      "es": "Como acusado, ni siquiera había ido allí. Pero antes de eso ya se había registrado un caso. Me dieron...",
      "zh": "作为被告，我甚至没有去过那里。但在此之前，案件就已经立案了。他们给了",
      "kn": "ಆರೋಪಿಯಾಗಿ, ನಾನು ಅಲ್ಲಿಗೆ ಹೋಗಿರಲಿಲ್ಲ. ಆದರೆ ಅದಕ್ಕೂ ಮೊದಲೇ ಒಂದು ಪ್ರಕರಣ ದಾಖಲಾಗಿತ್ತು. ಅವರು"
    }
  },
  {
    "start": "1:47",
    "text": {
      "en": "a case number and said, “You must come, and if you do not arrive, tonight itself the police will come to you.”",
      "hi": "केस नंबर दिया और कहा, \"आपको आना होगा, और यदि आप नहीं आते हैं, तो आज रात ही पुलिस आपके पास आएगी।\"",
      "ta": "ஒரு வழக்கு எண்ணை கொடுத்து, \"நீங்கள் கண்டிப்பாக வர வேண்டும், நீங்கள் வரவில்லை என்றால், இன்றிரவு காவல்துறை உங்களிடம் வரும்\" என்றார்.",
      "bn": "একটি কেস নম্বর লিখে বললেন, \"তোমাকে আসতে হবে, আর যদি না পৌঁছাও, তাহলে আজ রাতেই পুলিশ তোমার কাছে আসবে।\"",
      "te": "ఒక కేసు నంబర్ ఇచ్చి, “నువ్వు తప్పక రావాలి, రాకపోతే ఈ రాత్రికే పోలీసులు నీ దగ్గరికి వస్తారు” అని అన్నాడు.",
      "mr": "एक केस नंबर दिला आणि म्हणाला, \"तुम्हाला यावे लागेल, आणि जर तुम्ही आला नाहीत तर आज रात्रीच पोलिस तुमच्याकडे येतील.\"",
      "fr": "un numéro de dossier et dit : « Vous devez venir, et si vous n’arrivez pas, ce soir même la police viendra vous chercher. »",
      "es": "un número de caso y dijo: “Tienes que venir, y si no llegas, esta misma noche vendrá la policía a buscarte”.",
      "zh": "并说:“你必须来，如果你不来，今天晚上警察就会来找你。”",
      "kn": "ಒಂದು ಪ್ರಕರಣ ಸಂಖ್ಯೆಯನ್ನು ನೀಡಿ, \"ನೀವು ಬರಲೇಬೇಕು, ಮತ್ತು ನೀವು ಬರದಿದ್ದರೆ, ಇಂದು ರಾತ್ರಿಯೇ ಪೊಲೀಸರು ನಿಮ್ಮ ಬಳಿಗೆ ಬರುತ್ತಾರೆ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "1:53",
    "text": {
      "en": "I said I would come there, and within 10 minutes I went to the station, which was close to me.",
      "hi": "मैंने कहा कि मैं वहां आऊंगा, और 10 मिनट के भीतर मैं स्टेशन पर चला गया, जो मेरे नजदीक था।",
      "ta": "நான் அங்கு வருவதாகச் சொன்னேன், 10 நிமிடங்களுக்குள் எனக்கு அருகில் இருந்த நிலையத்திற்குச் சென்றேன்.",
      "bn": "আমি বললাম আমি সেখানে আসব, এবং 10 মিনিটের মধ্যে আমি স্টেশনে গেলাম, যেটা আমার কাছেই ছিল।",
      "te": "నేను అక్కడికి వస్తానని చెప్పి, 10 నిమిషాల్లోనే నాకు దగ్గరగా ఉన్న స్టేషన్‌కి వెళ్ళాను.",
      "mr": "मी तिथे येईन असे सांगितले आणि 10 मिनिटांत मी स्टेशनवर गेलो, जे माझ्या जवळ होते.",
      "fr": "J'ai dit que je viendrais là-bas, et dans les 10 minutes, je suis allé à la gare, qui était proche de chez moi.",
      "es": "Dije que iría allí y en 10 minutos llegué a la estación, que estaba cerca de mí.",
      "zh": "我说我会去那里，10分钟之内我就到了离我很近的车站。",
      "kn": "ನಾನು ಅಲ್ಲಿಗೆ ಬರುತ್ತೇನೆಂದು ಹೇಳಿ, 10 ನಿಮಿಷಗಳಲ್ಲಿ ನನ್ನ ಹತ್ತಿರದಲ್ಲಿದ್ದ ನಿಲ್ದಾಣಕ್ಕೆ ಹೋದೆ."
    }
  },
  {
    "start": "2:00",
    "text": {
      "en": "Before that, when I called my office and told them about this matter, by that evening all the PROs, the Omanis, had already left. There was no one at all to come with me.",
      "hi": "उससे पहले, जब मैंने अपने दफ़्तर में फ़ोन करके इस मामले के बारे में बताया, तो शाम तक सभी पीआरओ, यानी ओमानवासी, जा चुके थे। मेरे साथ आने वाला कोई नहीं था।",
      "ta": "அதற்கு முன்பு, நான் என் அலுவலகத்திற்கு போன் செய்து இந்த விஷயத்தைச் சொன்னபோது, அன்று மாலைக்குள் அனைத்து PROக்களும், ஓமானியர்கள், ஏற்கனவே வெளியேறிவிட்டனர். என்னுடன் வர யாரும் இல்லை.",
      "bn": "তার আগে, যখন আমি আমার অফিসে ফোন করে এই বিষয়টি জানাই, সেই সন্ধ্যার মধ্যে সমস্ত পিআরও, অর্থাৎ ওমানীরা, চলে গেছে। আমার সাথে আসার মতো কেউ ছিল না।",
      "te": "అంతకు ముందు, నేను నా ఆఫీసుకి ఫోన్ చేసి ఈ విషయం చెప్పినప్పుడు, ఆ సాయంత్రం నాటికి అందరు PROలు, ఒమానీలు, అప్పటికే వెళ్ళిపోయారు. నాతో రావడానికి ఎవరూ లేరు.",
      "mr": "त्याआधी, जेव्हा मी माझ्या ऑफिसला फोन करून या प्रकरणाबद्दल सांगितले, तेव्हा संध्याकाळपर्यंत सर्व पीआरओ, ओमानी, निघून गेले होते. माझ्यासोबत येण्यासाठी कोणीही नव्हते.",
      "fr": "Avant cela, lorsque j'ai appelé mon bureau pour leur parler de cette affaire, le soir même, tous les agents de protection, les Omanais, étaient déjà partis. Il n'y avait personne pour m'accompagner.",
      "es": "Antes de eso, cuando llamé a mi oficina y les conté este asunto, esa misma tarde todos los omaníes ya se habían ido. No había nadie que me acompañara.",
      "zh": "在此之前，我打电话到办公室告诉他们这件事，但当天晚上，所有公关人员，也就是阿曼人，都已经离开了。根本没有人跟我一起去。",
      "kn": "ಅದಕ್ಕೂ ಮೊದಲು, ನಾನು ನನ್ನ ಕಚೇರಿಗೆ ಕರೆ ಮಾಡಿ ಈ ವಿಷಯವನ್ನು ಹೇಳಿದಾಗ, ಆ ಸಂಜೆಯ ಹೊತ್ತಿಗೆ ಎಲ್ಲಾ PRO ಗಳು, ಓಮಾನಿಗಳು, ಈಗಾಗಲೇ ಹೊರಟುಹೋಗಿದ್ದರು. ನನ್ನೊಂದಿಗೆ ಬರಲು ಯಾರೂ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:08",
    "text": {
      "en": "So only my roommate and I went there. When I reached there, immediately they made me sit, and for 10 to 15 minutes I still had my phone and belongings in my hand.",
      "hi": "तो सिर्फ़ मैं और मेरी रूममेट वहाँ गए। वहाँ पहुँचते ही उन्होंने मुझे तुरंत बिठा दिया, और 10-15 मिनट तक मेरा फ़ोन और सामान मेरे हाथ में ही रहा।",
      "ta": "அதனால் நானும் என் அறைத் தோழனும் மட்டுமே அங்கு சென்றோம். நான் அங்கு சென்றதும், உடனடியாக என்னை உட்கார வைத்தார்கள், 10 முதல் 15 நிமிடங்கள் வரை என் தொலைபேசியும் பொருட்களும் என் கையில் இருந்தன.",
      "bn": "তাই কেবল আমার রুমমেট এবং আমি সেখানে গিয়েছিলাম। আমি যখন সেখানে পৌঁছালাম, তখনই তারা আমাকে বসিয়ে দিল, এবং 10 থেকে 15 মিনিটের জন্য আমার ফোন এবং জিনিসপত্র আমার হাতেই ছিল।",
      "te": "కాబట్టి నేను మరియు నా రూమ్మేట్ మాత్రమే అక్కడికి వెళ్ళాము. నేను అక్కడికి చేరుకున్న వెంటనే, వారు నన్ను కూర్చోబెట్టారు, మరియు 10 నుండి 15 నిమిషాల వరకు నా ఫోన్ మరియు వస్తువులు నా చేతిలోనే ఉన్నాయి.",
      "mr": "म्हणून फक्त मी आणि माझा रूममेट तिथे गेलो. मी तिथे पोहोचताच त्यांनी मला लगेच बसवले आणि 10 ते 15 मिनिटे माझा फोन आणि सामान माझ्या हातात होते.",
      "fr": "Donc, seuls mon colocataire et moi y sommes allés. Arrivé là-bas, ils m'ont immédiatement fait asseoir, et pendant 10 à 15 minutes, j'avais encore mon téléphone et mes affaires à la main.",
      "es": "Así que solo fuimos mi compañero de piso y yo. Al llegar, me hicieron sentar inmediatamente, y durante 10 o 15 minutos todavía llevaba mi teléfono y mis pertenencias en la mano.",
      "zh": "所以只有我和室友去了那里。我一到那里，他们就让我坐下，有10到15分钟的时间，我手里还拿着手机和其他东西。",
      "kn": "ಹಾಗಾಗಿ ನನ್ನ ರೂಮ್‌ಮೇಟ್ ಮತ್ತು ನಾನು ಮಾತ್ರ ಅಲ್ಲಿಗೆ ಹೋದೆವು. ನಾನು ಅಲ್ಲಿಗೆ ತಲುಪಿದ ತಕ್ಷಣ ಅವರು ನನ್ನನ್ನು ಕೂರಿಸಿದರು, ಮತ್ತು 10 ರಿಂದ 15 ನಿಮಿಷಗಳ ಕಾಲ ನನ್ನ ಫೋನ್ ಮತ್ತು ವಸ್ತುಗಳು ಇನ್ನೂ ನನ್ನ ಕೈಯಲ್ಲಿದ್ದವು."
    }
  },
  {
    "start": "2:16",
    "text": {
      "en": "During that time, after I spoke with them, I asked if I could call my office and explain what was happening here.",
      "hi": "उस दौरान, उनसे बात करने के बाद, मैंने पूछा कि क्या मैं अपने कार्यालय में फोन करके उन्हें बता सकता हूँ कि यहाँ क्या हो रहा है।",
      "ta": "அந்த நேரத்தில், நான் அவர்களுடன் பேசிய பிறகு, என் அலுவலகத்திற்கு அழைத்து இங்கே என்ன நடக்கிறது என்பதை விளக்க முடியுமா என்று கேட்டேன்.",
      "bn": "সেই সময়, তাদের সাথে কথা বলার পর, আমি জিজ্ঞাসা করলাম যে আমি কি আমার অফিসে ফোন করে এখানে কী ঘটছে তা ব্যাখ্যা করতে পারি?",
      "te": "ఆ సమయంలో, నేను వారితో మాట్లాడిన తర్వాత, నా కార్యాలయానికి ఫోన్ చేసి ఇక్కడ ఏమి జరుగుతుందో వివరించవచ్చా అని అడిగాను.",
      "mr": "त्या काळात, त्यांच्याशी बोलल्यानंतर, मी माझ्या ऑफिसला फोन करून इथे काय चालले आहे ते समजावून सांगू शकतो का असे विचारले.",
      "fr": "Pendant ce temps, après avoir parlé avec eux, j'ai demandé si je pouvais appeler mon bureau et expliquer ce qui se passait ici.",
      "es": "Durante ese tiempo, después de hablar con ellos, pregunté si podía llamar a mi oficina y explicarles lo que estaba pasando aquí.",
      "zh": "在那段时间里，我与他们交谈后，我询问我是否可以打电话到我的办公室并解释这里发生的事情。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಅವರೊಂದಿಗೆ ಮಾತನಾಡಿದ ನಂತರ, ನನ್ನ ಕಚೇರಿಗೆ ಕರೆ ಮಾಡಿ ಇಲ್ಲಿ ಏನು ನಡೆಯುತ್ತಿದೆ ಎಂಬುದನ್ನು ವಿವರಿಸಬಹುದೇ ಎಂದು ಕೇಳಿದೆ."
    }
  },
  {
    "start": "2:23",
    "text": {
      "en": "They told me, “You will be in lockup until Sunday.” This incident had happened on Wednesday evening. They said, “Until Sunday you will not be in the lockup here at the station, but inside the jail.”",
      "hi": "उन्होंने मुझसे कहा, \"रविवार तक तुम हवालात में रहोगे।\" यह घटना बुधवार शाम को हुई थी। उन्होंने कहा, \"रविवार तक तुम यहाँ थाने की हवालात में नहीं, बल्कि जेल के अंदर रहोगे।\"",
      "ta": "அவர்கள் என்னிடம், \"ஞாயிற்றுக்கிழமை வரை நீ சிறையிலேயே இருப்பாய்\" என்றார்கள். இந்த சம்பவம் புதன்கிழமை மாலை நடந்தது. அவர்கள், \"ஞாயிற்றுக்கிழமை வரை நீ காவல் நிலையத்தில் சிறையிலேயே இருக்க மாட்டாய், சிறைக்குள் இருப்பாய்\" என்றார்கள்.",
      "bn": "তারা আমাকে বলল, \"তুমি রবিবার পর্যন্ত লকআপে থাকবে।\" এই ঘটনাটি ঘটেছে বুধবার সন্ধ্যায়। তারা বলল, \"রবিবার পর্যন্ত তুমি স্টেশনের লকআপে থাকবে না, বরং জেলের ভেতরে থাকবে।\"",
      "te": "వాళ్ళు నాతో, “నువ్వు ఆదివారం వరకు లాకప్‌లో ఉంటావు” అని అన్నారు. ఈ సంఘటన బుధవారం సాయంత్రం జరిగింది. వాళ్ళు, “ఆదివారం వరకు నువ్వు స్టేషన్‌లో లాకప్‌లో ఉండవు, జైలు లోపలే ఉంటావు” అని అన్నారు.",
      "mr": "त्यांनी मला सांगितले, “तू रविवारपर्यंत लॉकअपमध्ये राहशील.” ही घटना बुधवारी संध्याकाळी घडली होती. त्यांनी सांगितले, “रविवारपर्यंत तू स्टेशनवरील लॉकअपमध्ये राहणार नाहीस, तर तुरुंगातच राहणार आहेस.”",
      "fr": "Ils m'ont dit : « Tu resteras en cellule jusqu'à dimanche. » Cet incident s'était produit mercredi soir. Ils m'ont dit : « Jusqu'à dimanche, tu ne seras pas en cellule ici au poste, mais en prison. »",
      "es": "Me dijeron: «Estarás encerrado hasta el domingo». Este incidente ocurrió el miércoles por la noche. Dijeron: «Hasta el domingo no estarás encerrado aquí en la comisaría, sino dentro de la cárcel».",
      "zh": "他们告诉我:“你将被关押到星期天。”这件事发生在星期三晚上。他们说:“星期天之前，你不会被关在车站的拘留所里，而是在监狱里。”",
      "kn": "ಅವರು ನನಗೆ, \"ಭಾನುವಾರದವರೆಗೆ ನೀನು ಬಂಧನದಲ್ಲಿರುತ್ತೀಯ\" ಎಂದು ಹೇಳಿದರು. ಈ ಘಟನೆ ಬುಧವಾರ ಸಂಜೆ ನಡೆದಿತ್ತು. ಅವರು, \"ಭಾನುವಾರದವರೆಗೆ ನೀನು ನಿಲ್ದಾಣದಲ್ಲಿ ಬಂಧನದಲ್ಲಿರುವುದಿಲ್ಲ, ಬದಲಾಗಿ ಜೈಲಿನೊಳಗೆ ಇರುತ್ತೀಯ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "2:35",
    "text": {
      "en": "Not the single-cell lockup inside a police station like we usually see in movies, but in the jail itself until Sunday.",
      "hi": "पुलिस स्टेशन के अंदर एकल-कोठरी वाला लॉकअप नहीं, जैसा कि हम आमतौर पर फिल्मों में देखते हैं, बल्कि रविवार तक जेल में ही।",
      "ta": "திரைப்படங்களில் வழக்கமாகப் பார்ப்பது போல காவல் நிலையத்திற்குள் இருக்கும் ஒற்றைச் சிறை அல்ல, ஞாயிற்றுக்கிழமை வரை சிறையிலேயே.",
      "bn": "আমরা সাধারণত সিনেমায় যেমনটা দেখি, থানার ভেতরে সিঙ্গেল-সেল লকআপ নয়, বরং রবিবার পর্যন্ত জেলেই থাকবে।",
      "te": "మనం సాధారణంగా సినిమాల్లో చూసేలా పోలీస్ స్టేషన్ లోపల సింగిల్ సెల్ లాకప్ కాదు, కానీ ఆదివారం వరకు జైలులోనే.",
      "mr": "आपण सहसा चित्रपटांमध्ये पाहतो तसे पोलिस स्टेशनमधील सिंगल-सेल लॉकअप नाही, तर रविवारपर्यंत तुरुंगातच.",
      "fr": "Pas dans la cellule individuelle d'un commissariat de police comme on le voit habituellement dans les films, mais dans la prison elle-même jusqu'à dimanche.",
      "es": "No el encierro en una sola celda dentro de una estación de policía como solemos ver en las películas, sino en la propia cárcel hasta el domingo.",
      "zh": "不是像我们通常在电影中看到的那样被关在警察局的单人牢房里，而是被关在监狱里直到周日。",
      "kn": "ನಾವು ಸಾಮಾನ್ಯವಾಗಿ ಚಲನಚಿತ್ರಗಳಲ್ಲಿ ನೋಡುವಂತೆ ಪೊಲೀಸ್ ಠಾಣೆಯೊಳಗಿನ ಸಿಂಗಲ್-ಸೆಲ್ ಲಾಕಪ್ ಅಲ್ಲ, ಆದರೆ ಭಾನುವಾರದವರೆಗೆ ಜೈಲಿನಲ್ಲಿಯೇ."
    }
  },
  {
    "start": "2:42",
    "text": {
      "en": "Only later I came to know that this lady belonged to a high-status family, a Sheikh family, and her father was also working as a high-ranking government officer. Both of them had already come before I reached there.",
      "hi": "बाद में मुझे पता चला कि वह महिला एक उच्च-प्रतिष्ठित परिवार, शेख परिवार से थी, और उसके पिता भी एक उच्च पदस्थ सरकारी अधिकारी थे। मेरे वहाँ पहुँचने से पहले ही वे दोनों आ चुके थे।",
      "ta": "பிறகுதான் எனக்கு தெரியவந்தது, இந்தப் பெண்மணி ஒரு உயர் அந்தஸ்துள்ள குடும்பத்தைச் சேர்ந்தவர், ஒரு ஷேக் குடும்பம், அவளுடைய தந்தையும் ஒரு உயர் அரசு அதிகாரியாகப் பணியாற்றி வந்தார். நான் அங்கு செல்வதற்கு முன்பே அவர்கள் இருவரும் வந்துவிட்டார்கள்.",
      "bn": "পরে আমি জানতে পারি যে এই মহিলাটি একটি উচ্চপদস্থ পরিবারের, শেখ পরিবারের, এবং তার বাবাও একজন উচ্চপদস্থ সরকারি কর্মকর্তা হিসেবে কর্মরত ছিলেন। আমি সেখানে পৌঁছানোর আগেই তারা দুজনেই এসে পৌঁছেছিলেন।",
      "te": "ఆ మహిళ ఉన్నత హోదా కలిగిన కుటుంబానికి చెందినదని, షేక్ కుటుంబానికి చెందినదని, ఆమె తండ్రి కూడా ఉన్నత స్థాయి ప్రభుత్వ అధికారిగా పనిచేస్తున్నారని నాకు తర్వాతే తెలిసింది. నేను అక్కడికి చేరుకునేలోపే వారిద్దరూ అక్కడికి చేరుకున్నారు.",
      "mr": "नंतर मला कळले की ही महिला एका उच्चपदस्थ कुटुंबातील होती, शेख कुटुंबातील होती आणि तिचे वडील देखील उच्चपदस्थ सरकारी अधिकारी म्हणून काम करत होते. मी तिथे पोहोचण्यापूर्वीच त्या दोघीही आल्या होत्या.",
      "fr": "Ce n'est que plus tard que j'ai appris que cette dame appartenait à une famille de haut rang, une famille de cheikhs, et que son père était également haut fonctionnaire. Tous deux étaient déjà arrivés avant mon arrivée.",
      "es": "Más tarde me enteré de que esta señora pertenecía a una familia de alto rango, una familia de jeques, y que su padre también trabajaba como funcionario gubernamental de alto rango. Ambos ya habían llegado antes de que yo llegara.",
      "zh": "后来我才知道，这位女士出身于一个显赫的家族，一个谢赫家族，她的父亲也是一位高级政府官员。他们俩在我到达之前就已经来了。",
      "kn": "ಆಮೇಲೆ ನನಗೆ ತಿಳಿದು ಬಂದದ್ದೇನೆಂದರೆ, ಈ ಮಹಿಳೆ ಉನ್ನತ ದರ್ಜೆಯ ಕುಟುಂಬಕ್ಕೆ ಸೇರಿದವರು, ಶೇಖ್ ಕುಟುಂಬ, ಮತ್ತು ಆಕೆಯ ತಂದೆ ಕೂಡ ಉನ್ನತ ದರ್ಜೆಯ ಸರ್ಕಾರಿ ಅಧಿಕಾರಿಯಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದರು. ನಾನು ಅಲ್ಲಿಗೆ ತಲುಪುವ ಮೊದಲೇ ಅವರಿಬ್ಬರೂ ಬಂದಿದ್ದರು."
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "A case had already been registered in my name. They had quickly spoken with the policemen there and told them, “Keep him in jail for four days, and only then release him.” After saying this, they left.",
      "hi": "मेरे नाम पर पहले ही एक मुक़दमा दर्ज हो चुका था। उन्होंने वहाँ के पुलिसवालों से जल्दी-जल्दी बात की और कहा, \"इसे चार दिन जेल में रखो, उसके बाद ही रिहा करना।\" यह कहकर वे चले गए।",
      "ta": "என் பெயரில் ஏற்கனவே ஒரு வழக்கு பதிவு செய்யப்பட்டிருந்தது. அவர்கள் அங்குள்ள போலீஸ்காரர்களிடம் விரைவாகப் பேசி, “அவனை நான்கு நாட்கள் சிறையில் வைத்திருங்கள், பிறகுதான் விடுதலை செய்யுங்கள்” என்று சொன்னார்கள். இதைச் சொல்லிவிட்டு, அவர்கள் போய்விட்டார்கள்.",
      "bn": "আমার নামে ইতিমধ্যেই একটি মামলা দায়ের করা হয়েছিল। তারা দ্রুত সেখানকার পুলিশদের সাথে কথা বলেছিল এবং বলেছিল, \"ওকে চার দিন জেলে রাখো, তারপরই ছেড়ে দাও।\" এই কথা বলে তারা চলে গেল।",
      "te": "నా పేరు మీద ఇప్పటికే ఒక కేసు నమోదైంది. వారు వెంటనే అక్కడి పోలీసులతో మాట్లాడి, “అతన్ని నాలుగు రోజులు జైలులో ఉంచండి, ఆ తర్వాతే విడుదల చేయండి” అని చెప్పారు. ఇలా చెప్పి, వారు వెళ్లిపోయారు.",
      "mr": "माझ्या नावावर आधीच एक खटला दाखल झाला होता. त्यांनी तिथल्या पोलिसांशी लगेच बोलून त्यांना सांगितले, “त्याला चार दिवस तुरुंगात ठेवा आणि मगच त्याला सोडा.” असे बोलून ते निघून गेले.",
      "fr": "Une affaire avait déjà été enregistrée à mon nom. Ils avaient rapidement parlé aux policiers sur place et leur avaient dit : « Gardez-le en prison pendant quatre jours, et seulement après, relâchez-le. » Après avoir dit cela, ils sont partis.",
      "es": "Ya se había registrado un caso a mi nombre. Hablaron rápidamente con los policías de allí y les dijeron: «Manténganlo en la cárcel cuatro días y solo entonces libérenlo». Tras decir esto, se marcharon.",
      "zh": "我的名下已经立案了，他们赶紧跟那里的警察说:“先把他关四天，然后放人。”说完就走了。",
      "kn": "ನನ್ನ ಹೆಸರಿನಲ್ಲಿ ಈಗಾಗಲೇ ಒಂದು ಪ್ರಕರಣ ದಾಖಲಾಗಿತ್ತು. ಅವರು ಅಲ್ಲಿನ ಪೊಲೀಸರೊಂದಿಗೆ ಬೇಗನೆ ಮಾತನಾಡಿ, \"ಅವನನ್ನು ನಾಲ್ಕು ದಿನಗಳ ಕಾಲ ಜೈಲಿನಲ್ಲಿಡಿ, ಮತ್ತು ನಂತರವೇ ಬಿಡುಗಡೆ ಮಾಡಿ\" ಎಂದು ಹೇಳಿದ್ದರು. ಇದನ್ನು ಹೇಳಿದ ನಂತರ ಅವರು ಹೊರಟುಹೋದರು."
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "When I arrived, during those 10–15 minutes, they were not ready to hear anything other than what the lady had already said.",
      "hi": "जब मैं वहां पहुंचा, तो उन 10-15 मिनटों के दौरान, वे उस महिला द्वारा कही गई बातों के अलावा कुछ भी सुनने को तैयार नहीं थे।",
      "ta": "நான் வந்தபோது, அந்த 10–15 நிமிடங்களில், அந்தப் பெண்மணி ஏற்கனவே சொன்னதைத் தவிர வேறு எதையும் கேட்க அவர்கள் தயாராக இல்லை.",
      "bn": "যখন আমি পৌঁছালাম, সেই 10-15 মিনিটের মধ্যে, তারা ভদ্রমহিলা যা বলেছিলেন তা ছাড়া আর কিছুই শুনতে প্রস্তুত ছিল না।",
      "te": "నేను వచ్చినప్పుడు, ఆ 10–15 నిమిషాలలో, ఆ మహిళ అప్పటికే చెప్పినది తప్ప మరేమీ వినడానికి వారు సిద్ధంగా లేరు.",
      "mr": "मी पोहोचलो तेव्हा त्या 10-15 मिनिटांत, त्या बाईने आधीच सांगितलेल्या गोष्टींशिवाय ते काहीही ऐकायला तयार नव्हते.",
      "fr": "Quand je suis arrivé, pendant ces 10-15 minutes, ils n’étaient pas prêts à entendre autre chose que ce que la dame avait déjà dit.",
      "es": "Cuando llegué, durante esos 10-15 minutos, no estaban preparados para escuchar nada más que lo que la señora ya había dicho.",
      "zh": "当我到达时，在这 10 到 15 分钟内，除了那位女士已经说过的话之外，他们还没有准备好听任何其他话。",
      "kn": "ನಾನು ಬಂದಾಗ, ಆ 10–15 ನಿಮಿಷಗಳ ಕಾಲ, ಆ ಮಹಿಳೆ ಈಗಾಗಲೇ ಹೇಳಿದ್ದನ್ನು ಹೊರತುಪಡಿಸಿ ಬೇರೇನನ್ನೂ ಕೇಳಲು ಅವರು ಸಿದ್ಧರಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:14",
    "text": {
      "en": "I had called my company and told them these were the events, but since all the PROs had left, no one was",
      "hi": "मैंने अपनी कंपनी को फोन करके बताया था कि ये कार्यक्रम हैं, लेकिन चूंकि सभी पीआरओ चले गए थे, इसलिए कोई भी नहीं आया।",
      "ta": "நான் என் நிறுவனத்திற்கு போன் செய்து, இவைதான் நிகழ்வுகள் என்று சொன்னேன், ஆனால் எல்லா PRO-க்களும் சென்றுவிட்டதால், யாரும் இல்லை.",
      "bn": "আমি আমার কোম্পানিকে ফোন করে বলেছিলাম যে এগুলোই ইভেন্ট, কিন্তু যেহেতু সব পিআরও চলে গেছে, তাই কেউই ছিল না",
      "te": "నేను నా కంపెనీకి ఫోన్ చేసి ఇవే ఈవెంట్స్ అని చెప్పాను, కానీ అందరు PROలు వెళ్ళిపోయారు కాబట్టి, ఎవరూ లేరు",
      "mr": "मी माझ्या कंपनीला फोन करून सांगितले होते की हे कार्यक्रम आहेत, पण सर्व पीआरओ निघून गेल्यामुळे कोणीही नव्हते.",
      "fr": "J'avais appelé mon entreprise et leur avais dit que c'étaient les événements, mais comme tous les PRO étaient partis, personne n'était là.",
      "es": "Había llamado a mi empresa y les dije que estos eran los eventos, pero como todos los PRO se habían ido, nadie estaba",
      "zh": "我打电话给公司，告诉他们这些是活动安排，但由于所有 PRO 都离开了，所以没有人",
      "kn": "ನಾನು ನನ್ನ ಕಂಪನಿಗೆ ಕರೆ ಮಾಡಿ ಇವುಗಳು ನಡೆದ ಘಟನೆಗಳು ಎಂದು ಹೇಳಿದೆ, ಆದರೆ ಎಲ್ಲಾ PRO ಗಳು ಹೊರಟುಹೋದ ಕಾರಣ ಯಾರೂ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:19",
    "text": {
      "en": "there to help me. They took my phone, wallet, the covenant medal I had wore on my chain.",
      "hi": "वहाँ मेरी मदद करने के लिए लोग थे। उन्होंने मेरा फ़ोन, बटुआ और वो वाचा का पदक ले लिया जो मैंने अपनी चेन पर पहना था।",
      "ta": "எனக்கு உதவ அங்கு வந்தார்கள். அவர்கள் என் தொலைபேசி, பணப்பை, என் சங்கிலியில் நான் அணிந்திருந்த உடன்படிக்கை பதக்கம் ஆகியவற்றை எடுத்துக் கொண்டனர்.",
      "bn": "আমাকে সাহায্য করার জন্য সেখানে ছিল। তারা আমার ফোন, মানিব্যাগ, আমার চেইনে পরা চুক্তির পদকটি নিয়ে গেল।",
      "te": "నాకు సహాయం చేయడానికి అక్కడకు వచ్చారు. వారు నా ఫోన్, వాలెట్, నా గొలుసుపై ధరించిన ఒడంబడిక పతకాన్ని తీసుకున్నారు.",
      "mr": "मला मदत करण्यासाठी तिथे होते. त्यांनी माझा फोन, पाकीट, माझ्या चेनवर घातलेला करार पदक घेतला.",
      "fr": "Ils étaient là pour m'aider. Ils ont pris mon téléphone, mon portefeuille et la médaille d'alliance que je portais à ma chaîne.",
      "es": "Estaban allí para ayudarme. Me quitaron el teléfono, la billetera y la medalla del pacto que llevaba en la cadena.",
      "zh": "他们来帮我。他们拿走了我的手机、钱包，还有我戴在链子上的圣约勋章。",
      "kn": "ಅಲ್ಲಿ ನನಗೆ ಸಹಾಯ ಮಾಡಲು. ಅವರು ನನ್ನ ಫೋನ್, ಕೈಚೀಲ, ನನ್ನ ಸರಪಳಿಯಲ್ಲಿ ಧರಿಸಿದ್ದ ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ತೆಗೆದುಕೊಂಡರು."
    }
  },
  {
    "start": "3:25",
    "text": {
      "en": "All of that they took from me. Even my pant belt they removed and took away, and then they put me inside the lockup.",
      "hi": "उन्होंने मुझसे सब कुछ छीन लिया। यहाँ तक कि मेरी पैंट की बेल्ट भी उन्होंने उतार ली और मुझे लॉकअप में डाल दिया।",
      "ta": "அதையெல்லாம் அவர்கள் என்னிடமிருந்து எடுத்துக்கொண்டார்கள். என் பேன்ட் பெல்ட்டைக் கூட கழற்றி எடுத்துக்கொண்டு போனார்கள், பின்னர் என்னை லாக்கப்பிற்குள் வைத்தார்கள்.",
      "bn": "ওরা আমার সবকিছু কেড়ে নিল। এমনকি আমার প্যান্ট বেল্টও খুলে নিয়ে গেল, তারপর আমাকে লকআপে ঢুকিয়ে দিল।",
      "te": "వాళ్ళు నా దగ్గర నుండి అన్నీ లాక్కున్నారు. నా ప్యాంటు బెల్ట్ కూడా తీసేసి తీసేసారు, ఆ తర్వాత నన్ను లాకప్ లోపల పెట్టారు.",
      "mr": "त्यांनी ते सर्व माझ्याकडून घेतले. माझा पँट बेल्टही काढून घेतला आणि नंतर मला लॉकअपमध्ये टाकले.",
      "fr": "Ils m'ont tout pris. Ils ont même enlevé ma ceinture de pantalon, puis ils m'ont mis en cellule.",
      "es": "Me quitaron todo eso. Me quitaron hasta el cinturón del pantalón y me lo llevaron, y luego me encerraron en la cárcel.",
      "zh": "他们把我的东西都拿走了。连我的裤腰带也被他们解下来拿走了，然后把我关进了拘留所。",
      "kn": "ಅವರು ಅದನ್ನೆಲ್ಲಾ ನನ್ನಿಂದ ಕಸಿದುಕೊಂಡರು. ನನ್ನ ಪ್ಯಾಂಟ್ ಬೆಲ್ಟ್ ಅನ್ನು ಸಹ ತೆಗೆದು ಕಿತ್ತುಕೊಂಡರು, ನಂತರ ನನ್ನನ್ನು ಲಾಕಪ್ ಒಳಗೆ ಹಾಕಿದರು."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "After that, I had no one to speak to. I had no phone, nothing at all. Inside the lockup, there was no one to speak for me.",
      "hi": "उसके बाद, मेरे पास बात करने के लिए कोई नहीं था। मेरे पास न फ़ोन था, न कुछ। लॉकअप के अंदर, मेरी तरफ़ से बात करने वाला कोई नहीं था।",
      "ta": "அதன் பிறகு, எனக்குப் பேச யாரும் இல்லை. என்னிடம் தொலைபேசியும் இல்லை, எதுவும் இல்லை. லாக்கப்பிற்குள், எனக்காகப் பேச யாரும் இல்லை.",
      "bn": "এরপর, আমার সাথে কথা বলার মতো কেউ ছিল না। আমার কাছে কোনও ফোন ছিল না, কিছুই ছিল না। লকআপের ভেতরে, আমার হয়ে কথা বলার মতো কেউ ছিল না।",
      "te": "ఆ తర్వాత, నాకు మాట్లాడటానికి ఎవరూ లేరు. నా దగ్గర ఫోన్ లేదు, ఏమీ లేదు. లాకప్ లోపల, నా తరపున మాట్లాడటానికి ఎవరూ లేరు.",
      "mr": "त्यानंतर, माझ्याशी बोलण्यासाठी कोणीही नव्हते. माझ्याकडे फोन नव्हता, काहीच नव्हते. लॉकअपमध्ये, माझ्या वतीने बोलण्यासाठी कोणीही नव्हते.",
      "fr": "Après cela, je n'avais plus personne à qui parler. Je n'avais plus de téléphone, plus rien du tout. Au cachot, personne ne pouvait me parler.",
      "es": "Después de eso, no tenía con quién hablar. No tenía teléfono, nada en absoluto. Dentro de la celda, no había nadie que hablara por mí.",
      "zh": "之后，我就没人可以说话了。我没有电话，什么都没有。在拘留所里，没有人替我说话。",
      "kn": "ಅದಾದ ನಂತರ, ನನಗೆ ಮಾತನಾಡಲು ಯಾರೂ ಇರಲಿಲ್ಲ. ನನ್ನ ಬಳಿ ಫೋನ್ ಕೂಡ ಇರಲಿಲ್ಲ, ಏನೂ ಇರಲಿಲ್ಲ. ಲಾಕಪ್ ಒಳಗೆ, ನನಗಾಗಿ ಮಾತನಾಡಲು ಯಾರೂ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:39",
    "text": {
      "en": "My roommate was still outside the police station, waiting. I thought no one would come to help me, and I was taken inside the lockup.",
      "hi": "मेरा रूममेट अभी भी पुलिस स्टेशन के बाहर इंतज़ार कर रहा था। मुझे लगा कि कोई मेरी मदद करने नहीं आएगा, और मुझे लॉकअप में ले जाया गया।",
      "ta": "என் அறைத் தோழி இன்னும் காவல் நிலையத்திற்கு வெளியே காத்திருந்தாள். யாரும் எனக்கு உதவ வரமாட்டார்கள் என்று நினைத்தேன், நான் லாக்கப்பிற்குள் அழைத்துச் செல்லப்பட்டேன்.",
      "bn": "আমার রুমমেট তখনও থানার বাইরে অপেক্ষা করছিল। আমি ভেবেছিলাম কেউ আমাকে সাহায্য করতে আসবে না, এবং আমাকে লকআপের ভেতরে নিয়ে যাওয়া হল।",
      "te": "నా రూమ్మేట్ ఇంకా పోలీస్ స్టేషన్ బయటే వేచి ఉన్నాడు. నాకు సహాయం చేయడానికి ఎవరూ రారని నేను అనుకున్నాను, నన్ను లాకప్ లోపలికి తీసుకెళ్లారు.",
      "mr": "माझा रूममेट अजूनही पोलिस स्टेशनच्या बाहेर वाट पाहत होता. मला वाटले की कोणीही मला मदत करणार नाही आणि मला लॉकअपमध्ये नेण्यात आले.",
      "fr": "Mon colocataire attendait toujours devant le commissariat. Je pensais que personne ne viendrait à mon secours, et j'ai été emmené au poste de police.",
      "es": "Mi compañero de piso seguía esperando fuera de la comisaría. Pensé que nadie vendría a ayudarme, así que me llevaron al calabozo.",
      "zh": "我的室友还在派出所外面等着。我以为没人会来帮我，就被带进了拘留所。",
      "kn": "ನನ್ನ ರೂಮ್‌ಮೇಟ್ ಇನ್ನೂ ಪೊಲೀಸ್ ಠಾಣೆಯ ಹೊರಗೆ ಕಾಯುತ್ತಾ ಕುಳಿತಿದ್ದ. ಯಾರೂ ನನಗೆ ಸಹಾಯ ಮಾಡಲು ಬರುವುದಿಲ್ಲ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ, ಮತ್ತು ನನ್ನನ್ನು ಲಾಕಪ್ ಒಳಗೆ ಕರೆದೊಯ್ಯಲಾಯಿತು."
    }
  },
  {
    "start": "3:48",
    "text": {
      "en": "When I entered there, I had no covenant medal in my hand, nothing at all.",
      "hi": "जब मैं वहाँ पहुँचा तो मेरे हाथ में कोई प्रतिज्ञा-पत्र नहीं था, कुछ भी नहीं।",
      "ta": "நான் அங்கு நுழைந்தபோது, என் கையில் உடன்படிக்கைப் பதக்கம் இல்லை, ஒன்றுமே இல்லை.",
      "bn": "যখন আমি সেখানে প্রবেশ করলাম, তখন আমার হাতে কোনও চুক্তির পদক ছিল না, কিছুই ছিল না।",
      "te": "నేను అక్కడికి ప్రవేశించినప్పుడు, నా చేతిలో నిబంధన పతకం లేదు, ఏమీ లేదు.",
      "mr": "जेव्हा मी तिथे प्रवेश केला तेव्हा माझ्या हातात कोणतेही करार पदक नव्हते, काहीच नव्हते.",
      "fr": "Quand je suis entré là-bas, je n'avais aucune médaille d'alliance dans ma main, rien du tout.",
      "es": "Cuando entré allí, no tenía ninguna medalla del pacto en mi mano, nada en absoluto.",
      "zh": "当我进入那里的时候，我手里没有盟约勋章，什么也没有。",
      "kn": "ನಾನು ಅಲ್ಲಿಗೆ ಪ್ರವೇಶಿಸಿದಾಗ, ನನ್ನ ಕೈಯಲ್ಲಿ ಯಾವುದೇ ಒಡಂಬಡಿಕೆಯ ಪದಕವಿರಲಿಲ್ಲ, ಏನೂ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:50",
    "text": {
      "en": "I was sitting there, reciting only the Creed. I said, “I have done nothing wrong to deserve being kept here. I should not be held here for four days. Tonight itself I must be allowed to leave.”",
      "hi": "मैं वहाँ बैठा था और सिर्फ़ धर्म-सिद्धांत का पाठ कर रहा था। मैंने कहा, \"मैंने ऐसा कोई ग़लत काम नहीं किया है जिसके लिए मुझे यहाँ रखा जाए। मुझे चार दिन तक यहाँ नहीं रखा जाना चाहिए। आज रात ही मुझे जाने दिया जाए।\"",
      "ta": "நான் அங்கே உட்கார்ந்து, விசுவாசக் கொள்கையை மட்டும் ஓதிக் கொண்டிருந்தேன். நான் சொன்னேன், \"இங்கே வைத்திருக்கப்படுவதற்கு நான் எந்தத் தவறும் செய்யவில்லை. என்னை நான்கு நாட்கள் இங்கே வைத்திருக்கக் கூடாது. இன்றிரவு என்னை வெளியேற அனுமதிக்க வேண்டும்.\"",
      "bn": "আমি সেখানে বসে কেবল ধর্মগ্রন্থ পাঠ করছিলাম। আমি বললাম, \"আমি এমন কোনও অন্যায় করিনি যার জন্য আমাকে এখানে আটকে রাখা উচিত। আমাকে চার দিন এখানে আটকে রাখা উচিত নয়। আজ রাতেই আমাকে চলে যাওয়ার অনুমতি দেওয়া উচিত।\"",
      "te": "నేను అక్కడ కూర్చుని, విశ్వాస ప్రమాణాన్ని మాత్రమే పఠిస్తున్నాను. నేను, “ఇక్కడ ఉంచబడటానికి నేను ఏ తప్పు చేయలేదు. నన్ను నాలుగు రోజులు ఇక్కడ ఉంచకూడదు. ఈ రాత్రికే నన్ను వెళ్ళడానికి అనుమతి ఇవ్వాలి” అని అన్నాను.",
      "mr": "मी तिथे बसलो होतो, फक्त धर्मग्रंथाचे पठण करत होतो. मी म्हणालो, \"मी असे काहीही चुकीचे केले नाही की मला येथे ठेवण्यात यावे. मला चार दिवस येथे ठेवण्यात येऊ नये. आज रात्रीच मला निघण्याची परवानगी मिळाली पाहिजे.\"",
      "fr": "J'étais assis là, récitant seulement le Credo. J'ai dit : « Je n'ai rien fait de mal pour mériter d'être retenu ici. Je ne devrais pas rester ici quatre jours. Ce soir même, je dois être autorisé à partir. »",
      "es": "Estaba sentado allí, recitando únicamente el Credo. Dije: «No he hecho nada malo para merecer estar aquí. No debería estar aquí cuatro días. Esta misma noche debo poder irme».",
      "zh": "我坐在那里，只念着信经。我说:“我没有做错什么，不该被关在这里。我不应该被关在这里四天。今晚就必须让我离开。”",
      "kn": "ನಾನು ಅಲ್ಲಿ ಕುಳಿತು, ಕೇವಲ ಧರ್ಮಪ್ರಚಾರವನ್ನು ಪಠಿಸುತ್ತಿದ್ದೆ. ನಾನು ಹೇಳಿದೆ, \"ಇಲ್ಲಿ ಇರಿಸಲ್ಪಡಲು ನಾನು ಯಾವುದೇ ತಪ್ಪು ಮಾಡಿಲ್ಲ. ನನ್ನನ್ನು ನಾಲ್ಕು ದಿನಗಳ ಕಾಲ ಇಲ್ಲಿ ಬಂಧಿಸಬಾರದು. ಇಂದು ರಾತ್ರಿಯೇ ನನಗೆ ಹೊರಡಲು ಅವಕಾಶ ನೀಡಬೇಕು.\""
    }
  },
  {
    "start": "4:00",
    "text": {
      "en": "My company told me, “There is nothing we can do now. Only on Sunday will we be able to act.”",
      "hi": "मेरी कंपनी ने मुझसे कहा, \"अभी हम कुछ नहीं कर सकते। सिर्फ़ रविवार को ही हम कोई कार्रवाई कर पाएँगे।\"",
      "ta": "என் நிறுவனம் என்னிடம், \"இப்போது நாங்கள் எதுவும் செய்ய முடியாது. ஞாயிற்றுக்கிழமை மட்டுமே நாங்கள் செயல்பட முடியும்\" என்று கூறியது.",
      "bn": "আমার কোম্পানি আমাকে বলেছে, \"এখন আমাদের করার কিছু নেই। শুধুমাত্র রবিবারেই আমরা কাজ করতে পারব।\"",
      "te": "నా కంపెనీ నాతో, “ఇప్పుడు మనం ఏమీ చేయలేము. ఆదివారం మాత్రమే మనం నటించగలం” అని చెప్పింది.",
      "mr": "माझ्या कंपनीने मला सांगितले, \"आता आपण काहीही करू शकत नाही. फक्त रविवारीच आपण कारवाई करू शकू.\"",
      "fr": "Mon entreprise m'a dit : « On ne peut rien faire maintenant. On ne pourra agir que dimanche. »",
      "es": "Mi empresa me dijo: «No podemos hacer nada ahora. Solo el domingo podremos actuar».",
      "zh": "公司告诉我:“现在没办法了，只有周日才能行动。”",
      "kn": "ನನ್ನ ಕಂಪನಿ ನನಗೆ, \"ಈಗ ನಾವು ಏನೂ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ಭಾನುವಾರ ಮಾತ್ರ ನಾವು ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "4:06",
    "text": {
      "en": "I sat there for one and a half to three hours at the police station doing nothing. No one listened to",
      "hi": "मैं पुलिस स्टेशन में डेढ़ से तीन घंटे तक बिना कुछ किए बैठा रहा। किसी ने मेरी बात नहीं सुनी।",
      "ta": "நான் காவல் நிலையத்தில் ஒன்றரை முதல் மூன்று மணி நேரம் வரை எதுவும் செய்யாமல் அமர்ந்திருந்தேன். யாரும் என் பேச்சைக் கேட்கவில்லை.",
      "bn": "আমি থানায় দেড় থেকে তিন ঘন্টা কিছুই না করে বসে রইলাম। কেউ আমার কথা শোনেনি।",
      "te": "నేను పోలీస్ స్టేషన్‌లో ఒకటిన్నర నుండి మూడు గంటలు ఏమీ చేయకుండా కూర్చున్నాను. ఎవరూ నా మాట వినలేదు.",
      "mr": "मी काहीही न करता दीड ते तीन तास पोलिस स्टेशनमध्ये बसून राहिलो. कोणीही ऐकले नाही.",
      "fr": "Je suis resté assis là pendant une heure et demie à trois heures au poste de police, sans rien faire. Personne ne m'écoutait.",
      "es": "Estuve sentado en la comisaría entre una hora y media y tres horas sin hacer nada. Nadie me escuchaba.",
      "zh": "我在警察局坐了一个半到三个小时，什么也没做。没有人听我说话",
      "kn": "ನಾನು ಪೊಲೀಸ್ ಠಾಣೆಯಲ್ಲಿ ಒಂದೂವರೆ ರಿಂದ ಮೂರು ಗಂಟೆಗಳ ಕಾಲ ಏನೂ ಮಾಡದೆ ಕುಳಿತಿದ್ದೆ. ಯಾರೂ ನನ್ನ ಮಾತನ್ನು ಕೇಳಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:11",
    "text": {
      "en": "what I was saying, and the Arab policemen, from the juniors to those in higher posts, came and shouted at me.",
      "hi": "मैं जो कह रहा था, उसी समय अप्रभु पुलिसकर्मी, कनिष्ठ से लेकर उच्च पदों पर आसीन तक, मेरे पास आये और मुझ पर चिल्लाने लगे।",
      "ta": "நான் என்ன சொல்லிக் கொண்டிருந்தேன், இளையவர்கள் முதல் உயர் பதவிகளில் இருப்பவர்கள் வரை அரேபிய போலீசார் வந்து என்னை நோக்கிக் கத்தினர்.",
      "bn": "আমি যা বলছিলাম, আর আরব পুলিশরা, জুনিয়র থেকে শুরু করে উচ্চপদস্থ কর্মকর্তারা, এসে আমার উপর চিৎকার করে উঠল।",
      "te": "నేను ఏమి చెబుతున్నానో, మరియు అరబ్ పోలీసులు, జూనియర్ల నుండి ఉన్నత పదవులలో ఉన్నవారి వరకు, వచ్చి నాపై అరిచారు.",
      "mr": "मी काय बोलत होतो, आणि अप्रभु पोलिस, कनिष्ठांपासून ते उच्च पदांवर असलेले, आले आणि माझ्यावर ओरडले.",
      "fr": "ce que je disais, et les policiers arabes, des plus jeunes aux plus hauts gradés, sont venus et m'ont crié dessus.",
      "es": "lo que yo decía, y los policías árabes, desde los más jóvenes hasta los de mayor rango, vinieron y me gritaron.",
      "zh": "我刚说完这些话，那些阿拉伯警察，从初级到高级，都过来对我大声喊叫。",
      "kn": "ನಾನು ಹೇಳುತ್ತಿದ್ದ ಮಾತು, ಕಿರಿಯರಿಂದ ಹಿಡಿದು ಉನ್ನತ ಹುದ್ದೆಗಳಲ್ಲಿರುವವರವರೆಗಿನ ಅರಬ್ ಪೊಲೀಸರು ಬಂದು ನನ್ನ ಮೇಲೆ ಕೂಗಿದರು."
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "I said, they were not even ready to hear a single thing I was saying. After keeping me there for three hours, they took me to the jail.",
      "hi": "मैंने कहा, \"वे मेरी एक भी बात सुनने को तैयार नहीं थे। मुझे वहाँ तीन घंटे रखने के बाद, वे मुझे जेल ले गए।\"",
      "ta": "நான் சொன்னேன், நான் சொல்வதைக் கூட அவர்கள் கேட்கத் தயாராக இல்லை. என்னை மூன்று மணி நேரம் அங்கேயே வைத்திருந்த பிறகு, அவர்கள் என்னை சிறைக்கு அழைத்துச் சென்றார்கள்.",
      "bn": "আমি বললাম, তারা আমার কথার একটা কথাও শুনতে প্রস্তুত ছিল না। তিন ঘন্টা ধরে সেখানে আটকে রাখার পর, তারা আমাকে কারাগারে নিয়ে গেল।",
      "te": "నేను చెప్పాను, వాళ్ళు నేను చెప్పే ఒక్క మాట కూడా వినడానికి సిద్ధంగా లేరు. నన్ను అక్కడ మూడు గంటలు ఉంచిన తర్వాత, వాళ్ళు నన్ను జైలుకు తీసుకెళ్లారు.",
      "mr": "मी म्हणालो, ते मी जे काही सांगत होतो ते ऐकायलाही तयार नव्हते. तीन तास तिथे ठेवल्यानंतर, ते मला तुरुंगात घेऊन गेले.",
      "fr": "J'ai dit qu'ils n'étaient même pas prêts à écouter un seul mot de ce que je disais. Après m'avoir gardé là pendant trois heures, ils m'ont emmené en prison.",
      "es": "Dije que ni siquiera estaban preparados para escuchar lo que decía. Después de tenerme allí tres horas, me llevaron a la cárcel.",
      "zh": "我说，他们根本就不想听我说任何话。把我关了三个小时后，他们就把我带到了监狱。",
      "kn": "ನಾನು ಹೇಳಿದೆ, ನಾನು ಹೇಳುತ್ತಿರುವ ಒಂದೇ ಒಂದು ಮಾತನ್ನೂ ಅವರು ಕೇಳಲು ಸಿದ್ಧರಿಲ್ಲ. ಮೂರು ಗಂಟೆಗಳ ಕಾಲ ನನ್ನನ್ನು ಅಲ್ಲಿಯೇ ಇಟ್ಟ ನಂತರ, ಅವರು ನನ್ನನ್ನು ಜೈಲಿಗೆ ಕರೆದೊಯ್ದರು."
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "They opened three or four doors, and it was the fourth door—the main door—where they put me inside the lockup, inside the jail.",
      "hi": "उन्होंने तीन या चार दरवाजे खोले, और यह चौथा दरवाजा था - मुख्य दरवाजा - जहाँ उन्होंने मुझे हवालात के अंदर, जेल के अंदर डाल दिया।",
      "ta": "அவர்கள் மூன்று அல்லது நான்கு கதவுகளைத் திறந்தார்கள், அது நான்காவது கதவு - பிரதான கதவு - அவர்கள் என்னை லாக்கப்பிற்குள், சிறைச்சாலைக்குள் வைத்தார்கள்.",
      "bn": "তারা তিন বা চারটি দরজা খুলে দিল, এবং এটি ছিল চতুর্থ দরজা - প্রধান দরজা - যেখানে তারা আমাকে কারাগারের ভেতরে, লকআপের ভেতরে রেখেছিল।",
      "te": "వాళ్ళు మూడు లేదా నాలుగు తలుపులు తెరిచారు, మరియు అది నాల్గవ తలుపు - ప్రధాన తలుపు - అక్కడ వాళ్ళు నన్ను లాకప్ లోపల, జైలు లోపల ఉంచారు.",
      "mr": "त्यांनी तीन-चार दरवाजे उघडले आणि तो चौथा दरवाजा होता - मुख्य दरवाजा - जिथे त्यांनी मला तुरुंगाच्या आत, लॉकअपमध्ये ठेवले.",
      "fr": "Ils ont ouvert trois ou quatre portes, et c’est par la quatrième porte, la porte principale, qu’ils m’ont mis à l’intérieur du cachot, à l’intérieur de la prison.",
      "es": "Abrieron tres o cuatro puertas, y fue la cuarta puerta, la puerta principal, donde me metieron dentro del lockup, dentro de la cárcel.",
      "zh": "他们打开了三四扇门，然后他们打开了第四扇门，也就是正门，把我关进了拘留室，监狱里。",
      "kn": "ಅವರು ಮೂರು ಅಥವಾ ನಾಲ್ಕು ಬಾಗಿಲುಗಳನ್ನು ತೆರೆದರು, ಮತ್ತು ಅದು ನಾಲ್ಕನೇ ಬಾಗಿಲು - ಮುಖ್ಯ ಬಾಗಿಲು - ಅಲ್ಲಿ ಅವರು ನನ್ನನ್ನು ಲಾಕಪ್ ಒಳಗೆ, ಜೈಲಿನ ಒಳಗೆ ಇಟ್ಟರು."
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "They handed me two black sheets and told me, “You will stay here until Sunday.”",
      "hi": "उन्होंने मुझे दो काली चादरें दीं और मुझसे कहा, “तुम रविवार तक यहीं रहोगे।”",
      "ta": "அவர்கள் எனக்கு இரண்டு கருப்புத் தாள்களைக் கொடுத்து, \"நீங்கள் ஞாயிற்றுக்கிழமை வரை இங்கேயே இருப்பீர்கள்\" என்று சொன்னார்கள்.",
      "bn": "তারা আমাকে দুটি কালো চাদর দিল এবং বলল, \"তুমি রবিবার পর্যন্ত এখানে থাকবে।\"",
      "te": "వారు నాకు రెండు నల్లటి షీట్లు అందజేసి, “నువ్వు ఆదివారం వరకు ఇక్కడే ఉంటావు” అని చెప్పారు.",
      "mr": "त्यांनी मला दोन काळे चादरी दिले आणि म्हणाले, \"तू रविवारपर्यंत इथेच राहशील.\"",
      "fr": "Ils m’ont donné deux draps noirs et m’ont dit : « Tu resteras ici jusqu’à dimanche. »",
      "es": "Me entregaron dos sábanas negras y me dijeron: “Te quedarás aquí hasta el domingo”.",
      "zh": "他们递给我两张黑床单，告诉我:“你要在这里待到星期天。”",
      "kn": "ಅವರು ನನಗೆ ಎರಡು ಕಪ್ಪು ಹಾಳೆಗಳನ್ನು ಕೊಟ್ಟು, \"ನೀವು ಭಾನುವಾರದವರೆಗೆ ಇಲ್ಲಿಯೇ ಇರಿ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "4:36",
    "text": {
      "en": "They spoke to me very rudely. I was made to sit on the floor there, and I began reciting the Creed. I did not know the apparition prayer by heart.",
      "hi": "उन्होंने मुझसे बहुत रूखेपन से बात की। मुझे वहीं ज़मीन पर बैठा दिया गया और मैं धर्म-सिद्धांत पढ़ने लगा। मुझे दर्शन-प्रार्थना कंठस्थ नहीं थी।",
      "ta": "அவர்கள் என்னிடம் மிகவும் முரட்டுத்தனமாகப் பேசினார்கள். என்னை அங்கே தரையில் உட்கார வைத்தார்கள், நான் விசுவாசப் பிரமாணத்தை ஓத ஆரம்பித்தேன். எனக்குப் பாவநிவாரண ஜெபம் மனப்பாடமாகத் தெரியாது.",
      "bn": "তারা আমার সাথে খুব রূঢ়ভাবে কথা বলল। আমাকে সেখানে মেঝেতে বসিয়ে দেওয়া হয়েছিল, এবং আমি ধর্মগ্রন্থ আবৃত্তি করতে শুরু করেছিলাম। আমি আবির্ভাবের প্রার্থনা মুখস্থ জানতাম না।",
      "te": "వారు నాతో చాలా దురుసుగా మాట్లాడారు. నన్ను అక్కడ నేలపై కూర్చోబెట్టారు, మరియు నేను విశ్వాస ప్రమాణాన్ని పఠించడం ప్రారంభించాను. నాకు దర్శన ప్రార్థన కంఠస్థం కాలేదు.",
      "mr": "ते माझ्याशी खूप उद्धटपणे बोलले. मला तिथे जमिनीवर बसवण्यात आले आणि मी धर्मग्रंथाचे पठण करू लागलो. मला प्रकटीकरणाची प्रार्थना तोंडपाठ माहित नव्हती.",
      "fr": "Ils m'ont traité avec beaucoup de grossièreté. On m'a fait asseoir par terre et j'ai commencé à réciter le Credo. Je ne connaissais pas la prière des apparitions par cœur.",
      "es": "Me hablaron con mucha rudeza. Me hicieron sentar en el suelo y comencé a recitar el Credo. No sabía de memoria la oración de la aparición.",
      "zh": "他们非常粗鲁地对我说话。我被要求坐在地板上，然后开始背诵信经。我当时根本记不住显灵祷文。",
      "kn": "ಅವರು ನನ್ನೊಂದಿಗೆ ತುಂಬಾ ಅಸಭ್ಯವಾಗಿ ಮಾತನಾಡಿದರು. ನನ್ನನ್ನು ಅಲ್ಲಿ ನೆಲದ ಮೇಲೆ ಕೂರಿಸಲಾಯಿತು, ಮತ್ತು ನಾನು ವಿಶ್ವಾಸ ಪತ್ರವನ್ನು ಪಠಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ. ನನಗೆ ಪ್ರೇತ ಪ್ರಾರ್ಥನೆಯು ಬಾಯಿಪಾಠವಾಗಿ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:46",
    "text": {
      "en": "I continued reciting the Creed. They would not allow me to lie down at night. I recited the Creed",
      "hi": "मैं धर्म-सिद्धांत का पाठ करता रहा। वे मुझे रात में सोने नहीं देते थे। मैंने धर्म-सिद्धांत का पाठ किया।",
      "ta": "நான் தொடர்ந்து விசுவாசக் கட்டளையை ஓதிக் கொண்டிருந்தேன். அவர்கள் என்னை இரவில் படுக்க அனுமதிக்கவில்லை. நான் விசுவாசக் கட்டளையை ஓதினேன்.",
      "bn": "আমি ধর্মমত তেলাওয়াত করতে থাকলাম। তারা আমাকে রাতে শুতে দিত না। আমি ধর্মমত তেলাওয়াত করলাম।",
      "te": "నేను విశ్వాస ప్రమాణాన్ని పఠించడం కొనసాగించాను. వారు నన్ను రాత్రి పడుకోవడానికి అనుమతించలేదు. నేను విశ్వాస ప్రమాణాన్ని పఠించాను.",
      "mr": "मी धर्मग्रंथाचे पठण करत राहिलो. ते मला रात्री झोपू देत नव्हते. मी धर्मग्रंथाचे पठण केले.",
      "fr": "J'ai continué à réciter le Credo. On ne me laissait pas me coucher la nuit. J'ai récité le Credo.",
      "es": "Seguí recitando el Credo. No me dejaban acostarme por la noche. Recité el Credo.",
      "zh": "我继续诵读《信经》。他们不让我晚上睡觉。我诵读《信经》",
      "kn": "ನಾನು ಧರ್ಮಪ್ರಮಾಣವನ್ನು ಪಠಿಸುತ್ತಲೇ ಇದ್ದೆ. ಅವರು ರಾತ್ರಿ ಮಲಗಲು ನನಗೆ ಅವಕಾಶ ನೀಡಲಿಲ್ಲ. ನಾನು ಧರ್ಮಪ್ರಮಾಣವನ್ನು ಪಠಿಸಿದೆ."
    }
  },
  {
    "start": "4:52",
    "text": {
      "en": "continuously for 45 minutes, and I did not even know how much I had recited.",
      "hi": "लगातार 45 मिनट तक पढ़ता रहा, और मुझे पता भी नहीं चला कि मैंने कितना पाठ किया।",
      "ta": "தொடர்ந்து 45 நிமிடங்கள் ஓதினேன், நான் எவ்வளவு ஓதினேன் என்று கூட எனக்குத் தெரியவில்லை.",
      "bn": "একটানা 45 মিনিট ধরে, আর আমি জানতামও না যে আমি কতটা আবৃত্তি করেছি।",
      "te": "నిరంతరం 45 నిమిషాలు పారాయణం చేశాను, నేను ఎంత పారాయణం చేశానో కూడా నాకు తెలియదు.",
      "mr": "सतत 45 मिनिटे, आणि मला माहितही नव्हते की मी किती पठण केले.",
      "fr": "sans interruption pendant 45 minutes, et je ne savais même pas combien j'avais récité.",
      "es": "continuamente durante 45 minutos, y ni siquiera sabía cuánto había recitado.",
      "zh": "连续背诵了45分钟，我甚至不知道自己背诵了多少。",
      "kn": "ನಿರಂತರವಾಗಿ 45 ನಿಮಿಷಗಳ ಕಾಲ, ಮತ್ತು ನಾನು ಎಷ್ಟು ಪಠಿಸಿದ್ದೇನೆಂದು ನನಗೇ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "Then the policemen came and told me, “You may go back now,” and they called me and said,",
      "hi": "तब पुलिसवाले आये और मुझसे बोले, “अब तुम वापस जा सकते हो।” और उन्होंने मुझे बुलाया और कहा,",
      "ta": "பின்னர் போலீசார் வந்து, \"நீ இப்போது திரும்பிச் செல்லலாம்\" என்று என்னிடம் சொன்னார்கள், அவர்கள் என்னை அழைத்து,",
      "bn": "তারপর পুলিশ এসে আমাকে বলল, \"তুমি এখন ফিরে যেতে পারো,\" এবং তারা আমাকে ডেকে বলল,",
      "te": "అప్పుడు పోలీసులు వచ్చి, “నువ్వు ఇప్పుడు తిరిగి వెళ్ళవచ్చు” అని నాతో అన్నారు, వారు నాకు ఫోన్ చేసి,",
      "mr": "मग पोलिस आले आणि मला म्हणाले, “तू आता परत जाऊ शकतोस,” आणि त्यांनी मला बोलावले आणि म्हणाले,",
      "fr": "Puis les policiers sont venus et m’ont dit : « Vous pouvez rentrer maintenant », et ils m’ont appelé et m’ont dit :",
      "es": "Entonces vinieron los policías y me dijeron: “Puedes regresar ahora”, y me llamaron y me dijeron:",
      "zh": "然后警察来了，告诉我，“你现在可以回去了”，他们叫我，说，",
      "kn": "ನಂತರ ಪೊಲೀಸರು ಬಂದು, \"ನೀನು ಈಗ ಹಿಂತಿರುಗಿ ಹೋಗಬಹುದು\" ಎಂದು ಹೇಳಿದರು ಮತ್ತು ಅವರು ನನಗೆ ಕರೆ ಮಾಡಿ,"
    }
  },
  {
    "start": "5:02",
    "text": {
      "en": "“If you are in this cell because of a woman, you will be released only by a high-ranking female police officer in our department. That is the officer who will release you from here.”",
      "hi": "\"अगर आप किसी महिला की वजह से इस कोठरी में हैं, तो आपको हमारे विभाग की एक उच्च पदस्थ महिला पुलिस अधिकारी ही रिहा करेगी। वही अधिकारी आपको यहाँ से रिहा करेगी।\"",
      "ta": "\"ஒரு பெண் காரணமாக நீங்கள் இந்த அறையில் இருந்தால், எங்கள் துறையில் உள்ள ஒரு உயர் பெண் காவல்துறை அதிகாரி மட்டுமே உங்களை விடுவிப்பார். அந்த அதிகாரிதான் உங்களை இங்கிருந்து விடுவிப்பார்.\"",
      "bn": "\"যদি তুমি এই সেলে একজন মহিলার কারণে থাকো, তাহলে আমাদের বিভাগের একজন উচ্চপদস্থ মহিলা পুলিশ অফিসারই তোমাকে ছেড়ে দেবেন। সেই অফিসারই তোমাকে এখান থেকে ছেড়ে দেবেন।\"",
      "te": "\"ఒక మహిళ కారణంగా మీరు ఈ సెల్‌లో ఉంటే, మా విభాగంలో ఉన్నత స్థాయి మహిళా పోలీసు అధికారి మాత్రమే మిమ్మల్ని విడుదల చేస్తారు. ఆ అధికారి మిమ్మల్ని ఇక్కడి నుండి విడుదల చేస్తారు.\"",
      "mr": "\"जर तुम्ही एखाद्या महिलेमुळे या कोठडीत असाल तर आमच्या विभागातील उच्चपदस्थ महिला पोलिस अधिकारीच तुम्हाला सोडेल. तीच अधिकारी तुम्हाला येथून सोडेल.\"",
      "fr": "« Si vous êtes dans cette cellule à cause d'une femme, seule une policière haut placée de notre service vous libérera. C'est elle qui vous libérera d'ici. »",
      "es": "Si estás en esta celda por culpa de una mujer, solo una agente de policía de alto rango de nuestro departamento te liberará. Esa es la agente que te liberará de aquí.",
      "zh": "“如果你是因为一个女人被关进这间牢房，只有我们部门的一位高级女警官才能把你释放。只有她才能把你从这里释放出来。”",
      "kn": "\"ನೀವು ಒಬ್ಬ ಮಹಿಳೆಯ ಕಾರಣದಿಂದಾಗಿ ಈ ಸೆಲ್‌ನಲ್ಲಿದ್ದರೆ, ನಮ್ಮ ಇಲಾಖೆಯಲ್ಲಿ ಉನ್ನತ ಹುದ್ದೆಯಲ್ಲಿರುವ ಮಹಿಳಾ ಪೊಲೀಸ್ ಅಧಿಕಾರಿಯೊಬ್ಬರು ಮಾತ್ರ ನಿಮ್ಮನ್ನು ಬಿಡುಗಡೆ ಮಾಡುತ್ತಾರೆ. ಆ ಅಧಿಕಾರಿಯೇ ನಿಮ್ಮನ್ನು ಇಲ್ಲಿಂದ ಬಿಡುಗಡೆ ಮಾಡುತ್ತಾರೆ.\""
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "That police officer said this to me in a very surprising way. He looked at me sternly and told me that I would be released by her. That is how they finally let me go.",
      "hi": "उस पुलिस अधिकारी ने मुझसे यह बात बड़े ही हैरानी भरे अंदाज़ में कही। उसने मुझे सख्ती से देखा और कहा कि वह मुझे छोड़ देगी। इस तरह आखिरकार उन्होंने मुझे जाने दिया।",
      "ta": "அந்த போலீஸ் அதிகாரி இதை மிகவும் ஆச்சரியமான முறையில் என்னிடம் கூறினார். அவர் என்னை கடுமையாகப் பார்த்து, அவளால் நான் விடுவிக்கப்படுவேன் என்று கூறினார். அப்படித்தான் அவர்கள் இறுதியாக என்னை விடுவித்தனர்.",
      "bn": "ওই পুলিশ অফিসারটি আমাকে খুব অবাক করে এই কথাটি বললেন। তিনি আমার দিকে কড়া দৃষ্টিতে তাকালেন এবং বললেন যে তিনি আমাকে ছেড়ে দেবেন। এভাবেই তারা অবশেষে আমাকে ছেড়ে দিল।",
      "te": "ఆ పోలీసు అధికారి నాతో చాలా ఆశ్చర్యకరమైన రీతిలో ఇలా అన్నాడు. అతను నా వైపు కఠినంగా చూసి ఆమె నన్ను విడుదల చేస్తుందని చెప్పాడు. ఆ విధంగా వారు చివరికి నన్ను వెళ్లనిచ్చారు.",
      "mr": "त्या पोलिस अधिकाऱ्याने मला हे खूप आश्चर्यकारक पद्धतीने सांगितले. त्याने माझ्याकडे कठोरपणे पाहिले आणि मला सांगितले की ती मला सोडेल. अशाप्रकारे त्यांनी शेवटी मला जाऊ दिले.",
      "fr": "Ce policier m'a dit cela d'une manière très surprenante. Il m'a regardé d'un air sévère et m'a dit qu'elle me libérerait. C'est ainsi qu'ils m'ont finalement laissé partir.",
      "es": "Ese policía me dijo esto de una manera muy sorprendente. Me miró con severidad y me dijo que ella me liberaría. Así fue como finalmente me dejaron ir.",
      "zh": "那位警官用一种非常出乎意料的方式对我说了这句话。他严厉地看着我，告诉我她会放我走。就这样，他们终于放了我。",
      "kn": "ಆ ಪೊಲೀಸ್ ಅಧಿಕಾರಿ ನನಗೆ ತುಂಬಾ ಆಶ್ಚರ್ಯಕರ ರೀತಿಯಲ್ಲಿ ಹೀಗೆ ಹೇಳಿದರು. ಅವರು ನನ್ನನ್ನು ಕಠೋರವಾಗಿ ನೋಡಿ, ಅವಳು ನನ್ನನ್ನು ಬಿಡುಗಡೆ ಮಾಡುತ್ತಾಳೆಂದು ಹೇಳಿದರು. ಕೊನೆಗೂ ಅವರು ನನ್ನನ್ನು ಹಾಗೆಯೇ ಹೋಗಲು ಬಿಟ್ಟರು."
    }
  },
  {
    "start": "5:21",
    "text": {
      "en": "When I was released and looked around, a PRO from my company was there. This police officer is his relative.",
      "hi": "जब मैं रिहा हुआ और इधर-उधर देखा, तो मेरी कंपनी का एक पीआरओ वहाँ था। यह पुलिस अधिकारी उसका रिश्तेदार है।",
      "ta": "நான் விடுதலையாகி சுற்றிப் பார்த்தபோது, என் நிறுவனத்தைச் சேர்ந்த ஒரு PRO அங்கே இருந்தார். இந்த போலீஸ் அதிகாரி அவருடைய உறவினர்.",
      "bn": "যখন আমাকে ছেড়ে দেওয়া হলো এবং চারপাশে তাকিয়ে দেখলাম, আমার কোম্পানির একজন পিআরও সেখানে ছিলেন। এই পুলিশ অফিসার তার আত্মীয়।",
      "te": "నేను విడుదలై చుట్టూ చూసేసరికి, నా కంపెనీ నుండి ఒక PRO అక్కడ ఉన్నాడు. ఈ పోలీసు అధికారి అతని బంధువు.",
      "mr": "जेव्हा मला सोडण्यात आले आणि मी आजूबाजूला पाहिले तेव्हा माझ्या कंपनीतील एक पीआरओ तिथे होता. हा पोलिस अधिकारी त्याचा नातेवाईक आहे.",
      "fr": "Quand j'ai été libéré et que j'ai regardé autour de moi, j'ai vu un agent de sécurité de mon entreprise. Ce policier est un membre de sa famille.",
      "es": "Cuando me liberaron y miré a mi alrededor, había un agente de policía de mi compañía. Este agente es su pariente.",
      "zh": "我被释放后四处张望，发现我们公司的一位公关人员也在场。这位警官是他的亲戚。",
      "kn": "ನಾನು ಬಿಡುಗಡೆಯಾಗಿ ಸುತ್ತಲೂ ನೋಡಿದಾಗ, ನನ್ನ ಕಂಪನಿಯ ಒಬ್ಬ PRO ಅಲ್ಲಿದ್ದರು. ಈ ಪೊಲೀಸ್ ಅಧಿಕಾರಿ ಅವರ ಸಂಬಂಧಿ."
    }
  },
  {
    "start": "5:27",
    "text": {
      "en": "For no trivial reason could he have called this lady. The officer is related to someone in a post similar to an IG (Inspector General).",
      "hi": "बिना किसी मामूली वजह के उन्होंने इस महिला को फ़ोन नहीं किया होगा। यह अधिकारी किसी आईजी (इंस्पेक्टर जनरल) जैसे पद पर कार्यरत व्यक्ति की रिश्तेदार है।",
      "ta": "எந்த அற்பமான காரணத்திற்காகவும் அவர் இந்தப் பெண்ணை அழைத்திருக்க முடியாது. அந்த அதிகாரி ஒரு ஐஜி (இன்ஸ்பெக்டர் ஜெனரல்) போன்ற பதவியில் இருக்கும் ஒருவரின் உறவினர்.",
      "bn": "কোনও তুচ্ছ কারণেই তিনি এই মহিলাকে ফোন করতে পারেননি। অফিসারটি একজন আইজি (ইন্সপেক্টর জেনারেল) এর মতো পদে কর্মরত কারো সাথে সম্পর্কিত।",
      "te": "ఏ చిన్న కారణం చేతనైనా అతను ఈ మహిళను పిలిచి ఉండలేడు. ఆ అధికారి IG (ఇన్‌స్పెక్టర్ జనరల్) లాంటి పదవిలో ఉన్న వ్యక్తికి బంధువు.",
      "mr": "कोणत्याही क्षुल्लक कारणाशिवाय तो या महिलेला फोन करू शकत नव्हता. हा अधिकारी आयजी (इन्स्पेक्टर जनरल) सारख्या पदावर असलेल्या एखाद्या व्यक्तीशी संबंधित आहे.",
      "fr": "Pour une raison évidente, il aurait pu appeler cette dame. L'officier est apparenté à quelqu'un occupant un poste similaire à celui d'Inspecteur général.",
      "es": "No habría podido llamar a esta señora por ninguna razón. El oficial tiene parentesco con alguien que ocupa un puesto similar al de Inspector General.",
      "zh": "他不可能无缘无故给这位女士打电话。这位警官和一位类似监察长(IG)职位的人有亲戚关系。",
      "kn": "ಯಾವುದೇ ಕ್ಷುಲ್ಲಕ ಕಾರಣಕ್ಕಾಗಿ ಅವನು ಈ ಮಹಿಳೆಗೆ ಕರೆ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ಆ ಅಧಿಕಾರಿ ಐಜಿ (ಇನ್ಸ್‌ಪೆಕ್ಟರ್ ಜನರಲ್) ಹುದ್ದೆಯಲ್ಲಿರುವ ಒಬ್ಬ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ಸಂಬಂಧ ಹೊಂದಿದ್ದಾರೆ."
    }
  },
  {
    "start": "5:37",
    "text": {
      "en": "He spoke to the ordinary policemen in various ways. Seeing that no one agreed, in the end my PRO called and spoke to the lady.",
      "hi": "उन्होंने आम पुलिसवालों से तरह-तरह की बातें कीं। जब कोई राज़ी नहीं हुआ, तो आख़िर में मेरे पीआरओ ने फ़ोन करके उस महिला से बात की।",
      "ta": "அவர் சாதாரண காவலர்களிடம் பலவிதமாகப் பேசினார். யாரும் ஒப்புக்கொள்ளாததைக் கண்டு, இறுதியில் எனது PRO அந்தப் பெண்மணியை அழைத்துப் பேசினார்.",
      "bn": "তিনি সাধারণ পুলিশ সদস্যদের সাথে বিভিন্নভাবে কথা বললেন। কেউ রাজি না হওয়া দেখে, শেষ পর্যন্ত আমার পিআরও ফোন করে মহিলার সাথে কথা বললেন।",
      "te": "అతను సాధారణ పోలీసులతో రకరకాలుగా మాట్లాడాడు. ఎవరూ అంగీకరించకపోవడాన్ని చూసి, చివరికి నా PRO ఫోన్ చేసి ఆ మహిళతో మాట్లాడాడు.",
      "mr": "तो सामान्य पोलिसांशी वेगवेगळ्या प्रकारे बोलला. कोणीही सहमत नसल्याचे पाहून, शेवटी माझ्या पीआरओने फोन करून त्या महिलेशी बोलले.",
      "fr": "Il s'adressa aux policiers de diverses manières. Voyant que personne n'était d'accord, mon agent a finalement appelé et parlé à la dame.",
      "es": "Habló con los policías de diversas maneras. Al ver que nadie estaba de acuerdo, al final mi agente llamó y habló con la señora.",
      "zh": "他用各种方式跟普通警察说话。看到没人同意，最后我的公关人员打电话跟那位女士谈话。",
      "kn": "ಅವನು ಸಾಮಾನ್ಯ ಪೊಲೀಸರೊಂದಿಗೆ ವಿವಿಧ ರೀತಿಯಲ್ಲಿ ಮಾತನಾಡಿದನು. ಯಾರೂ ಒಪ್ಪದಿರುವುದನ್ನು ನೋಡಿ, ಕೊನೆಗೆ ನನ್ನ PRO ಕರೆ ಮಾಡಿ ಆ ಮಹಿಳೆಯೊಂದಿಗೆ ಮಾತನಾಡಿದರು."
    }
  },
  {
    "start": "5:47",
    "text": {
      "en": "When they inquired with her, it turned out that the lady who had filed the complaint against me, along with her father, had filed the case with her ego hurt because of her status.",
      "hi": "जब उन्होंने उससे पूछताछ की तो पता चला कि जिस महिला ने अपने पिता के साथ मिलकर मेरे खिलाफ शिकायत दर्ज कराई थी, उसने अपनी हैसियत से आहत अहंकार के कारण मामला दर्ज कराया था।",
      "ta": "அவர்கள் அவளிடம் விசாரித்தபோது, எனக்கு எதிராக புகார் அளித்த பெண்மணி, அவளுடைய தந்தையுடன் சேர்ந்து, அவளுடைய அந்தஸ்தின் காரணமாக அவளுடைய ஈகோவை புண்படுத்தியே வழக்கைப் பதிவு செய்திருப்பது தெரியவந்தது.",
      "bn": "যখন তারা তার সাথে জিজ্ঞাসাবাদ করে, তখন দেখা গেল যে যে মহিলা আমার বিরুদ্ধে অভিযোগ দায়ের করেছিলেন, তার বাবার সাথে, তার মর্যাদার কারণে তার অহংকারে আঘাত পেয়ে মামলাটি দায়ের করেছিলেন।",
      "te": "వారు ఆమెను విచారించినప్పుడు, నాపై ఫిర్యాదు చేసిన మహిళ, ఆమె తండ్రితో కలిసి, ఆమె హోదా కారణంగా అహంకారంతో కేసు పెట్టారని తేలింది.",
      "mr": "जेव्हा त्यांनी तिच्याकडे चौकशी केली तेव्हा असे दिसून आले की ज्या महिलेने माझ्याविरुद्ध तक्रार दाखल केली होती, तिने तिच्या वडिलांसह तिच्या दर्जामुळे तिच्या अहंकाराला दुखावून हा खटला दाखल केला होता.",
      "fr": "Lorsqu'ils se sont renseignés auprès d'elle, il s'est avéré que la dame qui avait déposé plainte contre moi, avec son père, avait déposé cette affaire avec son ego blessé à cause de son statut.",
      "es": "Cuando le preguntaron, resultó que la señora que había presentado la denuncia en mi contra, junto con su padre, habían presentado el caso con el ego herido debido a su estatus.",
      "zh": "当他们向她询问时，发现那位向我提出投诉的女士和她的父亲都因自己的身份而自尊心受到伤害而提起了诉讼。",
      "kn": "ಅವರು ಅವಳನ್ನು ವಿಚಾರಿಸಿದಾಗ, ನನ್ನ ವಿರುದ್ಧ ದೂರು ದಾಖಲಿಸಿದ ಮಹಿಳೆ, ಅವಳ ತಂದೆಯ ಜೊತೆಗೆ, ತನ್ನ ಸ್ಥಾನಮಾನದ ಕಾರಣದಿಂದಾಗಿ ಅಹಂಕಾರದಿಂದ ಪ್ರಕರಣ ದಾಖಲಿಸಿದ್ದಾರೆ ಎಂದು ತಿಳಿದುಬಂದಿದೆ."
    }
  },
  {
    "start": "5:56",
    "text": {
      "en": "They decided that I would be kept in jail for four days and only after that released. They told me not to be",
      "hi": "उन्होंने तय किया कि मुझे चार दिन जेल में रखा जाएगा और उसके बाद ही रिहा किया जाएगा। उन्होंने मुझे ऐसा न करने के लिए कहा।",
      "ta": "அவர்கள் என்னை நான்கு நாட்கள் சிறையில் அடைத்து வைப்பார்கள் என்றும், அதன் பிறகுதான் விடுதலை செய்யப்படுவார்கள் என்றும் முடிவு செய்தனர். அவர்கள் என்னை சிறையில் அடைக்க வேண்டாம் என்று கூறினர்.",
      "bn": "তারা সিদ্ধান্ত নিয়েছিল যে আমাকে চার দিন জেলে রাখা হবে এবং তারপরই মুক্তি দেওয়া হবে। তারা আমাকে বললো না যেন",
      "te": "వారు నన్ను నాలుగు రోజులు జైలులో ఉంచాలని మరియు ఆ తర్వాత విడుదల చేయాలని నిర్ణయించుకున్నారు. వారు నన్ను జైలులో ఉంచవద్దని చెప్పారు",
      "mr": "त्यांनी ठरवले की मला चार दिवस तुरुंगात ठेवायचे आणि त्यानंतरच सोडायचे. त्यांनी मला सांगितले की मी तुरुंगात राहू नये.",
      "fr": "Ils ont décidé que je serais gardé en prison pendant quatre jours et seulement après cela libéré. Ils m'ont dit de ne pas être",
      "es": "Decidieron que me mantendrían en la cárcel durante cuatro días y solo después me liberarían. Me dijeron que no...",
      "zh": "他们决定把我关进监狱四天，四天后才能释放。他们告诉我不要",
      "kn": "ಅವರು ನನ್ನನ್ನು ನಾಲ್ಕು ದಿನಗಳ ಕಾಲ ಜೈಲಿನಲ್ಲಿ ಇಡಲು ನಿರ್ಧರಿಸಿದರು ಮತ್ತು ನಂತರ ಬಿಡುಗಡೆ ಮಾಡಲಾಯಿತು. ಅವರು ನನಗೆ ಜೈಲಿನಲ್ಲಿ ಇರಬಾರದೆಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "6:02",
    "text": {
      "en": "held there unnecessarily and that I would be released from jail tonight itself. They also told me I would be taken to my flat.",
      "hi": "मुझे वहाँ बेवजह रखा गया है और मुझे आज रात ही जेल से रिहा कर दिया जाएगा। उन्होंने मुझे यह भी बताया कि मुझे मेरे फ्लैट पर ले जाया जाएगा।",
      "ta": "தேவையில்லாமல் அங்கேயே தடுத்து வைக்கப்பட்டு, இன்றிரவு நான் சிறையில் இருந்து விடுவிக்கப்படுவேன் என்றும் சொன்னார்கள். என் பிளாட்டுக்கு அழைத்துச் செல்லப்படுவேன் என்றும் சொன்னார்கள்.",
      "bn": "অপ্রয়োজনীয়ভাবে সেখানে আটকে রাখা হয়েছে এবং আজ রাতেই আমাকে জেল থেকে মুক্তি দেওয়া হবে বলেও তারা জানিয়েছে। তারা আরও বলেছে যে আমাকে আমার ফ্ল্যাটে নিয়ে যাওয়া হবে।",
      "te": "అనవసరంగా అక్కడ ఉంచారు మరియు నేను ఈ రాత్రి జైలు నుండి విడుదలవుతానని చెప్పారు. నన్ను నా ఫ్లాట్‌కు తీసుకెళ్తామని కూడా వారు నాకు చెప్పారు.",
      "mr": "तिथे अनावश्यकपणे रोखून ठेवले आणि मला आज रात्रीच तुरुंगातून सोडण्यात येईल असेही त्यांनी मला सांगितले की मला माझ्या फ्लॅटवर नेले जाईल.",
      "fr": "On m'a retenu là inutilement et on m'a dit que je serais libéré ce soir même. On m'a aussi dit qu'on me ramènerait à mon appartement.",
      "es": "Me retuvieron allí innecesariamente y me dijeron que saldría de la cárcel esa misma noche. También me dijeron que me llevarían a mi apartamento.",
      "zh": "他们说我被毫无必要地关在那里，今晚就能出狱。他们还说我会被带回我的公寓。",
      "kn": "ಅನಗತ್ಯವಾಗಿ ಅಲ್ಲಿ ಬಂಧಿಸಿ, ಇಂದು ರಾತ್ರಿಯೇ ನನ್ನನ್ನು ಜೈಲಿನಿಂದ ಬಿಡುಗಡೆ ಮಾಡಲಾಗುವುದು ಎಂದು ಹೇಳಿದರು. ಅವರು ನನ್ನನ್ನು ನನ್ನ ಫ್ಲಾಟ್‌ಗೆ ಕರೆದೊಯ್ಯುವುದಾಗಿಯೂ ಹೇಳಿದರು."
    }
  },
  {
    "start": "6:12",
    "text": {
      "en": "Outside, my company’s PRO and my roommate had been waiting all this time for about four hours. My roommate is a Muslim, and the PRO is also a Muslim.",
      "hi": "बाहर, मेरी कंपनी के पीआरओ और मेरे रूममेट लगभग चार घंटे से इंतज़ार कर रहे थे। मेरा रूममेट मुसलमान है, और पीआरओ भी मुसलमान है।",
      "ta": "வெளியே, என் நிறுவனத்தின் PROவும் என் அறைத் தோழரும் சுமார் நான்கு மணி நேரமாக காத்திருந்தனர். என் அறைத் தோழன் ஒரு முஸ்லிம், PROவும் ஒரு முஸ்லிம்.",
      "bn": "বাইরে, আমার কোম্পানির পিআরও এবং আমার রুমমেট প্রায় চার ঘন্টা ধরে এতক্ষণ অপেক্ষা করছিলেন। আমার রুমমেট একজন মুসলিম, এবং পিআরও একজন মুসলিম।",
      "te": "బయట, నా కంపెనీ PRO మరియు నా రూమ్మేట్ దాదాపు నాలుగు గంటలుగా వేచి ఉన్నారు. నా రూమ్మేట్ ముస్లిం, మరియు PRO కూడా ముస్లిం.",
      "mr": "बाहेर, माझ्या कंपनीचे पीआरओ आणि माझा रूममेट सुमारे चार तास वाट पाहत होते. माझा रूममेट मुस्लिम आहे आणि पीआरओ देखील मुस्लिम आहे.",
      "fr": "Dehors, le responsable de mon entreprise et mon colocataire attendaient depuis environ quatre heures. Mon colocataire est musulman, tout comme le responsable.",
      "es": "Afuera, el gerente de mi empresa y mi compañero de piso llevaban esperando unas cuatro horas. Mi compañero de piso es musulmán, y el gerente también lo es.",
      "zh": "外面，我公司的公关人员和我的室友已经等了大概四个小时了。我的室友是穆斯林，公关人员也是穆斯林。",
      "kn": "ಹೊರಗೆ, ನನ್ನ ಕಂಪನಿಯ PRO ಮತ್ತು ನನ್ನ ರೂಮ್‌ಮೇಟ್ ಸುಮಾರು ನಾಲ್ಕು ಗಂಟೆಗಳ ಕಾಲ ಕಾಯುತ್ತಿದ್ದರು. ನನ್ನ ರೂಮ್‌ಮೇಟ್ ಮುಸ್ಲಿಂ, ಮತ್ತು PRO ಕೂಡ ಮುಸ್ಲಿಂ."
    }
  },
  {
    "start": "6:22",
    "text": {
      "en": "They waited there for me all this time at the police station. In total, I was at the police station till 2 am, night before being released from jail.",
      "hi": "वे पूरे समय पुलिस स्टेशन में मेरा इंतज़ार करते रहे। कुल मिलाकर, मैं जेल से रिहा होने से एक रात पहले, रात के 2 बजे तक पुलिस स्टेशन में ही था।",
      "ta": "காவல் நிலையத்தில் இவ்வளவு நேரமும் அவர்கள் எனக்காக அங்கே காத்திருந்தார்கள். மொத்தத்தில், சிறையில் இருந்து விடுதலை பெறுவதற்கு முன்பு இரவு அதிகாலை 2 மணி வரை நான் காவல் நிலையத்தில் இருந்தேன்.",
      "bn": "তারা এতক্ষণ ধরে থানায় আমার জন্য অপেক্ষা করেছিল। মোট কথা, আমি জেল থেকে মুক্তি পাওয়ার আগে রাত 2টা পর্যন্ত থানায় ছিলাম।",
      "te": "వాళ్ళు నాకోసం పోలీస్ స్టేషన్ లో ఇంతసేపు వేచి ఉన్నారు. మొత్తం మీద, నేను జైలు నుండి విడుదలయ్యే ముందు రాత్రి తెల్లవారుజామున 2 గంటల వరకు పోలీస్ స్టేషన్ లోనే ఉన్నాను.",
      "mr": "ते एवढा वेळ पोलिस स्टेशनमध्ये माझी वाट पाहत होते. एकूण, मी तुरुंगातून सुटण्यापूर्वी रात्री 2 वाजेपर्यंत पोलिस स्टेशनमध्ये होतो.",
      "fr": "Ils m'ont attendu tout ce temps au poste de police. Je suis resté au poste jusqu'à 2 heures du matin, la veille de ma sortie de prison.",
      "es": "Me esperaron todo este tiempo en la comisaría. En total, estuve allí hasta las 2 de la madrugada, la noche anterior a mi liberación.",
      "zh": "他们在派出所一直等着我。我总共在派出所待到凌晨两点，直到那天晚上才被释放。",
      "kn": "ಅವರು ಇಷ್ಟು ಹೊತ್ತು ಪೊಲೀಸ್ ಠಾಣೆಯಲ್ಲಿ ನನಗಾಗಿ ಕಾಯುತ್ತಿದ್ದರು. ಒಟ್ಟಾರೆಯಾಗಿ, ನಾನು ಜೈಲಿನಿಂದ ಬಿಡುಗಡೆಯಾಗುವ ಮೊದಲು ರಾತ್ರಿ 2 ಗಂಟೆಯವರೆಗೆ ಪೊಲೀಸ್ ಠಾಣೆಯಲ್ಲಿದ್ದೆ."
    }
  },
  {
    "start": "6:29",
    "text": {
      "en": "Until I was released, these Muslim friends of mine had been waiting there for me for four to five hours.",
      "hi": "जब तक मैं रिहा नहीं हुआ, मेरे ये मुस्लिम दोस्त चार-पांच घंटे से वहां मेरा इंतजार कर रहे थे।",
      "ta": "நான் விடுதலையாகும் வரை, என்னுடைய இந்த முஸ்லிம் நண்பர்கள் நான்கு முதல் ஐந்து மணி நேரம் எனக்காக அங்கே காத்திருந்தனர்.",
      "bn": "আমি মুক্তি পাওয়ার আগ পর্যন্ত, আমার এই মুসলিম বন্ধুরা চার থেকে পাঁচ ঘন্টা ধরে আমার জন্য সেখানে অপেক্ষা করছিল।",
      "te": "నేను విడుదలయ్యే వరకు, నా ఈ ముస్లిం స్నేహితులు నా కోసం నాలుగు నుండి ఐదు గంటలు వేచి ఉన్నారు.",
      "mr": "माझी सुटका होईपर्यंत, माझे हे मुस्लिम मित्र चार ते पाच तासांपासून तिथे माझी वाट पाहत होते.",
      "fr": "Jusqu’à ma libération, ces amis musulmans m’attendaient là depuis quatre à cinq heures.",
      "es": "Hasta que me liberaron, estos amigos musulmanes míos estuvieron esperándome allí durante cuatro o cinco horas.",
      "zh": "直到我被释放，这些穆斯林朋友已经在那里等了我四五个小时。",
      "kn": "ನಾನು ಬಿಡುಗಡೆಯಾಗುವವರೆಗೂ, ನನ್ನ ಈ ಮುಸ್ಲಿಂ ಸ್ನೇಹಿತರು ನಾಲ್ಕೈದು ಗಂಟೆಗಳ ಕಾಲ ನನಗಾಗಿ ಅಲ್ಲಿ ಕಾಯುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "After this incident, seeing that things at the police station had not gone as they had expected, they elevated the case to court.",
      "hi": "इस घटना के बाद, जब उन्होंने देखा कि पुलिस स्टेशन में चीजें उनकी अपेक्षा के अनुरूप नहीं हुईं, तो उन्होंने मामले को अदालत में ले जाया।",
      "ta": "இந்த சம்பவத்திற்குப் பிறகு, காவல் நிலையத்தில் விஷயங்கள் எதிர்பார்த்தபடி நடக்கவில்லை என்பதைக் கண்டு, அவர்கள் வழக்கை நீதிமன்றத்திற்கு மாற்றினர்.",
      "bn": "এই ঘটনার পর, পুলিশ স্টেশনে পরিস্থিতি তাদের প্রত্যাশা অনুযায়ী হয়নি দেখে, তারা মামলাটি আদালতে তোলে।",
      "te": "ఈ సంఘటన తర్వాత, పోలీస్ స్టేషన్‌లో పరిస్థితులు తాము ఊహించిన విధంగా జరగలేదని గమనించి, వారు కేసును కోర్టుకు తరలించారు.",
      "mr": "या घटनेनंतर, पोलिस स्टेशनमधील गोष्टी त्यांच्या अपेक्षेप्रमाणे झाल्या नाहीत हे पाहून, त्यांनी खटला न्यायालयात नेला.",
      "fr": "Après cet incident, voyant que les choses au commissariat ne s'étaient pas déroulées comme prévu, ils ont porté l'affaire devant les tribunaux.",
      "es": "Después de este incidente, al ver que las cosas en la comisaría no habían ido como ellos esperaban, elevaron el caso a los tribunales.",
      "zh": "这件事情发生之后，派出所发现事情没有按照他们预想的那样发展，于是就把这件事情提上了法庭。",
      "kn": "ಈ ಘಟನೆಯ ನಂತರ, ಪೊಲೀಸ್ ಠಾಣೆಯಲ್ಲಿ ವಿಷಯಗಳು ತಾವು ನಿರೀಕ್ಷಿಸಿದ ರೀತಿಯಲ್ಲಿ ನಡೆಯಲಿಲ್ಲ ಎಂದು ಗಮನಿಸಿ, ಅವರು ಪ್ರಕರಣವನ್ನು ನ್ಯಾಯಾಲಯಕ್ಕೆ ಏರಿಸಿದರು."
    }
  },
  {
    "start": "6:42",
    "text": {
      "en": "The case, which should have been sent to a primary court, was instead sent to the High Court. There is no District Court there; only the High Court and the Supreme Court exist.",
      "hi": "यह मामला, जो प्राथमिक न्यायालय में भेजा जाना चाहिए था, उच्च न्यायालय में भेज दिया गया। वहाँ कोई ज़िला न्यायालय नहीं है; केवल उच्च न्यायालय और सर्वोच्च न्यायालय ही हैं।",
      "ta": "முதன்மை நீதிமன்றத்திற்கு அனுப்பப்பட வேண்டிய வழக்கு, அதற்கு பதிலாக உயர் நீதிமன்றத்திற்கு அனுப்பப்பட்டது. அங்கு மாவட்ட நீதிமன்றம் இல்லை; உயர் நீதிமன்றமும் உச்ச நீதிமன்றமும் மட்டுமே உள்ளன.",
      "bn": "মামলাটি, যা প্রাথমিক আদালতে পাঠানো উচিত ছিল, তার পরিবর্তে হাইকোর্টে পাঠানো হয়েছিল। সেখানে কোনও জেলা আদালত নেই; কেবল হাইকোর্ট এবং সুপ্রিম কোর্ট রয়েছে।",
      "te": "ప్రాథమిక కోర్టుకు పంపాల్సిన కేసును బదులుగా హైకోర్టుకు పంపారు. అక్కడ జిల్లా కోర్టు లేదు; హైకోర్టు మరియు సుప్రీంకోర్టు మాత్రమే ఉన్నాయి.",
      "mr": "हा खटला, जो प्राथमिक न्यायालयात पाठवायला हवा होता, तो उच्च न्यायालयात पाठवण्यात आला. तिथे जिल्हा न्यायालय नाही; फक्त उच्च न्यायालय आणि सर्वोच्च न्यायालय अस्तित्वात आहे.",
      "fr": "L'affaire, qui aurait dû être renvoyée devant un tribunal de première instance, a été renvoyée devant la Haute Cour. Il n'y a pas de tribunal de district dans cette juridiction ; seules la Haute Cour et la Cour suprême existent.",
      "es": "El caso, que debería haberse remitido a un tribunal de primera instancia, se remitió al Tribunal Superior. Allí no existe un Tribunal de Distrito; solo existen el Tribunal Superior y el Tribunal Supremo.",
      "zh": "此案本应移交初级法院，但却被移交至高等法院。高等法院没有地方法院，只有高等法院和最高法院。",
      "kn": "ಪ್ರಾಥಮಿಕ ನ್ಯಾಯಾಲಯಕ್ಕೆ ಕಳುಹಿಸಬೇಕಿದ್ದ ಪ್ರಕರಣವನ್ನು ಬದಲಿಗೆ ಹೈಕೋರ್ಟ್‌ಗೆ ಕಳುಹಿಸಲಾಯಿತು. ಅಲ್ಲಿ ಜಿಲ್ಲಾ ನ್ಯಾಯಾಲಯವಿಲ್ಲ; ಹೈಕೋರ್ಟ್ ಮತ್ತು ಸುಪ್ರೀಂ ಕೋರ್ಟ್ ಮಾತ್ರ ಅಸ್ತಿತ್ವದಲ್ಲಿವೆ."
    }
  },
  {
    "start": "6:50",
    "text": {
      "en": "After sending it to the High Court, they pursued me regarding this case for an entire year. During that time, I had not told anyone at home about this matter. My work and affairs continued as usual.",
      "hi": "हाईकोर्ट में मामला भेजने के बाद, उन्होंने पूरे एक साल तक मुझे इस मामले में परेशान किया। इस दौरान, मैंने घर पर किसी को भी इस बारे में नहीं बताया। मेरा काम-काज और कामकाज सामान्य रूप से चलता रहा।",
      "ta": "உயர் நீதிமன்றத்திற்கு அனுப்பிய பிறகு, இந்த வழக்கு தொடர்பாக ஒரு வருடம் முழுவதும் அவர்கள் என்னைப் பின்தொடர்ந்தனர். அந்த நேரத்தில், நான் இந்த விஷயத்தைப் பற்றி வீட்டில் யாரிடமும் சொல்லவில்லை. எனது வேலை மற்றும் விவகாரங்கள் வழக்கம் போல் தொடர்ந்தன.",
      "bn": "হাইকোর্টে মামলাটি পাঠানোর পর, তারা পুরো এক বছর ধরে এই মামলাটি নিয়ে আমার খোঁজখবর নিয়েছিল। সেই সময়কালে, আমি বাড়িতে কাউকে এই বিষয়টি সম্পর্কে বলিনি। আমার কাজ এবং কাজকর্ম যথারীতি চলতে থাকে।",
      "te": "హైకోర్టుకు పంపిన తర్వాత, వారు ఈ కేసుకు సంబంధించి ఒక సంవత్సరం పాటు నన్ను వెంటాడారు. ఆ సమయంలో, నేను ఈ విషయం గురించి ఇంట్లో ఎవరికీ చెప్పలేదు. నా పని మరియు వ్యవహారాలు యథావిధిగా కొనసాగాయి.",
      "mr": "उच्च न्यायालयात पाठवल्यानंतर, त्यांनी या प्रकरणाबाबत माझा वर्षभर पाठलाग केला. त्या काळात, मी घरी कोणालाही या प्रकरणाबद्दल सांगितले नव्हते. माझे काम आणि व्यवहार नेहमीप्रमाणे चालू राहिले.",
      "fr": "Après avoir transmis l'affaire à la Haute Cour, ils m'ont poursuivi pendant un an. Pendant ce temps, je n'en avais parlé à personne chez moi. Mon travail et mes affaires continuaient comme d'habitude.",
      "es": "Tras enviarlo al Tribunal Superior, me persiguieron por este caso durante un año entero. Durante ese tiempo, no le conté a nadie en casa sobre el asunto. Mi trabajo y mis asuntos continuaron como siempre.",
      "zh": "送交高等法院后，他们就此事追查了我整整一年。在此期间，我没有告诉家里任何人这件事。我的工作和生活一切照常。",
      "kn": "ಹೈಕೋರ್ಟ್‌ಗೆ ಕಳುಹಿಸಿದ ನಂತರ, ಅವರು ಈ ಪ್ರಕರಣದ ಬಗ್ಗೆ ಒಂದು ವರ್ಷ ಪೂರ್ತಿ ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸಿದರು. ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಈ ವಿಷಯದ ಬಗ್ಗೆ ಮನೆಯಲ್ಲಿ ಯಾರಿಗೂ ಹೇಳಿರಲಿಲ್ಲ. ನನ್ನ ಕೆಲಸ ಮತ್ತು ವ್ಯವಹಾರಗಳು ಎಂದಿನಂತೆ ಮುಂದುವರೆದವು."
    }
  },
  {
    "start": "6:59",
    "text": {
      "en": "Everything went on as normal because I did not face any major difficulties. Only later did I realize that I had been caught in a criminal case.",
      "hi": "सब कुछ सामान्य चलता रहा क्योंकि मुझे कोई बड़ी मुश्किल का सामना नहीं करना पड़ा। बाद में मुझे एहसास हुआ कि मैं एक आपराधिक मामले में फँस गया हूँ।",
      "ta": "நான் பெரிய சிரமங்களை எதிர்கொள்ளாததால் எல்லாம் வழக்கம் போல் நடந்தது. பின்னர்தான் நான் ஒரு குற்றவியல் வழக்கில் சிக்கியிருப்பதை உணர்ந்தேன்.",
      "bn": "সবকিছু স্বাভাবিকভাবেই চলছিল কারণ আমি কোনও বড় সমস্যার সম্মুখীন হইনি। পরে আমি বুঝতে পারি যে আমি একটি ফৌজদারি মামলায় আটকা পড়েছি।",
      "te": "నాకు పెద్దగా ఇబ్బందులు ఎదురుకాకపోవడంతో అంతా మామూలుగానే జరిగింది. తర్వాతే నేను ఒక క్రిమినల్ కేసులో చిక్కుకున్నానని గ్రహించాను.",
      "mr": "सर्व काही सामान्यपणे चालू होते कारण मला कोणत्याही मोठ्या अडचणी आल्या नाहीत. नंतर मला कळले की मी एका गुन्हेगारी प्रकरणात अडकलो आहे.",
      "fr": "Tout s'est déroulé normalement, car je n'ai rencontré aucune difficulté majeure. Ce n'est que plus tard que j'ai réalisé que j'étais impliqué dans une affaire criminelle.",
      "es": "Todo transcurrió con normalidad, pues no tuve mayores dificultades. Solo después me di cuenta de que me habían involucrado en un caso criminal.",
      "zh": "一切都很正常，我没有遇到什么大问题。后来我才知道，我被刑事起诉了。",
      "kn": "ನನಗೆ ಯಾವುದೇ ದೊಡ್ಡ ತೊಂದರೆಗಳು ಎದುರಾಗದ ಕಾರಣ ಎಲ್ಲವೂ ಎಂದಿನಂತೆ ನಡೆಯಿತು. ನಂತರವೇ ನಾನು ಕ್ರಿಮಿನಲ್ ಪ್ರಕರಣದಲ್ಲಿ ಸಿಕ್ಕಿಬಿದ್ದಿದ್ದೇನೆಂದು ನನಗೆ ಅರಿವಾಯಿತು."
    }
  },
  {
    "start": "7:05",
    "text": {
      "en": "After that, we were put under a travel ban. We could only leave that country once the case was concluded—then we could exit to any country or back to our own country.",
      "hi": "उसके बाद, हम पर यात्रा प्रतिबंध लगा दिया गया। हम उस देश को तभी छोड़ सकते थे जब मामला निपट जाए—उसके बाद हम किसी भी देश में जा सकते थे या अपने देश वापस आ सकते थे।",
      "ta": "அதன் பிறகு, எங்களுக்கு பயணத் தடை விதிக்கப்பட்டது. வழக்கு முடிந்ததும்தான் நாங்கள் அந்த நாட்டை விட்டு வெளியேற முடியும் - அதன் பிறகு நாங்கள் எந்த நாட்டிற்கும் செல்லலாம் அல்லது எங்கள் சொந்த நாட்டிற்குத் திரும்பலாம்.",
      "bn": "এরপর, আমাদের ভ্রমণ নিষেধাজ্ঞা জারি করা হয়। মামলাটি শেষ হওয়ার পরেই আমরা কেবল সেই দেশ ত্যাগ করতে পারতাম - তারপর আমরা যেকোনো দেশে যেতে পারতাম অথবা আমাদের নিজের দেশে ফিরে যেতে পারতাম।",
      "te": "ఆ తరువాత, మమ్మల్ని ప్రయాణ నిషేధం విధించారు. కేసు ముగిసిన తర్వాత మాత్రమే మేము ఆ దేశం నుండి బయలుదేరగలము - అప్పుడు మేము ఏ దేశానికైనా బయలుదేరవచ్చు లేదా మా స్వంత దేశానికి తిరిగి వెళ్ళవచ్చు.",
      "mr": "त्यानंतर, आमच्यावर प्रवास बंदी घालण्यात आली. खटला संपल्यानंतरच आम्ही तो देश सोडू शकत होतो - त्यानंतर आम्ही कोणत्याही देशात जाऊ शकतो किंवा आमच्या स्वतःच्या देशात परत जाऊ शकतो.",
      "fr": "Après cela, nous avons été frappés d'une interdiction de voyager. Nous ne pouvions quitter le pays qu'une fois l'affaire conclue ; nous pouvions ensuite nous rendre dans n'importe quel pays ou retourner dans notre propre pays.",
      "es": "Después de eso, nos prohibieron viajar. Solo podíamos salir de ese país una vez concluido el caso; entonces, podíamos salir a cualquier país o regresar al nuestro.",
      "zh": "之后，我们被禁止旅行。只有案件结束后，我们才能离开那个国家——然后我们才能出境去任何国家，或者回到自己的国家。",
      "kn": "ಅದಾದ ನಂತರ, ನಮಗೆ ಪ್ರಯಾಣ ನಿಷೇಧ ಹೇರಲಾಯಿತು. ಪ್ರಕರಣ ಮುಗಿದ ನಂತರವೇ ನಾವು ಆ ದೇಶವನ್ನು ತೊರೆಯಬಹುದಿತ್ತು - ನಂತರ ನಾವು ಯಾವುದೇ ದೇಶಕ್ಕೆ ಹೋಗಬಹುದು ಅಥವಾ ನಮ್ಮ ಸ್ವಂತ ದೇಶಕ್ಕೆ ಹಿಂತಿರುಗಬಹುದು."
    }
  },
  {
    "start": "7:15",
    "text": {
      "en": "A whole year passed, and in October 2023, this case, which had started in October, had still not concluded even by October 2024. The case was not finished, and my judgment had not come.",
      "hi": "पूरा एक साल बीत गया, और अक्टूबर 2023 में, ये केस, जो अक्टूबर में शुरू हुआ था, अक्टूबर 2024 तक भी ख़त्म नहीं हुआ। केस ख़त्म नहीं हुआ, और मेरा फ़ैसला नहीं आया।",
      "ta": "ஒரு வருடம் முழுவதும் கடந்துவிட்டது, அக்டோபர் 2023 இல், அக்டோபரில் தொடங்கிய இந்த வழக்கு, அக்டோபர் 2024 இல் கூட இன்னும் முடிவடையவில்லை. வழக்கு இன்னும் முடிவடையவில்லை, எனது தீர்ப்பும் வரவில்லை.",
      "bn": "পুরো এক বছর কেটে গেল, এবং 2023 সালের অক্টোবরে, অক্টোবরে শুরু হওয়া এই মামলাটি 2024 সালের অক্টোবরেও শেষ হয়নি। মামলাটি শেষ হয়নি, এবং আমার রায়ও আসেনি।",
      "te": "ఒక సంవత్సరం గడిచిపోయింది, మరియు అక్టోబర్ 2023 లో, అక్టోబర్‌లో ప్రారంభమైన ఈ కేసు, అక్టోబర్ 2024 నాటికి కూడా ముగియలేదు. కేసు పూర్తి కాలేదు మరియు నా తీర్పు ఇంకా రాలేదు.",
      "mr": "एक संपूर्ण वर्ष उलटून गेले आणि ऑक्टोबर 2023 मध्ये, ऑक्टोबरमध्ये सुरू झालेला हा खटला ऑक्टोबर 2024 पर्यंतही पूर्ण झाला नव्हता. खटला संपला नव्हता आणि माझा निकालही आला नव्हता.",
      "fr": "Une année entière s’est écoulée et en octobre 2023, cette affaire, qui avait commencé en octobre, n’était toujours pas terminée même en octobre 2024. L’affaire n’était pas terminée et mon jugement n’était pas encore venu.",
      "es": "Pasó un año entero, y en octubre de 2023, este caso, que había comenzado en octubre, todavía no había concluido ni siquiera en octubre de 2024. El caso no estaba terminado y mi sentencia no había llegado.",
      "zh": "整整一年过去了，2023年10月，这个从10月份就开始的案子，到2024年10月份还没有结束，案子还没有结束，我的判决还没有到来。",
      "kn": "ಒಂದು ವರ್ಷ ಪೂರ್ತಿ ಕಳೆದುಹೋಯಿತು, ಮತ್ತು ಅಕ್ಟೋಬರ್ 2023 ರಲ್ಲಿ, ಅಕ್ಟೋಬರ್‌ನಲ್ಲಿ ಪ್ರಾರಂಭವಾದ ಈ ಪ್ರಕರಣವು ಅಕ್ಟೋಬರ್ 2024 ರ ವೇಳೆಗೆ ಇನ್ನೂ ಮುಕ್ತಾಯಗೊಂಡಿರಲಿಲ್ಲ. ಪ್ರಕರಣವು ಪೂರ್ಣಗೊಂಡಿರಲಿಲ್ಲ, ಮತ್ತು ನನ್ನ ತೀರ್ಪು ಬಂದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:26",
    "text": {
      "en": "I went to the court for hearings five times. In December, my father had a medical attack and was hospitalized.",
      "hi": "मैं पाँच बार सुनवाई के लिए अदालत गया। दिसंबर में मेरे पिता को मेडिकल अटैक आया और उन्हें अस्पताल में भर्ती कराया गया।",
      "ta": "நான் ஐந்து முறை விசாரணைக்காக நீதிமன்றத்திற்குச் சென்றேன். டிசம்பரில், என் தந்தைக்கு மருத்துவத் தாக்குதல் ஏற்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்டார்.",
      "bn": "আমি পাঁচবার শুনানির জন্য আদালতে গিয়েছিলাম। ডিসেম্বরে, আমার বাবার শারীরিক অবস্থা খারাপ হয়ে যায় এবং তাকে হাসপাতালে ভর্তি করা হয়।",
      "te": "నేను ఐదుసార్లు విచారణ కోసం కోర్టుకు వెళ్ళాను. డిసెంబర్‌లో, నా తండ్రికి మెడికల్ అటాక్ వచ్చి ఆసుపత్రిలో చేరారు.",
      "mr": "मी पाच वेळा सुनावणीसाठी न्यायालयात गेलो. डिसेंबरमध्ये माझ्या वडिलांना वैद्यकीय झटका आला आणि त्यांना रुग्णालयात दाखल करण्यात आले.",
      "fr": "Je suis allé au tribunal cinq fois pour des audiences. En décembre, mon père a eu une crise cardiaque et a été hospitalisé.",
      "es": "Fui al juzgado cinco veces. En diciembre, mi padre sufrió un infarto y fue hospitalizado.",
      "zh": "我去法院听证了五次，12月份我父亲病情发作，住院了。",
      "kn": "ನಾನು ಐದು ಬಾರಿ ವಿಚಾರಣೆಗೆ ನ್ಯಾಯಾಲಯಕ್ಕೆ ಹೋಗಿದ್ದೆ. ಡಿಸೆಂಬರ್‌ನಲ್ಲಿ, ನನ್ನ ತಂದೆಗೆ ವೈದ್ಯಕೀಯ ದಾಳಿ ನಡೆದು ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಾಗಿದ್ದರು."
    }
  },
  {
    "start": "7:33",
    "text": {
      "en": "On December 29, the judgment for my case had still not arrived. I needed to go back home, but only",
      "hi": "29 दिसंबर को भी मेरे केस का फैसला नहीं आया था। मुझे घर वापस जाना था, लेकिन सिर्फ़",
      "ta": "டிசம்பர் 29 அன்றும், என் வழக்கின் தீர்ப்பு வரவில்லை. நான் வீடு திரும்ப வேண்டியிருந்தது, ஆனால்",
      "bn": "29শে ডিসেম্বর, আমার মামলার রায় এখনও আসেনি। আমার বাড়ি ফিরে যেতে হয়েছিল, কিন্তু শুধুমাত্র",
      "te": "డిసెంబర్ 29 నాటికి, నా కేసు తీర్పు ఇంకా రాలేదు. నేను ఇంటికి తిరిగి వెళ్ళవలసి వచ్చింది, కానీ",
      "mr": "29 डिसेंबर रोजी, माझ्या खटल्याचा निकाल अजून आला नव्हता. मला घरी परत जायचे होते, पण फक्त",
      "fr": "Le 29 décembre, le jugement n'était toujours pas rendu. Je devais rentrer chez moi, mais seulement",
      "es": "El 29 de diciembre, la sentencia de mi caso aún no había llegado. Necesitaba volver a casa, pero solo...",
      "zh": "12月29日，我的案子还没判决。我需要回家，但只有",
      "kn": "ಡಿಸೆಂಬರ್ 29 ರಂದು, ನನ್ನ ಪ್ರಕರಣದ ತೀರ್ಪು ಇನ್ನೂ ಬಂದಿರಲಿಲ್ಲ. ನಾನು ಮನೆಗೆ ಹಿಂತಿರುಗಬೇಕಾಗಿತ್ತು, ಆದರೆ"
    }
  },
  {
    "start": "7:38",
    "text": {
      "en": "my younger brother and my mother were there. My brother was working, and there was no one else to help.",
      "hi": "मेरा छोटा भाई और मेरी माँ वहाँ थे। मेरा भाई काम कर रहा था, और मदद करने वाला कोई और नहीं था।",
      "ta": "என் தம்பியும் அம்மாவும் அங்கே இருந்தார்கள். என் தம்பி வேலை செய்து கொண்டிருந்தான், வேறு யாரும் உதவிக்கு இல்லை.",
      "bn": "আমার ছোট ভাই আর মা সেখানে ছিলেন। আমার ভাই কাজ করছিল, আর সাহায্য করার মতো আর কেউ ছিল না।",
      "te": "నా తమ్ముడు మరియు నా తల్లి అక్కడ ఉన్నారు. నా సోదరుడు పని చేస్తున్నాడు, మరియు సహాయం చేయడానికి మరెవరూ లేరు.",
      "mr": "माझा धाकटा भाऊ आणि माझी आई तिथे होते. माझा भाऊ काम करत होता, आणि मदत करण्यासाठी दुसरे कोणीही नव्हते.",
      "fr": "Mon petit frère et ma mère étaient là. Mon frère travaillait et il n'y avait personne pour l'aider.",
      "es": "Mi hermano menor y mi madre estaban allí. Mi hermano estaba trabajando y no había nadie más para ayudar.",
      "zh": "我弟弟和妈妈在那里。我弟弟在工作，没有其他人可以帮忙。",
      "kn": "ನನ್ನ ತಮ್ಮ ಮತ್ತು ನನ್ನ ತಾಯಿ ಅಲ್ಲಿದ್ದರು. ನನ್ನ ತಮ್ಮ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದ, ಮತ್ತು ಸಹಾಯ ಮಾಡಲು ಬೇರೆ ಯಾರೂ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:42",
    "text": {
      "en": "Suddenly, only my mother ran to help. I thought, “I have to get home quickly and that my father had been hospitalized but because of this case,",
      "hi": "अचानक, मेरी माँ ही मदद के लिए दौड़ी। मैंने सोचा, \"मुझे जल्दी घर जाना है और मेरे पिताजी अस्पताल में भर्ती हैं, लेकिन इस केस की वजह से,",
      "ta": "திடீரென்று, என் அம்மா மட்டும் உதவிக்கு ஓடி வந்தார். நான் நினைத்தேன், “நான் சீக்கிரம் வீடு திரும்ப வேண்டும், என் அப்பா மருத்துவமனையில் அனுமதிக்கப்பட்டிருந்தார், ஆனால் இந்த வழக்கின் காரணமாக,",
      "bn": "হঠাৎ, কেবল আমার মা সাহায্যের জন্য ছুটে এলেন। আমি ভাবলাম, \"আমাকে দ্রুত বাড়ি ফিরতে হবে এবং আমার বাবা হাসপাতালে ভর্তি ছিলেন কিন্তু এই মামলার কারণে,",
      "te": "అకస్మాత్తుగా, నా తల్లి మాత్రమే సహాయం కోసం పరిగెత్తింది. నేను అనుకున్నాను, “నేను త్వరగా ఇంటికి చేరుకోవాలి మరియు నా తండ్రి ఆసుపత్రిలో చేరారు కానీ ఈ కేసు కారణంగా,",
      "mr": "अचानक, फक्त माझी आई मदतीसाठी धावली. मला वाटले, “मला लवकर घरी पोहोचायचे आहे आणि माझे वडील रुग्णालयात दाखल झाले आहेत पण या केसमुळे,",
      "fr": "Soudain, seule ma mère accourut pour m'aider. Je me suis dit : « Je dois rentrer vite à la maison et mon père a été hospitalisé, mais à cause de cette affaire,",
      "es": "De repente, solo mi madre corrió a ayudar. Pensé: \"Tengo que llegar rápido a casa y mi padre ha estado hospitalizado, pero debido a este caso,",
      "zh": "突然，只有我妈妈跑来帮忙。我想，“我必须赶紧回家，我爸爸已经住院了，但因为这个病例，",
      "kn": "ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ನನ್ನ ತಾಯಿ ಮಾತ್ರ ಸಹಾಯ ಮಾಡಲು ಓಡಿ ಬಂದರು. ನಾನು ಯೋಚಿಸಿದೆ, \"ನಾನು ಬೇಗನೆ ಮನೆಗೆ ಹೋಗಬೇಕು ಮತ್ತು ನನ್ನ ತಂದೆಯನ್ನು ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಿಸಲಾಗಿದೆ ಆದರೆ ಈ ಪ್ರಕರಣದಿಂದಾಗಿ,"
    }
  },
  {
    "start": "7:52",
    "text": {
      "en": "I had no one to help me get back home. On December 29, my father was in the hospital. On December 30, the judgment for my case came, and they said the case against me was dismissed.",
      "hi": "घर वापस पहुँचने में मेरी मदद करने वाला कोई नहीं था। 29 दिसंबर को मेरे पिता अस्पताल में थे। 30 दिसंबर को मेरे केस का फ़ैसला आया और कहा गया कि मेरे ख़िलाफ़ मामला ख़ारिज कर दिया गया है।",
      "ta": "நான் வீடு திரும்புவதற்கு உதவ யாரும் இல்லை. டிசம்பர் 29 அன்று, என் தந்தை மருத்துவமனையில் இருந்தார். டிசம்பர் 30 அன்று, என் வழக்கின் தீர்ப்பு வந்தது, என் மீதான வழக்கு தள்ளுபடி செய்யப்பட்டதாக அவர்கள் கூறினர்.",
      "bn": "আমাকে বাড়ি ফিরতে সাহায্য করার মতো কেউ ছিল না। 29শে ডিসেম্বর, আমার বাবা হাসপাতালে ছিলেন। 30শে ডিসেম্বর, আমার মামলার রায় আসে এবং তারা বলে যে আমার বিরুদ্ধে মামলা খারিজ করা হয়েছে।",
      "te": "నేను ఇంటికి తిరిగి రావడానికి సహాయం చేయడానికి ఎవరూ లేరు. డిసెంబర్ 29న, నా తండ్రి ఆసుపత్రిలో ఉన్నారు. డిసెంబర్ 30న, నా కేసు తీర్పు వచ్చింది, మరియు వారు నాపై ఉన్న కేసు కొట్టివేయబడిందని చెప్పారు.",
      "mr": "घरी परतण्यासाठी मला मदत करणारे कोणीही नव्हते. 29 डिसेंबर रोजी माझे वडील रुग्णालयात होते. 30 डिसेंबर रोजी माझ्या खटल्याचा निकाल आला आणि त्यांनी सांगितले की माझ्याविरुद्धचा खटला रद्द करण्यात आला आहे.",
      "fr": "Personne ne pouvait m'aider à rentrer chez moi. Le 29 décembre, mon père était à l'hôpital. Le 30 décembre, le jugement est tombé et les poursuites contre moi ont été abandonnées.",
      "es": "No tenía a nadie que me ayudara a volver a casa. El 29 de diciembre, mi padre estaba en el hospital. El 30 de diciembre, se dictó sentencia y se desestimó mi caso.",
      "zh": "没人帮我回家。12月29日，我父亲住院了。12月30日，我的案子判决下来了，他们说我的案子被驳回了。",
      "kn": "ನಾನು ಮನೆಗೆ ಹಿಂತಿರುಗಲು ಸಹಾಯ ಮಾಡಲು ಯಾರೂ ಇರಲಿಲ್ಲ. ಡಿಸೆಂಬರ್ 29 ರಂದು, ನನ್ನ ತಂದೆ ಆಸ್ಪತ್ರೆಯಲ್ಲಿದ್ದರು. ಡಿಸೆಂಬರ್ 30 ರಂದು, ನನ್ನ ಪ್ರಕರಣದ ತೀರ್ಪು ಬಂದಿತು, ಮತ್ತು ಅವರು ನನ್ನ ವಿರುದ್ಧದ ಪ್ರಕರಣವನ್ನು ವಜಾಗೊಳಿಸಲಾಗಿದೆ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "8:02",
    "text": {
      "en": "The court dismissed the case in my name. I got CCTV records and visuals from my company, but they were all blurred. In front of the office…",
      "hi": "अदालत ने मेरे नाम का केस खारिज कर दिया। मुझे अपनी कंपनी से सीसीटीवी रिकॉर्ड और विजुअल मिले, लेकिन वे सब धुंधले थे। ऑफिस के सामने...",
      "ta": "நீதிமன்றம் என் பெயரில் வழக்கை தள்ளுபடி செய்தது. எனது நிறுவனத்திடமிருந்து சிசிடிவி பதிவுகள் மற்றும் காட்சிகளைப் பெற்றேன், ஆனால் அவை அனைத்தும் மங்கலாக இருந்தன. அலுவலகத்தின் முன்...",
      "bn": "আদালত আমার নামে মামলাটি খারিজ করে দিয়েছে। আমি আমার কোম্পানি থেকে সিসিটিভি রেকর্ড এবং ভিজ্যুয়াল পেয়েছি, কিন্তু সেগুলি সবই ঝাপসা ছিল। অফিসের সামনে...",
      "te": "నా పేరు మీద ఉన్న కేసును కోర్టు కొట్టివేసింది. నా కంపెనీ నుండి CCTV రికార్డులు మరియు విజువల్స్ నాకు లభించాయి, కానీ అవన్నీ అస్పష్టంగా ఉన్నాయి. కార్యాలయం ముందు...",
      "mr": "न्यायालयाने माझ्या नावाचा खटला रद्द केला. मला माझ्या कंपनीकडून सीसीटीव्ही रेकॉर्ड आणि दृश्ये मिळाली, पण ती सर्व अस्पष्ट होती. ऑफिससमोर...",
      "fr": "Le tribunal a rejeté l'affaire en mon nom. J'ai reçu des enregistrements et des images de vidéosurveillance de mon entreprise, mais ils étaient tous flous. Devant le bureau…",
      "es": "El tribunal desestimó el caso en mi nombre. Obtuve grabaciones de las cámaras de seguridad y las imágenes de mi empresa, pero estaban borrosas. Frente a la oficina…",
      "zh": "法院驳回了我的诉讼。我从公司拿到了监控录像和视频，但全都模糊不清。就在办公室门口……",
      "kn": "ನ್ಯಾಯಾಲಯವು ನನ್ನ ಹೆಸರಿನಲ್ಲಿರುವ ಪ್ರಕರಣವನ್ನು ವಜಾಗೊಳಿಸಿತು. ನನ್ನ ಕಂಪನಿಯಿಂದ ಸಿಸಿಟಿವಿ ದಾಖಲೆಗಳು ಮತ್ತು ದೃಶ್ಯಗಳನ್ನು ಪಡೆದುಕೊಂಡೆ, ಆದರೆ ಅವೆಲ್ಲವೂ ಮಸುಕಾಗಿದ್ದವು. ಕಚೇರಿಯ ಮುಂದೆ..."
    }
  },
  {
    "start": "8:11",
    "text": {
      "en": "In front of my office was a garage workshop, a premium workshop. They only retrieved the hard disk six months later.",
      "hi": "मेरे ऑफिस के सामने एक गैराज वर्कशॉप थी, एक प्रीमियम वर्कशॉप। उन्होंने हार्ड डिस्क छह महीने बाद ही वापस पाई।",
      "ta": "என் அலுவலகத்திற்கு முன்னால் ஒரு கேரேஜ் பட்டறை இருந்தது, ஒரு பிரீமியம் பட்டறை. ஆறு மாதங்களுக்குப் பிறகுதான் அவர்கள் ஹார்ட் டிஸ்க்கை மீட்டெடுத்தார்கள்.",
      "bn": "আমার অফিসের সামনে একটি গ্যারেজ ওয়ার্কশপ ছিল, একটি প্রিমিয়াম ওয়ার্কশপ। তারা মাত্র ছয় মাস পরে হার্ডডিস্কটি উদ্ধার করে।",
      "te": "నా ఆఫీసు ముందు ఒక గ్యారేజ్ వర్క్‌షాప్ ఉంది, అది ప్రీమియం వర్క్‌షాప్. వారు ఆరు నెలల తర్వాత మాత్రమే హార్డ్ డిస్క్‌ను తిరిగి పొందారు.",
      "mr": "माझ्या ऑफिससमोर एक गॅरेज वर्कशॉप होती, एक प्रीमियम वर्कशॉप. त्यांनी सहा महिन्यांनंतरच हार्ड डिस्क परत मिळवली.",
      "fr": "Devant mon bureau se trouvait un garage-atelier, un atelier haut de gamme. Ils n'ont récupéré le disque dur que six mois plus tard.",
      "es": "Frente a mi oficina había un taller mecánico, un taller de alta gama. Recogieron el disco duro seis meses después.",
      "zh": "我的办公室前面是一个车库车间，一个高级车间。他们六个月后才取回了硬盘。",
      "kn": "ನನ್ನ ಕಚೇರಿಯ ಮುಂದೆ ಒಂದು ಗ್ಯಾರೇಜ್ ಕಾರ್ಯಾಗಾರವಿತ್ತು, ಅದು ಪ್ರೀಮಿಯಂ ಕಾರ್ಯಾಗಾರ. ಅವರು ಆರು ತಿಂಗಳ ನಂತರವೇ ಹಾರ್ಡ್ ಡಿಸ್ಕ್ ಅನ್ನು ಮರಳಿ ಪಡೆದರು."
    }
  },
  {
    "start": "8:21",
    "text": {
      "en": "After six months, they took it, searched it, and gave me corrected visuals from start to finish.",
      "hi": "छह महीने बाद, उन्होंने इसे लिया, इसकी खोज की, और मुझे शुरू से अंत तक सही दृश्य दिए।",
      "ta": "ஆறு மாதங்களுக்குப் பிறகு, அவர்கள் அதை எடுத்து, தேடி, ஆரம்பம் முதல் முடிவு வரை திருத்தப்பட்ட காட்சிகளை எனக்குக் கொடுத்தார்கள்.",
      "bn": "ছয় মাস পর, তারা এটি নিল, অনুসন্ধান করল এবং আমাকে শুরু থেকে শেষ পর্যন্ত সংশোধিত ভিজ্যুয়াল দিল।",
      "te": "ఆరు నెలల తర్వాత, వారు దానిని తీసుకొని, శోధించి, ప్రారంభం నుండి ముగింపు వరకు సరిదిద్దబడిన దృశ్యాలను నాకు ఇచ్చారు.",
      "mr": "सहा महिन्यांनंतर, त्यांनी ते घेतले, ते शोधले आणि मला सुरुवातीपासून शेवटपर्यंत दुरुस्त केलेले दृश्य दिले.",
      "fr": "Après six mois, ils l'ont pris, l'ont fouillé et m'ont donné des visuels corrigés du début à la fin.",
      "es": "Después de seis meses, lo tomaron, lo revisaron y me dieron visuales corregidos de principio a fin.",
      "zh": "六个月后，他们把它拿走，搜查了一遍，并从头到尾给了我修正后的视觉效果。",
      "kn": "ಆರು ತಿಂಗಳ ನಂತರ, ಅವರು ಅದನ್ನು ತೆಗೆದುಕೊಂಡು, ಹುಡುಕಿ, ಆರಂಭದಿಂದ ಕೊನೆಯವರೆಗೆ ಸರಿಪಡಿಸಿದ ದೃಶ್ಯಗಳನ್ನು ನನಗೆ ನೀಡಿದರು."
    }
  },
  {
    "start": "8:28",
    "text": {
      "en": "I had made my company lawyer handle it. I submitted the video in court through that lawyer. Because of that, in this case, by watching the video, they saw that I was not at fault.",
      "hi": "मैंने अपनी कंपनी के वकील से इस मामले को संभाला था। उसी वकील के ज़रिए मैंने कोर्ट में वीडियो जमा किया। इसलिए, इस मामले में, वीडियो देखकर उन्हें पता चला कि मेरी कोई गलती नहीं थी।",
      "ta": "நான் என் நிறுவன வழக்கறிஞரை அதை கையாள வைத்தேன். அந்த வழக்கறிஞர் மூலம் வீடியோவை நீதிமன்றத்தில் சமர்ப்பித்தேன். அதன் காரணமாக, இந்த வழக்கில், வீடியோவைப் பார்த்ததன் மூலம், நான் தவறு செய்யவில்லை என்பதை அவர்கள் கண்டறிந்தனர்.",
      "bn": "আমি আমার কোম্পানির আইনজীবীকে বিষয়টি পরিচালনা করতে বলেছিলাম। আমি সেই আইনজীবীর মাধ্যমে আদালতে ভিডিওটি জমা দিয়েছিলাম। সেই কারণে, এই মামলায়, ভিডিওটি দেখে তারা বুঝতে পেরেছিল যে আমি দোষী নই।",
      "te": "నా కంపెనీ న్యాయవాది దానిని నిర్వహించమని నేను ఆదేశించాను. ఆ న్యాయవాది ద్వారా నేను వీడియోను కోర్టులో సమర్పించాను. అందువల్ల, ఈ కేసులో, వీడియో చూడటం ద్వారా, నేను తప్పు చేయలేదని వారు గ్రహించారు.",
      "mr": "मी माझ्या कंपनीच्या वकिलाला ते हाताळायला लावले होते. मी त्या वकिलामार्फत न्यायालयात व्हिडिओ सादर केला. त्यामुळे, या प्रकरणात, व्हिडिओ पाहून, त्यांना कळले की माझी चूक नव्हती.",
      "fr": "J'avais confié cette affaire à l'avocat de mon entreprise. C'est par son intermédiaire que j'ai soumis la vidéo au tribunal. Grâce à cela, dans ce cas précis, en regardant la vidéo, ils ont constaté que je n'étais pas responsable.",
      "es": "Encargué al abogado de mi empresa. Presenté el video ante el tribunal a través de él. Por eso, en este caso, al ver el video, comprendieron que no tuve la culpa.",
      "zh": "我已经让我公司的律师处理了这件事。我通过那位律师把视频提交给了法庭。因此，在这个案子里，通过观看视频，他们认定我没有过错。",
      "kn": "ನಾನು ನನ್ನ ಕಂಪನಿಯ ವಕೀಲರಿಂದ ಅದನ್ನು ನಿರ್ವಹಿಸುವಂತೆ ಮಾಡಿದ್ದೆ. ಆ ವಕೀಲರ ಮೂಲಕ ನಾನು ವೀಡಿಯೊವನ್ನು ನ್ಯಾಯಾಲಯಕ್ಕೆ ಸಲ್ಲಿಸಿದೆ. ಅದಕ್ಕಾಗಿಯೇ, ಈ ಪ್ರಕರಣದಲ್ಲಿ, ವೀಡಿಯೊವನ್ನು ನೋಡುವ ಮೂಲಕ, ನಾನು ತಪ್ಪಿತಸ್ಥನಲ್ಲ ಎಂದು ಅವರು ಕಂಡುಕೊಂಡರು."
    }
  },
  {
    "start": "8:41",
    "text": {
      "en": "The video visuals included my voice. There was also a camera slightly above that captured interactions with me, which neither I nor anyone else had seen.",
      "hi": "वीडियो में मेरी आवाज़ भी थी। थोड़ा ऊपर एक कैमरा भी था जो मेरे साथ हुई बातचीत को कैद कर रहा था, जिसे न तो मैंने और न ही किसी और ने देखा था।",
      "ta": "வீடியோ காட்சிகளில் என் குரல் இருந்தது. சற்று மேலே ஒரு கேமராவும் இருந்தது, அது என்னுடனான தொடர்புகளைப் படம்பிடித்தது, அதை நானோ அல்லது வேறு யாரோ பார்த்ததில்லை.",
      "bn": "ভিডিও ভিজ্যুয়ালগুলিতে আমার কণ্ঠস্বরও ছিল। একটু উপরে একটি ক্যামেরা ছিল যা আমার সাথে কথোপকথন ধারণ করেছিল, যা আমি বা অন্য কেউ দেখিনি।",
      "te": "వీడియో విజువల్స్‌లో నా గొంతు కూడా ఉంది. దాని పైన కొంచెం పైన ఉన్న కెమెరా నాతో జరిగిన సంభాషణలను సంగ్రహించింది, నేను లేదా మరెవరూ దానిని చూడలేదు.",
      "mr": "व्हिडिओ व्हिज्युअलमध्ये माझा आवाजही होता. माझ्याशी झालेल्या संवादांचे रेकॉर्डिंग करणारा कॅमेरा थोडा वर होता, जो मी किंवा इतर कोणीही पाहिलेला नव्हता.",
      "fr": "Les images vidéo incluaient ma voix. Il y avait aussi une caméra légèrement au-dessus qui capturait mes interactions, que ni moi ni personne d'autre n'avions vues.",
      "es": "Las imágenes del video incluían mi voz. También había una cámara justo encima que captaba interacciones conmigo, que ni yo ni nadie más había visto.",
      "zh": "视频画面里有我的声音。上方还有一个摄像头，记录了与我的互动，这些互动我和其他人都没看到。",
      "kn": "ವಿಡಿಯೋ ದೃಶ್ಯಗಳು ನನ್ನ ಧ್ವನಿಯನ್ನು ಒಳಗೊಂಡಿದ್ದವು. ಸ್ವಲ್ಪ ಮೇಲೆ ಒಂದು ಕ್ಯಾಮೆರಾ ಕೂಡ ಇತ್ತು, ಅದರ ಮೇಲೆ ನನ್ನೊಂದಿಗಿನ ಸಂವಹನಗಳನ್ನು ಸೆರೆಹಿಡಿಯಲಾಗಿತ್ತು, ಅದನ್ನು ನಾನು ಅಥವಾ ಬೇರೆ ಯಾರೂ ನೋಡಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:49",
    "text": {
      "en": "The garage owner himself came and told me, “There is a camera here. If you had not gotten visuals from your office camera, our camera…”",
      "hi": "गैराज मालिक खुद आया और मुझसे बोला, \"यहाँ एक कैमरा है। अगर आपको अपने ऑफिस के कैमरे से दृश्य नहीं मिले होते, तो हमारा कैमरा...\"",
      "ta": "கேரேஜ் உரிமையாளரே வந்து என்னிடம், \"இங்கே ஒரு கேமரா இருக்கிறது. உங்கள் அலுவலக கேமராவிலிருந்து காட்சிகளைப் பெறவில்லை என்றால், எங்கள் கேமரா...\" என்றார்.",
      "bn": "গ্যারেজের মালিক নিজেই এসে আমাকে বললেন, \"এখানে একটা ক্যামেরা আছে। যদি তুমি তোমার অফিসের ক্যামেরা থেকে ভিজ্যুয়াল না পেতে, তাহলে আমাদের ক্যামেরা...\"",
      "te": "గ్యారేజ్ యజమాని స్వయంగా వచ్చి నాతో, “ఇక్కడ కెమెరా ఉంది. మీరు మీ ఆఫీస్ కెమెరా నుండి విజువల్స్ పొందకపోతే, మా కెమెరా...” అని చెప్పాడు.",
      "mr": "गॅरेज मालक स्वतः आला आणि मला म्हणाला, \"इथे एक कॅमेरा आहे. जर तुम्हाला तुमच्या ऑफिसच्या कॅमेऱ्यातून व्हिज्युअल मिळाले नसते, तर आमचा कॅमेरा...\"",
      "fr": "Le garagiste lui-même est venu me dire : « Il y a une caméra ici. Si vous n’aviez pas capté les images de votre caméra de bureau, notre caméra… »",
      "es": "El dueño del garaje vino en persona y me dijo: «Aquí hay una cámara. Si no hubieras captado imágenes de la cámara de tu oficina, la nuestra…»",
      "zh": "车库老板亲自过来告诉我:“这里有摄像头。如果你办公室的摄像头没拍到画面，我们的摄像头……”",
      "kn": "ಗ್ಯಾರೇಜ್ ಮಾಲೀಕರು ಸ್ವತಃ ಬಂದು ನನಗೆ ಹೇಳಿದರು, \"ಇಲ್ಲಿ ಕ್ಯಾಮೆರಾ ಇದೆ. ನಿಮ್ಮ ಕಚೇರಿ ಕ್ಯಾಮೆರಾದಿಂದ, ನಮ್ಮ ಕ್ಯಾಮೆರಾದಿಂದ ದೃಶ್ಯಗಳನ್ನು ಪಡೆಯದಿದ್ದರೆ...\""
    }
  },
  {
    "start": "8:59",
    "text": {
      "en": "They retrieved the visuals and gave them to me, including the voice. The woman coming and going, shouting, all of that—was recorded with the correct voice.",
      "hi": "उन्होंने सारे दृश्य निकाले और मुझे दे दिए, आवाज़ समेत। औरत का आना-जाना, चिल्लाना, सब कुछ सही आवाज़ में रिकॉर्ड किया गया था।",
      "ta": "அவர்கள் காட்சிகளை மீட்டெடுத்து, குரல் உட்பட என்னிடம் கொடுத்தார்கள். அந்தப் பெண் வருவதும் போவதும், கத்துவதும், இவை அனைத்தும் - சரியான குரலில் பதிவு செய்யப்பட்டன.",
      "bn": "তারা ভিজ্যুয়ালগুলো উদ্ধার করে আমাকে দিল, যার মধ্যে কণ্ঠস্বরও ছিল। মহিলার আসা-যাওয়া, চিৎকার করা, সবকিছুই সঠিক কণ্ঠস্বরে রেকর্ড করা হয়েছিল।",
      "te": "వారు ఆ దృశ్యాలను తిరిగి పొంది, గొంతుతో సహా నాకు ఇచ్చారు. ఆ స్త్రీ వస్తూ, పోతూ, అరుస్తూ, అదంతా - సరైన స్వరంతో రికార్డ్ చేయబడింది.",
      "mr": "त्यांनी दृश्ये मिळवली आणि ती मला दिली, आवाजासह. येणारी-जात असलेली ती स्त्री, ओरडत होती, हे सर्व - योग्य आवाजात रेकॉर्ड केले गेले.",
      "fr": "Ils ont récupéré les images et me les ont données, y compris la voix. Les allées et venues de la femme, ses cris, tout cela a été enregistré avec la bonne voix.",
      "es": "Recuperaron las imágenes y me las entregaron, incluyendo la voz. La mujer yendo y viniendo, gritando, todo eso, fue grabado con la voz correcta.",
      "zh": "他们把视频素材拿给我了，包括声音。女人来来往往，喊叫声，所有这些——都用正确的声音录了下来。",
      "kn": "ಅವರು ದೃಶ್ಯಗಳನ್ನು ಹೊರತೆಗೆದು ಧ್ವನಿ ಸೇರಿದಂತೆ ನನಗೆ ನೀಡಿದರು. ಮಹಿಳೆ ಬಂದು ಹೋಗುವುದು, ಕೂಗುವುದು, ಅದೆಲ್ಲವನ್ನೂ ಸರಿಯಾದ ಧ್ವನಿಯಲ್ಲಿ ರೆಕಾರ್ಡ್ ಮಾಡಲಾಗಿದೆ."
    }
  },
  {
    "start": "9:08",
    "text": {
      "en": "When they saw this, the lady’s family side in the court became irrelevant. Everything was cleared before even going to court.",
      "hi": "जब उन्होंने ये देखा, तो कोर्ट में महिला का परिवार वाला पक्ष बेमानी हो गया। कोर्ट जाने से पहले ही सब कुछ साफ़ हो चुका था।",
      "ta": "இதைப் பார்த்ததும், நீதிமன்றத்தில் அந்தப் பெண்ணின் குடும்பப் பக்கம் பொருத்தமற்றதாகிவிட்டது. நீதிமன்றத்திற்குச் செல்வதற்கு முன்பே எல்லாம் தெளிவுபடுத்தப்பட்டது.",
      "bn": "যখন তারা এটা দেখল, তখন আদালতে মহিলার পরিবারের পক্ষ অপ্রাসঙ্গিক হয়ে উঠল। আদালতে যাওয়ার আগেই সবকিছু পরিষ্কার হয়ে গেল।",
      "te": "వారు దీనిని చూసినప్పుడు, కోర్టులో ఆ మహిళ కుటుంబ పక్షం అప్రస్తుతంగా మారింది. కోర్టుకు వెళ్లే ముందే అంతా క్లియర్ అయింది.",
      "mr": "जेव्हा त्यांनी हे पाहिले तेव्हा न्यायालयात महिलेच्या कुटुंबाची बाजू अप्रासंगिक झाली. न्यायालयात जाण्यापूर्वीच सर्व काही स्पष्ट करण्यात आले.",
      "fr": "Voyant cela, la famille de la dame n'a plus eu d'importance au tribunal. Tout a été réglé avant même le procès.",
      "es": "Al ver esto, la parte familiar de la señora en el tribunal perdió relevancia. Todo se resolvió antes incluso de ir a juicio.",
      "zh": "看到这一幕，法庭上那位女士的家人那边的证词都变得无关紧要了。还没上法庭，一切就都澄清了。",
      "kn": "ಅವರು ಇದನ್ನು ನೋಡಿದಾಗ, ನ್ಯಾಯಾಲಯದಲ್ಲಿ ಆ ಮಹಿಳೆಯ ಕುಟುಂಬದ ಕಡೆಯವರು ಅಪ್ರಸ್ತುತರಾದರು. ನ್ಯಾಯಾಲಯಕ್ಕೆ ಹೋಗುವ ಮೊದಲೇ ಎಲ್ಲವೂ ಸ್ಪಷ್ಟವಾಯಿತು."
    }
  },
  {
    "start": "9:14",
    "text": {
      "en": "Before the case was resolved in court, my company’s criminal lawyer had to intervene.",
      "hi": "अदालत में मामला सुलझने से पहले, मेरी कंपनी के आपराधिक वकील को हस्तक्षेप करना पड़ा।",
      "ta": "நீதிமன்றத்தில் வழக்கு தீர்க்கப்படுவதற்கு முன்பு, எனது நிறுவனத்தின் குற்றவியல் வழக்கறிஞர் தலையிட வேண்டியிருந்தது.",
      "bn": "আদালতে মামলাটি নিষ্পত্তি হওয়ার আগে, আমার কোম্পানির ফৌজদারি আইনজীবীকে হস্তক্ষেপ করতে হয়েছিল।",
      "te": "కోర్టులో కేసు పరిష్కారం కాకముందే, నా కంపెనీ క్రిమినల్ న్యాయవాది జోక్యం చేసుకోవలసి వచ్చింది.",
      "mr": "न्यायालयात खटला निकाली निघण्यापूर्वी, माझ्या कंपनीच्या फौजदारी वकिलाला हस्तक्षेप करावा लागला.",
      "fr": "Avant que l'affaire ne soit résolue au tribunal, l'avocat pénaliste de mon entreprise a dû intervenir.",
      "es": "Antes de que el caso se resolviera en el tribunal, tuvo que intervenir el abogado penalista de mi empresa.",
      "zh": "在案件在法庭上解决之前，我公司的刑事律师必须介入。",
      "kn": "ನ್ಯಾಯಾಲಯದಲ್ಲಿ ಪ್ರಕರಣ ಇತ್ಯರ್ಥವಾಗುವ ಮೊದಲು, ನನ್ನ ಕಂಪನಿಯ ಕ್ರಿಮಿನಲ್ ವಕೀಲರು ಮಧ್ಯಪ್ರವೇಶಿಸಬೇಕಾಯಿತು."
    }
  },
  {
    "start": "9:22",
    "text": {
      "en": "If needed, it would have cost them 450,000 rupees for a criminal lawyer to argue the case in the High Court. The company told me, “This case is at your own risk; you have to handle it yourself.”",
      "hi": "अगर ज़रूरत पड़ती, तो हाई कोर्ट में मुक़दमा लड़ने के लिए एक क्रिमिनल वकील को बुलाने में उन्हें 4,50,000 रुपये खर्च करने पड़ते। कंपनी ने मुझसे कहा, \"यह मुक़दमा आपके अपने जोखिम पर है; आपको इसे ख़ुद ही संभालना होगा।\"",
      "ta": "தேவைப்பட்டால், உயர் நீதிமன்றத்தில் வழக்கை வாதிட ஒரு குற்றவியல் வழக்கறிஞருக்கு 450,000 ரூபாய் செலவாகியிருக்கும். நிறுவனம் என்னிடம், \"இந்த வழக்கு உங்கள் சொந்த பொறுப்பில் உள்ளது; அதை நீங்களே கையாள வேண்டும்\" என்று கூறியது.",
      "bn": "প্রয়োজনে, হাইকোর্টে মামলাটি পরিচালনা করার জন্য একজন ফৌজদারি আইনজীবীর জন্য তাদের 4,50,000 টাকা খরচ হত। কোম্পানি আমাকে বলেছিল, \"এই মামলাটি তোমার নিজের ঝুঁকিতে; তোমাকেই এটি পরিচালনা করতে হবে।\"",
      "te": "అవసరమైతే, హైకోర్టులో కేసును వాదించడానికి ఒక క్రిమినల్ న్యాయవాదికి 450,000 రూపాయలు ఖర్చయ్యేది. కంపెనీ నాతో, “ఈ కేసు మీ స్వంత బాధ్యత; మీరు దానిని మీరే నిర్వహించాలి” అని చెప్పింది.",
      "mr": "गरज पडली असती तर, उच्च न्यायालयात खटला चालवण्यासाठी फौजदारी वकिलाला 4,50,000 रुपये खर्च आला असता. कंपनीने मला सांगितले, \"ही केस तुमच्या स्वतःच्या जबाबदारीवर आहे; तुम्हाला ती स्वतः हाताळावी लागेल.\"",
      "fr": "Si nécessaire, il leur aurait coûté 450 000 roupies pour qu'un avocat pénaliste plaide l'affaire devant la Haute Cour. L'entreprise m'a dit : « Cette affaire est à vos risques et périls ; vous devez la gérer vous-même. »",
      "es": "De haber sido necesario, les habría costado 450.000 rupias contratar a un abogado penalista para que presentara el caso ante el Tribunal Superior. La empresa me dijo: «Este caso corre por tu cuenta y riesgo; tienes que gestionarlo tú mismo».",
      "zh": "如果需要的话，他们得花45万卢比聘请刑事律师在高等法院辩护。公司告诉我:“这案子风险自负，你必须自己处理。”",
      "kn": "ಅಗತ್ಯವಿದ್ದರೆ, ಹೈಕೋರ್ಟ್‌ನಲ್ಲಿ ಪ್ರಕರಣವನ್ನು ವಾದಿಸಲು ಕ್ರಿಮಿನಲ್ ವಕೀಲರಿಗೆ 450,000 ರೂಪಾಯಿಗಳು ವೆಚ್ಚವಾಗುತ್ತಿತ್ತು. ಕಂಪನಿಯು ನನಗೆ, \"ಈ ಪ್ರಕರಣವು ನಿಮ್ಮ ಸ್ವಂತ ಜವಾಬ್ದಾರಿಯಲ್ಲಿದೆ; ನೀವೇ ಅದನ್ನು ನಿಭಾಯಿಸಬೇಕು\" ಎಂದು ಹೇಳಿತು."
    }
  },
  {
    "start": "9:32",
    "text": {
      "en": "I did not tell anyone at home. I thought, I can deduct it from my salary or take it from my settlement; no problem. Things would continue normally at home without anyone knowing.",
      "hi": "मैंने घर पर किसी को नहीं बताया। मैंने सोचा, अपनी तनख्वाह से काट लूँ या अपने सेटलमेंट से ले लूँ; कोई दिक्कत नहीं। घर में सब कुछ बिना किसी को पता चले, चलता रहेगा।",
      "ta": "நான் வீட்டில் யாரிடமும் சொல்லவில்லை. என் சம்பளத்திலிருந்து கழிக்கலாம் அல்லது என் குடியிருப்பிலிருந்து எடுத்துக்கொள்ளலாம் என்று நினைத்தேன்; எந்தப் பிரச்சினையும் இல்லை. யாருக்கும் தெரியாமல் வீட்டில் விஷயங்கள் சாதாரணமாகத் தொடரும்.",
      "bn": "আমি বাড়িতে কাউকে বলিনি। আমি ভেবেছিলাম, আমি আমার বেতন থেকে এটা কেটে নিতে পারি অথবা আমার বন্দোবস্ত থেকে এটা নিতে পারি; কোন সমস্যা নেই। বাড়িতে সবকিছু স্বাভাবিকভাবেই চলতে থাকবে, কেউ না জানলে।",
      "te": "నేను ఇంట్లో ఎవరికీ చెప్పలేదు. నా జీతం నుండి దాన్ని తగ్గించుకోవచ్చు లేదా నా సెటిల్‌మెంట్ నుండి తీసుకోవచ్చు అనుకున్నాను; సమస్య లేదు. ఎవరికీ తెలియకుండా ఇంట్లో విషయాలు సాధారణంగానే కొనసాగుతాయి.",
      "mr": "मी घरी कोणालाही सांगितले नाही. मला वाटले की, मी ते माझ्या पगारातून कापू शकतो किंवा माझ्या सेटलमेंटमधून घेऊ शकतो; काही हरकत नाही. घरी गोष्टी सुरळीत चालू राहतील आणि कोणालाही कळणार नाहीत.",
      "fr": "Je n'en ai parlé à personne à la maison. Je me suis dit que je pouvais le déduire de mon salaire ou de mon indemnité ; pas de problème. Les choses continueraient normalement à la maison, sans que personne ne le sache.",
      "es": "No se lo dije a nadie en casa. Pensé: «Puedo descontarlo de mi sueldo o de mi liquidación; no hay problema. Todo seguiría normal en casa sin que nadie se enterara».",
      "zh": "我没有告诉家里任何人。我想，我可以从工资里扣，或者从我的赔偿金里扣，没问题。家里一切照常进行，没人知道。",
      "kn": "ನಾನು ಮನೆಯಲ್ಲಿ ಯಾರಿಗೂ ಹೇಳಲಿಲ್ಲ. ನಾನು ಅದನ್ನು ನನ್ನ ಸಂಬಳದಿಂದ ಕಡಿತಗೊಳಿಸಬಹುದು ಅಥವಾ ನನ್ನ ವಸಾಹತುವಿನಿಂದ ತೆಗೆದುಕೊಳ್ಳಬಹುದು ಎಂದು ನಾನು ಭಾವಿಸಿದೆ; ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ. ಯಾರಿಗೂ ತಿಳಿಯದೆ ಮನೆಯಲ್ಲಿ ಎಲ್ಲವೂ ಸಾಮಾನ್ಯವಾಗಿ ಮುಂದುವರಿಯುತ್ತದೆ."
    }
  },
  {
    "start": "9:41",
    "text": {
      "en": "I thought, after the case is finished and I needed to go to my father, the case will already be correctly resolved. Mother blessed it, and my case was concluded.",
      "hi": "मैंने सोचा, जब केस ख़त्म हो जाएगा और मुझे पिताजी के पास जाना होगा, तो केस का सही समाधान हो जाएगा। माँ ने आशीर्वाद दिया, और मेरा केस निपट गया।",
      "ta": "வழக்கு முடிந்து என் தந்தையிடம் செல்ல வேண்டியிருந்த பிறகு, வழக்கு ஏற்கனவே சரியாக தீர்க்கப்படும் என்று நான் நினைத்தேன். அம்மா அதை ஆசீர்வதித்தார், என் வழக்கு முடிவுக்கு வந்தது.",
      "bn": "আমি ভেবেছিলাম, মামলা শেষ হওয়ার পর এবং আমার বাবার কাছে যাওয়ার পর, মামলাটি ইতিমধ্যেই সঠিকভাবে সমাধান হয়ে যাবে। মা আশীর্বাদ করলেন, এবং আমার মামলাটি শেষ হয়ে গেল।",
      "te": "కేసు పూర్తయి, నేను నాన్న దగ్గరికి వెళ్ళాల్సిన అవసరం వచ్చిన తర్వాత, కేసు సరిగ్గా పరిష్కారమై ఉంటుందని నేను అనుకున్నాను. అమ్మ దానిని ఆశీర్వదించింది, మరియు నా కేసు ముగిసింది.",
      "mr": "मला वाटलं, केस संपल्यानंतर आणि मला माझ्या वडिलांकडे जायचं आहे, केस आधीच योग्यरित्या सोडवली जाईल. आईने आशीर्वाद दिला आणि माझा केस निकालात निघाला.",
      "fr": "Je pensais qu'une fois l'affaire terminée et que je devais aller voir mon père, elle serait déjà résolue. Ma mère l'a bénie, et mon affaire a été conclue.",
      "es": "Pensé que, una vez que el caso terminara y tuviera que ir con mi padre, el caso ya estaría resuelto. Mi madre lo bendijo y mi caso quedó concluido.",
      "zh": "我心想，等案子办完了，我去找我爸爸，案子就圆满解决了。妈妈祝福我，我的案子就这么结束了。",
      "kn": "ಪ್ರಕರಣ ಮುಗಿದು ನಾನು ನನ್ನ ತಂದೆಯ ಬಳಿಗೆ ಹೋಗಬೇಕಾದ ನಂತರ, ಪ್ರಕರಣವು ಈಗಾಗಲೇ ಸರಿಯಾಗಿ ಇತ್ಯರ್ಥವಾಗುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ. ತಾಯಿ ಅದನ್ನು ಆಶೀರ್ವದಿಸಿದರು, ಮತ್ತು ನನ್ನ ಪ್ರಕರಣವು ಮುಕ್ತಾಯವಾಯಿತು."
    }
  },
  {
    "start": "9:52",
    "text": {
      "en": "Before that, when I was leaving the police station, my police officers told me, “You were detained because of a woman, and moreover because of a very influential woman…”",
      "hi": "इससे पहले, जब मैं पुलिस स्टेशन से निकल रहा था, तो मेरे पुलिस अधिकारियों ने मुझसे कहा, \"आपको एक महिला के कारण हिरासत में लिया गया है, और उससे भी अधिक एक बहुत प्रभावशाली महिला के कारण...\"",
      "ta": "அதற்கு முன்பு, நான் காவல் நிலையத்தை விட்டு வெளியேறும்போது, எனது காவல் அதிகாரிகள் என்னிடம், \"ஒரு பெண் காரணமாகவும், மிகவும் செல்வாக்கு மிக்க ஒரு பெண் காரணமாகவும் நீங்கள் தடுத்து வைக்கப்பட்டீர்கள்...\" என்று கூறினார்கள்.",
      "bn": "তার আগে, যখন আমি থানা থেকে বের হচ্ছিলাম, তখন আমার পুলিশ অফিসাররা আমাকে বলল, \"তোমাকে একজন মহিলার কারণে আটক করা হয়েছে, এবং তা ছাড়া একজন অত্যন্ত প্রভাবশালী মহিলার কারণে...\"",
      "te": "అంతకు ముందు, నేను పోలీస్ స్టేషన్ నుండి బయటకు వెళుతుండగా, నా పోలీసు అధికారులు నాతో, “నిన్ను ఒక మహిళ కారణంగా, అంతేకాకుండా చాలా ప్రభావవంతమైన మహిళ కారణంగా అదుపులోకి తీసుకున్నారు...” అని అన్నారు.",
      "mr": "त्याआधी, मी पोलिस स्टेशनमधून बाहेर पडत असताना, माझे पोलिस अधिकारी मला म्हणाले, \"तुम्हाला एका महिलेमुळे आणि त्याहूनही अधिक एका अतिशय प्रभावशाली महिलेमुळे ताब्यात घेण्यात आले आहे...\"",
      "fr": "Avant cela, alors que je quittais le commissariat, mes policiers m’ont dit : « Vous avez été arrêté à cause d’une femme, et de plus à cause d’une femme très influente… »",
      "es": "Antes de eso, cuando salía de la comisaría, mis agentes me dijeron: “Te detuvieron por culpa de una mujer, y además por culpa de una mujer muy influyente…”",
      "zh": "此前，当我走出派出所时，警察对我说:“你是因为一个女人而被关押的，而且是一个很有影响力的女人……”",
      "kn": "ಅದಕ್ಕೂ ಮೊದಲು, ನಾನು ಪೊಲೀಸ್ ಠಾಣೆಯಿಂದ ಹೊರಡುವಾಗ, ನನ್ನ ಪೊಲೀಸ್ ಅಧಿಕಾರಿಗಳು ನನಗೆ, \"ಒಬ್ಬ ಮಹಿಳೆಯ ಕಾರಣದಿಂದಾಗಿ ಮತ್ತು ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ಬಹಳ ಪ್ರಭಾವಿ ಮಹಿಳೆಯ ಕಾರಣದಿಂದಾಗಿ ನಿಮ್ಮನ್ನು ಬಂಧಿಸಲಾಗಿದೆ...\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "9:59",
    "text": {
      "en": "They told me that I was released from there, and I have strong faith that it was my mother who came and got me released from there. Also, the local woman who had held me there…",
      "hi": "उन्होंने मुझे बताया कि मुझे वहाँ से रिहा कर दिया गया है, और मुझे पूरा विश्वास है कि मेरी माँ ही थीं जिन्होंने आकर मुझे वहाँ से रिहा करवाया। और हाँ, उस स्थानीय महिला ने भी जिसने मुझे वहाँ रखा था...",
      "ta": "நான் அங்கிருந்து விடுவிக்கப்பட்டதாக அவர்கள் என்னிடம் சொன்னார்கள், என் அம்மாதான் வந்து என்னை அங்கிருந்து விடுவித்தார்கள் என்பதில் எனக்கு வலுவான நம்பிக்கை இருக்கிறது. மேலும், என்னை அங்கே பிடித்து வைத்திருந்த உள்ளூர் பெண்மணியும்...",
      "bn": "তারা আমাকে বলল যে আমি সেখান থেকে মুক্তি পেয়েছি, এবং আমার দৃঢ় বিশ্বাস যে আমার মা এসে আমাকে সেখান থেকে মুক্তি দিয়েছিলেন। এছাড়াও, স্থানীয় মহিলা যিনি আমাকে সেখানে ধরে রেখেছিলেন...",
      "te": "నేను అక్కడి నుండి విడుదలయ్యానని వారు నాకు చెప్పారు, మరియు నా తల్లి వచ్చి నన్ను అక్కడి నుండి విడుదల చేసిందని నాకు బలమైన నమ్మకం ఉంది. అలాగే, నన్ను అక్కడ పట్టుకున్న స్థానిక మహిళ...",
      "mr": "त्यांनी मला सांगितले की मला तिथून सोडण्यात आले आहे, आणि मला खात्री आहे की माझी आई आली आणि मला तिथून सोडवले. तसेच, मला तिथे ठेवणारी स्थानिक महिला...",
      "fr": "Ils m'ont dit que j'avais été libéré de là, et je suis convaincu que c'est ma mère qui est venue me faire libérer. De plus, la femme du quartier qui m'avait retenu là…",
      "es": "Me dijeron que me habían liberado de allí, y tengo plena fe en que fue mi madre quien vino a rescatarme. Además, la mujer del lugar que me retuvo allí...",
      "zh": "他们告诉我，我已经从那里被释放了，我坚信是我妈妈来把我从那里救出来的。还有，还有那个把我关在那里的当地女人……",
      "kn": "ಅವರು ನನ್ನನ್ನು ಅಲ್ಲಿಂದ ಬಿಡುಗಡೆ ಮಾಡಲಾಗಿದೆ ಎಂದು ಹೇಳಿದರು, ಮತ್ತು ನನ್ನ ತಾಯಿ ಬಂದು ನನ್ನನ್ನು ಅಲ್ಲಿಂದ ಬಿಡುಗಡೆ ಮಾಡಿದ್ದಾರೆ ಎಂದು ನನಗೆ ಬಲವಾದ ನಂಬಿಕೆ ಇದೆ. ಅಲ್ಲದೆ, ನನ್ನನ್ನು ಅಲ್ಲಿ ಹಿಡಿದಿದ್ದ ಸ್ಥಳೀಯ ಮಹಿಳೆ..."
    }
  },
  {
    "start": "10:08",
    "text": {
      "en": "If that same local woman had kept me detained, it would have been her responsibility. But the same woman released me. After this case was resolved, the lawyer had to be paid 450,000.",
      "hi": "अगर उसी स्थानीय महिला ने मुझे हिरासत में रखा होता, तो यह उसकी ज़िम्मेदारी होती। लेकिन उसी महिला ने मुझे रिहा कर दिया। इस मामले के निपटारे के बाद, वकील को 450,000 रुपये देने पड़े।",
      "ta": "அதே உள்ளூர்ப் பெண் என்னைக் காவலில் வைத்திருந்தால், அது அவளுடைய பொறுப்பாக இருந்திருக்கும். ஆனால் அதே பெண் என்னை விடுவித்தாள். இந்த வழக்கு தீர்க்கப்பட்ட பிறகு, வழக்கறிஞருக்கு 450,000 ரூபாய் செலுத்த வேண்டியிருந்தது.",
      "bn": "যদি সেই একই স্থানীয় মহিলা আমাকে আটকে রাখতেন, তাহলে তার দায়িত্ব তারই থাকত। কিন্তু সেই একই মহিলা আমাকে ছেড়ে দিলেন। এই মামলা নিষ্পত্তি হওয়ার পর, আইনজীবীকে 4,50,000 টাকা দিতে হয়েছিল।",
      "te": "అదే స్థానిక మహిళ నన్ను నిర్బంధంలో ఉంచి ఉంటే, అది ఆమె బాధ్యత. కానీ అదే మహిళ నన్ను విడుదల చేసింది. ఈ కేసు పరిష్కారం అయిన తర్వాత, న్యాయవాదికి 450,000 చెల్లించాల్సి వచ్చింది.",
      "mr": "जर त्याच स्थानिक महिलेने मला ताब्यात ठेवले असते तर ती तिची जबाबदारी असती. पण त्याच महिलेने मला सोडले. हा खटला निकाली निघाल्यानंतर, वकिलाला 4,50,000 द्यावे लागले.",
      "fr": "Si cette même femme du coin m'avait gardé en détention, c'était sa responsabilité. Mais elle m'a libéré. Une fois l'affaire résolue, l'avocat a dû être indemnisé de 450 000 dollars.",
      "es": "Si esa misma mujer me hubiera mantenido detenido, habría sido su responsabilidad. Pero me liberó. Tras resolverse el caso, el abogado tuvo que cobrar 450.000.",
      "zh": "如果是同一个当地女人把我关押起来，那责任就落在她身上了。但同一个女人又把我释放了。这案子结案后，律师费得付45万。",
      "kn": "ಅದೇ ಸ್ಥಳೀಯ ಮಹಿಳೆ ನನ್ನನ್ನು ಬಂಧನದಲ್ಲಿಟ್ಟಿದ್ದರೆ, ಅದು ಅವಳ ಜವಾಬ್ದಾರಿಯಾಗುತ್ತಿತ್ತು. ಆದರೆ ಅದೇ ಮಹಿಳೆ ನನ್ನನ್ನು ಬಿಡುಗಡೆ ಮಾಡಿದಳು. ಈ ಪ್ರಕರಣ ಇತ್ಯರ್ಥವಾದ ನಂತರ, ವಕೀಲರಿಗೆ 450,000 ಪಾವತಿಸಬೇಕಾಯಿತು."
    }
  },
  {
    "start": "10:17",
    "text": {
      "en": "From the court, there would be a minimum jail sentence and a fine. According to the court verdict, including some court charges and police station documentation, I had to pay about 150 rials.",
      "hi": "अदालत के अनुसार, कम से कम जेल की सज़ा और जुर्माना होगा। अदालत के फ़ैसले के अनुसार, कुछ अदालती आरोपों और पुलिस स्टेशन के दस्तावेज़ों को मिलाकर, मुझे लगभग 150 रियाल देने थे।",
      "ta": "நீதிமன்றத்திலிருந்து, குறைந்தபட்ச சிறைத்தண்டனை மற்றும் அபராதம் விதிக்கப்படும். நீதிமன்ற தீர்ப்பின்படி, சில நீதிமன்ற குற்றச்சாட்டுகள் மற்றும் காவல் நிலைய ஆவணங்கள் உட்பட, நான் சுமார் 150 ரியால்களை செலுத்த வேண்டியிருந்தது.",
      "bn": "আদালত থেকে, ন্যূনতম জেল এবং জরিমানা হতে পারে। আদালতের রায় অনুসারে, কিছু আদালতের অভিযোগ এবং পুলিশ স্টেশনের নথিপত্র সহ, আমাকে প্রায় 150 রিয়াল দিতে হয়েছিল।",
      "te": "కోర్టు నుండి, కనీస జైలు శిక్ష మరియు జరిమానా ఉంటుంది. కోర్టు తీర్పు ప్రకారం, కొన్ని కోర్టు అభియోగాలు మరియు పోలీస్ స్టేషన్ డాక్యుమెంటేషన్‌తో సహా, నేను దాదాపు 150 రియాల్స్ చెల్లించాల్సి వచ్చింది.",
      "mr": "कोर्टाकडून कमीत कमी तुरुंगवास आणि दंडाची शिक्षा होईल. कोर्टाच्या निकालानुसार, काही कोर्ट चार्जेस आणि पोलिस स्टेशनच्या कागदपत्रांसह, मला सुमारे 150 रियाल भरावे लागले.",
      "fr": "Le tribunal m'a imposé une peine minimale de prison et une amende. Selon le verdict, incluant certaines accusations et les documents du commissariat, j'ai dû payer environ 150 rials.",
      "es": "El tribunal me impuso una pena mínima de prisión y una multa. Según el veredicto, que incluía algunos cargos judiciales y documentación de la comisaría, tuve que pagar unos 150 riales.",
      "zh": "法院判决，最低刑期是监禁，并处以罚款。根据法院判决书，包括一些法庭指控和警察局文件，我得支付大约150里亚尔。",
      "kn": "ನ್ಯಾಯಾಲಯದಿಂದ, ಕನಿಷ್ಠ ಜೈಲು ಶಿಕ್ಷೆ ಮತ್ತು ದಂಡ ವಿಧಿಸಲಾಗುವುದು. ನ್ಯಾಯಾಲಯದ ತೀರ್ಪಿನ ಪ್ರಕಾರ, ಕೆಲವು ನ್ಯಾಯಾಲಯದ ಆರೋಪಗಳು ಮತ್ತು ಪೊಲೀಸ್ ಠಾಣೆಯ ದಾಖಲೆಗಳು ಸೇರಿದಂತೆ, ನಾನು ಸುಮಾರು 150 ರಿಯಾಲ್‌ಗಳನ್ನು ಪಾವತಿಸಬೇಕಾಗಿತ್ತು."
    }
  },
  {
    "start": "10:29",
    "text": {
      "en": "For such a case, I was told I would only need to pay a fine of 2,000–3,000 rials. Additionally, I might have had to serve a jail sentence for up to six months.",
      "hi": "मुझे बताया गया कि ऐसे मामले में मुझे सिर्फ़ 2,000-3,000 रियाल का जुर्माना भरना होगा। इसके अलावा, मुझे शायद छह महीने तक की जेल भी हो सकती थी।",
      "ta": "இதுபோன்ற ஒரு வழக்கில், நான் 2,000–3,000 ரியால் அபராதம் மட்டுமே செலுத்த வேண்டும் என்று என்னிடம் கூறப்பட்டது. கூடுதலாக, நான் ஆறு மாதங்கள் வரை சிறைத்தண்டனை அனுபவிக்க வேண்டியிருக்கலாம்.",
      "bn": "এই ধরনের মামলার জন্য, আমাকে বলা হয়েছিল যে আমাকে কেবল 2000-3,000 রিয়াল জরিমানা দিতে হবে। উপরন্তু, আমাকে ছয় মাস পর্যন্ত জেল খাটতে হতে পারে।",
      "te": "అలాంటి కేసులో, నేను 2,000–3,000 రియాల్స్ జరిమానా మాత్రమే చెల్లించాల్సి ఉంటుందని నాకు చెప్పారు. అదనంగా, నేను ఆరు నెలల వరకు జైలు శిక్ష అనుభవించాల్సి వచ్చేది.",
      "mr": "अशा प्रकरणात, मला फक्त 2000-3,000 रियाल दंड भरावा लागेल असे सांगण्यात आले. याव्यतिरिक्त, मला सहा महिन्यांपर्यंत तुरुंगवासाची शिक्षा भोगावी लागली असती.",
      "fr": "Dans un tel cas, on m'a dit que je n'aurais à payer qu'une amende de 2 000 à 3 000 rials. De plus, j'aurais pu être condamné à une peine de prison pouvant aller jusqu'à six mois.",
      "es": "En tal caso, me dijeron que solo tendría que pagar una multa de 2000 a 3000 riales. Además, podría haber tenido que cumplir una pena de cárcel de hasta seis meses.",
      "zh": "我被告知，这种情况只需要缴纳2000到3000里亚尔的罚款。此外，我可能还要服刑最多六个月。",
      "kn": "ಅಂತಹ ಪ್ರಕರಣಕ್ಕೆ, ನಾನು ಕೇವಲ 2,000–3,000 ರಿಯಾಲ್‌ಗಳ ದಂಡವನ್ನು ಪಾವತಿಸಬೇಕಾಗುತ್ತದೆ ಎಂದು ನನಗೆ ಹೇಳಲಾಯಿತು. ಹೆಚ್ಚುವರಿಯಾಗಿ, ನಾನು ಆರು ತಿಂಗಳವರೆಗೆ ಜೈಲು ಶಿಕ್ಷೆಯನ್ನು ಅನುಭವಿಸಬೇಕಾಗಬಹುದು."
    }
  },
  {
    "start": "10:37",
    "text": {
      "en": "I was told that paying about 150 rials as expenses for both would be sufficient. After paying that, I was able to go to my father in the hospital the next day.",
      "hi": "मुझे बताया गया कि दोनों का खर्च लगभग 150 रियाल देना काफी होगा। इतना खर्च चुकाने के बाद, मैं अगले दिन अस्पताल में अपने पिता से मिलने जा सका।",
      "ta": "இரண்டிற்கும் சுமார் 150 ரியால்கள் செலவாகச் செலுத்தினால் போதுமானது என்று எனக்குச் சொல்லப்பட்டது. அதைச் செலுத்திய பிறகு, மறுநாள் மருத்துவமனையில் என் தந்தையைப் பார்க்கச் செல்ல முடிந்தது.",
      "bn": "আমাকে বলা হয়েছিল যে উভয়ের খরচ হিসেবে প্রায় 150 রিয়াল দিলেই যথেষ্ট হবে। সেই টাকা পরিশোধ করার পর, আমি পরের দিন হাসপাতালে বাবার কাছে যেতে সক্ষম হয়েছিলাম।",
      "te": "రెండింటికీ ఖర్చులుగా దాదాపు 150 రియాల్స్ చెల్లిస్తే సరిపోతుందని నాకు చెప్పారు. అది చెల్లించిన తర్వాత, మరుసటి రోజు నేను ఆసుపత్రిలో నా తండ్రి వద్దకు వెళ్ళగలిగాను.",
      "mr": "मला सांगण्यात आले की दोन्हीसाठी सुमारे 150 रियाल खर्च देणे पुरेसे असेल. ते पैसे दिल्यानंतर, मी दुसऱ्या दिवशी रुग्णालयात माझ्या वडिलांकडे जाऊ शकलो.",
      "fr": "On m'a dit que payer environ 150 rials pour les deux frais serait suffisant. Après avoir réglé cette somme, j'ai pu aller voir mon père à l'hôpital le lendemain.",
      "es": "Me dijeron que pagar unos 150 riales para cubrir los gastos de ambos sería suficiente. Después de pagar eso, pude ir al hospital con mi padre al día siguiente.",
      "zh": "我被告知，两人的费用大约150里亚尔就足够了。付完钱后，第二天我就能去医院看望父亲了。",
      "kn": "ಎರಡಕ್ಕೂ ಸುಮಾರು 150 ರಿಯಾಲ್‌ಗಳನ್ನು ಖರ್ಚು ಮಾಡಲು ಸಾಕು ಎಂದು ನನಗೆ ಹೇಳಲಾಯಿತು. ಅದನ್ನು ಪಾವತಿಸಿದ ನಂತರ, ಮರುದಿನ ನಾನು ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ನನ್ನ ತಂದೆಯ ಬಳಿಗೆ ಹೋಗಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "10:46",
    "text": {
      "en": "Once the judgment came and the fine was paid, I could travel to my hometown. Then, I had to pay about 450,000 Rupees i.e 1600 Omani rials as lawyer fees.",
      "hi": "फ़ैसला आने और जुर्माना भरने के बाद, मैं अपने गृहनगर जा सका। फिर, मुझे वकील की फ़ीस के तौर पर लगभग 4,50,000 रुपये यानी 1600 ओमानी रियाल देने पड़े।",
      "ta": "தீர்ப்பு வந்து அபராதம் செலுத்தப்பட்டதும் , நான் என் சொந்த ஊருக்குப் பயணிக்க முடிந்தது. பின்னர், நான் சுமார் 450,000 ரூபாய் அதாவது 1600 ஓமன் ரியால்கள் வழக்கறிஞர் கட்டணமாக செலுத்த வேண்டியிருந்தது.",
      "bn": "রায় ঘোষণার পর এবং জরিমানা পরিশোধের পর, আমি আমার শহরে যেতে পারতাম। তারপর, আমাকে আইনজীবীর ফি হিসেবে প্রায় 4,50,000 টাকা অর্থাৎ 1600 ওমানি রিয়াল দিতে হয়েছিল।",
      "te": "తీర్పు వచ్చి జరిమానా చెల్లించిన తర్వాత, నేను నా స్వస్థలానికి ప్రయాణించగలిగాను. అప్పుడు, నేను దాదాపు 450,000 రూపాయలు అంటే 1600 ఒమానీ రియాల్స్ న్యాయవాది ఫీజుగా చెల్లించాల్సి వచ్చింది.",
      "mr": "एकदा निकाल लागला आणि दंड भरला की, मी माझ्या गावी जाऊ शकलो. त्यानंतर, मला वकिलाची फी म्हणून सुमारे 4,50,000 रुपये म्हणजेच 1600 ओमानी रियाल भरावे लागले.",
      "fr": "Une fois le jugement rendu et l'amende payée, j'ai pu rentrer chez moi. J'ai ensuite dû payer environ 450 000 roupies, soit 1 600 rials omanais, en frais d'avocat.",
      "es": "Una vez que se dictó la sentencia y se pagó la multa, pude viajar a mi ciudad natal. Luego, tuve que pagar unas 450.000 rupias (1.600 riales omaníes) en honorarios de abogado.",
      "zh": "判决下来，罚款缴纳后，我就可以回老家了。然后，我得支付大约45万卢比，也就是1600阿曼里亚尔的律师费。",
      "kn": "ತೀರ್ಪು ಬಂದು ದಂಡ ಪಾವತಿಸಿದ ನಂತರ, ನಾನು ನನ್ನ ಊರಿಗೆ ಪ್ರಯಾಣಿಸಬಹುದಿತ್ತು. ನಂತರ, ನಾನು ಸುಮಾರು 450,000 ರೂಪಾಯಿಗಳನ್ನು ಅಂದರೆ 1600 ಒಮಾನಿ ರಿಯಾಲ್‌ಗಳನ್ನು ವಕೀಲರ ಶುಲ್ಕವಾಗಿ ಪಾವತಿಸಬೇಕಾಯಿತು."
    }
  },
  {
    "start": "10:56",
    "text": {
      "en": "The company had told me that this could be deducted from my salary in small installments. After some time, I occasionally contacted my director.",
      "hi": "कंपनी ने मुझे बताया था कि यह रकम मेरी तनख्वाह से छोटी-छोटी किश्तों में काटी जा सकती है। कुछ समय बाद, मैंने कभी-कभार अपने निदेशक से संपर्क किया।",
      "ta": "இதை என் சம்பளத்திலிருந்து சிறிய தவணைகளில் கழிக்கலாம் என்று நிறுவனம் என்னிடம் கூறியிருந்தது. சிறிது நேரத்திற்குப் பிறகு, நான் அவ்வப்போது என் இயக்குநரை தொடர்பு கொண்டேன்.",
      "bn": "কোম্পানি আমাকে বলেছিল যে এটি আমার বেতন থেকে ছোট কিস্তিতে কেটে নেওয়া যেতে পারে। কিছু সময় পর, আমি মাঝে মাঝে আমার পরিচালকের সাথে যোগাযোগ করতাম।",
      "te": "కంపెనీ వారు నా జీతం నుండి చిన్న వాయిదాలలో దీనిని తగ్గించుకోవచ్చని నాకు చెప్పారు. కొంత సమయం తర్వాత, నేను అప్పుడప్పుడు నా డైరెక్టర్‌ను సంప్రదించాను.",
      "mr": "कंपनीने मला सांगितले होते की हे माझ्या पगारातून लहान हप्त्यांमध्ये कापले जाऊ शकते. काही काळानंतर, मी अधूनमधून माझ्या संचालकांशी संपर्क साधत असे.",
      "fr": "L'entreprise m'avait dit que cette somme pouvait être déduite de mon salaire par petits versements. Au bout d'un certain temps, j'ai contacté mon directeur de temps en temps.",
      "es": "La empresa me había dicho que esto podría deducirse de mi salario en pequeñas cuotas. Después de un tiempo, contacté ocasionalmente con mi director.",
      "zh": "公司告诉我，这笔钱可以分期从我的工资中扣除。过了一段时间，我偶尔会联系我的主管。",
      "kn": "ಕಂಪನಿಯು ಇದನ್ನು ನನ್ನ ಸಂಬಳದಿಂದ ಸಣ್ಣ ಕಂತುಗಳಲ್ಲಿ ಕಡಿತಗೊಳಿಸಬಹುದು ಎಂದು ಹೇಳಿತ್ತು. ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ನಾನು ಸಾಂದರ್ಭಿಕವಾಗಿ ನನ್ನ ನಿರ್ದೇಶಕರನ್ನು ಸಂಪರ್ಕಿಸಿದೆ."
    }
  },
  {
    "start": "11:05",
    "text": {
      "en": "I asked politely if anything could be done. At first, the person said nothing could be done. During the next Ramadan month,",
      "hi": "मैंने विनम्रता से पूछा कि क्या कुछ किया जा सकता है। पहले तो उस व्यक्ति ने कहा कि कुछ नहीं किया जा सकता। अगले रमज़ान महीने में,",
      "ta": "ஏதாவது செய்ய முடியுமா என்று பணிவுடன் கேட்டேன். முதலில், அந்த நபர் எதுவும் செய்ய முடியாது என்றார். அடுத்த ரமலான் மாதத்தில்,",
      "bn": "আমি বিনয়ের সাথে জিজ্ঞাসা করলাম কিছু করা যাবে কিনা। প্রথমে, ব্যক্তিটি বললো কিছুই করা যাবে না। পরবর্তী রমজান মাসে,",
      "te": "ఏదైనా చేయవచ్చా అని నేను మర్యాదగా అడిగాను. మొదట, ఆ వ్యక్తి ఏమీ చేయలేనని అన్నాడు. తదుపరి రంజాన్ నెలలో,",
      "mr": "मी नम्रपणे विचारले की काही करता येईल का. सुरुवातीला त्या व्यक्तीने सांगितले की काहीही करता येणार नाही. पुढच्या रमजान महिन्यात,",
      "fr": "J'ai demandé poliment si on pouvait faire quelque chose. Au début, la personne m'a répondu que c'était impossible. Pendant le mois de Ramadan suivant,",
      "es": "Pregunté cortésmente si se podía hacer algo. Al principio, la persona dijo que no se podía hacer nada. Durante el siguiente mes de Ramadán,",
      "zh": "我礼貌地询问有什么办法。起初，对方说没办法。在接下来的斋月期间，",
      "kn": "ನಾನು ಏನಾದರೂ ಮಾಡಬಹುದೇ ಎಂದು ವಿನಮ್ರವಾಗಿ ಕೇಳಿದೆ. ಮೊದಲಿಗೆ, ಆ ವ್ಯಕ್ತಿ ಏನೂ ಮಾಡಲಾಗುವುದಿಲ್ಲ ಎಂದು ಹೇಳಿದನು. ಮುಂದಿನ ರಂಜಾನ್ ತಿಂಗಳಲ್ಲಿ,"
    }
  },
  {
    "start": "11:12",
    "text": {
      "en": "I asked once or twice, and again after Ramadan ended. The person said, “Okay, full expenses will be covered by the company.”",
      "hi": "मैंने एक-दो बार पूछा, और रमज़ान खत्म होने के बाद फिर पूछा। उस व्यक्ति ने कहा, \"ठीक है, पूरा खर्च कंपनी उठाएगी।\"",
      "ta": "நான் ஒன்று அல்லது இரண்டு முறை கேட்டேன், ரமலான் முடிந்த பிறகும் மீண்டும் கேட்டேன். அந்த நபர், “சரி, முழு செலவுகளையும் நிறுவனம் ஏற்கும்” என்றார்.",
      "bn": "আমি একবার বা দুবার জিজ্ঞাসা করেছিলাম, এবং রমজান শেষ হওয়ার পরেও। ব্যক্তিটি বলল, \"ঠিক আছে, সম্পূর্ণ খরচ কোম্পানি বহন করবে।\"",
      "te": "నేను ఒకటి లేదా రెండుసార్లు అడిగాను, మరియు రంజాన్ ముగిసిన తర్వాత కూడా. ఆ వ్యక్తి, “సరే, పూర్తి ఖర్చులు కంపెనీ భరిస్తుంది” అని అన్నాడు.",
      "mr": "मी एक-दोनदा विचारले, आणि रमजान संपल्यानंतर पुन्हा एकदा. त्या व्यक्तीने सांगितले, \"ठीक आहे, संपूर्ण खर्च कंपनी करेल.\"",
      "fr": "J'ai posé la question une ou deux fois, puis de nouveau après la fin du Ramadan. La personne m'a répondu : « D'accord, l'entreprise prendra en charge tous les frais. »",
      "es": "Pregunté una o dos veces, y de nuevo después de que terminara el Ramadán. La persona dijo: «De acuerdo, la empresa cubrirá todos los gastos».",
      "zh": "我问了一两次，斋月结束后又问了一次。对方说:“好的，公司会承担所有费用。”",
      "kn": "ನಾನು ಒಮ್ಮೆ ಅಥವಾ ಎರಡು ಬಾರಿ ಕೇಳಿದೆ, ಮತ್ತು ರಂಜಾನ್ ಮುಗಿದ ನಂತರವೂ. ಆ ವ್ಯಕ್ತಿ, \"ಸರಿ, ಸಂಪೂರ್ಣ ವೆಚ್ಚವನ್ನು ಕಂಪನಿಯು ಭರಿಸುತ್ತದೆ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "11:19",
    "text": {
      "en": "The company itself handled all the criminal case expenses, without taking a single penny from me. I had no financial liability at all.",
      "hi": "कंपनी ने मुझसे एक पैसा भी लिए बिना, आपराधिक मामले का सारा खर्च खुद ही उठाया। मुझ पर कोई आर्थिक देनदारी नहीं थी।",
      "ta": "என்னிடமிருந்து ஒரு பைசா கூட எடுக்காமல், நிறுவனமே அனைத்து குற்றவியல் வழக்கு செலவுகளையும் கையாண்டது. எனக்கு எந்த நிதிப் பொறுப்பும் இல்லை.",
      "bn": "কোম্পানি নিজেই সমস্ত ফৌজদারি মামলার খরচ বহন করেছিল, আমার কাছ থেকে এক পয়সাও নেয়নি। আমার কোনও আর্থিক দায় ছিল না।",
      "te": "నా నుండి ఒక్క పైసా కూడా తీసుకోకుండా, కంపెనీ స్వయంగా అన్ని క్రిమినల్ కేసు ఖర్చులను నిర్వహించింది. నాకు ఎటువంటి ఆర్థిక బాధ్యత లేదు.",
      "mr": "कंपनीने स्वतःच सर्व फौजदारी खटल्याचा खर्च हाताळला, माझ्याकडून एकही पैसा न घेता. माझ्यावर कोणतेही आर्थिक दायित्व नव्हते.",
      "fr": "L'entreprise a pris en charge tous les frais de l'affaire pénale, sans me soutirer un seul centime. Je n'avais aucune responsabilité financière.",
      "es": "La empresa se hizo cargo de todos los gastos del caso penal, sin cobrarme ni un céntimo. No tuve ninguna responsabilidad financiera.",
      "zh": "公司自己承担了所有刑事案件的费用，没有从我这里拿一分钱。我没有任何经济负担。",
      "kn": "ಕಂಪನಿಯು ನನ್ನಿಂದ ಒಂದು ಪೈಸೆಯನ್ನೂ ತೆಗೆದುಕೊಳ್ಳದೆ ಎಲ್ಲಾ ಕ್ರಿಮಿನಲ್ ಪ್ರಕರಣದ ವೆಚ್ಚಗಳನ್ನು ಸ್ವತಃ ನಿಭಾಯಿಸಿತು. ನನಗೆ ಯಾವುದೇ ಆರ್ಥಿಕ ಹೊಣೆಗಾರಿಕೆ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "11:29",
    "text": {
      "en": "My Mother personally came to the company, to the jail, to the police station, and to the court to support me in every way.",
      "hi": "मेरी माँ व्यक्तिगत रूप से कंपनी में, जेल में, पुलिस स्टेशन में, और अदालत में हर तरह से मेरा समर्थन करने के लिए आईं।",
      "ta": "என் அம்மா தனிப்பட்ட முறையில் நிறுவனத்திற்கும், சிறைக்கும், காவல் நிலையத்திற்கும், நீதிமன்றத்திற்கும் வந்து எனக்கு எல்லா வகையிலும் ஆதரவளித்தார்.",
      "bn": "আমার মা ব্যক্তিগতভাবে কোম্পানিতে, জেলে, থানায় এবং আদালতে এসেছিলেন আমাকে সবরকমভাবে সমর্থন করার জন্য।",
      "te": "నా తల్లి స్వయంగా కంపెనీకి, జైలుకు, పోలీస్ స్టేషన్‌కు మరియు కోర్టుకు వచ్చి నాకు అన్ని విధాలుగా మద్దతు ఇచ్చింది.",
      "mr": "माझी आई मला प्रत्येक प्रकारे पाठिंबा देण्यासाठी कंपनीत, तुरुंगात, पोलिस स्टेशनमध्ये आणि न्यायालयात स्वतः आली.",
      "fr": "Ma mère est venue personnellement à l’entreprise, à la prison, au poste de police et au tribunal pour me soutenir de toutes les manières.",
      "es": "Mi madre vino personalmente a la empresa, a la cárcel, a la comisaría y al juzgado para apoyarme en todo lo posible.",
      "zh": "妈妈亲自到公司、到监狱、到派出所、到法院，给予我全方位的支持。",
      "kn": "ನನ್ನ ತಾಯಿ ವೈಯಕ್ತಿಕವಾಗಿ ಕಂಪನಿಗೆ, ಜೈಲಿಗೆ, ಪೊಲೀಸ್ ಠಾಣೆಗೆ ಮತ್ತು ನ್ಯಾಯಾಲಯಕ್ಕೆ ಬಂದು ನನಗೆ ಎಲ್ಲಾ ರೀತಿಯಲ್ಲಿ ಬೆಂಬಲ ನೀಡಿದರು."
    }
  },
  {
    "start": "11:39",
    "text": {
      "en": "After all this was over, a few months later, I returned to my hometown. After some months, my two friends",
      "hi": "यह सब खत्म होने के कुछ महीने बाद, मैं अपने गृहनगर लौट आया। कुछ महीनों बाद, मेरे दो दोस्त",
      "ta": "இவை அனைத்தும் முடிந்த பிறகு, சில மாதங்களுக்குப் பிறகு, நான் என் சொந்த ஊருக்குத் திரும்பினேன். சில மாதங்களுக்குப் பிறகு, என் இரண்டு நண்பர்கள்",
      "bn": "এই সব শেষ হওয়ার পর, কয়েক মাস পর, আমি আমার শহরে ফিরে আসি। কয়েক মাস পর, আমার দুই বন্ধু",
      "te": "ఇదంతా ముగిసిన తర్వాత, కొన్ని నెలల తర్వాత, నేను నా స్వస్థలానికి తిరిగి వచ్చాను. కొన్ని నెలల తర్వాత, నా ఇద్దరు స్నేహితులు",
      "mr": "हे सर्व संपल्यानंतर, काही महिन्यांनी, मी माझ्या गावी परतलो. काही महिन्यांनी, माझे दोन मित्र",
      "fr": "Après tout cela, quelques mois plus tard, je suis retourné dans ma ville natale. Après quelques mois, mes deux amis",
      "es": "Después de que todo esto terminara, unos meses después, regresé a mi ciudad natal. Después de unos meses, mis dos amigos...",
      "zh": "这一切结束后，几个月后，我回到了家乡。几个月后，我的两个朋友",
      "kn": "ಇದೆಲ್ಲ ಮುಗಿದ ನಂತರ, ಕೆಲವು ತಿಂಗಳುಗಳ ನಂತರ, ನಾನು ನನ್ನ ಊರಿಗೆ ಮರಳಿದೆ. ಕೆಲವು ತಿಂಗಳುಗಳ ನಂತರ, ನನ್ನ ಇಬ್ಬರು ಸ್ನೇಹಿತರು"
    }
  },
  {
    "start": "11:47",
    "text": {
      "en": "and I were together. The company had provided me with a car, a costly one worth about 1–2.5 million rials.",
      "hi": "और मैं साथ थे। कंपनी ने मुझे एक महंगी कार दी थी, जिसकी कीमत लगभग 1-2.5 मिलियन रियाल थी।",
      "ta": "நானும் ஒன்றாக இருந்தோம். நிறுவனம் எனக்கு ஒரு காரை வழங்கியது, அதன் விலை சுமார் 1–2.5 மில்லியன் ரியால்கள்.",
      "bn": "আর আমি একসাথে ছিলাম। কোম্পানি আমাকে একটা গাড়ি দিয়েছিল, দামি গাড়িটার দাম ছিল প্রায় 1-2.5 মিলিয়ন রিয়াল।",
      "te": "మరియు నేను కలిసి ఉన్నాము. కంపెనీ నాకు ఒక కారును అందించింది, దాని విలువ దాదాపు 1–2.5 మిలియన్ రియాల్స్.",
      "mr": "आणि मी एकत्र होतो. कंपनीने मला एक महागडी कार दिली होती, ज्याची किंमत सुमारे 1-2.5 दशलक्ष रियाल होती.",
      "fr": "et moi étions ensemble. L'entreprise m'avait fourni une voiture coûteuse, d'une valeur d'environ 1 à 2,5 millions de rials.",
      "es": "Estábamos juntos. La empresa me había proporcionado un coche, uno caro, que valía entre uno y dos millones y medio de riales.",
      "zh": "我和公司在一起。公司给我配了一辆车，很贵，大概值100-250万里亚尔。",
      "kn": "ಮತ್ತು ನಾನು ಒಟ್ಟಿಗೆ ಇದ್ದೆವು. ಕಂಪನಿಯು ನನಗೆ ಸುಮಾರು 1–2.5 ಮಿಲಿಯನ್ ರಿಯಾಲ್‌ಗಳ ಬೆಲೆಬಾಳುವ ಕಾರನ್ನು ಒದಗಿಸಿತ್ತು."
    }
  },
  {
    "start": "11:54",
    "text": {
      "en": "The vehicle that came was a new vehicle; it had been with us for only a month. During lunch break, we took this vehicle and went to a nearby super mall. After going to the mall,",
      "hi": "जो गाड़ी आई थी, वो नई थी; हमारे पास सिर्फ़ एक महीना ही हुआ था। लंच ब्रेक में हम उस गाड़ी को लेकर पास के एक सुपर मॉल गए। मॉल जाने के बाद,",
      "ta": "வந்த வாகனம் ஒரு புதிய வாகனம்; அது எங்களுடன் ஒரு மாதமே இருந்தது. மதிய உணவு இடைவேளையின் போது, நாங்கள் இந்த வாகனத்தை எடுத்துக்கொண்டு அருகிலுள்ள ஒரு சூப்பர் மாலுக்குச் சென்றோம். மாலுக்குச் சென்ற பிறகு,",
      "bn": "যে গাড়িটি এসেছিল তা ছিল একটি নতুন গাড়ি; এটি আমাদের কাছে মাত্র এক মাস ছিল। দুপুরের খাবারের বিরতির সময়, আমরা এই গাড়িটি নিয়ে কাছের একটি সুপার মলে গিয়েছিলাম। মলে যাওয়ার পর,",
      "te": "వచ్చిన వాహనం కొత్త వాహనం; అది మా దగ్గర ఒక నెల మాత్రమే ఉంది. భోజన విరామ సమయంలో, మేము ఈ వాహనాన్ని తీసుకొని సమీపంలోని సూపర్ మాల్‌కి వెళ్ళాము. మాల్‌కి వెళ్ళిన తర్వాత,",
      "mr": "आलेली गाडी नवीन होती; ती फक्त एक महिना आमच्याकडे होती. जेवणाच्या सुट्टीत, आम्ही ही गाडी घेतली आणि जवळच्या सुपर मॉलमध्ये गेलो. मॉलमध्ये गेल्यानंतर,",
      "fr": "Le véhicule qui nous est arrivé était neuf ; il n'était avec nous que depuis un mois. Pendant la pause déjeuner, nous l'avons pris et sommes allés dans un supermarché du coin. Après,",
      "es": "El vehículo que llegó era nuevo; solo llevaba un mes con nosotros. Durante la hora del almuerzo, lo tomamos y fuimos a un hipermercado cercano. Después de ir al centro comercial,",
      "zh": "来的车是新车，才开了一个月。午休时间，我们坐上这辆车，去了附近的一家大型商场。逛完商场后，",
      "kn": "ಬಂದ ವಾಹನ ಹೊಸ ವಾಹನವಾಗಿತ್ತು; ಅದು ನಮ್ಮ ಬಳಿ ಕೇವಲ ಒಂದು ತಿಂಗಳಾಗಿತ್ತು. ಊಟದ ವಿರಾಮದ ಸಮಯದಲ್ಲಿ, ನಾವು ಈ ವಾಹನವನ್ನು ತೆಗೆದುಕೊಂಡು ಹತ್ತಿರದ ಸೂಪರ್ ಮಾಲ್‌ಗೆ ಹೋದೆವು. ಮಾಲ್‌ಗೆ ಹೋದ ನಂತರ,"
    }
  },
  {
    "start": "12:04",
    "text": {
      "en": "when we returned and were about to leave, my friend told me, “I will drive the vehicle now.” He took the vehicle, entered the highway, and at a traffic signal, without looking ahead,",
      "hi": "जब हम वापस लौटे और जाने वाले थे, तो मेरे दोस्त ने मुझसे कहा, \"अब मैं गाड़ी चलाऊँगा।\" वह गाड़ी लेकर हाईवे पर चला गया और एक ट्रैफ़िक सिग्नल पर, बिना आगे देखे,",
      "ta": "நாங்கள் திரும்பி வந்து புறப்படவிருந்தபோது, என் நண்பர் என்னிடம், “நான் இப்போது வாகனத்தை ஓட்டுவேன்” என்றார். அவர் வாகனத்தை எடுத்துக்கொண்டு, நெடுஞ்சாலையில் நுழைந்து, ஒரு போக்குவரத்து சிக்னலில், முன்னோக்கிப் பார்க்காமல்,",
      "bn": "যখন আমরা ফিরে এলাম এবং চলে যেতে যাচ্ছিলাম, তখন আমার বন্ধু আমাকে বলল, \"আমি এখন গাড়ি চালাবো।\" সে গাড়িটি ধরে হাইওয়েতে প্রবেশ করল, এবং একটি ট্র্যাফিক সিগন্যালে, সামনের দিকে না তাকিয়ে,",
      "te": "మేము తిరిగి వచ్చి బయలుదేరబోతుండగా, నా స్నేహితుడు నాతో, “నేను ఇప్పుడు వాహనాన్ని నడుపుతాను” అని అన్నాడు. అతను వాహనాన్ని తీసుకొని, హైవేలోకి ప్రవేశించి, ట్రాఫిక్ సిగ్నల్ వద్ద, ముందుకు చూడకుండా,",
      "mr": "जेव्हा आम्ही परतलो आणि निघणार होतो, तेव्हा माझ्या मित्राने मला सांगितले, \"मी आता गाडी चालवेन.\" तो गाडी घेऊन महामार्गावर शिरला आणि एका ट्रॅफिक सिग्नलवर, पुढे न पाहता,",
      "fr": "À notre retour, alors que nous étions sur le point de partir, mon ami m'a dit : « Je vais conduire le véhicule maintenant. » Il a pris le véhicule, s'est engagé sur l'autoroute et, à un feu rouge, sans regarder devant lui,",
      "es": "Cuando regresamos y estábamos a punto de irnos, mi amigo me dijo: “Yo conduciré el vehículo ahora”. Tomó el vehículo, entró a la carretera y en un semáforo, sin mirar hacia adelante,",
      "zh": "当我们返回并准备离开时，我的朋友告诉我，“现在我来开车。”他把车开上高速公路，在红绿灯处，没有向前看，",
      "kn": "ನಾವು ಹಿಂತಿರುಗಿ ಹೊರಡುವ ಹೊತ್ತಿಗೆ, ನನ್ನ ಸ್ನೇಹಿತ ನನಗೆ, \"ನಾನು ಈಗ ವಾಹನವನ್ನು ಓಡಿಸುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿದನು. ಅವನು ವಾಹನವನ್ನು ತೆಗೆದುಕೊಂಡು, ಹೆದ್ದಾರಿಯನ್ನು ಪ್ರವೇಶಿಸಿ, ಟ್ರಾಫಿಕ್ ಸಿಗ್ನಲ್‌ನಲ್ಲಿ, ಮುಂದೆ ನೋಡದೆ,"
    }
  },
  {
    "start": "12:12",
    "text": {
      "en": "he drove into it. An oncoming vehicle collided with ours from the front, completely damaging the front to the back. My",
      "hi": "उसने गाड़ी उसमें घुसा दी। एक आती हुई गाड़ी हमारे सामने से टकरा गई, जिससे आगे से लेकर पीछे तक पूरी तरह क्षतिग्रस्त हो गया। मेरी गाड़ी",
      "ta": "அவர் அதை ஓட்டிச் சென்றார். எதிரே வந்த ஒரு வாகனம் எங்கள் வாகனத்தின் மீது முன்பக்கத்திலிருந்து மோதியது, இதனால் முன்பக்கம் முதல் பின்பக்கம் வரை முழுமையாக சேதமடைந்தது. என்னுடைய",
      "bn": "সে গাড়ি চালিয়ে ভেতরে ঢুকে পড়ে। সামনে থেকে আসা একটি গাড়ি আমাদের গাড়ির সাথে ধাক্কা খায়, যার ফলে সামনের দিক থেকে পিছনের দিকটি সম্পূর্ণ ক্ষতিগ্রস্ত হয়। আমার",
      "te": "అతను దానిలోకి దూసుకెళ్లాడు. ఎదురుగా వస్తున్న వాహనం ముందు నుండి మా వాహనాన్ని ఢీకొట్టింది, ముందు నుండి వెనుక వరకు పూర్తిగా దెబ్బతింది. నా",
      "mr": "तो गाडीने त्यात घुसला. समोरून येणाऱ्या एका वाहनाने आमच्या वाहनाला धडक दिली, ज्यामुळे पुढचा मागचा भाग पूर्णपणे खराब झाला. माझे",
      "fr": "Il l'a percuté. Un véhicule venant en sens inverse a percuté le nôtre de face, endommageant complètement l'avant jusqu'à l'arrière. Mon",
      "es": "chocó contra él. Un vehículo que venía en dirección contraria chocó con el nuestro por delante, dañándolo completamente desde la parte delantera hasta la trasera. Mi...",
      "zh": "他开车撞上了它。一辆迎面而来的车从前面撞上了我们的车，从前到后完全损坏了。我的",
      "kn": "ಅವನು ಅದರೊಳಗೆ ನುಗ್ಗಿದನು. ಎದುರಿನಿಂದ ಬರುತ್ತಿದ್ದ ವಾಹನವೊಂದು ನಮ್ಮ ವಾಹನಕ್ಕೆ ಮುಂಭಾಗದಿಂದ ಡಿಕ್ಕಿ ಹೊಡೆದು, ಮುಂಭಾಗದಿಂದ ಹಿಂಭಾಗಕ್ಕೆ ಸಂಪೂರ್ಣವಾಗಿ ಹಾನಿಯಾಯಿತು. ನನ್ನ"
    }
  },
  {
    "start": "12:23",
    "text": {
      "en": "front engine room and engine were completely smashed, the dashboard got pushed in, the gearbox inside got destroyed, and it went back between the two seats. It was such an",
      "hi": "आगे का इंजन रूम और इंजन पूरी तरह से चकनाचूर हो गए, डैशबोर्ड अंदर धंस गया, अंदर का गियप्रभुॉक्स नष्ट हो गया, और वो दोनों सीटों के बीच में जा गिरा। ये एक बहुत ही भयानक हादसा था।",
      "ta": "முன் எஞ்சின் அறை மற்றும் எஞ்சின் முற்றிலுமாக உடைந்தன, டேஷ்போர்டு உள்ளே தள்ளப்பட்டது, உள்ளே இருந்த கியர்பாக்ஸ் சேதமடைந்தது, அது இரண்டு இருக்கைகளுக்கு இடையில் திரும்பிச் சென்றது. அது அப்படிப்பட்ட ஒரு",
      "bn": "সামনের ইঞ্জিন রুম এবং ইঞ্জিন সম্পূর্ণরূপে ভেঙে গেছে, ড্যাশবোর্ডটি ভিতরে ঠেলে দেওয়া হয়েছে, ভিতরের গিয়ারবক্সটি ধ্বংস হয়ে গেছে, এবং এটি দুটি আসনের মাঝখানে ফিরে গেছে। এটি এমন একটি ঘটনা ছিল",
      "te": "ముందు ఇంజిన్ గది మరియు ఇంజిన్ పూర్తిగా ధ్వంసమయ్యాయి, డాష్‌బోర్డ్ లోపలికి నెట్టబడింది, లోపల ఉన్న గేర్‌బాక్స్ ధ్వంసమైంది మరియు అది రెండు సీట్ల మధ్య తిరిగి వెళ్ళింది. అది అలాంటిది",
      "mr": "समोरील इंजिन रूम आणि इंजिन पूर्णपणे फुटले होते, डॅशबोर्ड आत ढकलला गेला होता, आतील गिअप्रभुॉक्स नष्ट झाला होता आणि तो दोन सीटच्या मध्ये परत गेला होता. ते असे होते",
      "fr": "Le compartiment moteur avant et le moteur ont été complètement détruits, le tableau de bord a été enfoncé, la boîte de vitesses à l'intérieur a été détruite, et elle est passée entre les deux sièges. C'était un tel",
      "es": "El compartimento del motor delantero y el motor quedaron completamente destrozados, el tablero fue empujado hacia adentro, la caja de cambios en el interior quedó destruida y quedó entre los dos asientos. Fue una experiencia tan...",
      "zh": "前引擎室和发动机完全被撞坏了，仪表盘被撞凹了，里面的变速箱也坏了，车子还掉进了两个座位之间。真是太",
      "kn": "ಮುಂಭಾಗದ ಎಂಜಿನ್ ಕೋಣೆ ಮತ್ತು ಎಂಜಿನ್ ಸಂಪೂರ್ಣವಾಗಿ ಛಿದ್ರಗೊಂಡವು, ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ಒಳಗೆ ತಳ್ಳಲ್ಪಟ್ಟಿತು, ಒಳಗಿನ ಗೇರ್‌ಬಾಕ್ಸ್ ನಾಶವಾಯಿತು ಮತ್ತು ಅದು ಎರಡು ಸೀಟುಗಳ ನಡುವೆ ಹಿಂತಿರುಗಿತು. ಅದು ಅಂತಹ ಒಂದು"
    }
  },
  {
    "start": "12:32",
    "text": {
      "en": "accident that three people were in the vehicle, but none of us felt any serious harm, as if nothing had happened, similar to how onlookers might see after another accident.",
      "hi": "दुर्घटना में वाहन में तीन लोग सवार थे, लेकिन हममें से किसी को भी कोई गंभीर चोट महसूस नहीं हुई, मानो कुछ हुआ ही न हो, ठीक वैसे ही जैसे किसी अन्य दुर्घटना के बाद दर्शक देख सकते हैं।",
      "ta": "வாகனத்தில் மூன்று பேர் இருந்த விபத்து, ஆனால் எங்களில் யாருக்கும் எந்தப் பெரிய பாதிப்பும் ஏற்படவில்லை, எதுவும் நடக்காதது போல, மற்றொரு விபத்துக்குப் பிறகு பார்வையாளர்கள் எப்படிப் பார்ப்பார்கள் என்பது போல.",
      "bn": "দুর্ঘটনায় গাড়িতে তিনজন লোক ছিল, কিন্তু আমাদের কেউই কোনও গুরুতর আঘাত অনুভব করিনি, যেন কিছুই ঘটেনি, যেমনটা অন্য দুর্ঘটনার পরে দর্শকরা দেখতে পান।",
      "te": "ప్రమాదం జరిగింది, వాహనంలో ముగ్గురు వ్యక్తులు ఉన్నారు, కానీ మాలో ఎవరికీ ఎటువంటి తీవ్రమైన హాని జరగనట్లు అనిపించింది, మరొక ప్రమాదం తర్వాత చూపరులు ఎలా చూస్తారో అదే విధంగా.",
      "mr": "अपघात झाला की गाडीत तीन लोक होते, पण आमच्यापैकी कोणालाही गंभीर दुखापत झाली नाही, जणू काही काहीच घडले नाही, जसे दुसऱ्या अपघातानंतर पाहणाऱ्यांना दिसेल.",
      "fr": "accident où trois personnes étaient dans le véhicule, mais aucun d'entre nous n'a ressenti de blessure grave, comme si rien ne s'était passé, de la même manière que les spectateurs pourraient le voir après un autre accident.",
      "es": "accidente en el que iban tres personas, pero ninguno de nosotros sentimos ningún daño grave, como si nada hubiera pasado, similar a lo que pueden sentir los espectadores después de otro accidente.",
      "zh": "事故发生时车内有三人，但我们都没有感到严重伤害，好像什么事都没发生过一样，就像旁观者在另一起事故后看到的那样。",
      "kn": "ವಾಹನದಲ್ಲಿ ಮೂವರು ಜನರಿದ್ದರು, ಆದರೆ ನಮ್ಮಲ್ಲಿ ಯಾರಿಗೂ ಯಾವುದೇ ಗಂಭೀರ ಹಾನಿ ಅನಿಸಲಿಲ್ಲ, ಏನೂ ಸಂಭವಿಸಿಲ್ಲ ಎಂಬಂತೆ, ಇನ್ನೊಂದು ಅಪಘಾತದ ನಂತರ ನೋಡುಗರು ಹೇಗೆ ನೋಡಬಹುದು ಎಂಬಂತೆ."
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "We got out and stood there looking at it. Nothing actually happened to us, and this is the condition of our vehicle. Two passengers were in the front; after checking,",
      "hi": "हम गाड़ी से उतरकर खड़े होकर उसे देखने लगे। असल में हमें कुछ नहीं हुआ था, और हमारी गाड़ी की हालत ऐसी थी। आगे दो यात्री थे; जाँच के बाद,",
      "ta": "நாங்கள் வெளியே வந்து அதைப் பார்த்துக் கொண்டே நின்றோம். எங்களுக்கு உண்மையில் எதுவும் நடக்கவில்லை, இதுதான் எங்கள் வாகனத்தின் நிலை. இரண்டு பயணிகள் முன்பக்கத்தில் இருந்தனர்; சரிபார்த்த பிறகு,",
      "bn": "আমরা বেরিয়ে এসে সেখানে দাঁড়িয়ে এটি দেখছিলাম। আসলে আমাদের কিছুই হয়নি, এবং আমাদের গাড়ির অবস্থা এই। সামনে দুজন যাত্রী ছিলেন; চেক করার পর,",
      "te": "మేము బయటకు వచ్చి అక్కడే నిలబడి దాన్ని చూస్తున్నాము. మాకు నిజంగా ఏమీ జరగలేదు, మరియు ఇది మా వాహనం పరిస్థితి. ఇద్దరు ప్రయాణీకులు ముందు భాగంలో ఉన్నారు; తనిఖీ చేసిన తర్వాత,",
      "mr": "आम्ही बाहेर पडलो आणि तिथेच उभे राहून ते पाहत राहिलो. प्रत्यक्षात आम्हाला काहीही झाले नाही आणि आमच्या गाडीची हीच अवस्था आहे. समोर दोन प्रवासी होते; तपासणी केल्यानंतर,",
      "fr": "Nous sommes sortis et sommes restés là à observer. Il ne nous est rien arrivé, et voici l'état de notre véhicule. Deux passagers étaient à l'avant ; après vérification,",
      "es": "Salimos y nos quedamos allí mirándolo. No nos pasó nada, y este era el estado de nuestro vehículo. Había dos pasajeros en la parte delantera; después de revisar,",
      "zh": "我们下了车，站在那里看着。其实我们什么事都没发生，车子的情况就是这样。车前排有两名乘客；检查后，",
      "kn": "ನಾವು ಹೊರಬಂದು ಅದನ್ನು ನೋಡುತ್ತಾ ನಿಂತೆವು. ನಮಗೆ ನಿಜವಾಗಿಯೂ ಏನೂ ಆಗಲಿಲ್ಲ, ಮತ್ತು ಇದು ನಮ್ಮ ವಾಹನದ ಸ್ಥಿತಿ. ಇಬ್ಬರು ಪ್ರಯಾಣಿಕರು ಮುಂಭಾಗದಲ್ಲಿದ್ದರು; ಪರಿಶೀಲಿಸಿದ ನಂತರ,"
    }
  },
  {
    "start": "12:50",
    "text": {
      "en": "one would never guess. The two people who got out had all their limbs intact, and the airbags worked properly. That’s true,",
      "hi": "कोई अंदाज़ा भी नहीं लगा सकता। जो दो लोग बाहर निकले थे, उनके सभी अंग सही सलामत थे, और एयप्रभुैग भी ठीक से काम कर रहे थे। यह सच है,",
      "ta": "யாரும் ஒருபோதும் யூகிக்க முடியாது. வெளியே வந்த இரண்டு பேரின் அனைத்து கைகால்கள் அப்படியே இருந்தன, மேலும் ஏர்பேக்குகள் சரியாக வேலை செய்தன. அது உண்மைதான்,",
      "bn": "কেউ কখনোই অনুমান করতে পারবে না। যে দুজন লোক বেরিয়ে এসেছিল তাদের সব অঙ্গ-প্রত্যঙ্গ অক্ষত ছিল, এবং এয়ারব্যাগগুলি ঠিকঠাক কাজ করছিল। এটা সত্যি,",
      "te": "ఎవరూ ఊహించలేరు. బయటకు వచ్చిన ఇద్దరు వ్యక్తుల అవయవాలన్నీ చెక్కుచెదరకుండా ఉన్నాయి మరియు ఎయిర్‌బ్యాగ్‌లు సరిగ్గా పనిచేశాయి. అది నిజం,",
      "mr": "कोणीही अंदाज लावू शकणार नाही. बाहेर पडलेल्या दोघांचे सर्व हातपाय शाबूत होते आणि एअप्रभुॅग्ज व्यवस्थित काम करत होत्या. ते खरे आहे,",
      "fr": "On ne l'aurait jamais deviné. Les deux personnes sorties avaient tous leurs membres intacts et les airbags fonctionnaient correctement. C'est vrai,",
      "es": "Nadie lo adivinaría. Las dos personas que salieron tenían todas sus extremidades intactas y los airbags funcionaban correctamente. Es cierto.",
      "zh": "谁也想不到。出来的两个人四肢完好，安全气囊也正常工作。没错，",
      "kn": "ಯಾರೂ ಊಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಹೊರಬಂದ ಇಬ್ಬರು ವ್ಯಕ್ತಿಗಳ ಎಲ್ಲಾ ಅಂಗಗಳು ಹಾಗೆಯೇ ಇದ್ದವು ಮತ್ತು ಏರ್‌ಬ್ಯಾಗ್‌ಗಳು ಸರಿಯಾಗಿ ಕೆಲಸ ಮಾಡಿದ್ದವು. ಅದು ನಿಜ,"
    }
  },
  {
    "start": "12:58",
    "text": {
      "en": "but looking at the condition of the vehicle, no one would believe that the people who got out were alive. That’s why the three of us got out without a scratch.",
      "hi": "लेकिन गाड़ी की हालत देखकर किसी को यकीन ही नहीं हो रहा था कि जो लोग बाहर निकले हैं, वे ज़िंदा हैं। इसीलिए हम तीनों बिना किसी खरोंच के बाहर निकल आए।",
      "ta": "ஆனால் வாகனத்தின் நிலையைப் பார்த்தால், வெளியே வந்தவர்கள் உயிருடன் இருந்தார்கள் என்று யாரும் நம்ப மாட்டார்கள். அதனால்தான் நாங்கள் மூவரும் ஒரு கீறலும் இல்லாமல் வெளியே வந்தோம்.",
      "bn": "কিন্তু গাড়ির অবস্থা দেখে কেউ বিশ্বাস করবে না যে যারা বেরিয়ে এসেছিল তারা বেঁচে আছে। সেই কারণেই আমরা তিনজনই কোনও আঁচড় ছাড়াই বেরিয়ে এসেছি।",
      "te": "కానీ వాహనం పరిస్థితి చూస్తే, బయటకు వచ్చిన వ్యక్తులు బతికే ఉన్నారని ఎవరూ నమ్మరు. అందుకే మేము ముగ్గురం ఒక్క గీత కూడా తగలకుండా బయటపడ్డాము.",
      "mr": "पण गाडीची अवस्था पाहून, बाहेर पडलेले लोक जिवंत आहेत यावर कोणीही विश्वास ठेवणार नाही. म्हणूनच आम्ही तिघेही ओरखडे न येता बाहेर पडलो.",
      "fr": "Mais vu l'état du véhicule, personne n'aurait cru que les personnes sorties étaient vivantes. C'est pourquoi nous trois nous en sommes sortis sans une égratignure.",
      "es": "Pero viendo el estado del vehículo, nadie creería que quienes salieron estuvieran vivos. Por eso los tres salimos ilesos.",
      "zh": "但看车况，谁也不会相信出来的人还活着。所以我们三个人毫发无损地出来了。",
      "kn": "ಆದರೆ ವಾಹನದ ಸ್ಥಿತಿಯನ್ನು ನೋಡಿದರೆ, ಹೊರಬಂದ ಜನರು ಜೀವಂತವಾಗಿದ್ದಾರೆಂದು ಯಾರೂ ನಂಬುವುದಿಲ್ಲ. ಅದಕ್ಕಾಗಿಯೇ ನಾವು ಮೂವರು ಯಾವುದೇ ಗೀರುಗಳಿಲ್ಲದೆ ಹೊರಬಂದೆವು."
    }
  },
  {
    "start": "13:10",
    "text": {
      "en": "During these times, I was strictly adhering to my covenant; I was also doing my covenant prayers there. Every Sunday, I went to church. Around my neck,",
      "hi": "इन दिनों में, मैं अपनी वाचा का सख्ती से पालन कर रहा था; मैं वहाँ अपनी वाचा की प्रार्थनाएँ भी कर रहा था। हर रविवार, मैं चर्च जाता था। मेरे गले में,",
      "ta": "இந்த நேரங்களில், நான் என் உடன்படிக்கையை கண்டிப்பாக கடைபிடித்து வந்தேன்; நான் அங்கே என் உடன்படிக்கை பிரார்த்தனைகளையும் செய்து கொண்டிருந்தேன். ஒவ்வொரு ஞாயிற்றுக்கிழமையும், நான் தேவாலயத்திற்குச் சென்றேன். என் கழுத்தில்,",
      "bn": "এই সময়গুলিতে, আমি আমার চুক্তি কঠোরভাবে মেনে চলছিলাম; আমি সেখানে আমার চুক্তির প্রার্থনাও করছিলাম। প্রতি রবিবার, আমি গির্জায় যেতাম। আমার গলায়,",
      "te": "ఈ సమయాల్లో, నేను నా నిబంధనకు ఖచ్చితంగా కట్టుబడి ఉన్నాను; నేను అక్కడ నా నిబంధన ప్రార్థనలు కూడా చేస్తున్నాను. ప్రతి ఆదివారం, నేను చర్చికి వెళ్లాను. నా మెడ చుట్టూ,",
      "mr": "या काळात, मी माझ्या कराराचे काटेकोरपणे पालन करत होतो; मी तिथे माझ्या कराराच्या प्रार्थना देखील करत होतो. दर रविवारी, मी चर्चला जात असे. माझ्या गळ्यात,",
      "fr": "À cette époque, je respectais scrupuleusement mon alliance ; j'y faisais aussi mes prières. Chaque dimanche, j'allais à l'église. Autour de mon cou,",
      "es": "Durante esos tiempos, me adhería estrictamente a mi pacto; también hacía mis oraciones de pacto allí. Todos los domingos iba a la iglesia. Alrededor de mi cuello,",
      "zh": "这段时间，我严格遵守我的圣约；我也在那里做圣约的祷告。每个星期天，我都去教堂。我的脖子上挂着",
      "kn": "ಈ ಸಮಯದಲ್ಲಿ, ನಾನು ನನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ಕಟ್ಟುನಿಟ್ಟಾಗಿ ಪಾಲಿಸುತ್ತಿದ್ದೆ; ನಾನು ಅಲ್ಲಿ ನನ್ನ ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಸಹ ಮಾಡುತ್ತಿದ್ದೆ. ಪ್ರತಿ ಭಾನುವಾರ, ನಾನು ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತಿದ್ದೆ. ನನ್ನ ಕುತ್ತಿಗೆಗೆ,"
    }
  },
  {
    "start": "13:17",
    "text": {
      "en": "in my chain, I had the covenant medal. The locket and pendant that were taken away from me were also in the vehicle. This covenant medal",
      "hi": "मेरी चेन में, मेरे पास वाचा का पदक था। मुझसे छीना गया लॉकेट और पेंडेंट भी गाड़ी में था। यह वाचा का पदक",
      "ta": "என் சங்கிலியில், உடன்படிக்கைப் பதக்கம் இருந்தது. என்னிடமிருந்து பறிக்கப்பட்ட லாக்கெட் மற்றும் பதக்கமும் வாகனத்தில் இருந்தன. இந்த உடன்படிக்கைப் பதக்கம்",
      "bn": "আমার চেইনে, আমার কাছে চুক্তির পদক ছিল। আমার কাছ থেকে কেড়ে নেওয়া লকেট এবং দুলটিও গাড়িতে ছিল। এই চুক্তির পদকটি",
      "te": "నా గొలుసులో, నా దగ్గర ఒడంబడిక పతకం ఉంది. నా నుండి తీసివేయబడిన లాకెట్ మరియు లాకెట్టు కూడా వాహనంలోనే ఉన్నాయి. ఈ ఒడంబడిక పతకం",
      "mr": "माझ्या साखळीत, माझ्याकडे करार पदक होते. माझ्याकडून काढून घेतलेले लॉकेट आणि पेंडेंट देखील गाडीत होते. हे करार पदक",
      "fr": "Dans ma chaîne, j'avais la médaille de l'alliance. Le médaillon et le pendentif qui m'ont été confisqués se trouvaient également dans le véhicule. Cette médaille de l'alliance",
      "es": "En mi cadena, tenía la medalla del pacto. El medallón y el colgante que me quitaron también estaban en el vehículo. Esta medalla del pacto...",
      "zh": "我的锁链上挂着圣约牌。被拿走的项链和吊坠也在车里。这圣约牌",
      "kn": "ನನ್ನ ಸರಪಳಿಯಲ್ಲಿ, ನನ್ನ ಬಳಿ ಒಡಂಬಡಿಕೆಯ ಪದಕವಿತ್ತು. ನನ್ನಿಂದ ಕಸಿದುಕೊಳ್ಳಲಾದ ಲಾಕೆಟ್ ಮತ್ತು ಪೆಂಡೆಂಟ್ ಕೂಡ ವಾಹನದಲ್ಲಿತ್ತು. ಈ ಒಡಂಬಡಿಕೆಯ ಪದಕ"
    }
  },
  {
    "start": "13:25",
    "text": {
      "en": "was with me, and even though it was taken at the police station, the fact Mother was present with me in the police station. When the accident happened, the covenant medal was",
      "hi": "मेरे पास था, और हालाँकि यह पुलिस स्टेशन में लिया गया था, फिर भी माँ मेरे साथ पुलिस स्टेशन में मौजूद थीं। जब दुर्घटना हुई, तो वाचा का पदक मेरे पास था।",
      "ta": "என்னுடன் இருந்தார், அது காவல் நிலையத்தில் எடுக்கப்பட்டாலும், அம்மா என்னுடன் காவல் நிலையத்தில் இருந்தார் என்பது உண்மை. விபத்து நடந்தபோது, உடன்படிக்கை பதக்கம்",
      "bn": "আমার সাথে ছিল, এবং যদিও এটি পুলিশ স্টেশনে নেওয়া হয়েছিল, তবুও মা আমার সাথে থানায় উপস্থিত ছিলেন। দুর্ঘটনার সময়, চুক্তির পদকটি ছিল",
      "te": "నాతోనే ఉంది, మరియు అది పోలీస్ స్టేషన్‌లో తీయబడినప్పటికీ, అమ్మ నాతో పాటు పోలీస్ స్టేషన్‌లో ఉంది. ప్రమాదం జరిగినప్పుడు, ఒడంబడిక పతకం",
      "mr": "माझ्यासोबत होता, आणि जरी तो पोलिस स्टेशनमध्ये घेण्यात आला असला तरी, आई माझ्यासोबत पोलिस स्टेशनमध्ये उपस्थित होती. जेव्हा अपघात झाला तेव्हा करार पदक",
      "fr": "était avec moi, et même si la photo a été prise au commissariat, le fait que ma mère était présente avec moi au commissariat. Lors de l'accident, la médaille de l'alliance était",
      "es": "estaba conmigo, y aunque fue tomada en la comisaría, el hecho de que Madre estuviera presente conmigo en la comisaría. Cuando ocurrió el accidente, la medalla del pacto estaba...",
      "zh": "和我在一起，虽然是在警察局拍的，但母亲当时也在警察局。事故发生时，圣约勋章",
      "kn": "ನನ್ನೊಂದಿಗಿದ್ದರು, ಮತ್ತು ಅದನ್ನು ಪೊಲೀಸ್ ಠಾಣೆಯಲ್ಲಿ ತೆಗೆದುಕೊಂಡರೂ, ತಾಯಿ ನನ್ನೊಂದಿಗೆ ಪೊಲೀಸ್ ಠಾಣೆಯಲ್ಲಿ ಹಾಜರಿದ್ದರು. ಅಪಘಾತ ಸಂಭವಿಸಿದಾಗ, ಒಡಂಬಡಿಕೆಯ ಪದಕವು"
    }
  },
  {
    "start": "13:34",
    "text": {
      "en": "attached to my chain near my chest, which is why I could safely survive the accident. I remember that it was my mother who helped save me. After that, in other",
      "hi": "मेरी छाती के पास मेरी चेन से बंधा हुआ था, जिसकी वजह से मैं उस दुर्घटना में सुरक्षित बच पाया। मुझे याद है कि मेरी माँ ने ही मुझे बचाने में मदद की थी। उसके बाद, दूसरे",
      "ta": "என் மார்புக்கு அருகில் என் சங்கிலியில் இணைக்கப்பட்டிருந்ததால்தான் நான் விபத்தில் இருந்து பாதுகாப்பாக உயிர் பிழைக்க முடிந்தது. என்னைக் காப்பாற்றியது என் அம்மாதான் என்பதை நான் நினைவில் கொள்கிறேன். அதன் பிறகு, மற்ற",
      "bn": "আমার বুকের কাছে আমার শিকলের সাথে আটকে ছিল, যার কারণে আমি দুর্ঘটনা থেকে নিরাপদে বেঁচে যেতে পেরেছিলাম। আমার মনে আছে যে আমার মা আমাকে বাঁচাতে সাহায্য করেছিলেন। এরপর, অন্য",
      "te": "నా ఛాతీ దగ్గర నా గొలుసుకు అతికించబడింది, అందుకే నేను ప్రమాదం నుండి సురక్షితంగా బయటపడగలిగాను. నన్ను కాపాడటానికి సహాయం చేసింది నా తల్లి అని నాకు గుర్తుంది. ఆ తరువాత, ఇతర",
      "mr": "माझ्या छातीजवळील साखळीला जोडलेले होते, म्हणूनच मी अपघातातून सुरक्षितपणे वाचू शकलो. मला आठवते की माझ्या आईनेच मला वाचवण्यास मदत केली होती. त्यानंतर, इतर",
      "fr": "attaché à ma chaîne près de ma poitrine, ce qui m'a permis de survivre à l'accident. Je me souviens que c'est ma mère qui m'a aidée à me sauver. Après cela, en d'autres termes,",
      "es": "sujeta a mi cadena cerca del pecho, por lo que sobreviví al accidente sin problemas. Recuerdo que fue mi madre quien me salvó. Después de eso, en otros...",
      "zh": "系在我胸口附近的链子上，所以我才能安全地在事故中幸存下来。我记得是妈妈救了我。之后，在其他",
      "kn": "ನನ್ನ ಎದೆಯ ಬಳಿ ನನ್ನ ಸರಪಳಿಗೆ ಜೋಡಿಸಲಾಗಿತ್ತು, ಅದಕ್ಕಾಗಿಯೇ ನಾನು ಅಪಘಾತದಿಂದ ಸುರಕ್ಷಿತವಾಗಿ ಬದುಕುಳಿಯಲು ಸಾಧ್ಯವಾಯಿತು. ನನ್ನನ್ನು ಉಳಿಸಲು ಸಹಾಯ ಮಾಡಿದವರು ನನ್ನ ತಾಯಿ ಎಂದು ನನಗೆ ನೆನಪಿದೆ. ಅದರ ನಂತರ, ಇತರ"
    }
  },
  {
    "start": "13:44",
    "text": {
      "en": "small and trivial matters, Mother has helped me through prayer. Now that I have returned to my hometown, just yesterday I went for a heavy license.",
      "hi": "छोटी-छोटी और तुच्छ बातों में भी, माँ ने प्रार्थना के ज़रिए मेरी मदद की है। अब जब मैं अपने गृहनगर लौट आया हूँ, तो कल ही मैं भारी लाइसेंस बनवाने गया था।",
      "ta": "சிறிய மற்றும் அற்பமான விஷயங்களுக்கு, அம்மா எனக்கு பிரார்த்தனை மூலம் உதவியுள்ளார். இப்போது நான் என் சொந்த ஊருக்குத் திரும்பிவிட்டேன், நேற்றுதான் நான் ஒரு கனரக உரிமத்திற்காகச் சென்றேன்.",
      "bn": "ছোট ছোট এবং তুচ্ছ বিষয়গুলো, মা প্রার্থনার মাধ্যমে আমাকে সাহায্য করেছেন। এখন যেহেতু আমি আমার শহরে ফিরে এসেছি, গতকালই আমি একটি ভারী লাইসেন্সের জন্য গিয়েছিলাম।",
      "te": "చిన్న మరియు చిన్న విషయాలకు, అమ్మ ప్రార్థన ద్వారా నాకు సహాయం చేసింది. ఇప్పుడు నేను నా స్వస్థలానికి తిరిగి వచ్చాను, నిన్ననే నేను భారీ లైసెన్స్ కోసం వెళ్ళాను.",
      "mr": "लहान आणि क्षुल्लक गोष्टींमध्ये, आईने प्रार्थनेद्वारे मला मदत केली आहे. आता मी माझ्या गावी परतलो आहे, कालच मी एका जड परवान्यासाठी गेलो होतो.",
      "fr": "Pour les petites choses, ma mère m'a aidée par la prière. De retour dans ma ville natale, hier encore, j'ai passé un permis de conduire lourd.",
      "es": "En asuntos pequeños y triviales, mi Madre me ha ayudado con la oración. Ahora que he regresado a mi ciudad natal, ayer mismo fui a pedir una licencia de conducir.",
      "zh": "小事小事，妈妈都通过祷告帮助了我。现在我已经回老家了，昨天刚去考了重驾照。",
      "kn": "ಸಣ್ಣ ಮತ್ತು ಕ್ಷುಲ್ಲಕ ವಿಷಯಗಳಿಗೆ, ತಾಯಿ ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ ನನಗೆ ಸಹಾಯ ಮಾಡಿದ್ದಾರೆ. ಈಗ ನಾನು ನನ್ನ ಊರಿಗೆ ಮರಳಿದ್ದೇನೆ, ನಿನ್ನೆಯಷ್ಟೇ ನಾನು ಭಾರೀ ಪರವಾನಗಿಗಾಗಿ ಹೋಗಿದ್ದೆ."
    }
  },
  {
    "start": "13:53",
    "text": {
      "en": "I had applied. There wasn’t anything special about it. I applied just out of interest. Then I told my mother that after a few days of applying,",
      "hi": "मैंने आवेदन किया था। इसमें कुछ खास नहीं था। मैंने बस दिलचस्पी से आवेदन किया था। फिर मैंने अपनी माँ को बताया कि आवेदन करने के कुछ दिन बाद,",
      "ta": "நான் விண்ணப்பித்திருந்தேன். அதில் சிறப்பு எதுவும் இல்லை. ஆர்வத்திற்காகவே விண்ணப்பித்தேன். பின்னர் நான் என் அம்மாவிடம் விண்ணப்பித்த சில நாட்களுக்குப் பிறகு,",
      "bn": "আমি আবেদন করেছিলাম। এতে বিশেষ কিছু ছিল না। আমি কেবল আগ্রহ থেকেই আবেদন করেছিলাম। তারপর আমি আমার মাকে বললাম যে আবেদন করার কয়েকদিন পর,",
      "te": "నేను దరఖాస్తు చేసుకున్నాను. దానిలో ప్రత్యేకంగా ఏమీ లేదు. ఆసక్తితోనే దరఖాస్తు చేసుకున్నాను. తర్వాత నేను నా తల్లికి చెప్పాను, దరఖాస్తు చేసుకున్న కొన్ని రోజుల తర్వాత,",
      "mr": "मी अर्ज केला होता. त्यात विशेष काही नव्हते. मी फक्त आवड म्हणून अर्ज केला. मग मी माझ्या आईला सांगितले की काही दिवसांनी अर्ज केल्यानंतर,",
      "fr": "J'avais postulé. Il n'y avait rien de spécial. J'ai postulé juste par intérêt. Puis j'ai dit à ma mère qu'après quelques jours de candidature,",
      "es": "Me presenté. No tenía nada de especial. Solo me presenté por curiosidad. Luego le dije a mi madre que, después de unos días de solicitar,",
      "zh": "我申请了。没什么特别的。我只是出于兴趣。然后我告诉我妈妈，申请了几天后，",
      "kn": "ನಾನು ಅರ್ಜಿ ಸಲ್ಲಿಸಿದ್ದೆ. ಅದರಲ್ಲಿ ವಿಶೇಷವೇನೂ ಇರಲಿಲ್ಲ. ಆಸಕ್ತಿಯಿಂದ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದ್ದೆ. ನಂತರ ನಾನು ನನ್ನ ತಾಯಿಗೆ ಹೇಳಿದೆ, ಅರ್ಜಿ ಸಲ್ಲಿಸಿದ ಕೆಲವು ದಿನಗಳ ನಂತರ,"
    }
  },
  {
    "start": "14:01",
    "text": {
      "en": "my first test came. That morning, during daily bread, I said, “Mother, today is my test, my first trial. Mother, please help me pass this first trial today.” I prayed and went.",
      "hi": "मेरी पहली परीक्षा आई। उस सुबह, रोज़ाना रोटी खाते समय, मैंने कहा, \"माँ, आज मेरी परीक्षा है, मेरी पहली परीक्षा। माँ, कृपया आज इस पहली परीक्षा में मुझे पास होने में मदद करें।\" मैंने प्रार्थना की और चली गई।",
      "ta": "என்னுடைய முதல் சோதனை வந்தது. அன்று காலை, தினசரி ரொட்டியின் போது, நான், “அம்மா, இன்று என்னுடைய சோதனை, என்னுடைய முதல் சோதனை. அம்மா, தயவுசெய்து இன்று இந்த முதல் சோதனையில் தேர்ச்சி பெற எனக்கு உதவுங்கள்” என்று சொன்னேன். நான் பிரார்த்தனை செய்துவிட்டுச் சென்றேன்.",
      "bn": "আমার প্রথম পরীক্ষা এসে গেল। সেই সকালে, প্রতিদিনের রুটির সময়, আমি বললাম, \"মা, আজ আমার পরীক্ষা, আমার প্রথম পরীক্ষা। মা, দয়া করে আজ এই প্রথম পরীক্ষায় উত্তীর্ণ হতে আমাকে সাহায্য করুন।\" আমি প্রার্থনা করে চলে গেলাম।",
      "te": "నా మొదటి పరీక్ష వచ్చింది. ఆ రోజు ఉదయం, రోజువారీ రొట్టె తింటున్నప్పుడు, నేను, “అమ్మా, ఈ రోజు నా పరీక్ష, నా మొదటి పరీక్ష. అమ్మా, దయచేసి ఈ రోజు ఈ మొదటి పరీక్షలో ఉత్తీర్ణత సాధించడానికి నాకు సహాయం చేయి” అని అన్నాను. నేను ప్రార్థించి వెళ్ళాను.",
      "mr": "माझी पहिली परीक्षा आली. त्या सकाळी, रोजच्या भाकरीच्या वेळी, मी म्हणालो, \"आई, आज माझी परीक्षा आहे, माझी पहिली परीक्षा आहे. आई, कृपया आज मला या पहिल्या परीक्षेत उत्तीर्ण होण्यास मदत करा.\" मी प्रार्थना केली आणि गेलो.",
      "fr": "Ma première épreuve est arrivée. Ce matin-là, pendant le pain quotidien, j'ai dit : « Mère, aujourd'hui est mon épreuve, ma première. Mère, s'il te plaît, aide-moi à la surmonter aujourd'hui. » J'ai prié et je suis partie.",
      "es": "Llegó mi primera prueba. Esa mañana, durante el pan de cada día, dije: «Madre, hoy es mi prueba, mi primera prueba. Madre, por favor, ayúdame a superar esta primera prueba hoy». Oré y fui.",
      "zh": "我的第一个考验来了。那天早上，在主日的灵粮中，我说:“母亲，今天是我的考验，我的第一次试炼。母亲，请帮助我度过今天的第一次试炼。”我祈祷后就去了。",
      "kn": "ನನ್ನ ಮೊದಲ ಪರೀಕ್ಷೆ ಬಂದಿತು. ಆ ದಿನ ಬೆಳಿಗ್ಗೆ, ದಿನನಿತ್ಯದ ಬ್ರೆಡ್ ತಿನ್ನುವಾಗ, ನಾನು, \"ಅಮ್ಮಾ, ಇಂದು ನನ್ನ ಪರೀಕ್ಷೆ, ನನ್ನ ಮೊದಲ ಪರೀಕ್ಷೆ. ತಾಯಿ, ದಯವಿಟ್ಟು ಇಂದು ಈ ಮೊದಲ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣರಾಗಲು ನನಗೆ ಸಹಾಯ ಮಾಡಿ\" ಎಂದು ಹೇಳಿದೆ. ನಾನು ಪ್ರಾರ್ಥಿಸಿ ಹೋದೆ."
    }
  },
  {
    "start": "14:11",
    "text": {
      "en": "During the test, I prayed to my mother and then attempted the test.",
      "hi": "परीक्षा के दौरान, मैंने अपनी माँ से प्रार्थना की और फिर परीक्षा दी।",
      "ta": "சோதனையின் போது, நான் என் அம்மாவிடம் பிரார்த்தனை செய்தேன், பின்னர் சோதனையை முயற்சித்தேன்.",
      "bn": "পরীক্ষার সময়, আমি আমার মায়ের কাছে প্রার্থনা করেছিলাম এবং তারপর পরীক্ষা দেওয়ার চেষ্টা করেছিলাম।",
      "te": "పరీక్ష సమయంలో, నేను నా తల్లిని ప్రార్థించి, ఆ పరీక్షకు ప్రయత్నించాను.",
      "mr": "परीक्षेदरम्यान, मी माझ्या आईला प्रार्थना केली आणि नंतर चाचणीचा प्रयत्न केला.",
      "fr": "Pendant le test, j’ai prié ma mère et j’ai ensuite tenté le test.",
      "es": "Durante la prueba, oré a mi madre y luego intenté realizar la prueba.",
      "zh": "测试期间，我向妈妈祈祷，然后尝试测试。",
      "kn": "ಪರೀಕ್ಷೆಯ ಸಮಯದಲ್ಲಿ, ನಾನು ನನ್ನ ತಾಯಿಗೆ ಪ್ರಾರ್ಥಿಸಿದೆ ಮತ್ತು ನಂತರ ಪರೀಕ್ಷೆಯನ್ನು ಪ್ರಯತ್ನಿಸಿದೆ."
    }
  },
  {
    "start": "14:16",
    "text": {
      "en": "For my first trial, I successfully got the heavy license here. There were a few people driving vehicles there who failed, and though it was disappointing for them,",
      "hi": "अपने पहले प्रयास में, मुझे यहाँ भारी वाहन चलाने का लाइसेंस सफलतापूर्वक मिल गया। वहाँ कुछ वाहन चालक ऐसे भी थे जो असफल रहे, और हालाँकि यह उनके लिए निराशाजनक था,",
      "ta": "என்னுடைய முதல் சோதனை முயற்சியில், நான் இங்கு கனரக உரிமத்தை வெற்றிகரமாகப் பெற்றேன். அங்கு வாகனங்களை ஓட்டும் சிலர் தோல்வியடைந்தனர், அது அவர்களுக்கு ஏமாற்றத்தை அளித்தாலும்,",
      "bn": "আমার প্রথম ট্রায়ালের জন্য, আমি এখানে ভারী যানবাহনের লাইসেন্সটি সফলভাবে পেয়েছি। সেখানে কিছু লোক গাড়ি চালাতে ব্যর্থ হয়েছিল, এবং যদিও এটি তাদের জন্য হতাশাজনক ছিল,",
      "te": "నా మొదటి ట్రయల్ కోసం, నేను ఇక్కడ హెవీ లైసెన్స్‌ను విజయవంతంగా పొందాను. అక్కడ వాహనాలు నడుపుతున్న కొంతమంది విఫలమయ్యారు, మరియు అది వారికి నిరాశ కలిగించినప్పటికీ,",
      "mr": "माझ्या पहिल्या चाचणीसाठी, मला येथे जड वाहन चालवण्याचा परवाना यशस्वीरित्या मिळाला. तिथे काही लोक वाहने चालवण्यात अयशस्वी झाले, आणि जरी ते त्यांच्यासाठी निराशाजनक होते,",
      "fr": "Pour mon premier essai, j'ai réussi à obtenir le permis poids lourd. Quelques conducteurs de véhicules ont échoué, et même si c'était décevant pour eux,",
      "es": "En mi primera prueba, obtuve con éxito la licencia para conducir pesados. Hubo algunos conductores que reprobaron la licencia, y aunque fue decepcionante para ellos,",
      "zh": "我的第一次尝试，在这里成功考取了重型驾照。那里有几个司机失败了，虽然这让他们很失望，",
      "kn": "ನನ್ನ ಮೊದಲ ಪ್ರಯೋಗಕ್ಕೆ, ನಾನು ಇಲ್ಲಿ ಭಾರೀ ಪರವಾನಗಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಪಡೆದುಕೊಂಡೆ. ಅಲ್ಲಿ ವಾಹನಗಳನ್ನು ಓಡಿಸುತ್ತಿದ್ದ ಕೆಲವು ಜನರು ವಿಫಲರಾಗಿದ್ದರು, ಮತ್ತು ಅದು ಅವರಿಗೆ ನಿರಾಶಾದಾಯಕವಾಗಿದ್ದರೂ,"
    }
  },
  {
    "start": "14:24",
    "text": {
      "en": "my Mother helped me pass my first trial successfully. After that, in many small matters, in countless little situations, my Mother has always stayed with me and my family.",
      "hi": "मेरी माँ ने मेरी पहली परीक्षा सफलतापूर्वक उत्तीर्ण करने में मेरी मदद की। उसके बाद, कई छोटी-छोटी बातों में, अनगिनत छोटी-छोटी परिस्थितियों में, मेरी माँ हमेशा मेरे और मेरे परिवार के साथ रही हैं।",
      "ta": "என் முதல் சோதனையை வெற்றிகரமாக கடக்க என் அம்மா எனக்கு உதவினார். அதன் பிறகு, பல சிறிய விஷயங்களில், எண்ணற்ற சிறிய சூழ்நிலைகளில், என் அம்மா எப்போதும் என்னுடனும் என் குடும்பத்துடனும் இருந்துள்ளார்.",
      "bn": "আমার মা আমাকে আমার প্রথম পরীক্ষা সফলভাবে পাশ করতে সাহায্য করেছিলেন। এরপর, অনেক ছোটখাটো বিষয়ে, অসংখ্য ছোটখাটো পরিস্থিতিতে, আমার মা সর্বদা আমার এবং আমার পরিবারের সাথে থেকেছেন।",
      "te": "నా మొదటి పరీక్షలో విజయవంతంగా ఉత్తీర్ణత సాధించడానికి నా తల్లి నాకు సహాయం చేసింది. ఆ తర్వాత, చాలా చిన్న విషయాలలో, లెక్కలేనన్ని చిన్న పరిస్థితులలో, నా తల్లి ఎల్లప్పుడూ నాతో మరియు నా కుటుంబంతో ఉంది.",
      "mr": "माझ्या आईने मला माझ्या पहिल्या परीक्षेत यशस्वीरित्या उत्तीर्ण होण्यास मदत केली. त्यानंतर, अनेक लहान-सहान बाबींमध्ये, असंख्य लहान-सहान परिस्थितींमध्ये, माझी आई नेहमीच माझ्या आणि माझ्या कुटुंबासोबत राहिली आहे.",
      "fr": "Ma mère m'a aidé à réussir ma première épreuve. Par la suite, dans de nombreuses petites choses, dans d'innombrables petites situations, elle est toujours restée à mes côtés, moi et ma famille.",
      "es": "Mi madre me ayudó a superar mi primera prueba con éxito. Después, en muchos pequeños detalles, en innumerables situaciones insignificantes, mi madre siempre ha estado conmigo y con mi familia.",
      "zh": "妈妈帮助我顺利度过了第一次考验。之后，在许多小事上，在无数的琐事上，妈妈一直陪伴着我和我的家人。",
      "kn": "ನನ್ನ ಮೊದಲ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಯಶಸ್ವಿಯಾಗಿ ಉತ್ತೀರ್ಣರಾಗಲು ನನ್ನ ತಾಯಿ ನನಗೆ ಸಹಾಯ ಮಾಡಿದರು. ಅದರ ನಂತರ, ಅನೇಕ ಸಣ್ಣ ವಿಷಯಗಳಲ್ಲಿ, ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಸಣ್ಣ ಸಂದರ್ಭಗಳಲ್ಲಿ, ನನ್ನ ತಾಯಿ ಯಾವಾಗಲೂ ನನ್ನ ಮತ್ತು ನನ್ನ ಕುಟುಂಬದೊಂದಿಗೆ ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "14:33",
    "text": {
      "en": "We are all in the covenant. For everything, my Mother helps us. I am very thankful for all this. As for the acts of mercy.",
      "hi": "हम सब वाचा में हैं। हर चीज़ में मेरी माँ हमारी मदद करती है। मैं इन सबके लिए बहुत आभारी हूँ। जहाँ तक दया के कार्यों की बात है, तो मैं उनकी बहुत आभारी हूँ।",
      "ta": "நாம் அனைவரும் உடன்படிக்கையில் இருக்கிறோம். எல்லாவற்றிற்கும், என் தாய் எங்களுக்கு உதவுகிறார். இவை அனைத்திற்கும் நான் மிகவும் நன்றியுள்ளவனாக இருக்கிறேன். கருணைச் செயல்களைப் பொறுத்தவரை.",
      "bn": "আমরা সকলেই চুক্তিতে আবদ্ধ। সবকিছুর জন্য, আমার মা আমাদের সাহায্য করেন। আমি এই সবকিছুর জন্য অত্যন্ত কৃতজ্ঞ। করুণার কাজের জন্য।",
      "te": "మనమందరం ఒడంబడికలో ఉన్నాము. ప్రతిదానికీ, నా తల్లి మాకు సహాయం చేస్తుంది. వీటన్నిటికీ నేను చాలా కృతజ్ఞుడను. దయగల చర్యల విషయానికొస్తే.",
      "mr": "आपण सर्वजण करारात आहोत. प्रत्येक गोष्टीसाठी, माझी आई आपल्याला मदत करते. या सर्वांसाठी मी खूप आभारी आहे. दयेच्या कृतींबद्दल.",
      "fr": "Nous sommes tous dans l'alliance. Ma Mère nous aide en tout. Je suis très reconnaissant pour tout cela. Quant aux actes de miséricorde.",
      "es": "Todos estamos en la alianza. Mi Madre nos ayuda en todo. Estoy muy agradecido por todo esto. En cuanto a las obras de misericordia.",
      "zh": "我们都在圣约之中。凡事，我的母亲都帮助我们。我非常感激这一切。至于慈悲的举动。",
      "kn": "ನಾವೆಲ್ಲರೂ ಒಡಂಬಡಿಕೆಯಲ್ಲಿದ್ದೇವೆ. ಎಲ್ಲದಕ್ಕೂ, ನನ್ನ ತಾಯಿ ನಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾರೆ. ಇದೆಲ್ಲದಕ್ಕೂ ನಾನು ತುಂಬಾ ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ. ಕರುಣೆಯ ಕಾರ್ಯಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ."
    }
  },
  {
    "start": "14:42",
    "text": {
      "en": "We go to orphanages and hospitals, and whenever we see people struggling financially, we help them as much as we can.",
      "hi": "हम अनाथालयों और अस्पतालों में जाते हैं, और जब भी हम देखते हैं कि लोग आर्थिक रूप से संघर्ष कर रहे हैं, तो हम उनकी यथासंभव मदद करते हैं।",
      "ta": "நாங்கள் அனாதை இல்லங்களுக்கும் மருத்துவமனைகளுக்கும் செல்கிறோம், மக்கள் நிதி ரீதியாக சிரமப்படுவதைப் பார்க்கும்போதெல்லாம், எங்களால் முடிந்த அளவு அவர்களுக்கு உதவுகிறோம்.",
      "bn": "আমরা এতিমখানা এবং হাসপাতালে যাই, এবং যখনই আমরা দেখি যে মানুষ আর্থিকভাবে কষ্ট পাচ্ছে, আমরা যতটা সম্ভব তাদের সাহায্য করি।",
      "te": "మేము అనాథాశ్రమాలు మరియు ఆసుపత్రులకు వెళ్తాము మరియు ఆర్థికంగా ఇబ్బంది పడుతున్న వ్యక్తులను చూసినప్పుడల్లా, మేము వారికి వీలైనంత సహాయం చేస్తాము.",
      "mr": "आम्ही अनाथाश्रम आणि रुग्णालयात जातो आणि जेव्हा जेव्हा आम्हाला लोक आर्थिक अडचणीत सापडतात तेव्हा आम्ही त्यांना शक्य तितकी मदत करतो.",
      "fr": "Nous allons dans les orphelinats et les hôpitaux, et chaque fois que nous voyons des personnes en difficulté financière, nous les aidons autant que nous le pouvons.",
      "es": "Vamos a orfanatos y hospitales, y siempre que vemos gente con dificultades económicas, les ayudamos tanto como podemos.",
      "zh": "我们去孤儿院和医院，每当我们看到有人经济困难时，我们都会尽力帮助他们。",
      "kn": "ನಾವು ಅನಾಥಾಶ್ರಮಗಳು ಮತ್ತು ಆಸ್ಪತ್ರೆಗಳಿಗೆ ಹೋಗುತ್ತೇವೆ, ಮತ್ತು ಜನರು ಆರ್ಥಿಕವಾಗಿ ಕಷ್ಟಪಡುವುದನ್ನು ನೋಡಿದಾಗಲೆಲ್ಲಾ, ನಾವು ಅವರಿಗೆ ನಮ್ಮಿಂದ ಸಾಧ್ಯವಾದಷ್ಟು ಸಹಾಯ ಮಾಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "14:51",
    "text": {
      "en": "In different groups, for many people who need support, we contribute money. We also distribute food to many people on roadsides and in hospitals,",
      "hi": "अलग-अलग समूहों में, ज़रूरतमंद लोगों के लिए हम पैसे दान करते हैं। हम सड़कों पर और अस्पतालों में भी कई लोगों को खाना बाँटते हैं।",
      "ta": "பல்வேறு குழுக்களாக, ஆதரவு தேவைப்படும் பலருக்கு, நாங்கள் பணத்தை வழங்குகிறோம். சாலையோரங்களிலும் மருத்துவமனைகளிலும் உள்ள பலருக்கு நாங்கள் உணவு விநியோகிக்கிறோம்,",
      "bn": "বিভিন্ন গোষ্ঠীতে, অনেক লোকের জন্য যাদের সহায়তার প্রয়োজন, আমরা অর্থ প্রদান করি। আমরা রাস্তার ধারে এবং হাসপাতালে অনেক লোকের কাছে খাবার বিতরণ করি,",
      "te": "వివిధ సమూహాలలో, సహాయం అవసరమైన అనేక మందికి, మేము డబ్బును విరాళంగా అందిస్తాము. రోడ్ల పక్కన మరియు ఆసుపత్రులలో ఉన్న అనేక మందికి మేము ఆహారాన్ని కూడా పంపిణీ చేస్తాము,",
      "mr": "वेगवेगळ्या गटांमध्ये, ज्यांना मदतीची गरज आहे अशा अनेक लोकांसाठी आम्ही पैसे देतो. रस्त्याच्या कडेला आणि रुग्णालयात असलेल्या अनेक लोकांना आम्ही अन्न वाटतो,",
      "fr": "Dans différents groupes, nous contribuons financièrement à l'aide apportée à de nombreuses personnes dans le besoin. Nous distribuons également de la nourriture à de nombreuses personnes sur les bords de route et dans les hôpitaux.",
      "es": "En diferentes grupos, aportamos dinero a muchas personas que necesitan apoyo. También distribuimos alimentos a muchas personas en las carreteras y en los hospitales.",
      "zh": "我们在不同的小组里，为许多需要帮助的人捐款。我们还向路边和医院里的许多人分发食物。",
      "kn": "ವಿವಿಧ ಗುಂಪುಗಳಲ್ಲಿ, ಬೆಂಬಲದ ಅಗತ್ಯವಿರುವ ಅನೇಕ ಜನರಿಗೆ, ನಾವು ಹಣವನ್ನು ಕೊಡುಗೆ ನೀಡುತ್ತೇವೆ. ರಸ್ತೆಬದಿಗಳಲ್ಲಿ ಮತ್ತು ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ಇರುವ ಅನೇಕ ಜನರಿಗೆ ನಾವು ಆಹಾರವನ್ನು ವಿತರಿಸುತ್ತೇವೆ,"
    }
  },
  {
    "start": "15:02",
    "text": {
      "en": "and provide parcels of food as well as distribute at homes whenever possible.",
      "hi": "और भोजन के पैकेट उपलब्ध कराएं तथा जब भी संभव हो घरों में भी वितरित करें।",
      "ta": "மற்றும் உணவுப் பொட்டலங்களை வழங்குவதுடன், முடிந்தவரை வீடுகளிலும் விநியோகிக்கவும்.",
      "bn": "এবং খাবারের পার্সেল সরবরাহ করুন এবং যখনই সম্ভব বাড়িতে বিতরণ করুন।",
      "te": "మరియు ఆహార పొట్లాలను అందించండి అలాగే వీలైనప్పుడల్లా ఇళ్లకు పంపిణీ చేయండి.",
      "mr": "आणि शक्य असेल तेव्हा अन्नाचे पार्सल द्या आणि घरी वाटा.",
      "fr": "et fournir des colis de nourriture ainsi que les distribuer à domicile chaque fois que possible.",
      "es": "y proporcionar paquetes de alimentos y distribuirlos en los hogares siempre que sea posible.",
      "zh": "并提供食物包裹并尽可能在家中分发。",
      "kn": "ಮತ್ತು ಆಹಾರದ ಪಾರ್ಸೆಲ್‌ಗಳನ್ನು ಒದಗಿಸಿ ಮತ್ತು ಸಾಧ್ಯವಾದಾಗಲೆಲ್ಲಾ ಮನೆಗಳಿಗೆ ವಿತರಿಸಿ."
    }
  },
  {
    "start": "15:06",
    "text": {
      "en": "Even while I was there, although I couldn’t attend daily Mass, every Friday I went for Mass, and both in the morning and evening I recited the Apparition prayer and Marian covenant prayer.",
      "hi": "जब मैं वहां था, तब भी, यद्यपि मैं दैनिक मास में भाग नहीं ले सकता था, फिर भी मैं हर शुक्रवार को मास के लिए जाता था, और सुबह और शाम दोनों समय मैं अपैरिशन प्रार्थना और मैरीयन वाचा प्रार्थना पढ़ता था।",
      "ta": "நான் அங்கு இருந்தபோதும், தினசரி திருப்பலியில் கலந்து கொள்ள முடியாவிட்டாலும், ஒவ்வொரு வெள்ளிக்கிழமையும் திருப்பலிக்குச் சென்றேன், காலையிலும் மாலையிலும் தரிசன ஜெபத்தையும் மரியன்னை உடன்படிக்கை ஜெபத்தையும் வாசித்தேன்.",
      "bn": "আমি সেখানে থাকাকালীনও, যদিও আমি প্রতিদিনের প্রার্থনায় যোগ দিতে পারতাম না, প্রতি শুক্রবার আমি প্রার্থনায় যেতাম, এবং সকাল ও সন্ধ্যায় আমি অ্যাপারিশন প্রার্থনা এবং মারিয়ান চুক্তি প্রার্থনা পাঠ করতাম।",
      "te": "నేను అక్కడ ఉన్నప్పుడు కూడా, రోజువారీ ప్రార్థనకు హాజరు కాలేకపోయినప్పటికీ, ప్రతి శుక్రవారం ప్రార్థనకు వెళ్ళేవాడిని, ఉదయం మరియు సాయంత్రం రెండు పూటలా నేను దర్శన ప్రార్థన మరియు మరియ నిబంధన ప్రార్థన చదివేవాడిని.",
      "mr": "मी तिथे असतानाही, जरी मी दररोजच्या प्रार्थनासभेला उपस्थित राहू शकत नसलो तरी, दर शुक्रवारी मी प्रार्थनासभेला जात असे आणि सकाळी आणि संध्याकाळी मी अपॅरिशन प्रार्थना आणि मारियन करार प्रार्थना पठण करत असे.",
      "fr": "Même lorsque j'étais là, même si je ne pouvais pas assister à la messe quotidienne, chaque vendredi j'allais à la messe, et le matin et le soir je récitais la prière de l'Apparition et la prière de l'alliance mariale.",
      "es": "Incluso estando allí, aunque no podía asistir a la Misa diaria, todos los viernes iba a Misa, y tanto por la mañana como por la tarde rezaba la oración de las Apariciones y la oración de la alianza mariana.",
      "zh": "即使我在那里，虽然我不能参加每日弥撒，但每个星期五我都会去做弥撒，早晚我都会诵念显灵祷文和圣母圣约祷文。",
      "kn": "ನಾನು ಅಲ್ಲಿದ್ದಾಗಲೂ, ದೈನಂದಿನ ಪ್ರಾರ್ಥನೆಗೆ ಹಾಜರಾಗಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೂ, ಪ್ರತಿ ಶುಕ್ರವಾರ ಪ್ರಾರ್ಥನೆಗೆ ಹೋಗುತ್ತಿದ್ದೆ ಮತ್ತು ಬೆಳಿಗ್ಗೆ ಮತ್ತು ಸಂಜೆ ಎರಡೂ ಸಮಯಗಳಲ್ಲಿ ದರ್ಶನ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪಠಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "15:18",
    "text": {
      "en": "Only on a few days did my work prevent me from doing so.",
      "hi": "केवल कुछ ही दिनों में मेरे काम ने मुझे ऐसा करने से रोका।",
      "ta": "ஒரு சில நாட்களில் மட்டுமே என் வேலை அவ்வாறு செய்வதைத் தடுத்தது.",
      "bn": "মাত্র কয়েক দিনের জন্য আমার কাজ আমাকে তা করতে বাধা দিয়েছিল।",
      "te": "కొన్ని రోజులు మాత్రమే నా పని నన్ను అలా చేయకుండా ఆపింది.",
      "mr": "फक्त काही दिवसांतच माझ्या कामामुळे मी असे करू शकलो नाही.",
      "fr": "Seuls quelques jours mon travail m’en a empêché.",
      "es": "Sólo algunos días mi trabajo me lo impidió.",
      "zh": "只有几天我的工作不允许我这样做。",
      "kn": "ಕೆಲವು ದಿನಗಳಲ್ಲಿ ಮಾತ್ರ ನನ್ನ ಕೆಲಸವು ಹಾಗೆ ಮಾಡದಂತೆ ತಡೆಯಿತು."
    }
  },
  {
    "start": "15:22",
    "text": {
      "en": "On all possible days, I also read the Bible and carried out all my practices even while I was there. Because of",
      "hi": "वहाँ रहते हुए भी, मैंने हर संभव दिन बाइबल पढ़ी और अपने सभी अभ्यास किए।",
      "ta": "சாத்தியமான எல்லா நாட்களிலும், நான் பைபிளைப் படித்தேன், நான் அங்கு இருந்தபோதும் கூட எனது எல்லா பயிற்சிகளையும் செய்தேன். ஏனெனில்",
      "bn": "সম্ভাব্য সকল দিনে, আমি বাইবেলও পড়তাম এবং সেখানে থাকাকালীনও আমার সমস্ত অনুশীলন করতাম। কারণ",
      "te": "సాధ్యమైన అన్ని రోజులలో, నేను అక్కడ ఉన్నప్పుడు కూడా బైబిల్ చదివాను మరియు నా అభ్యాసాలన్నింటినీ నిర్వహించాను. ఎందుకంటే",
      "mr": "शक्य तितक्या सर्व दिवशी, मी बायबल देखील वाचत असे आणि तिथे असतानाही माझे सर्व सराव करत असे. कारण",
      "fr": "Chaque jour où j'en avais l'occasion, je lisais la Bible et accomplissais toutes mes pratiques, même pendant que j'étais là. À cause de",
      "es": "En todos los días posibles, también leía la Biblia y realizaba todas mis prácticas incluso mientras estaba allí. Por",
      "zh": "我尽可能地读圣经，并在那里进行所有的宗教活动。因为",
      "kn": "ಸಾಧ್ಯವಿರುವ ಎಲ್ಲಾ ದಿನಗಳಲ್ಲಿ, ನಾನು ಬೈಬಲ್ ಓದಿದ್ದೇನೆ ಮತ್ತು ನಾನು ಅಲ್ಲಿರುವಾಗಲೂ ನನ್ನ ಎಲ್ಲಾ ಅಭ್ಯಾಸಗಳನ್ನು ಮಾಡಿದ್ದೇನೆ. ಏಕೆಂದರೆ"
    }
  },
  {
    "start": "15:27",
    "text": {
      "en": "this, I firmly believe that my mother helped me and my family. I am deeply thankful to my mother and to Jesus.",
      "hi": "मुझे पूरा विश्वास है कि मेरी माँ ने मेरी और मेरे परिवार की मदद की। मैं अपनी माँ और यीशु का तहे दिल से शुक्रगुज़ार हूँ।",
      "ta": "இதனால், என் அம்மா எனக்கும் என் குடும்பத்திற்கும் உதவினார் என்று நான் உறுதியாக நம்புகிறேன். என் அம்மாவுக்கும் இயேசுவுக்கும் நான் மிகவும் நன்றியுள்ளவனாக இருக்கிறேன்.",
      "bn": "এই ব্যাপারে, আমি দৃঢ়ভাবে বিশ্বাস করি যে আমার মা আমাকে এবং আমার পরিবারকে সাহায্য করেছিলেন। আমি আমার মা এবং যীশুর প্রতি গভীরভাবে কৃতজ্ঞ।",
      "te": "ఇది, నా తల్లి నాకు మరియు నా కుటుంబానికి సహాయం చేసిందని నేను గట్టిగా నమ్ముతున్నాను. నా తల్లికి మరియు యేసుకు నేను చాలా కృతజ్ఞుడను.",
      "mr": "यामुळे, मला खात्री आहे की माझ्या आईने मला आणि माझ्या कुटुंबाला मदत केली. मी माझ्या आईचा आणि येशूचा मनापासून आभारी आहे.",
      "fr": "Je crois fermement que ma mère nous a aidés, moi et ma famille. Je lui suis profondément reconnaissante, ainsi qu'à Jésus.",
      "es": "Creo firmemente que mi madre nos ayudó a mí y a mi familia. Estoy profundamente agradecido con mi madre y con Jesús.",
      "zh": "这一点，我坚信我的母亲帮助了我和我的家庭。我深深地感谢我的母亲，也感谢耶稣。",
      "kn": "ಇದರಿಂದ, ನನ್ನ ತಾಯಿ ನನಗೆ ಮತ್ತು ನನ್ನ ಕುಟುಂಬಕ್ಕೆ ಸಹಾಯ ಮಾಡಿದರು ಎಂದು ನಾನು ದೃಢವಾಗಿ ನಂಬುತ್ತೇನೆ. ನನ್ನ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ನಾನು ತುಂಬಾ ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ."
    }
  },
  {
    "start": "15:33",
    "text": {
      "en": "Acts chapter 12, verses 8,9: The angel said to him, “Gird your loins and put on your sandals.” He did as told.",
      "hi": "प्रेरितों के काम अध्याय 12, आयत 8,9: स्वर्गदूत ने उससे कहा, “अपनी कमर बाँध और अपने जूते पहन ले।” उसने वैसा ही किया जैसा कहा गया था ।",
      "ta": "அப்போஸ்தலர் 12 ஆம் அதிகாரம், வசனங்கள் 8,9: தேவதூதன் அவனை நோக்கி, \"உன் இடுப்பைக் கட்டிக்கொண்டு, உன் செருப்புகளைப் போட்டுக்கொள்\" என்றான். அவன் சொன்னபடியே செய்தான் .",
      "bn": "প্রেরিত অধ্যায় 12, পদ 8, 9: স্বর্গদূত তাকে বললেন, “তোমার কোমর বেঁধে নাও এবং জুতা পরো।” তিনি যেমন বলেছিলেন তেমনই করলেন ।",
      "te": "అపొస్తలుల కార్యములు 12వ అధ్యాయం, 8,9 వచనాలు: దేవదూత అతనితో, “నీ నడుము కట్టుకుని చెప్పులు తొడుక్కును” అని అన్నాడు. అతను చెప్పినట్లుగానే చేశాడు .",
      "mr": "प्रेषितांची कृत्ये अध्याय 12, वचने 8,9: देवदूताने त्याला म्हटले, “कंबर बांध आणि जोडे घाल.” त्याने सांगितल्याप्रमाणे केले .",
      "fr": "Actes chapitre 12, versets 8,9 : L'ange lui dit : « Ceins tes reins et mets tes sandales. » Il fit ce qui lui fut dit .",
      "es": "Hechos capítulo 12, versículos 8,9: El ángel le dijo: «Cíñete los lomos y ponte las sandalias». Él hizo como se le dijo .",
      "zh": "使徒行传第 12 章第 8、9 节:天使对他说:“束上腰，穿上鞋。”他就照吩咐的去做了。",
      "kn": "ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು ಅಧ್ಯಾಯ 12, ವಚನಗಳು 8,9: ದೇವದೂತನು ಅವನಿಗೆ, “ನಿನ್ನ ನಡುವನ್ನು ಕಟ್ಟಿಕೊಂಡು ನಿನ್ನ ಕೆರಗಳನ್ನು ಮೆಟ್ಟಿಕೋ” ಎಂದು ಹೇಳಿದನು. ಅವನು ಹೇಳಿದಂತೆ ಮಾಡಿದನು ."
    }
  },
  {
    "start": "15:46",
    "text": {
      "en": "The angel then said, “Take your cloak and follow me.” He went out, obeying the angel. Even though he followed, he did not realize that what happened through the angel was real; he thought it was a vision.",
      "hi": "तब फ़रिश्ते ने कहा, “अपना लबादा ओढ़कर मेरे पीछे आओ।” वह फ़रिश्ते की बात मानकर बाहर चला गया। हालाँकि वह उसके पीछे-पीछे गया, लेकिन उसे यह एहसास नहीं हुआ कि फ़रिश्ते के ज़रिए जो कुछ हुआ वह हक़ीक़त है; उसने सोचा कि यह एक दर्शन है।",
      "ta": "பின்னர் தேவதூதன், “உன் மேலங்கியை எடுத்துக்கொண்டு என் பின்னால் வா” என்றான். அவன் தேவதூதனுக்குக் கீழ்ப்படிந்து வெளியே சென்றான். அவன் பின்தொடர்ந்தாலும், தேவதூதன் மூலம் நடந்தது உண்மையானது என்பதை அவன் உணரவில்லை; அது ஒரு தரிசனம் என்று அவன் நினைத்தான்.",
      "bn": "তখন ফেরেশতা বললেন, “তোমার চাদরটা নিয়ে আমার পিছনে পিছনে এসো।” সে ফেরেশতার কথা মেনে বেরিয়ে গেল। যদিও সে তার পিছনে পিছনে গেল, তবুও সে বুঝতে পারল না যে ফেরেশতার মাধ্যমে যা ঘটেছিল তা বাস্তব; সে ভেবেছিল এটা একটা দর্শন।",
      "te": "అప్పుడు దేవదూత, “నీ వస్త్రాన్ని తీసుకొని నన్ను అనుసరించు” అని అన్నాడు. అతను దేవదూతకు విధేయత చూపిస్తూ బయటకు వెళ్ళాడు. అతను వెంబడించినప్పటికీ, దేవదూత ద్వారా జరిగింది నిజమని అతను గ్రహించలేదు; అది ఒక దర్శనమని అతను అనుకున్నాడు.",
      "mr": "मग देवदूत म्हणाला, “तुमचा झगा घे आणि माझ्यामागे ये.” तो देवदूताचे ऐकत बाहेर पडला. तो त्याच्यामागे गेला तरी त्याला कळले नाही की देवदूताद्वारे जे घडले ते खरे आहे; त्याला वाटले की ते एक दृष्टान्त आहे.",
      "fr": "L'ange dit alors : « Prends ton manteau et suis-moi. » Il sortit, obéissant à l'ange. Bien qu'il le suivit, il ne réalisa pas que ce qui se passait par l'ange était réel ; il pensa que c'était une vision.",
      "es": "El ángel le dijo entonces: «Toma tu manto y sígueme». Salió, obedeciendo al ángel. Aunque lo siguió, no se dio cuenta de que lo que le había sucedido era real; pensó que era una visión.",
      "zh": "天使又说:“拿起你的外衣，跟我来。” 约瑟听从天使的吩咐，就出去了。虽然他跟随了天使，却没有意识到天使所行的事是真的，以为只是个异象。",
      "kn": "ಆಗ ದೇವದೂತನು, “ನಿನ್ನ ಮೇಲಂಗಿಯನ್ನು ತೆಗೆದುಕೊಂಡು ನನ್ನ ಹಿಂದೆ ಬಾ” ಎಂದು ಹೇಳಿದನು. ಅವನು ದೇವದೂತನಿಗೆ ವಿಧೇಯನಾಗಿ ಹೊರಟುಹೋದನು. ಅವನು ಹಿಂಬಾಲಿಸಿದರೂ, ದೇವದೂತನ ಮೂಲಕ ನಡೆದದ್ದು ನಿಜವೆಂದು ಅವನಿಗೆ ತಿಳಿದಿರಲಿಲ್ಲ; ಅದು ಒಂದು ದರ್ಶನ ಎಂದು ಅವನು ಭಾವಿಸಿದನು."
    }
  },
  {
    "start": "16:01",
    "text": {
      "en": "Living in covenant and faith, this child went through a major experience in prison. When we compare this with apostolic works, it is similar to a significant life experience of Paul.",
      "hi": "वाचा और विश्वास में जीते हुए, इस बच्चे ने जेल में एक गंभीर अनुभव का अनुभव किया। जब हम इसकी तुलना प्रेरितिक कार्यों से करते हैं, तो यह पौलुस के एक महत्वपूर्ण जीवन अनुभव के समान है।",
      "ta": "உடன்படிக்கையிலும் விசுவாசத்திலும் வாழ்ந்த இந்தக் குழந்தை சிறையில் ஒரு பெரிய அனுபவத்தை அனுபவித்தது. இதை அப்போஸ்தலர்களின் படைப்புகளுடன் ஒப்பிடும்போது, இது பவுலின் குறிப்பிடத்தக்க வாழ்க்கை அனுபவத்தைப் போன்றது.",
      "bn": "চুক্তি এবং বিশ্বাসের মধ্যে জীবনযাপন করে, এই শিশুটি কারাগারে এক বিরাট অভিজ্ঞতার মধ্য দিয়ে গেছে। যখন আমরা এটিকে প্রেরিতদের কাজের সাথে তুলনা করি, তখন এটি পৌলের একটি উল্লেখযোগ্য জীবনের অভিজ্ঞতার অনুরূপ।",
      "te": "నిబంధన మరియు విశ్వాసంలో జీవిస్తూ, ఈ పిల్లవాడు జైలులో ఒక ముఖ్యమైన అనుభవాన్ని అనుభవించాడు. దీనిని అపోస్తలుల రచనలతో పోల్చినప్పుడు, ఇది పౌలు యొక్క ముఖ్యమైన జీవిత అనుభవాన్ని పోలి ఉంటుంది.",
      "mr": "करार आणि विश्वासात जगत असताना, या मुलाला तुरुंगात एक मोठा अनुभव आला. जेव्हा आपण याची तुलना प्रेषितांच्या कार्यांशी करतो तेव्हा ते पौलाच्या महत्त्वपूर्ण जीवन अनुभवासारखेच आहे.",
      "fr": "Vivant dans l'alliance et la foi, cet enfant a vécu une expérience majeure en prison. Si l'on compare cela aux œuvres apostoliques, on constate qu'elle rappelle une expérience marquante de la vie de Paul.",
      "es": "Viviendo en pacto y fe, este niño vivió una experiencia importante en prisión. Al comparar esto con las obras apostólicas, se asemeja a una experiencia vital significativa de Pablo.",
      "zh": "这个孩子活在圣约和信仰中，在监狱里经历了一段重要的经历。当我们将其与使徒事工进行比较时，这与保罗重要的人生经历相似。",
      "kn": "ಒಡಂಬಡಿಕೆ ಮತ್ತು ನಂಬಿಕೆಯಲ್ಲಿ ಜೀವಿಸುತ್ತಾ, ಈ ಮಗು ಸೆರೆಮನೆಯಲ್ಲಿ ಒಂದು ಪ್ರಮುಖ ಅನುಭವವನ್ನು ಅನುಭವಿಸಿತು. ನಾವು ಇದನ್ನು ಅಪೊಸ್ತಲರ ಕೃತಿಗಳೊಂದಿಗೆ ಹೋಲಿಸಿದಾಗ, ಇದು ಪೌಲನ ಮಹತ್ವದ ಜೀವನ ಅನುಭವಕ್ಕೆ ಹೋಲುತ್ತದೆ."
    }
  },
  {
    "start": "16:18",
    "text": {
      "en": "The angel of God came and rescued Paul there, a message of salvation for both of them. This is what we have just read and heard.",
      "hi": "परमेश्वर का दूत वहाँ आया और पौलुस को छुड़ाकर उन दोनों के लिए उद्धार का संदेश लाया। यही हमने अभी पढ़ा और सुना है।",
      "ta": "தேவனுடைய தூதன் வந்து பவுலை அங்கே மீட்டார், அவர்கள் இருவருக்கும் இரட்சிப்பின் செய்தி. இதைத்தான் நாம் இப்போது படித்து கேட்டிருக்கிறோம்.",
      "bn": "ঈশ্বরের দূত এসে পৌলকে উদ্ধার করলেন, তাদের উভয়ের জন্যই পরিত্রাণের বার্তা। আমরা এইমাত্র এটি পড়লাম এবং শুনলাম।",
      "te": "దేవుని దూత వచ్చి పౌలును అక్కడ రక్షించాడు, వారిద్దరికీ రక్షణ సందేశం. ఇది మనం ఇప్పుడే చదివి విన్నాము.",
      "mr": "देवाचा दूत तिथे आला आणि त्याने पौलाला वाचवले, दोघांसाठीही तारणाचा संदेश. हे आपण नुकतेच वाचले आणि ऐकले आहे.",
      "fr": "L'ange de Dieu vint et délivra Paul là, annonçant le salut pour tous deux. C'est ce que nous venons de lire et d'entendre.",
      "es": "El ángel de Dios vino y rescató a Pablo allí, un mensaje de salvación para ambos. Esto es lo que acabamos de leer y escuchar.",
      "zh": "上帝的天使来到那里，救了保罗，这是对他们二人救赎的信息。这就是我们刚才读到和听到的。",
      "kn": "ದೇವರ ದೂತನು ಬಂದು ಪೌಲನನ್ನು ಅಲ್ಲಿಗೆ ರಕ್ಷಿಸಿದನು, ಅವರಿಬ್ಬರಿಗೂ ರಕ್ಷಣೆಯ ಸಂದೇಶ. ಇದನ್ನೇ ನಾವು ಈಗಷ್ಟೇ ಓದಿದ್ದೇವೆ ಮತ್ತು ಕೇಳಿದ್ದೇವೆ."
    }
  },
  {
    "start": "16:27",
    "text": {
      "en": "During a major period of struggle in this child’s life, the Holy Mother protected him from prison and great danger, as is recounted to us.",
      "hi": "इस बालक के जीवन के संघर्ष के एक बड़े दौर में, पवित्र माता ने उसे कारागार और बड़े खतरे से बचाया, जैसा कि हमें बताया गया है।",
      "ta": "இந்தக் குழந்தையின் வாழ்க்கையில் ஒரு பெரிய போராட்டக் காலகட்டத்தில், பரிசுத்த தாய் அவரை சிறையிலிருந்தும் பெரும் ஆபத்திலிருந்தும் பாதுகாத்தார், இது நமக்கு நினைவுகூரப்படுகிறது.",
      "bn": "এই শিশুর জীবনের সংগ্রামের এক বিরাট সময়কালে, পবিত্র মা তাকে কারাগার এবং মহা বিপদ থেকে রক্ষা করেছিলেন, যেমনটি আমাদের কাছে বর্ণনা করা হয়েছে।",
      "te": "ఈ పిల్లవాడి జీవితంలో ఒక పెద్ద పోరాట కాలంలో, పవిత్ర తల్లి అతన్ని జైలు నుండి మరియు గొప్ప ప్రమాదం నుండి రక్షించిందని మనకు వివరించబడింది.",
      "mr": "या मुलाच्या आयुष्यातील संघर्षाच्या एका मोठ्या काळात, पवित्र आईने त्याचे तुरुंगवास आणि मोठ्या धोक्यापासून संरक्षण केले, जसे आपल्याला सांगितले आहे.",
      "fr": "Au cours d'une période de grande difficulté dans la vie de cet enfant, la Sainte Mère le protégea de la prison et d'un grand danger, comme on nous le raconte.",
      "es": "Durante un período importante de lucha en la vida de este niño, la Santa Madre lo protegió de la prisión y de grandes peligros, según se nos relata.",
      "zh": "正如我们所听到的，在这个孩子生命中经历的重大斗争时期，圣母保护他免于监禁和巨大的危险。",
      "kn": "ನಮಗೆ ವಿವರಿಸಿದಂತೆ, ಈ ಮಗುವಿನ ಜೀವನದಲ್ಲಿ ಒಂದು ಪ್ರಮುಖ ಹೋರಾಟದ ಅವಧಿಯಲ್ಲಿ, ಪವಿತ್ರ ತಾಯಿ ಅವನನ್ನು ಜೈಲು ಮತ್ತು ದೊಡ್ಡ ಅಪಾಯದಿಂದ ರಕ್ಷಿಸಿದರು."
    }
  },
  {
    "start": "16:39",
    "text": {
      "en": "He would have had to pay a very large fine and spend a long time in prison. Even the largest compensation could not have been sufficient; he would have faced a great punishment.",
      "hi": "उसे बहुत बड़ा जुर्माना भरना पड़ता और लंबा समय जेल में बिताना पड़ता। सबसे बड़ा मुआवज़ा भी काफ़ी नहीं होता; उसे बहुत बड़ी सज़ा भुगतनी पड़ती।",
      "ta": "அவர் மிகப் பெரிய அபராதம் செலுத்த வேண்டியிருக்கும், நீண்ட காலம் சிறையில் இருக்க வேண்டியிருக்கும். மிகப்பெரிய இழப்பீடு கூட போதுமானதாக இருந்திருக்காது; அவர் ஒரு பெரிய தண்டனையை எதிர்கொண்டிருப்பார்.",
      "bn": "তাকে অনেক বড় জরিমানা দিতে হত এবং দীর্ঘ সময় জেলে কাটাতে হত। এমনকি সবচেয়ে বড় ক্ষতিপূরণও যথেষ্ট হত না; তাকে বড় শাস্তির মুখোমুখি হতে হত।",
      "te": "అతను చాలా పెద్ద జరిమానా చెల్లించి, చాలా కాలం జైలులో గడపవలసి వచ్చేది. అతి పెద్ద పరిహారం కూడా సరిపోకపోవచ్చు; అతను గొప్ప శిక్షను ఎదుర్కొనేవాడు.",
      "mr": "त्याला खूप मोठा दंड भरावा लागला असता आणि बराच काळ तुरुंगात घालवावा लागला असता. सर्वात मोठी भरपाई देखील पुरेशी ठरली नसती; त्याला मोठी शिक्षा झाली असती.",
      "fr": "Il aurait dû payer une amende très élevée et passer une longue période en prison. Même la plus grosse compensation n'aurait pas suffi ; il aurait encouru une lourde peine.",
      "es": "Habría tenido que pagar una multa muy elevada y pasar mucho tiempo en prisión. Ni siquiera la mayor indemnización habría sido suficiente; habría enfrentado un gran castigo.",
      "zh": "他必须支付巨额罚款，并在监狱里度过漫长的时光。即使是最高额的赔偿也不够；他将面临严厉的惩罚。",
      "kn": "ಅವನು ಬಹಳ ದೊಡ್ಡ ದಂಡವನ್ನು ಪಾವತಿಸಬೇಕಾಗಿತ್ತು ಮತ್ತು ದೀರ್ಘಕಾಲ ಜೈಲಿನಲ್ಲಿ ಕಳೆಯಬೇಕಾಗಿತ್ತು. ಅತಿ ದೊಡ್ಡ ಪರಿಹಾರವೂ ಸಾಕಾಗುತ್ತಿರಲಿಲ್ಲ; ಅವನು ದೊಡ್ಡ ಶಿಕ್ಷೆಯನ್ನು ಎದುರಿಸಬೇಕಾಗಿತ್ತು."
    }
  },
  {
    "start": "16:52",
    "text": {
      "en": "Yet through all of this, living in covenant and in deep faith even when there was not a single covenant articles in the child’s hands.",
      "hi": "फिर भी इन सब के बावजूद, वह वाचा और गहरे विश्वास में जी रहा था, तब भी जब बच्चे के हाथों में वाचा की एक भी वस्तु नहीं थी।",
      "ta": "ஆயினும், இவை அனைத்தின் மத்தியிலும், குழந்தையின் கைகளில் ஒரு உடன்படிக்கைப் பொருள் கூட இல்லாதபோதும், உடன்படிக்கையிலும் ஆழ்ந்த நம்பிக்கையிலும் வாழ்ந்தார்.",
      "bn": "তবুও এই সমস্ত কিছুর মধ্য দিয়ে, চুক্তি এবং গভীর বিশ্বাসে জীবনযাপন করা, এমনকি যখন শিশুটির হাতে একটিও চুক্তির জিনিসপত্র ছিল না।",
      "te": "అయినప్పటికీ, పిల్లల చేతుల్లో ఒక్క నిబంధన వస్తువు కూడా లేనప్పుడు కూడా, నిబంధనలో మరియు లోతైన విశ్వాసంలో జీవించడం.",
      "mr": "तरीही या सर्व परिस्थितीत, मुलाच्या हातात एकही कराराचा लेख नसतानाही करारात आणि खोल विश्वासात जगणे.",
      "fr": "Pourtant, malgré tout cela, vivant dans l'alliance et dans une foi profonde, même lorsqu'il n'y avait pas un seul article de l'alliance dans les mains de l'enfant.",
      "es": "Sin embargo, a pesar de todo esto, vivíamos en pacto y en profunda fe incluso cuando no había ni un solo artículo del pacto en las manos del niño.",
      "zh": "然而，尽管经历了这一切，即使孩子手中没有一份契约条款，他们仍然生活在契约中，并有着坚定的信念。",
      "kn": "ಆದರೂ ಇದೆಲ್ಲದರ ಮೂಲಕ, ಮಗುವಿನ ಕೈಯಲ್ಲಿ ಒಂದೇ ಒಂದು ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳು ಇಲ್ಲದಿದ್ದರೂ ಸಹ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಮತ್ತು ಆಳವಾದ ನಂಬಿಕೆಯಲ್ಲಿ ಬದುಕುವುದು."
    }
  },
  {
    "start": "17:01",
    "text": {
      "en": "Yet, by reciting the Creed and through the intercession of the Holy Mother, he received great relief from Jesus, manifesting as a testimony of the covenant and the power of faith.",
      "hi": "फिर भी, पंथ का पाठ करने और पवित्र माता की मध्यस्थता के माध्यम से, उसने यीशु से बड़ी राहत प्राप्त की, जो वाचा और विश्वास की शक्ति की गवाही के रूप में प्रकट हुई।",
      "ta": "இருப்பினும், விசுவாசப் பிரமாணத்தை ஓதுவதன் மூலமும், பரிசுத்த தாயின் பரிந்துரையின் மூலமும், அவர் இயேசுவிடமிருந்து மிகுந்த விடுதலையைப் பெற்றார், உடன்படிக்கையின் சாட்சியாகவும் விசுவாசத்தின் வல்லமையாகவும் வெளிப்பட்டார்.",
      "bn": "তবুও, ধর্মমত পাঠ করে এবং পবিত্র মায়ের মধ্যস্থতার মাধ্যমে, তিনি যীশুর কাছ থেকে মহান স্বস্তি পেয়েছিলেন, যা চুক্তি এবং বিশ্বাসের শক্তির সাক্ষ্য হিসাবে প্রকাশিত হয়েছিল।",
      "te": "అయినప్పటికీ, విశ్వాస ప్రమాణాన్ని పఠించడం ద్వారా మరియు పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, అతను యేసు నుండి గొప్ప ఉపశమనం పొందాడు, నిబంధన మరియు విశ్వాసం యొక్క శక్తికి సాక్ష్యంగా వ్యక్తమయ్యాడు.",
      "mr": "तरीही, पंथाचे पठण करून आणि पवित्र आईच्या मध्यस्थीद्वारे, त्याला येशूकडून मोठी आराम मिळाला, जो कराराची आणि विश्वासाच्या शक्तीची साक्ष म्हणून प्रकट झाला.",
      "fr": "Pourtant, en récitant le Credo et par l'intercession de la Sainte Mère, il reçut un grand soulagement de la part de Jésus, se manifestant par un témoignage de l'alliance et de la puissance de la foi.",
      "es": "Sin embargo, al recitar el Credo y por intercesión de la Santa Madre, recibió de Jesús un gran alivio, manifestándose como testimonio de la alianza y del poder de la fe.",
      "zh": "然而，通过诵读信经并通过圣母的代祷，他从耶稣那里得到了极大的解脱，体现为盟约的见证和信仰的力量。",
      "kn": "ಆದರೂ, ನಂಬಿಕೆಯ ವಚನವನ್ನು ಪಠಿಸುವ ಮೂಲಕ ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ಅವನು ಯೇಸುವಿನಿಂದ ಹೆಚ್ಚಿನ ಪರಿಹಾರವನ್ನು ಪಡೆದನು, ಒಡಂಬಡಿಕೆಯ ಸಾಕ್ಷಿಯಾಗಿ ಮತ್ತು ನಂಬಿಕೆಯ ಶಕ್ತಿಯ ರೂಪದಲ್ಲಿ ಪ್ರಕಟವಾದನು."
    }
  },
  {
    "start": "17:12",
    "text": {
      "en": "He testifies. This is a great miraculous testimony of the Holy Spirit’s presence throughout all his periods of trials.",
      "hi": "वह गवाही देता है। यह उसकी सभी परीक्षाओं के दौरान पवित्र आत्मा की उपस्थिति की एक महान चमत्कारी गवाही है।",
      "ta": "அவர் சாட்சியமளிக்கிறார். இது அவரது அனைத்து சோதனைக் காலங்களிலும் பரிசுத்த ஆவியின் பிரசன்னத்தின் ஒரு பெரிய அற்புதமான சாட்சியமாகும்.",
      "bn": "তিনি সাক্ষ্য দেন। এটি তাঁর সমস্ত পরীক্ষার সময়কালে পবিত্র আত্মার উপস্থিতির এক মহান অলৌকিক সাক্ষ্য।",
      "te": "అతను సాక్ష్యమిస్తున్నాడు. ఇది అతని అన్ని పరీక్షల కాలాల్లో పరిశుద్ధాత్మ ఉనికికి గొప్ప అద్భుతమైన సాక్ష్యం.",
      "mr": "तो साक्ष देतो. त्याच्या सर्व परीक्षांच्या काळात पवित्र आत्म्याच्या उपस्थितीची ही एक महान चमत्कारिक साक्ष आहे.",
      "fr": "Il témoigne. C'est un témoignage miraculeux de la présence du Saint-Esprit tout au long de ses épreuves.",
      "es": "Él testifica. Este es un gran testimonio milagroso de la presencia del Espíritu Santo durante todos sus períodos de prueba.",
      "zh": "他作证。这是圣灵在他所有受试炼的时期一直存在的伟大奇迹的见证。",
      "kn": "ಅವನು ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾನೆ. ಇದು ಅವನ ಎಲ್ಲಾ ಪರೀಕ್ಷೆಗಳ ಅವಧಿಗಳಲ್ಲಿ ಪವಿತ್ರಾತ್ಮನ ಉಪಸ್ಥಿತಿಯ ಅದ್ಭುತ ಸಾಕ್ಷ್ಯವಾಗಿದೆ."
    }
  },
  {
    "start": "17:21",
    "text": {
      "en": "When we live in covenant, in every period of trial, the Holy Mother will be with us. Each of",
      "hi": "जब हम वाचा में रहते हैं, तो परीक्षा की हर घड़ी में पवित्र माता हमारे साथ रहेंगी।",
      "ta": "நாம் உடன்படிக்கையில் வாழும்போது, ஒவ்வொரு சோதனைக் காலத்திலும், பரிசுத்த தாய் நம்முடன் இருப்பார். ஒவ்வொருவரும்",
      "bn": "যখন আমরা চুক্তিতে বাস করি, প্রতিটি পরীক্ষার সময়ে, পবিত্র মা আমাদের সাথে থাকবেন। প্রতিটি",
      "te": "మనం నిబంధనలో జీవించినప్పుడు, ప్రతి పరీక్ష కాలంలో, పవిత్ర తల్లి మనతో ఉంటుంది. ప్రతి ఒక్కరూ",
      "mr": "जेव्हा आपण करारात राहतो, तेव्हा प्रत्येक परीक्षेच्या काळात, पवित्र आई आपल्यासोबत असेल. प्रत्येक",
      "fr": "Lorsque nous vivons dans l'alliance, dans chaque période d'épreuve, la Sainte Mère sera avec nous. Chacun de",
      "es": "Cuando vivimos en alianza, en cada período de prueba, la Santa Madre estará con nosotros. Cada uno de nosotros",
      "zh": "当我们活在圣约中时，在每一个考验时期，圣母都会与我们同在。",
      "kn": "ನಾವು ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಜೀವಿಸಿದಾಗ, ಪ್ರತಿಯೊಂದು ಪರೀಕ್ಷೆಯ ಅವಧಿಯಲ್ಲಿ, ಪವಿತ್ರ ತಾಯಿ ನಮ್ಮೊಂದಿಗೆ ಇರುತ್ತಾರೆ. ಪ್ರತಿಯೊಬ್ಬರೂ"
    }
  },
  {
    "start": "17:26",
    "text": {
      "en": "these experiences shows us how the Spirit observes our faithfulness. Let us give thanks to Jesus and the Holy Mother.",
      "hi": "ये अनुभव हमें दिखाते हैं कि आत्मा हमारी विश्वासयोग्यता को कैसे देखता है। आइए हम यीशु और पवित्र माता को धन्यवाद दें।",
      "ta": "இந்த அனுபவங்கள், ஆவியானவர் நமது உண்மைத்தன்மையை எவ்வாறு கவனிக்கிறார் என்பதைக் காட்டுகிறது . இயேசுவுக்கும் பரிசுத்த தாய்க்கும் நன்றி செலுத்துவோம்.",
      "bn": "এই অভিজ্ঞতাগুলি আমাদের দেখায় যে আত্মা কীভাবে আমাদের বিশ্বস্ততা পর্যবেক্ষণ করেন। আসুন আমরা যীশু এবং পবিত্র মাতার প্রতি কৃতজ্ঞতা প্রকাশ করি।",
      "te": "ఈ అనుభవాలు ఆత్మ మన విశ్వాసాన్ని ఎలా గమనిస్తుందో మనకు చూపుతాయి . యేసు మరియు పవిత్ర తల్లికి మనం కృతజ్ఞతలు తెలియజేస్తాము.",
      "mr": "हे अनुभव आपल्याला दाखवतात की आत्मा आपल्या विश्वासूपणाचे निरीक्षण कसे करतो. आपण येशू आणि पवित्र आईचे आभार मानूया.",
      "fr": "Ces expériences nous montrent comment l'Esprit observe notre fidélité. Rendons grâce à Jésus et à la Sainte Vierge.",
      "es": "Estas experiencias nos muestran cómo el Espíritu observa nuestra fidelidad. Demos gracias a Jesús y a la Santa Madre.",
      "zh": "这些经历让我们看到圣神如何鉴察我们的忠信。让我们感谢耶稣和圣母。",
      "kn": "ಈ ಅನುಭವಗಳು ಆತ್ಮವು ನಮ್ಮ ನಂಬಿಗಸ್ತಿಕೆಯನ್ನು ಹೇಗೆ ಗಮನಿಸುತ್ತದೆ ಎಂಬುದನ್ನು ನಮಗೆ ತೋರಿಸುತ್ತದೆ . ನಾವು ಯೇಸು ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸೋಣ."
    }
  },
  {
    "start": "17:32",
    "text": {
      "en": "He speaks about the accident involving his friends during the drive in Oman—when their vehicle collided with another car, causing it to be completely wrecked.",
      "hi": "वह ओमान में ड्राइव के दौरान अपने दोस्तों के साथ हुई दुर्घटना के बारे में बात करते हैं - जब उनकी गाड़ी एक अन्य कार से टकरा गई, जिससे वह पूरी तरह से क्षतिग्रस्त हो गई।",
      "ta": "ஓமானில் தனது நண்பர்கள் வாகனம் ஓட்டும்போது ஏற்பட்ட விபத்தைப் பற்றி அவர் பேசுகிறார் - அவர்களின் வாகனம் மற்றொரு காருடன் மோதியதில் அது முற்றிலுமாக சேதமடைந்தது.",
      "bn": "তিনি ওমানে গাড়ি চালানোর সময় তার বন্ধুদের সাথে ঘটে যাওয়া দুর্ঘটনার কথা বলেন - যখন তাদের গাড়িটি অন্য একটি গাড়ির সাথে সংঘর্ষে লিপ্ত হয়, যার ফলে গাড়িটি সম্পূর্ণরূপে ভেঙে পড়ে।",
      "te": "ఒమన్‌లో తన స్నేహితులు కారు నడుపుతున్నప్పుడు జరిగిన ప్రమాదం గురించి ఆయన మాట్లాడుతారు - వారి వాహనం మరొక కారును ఢీకొట్టి, అది పూర్తిగా ధ్వంసం అయింది.",
      "mr": "तो ओमानमध्ये गाडी चालवताना त्याच्या मित्रांना झालेल्या अपघाताबद्दल बोलतो - जेव्हा त्यांची गाडी दुसऱ्या कारशी धडकली आणि त्यामुळे ती पूर्णपणे उद्ध्वस्त झाली.",
      "fr": "Il parle de l'accident impliquant ses amis lors d'un trajet en voiture à Oman, lorsque leur véhicule est entré en collision avec une autre voiture, provoquant son destruction complète.",
      "es": "Habla sobre el accidente que sufrieron sus amigos mientras conducían por Omán, cuando su vehículo chocó con otro coche, lo que provocó que quedara completamente destrozado.",
      "zh": "他讲述了他的朋友在阿曼开车时发生的事故——他们的车与另一辆车相撞，导致车辆完全损毁。",
      "kn": "ಅವರು ಓಮನ್‌ನಲ್ಲಿ ಕಾರು ಚಾಲನೆ ಮಾಡುವಾಗ ತಮ್ಮ ಸ್ನೇಹಿತರು ನಡೆಸಿದ ಅಪಘಾತದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾರೆ - ಅವರ ವಾಹನವು ಮತ್ತೊಂದು ಕಾರಿಗೆ ಡಿಕ್ಕಿ ಹೊಡೆದು ಸಂಪೂರ್ಣವಾಗಿ ನಜ್ಜುಗುಜ್ಜಾಯಿತು."
    }
  },
  {
    "start": "17:44",
    "text": {
      "en": "God protected the three people who were in that vehicle. In every situation, the Holy Mother immediately intervened and provided protection.",
      "hi": "परमेश्वर ने उस गाड़ी में सवार तीन लोगों की रक्षा की। हर परिस्थिति में, पवित्र माता ने तुरंत हस्तक्षेप किया और उन्हें सुरक्षा प्रदान की।",
      "ta": "அந்த வாகனத்தில் இருந்த மூன்று பேரைக் கடவுள் பாதுகாத்தார். ஒவ்வொரு சூழ்நிலையிலும், பரிசுத்த தாய் உடனடியாகத் தலையிட்டுப் பாதுகாப்பை வழங்கினார்.",
      "bn": "ঈশ্বর সেই গাড়িতে থাকা তিনজনকে রক্ষা করেছিলেন। প্রতিটি পরিস্থিতিতে, পবিত্র মাতা অবিলম্বে হস্তক্ষেপ করেছিলেন এবং সুরক্ষা প্রদান করেছিলেন।",
      "te": "ఆ వాహనంలో ఉన్న ముగ్గురిని దేవుడు రక్షించాడు. ప్రతి పరిస్థితిలోనూ, పవిత్ర తల్లి వెంటనే జోక్యం చేసుకుని రక్షణ కల్పించింది.",
      "mr": "देवाने त्या वाहनात असलेल्या तिघांचे रक्षण केले. प्रत्येक परिस्थितीत, पवित्र आईने ताबडतोब हस्तक्षेप केला आणि संरक्षण प्रदान केले.",
      "fr": "Dieu a protégé les trois personnes qui se trouvaient dans ce véhicule. Dans chaque situation, la Sainte Mère est immédiatement intervenue et a assuré leur protection.",
      "es": "Dios protegió a las tres personas que iban en ese vehículo. En cada situación, la Santa Madre intervino de inmediato y les brindó protección.",
      "zh": "上帝保佑了车上的三个人。每当发生意外，圣母总会立即介入，给予保护。",
      "kn": "ಆ ವಾಹನದಲ್ಲಿದ್ದ ಮೂರು ಜನರನ್ನು ದೇವರು ರಕ್ಷಿಸಿದನು. ಪ್ರತಿಯೊಂದು ಸನ್ನಿವೇಶದಲ್ಲೂ ಪವಿತ್ರ ತಾಯಿ ತಕ್ಷಣವೇ ಮಧ್ಯಪ್ರವೇಶಿಸಿ ರಕ್ಷಣೆ ಒದಗಿಸಿದಳು."
    }
  },
  {
    "start": "17:57",
    "text": {
      "en": "Those who are joined with the Holy Mother experience her immediate help, a great closeness, and blessing. When he prayed in Our daily bread, the immediate solution came.",
      "hi": "जो लोग पवित्र माता के साथ जुड़ते हैं, उन्हें उनकी तत्काल सहायता, महान निकटता और आशीर्वाद का अनुभव होता है। जब उन्होंने हमारी दैनिक रोटी में प्रार्थना की, तो तत्काल समाधान प्राप्त हुआ।",
      "ta": "பரிசுத்த தாயுடன் இணைந்தவர்கள் அவளுடைய உடனடி உதவியையும், மிகுந்த நெருக்கத்தையும், ஆசீர்வாதத்தையும் அனுபவிக்கிறார்கள். அவர் நமது அன்றாட அப்பத்தில் ஜெபித்தபோது, உடனடி தீர்வு வந்தது.",
      "bn": "যারা পবিত্র মায়ের সাথে যুক্ত হন তারা তাঁর তাৎক্ষণিক সাহায্য, এক মহান ঘনিষ্ঠতা এবং আশীর্বাদ অনুভব করেন। যখন তিনি আমাদের প্রতিদিনের রুটিতে প্রার্থনা করেছিলেন, তখন তাৎক্ষণিক সমাধান এসেছিল।",
      "te": "పవిత్ర తల్లితో చేరిన వారు ఆమె తక్షణ సహాయాన్ని, గొప్ప సాన్నిహిత్యాన్ని మరియు ఆశీర్వాదాన్ని అనుభవిస్తారు. ఆయన మన రోజువారీ రొట్టెలో ప్రార్థించినప్పుడు, తక్షణ పరిష్కారం వచ్చింది.",
      "mr": "जे पवित्र आईशी जोडले जातात त्यांना तिची तात्काळ मदत, मोठी जवळीक आणि आशीर्वाद अनुभवायला मिळतो. जेव्हा त्याने आमच्या रोजच्या भाकरीत प्रार्थना केली तेव्हा तात्काळ उपाय आला.",
      "fr": "Ceux qui s'unissent à la Sainte Mère ressentent son aide immédiate, sa grande proximité et sa bénédiction. Lorsqu'ils priaient dans notre pain quotidien, la solution arrivait immédiatement.",
      "es": "Quienes se unen a la Santa Madre experimentan su ayuda inmediata, gran cercanía y bendición. Cuando oró en Nuestro pan de cada día, la solución inmediata llegó.",
      "zh": "凡与圣母结合的人，都能感受到她即时的帮助、极大的亲近和祝福。当他祈求我们日用的食粮时，答案就立刻来到了。",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯೊಂದಿಗೆ ಸೇರಿದವರು ಆಕೆಯ ತಕ್ಷಣದ ಸಹಾಯ, ದೊಡ್ಡ ಸಾಮೀಪ್ಯ ಮತ್ತು ಆಶೀರ್ವಾದವನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ. ಅವರು ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿದಾಗ, ತಕ್ಷಣದ ಪರಿಹಾರವು ಬಂದಿತು."
    }
  },
  {
    "start": "18:10",
    "text": {
      "en": "As Father Joseph blesses us. He prayed: “Holy Mother, please grant me success in today’s driving test; let me pass the first trial and receive my license, the heavy license.”",
      "hi": "जैसा कि फादर जोसेफ हमें आशीर्वाद देते हैं, उन्होंने प्रार्थना की: \"पवित्र माता, कृपया मुझे आज के ड्राइविंग टेस्ट में सफलता प्रदान करें; मुझे पहला टेस्ट पास करने दें और मेरा ड्राइविंग लाइसेंस, हैवी लाइसेंस, प्राप्त करने दें।\"",
      "ta": "தந்தை ஜோசப் நம்மை ஆசீர்வதிக்கையில், அவர் ஜெபித்தார்: \"பரிசுத்த தாயே, இன்றைய ஓட்டுநர் தேர்வில் எனக்கு வெற்றியைத் தந்தருளும்; முதல் சோதனையில் தேர்ச்சி பெற்று, எனது உரிமத்தைப் பெற அனுமதியுங்கள், கனரக உரிமம்.\"",
      "bn": "ফাদার জোসেফ আমাদের আশীর্বাদ করেন। তিনি প্রার্থনা করেন: \"পবিত্র মা, আজকের ড্রাইভিং পরীক্ষায় আমাকে সাফল্য দান করুন; আমাকে প্রথম পরীক্ষায় উত্তীর্ণ হতে দিন এবং আমার লাইসেন্স, ভারী লাইসেন্স পেতে দিন।\"",
      "te": "ఫాదర్ జోసెఫ్ మమ్మల్ని ఆశీర్వదిస్తున్నప్పుడు. ఆయన ఇలా ప్రార్థించారు: “పవిత్ర తల్లి, దయచేసి ఈరోజు డ్రైవింగ్ పరీక్షలో నాకు విజయం ప్రసాదించు; నేను మొదటి ట్రయల్‌లో ఉత్తీర్ణుడయ్యాను మరియు నా లైసెన్స్, హెవీ లైసెన్స్ పొందనివ్వండి.”",
      "mr": "फादर जोसेफ आपल्याला आशीर्वाद देतात. त्यांनी प्रार्थना केली: \"पवित्र आई, कृपया मला आजच्या ड्रायव्हिंग टेस्टमध्ये यश दे; मला पहिली ट्रायल पास करू दे आणि माझा लायसन्स, जड लायसन्स मिळवू दे.\"",
      "fr": "Alors que le Père Joseph nous bénit, il a prié : « Sainte Mère, accordez-moi la réussite à l’examen de conduite d’aujourd’hui ; permettez-moi de réussir la première épreuve et d’obtenir mon permis, le permis lourd. »",
      "es": "Mientras el Padre José nos bendice, oró: «Santa Madre, por favor, concédeme aprobar el examen de conducir de hoy; permíteme aprobar la primera prueba y recibir mi licencia, la licencia pesada».",
      "zh": "正如约瑟神父祝福我们。他祈祷道:“圣母玛利亚，请赐予我今天的驾驶考试成功；让我通过第一关，拿到驾照，那张沉重的驾照。”",
      "kn": "ಫಾದರ್ ಜೋಸೆಫ್ ನಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಿದ್ದಂತೆ. ಅವರು ಪ್ರಾರ್ಥಿಸಿದರು: “ಪವಿತ್ರ ತಾಯಿ, ದಯವಿಟ್ಟು ಇಂದಿನ ಚಾಲನಾ ಪರೀಕ್ಷೆಯಲ್ಲಿ ನನಗೆ ಯಶಸ್ಸನ್ನು ನೀಡಿ; ನಾನು ಮೊದಲ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣನಾಗಲು ಮತ್ತು ನನ್ನ ಪರವಾನಗಿ, ಭಾರೀ ಪರವಾನಗಿಯನ್ನು ಪಡೆಯಲು ನನಗೆ ಅವಕಾಶ ಮಾಡಿಕೊಡಿ.”"
    }
  },
  {
    "start": "18:25",
    "text": {
      "en": "The Holy Mother easily granted it to him. Our every matter is easily granted by the Holy Mother.",
      "hi": "पवित्र माता ने उसे सहज ही यह प्रदान कर दिया। पवित्र माता हमारी हर बात सहज ही स्वीकार कर लेती हैं।",
      "ta": "பரிசுத்த தாய் அதை அவருக்கு எளிதாக வழங்கினார். நமது ஒவ்வொரு விஷயமும் பரிசுத்த தாயால் எளிதாக வழங்கப்படுகிறது.",
      "bn": "পবিত্র মাতা সহজেই তাকে তা মঞ্জুর করেছিলেন। আমাদের প্রতিটি বিষয় পবিত্র মাতা সহজেই মঞ্জুর করেন।",
      "te": "పవిత్ర తల్లి అతనికి దానిని సులభంగా ఇచ్చింది. మన ప్రతి విషయాన్ని పవిత్ర తల్లి సులభంగా ఇచ్చింది.",
      "mr": "पवित्र आईने त्याला ते सहजपणे दिले. आपल्या प्रत्येक गोष्टीला पवित्र आईने सहजपणे मान्यता दिली आहे.",
      "fr": "La Sainte Mère le lui a facilement accordé. Tout ce qui nous concerne est facilement accordé par la Sainte Mère.",
      "es": "La Santa Madre se lo concedió fácilmente. Todos nuestros asuntos son fácilmente concedidos por la Santa Madre.",
      "zh": "圣母轻易地应允了他。我们的一切事，圣母轻易地应允了。",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯು ಅವನಿಗೆ ಅದನ್ನು ಸುಲಭವಾಗಿ ಕೊಟ್ಟಳು. ನಮ್ಮ ಪ್ರತಿಯೊಂದು ವಿಷಯವನ್ನೂ ಪವಿತ್ರ ತಾಯಿಯು ಸುಲಭವಾಗಿ ಕೊಟ್ಟಳು."
    }
  },
  {
    "start": "18:34",
    "text": {
      "en": "This is the great power of the blood of Jesus. He testifies: “With great faithfulness, I carry out my",
      "hi": "यह यीशु के लहू की महान शक्ति है। वह गवाही देता है: \"मैं बड़ी सच्चाई से अपना काम करता हूँ।\"",
      "ta": "இது இயேசுவின் இரத்தத்தின் மகத்தான வல்லமை. அவர் சாட்சியமளிக்கிறார்: “மிகுந்த உண்மையுடன், நான் என் கடமையைச் செய்கிறேன்",
      "bn": "এটি যীশুর রক্তের মহান শক্তি। তিনি সাক্ষ্য দেন: “আমি মহান বিশ্বস্ততার সাথে আমার",
      "te": "ఇది యేసు రక్తం యొక్క గొప్ప శక్తి. ఆయన సాక్ష్యమిస్తున్నాడు: “నేను గొప్ప విశ్వాసంతో నా విధిని నిర్వర్తిస్తున్నాను",
      "mr": "येशूच्या रक्ताची ही महान शक्ती आहे. तो साक्ष देतो: “मी माझे काम मोठ्या विश्वासाने पार पाडतो",
      "fr": "C'est la grande puissance du sang de Jésus. Il témoigne : « Avec une grande fidélité, j'accomplis ma",
      "es": "Este es el gran poder de la sangre de Jesús. Él testifica: “Con gran fidelidad cumplo mi palabra ”.",
      "zh": "这就是耶稣宝血的伟大能力。他作证说:“我本着极其忠诚，履行我的",
      "kn": "ಇದು ಯೇಸುವಿನ ರಕ್ತದ ಮಹಾನ್ ಶಕ್ತಿ. ಅವನು ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾನೆ: “ನಾನು ಬಹಳ ನಿಷ್ಠೆಯಿಂದ ನನ್ನ ಕಾರ್ಯವನ್ನು ನಿರ್ವಹಿಸುತ್ತೇನೆ"
    }
  },
  {
    "start": "18:43",
    "text": {
      "en": "missionary works, charitable works, and all spiritual progress precisely. I make no decisions without involving Jesus or the Holy Mother.”",
      "hi": "मिशनरी कार्य, धर्मार्थ कार्य, और सभी आध्यात्मिक प्रगति। मैं यीशु या पवित्र माता को शामिल किए बिना कोई भी निर्णय नहीं लेता।”",
      "ta": "மிஷனரி பணிகள், தொண்டு பணிகள் மற்றும் அனைத்து ஆன்மீக முன்னேற்றங்களையும் துல்லியமாக. இயேசுவையோ அல்லது பரிசுத்த தாயையோ ஈடுபடுத்தாமல் நான் எந்த முடிவுகளையும் எடுப்பதில்லை.",
      "bn": "মিশনারি কাজ, দাতব্য কাজ এবং সমস্ত আধ্যাত্মিক অগ্রগতি। আমি যীশু বা পবিত্র মাকে জড়িত না করে কোনও সিদ্ধান্ত নিই না।\"",
      "te": "మిషనరీ పనులు, దాతృత్వ పనులు మరియు అన్ని ఆధ్యాత్మిక పురోగతి ఖచ్చితంగా. యేసు లేదా పవిత్ర తల్లి ప్రమేయం లేకుండా నేను ఎటువంటి నిర్ణయాలు తీసుకోను. ”",
      "mr": "मिशनरी कामे, धर्मादाय कामे आणि सर्व आध्यात्मिक प्रगती. मी येशू किंवा पवित्र आईला सहभागी न करता कोणतेही निर्णय घेत नाही.",
      "fr": "Œuvres missionnaires, œuvres caritatives et tout progrès spirituel précisément. Je ne prends aucune décision sans l'avis de Jésus ou de la Sainte Mère.",
      "es": "Obras misioneras, obras de caridad y todo progreso espiritual, precisamente. No tomo decisiones sin consultar a Jesús ni a la Santa Madre.",
      "zh": "传教工作、慈善工作以及所有精神进步。我所做的决定，没有耶稣或圣母的参与。",
      "kn": "ಮಿಷನರಿ ಕಾರ್ಯಗಳು, ದಾನ ಕಾರ್ಯಗಳು ಮತ್ತು ಎಲ್ಲಾ ಆಧ್ಯಾತ್ಮಿಕ ಪ್ರಗತಿಯನ್ನು ನಿಖರವಾಗಿ ಹೇಳಬಹುದು. ನಾನು ಯೇಸು ಅಥವಾ ಪವಿತ್ರ ತಾಯಿಯನ್ನು ಒಳಗೊಳ್ಳದೆ ಯಾವುದೇ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "18:53",
    "text": {
      "en": "In our lives, we too can always remain faithful to the Holy Mother and Jesus. We can believe that the angels, God’s messengers, are always with us to protect us.",
      "hi": "हम भी अपने जीवन में पवित्र माता और यीशु के प्रति सदैव वफ़ादार रह सकते हैं। हम विश्वास कर सकते हैं कि परमेश्वर के दूत, स्वर्गदूत, हमारी रक्षा के लिए सदैव हमारे साथ हैं।",
      "ta": "நம் வாழ்வில், நாமும் எப்போதும் பரிசுத்த தாய்க்கும் இயேசுவுக்கும் உண்மையாக இருக்க முடியும். கடவுளின் தூதர்களான தேவதூதர்கள் நம்மைப் பாதுகாக்க எப்போதும் நம்முடன் இருக்கிறார்கள் என்று நாம் நம்பலாம்.",
      "bn": "আমাদের জীবনে, আমরাও সর্বদা পবিত্র মাতা এবং যীশুর প্রতি বিশ্বস্ত থাকতে পারি। আমরা বিশ্বাস করতে পারি যে ঈশ্বরের বার্তাবাহক, ফেরেশতারা, আমাদের রক্ষা করার জন্য সর্বদা আমাদের সাথে আছেন।",
      "te": "మన జీవితాల్లో, మనం కూడా ఎల్లప్పుడూ పరిశుద్ధ తల్లికి మరియు యేసుకు నమ్మకంగా ఉండగలం. దేవదూతలు, దేవుని దూతలు, మనల్ని రక్షించడానికి ఎల్లప్పుడూ మనతో ఉన్నారని మనం నమ్మగలం.",
      "mr": "आपल्या जीवनात, आपणही पवित्र आई आणि येशूला नेहमीच विश्वासू राहू शकतो. आपण असा विश्वास ठेवू शकतो की देवदूत, देवाचे दूत, आपले रक्षण करण्यासाठी नेहमीच आपल्यासोबत असतात.",
      "fr": "Dans nos vies, nous aussi pouvons toujours rester fidèles à la Sainte Mère et à Jésus. Nous pouvons croire que les anges, messagers de Dieu, sont toujours avec nous pour nous protéger.",
      "es": "En nuestra vida, también nosotros podemos permanecer siempre fieles a la Santa Madre y a Jesús. Podemos creer que los ángeles, mensajeros de Dios, siempre están con nosotros para protegernos.",
      "zh": "在生活中，我们也能永远忠于圣母和耶稣。我们可以相信天使——天主的使者——始终与我们同在，守护着我们。",
      "kn": "ನಮ್ಮ ಜೀವನದಲ್ಲಿ, ನಾವು ಕೂಡ ಪವಿತ್ರ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಯಾವಾಗಲೂ ನಂಬಿಗಸ್ತರಾಗಿ ಉಳಿಯಬಹುದು. ದೇವರ ಸಂದೇಶವಾಹಕರಾದ ದೇವತೆಗಳು ನಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಯಾವಾಗಲೂ ನಮ್ಮೊಂದಿಗಿದ್ದಾರೆ ಎಂದು ನಾವು ನಂಬಬಹುದು."
    }
  },
  {
    "start": "19:03",
    "text": {
      "en": "The protection of all children abroad is entrusted to the Holy Mother. Let us give a round of applause and testimony to Jesus and the Holy Mother.",
      "hi": "विदेशों में रहने वाले सभी बच्चों की सुरक्षा पवित्र माता को सौंपी गई है। आइए हम यीशु और पवित्र माता की स्तुति करें और उनकी गवाही दें।",
      "ta": "வெளிநாடுகளில் உள்ள அனைத்து குழந்தைகளின் பாதுகாப்பும் பரிசுத்த அன்னையிடம் ஒப்படைக்கப்பட்டுள்ளது. இயேசுவுக்கும் பரிசுத்த அன்னைக்கும் ஒரு சுற்று கைதட்டல்களையும் சாட்சியங்களையும் வழங்குவோம்.",
      "bn": "বিদেশে সকল শিশুর সুরক্ষা পবিত্র মায়ের উপর ন্যস্ত। আসুন আমরা যীশু এবং পবিত্র মায়ের প্রশংসা করি এবং করতালি দিই।",
      "te": "విదేశాల్లో ఉన్న పిల్లలందరి రక్షణ పవిత్ర తల్లికి అప్పగించబడింది. యేసు మరియు పవిత్ర తల్లికి చప్పట్లు కొట్టి సాక్ష్యమిద్దాం.",
      "mr": "परदेशातील सर्व मुलांचे संरक्षण पवित्र आईकडे सोपवले आहे. आपण येशू आणि पवित्र आईला टाळ्या वाजवून साक्ष देऊया.",
      "fr": "La protection de tous les enfants à l'étranger est confiée à la Sainte Mère. Applaudissons et témoignons de la présence de Jésus et de la Sainte Mère.",
      "es": "La protección de todos los niños en el extranjero está encomendada a la Santa Madre. Brindemos un fuerte aplauso y demos testimonio de Jesús y de la Santa Madre.",
      "zh": "所有在国外的儿童，都受圣母的庇护。让我们用掌声为耶稣和圣母作证。",
      "kn": "ವಿದೇಶದಲ್ಲಿರುವ ಎಲ್ಲಾ ಮಕ್ಕಳ ರಕ್ಷಣೆಯನ್ನು ಪವಿತ್ರ ತಾಯಿಗೆ ವಹಿಸಲಾಗಿದೆ. ನಾವು ಯೇಸು ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಗೆ ಚಪ್ಪಾಳೆ ತಟ್ಟಿ ಸಾಕ್ಷಿ ಹೇಳೋಣ."
    }
  },
  {
    "start": "19:11",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, do so now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी कर लें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi, vous pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, hazlo ahora.",
      "zh": "你也能拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，那就赶紧订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮಗೂ ಆಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ."
    }
  },
  {
    "start": "19:23",
    "text": {
      "en": "Share this video with your friends and become a messenger of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ साझा करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதராகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর একজন দূত হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez un messager du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en un mensajero del Señor.",
      "zh": "与您的朋友分享此视频，成为主的使者。",
      "kn": "ಈ ವಿಡಿಯೋವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]