[
  {
    "start": "0:10",
    "text": {
      "en": "A thousand thanks to Jesus and to Mother. My name is Jobitta Joy. I am here to take the covenant. It is April 21, 2022.",
      "hi": "यीशु और माता का हज़ार-हज़ार शुक्रिया। मेरा नाम जोबिट्टा जॉय है। मैं यहाँ वाचा लेने आई हूँ। यह 21 अप्रैल, 2022 है।",
      "ta": "இயேசுவுக்கும் அம்மாவுக்கும் ஆயிரம் நன்றிகள். என் பெயர் ஜோபிட்டா ஜாய். உடன்படிக்கையை எடுக்க நான் இங்கே இருக்கிறேன். இன்று ஏப்ரல் 21, 2022.",
      "bn": "যীশু এবং মায়ের প্রতি হাজারো কৃতজ্ঞতা। আমার নাম জোবিত্তা জয়। আমি এখানে চুক্তি নিতে এসেছি। আজ 21শে এপ্রিল, 2022।",
      "te": "యేసుకు మరియు తల్లికి వెయ్యి కృతజ్ఞతలు. నా పేరు జోబిట్టా జాయ్. నేను ఒడంబడిక తీసుకోవడానికి ఇక్కడ ఉన్నాను. ఇది ఏప్రిల్ 21, 2022.",
      "mr": "येशू आणि आईचे लाख लाख आभार. माझे नाव जोबिट्टा जॉय आहे. मी करार घेण्यासाठी येथे आहे. 21 एप्रिल 2022 आहे.",
      "fr": "Mille mercis à Jésus et à Maman. Je m'appelle Jobitta Joy. Je suis ici pour prendre l'alliance. Nous sommes le 21 avril 2022.",
      "es": "Mil gracias a Jesús y a la Madre. Me llamo Jobitta Joy. Estoy aquí para hacer el pacto. Es 21 de abril de 2022.",
      "zh": "万分感谢耶稣和圣母。我叫乔比塔·乔伊。我来这里是为了立约。今天是2022年4月21日。",
      "kn": "ಯೇಸುವಿಗೆ ಮತ್ತು ತಾಯಿಗೆ ಸಾವಿರ ಧನ್ಯವಾದಗಳು. ನನ್ನ ಹೆಸರು ಜೊಬಿಟ್ಟಾ ಜಾಯ್. ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನಾನು ಇಲ್ಲಿದ್ದೇನೆ. ಇಂದು ಏಪ್ರಿಲ್ 21, 2022."
    }
  },
  {
    "start": "0:21",
    "text": {
      "en": "That was the first time I came here to take the covenant. Back then, many people used to share testimonies. Friends also told me and I listened — that is how I came.",
      "hi": "मैं पहली बार यहाँ वाचा लेने आया था। उस समय, बहुत से लोग अपनी गवाही देते थे। दोस्तों ने भी मुझे बताया और मैंने उनकी बात सुनी—इस तरह मैं यहाँ आया।",
      "ta": "உடன்படிக்கையை எடுக்க நான் இங்கு வந்தது அதுதான் முதல் முறை. அப்போது, பலர் சாட்சியங்களைப் பகிர்ந்து கொள்வார்கள். நண்பர்களும் என்னிடம் சொன்னார்கள், நான் கேட்டேன் - அப்படித்தான் நான் வந்தேன்.",
      "bn": "সেই প্রথমবার আমি এখানে চুক্তি নিতে এসেছিলাম। তখন অনেকেই সাক্ষ্য দিতেন। বন্ধুরাও আমাকে বলত এবং আমিও শুনতাম - আমি এভাবেই এসেছিলাম।",
      "te": "నేను ఒడంబడిక తీసుకోవడానికి ఇక్కడికి రావడం అదే మొదటిసారి. అప్పట్లో, చాలా మంది సాక్ష్యాలను పంచుకునేవారు. స్నేహితులు కూడా నాకు చెప్పారు మరియు నేను విన్నాను - నేను అలా వచ్చాను.",
      "mr": "मी पहिल्यांदाच करार घेण्यासाठी इथे आलो होतो. तेव्हा बरेच लोक साक्ष देत असत. मित्रांनीही मला सांगितले आणि मी ऐकले - मी अशाच प्रकारे आलो.",
      "fr": "C'était la première fois que je venais ici pour prendre l'alliance. À l'époque, beaucoup de gens partageaient leur témoignage. Des amis me l'ont aussi raconté et je les ai écoutés ; c'est ainsi que je suis venu.",
      "es": "Esa fue la primera vez que vine aquí a hacer el pacto. En aquel entonces, mucha gente solía compartir testimonios. Mis amigos también me lo contaban y yo los escuchaba; así fue como vine.",
      "zh": "那是我第一次来这里领受圣约。那时候，很多人会分享见证。朋友们也告诉我，我听了——就这样我来了。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನಾನು ಇಲ್ಲಿಗೆ ಬಂದದ್ದು ಅದೇ ಮೊದಲು. ಆಗ, ಅನೇಕ ಜನರು ಸಾಕ್ಷ್ಯಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದರು. ಸ್ನೇಹಿತರು ಸಹ ನನಗೆ ಹೇಳಿದರು ಮತ್ತು ನಾನು ಕೇಳಿದೆ - ನಾನು ಬಂದಿದ್ದು ಹಾಗೆಯೇ."
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "When I came, I had written down and submitted six intentions here. The very first time I took the covenant and went back — immediately,",
      "hi": "जब मैं आया था, तो मैंने छह इरादे लिखकर यहाँ जमा कर दिए थे। पहली बार जब मैंने वाचा ली और वापस गया, तो तुरंत,",
      "ta": "நான் வந்தபோது, இங்கே ஆறு நோக்கங்களை எழுதி சமர்ப்பித்திருந்தேன். முதல் முறையாக நான் உடன்படிக்கையை எடுத்துக்கொண்டு திரும்பிச் சென்றேன் - உடனடியாக,",
      "bn": "যখন আমি এসেছিলাম, তখন আমি এখানে ছয়টি উদ্দেশ্য লিখে জমা দিয়েছিলাম। প্রথমবার যখন আমি চুক্তিটি নিয়ে ফিরে গিয়েছিলাম - তখনই,",
      "te": "నేను వచ్చినప్పుడు, నేను ఇక్కడ ఆరు ఉద్దేశాలను వ్రాసి సమర్పించాను. నేను మొదటిసారి ఒడంబడిక తీసుకొని తిరిగి వెళ్ళినప్పుడు - వెంటనే,",
      "mr": "मी आलो तेव्हा मी सहा हेतू लिहून येथे सादर केले होते. पहिल्यांदाच मी करार घेतला आणि परत गेलो - लगेच,",
      "fr": "À mon arrivée, j'avais écrit et soumis six intentions ici. La toute première fois que j'ai pris l'alliance et que je suis reparti, immédiatement,",
      "es": "Cuando llegué, había escsacramento y presentado seis intenciones aquí. La primera vez que hice el pacto y regresé, inmediatamente,",
      "zh": "我来的时候，已经在这里写下并提交了六个意向。第一次我立下圣约，然后回去——立刻，",
      "kn": "ನಾನು ಬಂದಾಗ, ನಾನು ಇಲ್ಲಿ ಆರು ಉದ್ದೇಶಗಳನ್ನು ಬರೆದು ಸಲ್ಲಿಸಿದ್ದೆ. ನಾನು ಮೊದಲ ಬಾರಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಹಿಂತಿರುಗಿದೆ - ತಕ್ಷಣ,"
    }
  },
  {
    "start": "0:40",
    "text": {
      "en": "at that time, when I came here to take the covenant, I had a lump in my right hand joint. It was the size of an Indian gooseberry.",
      "hi": "उस समय, जब मैं यहाँ वाचा लेने आया था, मेरे दाहिने हाथ के जोड़ में एक गांठ थी। वह एक आंवले के आकार की थी।",
      "ta": "அந்த நேரத்தில், நான் இங்கு உடன்படிக்கை எடுக்க வந்தபோது, என் வலது கை மூட்டில் ஒரு கட்டி இருந்தது. அது ஒரு இந்திய நெல்லிக்காய் அளவு இருந்தது.",
      "bn": "সেই সময়, যখন আমি এখানে অঙ্গীকার নিতে এসেছিলাম, তখন আমার ডান হাতের জয়েন্টে একটি পিণ্ড ছিল। এটি একটি ভারতীয় আমলকির আকারের ছিল।",
      "te": "ఆ సమయంలో, నేను ఒడంబడిక తీసుకోవడానికి ఇక్కడికి వచ్చినప్పుడు, నా కుడి చేతి కీలులో ఒక ముద్ద ఉంది. అది భారతీయ గూస్బెర్రీ పరిమాణంలో ఉంది.",
      "mr": "त्या वेळी, जेव्हा मी करार घेण्यासाठी इथे आलो होतो, तेव्हा माझ्या उजव्या हाताच्या सांध्यात एक गाठ होती. ती एका भारतीय गुसबेरीच्या आकाराची होती.",
      "fr": "À ce moment-là, lorsque je suis venu ici pour recevoir l'alliance, j'avais une grosseur dans l'articulation de ma main droite. Elle était de la taille d'une groseille à maquereau.",
      "es": "En aquel entonces, cuando vine aquí para hacer el pacto, tenía un bulto en la articulación de la mano derecha. Era del tamaño de una grosella espinosa india.",
      "zh": "当时我来这里领受圣约的时候，我的右手关节处长了一个肿块，大小跟印度醋栗差不多。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಇಲ್ಲಿಗೆ ಬಂದಾಗ, ನನ್ನ ಬಲಗೈ ಕೀಲುಗಳಲ್ಲಿ ಒಂದು ಗಡ್ಡೆ ಇತ್ತು. ಅದು ಭಾರತೀಯ ನೆಲ್ಲಿಕಾಯಿಯ ಗಾತ್ರದ್ದಾಗಿತ್ತು."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "There was severe pain. It was difficult for me to work. I have a small child, so carrying the child and working with one hand —",
      "hi": "बहुत तेज़ दर्द हो रहा था। मेरे लिए काम करना मुश्किल हो रहा था। मेरा एक छोटा बच्चा है, इसलिए बच्चे को गोद में लेकर एक हाथ से काम करना पड़ता था —",
      "ta": "கடுமையான வலி இருந்தது. வேலை செய்வது எனக்கு கடினமாக இருந்தது. எனக்கு ஒரு சிறிய குழந்தை உள்ளது, எனவே குழந்தையை சுமந்து ஒரு கையால் வேலை செய்தேன் —",
      "bn": "প্রচণ্ড ব্যথা হচ্ছিল। কাজ করা আমার জন্য কঠিন ছিল। আমার একটি ছোট বাচ্চা আছে, তাই বাচ্চাটিকে বহন করে এক হাতে কাজ করছি —",
      "te": "తీవ్రమైన నొప్పి ఉంది. నాకు పని చేయడం కష్టంగా ఉండేది. నాకు చిన్న బిడ్డ ఉన్నాడు, కాబట్టి బిడ్డను ఎత్తుకుని ఒక చేత్తో పని చేస్తున్నాను —",
      "mr": "खूप वेदना होत होत्या. मला काम करणे कठीण होते. माझे एक लहान मूल आहे, म्हणून मुलाला घेऊन एका हाताने काम करणे —",
      "fr": "J'avais une douleur intense. J'avais du mal à travailler. J'ai un jeune enfant, donc le porter et travailler d'une seule main…",
      "es": "Tenía un dolor intenso. Me costaba mucho trabajar. Tengo un niño pequeño, así que lo cargaba y trabajaba con una sola mano...",
      "zh": "疼痛难忍。我很难工作。我的孩子还小，所以要抱着孩子，用一只手工作——",
      "kn": "ತೀವ್ರವಾದ ನೋವು ಇತ್ತು. ನನಗೆ ಕೆಲಸ ಮಾಡುವುದು ಕಷ್ಟಕರವಾಗಿತ್ತು. ನನಗೆ ಚಿಕ್ಕ ಮಗುವಿದೆ, ಆದ್ದರಿಂದ ಮಗುವನ್ನು ಹೊತ್ತುಕೊಂಡು ಒಂದು ಕೈಯಿಂದ ಕೆಲಸ ಮಾಡುವುದು -"
    }
  },
  {
    "start": "0:57",
    "text": {
      "en": "in such situations, it was extremely difficult. I had consulted a doctor. They had given me painkillers. When I came here and",
      "hi": "ऐसे हालात में, यह बेहद मुश्किल था। मैंने एक डॉक्टर से सलाह ली थी। उन्होंने मुझे दर्द निवारक दवाएँ दीं। जब मैं यहाँ आया और",
      "ta": "இதுபோன்ற சூழ்நிலைகளில், அது மிகவும் கடினமாக இருந்தது. நான் ஒரு மருத்துவரை அணுகினேன். அவர்கள் எனக்கு வலி நிவாரணிகளைக் கொடுத்தார்கள். நான் இங்கு வந்தபோது மற்றும்",
      "bn": "এই ধরনের পরিস্থিতিতে, এটা অত্যন্ত কঠিন ছিল। আমি একজন ডাক্তারের সাথে পরামর্শ করেছিলাম। তারা আমাকে ব্যথানাশক ওষুধ দিয়েছিল। যখন আমি এখানে এসেছিলাম এবং",
      "te": "అలాంటి పరిస్థితుల్లో, ఇది చాలా కష్టం. నేను వైద్యుడిని సంప్రదించాను. వారు నాకు నొప్పి నివారణ మందులు ఇచ్చారు. నేను ఇక్కడికి వచ్చినప్పుడు మరియు",
      "mr": "अशा परिस्थितीत, ते अत्यंत कठीण होते. मी डॉक्टरांचा सल्ला घेतला होता. त्यांनी मला वेदनाशामक औषधे दिली होती. जेव्हा मी इथे आलो आणि",
      "fr": "Dans de telles situations, c'était extrêmement difficile. J'avais consulté un médecin. On m'avait prescrit des analgésiques. Quand je suis arrivé ici,",
      "es": "En tales situaciones, era extremadamente difícil. Había consultado a un médico. Me habían recetado analgésicos. Cuando llegué aquí y...",
      "zh": "在这种情况下，情况极其艰难。我咨询了医生。他们给了我止痛药。当我来到这里时，",
      "kn": "ಅಂತಹ ಸಂದರ್ಭಗಳಲ್ಲಿ, ಇದು ತುಂಬಾ ಕಷ್ಟಕರವಾಗಿತ್ತು. ನಾನು ವೈದ್ಯರನ್ನು ಸಂಪರ್ಕಿಸಿದ್ದೆ. ಅವರು ನನಗೆ ನೋವು ನಿವಾರಕಗಳನ್ನು ನೀಡಿದ್ದರು. ನಾನು ಇಲ್ಲಿಗೆ ಬಂದಾಗ ಮತ್ತು"
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "took the covenant — though I had not written that lump as an intention — I truly believe that Mother knew my most urgent need and did it for me.",
      "hi": "वाचा ली - हालाँकि मैंने उस गांठ को इरादे के रूप में नहीं लिखा था - मैं वास्तव में विश्वास करता हूँ कि माँ मेरी सबसे ज़रूरी ज़रूरत को जानती थी और उसने मेरे लिए यह किया।",
      "ta": "உடன்படிக்கையை எடுத்துக்கொண்டார் - நான் அந்தக் கட்டியை ஒரு நோக்கமாக எழுதவில்லை என்றாலும் - அம்மா என் மிக அவசரமான தேவையை அறிந்திருந்தார், அதை எனக்காகச் செய்தார் என்று நான் உண்மையிலேயே நம்புகிறேன்.",
      "bn": "চুক্তিটি গ্রহণ করেছিলেন - যদিও আমি সেই অংশটি উদ্দেশ্য হিসাবে লিখিনি - আমি সত্যিই বিশ্বাস করি যে মা আমার সবচেয়ে জরুরি প্রয়োজনটি জানতেন এবং আমার জন্য এটি করেছিলেন।",
      "te": "ఆ ఒడంబడికను తీసుకున్నాడు - ఆ ముద్దను నేను ఒక ఉద్దేశ్యంగా వ్రాయకపోయినా - అమ్మ నా అత్యంత అత్యవసర అవసరాన్ని తెలుసుకుని నా కోసం దానిని చేసిందని నేను నిజంగా నమ్ముతున్నాను.",
      "mr": "तिने वचन घेतले - जरी मी तो भाग उद्देशाने लिहिला नव्हता - तरी मला खरोखर विश्वास आहे की आईला माझी सर्वात तातडीची गरज माहित होती आणि तिने ती माझ्यासाठी केली.",
      "fr": "J'ai pris l'alliance — même si je n'avais pas écrit cette masse comme une intention — je crois vraiment que Mère connaissait mon besoin le plus urgent et l'a fait pour moi.",
      "es": "tomé el pacto —aunque yo no había escsacramento ese bulto como intención— creo verdaderamente que Madre sabía mi necesidad más urgente y lo hizo por mí.",
      "zh": "立下盟约——尽管我并没有把那一大堆东西写下来作为意图——但我真的相信母亲知道我最迫切的需要，并为我做到了。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡರು - ಆ ಉಂಡೆಯನ್ನು ನಾನು ಉದ್ದೇಶವಾಗಿ ಬರೆದಿಲ್ಲವಾದರೂ - ತಾಯಿ ನನ್ನ ಅತ್ಯಂತ ತುರ್ತು ಅಗತ್ಯವನ್ನು ತಿಳಿದಿದ್ದರು ಮತ್ತು ಅದನ್ನು ನನಗಾಗಿ ಮಾಡಿದರು ಎಂದು ನಾನು ನಿಜವಾಗಿಯೂ ನಂಬುತ್ತೇನೆ."
    }
  },
  {
    "start": "1:12",
    "text": {
      "en": "After I took the covenant and left, within the next few days, the pain from that lump disappeared. When the pain went away,",
      "hi": "जब मैं वाचा लेकर चला गया, तो अगले कुछ दिनों में उस गांठ का दर्द गायब हो गया। जब दर्द चला गया,",
      "ta": "நான் உடன்படிக்கையை எடுத்துக்கொண்டு வெளியேறிய பிறகு, அடுத்த சில நாட்களுக்குள், அந்தக் கட்டியிலிருந்து வலி மறைந்துவிட்டது. வலி மறைந்ததும்,",
      "bn": "আমি চুক্তিপত্রটি গ্রহণ করে চলে যাওয়ার পর, পরবর্তী কয়েক দিনের মধ্যে, সেই পিণ্ডের ব্যথা অদৃশ্য হয়ে গেল। ব্যথা চলে গেলে,",
      "te": "నేను నిబంధన తీసుకొని వెళ్లిపోయిన తర్వాత, కొన్ని రోజుల్లోనే, ఆ ముద్ద నుండి నొప్పి మాయమైంది. నొప్పి పోయినప్పుడు,",
      "mr": "मी करार घेऊन निघून गेल्यानंतर, पुढील काही दिवसांत, त्या गाठीतील वेदना नाहीशा झाल्या. वेदना कमी झाल्यावर,",
      "fr": "Après avoir pris l'alliance et être parti, dans les jours qui ont suivi, la douleur causée par cette bosse a disparu. Quand la douleur a disparu,",
      "es": "Después de hacer el pacto y marcharme, a los pocos días, el dolor de ese bulto desapareció. Cuando el dolor desapareció,",
      "zh": "我领受圣约离开之后，没过几天，肿块的疼痛就消失了。疼痛消失后，",
      "kn": "ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋದ ನಂತರ, ಮುಂದಿನ ಕೆಲವು ದಿನಗಳಲ್ಲಿ, ಆ ಗಡ್ಡೆಯ ನೋವು ಮಾಯವಾಯಿತು. ನೋವು ಹೋದಾಗ,"
    }
  },
  {
    "start": "1:23",
    "text": {
      "en": "I was able to do all my work without any difficulty. Then, after a few more days, because there was no pain, we tend to forget it.",
      "hi": "मैं बिना किसी परेशानी के अपना सारा काम कर पा रहा था। फिर, कुछ दिन बाद, क्योंकि दर्द नहीं हुआ, हम उसे भूल जाते हैं।",
      "ta": "என்னுடைய எல்லா வேலைகளையும் எந்த சிரமமும் இல்லாமல் செய்ய முடிந்தது. பின்னர், இன்னும் சில நாட்களுக்குப் பிறகு, எந்த வலியும் இல்லாததால், நாம் அதை மறந்துவிடுகிறோம்.",
      "bn": "আমি আমার সমস্ত কাজ কোনও অসুবিধা ছাড়াই করতে পেরেছিলাম। তারপর, আরও কয়েক দিন পরে, যেহেতু কোনও ব্যথা ছিল না, আমরা প্রায়শই এটি ভুলে যাই।",
      "te": "నేను నా పనులన్నీ ఎటువంటి ఇబ్బంది లేకుండా చేయగలిగాను. తరువాత, మరికొన్ని రోజుల తర్వాత, నొప్పి లేనందున, మనం దానిని మరచిపోతాము.",
      "mr": "मी माझे सर्व काम कोणत्याही अडचणीशिवाय करू शकलो. नंतर, आणखी काही दिवसांनी, वेदना नसल्यामुळे, आपण ते विसरून जातो.",
      "fr": "J'ai pu faire tout mon travail sans difficulté. Puis, après quelques jours, comme il n'y avait plus de douleur, on a tendance à l'oublier.",
      "es": "Pude hacer todo mi trabajo sin dificultad. Luego, después de unos días, como ya no sentía dolor, solemos olvidarlo.",
      "zh": "我所有的工作都毫无困难地完成了。然后，过了几天，因为没有疼痛，我们往往会忘记它。",
      "kn": "ನನ್ನ ಎಲ್ಲಾ ಕೆಲಸಗಳನ್ನು ಯಾವುದೇ ತೊಂದರೆಯಿಲ್ಲದೆ ಮಾಡಲು ಸಾಧ್ಯವಾಯಿತು. ನಂತರ, ಇನ್ನೂ ಕೆಲವು ದಿನಗಳ ನಂತರ, ಯಾವುದೇ ನೋವು ಇಲ್ಲದ ಕಾರಣ, ನಾವು ಅದನ್ನು ಮರೆತುಬಿಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "1:31",
    "text": {
      "en": "After one, two, or three weeks had passed, when I was talking with my mother on the phone, she mentioned that lump. Then I applied holy oil…",
      "hi": "एक, दो, तीन हफ़्ते बीत जाने के बाद, जब मैं अपनी माँ से फ़ोन पर बात कर रही थी, तो उन्होंने उस गांठ का ज़िक्र किया। फिर मैंने पवित्र तेल लगाया...",
      "ta": "ஒன்று, இரண்டு, அல்லது மூன்று வாரங்கள் கடந்த பிறகு, நான் என் அம்மாவுடன் தொலைபேசியில் பேசிக் கொண்டிருந்தபோது, அவர் அந்தக் கட்டியைப் பற்றிக் குறிப்பிட்டார். பிறகு நான் புனித எண்ணெயைப் பூசிக் கொண்டேன்...",
      "bn": "এক, দুই, তিন সপ্তাহ কেটে যাওয়ার পর, যখন আমি আমার মায়ের সাথে ফোনে কথা বলছিলাম, তিনি সেই পিণ্ডটির কথা উল্লেখ করেছিলেন। তারপর আমি পবিত্র তেল লাগিয়েছিলাম...",
      "te": "ఒకటి, రెండు, లేదా మూడు వారాలు గడిచిన తర్వాత, నేను నా తల్లితో ఫోన్‌లో మాట్లాడుతున్నప్పుడు, ఆమె ఆ ముద్ద గురించి ప్రస్తావించింది. అప్పుడు నేను పవిత్ర తైలం రాసుకున్నాను...",
      "mr": "एक, दोन किंवा तीन आठवडे उलटून गेल्यानंतर, मी माझ्या आईशी फोनवर बोलत असताना, तिने त्या गाठीचा उल्लेख केला. मग मी पवित्र तेल लावले...",
      "fr": "Au bout d'une, deux ou trois semaines, alors que je parlais à ma mère au téléphone, elle m'a parlé de cette bosse. J'ai alors appliqué de l'huile sainte…",
      "es": "Después de una, dos o tres semanas, mientras hablaba con mi madre por teléfono, ella mencionó ese bulto. Entonces le apliqué aceite sagrado...",
      "zh": "过了一两周，三周后，我和妈妈通电话时，她提到了那个肿块。然后我就涂了圣油……",
      "kn": "ಒಂದು, ಎರಡು, ಅಥವಾ ಮೂರು ವಾರಗಳು ಕಳೆದ ನಂತರ, ನಾನು ನನ್ನ ತಾಯಿಯೊಂದಿಗೆ ಫೋನ್‌ನಲ್ಲಿ ಮಾತನಾಡುತ್ತಿದ್ದಾಗ, ಅವರು ಆ ಗಡ್ಡೆಯ ಬಗ್ಗೆ ಪ್ರಸ್ತಾಪಿಸಿದರು. ನಂತರ ನಾನು ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿದೆ..."
    }
  },
  {
    "start": "1:39",
    "text": {
      "en": "I was always praying with it. Then my mother asked me, “How is that lump now?” When I looked at my hand, honestly, I was truly",
      "hi": "मैं हमेशा इसके साथ प्रार्थना करता था। फिर मेरी माँ ने मुझसे पूछा, \"अब यह गांठ कैसी है?\" जब मैंने अपने हाथ की ओर देखा, तो सच में, मैं सचमुच",
      "ta": "நான் எப்போதும் அதை வைத்து ஜெபித்துக் கொண்டிருந்தேன். பிறகு என் அம்மா என்னிடம், “அந்த கட்டி இப்போது எப்படி இருக்கிறது?” என்று கேட்டார். நான் என் கையைப் பார்த்தபோது, உண்மையிலேயே, நான் உண்மையிலேயே",
      "bn": "আমি সবসময় এটি দিয়ে প্রার্থনা করতাম। তারপর আমার মা আমাকে জিজ্ঞাসা করলেন, \"ওই পিণ্ডটি এখন কেমন আছে?\" যখন আমি আমার হাতের দিকে তাকালাম, সত্যি বলতে, আমি সত্যিই",
      "te": "నేను ఎప్పుడూ దానితోనే ప్రార్థిస్తూ ఉండేవాడిని. అప్పుడు నా తల్లి నన్ను అడిగింది, “ఆ ముద్ద ఇప్పుడు ఎలా ఉంది?” నేను నా చేతిని చూసినప్పుడు, నిజాయితీగా, నేను నిజంగా",
      "mr": "मी नेहमीच ते घेऊन प्रार्थना करत असे. मग माझ्या आईने मला विचारले, \"तो गोळा आता कसा आहे?\" जेव्हा मी माझ्या हाताकडे पाहिले, तेव्हा मी खरोखरच",
      "fr": "Je priais toujours avec. Puis ma mère m'a demandé : « Comment va cette bosse maintenant ? » Quand j'ai regardé ma main, honnêtement, j'étais vraiment",
      "es": "Siempre oraba con ella. Entonces mi madre me preguntó: \"¿Cómo está ese bulto ahora?\". Cuando miré mi mano, honestamente, estaba realmente...",
      "zh": "我总是用它祷告。然后我妈妈问我:“那个肿块现在怎么样了？”当我看着我的手时，说实话，我真的很",
      "kn": "ನಾನು ಯಾವಾಗಲೂ ಅದರೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ. ಆಗ ನನ್ನ ತಾಯಿ ನನ್ನನ್ನು ಕೇಳಿದರು, \"ಆ ಗಡ್ಡೆ ಈಗ ಹೇಗಿದೆ?\" ನಾನು ನನ್ನ ಕೈಯನ್ನು ನೋಡಿದಾಗ, ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ನಾನು ನಿಜವಾಗಿಯೂ"
    }
  },
  {
    "start": "1:48",
    "text": {
      "en": "astonished. The lump was not there. Even now, in my hand there is no lump, not even a small swelling. That was the first blessing I received. Later, the covenant —",
      "hi": "चकित। गांठ तो थी ही नहीं। अब भी मेरे हाथ में कोई गांठ नहीं है, ज़रा सी भी सूजन नहीं है। यही पहला आशीर्वाद था जो मुझे मिला। बाद में, वाचा—",
      "ta": "ஆச்சரியப்பட்டேன். கட்டி அங்கே இல்லை. இப்போதும் கூட, என் கையில் கட்டி இல்லை, ஒரு சிறிய வீக்கம் கூட இல்லை. அதுதான் நான் பெற்ற முதல் ஆசீர்வாதம். பின்னர், உடன்படிக்கை -",
      "bn": "অবাক হলাম। পিণ্ডটি সেখানে ছিল না। এখনও, আমার হাতে কোনও পিণ্ড নেই, এমনকি সামান্য ফোলাও নেই। এটাই ছিল আমার প্রথম আশীর্বাদ। পরে, চুক্তি -",
      "te": "ఆశ్చర్యపోయాడు. ఆ ముద్ద అక్కడ లేదు. ఇప్పుడు కూడా, నా చేతిలో ముద్ద లేదు, చిన్న వాపు కూడా లేదు. అదే నేను పొందిన మొదటి ఆశీర్వాదం. తరువాత, నిబంధన -",
      "mr": "आश्चर्यचकित झालो. तो गोळा तिथे नव्हता. आताही, माझ्या हातात एकही गोळा नाही, अगदी थोडीशी सूजही नाही. तो मला मिळालेला पहिला आशीर्वाद होता. नंतर, करार -",
      "fr": "J'étais étonné. La grosseur n'était plus là. Même maintenant, il n'y a plus de grosseur dans ma main, pas même une petite enflure. Ce fut la première bénédiction que je reçus. Plus tard, l'alliance…",
      "es": "asombrado. El bulto ya no estaba. Incluso ahora, en mi mano no hay ningún bulto, ni siquiera una pequeña hinchazón. Esa fue la primera bendición que recibí. Más tarde, el pacto...",
      "zh": "很惊讶。肿块消失了。直到现在，我的手上也没有肿块，甚至连一点肿胀都没有。那是我得到的第一个祝福。后来，圣约——",
      "kn": "ಆಶ್ಚರ್ಯಚಕಿತನಾದನು. ಆ ಗಡ್ಡೆ ಅಲ್ಲಿ ಇರಲಿಲ್ಲ. ಈಗಲೂ ನನ್ನ ಕೈಯಲ್ಲಿ ಯಾವುದೇ ಗಡ್ಡೆ ಇಲ್ಲ, ಒಂದು ಸಣ್ಣ ಊತವೂ ಇಲ್ಲ. ಅದು ನಾನು ಪಡೆದ ಮೊದಲ ಆಶೀರ್ವಾದ. ನಂತರ, ಒಡಂಬಡಿಕೆ -"
    }
  },
  {
    "start": "1:57",
    "text": {
      "en": "salt, salt — I used it by putting it into my bath water. Otherwise, even a small mosquito bite, or just when a fly touched me,",
      "hi": "नमक, नमक — मैं इसे नहाने के पानी में डालकर इस्तेमाल करता था। वरना, एक छोटा सा मच्छर भी काट लेता, या बस एक मक्खी भी छू लेता,",
      "ta": "உப்பு, உப்பு — நான் அதை என் குளியல் நீரில் போட்டு பயன்படுத்தினேன். இல்லையெனில், ஒரு சிறிய கொசு கடித்தால் கூட, அல்லது ஒரு ஈ என்னைத் தொட்டால் கூட,",
      "bn": "লবণ, লবণ — আমি এটা আমার স্নানের জলে মিশিয়ে ব্যবহার করেছি। অন্যথায়, এমনকি একটি ছোট মশার কামড়, অথবা যখন একটি মাছি আমাকে স্পর্শ করেছিল,",
      "te": "ఉప్పు, ఉప్పు — నేను దానిని నా స్నానపు నీటిలో వేయడం ద్వారా ఉపయోగించాను. లేకపోతే, చిన్న దోమ కుట్టినా, లేదా ఈగ నన్ను తాకినప్పుడు కూడా,",
      "mr": "मीठ, मीठ — मी ते माझ्या आंघोळीच्या पाण्यात टाकून वापरले. नाहीतर, अगदी लहान डास चावला, किंवा माशीने मला स्पर्श केला तेव्हा,",
      "fr": "Sel, sel — je l'utilisais en le mettant dans l'eau de mon bain. Sinon, même une petite piqûre de moustique, ou juste quand une mouche me touchait,",
      "es": "sal, sal — La usaba echándola en el agua de mi baño. De lo contrario, incluso una pequeña picadura de mosquito, o simplemente cuando me tocaba una mosca,",
      "zh": "盐，盐——我用它的时候会把它放进洗澡水中。否则，即使是被蚊子叮咬，或者只是被苍蝇碰到，",
      "kn": "ಉಪ್ಪು, ಉಪ್ಪು — ನಾನು ಅದನ್ನು ಸ್ನಾನದ ನೀರಿಗೆ ಹಾಕುವ ಮೂಲಕ ಬಳಸಿದ್ದೇನೆ. ಇಲ್ಲದಿದ್ದರೆ, ಸಣ್ಣ ಸೊಳ್ಳೆ ಕಡಿತವಾದರೂ, ಅಥವಾ ನೊಣ ನನ್ನನ್ನು ಮುಟ್ಟಿದಾಗಲೂ ಸಹ,"
    }
  },
  {
    "start": "2:06",
    "text": {
      "en": "my body would itch badly like an allergy, and swellings would appear. It was when I was struggling a lot with that, that I began to use the salt.",
      "hi": "मेरे शरीर में एलर्जी जैसी तेज़ खुजली होती थी और सूजन आ जाती थी। जब मैं इससे बहुत परेशान हो गया, तो मैंने नमक का इस्तेमाल शुरू किया।",
      "ta": "என் உடல் ஒரு ஒவ்வாமை போல மோசமாக அரிக்கும், மற்றும் வீக்கம் தோன்றும். நான் அதனுடன் நிறைய போராடிக்கொண்டிருந்தபோதுதான், நான் உப்பைப் பயன்படுத்த ஆரம்பித்தேன்.",
      "bn": "আমার শরীর অ্যালার্জির মতো প্রচণ্ড চুলকাতো, এবং ফোলাভাব দেখা দিত। যখন আমি এর সাথে খুব লড়াই করতাম, তখনই আমি লবণ ব্যবহার শুরু করি।",
      "te": "నా శరీరం అలెర్జీ లాగా తీవ్రంగా దురద పెట్టేది, మరియు వాపులు వచ్చేవి. నేను దానితో చాలా ఇబ్బంది పడుతున్నప్పుడు, నేను ఉప్పును ఉపయోగించడం ప్రారంభించాను.",
      "mr": "माझ्या शरीराला अ‍ॅलर्जीसारखी खूप खाज यायची आणि सूज यायची. जेव्हा मी त्यासोबत खूप संघर्ष करत होतो, तेव्हा मी मीठ वापरायला सुरुवात केली.",
      "fr": "Mon corps me démangeait terriblement, comme en cas d'allergie, et des gonflements apparaissaient. C'est alors que j'ai commencé à utiliser du sel.",
      "es": "Me picaba mucho el cuerpo, como si tuviera una alergia, y se me hinchaba. Fue cuando estaba pasando por un momento muy difícil con eso que empecé a usar la sal.",
      "zh": "我的身体会像过敏一样痒得厉害，还会肿起来。正是在这种痛苦煎熬中，我开始用盐。",
      "kn": "ನನ್ನ ದೇಹವು ಅಲರ್ಜಿಯಂತೆ ತೀವ್ರವಾಗಿ ತುರಿಕೆ ಮಾಡುತ್ತಿತ್ತು ಮತ್ತು ಊತ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತಿತ್ತು. ನಾನು ಅದರಿಂದ ತುಂಬಾ ಕಷ್ಟಪಡುತ್ತಿದ್ದಾಗ, ನಾನು ಉಪ್ಪನ್ನು ಬಳಸಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "2:17",
    "text": {
      "en": "In that way, that too was healed. After that, I renewed the covenant on October 1, 2022. After that, I received many blessings.",
      "hi": "इस तरह, वह भी ठीक हो गया। उसके बाद, मैंने 1 अक्टूबर, 2022 को वाचा का नवीनीकरण किया। उसके बाद, मुझे बहुत-सी आशीषें मिलीं।",
      "ta": "அந்த வழியில், அதுவும் குணமடைந்தது. அதன் பிறகு, அக்டோபர் 1, 2022 அன்று உடன்படிக்கையைப் புதுப்பித்தேன். அதன் பிறகு, எனக்கு பல ஆசீர்வாதங்கள் கிடைத்தன.",
      "bn": "এভাবে, সেটাও আরোগ্য লাভ করে। এরপর, আমি 1 অক্টোবর, 2022 তারিখে চুক্তি নবায়ন করি। এরপর, আমি অনেক আশীর্বাদ পেয়েছি।",
      "te": "ఆ విధంగా, అది కూడా నయమైంది. ఆ తర్వాత, నేను అక్టోబర్ 1, 2022న నిబంధనను పునరుద్ధరించాను. ఆ తర్వాత, నాకు చాలా ఆశీర్వాదాలు లభించాయి.",
      "mr": "अशाप्रकारे, तेही बरे झाले. त्यानंतर, मी 1 ऑक्टोबर 2022 रोजी कराराचे नूतनीकरण केले. त्यानंतर, मला अनेक आशीर्वाद मिळाले.",
      "fr": "De cette façon, cela aussi a été guéri. Après cela, j'ai renouvelé l'alliance le 1er octobre 2022. Après cela, j'ai reçu de nombreuses bénédictions.",
      "es": "De esa manera, eso también fue sanado. Después de eso, renové el pacto el 1 de octubre de 2022. Después de eso, recibí muchas bendiciones.",
      "zh": "就这样，那个也痊愈了。之后，我在2022年10月1日更新了盟约。之后，我得到了许多祝福。",
      "kn": "ಆ ರೀತಿಯಲ್ಲಿ, ಅದು ಕೂಡ ಗುಣವಾಯಿತು. ಅದರ ನಂತರ, ನಾನು ಅಕ್ಟೋಬರ್ 1, 2022 ರಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿದೆ. ಅದರ ನಂತರ, ನಾನು ಅನೇಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆದುಕೊಂಡೆ."
    }
  },
  {
    "start": "2:28",
    "text": {
      "en": "I had a great desire for a job. But at home, it was only me, my husband, and the baby.",
      "hi": "मुझे नौकरी करने की बहुत इच्छा थी। लेकिन घर पर सिर्फ़ मैं, मेरे पति और बच्चा ही थे।",
      "ta": "எனக்கு வேலை மீது மிகுந்த ஆசை இருந்தது. ஆனால் வீட்டில், நான், என் கணவர் மற்றும் குழந்தை மட்டுமே இருந்தனர்.",
      "bn": "আমার চাকরির খুব ইচ্ছা ছিল। কিন্তু বাড়িতে শুধু আমি, আমার স্বামী আর বাচ্চা।",
      "te": "నాకు ఉద్యోగం కోసం చాలా కోరిక ఉండేది. కానీ ఇంట్లో నేను, నా భర్త, మరియు బిడ్డ మాత్రమే ఉన్నాము.",
      "mr": "मला नोकरीची खूप इच्छा होती. पण घरी फक्त मी, माझा नवरा आणि बाळ होते.",
      "fr": "J'avais un grand désir de travailler. Mais à la maison, il n'y avait que moi, mon mari et le bébé.",
      "es": "Tenía muchas ganas de trabajar. Pero en casa, solo éramos yo, mi marido y el bebé.",
      "zh": "我非常渴望找到一份工作。但家里只有我、丈夫和孩子。",
      "kn": "ನನಗೆ ಕೆಲಸದ ಆಸೆ ತುಂಬಾ ಇತ್ತು. ಆದರೆ ಮನೆಯಲ್ಲಿ ನಾನು, ನನ್ನ ಗಂಡ ಮತ್ತು ಮಗು ಮಾತ್ರ ಇದ್ದೆವು."
    }
  },
  {
    "start": "2:34",
    "text": {
      "en": "So there was no way to leave the child somewhere and go.",
      "hi": "अतः बच्चे को कहीं छोड़कर जाने का कोई रास्ता नहीं था।",
      "ta": "எனவே குழந்தையை எங்காவது விட்டுவிட்டுச் செல்ல வழி இல்லை.",
      "bn": "তাই বাচ্চাটিকে কোথাও রেখে যাওয়ার কোন উপায় ছিল না।",
      "te": "కాబట్టి ఆ బిడ్డను ఎక్కడో వదిలి వెళ్ళడానికి మార్గం లేదు.",
      "mr": "त्यामुळे मुलाला सोडून कुठेतरी जाण्याचा कोणताही मार्ग नव्हता.",
      "fr": "Il n’y avait donc aucun moyen de laisser l’enfant quelque part et de partir.",
      "es": "Así que no había manera de dejar al niño en algún lugar e irse.",
      "zh": "所以没有办法把孩子留在某个地方然后离开。",
      "kn": "ಹಾಗಾಗಿ ಮಗುವನ್ನು ಎಲ್ಲೋ ಬಿಟ್ಟು ಹೋಗಲು ದಾರಿಯೇ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "When the baby was just one year and 9 months old, I got a job as a teacher in an aided school. At that time, Mother knew my situation and",
      "hi": "जब बच्चा सिर्फ़ एक साल और नौ महीने का था, मुझे एक सहायता प्राप्त स्कूल में शिक्षिका की नौकरी मिल गई। उस समय माँ मेरी स्थिति जानती थीं और",
      "ta": "குழந்தைக்கு ஒரு வருடம் 9 மாதங்கள் ஆனபோது, எனக்கு உதவி பெறும் பள்ளியில் ஆசிரியராக வேலை கிடைத்தது. அந்த நேரத்தில், அம்மாவுக்கு என் நிலைமை தெரியும்,",
      "bn": "যখন বাচ্চাটির বয়স মাত্র এক বছর 9 মাস, তখন আমি একটি সাহায্যপ্রাপ্ত স্কুলে শিক্ষকের চাকরি পাই। সেই সময় মা আমার পরিস্থিতি জানতেন এবং",
      "te": "ఆ పాపకు ఒక సంవత్సరం 9 నెలల వయసున్నప్పుడు, నాకు ఎయిడెడ్ స్కూల్లో టీచర్ ఉద్యోగం వచ్చింది. ఆ సమయంలో, అమ్మకు నా పరిస్థితి తెలుసు మరియు",
      "mr": "जेव्हा बाळ फक्त एक वर्ष आणि 9 महिन्यांचे होते, तेव्हा मला एका अनुदानित शाळेत शिक्षिकेची नोकरी मिळाली. त्यावेळी आईला माझी परिस्थिती माहित होती आणि",
      "fr": "Quand mon bébé n'avait qu'un an et neuf mois, j'ai trouvé un emploi d'enseignante dans une école subventionnée. À cette époque, ma mère connaissait ma situation et",
      "es": "Cuando el bebé tenía apenas un año y nueve meses, conseguí trabajo como maestra en una escuela subvencionada. En ese momento, mi madre conocía mi situación y...",
      "zh": "孩子一岁九个月的时候，我在一所资助学校找到了一份老师的工作。当时，妈妈知道我的情况，",
      "kn": "ಮಗುವಿಗೆ ಕೇವಲ ಒಂದು ವರ್ಷ ಮತ್ತು 9 ತಿಂಗಳು ತುಂಬಿದಾಗ, ನನಗೆ ಅನುದಾನಿತ ಶಾಲೆಯಲ್ಲಿ ಶಿಕ್ಷಕಿಯಾಗಿ ಕೆಲಸ ಸಿಕ್ಕಿತು. ಆ ಸಮಯದಲ್ಲಿ, ತಾಯಿಗೆ ನನ್ನ ಪರಿಸ್ಥಿತಿ ತಿಳಿದಿತ್ತು ಮತ್ತು"
    }
  },
  {
    "start": "2:48",
    "text": {
      "en": "blessed me — because near the school where I got the job, there was a daycare. There, I was able to leave the child and go to work.",
      "hi": "ने मुझे खुशकिस्मत बनाया—क्योंकि जिस स्कूल में मुझे नौकरी मिली थी, उसके पास एक डेकेयर था। वहाँ मैं बच्चे को छोड़कर काम पर जा सकती थी।",
      "ta": "என்னை ஆசீர்வதித்தார் - ஏனென்றால் நான் வேலை பெற்ற பள்ளிக்கு அருகில், ஒரு பகல்நேர பராமரிப்பு மையம் இருந்தது. அங்கே, குழந்தையை விட்டுவிட்டு வேலைக்குச் செல்ல முடிந்தது.",
      "bn": "আমাকে আশীর্বাদ করেছিল — কারণ আমি যে স্কুলে চাকরি পেয়েছি তার কাছেই একটি ডে-কেয়ার ছিল। সেখানে, আমি বাচ্চাটিকে রেখে কাজে যেতে পেরেছিলাম।",
      "te": "నన్ను ఆశీర్వదించాడు — ఎందుకంటే నేను ఉద్యోగం పొందిన పాఠశాల దగ్గర, ఒక డేకేర్ ఉంది. అక్కడ, నేను బిడ్డను వదిలి పనికి వెళ్ళగలిగాను.",
      "mr": "ने मला आशीर्वाद दिला — कारण ज्या शाळेमध्ये मला नोकरी मिळाली त्या शाळेजवळ एक डेकेअर होते. तिथे मी मुलाला सोडून कामावर जाऊ शकलो.",
      "fr": "Cela m'a été une bénédiction, car près de l'école où j'ai trouvé mon emploi, il y avait une garderie. Là, j'ai pu laisser mon enfant et aller travailler.",
      "es": "Me bendijo, porque cerca de la escuela donde conseguí el trabajo, había una guardería. Allí pude dejar al niño e ir a trabajar.",
      "zh": "这对我来说真是太幸运了——因为我找到工作的学校附近有一个托儿所。在那里，我可以把孩子留在那里，然后去上班。",
      "kn": "ನನ್ನನ್ನು ಆಶೀರ್ವದಿಸಿದರು - ಏಕೆಂದರೆ ನಾನು ಕೆಲಸ ಪಡೆದ ಶಾಲೆಯ ಬಳಿ ಒಂದು ಡೇಕೇರ್ ಇತ್ತು. ಅಲ್ಲಿ, ನಾನು ಮಗುವನ್ನು ಬಿಟ್ಟು ಕೆಲಸಕ್ಕೆ ಹೋಗಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "Mother arranged everything — she gave me that job, and all the help I needed to be able to go to work. Along with that, at my husband’s house,",
      "hi": "माँ ने सब कुछ व्यवस्थित किया—उन्होंने मुझे वह नौकरी दी, और काम पर जाने के लिए ज़रूरी हर मदद भी। इसके साथ ही, मेरे पति के घर पर भी,",
      "ta": "அம்மா எல்லாவற்றையும் ஏற்பாடு செய்தார் - அவர் எனக்கு அந்த வேலையையும், வேலைக்குச் செல்ல எனக்குத் தேவையான அனைத்து உதவிகளையும் கொடுத்தார். அதனுடன், என் கணவரின் வீட்டில்,",
      "bn": "মা সবকিছুর ব্যবস্থা করেছিলেন — তিনি আমাকে সেই কাজটি দিয়েছিলেন, এবং কাজে যেতে পারার জন্য আমার প্রয়োজনীয় সমস্ত সাহায্যও দিয়েছিলেন। সেই সাথে, আমার স্বামীর বাড়িতে,",
      "te": "అమ్మ అన్నీ ఏర్పాటు చేసింది - ఆమె నాకు ఆ ఉద్యోగం ఇచ్చింది, మరియు నేను పనికి వెళ్ళడానికి అవసరమైన అన్ని సహాయం చేసింది. దానితో పాటు, నా భర్త ఇంట్లో,",
      "mr": "आईने सर्व काही व्यवस्थित केले - तिने मला ते काम दिले, आणि कामावर जाण्यासाठी मला आवश्यक असलेली सर्व मदत दिली. त्यासोबतच, माझ्या पतीच्या घरी,",
      "fr": "Maman a tout arrangé : elle m'a donné ce travail et toute l'aide dont j'avais besoin pour pouvoir travailler. En plus de ça, chez mon mari,",
      "es": "Mi madre lo organizó todo: me dio ese trabajo y toda la ayuda que necesitaba para poder ir a trabajar. Además, en casa de mi marido,",
      "zh": "妈妈安排好了一切——她给了我那份工作，以及我工作所需的一切帮助。此外，在我丈夫家，",
      "kn": "ಅಮ್ಮ ಎಲ್ಲವನ್ನೂ ವ್ಯವಸ್ಥೆ ಮಾಡಿದರು - ಅವರು ನನಗೆ ಆ ಕೆಲಸ ಮತ್ತು ಕೆಲಸಕ್ಕೆ ಹೋಗಲು ಬೇಕಾದ ಎಲ್ಲಾ ಸಹಾಯವನ್ನು ನೀಡಿದರು. ಅದರ ಜೊತೆಗೆ, ನನ್ನ ಗಂಡನ ಮನೆಯಲ್ಲಿ,"
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "there was a problem with water. There was a well, but during the summer, it was very difficult to get water from it. After marriage, I often heard them say,",
      "hi": "पानी की समस्या थी। एक कुआँ तो था, लेकिन गर्मियों में उससे पानी मिलना बहुत मुश्किल होता था। शादी के बाद, मैंने अक्सर उन्हें कहते सुना,",
      "ta": "தண்ணீர் பிரச்சனை இருந்தது. ஒரு கிணறு இருந்தது, ஆனால் கோடை காலத்தில், அதிலிருந்து தண்ணீர் எடுப்பது மிகவும் கடினமாக இருந்தது. திருமணத்திற்குப் பிறகு, அவர்கள் அடிக்கடி சொல்வதை நான் கேட்டேன்,",
      "bn": "পানির সমস্যা ছিল। একটা কুয়ো ছিল, কিন্তু গ্রীষ্মকালে সেখান থেকে পানি সংগ্রহ করা খুব কঠিন ছিল। বিয়ের পর, আমি প্রায়ই তাদের বলতে শুনেছি,",
      "te": "నీటి సమస్య ఉంది. ఒక బావి ఉంది, కానీ వేసవిలో, దాని నుండి నీరు తీసుకురావడం చాలా కష్టం. వివాహం తర్వాత, వారు ఇలా అనడం నేను తరచుగా విన్నాను,",
      "mr": "पाण्याची समस्या होती. एक विहीर होती, पण उन्हाळ्यात त्यातून पाणी काढणे खूप कठीण असायचे. लग्नानंतर, मी त्यांना अनेकदा म्हणताना ऐकले,",
      "fr": "Il y avait un problème d'eau. Il y avait un puits, mais en été, il était très difficile d'y puiser de l'eau. Après le mariage, je les entendais souvent dire :",
      "es": "Había un problema con el agua. Había un pozo, pero durante el verano era muy difícil sacar agua. Después de casarse, a menudo les oía decir:",
      "zh": "水资源有问题。家里有一口井，但夏天打水很困难。婚后，我经常听到他们说:",
      "kn": "ನೀರಿನ ಸಮಸ್ಯೆ ಇತ್ತು. ಬಾವಿ ಇತ್ತು, ಆದರೆ ಬೇಸಿಗೆಯಲ್ಲಿ ಅದರಿಂದ ನೀರು ಪಡೆಯುವುದು ತುಂಬಾ ಕಷ್ಟಕರವಾಗಿತ್ತು. ಮದುವೆಯ ನಂತರ, ಅವರು ಹೀಗೆ ಹೇಳುವುದನ್ನು ನಾನು ಆಗಾಗ್ಗೆ ಕೇಳಿದ್ದೆ,"
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "that they had dug many places for a well, and even tried drilling bore wells, but never got water. Later, at that time, my husband’s elder brother was digging a well there.",
      "hi": "उन्होंने कुआँ खोदने के लिए कई जगह खुदाई की, और बोरवेल भी खोदने की कोशिश की, लेकिन पानी नहीं मिला। बाद में, उसी समय, मेरे पति के बड़े भाई वहाँ कुआँ खोद रहे थे।",
      "ta": "அவர்கள் கிணறு தோண்ட பல இடங்கள் தோண்டினார்கள், ஆழ்துளை கிணறுகள் தோண்டவும் முயற்சித்தார்கள், ஆனால் ஒருபோதும் தண்ணீர் கிடைக்கவில்லை. பின்னர், அந்த நேரத்தில், என் கணவரின் மூத்த சகோதரர் அங்கு ஒரு கிணறு தோண்டிக் கொண்டிருந்தார்.",
      "bn": "যে তারা একটি কূপের জন্য অনেক জায়গা খনন করেছিল, এমনকি বোরওয়েল খননের চেষ্টাও করেছিল, কিন্তু কখনও জল পায়নি। পরে, সেই সময়, আমার স্বামীর বড় ভাই সেখানে একটি কূপ খনন করছিলেন।",
      "te": "వారు బావి కోసం చాలా చోట్ల తవ్వారని, బోర్ బావులు కూడా తవ్వడానికి ప్రయత్నించారని, కానీ ఎప్పుడూ నీరు రాలేదు. తరువాత, ఆ సమయంలో, నా భర్త అన్నయ్య అక్కడ బావి తవ్వుతున్నాడు.",
      "mr": "की त्यांनी विहिरीसाठी अनेक ठिकाणी खोदले होते, आणि बोअरवेलही खोदण्याचा प्रयत्न केला होता, पण त्यांना कधीही पाणी मिळाले नाही. नंतर, त्या वेळी, माझ्या पतीचा मोठा भाऊ तिथे विहीर खोदत होता.",
      "fr": "Ils avaient creusé de nombreux puits, et même essayé de forer des puits, mais sans jamais obtenir d'eau. Plus tard, à la même époque, le frère aîné de mon mari creusait un puits à cet endroit.",
      "es": "que habían cavado muchos pozos, e incluso habían intentado perforarlos, pero nunca consiguieron agua. Más tarde, en esa época, el hermano mayor de mi esposo estaba cavando un pozo allí.",
      "zh": "他们挖了好多地方的井，也试过钻井，但就是打不出水来。后来，那时我丈夫的哥哥正在那里挖井。",
      "kn": "ಅವರು ಬಾವಿಗಾಗಿ ಹಲವು ಸ್ಥಳಗಳನ್ನು ಅಗೆದಿದ್ದರು, ಮತ್ತು ಕೊಳವೆ ಬಾವಿಗಳನ್ನು ಕೊರೆಯಲು ಪ್ರಯತ್ನಿಸಿದರು, ಆದರೆ ಎಂದಿಗೂ ನೀರು ಸಿಗಲಿಲ್ಲ. ನಂತರ, ಆ ಸಮಯದಲ್ಲಿ, ನನ್ನ ಗಂಡನ ಅಣ್ಣ ಅಲ್ಲಿ ಬಾವಿ ತೋಡುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "3:29",
    "text": {
      "en": "Then Mother told me, “Put this holy salt in the well.” With faith, we prayed and put that salt into the well. From that time until today, without drying up,",
      "hi": "तब माँ ने मुझसे कहा, \"इस पवित्र नमक को कुएँ में डाल दो।\" हमने विश्वास के साथ प्रार्थना की और उस नमक को कुएँ में डाल दिया। तब से लेकर आज तक, बिना सूखे,",
      "ta": "பிறகு அம்மா என்னிடம், “இந்த புனித உப்பை கிணற்றில் போடு” என்றார். நம்பிக்கையுடன், நாங்கள் ஜெபித்து, அந்த உப்பை கிணற்றில் போட்டோம். அந்தக் காலத்திலிருந்து இன்று வரை, வறண்டு போகாமல்,",
      "bn": "তারপর মা আমাকে বললেন, “এই পবিত্র লবণটি কূপে ঢেলে দাও।” বিশ্বাসের সাথে, আমরা প্রার্থনা করে সেই লবণটি কূপে ঢেলে দিলাম। সেই সময় থেকে আজ পর্যন্ত, শুকিয়ে না গিয়ে,",
      "te": "అప్పుడు అమ్మ నాతో, “ఈ పవిత్ర ఉప్పును బావిలో వేయుము” అని చెప్పింది. విశ్వాసంతో, మేము ప్రార్థించి ఆ ఉప్పును బావిలో వేసాము. ఆ సమయం నుండి నేటి వరకు, ఎండిపోకుండా,",
      "mr": "मग आईने मला सांगितले, “हे पवित्र मीठ विहिरीत टाक.” विश्वासाने, आम्ही प्रार्थना केली आणि ते मीठ विहिरीत टाकले. तेव्हापासून आजपर्यंत, कोरडे न होता,",
      "fr": "Alors, ma mère m'a dit : « Mets ce sel sacré dans le puits. » Avec foi, nous avons prié et mis ce sel dans le puits. Depuis lors, sans tarir,",
      "es": "Entonces mi madre me dijo: «Pon esta sal sagrada en el pozo». Con fe, oramos y pusimos esa sal en el pozo. Desde entonces hasta hoy, sin secarse,",
      "zh": "母亲告诉我:“把这圣盐放进井里。”我们满怀信心地祈祷，把盐放进井里。从那时起直到今天，井水从未干涸，",
      "kn": "ಆಗ ತಾಯಿ ನನಗೆ ಹೇಳಿದರು, “ಈ ಪವಿತ್ರ ಉಪ್ಪನ್ನು ಬಾವಿಗೆ ಹಾಕು.” ನಂಬಿಕೆಯಿಂದ, ನಾವು ಪ್ರಾರ್ಥಿಸಿ ಆ ಉಪ್ಪನ್ನು ಬಾವಿಗೆ ಹಾಕಿದೆವು. ಆ ಸಮಯದಿಂದ ಇಂದಿನವರೆಗೆ, ಒಣಗದೆ,"
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "there is good water in that well. After that, I again renewed the covenant. After renewing, within a month,",
      "hi": "उस कुएँ में अच्छा पानी है। उसके बाद मैंने वाचा को फिर से नवीनीकृत किया। नवीनीकरण करने के बाद, एक महीने के भीतर,",
      "ta": "அந்தக் கிணற்றில் நல்ல தண்ணீர் இருக்கிறது. அதன் பிறகு, நான் மீண்டும் உடன்படிக்கையைப் புதுப்பித்தேன். புதுப்பித்த பிறகு, ஒரு மாதத்திற்குள்,",
      "bn": "সেই কূপে ভালো জল আছে। এরপর, আমি আবার চুক্তি নবায়ন করলাম। নবায়নের পর, এক মাসের মধ্যে,",
      "te": "ఆ బావిలో మంచి నీళ్లు ఉన్నాయి. ఆ తర్వాత, నేను మళ్ళీ నిబంధనను పునరుద్ధరించాను. పునరుద్ధరించిన తర్వాత, ఒక నెలలోపు,",
      "mr": "त्या विहिरीत चांगले पाणी आहे. त्यानंतर, मी पुन्हा कराराचे नूतनीकरण केले. नूतनीकरण केल्यानंतर, एका महिन्याच्या आत,",
      "fr": "Il y a de la bonne eau dans ce puits. Après cela, j'ai de nouveau renouvelé l'alliance. Après le renouvellement, dans un délai d'un mois,",
      "es": "Hay buena agua en ese pozo. Después de eso, renové el pacto. Tras renovarlo, al cabo de un mes,",
      "zh": "那井里的水很好。此后，我又与他续约。续约后，一个月内，",
      "kn": "ಆ ಬಾವಿಯಲ್ಲಿ ಒಳ್ಳೆಯ ನೀರಿದೆ. ಅದರ ನಂತರ, ನಾನು ಮತ್ತೆ ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿದೆ. ನವೀಕರಿಸಿದ ನಂತರ, ಒಂದು ತಿಂಗಳೊಳಗೆ,"
    }
  },
  {
    "start": "3:51",
    "text": {
      "en": "a big incident happened in my life. My husband had a bike accident. He had a serious head injury, his skull was fractured in places.",
      "hi": "मेरे जीवन में एक बड़ी घटना घटी। मेरे पति का बाइक एक्सीडेंट हो गया था। उनके सिर में गंभीर चोट आई थी, उनकी खोपड़ी जगह-जगह से फ्रैक्चर हो गई थी।",
      "ta": "என் வாழ்க்கையில் ஒரு பெரிய சம்பவம் நடந்தது. என் கணவருக்கு பைக் விபத்து ஏற்பட்டது. அவருக்கு தலையில் பலத்த காயம் ஏற்பட்டது, அவரது மண்டை ஓடு சில இடங்களில் உடைந்தது.",
      "bn": "আমার জীবনে একটা বড় ঘটনা ঘটেছিল। আমার স্বামীর বাইক দুর্ঘটনা ঘটেছিল। তার মাথায় গুরুতর আঘাত লেগেছিল, তার মাথার খুলি জায়গায় ভেঙে গিয়েছিল।",
      "te": "నా జీవితంలో ఒక పెద్ద సంఘటన జరిగింది. నా భర్తకు బైక్ ప్రమాదం జరిగింది. అతని తలకు తీవ్రమైన గాయం అయింది, అతని పుర్రె కొన్ని చోట్ల విరిగింది.",
      "mr": "माझ्या आयुष्यात एक मोठी घटना घडली. माझ्या पतीचा बाईक अपघात झाला. त्याच्या डोक्याला गंभीर दुखापत झाली होती, त्याच्या कवटीला जागोजागी फ्रॅक्चर झाले होते.",
      "fr": "Un événement majeur s'est produit dans ma vie. Mon mari a eu un accident de vélo. Il a subi une grave blessure à la tête, son crâne étant fracturé par endroits.",
      "es": "Ocurrió un incidente importante en mi vida. Mi esposo tuvo un accidente de bicicleta. Sufrió una lesión grave en la cabeza y se fracturó el cráneo en varias partes.",
      "zh": "我人生中发生了一件大事。我丈夫遭遇了一场自行车事故。他的头部严重受伤，头骨多处骨折。",
      "kn": "ನನ್ನ ಜೀವನದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಘಟನೆ ನಡೆಯಿತು. ನನ್ನ ಗಂಡನಿಗೆ ಬೈಕ್ ಅಪಘಾತವಾಯಿತು. ಅವರ ತಲೆಗೆ ಗಂಭೀರ ಗಾಯವಾಗಿತ್ತು, ಅವರ ತಲೆಬುರುಡೆ ಕೆಲವು ಸ್ಥಳಗಳಲ್ಲಿ ಮುರಿದಿತ್ತು."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "That is how bad it was. It was on April 7, 2024, that this happened. He had gone to the shop, and on his way back, it occurred. When I called him,",
      "hi": "यह कितना बुरा था। 7 अप्रैल, 2024 को यह घटना घटी। वह दुकान पर गया था और वापस आते समय यह घटना घटी। जब मैंने उसे फ़ोन किया,",
      "ta": "அது எவ்வளவு மோசமானது. இது நடந்தது ஏப்ரல் 7, 2024 அன்று. அவர் கடைக்குச் சென்றிருந்தார், திரும்பி வரும் வழியில் அது நடந்தது. நான் அவரை அழைத்தபோது,",
      "bn": "এতটাই খারাপ ছিল। 2024 সালের 7 এপ্রিল এই ঘটনা ঘটে। সে দোকানে গিয়েছিল, এবং ফেরার পথে, ঘটনাটি ঘটে। যখন আমি তাকে ফোন করলাম,",
      "te": "అది ఎంత దారుణం అంటే. ఇది ఏప్రిల్ 7, 2024న జరిగింది. అతను దుకాణానికి వెళ్లి తిరిగి వస్తుండగా అది జరిగింది. నేను అతనికి ఫోన్ చేసినప్పుడు,",
      "mr": "ते किती वाईट होते ते. 7 एप्रिल 2024 रोजी हे घडले. तो दुकानात गेला होता आणि परत येताना ते घडले. मी त्याला फोन केला तेव्हा,",
      "fr": "C'était vraiment terrible. C'est arrivé le 7 avril 2024. Il était allé au magasin, et c'est arrivé sur le chemin du retour. Quand je l'ai appelé,",
      "es": "Así de mal estaba. Fue el 7 de abril de 2024 cuando esto ocurrió. Había ido a la tienda y, al regresar, ocurrió. Cuando lo llamé,",
      "zh": "事情就是这么糟糕。事情发生在2024年4月7日。他去商店，回来的路上，事情发生了。我打电话给他的时候，",
      "kn": "ಅದು ಎಷ್ಟು ಕೆಟ್ಟದಾಗಿತ್ತು. ಏಪ್ರಿಲ್ 7, 2024 ರಂದು ಇದು ಸಂಭವಿಸಿತು. ಅವರು ಅಂಗಡಿಗೆ ಹೋಗಿದ್ದರು, ಮತ್ತು ಹಿಂತಿರುಗುವಾಗ, ಅದು ಸಂಭವಿಸಿತು. ನಾನು ಅವರಿಗೆ ಕರೆ ಮಾಡಿದಾಗ,"
    }
  },
  {
    "start": "4:15",
    "text": {
      "en": "I couldn’t reach him, and then another person picked up the phone and informed me. Then, the next-door neighbor took him to the hospital.",
      "hi": "मैं उनसे संपर्क नहीं कर पाया, तभी किसी और ने फ़ोन उठाकर मुझे खबर दी। फिर, पड़ोस का एक पड़ोसी उन्हें अस्पताल ले गया।",
      "ta": "நான் அவரைத் தொடர்பு கொள்ள முடியவில்லை, பின்னர் வேறொருவர் தொலைபேசியை எடுத்து எனக்குத் தெரிவித்தார். பின்னர், பக்கத்து வீட்டுக்காரர் அவரை மருத்துவமனைக்கு அழைத்துச் சென்றார்.",
      "bn": "আমি তার সাথে যোগাযোগ করতে পারিনি, এবং তারপর অন্য একজন ফোন ধরে আমাকে খবর দেয়। তারপর, পাশের বাড়ির প্রতিবেশী তাকে হাসপাতালে নিয়ে যায়।",
      "te": "నేను అతనిని సంప్రదించలేకపోయాను, ఆపై మరొక వ్యక్తి ఫోన్ తీసుకొని నాకు సమాచారం ఇచ్చాడు. తరువాత, పక్కింటి పొరుగువాడు అతన్ని ఆసుపత్రికి తీసుకెళ్లాడు.",
      "mr": "मी त्याच्याशी संपर्क साधू शकलो नाही, आणि मग दुसऱ्या व्यक्तीने फोन उचलला आणि मला कळवले. मग, शेजारच्या शेजाऱ्याने त्याला रुग्णालयात नेले.",
      "fr": "Je n'arrivais pas à le joindre, puis quelqu'un d'autre a décroché le téléphone et m'a prévenu. Puis, le voisin l'a emmené à l'hôpital.",
      "es": "No pude comunicarme con él, y entonces otra persona contestó el teléfono y me informó. Después, el vecino de al lado lo llevó al hospital.",
      "zh": "我联系不上他，后来另一个人接了电话通知了我。之后，隔壁邻居就把他送到了医院。",
      "kn": "ನಾನು ಅವರನ್ನು ಸಂಪರ್ಕಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ಮತ್ತು ನಂತರ ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿ ಫೋನ್ ಎತ್ತಿಕೊಂಡು ನನಗೆ ಮಾಹಿತಿ ನೀಡಿದರು. ನಂತರ, ಪಕ್ಕದ ಮನೆಯವರು ಅವರನ್ನು ಆಸ್ಪತ್ರೆಗೆ ಕರೆದೊಯ್ದರು."
    }
  },
  {
    "start": "4:21",
    "text": {
      "en": "It was at Kolenchery Medical College Hospital. Then, that elder brother from the next house quickly took me and the baby to the hospital. When I left home,",
      "hi": "यह कोलेनचेरी मेडिकल कॉलेज अस्पताल में था। फिर, बगल वाले घर के बड़े भाई मुझे और बच्चे को जल्दी से अस्पताल ले गए। जब मैं घर से निकला,",
      "ta": "அது கோலஞ்சேரி மருத்துவக் கல்லூரி மருத்துவமனையில் இருந்தது. பின்னர், பக்கத்து வீட்டைச் சேர்ந்த அந்த மூத்த சகோதரர் என்னையும் குழந்தையையும் விரைவாக மருத்துவமனைக்கு அழைத்துச் சென்றார். நான் வீட்டை விட்டு வெளியேறியதும்,",
      "bn": "কোলেনচেরি মেডিকেল কলেজ হাসপাতালে। তারপর, পাশের বাড়ির সেই বড় ভাই দ্রুত আমাকে এবং শিশুটিকে হাসপাতালে নিয়ে গেলেন। যখন আমি বাড়ি থেকে বের হলাম,",
      "te": "అది కోలెంచెరి మెడికల్ కాలేజీ హాస్పిటల్‌లో జరిగింది. తర్వాత, పక్కింటి ఆ అన్నయ్య నన్ను మరియు బిడ్డను త్వరగా ఆసుపత్రికి తీసుకెళ్లాడు. నేను ఇంటి నుండి బయలుదేరినప్పుడు,",
      "mr": "ते कोलेन्चेरी मेडिकल कॉलेज हॉस्पिटलमध्ये होते. मग, शेजारच्या घरातील त्या मोठ्या भावाने मला आणि बाळाला पटकन हॉस्पिटलमध्ये नेले. मी घर सोडल्यावर,",
      "fr": "C'était à l'hôpital universitaire de Kolenchery. Puis, le frère aîné de la maison voisine nous a rapidement emmenés, moi et le bébé, à l'hôpital. Quand j'ai quitté la maison,",
      "es": "Fue en el Hospital Universitario Kolenchery. Entonces, el hermano mayor de la casa de al lado nos llevó rápidamente a mí y al bebé al hospital. Cuando salí de casa,",
      "zh": "是在科伦切里医学院附属医院。然后，隔壁那位哥哥赶紧把我和孩子送到了医院。我出门的时候，",
      "kn": "ಅದು ಕೊಲೆಂಚೇರಿ ವೈದ್ಯಕೀಯ ಕಾಲೇಜು ಆಸ್ಪತ್ರೆಯಲ್ಲಿತ್ತು. ನಂತರ, ಪಕ್ಕದ ಮನೆಯ ಆ ಅಣ್ಣ ನನ್ನನ್ನು ಮತ್ತು ಮಗುವನ್ನು ಬೇಗನೆ ಆಸ್ಪತ್ರೆಗೆ ಕರೆದೊಯ್ದರು. ನಾನು ಮನೆಯಿಂದ ಹೊರಟಾಗ,"
    }
  },
  {
    "start": "4:27",
    "text": {
      "en": "I hadn’t taken anything else, but suddenly I felt like taking Mother’s oil. I carried that oil with me. When we reached,",
      "hi": "मैंने और कुछ नहीं लिया था, लेकिन अचानक मुझे माँ का तेल लेने का मन हुआ। मैं वह तेल अपने साथ ले गया। जब हम पहुँचे,",
      "ta": "நான் வேறு எதையும் எடுத்துக்கொள்ளவில்லை, ஆனால் திடீரென்று அம்மாவின் எண்ணெயை எடுத்துக்கொள்ள வேண்டும் போல் தோன்றியது. நான் அந்த எண்ணெயை என்னுடன் எடுத்துச் சென்றேன். நாங்கள் அடைந்ததும்,",
      "bn": "আমি আর কিছু খাইনি, কিন্তু হঠাৎ করেই আমার মায়ের তেল খাওয়ার ইচ্ছা হল। আমি সেই তেলটা আমার সাথে করে নিয়ে গিয়েছিলাম। যখন আমরা পৌঁছালাম,",
      "te": "నేను ఇంకేమీ తీసుకోలేదు, కానీ అకస్మాత్తుగా నాకు అమ్మ నూనె తీసుకోవాలనుకున్నాను. నేను ఆ నూనెను నాతో తీసుకెళ్లాను. మేము చేరుకున్నప్పుడు,",
      "mr": "मी दुसरे काहीही घेतले नव्हते, पण अचानक मला आईचे तेल घ्यावेसे वाटले. मी ते तेल माझ्यासोबत नेले होते. आम्ही पोहोचलो तेव्हा,",
      "fr": "Je n'avais rien pris d'autre, mais soudain, j'ai eu envie de prendre l'huile de Mère. Je l'ai emportée avec moi. Arrivés là-bas,",
      "es": "No había tomado nada más, pero de repente sentí ganas de tomar el aceite de mi madre. Lo llevé conmigo. Cuando llegamos,",
      "zh": "我之前没吃别的东西，但突然想吃妈妈的油。我把那油带在身上。我们到达的时候，",
      "kn": "ನಾನು ಬೇರೆ ಏನನ್ನೂ ತೆಗೆದುಕೊಂಡಿರಲಿಲ್ಲ, ಆದರೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನನಗೆ ತಾಯಿಯ ಎಣ್ಣೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವಂತೆ ಅನಿಸಿತು. ನಾನು ಆ ಎಣ್ಣೆಯನ್ನು ನನ್ನೊಂದಿಗೆ ತೆಗೆದುಕೊಂಡು ಹೋದೆ. ನಾವು ತಲುಪಿದಾಗ,"
    }
  },
  {
    "start": "4:34",
    "text": {
      "en": "they were taking him for a CT scan.",
      "hi": "वे उसे सी.टी. स्कैन के लिए ले जा रहे थे।",
      "ta": "அவர்கள் அவரை CT ஸ்கேனுக்கு அழைத்துச் சென்று கொண்டிருந்தார்கள்.",
      "bn": "তারা তাকে সিটি স্ক্যানের জন্য নিয়ে যাচ্ছিল।",
      "te": "వాళ్ళు అతన్ని CT స్కాన్ కోసం తీసుకెళ్తున్నారు.",
      "mr": "ते त्याला सीटी स्कॅनसाठी घेऊन जात होते.",
      "fr": "Ils l'emmenaient pour un scanner.",
      "es": "Lo llevaban a hacerle una tomografía computarizada.",
      "zh": "他们带他去做 CT 扫描。",
      "kn": "ಅವರು ಅವನನ್ನು ಸಿಟಿ ಸ್ಕ್ಯಾನ್‌ಗೆ ಕರೆದೊಯ್ಯುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "4:38",
    "text": {
      "en": "As they were bringing him back, they said, “Look, we are going to put him in the ICU.” Right then, I rushed, touched him with the holy oil, and prayed.",
      "hi": "जब वे उसे वापस ला रहे थे, तो उन्होंने कहा, “देखिए, हम उसे आईसीयू में रखेंगे।” उसी समय, मैं दौड़ी, उसे पवित्र तेल से छुआ और प्रार्थना की।",
      "ta": "அவர்கள் அவரைத் திரும்பக் கொண்டு வரும்போது, “இதோ, நாங்கள் அவரை ஐ.சி.யுவில் வைக்கப் போகிறோம்” என்று சொன்னார்கள். உடனே, நான் விரைந்து சென்று, புனித எண்ணெயால் அவரைத் தொட்டு, பிரார்த்தனை செய்தேன்.",
      "bn": "যখন তারা তাকে ফিরিয়ে আনছিল, তারা বলল, \"দেখুন, আমরা তাকে আইসিইউতে রাখব।\" ঠিক তখনই, আমি ছুটে গেলাম, তাকে পবিত্র তেল দিয়ে স্পর্শ করলাম এবং প্রার্থনা করলাম।",
      "te": "వాళ్ళు అతన్ని తిరిగి తీసుకువస్తుండగా, వాళ్ళు ఇలా అన్నారు, “చూడు, మనం అతన్ని ఐసియులో ఉంచబోతున్నాం.” వెంటనే, నేను పరుగెత్తుకుంటూ వెళ్లి, పవిత్ర తైలాన్ని అతనిపై తాకి, ప్రార్థించాను.",
      "mr": "ते त्याला परत आणत असताना, ते म्हणाले, “बघा, आपण त्याला आयसीयूमध्ये ठेवणार आहोत.” तेवढ्यात, मी धावत गेलो, त्याला पवित्र तेलाने स्पर्श केला आणि प्रार्थना केली.",
      "fr": "Alors qu’ils le ramenaient, ils ont dit : « Regardez, nous allons le mettre aux soins intensifs. » À ce moment-là, je me suis précipité, je l’ai touché avec l’huile sainte et j’ai prié.",
      "es": "Mientras lo traían de vuelta, dijeron: «Mira, lo vamos a llevar a la UCI». En ese momento, corrí, lo toqué con el óleo santo y oré.",
      "zh": "当他们把他带回来时，他们说:“看，我们要把他送进重症监护室。”就在那时，我冲了过去，用圣油触摸他，并祈祷。",
      "kn": "ಅವರು ಅವನನ್ನು ಮರಳಿ ತರುತ್ತಿರುವಾಗ, ಅವರು, “ನೋಡಿ, ನಾವು ಅವನನ್ನು ಐಸಿಯುನಲ್ಲಿ ಇಡಲಿದ್ದೇವೆ” ಎಂದು ಹೇಳಿದರು. ಆಗಲೇ, ನಾನು ಧಾವಿಸಿ, ಪವಿತ್ರ ಎಣ್ಣೆಯಿಂದ ಅವನನ್ನು ಮುಟ್ಟಿ, ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "But there was no movement from him. Then they quickly put him in the ICU. For two days — the first",
      "hi": "लेकिन उसमें कोई हलचल नहीं हुई। फिर उन्हें तुरंत आईसीयू में भर्ती कराया गया। दो दिन तक — पहला",
      "ta": "ஆனால் அவரிடமிருந்து எந்த அசைவும் இல்லை. பின்னர் அவர்கள் அவரை விரைவாக ஐசியுவில் வைத்தனர். இரண்டு நாட்களுக்கு - முதல்",
      "bn": "কিন্তু তার কোনও নড়াচড়া ছিল না। তারপর তারা দ্রুত তাকে আইসিইউতে রাখে। দুই দিনের জন্য - প্রথম",
      "te": "కానీ అతని నుండి ఎటువంటి కదలిక లేదు. తరువాత వారు అతన్ని త్వరగా ICU లో ఉంచారు. రెండు రోజులు - మొదటిది",
      "mr": "पण त्याच्याकडून काहीच हालचाल झाली नाही. मग त्यांनी त्याला लगेच आयसीयूमध्ये ठेवले. दोन दिवसांसाठी - पहिले",
      "fr": "Mais il ne bougeait pas. Ils l'ont alors rapidement placé aux soins intensifs. Pendant deux jours, le premier",
      "es": "Pero no se movía. Entonces lo ingresaron rápidamente en la UCI. Durante dos días, el primero...",
      "zh": "但他毫无动静。然后他们迅速把他送进了ICU。两天——第一天",
      "kn": "ಆದರೆ ಅವನಿಂದ ಯಾವುದೇ ಚಲನೆ ಇರಲಿಲ್ಲ. ನಂತರ ಅವರು ಬೇಗನೆ ಅವನನ್ನು ಐಸಿಯುನಲ್ಲಿ ಇರಿಸಿದರು. ಎರಡು ದಿನಗಳವರೆಗೆ - ಮೊದಲನೆಯದು"
    }
  },
  {
    "start": "4:50",
    "text": {
      "en": "and second day — when I went in to see him, the only thing I saw was that his right hand",
      "hi": "और दूसरे दिन - जब मैं उसे देखने गया, तो मैंने केवल यही देखा कि उसका दाहिना हाथ",
      "ta": "மற்றும் இரண்டாவது நாள் — நான் அவரைப் பார்க்க உள்ளே சென்றபோது, நான் பார்த்த ஒரே விஷயம் அவரது வலது கை",
      "bn": "এবং দ্বিতীয় দিন — যখন আমি তাকে দেখতে গেলাম, তখন আমি কেবল তার ডান হাতটি দেখতে পেলাম।",
      "te": "మరియు రెండవ రోజు — నేను అతనిని చూడటానికి వెళ్ళినప్పుడు, నేను చూసిన ఏకైక విషయం అతని కుడి చేయి",
      "mr": "आणि दुसऱ्या दिवशी - जेव्हा मी त्याला भेटायला गेलो तेव्हा मला फक्त त्याचा उजवा हात दिसला.",
      "fr": "et deuxième jour — quand je suis allé le voir, la seule chose que j'ai vue était que sa main droite",
      "es": "y segundo día — cuando entré a verlo, lo único que vi fue que su mano derecha",
      "zh": "第二天 — — 当我进去看他时，我唯一看到的就是他的右手",
      "kn": "ಮತ್ತು ಎರಡನೇ ದಿನ — ನಾನು ಅವನನ್ನು ನೋಡಲು ಹೋದಾಗ, ನಾನು ನೋಡಿದ್ದು ಅವನ ಬಲಗೈ ಮಾತ್ರ"
    }
  },
  {
    "start": "4:55",
    "text": {
      "en": "was moving slightly without reason. Other than that, there were no movements, not even in the eyes. Then suddenly, on the third day,",
      "hi": "बिना किसी कारण के थोड़ा हिल रहा था। इसके अलावा, कोई हलचल नहीं थी, आँखों में भी नहीं। फिर अचानक, तीसरे दिन,",
      "ta": "காரணமின்றி லேசாக அசைந்து கொண்டிருந்தது. அதைத் தவிர, எந்த அசைவுகளும் இல்லை, கண்களில் கூட இல்லை. பின்னர் திடீரென்று, மூன்றாவது நாளில்,",
      "bn": "কারণ ছাড়াই সামান্য নড়াচড়া করছিল। তা ছাড়া, কোনও নড়াচড়া ছিল না, এমনকি চোখেও না। তারপর হঠাৎ, তৃতীয় দিনে,",
      "te": "కారణం లేకుండా కొద్దిగా కదులుతోంది. అది తప్ప, కళ్ళలో కూడా ఎటువంటి కదలికలు లేవు. అప్పుడు అకస్మాత్తుగా, మూడవ రోజు,",
      "mr": "कारणाशिवाय किंचित हालचाल करत होता. त्याशिवाय, कोणतीही हालचाल नव्हती, अगदी डोळ्यांतही नाही. मग अचानक, तिसऱ्या दिवशी,",
      "fr": "bougeait légèrement sans raison. À part ça, il n'y avait aucun mouvement, même pas au niveau des yeux. Puis, soudain, le troisième jour,",
      "es": "se movía ligeramente sin razón. Aparte de eso, no había movimientos, ni siquiera en los ojos. Entonces, de repente, al tercer día,",
      "zh": "无缘无故地轻微地动了一下。除此之外，没有任何动静，甚至连眼睛都没有。然后突然，在第三天，",
      "kn": "ಕಾರಣವಿಲ್ಲದೆ ಸ್ವಲ್ಪ ಚಲಿಸುತ್ತಿತ್ತು. ಅದನ್ನು ಬಿಟ್ಟರೆ, ಯಾವುದೇ ಚಲನೆ ಇರಲಿಲ್ಲ, ಕಣ್ಣುಗಳಲ್ಲಿಯೂ ಸಹ. ನಂತರ ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಮೂರನೇ ದಿನ,"
    }
  },
  {
    "start": "5:06",
    "text": {
      "en": "There, at the ICU, I was standing outside because of having the baby. Then I went inside the ICU…",
      "hi": "वहाँ, आईसीयू में, मैं बच्चे के जन्म की वजह से बाहर खड़ी थी। फिर मैं आईसीयू के अंदर गई...",
      "ta": "அங்கே, ஐ.சி.யுவில், குழந்தை பெற்றதால் வெளியே நின்று கொண்டிருந்தேன். பிறகு நான் ஐ.சி.யுவுக்குள் சென்றேன்...",
      "bn": "সেখানে, আইসিইউতে, আমি বাচ্চা হওয়ার কারণে বাইরে দাঁড়িয়ে ছিলাম। তারপর আমি আইসিইউতে ঢুকে পড়লাম...",
      "te": "అక్కడ, ICU లో, నేను బిడ్డ పుట్టడం వల్ల బయట నిలబడి ఉన్నాను. తరువాత నేను ICU లోపలికి వెళ్ళాను...",
      "mr": "तिथे, आयसीयूमध्ये, बाळाच्या जन्मामुळे मी बाहेर उभा होतो. मग मी आयसीयूमध्ये गेलो...",
      "fr": "Là, aux soins intensifs, j'étais dehors à cause de l'accouchement. Puis je suis entrée aux soins intensifs…",
      "es": "Allí, en la UCI, estaba afuera porque había tenido al bebé. Luego entré a la UCI...",
      "zh": "在ICU，我因为要生孩子而站在外面。然后我进了ICU……",
      "kn": "ಅಲ್ಲಿ, ಐಸಿಯುನಲ್ಲಿ, ನಾನು ಮಗುವನ್ನು ಹೊಂದಿದ್ದರಿಂದ ಹೊರಗೆ ನಿಂತಿದ್ದೆ. ನಂತರ ನಾನು ಐಸಿಯು ಒಳಗೆ ಹೋದೆ..."
    }
  },
  {
    "start": "5:15",
    "text": {
      "en": "In the evenings I would go to see him. Then they told me, “Today the patient has a slight fever, no one from outside is allowed in.”",
      "hi": "शाम को मैं उनसे मिलने जाता था। तब उन्होंने मुझसे कहा, \"आज मरीज़ को हल्का बुखार है, बाहर से किसी को अंदर आने की इजाज़त नहीं है।\"",
      "ta": "மாலை நேரங்களில் நான் அவரைப் பார்க்கச் செல்வேன். பின்னர் அவர்கள் என்னிடம், “இன்று நோயாளிக்கு லேசான காய்ச்சல் உள்ளது, வெளியில் இருந்து யாரும் உள்ளே அனுமதிக்கப்படவில்லை” என்று சொன்னார்கள்.",
      "bn": "সন্ধ্যায় আমি তাকে দেখতে যেতাম। তারপর তারা আমাকে বলল, \"আজ রোগীর সামান্য জ্বর আছে, বাইরের কাউকে ভেতরে ঢুকতে দেওয়া হচ্ছে না।\"",
      "te": "సాయంత్రం నేను అతనిని చూడటానికి వెళ్ళేవాడిని. అప్పుడు వారు నాతో, “ఈ రోజు రోగికి కొంచెం జ్వరం ఉంది, బయటి నుండి ఎవరినీ లోపలికి అనుమతించరు” అని చెప్పారు.",
      "mr": "संध्याकाळी मी त्याला भेटायला जायचो. मग त्यांनी मला सांगितले, \"आज रुग्णाला थोडा ताप आहे, बाहेरून कोणालाही आत येऊ दिले जात नाही.\"",
      "fr": "Le soir, j'allais le voir. On me disait alors : « Aujourd'hui, le patient a une légère fièvre, personne de l'extérieur n'est autorisé à entrer. »",
      "es": "Por las noches iba a verlo. Entonces me dijeron: «Hoy el paciente tiene un poco de fiebre, no se permite la entrada a nadie de fuera».",
      "zh": "晚上我去看他，然后他们告诉我:“今天病人有点发烧，外面的人不让进来。”",
      "kn": "ಸಂಜೆ ನಾನು ಅವರನ್ನು ನೋಡಲು ಹೋಗುತ್ತಿದ್ದೆ. ನಂತರ ಅವರು ನನಗೆ, \"ಇಂದು ರೋಗಿಗೆ ಸ್ವಲ್ಪ ಜ್ವರವಿದೆ, ಹೊರಗಿನಿಂದ ಯಾರಿಗೂ ಒಳಗೆ ಪ್ರವೇಶವಿಲ್ಲ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "At that moment, I felt a terrible heaviness in my heart. So I asked, “If there is anything, you must tell me openly.",
      "hi": "उस वक़्त मेरे दिल में एक अजीब सा भारीपन महसूस हुआ। मैंने पूछा, \"अगर कोई बात हो तो मुझे खुलकर बताइए।",
      "ta": "அந்த நேரத்தில், என் இதயத்தில் ஒரு பயங்கரமான பாரத்தை உணர்ந்தேன். அதனால் நான் கேட்டேன், “ஏதாவது இருந்தால், நீங்கள் என்னிடம் வெளிப்படையாகச் சொல்ல வேண்டும்.",
      "bn": "সেই মুহূর্তে, আমার হৃদয়ে এক ভয়াবহ ভারী ভাব অনুভব করলাম। তাই আমি জিজ্ঞাসা করলাম, “যদি কিছু থাকে, তাহলে আমাকে খোলাখুলিভাবে বল।",
      "te": "ఆ సమయంలో, నా హృదయంలో భయంకరమైన భారం అనిపించింది. కాబట్టి నేను, “ఏదైనా ఉంటే, మీరు నాకు బహిరంగంగా చెప్పాలి.",
      "mr": "त्या क्षणी, माझ्या मनात एक भयानक जडपणा जाणवला. म्हणून मी विचारले, “जर काही असेल तर तुम्ही मला उघडपणे सांगा.",
      "fr": "À ce moment-là, j'ai ressenti une terrible lourdeur dans mon cœur. Alors j'ai demandé : « S'il y a quoi que ce soit, tu dois me le dire ouvertement.",
      "es": "En ese momento, sentí una terrible opresión en el corazón. Así que pregunté: «Si hay algo, debes decírmelo abiertamente.",
      "zh": "那一刻，我心里非常难受，于是我问:“有什么事，你一定要坦白告诉我。”",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ, ನನ್ನ ಹೃದಯದಲ್ಲಿ ಒಂದು ರೀತಿಯ ಭಾರದ ಅನುಭವವಾಯಿತು. ಹಾಗಾಗಿ ನಾನು ಕೇಳಿದೆ, “ಏನಾದರೂ ಇದ್ದರೆ, ನೀವು ನನಗೆ ಬಹಿರಂಗವಾಗಿ ಹೇಳಬೇಕು."
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "Otherwise, I will not be able to handle it.”",
      "hi": "अन्यथा, मैं इसे संभाल नहीं पाऊंगा।”",
      "ta": "இல்லையெனில், நான் அதை கையாள முடியாது.",
      "bn": "অন্যথায়, আমি এটা সামলাতে পারব না।”",
      "te": "లేకపోతే, నేను దానిని నిర్వహించలేను.",
      "mr": "नाहीतर, मी ते हाताळू शकणार नाही.”",
      "fr": "Sinon, je ne pourrai pas le gérer.",
      "es": "De lo contrario, no podré soportarlo”.",
      "zh": "否则，我将无法处理。”",
      "kn": "ಇಲ್ಲದಿದ್ದರೆ, ನಾನು ಅದನ್ನು ನಿಭಾಯಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.”"
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "Still, no one said anything. They had not even kept the CT scan report in their house — it was kept at the neighbor’s house nearby. When I realized this,",
      "hi": "फिर भी किसी ने कुछ नहीं कहा। सीटी स्कैन की रिपोर्ट तो उन्होंने अपने घर में रखी ही नहीं थी—वो तो पास वाले पड़ोसी के घर में रखी थी। जब मुझे ये बात समझ आई,",
      "ta": "ஆனாலும், யாரும் எதுவும் சொல்லவில்லை. அவர்கள் CT ஸ்கேன் அறிக்கையை தங்கள் வீட்டில் கூட வைத்திருக்கவில்லை - அது அருகிலுள்ள பக்கத்து வீட்டில் வைக்கப்பட்டிருந்தது. இதை நான் உணர்ந்தபோது,",
      "bn": "তবুও, কেউ কিছু বলেনি। তারা তাদের বাড়িতে সিটি স্ক্যান রিপোর্টও রাখেনি - এটি কাছের প্রতিবেশীর বাড়িতে রাখা হয়েছিল। যখন আমি এটি বুঝতে পারলাম,",
      "te": "అయినప్పటికీ, ఎవరూ ఏమీ అనలేదు. వారు CT స్కాన్ నివేదికను వారి ఇంట్లో కూడా ఉంచలేదు - అది సమీపంలోని పొరుగువారి ఇంట్లో ఉంచబడింది. నేను దీనిని గ్రహించినప్పుడు,",
      "mr": "तरीही, कोणीही काहीही बोलले नाही. त्यांनी त्यांच्या घरात सीटी स्कॅन रिपोर्टही ठेवला नव्हता - तो जवळच्या शेजाऱ्याच्या घरी ठेवला होता. जेव्हा मला हे कळले,",
      "fr": "Pourtant, personne n'a rien dit. Ils n'avaient même pas conservé le rapport du scanner chez eux ; il était conservé chez le voisin. Quand j'ai réalisé cela,",
      "es": "Aun así, nadie dijo nada. Ni siquiera habían guardado el informe de la tomografía computarizada en su casa; estaba en la casa del vecino de al lado. Cuando me di cuenta de esto,",
      "zh": "然而，没人说什么。他们甚至没有把CT扫描报告放在家里——它放在了附近的邻居家。当我意识到这一点时，",
      "kn": "ಆದರೂ ಯಾರೂ ಏನೂ ಹೇಳಲಿಲ್ಲ. ಅವರು CT ಸ್ಕ್ಯಾನ್ ವರದಿಯನ್ನು ತಮ್ಮ ಮನೆಯಲ್ಲಿ ಇಟ್ಟುಕೊಂಡಿರಲಿಲ್ಲ - ಅದು ಹತ್ತಿರದ ನೆರೆಯವರ ಮನೆಯಲ್ಲಿತ್ತು. ನನಗೆ ಇದು ಅರಿವಾದಾಗ,"
    }
  },
  {
    "start": "5:46",
    "text": {
      "en": "I thought to myself: I must go to Kreupasanam, I must see Father. I asked them, “Please give me that report.”",
      "hi": "मैंने मन ही मन सोचा: मुझे कृउपासनम जाना चाहिए, मुझे पिताजी से मिलना चाहिए। मैंने उनसे कहा, \"कृपया मुझे वह रिपोर्ट दे दीजिए।\"",
      "ta": "நான் எனக்குள் நினைத்தேன்: நான் க்ருபாசனம் செல்ல வேண்டும், நான் தந்தையைப் பார்க்க வேண்டும். நான் அவர்களிடம், \"தயவுசெய்து அந்த அறிக்கையை எனக்குக் கொடுங்கள்\" என்று கேட்டேன்.",
      "bn": "আমি মনে মনে ভাবলাম: আমাকে ক্রেউপাসনমে যেতে হবে, আমাকে বাবার সাথে দেখা করতে হবে। আমি তাদের জিজ্ঞাসা করলাম, \"দয়া করে আমাকে সেই রিপোর্টটি দিন।\"",
      "te": "నేను నాలో ఇలా అనుకున్నాను: నేను క్రూపాసనం వెళ్ళాలి, నాన్నగారిని చూడాలి. నేను వారిని అడిగాను, “దయచేసి ఆ నివేదిక నాకు ఇవ్వండి.”",
      "mr": "मी स्वतःशी विचार केला: मला क्रेउपासनमला जावे लागेल, मला वडिलांना भेटावे लागेल. मी त्यांना विचारले, \"कृपया मला तो अहवाल द्या.\"",
      "fr": "Je me suis dit : Je dois aller à Kreupasanam, je dois voir Père. Je leur ai demandé : « S'il vous plaît, donnez-moi ce rapport. »",
      "es": "Pensé: «Debo ir a Kreupasanam, debo ver a mi Padre». Les pedí: «Por favor, denme ese informe».",
      "zh": "我心想:我必须去克鲁帕萨南，我必须见神父。我问他们:“请把那份报告给我。”",
      "kn": "ನಾನು ಮನಸ್ಸಿನಲ್ಲಿಯೇ ಯೋಚಿಸಿದೆ: ನಾನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗಬೇಕು, ತಂದೆಯನ್ನು ನೋಡಬೇಕು. ನಾನು ಅವರನ್ನು ಕೇಳಿದೆ, \"ದಯವಿಟ್ಟು ಆ ವರದಿಯನ್ನು ನನಗೆ ಕೊಡಿ.\""
    }
  },
  {
    "start": "5:55",
    "text": {
      "en": "At first, they did not agree. Then I told my aunt, “Aunty, somehow please get the report for me. I must",
      "hi": "पहले तो वे नहीं मानीं। फिर मैंने अपनी मौसी से कहा, \"मौसी, किसी तरह मेरे लिए रिपोर्ट ले आओ। मुझे ज़रूर...\"",
      "ta": "முதலில், அவர்கள் ஒப்புக்கொள்ளவில்லை. பிறகு நான் என் அத்தையிடம், “அத்தை, எப்படியாவது எனக்கு அறிக்கையைக் கொண்டு வாருங்கள். நான் கண்டிப்பாக",
      "bn": "প্রথমে তারা রাজি হয়নি। তারপর আমি আমার মাসিকে বললাম, “মাসি, দয়া করে কোনওভাবে আমার জন্য রিপোর্টটা করে দাও। আমাকে অবশ্যই",
      "te": "మొదట్లో వాళ్ళు ఒప్పుకోలేదు. తర్వాత నేను మా అత్తతో, “ఆంటీ, దయచేసి నాకు రిపోర్ట్ తెచ్చివ్వండి. నేను తప్పక",
      "mr": "सुरुवातीला ते सहमत नव्हते. मग मी माझ्या काकूंना सांगितले, “काकू, कसे तरी माझ्यासाठी रिपोर्ट आणा. मला",
      "fr": "Au début, ils n'étaient pas d'accord. Puis j'ai dit à ma tante : « Ma tante, s'il te plaît, trouve-moi le rapport. Je dois…",
      "es": "Al principio no estaban de acuerdo. Entonces le dije a mi tía: \"Tía, por favor, consígueme el informe de alguna manera. Debo...",
      "zh": "一开始他们不同意。然后我跟阿姨说:“阿姨，求求你帮我把报告弄出来。我必须",
      "kn": "ಮೊದಲಿಗೆ ಅವರು ಒಪ್ಪಲಿಲ್ಲ. ನಂತರ ನಾನು ನನ್ನ ಚಿಕ್ಕಮ್ಮನಿಗೆ, “ಚಿಕ್ಕಮ್ಮ, ದಯವಿಟ್ಟು ಹೇಗಾದರೂ ಮಾಡಿ ನನಗೆ ವರದಿಯನ್ನು ತಂದುಕೊಡಿ. ನಾನು"
    }
  },
  {
    "start": "6:01",
    "text": {
      "en": "go to Kreupasanam and do this for my husband.” I had decided firmly. Finally, they agreed to give it.",
      "hi": "कृउपासनम् जाओ और मेरे पति के लिए यह करो।\" मैंने दृढ़ निश्चय कर लिया था। आखिरकार, वे इसे देने के लिए तैयार हो गए।",
      "ta": "க்ருபாசனம் சென்று என் கணவருக்காக இதைச் செய்.\" நான் உறுதியாக முடிவு செய்திருந்தேன். இறுதியாக, அவர்கள் அதைக் கொடுக்க ஒப்புக்கொண்டனர்.",
      "bn": "\"(6:01) ক্রেউপাসনমে যাও এবং আমার স্বামীর জন্য এটা করো।\" আমি দৃঢ়ভাবে সিদ্ধান্ত নিয়েছিলাম। অবশেষে, তারা এটা দিতে রাজি হল।",
      "te": "క్రూపాసనానికి వెళ్లి నా భర్త కోసం ఇది చేయి.\" నేను గట్టిగా నిర్ణయించుకున్నాను. చివరికి, వారు ఇవ్వడానికి అంగీకరించారు.",
      "mr": "\"(6:01) क्रेउपासनमला जा आणि माझ्या नवऱ्यासाठी हे कर.\" मी पक्का निर्णय घेतला होता. शेवटी, त्यांनी ते देण्यास होकार दिला.",
      "fr": "« Va à Kreupasanam et fais cela pour mon mari. » J'avais pris cette décision. Finalement, ils ont accepté.",
      "es": "Ve a Kreupasanam y hazle esto a mi esposo. Lo había decidido firmemente. Finalmente, accedieron.",
      "zh": "去克鲁帕萨纳姆，为我丈夫做这件事。”我下定了决心。最终，他们同意了。",
      "kn": "ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗಿ ನನ್ನ ಗಂಡನಿಗಾಗಿ ಇದನ್ನು ಮಾಡು.\" ನಾನು ದೃಢವಾಗಿ ನಿರ್ಧರಿಸಿದ್ದೆ. ಕೊನೆಗೆ, ಅವರು ಅದನ್ನು ನೀಡಲು ಒಪ್ಪಿಕೊಂಡರು."
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "With the neighbors, they brought me here. Even then, they were holding the report in their hands, not giving it to me. When I stood in the queue here,",
      "hi": "पड़ोसियों के साथ, वे मुझे यहाँ लाए। फिर भी, वे रिपोर्ट हाथ में लिए हुए थे, मुझे नहीं दे रहे थे। जब मैं यहाँ कतार में खड़ा था,",
      "ta": "பக்கத்து வீட்டுக்காரர்களுடன் சேர்ந்து, அவர்கள் என்னை இங்கு அழைத்து வந்தார்கள். அப்போதும் கூட, அவர்கள் அறிக்கையை என்னிடம் கொடுக்காமல், தங்கள் கைகளில் வைத்திருந்தார்கள். நான் இங்கே வரிசையில் நின்றபோது,",
      "bn": "প্রতিবেশীদের সাথে, তারা আমাকে এখানে এনেছে। তবুও, তারা তাদের হাতে রিপোর্টটি ধরেছিল, আমাকে দিচ্ছিল না। যখন আমি এখানে সারিতে দাঁড়িয়েছিলাম,",
      "te": "పొరుగువారితో, వారు నన్ను ఇక్కడికి తీసుకువచ్చారు. అయినప్పటికీ, వారు నివేదికను నాకు ఇవ్వకుండా చేతుల్లో పట్టుకున్నారు. నేను ఇక్కడ క్యూలో నిలబడినప్పుడు,",
      "mr": "शेजाऱ्यांसह, त्यांनी मला इथे आणले. तरीही, ते रिपोर्ट हातात धरून होते, मला देत नव्हते. जेव्हा मी इथे रांगेत उभा होतो,",
      "fr": "Avec les voisins, ils m'ont amené ici. Même là, ils tenaient le rapport entre leurs mains, sans me le donner. Quand j'étais dans la file d'attente, ici…",
      "es": "Con los vecinos, me trajeron aquí. Incluso entonces, tenían el informe en sus manos, sin dármelo. Cuando hice fila aquí,",
      "zh": "他们和邻居们把我带到了这里。即便如此，他们也把报告拿在手里，没有给我。我在这里排队的时候，",
      "kn": "ನೆರೆಹೊರೆಯವರೊಂದಿಗೆ, ಅವರು ನನ್ನನ್ನು ಇಲ್ಲಿಗೆ ಕರೆತಂದರು. ಆಗಲೂ, ಅವರು ವರದಿಯನ್ನು ಕೈಯಲ್ಲಿ ಹಿಡಿದುಕೊಂಡಿದ್ದರು, ಅದನ್ನು ನನಗೆ ನೀಡಲಿಲ್ಲ. ನಾನು ಇಲ್ಲಿ ಸರದಿಯಲ್ಲಿ ನಿಂತಾಗ,"
    }
  },
  {
    "start": "6:19",
    "text": {
      "en": "they stood right next to me, still holding the report. But only I was allowed to go inside. Then, when I reached inside,",
      "hi": "वे मेरे ठीक बगल में खड़े थे, रिपोर्ट अभी भी उनके हाथ में थी। लेकिन अंदर सिर्फ़ मुझे ही जाने की इजाज़त थी। फिर, जब मैं अंदर पहुँचा,",
      "ta": "அவர்கள் எனக்கு அருகில் நின்று, அறிக்கையை இன்னும் வைத்திருந்தார்கள். ஆனால் நான் மட்டுமே உள்ளே செல்ல அனுமதிக்கப்பட்டேன். பின்னர், நான் உள்ளே கையை நீட்டியபோது,",
      "bn": "তারা আমার ঠিক পাশে দাঁড়িয়ে ছিল, এখনও রিপোর্টটি ধরে। কিন্তু কেবল আমাকেই ভেতরে যেতে দেওয়া হয়েছিল। তারপর, যখন আমি ভেতরে পৌঁছালাম,",
      "te": "వాళ్ళు నా పక్కనే నిలబడి, రిపోర్టు పట్టుకుని ఉన్నారు. కానీ నన్ను మాత్రమే లోపలికి వెళ్ళడానికి అనుమతించారు. తరువాత, నేను లోపలికి చేయి చాచినప్పుడు,",
      "mr": "ते माझ्या शेजारी उभे होते, अजूनही त्यांच्या हातात अहवाल होता. पण फक्त मलाच आत जाण्याची परवानगी होती. मग, जेव्हा मी आत पोहोचलो,",
      "fr": "Ils se tenaient juste à côté de moi, tenant toujours le rapport. Mais j'étais le seul à pouvoir entrer. Puis, quand j'ai atteint l'intérieur,",
      "es": "Se pararon junto a mí, todavía con el informe en la mano. Pero solo a mí se me permitió entrar. Luego, cuando metí la mano,",
      "zh": "他们就站在我旁边，手里还拿着报告。但只有我被允许进去。然后，当我伸手进去的时候，",
      "kn": "ಅವರು ನನ್ನ ಪಕ್ಕದಲ್ಲೇ ನಿಂತು, ವರದಿಯನ್ನು ಹಿಡಿದುಕೊಂಡರು. ಆದರೆ ನನಗೆ ಮಾತ್ರ ಒಳಗೆ ಹೋಗಲು ಅವಕಾಶವಿತ್ತು. ನಂತರ, ನಾನು ಒಳಗೆ ತಲುಪಿದಾಗ,"
    }
  },
  {
    "start": "6:28",
    "text": {
      "en": "they finally handed me the report. I went in. As I was folding the paper and placing it here, I saw that a photocopy of his CT scan had been taken.",
      "hi": "आखिरकार उन्होंने मुझे रिपोर्ट थमा दी। मैं अंदर गया। जैसे ही मैं कागज़ को मोड़कर यहाँ रख रहा था, मैंने देखा कि उसके सीटी स्कैन की एक फोटोकॉपी ले ली गई थी।",
      "ta": "அவர்கள் இறுதியாக அறிக்கையை என்னிடம் கொடுத்தார்கள். நான் உள்ளே சென்றேன். நான் காகிதத்தை மடித்து இங்கே வைத்துக்கொண்டிருந்தபோது, அவரது CT ஸ்கேனின் நகல் எடுக்கப்பட்டிருப்பதைக் கண்டேன்.",
      "bn": "অবশেষে তারা আমাকে রিপোর্টটি দিল। আমি ভেতরে গেলাম। কাগজটি ভাঁজ করে এখানে রাখার সময় দেখলাম যে তার সিটি স্ক্যানের একটি ফটোকপি নেওয়া হয়েছে।",
      "te": "చివరికి వాళ్ళు నాకు రిపోర్ట్ ఇచ్చారు. నేను లోపలికి వెళ్ళాను. నేను కాగితాన్ని మడిచి ఇక్కడ పెడుతుండగా, అతని CT స్కాన్ యొక్క ఫోటోకాపీ తీయబడి ఉండటం చూశాను.",
      "mr": "शेवटी त्यांनी मला रिपोर्ट दिला. मी आत गेलो. मी कागदाची घडी घालून इथे ठेवत असताना मला दिसले की त्याच्या सीटी स्कॅनची फोटोकॉपी काढली आहे.",
      "fr": "Ils m'ont finalement remis le rapport. Je suis entré. Alors que je pliais le papier et le déposais ici, j'ai vu qu'une photocopie de son scanner avait été prise.",
      "es": "Finalmente me entregaron el informe. Entré. Mientras doblaba el papel y lo colocaba aquí, vi que le habían hecho una fotocopia de su tomografía computarizada.",
      "zh": "他们终于把报告递给我了。我走了进去。当我把报告折好放在这里时，我看到他的CT扫描结果被复印了。",
      "kn": "ಕೊನೆಗೂ ಅವರು ನನಗೆ ವರದಿಯನ್ನು ನೀಡಿದರು. ನಾನು ಒಳಗೆ ಹೋದೆ. ನಾನು ಕಾಗದವನ್ನು ಮಡಿಸಿ ಇಲ್ಲಿ ಇಡುತ್ತಿದ್ದಾಗ, ಅವರ CT ಸ್ಕ್ಯಾನ್‌ನ ಫೋಟೋಕಾಪಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲಾಗಿದೆ ಎಂದು ನಾನು ನೋಡಿದೆ."
    }
  },
  {
    "start": "6:39",
    "text": {
      "en": "That photocopy was meant to be shown to Father. That was the first time I saw it — the skull was so badly broken.",
      "hi": "वह फोटोकॉपी पिताजी को दिखाने के लिए थी। मैंने उसे पहली बार देखा था—खोपड़ी इतनी बुरी तरह टूटी हुई थी।",
      "ta": "அந்த நகல் அப்பாவிடம் காட்டப்பட இருந்தது. நான் அதை முதன்முறையாகப் பார்த்தது அப்போதுதான் - மண்டை ஓடு மிகவும் மோசமாக உடைந்திருந்தது.",
      "bn": "ওই ফটোকপিটা বাবাকে দেখানোর কথা ছিল। আমি সেটাই প্রথম দেখলাম — মাথার খুলিটা এতটাই ভেঙে গেছে।",
      "te": "ఆ ఫోటోకాపీని నాన్నగారికి చూపించడానికి ఉద్దేశించబడింది. నేను దాన్ని మొదటిసారి చూడటం అదే - పుర్రె చాలా విరిగిపోయింది.",
      "mr": "ती फोटोकॉपी वडिलांना दाखवायची होती. मी ती पहिल्यांदाच पाहिली - कवटी इतकी तुटलेली होती.",
      "fr": "Cette photocopie était destinée à être montrée à Père. C'était la première fois que je la voyais – le crâne était tellement grièvement brisé.",
      "es": "Esa fotocopia era para mostrársela a papá. Esa fue la primera vez que la vi; el cráneo estaba muy roto.",
      "zh": "那份复印件是要给爸爸看的。那是我第一次看到它——头骨碎得厉害。",
      "kn": "ಆ ಫೋಟೋಕಾಪಿಯನ್ನು ನನ್ನ ತಂದೆಗೆ ತೋರಿಸಲು ಇಡಲಾಗಿತ್ತು. ನಾನು ಅದನ್ನು ನೋಡಿದ್ದು ಅದೇ ಮೊದಲು - ತಲೆಬುರುಡೆ ತುಂಬಾ ಮುರಿದಿತ್ತು."
    }
  },
  {
    "start": "6:45",
    "text": {
      "en": "When I saw that, I truly thought at that moment, “He cannot survive. Oh God, is everyone deceiving me? What am I seeing?” Then I began to cry.",
      "hi": "जब मैंने यह देखा, तो उस पल मैंने सचमुच सोचा, \"वह बच नहीं सकता। हे भगवान, क्या सब मुझे धोखा दे रहे हैं? मैं क्या देख रहा हूँ?\" फिर मैं रोने लगा।",
      "ta": "அதைப் பார்த்தபோது, அந்த நேரத்தில் நான் உண்மையிலேயே நினைத்தேன், \"அவர் உயிர் பிழைக்க முடியாது. ஐயோ கடவுளே, எல்லோரும் என்னை ஏமாற்றுகிறார்களா? நான் என்ன பார்க்கிறேன்?\" பிறகு நான் அழ ஆரம்பித்தேன்.",
      "bn": "যখন আমি এটা দেখলাম, তখন সত্যিই আমার মনে হলো, \"ও বেঁচে থাকতে পারবে না। হে ঈশ্বর, সবাই কি আমাকে প্রতারণা করছে? আমি কী দেখছি?\" তারপর আমি কাঁদতে শুরু করলাম।",
      "te": "నేను దానిని చూసినప్పుడు, ఆ క్షణంలో నిజంగానే అనుకున్నాను, “అతను బ్రతకలేడు. ఓ దేవుడా, అందరూ నన్ను మోసం చేస్తున్నారా? నేను ఏమి చూస్తున్నాను?” అప్పుడు నేను ఏడవడం ప్రారంభించాను.",
      "mr": "जेव्हा मी ते पाहिले तेव्हा मला खरोखरच त्या क्षणी वाटले, \"तो जगू शकत नाही. अरे परमेश्वरा, सगळे मला फसवत आहेत का? मी काय पाहत आहे?\" मग मी रडू लागलो.",
      "fr": "Quand j'ai vu ça, j'ai vraiment pensé à ce moment-là : « Il ne peut pas survivre. Oh mon Dieu, est-ce que tout le monde me trompe ? Que vois-je ? » Puis j'ai commencé à pleurer.",
      "es": "Al ver eso, pensé de verdad: «No puede sobrevivir. ¡Dios mío! ¿Me están engañando? ¿Qué estoy viendo?». Entonces empecé a llorar.",
      "zh": "看到那一幕，我当时真的在想:“他活不下去了。天哪，大家都在骗我吗？我看到了什么？”然后我就哭了。",
      "kn": "ಅದನ್ನು ನೋಡಿದಾಗ, ಆ ಕ್ಷಣದಲ್ಲಿ ನಾನು ನಿಜವಾಗಿಯೂ ಯೋಚಿಸಿದೆ, \"ಅವನು ಬದುಕಲು ಸಾಧ್ಯವಿಲ್ಲ. ಓ ದೇವರೇ, ಎಲ್ಲರೂ ನನ್ನನ್ನು ಮೋಸ ಮಾಡುತ್ತಿದ್ದಾರೆಯೇ? ನಾನು ಏನು ನೋಡುತ್ತಿದ್ದೇನೆ?\" ನಂತರ ನಾನು ಅಳಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "Kneeling down here, as I entered the church, I felt a terrible headache coming on.",
      "hi": "यहाँ घुटने टेककर, जैसे ही मैं कलीसिया में दाखिल हुआ, मुझे भयंकर सिरदर्द महसूस हुआ।",
      "ta": "நான் இங்கே மண்டியிட்டு, தேவாலயத்திற்குள் நுழைந்தபோது, பயங்கரமான தலைவலி வருவது போல் உணர்ந்தேன்.",
      "bn": "এখানে হাঁটু গেড়ে বসে গির্জায় প্রবেশ করার সাথে সাথে আমার প্রচণ্ড মাথাব্যথা অনুভব হল।",
      "te": "నేను ఇక్కడ మోకరిల్లి, చర్చిలోకి ప్రవేశించగానే, నాకు భయంకరమైన తలనొప్పి వస్తున్నట్లు అనిపించింది.",
      "mr": "इथे गुडघे टेकून, कलीसियामध्ये प्रवेश करताच, मला भयानक डोकेदुखी जाणवू लागली.",
      "fr": "Agenouillé ici, alors que j'entrais dans l'église, j'ai senti un terrible mal de tête arriver.",
      "es": "Arrodillándome aquí, al entrar a la iglesia, sentí que me venía un terrible dolor de cabeza.",
      "zh": "当我跪在这里，走进教堂时，我感到一阵剧烈的头痛。",
      "kn": "ನಾನು ಇಲ್ಲಿ ಮಂಡಿಯೂರಿ, ಚರ್ಚ್ ಪ್ರವೇಶಿಸುತ್ತಿದ್ದಂತೆ, ನನಗೆ ಭಯಾನಕ ತಲೆನೋವು ಬರುತ್ತಿರುವಂತೆ ಭಾಸವಾಯಿತು."
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "From here, I cried a lot.",
      "hi": "यहाँ से मैं बहुत रोया।",
      "ta": "இங்கிருந்து, நான் நிறைய அழுதேன்.",
      "bn": "এখান থেকে, আমি অনেক কেঁদেছিলাম।",
      "te": "ఇక్కడి నుండి, నేను చాలా ఏడ్చాను.",
      "mr": "इथून मी खूप रडलो.",
      "fr": "À partir de là, j'ai beaucoup pleuré.",
      "es": "Desde aquí lloré mucho.",
      "zh": "从这里开始，我哭了很多。",
      "kn": "ಇಲ್ಲಿಂದ, ನಾನು ತುಂಬಾ ಅತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "7:04",
    "text": {
      "en": "Even when I saw Father, I stood crying. I could only look at the image of Jesus on the cross. I thought —",
      "hi": "जब मैंने पिता को देखा, तब भी मैं रो पड़ा। मैं बस क्रूस पर लटके यीशु की छवि को देख पा रहा था। मैंने सोचा—",
      "ta": "நான் தந்தையைப் பார்த்தபோது கூட, நான் அழுது கொண்டே நின்றேன். சிலுவையில் இருந்த இயேசுவின் உருவத்தை மட்டுமே என்னால் பார்க்க முடிந்தது. நான் நினைத்தேன் —",
      "bn": "এমনকি যখন আমি বাবাকে দেখেছিলাম, তখনও আমি দাঁড়িয়ে কাঁদছিলাম। আমি কেবল ক্রুশে যীশুর প্রতিচ্ছবি দেখতে পেলাম। আমি ভাবলাম —",
      "te": "నేను తండ్రిని చూసినప్పుడు కూడా ఏడుస్తూ నిలబడ్డాను. నేను సిలువపై ఉన్న యేసు ప్రతిమను మాత్రమే చూడగలిగాను. నేను అనుకున్నాను —",
      "mr": "जेव्हा मी वडिलांना पाहिले तेव्हाही मी रडत उभा राहिलो. मी फक्त वधस्तंभावरील येशूच्या प्रतिमेकडे पाहू शकलो. मला वाटले -",
      "fr": "Même quand j'ai vu Père, je suis restée là à pleurer. Je ne pouvais que regarder l'image de Jésus sur la croix. Je pensais…",
      "es": "Incluso cuando vi a mi Padre, me quedé llorando. Solo podía mirar la imagen de Jesús en la cruz. Pensé:",
      "zh": "即使见到天父，我还是站在那里哭泣。我只能看着耶稣在十字架上的形象。我想——",
      "kn": "ನಾನು ತಂದೆಯನ್ನು ನೋಡಿದಾಗಲೂ, ನಾನು ಅಳುತ್ತಾ ನಿಂತಿದ್ದೆ. ಶಿಲುಬೆಯ ಮೇಲಿರುವ ಯೇಸುವಿನ ಪ್ರತಿಮೆಯನ್ನು ಮಾತ್ರ ನಾನು ನೋಡಬಲ್ಲೆ. ನಾನು ಯೋಚಿಸಿದೆ —"
    }
  },
  {
    "start": "7:10",
    "text": {
      "en": "this is exactly the condition of my husband now. I prayed to Mother: before this, my husband, my child, and I used to come here together.",
      "hi": "मेरे पति की भी अब यही हालत है। मैंने माँ से प्रार्थना की: इससे पहले, मैं, मेरे पति और मेरा बच्चा, यहाँ साथ-साथ आते थे।",
      "ta": "இப்போது என் கணவரின் நிலை இதுதான். நான் அம்மாவிடம் பிரார்த்தனை செய்தேன்: இதற்கு முன்பு, என் கணவர், என் குழந்தை மற்றும் நான் இங்கு ஒன்றாக வருவோம்.",
      "bn": "আমার স্বামীর এখন ঠিক এই অবস্থা। আমি মায়ের কাছে প্রার্থনা করেছিলাম: এর আগে, আমার স্বামী, আমার সন্তান এবং আমি একসাথে এখানে আসতাম।",
      "te": "ఇప్పుడు నా భర్త పరిస్థితి కూడా అంతే. నేను అమ్మను ప్రార్థించాను: దీనికి ముందు, నా భర్త, నా బిడ్డ, నేను ఇక్కడికి కలిసి వచ్చేవాళ్ళం.",
      "mr": "माझ्या नवऱ्याची आता हीच अवस्था आहे. मी आईला प्रार्थना केली: याआधी, माझा नवरा, माझे मूल आणि मी इथे एकत्र यायचो.",
      "fr": "C'est exactement la situation de mon mari aujourd'hui. J'ai prié ma mère : avant cela, mon mari, mon enfant et moi venions ici ensemble.",
      "es": "Esta es exactamente la condición de mi esposo ahora. Le recé a mi Madre: antes de esto, mi esposo, mi hijo y yo solíamos venir aquí juntos.",
      "zh": "我老公现在的情况就是这样。我向妈妈祈祷:以前，我和老公、孩子，经常一起来这里。",
      "kn": "ನನ್ನ ಗಂಡನ ಸ್ಥಿತಿಯೂ ಇದೇ ಆಗಿದೆ. ನಾನು ತಾಯಿಯನ್ನು ಪ್ರಾರ್ಥಿಸಿದೆ: ಇದಕ್ಕೂ ಮೊದಲು, ನನ್ನ ಗಂಡ, ನನ್ನ ಮಗು ಮತ್ತು ನಾನು ಇಲ್ಲಿಗೆ ಒಟ್ಟಿಗೆ ಬರುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "7:21",
    "text": {
      "en": "“Mother, will we never again come here together? Will you not bless us for that?” I prayed. After that, I saw Father.",
      "hi": "\"माँ, क्या हम फिर कभी यहाँ साथ नहीं आएँगे? क्या आप हमें इसके लिए आशीर्वाद नहीं देंगी?\" मैंने प्रार्थना की। उसके बाद, मैंने पिताजी को देखा।",
      "ta": "“அம்மா, நாம் இனி ஒருபோதும் இங்கு ஒன்றாக வரமாட்டோமா? அதற்காக எங்களை ஆசீர்வதிக்க மாட்டீர்களா?” என்று நான் ஜெபித்தேன். அதன் பிறகு, நான் அப்பாவைப் பார்த்தேன்.",
      "bn": "\"মা, আমরা কি আর কখনও এখানে একসাথে আসব না? তুমি কি আমাদের জন্য আশীর্বাদ করবে না?\" আমি প্রার্থনা করলাম। এরপর, আমি বাবাকে দেখতে পেলাম।",
      "te": "“అమ్మా, మనం మళ్ళీ ఇక్కడికి ఎప్పటికీ కలిసి రాలేమా? దాని కోసం నువ్వు మమ్మల్ని ఆశీర్వదించవా?” నేను ప్రార్థించాను. ఆ తర్వాత, నేను నాన్నను చూశాను.",
      "mr": "\"आई, आपण पुन्हा इथे एकत्र येणार नाही का? त्यासाठी तू आम्हाला आशीर्वाद देणार नाहीस का?\" मी प्रार्थना केली. त्यानंतर, मी वडिलांना पाहिले.",
      "fr": "« Mère, ne reviendrons-nous plus jamais ici ensemble ? Ne nous béniras-tu pas pour cela ? » ai-je prié. Après cela, j'ai vu Père.",
      "es": "«Madre, ¿nunca más volveremos a reunirnos aquí? ¿No nos bendecirás por eso?», oré. Después de eso, vi a mi padre.",
      "zh": "“母亲，我们以后再也不能一起来这里了吗？您不会因此祝福我们吗？”我祈祷着。之后，我见到了父亲。",
      "kn": "“ಅಮ್ಮ, ನಾವು ಮತ್ತೆಂದೂ ಇಲ್ಲಿಗೆ ಒಟ್ಟಿಗೆ ಬರುವುದಿಲ್ಲವೇ? ಅದಕ್ಕಾಗಿ ನೀನು ನಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುವುದಿಲ್ಲವೇ?” ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ. ಅದಾದ ನಂತರ, ನಾನು ತಂದೆಯನ್ನು ನೋಡಿದೆ."
    }
  },
  {
    "start": "7:30",
    "text": {
      "en": "Father gave me blessed medals, prayed, and I brought them to Mother and prayed. When I stepped down from the church,",
      "hi": "पिताजी ने मुझे आशीर्वाद के पदक दिए, प्रार्थना की, और मैं उन्हें माँ के पास ले गया और प्रार्थना की। जब मैं कलीसिया से नीचे उतरा,",
      "ta": "அப்பா எனக்கு ஆசீர்வதிக்கப்பட்ட பதக்கங்களைக் கொடுத்தார், பிரார்த்தனை செய்தார், நான் அவற்றை அம்மாவிடம் கொண்டு வந்து பிரார்த்தனை செய்தேன். நான் தேவாலயத்திலிருந்து கீழே இறங்கியதும்,",
      "bn": "বাবা আমাকে আশীর্বাদপুষ্ট পদক দিলেন, প্রার্থনা করলেন, আর আমি সেগুলো মায়ের কাছে এনে প্রার্থনা করলাম। যখন আমি গির্জা থেকে নেমে এলাম,",
      "te": "నాన్న నాకు దీవించిన పతకాలను ఇచ్చారు, ప్రార్థించారు, మరియు నేను వాటిని అమ్మ దగ్గరకు తీసుకువచ్చి ప్రార్థించాను. నేను చర్చి నుండి దిగివచ్చినప్పుడు,",
      "mr": "वडिलांनी मला आशीर्वादित पदके दिली, प्रार्थना केली आणि मी ती आईकडे आणली आणि प्रार्थना केली. जेव्हा मी कलीसियामधून खाली उतरलो,",
      "fr": "Père m'a donné des médailles bénies, a prié, et je les ai apportées à Mère et j'ai prié. En descendant de l'église,",
      "es": "Mi padre me dio medallas bendecidas, oré, y se las llevé a mi madre y oré. Al bajar de la iglesia,",
      "zh": "父亲给了我祝福过的奖章，并祈祷，我也把奖章带给了母亲，并祈祷。当我从教堂走下来时，",
      "kn": "ತಂದೆ ನನಗೆ ಆಶೀರ್ವದಿಸಿದ ಪದಕಗಳನ್ನು ನೀಡಿದರು, ಪ್ರಾರ್ಥಿಸಿದರು, ಮತ್ತು ನಾನು ಅವುಗಳನ್ನು ತಾಯಿಯ ಬಳಿಗೆ ತಂದು ಪ್ರಾರ್ಥಿಸಿದೆ. ನಾನು ಚರ್ಚ್‌ನಿಂದ ಕೆಳಗಿಳಿದಾಗ,"
    }
  },
  {
    "start": "7:39",
    "text": {
      "en": "the terrible headache I had immediately disappeared. After I came out I called my brother to know about my husband, the reply I got was:",
      "hi": "मेरा भयानक सिरदर्द तुरंत गायब हो गया। बाहर आकर मैंने अपने भाई को अपने पति के बारे में जानने के लिए फ़ोन किया, तो जवाब मिला:",
      "ta": "எனக்கு இருந்த பயங்கர தலைவலி உடனடியாக மறைந்துவிட்டது. நான் வெளியே வந்த பிறகு என் கணவரைப் பற்றி அறிய என் சகோதரனுக்கு போன் செய்தேன், எனக்குக் கிடைத்த பதில்:",
      "bn": "আমার প্রচণ্ড মাথাব্যথা তৎক্ষণাৎ উধাও হয়ে গেল। বের হওয়ার পর আমি আমার ভাইকে ফোন করে আমার স্বামীর খবর জানতে চাইলাম, উত্তরটা পেলাম:",
      "te": "నాకు ఉన్న భయంకరమైన తలనొప్పి వెంటనే మాయమైంది. నేను బయటకు వచ్చిన తర్వాత నా భర్త గురించి తెలుసుకోవడానికి నా సోదరుడికి ఫోన్ చేశాను, నాకు వచ్చిన సమాధానం:",
      "mr": "माझी भयानक डोकेदुखी लगेचच नाहीशी झाली. बाहेर आल्यानंतर मी माझ्या भावाला माझ्या नवऱ्याबद्दल विचारण्यासाठी फोन केला, मला उत्तर मिळाले:",
      "fr": "Mon terrible mal de tête a immédiatement disparu. Après être sortie, j'ai appelé mon frère pour prendre des nouvelles de mon mari. Il m'a répondu :",
      "es": "El terrible dolor de cabeza que tenía desapareció al instante. Al salir, llamé a mi hermano para saber de mi esposo. La respuesta que recibí fue:",
      "zh": "我剧烈的头痛立刻消失了。出来后我打电话给我哥哥，询问我丈夫的情况，得到的答复是:",
      "kn": "ನನಗಿದ್ದ ಭೀಕರ ತಲೆನೋವು ತಕ್ಷಣವೇ ಮಾಯವಾಯಿತು. ನಾನು ಹೊರಬಂದ ನಂತರ ನನ್ನ ಗಂಡನ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಲು ನನ್ನ ಸಹೋದರನಿಗೆ ಕರೆ ಮಾಡಿದೆ, ನನಗೆ ಸಿಕ್ಕ ಉತ್ತರ ಹೀಗಿತ್ತು:"
    }
  },
  {
    "start": "7:48",
    "text": {
      "en": "“No change, it is the same as the past days.” But from the tone of his voice,",
      "hi": "\"कोई परिवर्तन नहीं, यह तो पहले जैसा ही है।\" लेकिन उसकी आवाज़ के लहजे से,",
      "ta": "\"மாற்றமில்லை, கடந்த நாட்களைப் போலவே இருக்கிறது.\" ஆனால் அவரது குரலின் தொனியிலிருந்து,",
      "bn": "\"কোন পরিবর্তন নেই, এটি আগের দিনের মতোই আছে।\" কিন্তু তার কণ্ঠস্বরের স্বর থেকে,",
      "te": "\"మార్పు లేదు, గత రోజుల మాదిరిగానే ఉంది.\" కానీ అతని స్వరం నుండి,",
      "mr": "\"काहीही बदल नाही, ते मागील दिवसांसारखेच आहे.\" पण त्याच्या आवाजाच्या स्वरावरून,",
      "fr": "« Aucun changement, c'est pareil que les jours passés. » Mais d'après le ton de sa voix,",
      "es": "“No hay cambios, es igual que los días pasados”. Pero por el tono de su voz,",
      "zh": "“没什么变化，和过去的日子一样。”但从他的语气来看，",
      "kn": "\"ಯಾವುದೇ ಬದಲಾವಣೆ ಇಲ್ಲ, ಇದು ಹಿಂದಿನ ದಿನಗಳಂತೆಯೇ ಇದೆ.\" ಆದರೆ ಅವನ ಧ್ವನಿಯ ಸ್ವರದಿಂದ,"
    }
  },
  {
    "start": "7:54",
    "text": {
      "en": "I understood there was a joyful note — a good improvement. After that,",
      "hi": "मुझे समझ आया कि एक ख़ुशी की बात है—एक अच्छा सुधार। उसके बाद,",
      "ta": "ஒரு மகிழ்ச்சியான குறிப்பு இருப்பதை நான் புரிந்துகொண்டேன் - ஒரு நல்ல முன்னேற்றம். அதன் பிறகு,",
      "bn": "আমি বুঝতে পারলাম একটা আনন্দের বার্তা এসেছে — একটা ভালো উন্নতি। এরপর,",
      "te": "ఒక సంతోషకరమైన విషయం నాకు అర్థమైంది - మంచి మెరుగుదల. ఆ తర్వాత,",
      "mr": "मला समजले की एक आनंदाची बातमी आहे - चांगली सुधारणा. त्यानंतर,",
      "fr": "J'ai compris qu'il y avait une note joyeuse, une amélioration positive. Après cela,",
      "es": "Comprendí que había una nota alegre, una buena mejoría. Después de eso,",
      "zh": "我明白了，那是一种喜悦——一种积极的进步。之后，",
      "kn": "ಒಂದು ಸಂತೋಷದ ಸೂಚನೆ ಇದೆ ಎಂದು ನಾನು ಅರ್ಥಮಾಡಿಕೊಂಡೆ - ಉತ್ತಮ ಸುಧಾರಣೆ. ಅದರ ನಂತರ,"
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "he never went backward, not even a little. Only great progress happened. Then, whenever I went into the ICU, I would",
      "hi": "वह कभी पीछे नहीं हटा, ज़रा भी नहीं। बस बहुत अच्छी प्रगति हुई। फिर, जब भी मैं आईसीयू में जाता, तो",
      "ta": "அவர் ஒருபோதும் பின்வாங்கவில்லை, கொஞ்சம் கூட இல்லை. பெரிய முன்னேற்றம் மட்டுமே ஏற்பட்டது. பின்னர், நான் ஐசியுவுக்குள் செல்லும் போதெல்லாம், நான்",
      "bn": "সে কখনো পিছিয়ে যায়নি, সামান্যও না। কেবল বিরাট অগ্রগতি হয়েছে। তারপর, যখনই আমি আইসিইউতে যেতাম, আমি",
      "te": "అతను ఎప్పుడూ వెనక్కి తగ్గలేదు, కొంచెం కూడా కాదు. గొప్ప పురోగతి మాత్రమే జరిగింది. అప్పుడు, నేను ICU లోకి వెళ్ళినప్పుడల్లా, నేను",
      "mr": "तो कधीही मागे हटला नाही, अगदी थोडासाही नाही. फक्त मोठी प्रगती झाली. मग, जेव्हा जेव्हा मी आयसीयूमध्ये जायचो, तेव्हा मी",
      "fr": "Il n'a jamais reculé, même pas un tout petit peu. Seuls de grands progrès ont été réalisés. Ensuite, chaque fois que j'allais aux soins intensifs, je",
      "es": "Nunca retrocedió, ni siquiera un poco. Solo hubo grandes avances. Luego, cada vez que ingresaba en la UCI,...",
      "zh": "他一点儿也没有退步。只取得了巨大的进步。然后，每当我进ICU时，我都会",
      "kn": "ಅವನು ಎಂದಿಗೂ ಹಿಂದಕ್ಕೆ ಹೋಗಲಿಲ್ಲ, ಸ್ವಲ್ಪವೂ ಅಲ್ಲ. ಕೇವಲ ದೊಡ್ಡ ಪ್ರಗತಿ ಮಾತ್ರ ಸಂಭವಿಸಿತು. ನಂತರ, ನಾನು ಐಸಿಯುಗೆ ಹೋದಾಗಲೆಲ್ಲಾ, ನಾನು"
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "speak Scripture into his ears, recite prayers, or even play recorded prayers from the mobile so he could hear.",
      "hi": "उसके कानों में पवित्रशास्त्र बोलें, प्रार्थनाएँ सुनाएँ, या मोबाइल से रिकॉर्ड की गई प्रार्थनाएँ भी चलाएँ ताकि वह सुन सके।",
      "ta": "அவன் காதுகளில் வேதத்தைச் சொல்லுங்கள், பிரார்த்தனைகளைச் சொல்லுங்கள், அல்லது அவன் கேட்கும்படி மொபைலில் இருந்து பதிவுசெய்யப்பட்ட பிரார்த்தனைகளைக் கூட வாசிக்கச் செய்யுங்கள்.",
      "bn": "তার কানে ধর্মগ্রন্থ বলা, প্রার্থনা পাঠ করা, এমনকি মোবাইল থেকে রেকর্ড করা প্রার্থনা চালানো যাতে সে শুনতে পায়।",
      "te": "అతని చెవుల్లో లేఖనాన్ని ఉచ్చరించండి, ప్రార్థనలు పఠించండి లేదా మొబైల్ నుండి రికార్డ్ చేసిన ప్రార్థనలను వినిపించండి, తద్వారా అతను వినగలడు.",
      "mr": "त्याच्या कानात शास्त्रवचन बोला, प्रार्थना म्हणा, किंवा मोबाईलवरून रेकॉर्ड केलेल्या प्रार्थना देखील वाजवा जेणेकरून तो ऐकू शकेल.",
      "fr": "Dites-lui les Écritures dans les oreilles, récitez des prières ou même écoutez des prières enregistrées depuis le téléphone portable pour qu'il puisse entendre.",
      "es": "hablarle las Escrituras al oído, recitar oraciones o incluso reproducir oraciones grabadas desde el móvil para que pudiera oír.",
      "zh": "在他的耳边朗读圣经，背诵祷告词，甚至用手机播放录制好的祷告词让他听到。",
      "kn": "ಅವನ ಕಿವಿಯಲ್ಲಿ ಶಾಸ್ತ್ರವನ್ನು ಹೇಳಿ, ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಪಠಿಸಿ, ಅಥವಾ ಅವನು ಕೇಳುವಂತೆ ಮೊಬೈಲ್‌ನಿಂದ ರೆಕಾರ್ಡ್ ಮಾಡಿದ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಪ್ಲೇ ಮಾಡಿ."
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "He opened his eyes after two weeks. He was on the ventilator for about two weeks.",
      "hi": "दो हफ़्ते बाद उसकी आँखें खुलीं। वह लगभग दो हफ़्ते तक वेंटिलेटर पर रहा।",
      "ta": "இரண்டு வாரங்களுக்குப் பிறகு அவர் கண்களைத் திறந்தார். சுமார் இரண்டு வாரங்கள் வென்டிலேட்டரில் இருந்தார்.",
      "bn": "দুই সপ্তাহ পর সে চোখ খুলল। প্রায় দুই সপ্তাহ ধরে ভেন্টিলেটরে ছিল।",
      "te": "రెండు వారాల తర్వాత అతను కళ్ళు తెరిచాడు. దాదాపు రెండు వారాల పాటు అతను వెంటిలేటర్‌పై ఉన్నాడు.",
      "mr": "दोन आठवड्यांनंतर त्याने डोळे उघडले. तो जवळजवळ दोन आठवडे व्हेंटिलेटरवर होता.",
      "fr": "Il a ouvert les yeux au bout de deux semaines. Il a été sous respirateur artificiel pendant environ deux semaines.",
      "es": "Abrió los ojos después de dos semanas. Estuvo conectado al respirador durante unas dos semanas.",
      "zh": "两周后，他睁开了眼睛。他使用呼吸机大约两周。",
      "kn": "ಎರಡು ವಾರಗಳ ನಂತರ ಅವನು ಕಣ್ಣು ತೆರೆದನು. ಸುಮಾರು ಎರಡು ವಾರಗಳ ಕಾಲ ಅವನಿಗೆ ವೆಂಟಿಲೇಟರ್ ಅಳವಡಿಸಲಾಗಿತ್ತು."
    }
  },
  {
    "start": "8:33",
    "text": {
      "en": "After two weeks, he opened one eye.",
      "hi": "दो सप्ताह के बाद, उसने एक आँख खोली।",
      "ta": "இரண்டு வாரங்களுக்குப் பிறகு, அவர் ஒரு கண்ணைத் திறந்தார்.",
      "bn": "দুই সপ্তাহ পর, সে একটি চোখ খুলল।",
      "te": "రెండు వారాల తర్వాత, అతను ఒక కన్ను తెరిచాడు.",
      "mr": "दोन आठवड्यांनंतर, त्याने एक डोळा उघडला.",
      "fr": "Après deux semaines, il a ouvert un œil.",
      "es": "Después de dos semanas, abrió un ojo.",
      "zh": "两周后，他睁开了一只眼睛。",
      "kn": "ಎರಡು ವಾರಗಳ ನಂತರ, ಅವನು ಒಂದು ಕಣ್ಣು ತೆರೆದನು."
    }
  },
  {
    "start": "8:36",
    "text": {
      "en": "The injury was on the left side of his head. So, the left eye had still not opened.",
      "hi": "चोट उसके सिर के बाईं ओर लगी थी। इसलिए बाईं आँख अभी तक नहीं खुली थी।",
      "ta": "காயம் அவரது தலையின் இடது பக்கத்தில் இருந்தது. எனவே, இடது கண் இன்னும் திறக்கப்படவில்லை.",
      "bn": "আঘাতটি তার মাথার বাম দিকে ছিল। তাই, বাম চোখটি এখনও খোলেনি।",
      "te": "గాయం అతని తల ఎడమ వైపున ఉంది. కాబట్టి, ఎడమ కన్ను ఇంకా తెరవలేదు.",
      "mr": "त्याच्या डोक्याच्या डाव्या बाजूला जखम होती. त्यामुळे डावा डोळा अजूनही उघडला नव्हता.",
      "fr": "La blessure était sur le côté gauche de sa tête. L'œil gauche ne s'était donc toujours pas ouvert.",
      "es": "La lesión estaba en el lado izquierdo de la cabeza. Así que el ojo izquierdo aún no se había abierto.",
      "zh": "伤势发生在头部左侧。所以，左眼还没有睁开。",
      "kn": "ಅವನ ತಲೆಯ ಎಡಭಾಗದಲ್ಲಿ ಗಾಯವಾಗಿತ್ತು. ಆದ್ದರಿಂದ, ಎಡಗಣ್ಣು ಇನ್ನೂ ತೆರೆದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:42",
    "text": {
      "en": "After that, when I came here as I said before I met the Father. Then in the evening I said to my brother, “Today, whatever happens, I must go near my husband. You must allow me.”",
      "hi": "उसके बाद, जैसा कि मैंने पहले कहा, जब मैं यहाँ आई, तो पिता से मेरी मुलाक़ात हुई। फिर शाम को मैंने अपने भाई से कहा, \"आज, चाहे कुछ भी हो जाए, मुझे अपने पति के पास जाना ही होगा। आप मुझे इजाज़त दें।\"",
      "ta": "அதன் பிறகு, நான் பிதாவைச் சந்திப்பதற்கு முன்பு சொன்னது போல் இங்கு வந்தபோது. பின்னர் மாலையில் நான் என் சகோதரனிடம், “இன்று, என்ன நடந்தாலும், நான் என் கணவரின் அருகில் செல்ல வேண்டும். நீங்கள் என்னை அனுமதிக்க வேண்டும்” என்று சொன்னேன்.",
      "bn": "এরপর, যখন আমি এখানে এসেছিলাম যেমনটা আমি আগে বলেছিলাম, বাবার সাথে দেখা করলাম। তারপর সন্ধ্যায় আমি আমার ভাইকে বললাম, \"আজ, যাই ঘটুক না কেন, আমাকে আমার স্বামীর কাছে যেতে হবে। তুমি আমাকে অনুমতি দেবে।\"",
      "te": "ఆ తరువాత, నేను తండ్రిని కలవడానికి ముందు చెప్పినట్లుగా ఇక్కడికి వచ్చినప్పుడు. తరువాత సాయంత్రం నేను నా సోదరుడితో, “ఈ రోజు, ఏమి జరిగినా, నేను నా భర్త దగ్గరికి వెళ్ళాలి. మీరు నన్ను అనుమతించాలి” అని అన్నాను.",
      "mr": "त्यानंतर, मी आधी सांगितल्याप्रमाणे इथे आलो तेव्हा मी वडिलांना भेटलो. मग संध्याकाळी मी माझ्या भावाला म्हणालो, \"आज काहीही झाले तरी मला माझ्या पतीजवळ जावे लागेल. तुम्ही मला परवानगी द्यावी.\"",
      "fr": "Après cela, lorsque je suis arrivée ici, comme je l'ai dit auparavant, j'ai rencontré le Père. Puis, le soir, j'ai dit à mon frère : « Aujourd'hui, quoi qu'il arrive, je dois aller près de mon mari. Tu dois me le permettre. »",
      "es": "Después de eso, cuando llegué aquí, como dije antes, me encontré con el Padre. Al anochecer, le dije a mi hermano: «Hoy, pase lo que pase, debo acercarme a mi esposo. Debes permitirme».",
      "zh": "之后，我来到这里，正如我之前所说的，我遇见了天父。晚上，我对哥哥说:“今天，无论发生什么，我都必须去我丈夫那里。你一定要允许我。”",
      "kn": "ಅದಾದ ನಂತರ, ನಾನು ತಂದೆಯನ್ನು ಭೇಟಿಯಾಗುವ ಮೊದಲು ಹೇಳಿದಂತೆ ಇಲ್ಲಿಗೆ ಬಂದಾಗ. ನಂತರ ಸಂಜೆ ನಾನು ನನ್ನ ಸಹೋದರನಿಗೆ, \"ಇಂದು, ಏನೇ ಆಗಲಿ, ನಾನು ನನ್ನ ಗಂಡನ ಬಳಿಗೆ ಹೋಗಲೇಬೇಕು. ನೀವು ನನಗೆ ಅವಕಾಶ ನೀಡಬೇಕು\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "8:56",
    "text": {
      "en": "He said, “You may go inside, but only if you do not cry.” I agreed. Still, I was not sure that I would be able to hold back my tears.",
      "hi": "उन्होंने कहा, \"तुम अंदर जा सकती हो, लेकिन तभी जब तुम रोओगी नहीं।\" मैं मान गई। फिर भी, मुझे यकीन नहीं था कि मैं अपने आँसू रोक पाऊँगी।",
      "ta": "அவர், “நீ உள்ளே போகலாம், ஆனால் நீ அழவில்லை என்றால் மட்டும்” என்றார். நான் ஒப்புக்கொண்டேன். ஆனாலும், என் கண்ணீரை அடக்க முடியுமா என்று எனக்குத் தெரியவில்லை.",
      "bn": "তিনি বললেন, “তুমি ভেতরে যেতে পারো, কিন্তু যদি তুমি কাঁদো না।” আমি রাজি হলাম। তবুও, আমি নিশ্চিত ছিলাম না যে আমি আমার চোখের জল ধরে রাখতে পারব।",
      "te": "ఆయన, “నువ్వు లోపలికి వెళ్ళవచ్చు, కానీ నువ్వు ఏడవకపోతేనే.” నేను అంగీకరించాను. అయినప్పటికీ, నా కన్నీళ్లను ఆపుకోగలనో లేదో నాకు ఖచ్చితంగా తెలియదు.",
      "mr": "तो म्हणाला, “तू आत जाऊ शकतोस, पण जर तू रडला नाहीस तरच.” मी होकार दिला. तरीही, मला खात्री नव्हती की मी माझे अश्रू रोखू शकेन.",
      "fr": "Il dit : « Tu peux entrer, mais seulement si tu ne pleures pas. » J'acceptai. Pourtant, je n'étais pas sûre de pouvoir retenir mes larmes.",
      "es": "Dijo: «Puedes entrar, pero solo si no lloras». Acepté. Aun así, no estaba segura de poder contener las lágrimas.",
      "zh": "他说:“你可以进去，但你不哭。” 我同意了。但我不确定自己是否能忍住不哭。",
      "kn": "ಅವರು ಹೇಳಿದರು, \"ನೀವು ಒಳಗೆ ಹೋಗಬಹುದು, ಆದರೆ ನೀವು ಅಳದಿದ್ದರೆ ಮಾತ್ರ.\" ನಾನು ಒಪ್ಪಿಕೊಂಡೆ. ಆದರೂ, ನನ್ನ ಕಣ್ಣೀರನ್ನು ತಡೆದುಕೊಳ್ಳಲು ನನಗೆ ಸಾಧ್ಯವಾಗುತ್ತದೆಯೇ ಎಂದು ನನಗೆ ಖಚಿತವಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "Even then, I went. Because I had to take the covenant medal and the holy oil there. From the beginning, whenever I went inside,",
      "hi": "फिर भी, मैं गया। क्योंकि मुझे वहाँ वाचा का पदक और पवित्र तेल ले जाना था। शुरू से ही, जब भी मैं अंदर जाता था,",
      "ta": "அப்போதும் கூட, நான் சென்றேன். ஏனென்றால் நான் உடன்படிக்கைப் பதக்கத்தையும் பரிசுத்த எண்ணெயையும் அங்கே எடுத்துச் செல்ல வேண்டியிருந்தது. ஆரம்பத்திலிருந்தே, நான் உள்ளே செல்லும் போதெல்லாம்,",
      "bn": "তারপরও, আমি গিয়েছিলাম। কারণ আমাকে সেখানে চুক্তির পদক এবং পবিত্র তেল নিতে হয়েছিল। শুরু থেকেই, যখনই আমি ভেতরে যেতাম,",
      "te": "అయినప్పటికీ, నేను వెళ్ళాను. ఎందుకంటే నేను అక్కడ నిబంధన పతకాన్ని మరియు పవిత్ర తైలాన్ని తీసుకోవలసి వచ్చింది. మొదటి నుండి, నేను లోపలికి వెళ్ళినప్పుడల్లా,",
      "mr": "तरीही, मी गेलो. कारण मला तिथे करार पदक आणि पवित्र तेल घेऊन जायचे होते. सुरुवातीपासून, जेव्हा जेव्हा मी आत जायचो,",
      "fr": "Même là, j'y suis allé. Parce que je devais y apporter la médaille de l'alliance et l'huile sainte. Dès le début, chaque fois que j'y entrais,",
      "es": "Aun así, fui. Porque tenía que llevar la medalla del pacto y el aceite santo allí. Desde el principio, siempre que entraba,",
      "zh": "即便如此，我还是去了。因为我必须把圣约勋章和圣油带到那里。从一开始，每当我进去，",
      "kn": "ಆಗಲೂ ನಾನು ಹೋಗಿದ್ದೆ. ಏಕೆಂದರೆ ನಾನು ಒಡಂಬಡಿಕೆಯ ಪದಕ ಮತ್ತು ಪವಿತ್ರ ತೈಲವನ್ನು ಅಲ್ಲಿಂದಲೇ ತೆಗೆದುಕೊಂಡು ಹೋಗಬೇಕಾಗಿತ್ತು. ಆರಂಭದಿಂದಲೂ, ನಾನು ಒಳಗೆ ಹೋದಾಗಲೆಲ್ಲಾ,"
    }
  },
  {
    "start": "9:10",
    "text": {
      "en": "I would carry the holy oil in my hand. Without the nurses noticing, I would quickly anoint the forehead with the holy oil while praying.",
      "hi": "मैं पवित्र तेल अपने हाथ में लेकर चलती। नर्सों को पता भी न चले, मैं प्रार्थना करते हुए जल्दी से अपने माथे पर पवित्र तेल लगा लेती।",
      "ta": "நான் புனித எண்ணெயை என் கையில் எடுத்துச் செல்வேன். செவிலியர்கள் கவனிக்காமல், நான் ஜெபிக்கும்போது விரைவாக நெற்றியில் புனித எண்ணெயால் அபிஷேகம் செய்வேன்.",
      "bn": "আমি পবিত্র তেলটি আমার হাতে বহন করতাম। ধাইমাদের অজান্তেই, প্রার্থনা করার সময় আমি দ্রুত কপালে পবিত্র তেলটি অভিষেক করতাম।",
      "te": "నేను పవిత్ర తైలాన్ని నా చేతిలో మోసుకెళ్తాను. నర్సులు గమనించకుండానే, ప్రార్థన చేస్తున్నప్పుడు నేను త్వరగా నుదుటిపై పవిత్ర తైలాన్ని అభిషేకించేవాడిని.",
      "mr": "मी माझ्या हातात पवित्र तेल घेऊन असेन. दाईंना कळू न देता, प्रार्थना करताना मी लगेच कपाळावर पवित्र तेल लावत असे.",
      "fr": "Je portais l'huile sainte à la main. Sans que les infirmières ne s'en aperçoivent, je m'en oignais rapidement le front tout en priant.",
      "es": "Llevaba el aceite santo en la mano. Sin que las enfermeras se dieran cuenta, ungía rápidamente la frente con el aceite santo mientras oraba.",
      "zh": "我会手拿圣油，趁护士不注意，一边祷告，一边快速地往额头上抹圣油。",
      "kn": "ನಾನು ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ನನ್ನ ಕೈಯಲ್ಲಿ ಹಿಡಿದುಕೊಳ್ಳುತ್ತಿದ್ದೆ. ದಾದಿಯರು ಗಮನಿಸದೆ, ನಾನು ಪ್ರಾರ್ಥಿಸುವಾಗ ಬೇಗನೆ ಪವಿತ್ರ ಎಣ್ಣೆಯಿಂದ ಹಣೆಗೆ ಹಚ್ಚಿಕೊಳ್ಳುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "9:16",
    "text": {
      "en": "Not everyone would like it. Once, when a nurse saw this, she told me, “Sometimes the doctors may not like it.”",
      "hi": "हर किसी को यह पसंद नहीं आएगा। एक बार, जब एक नर्स ने यह देखा, तो उसने मुझसे कहा, \"कभी-कभी डॉक्टरों को यह पसंद नहीं आता।\"",
      "ta": "எல்லோரும் இதை விரும்ப மாட்டார்கள். ஒருமுறை, ஒரு செவிலியர் இதைப் பார்த்தபோது, “சில நேரங்களில் மருத்துவர்களுக்கு இது பிடிக்காமல் போகலாம்” என்று என்னிடம் கூறினார்.",
      "bn": "সবাই এটা পছন্দ করবে না। একবার, একজন নার্স যখন এটা দেখেছিলেন, তিনি আমাকে বলেছিলেন, \"কখনও কখনও ডাক্তারদের এটা পছন্দ নাও হতে পারে।\"",
      "te": "అందరూ దీన్ని ఇష్టపడరు. ఒకసారి, ఒక నర్సు దీనిని చూసినప్పుడు, ఆమె నాతో, “కొన్నిసార్లు వైద్యులు దీన్ని ఇష్టపడకపోవచ్చు” అని చెప్పింది.",
      "mr": "सर्वांनाच ते आवडेल असे नाही. एकदा, एका नर्सने हे पाहिले तेव्हा तिने मला सांगितले, \"कधीकधी डॉक्टरांना ते आवडणार नाही.\"",
      "fr": "Cela ne plairait pas à tout le monde. Un jour, une infirmière a vu cela et m'a dit : « Parfois, les médecins n'aiment pas ça. »",
      "es": "No a todos les gustaría. Una vez, cuando una enfermera vio esto, me dijo: «A veces a los médicos no les gusta».",
      "zh": "不是每个人都会喜欢它。有一次，一位护士看到这个，告诉我:“有时候医生可能不喜欢。”",
      "kn": "ಎಲ್ಲರೂ ಇದನ್ನು ಇಷ್ಟಪಡುವುದಿಲ್ಲ. ಒಮ್ಮೆ, ಒಬ್ಬ ನರ್ಸ್ ಇದನ್ನು ನೋಡಿದಾಗ, \"ಕೆಲವೊಮ್ಮೆ ವೈದ್ಯರು ಇದನ್ನು ಇಷ್ಟಪಡದಿರಬಹುದು\" ಎಂದು ನನಗೆ ಹೇಳಿದರು."
    }
  },
  {
    "start": "9:23",
    "text": {
      "en": "That evening, I went near him with the holy oil and the covenant medal. When the nurse saw me applying the oil, she asked me, “Sister,",
      "hi": "उस शाम, मैं पवित्र तेल और वाचा का पदक लेकर उनके पास गई। जब नर्स ने मुझे तेल लगाते देखा, तो उसने मुझसे पूछा, \"बहन,",
      "ta": "அன்று மாலை, நான் பரிசுத்த எண்ணெயையும் உடன்படிக்கைப் பதக்கத்தையும் எடுத்துக்கொண்டு அவர் அருகில் சென்றேன். நான் எண்ணெயைப் பூசுவதைப் பார்த்த செவிலியர், “சகோதரி,",
      "bn": "সেই সন্ধ্যায়, আমি পবিত্র তেল এবং চুক্তির পদক নিয়ে তার কাছে গেলাম। নার্স যখন আমাকে তেল লাগাতে দেখলেন, তখন তিনি আমাকে জিজ্ঞাসা করলেন, “বোন,",
      "te": "ఆ సాయంత్రం, నేను పవిత్ర తైలం మరియు నిబంధన పతకంతో అతని దగ్గరికి వెళ్ళాను. నేను తైలం పూయడం చూసిన నర్సు నన్ను ఇలా అడిగింది, “సోదరి,",
      "mr": "त्या संध्याकाळी, मी पवित्र तेल आणि कराराचे पदक घेऊन त्याच्या जवळ गेलो. जेव्हा नर्सने मला तेल लावताना पाहिले तेव्हा तिने मला विचारले, “बहिणी,",
      "fr": "Ce soir-là, je me suis approchée de lui avec l'huile sainte et la médaille de l'alliance. Quand l'infirmière m'a vue appliquer l'huile, elle m'a demandé : « Sœur,",
      "es": "Esa noche, me acerqué a él con el óleo santo y la medalla del pacto. Cuando la enfermera me vio aplicándome el óleo, me preguntó: «Hermana,",
      "zh": "那天晚上，我带着圣油和圣约牌走到他跟前。护士看到我涂圣油，就问我:“姐妹，",
      "kn": "ಆ ಸಂಜೆ, ನಾನು ಪವಿತ್ರ ಎಣ್ಣೆ ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಪದಕದೊಂದಿಗೆ ಅವರ ಬಳಿಗೆ ಹೋದೆ. ನರ್ಸ್ ನಾನು ಎಣ್ಣೆ ಹಚ್ಚುವುದನ್ನು ನೋಡಿದಾಗ, ಅವಳು ನನ್ನನ್ನು ಕೇಳಿದಳು, “ಸಹೋದರಿ,"
    }
  },
  {
    "start": "9:33",
    "text": {
      "en": "is this the oil from Kreupasanam?” I said, “Yes, sister.” She said, “Keep it here itself; we will also apply it in between.”",
      "hi": "क्या यह कृउपासनम् का तेल है?” मैंने कहा, “हाँ, बहन।” वह बोली, “इसे यहीं रखो; हम इसे बीच-बीच में भी लगाएँगे।”",
      "ta": "இது க்ருபாசனத்திலிருந்து வந்த எண்ணெயா?\" நான், \"ஆம், சகோதரி\" என்றேன். அவள், \"இதை இங்கேயே வைத்துக்கொள்; இடையிடையே நாமும் தடவுவோம்\" என்றாள்.",
      "bn": "এটা কি ক্রেউপাসনমের তেল?” আমি বললাম, “হ্যাঁ, বোন।” সে বলল, “এটা এখানেই রাখো; আমরা এর মাঝেও লাগাবো।”",
      "te": "ఇది క్రూపాసనం నుండి వచ్చిన నూనెనా?\" నేను, \"అవును, సోదరి\" అని అన్నాను. ఆమె, \"దీన్ని ఇక్కడే ఉంచుకో; మనం మధ్యలో కూడా రాసుకుంటాం\" అంది.",
      "mr": "हे क्रेउपासनमचे तेल आहे का?\" मी म्हणालो, \"हो, बहिणी.\" ती म्हणाली, \"ते इथेच ठेव; आपण ते मध्येही लावू.\"",
      "fr": "Est-ce l'huile de Kreupasanam ? J'ai dit : « Oui, ma sœur. » Elle a dit : « Gardez-la ici ; nous l'appliquerons également entre les deux. »",
      "es": "¿Es este el aceite de Kreupasanam? Dije: “Sí, hermana”. Ella dijo: “Guárdalo aquí mismo; también lo aplicaremos en el medio”.",
      "zh": "这是来自 Kreupasanam 的油吗？我说:“是的，姐妹。”她说:“把它留在这里吧；我们也会在中间使用它。”",
      "kn": "ಇದು ಕ್ರೂಪಾಸನದ ಎಣ್ಣೆಯೇ?\" ನಾನು, \"ಹೌದು ಸಹೋದರಿ\" ಎಂದೆ. ಅವಳು, \"ಇದನ್ನು ಇಲ್ಲಿಯೇ ಇಟ್ಟುಕೊಳ್ಳಿ; ನಾವು ಅದನ್ನು ಮಧ್ಯದಲ್ಲಿ ಹಚ್ಚುತ್ತೇವೆ\" ಎಂದಳು."
    }
  },
  {
    "start": "9:40",
    "text": {
      "en": "So I placed it there. When I tried to pin the covenant medal on his dress, she said, “During cleaning and dress changing, sometimes this may be lost. So, pin it to the bed instead.”",
      "hi": "तो मैंने उसे वहीं रख दिया। जब मैंने उसकी ड्रेस पर वाचा का पदक लगाने की कोशिश की, तो उसने कहा, \"कभी-कभी कपड़े साफ़ करते और बदलते समय यह खो सकता है। इसलिए इसे बिस्तर पर ही लगा दो।\"",
      "ta": "அதனால் நான் அதை அங்கே வைத்தேன். நான் அவருடைய உடையில் உடன்படிக்கைப் பதக்கத்தைப் பொருத்த முயன்றபோது, அவள், “சுத்தம் செய்யும் போதும் உடை மாற்றும் போதும், சில சமயங்களில் இது தொலைந்து போகலாம். எனவே, அதற்குப் பதிலாக படுக்கையில் பொருத்துங்கள்” என்றாள்.",
      "bn": "তাই আমি এটা সেখানে রেখে দিলাম। যখন আমি তার পোশাকে চুক্তির পদকটি লাগানোর চেষ্টা করলাম, সে বলল, \"পরিষ্কার এবং পোশাক পরিবর্তনের সময়, কখনও কখনও এটি হারিয়ে যেতে পারে। তাই, এটি বিছানার সাথে লাগিয়ে দাও।\"",
      "te": "కాబట్టి నేను దానిని అక్కడ ఉంచాను. నేను అతని దుస్తులకు ఒడంబడిక పతకాన్ని పిన్ చేయడానికి ప్రయత్నించినప్పుడు, ఆమె ఇలా చెప్పింది, “శుభ్రపరిచే సమయంలో మరియు దుస్తులు మార్చుకునే సమయంలో, కొన్నిసార్లు ఇది పోతుంది. కాబట్టి, బదులుగా దానిని మంచానికి పిన్ చేయండి.”",
      "mr": "म्हणून मी ते तिथे ठेवले. जेव्हा मी त्याच्या ड्रेसवर करार पदक चिकटवण्याचा प्रयत्न केला तेव्हा ती म्हणाली, \"स्वच्छता आणि ड्रेस बदलताना, कधीकधी हे हरवू शकते. म्हणून, ते बेडवर चिकटवा.\"",
      "fr": "Je l'ai donc placée là. Quand j'ai essayé d'accrocher la médaille d'alliance sur sa robe, elle m'a dit : « Pendant le ménage et le changement de vêtements, il arrive que je la perde. Alors, accroche-la plutôt au lit. »",
      "es": "Así que la puse allí. Cuando intenté prender la medalla del pacto en su vestido, ella dijo: «Al limpiar y cambiar de ropa, a veces se pierde. Así que, mejor, fíjala en la cama».",
      "zh": "于是我就把它放在那里。当我试图把圣约牌别在他的衣服上时，她说:“打扫房间和换衣服的时候，这个牌子有时会丢。所以，还是把它别在床上吧。”",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಅದನ್ನು ಅಲ್ಲಿ ಇರಿಸಿದೆ. ನಾನು ಅವನ ಉಡುಪಿನ ಮೇಲೆ ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಪಿನ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದಾಗ, ಅವಳು ಹೇಳಿದಳು, \"ಶುಚಿಗೊಳಿಸುವ ಮತ್ತು ಉಡುಗೆ ಬದಲಾಯಿಸುವ ಸಮಯದಲ್ಲಿ, ಕೆಲವೊಮ್ಮೆ ಇದು ಕಳೆದುಹೋಗಬಹುದು. ಆದ್ದರಿಂದ, ಬದಲಿಗೆ ಅದನ್ನು ಹಾಸಿಗೆಗೆ ಪಿನ್ ಮಾಡಿ.\""
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "That very nurse herself pinned it near his head on the bed. From that day onwards, they also applied the holy oil.",
      "hi": "उसी नर्स ने खुद उसे बिस्तर पर उसके सिर के पास लगा दिया। उस दिन से वे पवित्र तेल भी लगाते हैं।",
      "ta": "அந்தப் பெண்மணியே அதை அவன் தலைக்கு அருகில் கட்டிலில் பொருத்தினாள். அன்று முதல், அவர்கள் புனித எண்ணெயையும் பூசினர்.",
      "bn": "সেই নার্স নিজেই বিছানায় তার মাথার কাছে এটি লাগিয়ে দিয়েছিলেন। সেই দিন থেকে তারা পবিত্র তেলও লাগিয়েছিল।",
      "te": "ఆ దాది స్వయంగా దానిని అతని తల దగ్గర మంచం మీద పిండేసింది. ఆ రోజు నుండి, వారు పవిత్ర తైలాన్ని కూడా పూశారు.",
      "mr": "त्या नर्सने स्वतः ते बेडवर त्याच्या डोक्याजवळ चिकटवले. त्या दिवसापासून त्यांनी पवित्र तेल देखील लावले.",
      "fr": "Cette même infirmière l'a fixée près de sa tête sur le lit. À partir de ce jour, on lui a également appliqué l'huile sainte.",
      "es": "La misma enfermera se lo prendió cerca de la cabeza, en la cama. A partir de ese día, también le aplicaron el óleo sagrado.",
      "zh": "那位护士亲自把圣油钉在了他的头上。从那天起，他们也开始给他涂圣油。",
      "kn": "ಆ ದಾದಿಯೇ ಅದನ್ನು ಅವನ ತಲೆಯ ಬಳಿ ಹಾಸಿಗೆಯ ಮೇಲೆ ಬಿಗಿದಳು. ಆ ದಿನದಿಂದ ಅವರು ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ಸಹ ಹಚ್ಚಿದರು."
    }
  },
  {
    "start": "10:00",
    "text": {
      "en": "Whenever I went inside, I too applied the oil and prayed. That covenant medal and the oil remained with",
      "hi": "जब भी मैं अंदर जाता, मैं भी तेल लगाता और प्रार्थना करता। वह वाचा का पदक और तेल मेरे पास ही रहा।",
      "ta": "நான் உள்ளே செல்லும் போதெல்லாம், நானும் எண்ணெயைப் பூசிக்கொண்டு ஜெபித்தேன். அந்த உடன்படிக்கைப் பதக்கமும் எண்ணெயும் அவரிடமே இருந்தன.",
      "bn": "যখনই আমি ভেতরে যেতাম, আমিও তেল লাগিয়ে প্রার্থনা করতাম। সেই চুক্তির পদক এবং তেলটি আমার কাছেই থেকে যেত।",
      "te": "నేను లోపలికి వెళ్ళినప్పుడల్లా, నేను కూడా నూనె రాసుకుని ప్రార్థించాను. ఆ నిబంధన పతకం మరియు నూనె అతనితోనే ఉన్నాయి.",
      "mr": "मी जेव्हा जेव्हा आत जायचो, तेव्हा मीही तेल लावायचो आणि प्रार्थना करायचो. ते कराराचे पदक आणि तेल माझ्याकडेच राहिले.",
      "fr": "Chaque fois que j'entrais, j'appliquais l'huile et priais. La médaille d'alliance et l'huile restaient avec moi.",
      "es": "Siempre que entraba, yo también aplicaba el aceite y oraba. Esa medalla del pacto y el aceite permanecieron conmigo.",
      "zh": "每当我进到屋里，我也涂抹圣油并祷告。那块圣约牌和圣油一直留在",
      "kn": "ನಾನು ಒಳಗೆ ಹೋದಾಗಲೆಲ್ಲಾ, ನಾನು ಕೂಡ ಎಣ್ಣೆ ಹಚ್ಚಿಕೊಂಡು ಪ್ರಾರ್ಥಿಸಿದೆ. ಆ ಒಡಂಬಡಿಕೆಯ ಪದಕ ಮತ್ತು ಎಣ್ಣೆ ಅವನ ಬಳಿಯೇ ಇತ್ತು."
    }
  },
  {
    "start": "10:07",
    "text": {
      "en": "him the whole one month he was in the ICU. After one month, he was taken out of the ICU.",
      "hi": "पूरे एक महीने तक वह आईसीयू में रहे। एक महीने बाद, उन्हें आईसीयू से बाहर निकाल दिया गया।",
      "ta": "அவர் ஐசியுவில் இருந்த ஒரு மாதம் முழுவதும் அவரைப் போலவே இருந்தார். ஒரு மாதத்திற்குப் பிறகு, அவர் ஐசியுவிலிருந்து வெளியே அழைத்துச் செல்லப்பட்டார்.",
      "bn": "পুরো এক মাস ধরে সে আইসিইউতে ছিল। এক মাস পর, তাকে আইসিইউ থেকে বের করে আনা হয়।",
      "te": "అతను ఐసియులో ఉన్న మొత్తం నెల అంతా అతన్ని. ఒక నెల తర్వాత, అతన్ని ఐసియు నుండి బయటకు తీసుకెళ్లారు.",
      "mr": "तो संपूर्ण एक महिना आयसीयूमध्ये होता. एका महिन्यानंतर, त्याला आयसीयूमधून बाहेर काढण्यात आले.",
      "fr": "Il a passé tout le mois aux soins intensifs. Au bout d'un mois, on l'a sorti des soins intensifs.",
      "es": "Lo acompañaron durante todo el mes que estuvo en la UCI. Después de un mes, lo sacaron de la UCI.",
      "zh": "他在ICU住了整整一个月。一个月后，他就转出ICU了。",
      "kn": "ಅವನು ಐಸಿಯುನಲ್ಲಿದ್ದ ಇಡೀ ಒಂದು ತಿಂಗಳು ಅವನಿಗೆ. ಒಂದು ತಿಂಗಳ ನಂತರ, ಅವನನ್ನು ಐಸಿಯುನಿಂದ ಹೊರಗೆ ಕರೆದೊಯ್ಯಲಾಯಿತು."
    }
  },
  {
    "start": "10:11",
    "text": {
      "en": "During all those hospital days, this oil and the covenant medal remained with him. That was the greatest blessing Mother gave me in my life.",
      "hi": "अस्पताल में बिताए उन सभी दिनों में, यह तेल और वाचा का पदक उसके साथ रहा। माँ ने मुझे जीवन में यही सबसे बड़ा आशीर्वाद दिया।",
      "ta": "அந்த மருத்துவமனை நாட்களில், இந்த எண்ணெயும் உடன்படிக்கைப் பதக்கமும் அவரிடமே இருந்தன. அதுதான் என் வாழ்க்கையில் அம்மா எனக்குக் கொடுத்த மிகப்பெரிய ஆசீர்வாதம்.",
      "bn": "হাসপাতালের সেই সমস্ত দিনগুলিতে, এই তেল এবং চুক্তির পদকটি তার কাছেই ছিল। এটাই ছিল আমার জীবনের সবচেয়ে বড় আশীর্বাদ যা মা আমাকে দিয়েছিলেন।",
      "te": "ఆ ఆసుపత్రి రోజులన్నిటిలోనూ, ఈ నూనె మరియు ఒడంబడిక పతకం అతనితోనే ఉన్నాయి. అది నా జీవితంలో అమ్మ నాకు ఇచ్చిన గొప్ప ఆశీర్వాదం.",
      "mr": "त्या सर्व हॉस्पिटलच्या दिवसांमध्ये, हे तेल आणि करार पदक त्याच्याकडेच राहिले. आईने मला माझ्या आयुष्यात दिलेला हा सर्वात मोठा आशीर्वाद होता.",
      "fr": "Durant tous ces jours d'hospitalisation, cette huile et la médaille de l'alliance sont restées avec lui. Ce fut la plus grande bénédiction que ma mère m'ait donnée dans ma vie.",
      "es": "Durante todos esos días en el hospital, este aceite y la medalla del pacto permanecieron con él. Esa fue la mayor bendición que mi madre me dio en la vida.",
      "zh": "在住院的那些日子里，这油和圣约牌一直陪伴着他。这是母亲赐予我一生最大的祝福。",
      "kn": "ಆ ಎಲ್ಲಾ ಆಸ್ಪತ್ರೆ ದಿನಗಳಲ್ಲಿ, ಈ ಎಣ್ಣೆ ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಪದಕ ಅವನ ಬಳಿಯೇ ಇತ್ತು. ಅದು ನನ್ನ ಜೀವನದಲ್ಲಿ ತಾಯಿ ನನಗೆ ನೀಡಿದ ಅತ್ಯಂತ ದೊಡ್ಡ ಆಶೀರ್ವಾದ."
    }
  },
  {
    "start": "10:22",
    "text": {
      "en": "Whenever I returned from here, I was very sad, thinking whether there would ever be another chance to come like this.",
      "hi": "जब भी मैं यहां से लौटता था तो बहुत दुखी होता था, सोचता था कि क्या ऐसा मौका फिर कभी मिलेगा।",
      "ta": "நான் இங்கிருந்து திரும்பும் போதெல்லாம், இது போல இன்னொரு வாய்ப்பு கிடைக்குமா என்று நினைத்து மிகவும் சோகமாக இருந்தேன்.",
      "bn": "যখনই আমি এখান থেকে ফিরে আসতাম, আমি খুব দুঃখিত হতাম, ভাবতাম যে এভাবে আবার আসার সুযোগ কি আর কখনও পাবো?",
      "te": "నేను ఇక్కడి నుండి తిరిగి వచ్చినప్పుడల్లా, ఇలాంటి అవకాశం మళ్ళీ వస్తుందా అని ఆలోచిస్తూ చాలా బాధపడ్డాను.",
      "mr": "मी जेव्हा जेव्हा येथून परतायचो, तेव्हा मला खूप दुःख व्हायचे, असा विचार करायचा की पुन्हा कधी अशी संधी मिळेल का?",
      "fr": "Chaque fois que je revenais d'ici, j'étais très triste, me demandant s'il y aurait un jour une autre chance de revenir comme ça.",
      "es": "Cada vez que regresaba de aquí, estaba muy triste, pensando si alguna vez habría otra oportunidad de venir como esta.",
      "zh": "每次从这里回来，我都很伤心，想着是否还会再有机会像这样回来。",
      "kn": "ನಾನು ಇಲ್ಲಿಂದ ಹಿಂತಿರುಗಿದಾಗಲೆಲ್ಲಾ, ಈ ರೀತಿ ಬರಲು ಇನ್ನೊಂದು ಅವಕಾಶ ಸಿಗುತ್ತದೆಯೇ ಎಂದು ಯೋಚಿಸುತ್ತಾ ತುಂಬಾ ದುಃಖಿತನಾಗುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "10:27",
    "text": {
      "en": "On that very day, I prayed, “Mother, please allow me to bring him here again to give testimony.” And Mother granted it.",
      "hi": "उसी दिन मैंने प्रार्थना की, “माँ, कृपया मुझे उसे गवाही देने के लिए फिर से यहाँ लाने की अनुमति दें।” और माँ ने अनुमति दे दी।",
      "ta": "அன்றே, நான் ஜெபித்தேன், “அம்மா, தயவுசெய்து அவரை மீண்டும் இங்கு அழைத்து வந்து சாட்சியம் அளிக்க அனுமதியுங்கள்.” அம்மா அதை அனுமதித்தார்.",
      "bn": "সেই দিনই আমি প্রার্থনা করেছিলাম, \"মা, দয়া করে আমাকে সাক্ষ্য দেওয়ার জন্য আবার এখানে নিয়ে আসার অনুমতি দিন।\" আর মা তা মঞ্জুর করলেন।",
      "te": "ఆ రోజే నేను ప్రార్థించాను, “అమ్మా, దయచేసి అతన్ని మళ్ళీ ఇక్కడికి తీసుకువచ్చి సాక్ష్యం చెప్పడానికి అనుమతించు.” మరియు తల్లి దానిని అనుమతించింది.",
      "mr": "त्याच दिवशी मी प्रार्थना केली, \"आई, कृपया मला त्याला पुन्हा साक्ष देण्यासाठी इथे आणण्याची परवानगी द्या.\" आणि आईने ते मान्य केले.",
      "fr": "Ce jour-là même, j’ai prié : « Mère, permets-moi de le ramener ici pour qu’il donne son témoignage. » Et Mère l’a accordé.",
      "es": "Ese mismo día, oré: “Madre, por favor permíteme traerlo aquí nuevamente para que dé testimonio”. Y Madre me lo concedió.",
      "zh": "就在那一天，我祈祷:“母亲，请允许我再带他来这里作见证。”母亲答应了。",
      "kn": "ಅದೇ ದಿನ ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ, “ಅಮ್ಮ, ದಯವಿಟ್ಟು ಅವನನ್ನು ಇಲ್ಲಿಗೆ ಮತ್ತೆ ಕರೆತಂದು ಸಾಕ್ಷಿ ಹೇಳಲು ಅನುಮತಿಸಿ.” ಮತ್ತು ತಾಯಿ ಅದನ್ನು ಅನುಮೋದಿಸಿದರು."
    }
  },
  {
    "start": "10:34",
    "text": {
      "en": "I could not have received a greater blessing in my life than that.",
      "hi": "मुझे अपने जीवन में इससे बड़ी कोई आशीष नहीं मिल सकती थी।",
      "ta": "என் வாழ்க்கையில் இதைவிடப் பெரிய ஆசீர்வாதம் எனக்குக் கிடைத்திருக்க முடியாது.",
      "bn": "আমার জীবনে এর চেয়ে বড় আশীর্বাদ আর কিছু হতে পারত না।",
      "te": "నా జీవితంలో దానికంటే గొప్ప ఆశీర్వాదం నాకు లభించలేదు.",
      "mr": "माझ्या आयुष्यात मला यापेक्षा मोठा आशीर्वाद मिळू शकला नसता.",
      "fr": "Je n’aurais pas pu recevoir une plus grande bénédiction dans ma vie.",
      "es": "No pude haber recibido una bendición mayor en mi vida que esa.",
      "zh": "我一生中不可能得到比这更大的祝福了。",
      "kn": "ನನ್ನ ಜೀವನದಲ್ಲಿ ಇದಕ್ಕಿಂತ ದೊಡ್ಡ ಆಶೀರ್ವಾದ ಇನ್ನೊಂದಿಲ್ಲ."
    }
  },
  {
    "start": "10:38",
    "text": {
      "en": "Later, at that time, I had not yet received my job order, though I had passed. It was an aided school.",
      "hi": "उस समय तक मुझे नौकरी का आदेश नहीं मिला था, हालाँकि मैं पास हो गया था। वह एक सहायता प्राप्त स्कूल था।",
      "ta": "பின்னர், அந்த நேரத்தில், நான் தேர்ச்சி பெற்றிருந்தாலும், எனக்கு இன்னும் வேலை உத்தரவு கிடைக்கவில்லை. அது ஒரு உதவி பெறும் பள்ளி.",
      "bn": "পরে, সেই সময়, আমি এখনও আমার চাকরির আদেশ পাইনি, যদিও আমি পাশ করেছিলাম। এটি একটি সাহায্যপ্রাপ্ত স্কুল ছিল।",
      "te": "తరువాత, ఆ సమయంలో, నేను పాసయ్యాను అయినప్పటికీ, నాకు ఇంకా ఉద్యోగ ఆర్డర్ రాలేదు. అది ఎయిడెడ్ పాఠశాల.",
      "mr": "नंतर, त्या वेळी, मी उत्तीर्ण झालो होतो तरी मला अजून नोकरीची ऑर्डर मिळाली नव्हती. ती एक अनुदानित शाळा होती.",
      "fr": "Plus tard, à cette époque, je n'avais pas encore reçu mon attestation d'admission, même si j'avais réussi. C'était une école subventionnée.",
      "es": "Más tarde, en ese entonces, aún no había recibido mi orden de trabajo, aunque ya había aprobado. Era una escuela subvencionada.",
      "zh": "后来，那时候我虽然通过了，但是还没有收到工作订单。那是一所资助学校。",
      "kn": "ನಂತರ, ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಪಾಸಾಗಿದ್ದರೂ, ನನ್ನ ಕೆಲಸದ ಆದೇಶ ಇನ್ನೂ ಬಂದಿರಲಿಲ್ಲ. ಅದು ಅನುದಾನಿತ ಶಾಲೆಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "10:47",
    "text": {
      "en": "But after the renewal at that time, it was renewed, and very soon after that, I was given the appointment order.",
      "hi": "लेकिन उस समय नवीनीकरण के बाद, इसे नवीनीकृत किया गया, और उसके तुरंत बाद, मुझे नियुक्ति आदेश दिया गया।",
      "ta": "ஆனால் அந்த நேரத்தில் புதுப்பித்தலுக்குப் பிறகு, அது புதுப்பிக்கப்பட்டது, அதன் பிறகு மிக விரைவில், எனக்கு நியமன உத்தரவு வழங்கப்பட்டது.",
      "bn": "কিন্তু সেই সময়ে নবায়নের পর, এটি নবায়ন করা হয়েছিল, এবং তার খুব শীঘ্রই, আমাকে নিয়োগ আদেশ দেওয়া হয়েছিল।",
      "te": "కానీ ఆ సమయంలో పునరుద్ధరణ తర్వాత, అది పునరుద్ధరించబడింది, మరియు ఆ తర్వాత చాలా త్వరగా, నాకు నియామక ఉత్తర్వు ఇవ్వబడింది.",
      "mr": "पण त्या वेळी नूतनीकरण झाल्यानंतर, ते नूतनीकरण करण्यात आले आणि त्यानंतर लवकरच, मला नियुक्तीचा आदेश देण्यात आला.",
      "fr": "Mais après le renouvellement à ce moment-là, il a été renouvelé, et très peu de temps après, j'ai reçu l'ordre de nomination.",
      "es": "Pero después de la renovación en ese momento, se renovó, y muy pronto después de eso, me dieron la orden de nombramiento.",
      "zh": "但是当时续签之后就续签了，之后很快我就拿到了任命令。",
      "kn": "ಆದರೆ ಆ ಸಮಯದಲ್ಲಿ ನವೀಕರಣದ ನಂತರ, ಅದನ್ನು ನವೀಕರಿಸಲಾಯಿತು, ಮತ್ತು ಅದರ ನಂತರ ಬಹಳ ಬೇಗ, ನನಗೆ ನೇಮಕಾತಿ ಆದೇಶವನ್ನು ನೀಡಲಾಯಿತು."
    }
  },
  {
    "start": "10:54",
    "text": {
      "en": "My biggest desire was to get a government job. Though I was in an aided school, I used to write PSC exams.",
      "hi": "मेरी सबसे बड़ी ख्वाहिश सरकारी नौकरी पाने की थी। हालाँकि मैं एक सहायता प्राप्त स्कूल में था, फिर भी मैं पीएससी की परीक्षाएँ देता था।",
      "ta": "எனக்கு அரசு வேலை கிடைக்க வேண்டும் என்பதுதான் மிகப்பெரிய ஆசை. நான் உதவி பெறும் பள்ளியில் படித்தாலும், PSC தேர்வுகள் எழுதுவேன்.",
      "bn": "আমার সবচেয়ে বড় ইচ্ছা ছিল সরকারি চাকরি পাওয়া। যদিও আমি সাহায্যপ্রাপ্ত স্কুলে ছিলাম, তবুও আমি পিএসসি পরীক্ষা দিতাম।",
      "te": "నా అతి పెద్ద కోరిక ప్రభుత్వ ఉద్యోగం సంపాదించడమే. నేను ఎయిడెడ్ స్కూల్లో చదివినప్పటికీ, నేను PSC పరీక్షలు రాసేవాడిని.",
      "mr": "माझी सर्वात मोठी इच्छा सरकारी नोकरी मिळवण्याची होती. मी अनुदानित शाळेत असतानाही, मी पीएससी परीक्षा लिहायचो.",
      "fr": "Mon plus grand souhait était d'obtenir un emploi dans la fonction publique. Même si j'étais dans une école subventionnée, je passais les examens du PSC.",
      "es": "Mi mayor deseo era conseguir un trabajo en el gobierno. Aunque estudiaba en una escuela subvencionada, solía presentar los exámenes de la PSC.",
      "zh": "我最大的愿望是找一份政府工作。虽然我现在在一所资助学校，但我以前也参加过公共服务评估(PSC)考试。",
      "kn": "ನನ್ನ ದೊಡ್ಡ ಆಸೆ ಸರ್ಕಾರಿ ಕೆಲಸ ಪಡೆಯುವುದು. ನಾನು ಅನುದಾನಿತ ಶಾಲೆಯಲ್ಲಿದ್ದರೂ, ಪಿಎಸ್‌ಸಿ ಪರೀಕ್ಷೆಗಳನ್ನು ಬರೆಯುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "11:03",
    "text": {
      "en": "My wish was to receive a PSC appointment. Now that too is about to be fulfilled, because I have received advice from the PSC.",
      "hi": "मेरी इच्छा पीएससी में नियुक्ति पाने की थी। अब वह भी पूरी होने वाली है, क्योंकि मुझे पीएससी से सलाह मिल गई है।",
      "ta": "PSC நியமனம் பெற வேண்டும் என்பது எனது விருப்பமாக இருந்தது. இப்போது அதுவும் நிறைவேறப் போகிறது, ஏனென்றால் PSC யிடமிருந்து எனக்கு ஆலோசனை கிடைத்துள்ளது.",
      "bn": "আমার ইচ্ছা ছিল পিএসসিতে নিয়োগ পাবো। এখন সেটাও পূরণ হতে চলেছে, কারণ আমি পিএসসি থেকে পরামর্শ পেয়েছি।",
      "te": "PSC నియామకం పొందాలనేది నా కోరిక. ఇప్పుడు అది కూడా నెరవేరబోతోంది, ఎందుకంటే నాకు PSC నుండి సలహా లభించింది.",
      "mr": "माझी इच्छा होती की पीएससीची नियुक्ती व्हावी. आता तीही पूर्ण होणार आहे, कारण मला पीएससीकडून सल्ला मिळाला आहे.",
      "fr": "Mon souhait était d'obtenir une nomination au PSC. Maintenant, ce souhait est sur le point de se réaliser, car j'ai reçu des conseils du PSC.",
      "es": "Mi deseo era conseguir una plaza en la PSC. Ahora también está a punto de cumplirse, gracias a la asesoría de la PSC.",
      "zh": "我的愿望是获得公共服务委员会(PSC)的任命。现在这个愿望也即将实现，因为我已经收到了公共服务委员会的建议。",
      "kn": "PSC ನೇಮಕಾತಿ ಪಡೆಯಬೇಕೆಂಬುದು ನನ್ನ ಆಸೆಯಾಗಿತ್ತು. ಈಗ ಅದು ಕೂಡ ಈಡೇರುವ ಹಂತದಲ್ಲಿದೆ, ಏಕೆಂದರೆ ನನಗೆ PSC ಯಿಂದ ಸಲಹೆ ಬಂದಿದೆ."
    }
  },
  {
    "start": "11:10",
    "text": {
      "en": "Mother has always been with me, understanding all my situations. She has given me each blessing according to each circumstance.",
      "hi": "माँ हमेशा मेरे साथ रही हैं, मेरी हर परिस्थिति को समझती रही हैं। उन्होंने मुझे हर परिस्थिति के अनुसार आशीर्वाद दिया है।",
      "ta": "அம்மா எப்போதும் என்னுடன் இருந்து, என் எல்லா சூழ்நிலைகளையும் புரிந்துகொண்டார். ஒவ்வொரு சூழ்நிலைக்கும் ஏற்ப ஒவ்வொரு ஆசீர்வாதத்தை எனக்கு அளித்துள்ளார்.",
      "bn": "মা সবসময় আমার সাথে ছিলেন, আমার সমস্ত পরিস্থিতি বুঝতে পেরেছিলেন। তিনি আমাকে প্রতিটি পরিস্থিতি অনুসারে প্রতিটি আশীর্বাদ দিয়েছেন।",
      "te": "అమ్మ ఎల్లప్పుడూ నాతోనే ఉంది, నా పరిస్థితులన్నింటినీ అర్థం చేసుకుంది. ప్రతి పరిస్థితిని బట్టి ఆమె నాకు ప్రతి దీవెనను ఇచ్చింది.",
      "mr": "आई नेहमीच माझ्यासोबत राहिली आहे, माझ्या सर्व परिस्थिती समजून घेत आहे. तिने मला प्रत्येक परिस्थितीनुसार प्रत्येक आशीर्वाद दिला आहे.",
      "fr": "Maman a toujours été à mes côtés, comprenant toutes mes situations. Elle m'a accordé chaque bénédiction selon les circonstances.",
      "es": "Mi madre siempre ha estado conmigo, comprendiendo todas mis situaciones. Me ha dado cada bendición según cada circunstancia.",
      "zh": "母亲一直陪伴着我，了解我的一切境遇。她根据我的每个情况赐予我不同的祝福。",
      "kn": "ನನ್ನ ಎಲ್ಲಾ ಸನ್ನಿವೇಶಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಂಡು ತಾಯಿ ಯಾವಾಗಲೂ ನನ್ನೊಂದಿಗಿದ್ದಾರೆ. ಪ್ರತಿಯೊಂದು ಸಂದರ್ಭಕ್ಕೂ ಅನುಗುಣವಾಗಿ ಅವರು ನನಗೆ ಪ್ರತಿಯೊಂದು ಆಶೀರ್ವಾದವನ್ನು ನೀಡಿದ್ದಾರೆ."
    }
  },
  {
    "start": "11:23",
    "text": {
      "en": "Sometimes we feel disappointed. We place our petitions, expecting them to be granted immediately.",
      "hi": "कभी-कभी हम निराश हो जाते हैं। हम प्रार्थनाएँ करते हैं, यह उम्मीद करते हुए कि वे तुरंत स्वीकार कर ली जाएँगी।",
      "ta": "சில நேரங்களில் நாம் ஏமாற்றமடைகிறோம். நமது விண்ணப்பங்களை உடனடியாக வழங்கப்பட வேண்டும் என்று எதிர்பார்த்து வைக்கிறோம்.",
      "bn": "মাঝে মাঝে আমরা হতাশ হই। আমরা আমাদের আবেদনপত্র জমা দিই, আশা করি যে তা অবিলম্বে মঞ্জুর করা হবে।",
      "te": "కొన్నిసార్లు మనం నిరాశ చెందుతాము. మన విన్నపాలను వెంటనే మంజూరు చేయాలని ఆశిస్తూ, వాటిని సమర్పిస్తాము.",
      "mr": "कधीकधी आपल्याला निराशा वाटते. आपण आपल्या विनंत्या त्वरित मान्य होतील अशी अपेक्षा करून त्या मांडतो.",
      "fr": "Parfois, nous sommes déçus. Nous présentons nos requêtes en espérant qu'elles seront exaucées immédiatement.",
      "es": "A veces nos sentimos decepcionados. Hacemos nuestras peticiones esperando que se nos concedan de inmediato.",
      "zh": "有时我们会感到失望。我们提出请求，期望立即得到回应。",
      "kn": "ಕೆಲವೊಮ್ಮೆ ನಾವು ನಿರಾಶೆಗೊಳ್ಳುತ್ತೇವೆ. ನಮ್ಮ ಅರ್ಜಿಗಳನ್ನು ತಕ್ಷಣವೇ ಮಂಜೂರು ಮಾಡಲಾಗುವುದು ಎಂದು ನಿರೀಕ್ಷಿಸುತ್ತಾ ನಾವು ಅವುಗಳನ್ನು ಸಲ್ಲಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "11:29",
    "text": {
      "en": "But what I realized is that, for us to reach that goal, Mother arranges each step, makes the path smooth, and fulfills everything, leading us to the destination.",
      "hi": "लेकिन मुझे एहसास हुआ कि, उस लक्ष्य तक पहुँचने के लिए, माँ हमारे प्रत्येक कदम की व्यवस्था करती है, मार्ग को सुगम बनाती है, और सब कुछ पूरा करती है, तथा हमें गंतव्य तक ले जाती है।",
      "ta": "ஆனால் நான் உணர்ந்தது என்னவென்றால், நாம் அந்த இலக்கை அடைய, அம்மா ஒவ்வொரு அடியையும் ஒழுங்குபடுத்துகிறார், பாதையை சீராக்குகிறார், எல்லாவற்றையும் நிறைவேற்றுகிறார், நம்மை இலக்கை நோக்கி அழைத்துச் செல்கிறார்.",
      "bn": "কিন্তু আমি যা বুঝতে পেরেছি তা হল, আমাদের সেই লক্ষ্যে পৌঁছানোর জন্য, মা প্রতিটি পদক্ষেপের ব্যবস্থা করেন, পথ মসৃণ করেন এবং সবকিছু পূরণ করেন, আমাদের গন্তব্যে নিয়ে যান।",
      "te": "కానీ నేను గ్రహించినది ఏమిటంటే, మనం ఆ లక్ష్యాన్ని చేరుకోవడానికి, అమ్మ ప్రతి అడుగును ఏర్పాటు చేస్తుంది, మార్గాన్ని సున్నితంగా చేస్తుంది మరియు ప్రతిదీ నెరవేరుస్తుంది, మనల్ని గమ్యస్థానానికి నడిపిస్తుంది.",
      "mr": "पण मला जाणवले की, आपण त्या ध्येयापर्यंत पोहोचण्यासाठी, आई प्रत्येक पाऊल व्यवस्थित करते, मार्ग सुरळीत करते आणि सर्वकाही पूर्ण करते, आपल्याला गंतव्यस्थानाकडे घेऊन जाते.",
      "fr": "Mais ce que j’ai réalisé, c’est que pour que nous atteignions cet objectif, Mère organise chaque étape, rend le chemin facile et accomplit tout, nous conduisant à la destination.",
      "es": "Pero lo que me di cuenta es que, para que alcancemos esa meta, la Madre ordena cada paso, allana el camino y cumple todo, llevándonos al destino.",
      "zh": "但我体会到，为了让我们达到这个目标，母亲安排好了每一步，铺平了道路，满足了一切，引领我们到达目的地。",
      "kn": "ಆದರೆ ನಾನು ಅರಿತುಕೊಂಡದ್ದೇನೆಂದರೆ, ನಾವು ಆ ಗುರಿಯನ್ನು ತಲುಪಲು, ತಾಯಿ ಪ್ರತಿ ಹೆಜ್ಜೆಯನ್ನು ಜೋಡಿಸುತ್ತಾಳೆ, ಮಾರ್ಗವನ್ನು ಸುಗಮಗೊಳಿಸುತ್ತಾಳೆ ಮತ್ತು ಎಲ್ಲವನ್ನೂ ಪೂರೈಸುತ್ತಾಳೆ, ನಮ್ಮನ್ನು ಗಮ್ಯಸ್ಥಾನಕ್ಕೆ ಕರೆದೊಯ್ಯುತ್ತಾಳೆ."
    }
  },
  {
    "start": "11:44",
    "text": {
      "en": "I distribute newsletters. When I go to town, I give them to shops, to coworkers, and to the general public.",
      "hi": "मैं न्यूज़लेटर बाँटता हूँ। जब मैं शहर जाता हूँ, तो मैं उन्हें दुकानों, सहकर्मियों और आम जनता को देता हूँ।",
      "ta": "நான் செய்திமடல்களை விநியோகிக்கிறேன். நான் ஊருக்குச் செல்லும்போது, கடைகளுக்கும், சக ஊழியர்களுக்கும், பொதுமக்களுக்கும் அவற்றை வழங்குகிறேன்.",
      "bn": "আমি নিউজলেটার বিতরণ করি। যখন আমি শহরে যাই, তখন আমি সেগুলো দোকানে, সহকর্মীদের এবং সাধারণ মানুষকে দেই।",
      "te": "నేను వార్తాలేఖలను పంపిణీ చేస్తాను. నేను పట్టణానికి వెళ్ళినప్పుడు, వాటిని దుకాణాలకు, సహోద్యోగులకు మరియు సాధారణ ప్రజలకు ఇస్తాను.",
      "mr": "मी वृत्तपत्रे वाटतो. जेव्हा मी शहरात जातो तेव्हा मी ती दुकानांना, सहकाऱ्यांना आणि सामान्य लोकांना देतो.",
      "fr": "Je distribue des newsletters. Quand je vais en ville, je les distribue aux magasins, à mes collègues et au grand public.",
      "es": "Distribuyo boletines informativos. Cuando voy a la ciudad, los entrego a tiendas, a compañeros de trabajo y al público en general.",
      "zh": "我分发新闻通讯。每次进城，我都会把它们分发给商店、同事和普通民众。",
      "kn": "ನಾನು ಸುದ್ದಿಪತ್ರಗಳನ್ನು ವಿತರಿಸುತ್ತೇನೆ. ನಾನು ಪಟ್ಟಣಕ್ಕೆ ಹೋದಾಗ, ಅಂಗಡಿಗಳಿಗೆ, ಸಹೋದ್ಯೋಗಿಗಳಿಗೆ ಮತ್ತು ಸಾರ್ವಜನಿಕರಿಗೆ ಅವುಗಳನ್ನು ನೀಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:56",
    "text": {
      "en": "At first, I used to feel some hesitation. Later, without hesitation, I would walk across the whole town of Kothamangalam — from one side to the other — even in the hot sun.",
      "hi": "पहले तो मुझे थोड़ी झिझक होती थी। फिर बिना किसी हिचकिचाहट के, मैं तपती धूप में भी, पूरे कोठामंगलम शहर में एक छोर से दूसरे छोर तक पैदल घूमने लगा।",
      "ta": "முதலில், எனக்கு கொஞ்சம் தயக்கம் இருந்தது. பின்னர், தயக்கமின்றி, கொத்தமங்கலம் நகரம் முழுவதும் - ஒரு பக்கத்திலிருந்து மறு பக்கத்திற்கு - கடுமையான வெயிலில் கூட - நடந்து செல்வேன்.",
      "bn": "প্রথমে, আমি কিছুটা দ্বিধা বোধ করতাম। পরে, দ্বিধা ছাড়াই, আমি পুরো কোঠামঙ্গলম শহর জুড়ে হেঁটে যেতাম — একপাশ থেকে অন্যপাশ — এমনকি প্রচণ্ড রোদের মধ্যেও।",
      "te": "మొదట్లో, నాకు కొంత సంకోచం అనిపించేది. తరువాత, సంకోచం లేకుండా, నేను కోతమంగళం పట్టణం అంతటా - ఒక వైపు నుండి మరొక వైపుకు - మండుతున్న ఎండలో కూడా నడిచేవాడిని.",
      "mr": "सुरुवातीला मला थोडा संकोच वाटायचा. नंतर, संकोच न करता, मी संपूर्ण कोथामंगलम शहर एका टोकापासून दुसऱ्या टोकापर्यंत - अगदी कडक उन्हातही चालत जायचो.",
      "fr": "Au début, j'hésitais. Plus tard, sans hésiter, je traversais toute la ville de Kothamangalam, d'un bout à l'autre, même sous un soleil de plomb.",
      "es": "Al principio, dudaba un poco. Después, sin dudarlo, caminaba por todo el pueblo de Kothamangalam, de un lado a otro, incluso bajo el sol abrasador.",
      "zh": "起初，我还会有些犹豫。后来，我毫不犹豫地走遍了科塔曼加拉姆镇——从镇的一端走到另一端——即使在烈日下也是如此。",
      "kn": "ಮೊದಲಿಗೆ, ನನಗೆ ಸ್ವಲ್ಪ ಹಿಂಜರಿಕೆ ಅನಿಸುತ್ತಿತ್ತು. ನಂತರ, ಹಿಂಜರಿಕೆಯಿಲ್ಲದೆ, ನಾನು ಇಡೀ ಕೋತಮಂಗಲಂ ಪಟ್ಟಣವನ್ನು - ಒಂದು ಕಡೆಯಿಂದ ಇನ್ನೊಂದು ಕಡೆಗೆ - ಬಿಸಿಲಿನಲ್ಲೂ ನಡೆದುಕೊಂಡು ಹೋಗುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "12:05",
    "text": {
      "en": "I would say to myself, “Let me endure this sacrifice; it is enough if Mother grants me blessings.” So I went about distributing newsletters.",
      "hi": "मैं अपने आप से कहता, “मुझे यह बलिदान सहने दो; अगर माँ मुझे आशीर्वाद दे दें तो यह पर्याप्त है।” इसलिए मैं समाचार-पत्र बाँटने लगा।",
      "ta": "நான் எனக்குள் சொல்லிக் கொள்வேன், “இந்த தியாகத்தை நான் தாங்கிக் கொள்ளட்டும்; அம்மா எனக்கு ஆசிர்வாதம் அளித்தால் போதும்.” அதனால் நான் செய்திமடல்களை விநியோகிக்க ஆரம்பித்தேன்.",
      "bn": "আমি নিজেকে বলতাম, \"আমাকে এই ত্যাগ স্বীকার করতে দাও; মা যদি আমাকে আশীর্বাদ করেন তবেই যথেষ্ট।\" তাই আমি নিউজলেটার বিতরণ করতে শুরু করলাম।",
      "te": "నేను నాలో నేను ఇలా చెప్పుకుంటాను, “ఈ త్యాగాన్ని నేను భరించనివ్వండి; అమ్మ నాకు ఆశీస్సులు ఇస్తే చాలు.” కాబట్టి నేను వార్తాలేఖలు పంపిణీ చేయడం మొదలుపెట్టాను.",
      "mr": "मी स्वतःला म्हणेन, \"मला हे बलिदान सहन करू दे; आईने मला आशीर्वाद दिला तर ते पुरेसे आहे.\" म्हणून मी वृत्तपत्रे वाटायला सुरुवात केली.",
      "fr": "Je me disais : « Laisse-moi endurer ce sacrifice ; il suffit que Mère m’accorde ses bénédictions. » Alors je me suis mis à distribuer des bulletins d’information.",
      "es": "Me decía a mí mismo: “Déjame soportar este sacrificio eucarístico; es suficiente si Madre me concede bendiciones”. Así que me puse a distribuir boletines.",
      "zh": "我对自己说:“让我承受这份牺牲吧；只要母亲赐予我祝福，这就足够了。”于是我开始四处分发通讯。",
      "kn": "ನಾನು ನನ್ನೊಳಗೆ ಹೇಳಿಕೊಳ್ಳುತ್ತಿದ್ದೆ, \"ಈ ತ್ಯಾಗವನ್ನು ಸಹಿಸಿಕೊಳ್ಳಲು ನನಗೆ ಅವಕಾಶ ನೀಡಿ; ತಾಯಿ ನನಗೆ ಆಶೀರ್ವಾದ ಮಾಡಿದರೆ ಸಾಕು.\" ಹಾಗಾಗಿ ನಾನು ಸುದ್ದಿಪತ್ರಗಳನ್ನು ವಿತರಿಸುವ ಕೆಲಸ ಮಾಡಿದೆ."
    }
  },
  {
    "start": "12:13",
    "text": {
      "en": "To those who said they didn’t want, I would not give. Many people looked at me with contempt.",
      "hi": "जो लोग कहते थे कि उन्हें कुछ नहीं चाहिए, मैं उन्हें कुछ नहीं देता था। बहुत से लोग मुझे घृणा से देखते थे।",
      "ta": "வேண்டாம் என்று சொன்னவர்களுக்கு, நான் கொடுக்க மாட்டேன். பலர் என்னை அவமதிப்புடன் பார்த்தார்கள்.",
      "bn": "যারা বলেছিল যে তারা চাইবে না, আমি দেব না। অনেকেই আমাকে অবজ্ঞার চোখে দেখত।",
      "te": "వద్దు అని చెప్పిన వారికి, నేను ఇవ్వను. చాలా మంది నన్ను ధిక్కారంగా చూశారు.",
      "mr": "ज्यांनी नको म्हटले त्यांना मी देणार नाही. बरेच लोक माझ्याकडे तुच्छतेने पाहत होते.",
      "fr": "À ceux qui disaient ne pas vouloir, je ne donnais pas. Beaucoup me regardaient avec mépris.",
      "es": "A quienes dijeron que no querían, no les di. Muchos me miraron con desprecio.",
      "zh": "那些说不要的，我就不给。许多人都用鄙视的眼光看我。",
      "kn": "ಬೇಡವೆಂದು ಹೇಳಿದವರಿಗೆ ನಾನು ಕೊಡುವುದಿಲ್ಲ. ಅನೇಕ ಜನರು ನನ್ನನ್ನು ತಿರಸ್ಕಾರದಿಂದ ನೋಡುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "12:21",
    "text": {
      "en": "But even then, I began to feel a real joy within me. At first there was hesitation, but later, when someone mocked me because of this, I started to feel a joy.",
      "hi": "लेकिन फिर भी, मुझे अपने अंदर एक सच्ची खुशी का एहसास होने लगा। पहले तो झिझक हुई, लेकिन बाद में, जब किसी ने इस वजह से मेरा मज़ाक उड़ाया, तो मुझे खुशी का एहसास होने लगा।",
      "ta": "ஆனால் அப்போதும் கூட, எனக்குள் ஒரு உண்மையான மகிழ்ச்சியை உணர ஆரம்பித்தேன். முதலில் தயக்கம் இருந்தது, ஆனால் பின்னர், இதன் காரணமாக யாரோ ஒருவர் என்னை கேலி செய்தபோது, நான் ஒரு மகிழ்ச்சியை உணர ஆரம்பித்தேன்.",
      "bn": "কিন্তু তারপরও, আমি আমার ভেতরে সত্যিকারের আনন্দ অনুভব করতে শুরু করলাম। প্রথমে দ্বিধা ছিল, কিন্তু পরে, যখন কেউ এই কারণে আমাকে উপহাস করেছিল, তখন আমি আনন্দ অনুভব করতে শুরু করি।",
      "te": "కానీ అప్పుడు కూడా, నాలో నిజమైన ఆనందాన్ని అనుభవించడం ప్రారంభించాను. మొదట సంకోచం ఉండేది, కానీ తరువాత, దీని కారణంగా ఎవరైనా నన్ను ఎగతాళి చేసినప్పుడు, నేను ఆనందాన్ని అనుభవించడం ప్రారంభించాను.",
      "mr": "पण तरीही, मला माझ्या आत एक खरा आनंद वाटू लागला. सुरुवातीला संकोच वाटला, पण नंतर, जेव्हा कोणीतरी यावरून माझी थट्टा केली तेव्हा मला आनंद वाटू लागला.",
      "fr": "Mais même à ce moment-là, j'ai commencé à ressentir une véritable joie. Au début, j'hésitais, mais plus tard, quand quelqu'un s'est moqué de moi à cause de cela, j'ai commencé à ressentir de la joie.",
      "es": "Pero incluso entonces, comencé a sentir una verdadera alegría dentro de mí. Al principio dudé, pero luego, cuando alguien se burló de mí por eso, comencé a sentir alegría.",
      "zh": "即便如此，我内心还是开始感到一种真正的喜乐。起初我有些犹豫，但后来，当有人因此嘲笑我时，我就开始感到喜乐了。",
      "kn": "ಆದರೆ ಆಗಲೂ, ನನ್ನೊಳಗೆ ನಿಜವಾದ ಸಂತೋಷವನ್ನು ಅನುಭವಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ. ಮೊದಲಿಗೆ ಹಿಂಜರಿಕೆ ಇತ್ತು, ಆದರೆ ನಂತರ, ಇದರಿಂದಾಗಿ ಯಾರಾದರೂ ನನ್ನನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡಿದಾಗ, ನಾನು ಸಂತೋಷವನ್ನು ಅನುಭವಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "12:30",
    "text": {
      "en": "I felt — it is for a purpose that I am doing this. After that, I received the grace to pray a lot.",
      "hi": "मुझे लगा कि मैं यह सब किसी उद्देश्य से कर रहा हूँ। इसके बाद, मुझे खूब प्रार्थना करने की कृपा मिली।",
      "ta": "நான் உணர்ந்தேன் - நான் இதைச் செய்வது ஒரு நோக்கத்திற்காகத்தான். அதன் பிறகு, நிறைய ஜெபிக்கும் கிருபையைப் பெற்றேன்.",
      "bn": "আমার মনে হলো - একটা উদ্দেশ্যেই আমি এটা করছি। এরপর, আমি প্রচুর প্রার্থনা করার অনুগ্রহ পেয়েছি।",
      "te": "నేను దీన్ని చేస్తున్నది ఒక ఉద్దేశ్యంతోనే అని నాకు అనిపించింది. ఆ తరువాత, నాకు చాలా ప్రార్థించే కృప లభించింది.",
      "mr": "मला वाटले - मी हे एका उद्देशाने करत आहे. त्यानंतर, मला खूप प्रार्थना करण्याची कृपा मिळाली.",
      "fr": "J'ai senti que c'était dans un but précis que je faisais cela. Après cela, j'ai reçu la grâce de prier beaucoup.",
      "es": "Sentí que lo hago con un propósito. Después de eso, recibí la gracia de orar mucho.",
      "zh": "我感觉——我这样做是有目的的。之后，我蒙受恩典，经常祈祷。",
      "kn": "ನಾನು ಇದನ್ನು ಮಾಡುತ್ತಿರುವುದಕ್ಕೆ ಒಂದು ಉದ್ದೇಶವಿದೆ ಎಂದು ನನಗೆ ಅನಿಸಿತು. ಅದರ ನಂತರ, ನನಗೆ ಬಹಳಷ್ಟು ಪ್ರಾರ್ಥಿಸಲು ಕೃಪೆ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "12:39",
    "text": {
      "en": "Also my husband, he sits with me to pray. In the evenings he asks, \"Isn't it time to pray?\".",
      "hi": "मेरे पति भी मेरे साथ बैठकर प्रार्थना करते हैं। शाम को वे पूछते हैं, \"क्या प्रार्थना का समय नहीं हो गया?\"",
      "ta": "என் கணவரும் கூட, அவர் என்னுடன் அமர்ந்து ஜெபிப்பார். மாலையில் அவர் கேட்பார், \"ஜெபம் செய்ய நேரமாகவில்லையா?\".",
      "bn": "আর আমার স্বামী, সে আমার সাথে প্রার্থনা পড়তে বসে। সন্ধ্যায় সে জিজ্ঞেস করে, \"প্রার্থনাের সময় হয়নি?\"।",
      "te": "అలాగే నా భర్త కూడా, ఆయన నాతో ప్రార్థన చేయడానికి కూర్చుంటారు. సాయంత్రాలు \"ప్రార్థించడానికి సమయం కాదా?\" అని అడుగుతారు.",
      "mr": "तसेच माझे पती, ते माझ्यासोबत प्रार्थना करण्यासाठी बसतात. संध्याकाळी ते विचारतात, \"प्रार्थनेची वेळ झाली नाही का?\".",
      "fr": "Mon mari aussi s'assoit avec moi pour prier. Le soir, il me demande : « N'est-il pas temps de prier ? »",
      "es": "Mi esposo también se sienta conmigo a orar. Por las noches me pregunta: \"¿No es hora de orar?\".",
      "zh": "还有我的丈夫，他和我一起坐着祷告。晚上他会问:“现在不是祷告的时间吗？”",
      "kn": "ನನ್ನ ಗಂಡನೂ ಸಹ ನನ್ನ ಜೊತೆ ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ಕುಳಿತುಕೊಳ್ಳುತ್ತಾನೆ. ಸಂಜೆ ಅವರು \"ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ಸಮಯವಿಲ್ಲವೇ?\" ಎಂದು ಕೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "12:46",
    "text": {
      "en": "Every week he goes to church, confession — all of that he follows correctly.",
      "hi": "हर सप्ताह वह कलीसिया जाता है, पापस्वीकार करता है - इन सबका वह सही ढंग से पालन करता है।",
      "ta": "ஒவ்வொரு வாரமும் அவர் தேவாலயத்திற்குச் செல்கிறார், பாவமன்னிப்பு வழங்குகிறார் - இதையெல்லாம் அவர் சரியாகப் பின்பற்றுகிறார்.",
      "bn": "প্রতি সপ্তাহে সে গির্জায় যায়, স্বীকারোক্তি দেয় - এই সবকিছুই সে সঠিকভাবে অনুসরণ করে।",
      "te": "ప్రతి వారం అతను చర్చికి వెళ్తాడు, ఒప్పుకుంటాడు - అవన్నీ అతను సరిగ్గా అనుసరిస్తాడు.",
      "mr": "दर आठवड्याला तो कलीसियाला जातो, कबुलीजबाब - हे सर्व तो योग्यरित्या पाळतो.",
      "fr": "Chaque semaine, il va à l’église, se confesse — tout cela, il le suit correctement.",
      "es": "Cada semana va a la iglesia, se confiesa, todo eso lo sigue correctamente.",
      "zh": "每周他都会去教堂忏悔——他都正确地履行了这些义务。",
      "kn": "ಪ್ರತಿ ವಾರ ಅವನು ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತಾನೆ, ತಪ್ಪೊಪ್ಪಿಗೆ ನೀಡುತ್ತಾನೆ - ಅದನ್ನೆಲ್ಲ ಅವನು ಸರಿಯಾಗಿ ಅನುಸರಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "12:51",
    "text": {
      "en": "Afterwards, charitable works — I work in a school, and among us there are many children with various needs.",
      "hi": "इसके बाद, दान-पुण्य के कार्य - मैं एक स्कूल में काम करता हूँ, और हमारे बीच विभिन्न आवश्यकताओं वाले कई बच्चे हैं।",
      "ta": "பின்னர், தொண்டு பணிகள் - நான் ஒரு பள்ளியில் வேலை செய்கிறேன், எங்களிடையே பல்வேறு தேவைகளைக் கொண்ட பல குழந்தைகள் உள்ளனர்.",
      "bn": "এরপর, দাতব্য কাজ — আমি একটি স্কুলে কাজ করি, এবং আমাদের মধ্যে বিভিন্ন চাহিদা সম্পন্ন অনেক শিশু রয়েছে।",
      "te": "తరువాత, దాతృత్వ కార్యక్రమాలు - నేను ఒక పాఠశాలలో పనిచేస్తున్నాను, మరియు మా మధ్య వివిధ అవసరాలు ఉన్న చాలా మంది పిల్లలు ఉన్నారు.",
      "mr": "त्यानंतर, धर्मादाय कामे - मी एका शाळेत काम करतो आणि आमच्यामध्ये विविध गरजा असलेली अनेक मुले आहेत.",
      "fr": "Ensuite, les œuvres caritatives — je travaille dans une école, et parmi nous il y a beaucoup d’enfants avec des besoins divers.",
      "es": "Después, obras de caridad. Trabajo en una escuela y entre nosotros hay muchos niños con diversas necesidades.",
      "zh": "然后是慈善工作——我在一所学校工作，我们中间有很多有各种需要的孩子。",
      "kn": "ನಂತರ, ದಾನ ಕಾರ್ಯಗಳು - ನಾನು ಒಂದು ಶಾಲೆಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತೇನೆ, ಮತ್ತು ನಮ್ಮಲ್ಲಿ ವಿವಿಧ ಅಗತ್ಯಗಳನ್ನು ಹೊಂದಿರುವ ಅನೇಕ ಮಕ್ಕಳಿದ್ದಾರೆ."
    }
  },
  {
    "start": "13:03",
    "text": {
      "en": "Knowing that, I never tell anyone, but I help them quietly. Also, among those around me, if someone is in need, I help in whatever way I can.",
      "hi": "यह जानते हुए भी, मैं किसी को नहीं बताता, बल्कि चुपचाप उनकी मदद करता हूँ। और मेरे आस-पास अगर कोई ज़रूरतमंद होता है, तो मैं हर संभव मदद करता हूँ।",
      "ta": "அதை அறிந்த நான் யாரிடமும் சொல்வதில்லை, ஆனால் அமைதியாக அவர்களுக்கு உதவுகிறேன். மேலும், என்னைச் சுற்றியுள்ளவர்களில், யாராவது தேவையில் இருந்தால், என்னால் முடிந்த அனைத்து வழிகளிலும் உதவுகிறேன்.",
      "bn": "এটা জেনেও, আমি কখনো কাউকে পবিত্র পবিত্র বলিদানদান না, বরং আমি চুপচাপ তাদের সাহায্য করি। এছাড়াও, আমার চারপাশের লোকদের মধ্যে, যদি কেউ প্রয়োজনে থাকে, আমি যতটা সম্ভব সাহায্য করি।",
      "te": "అది తెలుసుకుని, నేను ఎవరికీ చెప్పను, కానీ నేను నిశ్శబ్దంగా వారికి సహాయం చేస్తాను. అలాగే, నా చుట్టూ ఉన్నవారిలో, ఎవరైనా అవసరంలో ఉంటే, నేను నాకు వీలైనంత సహాయం చేస్తాను.",
      "mr": "हे माहीत असल्याने, मी कधीही कोणालाही सांगत नाही, पण मी त्यांना शांतपणे मदत करतो. तसेच, माझ्या आजूबाजूच्या लोकांमध्ये, जर कोणी गरजू असेल तर मी शक्य तितक्या मार्गाने मदत करतो.",
      "fr": "Sachant cela, je n'en parle à personne, mais j'aide discrètement. De plus, parmi ceux qui m'entourent, si quelqu'un est dans le besoin, j'aide de mon mieux.",
      "es": "Sabiéndolo, nunca se lo digo a nadie, sino que los ayudo discretamente. Además, si alguien de mi entorno necesita ayuda, la ayudo en todo lo que puedo.",
      "zh": "我知道这一点，所以从不告诉任何人，而是默默地帮助他们。此外，在我身边，如果有人需要帮助，我也会尽我所能提供帮助。",
      "kn": "ಅದನ್ನು ತಿಳಿದಿದ್ದರೂ, ನಾನು ಯಾರಿಗೂ ಹೇಳುವುದಿಲ್ಲ, ಆದರೆ ನಾನು ಅವರಿಗೆ ಸದ್ದಿಲ್ಲದೆ ಸಹಾಯ ಮಾಡುತ್ತೇನೆ. ಅಲ್ಲದೆ, ನನ್ನ ಸುತ್ತಮುತ್ತಲಿನವರಲ್ಲಿ, ಯಾರಾದರೂ ಅಗತ್ಯದಲ್ಲಿದ್ದರೆ, ನಾನು ಸಾಧ್ಯವಾದಷ್ಟು ಸಹಾಯ ಮಾಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "13:14",
    "text": {
      "en": "Always, even now, when I look at my own family, I find myself in situations where I do not have enough.",
      "hi": "हमेशा, अब भी, जब मैं अपने परिवार को देखता हूँ, तो मैं खुद को ऐसी परिस्थितियों में पाता हूँ जहाँ मेरे पास पर्याप्त नहीं है।",
      "ta": "எப்போதும், இப்போதும் கூட, என் சொந்தக் குடும்பத்தைப் பார்க்கும்போது, எனக்குப் போதுமான அளவு இல்லாத சூழ்நிலைகளில் நான் இருப்பதைக் காண்கிறேன்.",
      "bn": "সর্বদা, এমনকি এখনও, যখন আমি আমার নিজের পরিবারের দিকে তাকাই, তখন আমি নিজেকে এমন পরিস্থিতিতে খুঁজে পাই যেখানে আমার যথেষ্ট নেই।",
      "te": "ఎల్లప్పుడూ, ఇప్పుడు కూడా, నేను నా స్వంత కుటుంబాన్ని చూసినప్పుడు, నాకు తగినంత లేని పరిస్థితుల్లో నన్ను నేను కనుగొంటాను.",
      "mr": "नेहमीच, आताही, जेव्हा मी माझ्या स्वतःच्या कुटुंबाकडे पाहतो तेव्हा मी स्वतःला अशा परिस्थितीत सापडतो जिथे माझ्याकडे पुरेसे नसते.",
      "fr": "Toujours, même maintenant, quand je regarde ma propre famille, je me retrouve dans des situations où je n’ai pas assez.",
      "es": "Siempre, incluso ahora, cuando miro a mi propia familia, me encuentro en situaciones en las que no tengo lo suficiente.",
      "zh": "即使现在，当我看着自己的家庭时，我仍发现自己处于不够的境地。",
      "kn": "ಯಾವಾಗಲೂ, ಈಗಲೂ ಸಹ, ನಾನು ನನ್ನ ಸ್ವಂತ ಕುಟುಂಬವನ್ನು ನೋಡಿದಾಗ, ನನಗೆ ಸಾಕಷ್ಟು ಹಣವಿಲ್ಲದ ಸಂದರ್ಭಗಳಲ್ಲಿ ನಾನು ನನ್ನನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "13:21",
    "text": {
      "en": "But my mother taught me a lesson: even if we have nothing, we must share from that nothingness.",
      "hi": "लेकिन मेरी माँ ने मुझे एक सबक सिखाया: भले ही हमारे पास कुछ भी न हो, हमें उस शून्यता को साझा करना चाहिए।",
      "ta": "ஆனால் என் அம்மா எனக்கு ஒரு பாடம் கற்றுக் கொடுத்தார்: நம்மிடம் எதுவும் இல்லாவிட்டாலும், அந்த ஒன்றுமில்லாததிலிருந்து நாம் பகிர்ந்து கொள்ள வேண்டும்.",
      "bn": "কিন্তু আমার মা আমাকে একটা শিক্ষা দিয়েছেন: আমাদের কিছু না থাকলেও, সেই শূন্যতা থেকে আমাদের অবশ্যই ভাগ করে নিতে হবে।",
      "te": "కానీ నా తల్లి నాకు ఒక పాఠం నేర్పింది: మనకు ఏమీ లేకపోయినా, ఆ శూన్యం నుండి మనం పంచుకోవాలి.",
      "mr": "पण माझ्या आईने मला एक धडा शिकवला: जरी आपल्याकडे काहीही नसले तरी, आपण त्या शून्यतेतून वाटून घेतले पाहिजे.",
      "fr": "Mais ma mère m’a appris une leçon : même si nous n’avons rien, nous devons partager ce néant.",
      "es": "Pero mi madre me enseñó una lección: incluso si no tenemos nada, debemos compartir de esa nada.",
      "zh": "但是我的母亲圣圣圣教会了我一个道理:即使我们一无所有，我们也必须分享这份无有。",
      "kn": "ಆದರೆ ನನ್ನ ತಾಯಿ ನನಗೊಂದು ಪಾಠ ಕಲಿಸಿದರು: ನಮ್ಮಲ್ಲಿ ಏನೂ ಇಲ್ಲದಿದ್ದರೂ, ನಾವು ಆ ಶೂನ್ಯತೆಯಿಂದ ಹಂಚಿಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "13:27",
    "text": {
      "en": "I saw my mother doing that from my childhood. That became a great inspiration for me, so I too do the same.",
      "hi": "मैंने बचपन से ही अपनी माँ को ऐसा करते देखा है। यह मेरे लिए एक बड़ी प्रेरणा बन गया, इसलिए मैं भी यही करता हूँ।",
      "ta": "என் அம்மா அதைச் செய்வதை என் சிறு வயதிலிருந்தே பார்த்திருக்கிறேன். அது எனக்கு ஒரு பெரிய உத்வேகமாக மாறியது, அதனால் நானும் அதையே செய்கிறேன்.",
      "bn": "ছোটবেলা থেকেই আমি আমার মাকে এটা করতে দেখেছি। এটা আমার জন্য একটা বিরাট অনুপ্রেরণা হয়ে ওঠে, তাই আমিও একই কাজ করি।",
      "te": "నా చిన్నప్పటి నుంచి నా అమ్మ అలా చేయడం చూశాను. అది నాకు గొప్ప ప్రేరణగా మారింది, కాబట్టి నేను కూడా అలాగే చేస్తాను.",
      "mr": "मी माझ्या आईला लहानपणापासून ते करताना पाहिले आहे. ते माझ्यासाठी एक मोठी प्रेरणा बनले, म्हणून मीही तेच करतो.",
      "fr": "J'ai vu ma mère faire ça depuis mon enfance. C'est devenu une grande inspiration pour moi, alors je fais pareil.",
      "es": "Vi a mi madre hacer eso desde pequeña. Fue una gran inspiración para mí, así que yo también hago lo mismo.",
      "zh": "我从小就看到妈妈这样做。这给了我很大的启发，所以我也照做了。",
      "kn": "ನನ್ನ ಬಾಲ್ಯದಿಂದಲೂ ನನ್ನ ತಾಯಿ ಹಾಗೆ ಮಾಡುವುದನ್ನು ನಾನು ನೋಡಿದ್ದೇನೆ. ಅದು ನನಗೆ ದೊಡ್ಡ ಸ್ಫೂರ್ತಿಯಾಯಿತು, ಆದ್ದರಿಂದ ನಾನು ಕೂಡ ಅದನ್ನೇ ಮಾಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "13:34",
    "text": {
      "en": "From that, I realized in my life that — when we lack something, God sends us help from unexpected places.",
      "hi": "इससे मुझे अपने जीवन में यह एहसास हुआ कि — जब हमें किसी चीज़ की कमी होती है, तो परमेश्वर हमें अप्रत्याशित स्थानों से मदद भेजता है।",
      "ta": "அதிலிருந்து, என் வாழ்க்கையில் - நமக்கு ஏதாவது குறைபாடு இருக்கும்போது, எதிர்பாராத இடங்களிலிருந்து இறைவன் நமக்கு உதவி அனுப்புகிறார் என்பதை உணர்ந்தேன்.",
      "bn": "সেখান থেকে, আমি আমার জীবনে বুঝতে পেরেছি যে — যখন আমাদের কোনও কিছুর অভাব হয়, তখন ঈশ্বর আমাদের অপ্রত্যাশিত জায়গা থেকে সাহায্য পাঠান।",
      "te": "దాని నుండి, నా జీవితంలో నేను గ్రహించాను - మనకు ఏదైనా లోపించినప్పుడు, దేవుడు ఊహించని ప్రదేశాల నుండి మనకు సహాయం పంపుతాడు.",
      "mr": "त्यातून मला माझ्या आयुष्यात हे जाणवले की - जेव्हा आपल्याला काहीतरी कमी पडते तेव्हा परमेश्वर आपल्याला अनपेक्षित ठिकाणाहून मदत पाठवतो.",
      "fr": "À partir de là, j’ai réalisé dans ma vie que — lorsque nous manquons de quelque chose, Dieu nous envoie de l’aide d’endroits inattendus.",
      "es": "A partir de ahí me di cuenta en mi vida que —cuando nos falta algo, Dios nos envía ayuda desde lugares inesperados.",
      "zh": "从此，我在生活中意识到——当我们缺少什么的时候，天主会从意想不到的地方给我们提供帮助。",
      "kn": "ಅದರಿಂದ, ನನ್ನ ಜೀವನದಲ್ಲಿ ನಾನು ಅರಿತುಕೊಂಡೆ - ನಮಗೆ ಏನಾದರೂ ಕೊರತೆಯಿದ್ದಾಗ, ದೇವರು ನಮಗೆ ಅನಿರೀಕ್ಷಿತ ಸ್ಥಳಗಳಿಂದ ಸಹಾಯವನ್ನು ಕಳುಹಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "13:43",
    "text": {
      "en": "Even now, I have received much help from people I never expected. God has always sent help to me in my time of need.",
      "hi": "अब भी, मुझे ऐसे लोगों से बहुत मदद मिली है जिनकी मैंने कभी उम्मीद भी नहीं की थी। ज़रूरत के समय में परमेश्वर ने हमेशा मेरी मदद की है।",
      "ta": "இப்போதும் கூட, நான் ஒருபோதும் எதிர்பார்க்காத மக்களிடமிருந்து எனக்கு நிறைய உதவி கிடைத்துள்ளது. எனக்குத் தேவையான நேரத்தில் இறைவன் எப்போதும் எனக்கு உதவி அனுப்பியுள்ளார்.",
      "bn": "এখনও, আমি এমন লোকদের কাছ থেকে অনেক সাহায্য পেয়েছি যাদের আমি কখনও আশা করিনি। ঈশ্বর সবসময় আমার প্রয়োজনের সময় আমাকে সাহায্য পাঠিয়েছেন।",
      "te": "ఇప్పుడు కూడా, నేను ఊహించని వ్యక్తుల నుండి నాకు చాలా సహాయం లభించింది. నా అవసరం సమయంలో దేవుడు ఎల్లప్పుడూ నాకు సహాయం పంపాడు.",
      "mr": "आजही, मला अशा लोकांकडून खूप मदत मिळाली आहे ज्यांची मी कधीच अपेक्षा केली नव्हती. परमेश्वराने नेहमीच माझ्या गरजेच्या वेळी मला मदत पाठवली आहे.",
      "fr": "Même maintenant, j'ai reçu beaucoup d'aide de personnes auxquelles je ne m'attendais pas. Dieu m'a toujours aidé dans mes moments difficiles.",
      "es": "Incluso ahora, he recibido mucha ayuda de personas que nunca esperé. Dios siempre me ha ayudado en mis momentos de necesidad.",
      "zh": "即使现在，我仍然得到了很多意想不到的帮助。天主总是在我需要的时候伸出援手。",
      "kn": "ಈಗಲೂ ಸಹ, ನಾನು ಎಂದಿಗೂ ನಿರೀಕ್ಷಿಸದ ಜನರಿಂದ ನನಗೆ ಹೆಚ್ಚಿನ ಸಹಾಯ ಸಿಕ್ಕಿದೆ. ನನ್ನ ಅಗತ್ಯದ ಸಮಯದಲ್ಲಿ ದೇವರು ಯಾವಾಗಲೂ ನನಗೆ ಸಹಾಯವನ್ನು ಕಳುಹಿಸಿದ್ದಾನೆ."
    }
  },
  {
    "start": "13:52",
    "text": {
      "en": "The great lesson I learned from this covenant is — we must have goodness in us, we must not betray others, we must help others according to our ability.",
      "hi": "इस वाचा से मैंने जो महान सबक सीखा है वह यह है कि - हमारे अंदर अच्छाई होनी चाहिए, हमें दूसरों के साथ विश्वासघात नहीं करना चाहिए, हमें अपनी क्षमता के अनुसार दूसरों की मदद करनी चाहिए।",
      "ta": "இந்த உடன்படிக்கையிலிருந்து நான் கற்றுக்கொண்ட சிறந்த பாடம் என்னவென்றால் - நம்மிடம் நன்மை இருக்க வேண்டும், நாம் மற்றவர்களுக்கு துரோகம் செய்யக்கூடாது, நம் திறனுக்கு ஏற்ப மற்றவர்களுக்கு உதவ வேண்டும்.",
      "bn": "এই চুক্তি থেকে আমি যে মহান শিক্ষাটি পেয়েছি তা হল - আমাদের মধ্যে সদাচরণ থাকতে হবে, আমাদের অন্যদের সাথে বিশ্বাসঘাতকতা করা উচিত নয়, আমাদের সামর্থ্য অনুসারে অন্যদের সাহায্য করা উচিত।",
      "te": "ఈ నిబంధన నుండి నేను నేర్చుకున్న గొప్ప పాఠం ఏమిటంటే - మనలో మంచితనం ఉండాలి, మనం ఇతరులకు ద్రోహం చేయకూడదు, మన సామర్థ్యం మేరకు ఇతరులకు సహాయం చేయాలి.",
      "mr": "या करारातून मी शिकलेला मोठा धडा म्हणजे - आपल्यात चांगुलपणा असला पाहिजे, आपण इतरांशी विश्वासघात करू नये, आपण आपल्या क्षमतेनुसार इतरांना मदत केली पाहिजे.",
      "fr": "La grande leçon que j’ai apprise de cette alliance est la suivante : nous devons avoir de la bonté en nous, nous ne devons pas trahir les autres, nous devons aider les autres selon nos capacités.",
      "es": "La gran lección que aprendí de este pacto es: debemos tener bondad en nosotros, no debemos traicionar a los demás, debemos ayudar a los demás según nuestra capacidad.",
      "zh": "我从这个契约中学到的最重要的一课是——我们必须心存善良，不能背叛别人，必须根据自己的能力帮助别人。",
      "kn": "ಈ ಒಡಂಬಡಿಕೆಯಿಂದ ನಾನು ಕಲಿತ ದೊಡ್ಡ ಪಾಠವೆಂದರೆ - ನಮ್ಮಲ್ಲಿ ಒಳ್ಳೆಯತನ ಇರಬೇಕು, ನಾವು ಇತರರಿಗೆ ದ್ರೋಹ ಮಾಡಬಾರದು, ನಮ್ಮ ಸಾಮರ್ಥ್ಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಇತರರಿಗೆ ಸಹಾಯ ಮಾಡಬೇಕು."
    }
  },
  {
    "start": "14:04",
    "text": {
      "en": "From that, I understood that God will bless us abundantly. I offer endless thanks to Mother and to Jesus who gave me these great blessings.",
      "hi": "इससे मुझे समझ आया कि परमेश्वर हमें भरपूर आशीष देगा। मैं माँ और यीशु का अनंत धन्यवाद करता हूँ जिन्होंने मुझे ये महान आशीषें दीं।",
      "ta": "அதிலிருந்து, இறைவன் நம்மை மிகுதியாக ஆசீர்வதிப்பார் என்பதை நான் புரிந்துகொண்டேன். இந்த மகத்தான ஆசீர்வாதங்களை எனக்கு வழங்கிய அன்னைக்கும் இயேசுவுக்கும் நான் முடிவில்லாமல் நன்றி செலுத்துகிறேன்.",
      "bn": "এর থেকে আমি বুঝতে পেরেছিলাম যে ঈশ্বর আমাদের প্রচুর আশীর্বাদ করবেন। আমি মা এবং যীশুর প্রতি অসীম কৃতজ্ঞতা প্রকাশ করছি যিনি আমাকে এই মহান আশীর্বাদ দিয়েছেন।",
      "te": "దాని నుండి, దేవుడు మనల్ని సమృద్ధిగా ఆశీర్వదిస్తాడని నేను అర్థం చేసుకున్నాను. ఈ గొప్ప ఆశీర్వాదాలను నాకు ఇచ్చిన తల్లికి మరియు యేసుకు నేను అనంతమైన కృతజ్ఞతలు తెలియజేస్తున్నాను.",
      "mr": "त्यावरून मला समजले की परमेश्वर आपल्याला भरपूर आशीर्वाद देईल. मी आईचे आणि येशूचे अनंत आभार मानतो ज्यांनी मला हे महान आशीर्वाद दिले.",
      "fr": "J'ai compris que Dieu nous bénirait abondamment. Je remercie infiniment Mère et Jésus qui m'ont accordé ces grandes bénédictions.",
      "es": "De ahí entendí que Dios nos bendecirá abundantemente. Doy infinitas gracias a mi Madre y a Jesús por haberme dado estas grandes bendiciones.",
      "zh": "由此我明白了，天主会丰丰富富地赐予我们祝福。我无尽地感谢母亲和耶稣，感谢他们赐予了我如此丰盛的祝福。",
      "kn": "ಅದರಿಂದ, ದೇವರು ನಮ್ಮನ್ನು ಹೇರಳವಾಗಿ ಆಶೀರ್ವದಿಸುತ್ತಾನೆ ಎಂದು ನಾನು ಅರ್ಥಮಾಡಿಕೊಂಡೆ. ಈ ಮಹಾನ್ ಆಶೀರ್ವಾದಗಳನ್ನು ನನಗೆ ನೀಡಿದ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ನಾನು ಅನಂತ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "14:15",
    "text": {
      "en": "From the book of the prophet Isaiah, chapter 53: He was wounded for our transgressions,",
      "hi": "भविष्यद्वक्ता यशायाह की पुस्तक, अध्याय 53 से: वह हमारे अपराधों के कारण घायल हुआ,",
      "ta": "ஏசாயா தீர்க்கதரிசியின் புத்தகத்திலிருந்து, 53 ஆம் அதிகாரம்: நம்முடைய மீறுதல்களுக்காக அவர் காயமடைந்தார்,",
      "bn": "ভাববাদী যিশাইয়ের বই থেকে, 53 অধ্যায়: আমাদের পাপের জন্য তিনি আহত হয়েছিলেন,",
      "te": "యెషయా ప్రవక్త గ్రంథం నుండి, 53వ అధ్యాయం: మన అతిక్రమములను బట్టి ఆయన గాయపరచబడ్డాడు,",
      "mr": "संदेष्टा यशयाच्या पुस्तकातून, अध्याय 53: तो आमच्या अपराधांसाठी जखमी झाला,",
      "fr": "Extrait du livre du prophète Isaïe, chapitre 53 : Il a été blessé pour nos péchés,",
      "es": "Del libro del profeta Isaías, capítulo 53: Él herido fue por nuestras transgresiones,",
      "zh": "出自先知以赛亚书第 53 章:他为我们的过犯受害，",
      "kn": "ಪ್ರವಾದಿ ಯೆಶಾಯನ ಪುಸ್ತಕದಿಂದ, ಅಧ್ಯಾಯ 53: ನಮ್ಮ ಅಪರಾಧಗಳ ದೆಸೆಯಿಂದ ಆತನು ಗಾಯಗೊಂಡನು,"
    }
  },
  {
    "start": "14:28",
    "text": {
      "en": "He was crushed for our iniquities. The punishment that brought us peace was upon Him, and by His wounds we are healed.",
      "hi": "वह हमारे अधर्म के कारण कुचला गया, और हमें शान्ति देने वाला दण्ड उसी पर पड़ा, और उसके कोड़े खाने से हम चंगे हो गए।",
      "ta": "நம்முடைய அக்கிரமங்களினிமித்தம் அவர் நொறுக்கப்பட்டார். நமக்குச் சமாதானத்தை உண்டுபண்ணும் தண்டனை அவர்மேல் வந்தது, அவருடைய தழும்புகளால் நாம் குணமாகிறோம்.",
      "bn": "আমাদের অন্যায়ের জন্য তিনি চূর্ণবিচূর্ণ হলেন। আমাদের শান্তি এনে দেওয়া শাস্তি তাঁর উপর বর্তাল, আর তাঁর আঘাতের দ্বারা আমরা আরোগ্য লাভ করলাম।",
      "te": "మన దోషములనుబట్టి ఆయన నలుగగొట్టబడెను; మనకు సమాధానము కలుగజేయు శిక్ష ఆయనమీద పడెను; ఆయన పొందిన దెబ్బలచేత మనకు స్వస్థత కలుగుచున్నది.",
      "mr": "आमच्या पापांमुळे तो चिरडला गेला. आम्हाला शांती देणारी शिक्षा त्याच्यावर आली आणि त्याच्या जखमांनी आपण बरे झालो.",
      "fr": "Il a été brisé pour nos iniquités. Le châtiment qui nous donne la paix est tombé sur lui, et c'est par ses meurtrissures que nous sommes guéris.",
      "es": "Él fue molido por nuestras iniquidades. El castigo que nos trajo paz fue sobre él, y por sus heridas fuimos sanados.",
      "zh": "他为我们的罪孽压伤。因他受的刑罚，我们得平安；因他受的鞭伤，我们得医治。",
      "kn": "ನಮ್ಮ ಅಪರಾಧಗಳ ನಿಮಿತ್ತ ಆತನು ಜಜ್ಜಲ್ಪಟ್ಟನು. ನಮಗೆ ಸಮಾಧಾನವನ್ನುಂಟುಮಾಡುವ ಶಿಕ್ಷೆ ಆತನ ಮೇಲೆ ಇತ್ತು ಮತ್ತು ಆತನ ಬಾಸುಂಡೆಗಳಿಂದ ನಾವು ಗುಣಮುಖರಾಗಿದ್ದೇವೆ."
    }
  },
  {
    "start": "14:35",
    "text": {
      "en": "Beloved in Jesus, this is the testimony of Jobitta Joy from Muvattupuzha, spoken here in the presence of the Holy Mother.",
      "hi": "यीशु में प्रिय, यह मुवत्तुपुझा से जोबिट्टा जॉय की गवाही है, जो पवित्र माता की उपस्थिति में यहां बोली गई है।",
      "ta": "இயேசுவில் பிரியமானவர்களே, முவாட்டுப்புழாவைச் சேர்ந்த ஜோபிட்டா ஜாய் இங்கு பரிசுத்த அன்னையின் முன்னிலையில் பேசப்படும் சாட்சியம் இது.",
      "bn": "যীশুতে প্রিয়, এটি হল মুভাত্তুপুঝা থেকে জোবিত্তা জয়ের সাক্ষ্য, যা এখানে পবিত্র মায়ের উপস্থিতিতে বলা হয়েছে।",
      "te": "యేసునందు ప్రియులారా, మువట్టుపుళ నుండి వచ్చిన జోబిట్టా జాయ్ యొక్క సాక్ష్యం ఇది, ఇక్కడ పవిత్ర తల్లి సమక్షంలో మాట్లాడబడింది.",
      "mr": "येशूमध्ये प्रिय असलेल्या, ही मुवट्टुपुझा येथील जोबिट्टा जॉयची साक्ष आहे, जी येथे पवित्र आईच्या उपस्थितीत बोलली जाते.",
      "fr": "Bien-aimés en Jésus, voici le témoignage de Jobitta Joy de Muvattupuzha, prononcé ici en présence de la Sainte Mère.",
      "es": "Amados en Jesús, este es el testimonio de Jobitta Joy de Muvattupuzha, hablado aquí en presencia de la Santa Madre.",
      "zh": "耶稣的爱子，这是来自穆瓦特图普扎的乔比塔·乔伊在圣母面前讲述的证词。",
      "kn": "ಯೇಸುವಿನಲ್ಲಿ ಪ್ರಿಯರೇ, ಇದು ಮುವಾಟ್ಟುಪುಳದಿಂದ ಬಂದ ಜೊಬಿಟ್ಟಾ ಜಾಯ್ ಅವರ ಸಾಕ್ಷಿಯಾಗಿದ್ದು, ಪವಿತ್ರ ತಾಯಿಯ ಸಮ್ಮುಖದಲ್ಲಿ ಇಲ್ಲಿ ಮಾತನಾಡಲಾಗಿದೆ."
    }
  },
  {
    "start": "14:46",
    "text": {
      "en": "She prays, “Mother, grant that the three of us may always come together into Your presence. My life partner met with a great accident — please save him from that.",
      "hi": "वह प्रार्थना करती है, \"माँ, हम तीनों को सदैव आपके दर्शन में एक साथ रहने दीजिए। मेरे जीवन-साथी के साथ एक बहुत बड़ी दुर्घटना हुई है - कृपया उसे उससे बचाएँ।",
      "ta": "அவள், “அம்மா, நாங்கள் மூவரும் எப்போதும் உமது முன்னிலையில் ஒன்று சேர அருள் புரிவீராக. என் வாழ்க்கைத் துணை ஒரு பெரிய விபத்தை சந்தித்தார் - தயவுசெய்து அவரை அதிலிருந்து காப்பாற்றுங்கள்” என்று பிரார்த்திக்கிறாள்.",
      "bn": "সে প্রার্থনা করে, \"মা, আমাদের তিনজনকে তোমার সান্নিধ্যে সর্বদা একত্রিত হতে দাও। আমার জীবনসঙ্গীর একটি বড় দুর্ঘটনা ঘটেছে - দয়া করে তাকে সেখান থেকে রক্ষা করো।\"",
      "te": "ఆమె ప్రార్థిస్తుంది, “అమ్మా, మేము ముగ్గురం ఎల్లప్పుడూ నీ సన్నిధిలోకి కలిసి వచ్చేలా దయచేయుము. నా జీవిత భాగఆధ్యాత్మిక గురువుకి ఒక పెద్ద ప్రమాదం జరిగింది - దయచేసి అతనిని దాని నుండి కాపాడుము.",
      "mr": "ती प्रार्थना करते, \"आई, आपल्या तिघांनाही तुझ्या सान्निध्यात नेहमी एकत्र येण्याची संधी दे. माझ्या जीवनसाथीचा एक मोठा अपघात झाला - कृपया त्याला त्यापासून वाचवा.\"",
      "fr": "Elle prie : « Mère, accorde-nous de toujours nous réunir tous les trois en Ta présence. Mon conjoint a eu un grave accident – s'il te plaît, sauve-le.",
      "es": "Ella reza: «Madre, concédenos que los tres podamos estar siempre juntos en tu presencia. Mi compañero de vida sufrió un grave accidente; por favor, sálvale de eso.»",
      "zh": "她祈祷:“母亲，请赐予我们三人永远与您同在。我的伴侣遭遇了一场重大事故——请您拯救他。”",
      "kn": "ಅವಳು ಪ್ರಾರ್ಥಿಸುತ್ತಾಳೆ, “ತಾಯಿ, ನಾವು ಮೂವರು ಯಾವಾಗಲೂ ನಿನ್ನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಒಟ್ಟಿಗೆ ಸೇರುವಂತೆ ಅನುಗ್ರಹಿಸು. ನನ್ನ ಜೀವನ ಸಂಗಾತಿಗೆ ದೊಡ್ಡ ಅಪಘಾತ ಸಂಭವಿಸಿತು - ದಯವಿಟ್ಟು ಅವನನ್ನು ಅದರಿಂದ ರಕ್ಷಿಸಿ."
    }
  },
  {
    "start": "14:57",
    "text": {
      "en": "Grant that we may always come together into Your presence, O Mother.”",
      "hi": "हे माता, हमें सदैव आपकी उपस्थिति में एकत्रित रहने की कृपा प्रदान करें।",
      "ta": "ஓ அம்மா, நாங்கள் எப்போதும் உமது முன்னிலையில் ஒன்று சேர அருள் புரிவீராக.",
      "bn": "হে মা, আমরা যেন সর্বদা তোমার সান্নিধ্যে একত্রিত হতে পারি, তা দান করো।”",
      "te": "ఓ తల్లి, మేము ఎల్లప్పుడూ నీ సన్నిధిలోకి కలిసి వచ్చేలా ప్రసాదించు.\"",
      "mr": "हे आई, आम्हाला नेहमी तुझ्या उपस्थितीत एकत्र येण्याची परवानगी दे.”",
      "fr": "Accorde-nous de toujours nous réunir en Ta présence, ô Mère.",
      "es": "Concédenos que siempre podamos reunirnos en Tu presencia, oh Madre”.",
      "zh": "母亲啊，请赐予我们永远聚集到您面前。”",
      "kn": "ಓ ತಾಯಿ, ನಾವು ಯಾವಾಗಲೂ ನಿನ್ನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಒಟ್ಟಿಗೆ ಸೇರುವಂತೆ ದಯಪಾಲಿಸಿ.”"
    }
  },
  {
    "start": "15:07",
    "text": {
      "en": "The Mother of Mercy, who melts when she sees tears, is the one we hope for at Kreupasanam. Mother is the living Mother.",
      "hi": "दया की माता, जो आँसू देखकर पिघल जाती हैं, वही हैं जिनकी हम कृउपासनम् में आशा करते हैं। माता जीवित माता हैं।",
      "ta": "கண்ணீரைக் கண்டால் உருகும் கருணைத் தாயே க்ருேபாசனத்தில் நாம் எதிர்பார்க்கும் ஒருவர். அம்மாதான் உயிருள்ள அம்மா.",
      "bn": "করুণার মা, যিনি চোখের জল দেখলে গলে যান, তিনিই হলেন ক্রেউপাসনমে আমরা আশা করি। মা হলেন জীবন্ত মা।",
      "te": "కన్నీళ్లను చూసి కరిగిపోయే కరుణామాత, క్రూపాసనంలో మనం ఆశించేది. తల్లి సజీవ తల్లి.",
      "mr": "दयेची आई, जी अश्रू पाहून वितळते, तीच आपण क्रेउपासनममध्ये आशा करतो. आई ही जिवंत आई आहे.",
      "fr": "La Mère de Miséricorde, qui fond à la vue des larmes, est celle que nous espérons à Kreupasanam. La Mère est la Mère vivante.",
      "es": "La Madre de la Misericordia, que se rite al ver lágrimas, es a quien anhelamos en Kreupasanam. La Madre es la Madre viviente.",
      "zh": "仁慈之母，见泪水便心软，是我们在克鲁帕萨南所盼望的。母亲是永生的母亲。",
      "kn": "ಕಣ್ಣೀರು ಕಂಡರೆ ಕರಗುವ ಕರುಣೆಯ ತಾಯಿಯೇ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಾವು ಆಶಿಸುವವರು. ತಾಯಿಯೇ ಜೀವಂತ ತಾಯಿ."
    }
  },
  {
    "start": "15:16",
    "text": {
      "en": "That daughter says: “I had a lump on my hand. I never told Mother. I prayed using the votive items. Mother removed it without me saying anything.”",
      "hi": "वह बेटी कहती है: \"मेरे हाथ पर एक गांठ थी। मैंने माँ को कभी नहीं बताया। मैंने मन्नत की चीज़ों से प्रार्थना की। माँ ने मेरे कुछ कहे बिना ही उसे हटा दिया।\"",
      "ta": "அந்த மகள் கூறுகிறாள்: “என் கையில் ஒரு கட்டி இருந்தது. நான் அம்மாவிடம் சொன்னதில்லை. நான் வேள்விப் பொருட்களைப் பயன்படுத்தி ஜெபம் செய்தேன். நான் எதுவும் சொல்லாமலேயே அம்மா அதை அகற்றிவிட்டார்.”",
      "bn": "সেই মেয়েটি বলে: “আমার হাতে একটা পিণ্ড ছিল। আমি কখনও মাকে পবিত্র পবিত্র বলিদানদাননি। আমি পূজার জিনিসপত্র ব্যবহার করে প্রার্থনা করেছি। মা আমাকে কিছু না বলেই সেটা সরিয়ে ফেলেছেন।”",
      "te": "ఆ కూతురు ఇలా అంటుంది: “నా చేతిలో ఒక ముద్ద ఉంది. నేను ఎప్పుడూ అమ్మకు చెప్పలేదు. నేను ఆ మాంసాన్ని ఉపయోగించి ప్రార్థించాను. నేను ఏమీ చెప్పకుండానే అమ్మ దాన్ని తీసేసింది.”",
      "mr": "ती मुलगी म्हणते: “माझ्या हातावर एक गाठ होती. मी आईला कधीच सांगितले नाही. मी व्रताच्या वस्तू वापरून प्रार्थना केली. आईने मी काहीही न बोलता ती काढून टाकली.”",
      "fr": "Cette fille raconte : « J'avais une bosse sur la main. Je n'en ai jamais parlé à ma mère. J'ai prié avec les objets votifs. Ma mère l'a enlevée sans que je dise quoi que ce soit. »",
      "es": "Esa hija dice: «Tenía un bulto en la mano. Nunca se lo dije a mi madre. Recé con los objetos votivos. Mi madre me lo quitó sin que yo dijera nada».",
      "zh": "女儿说:“我手上长了个肿块。我没告诉妈妈。我用还愿物祈祷。妈妈没说一句话就把它取下来了。”",
      "kn": "ಆ ಮಗಳು ಹೇಳುತ್ತಾಳೆ: “ನನ್ನ ಕೈಯಲ್ಲಿ ಒಂದು ಗಡ್ಡೆ ಇತ್ತು. ನಾನು ಅಮ್ಮನಿಗೆ ಎಂದಿಗೂ ಹೇಳಲಿಲ್ಲ. ನಾನು ವಚನದ ವಸ್ತುಗಳನ್ನು ಬಳಸಿ ಪ್ರಾರ್ಥಿಸಿದೆ. ನಾನು ಏನೂ ಹೇಳದೆಯೇ ಅಮ್ಮ ಅದನ್ನು ತೆಗೆದಳು.”"
    }
  },
  {
    "start": "15:28",
    "text": {
      "en": "So, do not be troubled thinking, “Ah, I didn’t place that petition, I should have placed it.”",
      "hi": "इसलिए, यह सोचकर परेशान न हों कि, “अरे, मैंने वह याचिका नहीं रखी, मुझे रखनी चाहिए थी।”",
      "ta": "எனவே, \"ஆ, நான் அந்த மனுவை வைக்கவில்லை, நான் அதை வைத்திருக்க வேண்டும்\" என்று நினைத்து கவலைப்பட வேண்டாம்.",
      "bn": "তাই, এই ভেবে বিরক্ত হবেন না যে, \"আহ, আমি সেই আবেদনটি করিনি, আমার এটি করা উচিত ছিল।\"",
      "te": "కాబట్టి, \"ఆహ్, నేను ఆ పిటిషన్ వేయలేదు, నేను దానిని వేయాల్సింది\" అని ఆలోచిస్తూ బాధపడకండి.",
      "mr": "म्हणून, \"अरे, मी ती याचिका दाखल केली नव्हती, मला ती दाखल करायला हवी होती\" असा विचार करून अस्वस्थ होऊ नका.",
      "fr": "Alors, ne vous inquiétez pas en pensant : « Ah, je n’ai pas fait cette pétition, j’aurais dû la faire. »",
      "es": "Así que no te preocupes pensando: “Ah, yo no hice esa petición, yo debería haberla hecho”.",
      "zh": "所以，不要烦恼地想，“啊，我没有提交那个请求，我应该提交它。”",
      "kn": "ಆದ್ದರಿಂದ, \"ಆಹ್, ನಾನು ಆ ಅರ್ಜಿಯನ್ನು ಹಾಕಲಿಲ್ಲ, ನಾನು ಅದನ್ನು ಹಾಕಬೇಕಿತ್ತು\" ಎಂದು ಯೋಚಿಸಿ ತೊಂದರೆಗೊಳಗಾಗಬೇಡಿ."
    }
  },
  {
    "start": "15:37",
    "text": {
      "en": "Mother knows. She is the living Mother, the traveling Mother. Even things we did not mention — she has already worked on them.",
      "hi": "माँ जानती है। वह जीवित माँ है, भ्रमणशील माँ है। यहाँ तक कि जिन बातों का हमने ज़िक्र नहीं किया, उन पर भी वह पहले ही काम कर चुकी है।",
      "ta": "அம்மாவுக்குத் தெரியும். அவர் உயிருள்ள தாய், பயணிக்கும் தாய். நாம் குறிப்பிடாத விஷயங்கள் கூட - அவள் ஏற்கனவே அவற்றில் பணியாற்றிவிட்டாள்.",
      "bn": "মা জানেন। তিনি জীবন্ত মা, ভ্রমণকারী মা। এমনকি আমরা যে বিষয়গুলি উল্লেখ করিনি - সেগুলি নিয়ে তিনি ইতিমধ্যেই কাজ করেছেন।",
      "te": "అమ్మకు తెలుసు. ఆమె జీవించి ఉన్న తల్లి, ప్రయాణించే తల్లి. మనం ప్రస్తావించని విషయాలు కూడా - ఆమె ఇప్పటికే వాటిపై పనిచేసింది.",
      "mr": "आईला माहिती आहे. ती जिवंत आई आहे, प्रवासी आई आहे. ज्या गोष्टींचा आम्ही उल्लेख केला नाही - तिने आधीच त्यावर काम केले आहे.",
      "fr": "Mère sait. Elle est la Mère vivante, la Mère voyageuse. Même les choses que nous n'avons pas mentionnées, elle les a déjà traitées.",
      "es": "La Madre lo sabe. Ella es la Madre viviente, la Madre viajera. Incluso en cosas que no mencionamos, ella ya ha obrado en ellas.",
      "zh": "母亲知道。她是活着的母亲，是旅行的母亲。即使我们没有提到的事情——她也已经处理好了。",
      "kn": "ತಾಯಿಗೆ ತಿಳಿದಿದೆ. ಅವಳು ಜೀವಂತ ತಾಯಿ, ಪ್ರಯಾಣಿಸುವ ತಾಯಿ. ನಾವು ಉಲ್ಲೇಖಿಸದ ವಿಷಯಗಳು ಸಹ - ಅವಳು ಈಗಾಗಲೇ ಅವುಗಳ ಮೇಲೆ ಕೆಲಸ ಮಾಡಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "15:50",
    "text": {
      "en": "The covenant life is not only a prayer life, but also a working life. For this great grace given to her, let us clap our hands and thank Jesus through the Blessed Mother.",
      "hi": "वाचा का जीवन न केवल प्रार्थनामय जीवन है, बल्कि एक क्रियाशील जीवन भी है। उसे दिए गए इस महान अनुग्रह के लिए, आइए हम ताली बजाएँ और धन्य माता के माध्यम से यीशु का धन्यवाद करें।",
      "ta": "உடன்படிக்கை வாழ்க்கை என்பது வெறும் ஜெப வாழ்க்கை மட்டுமல்ல, உழைக்கும் வாழ்க்கையும் கூட. அவளுக்குக் கொடுக்கப்பட்ட இந்தப் பெரிய கிருபைக்காக, நாம் கைதட்டி, ஆசீர்வதிக்கப்பட்ட அன்னையின் மூலம் இயேசுவுக்கு நன்றி செலுத்துவோம்.",
      "bn": "চুক্তির জীবন কেবল প্রার্থনার জীবন নয়, বরং একটি কর্মময় জীবনও। তাঁর প্রতি প্রদত্ত এই মহান অনুগ্রহের জন্য, আসুন আমরা হাততালি দিই এবং ধন্য মাতার মাধ্যমে যীশুকে ধন্যবাদ জানাই।",
      "te": "నిబంధన జీవితం ప్రార్థనా జీవితం మాత్రమే కాదు, పని జీవితం కూడా. ఆమెకు ఇవ్వబడిన ఈ గొప్ప కృపకు, మనం చప్పట్లు కొట్టి, దీవించబడిన తల్లి ద్వారా యేసుకు కృతజ్ఞతలు తెలియజేద్దాం.",
      "mr": "कराराचे जीवन हे केवळ प्रार्थना जीवन नाही तर एक कार्यशील जीवन देखील आहे. तिला दिलेल्या या महान कृपेबद्दल, आपण टाळ्या वाजवूया आणि धन्य आईद्वारे येशूचे आभार मानूया.",
      "fr": "La vie d'alliance n'est pas seulement une vie de prière, mais aussi une vie de travail. Pour cette grande grâce qui lui a été accordée, applaudissons et remercions Jésus par la Sainte Vierge.",
      "es": "La vida de alianza no es solo una vida de oración, sino también una vida de trabajo. Por esta gran gracia que le fue concedida, aplaudamos y demos gracias a Jesús por medio de la Santísima Madre.",
      "zh": "圣约生活不仅是祈祷的生活，也是工作的生活。为了圣母所赐予的这伟大恩宠，让我们拍掌，并透过圣母感谢耶稣。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಜೀವನವು ಕೇವಲ ಪ್ರಾರ್ಥನಾ ಜೀವನವಲ್ಲ, ಬದಲಾಗಿ ಕಾರ್ಯನಿರತ ಜೀವನವೂ ಆಗಿದೆ. ಆಕೆಗೆ ನೀಡಲಾದ ಈ ಮಹಾನ್ ಕೃಪೆಗಾಗಿ, ನಾವು ನಮ್ಮ ಕೈಗಳನ್ನು ಚಪ್ಪಾಳೆ ತಟ್ಟಿ ಪೂಜ್ಯ ತಾಯಿಯ ಮೂಲಕ ಯೇಸುವಿಗೆ ಧನ್ಯವಾದ ಹೇಳೋಣ."
    }
  },
  {
    "start": "16:02",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, do it now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी कर लें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே செய்யுங்கள்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই করে নিন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చేయండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच करा.",
      "fr": "Vous aussi, vous pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, faites-le maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscsacramento a este canal de YouTube, hazlo ahora.",
      "zh": "你也能拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，那就赶紧订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ."
    }
  },
  {
    "start": "16:12",
    "text": {
      "en": "Share this video now with your friends, and become apostles of the Lord.",
      "hi": "इस वीडियो को अभी अपने दोस्तों के साथ साझा करें, और प्रभु के प्रेरित बनें।",
      "ta": "இந்தக் காணொளியை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருடைய அப்போஸ்தலர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি এখনই আপনার বন্ধুদের সাথে শেয়ার করুন, এবং প্রভুর প্রেরিত হন।",
      "te": "ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు అపొస్తలులుగా అవ్వండి.",
      "mr": "हा व्हिडिओ आता तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे प्रेषित बना.",
      "fr": "Partagez cette vidéo maintenant avec vos amis et devenez des apôtres du Seigneur.",
      "es": "Comparte este vídeo ahora con tus amigos y conviértanse en apóstoles del Señor.",
      "zh": "现在就与您的朋友分享此视频，成为主的使徒。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಕರ್ತನ ಅಪೊಸ್ತಲರಾಗಿರಿ."
    }
  }
]