[
  {
    "start": "0:10",
    "text": {
      "en": "[Music] First of all, I thank the Holy Mother of God.",
      "hi": "[संगीत] सबसे पहले, मैं ईश्वर की पवित्र माता को धन्यवाद देता हूँ।",
      "ta": "[இசை] முதலில், நான் கடவுளின் பரிசுத்த தாய்க்கு நன்றி கூறுகிறேன்.",
      "bn": "[সঙ্গীত] প্রথমেই, আমি ঈশ্বরের পবিত্র মাকে ধন্যবাদ জানাই।",
      "te": "[సంగీతం] ముందుగా, నేను దేవుని పవిత్ర తల్లికి కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "[संगीत] सर्वप्रथम, मी देवाच्या पवित्र आईचे आभार मानतो.",
      "fr": "[Musique] Tout d’abord, je remercie la Sainte Mère de Dieu.",
      "es": "[Música] Ante todo doy gracias a la Santa Madre de Dios.",
      "zh": "[音乐] 首先，我感谢圣母玛利亚。",
      "kn": "[ಸಂಗೀತ] ಮೊದಲನೆಯದಾಗಿ, ನಾನು ದೇವರ ಪವಿತ್ರ ತಾಯಿಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "0:15",
    "text": {
      "en": "I don’t have any prior experience of giving a testimony. This is the first time I am giving a testimony in my life. My name is Lijo Joy.",
      "hi": "मुझे गवाही देने का कोई पूर्व अनुभव नहीं है। यह मेरे जीवन में पहली बार है जब मैं गवाही दे रहा हूँ। मेरा नाम लिजो जॉय है।",
      "ta": "எனக்கு சாட்சியம் அளிப்பதில் எந்த முன் அனுபவமும் இல்லை. என் வாழ்க்கையில் நான் சாட்சியம் அளிப்பது இதுவே முதல் முறை. என் பெயர் லிஜோ ஜாய்.",
      "bn": "সাক্ষ্য দেওয়ার ক্ষেত্রে আমার কোনও পূর্ব অভিজ্ঞতা নেই। জীবনে এই প্রথম আমি সাক্ষ্য দিচ্ছি। আমার নাম লিজো জয়।",
      "te": "నాకు సాక్ష్యం ఇవ్వడంలో ముందస్తు అనుభవం లేదు. నా జీవితంలో నేను సాక్ష్యం ఇవ్వడం ఇదే మొదటిసారి. నా పేరు లిజో జాయ్.",
      "mr": "मला साक्ष देण्याचा कोणताही पूर्वीचा अनुभव नाही. माझ्या आयुष्यात मी पहिल्यांदाच साक्ष देत आहे. माझे नाव लिजो जॉय आहे.",
      "fr": "Je n'ai aucune expérience de témoignage. C'est la première fois que je donne un témoignage. Je m'appelle Lijo Joy.",
      "es": "No tengo experiencia previa dando testimonio. Esta es la primera vez que doy un testimonio en mi vida. Me llamo Lijo Joy.",
      "zh": "我以前没有任何作见证的经验。这是我人生中第一次作见证。我叫 Lijo Joy。",
      "kn": "ನನಗೆ ಸಾಕ್ಷಿ ಹೇಳುವ ಯಾವುದೇ ಪೂರ್ವ ಅನುಭವವಿಲ್ಲ. ನನ್ನ ಜೀವನದಲ್ಲಿ ಇದೇ ಮೊದಲ ಬಾರಿಗೆ ನಾನು ಸಾಕ್ಷಿ ನೀಡುತ್ತಿದ್ದೇನೆ. ನನ್ನ ಹೆಸರು ಲಿಜೊ ಜಾಯ್."
    }
  },
  {
    "start": "0:23",
    "text": {
      "en": "My wife’s name is Monisha. The name of the child we received is Nathania. I am from Pathanamthitta district, Elavanthitta is my place.",
      "hi": "मेरी पत्नी का नाम मोनिषा है। हमें जो बच्चा मिला उसका नाम नथानिया है। मैं पथानामथिट्टा जिले से हूँ, इलावनथिट्टा मेरा घर है।",
      "ta": "என் மனைவியின் பெயர் மோனிஷா. எங்களுக்குப் பிறந்த குழந்தையின் பெயர் நதானியா. நான் பத்தனம்திட்டா மாவட்டத்தைச் சேர்ந்தவன், எலவந்திட்ட எனது ஊர்.",
      "bn": "আমার স্ত্রীর নাম মনিশা। আমরা যে সন্তানের জন্ম দিয়েছি তার নাম নাথানিয়া। আমি পাঠানামথিত্তা জেলা থেকে এসেছি, এলাভান্থিত্তা আমার বাড়ি।",
      "te": "నా భార్య పేరు మోనిషా. మాకు పుట్టిన బిడ్డ పేరు నథానియా. నేను పతనంతిట్ట జిల్లాకు చెందినవాడిని, ఎలవంతిట్ట నా స్వస్థలం.",
      "mr": "माझ्या पत्नीचे नाव मोनिशा आहे. आम्हाला मिळालेल्या मुलाचे नाव नथानिया आहे. मी पथनमथिट्टा जिल्ह्यातील आहे, एलावंथिट्टा हे माझे घर आहे.",
      "fr": "Ma femme s'appelle Monisha. Notre enfant s'appelle Nathania. Je viens du district de Pathanamthitta , et j'habite à Elavanthitta .",
      "es": "Mi esposa se llama Monisha. El nombre de la niña que recibimos es Nathania. Soy del distrito de Pathanamthitta , y mi ciudad es Elavanthitta .",
      "zh": "我妻子叫莫妮莎。我们收养的孩子名叫纳撒尼亚。我来自帕塔南提塔县，我的家乡是埃拉万提塔。",
      "kn": "ನನ್ನ ಹೆಂಡತಿಯ ಹೆಸರು ಮೋನಿಷಾ. ನಮಗೆ ಸಿಕ್ಕ ಮಗುವಿನ ಹೆಸರು ನಥಾನಿಯಾ. ನಾನು ಪಥನಂತಿಟ್ಟ ಜಿಲ್ಲೆಯವಳು, ಎಲವಂತಿಟ್ಟ ನನ್ನ ಊರು."
    }
  },
  {
    "start": "0:35",
    "text": {
      "en": "As I said, this is the first time I am giving a testimony, so there may be some shortcomings in it.",
      "hi": "जैसा कि मैंने कहा, यह पहली बार है जब मैं गवाही दे रहा हूँ, इसलिए इसमें कुछ कमियाँ हो सकती हैं।",
      "ta": "நான் சொன்னது போல், நான் சாட்சியம் அளிப்பது இதுவே முதல் முறை, எனவே அதில் சில குறைபாடுகள் இருக்கலாம்.",
      "bn": "যেমনটা আমি বলেছি, এই প্রথম আমি সাক্ষ্য দিচ্ছি, তাই এতে কিছু ত্রুটি থাকতে পারে।",
      "te": "నేను చెప్పినట్లుగా, నేను సాక్ష్యం ఇవ్వడం ఇదే మొదటిసారి, కాబట్టి దానిలో కొన్ని లోపాలు ఉండవచ్చు.",
      "mr": "मी म्हटल्याप्रमाणे, मी पहिल्यांदाच साक्ष देत आहे, त्यामुळे त्यात काही कमतरता असू शकतात.",
      "fr": "Comme je l’ai dit, c’est la première fois que je donne un témoignage, il peut donc y avoir quelques lacunes.",
      "es": "Como dije, esta es la primera vez que doy un testimonio, por lo que puede haber algunas deficiencias en el mismo.",
      "zh": "正如我所说，这是我第一次作证，因此其中可能存在一些不足之处。",
      "kn": "ನಾನು ಹೇಳಿದಂತೆ, ನಾನು ಮೊದಲ ಬಾರಿಗೆ ಸಾಕ್ಷ್ಯ ನೀಡುತ್ತಿದ್ದೇನೆ, ಆದ್ದರಿಂದ ಅದರಲ್ಲಿ ಕೆಲವು ನ್ಯೂನತೆಗಳಿರಬಹುದು."
    }
  },
  {
    "start": "0:40",
    "text": {
      "en": "I will speak about the blessing I received from Mother. After our marriage, for 10 years, we did not have children.",
      "hi": "मैं माँ से मिले आशीर्वाद के बारे में बताऊँगा। हमारी शादी के बाद, दस साल तक हमारे कोई बच्चा नहीं हुआ।",
      "ta": "அம்மாவிடமிருந்து எனக்குக் கிடைத்த ஆசீர்வாதத்தைப் பற்றிப் பேசுவேன். எங்கள் திருமணத்திற்குப் பிறகு, 10 வருடங்களாக, எங்களுக்கு குழந்தைகள் இல்லை.",
      "bn": "আমি মায়ের কাছ থেকে পাওয়া আশীর্বাদ সম্পর্কে কথা বলব। আমাদের বিয়ের পর, 10 বছর ধরে, আমাদের কোন সন্তান হয়নি।",
      "te": "అమ్మ నుండి నాకు లభించిన ఆశీర్వాదం గురించి నేను మాట్లాడుతాను. మా వివాహం తర్వాత, 10 సంవత్సరాలు, మాకు పిల్లలు పుట్టలేదు.",
      "mr": "मी आईकडून मिळालेल्या आशीर्वादाबद्दल बोलेन. आमच्या लग्नानंतर, 10 वर्षे, आम्हाला मुले झाली नाहीत.",
      "fr": "Je vais parler des bénédictions que j'ai reçues de ma mère. Après notre mariage, pendant dix ans, nous n'avons pas eu d'enfants.",
      "es": "Les hablaré de la bendición que recibí de mi madre. Después de casarnos, durante 10 años, no tuvimos hijos.",
      "zh": "我要说说妈妈给我的祝福。我们结婚后，有十年没有生孩子。",
      "kn": "ನಾನು ತಾಯಿಯಿಂದ ಪಡೆದ ಆಶೀರ್ವಾದದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತೇನೆ. ನಮ್ಮ ಮದುವೆಯ ನಂತರ, 10 ವರ್ಷಗಳವರೆಗೆ, ನಮಗೆ ಮಕ್ಕಳಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "We did many treatments during that time.",
      "hi": "हमने उस दौरान कई उपचार किये।",
      "ta": "அந்த நேரத்தில் நாங்கள் பல சிகிச்சைகள் செய்தோம்.",
      "bn": "সেই সময় আমরা অনেক চিকিৎসা করেছি।",
      "te": "ఆ సమయంలో మేము చాలా చికిత్సలు చేసాము.",
      "mr": "त्या काळात आम्ही अनेक उपचार केले.",
      "fr": "Nous avons fait de nombreux traitements pendant cette période.",
      "es": "Hicimos muchos tratamientos durante ese tiempo.",
      "zh": "那段时间我们做了很多治疗。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ ನಾವು ಅನೇಕ ಚಿಕಿತ್ಸೆಗಳನ್ನು ಮಾಡಿದೆವು."
    }
  },
  {
    "start": "0:54",
    "text": {
      "en": "Because of that, there were some financial difficulties. My house was seized, and such problems were there.",
      "hi": "इसकी वजह से कुछ आर्थिक दिक्कतें आईं। मेरा घर ज़ब्त कर लिया गया, और ऐसी ही कुछ समस्याएँ थीं।",
      "ta": "அதன் காரணமாக, சில நிதி சிக்கல்கள் இருந்தன. என் வீடு பறிமுதல் செய்யப்பட்டது, அத்தகைய பிரச்சினைகள் இருந்தன.",
      "bn": "এর কারণে, কিছু আর্থিক সমস্যা ছিল। আমার বাড়ি জব্দ করা হয়েছিল, এবং এই ধরনের সমস্যা ছিল।",
      "te": "దాని కారణంగా, కొన్ని ఆర్థిక ఇబ్బందులు ఎదురయ్యాయి. నా ఇల్లు జప్తు చేయబడింది మరియు అలాంటి సమస్యలు కూడా ఉన్నాయి.",
      "mr": "त्यामुळे काही आर्थिक अडचणी आल्या. माझे घर जप्त करण्यात आले आणि अशा समस्या होत्या.",
      "fr": "À cause de cela, j'ai eu des difficultés financières. Ma maison a été saisie, et ce genre de problèmes était présent.",
      "es": "Por eso, tuve dificultades económicas. Me embargaron la casa y surgieron problemas similares.",
      "zh": "因此，我遇到了一些经济困难。我的房子被没收了，还有其他一些问题。",
      "kn": "ಅದರಿಂದಾಗಿ, ಕೆಲವು ಆರ್ಥಿಕ ತೊಂದರೆಗಳು ಇದ್ದವು. ನನ್ನ ಮನೆಯನ್ನು ಮುಟ್ಟುಗೋಲು ಹಾಕಿಕೊಳ್ಳಲಾಯಿತು, ಮತ್ತು ಅಂತಹ ಸಮಸ್ಯೆಗಳು ಅಲ್ಲಿದ್ದವು."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "In the midst of those problems, we had no children.",
      "hi": "इन समस्याओं के बीच, हमारे कोई बच्चे नहीं थे।",
      "ta": "இந்தப் பிரச்சினைகளுக்கு மத்தியில், எங்களுக்கு குழந்தைகள் இல்லை.",
      "bn": "এই সমস্যার মাঝেও আমাদের কোন সন্তান ছিল না।",
      "te": "ఈ సమస్యల మధ్య, మాకు పిల్లలు లేరు.",
      "mr": "या समस्यांमध्येही आम्हाला मुले नव्हती.",
      "fr": "Au milieu de ces problèmes, nous n’avions pas d’enfants.",
      "es": "En medio de estos problemas, no teníamos hijos.",
      "zh": "在这些问题之中，我们没有孩子。",
      "kn": "ಈ ಸಮಸ್ಯೆಗಳ ನಡುವೆಯೂ ನಮಗೆ ಮಕ್ಕಳಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "1:05",
    "text": {
      "en": "We did some treatments, and a lot of money was spent. Then, by chance, I happened to listen to a testimony.",
      "hi": "हमने कुछ इलाज करवाए, और बहुत सारा पैसा खर्च हुआ। फिर, संयोग से, मुझे एक गवाही सुनने को मिली।",
      "ta": "நாங்கள் சில சிகிச்சைகள் செய்தோம், நிறைய பணம் செலவாகியது. பின்னர், தற்செயலாக, நான் ஒரு சாட்சியத்தைக் கேட்க நேர்ந்தது.",
      "bn": "আমরা কিছু চিকিৎসা করিয়েছিলাম, এবং অনেক টাকা খরচ হয়েছিল। তারপর, ঘটনাক্রমে, আমি একটি সাক্ষ্য শুনতে পেলাম।",
      "te": "మేము కొన్ని చికిత్సలు చేసాము, మరియు చాలా డబ్బు ఖర్చు అయింది. అప్పుడు, అనుకోకుండా, నేను ఒక సాక్ష్యాన్ని వినగలిగాను.",
      "mr": "आम्ही काही उपचार केले आणि खूप पैसे खर्च झाले. मग, योगायोगाने, मला एक साक्ष ऐकायला मिळाली.",
      "fr": "Nous avons fait quelques traitements et dépensé beaucoup d'argent. Puis, par hasard, j'ai entendu un témoignage.",
      "es": "Hicimos algunos tratamientos y se gastó mucho dinero. Entonces, por casualidad, escuché un testimonio.",
      "zh": "我们做了一些治疗，花了很多钱。后来，一个偶然的机会，我听到了一个见证。",
      "kn": "ನಾವು ಕೆಲವು ಚಿಕಿತ್ಸೆಗಳನ್ನು ಮಾಡಿದೆವು, ಮತ್ತು ಬಹಳಷ್ಟು ಹಣ ಖರ್ಚುಮಾಡಲಾಯಿತು. ನಂತರ, ಆಕಸ್ಮಿಕವಾಗಿ, ನಾನು ಒಂದು ಸಾಕ್ಷ್ಯವನ್ನು ಕೇಳಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "1:14",
    "text": {
      "en": "At that moment, a big spark came into my heart, because—why shouldn’t I also…",
      "hi": "उस क्षण, मेरे दिल में एक बड़ी चिंगारी उठी, क्योंकि—मैं भी क्यों न...",
      "ta": "அந்த நேரத்தில், என் இதயத்தில் ஒரு பெரிய தீப்பொறி வந்தது, ஏனென்றால் - நானும் ஏன் கூடாது...",
      "bn": "সেই মুহূর্তে, আমার হৃদয়ে একটা বিরাট স্ফুলিঙ্গ জেগে উঠল, কারণ—আমিও কেন করব না...",
      "te": "ఆ సమయంలో, నా హృదయంలోకి ఒక పెద్ద మెరుపు వచ్చింది, ఎందుకంటే—నేను కూడా ఎందుకు చేయకూడదు…",
      "mr": "त्या क्षणी, माझ्या हृदयात एक मोठी ठिणगी पडली, कारण - मीही का करू नये...",
      "fr": "À ce moment-là, une grande étincelle a jailli dans mon cœur, parce que… pourquoi ne devrais-je pas aussi…",
      "es": "En ese momento, una gran chispa llegó a mi corazón, porque, ¿por qué no debería yo también…?",
      "zh": "那一刻，我的心里闪过一个大大的火花，因为——为什么我不能也……",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ, ನನ್ನ ಹೃದಯದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಕಿಡಿ ಹುಟ್ಟಿತು, ಏಕೆಂದರೆ - ನಾನೂ ಸಹ ಏಕೆ ಮಾಡಬಾರದು ..."
    }
  },
  {
    "start": "1:22",
    "text": {
      "en": "A thought came to me — why don’t I come and take the covenant? Even if I am not worthy enough.",
      "hi": "मेरे मन में विचार आया—क्यों न मैं आकर वाचा ले लूँ? भले ही मैं उसके योग्य न हूँ।",
      "ta": "எனக்கு ஒரு எண்ணம் வந்தது — நான் ஏன் வந்து உடன்படிக்கையை எடுக்கக்கூடாது? நான் போதுமான தகுதியற்றவனாக இருந்தாலும் கூட.",
      "bn": "আমার মনে একটা চিন্তা এলো — কেন আমি এসে চুক্তি নেব না? যদিও আমি যথেষ্ট যোগ্য নই।",
      "te": "నాకు ఒక ఆలోచన వచ్చింది — నేను వచ్చి ఒడంబడికను ఎందుకు తీసుకోకూడదు? నేను తగినంత యోగ్యుడిని కాకపోయినా.",
      "mr": "माझ्या मनात एक विचार आला — मी करार का घेऊ नये? जरी मी पुरेसा पात्र नसलो तरी.",
      "fr": "Une pensée m'est venue : pourquoi ne viendrais-je pas prendre l'alliance ? Même si je n'en suis pas assez digne.",
      "es": "Me vino una idea: ¿Por qué no vengo y acepto el pacto? Aunque no sea digno.",
      "zh": "我突然想到——为什么我不来接受这约呢？即使我不够配。",
      "kn": "ನನಗೆ ಒಂದು ಯೋಚನೆ ಬಂತು — ನಾನು ಯಾಕೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಾರದು? ನಾನು ಸಾಕಷ್ಟು ಅರ್ಹನಲ್ಲದಿದ್ದರೂ ಸಹ."
    }
  },
  {
    "start": "1:30",
    "text": {
      "en": "I had many shortcomings. But still, from within me, there was no clear idea or understanding about taking the covenant.",
      "hi": "मुझमें कई कमियाँ थीं। फिर भी, मेरे अंदर वाचा लेने के बारे में कोई स्पष्ट विचार या समझ नहीं थी।",
      "ta": "எனக்கு பல குறைபாடுகள் இருந்தன. ஆனாலும், எனக்குள் இருந்து, உடன்படிக்கை எடுப்பது பற்றிய தெளிவான யோசனையோ புரிதலோ இல்லை.",
      "bn": "আমার অনেক ত্রুটি ছিল। কিন্তু তবুও, আমার ভেতর থেকে, চুক্তি গ্রহণ সম্পর্কে কোনও স্পষ্ট ধারণা বা বোধগম্যতা ছিল না।",
      "te": "నాకు చాలా లోపాలు ఉన్నాయి. అయినప్పటికీ, నాలో నుండి, ఒడంబడిక తీసుకోవడం గురించి స్పష్టమైన ఆలోచన లేదా అవగాహన లేదు.",
      "mr": "माझ्यात अनेक कमतरता होत्या. पण तरीही, माझ्या आतून, करार स्वीकारण्याबद्दल कोणतीही स्पष्ट कल्पना किंवा समज नव्हती.",
      "fr": "J'avais beaucoup de défauts. Mais, au fond de moi, je n'avais toujours pas d'idée claire ni de compréhension quant à la nécessité de prendre l'alliance.",
      "es": "Tenía muchas deficiencias. Pero aun así, en mi interior, no tenía una idea clara ni comprensión sobre aceptar el pacto.",
      "zh": "我有很多缺点。但是，我内心深处对于立约仍然没有清晰的想法或理解。",
      "kn": "ನನ್ನಲ್ಲಿ ಅನೇಕ ನ್ಯೂನತೆಗಳಿದ್ದವು. ಆದರೆ, ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಬಗ್ಗೆ ನನ್ನೊಳಗೆ ಸ್ಪಷ್ಟವಾದ ಕಲ್ಪನೆ ಅಥವಾ ತಿಳುವಳಿಕೆ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "1:35",
    "text": {
      "en": "I didn’t know how to do it.",
      "hi": "मुझे नहीं पता था कि यह कैसे करना है।",
      "ta": "அதை எப்படி செய்வது என்று எனக்குத் தெரியவில்லை.",
      "bn": "আমি জানতাম না কিভাবে এটা করতে হয়।",
      "te": "నాకు అది ఎలా చేయాలో తెలియదు.",
      "mr": "मला ते कसे करायचे ते माहित नव्हते.",
      "fr": "Je ne savais pas comment le faire.",
      "es": "No sabía cómo hacerlo.",
      "zh": "我不知道该怎么做。",
      "kn": "ಅದನ್ನು ಹೇಗೆ ಮಾಡಬೇಕೆಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "1:42",
    "text": {
      "en": "One day, I told my wife like this. In the morning, I left from home and came here to take the covenant.",
      "hi": "एक दिन मैंने अपनी पत्नी से ऐसा ही कहा। सुबह होते ही मैं घर से निकलकर वाचा लेने यहाँ आ गया।",
      "ta": "ஒரு நாள், நான் என் மனைவியிடம் இப்படிச் சொன்னேன். காலையில், நான் வீட்டிலிருந்து புறப்பட்டு, உடன்படிக்கையை எடுக்க இங்கு வந்தேன்.",
      "bn": "একদিন, আমি আমার স্ত্রীকে এভাবে বললাম। সকালে, আমি বাড়ি থেকে বেরিয়ে এখানে চুক্তি নিতে এসেছি।",
      "te": "ఒకరోజు, నేను నా భార్యతో ఇలా అన్నాను. ఉదయం, నేను ఇంటి నుండి బయలుదేరి ఒడంబడిక తీసుకోవడానికి ఇక్కడికి వచ్చాను.",
      "mr": "एके दिवशी, मी माझ्या पत्नीला असे सांगितले. सकाळी, मी घरातून निघालो आणि करार घेण्यासाठी येथे आलो.",
      "fr": "Un jour, j'ai dit cela à ma femme. Le matin suivant, je suis parti de chez moi et je suis venu ici pour prendre l'alliance.",
      "es": "Un día, le dije esto a mi esposa. Por la mañana, salí de casa y vine aquí a tomar el pacto.",
      "zh": "有一天，我这样跟妻子说，早上我从家里出发，来到这里领受圣约。",
      "kn": "ಒಂದು ದಿನ, ನಾನು ನನ್ನ ಹೆಂಡತಿಗೆ ಹೀಗೆ ಹೇಳಿದೆ. ಬೆಳಿಗ್ಗೆ, ನಾನು ಮನೆಯಿಂದ ಹೊರಟು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಇಲ್ಲಿಗೆ ಬಂದೆ."
    }
  },
  {
    "start": "1:48",
    "text": {
      "en": "I didn’t know what exactly to do. I asked here, and as per the instructions given, I took the covenant and received the number.",
      "hi": "मुझे समझ नहीं आ रहा था कि क्या करूँ। मैंने यहाँ पूछा और दिए गए निर्देशों के अनुसार, मैंने वाचा ली और नंबर प्राप्त किया।",
      "ta": "எனக்கு சரியாக என்ன செய்வது என்று தெரியவில்லை. நான் இங்கே கேட்டேன், கொடுக்கப்பட்ட அறிவுறுத்தல்களின்படி, நான் உடன்படிக்கையை எடுத்து எண்ணைப் பெற்றேன்.",
      "bn": "আমি ঠিক কী করব তা জানতাম না। আমি এখানে জিজ্ঞাসা করেছিলাম, এবং প্রদত্ত নির্দেশ অনুসারে, আমি চুক্তিটি নিয়েছিলাম এবং নম্বরটি পেয়েছি।",
      "te": "నాకు సరిగ్గా ఏమి చేయాలో తెలియలేదు. నేను ఇక్కడ అడిగాను, ఇచ్చిన సూచనల ప్రకారం, నేను ఒడంబడికను తీసుకొని సంఖ్యను అందుకున్నాను.",
      "mr": "मला नेमके काय करावे हे माहित नव्हते. मी येथे विचारले आणि दिलेल्या सूचनांनुसार, मी करार घेतला आणि क्रमांक मिळवला.",
      "fr": "Je ne savais pas exactement quoi faire. J'ai demandé ici, et selon les instructions données, j'ai accepté l'alliance et j'ai reçu le numéro.",
      "es": "No sabía qué hacer exactamente. Pregunté aquí y, siguiendo las instrucciones, tomé el pacto y recibí el número.",
      "zh": "我不知道具体该怎么做。我在这里问了，然后按照指示，我接受了契约，得到了号码。",
      "kn": "ನನಗೆ ನಿಖರವಾಗಿ ಏನು ಮಾಡಬೇಕೆಂದು ತಿಳಿದಿರಲಿಲ್ಲ. ನಾನು ಇಲ್ಲಿ ಕೇಳಿದೆ, ಮತ್ತು ನೀಡಿದ ಸೂಚನೆಗಳ ಪ್ರಕಾರ, ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಸಂಖ್ಯೆಯನ್ನು ಪಡೆದುಕೊಂಡೆ."
    }
  },
  {
    "start": "1:55",
    "text": {
      "en": "In November 2023, I came and took the covenant. After taking the covenant, I went back.",
      "hi": "नवंबर 2023 में, मैं आया और वाचा ली। वाचा लेने के बाद, मैं वापस चला गया।",
      "ta": "நவம்பர் 2023 இல், நான் வந்து உடன்படிக்கையை எடுத்துக் கொண்டேன். உடன்படிக்கையை எடுத்துக் கொண்ட பிறகு, நான் திரும்பிச் சென்றேன்.",
      "bn": "2023 সালের নভেম্বরে, আমি এসে চুক্তি গ্রহণ করলাম। চুক্তি গ্রহণের পর, আমি ফিরে গেলাম।",
      "te": "నవంబర్ 2023 లో, నేను వచ్చి ఒడంబడిక తీసుకున్నాను. ఒడంబడిక తీసుకున్న తర్వాత, నేను తిరిగి వెళ్ళాను.",
      "mr": "नोव्हेंबर 2023 मध्ये, मी करार घेऊन आलो. करार घेतल्यानंतर, मी परत गेलो.",
      "fr": "En novembre 2023, je suis venu et j'ai pris l'alliance. Après avoir pris l'alliance, je suis reparti.",
      "es": "En noviembre de 2023, vine y tomé el pacto. Después de tomarlo, regresé.",
      "zh": "2023年11月，我来立约。立完约，我就回去了。",
      "kn": "ನವೆಂಬರ್ 2023 ರಲ್ಲಿ, ನಾನು ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ. ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ನಾನು ಹಿಂತಿರುಗಿದೆ."
    }
  },
  {
    "start": "2:03",
    "text": {
      "en": "After taking the covenant, I continued praying daily. Here there is morning prayer.",
      "hi": "वाचा लेने के बाद, मैं रोज़ाना प्रार्थना करता रहा। यहाँ सुबह की प्रार्थना है।",
      "ta": "உடன்படிக்கை செய்த பிறகு, நான் தினமும் ஜெபம் செய்து கொண்டிருந்தேன். இங்கே காலை ஜெபம் இருக்கிறது.",
      "bn": "চুক্তি গ্রহণের পর, আমি প্রতিদিন প্রার্থনা করতে থাকি। এখানে সকালের প্রার্থনা আছে।",
      "te": "ఒడంబడిక తీసుకున్న తర్వాత, నేను రోజూ ప్రార్థన చేస్తూనే ఉన్నాను. ఇక్కడ ఉదయం ప్రార్థన ఉంది.",
      "mr": "करार घेतल्यानंतर, मी दररोज प्रार्थना करत राहिलो. येथे सकाळची प्रार्थना आहे.",
      "fr": "Après avoir pris l'alliance, j'ai continué à prier quotidiennement. Voici la prière du matin.",
      "es": "Después de hacer el pacto, seguí orando a diario. Aquí está la oración de la mañana.",
      "zh": "立约之后，我继续每天祷告。这是晨祷。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ನಾನು ಪ್ರತಿದಿನ ಪ್ರಾರ್ಥಿಸುವುದನ್ನು ಮುಂದುವರೆಸಿದೆ. ಇಲ್ಲಿ ಬೆಳಗಿನ ಪ್ರಾರ್ಥನೆ ಇದೆ."
    }
  },
  {
    "start": "2:09",
    "text": {
      "en": "In the evening too, there is prayer. They used to pray the rosary. Since we had no children, I used holy oil every evening.",
      "hi": "शाम को भी प्रार्थना होती है। वे माला जपते थे। चूँकि हमारे कोई बच्चे नहीं थे, इसलिए मैं हर शाम पवित्र तेल का इस्तेमाल करती थी।",
      "ta": "மாலையிலும் பிரார்த்தனை உண்டு. அவர்கள் ஜெபமாலை ஜெபிப்பார்கள். எங்களுக்கு குழந்தைகள் இல்லாததால், நான் ஒவ்வொரு மாலையும் புனித எண்ணெயைப் பயன்படுத்தினேன்.",
      "bn": "সন্ধ্যায়ও প্রার্থনা হয়। তারা জপমালা প্রার্থনা করত। যেহেতু আমাদের কোন সন্তান ছিল না, আমি প্রতি সন্ধ্যায় পবিত্র তেল ব্যবহার করতাম।",
      "te": "సాయంత్రం కూడా ప్రార్థన ఉంటుంది. వారు జపమాల ప్రార్థించేవారు. మాకు పిల్లలు లేనందున, నేను ప్రతి సాయంత్రం పవిత్ర తైలాన్ని ఉపయోగించాను.",
      "mr": "संध्याकाळीही प्रार्थना असते. ते जपमाळ करत असत. आम्हाला मुले नसल्याने मी दररोज संध्याकाळी पवित्र तेल वापरत असे.",
      "fr": "Le soir aussi, il y avait la prière. On récitait le chapelet. Comme nous n'avions pas d'enfants, j'utilisais de l'huile sainte tous les soirs.",
      "es": "Por la noche también hay oración. Solían rezar el rosario. Como no teníamos hijos, usaba óleo santo todas las noches.",
      "zh": "晚上也有祷告。他们以前会念玫瑰经。因为我们没有孩子，所以我每天晚上都会涂圣油。",
      "kn": "ಸಂಜೆಯೂ ಪ್ರಾರ್ಥನೆ ಇರುತ್ತದೆ. ಅವರು ಜಪಮಾಲೆಯನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದರು. ನಮಗೆ ಮಕ್ಕಳಿಲ್ಲದ ಕಾರಣ, ನಾನು ಪ್ರತಿದಿನ ಸಂಜೆ ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ಬಳಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "2:18",
    "text": {
      "en": "I used to make the sign of the cross on my stomach with holy oil. Father had instructed, “Recite the Creed and then make the sign of the cross with holy oil.”",
      "hi": "मैं अपने पेट पर पवित्र तेल से क्रॉस का चिन्ह बनाता था। पिताजी ने निर्देश दिया था, \"पंथ का पाठ करो और फिर पवित्र तेल से क्रॉस का चिन्ह बनाओ।\"",
      "ta": "நான் என் வயிற்றில் புனித எண்ணெயால் சிலுவை அடையாளத்தைச் செய்வேன். தந்தை, \"விசுவாசப் பிரமாணத்தை ஓதி, பின்னர் புனித எண்ணெயால் சிலுவை அடையாளத்தைச் செய்யுங்கள்\" என்று கட்டளையிட்டிருந்தார்.",
      "bn": "আমি পবিত্র তেল দিয়ে আমার পেটে ক্রুশের চিহ্ন তৈরি করতাম। বাবা নির্দেশ দিয়েছিলেন, \"ধর্মমত পাঠ করো এবং তারপর পবিত্র তেল দিয়ে ক্রুশের চিহ্ন তৈরি করো।\"",
      "te": "నేను నా కడుపుపై పవిత్ర తైలంతో సిలువ గుర్తును వేసుకునేవాడిని. నాన్నగారు, “క్రీడ్ పఠించి, ఆపై పవిత్ర తైలంతో సిలువ గుర్తును వేయండి” అని ఆదేశించారు.",
      "mr": "मी माझ्या पोटावर पवित्र तेलाने क्रॉसचे चिन्ह बनवायचो. वडिलांनी सूचना दिली होती, \"पंथाचे पठण करा आणि नंतर पवित्र तेलाने क्रॉसचे चिन्ह बनवा.\"",
      "fr": "Je faisais le signe de croix sur mon ventre avec de l'huile sainte. Père m'avait dit : « Récite le Credo, puis fais le signe de croix avec de l'huile sainte. »",
      "es": "Solía hacerme la señal de la cruz sobre el vientre con óleo santo. Mi padre me había instruido: «Recita el Credo y luego haz la señal de la cruz con óleo santo».",
      "zh": "我以前常常用圣油在肚子上画十字。父亲吩咐道:“诵读信经，然后用圣油画十字。”",
      "kn": "ನಾನು ಪವಿತ್ರ ಎಣ್ಣೆಯಿಂದ ನನ್ನ ಹೊಟ್ಟೆಯ ಮೇಲೆ ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಮಾಡಿಕೊಳ್ಳುತ್ತಿದ್ದೆ. ನನ್ನ ತಂದೆ, \"ವಿಶ್ವಾಸದ ಧರ್ಮವನ್ನು ಪಠಿಸಿ ನಂತರ ಪವಿತ್ರ ಎಣ್ಣೆಯಿಂದ ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಮಾಡಿಕೊಳ್ಳಿ\" ಎಂದು ಸೂಚಿಸಿದ್ದರು."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "So, I did it exactly like that for three months.",
      "hi": "तो, मैंने तीन महीने तक ठीक इसी तरह किया।",
      "ta": "எனவே, நான் அதை மூன்று மாதங்கள் அப்படியே செய்தேன்.",
      "bn": "তো, আমি তিন মাস ধরে ঠিক এভাবেই করেছি।",
      "te": "కాబట్టి, నేను మూడు నెలలు సరిగ్గా అలాగే చేసాను.",
      "mr": "तर, मी ते तीन महिने अगदी तसेच केले.",
      "fr": "Donc, je l’ai fait exactement comme ça pendant trois mois.",
      "es": "Así que lo hice exactamente así durante tres meses.",
      "zh": "所以，我就这样做了三个月。",
      "kn": "ಹಾಗಾಗಿ, ನಾನು ಮೂರು ತಿಂಗಳು ಹಾಗೆಯೇ ಮಾಡಿದೆ."
    }
  },
  {
    "start": "2:30",
    "text": {
      "en": "Three months passed after taking the covenant. But there was no result.",
      "hi": "वाचा बाँधने के तीन महीने बीत गए, परन्तु कोई परिणाम न निकला।",
      "ta": "உடன்படிக்கை செய்து மூன்று மாதங்கள் கடந்துவிட்டன. ஆனால் எந்த பலனும் இல்லை.",
      "bn": "চুক্তি গ্রহণের পর তিন মাস কেটে গেল। কিন্তু কোন ফলাফল হল না।",
      "te": "ఒడంబడిక తీసుకొని మూడు నెలలు గడిచాయి. కానీ ఫలితం లేకపోయింది.",
      "mr": "करार करून तीन महिने झाले. पण काहीही परिणाम झाला नाही.",
      "fr": "Trois mois s'écoulèrent après la signature de l'alliance. Mais il n'y eut aucun résultat.",
      "es": "Pasaron tres meses desde que se hizo el pacto. Pero no hubo resultado.",
      "zh": "立约三个月后，仍无结果。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡು ಮೂರು ತಿಂಗಳು ಕಳೆದವು. ಆದರೆ ಯಾವುದೇ ಫಲಿತಾಂಶ ಬರಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:37",
    "text": {
      "en": "Then a little discouragement came to me — maybe I didn’t do it properly, or I didn’t know why.",
      "hi": "तब मुझे थोड़ी निराशा हुई - शायद मैंने यह काम ठीक से नहीं किया, या मुझे पता नहीं था कि क्यों।",
      "ta": "பிறகு எனக்கு ஒரு சிறிய மனச்சோர்வு ஏற்பட்டது - ஒருவேளை நான் அதைச் சரியாகச் செய்யாமல் இருந்திருக்கலாம், அல்லது ஏன் என்று எனக்குத் தெரியவில்லை.",
      "bn": "তারপর আমার মনে একটু হতাশা এসে গেল — হয়তো আমি এটা ঠিকমতো করিনি, অথবা কেন করছিলাম তা আমি জানি না।",
      "te": "అప్పుడు నాకు కొంచెం నిరుత్సాహం కలిగింది — బహుశా నేను దానిని సరిగ్గా చేయకపోవచ్చు, లేదా ఎందుకో నాకు తెలియకపోవచ్చు.",
      "mr": "मग मला थोडी निराशा आली — कदाचित मी ते योग्यरित्या केले नाही, किंवा मला का माहित नव्हते.",
      "fr": "Puis un peu de découragement m'est venu — peut-être que je ne l'avais pas fait correctement, ou que je ne savais pas pourquoi.",
      "es": "Entonces me entró un poquito de desánimo, quizá no lo hice bien o no sabía por qué.",
      "zh": "然后我有点沮丧——也许我做得不对，或者我不知道为什么。",
      "kn": "ಆಗ ನನಗೆ ಸ್ವಲ್ಪ ನಿರುತ್ಸಾಹವಾಯಿತು - ಬಹುಶಃ ನಾನು ಅದನ್ನು ಸರಿಯಾಗಿ ಮಾಡಿಲ್ಲ, ಅಥವಾ ಏಕೆ ಎಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:45",
    "text": {
      "en": "In March, after the 15th, her period did not come. So, we got a doubt.",
      "hi": "मार्च में, 15 तारीख के बाद, उसका पीरियड नहीं आया। तो हमें शक हुआ।",
      "ta": "மார்ச் மாதத்தில், 15 ஆம் தேதிக்குப் பிறகு, அவளுக்கு மாதவிடாய் வரவில்லை. எனவே, எங்களுக்கு ஒரு சந்தேகம் வந்தது.",
      "bn": "মার্চ মাসে, 15 তারিখের পর, তার মাসিক হয়নি। তাই, আমাদের সন্দেহ হয়েছিল।",
      "te": "మార్చిలో, 15వ తేదీ తర్వాత, ఆమెకు పీరియడ్స్ రాలేదు. కాబట్టి, మాకు ఒక సందేహం వచ్చింది.",
      "mr": "मार्चमध्ये, 15 तारखेनंतर, तिची मासिक पाळी आली नाही. म्हणून, आम्हाला शंका आली.",
      "fr": "En mars, après le 15, ses règles n'étaient pas arrivées. Du coup, on a eu un doute.",
      "es": "En marzo, después del 15, no le vino la regla. Así que nos surgió una duda.",
      "zh": "3月15号以后，她的月经还没来。所以我们开始怀疑了。",
      "kn": "ಮಾರ್ಚ್‌ನಲ್ಲಿ, 15ನೇ ತಾರೀಖಿನ ನಂತರ, ಅವಳ ಋತುಚಕ್ರ ಬರಲಿಲ್ಲ. ಹಾಗಾಗಿ, ನಮಗೆ ಒಂದು ಅನುಮಾನ ಬಂತು."
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "Then I went to the medical shop, bought a strip, and checked.",
      "hi": "फिर मैं मेडिकल शॉप पर गया, एक स्ट्रिप खरीदी और जांच की।",
      "ta": "பிறகு நான் மருத்துவக் கடைக்குச் சென்று, ஒரு துண்டு வாங்கி, சரிபார்த்தேன்.",
      "bn": "তারপর আমি মেডিকেলের দোকানে গেলাম, একটা স্ট্রিপ কিনলাম, আর চেক করলাম।",
      "te": "తరువాత నేను మెడికల్ షాపుకి వెళ్లి, ఒక స్ట్రిప్ కొని, తనిఖీ చేసాను.",
      "mr": "मग मी मेडिकलच्या दुकानात गेलो, एक स्ट्रिप विकत घेतली आणि तपासली.",
      "fr": "Ensuite, je suis allé à la pharmacie, j'ai acheté une bandelette et j'ai vérifié.",
      "es": "Luego fui a la farmacia, compré una tira y me revisé.",
      "zh": "然后我去了药店，买了一张试纸，然后检查了一下。",
      "kn": "ನಂತರ ನಾನು ವೈದ್ಯಕೀಯ ಅಂಗಡಿಗೆ ಹೋಗಿ, ಒಂದು ಸ್ಟ್ರಿಪ್ ಖರೀದಿಸಿ, ಪರಿಶೀಲಿಸಿದೆ."
    }
  },
  {
    "start": "3:01",
    "text": {
      "en": "When I checked, it was positive.",
      "hi": "जब मैंने जांच की तो यह सकारात्मक था।",
      "ta": "நான் சரிபார்த்தபோது, அது நேர்மறையாக இருந்தது.",
      "bn": "যখন আমি পরীক্ষা করে দেখলাম, তখন পজিটিভ এসেছে।",
      "te": "నేను తనిఖీ చేసినప్పుడు, అది పాజిటివ్‌గా ఉంది.",
      "mr": "मी तपासले तेव्हा ते पॉझिटिव्ह होते.",
      "fr": "Quand j'ai vérifié, c'était positif.",
      "es": "Cuando lo revisé, era positivo.",
      "zh": "我检查后，结果是阳性。",
      "kn": "ನಾನು ಪರಿಶೀಲಿಸಿದಾಗ, ಅದು ಪಾಸಿಟಿವ್ ಆಗಿತ್ತು."
    }
  },
  {
    "start": "3:04",
    "text": {
      "en": "I felt great joy. But I couldn’t believe it, because earlier there had been two miscarriages.",
      "hi": "मुझे बहुत खुशी हुई। लेकिन मुझे यकीन नहीं हो रहा था, क्योंकि इससे पहले दो बार गर्भपात हो चुका था।",
      "ta": "எனக்கு மிகுந்த மகிழ்ச்சி ஏற்பட்டது. ஆனால், அதற்கு முன்பு இரண்டு கருச்சிதைவுகள் ஏற்பட்டதால், என்னால் அதை நம்பவே முடியவில்லை.",
      "bn": "আমি খুব আনন্দ অনুভব করছিলাম। কিন্তু আমি বিশ্বাস করতে পারছিলাম না, কারণ এর আগে দুটি গর্ভপাত হয়েছিল।",
      "te": "నాకు చాలా ఆనందంగా అనిపించింది. కానీ నేను నమ్మలేకపోయాను, ఎందుకంటే అంతకుముందు రెండు గర్భస్రావాలు జరిగాయి.",
      "mr": "मला खूप आनंद झाला. पण मला विश्वासच बसत नव्हता, कारण यापूर्वी दोन गर्भपात झाले होते.",
      "fr": "J'ai ressenti une grande joie. Mais je n'arrivais pas à y croire, car j'avais déjà fait deux fausses couches.",
      "es": "Sentí una alegría inmensa. Pero no podía creerlo, porque antes había tenido dos abortos.",
      "zh": "我感到无比高兴。但我简直不敢相信，因为之前我已经流产过两次了。",
      "kn": "ನನಗೆ ತುಂಬಾ ಸಂತೋಷವಾಯಿತು. ಆದರೆ ನನಗೆ ನಂಬಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ಏಕೆಂದರೆ ಇದಕ್ಕೂ ಮೊದಲು ಎರಡು ಗರ್ಭಪಾತಗಳು ಆಗಿದ್ದವು."
    }
  },
  {
    "start": "3:11",
    "text": {
      "en": "So, I couldn’t trust that this would also really be positive.",
      "hi": "इसलिए, मैं भरोसा नहीं कर सकता था कि यह भी वास्तव में सकारात्मक होगा।",
      "ta": "எனவே, இதுவும் உண்மையில் நேர்மறையானதாக இருக்கும் என்று என்னால் நம்ப முடியவில்லை.",
      "bn": "তাই, আমি বিশ্বাস করতে পারিনি যে এটিও সত্যিই ইতিবাচক হবে।",
      "te": "కాబట్టి, ఇది కూడా నిజంగా సానుకూలంగా ఉంటుందని నేను నమ్మలేకపోయాను.",
      "mr": "तर, हे देखील खरोखर सकारात्मक असेल यावर मी विश्वास ठेवू शकत नव्हतो.",
      "fr": "Donc, je ne pouvais pas croire que cela serait vraiment positif.",
      "es": "Entonces, no podía confiar en que esto también fuera realmente positivo.",
      "zh": "所以，我无法相信这也真的是积极的。",
      "kn": "ಹಾಗಾಗಿ, ಇದು ನಿಜವಾಗಿಯೂ ಸಕಾರಾತ್ಮಕವಾಗಿರುತ್ತದೆ ಎಂದು ನಾನು ನಂಬಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "Then, to confirm, we wanted to do a blood test. We had a friend who is a doctor. When we asked the doctor, he told us to do a blood test and check the result properly.",
      "hi": "फिर, पुष्टि के लिए, हमें खून की जाँच करवानी पड़ी। हमारा एक दोस्त था जो डॉक्टर है। जब हमने डॉक्टर से पूछा, तो उसने हमें खून की जाँच करवाने और नतीजे ठीक से जाँचने के लिए कहा।",
      "ta": "பின்னர், உறுதிப்படுத்த, நாங்கள் இரத்த பரிசோதனை செய்ய விரும்பினோம். எங்களுக்கு ஒரு மருத்துவர் நண்பர் இருந்தார். நாங்கள் மருத்துவரிடம் கேட்டபோது, அவர் இரத்த பரிசோதனை செய்து முடிவை சரியாக சரிபார்க்கச் சொன்னார்.",
      "bn": "তারপর, নিশ্চিত হওয়ার জন্য, আমরা রক্ত পরীক্ষা করতে চেয়েছিলাম। আমাদের এক বন্ধু ছিলেন যিনি একজন ডাক্তার। আমরা যখন ডাক্তারকে জিজ্ঞাসা করলাম, তিনি আমাদের বললেন রক্ত পরীক্ষা করতে এবং ফলাফল সঠিকভাবে পরীক্ষা করতে।",
      "te": "అప్పుడు, నిర్ధారించుకోవడానికి, మేము రక్త పరీక్ష చేయాలనుకున్నాము. మాకు డాక్టర్ అయిన ఒక స్నేహితుడు ఉన్నాడు. మేము వైద్యుడిని అడిగినప్పుడు, అతను రక్త పరీక్ష చేసి ఫలితాన్ని సరిగ్గా తనిఖీ చేయమని చెప్పాడు.",
      "mr": "मग, खात्री करण्यासाठी, आम्हाला रक्त तपासणी करायची होती. आमचा एक मित्र डॉक्टर होता. आम्ही डॉक्टरांना विचारले तेव्हा त्यांनी आम्हाला रक्त तपासणी करून निकाल योग्यरित्या तपासण्यास सांगितले.",
      "fr": "Ensuite, pour confirmer, nous avons voulu faire une prise de sang. Nous avions un ami médecin. Quand nous avons demandé au médecin, il nous a conseillé de faire une prise de sang et de vérifier le résultat correctement.",
      "es": "Luego, para confirmar, queríamos hacernos un análisis de sangre. Teníamos un amigo médico. Cuando le preguntamos al médico, nos dijo que nos hiciéramos un análisis de sangre y revisáramos bien el resultado.",
      "zh": "然后，为了确认一下，我们想做个血检。我们有个朋友是医生。我们问了医生，他建议我们去验血，仔细检查结果。",
      "kn": "ನಂತರ, ದೃಢೀಕರಿಸಲು, ನಾವು ರಕ್ತ ಪರೀಕ್ಷೆ ಮಾಡಿಸಿಕೊಳ್ಳಲು ಬಯಸಿದ್ದೆವು. ನಮಗೆ ವೈದ್ಯರಾಗಿರುವ ಒಬ್ಬ ಸ್ನೇಹಿತನಿದ್ದನು. ನಾವು ವೈದ್ಯರನ್ನು ಕೇಳಿದಾಗ, ಅವರು ರಕ್ತ ಪರೀಕ್ಷೆ ಮಾಡಿಸಿ ಫಲಿತಾಂಶವನ್ನು ಸರಿಯಾಗಿ ಪರಿಶೀಲಿಸಲು ಹೇಳಿದರು."
    }
  },
  {
    "start": "3:27",
    "text": {
      "en": "So, I did the blood test.",
      "hi": "तो, मैंने रक्त परीक्षण कराया।",
      "ta": "சரி, நான் இரத்தப் பரிசோதனை செய்தேன்.",
      "bn": "তো, আমি রক্ত পরীক্ষা করলাম।",
      "te": "కాబట్టి, నేను రక్త పరీక్ష చేయించుకున్నాను.",
      "mr": "तर, मी रक्त तपासणी केली.",
      "fr": "Alors, j'ai fait le test sanguin.",
      "es": "Entonces, hice el análisis de sangre.",
      "zh": "所以，我做了血液测试。",
      "kn": "ಹಾಗಾಗಿ, ನಾನು ರಕ್ತ ಪರೀಕ್ಷೆ ಮಾಡಿದೆ."
    }
  },
  {
    "start": "3:30",
    "text": {
      "en": "When the blood test result came, it was positive, and the count was sufficient. The doctor said, “This is okay.”",
      "hi": "जब खून की जाँच का नतीजा आया, तो वह पॉजिटिव था और गिनती पर्याप्त थी। डॉक्टर ने कहा, \"यह ठीक है।\"",
      "ta": "இரத்தப் பரிசோதனை முடிவு வந்தபோது, அது நேர்மறையாகவும், எண்ணிக்கை போதுமானதாகவும் இருந்தது. மருத்துவர், “இது பரவாயில்லை” என்றார்.",
      "bn": "যখন রক্ত পরীক্ষার ফলাফল এলো, তখন এটি পজিটিভ ছিল, এবং গণনা যথেষ্ট ছিল। ডাক্তার বললেন, \"এটা ঠিক আছে।\"",
      "te": "రక్త పరీక్ష ఫలితం వచ్చినప్పుడు, అది పాజిటివ్ అని వచ్చింది, మరియు కౌంట్ సరిపోయింది. డాక్టర్, “ఇది పర్వాలేదు” అని అన్నారు.",
      "mr": "जेव्हा रक्त तपासणीचा निकाल आला तेव्हा तो पॉझिटिव्ह होता आणि मोजणी पुरेशी होती. डॉक्टर म्हणाले, \"हे ठीक आहे.\"",
      "fr": "Lorsque le résultat de l'analyse sanguine est arrivé, il était positif et la numération était suffisante. Le médecin a dit : « Tout va bien. »",
      "es": "Cuando llegó el resultado del análisis de sangre, dio positivo y el recuento fue suficiente. El médico dijo: «Está bien».",
      "zh": "验血结果出来了，阳性，计数也够用。医生说:“没事了。”",
      "kn": "ರಕ್ತ ಪರೀಕ್ಷೆಯ ಫಲಿತಾಂಶ ಬಂದಾಗ, ಅದು ಪಾಸಿಟಿವ್ ಆಗಿತ್ತು, ಮತ್ತು ಎಣಿಕೆ ಸಾಕಾಗಿತ್ತು. ವೈದ್ಯರು, \"ಇದು ಸರಿ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "3:36",
    "text": {
      "en": "I thought it would be enough to rest, but at that time I didn’t know what to say, because those who live without children understand the difficulties. It is very heavy.",
      "hi": "मैंने सोचा था कि आराम करना काफ़ी होगा, लेकिन उस समय मुझे समझ नहीं आ रहा था कि क्या कहूँ, क्योंकि जो लोग बिना बच्चों के रहते हैं, वे इस मुश्किल को समझते हैं। यह बहुत भारी होता है।",
      "ta": "ஓய்வெடுத்தால் போதும் என்று நினைத்தேன், ஆனால் அந்த நேரத்தில் என்ன சொல்வது என்று எனக்குத் தெரியவில்லை, ஏனென்றால் குழந்தைகள் இல்லாமல் வாழ்பவர்கள் சிரமங்களைப் புரிந்துகொள்கிறார்கள். அது மிகவும் கனமானது.",
      "bn": "আমি ভেবেছিলাম বিশ্রাম নেওয়ার জন্য যথেষ্ট হবে, কিন্তু সেই সময় আমি কী বলব বুঝতে পারছিলাম না, কারণ যারা সন্তান ছাড়া থাকেন তারা অসুবিধাগুলো বোঝেন। এটা খুবই ভারী।",
      "te": "విశ్రాంతి తీసుకుంటే సరిపోతుందని నేను అనుకున్నాను, కానీ ఆ సమయంలో నాకు ఏమి చెప్పాలో తెలియలేదు, ఎందుకంటే పిల్లలు లేకుండా జీవించే వారికి కష్టాలు అర్థమవుతాయి. ఇది చాలా భారంగా ఉంటుంది.",
      "mr": "मला वाटलं होतं की आराम करण्यासाठी पुरेसं होईल, पण त्यावेळी मला काय बोलावं ते कळत नव्हतं, कारण जे मुलांशिवाय राहतात त्यांना अडचणी समजतात. ते खूप जड आहे.",
      "fr": "Je pensais que le repos suffirait, mais à ce moment-là, je ne savais pas quoi dire, car ceux qui vivent sans enfants comprennent les difficultés. C'est très lourd.",
      "es": "Pensé que bastaría con descansar, pero en ese momento no sabía qué decir, porque quienes viven sin hijos comprenden las dificultades. Es muy pesado.",
      "zh": "我以为休息一下就够了，但当时我不知道该说什么，因为没有孩子的人都明白其中的艰辛。这很沉重。",
      "kn": "ವಿಶ್ರಾಂತಿ ಪಡೆದರೆ ಸಾಕು ಎಂದು ನಾನು ಭಾವಿಸಿದ್ದೆ, ಆದರೆ ಆ ಸಮಯದಲ್ಲಿ ನನಗೆ ಏನು ಹೇಳಬೇಕೆಂದು ತಿಳಿದಿರಲಿಲ್ಲ, ಏಕೆಂದರೆ ಮಕ್ಕಳಿಲ್ಲದೆ ಬದುಕುವವರು ಕಷ್ಟಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ. ಅದು ತುಂಬಾ ಭಾರವಾಗಿರುತ್ತದೆ."
    }
  },
  {
    "start": "3:48",
    "text": {
      "en": "That Mother  helped me so much, because I cannot explain it in words.",
      "hi": "उस माँ ने मेरी इतनी मदद की, क्योंकि मैं इसे शब्दों में बयां नहीं कर सकता।",
      "ta": "அந்த அம்மா எனக்கு மிகவும் உதவினார், ஏனென்றால் அதை வார்த்தைகளால் விவரிக்க முடியாது.",
      "bn": "সেই মা আমাকে অনেক সাহায্য করেছিলেন, কারণ আমি তা ভাষায় ব্যাখ্যা করতে পারব না।",
      "te": "ఆ తల్లి నాకు చాలా సహాయం చేసింది, ఎందుకంటే నేను దానిని మాటల్లో వివరించలేను.",
      "mr": "त्या आईने मला खूप मदत केली, कारण मी ते शब्दात सांगू शकत नाही.",
      "fr": "Cette Mère m’a beaucoup aidé, car je ne peux pas l’expliquer avec des mots.",
      "es": "Esa Madre me ayudó tanto, porque no lo puedo explicar con palabras.",
      "zh": "母亲给了我很大的帮助，因为我无法用言语来表达。",
      "kn": "ಆ ತಾಯಿ ನನಗೆ ತುಂಬಾ ಸಹಾಯ ಮಾಡಿದರು, ಏಕೆಂದರೆ ನಾನು ಅದನ್ನು ಪದಗಳಲ್ಲಿ ವಿವರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "4:02",
    "text": {
      "en": "As I said, I have no experience of giving a testimony. So,",
      "hi": "जैसा कि मैंने कहा, मुझे गवाही देने का कोई अनुभव नहीं है। इसलिए,",
      "ta": "நான் சொன்னது போல், எனக்கு சாட்சியம் அளிப்பதில் அனுபவம் இல்லை. எனவே,",
      "bn": "যেমনটা আমি বলেছি, আমার সাক্ষ্য দেওয়ার কোনও অভিজ্ঞতা নেই। তাই,",
      "te": "నేను చెప్పినట్లుగా, నాకు సాక్ష్యం ఇవ్వడంలో అనుభవం లేదు. కాబట్టి,",
      "mr": "मी म्हटल्याप्रमाणे, मला साक्ष देण्याचा अनुभव नाही. तर,",
      "fr": "Comme je l'ai dit, je n'ai aucune expérience de témoignage. Donc,",
      "es": "Como dije, no tengo experiencia en dar testimonio. Así que,",
      "zh": "正如我所说，我没有作证的经验。所以，",
      "kn": "ನಾನು ಹೇಳಿದಂತೆ, ನನಗೆ ಸಾಕ್ಷ್ಯ ನೀಡುವ ಅನುಭವವಿಲ್ಲ. ಹಾಗಾಗಿ,"
    }
  },
  {
    "start": "4:08",
    "text": {
      "en": "I did not know how to express my gratitude properly. After that, Mother",
      "hi": "मुझे समझ नहीं आ रहा था कि मैं अपनी कृतज्ञता कैसे व्यक्त करूँ। उसके बाद, माँ",
      "ta": "என் நன்றியை எப்படி சரியாக வெளிப்படுத்துவது என்று எனக்குத் தெரியவில்லை. அதன் பிறகு, அம்மா",
      "bn": "আমি ঠিকমতো কৃতজ্ঞতা প্রকাশ করতে জানতাম না। এরপর, মা",
      "te": "నా కృతజ్ఞతను సరిగ్గా ఎలా వ్యక్తపరచాలో నాకు తెలియలేదు. ఆ తర్వాత, అమ్మ",
      "mr": "मला कृतज्ञता कशी व्यक्त करावी हे माहित नव्हते. त्यानंतर, आई",
      "fr": "Je ne savais pas comment exprimer ma gratitude correctement. Après cela, Mère",
      "es": "No supe cómo expresar mi gratitud adecuadamente. Después de eso, mi madre...",
      "zh": "我不知道该如何恰当地表达我的感激之情。之后，妈妈",
      "kn": "ನನ್ನ ಕೃತಜ್ಞತೆಯನ್ನು ಸರಿಯಾಗಿ ವ್ಯಕ್ತಪಡಿಸುವುದು ಹೇಗೆಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ. ಅದಾದ ನಂತರ, ತಾಯಿ"
    }
  },
  {
    "start": "4:15",
    "text": {
      "en": "completely spoke about the child. At that time, I said to Mother in my home.",
      "hi": "बच्चे के बारे में पूरी बात कही। उस समय, मैंने अपने घर में माँ से कहा।",
      "ta": "குழந்தையைப் பற்றி முழுமையாகப் பேசினார். அந்த நேரத்தில், நான் என் வீட்டில் அம்மாவிடம் சொன்னேன்.",
      "bn": "পুরোপুরি বাচ্চাটির কথা বলেছে। সেই সময়, আমি আমার বাড়িতে মাকে বললাম।",
      "te": "పూర్తిగా బిడ్డ గురించి మాట్లాడింది. ఆ సమయంలో, నేను నా ఇంట్లో అమ్మతో అన్నాను.",
      "mr": "मुलाबद्दल पूर्णपणे बोलले. त्यावेळी मी माझ्या घरी आईला म्हणालो.",
      "fr": "J'ai parlé en détail de l'enfant. À ce moment-là, j'ai parlé à ma mère chez moi.",
      "es": "Hablé completamente sobre el niño. En ese momento, le dije a mi madre en mi casa.",
      "zh": "完全把孩子说完了。当时我就跟我家妈妈说。",
      "kn": "ಮಗುವಿನ ಬಗ್ಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಮಾತನಾಡಿದೆ. ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ನನ್ನ ಮನೆಯಲ್ಲಿ ಅಮ್ಮನಿಗೆ ಹೇಳಿದೆ."
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "I said to Mother, “Mother, I will come to give testimony. I will give testimony with the child.” From the beginning,",
      "hi": "मैंने माँ से कहा, \"माँ, मैं गवाही देने आऊँगा। मैं बच्चे के साथ गवाही दूँगा।\" शुरू से ही,",
      "ta": "நான் அம்மாவிடம், “அம்மா, நான் சாட்சி சொல்ல வருவேன். குழந்தையுடன் சாட்சி சொல்லுவேன்” என்றேன். ஆரம்பத்திலிருந்தே,",
      "bn": "আমি মাকে বললাম, \"মা, আমি সাক্ষ্য দিতে আসব। আমি সন্তানের সাথে সাক্ষ্য দেব।\" শুরু থেকেই,",
      "te": "నేను అమ్మతో, “అమ్మా, నేను సాక్ష్యం చెప్పడానికి వస్తాను. నేను బిడ్డతో సాక్ష్యం చెబుతాను” అని అన్నాను. ప్రారంభం నుండి,",
      "mr": "मी आईला म्हणालो, \"आई, मी साक्ष द्यायला येईन. मी मुलासोबत साक्ष देईन.\" सुरुवातीपासूनच,",
      "fr": "J'ai dit à maman : « Maman, je viendrai témoigner. Je témoignerai avec l'enfant. » Dès le début,",
      "es": "Le dije a mi madre: «Madre, vendré a dar testimonio. Daré testimonio con el niño». Desde el principio,",
      "zh": "我对母亲说:“母亲，我要来作见证。我要和孩子一起作见证。”从一开始，",
      "kn": "ನಾನು ತಾಯಿಗೆ ಹೇಳಿದೆ, \"ಅಮ್ಮ, ನಾನು ಸಾಕ್ಷಿ ಹೇಳಲು ಬರುತ್ತೇನೆ. ಮಗುವಿನೊಂದಿಗೆ ಸಾಕ್ಷಿ ಹೇಳುತ್ತೇನೆ.\" ಆರಂಭದಿಂದಲೂ,"
    }
  },
  {
    "start": "4:28",
    "text": {
      "en": "I used holy oil on my stomach.",
      "hi": "मैंने अपने पेट पर पवित्र तेल लगाया।",
      "ta": "நான் என் வயிற்றில் புனித எண்ணெயைப் பயன்படுத்தினேன்.",
      "bn": "আমি আমার পেটে পবিত্র তেল ব্যবহার করেছি।",
      "te": "నేను నా కడుపుపై పవిత్ర నూనెను ఉపయోగించాను.",
      "mr": "मी माझ्या पोटावर पवित्र तेल लावले.",
      "fr": "J'ai utilisé de l'huile sainte sur mon ventre.",
      "es": "Usé aceite santo en mi estómago.",
      "zh": "我在肚子上涂了圣油。",
      "kn": "ನಾನು ನನ್ನ ಹೊಟ್ಟೆಯ ಮೇಲೆ ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ಬಳಸಿದೆ."
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "Even when she was pregnant, she applied holy oil. Then, people hear many things.",
      "hi": "जब वह गर्भवती थी, तब भी उसने पवित्र तेल लगाया। तब लोग बहुत सी बातें सुनते हैं।",
      "ta": "அவள் கர்ப்பமாக இருந்தபோதும், அவள் புனித எண்ணெயைப் பூசினாள். பின்னர், மக்கள் பல விஷயங்களைக் கேட்கிறார்கள்.",
      "bn": "এমনকি যখন সে গর্ভবতী ছিল, তখনও সে পবিত্র তেল প্রয়োগ করেছিল। তারপর, মানুষ অনেক কথা শুনতে পায়।",
      "te": "ఆమె గర్భవతిగా ఉన్నప్పుడు కూడా, ఆమె పవిత్ర తైలం పూసుకుంది. అప్పుడు, ప్రజలు చాలా విషయాలు వింటారు.",
      "mr": "ती गर्भवती असतानाही तिने पवित्र तेल लावले. मग, लोकांना अनेक गोष्टी ऐकायला मिळतात.",
      "fr": "Même lorsqu'elle était enceinte, elle appliquait de l'huile sainte. Alors, les gens entendent beaucoup de choses.",
      "es": "Incluso estando embarazada, se ungió aceite sagrado. Entonces, la gente oye muchas cosas.",
      "zh": "即使怀孕期间，她也涂抹圣油。之后，人们听到了很多关于她的事情。",
      "kn": "ಅವಳು ಗರ್ಭಿಣಿಯಾಗಿದ್ದಾಗಲೂ ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿಕೊಂಡಳು. ನಂತರ, ಜನರು ಅನೇಕ ವಿಷಯಗಳನ್ನು ಕೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "4:35",
    "text": {
      "en": "There could be complications or problems for the child in the womb.",
      "hi": "गर्भ में पल रहे बच्चे के लिए जटिलताएँ या समस्याएँ हो सकती हैं।",
      "ta": "கருப்பையில் இருக்கும் குழந்தைக்கு சிக்கல்கள் அல்லது பிரச்சனைகள் இருக்கலாம்.",
      "bn": "গর্ভস্থ শিশুর জন্য জটিলতা বা সমস্যা হতে পারে।",
      "te": "గర్భంలో ఉన్న బిడ్డకు సమస్యలు లేదా సమస్యలు ఉండవచ్చు.",
      "mr": "गर्भाशयातील बाळासाठी गुंतागुंत किंवा समस्या असू शकतात.",
      "fr": "Il pourrait y avoir des complications ou des problèmes pour l’enfant dans l’utérus.",
      "es": "Podrían surgir complicaciones o problemas para el niño en el útero.",
      "zh": "子宫内的孩子可能会出现并发症或问题。",
      "kn": "ಗರ್ಭದಲ್ಲಿರುವ ಮಗುವಿಗೆ ತೊಡಕುಗಳು ಅಥವಾ ಸಮಸ್ಯೆಗಳು ಉಂಟಾಗಬಹುದು."
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "After all that, there was a mental fear. Because after so many years, this fear came mentally.",
      "hi": "इन सबके बाद, एक मानसिक डर था। क्योंकि इतने सालों के बाद, यह डर मानसिक रूप से आया था।",
      "ta": "இத்தனைக்கும் பிறகு, ஒரு மன பயம் இருந்தது. ஏனென்றால் பல வருடங்களுக்குப் பிறகு, இந்த பயம் மனதளவில் வந்தது.",
      "bn": "এত কিছুর পরেও, একটা মানসিক ভয় ছিল। কারণ এত বছর পর, এই ভয় মানসিকভাবে এসেছিল।",
      "te": "అన్ని తరువాత, ఒక మానసిక భయం ఉంది. ఎందుకంటే చాలా సంవత్సరాల తర్వాత, ఈ భయం మానసికంగా వచ్చింది.",
      "mr": "त्या सगळ्यानंतर, एक मानसिक भीती होती. कारण इतक्या वर्षांनी, ही भीती मानसिकरित्या आली.",
      "fr": "Après tout cela, il y avait une peur mentale. Parce qu'après tant d'années, cette peur est venue mentalement.",
      "es": "Después de todo eso, surgió un miedo mental. Porque después de tantos años, este miedo llegó a mi mente.",
      "zh": "经历了这一切之后，我心里产生了一种恐惧。因为这么多年过去了，这种恐惧已经在我的心里形成了。",
      "kn": "ಇಷ್ಟೆಲ್ಲಾ ಆದ ಮೇಲೆ, ಮಾನಸಿಕ ಭಯ ಇತ್ತು. ಏಕೆಂದರೆ ಹಲವು ವರ್ಷಗಳ ನಂತರ, ಈ ಭಯ ಮಾನಸಿಕವಾಗಿ ಬಂದಿತು."
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "I said that if the child has any kind of problem, we don’t have the money. As I said earlier, there were many financial difficulties.",
      "hi": "मैंने कहा कि अगर बच्चे को कोई भी परेशानी हो, तो हमारे पास पैसे नहीं हैं। जैसा कि मैंने पहले कहा, आर्थिक तंगी बहुत थी।",
      "ta": "குழந்தைக்கு ஏதாவது பிரச்சனை இருந்தால், நம்மிடம் பணம் இல்லை என்று நான் சொன்னேன். நான் முன்பு சொன்னது போல், பல நிதி சிக்கல்கள் இருந்தன.",
      "bn": "আমি বলেছিলাম যে যদি বাচ্চার কোনও ধরণের সমস্যা হয়, তাহলে আমাদের কাছে টাকা নেই। যেমনটি আমি আগেই বলেছি, অনেক আর্থিক সমস্যা ছিল।",
      "te": "ఆ బిడ్డకు ఏదైనా సమస్య ఉంటే, మా దగ్గర డబ్బు లేదని నేను చెప్పాను. నేను ఇంతకు ముందు చెప్పినట్లుగా, చాలా ఆర్థిక ఇబ్బందులు ఉన్నాయి.",
      "mr": "मी म्हणालो की जर मुलाला कोणत्याही प्रकारची समस्या असेल तर आमच्याकडे पैसे नाहीत. मी आधी म्हटल्याप्रमाणे, अनेक आर्थिक अडचणी होत्या.",
      "fr": "J'ai dit que si l'enfant avait un problème, nous n'aurions pas d'argent. Comme je l'ai dit plus tôt, nous avons rencontré de nombreuses difficultés financières.",
      "es": "Dije que si el niño tenía algún problema, no teníamos dinero. Como dije antes, había muchas dificultades económicas.",
      "zh": "我说，如果孩子有任何问题，我们都没有钱。正如我之前所说，我们面临很多经济困难。",
      "kn": "ಮಗುವಿಗೆ ಯಾವುದೇ ರೀತಿಯ ಸಮಸ್ಯೆ ಇದ್ದರೆ, ನಮ್ಮ ಬಳಿ ಹಣವಿಲ್ಲ ಎಂದು ನಾನು ಹೇಳಿದೆ. ನಾನು ಮೊದಲೇ ಹೇಳಿದಂತೆ, ಅನೇಕ ಆರ್ಥಿಕ ತೊಂದರೆಗಳು ಇದ್ದವು."
    }
  },
  {
    "start": "4:57",
    "text": {
      "en": "Even, while she was pregnant, I apply holy oil. I applied holy oil and recited the Creed.",
      "hi": "यहाँ तक कि जब वह गर्भवती थी, तब भी मैंने उसे पवित्र तेल लगाया। मैंने उसे पवित्र तेल लगाया और धर्म-सिद्धांत का पाठ किया।",
      "ta": "அவள் கர்ப்பமாக இருந்தபோதும், நான் புனித எண்ணெயைப் பூசிக்கொண்டேன். நான் புனித எண்ணெயைப் பூசிக்கொண்டு, விசுவாசக் கொள்கையை ஓதினேன்.",
      "bn": "এমনকি, যখন সে গর্ভবতী ছিল, আমি পবিত্র তেল প্রয়োগ করেছি। আমি পবিত্র তেল প্রয়োগ করেছি এবং ধর্মমত পাঠ করেছি।",
      "te": "ఆమె గర్భవతిగా ఉన్నప్పుడు కూడా నేను పవిత్ర తైలం రాసుకున్నాను. నేను పవిత్ర తైలం రాసుకున్నాను మరియు విశ్వాస ప్రమాణాన్ని పఠించాను.",
      "mr": "ती गर्भवती असतानाही, मी पवित्र तेल लावले. मी पवित्र तेल लावले आणि पंथाचे पठण केले.",
      "fr": "Même pendant qu'elle était enceinte, j'appliquais de l'huile sainte. J'appliquais de l'huile sainte et récitais le Credo.",
      "es": "Incluso estando embarazada, le puse óleo santo. Le puse óleo santo y recité el Credo.",
      "zh": "即使她怀孕了，我也给她涂圣油。我涂圣油，念诵信经。",
      "kn": "ಅವಳು ಗರ್ಭಿಣಿಯಾಗಿದ್ದಾಗಲೂ ನಾನು ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿದ್ದೆ. ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿ ವಿಶ್ವಾಸ ವಾಕ್ಯವನ್ನು ಪಠಿಸಿದ್ದೆ."
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "Even when doing the tests, everything came positive.",
      "hi": "टेस्ट करने पर भी सब कुछ पॉजिटिव आया।",
      "ta": "சோதனைகள் செய்தபோது கூட, எல்லாமே நேர்மறையாகவே வந்தன.",
      "bn": "পরীক্ষা করার সময়ও সবকিছু পজিটিভ এসেছে।",
      "te": "పరీక్షలు చేస్తున్నప్పుడు కూడా, ప్రతిదీ పాజిటివ్‌గా వచ్చింది.",
      "mr": "चाचण्या केल्यावरही सर्व काही पॉझिटिव्ह आले.",
      "fr": "Même en faisant les tests, tout s'est avéré positif.",
      "es": "Incluso al hacer las pruebas todo salió positivo.",
      "zh": "即使进行测试，所有结果也都是阳性。",
      "kn": "ಪರೀಕ್ಷೆಗಳನ್ನು ಮಾಡುವಾಗಲೂ ಎಲ್ಲವೂ ಪಾಸಿಟಿವ್ ಬಂದಿತು."
    }
  },
  {
    "start": "5:10",
    "text": {
      "en": "Even in the fifth month, it is known. During the fifth month, there is a test to check whether the child is fully healthy.",
      "hi": "पाँचवें महीने में भी पता चल जाता है। पाँचवें महीने में यह जाँच होती है कि बच्चा पूरी तरह स्वस्थ है या नहीं।",
      "ta": "ஐந்தாவது மாதத்தில் கூட, அது தெரியும். ஐந்தாவது மாதத்தில், குழந்தை முழுமையாக ஆரோக்கியமாக இருக்கிறதா என்று சோதிக்க ஒரு சோதனை உள்ளது.",
      "bn": "পঞ্চম মাসেও এটা জানা যায়। পঞ্চম মাসে, শিশুটি সম্পূর্ণ সুস্থ কিনা তা পরীক্ষা করার জন্য একটি পরীক্ষা করা হয়।",
      "te": "ఐదవ నెలలో కూడా, అది తెలుస్తుంది. ఐదవ నెలలో, బిడ్డ పూర్తిగా ఆరోగ్యంగా ఉన్నాడో లేదో తనిఖీ చేయడానికి ఒక పరీక్ష ఉంటుంది.",
      "mr": "पाचव्या महिन्यातही हे कळते. पाचव्या महिन्यात, मूल पूर्णपणे निरोगी आहे की नाही हे तपासण्यासाठी एक चाचणी केली जाते.",
      "fr": "Même au cinquième mois, on le sait. Au cours du cinquième mois, on effectue un test pour vérifier si l'enfant est en pleine santé.",
      "es": "Incluso en el quinto mes, se sabe. Durante el quinto mes, se realiza una prueba para comprobar si el niño está completamente sano.",
      "zh": "即使到了第五个月，情况也是众所周知的。在第五个月，会有一个测试来检查孩子是否完全健康。",
      "kn": "ಐದನೇ ತಿಂಗಳಲ್ಲಿಯೂ ಸಹ, ಅದು ತಿಳಿದಿದೆ. ಐದನೇ ತಿಂಗಳಲ್ಲಿ, ಮಗು ಸಂಪೂರ್ಣವಾಗಿ ಆರೋಗ್ಯವಾಗಿದೆಯೇ ಎಂದು ಪರಿಶೀಲಿಸಲು ಒಂದು ಪರೀಕ್ಷೆ ಇರುತ್ತದೆ."
    }
  },
  {
    "start": "5:18",
    "text": {
      "en": "After doing it, I received the report that the child is completely healthy.",
      "hi": "ऐसा करने के बाद मुझे रिपोर्ट मिली कि बच्चा पूरी तरह स्वस्थ है।",
      "ta": "அதைச் செய்த பிறகு, குழந்தை முற்றிலும் ஆரோக்கியமாக இருப்பதாக எனக்கு அறிக்கை கிடைத்தது.",
      "bn": "এটি করার পর, আমি রিপোর্ট পেয়েছি যে শিশুটি সম্পূর্ণ সুস্থ।",
      "te": "అలా చేసిన తర్వాత, బిడ్డ పూర్తిగా ఆరోగ్యంగా ఉన్నాడని నాకు నివేదిక అందింది.",
      "mr": "ते केल्यानंतर, मला अहवाल मिळाला की मूल पूर्णपणे निरोगी आहे.",
      "fr": "Après l'avoir fait, j'ai reçu le rapport selon lequel l'enfant est en parfaite santé.",
      "es": "Después de hacerlo, recibí el informe de que el niño está completamente sano.",
      "zh": "做完之后收到报告说孩子完全健康。",
      "kn": "ಅದನ್ನು ಮಾಡಿದ ನಂತರ, ಮಗು ಸಂಪೂರ್ಣವಾಗಿ ಆರೋಗ್ಯವಾಗಿದೆ ಎಂಬ ವರದಿ ನನಗೆ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "Thus, on 2024 November, the child was born on the 12th. When the child was born, God gave us a fully healthy child.",
      "hi": "इस प्रकार, 2024 नवंबर की 12 तारीख को बच्चे का जन्म हुआ। जब बच्चा पैदा हुआ, तो परमेश्वर ने हमें एक पूर्णतः स्वस्थ बच्चा दिया।",
      "ta": "இவ்வாறு, நவம்பர் 2024 அன்று, குழந்தை 12 ஆம் தேதி பிறந்தது. குழந்தை பிறந்தபோது, கடவுள் நமக்கு முழுமையான ஆரோக்கியமான குழந்தையைக் கொடுத்தார்.",
      "bn": "এভাবে, 2024 সালের নভেম্বরে, 12 তারিখে শিশুটির জন্ম হয়। যখন শিশুটির জন্ম হয়, তখন ঈশ্বর আমাদের একটি সম্পূর্ণ সুস্থ শিশু দান করেন।",
      "te": "ఆ విధంగా, 2024 నవంబర్ న, ఆ బిడ్డ 12వ తేదీన జన్మించాడు. ఆ బిడ్డ జన్మించినప్పుడు, దేవుడు మనకు పూర్తిగా ఆరోగ్యకరమైన బిడ్డను ఇచ్చాడు.",
      "mr": "अशाप्रकारे, 2024 नोव्हेंबर रोजी, 12 तारखेला बाळाचा जन्म झाला. जेव्हा बाळाचा जन्म झाला तेव्हा देवाने आपल्याला पूर्णपणे निरोगी बाळ दिले.",
      "fr": "Ainsi, le 12 novembre 2024, l'enfant est né. À sa naissance, Dieu nous a donné un enfant en pleine santé.",
      "es": "Así, el día 12 de noviembre de 2024, nació el niño. Cuando nació el niño, Dios nos dio un niño completamente sano.",
      "zh": "就这样，2024年11月12日，孩子出生了。孩子出生的时候，上帝赐予我们一个完全健康的孩子。",
      "kn": "ಹೀಗೆ, ನವೆಂಬರ್ 2024 ರಂದು, ಮಗು 12 ರಂದು ಜನಿಸಿತು. ಮಗು ಜನಿಸಿದಾಗ, ದೇವರು ನಮಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಆರೋಗ್ಯವಂತ ಮಗುವನ್ನು ಕೊಟ್ಟನು."
    }
  },
  {
    "start": "5:35",
    "text": {
      "en": "I thank God and the Holy Mother very much for that. Likewise,",
      "hi": "मैं इसके लिए परमेश्वर और पवित्र माता का बहुत-बहुत धन्यवाद करता हूँ।",
      "ta": "அதற்காக நான் கடவுளுக்கும் பரிசுத்த தாய்க்கும் மிக்க நன்றி கூறுகிறேன். அதேபோல்,",
      "bn": "আমি এর জন্য ঈশ্বর এবং পবিত্র মাতাকে অনেক ধন্যবাদ জানাই। একইভাবে,",
      "te": "దానికి నేను దేవునికి మరియు పవిత్ర తల్లికి చాలా కృతజ్ఞతలు తెలుపుతున్నాను. అదేవిధంగా,",
      "mr": "त्यासाठी मी देवाचे आणि पवित्र आईचे खूप खूप आभार मानतो. त्याचप्रमाणे,",
      "fr": "Je remercie infiniment Dieu et la Sainte Mère pour cela. De même,",
      "es": "Doy muchas gracias a Dios y a la Santa Madre por ello. Asimismo,",
      "zh": "我为此非常感谢天主和圣母。同样，",
      "kn": "ಅದಕ್ಕಾಗಿ ನಾನು ದೇವರಿಗೆ ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಗೆ ತುಂಬಾ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ. ಅಂತೆಯೇ,"
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "before taking the covenant, I had a small habit — drinking alcohol. Then, with this covenant, I received the grace to completely avoid alcohol.",
      "hi": "वाचा लेने से पहले, मेरी एक छोटी-सी आदत थी—शराब पीना। फिर, इस वाचा के ज़रिए, मुझे शराब से पूरी तरह दूर रहने का अनुग्रह प्राप्त हुआ।",
      "ta": "உடன்படிக்கையை எடுப்பதற்கு முன்பு, எனக்கு ஒரு சிறிய பழக்கம் இருந்தது - மது அருந்துதல். பின்னர், இந்த உடன்படிக்கையின் மூலம், மதுவை முற்றிலுமாகத் தவிர்க்கும் அருளைப் பெற்றேன்.",
      "bn": "চুক্তি গ্রহণের আগে, আমার একটি ছোট অভ্যাস ছিল - মদ্যপান। তারপর, এই চুক্তির মাধ্যমে, আমি সম্পূর্ণরূপে মদ্যপান এড়িয়ে চলার অনুগ্রহ পেয়েছি।",
      "te": "నిబంధన తీసుకునే ముందు, నాకు ఒక చిన్న అలవాటు ఉండేది - మద్యం సేవించడం. అప్పుడు, ఈ నిబంధనతో, మద్యాన్ని పూర్తిగా నివారించే కృప నాకు లభించింది.",
      "mr": "करार करण्यापूर्वी, मला एक छोटीशी सवय होती - दारू पिण्याची. मग, या करारामुळे, मला दारू पूर्णपणे टाळण्याची कृपा मिळाली.",
      "fr": "Avant de prendre l'alliance, j'avais une petite habitude : boire de l'alcool. Puis, grâce à cette alliance, j'ai reçu la grâce de m'en passer complètement.",
      "es": "Antes de hacer el pacto, tenía un pequeño hábito: beber alcohol. Luego, con este pacto, recibí la gracia de evitar el alcohol por completo.",
      "zh": "在立约之前，我有一个小习惯——喝酒。后来，立了这个约，我蒙受了恩典，完全戒酒。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಮೊದಲು, ನನಗೆ ಒಂದು ಸಣ್ಣ ಅಭ್ಯಾಸವಿತ್ತು - ಮದ್ಯಪಾನ. ನಂತರ, ಈ ಒಡಂಬಡಿಕೆಯೊಂದಿಗೆ, ಮದ್ಯವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತ್ಯಜಿಸುವ ಅನುಗ್ರಹವನ್ನು ನಾನು ಪಡೆದುಕೊಂಡೆ."
    }
  },
  {
    "start": "5:53",
    "text": {
      "en": "Earlier, even using alcohol was difficult for me. Tasting it was even difficult, because I had an attachment before. People who drink alcohol know its difficulties.",
      "hi": "पहले तो शराब पीना भी मेरे लिए मुश्किल था। उसे चखना भी मुश्किल था, क्योंकि मुझे पहले से ही उससे लगाव था। जो लोग शराब पीते हैं, वे इसकी मुश्किलें जानते हैं।",
      "ta": "முன்பு, மது அருந்துவது கூட எனக்கு கடினமாக இருந்தது. அதை ருசிப்பது இன்னும் கடினமாக இருந்தது, ஏனென்றால் எனக்கு முன்பு ஒரு பற்று இருந்தது. மது அருந்துபவர்களுக்கு அதன் சிரமங்கள் தெரியும்.",
      "bn": "আগে, এমনকি অ্যালকোহল পান করাও আমার জন্য কঠিন ছিল। এর স্বাদ গ্রহণ করা আরও কঠিন ছিল, কারণ আমার আগে থেকেই অ্যালকোহলের প্রতি আসক্তি ছিল। যারা অ্যালকোহল পান করেন তারা এর অসুবিধাগুলি জানেন।",
      "te": "గతంలో, మద్యం సేవించడం కూడా నాకు కష్టంగా ఉండేది. నాకు ముందు మత్తు ఉండేది కాబట్టి దానిని రుచి చూడటం ఇంకా కష్టం. మద్యం తాగేవారికి దాని కష్టాలు తెలుసు.",
      "mr": "पूर्वी, दारू पिणे देखील माझ्यासाठी कठीण होते. त्याची चव घेणे आणखी कठीण होते, कारण मला पूर्वीपासूनच त्याची ओढ होती. दारू पिणाऱ्या लोकांना त्याच्या अडचणी माहित असतात.",
      "fr": "Avant, même boire de l'alcool était difficile pour moi. Le goûter était même difficile, car j'y étais déjà attaché. Ceux qui boivent de l'alcool connaissent ses difficultés.",
      "es": "Antes, incluso beber alcohol me resultaba difícil. Incluso probarlo me costaba, porque antes tenía un apego. Quienes beben alcohol conocen sus dificultades.",
      "zh": "以前，我连喝酒都很难。就连尝酒的味道都很难，因为我以前有个执着。喝酒的人都知道其中的难处。",
      "kn": "ಮೊದಲು, ಮದ್ಯಪಾನ ಮಾಡುವುದು ಕೂಡ ನನಗೆ ಕಷ್ಟಕರವಾಗಿತ್ತು. ಅದನ್ನು ಸವಿಯುವುದು ಇನ್ನೂ ಕಷ್ಟಕರವಾಗಿತ್ತು, ಏಕೆಂದರೆ ನನಗೆ ಮೊದಲೇ ಅದರ ಮೇಲೆ ಒಂದು ರೀತಿಯ ಮೋಹವಿತ್ತು. ಮದ್ಯಪಾನ ಮಾಡುವವರಿಗೆ ಅದರ ತೊಂದರೆಗಳು ತಿಳಿದಿರುತ್ತವೆ."
    }
  },
  {
    "start": "6:00",
    "text": {
      "en": "There was an attachment, but I was completely able to change it, because I no longer desired it. Even now, I have not used it.",
      "hi": "एक अटैचमेंट था, लेकिन मैं उसे पूरी तरह बदल पाया, क्योंकि अब मुझे उसकी ज़रूरत नहीं रही। अब तक मैंने उसका इस्तेमाल भी नहीं किया है।",
      "ta": "ஒரு இணைப்பு இருந்தது, ஆனால் நான் அதை முழுமையாக மாற்ற முடிந்தது, ஏனென்றால் எனக்கு இனி அது தேவையில்லை. இப்போது கூட, நான் அதைப் பயன்படுத்தவில்லை.",
      "bn": "একটি সংযুক্তি ছিল, কিন্তু আমি এটি সম্পূর্ণরূপে পরিবর্তন করতে পেরেছিলাম, কারণ আমি আর এটি চাইনি। এমনকি এখনও, আমি এটি ব্যবহার করিনি।",
      "te": "ఒక అటాచ్మెంట్ ఉంది, కానీ నేను దానిని పూర్తిగా మార్చగలిగాను, ఎందుకంటే నాకు అది ఇక అవసరం లేదు. ఇప్పుడు కూడా, నేను దానిని ఉపయోగించలేదు.",
      "mr": "एक अटॅचमेंट होती, पण मी ती पूर्णपणे बदलू शकलो, कारण मला आता ती नको होती. आजही मी ती वापरली नाही.",
      "fr": "Il y avait un attachement, mais j'ai pu le changer complètement, car je n'en avais plus envie. Même maintenant, je ne l'utilise plus.",
      "es": "Había un archivo adjunto, pero pude cambiarlo por completo, porque ya no lo quería. Incluso ahora, no lo he usado.",
      "zh": "我曾经有执着，但我完全可以改变它，因为我不再渴望它了。直到现在，我也没有用过它。",
      "kn": "ಒಂದು ಲಗತ್ತು ಇತ್ತು, ಆದರೆ ನಾನು ಅದನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಬದಲಾಯಿಸಲು ಸಾಧ್ಯವಾಯಿತು, ಏಕೆಂದರೆ ನನಗೆ ಅದು ಇನ್ನು ಮುಂದೆ ಬೇಕಾಗಿಲ್ಲ. ಈಗಲೂ ಸಹ, ನಾನು ಅದನ್ನು ಬಳಸಿಲ್ಲ."
    }
  },
  {
    "start": "6:12",
    "text": {
      "en": "That is why, a year ago, I did some paperwork for Canada. Through a friend, it cost me some money.",
      "hi": "इसीलिए, एक साल पहले, मैंने कनाडा के लिए कुछ कागज़ी काम करवाया। एक दोस्त के ज़रिए, इसमें मुझे कुछ पैसे खर्च करने पड़े।",
      "ta": "அதனால்தான், ஒரு வருடம் முன்பு, கனடாவுக்கான சில காகித வேலைகளைச் செய்தேன். ஒரு நண்பர் மூலம், எனக்குக் கொஞ்சம் பணம் செலவானது.",
      "bn": "সেই কারণেই, এক বছর আগে, আমি কানাডার জন্য কিছু কাগজপত্র তৈরি করেছিলাম। এক বন্ধুর মাধ্যমে, এতে আমার কিছু টাকা খরচ হয়েছিল।",
      "te": "అందుకే, ఒక సంవత్సరం క్రితం, నేను కెనడా కోసం కొన్ని పత్రాలు చేసాను. ఒక స్నేహితుడి ద్వారా, నాకు కొంత డబ్బు ఖర్చయింది.",
      "mr": "म्हणूनच, एक वर्षापूर्वी, मी कॅनडासाठी काही कागदपत्रे केली. एका मित्राद्वारे, मला काही पैसे खर्च झाले.",
      "fr": "C'est pourquoi, il y a un an, j'ai fait des démarches pour le Canada. Grâce à un ami, cela m'a coûté de l'argent.",
      "es": "Por eso, hace un año, hice unos trámites para Canadá. A través de un amigo, me costó dinero.",
      "zh": "所以，一年前我通过朋友办了一些去加拿大的手续。这花了我一些钱。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ, ಒಂದು ವರ್ಷದ ಹಿಂದೆ, ನಾನು ಕೆನಡಾಕ್ಕೆ ಕೆಲವು ದಾಖಲೆಗಳನ್ನು ಮಾಡಿದ್ದೇನೆ. ಒಬ್ಬ ಸ್ನೇಹಿತನ ಮೂಲಕ, ನನಗೆ ಸ್ವಲ್ಪ ಹಣ ಖರ್ಚಾಯಿತು."
    }
  },
  {
    "start": "6:20",
    "text": {
      "en": "I tried it thinking, if somehow it can work, let it work. I did this before taking the covenant.",
      "hi": "मैंने यह सोचकर कोशिश की, अगर किसी तरह यह काम कर सकता है, तो इसे काम करने दो। मैंने वाचा लेने से पहले ऐसा किया था।",
      "ta": "எப்படியாவது இது வேலை செய்ய முடிந்தால், அது வேலை செய்யட்டும் என்று நினைத்து நான் அதை முயற்சித்தேன். உடன்படிக்கையை எடுப்பதற்கு முன்பு நான் இதைச் செய்தேன்.",
      "bn": "আমি এটা ভেবে চেষ্টা করেছিলাম, যদি কোনভাবে এটা কাজ করতে পারে, তাহলে এটা কাজ করুক। চুক্তি গ্রহণের আগে আমি এটা করেছিলাম।",
      "te": "ఇది ఎలాగైనా పని చేయగలిగితే, దానిని పని చేయనివ్వండి అని ఆలోచిస్తూ నేను దానిని ప్రయత్నించాను. ఒడంబడిక తీసుకునే ముందు నేను దీన్ని చేసాను.",
      "mr": "मी ते करून पाहिले आणि विचार केला, जर ते काही प्रमाणात काम करू शकत असेल तर ते काम करू द्या. करार घेण्यापूर्वी मी हे केले.",
      "fr": "J'ai essayé en me disant : « Si ça marche, autant que ça marche. » Je l'ai fait avant de signer l'alliance.",
      "es": "Lo intenté pensando: si de alguna manera puede funcionar, que funcione. Lo hice antes de hacer el pacto.",
      "zh": "我试了一下，心想，既然行得通，就让它行吧。我在立约之前就这么做了。",
      "kn": "ಅದು ಕೆಲಸ ಮಾಡಬಹುದಾದರೆ, ಕೆಲಸ ಮಾಡಲಿ ಎಂದು ಯೋಚಿಸುತ್ತಾ ನಾನು ಅದನ್ನು ಪ್ರಯತ್ನಿಸಿದೆ. ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಮೊದಲು ನಾನು ಇದನ್ನು ಮಾಡಿದೆ."
    }
  },
  {
    "start": "6:28",
    "text": {
      "en": "I told Mother, “Mother, I don’t have money. If it works or not, let it be done according to Your will.”",
      "hi": "मैंने माँ से कहा, \"माँ, मेरे पास पैसे नहीं हैं। काम हो या न हो, आपकी इच्छा के अनुसार ही हो।\"",
      "ta": "நான் அம்மாவிடம், “அம்மா, என்னிடம் பணம் இல்லை. அது வேலை செய்தாலும் இல்லாவிட்டாலும், அது உங்கள் விருப்பப்படி நடக்கட்டும்” என்று சொன்னேன்.",
      "bn": "আমি মাকে বললাম, \"মা, আমার কাছে টাকা নেই। কাজ হোক বা না হোক, তোমার ইচ্ছানুযায়ী হোক।\"",
      "te": "నేను అమ్మతో, “అమ్మా, నా దగ్గర డబ్బు లేదు. అది పనిచేసినా, చేయకపోయినా, నీ ఇష్టప్రకారం జరగనివ్వు” అని అన్నాను.",
      "mr": "मी आईला म्हणालो, \"आई, माझ्याकडे पैसे नाहीत. चालेल की नाही, तुझ्या इच्छेनुसार होऊ दे.\"",
      "fr": "J'ai dit à Maman : « Maman, je n'ai pas d'argent. Que cela marche ou non, que cela soit fait selon Ta volonté. »",
      "es": "Le dije a mi madre: «Madre, no tengo dinero. Sea que funcione o no, que se haga según tu voluntad».",
      "zh": "我对母亲说:“母亲，我没有钱，不管行不行，都按照您的意愿去做吧。”",
      "kn": "ನಾನು ಅಮ್ಮನಿಗೆ ಹೇಳಿದೆ, \"ಅಮ್ಮ, ನನ್ನ ಬಳಿ ಹಣವಿಲ್ಲ. ಅದು ಕೆಲಸ ಮಾಡಲಿ ಅಥವಾ ಮಾಡದಿದ್ದರೂ, ಅದು ನಿಮ್ಮ ಇಚ್ಛೆಯಂತೆ ಆಗಲಿ.\""
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "I said that, and I also wrote it in the covenant. After writing, it was like that.",
      "hi": "मैंने ऐसा कहा, और वाचा में भी लिखा। लिखने के बाद, यह वैसा ही हो गया।",
      "ta": "நான் அப்படிச் சொன்னேன், அதை உடன்படிக்கையிலும் எழுதினேன். எழுதிய பிறகு, அது அப்படித்தான் இருந்தது.",
      "bn": "আমি সেটা বলেছিলাম, এবং চুক্তিতেও লিখেছিলাম। লেখার পর, এটা এরকমই ছিল।",
      "te": "నేను అలా అన్నాను, మరియు నేను దానిని ఒడంబడికలో కూడా రాశాను. రాసిన తర్వాత, అది అలాగే ఉంది.",
      "mr": "मी ते म्हटले आणि मी ते करारातही लिहिले. लिहिल्यानंतर, ते असेच होते.",
      "fr": "Je l'ai dit, et je l'ai aussi écrit dans l'alliance. Après l'avoir écrit, c'était comme ça.",
      "es": "Dije eso, y también lo escribí en el pacto. Después de escribirlo, quedó así.",
      "zh": "我这样说，也这样写在约里。写完之后，就是这样。",
      "kn": "ನಾನು ಹಾಗೆ ಹೇಳಿದೆ, ಮತ್ತು ಒಡಂಬಡಿಕೆಯಲ್ಲೂ ಬರೆದಿದ್ದೇನೆ. ಬರೆದ ನಂತರ, ಅದು ಹಾಗೆ ಇತ್ತು."
    }
  },
  {
    "start": "6:46",
    "text": {
      "en": "In March, at the end of the month, it turned out to be fake. Many people lost money, though I did not lose that much.",
      "hi": "मार्च के अंत में, यह फर्जी निकला। कई लोगों को पैसे गँवाने पड़े, हालाँकि मुझे उतना नुकसान नहीं हुआ।",
      "ta": "மார்ச் மாதத்தில், மாத இறுதியில், அது போலியானது என்று தெரியவந்தது. பலர் பணத்தை இழந்தனர், ஆனால் நான் அவ்வளவு இழக்கவில்லை.",
      "bn": "মার্চ মাসে, মাসের শেষে, এটি জাল প্রমাণিত হল। অনেকেই টাকা হারিয়েছেন, যদিও আমি তেমন কিছু হারিনি।",
      "te": "మార్చిలో, నెలాఖరులో, అది నకిలీదని తేలింది. చాలా మంది డబ్బు పోగొట్టుకున్నారు, అయితే నేను అంతగా కోల్పోలేదు.",
      "mr": "मार्चमध्ये, महिन्याच्या शेवटी, ते बनावट असल्याचे निष्पन्न झाले. अनेकांनी पैसे गमावले, जरी मी तेवढे गमावले नाही.",
      "fr": "En mars, à la fin du mois, il s'est avéré que c'était un faux. Beaucoup de gens ont perdu de l'argent, même si je n'ai pas perdu beaucoup.",
      "es": "A finales de marzo, resultó ser falso. Mucha gente perdió dinero, aunque yo no perdí tanto.",
      "zh": "三月份，月底的时候发现是假的，很多人都亏了，虽然我没亏那么多。",
      "kn": "ಮಾರ್ಚ್‌ನಲ್ಲಿ, ತಿಂಗಳ ಕೊನೆಯಲ್ಲಿ, ಅದು ನಕಲಿ ಎಂದು ತಿಳಿದುಬಂದಿದೆ. ಅನೇಕ ಜನರು ಹಣವನ್ನು ಕಳೆದುಕೊಂಡರು, ಆದರೆ ನಾನು ಅಷ್ಟೊಂದು ಕಳೆದುಕೊಳ್ಳಲಿಲ್ಲ."
    }
  },
  {
    "start": "6:55",
    "text": {
      "en": "Some of my money was lost. But Mother revealed to me that it was fake. For that, I thank Mother very much.",
      "hi": "मेरे कुछ पैसे खो गए थे। लेकिन माँ ने मुझे बताया कि वो नकली थे। इसके लिए मैं माँ का बहुत-बहुत शुक्रिया अदा करता हूँ।",
      "ta": "என்னுடைய பணத்தில் சில தொலைந்து போயிருந்தன. ஆனால் அது போலியானது என்று அம்மா எனக்கு வெளிப்படுத்தினார்கள். அதற்காக, நான் அம்மாவுக்கு மிகவும் நன்றி கூறுகிறேன்.",
      "bn": "আমার কিছু টাকা হারিয়ে গেছে। কিন্তু মা আমাকে জানিয়ে দিলেন যে এটা জাল। এজন্য আমি মাকে অনেক ধন্যবাদ জানাই।",
      "te": "నా డబ్బులో కొంత పోయింది. కానీ అది నకిలీదని అమ్మ నాకు వెల్లడించింది. దానికి, నేను అమ్మకు చాలా కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "माझे काही पैसे हरवले होते. पण आईने मला ते बनावट असल्याचे सांगितले. त्यासाठी मी आईचे खूप खूप आभार मानतो.",
      "fr": "J'ai perdu une partie de mon argent. Mais ma mère m'a révélé qu'il était faux. Je la remercie infiniment pour cela.",
      "es": "Perdí parte de mi dinero. Pero mi madre me reveló que era falso. Por eso, le agradezco mucho.",
      "zh": "我的钱丢了一些。不过妈妈告诉我，那是假的。为此，我非常感谢妈妈。",
      "kn": "ನನ್ನ ಹಣದಲ್ಲಿ ಸ್ವಲ್ಪ ಕಳೆದುಹೋಗಿತ್ತು. ಆದರೆ ಅದು ನಕಲಿ ಎಂದು ತಾಯಿ ನನಗೆ ಬಹಿರಂಗಪಡಿಸಿದರು. ಅದಕ್ಕಾಗಿ ನಾನು ತಾಯಿಗೆ ತುಂಬಾ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "7:02",
    "text": {
      "en": "Likewise, I have forgot something to tell father. It is about the covenant medal. Earlier, I had a small gold chain,",
      "hi": "इसी तरह, मैं पापा को कुछ बताना भूल गया हूँ। वो है कॉन्वेंट मेडल के बारे में। पहले मेरे पास एक छोटी सी सोने की चेन थी,",
      "ta": "அதேபோல், அப்பாவிடம் ஒன்றைச் சொல்ல மறந்துவிட்டேன். அது உடன்படிக்கைப் பதக்கம் பற்றியது. முன்பு, என்னிடம் ஒரு சிறிய தங்கச் சங்கிலி இருந்தது,",
      "bn": "একইভাবে, আমি বাবাকে কিছু বলতে ভুলে গেছি। এটা চুক্তির পদক সম্পর্কে। আগে, আমার একটি ছোট সোনার চেইন ছিল,",
      "te": "అలాగే, నాన్నగారికి చెప్పడం మర్చిపోయాను. అది ఒడంబడిక పతకం గురించి. గతంలో, నా దగ్గర ఒక చిన్న బంగారు గొలుసు ఉండేది,",
      "mr": "तसेच, मी बाबांना सांगायचे काहीतरी विसरलो आहे. ते करार पदकाबद्दल आहे. पूर्वी, माझ्याकडे एक छोटी सोन्याची साखळी होती,",
      "fr": "De même, j'ai oublié quelque chose à dire à Père. Il s'agit de la médaille d'alliance. Avant, j'avais une petite chaîne en or,",
      "es": "Igualmente, olvidé decirle algo a mi padre. Se trata de la medalla del pacto. Antes, tenía una pequeña cadena de oro,",
      "zh": "同样，我忘了跟父亲说件事。是关于圣约勋章的。之前，我有一条小金链，",
      "kn": "ಅದೇ ರೀತಿ, ನಾನು ತಂದೆಗೆ ಹೇಳಲು ಮರೆತಿದ್ದೇನೆ. ಅದು ಒಡಂಬಡಿಕೆಯ ಪದಕದ ಬಗ್ಗೆ. ಮೊದಲು, ನನ್ನ ಬಳಿ ಒಂದು ಸಣ್ಣ ಚಿನ್ನದ ಸರವಿತ್ತು,"
    }
  },
  {
    "start": "7:12",
    "text": {
      "en": "and I had inserted this medal into that chain. After inserting the covenant medal, I didn’t know about it, because Father had told to put the locket.",
      "hi": "और मैंने यह पदक उस जंजीर में डाल दिया था। वाचा का पदक डालने के बाद, मुझे इसके बारे में पता ही नहीं चला, क्योंकि पिताजी ने लॉकेट डालने को कहा था।",
      "ta": "நான் இந்தப் பதக்கத்தை அந்தச் சங்கிலியில் செருகியிருந்தேன். உடன்படிக்கைப் பதக்கத்தைச் செருகிய பிறகு, எனக்கு அது பற்றித் தெரியவில்லை, ஏனென்றால் அப்பா லாக்கெட்டைப் போடச் சொன்னார்.",
      "bn": "আর আমি এই মেডেলটা ওই চেইনে ঢুকিয়েছিলাম। কভেন্যান্ট মেডেল ঢোকানোর পর, আমি এটা সম্পর্কে জানতাম না, কারণ বাবা লকেটটা রাখতে বলেছিলেন।",
      "te": "మరియు నేను ఈ పతకాన్ని ఆ గొలుసులో చొప్పించాను. ఒడంబడిక పతకాన్ని చొప్పించిన తర్వాత, నాకు దాని గురించి తెలియదు, ఎందుకంటే నాన్న లాకెట్ పెట్టమని చెప్పారు.",
      "mr": "आणि मी हे पदक त्या साखळीत घातले होते. करार पदक घातल्यानंतर, मला त्याबद्दल माहिती नव्हती, कारण वडिलांनी लॉकेट ठेवायला सांगितले होते.",
      "fr": "J'avais inséré cette médaille dans cette chaîne. Après avoir inséré la médaille d'alliance, je ne m'en suis pas rendu compte, car Père m'avait dit de mettre le médaillon.",
      "es": "Y yo había insertado esta medalla en esa cadena. Después de insertar la medalla del pacto, no me enteré, porque mi padre me había dicho que pusiera el medallón.",
      "zh": "我把这枚勋章插在了那条链子上。我插上盟约勋章后，却浑然不知，因为父亲吩咐要把小盒子放进去。",
      "kn": "ಮತ್ತು ನಾನು ಈ ಪದಕವನ್ನು ಆ ಸರಪಳಿಯಲ್ಲಿ ಸೇರಿಸಿದ್ದೆ. ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಸೇರಿಸಿದ ನಂತರ, ನನಗೆ ಅದರ ಬಗ್ಗೆ ತಿಳಿದಿರಲಿಲ್ಲ, ಏಕೆಂದರೆ ತಂದೆ ಲಾಕೆಟ್ ಹಾಕಲು ಹೇಳಿದ್ದರು."
    }
  },
  {
    "start": "7:21",
    "text": {
      "en": "Many people had told me that during the covenant, the locket should always be with me.",
      "hi": "कई लोगों ने मुझसे कहा था कि वाचा के दौरान, लॉकेट हमेशा मेरे पास रहना चाहिए।",
      "ta": "உடன்படிக்கையின் போது, லாக்கெட் எப்போதும் என்னுடன் இருக்க வேண்டும் என்று பலர் என்னிடம் கூறியிருந்தனர்.",
      "bn": "অনেকেই আমাকে বলেছিল যে চুক্তির সময়, লকেটটি সর্বদা আমার সাথে থাকা উচিত।",
      "te": "ఒడంబడిక సమయంలో, లాకెట్ ఎల్లప్పుడూ నాతోనే ఉండాలని చాలా మంది నాకు చెప్పారు.",
      "mr": "अनेकांनी मला सांगितले होते की कराराच्या वेळी, लॉकेट नेहमीच माझ्यासोबत असावे.",
      "fr": "Beaucoup de gens m’avaient dit que pendant l’alliance, le médaillon devrait toujours être avec moi.",
      "es": "Muchas personas me habían dicho que durante el pacto, el relicario debía estar siempre conmigo.",
      "zh": "很多人告诉我，在盟约期间，这个小盒子应该一直陪着我。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಸಮಯದಲ್ಲಿ, ಲಾಕೆಟ್ ಯಾವಾಗಲೂ ನನ್ನೊಂದಿಗೆ ಇರಬೇಕೆಂದು ಅನೇಕ ಜನರು ನನಗೆ ಹೇಳಿದ್ದರು."
    }
  },
  {
    "start": "7:27",
    "text": {
      "en": "So, everyone said that. I don’t usually use my purse much, but I…",
      "hi": "तो, सबने यही कहा। मैं आमतौर पर अपने पर्स का ज़्यादा इस्तेमाल नहीं करती, लेकिन...",
      "ta": "சரி, எல்லாரும் அப்படித்தான் சொன்னார்கள். நான் வழக்கமாக என் பர்ஸை அதிகம் பயன்படுத்துவதில்லை, ஆனால் நான்...",
      "bn": "তো, সবাই তাই বলল। আমি সাধারণত আমার পার্স খুব বেশি ব্যবহার করি না, কিন্তু আমি...",
      "te": "కాబట్టి, అందరూ అలా అన్నారు. నేను సాధారణంగా నా పర్సును ఎక్కువగా ఉపయోగించను, కానీ నేను...",
      "mr": "तर, सगळेच म्हणाले. मी सहसा माझी पर्स जास्त वापरत नाही, पण मी...",
      "fr": "Donc, tout le monde l'a dit. Je n'utilise généralement pas beaucoup mon sac à main, mais je…",
      "es": "Bueno, todos dijeron eso. No suelo usar mucho el bolso, pero...",
      "zh": "所以，大家都这么说。我平时不怎么用钱包，但是我……",
      "kn": "ಹಾಗಾಗಿ, ಎಲ್ಲರೂ ಹಾಗೆ ಹೇಳಿದರು. ನಾನು ಸಾಮಾನ್ಯವಾಗಿ ನನ್ನ ಪರ್ಸ್ ಅನ್ನು ಹೆಚ್ಚು ಬಳಸುವುದಿಲ್ಲ, ಆದರೆ ನಾನು..."
    }
  },
  {
    "start": "7:32",
    "text": {
      "en": "The covenant locket, covenant medal. I had inserted it into the chain.",
      "hi": "वाचा का लॉकेट, वाचा का पदक। मैंने उसे जंजीर में डाल दिया था।",
      "ta": "உடன்படிக்கைப் பதக்கம், உடன்படிக்கைப் பதக்கம். நான் அதைச் சங்கிலியில் செருகியிருந்தேன்.",
      "bn": "চুক্তি লকেট, চুক্তি পদক। আমি এটি চেইনের মধ্যে ঢুকিয়েছিলাম।",
      "te": "ఒడంబడిక లాకెట్, ఒడంబడిక పతకం. నేను దానిని గొలుసులో చొప్పించాను.",
      "mr": "करार लॉकेट, करार पदक. मी ते साखळीत घातले होते.",
      "fr": "Le médaillon de l'alliance, la médaille de l'alliance. Je l'avais inséré dans la chaîne.",
      "es": "El medallón del pacto, la medalla del pacto. Lo había insertado en la cadena.",
      "zh": "圣约小盒，圣约勋章。我把它插在了链子里。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಲಾಕೆಟ್, ಒಡಂಬಡಿಕೆಯ ಪದಕ. ನಾನು ಅದನ್ನು ಸರಪಳಿಯೊಳಗೆ ಸೇರಿಸಿದ್ದೆ."
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "After some time, the child happen to break the chain. This happened just a few days ago.",
      "hi": "कुछ देर बाद, बच्चा ज़ंजीर तोड़ देता है । यह कुछ दिन पहले ही हुआ था।",
      "ta": "சிறிது நேரத்திற்குப் பிறகு, குழந்தை சங்கிலியை உடைக்கிறது. இது ஒரு சில நாட்களுக்கு முன்பு நடந்தது .",
      "bn": "কিছুক্ষণ পর, শিশুটি ঘটনাক্রমে শিকলটি ভেঙে ফেলে। এটি মাত্র কয়েকদিন আগে ঘটেছিল।",
      "te": "కొంత సమయం తరువాత, ఆ పిల్లవాడు ఆ గొలుసును తెంచుకుంటాడు . ఇది కొన్ని రోజుల క్రితం జరిగింది.",
      "mr": "काही वेळाने, मुलाने साखळी तोडली . हे काही दिवसांपूर्वीच घडले.",
      "fr": "Après un certain temps, l'enfant a brisé la chaîne. Cela s'est produit il y a quelques jours.",
      "es": "Después de un tiempo, el niño rompe la cadena. Esto ocurrió hace apenas unos días.",
      "zh": "过了一会儿，孩子不小心把链子弄断了。这件事发生在几天前。",
      "kn": "ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ಮಗುವು ಸರಪಳಿಯನ್ನು ಮುರಿಯುತ್ತದೆ . ಇದು ಕೆಲವೇ ದಿನಗಳ ಹಿಂದೆ ಸಂಭವಿಸಿದೆ."
    }
  },
  {
    "start": "7:44",
    "text": {
      "en": "It broke about two to three weeks ago.",
      "hi": "यह लगभग दो से तीन सप्ताह पहले टूट गया।",
      "ta": "அது இரண்டு முதல் மூன்று வாரங்களுக்கு முன்பு உடைந்தது.",
      "bn": "প্রায় দুই থেকে তিন সপ্তাহ আগে এটি ভেঙে গেছে।",
      "te": "ఇది రెండు మూడు వారాల క్రితం విరిగిపోయింది.",
      "mr": "ते सुमारे दोन ते तीन आठवड्यांपूर्वी बिघडले.",
      "fr": "Il est tombé en panne il y a environ deux ou trois semaines.",
      "es": "Se rompió hace unas dos o tres semanas.",
      "zh": "大约两到三周前它坏了。",
      "kn": "ಅದು ಸುಮಾರು ಎರಡು ಮೂರು ವಾರಗಳ ಹಿಂದೆ ಮುರಿದುಹೋಯಿತು."
    }
  },
  {
    "start": "7:49",
    "text": {
      "en": "I went without the covenant medal during that time. When I walked without it, I experienced a feeling that I want to share with you.",
      "hi": "उस दौरान मैं वाचा पदक के बिना चला। जब मैं इसके बिना चला, तो मुझे एक ऐसा एहसास हुआ जिसे मैं आपके साथ साझा करना चाहता हूँ।",
      "ta": "அந்த நேரத்தில் எனக்கு உடன்படிக்கை பதக்கம் இல்லாமல் போனது. அது இல்லாமல் நான் நடந்தபோது, உங்களுடன் பகிர்ந்து கொள்ள விரும்பும் ஒரு உணர்வை உணர்ந்தேன்.",
      "bn": "সেই সময় আমি চুক্তিপত্র ছাড়াই গিয়েছিলাম। যখন আমি এটি ছাড়া হাঁটছিলাম, তখন আমার একটা অনুভূতি হয়েছিল যা আমি তোমাদের সাথে শেয়ার করতে চাই।",
      "te": "ఆ సమయంలో నాకు ఒడంబడిక పతకం లేకుండా పోయింది. నేను అది లేకుండా నడిచినప్పుడు, మీతో పంచుకోవాలనుకునే అనుభూతిని అనుభవించాను.",
      "mr": "त्या काळात मी करार पदकाशिवाय गेलो. जेव्हा मी त्याशिवाय चाललो तेव्हा मला एक भावना जाणवली जी मी तुमच्यासोबत शेअर करू इच्छितो.",
      "fr": "J'ai vécu cette période sans la médaille de l'Alliance. En la manquant, j'ai éprouvé un sentiment que je souhaite partager avec vous.",
      "es": "En ese tiempo, anduve sin la medalla del pacto. Al caminar sin ella, experimenté una sensación que quería compartir con ustedes.",
      "zh": "那段时间，我没有圣约勋章。当我没有它的时候，我经历了一种想与你们分享的感受。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ ನನಗೆ ಒಡಂಬಡಿಕೆಯ ಪದಕ ಸಿಗಲಿಲ್ಲ. ನಾನು ಅದಿಲ್ಲದೇ ನಡೆದಾಗ, ನಿಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುವ ಒಂದು ಭಾವನೆಯನ್ನು ಅನುಭವಿಸಿದೆ."
    }
  },
  {
    "start": "7:56",
    "text": {
      "en": "I felt intense anger. When I saw others, I felt no empathy — just anger.",
      "hi": "मुझे बहुत गुस्सा आया। जब मैंने दूसरों को देखा, तो मुझे कोई सहानुभूति नहीं हुई, बस गुस्सा आया।",
      "ta": "எனக்குக் கடுமையான கோபம் ஏற்பட்டது. மற்றவர்களைப் பார்த்தபோது, எனக்கு எந்தப் பச்சாதாபமும் ஏற்படவில்லை - வெறும் கோபம் மட்டுமே.",
      "bn": "আমার তীব্র রাগ অনুভূত হচ্ছিল। যখন আমি অন্যদের দেখতাম, তখন আমার কোনও সহানুভূতি ছিল না - কেবল রাগ।",
      "te": "నాకు తీవ్రమైన కోపం వచ్చింది. నేను ఇతరులను చూసినప్పుడు, నాకు సానుభూతి కలగలేదు - కేవలం కోపం మాత్రమే.",
      "mr": "मला तीव्र राग आला. जेव्हा मी इतरांना पाहिले तेव्हा मला सहानुभूती वाटली नाही - फक्त राग.",
      "fr": "J'ai ressenti une colère intense. Quand je voyais les autres, je ne ressentais aucune empathie, juste de la colère.",
      "es": "Sentí una ira intensa. Al ver a los demás, no sentía empatía, solo ira.",
      "zh": "我感到无比愤怒。看到别人，我没有任何同情心，只有愤怒。",
      "kn": "ನನಗೆ ತೀವ್ರವಾದ ಕೋಪ ಬಂದಿತು. ನಾನು ಇತರರನ್ನು ನೋಡಿದಾಗ, ನನಗೆ ಯಾವುದೇ ಸಹಾನುಭೂತಿ ಅನಿಸಲಿಲ್ಲ - ಕೇವಲ ಕೋಪ."
    }
  },
  {
    "start": "8:03",
    "text": {
      "en": "This intense anger is like rage. It is difficult to describe, but it was anger for everything.",
      "hi": "यह तीव्र क्रोध क्रोध जैसा है। इसे बयान करना मुश्किल है, लेकिन यह हर चीज़ पर गुस्सा था।",
      "ta": "இந்தக் கடுமையான கோபம் ஆத்திரத்தைப் போன்றது. அதை விவரிப்பது கடினம், ஆனால் அது எல்லாவற்றிற்கும் கோபமாக இருந்தது.",
      "bn": "এই তীব্র রাগ রাগের মতো। বর্ণনা করা কঠিন, কিন্তু এটা সবকিছুর জন্য রাগ ছিল।",
      "te": "ఈ తీవ్రమైన కోపం కోపం లాంటిది. దీనిని వర్ణించడం కష్టం, కానీ అది ప్రతిదానికీ కోపంగా ఉంది.",
      "mr": "हा तीव्र राग रागासारखा आहे. त्याचे वर्णन करणे कठीण आहे, पण तो प्रत्येक गोष्टीसाठी रागावला होता.",
      "fr": "Cette colère intense est comme de la rage. C'est difficile à décrire, mais c'était de la colère contre tout.",
      "es": "Esta ira intensa es como la rabia. Es difícil de describir, pero estaba furioso por todo.",
      "zh": "这种强烈的愤怒就像暴怒一样。很难描述，但那是一种对一切的愤怒。",
      "kn": "ಈ ತೀವ್ರವಾದ ಕೋಪವು ಕ್ರೋಧದಂತಿದೆ. ಅದನ್ನು ವರ್ಣಿಸುವುದು ಕಷ್ಟ, ಆದರೆ ಅದು ಎಲ್ಲದಕ್ಕೂ ಕೋಪಗೊಂಡಿತ್ತು."
    }
  },
  {
    "start": "8:10",
    "text": {
      "en": "Anger towards everyone, a feeling without any love for anyone. After that, I didn’t understand anything.",
      "hi": "सबके प्रति गुस्सा, किसी के लिए भी प्यार न होने का एहसास। उसके बाद, मुझे कुछ समझ नहीं आया।",
      "ta": "எல்லோர் மீதும் கோபம், யாரிடமும் அன்பு இல்லாத உணர்வு. அதன் பிறகு, எனக்கு எதுவும் புரியவில்லை.",
      "bn": "সবার প্রতি রাগ, কারো প্রতি ভালোবাসা ছাড়াই একটা অনুভূতি। এরপর, আমি কিছুই বুঝতে পারিনি।",
      "te": "అందరి పట్ల కోపం, ఎవరి పట్ల ప్రేమ లేని భావన. ఆ తర్వాత, నాకు ఏమీ అర్థం కాలేదు.",
      "mr": "सर्वांवर राग, कोणावरही प्रेम नसलेली भावना. त्यानंतर, मला काहीही समजले नाही.",
      "fr": "De la colère envers tout le monde, un sentiment d'absence d'amour pour personne. Après ça, je n'ai plus rien compris.",
      "es": "Ira hacia todos, un sentimiento de falta de amor por nadie. Después de eso, no entendí nada.",
      "zh": "对所有人都感到愤怒，对任何人都没有爱的感觉。之后，我什么都不明白了。",
      "kn": "ಎಲ್ಲರ ಮೇಲೂ ಕೋಪ, ಯಾರ ಮೇಲೂ ಪ್ರೀತಿ ಇಲ್ಲದ ಭಾವನೆ. ಅದಾದ ನಂತರ, ನನಗೆ ಏನೂ ಅರ್ಥವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:17",
    "text": {
      "en": "Later, when I renewed the covenant for the third time, I felt that I should wear the covenant medal.",
      "hi": "बाद में, जब मैंने तीसरी बार वाचा को नवीनीकृत किया, तो मुझे लगा कि मुझे वाचा पदक पहनना चाहिए।",
      "ta": "பின்னர், நான் மூன்றாவது முறையாக உடன்படிக்கையைப் புதுப்பித்தபோது, உடன்படிக்கைப் பதக்கத்தை அணிய வேண்டும் என்று உணர்ந்தேன்.",
      "bn": "পরে, যখন আমি তৃতীয়বারের মতো চুক্তি নবায়ন করি, তখন আমার মনে হয় আমার চুক্তি পদক পরা উচিত।",
      "te": "తరువాత, నేను మూడవసారి నిబంధనను పునరుద్ధరించినప్పుడు, నేను నిబంధన పతకాన్ని ధరించాలని భావించాను.",
      "mr": "नंतर, जेव्हा मी तिसऱ्यांदा कराराचे नूतनीकरण केले, तेव्हा मला वाटले की मी करार पदक घालावे.",
      "fr": "Plus tard, lorsque j’ai renouvelé l’alliance pour la troisième fois, j’ai senti que je devais porter la médaille de l’alliance.",
      "es": "Más tarde, cuando renové el pacto por tercera vez, sentí que debía usar la medalla del pacto.",
      "zh": "后来，当我第三次更新圣约时，我觉得自己应该佩戴圣约勋章。",
      "kn": "ನಂತರ, ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ಮೂರನೇ ಬಾರಿಗೆ ನವೀಕರಿಸಿದಾಗ, ನಾನು ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಧರಿಸಬೇಕೆಂದು ಭಾವಿಸಿದೆ."
    }
  },
  {
    "start": "8:26",
    "text": {
      "en": "So, I made a small chain and placed the covenant medal in it. From then until now, I have never removed it.",
      "hi": "सो मैंने एक छोटी-सी ज़ंजीर बनाई और उसमें वाचा का सिक्का डाल दिया। तब से लेकर आज तक मैंने उसे कभी नहीं निकाला।",
      "ta": "எனவே, நான் ஒரு சிறிய சங்கிலியைச் செய்து அதில் உடன்படிக்கைப் பதக்கத்தை வைத்தேன். அன்றிலிருந்து இன்றுவரை, நான் அதை ஒருபோதும் அகற்றியதில்லை.",
      "bn": "তাই, আমি একটি ছোট শিকল তৈরি করে তাতে চুক্তির পদকটি রেখেছি। তারপর থেকে এখন পর্যন্ত, আমি এটি কখনও সরাইনি।",
      "te": "కాబట్టి, నేను ఒక చిన్న గొలుసును తయారు చేసి దానిలో నిబంధన పతకాన్ని ఉంచాను. అప్పటి నుండి ఇప్పటి వరకు, నేను దానిని ఎప్పుడూ తీసివేయలేదు.",
      "mr": "म्हणून, मी एक छोटी साखळी बनवली आणि त्यात करार पदक ठेवले. तेव्हापासून आतापर्यंत मी ते कधीही काढलेले नाही.",
      "fr": "J'ai donc fabriqué une petite chaîne et j'y ai placé la médaille de l'alliance. Depuis, je ne l'ai plus jamais retirée.",
      "es": "Así que hice una pequeña cadena y coloqué en ella la medalla del pacto. Desde entonces hasta ahora, no la he quitado.",
      "zh": "于是我做了一条小链子，把约牌放在里面。从那时到现在，我从未取下过它。",
      "kn": "ಹಾಗಾಗಿ, ನಾನು ಒಂದು ಸಣ್ಣ ಸರಪಣಿಯನ್ನು ಮಾಡಿ ಅದರಲ್ಲಿ ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಇರಿಸಿದೆ. ಅಂದಿನಿಂದ ಇಲ್ಲಿಯವರೆಗೆ, ನಾನು ಅದನ್ನು ಎಂದಿಗೂ ತೆಗೆದಿಲ್ಲ."
    }
  },
  {
    "start": "8:33",
    "text": {
      "en": "I cannot describe the feeling inside — it is a very intense feeling.",
      "hi": "मैं अंदर की भावना का वर्णन नहीं कर सकता - यह एक बहुत ही गहन भावना है।",
      "ta": "உள்ளுக்குள் இருக்கும் உணர்வை என்னால் விவரிக்க முடியாது - அது மிகவும் தீவிரமான உணர்வு.",
      "bn": "ভেতরের অনুভূতিটা আমি বর্ণনা করতে পারব না - এটা খুবই তীব্র অনুভূতি।",
      "te": "లోపల ఉన్న అనుభూతిని నేను వర్ణించలేను — అది చాలా తీవ్రమైన అనుభూతి.",
      "mr": "आतल्या भावना मी वर्णन करू शकत नाही - ती खूप तीव्र भावना आहे.",
      "fr": "Je ne peux pas décrire le sentiment que j’éprouve à l’intérieur — c’est un sentiment très intense.",
      "es": "No puedo describir el sentimiento interior: es un sentimiento muy intenso.",
      "zh": "我无法描述内心的感受——这是一种非常强烈的感觉。",
      "kn": "ಒಳಗಿನ ಭಾವನೆಯನ್ನು ನಾನು ವರ್ಣಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ - ಅದು ತುಂಬಾ ತೀವ್ರವಾದ ಭಾವನೆ."
    }
  },
  {
    "start": "8:40",
    "text": {
      "en": "It is also a kind of joy, because now,",
      "hi": "यह भी एक प्रकार का आनन्द है, क्योंकि अब,",
      "ta": "இதுவும் ஒரு வகையான மகிழ்ச்சிதான், ஏனென்றால் இப்போது,",
      "bn": "এটাও এক ধরণের আনন্দ, কারণ এখন,",
      "te": "ఇది కూడా ఒక రకమైన ఆనందం, ఎందుకంటే ఇప్పుడు,",
      "mr": "हा एक प्रकारचा आनंद देखील आहे, कारण आता,",
      "fr": "C'est aussi une sorte de joie, car maintenant,",
      "es": "También es una especie de alegría, porque ahora,",
      "zh": "这也是一种喜乐，因为现在，",
      "kn": "ಇದು ಒಂದು ರೀತಿಯ ಸಂತೋಷವೂ ಆಗಿದೆ, ಏಕೆಂದರೆ ಈಗ,"
    }
  },
  {
    "start": "8:45",
    "text": {
      "en": "even if there is anger or conflict with anyone, or even if someone comes to argue, I just stand there quietly. That is the feeling I have.",
      "hi": "अगर किसी से गुस्सा हो, झगड़ा हो, या कोई बहस करने आए, तो भी मैं चुपचाप खड़ा रहता हूँ। यही मेरी भावना है।",
      "ta": "யாரிடமாவது கோபம் அல்லது மோதல் ஏற்பட்டாலும், அல்லது யாராவது வாக்குவாதம் செய்ய வந்தாலும், நான் அமைதியாக அங்கேயே நிற்பேன். அதுதான் எனக்கு இருக்கும் உணர்வு.",
      "bn": "কারো সাথে রাগ বা বিরোধ থাকলেও, অথবা কেউ যদি তর্ক করতে আসে, আমি চুপচাপ দাঁড়িয়ে থাকি। এটাই আমার অনুভূতি।",
      "te": "ఎవరితోనైనా కోపం వచ్చినా, గొడవ జరిగినా, లేదా ఎవరైనా వాదించడానికి వచ్చినా, నేను నిశ్శబ్దంగా అక్కడే నిలబడతాను. అదే నాకు ఉన్న భావన.",
      "mr": "जरी कोणाशी राग आला किंवा भांडण झाले, किंवा कोणी वाद घालायला आले तरी मी तिथे शांतपणे उभा राहतो. हीच भावना माझ्या मनात आहे.",
      "fr": "Même si je suis en colère ou en conflit avec quelqu'un, ou même si quelqu'un vient me disputer, je reste là, silencieux. C'est le sentiment que j'éprouve.",
      "es": "Aunque haya enojo o conflicto con alguien, o incluso si alguien viene a discutir, simplemente me quedo quieto. Ese es mi sentimiento.",
      "zh": "即使和任何人有愤怒或冲突，或者有人来争论，我只是静静地站在那里。这就是我的感受。",
      "kn": "ಯಾರೊಂದಿಗಾದರೂ ಕೋಪ ಅಥವಾ ಸಂಘರ್ಷ ಇದ್ದರೂ, ಅಥವಾ ಯಾರಾದರೂ ವಾದಿಸಲು ಬಂದರೂ ಸಹ, ನಾನು ಸದ್ದಿಲ್ಲದೆ ಅಲ್ಲಿಯೇ ನಿಲ್ಲುತ್ತೇನೆ. ಅದು ನನಗಿರುವ ಭಾವನೆ."
    }
  },
  {
    "start": "8:52",
    "text": {
      "en": "Likewise, I had one of the best experiences after taking the covenant.",
      "hi": "इसी तरह, वाचा लेने के बाद मुझे भी सबसे अच्छे अनुभवों में से एक अनुभव हुआ।",
      "ta": "அதேபோல், உடன்படிக்கையை எடுத்த பிறகு எனக்கு ஒரு சிறந்த அனுபவம் கிடைத்தது.",
      "bn": "একইভাবে, চুক্তি গ্রহণের পর আমার অভিজ্ঞতা ছিল সেরা অভিজ্ঞতাগুলির মধ্যে একটি।",
      "te": "అదేవిధంగా, ఒడంబడిక తీసుకున్న తర్వాత నాకు అత్యుత్తమ అనుభవాలలో ఒకటి ఎదురైంది.",
      "mr": "त्याचप्रमाणे, करार घेतल्यानंतर मला एक उत्तम अनुभव आला.",
      "fr": "De même, j’ai vécu l’une des meilleures expériences après avoir pris l’alliance.",
      "es": "Asimismo, tuve una de las mejores experiencias después de tomar el pacto.",
      "zh": "同样，我在立下圣约之后也经历了最好的经历之一。",
      "kn": "ಅದೇ ರೀತಿ, ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ ನನಗೆ ಅತ್ಯುತ್ತಮ ಅನುಭವಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ."
    }
  },
  {
    "start": "8:59",
    "text": {
      "en": "The blessing I received from God when I took this covenant was something I had never experienced before.",
      "hi": "जब मैंने यह वाचा ली तो परमेश्वर से मुझे जो आशीष मिली, वह ऐसी थी जिसका अनुभव मैंने पहले कभी नहीं किया था।",
      "ta": "இந்த உடன்படிக்கையை நான் எடுத்தபோது கடவுளிடமிருந்து பெற்ற ஆசீர்வாதம் நான் இதற்கு முன்பு அனுபவித்திராத ஒன்று.",
      "bn": "এই চুক্তি গ্রহণ করার সময় আমি ঈশ্বরের কাছ থেকে যে আশীর্বাদ পেয়েছি তা এমন কিছু যা আমি আগে কখনও অনুভব করিনি।",
      "te": "నేను ఈ నిబంధన తీసుకున్నప్పుడు దేవుని నుండి పొందిన ఆశీర్వాదం నేను ఇంతకు ముందు ఎప్పుడూ అనుభవించనిది.",
      "mr": "जेव्हा मी हा करार केला तेव्हा देवाकडून मला मिळालेला आशीर्वाद मी यापूर्वी कधीही अनुभवला नव्हता.",
      "fr": "La bénédiction que j’ai reçue de Dieu lorsque j’ai pris cette alliance était quelque chose que je n’avais jamais expérimenté auparavant.",
      "es": "La bendición que recibí de Dios cuando hice este pacto fue algo que nunca había experimentado antes.",
      "zh": "当我立下这个约时，我从上帝那里得到的祝福是我以前从未经历过的。",
      "kn": "ನಾನು ಈ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಾಗ ದೇವರಿಂದ ಪಡೆದ ಆಶೀರ್ವಾದವು ನಾನು ಹಿಂದೆಂದೂ ಅನುಭವಿಸಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "Earlier I don't pray the rosary enough, it was only on occasions like going to the church or when someone asks me. But now I pray daily.",
      "hi": "पहले मैं रोज़री ज़्यादा नहीं जपता था, सिर्फ़ चर्च जाने या किसी के कहने पर ही। लेकिन अब मैं रोज़ प्रार्थना करता हूँ।",
      "ta": "முன்பு நான் போதுமான அளவு ஜெபமாலை ஜெபிப்பதில்லை, அது தேவாலயத்திற்குச் செல்வது போன்ற சந்தர்ப்பங்களில் அல்லது யாராவது என்னிடம் கேட்கும்போது மட்டுமே. ஆனால் இப்போது நான் தினமும் ஜெபிக்கிறேன்.",
      "bn": "আগে আমি খুব একটা জপমালা প্রার্থনা করতাম না, এটা কেবল গির্জায় যাওয়ার সময় অথবা কেউ যখন আমাকে জিজ্ঞাসা করত, তখনই করতাম। কিন্তু এখন আমি প্রতিদিন প্রার্থনা করি।",
      "te": "గతంలో నేను జపమాల తగినంతగా ప్రార్థించను, అది చర్చికి వెళ్లడం లేదా ఎవరైనా నన్ను అడిగినప్పుడు మాత్రమే. కానీ ఇప్పుడు నేను రోజూ ప్రార్థిస్తాను.",
      "mr": "पूर्वी मी जपमाळ फारशी प्रार्थना करत नाही, ती फक्त चर्चमध्ये जाताना किंवा कोणी विचारल्यावर करायची. पण आता मी दररोज प्रार्थना करतो.",
      "fr": "Avant, je ne priais pas assez le chapelet ; c'était seulement pour des occasions comme aller à l'église ou quand on me le demandait. Mais maintenant, je le prie tous les jours.",
      "es": "Antes no rezaba el rosario lo suficiente; solo lo hacía en ocasiones especiales, como ir a la iglesia o cuando alguien me lo pedía. Pero ahora lo rezo a diario.",
      "zh": "以前我念玫瑰经的次数不多，只有在去教堂或者有人请我的时候才会念。但现在我每天都念。",
      "kn": "ಮೊದಲು ನಾನು ಜಪಮಾಲೆಯನ್ನು ಸಾಕಷ್ಟು ಪ್ರಾರ್ಥಿಸುತ್ತಿರಲಿಲ್ಲ, ಅದು ಚರ್ಚ್‌ಗೆ ಹೋಗುವಂತಹ ಸಂದರ್ಭಗಳಲ್ಲಿ ಅಥವಾ ಯಾರಾದರೂ ನನ್ನನ್ನು ಕೇಳಿದಾಗ ಮಾತ್ರ. ಆದರೆ ಈಗ ನಾನು ಪ್ರತಿದಿನ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "9:12",
    "text": {
      "en": "I was able to do this because of my small construction work —  a little welding at a workshop.",
      "hi": "मैं यह सब अपने छोटे से निर्माण कार्य के कारण कर पाया - एक वर्कशॉप में थोड़ी वेल्डिंग का काम।",
      "ta": "என்னுடைய சிறிய கட்டுமான வேலையின் காரணமாக இதைச் செய்ய முடிந்தது - ஒரு பட்டறையில் ஒரு சிறிய வெல்டிங் வேலை.",
      "bn": "আমার ছোট নির্মাণ কাজের কারণে আমি এটা করতে পেরেছি — একটি ওয়ার্কশপে সামান্য ঢালাইয়ের কাজ।",
      "te": "నా చిన్న నిర్మాణ పని వల్ల నేను దీన్ని చేయగలిగాను - వర్క్‌షాప్‌లో కొంచెం వెల్డింగ్.",
      "mr": "माझ्या छोट्या बांधकाम कामामुळे - एका वर्कशॉपमध्ये थोडे वेल्डिंग केल्यामुळे मी हे करू शकलो.",
      "fr": "J’ai pu faire cela grâce à mes petits travaux de construction — un peu de soudure dans un atelier.",
      "es": "Pude hacer esto gracias a mi pequeño trabajo de construcción : un poco de soldadura en un taller.",
      "zh": "我之所以能做到这一点，是因为我做过一些小建筑工作——在车间做一些焊接工作。",
      "kn": "ನನ್ನ ಸಣ್ಣ ನಿರ್ಮಾಣ ಕೆಲಸದಿಂದಾಗಿ ನಾನು ಇದನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಾಯಿತು - ಕಾರ್ಯಾಗಾರದಲ್ಲಿ ಸ್ವಲ್ಪ ವೆಲ್ಡಿಂಗ್ ಕೆಲಸ."
    }
  },
  {
    "start": "9:16",
    "text": {
      "en": "Whenever I could, I did my little work, reciting the rosary while doing it.",
      "hi": "जब भी संभव होता, मैं अपना छोटा-मोटा काम कर लेता, और ऐसा करते हुए माला जपता।",
      "ta": "என்னால் முடிந்த போதெல்லாம், நான் என்னுடைய சிறிய வேலையைச் செய்தேன், அதைச் செய்யும்போது ஜெபமாலையைச் சொல்லிக் கொண்டிருந்தேன்.",
      "bn": "যখনই আমি পারতাম, আমি আমার ছোট্ট কাজটি করতাম, কাজটি করার সময় জপমালা পাঠ করতাম।",
      "te": "నాకు వీలైనప్పుడల్లా, నేను నా చిన్న పని చేశాను, అది చేస్తూనే జపమాల పఠించేవాడిని.",
      "mr": "जेव्हा जेव्हा मला शक्य झाले, तेव्हा मी माझे छोटेसे काम केले, ते करताना जपमाळ पठण केले.",
      "fr": "Chaque fois que je le pouvais, je faisais mon petit travail, en récitant le chapelet tout en le faisant.",
      "es": "Siempre que podía, hacía mi pequeño trabajo, rezando el rosario mientras lo hacía.",
      "zh": "只要有机会，我就会做些小事，一边做礼拜一边念诵玫瑰经。",
      "kn": "ನನಗೆ ಸಾಧ್ಯವಾದಾಗಲೆಲ್ಲಾ, ನಾನು ನನ್ನ ಸಣ್ಣ ಕೆಲಸವನ್ನು ಮಾಡುತ್ತಿದ್ದೆ, ಅದನ್ನು ಮಾಡುವಾಗ ಜಪಮಾಲೆಯನ್ನು ಪಠಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "While sitting there, I prayed the rosary. Even during that,",
      "hi": "वहाँ बैठकर मैंने माला जप की। उस दौरान भी,",
      "ta": "அங்கே அமர்ந்திருக்கும்போது, நான் ஜெபமாலை ஜெபித்தேன். அந்த நேரத்திலும் கூட,",
      "bn": "সেখানে বসে আমি জপমালা প্রার্থনা করলাম। এমনকি সেই সময়ও,",
      "te": "అక్కడ కూర్చున్నప్పుడు, నేను జపమాల ప్రార్థన చేసాను. ఆ సమయంలో కూడా,",
      "mr": "तिथे बसून मी जपमाळ प्रार्थना केली. त्या दरम्यानही,",
      "fr": "Assis là, je priais le chapelet. Même pendant cela,",
      "es": "Mientras estaba sentado allí, recé el rosario. Incluso mientras eso ocurría,",
      "zh": "我坐在那里念玫瑰经。即使这样，",
      "kn": "ಅಲ್ಲಿ ಕುಳಿತಿರುವಾಗ, ನಾನು ಜಪಮಾಲೆಯನ್ನು ಪ್ರಾರ್ಥಿಸಿದೆ. ಆ ಸಮಯದಲ್ಲಿಯೂ ಸಹ,"
    }
  },
  {
    "start": "9:27",
    "text": {
      "en": "I felt a kind of inspiration for prayer, a new desire to pray more.",
      "hi": "मुझे प्रार्थना के लिए एक प्रकार की प्रेरणा, और अधिक प्रार्थना करने की एक नई इच्छा महसूस हुई।",
      "ta": "ஜெபத்திற்கான ஒருவித உத்வேகத்தை உணர்ந்தேன், மேலும் ஜெபிக்க ஒரு புதிய ஆசை.",
      "bn": "আমি প্রার্থনার জন্য এক ধরণের অনুপ্রেরণা অনুভব করলাম, আরও প্রার্থনা করার এক নতুন আকাঙ্ক্ষা।",
      "te": "నేను ప్రార్థన కోసం ఒక రకమైన ప్రేరణను అనుభవించాను, మరింత ప్రార్థించాలనే కొత్త కోరికను అనుభవించాను.",
      "mr": "मला प्रार्थनेसाठी एक प्रकारची प्रेरणा वाटली, अधिक प्रार्थना करण्याची एक नवीन इच्छा.",
      "fr": "J’ai ressenti une sorte d’inspiration pour la prière, un nouveau désir de prier davantage.",
      "es": "Sentí una especie de inspiración para orar, un nuevo deseo de orar más.",
      "zh": "我感到一种祈祷的灵感，一种想要更多祈祷的新愿望。",
      "kn": "ನನಗೆ ಪ್ರಾರ್ಥನೆಗೆ ಒಂದು ರೀತಿಯ ಸ್ಫೂರ್ತಿ, ಹೆಚ್ಚು ಪ್ರಾರ್ಥಿಸುವ ಹೊಸ ಬಯಕೆ ಅನಿಸಿತು."
    }
  },
  {
    "start": "9:35",
    "text": {
      "en": "When I received that feeling, my father told me to take a one-day fast in a week.",
      "hi": "जब मुझे यह एहसास हुआ तो मेरे पिता ने मुझे सप्ताह में एक दिन उपवास रखने को कहा।",
      "ta": "அந்த உணர்வு எனக்கு வந்தபோது, என் தந்தை வாரத்தில் ஒரு நாள் உண்ணாவிரதம் இருக்கச் சொன்னார்.",
      "bn": "যখন আমি এই অনুভূতি পেলাম, তখন আমার বাবা আমাকে সপ্তাহে একদিন উপবাস করতে বললেন।",
      "te": "నాకు ఆ భావన వచ్చినప్పుడు, నాన్నగారు వారంలో ఒక రోజు ఉపవాసం ఉండమని చెప్పారు.",
      "mr": "जेव्हा मला ती भावना आली, तेव्हा माझ्या वडिलांनी मला आठवड्यातून एक दिवस उपवास करायला सांगितले.",
      "fr": "Quand j’ai ressenti ce sentiment, mon père m’a dit de jeûner un jour par semaine.",
      "es": "Cuando recibí ese sentimiento, mi padre me dijo que hiciera un ayuno de un día a la semana.",
      "zh": "当我有这种感觉时，父亲告诉我每周要禁食一天。",
      "kn": "ನನಗೆ ಆ ಭಾವನೆ ಬಂದಾಗ, ನನ್ನ ತಂದೆ ವಾರದಲ್ಲಿ ಒಂದು ದಿನದ ಉಪವಾಸ ಮಾಡಲು ಹೇಳಿದರು."
    }
  },
  {
    "start": "9:40",
    "text": {
      "en": "I chose Saturday for the fast. After taking the fast on Saturday, I randomly went for daily worship on the first two or three days.",
      "hi": "मैंने उपवास के लिए शनिवार चुना। शनिवार को उपवास रखने के बाद, मैंने पहले दो-तीन दिन बिना किसी क्रम के दैनिक उपासना की।",
      "ta": "நான் சனிக்கிழமையை நோன்புக்காகத் தேர்ந்தெடுத்தேன். சனிக்கிழமை நோன்பு நோற்ற பிறகு, முதல் இரண்டு அல்லது மூன்று நாட்களில் நான் எதேச்சையாக தினசரி வழிபாட்டிற்குச் சென்றேன்.",
      "bn": "আমি শনিবার উপবাসের জন্য বেছে নিলাম। শনিবার উপবাসের পর, প্রথম দুই বা তিন দিন আমি এলোমেলোভাবে প্রতিদিনের উপাসনায় অংশ নিলাম।",
      "te": "నేను ఉపవాసం కోసం శనివారం ఎంచుకున్నాను. శనివారం ఉపవాసం తీసుకున్న తర్వాత, మొదటి రెండు లేదా మూడు రోజులు యాదృచ్ఛికంగా రోజువారీ పూజకు వెళ్లాను.",
      "mr": "मी उपवासासाठी शनिवार निवडला. शनिवारी उपवास केल्यानंतर, मी पहिल्या दोन किंवा तीन दिवसांत यादृच्छिकपणे दररोज उपासनेसाठी गेलो.",
      "fr": "J'ai choisi le samedi pour le jeûne. Après avoir jeûné le samedi, je suis allé au culte quotidien les deux ou trois premiers jours.",
      "es": "Elegí el sábado para el ayuno. Después de ayunar el sábado, opté por el culto diario al azar los primeros dos o tres días.",
      "zh": "我选择周六禁食。周六禁食后，前两三天我随机去参加日常礼拜。",
      "kn": "ನಾನು ಉಪವಾಸಕ್ಕಾಗಿ ಶನಿವಾರವನ್ನು ಆರಿಸಿಕೊಂಡೆ. ಶನಿವಾರ ಉಪವಾಸ ಮಾಡಿದ ನಂತರ, ಮೊದಲ ಎರಡು ಅಥವಾ ಮೂರು ದಿನಗಳಲ್ಲಿ ನಾನು ಯಾದೃಚ್ಛಿಕವಾಗಿ ದೈನಂದಿನ ಪೂಜೆಗೆ ಹೋಗಿದ್ದೆ."
    }
  },
  {
    "start": "9:48",
    "text": {
      "en": "There is a chapel a little distance away. I would sit there for an hour, praying silently.",
      "hi": "थोड़ी दूर पर एक गिरजाघर है। मैं वहाँ एक घंटा बैठकर चुपचाप प्रार्थना करता हूँ।",
      "ta": "சிறிது தூரத்தில் ஒரு தேவாலயம் உள்ளது. நான் அங்கே ஒரு மணி நேரம் அமைதியாக ஜெபித்துக் கொண்டே அமர்ந்திருப்பேன்.",
      "bn": "একটু দূরে একটা চ্যাপেল আছে। আমি সেখানে এক ঘন্টা বসে থাকতাম, নীরবে প্রার্থনা করতাম।",
      "te": "కొంచెం దూరంలో ఒక ప్రార్థనా మందిరం ఉంది. నేను అక్కడ ఒక గంటసేపు కూర్చుని నిశ్శబ్దంగా ప్రార్థించేవాడిని.",
      "mr": "थोड्या अंतरावर एक चॅपल आहे. मी तिथे एक तास बसून शांतपणे प्रार्थना करायचो.",
      "fr": "Il y a une chapelle un peu plus loin. Je m'y asseyais pendant une heure, priant en silence.",
      "es": "Hay una capilla a poca distancia. Me sentaba allí una hora, rezando en silencio.",
      "zh": "稍远的地方有一座小教堂。我会在那里坐一个小时，默默祈祷。",
      "kn": "ಸ್ವಲ್ಪ ದೂರದಲ್ಲಿ ಒಂದು ಪ್ರಾರ್ಥನಾ ಮಂದಿರವಿದೆ. ನಾನು ಅಲ್ಲಿ ಒಂದು ಗಂಟೆ ಕುಳಿತು ಮೌನವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "9:52",
    "text": {
      "en": "I must sit silently; there is no need for extra prayers. Sitting silently,",
      "hi": "मुझे चुपचाप बैठना चाहिए; अतिरिक्त प्रार्थना की कोई आवश्यकता नहीं है। चुपचाप बैठे हुए,",
      "ta": "நான் அமைதியாக உட்கார வேண்டும்; கூடுதல் பிரார்த்தனைகள் தேவையில்லை. அமைதியாக உட்கார்ந்து,",
      "bn": "আমাকে চুপচাপ বসে থাকতে হবে; অতিরিক্ত প্রার্থনার কোন প্রয়োজন নেই। চুপচাপ বসে থাকা,",
      "te": "నేను నిశ్శబ్దంగా కూర్చోవాలి; అదనపు ప్రార్థనలు అవసరం లేదు. నిశ్శబ్దంగా కూర్చోవడం,",
      "mr": "मला शांत बसावे लागेल; अतिरिक्त प्रार्थना करण्याची गरज नाही. शांत बसून,",
      "fr": "Je dois m'asseoir en silence ; il n'y a pas besoin de prières supplémentaires. Assis en silence,",
      "es": "Debo sentarme en silencio; no hay necesidad de oraciones adicionales. Sentado en silencio,",
      "zh": "我必须静坐；无需额外的祈祷。静坐，",
      "kn": "ನಾನು ಮೌನವಾಗಿ ಕುಳಿತುಕೊಳ್ಳಬೇಕು; ಹೆಚ್ಚುವರಿ ಪ್ರಾರ್ಥನೆಗಳ ಅಗತ್ಯವಿಲ್ಲ. ಮೌನವಾಗಿ ಕುಳಿತುಕೊಳ್ಳುವುದು,"
    }
  },
  {
    "start": "9:57",
    "text": {
      "en": "I prayed the rosary and prayed. I still follow this practice.",
      "hi": "मैंने माला जपकर प्रार्थना की। मैं अब भी इसी रीति का पालन करता हूँ।",
      "ta": "நான் ஜெபமாலை ஜெபித்தேன், ஜெபித்தேன். நான் இன்னும் இந்த நடைமுறையைப் பின்பற்றுகிறேன்.",
      "bn": "আমি জপমালা পাঠ করে প্রার্থনা করেছি। আমি এখনও এই অভ্যাসটি অনুসরণ করি।",
      "te": "నేను జపమాల జపించి ప్రార్థించాను. నేను ఇప్పటికీ ఈ ఆచారాన్ని అనుసరిస్తున్నాను.",
      "mr": "मी जपमाळ वाजवली आणि प्रार्थना केली. मी अजूनही ही प्रथा पाळतो.",
      "fr": "J'ai prié le chapelet et j'ai prié. Je pratique toujours cette pratique.",
      "es": "Recé el rosario y recé. Sigo con esta práctica.",
      "zh": "我念了玫瑰经，然后祈祷。我仍然遵循这个做法。",
      "kn": "ನಾನು ಜಪಮಾಲೆಯನ್ನು ಪ್ರಾರ್ಥಿಸಿದೆ ಮತ್ತು ಪ್ರಾರ್ಥಿಸಿದೆ. ನಾನು ಇನ್ನೂ ಈ ಪದ್ಧತಿಯನ್ನು ಅನುಸರಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "But through this, I realized: no matter how much we acquire on this earth — even if we had billions,",
      "hi": "लेकिन इसके माध्यम से, मुझे एहसास हुआ: चाहे हम इस धरती पर कितना भी कमा लें - भले ही हमारे पास अप्रभुों हों,",
      "ta": "ஆனால் இதன் மூலம், நான் உணர்ந்தேன்: இந்த பூமியில் நாம் எவ்வளவு சம்பாதித்தாலும் பரவாயில்லை - நம்மிடம் பில்லியன்கள் இருந்தாலும் கூட,",
      "bn": "কিন্তু এর মাধ্যমে আমি বুঝতে পেরেছি: এই পৃথিবীতে আমরা যতই কিছু অর্জন করি না কেন - আমাদের কোটি কোটি টাকা থাকলেও,",
      "te": "కానీ దీని ద్వారా, నేను గ్రహించాను: మనం ఈ భూమిపై ఎంత సంపాదించినా - మనకు బిలియన్లు ఉన్నప్పటికీ,",
      "mr": "पण यातून मला जाणवले: आपण या पृथ्वीवर कितीही कमावतो - जरी आपल्याकडे अब्जावधी असले तरी,",
      "fr": "Mais à travers cela, j'ai réalisé : peu importe combien nous acquérons sur cette terre — même si nous en avions des milliards,",
      "es": "Pero a través de esto, me di cuenta: no importa cuánto adquiramos en esta tierra, incluso si tuviéramos miles de millones,",
      "zh": "但通过这件事，我意识到:无论我们在这个世界上拥有多少——即使我们拥有数十亿，",
      "kn": "ಆದರೆ ಇದರ ಮೂಲಕ ನಾನು ಅರಿತುಕೊಂಡೆ: ನಾವು ಈ ಭೂಮಿಯಲ್ಲಿ ಎಷ್ಟೇ ಸಂಪಾದಿಸಿದರೂ ಪರವಾಗಿಲ್ಲ - ನಮ್ಮಲ್ಲಿ ಶತಕೋಟಿಗಳಿದ್ದರೂ ಸಹ,"
    }
  },
  {
    "start": "10:09",
    "text": {
      "en": "I don’t have possessions; even if someone says we have billions, it has no meaning.",
      "hi": "मेरे पास कोई संपत्ति नहीं है; भले ही कोई कहे कि हमारे पास अप्रभुों हैं, इसका कोई मतलब नहीं है।",
      "ta": "எனக்கு உடைமைகள் இல்லை; நம்மிடம் பில்லியன் கணக்கான சொத்துக்கள் இருப்பதாக யாராவது சொன்னாலும், அதற்கு எந்த அர்த்தமும் இல்லை.",
      "bn": "আমার কোন সম্পত্তি নেই; এমনকি যদি কেউ বলে যে আমাদের কোটি কোটি টাকা আছে, তার কোন অর্থ নেই।",
      "te": "నా దగ్గర ఆస్తులు లేవు; ఎవరైనా మన దగ్గర బిలియన్లు ఉన్నాయని చెప్పినా, దానికి అర్థం లేదు.",
      "mr": "माझ्याकडे मालमत्ता नाही; जरी कोणी म्हटले की आमच्याकडे अब्जावधी आहेत, तरी त्याला काही अर्थ नाही.",
      "fr": "Je n'ai pas de biens ; même si quelqu'un dit que nous avons des milliards, cela n'a aucun sens.",
      "es": "No tengo posesiones; incluso si alguien dice que tenemos miles de millones, no tiene ningún significado.",
      "zh": "我没有财产；即使有人说我们有数十亿，也没有意义。",
      "kn": "ನನ್ನ ಬಳಿ ಯಾವುದೇ ಆಸ್ತಿ ಇಲ್ಲ; ನಮ್ಮಲ್ಲಿ ಕೋಟ್ಯಂತರ ಆಸ್ತಿ ಇದೆ ಎಂದು ಯಾರಾದರೂ ಹೇಳಿದರೂ ಅದಕ್ಕೆ ಅರ್ಥವಿಲ್ಲ."
    }
  },
  {
    "start": "10:15",
    "text": {
      "en": "I understood that earthly wealth has no value, because in eternal life,",
      "hi": "मैं समझ गया कि सांसारिक धन का कोई मूल्य नहीं है, क्योंकि अनन्त जीवन में,",
      "ta": "பூமிக்குரிய செல்வத்திற்கு எந்த மதிப்பும் இல்லை என்பதை நான் புரிந்துகொண்டேன், ஏனென்றால் நித்திய வாழ்வில்,",
      "bn": "আমি বুঝতে পেরেছিলাম যে পার্থিব সম্পদের কোন মূল্য নেই, কারণ অনন্ত জীবনে,",
      "te": "నేను అర్థం చేసుకున్నాను, భూసంబంధమైన సంపదకు విలువ లేదు, ఎందుకంటే శాశ్వత జీవితంలో,",
      "mr": "मला समजले की पृथ्वीवरील संपत्तीला काही किंमत नाही, कारण शाश्वत जीवनात,",
      "fr": "J'ai compris que les richesses terrestres n'ont aucune valeur, car dans la vie éternelle,",
      "es": "Comprendí que las riquezas terrenales no tienen valor, porque en la vida eterna,",
      "zh": "我明白了，世上的财富毫无价值，因为在永生中，",
      "kn": "ಐಹಿಕ ಸಂಪತ್ತಿಗೆ ಯಾವುದೇ ಮೌಲ್ಯವಿಲ್ಲ ಎಂದು ನಾನು ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದೇನೆ, ಏಕೆಂದರೆ ಶಾಶ್ವತ ಜೀವನದಲ್ಲಿ,"
    }
  },
  {
    "start": "10:20",
    "text": {
      "en": "after leaving this earth, we need eternal life. To obtain it, only worldly wealth doesn’t help.",
      "hi": "इस धरती को छोड़ने के बाद, हमें अनंत जीवन की आवश्यकता है। इसे पाने के लिए केवल सांसारिक धन-दौलत से काम नहीं चलेगा।",
      "ta": "இந்த பூமியை விட்டு வெளியேறிய பிறகு, நமக்கு நித்திய ஜீவன் தேவை. அதைப் பெற, உலக செல்வம் மட்டுமே உதவாது.",
      "bn": "এই পৃথিবী ছেড়ে যাওয়ার পর, আমাদের অনন্ত জীবনের প্রয়োজন। এটি পেতে কেবল পার্থিব সম্পদই সাহায্য করে না।",
      "te": "ఈ భూమిని విడిచిపెట్టిన తర్వాత, మనకు నిత్యజీవం అవసరం. దానిని పొందడానికి, కేవలం ప్రాపంచిక సంపద మాత్రమే సహాయపడదు.",
      "mr": "ही पृथ्वी सोडल्यानंतर, आपल्याला शाश्वत जीवनाची आवश्यकता आहे. ते मिळविण्यासाठी, केवळ सांसारिक संपत्ती मदत करत नाही.",
      "fr": "Après avoir quitté cette terre, nous avons besoin de la vie éternelle. Pour l'obtenir, les richesses terrestres ne suffisent pas.",
      "es": "Después de dejar esta tierra, necesitamos la vida eterna. Para obtenerla, las riquezas materiales no bastan.",
      "zh": "离开这个世界后，我们需要永生。单靠世俗的财富是无法获得永生的。",
      "kn": "ಈ ಭೂಮಿಯನ್ನು ತೊರೆದ ನಂತರ, ನಮಗೆ ಶಾಶ್ವತ ಜೀವನ ಬೇಕು. ಅದನ್ನು ಪಡೆಯಲು, ಕೇವಲ ಲೌಕಿಕ ಸಂಪತ್ತು ಸಹಾಯ ಮಾಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "10:26",
    "text": {
      "en": "Even if we gain positions and acquire billions on earth, it has no meaning. That understanding still remains in my mind.",
      "hi": "अगर हम धरती पर पद और अप्रभुों की संपत्ति भी हासिल कर लें, तो भी इसका कोई मतलब नहीं है। यह समझ अभी भी मेरे मन में है।",
      "ta": "நாம் பூமியில் பதவிகளைப் பெற்று பில்லியன் கணக்கானவற்றைப் பெற்றாலும், அதற்கு எந்த அர்த்தமும் இல்லை. அந்தப் புரிதல் இன்னும் என் மனதில் உள்ளது.",
      "bn": "আমরা যদি পৃথিবীতে কোটি কোটি পদ লাভ করি, তবুও এর কোন অর্থ নেই। সেই বোধগম্যতা এখনও আমার মনে রয়ে গেছে।",
      "te": "మనం భూమిపై పదవులు సంపాదించినా, బిలియన్లు సంపాదించినా, దానికి అర్థం లేదు. ఆ అవగాహన ఇప్పటికీ నా మనస్సులో ఉంది.",
      "mr": "जरी आपण पृथ्वीवर पदे मिळवली आणि अब्जावधी मिळवले तरी त्याचा काही अर्थ नाही. ती समज अजूनही माझ्या मनात आहे.",
      "fr": "Même si nous gagnons des positions et gagnons des milliards sur terre, cela n'a aucun sens. Cette compréhension reste gravée dans ma mémoire.",
      "es": "Aunque ganemos posiciones y adquiramos miles de millones en la Tierra, no tiene sentido. Esa comprensión aún permanece en mi mente.",
      "zh": "即使我们在地球上获得了地位，拥有了数十亿的财富，也毫无意义。这种理解至今仍萦绕在我的脑海里。",
      "kn": "ನಾವು ಭೂಮಿಯಲ್ಲಿ ಸ್ಥಾನಗಳನ್ನು ಗಳಿಸಿದರೂ, ಕೋಟ್ಯಂತರ ಸಂಪಾದಿಸಿದರೂ ಅದಕ್ಕೆ ಅರ್ಥವಿಲ್ಲ. ಆ ತಿಳುವಳಿಕೆ ಇನ್ನೂ ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಉಳಿದಿದೆ."
    }
  },
  {
    "start": "10:33",
    "text": {
      "en": "My mind has revealed this to me. Just recently, even in a dream, I realized it.",
      "hi": "मेरे मन ने मुझे यह बात बताई है। अभी हाल ही में, एक सपने में भी, मुझे इसका एहसास हुआ।",
      "ta": "என் மனம் இதை எனக்கு வெளிப்படுத்தியது. சமீபத்தில்தான், ஒரு கனவில் கூட, நான் அதை உணர்ந்தேன்.",
      "bn": "আমার মন আমাকে এটা প্রকাশ করেছে। সম্প্রতি, এমনকি স্বপ্নেও, আমি এটা উপলব্ধি করেছি।",
      "te": "నా మనసు దీనిని నాకు వెల్లడించింది. ఇటీవలే, కలలో కూడా, నేను దానిని గ్రహించాను.",
      "mr": "माझ्या मनाने मला हे सांगितले आहे. अलिकडेच, अगदी स्वप्नातही, मला ते जाणवले.",
      "fr": "Mon esprit me l'a révélé. Tout récemment, même dans un rêve, je l'ai réalisé.",
      "es": "Mi mente me lo ha revelado. Hace poco, incluso en un sueño, lo comprendí.",
      "zh": "我的大脑已经揭示了这一点。就在最近，甚至在梦里，我也意识到了这一点。",
      "kn": "ನನ್ನ ಮನಸ್ಸು ಇದನ್ನು ನನಗೆ ಬಹಿರಂಗಪಡಿಸಿದೆ. ಇತ್ತೀಚೆಗೆ, ಕನಸಿನಲ್ಲಿಯೂ ಸಹ, ನಾನು ಅದನ್ನು ಅರಿತುಕೊಂಡೆ."
    }
  },
  {
    "start": "10:38",
    "text": {
      "en": "I received a revelation that I have not shared with anyone until now. I haven’t even told my wife.",
      "hi": "मुझे एक ऐसा रहस्योद्घाटन मिला जो मैंने अब तक किसी को नहीं बताया था। मैंने अपनी पत्नी को भी नहीं बताया।",
      "ta": "இதுவரை நான் யாரிடமும் பகிர்ந்து கொள்ளாத ஒரு வெளிப்பாடு எனக்குக் கிடைத்தது. நான் என் மனைவியிடம் கூடச் சொல்லவில்லை.",
      "bn": "আমি এমন এক প্রত্যাদেশ পেয়েছি যা আমি এখন পর্যন্ত কারো সাথে ভাগ করে নিইনি। এমনকি আমার স্ত্রীকেও বলিনি।",
      "te": "నేను ఇప్పటివరకు ఎవరితోనూ పంచుకోని ఒక ప్రకటన నాకు అందింది. నేను నా భార్యకు కూడా చెప్పలేదు.",
      "mr": "मला एक साक्षात्कार झाला जो मी आतापर्यंत कोणालाही सांगितलेला नाही. मी माझ्या पत्नीलाही सांगितलेले नाही.",
      "fr": "J'ai reçu une révélation que je n'avais partagée avec personne jusqu'à présent. Je n'en ai même pas parlé à ma femme.",
      "es": "Recibí una revelación que no he compartido con nadie hasta ahora. Ni siquiera se lo he contado a mi esposa.",
      "zh": "我得到了一个启示，至今我还没有和任何人分享过。我甚至还没有告诉我的妻子。",
      "kn": "ನಾನು ಇಲ್ಲಿಯವರೆಗೆ ಯಾರೊಂದಿಗೂ ಹಂಚಿಕೊಳ್ಳದ ಒಂದು ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯನ್ನು ಪಡೆದುಕೊಂಡಿದ್ದೇನೆ. ನಾನು ನನ್ನ ಹೆಂಡತಿಗೂ ಹೇಳಿಲ್ಲ."
    }
  },
  {
    "start": "10:44",
    "text": {
      "en": "The time for revealing it has come. After receiving this experience,",
      "hi": "इसे प्रकट करने का समय आ गया है। इस अनुभव को प्राप्त करने के बाद,",
      "ta": "அதை வெளிப்படுத்தும் நேரம் வந்துவிட்டது. இந்த அனுபவத்தைப் பெற்ற பிறகு,",
      "bn": "এটি প্রকাশের সময় এসেছে। এই অভিজ্ঞতা অর্জনের পর,",
      "te": "దానిని వెల్లడించే సమయం ఆసన్నమైంది. ఈ అనుభవాన్ని పొందిన తర్వాత,",
      "mr": "ते उघड करण्याची वेळ आली आहे. हा अनुभव घेतल्यानंतर,",
      "fr": "Le temps de la révélation est venu. Après avoir vécu cette expérience,",
      "es": "Ha llegado el momento de revelarlo. Tras recibir esta experiencia,",
      "zh": "揭示的时刻已经到来。在获得这种体验之后，",
      "kn": "ಅದನ್ನು ಬಹಿರಂಗಪಡಿಸುವ ಸಮಯ ಬಂದಿದೆ. ಈ ಅನುಭವವನ್ನು ಪಡೆದ ನಂತರ,"
    }
  },
  {
    "start": "10:50",
    "text": {
      "en": "it felt like a heavenly feeling, an intense joy — a tremendous happiness.",
      "hi": "यह एक स्वर्गीय अनुभूति, एक गहन आनंद - एक जबरदस्त खुशी जैसा महसूस हुआ।",
      "ta": "அது ஒரு பரலோக உணர்வு போல, ஒரு தீவிர மகிழ்ச்சி போல - ஒரு மகத்தான மகிழ்ச்சி போல உணர்ந்தேன்.",
      "bn": "এটা একটা স্বর্গীয় অনুভূতির মতো অনুভূত হয়েছিল, এক তীব্র আনন্দ - এক অসাধারণ সুখ।",
      "te": "అది ఒక స్వర్గపు అనుభూతిలా, ఒక తీవ్రమైన ఆనందంలా - ఒక అపారమైన ఆనందంలా అనిపించింది.",
      "mr": "ते एका स्वर्गीय अनुभूतीसारखे वाटले, एक तीव्र आनंद - एक प्रचंड आनंद.",
      "fr": "C'était comme un sentiment céleste, une joie intense, un bonheur immense.",
      "es": "Fue como una sensación celestial, una alegría intensa, una felicidad tremenda.",
      "zh": "那种感觉就像置身天堂，无比的喜悦——无比的幸福。",
      "kn": "ಅದು ಸ್ವರ್ಗೀಯ ಭಾವನೆಯಂತೆ, ತೀವ್ರವಾದ ಸಂತೋಷದಂತೆ - ಅಪಾರ ಸಂತೋಷದಂತೆ ಭಾಸವಾಯಿತು."
    }
  },
  {
    "start": "10:54",
    "text": {
      "en": "Even compared to other experiences here, it is an intense joy, but I still cannot fully comprehend it.",
      "hi": "यहां के अन्य अनुभवों की तुलना में भी यह एक गहन आनंद है, लेकिन मैं अभी भी इसे पूरी तरह से समझ नहीं पाया हूं।",
      "ta": "இங்குள்ள மற்ற அனுபவங்களுடன் ஒப்பிடும்போது கூட, இது ஒரு தீவிர மகிழ்ச்சி, ஆனால் என்னால் இன்னும் அதை முழுமையாகப் புரிந்துகொள்ள முடியவில்லை.",
      "bn": "এখানকার অন্যান্য অভিজ্ঞতার তুলনায়, এটি একটি তীব্র আনন্দ, কিন্তু আমি এখনও এটি পুরোপুরি বুঝতে পারছি না।",
      "te": "ఇక్కడి ఇతర అనుభవాలతో పోలిస్తే, ఇది చాలా ఆనందంగా ఉంది, కానీ నేను ఇంకా దానిని పూర్తిగా అర్థం చేసుకోలేకపోతున్నాను.",
      "mr": "इथल्या इतर अनुभवांच्या तुलनेत, हा एक तीव्र आनंद आहे, पण मला तो अजूनही पूर्णपणे समजू शकत नाही.",
      "fr": "Même comparé à d’autres expériences ici, c’est une joie intense, mais je n’arrive toujours pas à la comprendre pleinement.",
      "es": "Incluso comparado con otras experiencias aquí, es una alegría intensa, pero todavía no puedo comprenderla completamente.",
      "zh": "即使与这里的其他经历相比，这也是一种强烈的喜悦，但我仍然无法完全理解它。",
      "kn": "ಇಲ್ಲಿನ ಇತರ ಅನುಭವಗಳಿಗೆ ಹೋಲಿಸಿದರೆ, ಇದು ತೀವ್ರವಾದ ಸಂತೋಷವಾಗಿದೆ, ಆದರೆ ನನಗೆ ಇನ್ನೂ ಅದನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಗ್ರಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "11:00",
    "text": {
      "en": "I don’t know if it’s because I haven’t shared it with anyone.",
      "hi": "मुझे नहीं पता कि ऐसा इसलिए है क्योंकि मैंने इसे किसी के साथ साझा नहीं किया है।",
      "ta": "நான் யாருடனும் பகிர்ந்து கொள்ளாததால் அப்படியா என்று எனக்குத் தெரியவில்லை.",
      "bn": "আমি জানি না এটা কি না কারণ আমি এটা কারো সাথে শেয়ার করিনি।",
      "te": "నేను ఎవరితోనూ పంచుకోలేదు కాబట్టి నాకు తెలియదు.",
      "mr": "मी ते कोणासोबतही शेअर केलेले नाही म्हणून ते आहे का हे मला माहित नाही.",
      "fr": "Je ne sais pas si c'est parce que je ne l'ai partagé avec personne.",
      "es": "No sé si es porque no lo he compartido con nadie.",
      "zh": "我不知道是不是因为我还没有和任何人分享过。",
      "kn": "ನಾನು ಅದನ್ನು ಯಾರೊಂದಿಗೂ ಹಂಚಿಕೊಂಡಿಲ್ಲದ ಕಾರಣವೋ ಗೊತ್ತಿಲ್ಲ."
    }
  },
  {
    "start": "11:03",
    "text": {
      "en": "That was the feeling — a glimpse of the greatness of heaven revealed to me. Then,",
      "hi": "यही एहसास था—स्वर्ग की महानता की एक झलक मेरे सामने प्रकट हुई। फिर,",
      "ta": "அதுதான் அந்த உணர்வு - சொர்க்கத்தின் மகத்துவத்தின் ஒரு பார்வை எனக்கு வெளிப்பட்டது. பின்னர்,",
      "bn": "এটাই ছিল অনুভূতি - স্বর্গের মহিমার এক ঝলক আমার কাছে প্রকাশিত হয়েছিল। তারপর,",
      "te": "అదే నాకు కలిగిన అనుభూతి - స్వర్గం యొక్క గొప్పతనాన్ని గురించిన ఒక చిన్న దృశ్యం నాకు వెల్లడైంది. అప్పుడు,",
      "mr": "ती भावना होती - स्वर्गाच्या महानतेची झलक मला प्रकट झाली. मग,",
      "fr": "C'était le sentiment — un aperçu de la grandeur du ciel m'était révélé. Puis,",
      "es": "Esa fue la sensación: un atisbo de la grandeza del cielo que se me reveló. Entonces,",
      "zh": "就是这种感觉——天堂的伟大展现在我眼前。然后，",
      "kn": "ಅದು ಭಾವನೆ - ಸ್ವರ್ಗದ ಶ್ರೇಷ್ಠತೆಯ ಒಂದು ನೋಟ ನನಗೆ ಬಹಿರಂಗವಾಯಿತು. ನಂತರ,"
    }
  },
  {
    "start": "11:09",
    "text": {
      "en": "being closer to Mother brought me great joy and grace. That is how I feel now.",
      "hi": "माँ के करीब होने से मुझे बहुत खुशी और अनुग्रह मिला। अब मैं भी ऐसा ही महसूस करता हूँ।",
      "ta": "அம்மாவுடன் நெருக்கமாக இருப்பது எனக்கு மிகுந்த மகிழ்ச்சியையும் அருளையும் அளித்தது. இப்போது நான் அப்படித்தான் உணர்கிறேன்.",
      "bn": "মায়ের কাছাকাছি থাকাটা আমাকে অনেক আনন্দ এবং অনুগ্রহ এনে দিয়েছে। এখন আমারও তাই মনে হচ্ছে।",
      "te": "అమ్మకు దగ్గరగా ఉండటం నాకు చాలా ఆనందాన్ని మరియు దయను తెచ్చిపెట్టింది. ఇప్పుడు నేను అలాగే భావిస్తున్నాను.",
      "mr": "आईच्या जवळ असल्याने मला खूप आनंद आणि कृपा मिळाली. आता मला असेच वाटते.",
      "fr": "Être plus proche de ma mère m'a apporté une grande joie et une grande grâce. C'est ce que je ressens maintenant.",
      "es": "Estar más cerca de mi Madre me trajo mucha alegría y gracia. Así me siento ahora.",
      "zh": "与母亲更亲近，给我带来无比的喜悦和恩典。这就是我现在的感受。",
      "kn": "ಅಮ್ಮನ ಹತ್ತಿರ ಇರುವುದು ನನಗೆ ಅಪಾರ ಸಂತೋಷ ಮತ್ತು ಅನುಗ್ರಹವನ್ನು ತಂದಿತು. ಈಗ ನನಗೆ ಹಾಗೆಯೇ ಅನಿಸುತ್ತಿದೆ."
    }
  },
  {
    "start": "11:16",
    "text": {
      "en": "Likewise, because of work, I had a small construction before. But it was not widely known to anyone.",
      "hi": "इसी तरह, काम की वजह से, मैंने पहले एक छोटा-सा निर्माण करवाया था। लेकिन उसके बारे में ज़्यादा किसी को पता नहीं था।",
      "ta": "அதேபோல், வேலை காரணமாக, எனக்கு முன்பு ஒரு சிறிய கட்டுமானம் இருந்தது. ஆனால் அது யாருக்கும் பரவலாகத் தெரியவில்லை.",
      "bn": "একইভাবে, কাজের কারণে, আমার আগে একটি ছোট নির্মাণ কাজ ছিল। কিন্তু এটি কারও কাছে ব্যাপকভাবে পরিচিত ছিল না।",
      "te": "అదేవిధంగా, పని కారణంగా, నాకు ముందు ఒక చిన్న నిర్మాణం ఉండేది. కానీ అది ఎవరికీ విస్తృతంగా తెలియదు.",
      "mr": "तसेच, कामामुळे, माझे आधी एक छोटे बांधकाम होते. पण ते कोणालाही फारसे माहिती नव्हते.",
      "fr": "De même, à cause du travail, j'avais déjà eu une petite construction. Mais elle n'était pas connue de tous.",
      "es": "Además, por trabajo, antes tenía una pequeña obra. Pero nadie la conocía.",
      "zh": "同样，因为工作原因，我之前也做过一个小作品，但并不为人所知。",
      "kn": "ಅದೇ ರೀತಿ, ಕೆಲಸದ ಕಾರಣ, ನಾನು ಮೊದಲು ಒಂದು ಸಣ್ಣ ನಿರ್ಮಾಣ ಕಾರ್ಯವನ್ನು ಹೊಂದಿದ್ದೆ. ಆದರೆ ಅದು ಯಾರಿಗೂ ವ್ಯಾಪಕವಾಗಿ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "11:26",
    "text": {
      "en": "I was almost jobless. People who work in such areas know.",
      "hi": "मैं लगभग बेरोज़गार हो गया था। ऐसे इलाकों में काम करने वाले लोग जानते हैं।",
      "ta": "நான் கிட்டத்தட்ட வேலையில்லாமல் இருந்தேன். அத்தகைய பகுதிகளில் வேலை செய்பவர்களுக்குத் தெரியும்.",
      "bn": "আমি প্রায় বেকার ছিলাম। যারা এই ধরণের এলাকায় কাজ করেন তারা জানেন।",
      "te": "నేను దాదాపు నిరుద్యోగిని. అలాంటి ప్రాంతాల్లో పనిచేసే వారికి తెలుసు.",
      "mr": "मी जवळजवळ बेरोजगार होतो. अशा क्षेत्रात काम करणाऱ्या लोकांना माहिती आहे.",
      "fr": "J'étais presque au chômage. Ceux qui travaillent dans ce genre de secteur le savent.",
      "es": "Casi me quedé sin trabajo. Quienes trabajan en estas zonas lo saben.",
      "zh": "我差点失业了。在这些地方工作的人都知道。",
      "kn": "ನಾನು ಬಹುತೇಕ ನಿರುದ್ಯೋಗಿಯಾಗಿದ್ದೆ. ಅಂತಹ ಪ್ರದೇಶಗಳಲ್ಲಿ ಕೆಲಸ ಮಾಡುವ ಜನರಿಗೆ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "11:31",
    "text": {
      "en": "People usually give many advertisements and meet many people, that's how it is done, but even with small work,",
      "hi": "लोग आमतौर पर बहुत सारे विज्ञापन देते हैं और बहुत से लोगों से मिलते हैं, ऐसा ही होता है, लेकिन छोटे से काम से भी,",
      "ta": "மக்கள் வழக்கமாக பல விளம்பரங்களைக் கொடுத்து பலரைச் சந்திப்பார்கள், அது அப்படித்தான் செய்யப்படுகிறது, ஆனால் சிறிய வேலைகள் கூட,",
      "bn": "মানুষ সাধারণত অনেক বিজ্ঞাপন দেয় এবং অনেক মানুষের সাথে দেখা করে, এভাবেই এটা করা হয়, কিন্তু ছোট কাজ করলেও,",
      "te": "సాధారణంగా ప్రజలు చాలా ప్రకటనలు ఇస్తారు మరియు చాలా మందిని కలుస్తారు, అది అలాగే జరుగుతుంది, కానీ చిన్న పనితో కూడా,",
      "mr": "लोक सहसा अनेक जाहिराती देतात आणि अनेक लोकांना भेटतात, ते असेच केले जाते, परंतु अगदी लहान काम करूनही,",
      "fr": "Les gens font généralement beaucoup d'annonces et rencontrent beaucoup de gens, c'est comme ça que ça se passe, mais même avec un petit travail,",
      "es": "La gente suele dar muchos anuncios y conocer a mucha gente, así se hace, pero incluso con un pequeño trabajo,",
      "zh": "人们通常会发布很多广告，认识很多人，这就是事情的本质，但即使是很小的工作，",
      "kn": "ಜನರು ಸಾಮಾನ್ಯವಾಗಿ ಅನೇಕ ಜಾಹೀರಾತುಗಳನ್ನು ನೀಡುತ್ತಾರೆ ಮತ್ತು ಅನೇಕ ಜನರನ್ನು ಭೇಟಿಯಾಗುತ್ತಾರೆ, ಅದನ್ನು ಹೀಗೆ ಮಾಡಲಾಗುತ್ತದೆ, ಆದರೆ ಸಣ್ಣ ಕೆಲಸದಲ್ಲೂ ಸಹ,"
    }
  },
  {
    "start": "11:41",
    "text": {
      "en": "during all these years of having this covenant, I have not gone somewhere to ask for my work from anyone.",
      "hi": "इस वाचा को बांधने के इन सभी वर्षों के दौरान, मैं किसी से अपना काम मांगने कहीं नहीं गया।",
      "ta": "இந்த உடன்படிக்கையை வைத்திருந்த இத்தனை வருடங்களில், நான் யாரிடமும் என் வேலையைக் கேட்டு எங்கும் சென்றதில்லை.",
      "bn": "এই চুক্তির এত বছর ধরে, আমি কারো কাছ থেকে আমার কাজ চাইতে কোথাও যাইনি।",
      "te": "ఈ నిబంధన ఉన్న ఇన్ని సంవత్సరాలలో, నేను ఎవరినీ నా పని అడగడానికి ఎక్కడికీ వెళ్ళలేదు.",
      "mr": "या कराराच्या इतक्या वर्षात, मी कोणाकडूनही माझे काम मागण्यासाठी कुठेही गेलो नाही.",
      "fr": "Pendant toutes ces années où j’ai eu cette alliance, je ne suis allé nulle part pour demander mon travail à qui que ce soit.",
      "es": "durante todos estos años de tener este pacto, no he ido a ningún lugar a pedir mi trabajo a nadie.",
      "zh": "我立下这个约这么多年，从来没有去任何地方向任何人要求过我的工作。",
      "kn": "ಈ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡ ಈ ಎಲ್ಲಾ ವರ್ಷಗಳಲ್ಲಿ, ನಾನು ಯಾರಿಂದಲೂ ನನ್ನ ಕೆಲಸವನ್ನು ಕೇಳಲು ಎಲ್ಲಿಗೂ ಹೋಗಿಲ್ಲ."
    }
  },
  {
    "start": "11:50",
    "text": {
      "en": "When one work finishes, I don’t even know how the next work will come automatically. By God’s grace, it happens, and I don’t know how.",
      "hi": "एक काम खत्म होता है, तो मुझे पता ही नहीं चलता कि अगला काम कैसे अपने आप आ जाएगा। ईश्वर की कृपा से, यह हो जाता है, और मुझे नहीं पता कैसे।",
      "ta": "ஒரு வேலை முடிந்ததும், அடுத்த வேலை எப்படி தானாகவே வரும் என்று கூட எனக்குத் தெரியாது. கடவுளின் கிருபையால், அது நடக்கும், எப்படி என்று எனக்குத் தெரியவில்லை.",
      "bn": "যখন একটি কাজ শেষ হয়, তখন আমি জানি না যে পরবর্তী কাজটি কীভাবে স্বয়ংক্রিয়ভাবে সম্পন্ন হবে। ঈশ্বরের কৃপায়, এটি ঘটে, এবং আমি জানি না কীভাবে।",
      "te": "ఒక పని పూర్తయినప్పుడు, తదుపరి పని స్వయంచాలకంగా ఎలా వస్తుందో నాకు తెలియదు. దేవుని దయ వల్ల, అది జరుగుతుంది, మరియు నాకు ఎలాగో తెలియదు.",
      "mr": "एक काम पूर्ण झाल्यावर, पुढचे काम आपोआप कसे होईल हे मला माहित नाही. देवाच्या कृपेने, ते घडते, आणि कसे ते मला माहित नाही.",
      "fr": "Quand une œuvre est terminée, je ne sais même pas comment la suivante viendra automatiquement. Par la grâce de Dieu, elle arrive, et je ne sais pas comment.",
      "es": "Cuando termino una obra, ni siquiera sé cómo llegará la siguiente automáticamente. Por la gracia de Dios, sucede, y no sé cómo.",
      "zh": "一件作品完成后，我甚至不知道下一件作品会如何自动出现。感谢上帝，它就这样发生了，而我却不知道它是怎么发生的。",
      "kn": "ಒಂದು ಕೆಲಸ ಮುಗಿದಾಗ, ಮುಂದಿನ ಕೆಲಸ ಹೇಗೆ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಬರುತ್ತದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ. ದೇವರ ದಯೆಯಿಂದ, ಅದು ಸಂಭವಿಸುತ್ತದೆ, ಮತ್ತು ಅದು ಹೇಗೆ ಎಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ."
    }
  },
  {
    "start": "11:59",
    "text": {
      "en": "Likewise, one of my desires was to take on the work of a church — not a large church, just a small one.",
      "hi": "इसी तरह, मेरी एक इच्छा एक चर्च का काम करने की थी - एक बड़े चर्च का नहीं, बल्कि एक छोटे चर्च का।",
      "ta": "அதேபோல், ஒரு பெரிய தேவாலயத்தின் வேலையை - ஒரு சிறிய தேவாலயத்தின் வேலையை - மேற்கொள்ள வேண்டும் என்பது எனது விருப்பங்களில் ஒன்றாகும்.",
      "bn": "একইভাবে, আমার একটা ইচ্ছা ছিল একটা গির্জার কাজ করা - একটা বৃহৎ গির্জা নয়, শুধু একটা ছোট গির্জা।",
      "te": "అదేవిధంగా, నా కోరికలలో ఒకటి చర్చి పనిని చేపట్టడం - పెద్ద చర్చి కాదు, చిన్నది మాత్రమే.",
      "mr": "त्याचप्रमाणे, माझी एक इच्छा होती की मी एका मोठ्या चर्चचे काम हाती घ्यावे - फक्त एका लहान चर्चचे नाही.",
      "fr": "De même, l’un de mes désirs était de prendre en charge le travail d’une église — pas une grande église, juste une petite.",
      "es": "Asimismo, uno de mis deseos era asumir el trabajo de una iglesia, no una iglesia grande, sino una pequeña.",
      "zh": "同样，我的愿望之一就是承担一座教堂的工作——不是大教堂，只是一座小教堂。",
      "kn": "ಅದೇ ರೀತಿ, ನನ್ನ ಆಸೆಗಳಲ್ಲಿ ಒಂದು ಚರ್ಚ್‌ನ ಕೆಲಸವನ್ನು ವಹಿಸಿಕೊಳ್ಳುವುದಾಗಿತ್ತು - ದೊಡ್ಡ ಚರ್ಚ್ ಅಲ್ಲ, ಕೇವಲ ಚಿಕ್ಕ ಚರ್ಚ್."
    }
  },
  {
    "start": "12:07",
    "text": {
      "en": "I was able to do it, and it is still ongoing. That was a tremendous blessing. How I got this work, I do not know.",
      "hi": "मैं यह कर पाया, और यह अभी भी जारी है। यह एक बहुत बड़ा आशीर्वाद था। मुझे यह काम कैसे मिला, मुझे नहीं पता।",
      "ta": "என்னால் அதைச் செய்ய முடிந்தது, அது இன்னும் தொடர்கிறது. அது ஒரு மிகப்பெரிய ஆசீர்வாதம். இந்த வேலை எனக்கு எப்படிக் கிடைத்தது என்று எனக்குத் தெரியவில்லை.",
      "bn": "আমি এটা করতে পেরেছি, এবং এটা এখনও চলছে। এটা ছিল এক বিরাট আশীর্বাদ। আমি কিভাবে এই কাজটি পেলাম, আমি জানি না।",
      "te": "నేను దీన్ని చేయగలిగాను, మరియు అది ఇప్పటికీ కొనసాగుతోంది. అది ఒక గొప్ప వరం. నాకు ఈ పని ఎలా వచ్చిందో నాకు తెలియదు.",
      "mr": "मी ते करू शकलो, आणि ते अजूनही चालू आहे. ते एक प्रचंड आशीर्वाद होते. मला हे काम कसे मिळाले, मला माहित नाही.",
      "fr": "J'ai pu le faire, et c'est toujours en cours. C'était une immense bénédiction. Comment j'ai obtenu ce travail, je l'ignore.",
      "es": "Pude hacerlo y aún lo hago. Fue una gran bendición. No sé cómo conseguí este trabajo.",
      "zh": "我做到了，而且现在还在继续。这真是莫大的福气。我怎么得到这份工作的，我也不知道。",
      "kn": "ನಾನು ಅದನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಾಯಿತು, ಮತ್ತು ಅದು ಇನ್ನೂ ಮುಂದುವರೆದಿದೆ. ಅದು ಒಂದು ದೊಡ್ಡ ಆಶೀರ್ವಾದ. ನನಗೆ ಈ ಕೆಲಸ ಹೇಗೆ ಸಿಕ್ಕಿತು, ನನಗೆ ತಿಳಿದಿಲ್ಲ."
    }
  },
  {
    "start": "12:17",
    "text": {
      "en": "I can say 100% that it was solely by Mother’s blessings. It is still ongoing, but I don’t know it's even proceeding.",
      "hi": "मैं सौ प्रतिशत कह सकता हूँ कि यह पूरी तरह से माँ के आशीर्वाद से ही संभव हुआ। यह अभी भी जारी है, पर मुझे नहीं पता कि यह आगे भी बढ़ रहा है।",
      "ta": "இது அம்மாவின் ஆசீர்வாதத்தால் மட்டுமே என்று நான் 100% சொல்ல முடியும். அது இன்னும் நடந்து கொண்டிருக்கிறது, ஆனால் அது தொடர்கிறதா என்று கூட எனக்குத் தெரியவில்லை.",
      "bn": "আমি 100% বলতে পারি যে এটি কেবল মায়ের আশীর্বাদেই সম্ভব হয়েছে। এটি এখনও চলছে, কিন্তু আমি জানি না এটি এখনও চলছে।",
      "te": "అది పూర్తిగా అమ్మ ఆశీస్సుల వల్లే జరిగిందని నేను 100% చెప్పగలను. ఇది ఇప్పటికీ కొనసాగుతోంది, కానీ అది కొనసాగుతుందో లేదో నాకు తెలియదు.",
      "mr": "मी 100% म्हणू शकतो की हे केवळ आईच्या आशीर्वादाने झाले. ते अजूनही चालू आहे, पण ते सुरू आहे की नाही हे मला माहित नाही.",
      "fr": "Je peux affirmer à 100 % que c'est uniquement grâce à la bénédiction de ma mère. C'est toujours en cours, mais je ne sais même pas si ça avance.",
      "es": "Puedo afirmar con total certeza que fue solo por la bendición de mi madre. Sigue en curso, pero no sé si está en proceso.",
      "zh": "我可以百分之百地说，这完全是母亲的祝福。它还在继续，但我甚至不知道它是否还在进行。",
      "kn": "ಇದು ಕೇವಲ ತಾಯಿಯ ಆಶೀರ್ವಾದದಿಂದಲೇ ಎಂದು ನಾನು 100% ಹೇಳಬಲ್ಲೆ. ಅದು ಇನ್ನೂ ನಡೆಯುತ್ತಿದೆ, ಆದರೆ ಅದು ಮುಂದುವರಿಯುತ್ತಿದೆಯೇ ಎಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ."
    }
  },
  {
    "start": "12:31",
    "text": {
      "en": "Mother reveals it to me at the right time. Only the father at that church knows; I share with him. Mother reveals to me how to do everything.",
      "hi": "माँ मुझे सही समय पर यह बताती हैं। केवल उस चर्च के फादर ही जानते हैं; मैं उनके साथ साझा करता हूँ। माँ मुझे बताती हैं कि मुझे सब कुछ कैसे करना है।",
      "ta": "அம்மா அதை சரியான நேரத்தில் எனக்கு வெளிப்படுத்துவார். அந்த தேவாலயத்தில் உள்ள தந்தைக்கு மட்டுமே தெரியும்; நான் அவருடன் பகிர்ந்து கொள்கிறேன். எல்லாவற்றையும் எப்படி செய்வது என்று அம்மா எனக்கு வெளிப்படுத்துகிறார்.",
      "bn": "মা সঠিক সময়ে আমাকে এটা খুলে বলেন। কেবল সেই গির্জার বাবাই জানেন; আমি তার সাথে শেয়ার করি। মা আমাকে সবকিছু কীভাবে করতে হয় তা খুলে বলেন।",
      "te": "అమ్మ సరైన సమయంలో నాకు దానిని వెల్లడిస్తుంది. ఆ చర్చిలోని తండ్రికి మాత్రమే తెలుసు; నేను అతనితో పంచుకుంటాను. ప్రతిదీ ఎలా చేయాలో అమ్మ నాకు వెల్లడిస్తుంది.",
      "mr": "आई मला योग्य वेळी ते सांगते. फक्त त्या चर्चमधील वडिलांनाच माहिती असते; मी त्यांच्यासोबत ते सांगतो. आई मला सर्वकाही कसे करायचे ते सांगते.",
      "fr": "Maman me le révèle au bon moment. Seul le père de cette église le sait ; je partage avec lui. Maman me révèle comment tout faire.",
      "es": "Mi madre me lo revela en el momento oportuno. Solo el padre de esa iglesia lo sabe; yo se lo comparto. Mi madre me revela cómo hacerlo todo.",
      "zh": "母亲会在适当的时候向我启示。只有教堂里的神父知道；我和他分享。母亲会向我启示一切该如何做。",
      "kn": "ತಾಯಿ ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ ಅದನ್ನು ನನಗೆ ಬಹಿರಂಗಪಡಿಸುತ್ತಾರೆ. ಆ ಚರ್ಚ್‌ನಲ್ಲಿರುವ ತಂದೆಗೆ ಮಾತ್ರ ತಿಳಿದಿದೆ; ನಾನು ಅವರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ. ಎಲ್ಲವನ್ನೂ ಹೇಗೆ ಮಾಡಬೇಕೆಂದು ತಾಯಿ ನನಗೆ ಬಹಿರಂಗಪಡಿಸುತ್ತಾಳೆ."
    }
  },
  {
    "start": "12:44",
    "text": {
      "en": "That’s how I am still doing this work. I am not an engineer; I am just a 10th-grade student.",
      "hi": "मैं अभी भी इसी तरह यह काम कर रहा हूँ। मैं कोई इंजीनियर नहीं हूँ; मैं तो बस दसवीं कक्षा का छात्र हूँ।",
      "ta": "நான் இன்னும் இந்த வேலையை அப்படித்தான் செய்து வருகிறேன். நான் ஒரு பொறியாளர் அல்ல; நான் வெறும் 10 ஆம் வகுப்பு மாணவன்.",
      "bn": "আমি এখনও এভাবেই কাজ করছি। আমি ইঞ্জিনিয়ার নই; আমি মাত্র দশম শ্রেণীর ছাত্র।",
      "te": "నేను ఇప్పటికీ ఈ పని అలాగే చేస్తున్నాను. నేను ఇంజనీర్‌ని కాదు; నేను కేవలం 10వ తరగతి విద్యార్థిని.",
      "mr": "मी अजूनही हे काम अशाच प्रकारे करत आहे. मी अभियंता नाही; मी फक्त दहावीचा विद्यार्थी आहे.",
      "fr": "C'est ainsi que je continue à travailler. Je ne suis pas ingénieur, je suis juste un élève de seconde.",
      "es": "Así es como sigo haciendo este trabajo. No soy ingeniero; solo soy un estudiante de décimo grado.",
      "zh": "我现在还在做这项工作。我不是工程师，我只是个十年级的学生。",
      "kn": "ನಾನು ಇನ್ನೂ ಈ ಕೆಲಸವನ್ನು ಹಾಗೆಯೇ ಮಾಡುತ್ತಿದ್ದೇನೆ. ನಾನು ಎಂಜಿನಿಯರ್ ಅಲ್ಲ; ನಾನು ಕೇವಲ 10 ನೇ ತರಗತಿಯ ವಿದ್ಯಾರ್ಥಿ."
    }
  },
  {
    "start": "12:51",
    "text": {
      "en": "Since my school days, I have been working. I did not had a father guiding me. I just studied in ITI. I am not even an engineer or an architect.",
      "hi": "मैं स्कूल के दिनों से ही नौकरी कर रहा हूँ। मेरे पिता मुझे गाइड नहीं करते थे । मैंने बस आईटीआई की पढ़ाई की है। मैं कोई इंजीनियर या आर्किटेक्ट भी नहीं हूँ।",
      "ta": "நான் பள்ளி நாட்களில் இருந்தே வேலை செய்து வருகிறேன். எனக்கு அப்பா வழிகாட்டவில்லை . நான் ஐடிஐ படித்தேன். நான் ஒரு பொறியியலாளரோ அல்லது கட்டிடக் கலைஞரோ கூட இல்லை.",
      "bn": "স্কুল জীবন থেকেই আমি কাজ করে আসছি। আমার বাবা আমাকে পথ দেখাননি । আমি সবেমাত্র আইটিআইতে পড়াশোনা করেছি। আমি ইঞ্জিনিয়ার বা স্থপতিও নই।",
      "te": "నా స్కూల్ రోజుల నుండి, నేను పని చేస్తున్నాను. నాకు తండ్రి మార్గదర్శకత్వం వహించలేదు . నేను ఇప్పుడే ఐటీఐలో చదివాను. నేను ఇంజనీర్ లేదా ఆర్కిటెక్ట్ కూడా కాదు.",
      "mr": "शाळेपासून मी काम करत आहे. माझे वडील मला मार्गदर्शन करत नव्हते . मी नुकताच आयटीआयमध्ये शिकलो आहे. मी इंजिनिअर किंवा आर्किटेक्टही नाही.",
      "fr": "Je travaille depuis l'école. Je n'ai pas eu de père pour me guider. J'ai juste étudié à l'ITI. Je ne suis même pas ingénieur ou architecte.",
      "es": "He trabajado desde la escuela. No tuve un padre que me guiara. Solo estudié en el Instituto Tecnológico y de Tecnología (ITI). Ni siquiera soy ingeniero ni arquitecto.",
      "zh": "我从学生时代就开始工作了。没有父亲的指导。我只是在ITI学习。我甚至不是工程师或建筑师。",
      "kn": "ನನ್ನ ಶಾಲಾ ದಿನಗಳಿಂದಲೂ ನಾನು ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೇನೆ. ನನಗೆ ತಂದೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಿರಲಿಲ್ಲ . ನಾನು ಐಟಿಐನಲ್ಲಿ ಓದಿದ್ದೇನೆ ಅಷ್ಟೇ. ನಾನು ಎಂಜಿನಿಯರ್ ಅಥವಾ ವಾಸ್ತುಶಿಲ್ಪಿಯೂ ಅಲ್ಲ."
    }
  },
  {
    "start": "13:02",
    "text": {
      "en": "This is my life experience. It is just one experience, but beyond that, there is nothing to compare.",
      "hi": "यह मेरे जीवन का अनुभव है। यह बस एक अनुभव है, लेकिन इसके अलावा, तुलना करने लायक कुछ भी नहीं है।",
      "ta": "இது என்னுடைய வாழ்க்கை அனுபவம். இது ஒரு அனுபவம் மட்டுமே, ஆனால் அதைத் தாண்டி, ஒப்பிட எதுவும் இல்லை.",
      "bn": "এটা আমার জীবনের অভিজ্ঞতা। এটা কেবল একটি অভিজ্ঞতা, কিন্তু এর বাইরে, তুলনা করার মতো আর কিছুই নেই।",
      "te": "ఇది నా జీవిత అనుభవం. ఇది కేవలం ఒక అనుభవం, కానీ అంతకు మించి, పోల్చడానికి ఏమీ లేదు.",
      "mr": "हा माझा जीवन अनुभव आहे. हा फक्त एक अनुभव आहे, पण त्यापलीकडे, तुलना करण्यासारखे काहीही नाही.",
      "fr": "Voici mon expérience de vie. Ce n'est qu'une expérience parmi d'autres, mais au-delà, il n'y a rien de comparable.",
      "es": "Esta es mi experiencia de vida. Es solo una experiencia, pero más allá de eso, no hay nada comparable.",
      "zh": "这就是我的人生经历。这只是其中一次经历，但除此之外，没有什么可以与之相比。",
      "kn": "ಇದು ನನ್ನ ಜೀವನದ ಅನುಭವ. ಇದು ಕೇವಲ ಒಂದು ಅನುಭವ, ಆದರೆ ಅದನ್ನು ಮೀರಿ, ಹೋಲಿಸಲು ಏನೂ ಇಲ್ಲ."
    }
  },
  {
    "start": "13:10",
    "text": {
      "en": "I received this experience in a way that cannot be explained — something revealed instantly to someone who knows nothing.",
      "hi": "मुझे यह अनुभव ऐसे तरीके से प्राप्त हुआ जिसे समझाया नहीं जा सकता - कुछ ऐसा जो किसी ऐसे व्यक्ति के लिए तुरन्त प्रकट हो गया जो कुछ भी नहीं जानता।",
      "ta": "இந்த அனுபவத்தை நான் விளக்க முடியாத வகையில் பெற்றேன் - எதுவும் தெரியாத ஒருவருக்கு உடனடியாக வெளிப்படுத்தப்பட்ட ஒன்று.",
      "bn": "আমি এই অভিজ্ঞতাটি এমনভাবে পেয়েছি যা ব্যাখ্যা করা অসম্ভব - এমন কিছু যা তাৎক্ষণিকভাবে এমন একজনের কাছে প্রকাশিত হয়েছিল যিনি কিছুই জানেন না।",
      "te": "నేను ఈ అనుభవాన్ని వివరించలేని విధంగా పొందాను - ఏమీ తెలియని వ్యక్తికి తక్షణమే వెల్లడైంది.",
      "mr": "मला हा अनुभव अशा प्रकारे मिळाला की ज्याचे स्पष्टीकरण देता येत नाही - काहीही न जाणणाऱ्या व्यक्तीला लगेच प्रकट होणारी गोष्ट.",
      "fr": "J’ai reçu cette expérience d’une manière qui ne peut être expliquée — quelque chose qui s’est révélé instantanément à quelqu’un qui ne sait rien.",
      "es": "Recibí esta experiencia de una manera que no se puede explicar: algo revelado instantáneamente a alguien que no sabe nada.",
      "zh": "我以一种无法解释的方式获得了这种体验——对于一个一无所知的人来说，这种体验是瞬间显露的。",
      "kn": "ನನಗೆ ಈ ಅನುಭವವನ್ನು ವಿವರಿಸಲು ಸಾಧ್ಯವಾಗದ ರೀತಿಯಲ್ಲಿ ಪಡೆಯಲಾಯಿತು - ಏನೂ ತಿಳಿಯದ ಯಾರಿಗಾದರೂ ತಕ್ಷಣವೇ ಬಹಿರಂಗವಾದ ವಿಷಯ."
    }
  },
  {
    "start": "13:20",
    "text": {
      "en": "It is difficult to understand. When someone with education explains it to you,",
      "hi": "समझना मुश्किल है, जब कोई पढ़ा-लिखा तुम्हें समझाता है,",
      "ta": "அதைப் புரிந்துகொள்வது கடினம். கல்வியறிவு பெற்ற ஒருவர் அதை உங்களுக்கு விளக்கும்போது,",
      "bn": "এটা বোঝা কঠিন। যখন কেউ শিক্ষিত, তখন তুমি এটা ব্যাখ্যা করবে,",
      "te": "అర్థం చేసుకోవడం కష్టం. చదువుకున్న ఎవరైనా మీకు దానిని వివరించినప్పుడు,",
      "mr": "ते समजणे कठीण आहे. जेव्हा कोणी शिक्षित व्यक्ती तुम्हाला ते समजावून सांगते,",
      "fr": "C'est difficile à comprendre. Quand quelqu'un instruit vous l'explique,",
      "es": "Es difícil de entender. Cuando alguien con educación te lo explica,",
      "zh": "这很难理解。当一个受过教育的人向你解释的时候，",
      "kn": "ಅದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಕಷ್ಟ. ಶಿಕ್ಷಣ ಪಡೆದ ಯಾರಾದರೂ ಅದನ್ನು ನಿಮಗೆ ವಿವರಿಸಿದಾಗ,"
    }
  },
  {
    "start": "13:32",
    "text": {
      "en": "you can recognize it. But this was revealed to me without any guidance.",
      "hi": "तुम उसे पहचान सकते हो, किन्तु यह बात मेरी ओर बिना किसी मार्गदर्शन के अवतरित हुई है।",
      "ta": "நீங்கள் அதை அடையாளம் காணலாம். ஆனால் இது எந்த வழிகாட்டுதலும் இல்லாமல் எனக்கு வெளிப்படுத்தப்பட்டது.",
      "bn": "তুমি এটা চিনতে পারো। কিন্তু এটা আমার কাছে কোন নির্দেশনা ছাড়াই প্রকাশিত হয়েছিল।",
      "te": "మీరు దానిని గుర్తించగలరు. కానీ ఇది నాకు ఎటువంటి మార్గదర్శకత్వం లేకుండా వెల్లడి చేయబడింది.",
      "mr": "तुम्ही ते ओळखू शकता. पण हे मला कोणत्याही मार्गदर्शनाशिवाय प्रकट झाले.",
      "fr": "Vous pouvez le reconnaître. Mais cela m'a été révélé sans aucune aide.",
      "es": "Puedes reconocerlo. Pero esto me fue revelado sin ninguna guía.",
      "zh": "你肯定能认出来。但这是在没有任何指引的情况下向我揭示的。",
      "kn": "ನೀವು ಅದನ್ನು ಗುರುತಿಸಬಹುದು. ಆದರೆ ಇದು ಯಾವುದೇ ಮಾರ್ಗದರ್ಶನವಿಲ್ಲದೆ ನನಗೆ ಬಹಿರಂಗವಾಯಿತು."
    }
  },
  {
    "start": "13:39",
    "text": {
      "en": "Even in my dream, it revealed itself to me. I understood how it should be done, but",
      "hi": "सपने में भी यह बात मेरे सामने प्रकट हुई। मैं समझ गया कि यह कैसे करना चाहिए, लेकिन",
      "ta": "என் கனவிலும் கூட, அது எனக்கு வெளிப்பட்டது. அதை எப்படிச் செய்ய வேண்டும் என்பதை நான் புரிந்துகொண்டேன், ஆனால்",
      "bn": "এমনকি আমার স্বপ্নেও এটি আমার কাছে প্রকাশিত হয়েছিল। আমি বুঝতে পেরেছিলাম কিভাবে এটি করা উচিত, কিন্তু",
      "te": "నా కలలో కూడా, అది నాకు ప్రత్యక్షమైంది. అది ఎలా చేయాలో నాకు అర్థమైంది, కానీ",
      "mr": "माझ्या स्वप्नातही, ते मला प्रकट झाले. ते कसे करावे हे मला समजले, पण",
      "fr": "Même dans mon rêve, cela m'est apparu. J'ai compris comment cela devait être fait, mais",
      "es": "Incluso en mi sueño, se me reveló. Entendí cómo debía hacerse, pero",
      "zh": "即使在梦里，它也向我显现。我知道该怎么做，但是",
      "kn": "ನನ್ನ ಕನಸಿನಲ್ಲಿಯೂ ಸಹ, ಅದು ನನಗೆ ಸ್ವತಃ ಪ್ರಕಟವಾಯಿತು. ಅದನ್ನು ಹೇಗೆ ಮಾಡಬೇಕೆಂದು ನನಗೆ ಅರ್ಥವಾಯಿತು, ಆದರೆ"
    }
  },
  {
    "start": "13:48",
    "text": {
      "en": "it is a tremendous miracle. I don’t know how it should be explained to you.",
      "hi": "यह एक ज़बरदस्त चमत्कार है। मैं नहीं जानता कि इसे तुम्हें कैसे समझाया जाए।",
      "ta": "இது ஒரு மிகப்பெரிய அதிசயம். இதை உங்களுக்கு எப்படி விளக்குவது என்று எனக்குத் தெரியவில்லை.",
      "bn": "এটা একটা অসাধারণ অলৌকিক ঘটনা। আমি জানি না এটা তোমাকে কিভাবে ব্যাখ্যা করা উচিত।",
      "te": "ఇది ఒక అద్భుతమైన అద్భుతం. దీన్ని మీకు ఎలా వివరించాలో నాకు తెలియదు.",
      "mr": "हा एक प्रचंड चमत्कार आहे. तुम्हाला ते कसे समजावून सांगावे हे मला माहित नाही.",
      "fr": "C'est un miracle extraordinaire. Je ne sais pas comment vous l'expliquer.",
      "es": "Es un milagro tremendo. No sé cómo explicártelo.",
      "zh": "这真是一个伟大的奇迹。我不知道该如何向你解释。",
      "kn": "ಇದು ಒಂದು ಅದ್ಭುತ ಪವಾಡ. ಅದನ್ನು ನಿಮಗೆ ಹೇಗೆ ವಿವರಿಸಬೇಕೆಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ."
    }
  },
  {
    "start": "13:54",
    "text": {
      "en": "This great blessing was given to me by the Holy Mother. As I said, I have no experience of giving testimony.",
      "hi": "यह महान आशीर्वाद मुझे पवित्र माताजी ने दिया है। जैसा कि मैंने कहा, मुझे गवाही देने का कोई अनुभव नहीं है।",
      "ta": "இந்தப் பெரிய ஆசீர்வாதம் பரிசுத்த அன்னையால் எனக்குக் கொடுக்கப்பட்டது. நான் சொன்னது போல், எனக்கு சாட்சியம் அளிப்பதில் எந்த அனுபவமும் இல்லை.",
      "bn": "এই মহান আশীর্বাদ আমাকে পবিত্র মাতা দিয়েছিলেন। যেমনটি আমি বলেছি, সাক্ষ্য দেওয়ার কোনও অভিজ্ঞতা আমার নেই।",
      "te": "ఈ గొప్ప ఆశీర్వాదం పవిత్ర తల్లి నాకు ఇచ్చింది. నేను చెప్పినట్లుగా, నాకు సాక్ష్యం ఇవ్వడంలో అనుభవం లేదు.",
      "mr": "हा महान आशीर्वाद मला पवित्र आईने दिला होता. मी म्हटल्याप्रमाणे, मला साक्ष देण्याचा अनुभव नाही.",
      "fr": "Cette grande bénédiction m'a été donnée par la Sainte Mère. Comme je l'ai dit, je n'ai aucune expérience du témoignage.",
      "es": "Esta gran bendición me la concedió la Santa Madre. Como dije, no tengo experiencia en dar testimonio.",
      "zh": "这伟大的祝福是圣母赐予我的。正如我所说，我没有作证的经验。",
      "kn": "ಈ ಮಹಾನ್ ಆಶೀರ್ವಾದವನ್ನು ಪವಿತ್ರ ತಾಯಿ ನನಗೆ ಕೊಟ್ಟರು. ನಾನು ಹೇಳಿದಂತೆ, ನನಗೆ ಸಾಕ್ಷಿ ನೀಡುವ ಅನುಭವವಿಲ್ಲ."
    }
  },
  {
    "start": "14:00",
    "text": {
      "en": "This is my first time giving a testimony in life — a tremendous blessing from the Holy Mother.",
      "hi": "यह मेरे जीवन में पहली बार गवाही देने का अवसर है - पवित्र माता की ओर से एक अद्भुत आशीर्वाद।",
      "ta": "(மாலை 14:00) வாழ்க்கையில் இதுவே எனது முதல் சாட்சியம் - பரிசுத்த தாயிடமிருந்து கிடைத்த மகத்தான ஆசீர்வாதம்.",
      "bn": "জীবনে এই প্রথম সাক্ষ্য দিচ্ছি - পবিত্র মাতার এক বিরাট আশীর্বাদ।",
      "te": "(మధ్యాహ్నం 14:00) నా జీవితంలో ఇది మొదటిసారి సాక్ష్యం ఇవ్వడం - పవిత్ర తల్లి నుండి వచ్చిన గొప్ప ఆశీర్వాదం.",
      "mr": "आयुष्यात साक्ष देण्याची ही माझी पहिलीच वेळ आहे - पवित्र आईकडून मिळालेला एक प्रचंड आशीर्वाद.",
      "fr": "C’est la première fois que je donne un témoignage dans ma vie — une immense bénédiction de la Sainte Mère.",
      "es": "Esta es mi primera vez dando un testimonio en la vida, una tremenda bendición de la Santa Madre.",
      "zh": "这是我一生中第一次作见证——来自圣母的巨大祝福。",
      "kn": "ನನ್ನ ಜೀವನದಲ್ಲಿ ಇದು ಮೊದಲ ಬಾರಿಗೆ ಸಾಕ್ಷಿ ನೀಡುತ್ತಿದ್ದೇನೆ - ಪವಿತ್ರ ತಾಯಿಯಿಂದ ಬಂದ ಅಪಾರ ಆಶೀರ್ವಾದ."
    }
  },
  {
    "start": "14:06",
    "text": {
      "en": "Until now, in all the covenants I have taken, I have not written down any needs. I don’t write down needs anymore.",
      "hi": "अब तक मैंने जितने भी अनुबंध किए हैं, उनमें मैंने किसी भी ज़रूरत को नहीं लिखा है। अब मैं ज़रूरतों को नहीं लिखता।",
      "ta": "இதுவரை, நான் எடுத்த அனைத்து உடன்படிக்கைகளிலும், நான் எந்தத் தேவைகளையும் எழுதி வைத்ததில்லை. இனிமேல் தேவைகளையும் எழுதி வைப்பதில்லை.",
      "bn": "এখন পর্যন্ত, আমি যতগুলো চুক্তি করেছি, তার মধ্যে আমি কোন চাহিদা লিখে রাখিনি। আমি আর কোন চাহিদা লিখে রাখি না।",
      "te": "ఇప్పటివరకు, నేను తీసుకున్న అన్ని నిబంధనలలో, నేను ఎటువంటి అవసరాలను వ్రాయలేదు. నేను ఇకపై అవసరాలను వ్రాయను.",
      "mr": "आतापर्यंत, मी घेतलेल्या सर्व करारांमध्ये, मी कोणत्याही गरजा लिहून ठेवल्या नाहीत. मी आता गरजा लिहून ठेवत नाही.",
      "fr": "Jusqu'à présent, dans toutes les alliances que j'ai contractées, je n'ai écrit aucun besoin. Je n'écris plus de besoins.",
      "es": "Hasta ahora, en todos los pactos que he hecho, no he anotado ninguna necesidad. Ya no anoto necesidades.",
      "zh": "到目前为止，在我立下的所有圣约中，我都没有写下任何需求。我不再写下需求了。",
      "kn": "ಇಲ್ಲಿಯವರೆಗೆ, ನಾನು ತೆಗೆದುಕೊಂಡ ಎಲ್ಲಾ ಒಡಂಬಡಿಕೆಗಳಲ್ಲಿ, ನಾನು ಯಾವುದೇ ಅಗತ್ಯಗಳನ್ನು ಬರೆದಿಲ್ಲ. ನಾನು ಇನ್ನು ಮುಂದೆ ಅಗತ್ಯಗಳನ್ನು ಬರೆದಿಲ್ಲ."
    }
  },
  {
    "start": "14:14",
    "text": {
      "en": "I only say this to the Holy Mother: “Holy Mother, please reveal more of the heavenly greatness to me.” That is all I write in this covenant intentions.",
      "hi": "मैं पवित्र माता से केवल यही कहता हूँ: \"पवित्र माता, कृपया मुझे स्वर्गीय महानता के बारे में और अधिक बताइए।\" इस वाचा के इरादों में मैं बस इतना ही लिखता हूँ।",
      "ta": "நான் பரிசுத்த அன்னையிடம் இதைச் சொல்கிறேன்: \"பரிசுத்த அன்னையே, தயவுசெய்து எனக்குப் பரலோக மகத்துவத்தை மேலும் வெளிப்படுத்துங்கள்.\" இந்த உடன்படிக்கை நோக்கங்களில் நான் எழுதுவது அவ்வளவுதான்.",
      "bn": "আমি পবিত্র মাতাকে কেবল এই কথাই বলি: \"পবিত্র মাতা, দয়া করে আমাকে স্বর্গীয় মহিমা আরও প্রকাশ করুন।\" এই চুক্তির উদ্দেশ্যগুলিতে আমি কেবল এটাই লিখছি।",
      "te": "నేను పవిత్ర తల్లికి ఇలా మాత్రమే చెబుతున్నాను: “పవిత్ర తల్లి, దయచేసి నాకు పరలోక గొప్పతనాన్ని మరింతగా వెల్లడించండి.” ఈ నిబంధన ఉద్దేశాలలో నేను వ్రాస్తున్నది అంతే.",
      "mr": "मी पवित्र आईला फक्त एवढेच म्हणतो: \"पवित्र आई, कृपया मला स्वर्गीय महानता अधिक प्रकट करा.\" या कराराच्या हेतूंमध्ये मी एवढेच लिहितो.",
      "fr": "Je dis simplement ceci à la Sainte Mère : « Sainte Mère, s’il vous plaît, révélez-moi davantage de la grandeur céleste. » C’est tout ce que j’écris dans ces intentions d’alliance.",
      "es": "Solo le digo esto a la Santa Madre: “Santa Madre, por favor revélame más de la grandeza celestial”. Eso es todo lo que escribo en estas intenciones del pacto.",
      "zh": "我只对圣母说一句:“圣母，请你向我显露更多天上的伟大。”这就是我在此圣约意向中所写的全部内容。",
      "kn": "ನಾನು ಪವಿತ್ರ ತಾಯಿಗೆ ಇದನ್ನೇ ಹೇಳುತ್ತೇನೆ: \"ಪವಿತ್ರ ತಾಯಿಯೇ, ದಯವಿಟ್ಟು ನನಗೆ ಸ್ವರ್ಗೀಯ ಶ್ರೇಷ್ಠತೆಯನ್ನು ಇನ್ನಷ್ಟು ಬಹಿರಂಗಪಡಿಸಿ.\" ಈ ಒಡಂಬಡಿಕೆಯ ಉದ್ದೇಶಗಳಲ್ಲಿ ನಾನು ಬರೆಯುವುದು ಇಷ್ಟೇ."
    }
  },
  {
    "start": "14:24",
    "text": {
      "en": "Until the covenant is renewed, I do not write anything more in the covenant intentions.",
      "hi": "जब तक वाचा का नवीनीकरण न हो जाए, मैं वाचा की नीयतों में और कुछ नहीं लिखता।",
      "ta": "உடன்படிக்கை புதுப்பிக்கப்படும் வரை, உடன்படிக்கை நோக்கங்களில் நான் வேறு எதையும் எழுதவில்லை.",
      "bn": "চুক্তি পুনর্নবীকরণ না হওয়া পর্যন্ত, আমি চুক্তির উদ্দেশ্যগুলিতে আর কিছু লিখি না।",
      "te": "నిబంధన పునరుద్ధరించబడే వరకు, నిబంధన ఉద్దేశాలలో నేను ఇంకేమీ వ్రాయను.",
      "mr": "जोपर्यंत कराराचे नूतनीकरण होत नाही, तोपर्यंत मी कराराच्या हेतूंमध्ये आणखी काहीही लिहित नाही.",
      "fr": "Jusqu'à ce que l'alliance soit renouvelée, je n'écris plus rien dans les intentions de l'alliance.",
      "es": "Hasta que el pacto sea renovado, no escribo nada más en las intenciones del pacto.",
      "zh": "在续约之前，我不会在约意向中再写任何东西。",
      "kn": "ಒಡಂಬಡಿಕೆಯು ನವೀಕರಣಗೊಳ್ಳುವವರೆಗೆ, ನಾನು ಒಡಂಬಡಿಕೆಯ ಉದ್ದೇಶಗಳಲ್ಲಿ ಹೆಚ್ಚಿಗೆ ಏನನ್ನೂ ಬರೆಯುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "14:33",
    "text": {
      "en": "But this is a miracle. Everything in my life happens without my knowledge.",
      "hi": "लेकिन यह तो चमत्कार है। मेरे जीवन में सब कुछ मेरी जानकारी के बिना ही होता है।",
      "ta": "ஆனால் இது ஒரு அதிசயம். என் வாழ்க்கையில் எல்லாமே எனக்குத் தெரியாமலேயே நடக்கிறது.",
      "bn": "কিন্তু এটা একটা অলৌকিক ঘটনা। আমার জীবনের সবকিছুই আমার অজান্তেই ঘটে।",
      "te": "కానీ ఇది ఒక అద్భుతం. నా జీవితంలో ప్రతిదీ నాకు తెలియకుండానే జరుగుతుంది.",
      "mr": "पण हा एक चमत्कार आहे. माझ्या आयुष्यात जे काही घडते ते माझ्या नकळत घडते.",
      "fr": "Mais c'est un miracle. Tout dans ma vie arrive à mon insu.",
      "es": "Pero esto es un milagro. Todo en mi vida sucede sin que yo lo sepa.",
      "zh": "但这真是个奇迹。我生命中发生的一切都是在我不知情的情况下发生的。",
      "kn": "ಆದರೆ ಇದು ಒಂದು ಪವಾಡ. ನನ್ನ ಜೀವನದಲ್ಲಿ ಎಲ್ಲವೂ ನನಗೆ ತಿಳಿಯದೆಯೇ ನಡೆಯುತ್ತದೆ."
    }
  },
  {
    "start": "14:38",
    "text": {
      "en": "I give a thousand thanks to the Mother. A thousand thanks.",
      "hi": "माँ को हज़ार धन्यवाद देता हूँ . हज़ार धन्यवाद.",
      "ta": "அன்னைக்கு ஆயிரம் நன்றிகள் . ஆயிரம் நன்றிகள்.",
      "bn": "মাকে হাজার হাজার ধন্যবাদ জানাই । হাজার হাজার ধন্যবাদ।",
      "te": "తల్లికి వెయ్యి కృతజ్ఞతలు తెలుపుతున్నాను . వెయ్యి ధన్యవాదాలు.",
      "mr": "आईला हजार धन्यवाद देतो . हजार धन्यवाद.",
      "fr": "Je rends mille grâces à la Mère . Mille mercis.",
      "es": "Doy mil gracias a la Madre . Mil gracias.",
      "zh": "我千恩万谢圣母。千恩万谢。",
      "kn": "ತಾಯಿಗೆ ಸಾವಿರ ಕೃತಜ್ಞತೆಗಳನ್ನು ಸಲ್ಲಿಸುತ್ತೇನೆ . ಸಾವಿರ ಕೃತಜ್ಞತೆಗಳು."
    }
  },
  {
    "start": "14:42",
    "text": {
      "en": "Isaiah 66:13: “As a mother comforts her child, so I will comfort you; you will experience consolation in Jerusalem.”",
      "hi": "यशायाह 66:13: “जैसे माता अपने बालक को शान्ति देती है, वैसे ही मैं भी तुझे शान्ति दूंगा; तू यरूशलेम में शान्ति पाएगा।”",
      "ta": "ஏசாயா 66:13: “ஒரு தாய் தன் பிள்ளையைத் தேற்றுவது போல, நான் உங்களைத் தேற்றுவேன்; எருசலேமிலே நீங்கள் ஆறுதலை அனுபவிப்பீர்கள்.”",
      "bn": "যিশাইয় 66:13: “মা যেমন তার সন্তানকে সান্ত্বনা দেয়, তেমনি আমি তোমাদের সান্ত্বনা দেব; তোমরা জেরুজালেমে সান্ত্বনা লাভ করবে।”",
      "te": "యెషయా 66:13: “ఒక తల్లి తన బిడ్డను ఆదరించునట్లు నేను మిమ్మును ఆదరించుదును; మీరు యెరూషలేములో ఓదార్పును అనుభవిస్తారు.”",
      "mr": "यशया 66:13: “जशी आई आपल्या मुलाला सांत्वन देते, तसे मी तुमचे सांत्वन करीन; तुम्हाला यरुशलेमेत सांत्वन मिळेल.”",
      "fr": "Ésaïe 66:13 : « Comme une mère console son enfant, ainsi je te consolerai ; tu seras consolée à Jérusalem. »",
      "es": "Isaías 66:13: “Como una madre consuela a su hijo, así os consolaré yo a vosotros; en Jerusalén encontraréis consuelo.”",
      "zh": "以赛亚书66:13:“母亲怎样安慰儿子，我也必照样安慰你们；你们必因耶路撒冷得安慰。”",
      "kn": "ಯೆಶಾಯ 66:13: “ತಾಯಿ ಮಗನನ್ನು ಸಂತೈಸುವ ಪ್ರಕಾರ ನಾನು ನಿಮ್ಮನ್ನು ಸಂತೈಸುವೆನು; ನೀವು ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ಸಮಾಧಾನವನ್ನು ಅನುಭವಿಸುವಿರಿ.”"
    }
  },
  {
    "start": "14:51",
    "text": {
      "en": "This is the very precious covenant testimony of this brother, Lijo Joy.",
      "hi": "यह भाई लिजो जॉय की बहुत ही बहुमूल्य वाचा की गवाही है।",
      "ta": "இது இந்த சகோதரர் லிஜோ ஜாயின் மிகவும் விலைமதிப்பற்ற உடன்படிக்கை சாட்சியம்.",
      "bn": "এটি এই ভাই লিজো জয়ের অত্যন্ত মূল্যবান চুক্তির সাক্ষ্য।",
      "te": "ఇది ఈ సోదరుడు లిజో జాయ్ యొక్క చాలా విలువైన నిబంధన సాక్ష్యం.",
      "mr": "ही या भावाची, लिजो जॉयची अतिशय मौल्यवान कराराची साक्ष आहे.",
      "fr": "C'est le témoignage très précieux de l'alliance de ce frère, Lijo Joy.",
      "es": "Este es el precioso testimonio del pacto de este hermano, Lijo Joy.",
      "zh": "这就是这位弟兄Lijo Joy非常宝贵的约见证。",
      "kn": "ಇದು ಈ ಸಹೋದರ ಲಿಜೊ ಜಾಯ್ ಅವರ ಅಮೂಲ್ಯವಾದ ಒಡಂಬಡಿಕೆಯ ಸಾಕ್ಷ್ಯವಾಗಿದೆ."
    }
  },
  {
    "start": "15:00",
    "text": {
      "en": "What we are hearing at this altar now is what he is sharing: From the first day he took the covenant,",
      "hi": "अब हम इस वेदी पर जो सुन रहे हैं, वही वह साझा कर रहा है: पहले दिन से जब उसने वाचा ली,",
      "ta": "இந்தப் பலிபீடத்தில் இப்போது நாம் கேட்பது அவர் பகிர்ந்து கொள்வதுதான்: அவர் உடன்படிக்கை எடுத்த முதல் நாளிலிருந்து,",
      "bn": "আমরা এখন এই বেদিতে যা শুনছি তা হল তিনি যা ভাগ করে নিচ্ছেন: প্রথম দিন থেকেই তিনি চুক্তি গ্রহণ করেছিলেন,",
      "te": "ఈ బలిపీఠం వద్ద మనం ఇప్పుడు వింటున్నది అతను పంచుకుంటున్నది: అతను ఒడంబడిక తీసుకున్న మొదటి రోజు నుండి,",
      "mr": "आपण आता या वेदीवर जे ऐकत आहोत ते तोच सांगत आहे: पहिल्या दिवसापासून त्याने करार घेतला,",
      "fr": "Ce que nous entendons maintenant à cet autel est ce qu'il partage : Dès le premier jour où il a pris l'alliance,",
      "es": "Lo que estamos escuchando en este altar ahora es lo que él está compartiendo: Desde el primer día que tomó el pacto,",
      "zh": "我们现在在这个祭坛上听到的就是他所分享的:从他立约的第一天起，",
      "kn": "ಈ ಬಲಿಪೀಠದ ಮುಂದೆ ನಾವು ಈಗ ಕೇಳುತ್ತಿರುವುದು ಅವನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿರುವ ಮಾತು: ಅವನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಮೊದಲ ದಿನದಿಂದ,"
    }
  },
  {
    "start": "15:07",
    "text": {
      "en": "it was to reveal the heavenly greatness through the Holy Mother,",
      "hi": "यह पवित्र माता के माध्यम से स्वर्गीय महानता को प्रकट करने के लिए था,",
      "ta": "அது பரிசுத்த அன்னையின் மூலம் பரலோக மகத்துவத்தை வெளிப்படுத்துவதாக இருந்தது,",
      "bn": "এটি পবিত্র মাতার মাধ্যমে স্বর্গীয় মহিমা প্রকাশ করার জন্য ছিল,",
      "te": "ఇది పవిత్ర తల్లి ద్వారా పరలోక గొప్పతనాన్ని వెల్లడించడం,",
      "mr": "ते पवित्र आईद्वारे स्वर्गीय महानता प्रकट करण्यासाठी होते,",
      "fr": "c'était pour révéler la grandeur céleste à travers la Sainte Mère,",
      "es": "era para revelar la grandeza celestial a través de la Santa Madre,",
      "zh": "这是通过圣母来揭示天上的伟大，",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯ ಮೂಲಕ ಸ್ವರ್ಗೀಯ ಶ್ರೇಷ್ಠತೆಯನ್ನು ಬಹಿರಂಗಪಡಿಸುವುದು,"
    }
  },
  {
    "start": "15:15",
    "text": {
      "en": "and for spiritual growth. The instructions were written, and he prayed for spiritual growth,",
      "hi": "और आध्यात्मिक विकास के लिए प्रार्थना की। निर्देश लिखित थे, और उसने आध्यात्मिक विकास के लिए प्रार्थना की,",
      "ta": "மற்றும் ஆன்மீக வளர்ச்சிக்காக. அறிவுறுத்தல்கள் எழுதப்பட்டன, மேலும் அவர் ஆன்மீக வளர்ச்சிக்காக ஜெபித்தார்,",
      "bn": "এবং আধ্যাত্মিক বৃদ্ধির জন্য। নির্দেশাবলী লেখা হয়েছিল, এবং তিনি আধ্যাত্মিক বৃদ্ধির জন্য প্রার্থনা করেছিলেন,",
      "te": "మరియు ఆధ్యాత్మిక వృద్ధి కోసం. సూచనలు వ్రాయబడ్డాయి మరియు అతను ఆధ్యాత్మిక పెరుగుదల కోసం ప్రార్థించాడు,",
      "mr": "आणि आध्यात्मिक वाढीसाठी. सूचना लिहिल्या गेल्या आणि त्याने आध्यात्मिक वाढीसाठी प्रार्थना केली,",
      "fr": "et pour la croissance spirituelle. Les instructions étaient écrites, et il priait pour la croissance spirituelle,",
      "es": "y por crecimiento espiritual. Las instrucciones estaban escritas, y él oró por crecimiento espiritual,",
      "zh": "并祈求属灵成长。指示已写好，他也祈求属灵成长，",
      "kn": "ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಬೆಳವಣಿಗೆಗಾಗಿ. ಸೂಚನೆಗಳನ್ನು ಬರೆಯಲಾಗಿತ್ತು, ಮತ್ತು ಅವನು ಆಧ್ಯಾತ್ಮಿಕ ಬೆಳವಣಿಗೆಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದನು,"
    }
  },
  {
    "start": "15:24",
    "text": {
      "en": "for strengthening spiritually, and at the same time, to witness how the Mother and Jesus helped, arranged, and guided the practical areas of life.",
      "hi": "आध्यात्मिक रूप से मजबूत होने के लिए, और साथ ही, यह देखने के लिए कि कैसे माता और यीशु ने जीवन के व्यावहारिक क्षेत्रों में मदद की, व्यवस्था की और मार्गदर्शन किया।",
      "ta": "ஆன்மீக ரீதியாக வலுப்படுத்தவும், அதே நேரத்தில், தாயும் இயேசுவும் வாழ்க்கையின் நடைமுறைப் பகுதிகளுக்கு எவ்வாறு உதவினார்கள், ஒழுங்கமைத்தார்கள் மற்றும் வழிநடத்தினார்கள் என்பதைக் காணவும்.",
      "bn": "আধ্যাত্মিকভাবে শক্তিশালী করার জন্য, এবং একই সাথে, মা এবং যীশু কীভাবে জীবনের ব্যবহারিক ক্ষেত্রগুলিতে সাহায্য করেছিলেন, ব্যবস্থা করেছিলেন এবং নির্দেশনা দিয়েছিলেন তা প্রত্যক্ষ করার জন্য।",
      "te": "ఆధ్యాత్మికంగా బలోపేతం కావడానికి, అదే సమయంలో, తల్లి మరియు యేసు జీవితంలోని ఆచరణాత్మక రంగాలకు ఎలా సహాయం చేశారో, ఏర్పాటు చేశారో మరియు మార్గనిర్దేశం చేశారో ప్రత్యక్షంగా చూడటానికి.",
      "mr": "आध्यात्मिकदृष्ट्या बळकट करण्यासाठी, आणि त्याच वेळी, आई आणि येशूने जीवनाच्या व्यावहारिक क्षेत्रांना कशी मदत केली, व्यवस्था केली आणि मार्गदर्शन केले हे पाहण्यासाठी.",
      "fr": "pour se renforcer spirituellement et, en même temps, pour être témoin de la manière dont la Mère et Jésus ont aidé, organisé et guidé les domaines pratiques de la vie.",
      "es": "para fortalecernos espiritualmente, y al mismo tiempo, ser testigos de cómo la Madre y Jesús ayudaban, ordenaban y guiaban las áreas prácticas de la vida.",
      "zh": "在精神上得到加强，同时见证母亲和耶稣如何帮助、安排和指导生活的实际领域。",
      "kn": "ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಬಲಪಡಿಸಲು ಮತ್ತು ಅದೇ ಸಮಯದಲ್ಲಿ, ತಾಯಿ ಮತ್ತು ಯೇಸು ಜೀವನದ ಪ್ರಾಯೋಗಿಕ ಕ್ಷೇತ್ರಗಳಿಗೆ ಹೇಗೆ ಸಹಾಯ ಮಾಡಿದರು, ವ್ಯವಸ್ಥೆ ಮಾಡಿದರು ಮತ್ತು ಮಾರ್ಗದರ್ಶನ ನೀಡಿದರು ಎಂಬುದನ್ನು ವೀಕ್ಷಿಸಲು."
    }
  },
  {
    "start": "15:32",
    "text": {
      "en": "He is sharing this through his words. The first material blessing he received was in his married life,",
      "hi": "वह अपने शब्दों के माध्यम से यही बता रहे हैं। उन्हें पहली भौतिक आशीष अपने विवाहित जीवन में मिली थी।",
      "ta": "இதை அவர் தனது வார்த்தைகள் மூலம் பகிர்ந்து கொள்கிறார். அவர் பெற்ற முதல் பொருள் ஆசீர்வாதம் அவரது திருமண வாழ்க்கையில்,",
      "bn": "তিনি তার কথার মাধ্যমে এটি ভাগ করে নিচ্ছেন। তিনি প্রথম যে বস্তুগত আশীর্বাদ পেয়েছিলেন তা ছিল তার বিবাহিত জীবনে,",
      "te": "ఆయన తన మాటల ద్వారా దీనిని పంచుకుంటున్నారు. ఆయన పొందిన మొదటి భౌతిక ఆశీర్వాదం ఆయన వైవాహిక జీవితంలో,",
      "mr": "तो हे त्याच्या शब्दांतून सांगत आहे. त्याला मिळालेला पहिला भौतिक आशीर्वाद त्याच्या वैवाहिक जीवनात होता,",
      "fr": "Il le partage à travers ses paroles. La première bénédiction matérielle qu'il a reçue a eu lieu dans sa vie conjugale.",
      "es": "Él comparte esto a través de sus palabras. La primera bendición material que recibió fue en su vida matrimonial,",
      "zh": "他用言语分享了这一点。他所得到的第一个物质祝福是在他的婚姻生活中，",
      "kn": "ಅವರು ತಮ್ಮ ಮಾತುಗಳ ಮೂಲಕ ಇದನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ಅವರು ಪಡೆದ ಮೊದಲ ಭೌತಿಕ ಆಶೀರ್ವಾದ ಅವರ ವೈವಾಹಿಕ ಜೀವನದಲ್ಲಿ,"
    }
  },
  {
    "start": "15:39",
    "text": {
      "en": "where after years of marriage without children, treatments failed, and due to financial constraints, progress was nearly impossible.",
      "hi": "जहां विवाह के कई वर्षों बाद भी बच्चे न होने के कारण उपचार असफल हो गया, तथा आर्थिक तंगी के कारण प्रगति लगभग असंभव हो गई।",
      "ta": "திருமணமாகி பல வருடங்கள் குழந்தைகள் இல்லாமல் இருந்ததால், சிகிச்சைகள் தோல்வியடைந்தன, மேலும் நிதி நெருக்கடி காரணமாக, முன்னேற்றம் கிட்டத்தட்ட சாத்தியமற்றதாக இருந்தது.",
      "bn": "যেখানে বছরের পর বছর ধরে সন্তানহীন বিবাহের পর, চিকিৎসা ব্যর্থ হয়েছিল এবং আর্থিক সীমাবদ্ধতার কারণে, অগ্রগতি প্রায় অসম্ভব ছিল।",
      "te": "అక్కడ పిల్లలు లేకుండా సంవత్సరాల తరబడి వివాహం చేసుకున్న తర్వాత, చికిత్సలు విఫలమయ్యాయి మరియు ఆర్థిక పరిమితుల కారణంగా, పురోగతి దాదాపు అసాధ్యం.",
      "mr": "जिथे लग्नानंतर वर्षानुवर्षे मुले नसल्यामुळे, उपचार अयशस्वी झाले आणि आर्थिक अडचणींमुळे प्रगती जवळजवळ अशक्य झाली.",
      "fr": "où, après des années de mariage sans enfants, les traitements ont échoué et, en raison de contraintes financières, les progrès étaient presque impossibles.",
      "es": "donde después de años de matrimonio sin hijos, los tratamientos fallaron y debido a limitaciones financieras, el progreso fue casi imposible.",
      "zh": "经过多年的婚姻而没有孩子，治疗失败，并且由于经济拮据，几乎不可能取得进展。",
      "kn": "ಅಲ್ಲಿ ಮಕ್ಕಳಿಲ್ಲದ ವರ್ಷಗಳ ನಂತರವೂ ಮದುವೆಯಾದ ನಂತರ ಚಿಕಿತ್ಸೆಗಳು ವಿಫಲವಾದವು ಮತ್ತು ಆರ್ಥಿಕ ನಿರ್ಬಂಧಗಳಿಂದಾಗಿ ಪ್ರಗತಿ ಅಸಾಧ್ಯವಾಗಿತ್ತು."
    }
  },
  {
    "start": "15:48",
    "text": {
      "en": "The brother has shared in simple words what it is like for couples without children,",
      "hi": "भाई ने सरल शब्दों में बताया है कि निःसंतान दम्पतियों की स्थिति कैसी होती है,",
      "ta": "குழந்தைகள் இல்லாத தம்பதிகளுக்கு எப்படி இருக்கும் என்பதை சகோதரர் எளிய வார்த்தைகளில் பகிர்ந்து கொண்டுள்ளார்,",
      "bn": "ভাই সহজ ভাষায় ভাগ করে নিয়েছেন যে সন্তানহীন দম্পতিদের জন্য এটি কেমন,",
      "te": "పిల్లలు లేని జంటలకు ఎలా ఉంటుందో ఆ సహోదరుడు సరళమైన మాటల్లో పంచుకున్నాడు,",
      "mr": "भावाने सोप्या शब्दांत सांगितले आहे की मुले नसलेल्या जोडप्यांसाठी ते कसे असते,",
      "fr": "Le frère a partagé avec des mots simples ce que vivent les couples sans enfants,",
      "es": "El hermano ha compartido con palabras sencillas cómo es la situación de las parejas sin hijos,",
      "zh": "这位弟兄用简单的语言分享了没有孩子的夫妻的感受，",
      "kn": "ಮಕ್ಕಳಿಲ್ಲದ ದಂಪತಿಗಳಿಗೆ ಹೇಗಿರುತ್ತದೆ ಎಂಬುದನ್ನು ಸಹೋದರ ಸರಳ ಪದಗಳಲ್ಲಿ ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "15:56",
    "text": {
      "en": "the sorrow they feel, the questions, comments, and humiliation from others.",
      "hi": "वे जो दुःख महसूस करते हैं, दूसरों से प्रश्न, टिप्पणियाँ और अपमान।",
      "ta": "அவர்கள் உணரும் துக்கம், கேள்விகள், கருத்துகள் மற்றும் மற்றவர்களிடமிருந்து வரும் அவமானம்.",
      "bn": "তাদের দুঃখ, প্রশ্ন, মন্তব্য এবং অন্যদের অপমান।",
      "te": "వారు అనుభవించే దుఃఖం, ప్రశ్నలు, వ్యాఖ్యలు మరియు ఇతరుల నుండి అవమానం.",
      "mr": "त्यांना होणारे दुःख, इतरांकडून येणारे प्रश्न, टिप्पण्या आणि अपमान.",
      "fr": "la tristesse qu'ils ressentent, les questions, les commentaires et l'humiliation des autres.",
      "es": "el dolor que sienten, las preguntas, los comentarios y la humillación de los demás.",
      "zh": "他们感到的悲伤，以及来自他人的疑问、评论和羞辱。",
      "kn": "ಅವರು ಅನುಭವಿಸುವ ದುಃಖ, ಪ್ರಶ್ನೆಗಳು, ಟೀಕೆಗಳು ಮತ್ತು ಇತರರಿಂದ ಅವಮಾನ."
    }
  },
  {
    "start": "16:04",
    "text": {
      "en": "Only those who go through such life circumstances can truly understand its magnitude.",
      "hi": "केवल वे लोग जो जीवन में ऐसी परिस्थितियों से गुजरते हैं, वास्तव में इसकी भयावहता को समझ सकते हैं।",
      "ta": "இதுபோன்ற வாழ்க்கைச் சூழ்நிலைகளைக் கடந்து செல்பவர்களால் மட்டுமே அதன் அளவை உண்மையிலேயே புரிந்து கொள்ள முடியும்.",
      "bn": "যারা এই ধরণের জীবনের পরিস্থিতির মধ্য দিয়ে যায়, কেবল তারাই এর বিশালতা বুঝতে পারে।",
      "te": "అలాంటి జీవిత పరిస్థితుల గుండా వెళ్ళే వారు మాత్రమే దాని పరిమాణాన్ని నిజంగా అర్థం చేసుకోగలరు.",
      "mr": "अशा जीवनातील परिस्थितीतून जाणारेच त्याची तीव्रता खरोखर समजू शकतात.",
      "fr": "Seuls ceux qui traversent de telles circonstances de vie peuvent vraiment comprendre leur ampleur.",
      "es": "Sólo aquellos que pasan por tales circunstancias de vida pueden comprender verdaderamente su magnitud.",
      "zh": "只有经历过这种生活境遇的人才能真正理解其重要性。",
      "kn": "ಅಂತಹ ಜೀವನ ಸನ್ನಿವೇಶಗಳ ಮೂಲಕ ಹಾದುಹೋಗುವವರು ಮಾತ್ರ ಅದರ ಪ್ರಮಾಣವನ್ನು ನಿಜವಾಗಿಯೂ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಲ್ಲರು."
    }
  },
  {
    "start": "16:11",
    "text": {
      "en": "This is a very true statement, and the brother has shared it with us, guided by the Holy Mother.",
      "hi": "यह एक बहुत ही सत्य कथन है, और भाई ने पवित्र माता के मार्गदर्शन में इसे हमारे साथ साझा किया है।",
      "ta": "இது மிகவும் உண்மையான கூற்று, பரிசுத்த அன்னையின் வழிகாட்டுதலின் பேரில் சகோதரர் இதை எங்களுடன் பகிர்ந்து கொண்டார்.",
      "bn": "এটি একটি অত্যন্ত সত্য উক্তি, এবং ভাই পবিত্র মাতার নির্দেশে এটি আমাদের সাথে ভাগ করে নিয়েছেন।",
      "te": "ఇది చాలా నిజమైన ప్రకటన, మరియు ఆ సోదరుడు పవిత్ర తల్లి మార్గదర్శకత్వంలో దీనిని మాతో పంచుకున్నారు.",
      "mr": "हे अगदी खरे विधान आहे आणि भावाने ते पवित्र आईच्या मार्गदर्शनाखाली आमच्यासोबत शेअर केले आहे.",
      "fr": "C'est une déclaration très vraie, et le frère l'a partagée avec nous, guidé par la Sainte Mère.",
      "es": "Esta es una afirmación muy cierta, y el hermano la ha compartido con nosotros, guiado por la Santa Madre.",
      "zh": "这是一个非常真实的陈述，在圣母的指导下，兄弟与我们分享了这一点。",
      "kn": "ಇದು ತುಂಬಾ ನಿಜವಾದ ಹೇಳಿಕೆ, ಮತ್ತು ಸಹೋದರನು ಪವಿತ್ರ ತಾಯಿಯ ಮಾರ್ಗದರ್ಶನದಲ್ಲಿ ನಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಂಡಿದ್ದಾನೆ."
    }
  },
  {
    "start": "16:19",
    "text": {
      "en": "She brings her son to her sacred presence, offering him with tears into her hands.",
      "hi": "वह अपने बेटे को अपनी पवित्र उपस्थिति में लाती है, और उसे आँसू बहाते हुए उसके हाथों में सौंप देती है।",
      "ta": "அவள் தன் மகனைத் தன் புனித சமுகத்திற்குக் கொண்டு வந்து, கண்ணீருடன் தன் கைகளில் அவனை அர்ப்பணிக்கிறாள்.",
      "bn": "সে তার পুত্রকে তার পবিত্র উপস্থিতিতে নিয়ে আসে, চোখের জল হাতে নিয়ে তাকে উৎসর্গ করে।",
      "te": "ఆమె తన కుమారుడిని తన పవిత్ర సన్నిధికి తీసుకువచ్చి, తన చేతుల్లో కన్నీళ్లతో అతన్ని సమర్పిస్తుంది.",
      "mr": "ती तिच्या मुलाला तिच्या पवित्र उपस्थितीत आणते, तिच्या हातात अश्रू घेऊन त्याला अर्पण करते.",
      "fr": "Elle amène son fils en sa présence sacrée, l'offrant avec des larmes dans ses mains.",
      "es": "Ella trae a su hijo a su sagrada presencia, ofreciéndolo con lágrimas en sus manos.",
      "zh": "她把儿子带到她神圣的面前，泪流满面地将他献给她。",
      "kn": "ಅವಳು ತನ್ನ ಮಗನನ್ನು ತನ್ನ ಪವಿತ್ರ ಸನ್ನಿಧಿಗೆ ಕರೆತರುತ್ತಾಳೆ, ಕಣ್ಣೀರಿನೊಂದಿಗೆ ಅವನನ್ನು ತನ್ನ ಕೈಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತಾಳೆ."
    }
  },
  {
    "start": "16:27",
    "text": {
      "en": "She blesses their married life with the gift of children, as the brother explains.",
      "hi": "वह उनके विवाहित जीवन को बच्चों के उपहार से आशीषित करती है, जैसा कि भाई समझाता है।",
      "ta": "சகோதரர் விளக்குவது போல, அவள் அவர்களுடைய திருமண வாழ்க்கையை குழந்தைகளின் பரிசால் ஆசீர்வதிக்கிறாள்.",
      "bn": "ভাই যেমন ব্যাখ্যা করেন, তিনি তাদের বিবাহিত জীবনকে সন্তান উপহার দিয়ে আশীর্বাদ করেন।",
      "te": "ఆ సహోదరుడు వివరించినట్లుగా, ఆమె వారి వివాహ జీవితాన్ని పిల్లల బహుమతితో ఆశీర్వదిస్తుంది.",
      "mr": "भावाने स्पष्ट केल्याप्रमाणे, ती त्यांच्या वैवाहिक जीवनाला मुलांच्या देणगीने आशीर्वाद देते.",
      "fr": "Elle bénit leur vie conjugale avec le don d’enfants, comme l’explique le frère.",
      "es": "Ella bendice su vida matrimonial con el don de los hijos, como explica el hermano.",
      "zh": "正如哥哥解释的那样，她赐予他们孩子的祝福，以祝福他们的婚姻生活。",
      "kn": "ಸಹೋದರ ವಿವರಿಸಿದಂತೆ, ಅವಳು ಅವರ ವೈವಾಹಿಕ ಜೀವನವನ್ನು ಮಕ್ಕಳ ಉಡುಗೊರೆಯೊಂದಿಗೆ ಆಶೀರ್ವದಿಸುತ್ತಾಳೆ."
    }
  },
  {
    "start": "16:34",
    "text": {
      "en": "After taking the covenant, for about three months, they saw no results. He felt a little disappointed and questioned the Mother:",
      "hi": "वाचा लेने के लगभग तीन महीने बाद भी जब उन्हें कोई परिणाम नहीं दिखा, तो उन्हें थोड़ी निराशा हुई और उन्होंने माता से पूछा :",
      "ta": "உடன்படிக்கை செய்து கொண்ட பிறகு, சுமார் மூன்று மாதங்கள், அவர்கள் எந்த பலனையும் காணவில்லை. அவர் சற்று ஏமாற்றமடைந்து தாயிடம் கேட்டார் :",
      "bn": "চুক্তি গ্রহণের পর, প্রায় তিন মাস ধরে, তারা কোন ফলাফল দেখতে পেল না। তিনি কিছুটা হতাশ বোধ করলেন এবং মাকে জিজ্ঞাসা করলেন :",
      "te": "ఒడంబడిక తీసుకున్న తర్వాత, దాదాపు మూడు నెలలు, వారికి ఎటువంటి ఫలితాలు కనిపించలేదు. అతను కొంచెం నిరాశ చెంది తల్లిని ఇలా అడిగాడు :",
      "mr": "करार केल्यानंतर, सुमारे तीन महिने त्यांना कोणतेही परिणाम दिसले नाहीत. तो थोडा निराश झाला आणि त्याने आईला प्रश्न केला :",
      "fr": "Après avoir pris l'alliance, pendant environ trois mois, ils ne virent aucun résultat. Il se sentit un peu déçu et interrogea la Mère :",
      "es": "Después de hacer el pacto, durante unos tres meses, no vieron resultados. Se sintió un poco decepcionado y le preguntó a la Madre :",
      "zh": "立约之后，约有三个月，他们却不见任何结果。他感到有些失望，便问母亲:",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ಸುಮಾರು ಮೂರು ತಿಂಗಳುಗಳ ಕಾಲ, ಅವರಿಗೆ ಯಾವುದೇ ಫಲಿತಾಂಶಗಳು ಕಾಣಲಿಲ್ಲ. ಅವನು ಸ್ವಲ್ಪ ನಿರಾಶೆಗೊಂಡು ತಾಯಿಯನ್ನು ಕೇಳಿದನು :"
    }
  },
  {
    "start": "16:43",
    "text": {
      "en": "“Since coming close to you, no change has come into my life.”",
      "hi": "“आपके करीब आने के बाद से मेरे जीवन में कोई बदलाव नहीं आया है।”",
      "ta": "\"உன் அருகில் வந்ததிலிருந்து, என் வாழ்க்கையில் எந்த மாற்றமும் ஏற்படவில்லை.\"",
      "bn": "\"তোমার কাছে আসার পর থেকে আমার জীবনে কোন পরিবর্তন আসেনি।\"",
      "te": "\"నీ దగ్గరికి వచ్చినప్పటి నుండి, నా జీవితంలో ఎటువంటి మార్పు రాలేదు.\"",
      "mr": "\"तुझ्या जवळ आल्यापासून माझ्या आयुष्यात कोणताही बदल झालेला नाही.\"",
      "fr": "« Depuis que je me suis rapproché de toi, aucun changement n’est survenu dans ma vie. »",
      "es": "“Desde que me acerqué a ti, ningún cambio ha ocurrido en mi vida.”",
      "zh": "“自从接近你以来，我的生活没有任何改变。”",
      "kn": "\"ನಿನ್ನ ಹತ್ತಿರ ಬಂದಾಗಿನಿಂದ ನನ್ನ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ಬದಲಾವಣೆ ಬಂದಿಲ್ಲ.\""
    }
  },
  {
    "start": "16:51",
    "text": {
      "en": "Yet the Mother revealed matters through signs to the son.",
      "hi": "फिर भी माता ने संकेतों के द्वारा पुत्र को सब बातें बता दीं।",
      "ta": "ஆனாலும் தாய் மகனுக்கு அடையாளங்கள் மூலம் விஷயங்களை வெளிப்படுத்தினார்.",
      "bn": "তবুও মা ছেলের কাছে লক্ষণের মাধ্যমে বিষয়গুলি প্রকাশ করেছিলেন।",
      "te": "అయినప్పటికీ తల్లి కొడుకుకు సంకేతాల ద్వారా విషయాలను వెల్లడించింది.",
      "mr": "तरीही आईने मुलाला चिन्हांद्वारे गोष्टी प्रकट केल्या.",
      "fr": "Or, la Mère révéla les choses au fils par des signes.",
      "es": "Sin embargo, la Madre le reveló cosas al hijo mediante señales.",
      "zh": "但母亲却用迹象向儿子揭示了事情。",
      "kn": "ಆದರೂ ತಾಯಿಯು ಮಗನಿಗೆ ಚಿಹ್ನೆಗಳ ಮೂಲಕ ವಿಷಯಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಿದಳು."
    }
  },
  {
    "start": "16:57",
    "text": {
      "en": "We give thanks for the Mother’s great protection, the continuous presence of Jesus, His guidance, and help.",
      "hi": "हम माता की महान सुरक्षा, यीशु की निरंतर उपस्थिति, उनके मार्गदर्शन और सहायता के लिए धन्यवाद देते हैं।",
      "ta": "அன்னையின் மகத்தான பாதுகாப்பு, இயேசுவின் தொடர்ச்சியான பிரசன்னம், அவரது வழிகாட்டுதல் மற்றும் உதவிக்காக நாங்கள் நன்றி செலுத்துகிறோம் .",
      "bn": "মায়ের মহান সুরক্ষা, যীশুর অবিরাম উপস্থিতি, তাঁর নির্দেশনা এবং সাহায্যের জন্য ধন্যবাদ জানাই ।",
      "te": "తల్లి యొక్క గొప్ప రక్షణ, యేసు యొక్క నిరంతర ఉనికి, ఆయన మార్గదర్శకత్వం మరియు సహాయానికి మేము కృతజ్ఞతలు తెలియజేస్తున్నాము .",
      "mr": "आईच्या महान संरक्षणाबद्दल, येशूच्या सतत उपस्थितीबद्दल, त्याच्या मार्गदर्शनाबद्दल आणि मदतीबद्दल आभार मानतो .",
      "fr": "Nous rendons grâce pour la grande protection de la Mère , la présence continue de Jésus, ses conseils et son aide.",
      "es": "Damos gracias por la gran protección de la Madre , la presencia continua de Jesús, su guía y ayuda.",
      "zh": "我们感谢圣母玛利亚的伟大保护、耶稣的持续存在、他的指导和帮助。",
      "kn": "ತಾಯಿಯ ಮಹಾನ್ ರಕ್ಷಣೆ, ಯೇಸುವಿನ ನಿರಂತರ ಉಪಸ್ಥಿತಿ, ಅವರ ಮಾರ್ಗದರ್ಶನ ಮತ್ತು ಸಹಾಯಕ್ಕಾಗಿ ನಾವು ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "17:05",
    "text": {
      "en": "Let us join our hands and dedicate this testimony.",
      "hi": "आइये हम हाथ मिलायें और इस गवाही को समर्पित करें।",
      "ta": "நம் கைகளை இணைத்து இந்த சாட்சியத்தை அர்ப்பணிப்போம்.",
      "bn": "আসুন আমরা হাত মিলিয়ে এই সাক্ষ্য উৎসর্গ করি।",
      "te": "మన చేతులు జోడించి ఈ సాక్ష్యాన్ని అంకితం చేద్దాం.",
      "mr": "चला आपण हात जोडून ही साक्ष समर्पित करूया.",
      "fr": "Joignons nos mains et consacrons ce témoignage.",
      "es": "Unamos nuestras manos y dediquemos este testimonio.",
      "zh": "让我们携起手来，奉献这份见证。",
      "kn": "ನಾವು ನಮ್ಮ ಕೈಗಳನ್ನು ಜೋಡಿಸಿ ಈ ಸಾಕ್ಷಿಯನ್ನು ಅರ್ಪಿಸೋಣ."
    }
  },
  {
    "start": "17:22",
    "text": {
      "en": "Extraordinary divine experiences — may you also have your own.",
      "hi": "असाधारण दिव्य अनुभव - आपको भी अपने अनुभव हों।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் - உங்களுக்கும் உங்கள் சொந்த அனுபவங்கள் கிடைக்கட்டும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা — আপনারও যেন নিজস্ব অভিজ্ঞতা থাকে।",
      "te": "అసాధారణ దైవిక అనుభవాలు — మీకు కూడా మీ స్వంత అనుభవాలు కలుగుగాక.",
      "mr": "असाधारण दैवी अनुभव - तुम्हालाही तुमचे स्वतःचे अनुभव मिळोत.",
      "fr": "Des expériences divines extraordinaires — puissiez-vous aussi avoir les vôtres.",
      "es": "Experiencias divinas extraordinarias: que tú también puedas tener las tuyas.",
      "zh": "非凡的神圣经历——愿你也能拥有自己的经历。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು - ನಿಮಗೂ ನಿಮ್ಮದೇ ಆದ ಅನುಭವಗಳು ಸಿಗಲಿ."
    }
  },
  {
    "start": "17:28",
    "text": {
      "en": "If you haven’t subscribed to this YouTube channel yet, subscribe now.",
      "hi": "यदि आपने अभी तक इस यूट्यूब चैनल को सब्सक्राइब नहीं किया है तो अभी सब्सक्राइब करें।",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి.",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर आत्ताच सबस्क्राइब करा.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous maintenant.",
      "es": "Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "如果您还没有订阅此 YouTube 频道，请立即订阅。",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "17:35",
    "text": {
      "en": "Share this video with your friends and become a witness of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ साझा करें और प्रभु के गवाह बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருக்கு சாட்சியாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর সাক্ষী হোন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు సాక్షిగా అవ్వండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे साक्षीदार बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez un témoin du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en testigo del Señor.",
      "zh": "与您的朋友分享此视频，成为主的见证人。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಕರ್ತನ ಸಾಕ್ಷಿಯಾಗಿರಿ."
    }
  }
]