[
  {
    "start": "0:11",
    "text": {
      "en": "A thousand thanks to Mother Mary and the Holy Son. We are a family living in Melbourne for the past 20 years. My name is Kurian. My wife is Swapna. Our eldest daughter is Nella,",
      "hi": "माता मरियम और पवित्र पुत्र का हज़ार-हज़ार धन्यवाद। हम एक परिवार हैं जो पिछले 20 सालों से मेलबर्न में रह रहे हैं। मेरा नाम कुरियन है। मेरी पत्नी का नाम स्वप्ना है। हमारी सबसे बड़ी बेटी का नाम नेला है।",
      "ta": "அன்னை மரியாளுக்கும் பரிசுத்த குமாரனுக்கும் ஆயிரம் நன்றிகள். நாங்கள் கடந்த 20 வருடங்களாக மெல்போர்னில் வசிக்கும் ஒரு குடும்பம். என் பெயர் குரியன். என் மனைவி ஸ்வப்னா. எங்கள் மூத்த மகள் நெல்லா,",
      "bn": "মা মেরি এবং পবিত্র পুত্রকে হাজার হাজার ধন্যবাদ। আমরা গত 20 বছর ধরে মেলবোর্নে বসবাসকারী একটি পরিবার। আমার নাম কুরিয়ান। আমার স্ত্রী স্বপ্না। আমাদের বড় মেয়ে নেলা,",
      "te": "తల్లి మేరీకి మరియు పవిత్ర కుమారుడికి వెయ్యి కృతజ్ఞతలు. మేము గత 20 సంవత్సరాలుగా మెల్‌బోర్న్‌లో నివసిస్తున్న కుటుంబం. నా పేరు కురియన్. నా భార్య స్వప్న. మా పెద్ద కుమార్తె నెల్లా,",
      "mr": "आई मेरी आणि पवित्र पुत्राचे लाख लाख आभार. आम्ही गेल्या 20 वर्षांपासून मेलबर्नमध्ये राहतो. माझे नाव कुरियन आहे. माझी पत्नी स्वप्ना आहे. आमची मोठी मुलगी नेला आहे,",
      "fr": "Mille mercis à Mère Marie et au Saint Fils. Nous sommes une famille qui vit à Melbourne depuis 20 ans. Je m'appelle Kurian. Ma femme s'appelle Swapna. Notre fille aînée s'appelle Nella.",
      "es": "Mil gracias a la Virgen María y al Santo Hijo. Somos una familia que lleva viviendo en Melbourne los últimos 20 años. Mi nombre es Kurian. Mi esposa es Swapna. Nuestra hija mayor se llama Nella.",
      "zh": "衷心感谢圣母玛利亚和圣子。我们一家人在墨尔本生活了20年。我叫库里安，妻子叫斯瓦普娜，大女儿叫内拉。",
      "kn": "ತಾಯಿ ಮೇರಿ ಮತ್ತು ಪವಿತ್ರ ಪುತ್ರನಿಗೆ ಸಾವಿರ ಧನ್ಯವಾದಗಳು. ನಾವು ಕಳೆದ 20 ವರ್ಷಗಳಿಂದ ಮೆಲ್ಬೋರ್ನ್‌ನಲ್ಲಿ ವಾಸಿಸುವ ಕುಟುಂಬ. ನನ್ನ ಹೆಸರು ಕುರಿಯನ್. ನನ್ನ ಹೆಂಡತಿ ಸ್ವಪ್ನಾ. ನಮ್ಮ ಹಿರಿಯ ಮಗಳು ನೆಲ್ಲಾ,"
    }
  },
  {
    "start": "0:22",
    "text": {
      "en": "second daughter is Bella, and the third one is Ella. This is George. We are here to share a testimony about how our second daughter",
      "hi": "दूसरी बेटी बेला है, और तीसरी बेटी एला है। यह जॉर्ज है। हम यहाँ अपनी दूसरी बेटी के बारे में एक गवाही साझा करने आए हैं।",
      "ta": "இரண்டாவது மகள் பெல்லா, மூன்றாவது மகள் எல்லா. இது ஜார்ஜ். எங்கள் இரண்டாவது மகள் எப்படி பிறந்தாள் என்பது பற்றிய சாட்சியத்தைப் பகிர்ந்து கொள்ள நாங்கள் இங்கே இருக்கிறோம்.",
      "bn": "দ্বিতীয় মেয়ের নাম বেলা, আর তৃতীয় মেয়ের নাম এলা। ইনি জর্জ। আমরা এখানে আমাদের দ্বিতীয় মেয়েটির সাক্ষ্য শেয়ার করতে এসেছি।",
      "te": "రెండవ కుమార్తె బెల్లా, మరియు మూడవ కుమార్తె ఎల్లా. ఇది జార్జ్. మా రెండవ కుమార్తె ఎలా జన్మించిందో సాక్ష్యం పంచుకోవడానికి మేము ఇక్కడ ఉన్నాము",
      "mr": "दुसरी मुलगी बेला आहे आणि तिसरी एला आहे. ही जॉर्ज आहे. आमची दुसरी मुलगी कशी",
      "fr": "La deuxième fille s'appelle Bella, et la troisième, Ella. Voici George. Nous sommes ici pour partager un témoignage sur la vie de notre deuxième fille.",
      "es": "La segunda hija es Bella, y la tercera es Ella. Él es George. Estamos aquí para compartir un testimonio sobre cómo nuestra segunda hija...",
      "zh": "第二个女儿是贝拉，第三个女儿是艾拉。这是乔治。我们来这里分享一个关于我们的第二个女儿的见证",
      "kn": "ಎರಡನೇ ಮಗಳು ಬೆಲ್ಲಾ, ಮತ್ತು ಮೂರನೆಯವಳು ಎಲ್ಲಾ. ಇದು ಜಾರ್ಜ್. ನಮ್ಮ ಎರಡನೇ ಮಗಳು ಹೇಗೆ ಜನಿಸಿದಳು ಎಂಬುದರ ಕುರಿತು ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ನಾವು ಇಲ್ಲಿದ್ದೇವೆ"
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Bella had a cardiac arrest and then a brain impact, and how, through the intercession of Mother Mary to Holy Son, she was healed.",
      "hi": "बेला को हृदयाघात हुआ और फिर मस्तिष्क पर प्रभाव पड़ा, और कैसे, पवित्र पुत्र के लिए माता मरियम की मध्यस्थता के माध्यम से, वह ठीक हो गई।",
      "ta": "பெல்லாவுக்கு மாரடைப்பு ஏற்பட்டு பின்னர் மூளையில் பாதிப்பு ஏற்பட்டது, மேலும் அன்னை மரியா பரிசுத்த மகனிடம் பரிந்துரைத்ததன் மூலம் அவள் எவ்வாறு குணமடைந்தாள்.",
      "bn": "বেলার হৃদরোগের ক্রিয়া বন্ধ হয়ে যায় এবং তারপর মস্তিষ্কে আঘাত লাগে, এবং কীভাবে, পবিত্র পুত্রের কাছে মা মেরির মধ্যস্থতার মাধ্যমে, তিনি সুস্থ হয়ে ওঠেন।",
      "te": "బెల్లాకు గుండెపోటు వచ్చి, ఆ తర్వాత మెదడుకు దెబ్బ తగిలింది, మరియ తల్లి పవిత్ర కుమారునికి మధ్యవర్తిత్వం వహించడం ద్వారా ఆమె ఎలా స్వస్థత పొందింది.",
      "mr": "बेलाला हृदयविकाराचा झटका आला आणि नंतर मेंदूवर परिणाम झाला, आणि आई मेरीच्या पवित्र पुत्राच्या मध्यस्थीमुळे ती कशी बरी झाली.",
      "fr": "Bella a eu un arrêt cardiaque puis un impact cérébral, et comment, grâce à l'intercession de Mère Marie auprès du Saint Fils, elle a été guérie.",
      "es": "Bella tuvo un paro cardíaco y luego un impacto cerebral, y cómo, por intercesión de Madre María ante el Santo Hijo, fue sanada.",
      "zh": "贝拉心脏骤停，随后大脑受到撞击，在圣母玛利亚向圣子的代祷下，她得以痊愈。",
      "kn": "ಬೆಲ್ಲಾಳಿಗೆ ಹೃದಯಾಘಾತವಾಯಿತು ಮತ್ತು ನಂತರ ಮೆದುಳಿನ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರಿತು, ಮತ್ತು ತಾಯಿ ಮೇರಿಯ ಪವಿತ್ರ ಪುತ್ರನ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ಅವಳು ಹೇಗೆ ಗುಣಮುಖಳಾದಳು."
    }
  },
  {
    "start": "0:40",
    "text": {
      "en": "A thousand thanks to Mother Mary and the Holy Son for giving us this opportunity to stand here at this holy altar. On October",
      "hi": "माता मरियम और पवित्र पुत्र को हज़ार-हज़ार धन्यवाद कि उन्होंने हमें इस पवित्र वेदी पर खड़े होने का अवसर दिया। अक्टूबर में",
      "ta": "இந்த புனித பலிபீடத்தில் நிற்க இந்த வாய்ப்பை எங்களுக்கு வழங்கியதற்காக அன்னை மரியாளுக்கும் பரிசுத்த குமாரனுக்கும் ஆயிரம் நன்றிகள். அக்டோபர் மாதம்",
      "bn": "মা মেরি এবং পবিত্র পুত্রকে হাজার হাজার ধন্যবাদ আমাদের এই পবিত্র বেদিতে দাঁড়ানোর সুযোগ করে দেওয়ার জন্য। অক্টোবরে",
      "te": "ఈ పవిత్ర పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద నిలబడటానికి మాకు ఈ అవకాశాన్ని ఇచ్చినందుకు తల్లి మరియ మరియు పవిత్ర కుమారుడికి వెయ్యి కృతజ్ఞతలు. అక్టోబర్‌లో",
      "mr": "या पवित्र वेदीवर उभे राहण्याची संधी दिल्याबद्दल आई मेरी आणि पवित्र पुत्राचे लाख लाख आभार. ऑक्टोबर रोजी",
      "fr": "Mille mercis à Mère Marie et au Saint Fils de nous avoir donné cette opportunité de nous tenir ici devant ce saint autel. Le 1er octobre",
      "es": "Mil gracias a la Virgen María y al Santo Hijo por darnos esta oportunidad de estar aquí en este altar sagrado. El 10 de octubre...",
      "zh": "感谢圣母玛利亚和圣子，让我们有机会站在这神圣的祭坛前。十月",
      "kn": "ಈ ಪವಿತ್ರ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಬಳಿ ನಿಲ್ಲಲು ನಮಗೆ ಅವಕಾಶ ನೀಡಿದ ತಾಯಿ ಮೇರಿ ಮತ್ತು ಪವಿತ್ರ ಪುತ್ರನಿಗೆ ಸಾವಿರ ಧನ್ಯವಾದಗಳು. ಅಕ್ಟೋಬರ್‌ನಲ್ಲಿ"
    }
  },
  {
    "start": "0:48",
    "text": {
      "en": "17, 2023, at around 1 am, my daughter, who was sleeping at night, fell from the bed to the floor. It was a cardiac arrest.",
      "hi": "17, 2023, रात के लगभग 1 बजे, मेरी बेटी, जो रात में सो रही थी, बिस्तर से ज़मीन पर गिर पड़ी। उसे दिल का दौरा पड़ा था।",
      "ta": "17, 2023, அதிகாலை 1 மணியளவில், இரவில் தூங்கிக் கொண்டிருந்த என் மகள் படுக்கையில் இருந்து தரையில் விழுந்தாள். அது ஒரு மாரடைப்பு.",
      "bn": "17ই ডিসেম্বর, 2023, রাত 1টার দিকে, আমার মেয়ে, যে রাতে ঘুমাচ্ছিল, বিছানা থেকে মেঝেতে পড়ে গেল। এটি ছিল কার্ডিয়াক অ্যারেস্ট।",
      "te": "17, 2023, తెల్లవారుజామున 1 గంటల ప్రాంతంలో, రాత్రి నిద్రపోతున్న నా కూతురు మంచం మీద నుండి నేలపై పడిపోయింది. అది గుండెపోటు.",
      "mr": "17, 2023 रोजी, पहाटे 1 वाजता, रात्री झोपलेली माझी मुलगी बेडवरून जमिनीवर पडली. ती हृदयविकाराची झटका होती.",
      "fr": "Le 17 octobre 2023, vers 1 heure du matin, ma fille, qui dormait la nuit, est tombée du lit. C'était un arrêt cardiaque.",
      "es": "El 17 de marzo de 2023, alrededor de la 1 a. m., mi hija, que estaba durmiendo, se cayó de la cama al suelo. Sufrió un paro cardíaco.",
      "zh": "2023年1月17日凌晨1点左右，我女儿晚上睡觉时从床上摔到地上，心脏骤停。",
      "kn": "17, 2023, ಸುಮಾರು 1 ಗಂಟೆಗೆ, ರಾತ್ರಿ ಮಲಗಿದ್ದ ನನ್ನ ಮಗಳು ಹಾಸಿಗೆಯಿಂದ ನೆಲಕ್ಕೆ ಬಿದ್ದಳು. ಹೃದಯಾಘಾತವಾಗಿತ್ತು."
    }
  },
  {
    "start": "0:59",
    "text": {
      "en": "We didn’t know what had happened. When we went near her and called her, she was almost in a dead condition. There was only a faint heartbeat. That was the situation.",
      "hi": "हमें समझ नहीं आ रहा था कि क्या हुआ था। जब हम उसके पास गए और उसे आवाज़ दी, तो वह लगभग मरी हुई सी हालत में थी। बस उसकी धड़कनें कमज़ोर थीं। बस यही हालत थी।",
      "ta": "என்ன நடந்தது என்று எங்களுக்குத் தெரியவில்லை. நாங்கள் அவள் அருகில் சென்று அவளை அழைத்தபோது, அவள் கிட்டத்தட்ட இறந்த நிலையில் இருந்தாள். லேசான இதயத்துடிப்பு மட்டுமே இருந்தது. நிலைமை அப்படித்தான் இருந்தது.",
      "bn": "আমরা বুঝতে পারিনি কী হয়েছে। আমরা যখন তার কাছে গিয়ে তাকে ডাকলাম, তখন সে প্রায় মৃত অবস্থায় ছিল। কেবল ক্ষীণ হৃদস্পন্দন ছিল। পরিস্থিতিটা এমনই ছিল।",
      "te": "ఏమి జరిగిందో మాకు తెలియదు. మేము ఆమె దగ్గరికి వెళ్లి ఆమెను పిలిచినప్పుడు, ఆమె దాదాపు చనిపోయిన స్థితిలో ఉంది. గుండె చప్పుడు మాత్రమే ఉంది. పరిస్థితి అలాగే ఉంది.",
      "mr": "आम्हाला काय झाले ते कळले नाही. आम्ही तिच्या जवळ जाऊन तिला हाक मारली तेव्हा ती जवळजवळ मृतावस्थेत होती. फक्त मंद हृदयाचे ठोके येत होते. परिस्थिती तशीच होती.",
      "fr": "Nous ne savions pas ce qui s'était passé. Quand nous nous sommes approchés d'elle et l'avons appelée, elle était presque morte. Il n'y avait qu'un faible battement de cœur. Voilà la situation.",
      "es": "No sabíamos qué había pasado. Cuando nos acercamos y la llamamos, estaba casi muerta. Solo se oía un débil latido. Esa era la situación.",
      "zh": "我们不知道发生了什么事。当我们走近她并呼唤她时，她已经奄奄一息了。只有微弱的心跳。情况就是这样。",
      "kn": "ಏನಾಯಿತು ಎಂದು ನಮಗೆ ತಿಳಿದಿರಲಿಲ್ಲ. ನಾವು ಅವಳ ಹತ್ತಿರ ಹೋಗಿ ಕರೆ ಮಾಡಿದಾಗ, ಅವಳು ಬಹುತೇಕ ಸತ್ತ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದಳು. ಹೃದಯ ಬಡಿತ ಮಾತ್ರ ಕ್ಷೀಣವಾಗಿತ್ತು. ಪರಿಸ್ಥಿತಿ ಹಾಗೆಯೇ ಇತ್ತು."
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "Immediately, we started giving CPR as best as we knew. The child showed no movement. Her lips were turning",
      "hi": "हमने तुरंत, जितना हो सके, सीपीआर देना शुरू कर दिया। बच्ची में कोई हलचल नहीं दिख रही थी। उसके होंठ मुड़ रहे थे।",
      "ta": "உடனடியாக, எங்களுக்குத் தெரிந்தவரை CPR கொடுக்க ஆரம்பித்தோம். குழந்தை எந்த அசைவையும் காட்டவில்லை. அவள் உதடுகள் சுழன்று கொண்டிருந்தன.",
      "bn": "সাথে সাথেই, আমরা যতটা সম্ভব সিপিআর দেওয়া শুরু করলাম। শিশুটি কোনও নড়াচড়া করল না। তার ঠোঁট ঘুরছিল।",
      "te": "వెంటనే, మాకు తెలిసినంతవరకు మేము CPR ఇవ్వడం ప్రారంభించాము. ఆ చిన్నారి ఎటువంటి కదలికను చూపించలేదు. ఆమె పెదవులు తిరుగుతున్నాయి",
      "mr": "लगेच, आम्ही शक्य तितके सीपीआर देण्यास सुरुवात केली. मुलीने कोणतीही हालचाल दाखवली नाही. तिचे ओठ वळत होते.",
      "fr": "Immédiatement, nous avons commencé la réanimation cardio-pulmonaire, du mieux que nous pouvions. L'enfant ne bougeait pas. Ses lèvres se tordaient.",
      "es": "Inmediatamente, comenzamos a practicarle RCP lo mejor que sabíamos. La niña no mostraba ningún movimiento. Sus labios se retorcían.",
      "zh": "我们立即开始尽最大努力进行心肺复苏。孩子没有动静。她的嘴唇在翻动",
      "kn": "ತಕ್ಷಣ, ನಮಗೆ ತಿಳಿದ ಮಟ್ಟಿಗೆ CPR ನೀಡಲು ಪ್ರಾರಂಭಿಸಿದೆವು. ಮಗು ಯಾವುದೇ ಚಲನೆಯನ್ನು ತೋರಿಸಲಿಲ್ಲ. ಅವಳ ತುಟಿಗಳು ತಿರುಗುತ್ತಿದ್ದವು"
    }
  },
  {
    "start": "1:16",
    "text": {
      "en": "pale white. Right then, we called the ambulance. The ambulance staff instructed us to continue CPR, but it didn’t help.",
      "hi": "पीला सफ़ेद। तुरंत, हमने एम्बुलेंस को फ़ोन किया। एम्बुलेंस स्टाफ़ ने हमें सीपीआर जारी रखने का निर्देश दिया, लेकिन इससे कोई फ़ायदा नहीं हुआ।",
      "ta": "வெளிர் வெள்ளை. உடனே, நாங்கள் ஆம்புலன்ஸை அழைத்தோம். ஆம்புலன்ஸ் ஊழியர்கள் CPR-ஐத் தொடருமாறு எங்களுக்கு அறிவுறுத்தினர், ஆனால் அது உதவவில்லை.",
      "bn": "ফ্যাকাশে সাদা। ঠিক তখনই, আমরা অ্যাম্বুলেন্স ডাকলাম। অ্যাম্বুলেন্স কর্মীরা আমাদের সিপিআর চালিয়ে যেতে নির্দেশ দিলেন, কিন্তু তাতে কোনও লাভ হল না।",
      "te": "లేత తెలుపు. వెంటనే, మేము అంబులెన్స్‌కు ఫోన్ చేసాము. అంబులెన్స్ సిబ్బంది CPR కొనసాగించమని మాకు సూచించారు, కానీ అది సహాయం చేయలేదు.",
      "mr": "फिकट पांढरा. लगेचच, आम्ही रुग्णवाहिका बोलावली. रुग्णवाहिका कर्मचाऱ्यांनी आम्हाला सीपीआर सुरू ठेवण्यास सांगितले, पण त्याचा काही उपयोग झाला नाही.",
      "fr": "Blanc pâle. Immédiatement, nous avons appelé l'ambulance. Les ambulanciers nous ont conseillé de poursuivre la réanimation cardiopulmonaire, mais cela n'a rien changé.",
      "es": "Pálido. En ese momento, llamamos a la ambulancia. El personal de la ambulancia nos indicó que continuáramos con la RCP, pero no sirvió de nada.",
      "zh": "脸色苍白。我们当时就叫了救护车。救护人员指示我们继续进行心肺复苏，但毫无效果。",
      "kn": "ಮಸುಕಾದ ಬಿಳಿ. ಆಗ ನಾವು ಆಂಬ್ಯುಲೆನ್ಸ್‌ಗೆ ಕರೆ ಮಾಡಿದೆವು. ಆಂಬ್ಯುಲೆನ್ಸ್ ಸಿಬ್ಬಂದಿ ಸಿಪಿಆರ್ ಮುಂದುವರಿಸಲು ನಮಗೆ ಸೂಚಿಸಿದರು, ಆದರೆ ಅದು ಸಹಾಯ ಮಾಡಲಿಲ್ಲ."
    }
  },
  {
    "start": "1:25",
    "text": {
      "en": "Then, four ambulances arrived—two emergency ambulances and two intensive care ambulances.",
      "hi": "फिर, चार एम्बुलेंस आईं - दो आपातकालीन एम्बुलेंस और दो गहन देखभाल एम्बुलेंस।",
      "ta": "பின்னர், நான்கு ஆம்புலன்ஸ்கள் வந்தன - இரண்டு அவசர ஆம்புலன்ஸ்கள் மற்றும் இரண்டு தீவிர சிகிச்சை ஆம்புலன்ஸ்கள்.",
      "bn": "তারপর, চারটি অ্যাম্বুলেন্স এসে পৌঁছালো—দুটি জরুরি অ্যাম্বুলেন্স এবং দুটি নিবিড় পরিচর্যা অ্যাম্বুলেন্স।",
      "te": "తరువాత, నాలుగు అంబులెన్సులు వచ్చాయి—రెండు అత్యవసర అంబులెన్సులు మరియు రెండు ఇంటెన్సివ్ కేర్ అంబులెన్సులు.",
      "mr": "त्यानंतर, चार रुग्णवाहिका आल्या - दोन आपत्कालीन रुग्णवाहिका आणि दोन अतिदक्षता रुग्णवाहिका.",
      "fr": "Ensuite, quatre ambulances sont arrivées : deux ambulances d’urgence et deux ambulances de soins intensifs.",
      "es": "Luego llegaron cuatro ambulancias: dos ambulancias de emergencia y dos ambulancias de cuidados intensivos.",
      "zh": "随后，四辆救护车赶到——两辆紧急救护车和两辆重症监护救护车。",
      "kn": "ನಂತರ, ನಾಲ್ಕು ಆಂಬ್ಯುಲೆನ್ಸ್‌ಗಳು ಬಂದವು - ಎರಡು ತುರ್ತು ಆಂಬ್ಯುಲೆನ್ಸ್‌ಗಳು ಮತ್ತು ಎರಡು ತೀವ್ರ ನಿಗಾ ಆಂಬ್ಯುಲೆನ್ಸ್‌ಗಳು."
    }
  },
  {
    "start": "1:32",
    "text": {
      "en": "All of them together gave CPR to the child for about one and a half hours. In the end, after one and a half hours, they said they didn’t see any major improvement.",
      "hi": "सभी ने मिलकर बच्चे को लगभग डेढ़ घंटे तक सीपीआर दिया। आख़िरकार, डेढ़ घंटे बाद, उन्होंने कहा कि उन्हें कोई ख़ास सुधार नज़र नहीं आया।",
      "ta": "அவர்கள் அனைவரும் சேர்ந்து குழந்தைக்கு சுமார் ஒன்றரை மணி நேரம் CPR கொடுத்தனர். இறுதியில், ஒன்றரை மணி நேரத்திற்குப் பிறகு, பெரிய முன்னேற்றம் எதுவும் தெரியவில்லை என்று கூறினர்.",
      "bn": "তারা সবাই মিলে প্রায় দেড় ঘন্টা ধরে শিশুটিকে সিপিআর দিয়েছিল। শেষ পর্যন্ত, দেড় ঘন্টা পরেও তারা বলেছিল যে তারা কোনও বড় উন্নতি দেখতে পায়নি।",
      "te": "వారందరూ కలిసి ఆ బిడ్డకు దాదాపు గంటన్నర పాటు CPR ఇచ్చారు. చివరికి, గంటన్నర తర్వాత, తమకు పెద్దగా మెరుగుదల కనిపించలేదని చెప్పారు.",
      "mr": "सर्वांनी मिळून सुमारे दीड तास मुलाला सीपीआर दिला. शेवटी, दीड तासानंतर, त्यांनी सांगितले की त्यांना कोणतीही मोठी सुधारणा दिसली नाही.",
      "fr": "Ensemble, ils ont pratiqué la réanimation cardiopulmonaire sur l'enfant pendant environ une heure et demie. Finalement, après une heure et demie, ils ont déclaré n'avoir constaté aucune amélioration majeure.",
      "es": "Todos juntos le practicaron RCP al niño durante aproximadamente una hora y media. Al final, después de una hora y media, dijeron que no vieron ninguna mejoría significativa.",
      "zh": "他们一起给孩子做了大约一个半小时的心肺复苏。最后，一个半小时过去了，他们说没有看到任何明显的好转。",
      "kn": "ಅವರೆಲ್ಲರೂ ಒಟ್ಟಾಗಿ ಮಗುವಿಗೆ ಸುಮಾರು ಒಂದೂವರೆ ಗಂಟೆಗಳ ಕಾಲ CPR ನೀಡಿದರು. ಕೊನೆಯಲ್ಲಿ, ಒಂದೂವರೆ ಗಂಟೆಗಳ ನಂತರ, ಅವರು ಯಾವುದೇ ಪ್ರಮುಖ ಸುಧಾರಣೆ ಕಾಣಲಿಲ್ಲ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "1:43",
    "text": {
      "en": "With only a faint heartbeat, they decided to take her to RCH, one of the biggest children’s hospitals in the Southern Hemisphere.",
      "hi": "केवल कमजोर दिल की धड़कन के साथ, उन्होंने उसे आरसीएच में ले जाने का फैसला किया, जो दक्षिणी गोलार्ध के सबसे बड़े बच्चों के अस्पतालों में से एक है।",
      "ta": "லேசான இதயத்துடிப்புடன், தெற்கு அரைக்கோளத்தில் உள்ள மிகப்பெரிய குழந்தைகள் மருத்துவமனைகளில் ஒன்றான RCH-க்கு அவளை அழைத்துச் செல்ல முடிவு செய்தனர்.",
      "bn": "কেবল ক্ষীণ হৃদস্পন্দন নিয়ে, তারা তাকে দক্ষিণ গোলার্ধের বৃহত্তম শিশু হাসপাতালগুলির মধ্যে একটি, আরসিএইচ-তে নিয়ে যাওয়ার সিদ্ধান্ত নেয়।",
      "te": "గుండె చప్పుడు కాస్త తగ్గడంతో, వారు ఆమెను దక్షిణ అర్ధగోళంలోని అతిపెద్ద పిల్లల ఆసుపత్రులలో ఒకటైన RCH కి తీసుకెళ్లాలని నిర్ణయించుకున్నారు.",
      "mr": "फक्त मंद हृदयाचे ठोके असताना, त्यांनी तिला दक्षिण गोलार्धातील सर्वात मोठ्या बाल रुग्णालयांपैकी एक असलेल्या आरसीएचमध्ये नेण्याचा निर्णय घेतला.",
      "fr": "Avec seulement un faible battement de cœur, ils ont décidé de l'emmener au RCH, l'un des plus grands hôpitaux pour enfants de l'hémisphère sud.",
      "es": "Con apenas un latido débil, decidieron llevarla al RCH, uno de los hospitales infantiles más grandes del hemisferio sur.",
      "zh": "由于她的心跳已经微弱，他们决定将她送往南半球最大的儿童医院之一 RCH。",
      "kn": "ಹೃದಯ ಬಡಿತ ಕಡಿಮೆಯಾಗುತ್ತಲೇ, ಅವರು ಅವಳನ್ನು ದಕ್ಷಿಣ ಗೋಳಾರ್ಧದ ಅತಿದೊಡ್ಡ ಮಕ್ಕಳ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ಒಂದಾದ RCH ಗೆ ಕರೆದೊಯ್ಯಲು ನಿರ್ಧರಿಸಿದರು."
    }
  },
  {
    "start": "1:52",
    "text": {
      "en": "They told me that I should come along to say the last goodbye to my daughter. I said I wouldn’t come, but they insisted that I had to come to say goodbye. I was then about eight…",
      "hi": "उन्होंने मुझसे कहा कि मुझे अपनी बेटी को आखिरी अलविदा कहने के लिए आना चाहिए। मैंने कहा कि मैं नहीं आऊँगा, लेकिन उन्होंने ज़ोर देकर कहा कि मुझे अलविदा कहने आना ही होगा। मैं तब लगभग आठ साल का था...",
      "ta": "என் மகளுக்கு கடைசியாக விடைபெற நான் உடன் வர வேண்டும் என்று அவர்கள் என்னிடம் சொன்னார்கள். நான் வரமாட்டேன் என்று சொன்னேன், ஆனால் விடைபெற நான் வர வேண்டும் என்று அவர்கள் வற்புறுத்தினர். அப்போது எனக்கு சுமார் எட்டு வயது...",
      "bn": "তারা আমাকে বলল যে আমার মেয়েকে শেষ বিদায় জানাতে আমার সাথে আসা উচিত। আমি বললাম আমি আসব না, কিন্তু তারা জোর দিয়ে বলল যে আমাকে বিদায় জানাতে আসতে হবে। তখন আমার বয়স প্রায় আট...",
      "te": "నా కూతురికి చివరి వీడ్కోలు చెప్పడానికి నేను కూడా రావాలని వాళ్ళు నాకు చెప్పారు. నేను రానని చెప్పాను, కానీ వాళ్ళు వీడ్కోలు చెప్పడానికి నేనే రావాలని పట్టుబట్టారు. అప్పుడు నాకు దాదాపు ఎనిమిది సంవత్సరాలు...",
      "mr": "त्यांनी मला सांगितले की मी माझ्या मुलीला शेवटचा निरोप देण्यासाठी यावे. मी येणार नाही असे सांगितले, पण त्यांनी आग्रह धरला की मला निरोप देण्यासाठी यावेच लागेल. तेव्हा मी आठ वर्षांचा होतो...",
      "fr": "Ils m'ont dit que je devais venir dire un dernier au revoir à ma fille. J'ai dit que je ne viendrais pas, mais ils ont insisté pour que je vienne lui dire au revoir. J'avais alors environ huit ans…",
      "es": "Me dijeron que debía ir a despedirme de mi hija. Dije que no iría, pero insistieron en que tenía que ir a despedirme. Tenía unos ocho años entonces…",
      "zh": "他们让我过去跟女儿做最后的告别。我说我不去，但他们坚持要我过去告别。当时我大概八岁……",
      "kn": "ನನ್ನ ಮಗಳಿಗೆ ಕೊನೆಯ ವಿದಾಯ ಹೇಳಲು ನಾನು ನನ್ನೊಂದಿಗೆ ಬರಬೇಕೆಂದು ಅವರು ನನಗೆ ಹೇಳಿದರು. ನಾನು ಬರುವುದಿಲ್ಲ ಎಂದು ಹೇಳಿದೆ, ಆದರೆ ವಿದಾಯ ಹೇಳಲು ನಾನು ಬರಲೇಬೇಕೆಂದು ಅವರು ಒತ್ತಾಯಿಸಿದರು. ಆಗ ನನಗೆ ಸುಮಾರು ಎಂಟು ವರ್ಷ..."
    }
  },
  {
    "start": "2:03",
    "text": {
      "en": "months pregnant. I couldn’t accept this at all because among all of us at home, she was the healthiest child.",
      "hi": "महीने की गर्भवती। मैं इसे बिल्कुल स्वीकार नहीं कर सकती थी क्योंकि घर पर हम सबमें, वह सबसे स्वस्थ बच्ची थी।",
      "ta": "மாத கர்ப்பிணி. இதை என்னால் ஏற்றுக்கொள்ளவே முடியவில்லை, ஏனென்றால் வீட்டில் இருந்த எங்கள் அனைவரிலும், அவள்தான் மிகவும் ஆரோக்கியமான குழந்தை.",
      "bn": "মাসের গর্ভবতী। আমি এটা মোটেও মেনে নিতে পারিনি কারণ আমাদের বাড়িতে সবার মধ্যে সে ছিল সবচেয়ে সুস্থ শিশু।",
      "te": "నెలల గర్భవతి. ఇంట్లో మా అందరిలో, ఆమె ఆరోగ్యవంతమైన బిడ్డ కాబట్టి నేను దీన్ని అస్సలు అంగీకరించలేకపోయాను.",
      "mr": "महिन्यांची गर्भवती. मी हे अजिबात स्वीकारू शकले नाही कारण घरी आमच्या सर्वांमध्ये ती सर्वात निरोगी बाळ होती.",
      "fr": "J'étais enceinte de 2 mois. Je ne pouvais pas l'accepter du tout, car de nous tous à la maison, c'était l'enfant le plus sain.",
      "es": "meses de embarazo. No podía aceptarlo en absoluto porque, entre todos en casa, ella era la niña más sana.",
      "zh": "怀孕(2:03)个月了。我完全无法接受这个事实，因为在我们家所有孩子中，她是最健康的孩子。",
      "kn": "ತಿಂಗಳ ಗರ್ಭಿಣಿ. ನನಗೆ ಇದನ್ನು ಒಪ್ಪಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ ಏಕೆಂದರೆ ಮನೆಯಲ್ಲಿ ನಮ್ಮೆಲ್ಲರಲ್ಲಿ ಅವಳು ಅತ್ಯಂತ ಆರೋಗ್ಯವಂತ ಮಗುವಾಗಿದ್ದಳು."
    }
  },
  {
    "start": "2:12",
    "text": {
      "en": "Even when everyone got a fever, she never got one. When everyone caught chickenpox, she didn’t. For such a child to suddenly have a cardiac arrest and be in that condition—it was impossible to believe.",
      "hi": "जब सबको बुखार हुआ, तब भी उसे बुखार नहीं हुआ। जब सबको चिकनपॉक्स हुआ, तब भी उसे बुखार नहीं हुआ। ऐसे बच्चे को अचानक दिल का दौरा पड़ना और उसकी ऐसी हालत हो जाना—यह यकीन करना नामुमकिन था।",
      "ta": "எல்லோருக்கும் காய்ச்சல் வந்தபோதும், அவளுக்கு ஒருபோதும் காய்ச்சல் வரவில்லை. எல்லோருக்கும் சின்னம்மை வந்தபோதும், அவளுக்கு வரவில்லை. அப்படிப்பட்ட ஒரு குழந்தைக்கு திடீரென மாரடைப்பு ஏற்பட்டு அந்த நிலை ஏற்பட்டது - நம்பவே முடியவில்லை.",
      "bn": "যখন সবার জ্বর হয়েছিল, তখনও তার কোনও জ্বর হয়নি। যখন সবার চিকেনপক্স হয়েছিল, তখন তার কোনও জ্বর হয়নি। এমন একটি শিশুর হঠাৎ কার্ডিয়াক অ্যারেস্ট হওয়া এবং তার এই অবস্থা - এটা বিশ্বাস করা অসম্ভব ছিল।",
      "te": "అందరికీ జ్వరం వచ్చినా, ఆమెకు ఎప్పుడూ జ్వరం రాలేదు. అందరికీ చికెన్ పాక్స్ వచ్చినా, ఆమెకు రాలేదు. అలాంటి బిడ్డకు అకస్మాత్తుగా గుండెపోటు వచ్చి ఆ స్థితిలో ఉండటం నమ్మశక్యం కాదు.",
      "mr": "सर्वांना ताप आला तरी तिला कधीच ताप आला नाही. सर्वांना कांजिण्या झाल्या तेव्हा तिला कधीच ताप आला नाही. इतक्या मुलाला अचानक हृदयविकाराचा झटका येणे आणि ती अशा अवस्थेत असणे - यावर विश्वास ठेवणे अशक्य होते.",
      "fr": "Même quand tout le monde avait de la fièvre, elle n'en avait jamais. Quand tout le monde avait la varicelle, elle n'en avait pas. Qu'un enfant comme lui fasse soudainement un arrêt cardiaque et se retrouve dans un tel état, c'était incroyable.",
      "es": "Incluso cuando todos tenían fiebre, ella nunca la contrajo. Cuando todos contrajeron varicela, ella no. Que una niña así sufriera de repente un paro cardíaco y estuviera en ese estado... era imposible de creer.",
      "zh": "即使大家都发烧，她也从不发烧。大家都出水痘，她却没出。这样的孩子突然心脏骤停，而且情况如此糟糕——简直难以置信。",
      "kn": "ಎಲ್ಲರಿಗೂ ಜ್ವರ ಬಂದಾಗಲೂ ಅವಳಿಗೆ ಬರಲಿಲ್ಲ. ಎಲ್ಲರಿಗೂ ಚಿಕನ್‌ಪಾಕ್ಸ್ ಬಂದಾಗಲೂ ಅವಳಿಗೆ ಬರಲಿಲ್ಲ. ಅಂತಹ ಮಗುವಿಗೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಹೃದಯಾಘಾತವಾಗಿ ಆ ಸ್ಥಿತಿ ಬಂದಿತು - ನಂಬಲು ಅಸಾಧ್ಯವಾಗಿತ್ತು."
    }
  },
  {
    "start": "2:23",
    "text": {
      "en": "My husband went with the ambulance commander to the hospital. When they reached there, the doctors said that Bella’s chances of survival were very low.",
      "hi": "मेरे पति एम्बुलेंस कमांडर के साथ अस्पताल गए। वहाँ पहुँचकर डॉक्टरों ने बताया कि बेला के बचने की संभावना बहुत कम है।",
      "ta": "என் கணவர் ஆம்புலன்ஸ் தளபதியுடன் மருத்துவமனைக்குச் சென்றார். அவர்கள் அங்கு சென்றபோது, பெல்லா உயிர் பிழைப்பதற்கான வாய்ப்புகள் மிகக் குறைவு என்று மருத்துவர்கள் கூறினர்.",
      "bn": "আমার স্বামী অ্যাম্বুলেন্স কমান্ডারের সাথে হাসপাতালে গেলেন। সেখানে পৌঁছানোর পর ডাক্তাররা বললেন যে বেলার বেঁচে থাকার সম্ভাবনা খুবই কম।",
      "te": "నా భర్త అంబులెన్స్ కమాండర్ తో కలిసి ఆసుపత్రికి వెళ్ళాడు. వారు అక్కడికి చేరుకున్నప్పుడు, బెల్లా బతికే అవకాశాలు చాలా తక్కువగా ఉన్నాయని వైద్యులు చెప్పారు.",
      "mr": "माझे पती रुग्णवाहिका कमांडरसोबत रुग्णालयात गेले. जेव्हा ते तिथे पोहोचले तेव्हा डॉक्टरांनी सांगितले की बेलाच्या जगण्याची शक्यता खूपच कमी आहे.",
      "fr": "Mon mari a accompagné le commandant de l'ambulance à l'hôpital. À leur arrivée, les médecins ont déclaré que les chances de survie de Bella étaient très faibles.",
      "es": "Mi esposo acompañó al comandante de la ambulancia al hospital. Al llegar, los médicos dijeron que las probabilidades de supervivencia de Bella eran muy bajas.",
      "zh": "我丈夫和救护车指挥官一起去了医院。到达医院后，医生说贝拉的存活几率很低。",
      "kn": "ನನ್ನ ಗಂಡ ಆಂಬ್ಯುಲೆನ್ಸ್ ಕಮಾಂಡರ್ ಜೊತೆ ಆಸ್ಪತ್ರೆಗೆ ಹೋದರು. ಅವರು ಅಲ್ಲಿಗೆ ತಲುಪಿದಾಗ, ಬೆಲ್ಲಾ ಬದುಕುಳಿಯುವ ಸಾಧ್ಯತೆಗಳು ತುಂಬಾ ಕಡಿಮೆ ಎಂದು ವೈದ್ಯರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "2:35",
    "text": {
      "en": "They performed open-heart surgery on her and connected her to a machine called ECMO—something we had never even heard of before. Through that, and with the ventilator, her life was being sustained.",
      "hi": "उन्होंने उसकी ओपन-हार्ट सर्जरी की और उसे ईसीएमओ नामक एक मशीन से जोड़ा—जिसके बारे में हमने पहले कभी सुना भी नहीं था। इसके ज़रिए और वेंटिलेटर की मदद से, उसकी ज़िंदगी बची रही।",
      "ta": "அவர்கள் அவளுக்கு திறந்த இதய அறுவை சிகிச்சை செய்து, ECMO எனப்படும் ஒரு இயந்திரத்துடன் இணைத்தனர் - இதற்கு முன்பு நாங்கள் கேள்விப்பட்டிராத ஒன்று. அதன் மூலம், மற்றும் வென்டிலேட்டர் மூலம், அவளுடைய உயிர் நிலைபெற்றது.",
      "bn": "তারা তার ওপেন-হার্ট সার্জারি করেছিল এবং তাকে ECMO নামক একটি মেশিনের সাথে সংযুক্ত করেছিল—যার কথা আমরা আগে কখনও শুনিনি। এর মাধ্যমে, এবং ভেন্টিলেটরের মাধ্যমে, তার জীবন টিকিয়ে রাখা হয়েছিল।",
      "te": "వారు ఆమెకు ఓపెన్-హార్ట్ సర్జరీ చేసి, ఆమెను ECMO అనే యంత్రానికి అనుసంధానించారు - మేము ఇంతకు ముందు ఎన్నడూ విననిది. దాని ద్వారా మరియు వెంటిలేటర్‌తో, ఆమె జీవితం నిలదొక్కుకుంది.",
      "mr": "त्यांनी तिच्यावर ओपन-हार्ट सर्जरी केली आणि तिला ECMO नावाच्या मशीनशी जोडले - असे काहीतरी जे आम्ही यापूर्वी कधीही ऐकले नव्हते. त्याद्वारे, आणि व्हेंटिलेटरच्या मदतीने, तिचे आयुष्य टिकून राहिले.",
      "fr": "Ils l'ont opérée à cœur ouvert et l'ont branchée à une machine appelée ECMO – une machine dont nous n'avions jamais entendu parler auparavant. Grâce à cela, et au respirateur, elle a pu survivre.",
      "es": "Le realizaron una cirugía a corazón abierto y la conectaron a una máquina llamada ECMO, algo de lo que nunca habíamos oído hablar. Gracias a eso, y al respirador, se le mantuvo con vida.",
      "zh": "他们给她做了开胸手术，并接上了一种叫ECMO的机器——我们以前从未听说过。通过ECMO，加上呼吸机，她的生命得以维持。",
      "kn": "ಅವರು ಅವಳಿಗೆ ತೆರೆದ ಹೃದಯ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಮಾಡಿ, ECMO ಎಂಬ ಯಂತ್ರಕ್ಕೆ ಸಂಪರ್ಕಿಸಿದರು - ನಾವು ಹಿಂದೆಂದೂ ಕೇಳಿರದ ಆ ಯಂತ್ರ ಇದು. ಆ ಮೂಲಕ ಮತ್ತು ವೆಂಟಿಲೇಟರ್ ಸಹಾಯದಿಂದ, ಅವಳ ಜೀವ ಉಳಿಯುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "2:48",
    "text": {
      "en": "They said they would keep her like that for 72 hours, and only after that would they know whether she could be saved or not, and in what condition she might be.",
      "hi": "उन्होंने कहा कि वे उसे 72 घंटे तक ऐसे ही रखेंगे, और उसके बाद ही उन्हें पता चलेगा कि उसे बचाया जा सकता है या नहीं, और वह किस हालत में होगी।",
      "ta": "அவளை 72 மணி நேரம் அப்படியே வைத்திருப்போம் என்றும், அதன் பிறகுதான் அவளைக் காப்பாற்ற முடியுமா இல்லையா என்றும், அவள் எந்த நிலையில் இருக்கக்கூடும் என்றும் அவர்களுக்குத் தெரியும் என்றும் அவர்கள் கூறினர்.",
      "bn": "তারা বললো যে তারা তাকে 72 ঘন্টা এভাবেই রাখবে, এবং তার পরেই তারা জানতে পারবে যে তাকে বাঁচানো যাবে কি না, এবং সে কোন অবস্থায় থাকতে পারে।",
      "te": "ఆమెను 72 గంటలు అలాగే ఉంచుతామని, ఆ తర్వాతే ఆమెను రక్షించగలరా లేదా అనేది, ఆమె ఏ స్థితిలో ఉంటుందో వారికి తెలుస్తుందని వారు చెప్పారు.",
      "mr": "त्यांनी सांगितले की ते तिला 72 तास असेच ठेवतील आणि त्यानंतरच त्यांना कळेल की तिला वाचवता येईल की नाही आणि ती कोणत्या स्थितीत असेल.",
      "fr": "Ils ont dit qu'ils la garderaient ainsi pendant 72 heures, et seulement après cela ils sauraient si elle pouvait être sauvée ou non, et dans quel état elle pourrait être.",
      "es": "Dijeron que la mantendrían así durante 72 horas, y sólo después de eso sabrían si podría salvarse o no, y en qué condición podría estar.",
      "zh": "他们说要把她这样保留72小时，只有过了72小时才知道她能不能被救活，以及她的情况如何。",
      "kn": "ಅವರು ಅವಳನ್ನು 72 ಗಂಟೆಗಳ ಕಾಲ ಹಾಗೆಯೇ ಇಡುವುದಾಗಿ ಹೇಳಿದರು, ಮತ್ತು ಆ ನಂತರವೇ ಅವಳನ್ನು ಉಳಿಸಬಹುದೇ ಅಥವಾ ಇಲ್ಲವೇ ಮತ್ತು ಅವಳು ಯಾವ ಸ್ಥಿತಿಯಲ್ಲಿರಬಹುದು ಎಂದು ಅವರಿಗೆ ತಿಳಿಯುತ್ತದೆ."
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "The next day, I went to the hospital with my other children to see her. She looked like a lifeless child—her body covered in tubes everywhere.",
      "hi": "अगले दिन, मैं अपने दूसरे बच्चों के साथ उसे देखने अस्पताल गया। वह एक बेजान बच्ची जैसी लग रही थी—उसका शरीर हर जगह ट्यूबों से ढका हुआ था।",
      "ta": "மறுநாள், நான் அவளைப் பார்க்க என் மற்ற குழந்தைகளுடன் மருத்துவமனைக்குச் சென்றேன். அவள் உயிரற்ற குழந்தையைப் போலத் தெரிந்தாள் - அவள் உடல் எங்கும் குழாய்களால் மூடப்பட்டிருந்தது.",
      "bn": "পরের দিন, আমি আমার অন্যান্য বাচ্চাদের সাথে তাকে দেখতে হাসপাতালে গেলাম। তাকে দেখতে একটা প্রাণহীন শিশুর মতো লাগছিল - তার সারা শরীর নল দিয়ে ঢাকা।",
      "te": "మరుసటి రోజు, నేను నా ఇతర పిల్లలతో కలిసి ఆమెను చూడటానికి ఆసుపత్రికి వెళ్ళాను. ఆమె నిర్జీవమైన బిడ్డలా కనిపించింది - ఆమె శరీరం ప్రతిచోటా గొట్టాలతో కప్పబడి ఉంది.",
      "mr": "दुसऱ्या दिवशी, मी माझ्या इतर मुलांसह तिला भेटण्यासाठी रुग्णालयात गेलो. ती एका निर्जीव मुलासारखी दिसत होती - तिचे शरीर सर्वत्र नळ्यांनी झाकलेले होते.",
      "fr": "Le lendemain, je suis allée à l'hôpital avec mes autres enfants pour la voir. Elle ressemblait à une enfant sans vie : son corps était couvert de tubes partout.",
      "es": "Al día siguiente, fui al hospital con mis otros hijos a verla. Parecía una niña sin vida: su cuerpo estaba cubierto de tubos por todas partes.",
      "zh": "第二天，我和其他孩子一起去医院看她。她看起来就像一个没有生命的孩子，身上插满了管子。",
      "kn": "ಮರುದಿನ, ನಾನು ನನ್ನ ಇತರ ಮಕ್ಕಳೊಂದಿಗೆ ಅವಳನ್ನು ನೋಡಲು ಆಸ್ಪತ್ರೆಗೆ ಹೋದೆ. ಅವಳು ನಿರ್ಜೀವ ಮಗುವಿನಂತೆ ಕಾಣುತ್ತಿದ್ದಳು - ಅವಳ ದೇಹವು ಎಲ್ಲೆಡೆ ಕೊಳವೆಗಳಿಂದ ಮುಚ್ಚಲ್ಪಟ್ಟಿತ್ತು."
    }
  },
  {
    "start": "3:11",
    "text": {
      "en": "We are a family that prays well, but we had only heard about Kreupasanam. We had never taken any covenant or made any such commitment there.",
      "hi": "हम एक ऐसा परिवार हैं जो अच्छी तरह से प्रार्थना करता है, लेकिन हमने कृउपासनम् के बारे में सिर्फ़ सुना था। हमने वहाँ कभी कोई वाचा नहीं बाँधी थी, न ही कोई प्रतिबद्धता जताई थी।",
      "ta": "நாங்கள் நன்றாக ஜெபிக்கும் குடும்பம், ஆனால் க்ருபாசனம் பற்றி மட்டுமே கேள்விப்பட்டிருந்தோம். நாங்கள் அங்கு எந்த உடன்படிக்கையையும் எடுத்ததில்லை அல்லது அத்தகைய உறுதிமொழியை எடுத்ததில்லை.",
      "bn": "আমরা এমন একটি পরিবার যারা ভালোভাবে প্রার্থনা করে, কিন্তু আমরা কেবল ক্রেউপাসনম সম্পর্কে শুনেছিলাম। আমরা সেখানে কখনও কোনও চুক্তি করিনি বা এমন কোনও প্রতিশ্রুতি দেইনি।",
      "te": "మాది బాగా ప్రార్థించే కుటుంబం, కానీ మేము క్రూపాసనం గురించి మాత్రమే విన్నాము. మేము అక్కడ ఎప్పుడూ ఎటువంటి ఒడంబడిక తీసుకోలేదు లేదా అలాంటి నిబద్ధత చేయలేదు.",
      "mr": "आमचे कुटुंब चांगले प्रार्थना करणारे आहे, पण आम्ही फक्त क्रेउपासनम बद्दल ऐकले होते. आम्ही तिथे कधीही कोणताही करार केला नव्हता किंवा अशी कोणतीही वचनबद्धता केली नव्हती.",
      "fr": "Nous sommes une famille qui prie bien, mais nous n'avions entendu parler que de Kreupasanam. Nous n'avions jamais pris d'alliance ni d'engagement de ce genre à ce sujet.",
      "es": "Somos una familia que ora bien, pero solo habíamos oído hablar de Kreupasanam. Nunca habíamos hecho ningún pacto ni compromiso allí.",
      "zh": "我们一家人祷告得很好，但我们只听说过克鲁帕萨南。我们从未在那里立过任何约，也从未在那里做过任何这样的承诺。",
      "kn": "ನಮ್ಮದು ಚೆನ್ನಾಗಿ ಪ್ರಾರ್ಥಿಸುವ ಕುಟುಂಬ, ಆದರೆ ನಾವು ಕ್ರೂಪಾಸನಂ ಬಗ್ಗೆ ಮಾತ್ರ ಕೇಳಿದ್ದೆವು. ನಾವು ಅಲ್ಲಿ ಯಾವುದೇ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಿರಲಿಲ್ಲ ಅಥವಾ ಅಂತಹ ಯಾವುದೇ ಬದ್ಧತೆಯನ್ನು ಮಾಡಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "That’s when two priests came to the ICU to administer the Anointing of the Sick (Last Rites).",
      "hi": "तभी दो पुरोहित बीमारों का अभिषेक (अंतिम संस्कार (साक्रामेंट) (साक्रामेंट)) करने के लिए आईसीयू में आए।",
      "ta": "அப்போதுதான் இரண்டு பாதிரியார்கள் ஐ.சி.யு-விற்கு நோயுற்றவர்களுக்கு அபிஷேகம் (கடைசி சடங்குகள்) செய்ய வந்தனர்.",
      "bn": "ঠিক তখনই দুজন যাজক অসুস্থদের অভিষেক (শেষ অনুষ্ঠান) পরিচালনা করার জন্য আইসিইউতে আসেন।",
      "te": "అప్పుడే ఇద్దరు ఆరాధనారులు ఐసియుకి రోగులకు అభిషేకం (చివరి ఆచారాలు) నిర్వహించడానికి వచ్చారు.",
      "mr": "तेव्हा दोन पुरोहित आजारी व्यक्तीचा अभिषेक (अंतिम संस्कार (साक्रामेंट) (साक्रामेंट)) करण्यासाठी आयसीयूमध्ये आले.",
      "fr": "C'est à ce moment-là que deux prêtres sont venus à l'unité de soins intensifs pour administrer l'onction des malades (derniers sacrements).",
      "es": "Fue entonces cuando dos sacerdotes llegaron a la UCI para administrar la Unción de los Enfermos (Extremaunción).",
      "zh": "就在这时，两名牧师来到重症监护室，为病人施行傅油圣事(临终圣礼)。",
      "kn": "ಆಗ ಇಬ್ಬರು ಪುರೋಹಿತರು ಐಸಿಯುಗೆ ರೋಗಿಗಳ ಅಭಿಷೇಕ (ಕೊನೆಯ ವಿಧಿಗಳು) ಮಾಡಲು ಬಂದರು."
    }
  },
  {
    "start": "3:29",
    "text": {
      "en": "Along with them came a few trustees and leaders from our church. One of them handed me a bag containing the covenant items and papers.",
      "hi": "उनके साथ हमारे कलीसिया के कुछ ट्रस्टी और नेता भी आए। उनमें से एक ने मुझे एक थैला दिया जिसमें वाचा की चीज़ें और कागज़ात थे।",
      "ta": "அவர்களுடன் எங்கள் தேவாலயத்தைச் சேர்ந்த சில அறங்காவலர்களும் தலைவர்களும் வந்தனர். அவர்களில் ஒருவர் உடன்படிக்கைப் பொருட்கள் மற்றும் ஆவணங்கள் அடங்கிய ஒரு பையை என்னிடம் கொடுத்தார்.",
      "bn": "তাদের সাথে আমাদের গির্জার কয়েকজন ট্রাস্টি এবং নেতা এসেছিলেন। তাদের একজন আমাকে চুক্তির জিনিসপত্র এবং কাগজপত্র সম্পবিত্র পবিত্র বলিদানদানত একটি ব্যাগ দিয়েছিলেন।",
      "te": "వారితో పాటు మా చర్చి నుండి కొంతమంది ట్రస్టీలు మరియు నాయకులు వచ్చారు. వారిలో ఒకరు నిబంధన వస్తువులు మరియు కాగితాలు ఉన్న సంచిని నాకు ఇచ్చారు.",
      "mr": "त्यांच्यासोबत आमच्या कलीसियामधील काही विश्वस्त आणि नेते आले. त्यांच्यापैकी एकाने मला कराराच्या वस्तू आणि कागदपत्रे असलेली एक बॅग दिली.",
      "fr": "Ils étaient accompagnés de quelques administrateurs et responsables de notre église. L'un d'eux m'a remis un sac contenant les objets et les documents de l'alliance.",
      "es": "Junto con ellos vinieron algunos administradores y líderes de nuestra iglesia. Uno de ellos me entregó una bolsa con los artículos y documentos del pacto.",
      "zh": "和他们一起来的还有我们圣圣圣教会的几位理事和领袖。其中一位递给我一个袋子，里面装着圣约的物品和文件。",
      "kn": "ಅವರೊಂದಿಗೆ ನಮ್ಮ ಚರ್ಚ್‌ನ ಕೆಲವು ಟ್ರಸ್ಟಿಗಳು ಮತ್ತು ನಾಯಕರು ಬಂದರು. ಅವರಲ್ಲಿ ಒಬ್ಬರು ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳು ಮತ್ತು ಕಾಗದಗಳನ್ನು ಹೊಂದಿರುವ ಚೀಲವನ್ನು ನನಗೆ ನೀಡಿದರು."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "I couldn’t even understand what it was at that time because of the situation we were in. I just kept it there",
      "hi": "उस समय हम जिस स्थिति में थे, उसके कारण मैं समझ ही नहीं पाया कि वह क्या था। मैंने उसे वहीं रखा।",
      "ta": "நாங்கள் இருந்த சூழ்நிலையால் அந்த நேரத்தில் அது என்னவென்று கூட எனக்குப் புரியவில்லை. நான் அதை அங்கேயே வைத்திருந்தேன்.",
      "bn": "আমরা যে পরিস্থিতিতে ছিলাম, তার কারণে আমি তখন বুঝতেও পারিনি যে এটি কী ছিল। আমি কেবল এটি সেখানেই রেখেছিলাম।",
      "te": "మేము ఉన్న పరిస్థితి కారణంగా ఆ సమయంలో అది ఏమిటో నాకు అర్థం కాలేదు. నేను దానిని అక్కడే ఉంచాను.",
      "mr": "आम्ही ज्या परिस्थितीत होतो त्यामुळे त्यावेळी ते काय होते ते मला समजलेही नाही. मी ते तिथेच ठेवले.",
      "fr": "Je ne pouvais même pas comprendre ce que c'était à ce moment-là à cause de la situation dans laquelle nous étions. Je l'ai juste gardé là",
      "es": "Ni siquiera podía entender qué era en ese momento debido a la situación en la que estábamos. Simplemente lo mantuve allí.",
      "zh": "当时我甚至不明白那是什么，因为我们当时的情况。我只是把它放在那里",
      "kn": "ನಾವು ಇದ್ದ ಪರಿಸ್ಥಿತಿಯಿಂದಾಗಿ ಆ ಸಮಯದಲ್ಲಿ ಅದು ಏನೆಂದು ನನಗೆ ಅರ್ಥವಾಗಲಿಲ್ಲ. ನಾನು ಅದನ್ನು ಅಲ್ಲೇ ಇಟ್ಟುಕೊಂಡೆ."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "in the ICU itself. That bag was given to me by my friend Ramya, who had earlier come here and shared her testimony.",
      "hi": "आईसीयू में ही। वह बैग मुझे मेरी दोस्त रम्या ने दिया था, जो पहले यहाँ आ चुकी थी और उसने अपनी बात साझा की थी।",
      "ta": "ஐ.சி.யு-விலேயே. அந்தப் பையை என் தோழி ரம்யா எனக்குக் கொடுத்தார், அவர் முன்பு இங்கு வந்து தனது சாட்சியத்தைப் பகிர்ந்து கொண்டார்.",
      "bn": "আইসিইউতে। ব্যাগটি আমাকে আমার বন্ধু রাম্যা দিয়েছিল, যে আগে এখানে এসে তার সাক্ষ্য ভাগ করে নিয়েছিল।",
      "te": "ఐసియులోనే. ఆ బ్యాగ్ నా స్నేహితురాలు రమ్య నాకు ఇచ్చింది, ఆమె ఇంతకు ముందు ఇక్కడికి వచ్చి తన సాక్ష్యాన్ని పంచుకుంది.",
      "mr": "आयसीयूमध्ये. ती बॅग मला माझ्या मैत्रिणी रम्याने दिली होती, जी आधी इथे आली होती आणि तिची साक्ष सांगितली होती.",
      "fr": "Dans l'unité de soins intensifs. Ce sac m'a été donné par mon amie Ramya, qui était venue plus tôt partager son témoignage.",
      "es": "en la misma UCI. Esa bolsa me la dio mi amiga Ramya, quien había venido antes y compartió su testimonio.",
      "zh": "就在重症监护室。这个包是我的朋友Ramya送给我的，她之前来过这里，分享了她的见证。",
      "kn": "ಐಸಿಯುನಲ್ಲಿಯೇ. ಆ ಬ್ಯಾಗ್ ಅನ್ನು ನನ್ನ ಸ್ನೇಹಿತೆ ರಮ್ಯಾ ನನಗೆ ಕೊಟ್ಟರು, ಅವರು ಈ ಹಿಂದೆ ಇಲ್ಲಿಗೆ ಬಂದು ತಮ್ಮ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಂಡಿದ್ದರು."
    }
  },
  {
    "start": "3:52",
    "text": {
      "en": "Ramya called me the next day and asked, “Have you started using the covenant items? You must use them.”",
      "hi": "अगले दिन रम्या ने मुझे फ़ोन किया और पूछा, \"क्या तुमने वाचा की वस्तुओं का इस्तेमाल शुरू कर दिया है? तुम्हें उनका इस्तेमाल ज़रूर करना चाहिए।\"",
      "ta": "மறுநாள் ரம்யா என்னை அழைத்து, \"உடன்படிக்கைப் பொருட்களைப் பயன்படுத்த ஆரம்பித்துவிட்டீர்களா? நீங்கள் அவற்றைப் பயன்படுத்த வேண்டும்\" என்று கேட்டார்.",
      "bn": "পরের দিন রাম্যা আমাকে ফোন করে জিজ্ঞেস করল, \"তুমি কি চুক্তির জিনিসপত্র ব্যবহার শুরু করেছো? তোমাকে অবশ্যই এগুলো ব্যবহার করতে হবে।\"",
      "te": "మరుసటి రోజు రమ్య నాకు ఫోన్ చేసి, “నువ్వు ఒడంబడిక వస్తువులను ఉపయోగించడం ప్రారంభించావా? నువ్వు వాటిని తప్పక ఉపయోగించాలి” అని అడిగింది.",
      "mr": "दुसऱ्या दिवशी रम्याने मला फोन केला आणि विचारले, \"तू कराराच्या वस्तू वापरायला सुरुवात केली आहेस का? तुला त्या वापरायलाच हव्यात.\"",
      "fr": "Ramya m'a appelé le lendemain et m'a demandé : « As-tu commencé à utiliser les objets de l'alliance ? Tu dois les utiliser. »",
      "es": "Ramya me llamó al día siguiente y me preguntó: \"¿Ya empezaste a usar los objetos del pacto? Debes usarlos\".",
      "zh": "第二天，Ramya 打电话给我，问我:“你开始使用圣约物品了吗？你必须使用它们。”",
      "kn": "ಮರುದಿನ ರಮ್ಯಾ ನನಗೆ ಕರೆ ಮಾಡಿ, \"ನೀವು ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳನ್ನು ಬಳಸಲು ಪ್ರಾರಂಭಿಸಿದ್ದೀರಾ? ನೀವು ಅವುಗಳನ್ನು ಬಳಸಲೇಬೇಕು\" ಎಂದು ಕೇಳಿದರು."
    }
  },
  {
    "start": "3:59",
    "text": {
      "en": "Following Ramya’s instructions, I began to anoint my child’s forehead with the blessed oil and apply the blessed salt—doing all those things.",
      "hi": "रम्या के निर्देशों का पालन करते हुए, मैंने अपने बच्चे के माथे पर अभिमंत्रित तेल लगाना और अभिमंत्रित नमक लगाना शुरू कर दिया - ये सभी काम करने लगी।",
      "ta": "ரம்யாவின் அறிவுறுத்தல்களைப் பின்பற்றி, என் குழந்தையின் நெற்றியில் ஆசீர்வதிக்கப்பட்ட எண்ணெயால் அபிஷேகம் செய்து, ஆசீர்வதிக்கப்பட்ட உப்பைப் பூச ஆரம்பித்தேன் - இவை அனைத்தையும் செய்தேன்.",
      "bn": "রামের নির্দেশ অনুসরণ করে, আমি আমার সন্তানের কপালে পবিত্র তেল দিয়ে অভিষেক করতে শুরু করলাম এবং পবিত্র লবণ লাগাতে শুরু করলাম - এই সমস্ত কাজ করে।",
      "te": "రమ్య సూచనలను అనుసరించి, నేను నా బిడ్డ నుదుటిపై ఆశీర్వదించిన తైలాన్ని అభిషేకించడం మరియు ఆశీర్వదించిన ఉప్పును పూయడం ప్రారంభించాను - ఆ పనులన్నీ చేశాను.",
      "mr": "राम्याच्या सूचनेनुसार, मी माझ्या मुलाच्या कपाळावर पवित्र तेल लावायला आणि पवित्र मीठ लावायला सुरुवात केली - त्या सर्व गोष्टी करत.",
      "fr": "Suivant les instructions de Ramya, j’ai commencé à oindre le front de mon enfant avec l’huile bénie et à appliquer le sel béni, faisant toutes ces choses.",
      "es": "Siguiendo las instrucciones de Ramya, comencé a ungir la frente de mi hijo con el aceite bendito y a aplicar la sal bendita, haciendo todas esas cosas.",
      "zh": "按照拉米亚的指示，我开始用圣油涂抹我孩子的额头，并涂上圣盐——做所有这些事情。",
      "kn": "ರಮ್ಯಾಳ ಸೂಚನೆಗಳನ್ನು ಅನುಸರಿಸಿ, ನಾನು ನನ್ನ ಮಗುವಿನ ಹಣೆಗೆ ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಲು ಮತ್ತು ಪವಿತ್ರ ಉಪ್ಪನ್ನು ಹಚ್ಚಲು ಪ್ರಾರಂಭಿಸಿದೆ - ಇವೆಲ್ಲವನ್ನೂ ಮಾಡುತ್ತಾ."
    }
  },
  {
    "start": "4:08",
    "text": {
      "en": "After that, Ramya herself came to see me and told me even more things. She took the rosary from her own neck and put it on mine, even giving me with the covenant medal.",
      "hi": "उसके बाद, रम्या खुद मुझसे मिलने आईं और मुझे और भी बातें बताईं। उन्होंने अपने गले से माला उतारकर मेरे गले में डाल दी, यहाँ तक कि मुझे वाचा का पदक भी दिया।",
      "ta": "அதன் பிறகு, ரம்யா என்னைப் பார்க்க வந்து இன்னும் பல விஷயங்களைச் சொன்னார். அவள் தன் கழுத்தில் இருந்த ஜெபமாலையை எடுத்து என் மீது அணிவித்தாள், உடன்படிக்கைப் பதக்கத்தையும் கூட எனக்குக் கொடுத்தாள்.",
      "bn": "এরপর, রম্যা নিজেই আমার সাথে দেখা করতে এসে আরও অনেক কিছু বলল। সে তার নিজের গলা থেকে জপমালাটি নিয়ে আমার গলায় পরিয়ে দিল, এমনকি আমাকে চুক্তির পদকও দিল।",
      "te": "ఆ తర్వాత, రమ్య స్వయంగా నన్ను చూడటానికి వచ్చి ఇంకా చాలా విషయాలు చెప్పింది. ఆమె తన మెడలోని జపమాల తీసి నా మెడలో వేసుకుంది, ఒడంబడిక పతకాన్ని కూడా నాకు ఇచ్చింది.",
      "mr": "त्यानंतर, रम्या स्वतः मला भेटायला आली आणि मला आणखी काही गोष्टी सांगितल्या. तिने स्वतःच्या गळ्यातली माळ काढून माझ्या गळ्यात घातली, आणि मला करार पदकही दिले.",
      "fr": "Après cela, Ramya elle-même est venue me voir et m'a dit encore plus de choses. Elle a pris le chapelet de son cou et l'a mis au mien, me le donnant même avec la médaille de l'alliance.",
      "es": "Después de eso, la propia Ramya vino a verme y me contó aún más cosas. Se quitó el rosario del cuello y lo puso en el mío, incluso me lo regaló con la medalla del pacto.",
      "zh": "之后，拉米娅亲自来看我，告诉了我更多的事情。她从自己的脖子上取下念珠，戴在我脖子上，还把圣约勋章送给了我。",
      "kn": "ಅದಾದ ನಂತರ, ರಮ್ಯಾ ಸ್ವತಃ ನನ್ನನ್ನು ನೋಡಲು ಬಂದು ಇನ್ನೂ ಹೆಚ್ಚಿನ ವಿಷಯಗಳನ್ನು ಹೇಳಿದಳು. ಅವಳು ತನ್ನ ಕುತ್ತಿಗೆಯಿಂದ ಜಪಮಾಲೆಯನ್ನು ತೆಗೆದು ನನ್ನ ಕುತ್ತಿಗೆಗೆ ಹಾಕಿಕೊಂಡಳು, ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಸಹ ನನಗೆ ಕೊಟ್ಟಳು."
    }
  },
  {
    "start": "4:21",
    "text": {
      "en": "We started praying the Apparition Prayer and used the blessed candle and all. However, we didn’t take the covenant yet.",
      "hi": "हमने दर्शन-प्रार्थना प्रार्थना शुरू की और धन्य मोमबत्ती वगैरह का इस्तेमाल किया। हालाँकि, हमने अभी तक वाचा नहीं ली थी।",
      "ta": "நாங்கள் தரிசன ஜெபத்தை ஜெபிக்க ஆரம்பித்தோம், ஆசீர்வதிக்கப்பட்ட மெழுகுவர்த்தியையும் எல்லாவற்றையும் பயன்படுத்தினோம். இருப்பினும், நாங்கள் இன்னும் உடன்படிக்கையை எடுக்கவில்லை.",
      "bn": "আমরা আবির্ভাবের প্রার্থনা শুরু করেছিলাম এবং পবিত্র মোমবাতি এবং সবকিছু ব্যবহার করেছিলাম। তবে, আমরা এখনও চুক্তি গ্রহণ করিনি।",
      "te": "మేము అపారిషన్ ప్రార్థనను ప్రార్థించడం ప్రారంభించాము మరియు ఆశీర్వదించబడిన కొవ్వొత్తి మరియు అన్నింటినీ ఉపయోగించాము. అయితే, మేము ఇంకా ఒడంబడికను తీసుకోలేదు.",
      "mr": "आम्ही प्रकटीकरणाची प्रार्थना करायला सुरुवात केली आणि पवित्र मेणबत्ती आणि इतर सर्व गोष्टींचा वापर केला. तथापि, आम्ही अद्याप करार स्वीकारला नाही.",
      "fr": "Nous avons commencé à prier la Prière d'Apparition, en utilisant la bougie bénite et tout le reste. Cependant, nous n'avons pas encore pris l'alliance.",
      "es": "Empezamos a rezar la Oración de Aparición y usamos la vela bendita y todo. Sin embargo, aún no hicimos el pacto.",
      "zh": "我们开始诵念显灵祷文，也用上了祝福蜡烛和一切其他东西。然而，我们还没有立下圣约。",
      "kn": "ನಾವು ದರ್ಶನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿದೆವು ಮತ್ತು ಆಶೀರ್ವದಿಸಿದ ಮೇಣದಬತ್ತಿಯನ್ನು ಮತ್ತು ಎಲ್ಲವನ್ನೂ ಬಳಸಿದೆವು. ಆದರೆ, ನಾವು ಇನ್ನೂ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:29",
    "text": {
      "en": "We were doubtful—how could we follow all the conditions mentioned in it in our current situation? Could we even go for confession every two weeks? We weren’t sure.",
      "hi": "हमें शक था—अपनी मौजूदा हालत में हम इसमें बताई गई सभी शर्तों का पालन कैसे कर पाएँगे? क्या हम हर दो हफ़्ते में पाप-स्वीकार के लिए भी जा पाएँगे? हमें यकीन नहीं था।",
      "ta": "எங்களுக்கு சந்தேகம் இருந்தது - தற்போதைய சூழ்நிலையில் அதில் குறிப்பிடப்பட்டுள்ள அனைத்து நிபந்தனைகளையும் எவ்வாறு பின்பற்ற முடியும்? இரண்டு வாரங்களுக்கு ஒருமுறை பாவமன்னிப்பு கேட்கக்கூட முடியுமா? எங்களுக்கு உறுதியாகத் தெரியவில்லை.",
      "bn": "আমরা সন্দিহান ছিলাম—আমাদের বর্তমান পরিস্থিতিতে আমরা কীভাবে এতে উল্লেখিত সমস্ত শর্তাবলী মেনে চলতে পারি? আমরা কি প্রতি দুই সপ্তাহে স্বীকারোক্তির জন্য যেতে পারি? আমরা নিশ্চিত ছিলাম না।",
      "te": "మాకు సందేహం కలిగింది—మన ప్రస్తుత పరిస్థితిలో అందులో పేర్కొన్న అన్ని షరతులను ఎలా పాటించగలం? ప్రతి రెండు వారాలకు ఒకసారి ఒప్పుకోలుకు కూడా వెళ్ళగలమా? మాకు ఖచ్చితంగా తెలియదు.",
      "mr": "आम्हाला शंका होती - आमच्या सध्याच्या परिस्थितीत आम्ही त्यात नमूद केलेल्या सर्व अटी कशा पाळू शकतो? आम्ही दर दोन आठवड्यांनी कबुलीजबाब देण्यासाठी जाऊ शकतो का? आम्हाला खात्री नव्हती.",
      "fr": "Nous étions sceptiques : comment pourrions-nous respecter toutes les conditions mentionnées dans notre situation actuelle ? Pouvions-nous même nous confesser toutes les deux semaines ? Nous n’en étions pas sûrs.",
      "es": "Dudábamos: ¿cómo podríamos cumplir con todas las condiciones mencionadas en nuestra situación actual? ¿Podríamos siquiera confesarnos cada dos semanas? No estábamos seguros.",
      "zh": "我们很怀疑——以我们目前的情况，怎么可能遵守里面提到的所有条件？我们能每两周去忏悔一次吗？我们不确定。",
      "kn": "ನಮಗೆ ಸಂದೇಹವಿತ್ತು - ನಮ್ಮ ಪ್ರಸ್ತುತ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಅದರಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲಾದ ಎಲ್ಲಾ ಷರತ್ತುಗಳನ್ನು ನಾವು ಹೇಗೆ ಅನುಸರಿಸಬಹುದು? ಪ್ರತಿ ಎರಡು ವಾರಗಳಿಗೊಮ್ಮೆ ನಾವು ತಪ್ಪೊಪ್ಪಿಗೆಗೆ ಹೋಗಬಹುದೇ? ನಮಗೆ ಖಚಿತವಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "Then one day, a large team of doctors called us and said that all of our child’s…",
      "hi": "फिर एक दिन, डॉक्टरों की एक बड़ी टीम ने हमें बुलाया और कहा कि हमारे बच्चे के सभी...",
      "ta": "பின்னர் ஒரு நாள், ஒரு பெரிய மருத்துவர்கள் குழு எங்களை அழைத்து, எங்கள் குழந்தைகள் அனைவரும்...",
      "bn": "তারপর একদিন, ডাক্তারদের একটি বিশাল দল আমাদের ডেকে বলল যে আমাদের সকলের বাচ্চার…",
      "te": "తర్వాత ఒకరోజు, వైద్యుల పెద్ద బృందం మమ్మల్ని పిలిచి, మా పిల్లలందరూ...",
      "mr": "मग एके दिवशी, डॉक्टरांच्या एका मोठ्या टीमने आम्हाला बोलावले आणि सांगितले की आमच्या सर्व मुलाचे…",
      "fr": "Puis un jour, une grande équipe de médecins nous a appelés et nous a dit que tous les problèmes de notre enfant…",
      "es": "Entonces, un día, un gran equipo de médicos nos llamó y nos dijo que todos los problemas de nuestro hijo…",
      "zh": "后来有一天，一大群医生打电话给我们，说我们孩子的所有……",
      "kn": "ನಂತರ ಒಂದು ದಿನ, ವೈದ್ಯರ ದೊಡ್ಡ ತಂಡವೊಂದು ನಮಗೆ ಕರೆ ಮಾಡಿ, ನಮ್ಮ ಎಲ್ಲಾ ಮಕ್ಕಳ..."
    }
  },
  {
    "start": "4:47",
    "text": {
      "en": "They said brain damage had occurred — all the cells were damaged. “You may get your child back,” they said, “but she will have no",
      "hi": "उन्होंने कहा कि मस्तिष्क क्षतिग्रस्त हो गया है—सभी कोशिकाएँ क्षतिग्रस्त हो गई हैं। उन्होंने कहा, \"आपको अपनी बच्ची वापस मिल सकती है, लेकिन उसे कोई नुकसान नहीं होगा।\"",
      "ta": "மூளை பாதிப்பு ஏற்பட்டதாக அவர்கள் கூறினர் - அனைத்து செல்களும் சேதமடைந்தன. \"உங்கள் குழந்தையை நீங்கள் திரும்பப் பெறலாம்,\" என்று அவர்கள் கூறினர், \"ஆனால் அவளுக்கு எந்தப் பிறப்பும் இருக்காது\"",
      "bn": "তারা বললো মস্তিষ্কের ক্ষতি হয়েছে — সব কোষ ক্ষতিগ্রস্ত হয়েছে। “তুমি তোমার সন্তানকে ফিরে পেতে পারো,” তারা বললো, “কিন্তু তার কোন ক্ষতি হবে না",
      "te": "వారు మెదడు దెబ్బతిన్నదని చెప్పారు - అన్ని కణాలు దెబ్బతిన్నాయి. \"మీరు మీ బిడ్డను తిరిగి పొందవచ్చు,\" వారు చెప్పారు, \"కానీ ఆమెకు ఎటువంటి జన్మ ఉండదు\"",
      "mr": "त्यांनी सांगितले की मेंदूला नुकसान झाले आहे - सर्व पेशी खराब झाल्या आहेत. \"तुम्ही तुमचे मूल परत मिळवू शकता,\" ते म्हणाले, \"पण तिला काहीही होणार नाही",
      "fr": "Ils ont dit que des lésions cérébrales avaient eu lieu — toutes les cellules étaient endommagées. « Vous pourrez peut-être récupérer votre enfant », ont-ils dit, « mais elle n'aura pas",
      "es": "Dijeron que se había producido daño cerebral: todas las células estaban dañadas. \"Puede que recuperes a tu hija\", dijeron, \"pero no tendrá",
      "zh": "他们说脑部受损了——所有细胞都受损了。“你的孩子或许能回来，”他们说，“但她将不会再有",
      "kn": "ಅವರು ಮೆದುಳಿಗೆ ಹಾನಿಯಾಗಿದೆ ಎಂದು ಹೇಳಿದರು - ಎಲ್ಲಾ ಜೀವಕೋಶಗಳು ಹಾನಿಗೊಳಗಾಗಿವೆ. \"ನೀವು ನಿಮ್ಮ ಮಗುವನ್ನು ಮರಳಿ ಪಡೆಯಬಹುದು,\" ಅವರು ಹೇಳಿದರು, \"ಆದರೆ ಅವಳಿಗೆ ಯಾವುದೇ ಜನನವಾಗುವುದಿಲ್ಲ\""
    }
  },
  {
    "start": "4:53",
    "text": {
      "en": "abilities. She will remain completely disabled. She won’t be able to hear. She won’t respond. She will have to live her whole life supported by tubes.”",
      "hi": "उसकी सारी क्षमताएँ चली जाएँगी। वह पूरी तरह से विकलांग रहेगी। वह सुन नहीं पाएगी। वह कोई प्रतिक्रिया नहीं देगी। उसे अपनी पूरी ज़िंदगी ट्यूब के सहारे जीना होगा।”",
      "ta": "திறன்கள். அவள் முற்றிலும் ஊனமுற்றவளாகவே இருப்பாள். அவளால் கேட்க முடியாது. அவளால் பதிலளிக்க முடியாது. அவள் வாழ்நாள் முழுவதும் குழாய்களால் ஆதரிக்கப்பட வேண்டும்.",
      "bn": "ক্ষমতা। সে সম্পূর্ণরূপে অক্ষম থাকবে। সে শুনতে পাবে না। সে সাড়া দেবে না। তাকে তার পুরো জীবন টিউবের সাহায্যে কাটাতে হবে।\"",
      "te": "సామర్థ్యాలు. ఆమె పూర్తిగా వికలాంగురాలిగా ఉంటుంది. ఆమె వినలేరు. ఆమె స్పందించదు. ఆమె జీవితాంతం గొట్టాల మద్దతుతో జీవించాల్సి ఉంటుంది.",
      "mr": "क्षमता. ती पूर्णपणे अपंग राहील. तिला ऐकू येणार नाही. ती प्रतिसाद देणार नाही. तिला तिचे संपूर्ण आयुष्य नळ्यांच्या आधारावर जगावे लागेल.”",
      "fr": "Elle restera complètement handicapée. Elle ne pourra plus entendre. Elle ne répondra plus. Elle devra vivre toute sa vie avec des tubes.",
      "es": "habilidades. Quedará completamente discapacitada. No podrá oír. No responderá. Tendrá que vivir toda su vida con tubos.",
      "zh": "的能力。她将完全丧失行动能力。她听不见，也不会有任何反应。她将不得不依靠管子维持一生。",
      "kn": "ಸಾಮರ್ಥ್ಯಗಳು. ಅವಳು ಸಂಪೂರ್ಣವಾಗಿ ಅಂಗವಿಕಲಳಾಗಿ ಉಳಿಯುತ್ತಾಳೆ. ಅವಳಿಗೆ ಕಿವಿ ಕೇಳಿಸುವುದಿಲ್ಲ. ಅವಳು ಪ್ರತಿಕ್ರಿಯಿಸುವುದಿಲ್ಲ. ಅವಳು ತನ್ನ ಇಡೀ ಜೀವನವನ್ನು ಟ್ಯೂಬ್‌ಗಳ ಬೆಂಬಲದೊಂದಿಗೆ ಬದುಕಬೇಕಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "4:59",
    "text": {
      "en": "That was the situation they described. We can’t even fully express here what we went through at that time. I was fully",
      "hi": "यही स्थिति थी जिसका उन्होंने वर्णन किया। हम यहाँ पूरी तरह से बता भी नहीं सकते कि उस समय हम पर क्या गुज़री। मैं पूरी तरह से",
      "ta": "அவர்கள் விவரித்த சூழ்நிலை அதுதான். அந்த நேரத்தில் நாங்கள் என்ன அனுபவித்தோம் என்பதை இங்கே முழுமையாக வெளிப்படுத்த முடியாது. நான் முழுமையாக உணர்ந்தேன்",
      "bn": "তারা সেই পরিস্থিতির বর্ণনা দিয়েছিল। সেই সময় আমরা কীসের মধ্য দিয়ে গিয়েছিলাম তা আমরা এখানে পুরোপুরি প্রকাশ করতে পারি না। আমি পুরোপুরি",
      "te": "వారు వివరించిన పరిస్థితి అదే. ఆ సమయంలో మేము ఏమి ఎదుర్కొన్నామో ఇక్కడ పూర్తిగా వ్యక్తపరచలేము. నేను పూర్తిగా",
      "mr": "त्यांनी वर्णन केलेली परिस्थिती अशी होती. त्यावेळी आम्ही काय अनुभवले ते आम्ही येथे पूर्णपणे व्यक्त करू शकत नाही. मी पूर्णपणे",
      "fr": "C'est la situation qu'ils ont rite. Nous ne pouvons même pas exprimer pleinement ici ce que nous avons vécu à ce moment-là. J'étais complètement",
      "es": "Esa fue la situación que describieron. Ni siquiera podemos expresar completamente aquí lo que vivimos en ese momento. Estaba completamente...",
      "zh": "他们描述的就是这种情况。我们甚至无法在这里完全表达我们当时的经历。我完全",
      "kn": "ಅವರು ವಿವರಿಸಿದ ಪರಿಸ್ಥಿತಿ ಅದು. ಆ ಸಮಯದಲ್ಲಿ ನಾವು ಏನನ್ನು ಅನುಭವಿಸಿದೆವು ಎಂಬುದನ್ನು ಇಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ವ್ಯಕ್ತಪಡಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ನಾನು ಸಂಪೂರ್ಣವಾಗಿ"
    }
  },
  {
    "start": "5:06",
    "text": {
      "en": "pregnant then, and with our other children to take care of, I truly don’t know how we made it through those days.",
      "hi": "उस समय मैं गर्भवती थी, और हमारे अन्य बच्चों की देखभाल भी करनी थी, मुझे सचमुच नहीं पता कि हमने उन दिनों को कैसे बिताया।",
      "ta": "அப்போது கர்ப்பமாக இருந்தேன், எங்கள் மற்ற குழந்தைகளையும் கவனித்துக் கொள்ள வேண்டியிருந்தது, அந்த நாட்களை நாங்கள் எப்படிக் கடந்தோம் என்று எனக்குத் தெரியவில்லை.",
      "bn": "তখন গর্ভবতী ছিলাম, আর আমাদের অন্যান্য বাচ্চাদের দেখাশোনা করতে হয়েছিল, আমি সত্যিই জানি না আমরা কীভাবে সেই দিনগুলো পার করেছিলাম।",
      "te": "అప్పుడు నేను గర్భవతిని, మరియు మా ఇతర పిల్లలను చూసుకోవాల్సిన అవసరం ఉన్నందున, ఆ రోజుల్లో మేము ఎలా గడిచామో నాకు నిజంగా తెలియదు.",
      "mr": "तेव्हा मी गरोदर होते, आणि आमच्या इतर मुलांची काळजी घ्यायची होती, मला खरोखर माहित नाही की आम्ही ते दिवस कसे जगलो.",
      "fr": "Enceinte à l'époque, et avec nos autres enfants à charge, je ne sais vraiment pas comment nous avons réussi à traverser ces jours.",
      "es": "Estaba embarazada en ese entonces y con otros hijos a nuestro cargo, realmente no sé cómo logramos superar esos días.",
      "zh": "当时我怀孕了，还要照顾其他孩子，我真的不知道我们是怎么度过那些日子的。",
      "kn": "ಆಗ ಗರ್ಭಿಣಿಯಾಗಿದ್ದೆವು, ಮತ್ತು ನಮ್ಮ ಇತರ ಮಕ್ಕಳನ್ನು ನೋಡಿಕೊಳ್ಳಬೇಕಾಗಿತ್ತು, ಆ ದಿನಗಳಲ್ಲಿ ನಾವು ಅದನ್ನು ಹೇಗೆ ದಾಟಿದೆವು ಎಂದು ನನಗೆ ನಿಜವಾಗಿಯೂ ತಿಳಿದಿಲ್ಲ."
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "But one thing I can say is this — when we began using all the covenant items, even though our minds were breaking down completely, we started feeling a strange strength within us.",
      "hi": "लेकिन एक बात मैं कह सकता हूँ - जब हमने वाचा की सभी वस्तुओं का उपयोग करना शुरू किया, भले ही हमारा मन पूरी तरह से टूट रहा था, हमने अपने भीतर एक अजीब ताकत महसूस करना शुरू कर दिया।",
      "ta": "ஆனால் ஒன்று மட்டும் நான் சொல்ல முடியும் - நாங்கள் உடன்படிக்கைப் பொருட்களைப் பயன்படுத்தத் தொடங்கியபோது, எங்கள் மனம் முற்றிலுமாக உடைந்து போயிருந்தாலும், எங்களுக்குள் ஒரு விசித்திரமான பலத்தை உணர ஆரம்பித்தோம்.",
      "bn": "কিন্তু একটা কথা আমি বলতে পারি — যখন আমরা চুক্তির সমস্ত জিনিসপত্র ব্যবহার শুরু করলাম, যদিও আমাদের মন সম্পূর্ণরূপে ভেঙে যাচ্ছিল, তখন আমরা আমাদের ভেতরে এক অদ্ভুত শক্তি অনুভব করতে শুরু করলাম।",
      "te": "కానీ నేను చెప్పగలిగేది ఇది - మేము అన్ని నిబంధన వస్తువులను ఉపయోగించడం ప్రారంభించినప్పుడు, మా మనస్సులు పూర్తిగా విచ్ఛిన్నమవుతున్నప్పటికీ, మాలో ఒక వింత శక్తిని అనుభవించడం ప్రారంభించాము.",
      "mr": "पण मी एक गोष्ट सांगू शकतो - जेव्हा आम्ही करारातील सर्व वस्तू वापरण्यास सुरुवात केली, जरी आमचे मन पूर्णपणे तुटत होते, तरीही आम्हाला आमच्या आत एक विचित्र शक्ती जाणवू लागली.",
      "fr": "Mais une chose que je peux dire est la suivante : lorsque nous avons commencé à utiliser tous les objets de l’alliance, même si nos esprits s’effondraient complètement, nous avons commencé à ressentir une force étrange en nous.",
      "es": "Pero una cosa que sí puedo decir es que cuando empezamos a usar todos los elementos del pacto, aunque nuestras mentes se estaban derrumbando por completo, empezamos a sentir una extraña fuerza dentro de nosotros.",
      "zh": "但有一件事我可以说——当我们开始使用所有圣约物品时，尽管我们的思想已经完全崩溃，但我们开始感受到内心有一股奇怪的力量。",
      "kn": "ಆದರೆ ನಾನು ಒಂದು ವಿಷಯ ಹೇಳಬಲ್ಲೆ - ನಾವು ಎಲ್ಲಾ ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳನ್ನು ಬಳಸಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ನಮ್ಮ ಮನಸ್ಸುಗಳು ಸಂಪೂರ್ಣವಾಗಿ ಮುರಿದುಹೋಗುತ್ತಿದ್ದರೂ ಸಹ, ನಮ್ಮೊಳಗೆ ಒಂದು ವಿಚಿತ್ರ ಶಕ್ತಿಯನ್ನು ಅನುಭವಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆವು."
    }
  },
  {
    "start": "5:25",
    "text": {
      "en": "Still, there were moments when, humanly, we would grow weak and lose hope. During that time, the doctors decided to remove Bella from the ECMO machine.",
      "hi": "फिर भी, ऐसे क्षण आते थे जब हम कमज़ोर पड़ जाते थे और उम्मीद छोड़ देते थे। उसी दौरान, डॉक्टरों ने बेला को ईसीएमओ मशीन से हटाने का फैसला किया।",
      "ta": "இருப்பினும், மனித ரீதியாக, நாம் பலவீனமடைந்து நம்பிக்கையை இழக்கும் தருணங்கள் இருந்தன. அந்த நேரத்தில், மருத்துவர்கள் பெல்லாவை ECMO இயந்திரத்திலிருந்து அகற்ற முடிவு செய்தனர்.",
      "bn": "তবুও, এমন কিছু মুহূর্ত ছিল যখন, মানবিকভাবে, আমরা দুর্বল হয়ে পড়তাম এবং আশা হারিয়ে ফেলতাম। সেই সময়ের মধ্যে, ডাক্তাররা বেলাকে ECMO মেশিন থেকে সরিয়ে ফেলার সিদ্ধান্ত নেন।",
      "te": "అయినప్పటికీ, మానవీయంగా, మనం బలహీనంగా మారి ఆశను కోల్పోయే సందర్భాలు ఉన్నాయి. ఆ సమయంలో, వైద్యులు బెల్లాను ECMO యంత్రం నుండి తొలగించాలని నిర్ణయించుకున్నారు.",
      "mr": "तरीही, असे काही क्षण होते जेव्हा, मानवीदृष्ट्या, आपण कमकुवत होऊ आणि आशा गमावू. त्या काळात, डॉक्टरांनी बेलाला ECMO मशीनमधून काढण्याचा निर्णय घेतला.",
      "fr": "Pourtant, il y avait des moments où, humainement parlant, nous nous affaiblissions et perdions espoir. C'est à ce moment-là que les médecins ont décidé de retirer Bella de l'ECMO.",
      "es": "Aun así, hubo momentos en los que, humanamente, nos debilitábamos y perdíamos la esperanza. Durante ese tiempo, los médicos decidieron desconectar a Bella de la ECMO.",
      "zh": "然而，人总有脆弱的时刻，失去希望。就在那时，医生决定将贝拉从体外膜肺氧合器上移除。",
      "kn": "ಆದರೂ, ಮಾನವೀಯವಾಗಿ, ನಾವು ದುರ್ಬಲರಾಗುವ ಮತ್ತು ಭರವಸೆ ಕಳೆದುಕೊಳ್ಳುವ ಕ್ಷಣಗಳು ಇದ್ದವು. ಆ ಸಮಯದಲ್ಲಿ, ವೈದ್ಯರು ಬೆಲ್ಲಾಳನ್ನು ECMO ಯಂತ್ರದಿಂದ ತೆಗೆದುಹಾಕಲು ನಿರ್ಧರಿಸಿದರು."
    }
  },
  {
    "start": "5:35",
    "text": {
      "en": "After removing her from ECMO, she stayed in the ICU for two more weeks. But still, there was no change — no brain functions at all.",
      "hi": "ईसीएमओ से निकाले जाने के बाद, वह दो हफ़्ते और आईसीयू में रहीं। लेकिन फिर भी, कोई बदलाव नहीं आया—मस्तिष्क बिल्कुल भी काम नहीं कर रहा था।",
      "ta": "ECMO-விலிருந்து அவளை அகற்றிய பிறகு, அவள் இன்னும் இரண்டு வாரங்கள் ICU-வில் இருந்தாள். ஆனாலும், எந்த மாற்றமும் இல்லை - மூளை செயல்பாடுகள் எதுவும் இல்லை.",
      "bn": "ইসিএমও থেকে তাকে সরিয়ে দেওয়ার পর, তাকে আরও দুই সপ্তাহ আইসিইউতে রাখা হয়েছিল। কিন্তু তবুও, কোনও পরিবর্তন হয়নি - মস্তিষ্কের কোনও কার্যকারিতা নেই।",
      "te": "ఆమెను ECMO నుండి తొలగించిన తర్వాత, ఆమె మరో రెండు వారాలు ICU లోనే ఉంది. కానీ ఇప్పటికీ, ఎటువంటి మార్పు లేదు - మెదడు పనితీరు అస్సలు లేదు.",
      "mr": "तिला ECMO मधून काढून टाकल्यानंतर, ती आणखी दोन आठवडे ICU मध्ये राहिली. पण तरीही, कोणताही बदल झाला नाही - मेंदू अजिबात काम करत नव्हता.",
      "fr": "Après son retrait de l'ECMO, elle est restée aux soins intensifs pendant deux semaines supplémentaires. Mais toujours aucun changement : aucune fonction cérébrale.",
      "es": "Tras retirarla de la ECMO, permaneció en la UCI dos semanas más. Sin embargo, no hubo cambios: no se observó ninguna función cerebral.",
      "zh": "撤掉ECMO后，她又在ICU住了两周。但仍然没有任何变化——完全没有脑功能。",
      "kn": "ಅವರನ್ನು ECMO ನಿಂದ ಹೊರತೆಗೆದ ನಂತರ, ಅವರು ಇನ್ನೂ ಎರಡು ವಾರಗಳ ಕಾಲ ICU ನಲ್ಲಿಯೇ ಇದ್ದರು. ಆದರೆ ಇನ್ನೂ ಯಾವುದೇ ಬದಲಾವಣೆಯಾಗಲಿಲ್ಲ - ಮೆದುಳಿನ ಕಾರ್ಯಗಳು ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:42",
    "text": {
      "en": "Then she was moved to the cardiology ward. It was there that we began to see what brain damage really meant.",
      "hi": "फिर उसे कार्डियोलॉजी वार्ड में ले जाया गया। वहीं हमें समझ आया कि मस्तिष्क क्षति का असल मतलब क्या होता है।",
      "ta": "பின்னர் அவள் இருதயவியல் பிரிவுக்கு மாற்றப்பட்டாள். மூளை பாதிப்பு உண்மையில் என்ன என்பதைக் காணத் தொடங்கியது அங்குதான்.",
      "bn": "তারপর তাকে কার্ডিওলজি ওয়ার্ডে স্থানান্তরিত করা হয়। সেখানেই আমরা বুঝতে শুরু করি মস্তিষ্কের ক্ষতির প্রকৃত অর্থ কী।",
      "te": "తర్వాత ఆమెను కార్డియాలజీ వార్డుకు తరలించారు. అక్కడే మెదడు దెబ్బతినడం అంటే ఏమిటో మేము చూడటం ప్రారంభించాము.",
      "mr": "त्यानंतर तिला कार्डिओलॉजी वॉर्डमध्ये हलवण्यात आले. तिथेच आम्हाला मेंदूला झालेल्या नुकसानाचा खरा अर्थ काय हे समजू लागले.",
      "fr": "Elle a ensuite été transférée au service de cardiologie. C'est là que nous avons commencé à comprendre ce que signifiaient réellement les lésions cérébrales.",
      "es": "Luego la trasladaron a la sala de cardiología. Fue allí donde empezamos a comprender lo que realmente significaba el daño cerebral.",
      "zh": "然后她被转移到心脏病房。在那里，我们开始了解脑损伤的真正含义。",
      "kn": "ನಂತರ ಅವಳನ್ನು ಹೃದ್ರೋಗ ವಿಭಾಗಕ್ಕೆ ಸ್ಥಳಾಂತರಿಸಲಾಯಿತು. ಅಲ್ಲಿಯೇ ಮಿದುಳಿನ ಹಾನಿ ನಿಜವಾಗಿಯೂ ಏನೆಂದು ನಮಗೆ ಅರ್ಥವಾಗಲು ಪ್ರಾರಂಭಿಸಿತು."
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "The child would suddenly slide off the bed, as if falling. She would move like a snake twisting on the floor, lying on the bed and writhing.",
      "hi": "बच्ची अचानक बिस्तर से फिसल जाती, मानो गिर रही हो। वह साँप की तरह ज़मीन पर लोटती हुई, बिस्तर पर पड़ी-पड़ी तड़पती रहती।",
      "ta": "அந்தக் குழந்தை திடீரென படுக்கையிலிருந்து சரிந்து விழுவது போல் இருக்கும். அவள் தரையில் பாம்பு முறுக்கி, படுக்கையில் படுத்து நெளிவது போல நகர்வாள்.",
      "bn": "শিশুটি হঠাৎ বিছানা থেকে পিছলে যেত, যেন পড়ে যাচ্ছিল। সে মেঝেতে মোচড় দেওয়া সাপের মতো নড়াচড়া করত, বিছানায় শুয়ে পড়ত এবং ছটফট করত।",
      "te": "ఆ బిడ్డ అకస్మాత్తుగా మంచం మీద నుండి జారిపడిపోతున్నట్లుగా ఉండేది. ఆమె నేలపై పాము మెలికలు తిరుగుతూ, మంచం మీద పడుకుని మెలికలు తిరుగుతూ కదులుతూ ఉండేది.",
      "mr": "ती मुलगी अचानक बेडवरून घसरायची, जणू काही पडताना. ती जमिनीवर फिरणाऱ्या सापासारखी हालचाल करायची, बेडवर पडून कुरकुर करायची.",
      "fr": "L'enfant glissait soudainement du lit, comme si elle tombait. Elle se déplaçait comme un serpent se tortillant sur le sol, allongée sur le lit et se tordant.",
      "es": "La niña se deslizaba repentinamente de la cama, como si cayera. Se movía como una serpiente retorciéndose en el suelo, tumbada en la cama y retorciéndose.",
      "zh": "孩子会突然从床上滑下来，就像摔倒一样。她会像蛇一样在地板上扭动，躺在床上扭动身体。",
      "kn": "ಆ ಮಗು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಹಾಸಿಗೆಯಿಂದ ಜಾರಿ ಬೀಳುವಂತೆ ಕಾಣುತ್ತಿತ್ತು. ಅವಳು ನೆಲದ ಮೇಲೆ ಸುತ್ತುತ್ತಿರುವ ಹಾವಿನಂತೆ ಚಲಿಸುತ್ತಿದ್ದಳು, ಹಾಸಿಗೆಯ ಮೇಲೆ ಮಲಗಿ ಒದ್ದಾಡುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "6:00",
    "text": {
      "en": "It was because the muscles in her body — from her head to her toes — would tighten violently every few minutes. The",
      "hi": "ऐसा इसलिए था क्योंकि उसके शरीर की मांसपेशियाँ – सिर से लेकर पैर की उंगलियों तक – हर कुछ मिनटों में हिंसक रूप से कस जाती थीं।",
      "ta": "ஏனென்றால் அவளுடைய தலை முதல் கால் விரல்கள் வரை உள்ள தசைகள் ஒவ்வொரு சில நிமிடங்களுக்கும் கடுமையாக இறுக்கப்படும்.",
      "bn": "কারণ তার শরীরের পেশীগুলি - মাথা থেকে পায়ের আঙ্গুল পর্যন্ত - প্রতি কয়েক মিনিটে প্রচণ্ডভাবে শক্ত হয়ে যেত।",
      "te": "ఎందుకంటే ఆమె శరీరంలోని కండరాలు - ఆమె తల నుండి కాలి వేళ్ల వరకు - ప్రతి కొన్ని నిమిషాలకు తీవ్రంగా బిగుసుకుపోతాయి.",
      "mr": "कारण तिच्या शरीरातील स्नायू - डोक्यापासून पायाच्या बोटांपर्यंत - दर काही मिनिटांनी जोरदारपणे घट्ट होत असत.",
      "fr": "C'était parce que les muscles de son corps — de la tête aux pieds — se contractaient violemment toutes les quelques minutes.",
      "es": "Era porque los músculos de su cuerpo, desde la cabeza hasta los dedos de los pies, se tensaban violentamente cada pocos minutos.",
      "zh": "这是因为她全身的肌肉——从头到脚——每隔几分钟就会剧烈收紧。",
      "kn": "ಏಕೆಂದರೆ ಆಕೆಯ ದೇಹದ ಸ್ನಾಯುಗಳು - ಆಕೆಯ ತಲೆಯಿಂದ ಕಾಲ್ಬೆರಳುಗಳವರೆಗೆ - ಪ್ರತಿ ಕೆಲವು ನಿಮಿಷಗಳಿಗೊಮ್ಮೆ ತೀವ್ರವಾಗಿ ಬಿಗಿಯಾಗುತ್ತಿದ್ದವು."
    }
  },
  {
    "start": "6:07",
    "text": {
      "en": "pain was so intense that she would rub her hands, legs, and jaw against the bed, until blood stains appeared all over it.",
      "hi": "दर्द इतना तीव्र था कि वह अपने हाथ, पैर और जबड़े को बिस्तर पर तब तक रगड़ती रही, जब तक कि उस पर खून के धब्बे नहीं दिखाई देने लगे।",
      "ta": "வலி மிகவும் கடுமையாக இருந்ததால், அவள் கைகள், கால்கள் மற்றும் தாடையை படுக்கையில் தேய்த்தாள், இரத்தக் கறைகள் படுக்கை முழுவதும் தோன்றும் வரை.",
      "bn": "ব্যথা এত তীব্র ছিল যে সে বিছানার সাথে তার হাত, পা এবং চোয়াল ঘষে ফেলত, যতক্ষণ না বিছানার সর্বত্র রক্তের দাগ দেখা যেত।",
      "te": "నొప్పి ఎంత తీవ్రంగా ఉందంటే ఆమె తన చేతులు, కాళ్ళు మరియు దవడను మంచం మీద రుద్దేది, రక్తపు మరకలు కనిపించే వరకు.",
      "mr": "वेदना इतक्या तीव्र होत्या की ती तिचे हात, पाय आणि जबडा बेडवर घासत असे, जोपर्यंत बेडवर रक्ताचे डाग दिसत नव्हते.",
      "fr": "La douleur était si intense qu'elle frottait ses mains, ses jambes et sa mâchoire contre le lit, jusqu'à ce que des taches de sang apparaissent partout.",
      "es": "El dolor era tan intenso que se frotaba las manos, las piernas y la mandíbula contra la cama, hasta que aparecían manchas de sangre por todas partes.",
      "zh": "疼痛如此剧烈，她用手、腿和下巴摩擦床，直到床上到处都是血迹。",
      "kn": "ನೋವು ಎಷ್ಟು ತೀವ್ರವಾಗಿತ್ತೆಂದರೆ, ಅವಳು ತನ್ನ ಕೈಗಳು, ಕಾಲುಗಳು ಮತ್ತು ದವಡೆಯನ್ನು ಹಾಸಿಗೆಯ ಮೇಲೆಲ್ಲಾ ರಕ್ತದ ಕಲೆಗಳು ಕಾಣಿಸಿಕೊಳ್ಳುವವರೆಗೂ ಉಜ್ಜುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "In that state, we continued praying, constantly reciting the Apparition Prayer and pleading with Mother Mary.",
      "hi": "उस अवस्था में, हम प्रार्थना करते रहे, लगातार दर्शन प्रार्थना पढ़ते रहे और माता मरियम से विनती करते रहे।",
      "ta": "அந்த நிலையில், நாங்கள் தொடர்ந்து ஜெபித்தோம், தொடர்ந்து தரிசன ஜெபத்தை ஓதிக் கொண்டிருந்தோம், அன்னை மரியாளிடம் மன்றாடினோம்.",
      "bn": "সেই অবস্থায়, আমরা প্রার্থনা করতে থাকলাম, ক্রমাগত আবির্ভাবের প্রার্থনা পাঠ করলাম এবং মা মেরির কাছে অনুনয় বিনয় করলাম।",
      "te": "ఆ స్థితిలో, మేము ప్రార్థన కొనసాగించాము, నిరంతరం దర్శన ప్రార్థనను పఠిస్తూ మరియు తల్లి మరియను వేడుకున్నాము.",
      "mr": "त्या अवस्थेत, आम्ही प्रार्थना करत राहिलो, सतत प्रकटीकरण प्रार्थना म्हणत राहिलो आणि मदर मेरीला विनंती करत राहिलो.",
      "fr": "Dans cet état, nous avons continué à prier, en récitant constamment la Prière d’Apparition et en suppliant Mère Marie.",
      "es": "En ese estado, continuamos orando, recitando constantemente la Oración de las Apariciones y suplicando a la Madre María.",
      "zh": "在那种状态下，我们继续祈祷，不断地背诵显灵祷文并恳求圣母玛利亚。",
      "kn": "ಆ ಸ್ಥಿತಿಯಲ್ಲಿ, ನಾವು ಪ್ರಾರ್ಥನೆ ಮಾಡುವುದನ್ನು ಮುಂದುವರೆಸಿದೆವು, ನಿರಂತರವಾಗಿ ದರ್ಶನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪಠಿಸುತ್ತಿದ್ದೆವು ಮತ್ತು ಮಾತೆ ಮೇರಿಯೊಂದಿಗೆ ಬೇಡಿಕೊಂಡೆವು."
    }
  },
  {
    "start": "6:22",
    "text": {
      "en": "Even though we hadn’t yet taken the covenant, we prayed, “Mother, please help the doctors find the right combination of medicines for our child. Only then will she find some healing or relief from this terrible pain.”",
      "hi": "हालाँकि हमने अभी तक वाचा नहीं ली थी, फिर भी हमने प्रार्थना की, \"माँ, कृपया डॉक्टरों को हमारी बच्ची के लिए दवाओं का सही मिश्रण ढूँढ़ने में मदद करें। तभी उसे इस भयानक दर्द से कुछ राहत मिलेगी।\"",
      "ta": "நாங்கள் இன்னும் உடன்படிக்கையை எடுக்கவில்லை என்றாலும், \"அம்மா, தயவுசெய்து எங்கள் குழந்தைக்கு சரியான மருந்துகளின் கலவையைக் கண்டுபிடிக்க மருத்துவர்களுக்கு உதவுங்கள். அப்போதுதான் அவள் இந்த பயங்கரமான வலியிலிருந்து சிறிது குணமடைவாள் அல்லது நிவாரணம் பெறுவாள்\" என்று நாங்கள் ஜெபித்தோம்.",
      "bn": "যদিও আমরা এখনও চুক্তি গ্রহণ করিনি, আমরা প্রার্থনা করেছিলাম, \"মা, দয়া করে আমাদের সন্তানের জন্য সঠিক ওষুধের সংমিশ্রণ খুঁজে পেতে ডাক্তারদের সাহায্য করুন। তবেই সে এই ভয়াবহ ব্যথা থেকে কিছুটা নিরাময় বা মুক্তি পাবে।\"",
      "te": "మేము ఇంకా నిబంధన తీసుకోకపోయినా, \"అమ్మా, దయచేసి మా బిడ్డకు సరైన మందుల కలయికను కనుగొనడంలో వైద్యులకు సహాయం చేయండి. అప్పుడే ఆమెకు ఈ భయంకరమైన నొప్పి నుండి కొంత స్వస్థత లేదా ఉపశమనం లభిస్తుంది\" అని ప్రార్థించాము.",
      "mr": "जरी आम्ही अजून करार केला नव्हता, तरी आम्ही प्रार्थना केली, \"आई, कृपया आमच्या बाळासाठी योग्य औषधे शोधण्यात डॉक्टरांना मदत करा. तरच तिला या भयानक वेदनांपासून काही बरे किंवा आराम मिळेल.\"",
      "fr": "Même si nous n'avions pas encore pris l'alliance, nous avons prié : « Maman, s'il te plaît, aide les médecins à trouver la bonne combinaison de médicaments pour notre enfant. Ce n'est qu'alors qu'elle trouvera la guérison ou le soulagement de cette terrible douleur. »",
      "es": "Aunque aún no habíamos hecho el pacto, oramos: «Madre, por favor, ayuda a los médicos a encontrar la combinación adecuada de medicamentos para nuestra hija. Solo así encontrará sanación o alivio de este terrible dolor».",
      "zh": "虽然我们还没有立约，但我们祷告说:“母亲，请帮助医生找到适合我们孩子的正确药物组合。只有这样，她才能从这剧痛中得到治愈或缓解。”",
      "kn": "ನಾವು ಇನ್ನೂ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಿಲ್ಲದಿದ್ದರೂ, \"ತಾಯಿ, ದಯವಿಟ್ಟು ವೈದ್ಯರು ನಮ್ಮ ಮಗುವಿಗೆ ಸರಿಯಾದ ಔಷಧಿಗಳ ಸಂಯೋಜನೆಯನ್ನು ಕಂಡುಹಿಡಿಯಲು ಸಹಾಯ ಮಾಡಿ. ಆಗ ಮಾತ್ರ ಅವಳು ಈ ಭಯಾನಕ ನೋವಿನಿಂದ ಸ್ವಲ್ಪ ಚಿಕಿತ್ಸೆ ಅಥವಾ ಪರಿಹಾರವನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತಾಳೆ\" ಎಂದು ಪ್ರಾರ್ಥಿಸಿದೆವು."
    }
  },
  {
    "start": "6:30",
    "text": {
      "en": "We prayed that somehow, through a divine intervention, the doctors would be able to find the correct mixture of medicines for our",
      "hi": "हमने प्रार्थना की कि किसी तरह, परमेश्वरीय हस्तक्षेप से, डॉक्टर हमारे लिए दवाओं का सही मिश्रण ढूंढ़ने में सक्षम हो जाएँ।",
      "ta": "எப்படியாவது, ஒரு தெய்வீக தலையீட்டின் மூலம், மருத்துவர்கள் எங்கள் மருத்துவத்திற்கான சரியான மருந்துகளின் கலவையைக் கண்டுபிடிக்க முடியும் என்று நாங்கள் பிரார்த்தனை செய்தோம்.",
      "bn": "আমরা প্রার্থনা করেছিলাম যে, যেন কোনভাবে, ঐশ্বরিক হস্তক্ষেপের মাধ্যমে, ডাক্তাররা আমাদের জন্য ওষুধের সঠিক মিশ্রণ খুঁজে পেতে সক্ষম হন।",
      "te": "ఏదో ఒక విధంగా, దైవిక జోక్యం ద్వారా, వైద్యులు మా కోసం సరైన మందుల మిశ్రమాన్ని కనుగొనగలరని మేము ప్రార్థించాము.",
      "mr": "आम्ही प्रार्थना केली की, दैवी हस्तक्षेपाद्वारे, डॉक्टरांना आमच्यासाठी औषधांचे योग्य मिश्रण सापडेल.",
      "fr": "Nous avons prié pour que, d'une manière ou d'une autre, grâce à une intervention divine, les médecins soient en mesure de trouver le bon mélange de médicaments pour notre",
      "es": "Oramos para que de alguna manera, a través de una intervención divina, los médicos pudieran encontrar la mezcla correcta de medicamentos para nuestro",
      "zh": "我们祈祷，希望医生能通过神的干预，找到适合我们病情的正确药物组合。",
      "kn": "ಹೇಗಾದರೂ, ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪದ ಮೂಲಕ, ವೈದ್ಯರು ನಮ್ಮ ಕಾಯಿಲೆಗೆ ಸರಿಯಾದ ಔಷಧಿಗಳ ಮಿಶ್ರಣವನ್ನು ಕಂಡುಹಿಡಿಯಲು ಸಾಧ್ಯವಾಗಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸಿದೆವು."
    }
  },
  {
    "start": "6:37",
    "text": {
      "en": "child. The doctors who were treating her were among the most experienced — a team of senior consultants, many around 70 years old.",
      "hi": "बच्ची। उसका इलाज करने वाले डॉक्टर सबसे अनुभवी थे - वरिष्ठ सलाहकारों की एक टीम, जिनमें से कई की उम्र लगभग 70 साल थी।",
      "ta": "குழந்தை. அவளுக்கு சிகிச்சை அளித்த மருத்துவர்கள் மிகவும் அனுபவம் வாய்ந்தவர்களில் அடங்குவர் - மூத்த ஆலோசகர்கள் குழு, அவர்களில் பலர் சுமார் 70 வயதுடையவர்கள்.",
      "bn": "শিশু। তার চিকিৎসা করা ডাক্তাররা ছিলেন সবচেয়ে অভিজ্ঞদের মধ্যে একজন - সিনিয়র পরামর্শদাতাদের একটি দল, যাদের অনেকের বয়স প্রায় 70 বছর।",
      "te": "బిడ్డ. ఆమెకు చికిత్స చేస్తున్న వైద్యులు అత్యంత అనుభవజ్ఞులైన వారిలో ఉన్నారు - సీనియర్ కన్సల్టెంట్ల బృందం, వారిలో చాలామంది దాదాపు 70 సంవత్సరాల వయస్సు గలవారు.",
      "mr": "बाळ. तिच्यावर उपचार करणारे डॉक्टर सर्वात अनुभवी होते - वरिष्ठ सल्लागारांची एक टीम, ज्यांचे वय सुमारे 70 वर्षे होते.",
      "fr": "L'enfant. Les médecins qui la soignaient étaient parmi les plus expérimentés : une équipe de médecins expérimentés, dont beaucoup avaient environ 70 ans.",
      "es": "niña. Los médicos que la atendían eran de los más experimentados: un equipo de consultores experimentados, muchos de ellos de alrededor de 70 años.",
      "zh": "孩子。为她治疗的医生都是最有经验的医生——一支由高级顾问组成的团队，其中许多人年龄在 70 岁左右。",
      "kn": "ಮಗು. ಅವಳಿಗೆ ಚಿಕಿತ್ಸೆ ನೀಡುತ್ತಿದ್ದ ವೈದ್ಯರು ಅತ್ಯಂತ ಅನುಭವಿಗಳಲ್ಲಿ ಒಬ್ಬರು - ಹಿರಿಯ ಸಲಹೆಗಾರರ ತಂಡ, ಅವರಲ್ಲಿ ಹಲವರು ಸುಮಾರು 70 ವರ್ಷ ವಯಸ್ಸಿನವರು."
    }
  },
  {
    "start": "6:43",
    "text": {
      "en": "They continued monitoring her closely. After two or three days — or rather, after about a week — they finally said they had found the right combination of medicines for Bella.",
      "hi": "वे उस पर लगातार नज़र रखते रहे। दो-तीन दिन बाद—या यूँ कहें कि लगभग एक हफ़्ते बाद—आखिरकार उन्होंने बताया कि उन्हें बेला के लिए दवाओं का सही मिश्रण मिल गया है।",
      "ta": "அவர்கள் அவளை தொடர்ந்து உன்னிப்பாகக் கண்காணித்தனர். இரண்டு அல்லது மூன்று நாட்களுக்குப் பிறகு - அல்லது ஒரு வாரத்திற்குப் பிறகு - பெல்லாவுக்கு சரியான மருந்துகளின் கலவையைக் கண்டுபிடித்துவிட்டதாக அவர்கள் இறுதியாகக் கூறினர்.",
      "bn": "তারা তাকে নিবিড়ভাবে পর্যবেক্ষণ করতে থাকে। দুই বা তিন দিন পর - অথবা বরং, প্রায় এক সপ্তাহ পর - অবশেষে তারা বলে যে তারা বেলার জন্য সঠিক ওষুধের সংমিশ্রণ খুঁজে পেয়েছে।",
      "te": "వారు ఆమెను నిశితంగా పరిశీలించడం కొనసాగించారు. రెండు లేదా మూడు రోజుల తర్వాత - లేదా దాదాపు ఒక వారం తర్వాత - వారు చివరకు బెల్లాకు సరైన మందుల కలయికను కనుగొన్నామని చెప్పారు.",
      "mr": "त्यांनी तिचे बारकाईने निरीक्षण सुरू ठेवले. दोन-तीन दिवसांनी - किंवा असं म्हणा, सुमारे एका आठवड्यानंतर - अखेर त्यांनी सांगितले की त्यांना बेलासाठी योग्य औषधांचे संयोजन सापडले आहे.",
      "fr": "Ils ont continué à la surveiller de près. Au bout de deux ou trois jours, ou plutôt d'une semaine environ, ils ont finalement annoncé avoir trouvé la bonne combinaison de médicaments pour Bella.",
      "es": "Continuaron vigilándola de cerca. Después de dos o tres días, o mejor dicho, después de una semana, finalmente dijeron que habían encontrado la combinación adecuada de medicamentos para Bella.",
      "zh": "他们继续密切监测贝拉的病情。两三天后——或者更确切地说，大约一周后——他们终于说找到了适合贝拉的药物组合。",
      "kn": "ಅವರು ಅವಳನ್ನು ನಿಕಟವಾಗಿ ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡುವುದನ್ನು ಮುಂದುವರೆಸಿದರು. ಎರಡು ಅಥವಾ ಮೂರು ದಿನಗಳ ನಂತರ - ಅಥವಾ ಹೆಚ್ಚು ನಿಖರವಾಗಿ ಹೇಳುವುದಾದರೆ, ಸುಮಾರು ಒಂದು ವಾರದ ನಂತರ - ಅವರು ಅಂತಿಮವಾಗಿ ಬೆಲ್ಲಾಗೆ ಸರಿಯಾದ ಔಷಧಿಗಳ ಸಂಯೋಜನೆಯನ್ನು ಕಂಡುಕೊಂಡಿದ್ದೇವೆ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "6:54",
    "text": {
      "en": "However, even with that, there were no visible improvements. Her life was just being sustained — nothing more.",
      "hi": "हालाँकि, इसके बावजूद, कोई ख़ास सुधार नहीं हुआ। उसकी ज़िंदगी बस चल रही थी - और कुछ नहीं।",
      "ta": "இருப்பினும், அதனாலும் கூட, எந்த முன்னேற்றமும் காணப்படவில்லை. அவளுடைய வாழ்க்கை நிலைத்து நிற்கிறது - அதற்கு மேல் எதுவும் இல்லை.",
      "bn": "তবে, তা সত্ত্বেও, কোনও দৃশ্যমান উন্নতি হয়নি। তার জীবন কেবল টিকিয়ে রাখা হচ্ছিল - এর বেশি কিছু নয়।",
      "te": "అయితే, దానితో కూడా, కనిపించే మెరుగుదలలు లేవు. ఆమె జీవితం కేవలం నిలదొక్కుకోబడింది - ఇంకేమీ లేదు.",
      "mr": "तथापि, तरीही, तिच्यात कोणतीही दृश्यमान सुधारणा दिसून आली नाही. तिचे आयुष्य फक्त टिकून होते - त्याहून अधिक काही नाही.",
      "fr": "Cependant, malgré cela, aucune amélioration visible n'a été constatée. Sa vie était simplement maintenue, sans plus.",
      "es": "Sin embargo, incluso con eso, no hubo mejoras visibles. Su vida simplemente se mantenía, nada más.",
      "zh": "然而，即便如此，她的情况也并没有明显改善。她的生活只是勉强维持，仅此而已。",
      "kn": "ಆದಾಗ್ಯೂ, ಅದರ ಹೊರತಾಗಿಯೂ, ಯಾವುದೇ ಗೋಚರ ಸುಧಾರಣೆಗಳು ಕಂಡುಬಂದಿಲ್ಲ. ಅವಳ ಜೀವನವು ಸುಸ್ಥಿರವಾಗಿತ್ತು - ಇನ್ನೇನೂ ಇಲ್ಲ."
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "After about one and a half weeks, Kurian said, “There is no hope anywhere. None of the doctors are speaking positively.”",
      "hi": "लगभग डेढ़ हफ़्ते बाद, कुरियन ने कहा, \"कहीं कोई उम्मीद नहीं है। कोई भी डॉक्टर सकारात्मक बात नहीं कह रहा है।\"",
      "ta": "சுமார் ஒன்றரை வாரங்களுக்குப் பிறகு, குரியன், \"எங்கும் நம்பிக்கை இல்லை. எந்த மருத்துவர்களும் நேர்மறையாகப் பேசவில்லை\" என்றார்.",
      "bn": "প্রায় দেড় সপ্তাহ পর, কুরিয়ান বললেন, \"কোথাও কোনও আশা নেই। কোনও ডাক্তারই ইতিবাচক কথা বলছেন না।\"",
      "te": "దాదాపు ఒకటిన్నర వారాల తర్వాత, కురియన్ ఇలా అన్నాడు, “ఎక్కడా ఆశ లేదు. వైద్యులు ఎవరూ సానుకూలంగా మాట్లాడటం లేదు.”",
      "mr": "सुमारे दीड आठवड्यांनंतर, कुरियन म्हणाले, \"कोठेही आशा नाही. कोणतेही डॉक्टर सकारात्मक बोलत नाहीत.\"",
      "fr": "Après environ une semaine et demie, Kurian a déclaré : « Il n'y a plus d'espoir. Aucun médecin ne dit rien de positif. »",
      "es": "Después de aproximadamente una semana y media, Kurian dijo: «No hay esperanza en ninguna parte. Ningún médico habla bien».",
      "zh": "大约一周半后，库里安说:“一切都没有希望了。没有一个医生给出积极的评价。”",
      "kn": "ಸುಮಾರು ಒಂದೂವರೆ ವಾರಗಳ ನಂತರ, ಕುರಿಯನ್ ಹೇಳಿದರು, \"ಎಲ್ಲಿಯೂ ಯಾವುದೇ ಭರವಸೆ ಇಲ್ಲ. ಯಾವುದೇ ವೈದ್ಯರು ಸಕಾರಾತ್ಮಕವಾಗಿ ಮಾತನಾಡುತ್ತಿಲ್ಲ.\""
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "So Kurian decided to take the online covenant. I couldn’t do it because I was pregnant and fasting was required, which wasn’t possible for me at that time. So Kurian took the covenant online.",
      "hi": "तो कुरियन ने ऑनलाइन वाचा लेने का फैसला किया। मैं ऐसा नहीं कर सकती थी क्योंकि मैं गर्भवती थी और उपवास ज़रूरी था, जो उस समय मेरे लिए संभव नहीं था। तो कुरियन ने ऑनलाइन वाचा ली।",
      "ta": "எனவே குரியன் ஆன்லைன் உடன்படிக்கையை எடுக்க முடிவு செய்தார். நான் கர்ப்பமாக இருந்ததாலும், உண்ணாவிரதம் இருக்க வேண்டியிருந்ததாலும் என்னால் அதைச் செய்ய முடியவில்லை, அந்த நேரத்தில் அது எனக்கு சாத்தியமில்லை. எனவே குரியன் ஆன்லைன் உடன்படிக்கையை எடுத்தார்.",
      "bn": "তাই কুরিয়ান অনলাইনে চুক্তি করার সিদ্ধান্ত নিলেন। আমি এটা করতে পারিনি কারণ আমি গর্ভবতী ছিলাম এবং রোজা রাখা বাধ্যতামূলক ছিল, যা তখন আমার পক্ষে সম্ভব ছিল না। তাই কুরিয়ান অনলাইনে চুক্তিটি গ্রহণ করলেন।",
      "te": "కాబట్టి కురియన్ ఆన్‌లైన్ ఒడంబడిక తీసుకోవాలని నిర్ణయించుకున్నాడు. నేను గర్భవతిని కాబట్టి మరియు ఉపవాసం ఉండటం తప్పనిసరి కాబట్టి నేను దానిని చేయలేకపోయాను, ఆ సమయంలో అది నాకు సాధ్యం కాలేదు. కాబట్టి కురియన్ ఆన్‌లైన్‌లో ఒడంబడికను తీసుకున్నాడు.",
      "mr": "म्हणून कुरियनने ऑनलाइन करार घेण्याचा निर्णय घेतला. मी ते करू शकलो नाही कारण मी गर्भवती होते आणि उपवास करणे आवश्यक होते, जे त्यावेळी माझ्यासाठी शक्य नव्हते. म्हणून कुरियनने ऑनलाइन करार घेतला.",
      "fr": "Kurian a donc décidé de prendre l'alliance en ligne. Je ne pouvais pas le faire car j'étais enceinte et le jeûne était obligatoire, ce qui n'était pas possible pour moi à ce moment-là. Kurian a donc pris l'alliance en ligne.",
      "es": "Así que Kurian decidió hacer el pacto en línea. Yo no podía hacerlo porque estaba embarazada y el ayuno era obligatorio, lo cual no me era posible en ese momento. Así que Kurian hizo el pacto en línea.",
      "zh": "于是库里安决定在网上立约。我当时怀孕了，需要禁食，这对我来说是不可能的。所以库里安在网上立约。",
      "kn": "ಹಾಗಾಗಿ ಕುರಿಯನ್ ಆನ್‌ಲೈನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನಿರ್ಧರಿಸಿದರು. ನಾನು ಗರ್ಭಿಣಿಯಾಗಿದ್ದರಿಂದ ಮತ್ತು ಉಪವಾಸದ ಅಗತ್ಯವಿದ್ದ ಕಾರಣ ನಾನು ಅದನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ಆ ಸಮಯದಲ್ಲಿ ಅದು ನನಗೆ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಆದ್ದರಿಂದ ಕುರಿಯನ್ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡರು."
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "Around that same time, another complication arose. The area of her chest that had been operated on became severely infected — pus was oozing out as",
      "hi": "लगभग उसी समय, एक और जटिलता उत्पन्न हो गई। उसकी छाती का वह हिस्सा, जिसका ऑपरेशन हुआ था, बुरी तरह संक्रमित हो गया था—मवाद निकल रहा था और",
      "ta": "அதே நேரத்தில், மற்றொரு சிக்கல் எழுந்தது. அறுவை சிகிச்சை செய்யப்பட்ட அவரது மார்புப் பகுதி கடுமையாக பாதிக்கப்பட்டது - சீழ் வெளியேறிக் கொண்டிருந்தது.",
      "bn": "প্রায় একই সময়ে, আরেকটি জটিলতা দেখা দেয়। তার বুকের যে অংশে অস্ত্রোপচার করা হয়েছিল তা মারাত্মকভাবে সংক্রামিত হয়ে পড়েছিল - পুঁজ বের হচ্ছিল কারণ",
      "te": "దాదాపు అదే సమయంలో, మరొక సమస్య తలెత్తింది. ఆపరేషన్ చేయబడిన ఆమె ఛాతీ ప్రాంతం తీవ్రంగా ఇన్ఫెక్షన్‌కు గురైంది - చీము కారుతోంది",
      "mr": "त्याच सुमारास, आणखी एक गुंतागुंत निर्माण झाली. तिच्या छातीचा ज्या भागावर शस्त्रक्रिया करण्यात आली होती तो भाग गंभीरपणे संक्रमित झाला - पू बाहेर पडत होता.",
      "fr": "À peu près au même moment, une autre complication est survenue. La zone de sa poitrine qui avait été opérée s'est gravement infectée ; du pus suintait.",
      "es": "Casi al mismo tiempo, surgió otra complicación. La zona del pecho operada se infectó gravemente y supuraba pus.",
      "zh": "大约在同一时间，又出现了另一个并发症。她胸部手术部位严重感染——脓液不断渗出，",
      "kn": "ಅದೇ ಸಮಯದಲ್ಲಿ, ಮತ್ತೊಂದು ತೊಡಕು ಉಂಟಾಯಿತು. ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೊಳಗಾದ ಅವಳ ಎದೆಯ ಭಾಗವು ತೀವ್ರವಾಗಿ ಸೋಂಕಿಗೆ ಒಳಗಾಯಿತು - ಕೀವು ಸೋರುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "though her whole body was soaked. One day, even the clothes she was wearing became completely wet and stuck to her body because of the discharge.",
      "hi": "हालाँकि उसका पूरा शरीर भीग गया था। एक दिन, स्राव के कारण उसके पहने हुए कपड़े भी पूरी तरह गीले हो गए और उसके शरीर से चिपक गए।",
      "ta": "அவள் உடல் முழுவதும் நனைந்திருந்தாலும். ஒரு நாள், அவள் அணிந்திருந்த ஆடைகள் கூட முழுவதுமாக நனைந்து, வெளியேற்றத்தின் காரணமாக அவள் உடலில் ஒட்டிக்கொண்டன.",
      "bn": "যদিও তার পুরো শরীর ভিজে গিয়েছিল। একদিন, তার পরা পোশাকগুলিও সম্পূর্ণ ভিজে গেল এবং স্রাবের কারণে তার শরীরে লেগে গেল।",
      "te": "ఆమె శరీరం మొత్తం తడిసిపోయినప్పటికీ. ఒకరోజు, ఆమె ధరించిన బట్టలు కూడా పూర్తిగా తడిసి, స్రావం కారణంగా ఆమె శరీరానికి అతుక్కుపోయాయి.",
      "mr": "जरी तिचे संपूर्ण शरीर भिजले होते. एके दिवशी, तिने घातलेले कपडे देखील पूर्णपणे ओले झाले आणि स्त्राव झाल्यामुळे तिच्या शरीराला चिकटले.",
      "fr": "Bien que tout son corps fût trempé, un jour, même ses vêtements furent complètement mouillés et collèrent à son corps à cause de l'écoulement.",
      "es": "Aunque todo su cuerpo estaba empapado, un día, incluso la ropa que llevaba puesta se mojó por completo y se le pegó al cuerpo debido al flujo.",
      "zh": "尽管她全身都湿透了。有一天，她甚至连身上的衣服都因为分泌物而完全湿透，粘在身上。",
      "kn": "ಆದರೂ ಅವಳ ಇಡೀ ದೇಹವು ತೊಯ್ದಿತ್ತು. ಒಂದು ದಿನ, ಅವಳು ಧರಿಸಿದ್ದ ಬಟ್ಟೆಗಳು ಸಹ ಸಂಪೂರ್ಣವಾಗಿ ಒದ್ದೆಯಾಗಿ ಸ್ರಾವದಿಂದಾಗಿ ಅವಳ ದೇಹಕ್ಕೆ ಅಂಟಿಕೊಂಡವು."
    }
  },
  {
    "start": "7:31",
    "text": {
      "en": "The doctors came and said there was absolutely no chance for recovery. There were still a few surgeries pending, but",
      "hi": "डॉक्टर आए और कहा कि ठीक होने की कोई संभावना नहीं है। अभी कुछ सर्जरी बाकी थीं, लेकिन",
      "ta": "மருத்துவர்கள் வந்து, குணமடைய வாய்ப்பே இல்லை என்று கூறினர். இன்னும் சில அறுவை சிகிச்சைகள் நிலுவையில் இருந்தன, ஆனால்",
      "bn": "ডাক্তাররা এসে বললেন যে সুস্থ হওয়ার কোনও সম্ভাবনা নেই। এখনও কয়েকটি অস্ত্রোপচার বাকি আছে, কিন্তু",
      "te": "వైద్యులు వచ్చి కోలుకునే అవకాశం లేదని చెప్పారు. ఇంకా కొన్ని శస్త్రచికిత్సలు పెండింగ్‌లో ఉన్నాయి, కానీ",
      "mr": "डॉक्टर आले आणि म्हणाले की बरे होण्याची अजिबात शक्यता नाही. अजूनही काही शस्त्रक्रिया बाकी आहेत, पण",
      "fr": "Les médecins sont arrivés et ont dit qu'il n'y avait absolument aucune chance de guérison. Il restait encore quelques opérations à effectuer, mais",
      "es": "Los médicos vinieron y dijeron que no había ninguna posibilidad de recuperación. Aún quedaban algunas cirugías pendientes, pero...",
      "zh": "医生来了，说完全没有康复的希望。还有一些手术需要做，但是",
      "kn": "ವೈದ್ಯರು ಬಂದು ಗುಣಮುಖರಾಗಲು ಯಾವುದೇ ಅವಕಾಶವಿಲ್ಲ ಎಂದು ಹೇಳಿದರು. ಇನ್ನೂ ಕೆಲವು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗಳು ಬಾಕಿ ಇದ್ದವು, ಆದರೆ"
    }
  },
  {
    "start": "7:38",
    "text": {
      "en": "they said there was no point in doing them because it would make no difference — Bella was almost gone.",
      "hi": "उन्होंने कहा कि ऐसा करने का कोई मतलब नहीं है क्योंकि इससे कोई फर्क नहीं पड़ेगा - बेला लगभग चली गई थी।",
      "ta": "அவற்றைச் செய்வதில் எந்தப் பயனும் இல்லை என்று அவர்கள் சொன்னார்கள், ஏனெனில் அது எந்த வித்தியாசத்தையும் ஏற்படுத்தாது - பெல்லா கிட்டத்தட்ட போய்விட்டாள்.",
      "bn": "তারা বললো এগুলো করার কোন মানে নেই কারণ এতে কোন পার্থক্য হবে না — বেলা প্রায় চলে গিয়েছিল।",
      "te": "వాటిని చేయడంలో అర్థం లేదని వారు అన్నారు ఎందుకంటే దానివల్ల ఎటువంటి తేడా ఉండదు — బెల్లా దాదాపుగా వెళ్లిపోయింది.",
      "mr": "त्यांनी सांगितले की असे करण्यात काही अर्थ नाही कारण त्यामुळे काही फरक पडणार नाही — बेला जवळजवळ गेली होती.",
      "fr": "Ils ont dit que ça ne servait à rien de le faire parce que ça ne ferait aucune différence — Bella était presque partie.",
      "es": "Dijeron que no tenía sentido hacerlo porque no haría ninguna diferencia. Bella casi se había ido.",
      "zh": "他们说这样做没有意义，因为不会有什么不同——贝拉几乎已经死了。",
      "kn": "ಅವುಗಳನ್ನು ಮಾಡುವುದರಲ್ಲಿ ಯಾವುದೇ ಅರ್ಥವಿಲ್ಲ ಎಂದು ಅವರು ಹೇಳಿದರು ಏಕೆಂದರೆ ಅದು ಯಾವುದೇ ವ್ಯತ್ಯಾಸವನ್ನುಂಟು ಮಾಡುವುದಿಲ್ಲ - ಬೆಲ್ಲಾ ಬಹುತೇಕ ಹೋಗಿದ್ದಳು."
    }
  },
  {
    "start": "7:44",
    "text": {
      "en": "They told us there was nothing more that could be done for her.",
      "hi": "उन्होंने हमें बताया कि उसके लिए और कुछ नहीं किया जा सकता।",
      "ta": "அவளுக்கு இனி எதுவும் செய்ய முடியாது என்று அவர்கள் எங்களிடம் சொன்னார்கள்.",
      "bn": "তারা আমাদের বললো তার জন্য আর কিছুই করা সম্ভব নয়।",
      "te": "ఆమె కోసం ఇంకేమీ చేయలేమని వారు మాకు చెప్పారు.",
      "mr": "त्यांनी आम्हाला सांगितले की तिच्यासाठी आणखी काही करता येणार नाही.",
      "fr": "Ils nous ont dit qu’il n’y avait plus rien à faire pour elle.",
      "es": "Nos dijeron que no había nada más que se pudiera hacer por ella.",
      "zh": "他们告诉我们，我们已经无能为力了。",
      "kn": "ಆಕೆಗಾಗಿ ಇನ್ನೇನೂ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಅವರು ನಮಗೆ ಹೇಳಿದರು."
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "But even as all this was happening, because Kurian had taken the online covenant, we began to feel a new strength",
      "hi": "लेकिन जब यह सब हो रहा था, क्योंकि कुरियन ने ऑनलाइन अनुबंध ले लिया था, तो हमें एक नई ताकत महसूस होने लगी",
      "ta": "ஆனால் இவை அனைத்தும் நடந்து கொண்டிருந்தபோதும், குரியன் ஆன்லைன் உடன்படிக்கையை எடுத்ததால், நாங்கள் ஒரு புதிய பலத்தை உணர ஆரம்பித்தோம்.",
      "bn": "কিন্তু এই সব ঘটলেও, কুরিয়ান অনলাইন চুক্তি গ্রহণ করার পর, আমরা একটি নতুন শক্তি অনুভব করতে শুরু করি",
      "te": "కానీ ఇదంతా జరుగుతున్నప్పటికీ, కురియన్ ఆన్‌లైన్ ఒడంబడికను తీసుకున్నందున, మేము కొత్త బలాన్ని అనుభవించడం ప్రారంభించాము.",
      "mr": "पण हे सर्व घडत असतानाही, कुरियनने ऑनलाइन करार स्वीकारल्यामुळे, आम्हाला एक नवीन शक्ती जाणवू लागली",
      "fr": "Mais même pendant que tout cela se passait, parce que Kurian avait pris l'alliance en ligne, nous avons commencé à ressentir une nouvelle force",
      "es": "Pero incluso mientras todo esto estaba sucediendo, debido a que Kurian había tomado el pacto en línea, comenzamos a sentir una nueva fuerza.",
      "zh": "但即使这一切正在发生，因为库里安已经签署了在线契约，我们开始感受到一种新的力量",
      "kn": "ಆದರೆ ಇದೆಲ್ಲವೂ ನಡೆಯುತ್ತಿರುವಾಗಲೂ, ಕುರಿಯನ್ ಆನ್‌ಲೈನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದರಿಂದ, ನಾವು ಹೊಸ ಶಕ್ತಿಯನ್ನು ಅನುಭವಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆವು."
    }
  },
  {
    "start": "7:54",
    "text": {
      "en": "in our hearts — a courage that came only through faith. We started believing firmly that miracles could happen only through prayer.",
      "hi": "हमारे दिलों में एक ऐसा साहस पैदा हुआ जो सिर्फ़ विश्वास से ही आता था। हम दृढ़ता से मानने लगे कि चमत्कार सिर्फ़ प्रार्थना से ही हो सकते हैं।",
      "ta": "எங்கள் இதயங்களில் - நம்பிக்கையால் மட்டுமே வந்த ஒரு தைரியம். பிரார்த்தனையால் மட்டுமே அற்புதங்கள் நடக்கும் என்று நாங்கள் உறுதியாக நம்பத் தொடங்கினோம்.",
      "bn": "আমাদের হৃদয়ে - এমন সাহস যা কেবল বিশ্বাসের মাধ্যমেই এসেছিল। আমরা দৃঢ়ভাবে বিশ্বাস করতে শুরু করেছিলাম যে অলৌকিক ঘটনা কেবল প্রার্থনার মাধ্যমেই ঘটতে পারে।",
      "te": "మా హృదయాల్లో - విశ్వాసం ద్వారా మాత్రమే వచ్చిన ధైర్యం. ప్రార్థన ద్వారా మాత్రమే అద్భుతాలు జరుగుతాయని మేము దృఢంగా నమ్మడం ప్రారంభించాము.",
      "mr": "आमच्या हृदयात - एक धैर्य जे केवळ श्रद्धेतून आले. आम्ही दृढ विश्वास ठेवू लागलो की चमत्कार केवळ प्रार्थनेद्वारेच घडू शकतात.",
      "fr": "Dans nos cœurs, un courage qui ne venait que de la foi. Nous avons commencé à croire fermement que les miracles ne pouvaient se produire que par la prière.",
      "es": "en nuestros corazones —una valentía que solo llegaba mediante la fe. Empezamos a creer firmemente que los milagros solo podían ocurrir mediante la oración.",
      "zh": "在我们心中——一种唯有通过信仰才能获得的勇气。我们开始坚信，只有通过祈祷，奇迹才能发生。",
      "kn": "ನಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ - ನಂಬಿಕೆಯಿಂದ ಮಾತ್ರ ಬಂದ ಧೈರ್ಯ. ಪ್ರಾರ್ಥನೆಯಿಂದ ಮಾತ್ರ ಪವಾಡಗಳು ಸಂಭವಿಸಬಹುದು ಎಂದು ನಾವು ದೃಢವಾಗಿ ನಂಬಲು ಪ್ರಾರಂಭಿಸಿದೆವು."
    }
  },
  {
    "start": "8:03",
    "text": {
      "en": "We would sit beside her, constantly listening to the covenant reflections and talks from Kreupasanam, just as Father always says.",
      "hi": "हम उसके पास बैठते थे, और लगातार क्रेउपासनम के वाचा संबंधी विचार और बातें सुनते रहते थे, जैसा कि पिता हमेशा कहते हैं।",
      "ta": "நாங்கள் அவள் அருகில் அமர்ந்து, தந்தை எப்போதும் சொல்வது போல, க்ருபாசனத்திலிருந்து உடன்படிக்கை பிரதிபலிப்புகள் மற்றும் பேச்சுகளை தொடர்ந்து கேட்போம்.",
      "bn": "আমরা তার পাশে বসে ক্রেউপাসনমের চুক্তির প্রতিফলন এবং আলোচনা ক্রমাগত শুনতাম, ঠিক যেমনটি বাবা সবসময় বলতেন।",
      "te": "మేము ఆమె పక్కన కూర్చుని, తండ్రి ఎప్పుడూ చెప్పినట్లుగా, క్రూపాసనం నుండి ఒడంబడిక ప్రతిబింబాలు మరియు ప్రసంగాలను నిరంతరం వింటూ ఉండేవాళ్ళం.",
      "mr": "आम्ही तिच्या शेजारी बसायचो, कृउपासनममधील कराराचे विचार आणि भाषणे सतत ऐकत असू, जसे वडील नेहमी सांगतात.",
      "fr": "Nous nous asseyions à côté d'elle, écoutant constamment les réflexions et les discours de l'alliance de Kreupasanam, comme le Père le dit toujours.",
      "es": "Nos sentábamos a su lado, escuchando constantemente las reflexiones del pacto y las charlas de Kreupasanam, tal como siempre dice el Padre.",
      "zh": "我们会坐在她旁边，不断地聆听来自 Kreupasanam 的圣约反思和谈话，就像父亲经常说的那样。",
      "kn": "ತಂದೆಯವರು ಯಾವಾಗಲೂ ಹೇಳುವಂತೆ, ನಾವು ಅವಳ ಪಕ್ಕದಲ್ಲಿ ಕುಳಿತು, ಕ್ರೂಪಾಸನಂನ ಒಡಂಬಡಿಕೆಯ ಪ್ರತಿಬಿಂಬಗಳು ಮತ್ತು ಮಾತುಗಳನ್ನು ನಿರಂತರವಾಗಿ ಕೇಳುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "8:08",
    "text": {
      "en": "We began listening to the covenant talks right beside the child’s bed. One day, during the time when the pus infection was at its worst, the doctors took her to the operation theatre to clean out the pus.",
      "hi": "हम बच्ची के बिस्तर के पास ही वाचा की बातें सुनने लगे। एक दिन, जब मवाद का संक्रमण अपने चरम पर था, डॉक्टर उसे मवाद साफ़ करने के लिए ऑपरेशन थियेटर ले गए।",
      "ta": "குழந்தையின் படுக்கைக்கு அருகில் உடன்படிக்கைப் பேச்சுகளைக் கேட்க ஆரம்பித்தோம். ஒரு நாள், சீழ் தொற்று மிக மோசமாக இருந்த நேரத்தில், சீழ் வெளியேற மருத்துவர்கள் அவளை அறுவை சிகிச்சை அரங்கிற்கு அழைத்துச் சென்றனர்.",
      "bn": "আমরা বাচ্চাটির বিছানার পাশেই কভেন্যান্টের কথা শুনতে শুরু করলাম। একদিন, যখন পুঁজের সংক্রমণ সবচেয়ে বেশি ছিল, ডাক্তাররা তাকে পুঁজ পরিষ্কার করার জন্য অপারেশন থিয়েটারে নিয়ে গেলেন।",
      "te": "మేము ఆ పాప మంచం పక్కనే నిబంధన ప్రసంగాలను వినడం ప్రారంభించాము. ఒకరోజు, చీము ఇన్ఫెక్షన్ తీవ్రస్థాయిలో ఉన్నప్పుడు, చీము శుభ్రం చేయడానికి వైద్యులు ఆమెను ఆపరేషన్ థియేటర్‌కు తీసుకెళ్లారు.",
      "mr": "आम्ही मुलीच्या पलंगाजवळच कराराचे भाषण ऐकू लागलो. एके दिवशी, जेव्हा पूचा संसर्ग सर्वात जास्त होता, तेव्हा डॉक्टर तिला पू साफ करण्यासाठी ऑपरेशन थिएटरमध्ये घेऊन गेले.",
      "fr": "Nous avons commencé à écouter les discours d'alliance juste à côté du lit de l'enfant. Un jour, alors que l'infection pus était à son comble, les médecins l'ont emmenée au bloc opératoire pour nettoyer le pus.",
      "es": "Empezamos a escuchar las charlas del pacto junto a la cama de la niña. Un día, cuando la infección de pus estaba en su peor momento, los médicos la llevaron al quirófano para limpiarle el pus.",
      "zh": "我们开始在孩子的床边聆听圣约的讲道。有一天，在脓肿感染最严重的时候，医生把她带到手术室清理脓液。",
      "kn": "ನಾವು ಮಗುವಿನ ಹಾಸಿಗೆಯ ಪಕ್ಕದಲ್ಲೇ ಒಡಂಬಡಿಕೆಯ ಮಾತುಕತೆಗಳನ್ನು ಕೇಳಲು ಪ್ರಾರಂಭಿಸಿದೆವು. ಒಂದು ದಿನ, ಕೀವು ಸೋಂಕು ಉಲ್ಬಣಗೊಂಡ ಸಮಯದಲ್ಲಿ, ವೈದ್ಯರು ಕೀವು ತೆಗೆಯಲು ಆಪರೇಷನ್ ಥಿಯೇಟರ್‌ಗೆ ಕರೆದೊಯ್ದರು."
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "As I sat there praying the rosary, I suddenly began to smell a beautiful fragrance — it was so strong and sweet. I had my younger daughter, who was three and",
      "hi": "जब मैं वहाँ बैठकर माला जप रही थी, मुझे अचानक एक मनमोहक सुगंध आने लगी—वह बहुत तेज़ और मीठी थी। मेरी छोटी बेटी, जो तीन साल की थी, मेरे साथ थी।",
      "ta": "நான் அங்கே ஜெபமாலை ஜெபித்துக் கொண்டிருந்தபோது, திடீரென்று ஒரு அழகான நறுமணத்தை முகர ஆரம்பித்தேன் - அது மிகவும் வலுவாகவும் இனிமையாகவும் இருந்தது. எனக்கு என் இளைய மகள் இருந்தாள், அவளுக்கு மூன்று வயது மற்றும்",
      "bn": "যখন আমি সেখানে বসে জপমালা প্রার্থনা করছিলাম, তখন হঠাৎ করেই আমি একটি সুন্দর সুবাস পেতে শুরু করলাম - এটি এত তীব্র এবং মিষ্টি ছিল। আমার ছোট মেয়ে ছিল, যার বয়স তিন বছর এবং",
      "te": "నేను అక్కడ కూర్చుని జపమాల ప్రార్థిస్తుండగా, అకస్మాత్తుగా ఒక అందమైన సువాసనను పసిగట్టడం ప్రారంభించాను - అది చాలా బలంగా మరియు తీపిగా ఉంది. నాకు నా చిన్న కుమార్తె ఉంది, ఆమెకు మూడు సంవత్సరాలు మరియు",
      "mr": "मी तिथे बसून जपमाळ प्रार्थना करत असताना, मला अचानक एक सुंदर सुगंध येऊ लागला - तो खूप तीव्र आणि गोड होता. माझी धाकटी मुलगी होती, जी तीन वर्षांची होती आणि",
      "fr": "Tandis que j'étais assise là, priant le rosaire, j'ai soudain senti un parfum merveilleux — il était si fort et si doux. J'avais ma plus jeune fille, qui avait trois ans et",
      "es": "Mientras estaba sentada rezando el rosario, de repente comencé a oler una fragancia hermosa; era tan fuerte y dulce. Tenía a mi hija menor, que tenía tres años y...",
      "zh": "当我坐在那里念玫瑰经时，突然闻到一股美妙的香味——浓郁而甜美。我三岁的小女儿",
      "kn": "ನಾನು ಅಲ್ಲಿ ಜಪಮಾಲೆಯನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತಾ ಕುಳಿತಿದ್ದಾಗ, ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನನಗೆ ಸುಂದರವಾದ ಸುವಾಸನೆ ಬರಲು ಪ್ರಾರಂಭಿಸಿತು - ಅದು ತುಂಬಾ ಬಲವಾದ ಮತ್ತು ಸಿಹಿಯಾಗಿತ್ತು. ನನಗೆ ನನ್ನ ಕಿರಿಯ ಮಗಳು ಇದ್ದಳು, ಅವಳಿಗೆ ಮೂರು ವರ್ಷ ಮತ್ತು"
    }
  },
  {
    "start": "8:28",
    "text": {
      "en": "a half years old, with me at that time. At first, I thought it was just my imagination, maybe a mental feeling because of what Father always says about divine fragrance.",
      "hi": "डेढ़ साल का बच्चा, उस समय मेरे साथ था। पहले तो मुझे लगा कि यह बस मेरी कल्पना है, शायद पिताजी हमेशा दिव्य सुगंध के बारे में जो कहते हैं, उसकी वजह से एक मानसिक अनुदर्शनि।",
      "ta": "ஒன்றரை வயது, அப்போது என்னுடன் இருந்தேன். முதலில், அது வெறும் கற்பனை என்று நினைத்தேன், ஒருவேளை தந்தை எப்போதும் தெய்வீக நறுமணத்தைப் பற்றிச் சொல்வதால் ஏற்பட்ட மன உணர்வு போல இருக்கலாம்.",
      "bn": "দেড় বছর বয়স, তখন আমার সাথে। প্রথমে, আমি ভেবেছিলাম এটা কেবল আমার কল্পনা, হয়তো একটা মানসিক অনুদর্শনি কারণ বাবা সবসময় ঐশ্বরিক সুবাস সম্পর্কে যা বলেন।",
      "te": "ఆ సమయంలో నాతో ఉన్న ఒక అర్ధ సంవత్సరం. మొదట, అది నా ఊహ అని నేను అనుకున్నాను, బహుశా తండ్రి ఎల్లప్పుడూ దైవిక సువాసన గురించి చెప్పే దాని వల్ల కలిగే మానసిక భావన కావచ్చు.",
      "mr": "दीड वर्षांचा, त्यावेळी माझ्यासोबत. सुरुवातीला, मला वाटले की ती फक्त माझी कल्पनाशक्ती आहे, कदाचित वडील नेहमी दैवी सुगंधाबद्दल जे म्हणतात त्यामुळे एक मानसिक भावना असेल.",
      "fr": "J'avais un an et demi, à l'époque. Au début, je pensais que c'était juste mon imagination, peut-être une intuition, à cause de ce que Père dit toujours à propos du parfum divin.",
      "es": "Tenía un año y medio, y estaba conmigo en ese entonces. Al principio, pensé que era solo mi imaginación, tal vez una sensación mental por lo que siempre dice Padre sobre la fragancia divina.",
      "zh": "一岁半，和我当时一样。起初，我以为那只是我的想象，也许是因为父亲总是说神圣的芬芳，所以才有了心理上的感觉。",
      "kn": "ಒಂದೂವರೆ ವರ್ಷ, ಆ ಸಮಯದಲ್ಲಿ ನನ್ನೊಂದಿಗೆ. ಮೊದಲಿಗೆ, ಅದು ಕೇವಲ ನನ್ನ ಕಲ್ಪನೆ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ, ಬಹುಶಃ ತಂದೆ ಯಾವಾಗಲೂ ದೈವಿಕ ಪರಿಮಳದ ಬಗ್ಗೆ ಹೇಳುವುದರಿಂದ ಮಾನಸಿಕ ಭಾವನೆ ಇರಬಹುದು."
    }
  },
  {
    "start": "8:35",
    "text": {
      "en": "But then my little girl asked me, “Mummy, what’s that beautiful smell?”",
      "hi": "लेकिन तभी मेरी छोटी बच्ची ने मुझसे पूछा, “मम्मी, यह कितनी अच्छी खुशबू है?”",
      "ta": "ஆனால் என் சிறுமி என்னிடம், “அம்மா, அந்த அழகான வாசனை என்ன?” என்று கேட்டாள்.",
      "bn": "কিন্তু তারপর আমার ছোট মেয়েটি আমাকে জিজ্ঞেস করল, \"মা, ওই সুন্দর গন্ধটা কী?\"",
      "te": "కానీ నా చిన్న అమ్మాయి నన్ను అడిగింది, “అమ్మా, ఆ అందమైన వాసన ఏమిటి?”",
      "mr": "पण मग माझ्या लहान मुलीने मला विचारले, \"आई, तो सुंदर वास कशाचा आहे?\"",
      "fr": "Mais ensuite ma petite fille m'a demandé : « Maman, quelle est cette belle odeur ? »",
      "es": "Pero entonces mi pequeña niña me preguntó: “Mamá, ¿qué es ese olor tan bonito?”",
      "zh": "但是我的小女儿问我:“妈妈，那是什么香味？”",
      "kn": "ಆದರೆ ನಂತರ ನನ್ನ ಪುಟ್ಟ ಹುಡುಗಿ ನನ್ನನ್ನು ಕೇಳಿದಳು, “ಅಮ್ಮ, ಆ ಸುಂದರವಾದ ವಾಸನೆ ಏನು?”"
    }
  },
  {
    "start": "8:40",
    "text": {
      "en": "That’s when I realized — this was real. Something miraculous was about to happen. Even if there was no hope, I believed that somehow, our daughter would regain something — maybe even her sight.",
      "hi": "तभी मुझे एहसास हुआ — ये सच था। कुछ चमत्कार होने वाला था। भले ही कोई उम्मीद न हो, मुझे विश्वास था कि किसी न किसी तरह, हमारी बेटी कुछ न कुछ ज़रूर वापस पा लेगी — शायद उसकी आँखों की रौशनी भी।",
      "ta": "அப்போதுதான் நான் உணர்ந்தேன் - இது உண்மையானது. ஏதோ அற்புதம் நடக்கவிருந்தது. நம்பிக்கை இல்லாவிட்டாலும், எப்படியாவது எங்கள் மகள் ஏதாவது ஒன்றை மீண்டும் பெறுவாள் - ஒருவேளை அவளுடைய பார்வை கூட கிடைக்கும் என்று நான் நம்பினேன்.",
      "bn": "তখনই আমি বুঝতে পারলাম — এটা বাস্তব। অলৌকিক কিছু ঘটতে চলেছে। যদিও কোনও আশা ছিল না, তবুও আমি বিশ্বাস করেছিলাম যে কোনওভাবে আমাদের মেয়ে কিছু ফিরে পাবে — এমনকি তার দৃষ্টিশক্তিও।",
      "te": "అప్పుడే నాకు అర్థమైంది - ఇది నిజమే. ఏదో అద్భుతం జరగబోతోంది. ఆశ లేకపోయినా, ఏదో ఒక విధంగా మా కూతురు ఏదో ఒకటి తిరిగి పొందుతుందని - బహుశా ఆమె చూపు కూడా వస్తుందని నేను నమ్మాను.",
      "mr": "तेव्हा मला कळले - हे खरे आहे. काहीतरी चमत्कारिक घडणार होते. जरी कोणतीही आशा नसली तरी, मला विश्वास होता की कसा तरी, आमची मुलगी काहीतरी परत मिळवेल - कदाचित तिची दृष्टी देखील.",
      "fr": "C'est là que j'ai compris que c'était réel. Un miracle allait se produire. Même s'il n'y avait aucun espoir, je croyais que, d'une manière ou d'une autre, notre fille retrouverait quelque chose, peut-être même la vue.",
      "es": "Fue entonces cuando me di cuenta de que esto era real. Algo milagroso estaba a punto de suceder. Aunque no hubiera esperanza, creía que, de alguna manera, nuestra hija recuperaría algo, tal vez incluso la vista.",
      "zh": "就在那时，我意识到——这是真的。奇迹即将发生。即使没有希望，我也相信，我们的女儿终究会恢复一些——或许，甚至是她的视力。",
      "kn": "ಆಗ ನನಗೆ ಅರಿವಾಯಿತು - ಇದು ನಿಜ. ಏನೋ ಪವಾಡ ಸಂಭವಿಸಲಿದೆ. ಯಾವುದೇ ಭರವಸೆ ಇಲ್ಲದಿದ್ದರೂ, ನಮ್ಮ ಮಗಳು ಹೇಗಾದರೂ ಏನನ್ನಾದರೂ ಮರಳಿ ಪಡೆಯುತ್ತಾಳೆ - ಬಹುಶಃ ಅವಳ ದೃಷ್ಟಿ ಕೂಡ ಸಿಗುತ್ತದೆ ಎಂದು ನಾನು ನಂಬಿದ್ದೆ."
    }
  },
  {
    "start": "8:50",
    "text": {
      "en": "Her jawbone was broken, saliva constantly flowed from her mouth, and every one and a half minutes, we had to suction it out. Otherwise, her eyes would bulge, and she would go into severe distress.",
      "hi": "उसके जबड़े की हड्डी टूट गई थी, उसके मुँह से लगातार लार बह रही थी, और हर डेढ़ मिनट में हमें उसे चूसकर बाहर निकालना पड़ता था। वरना उसकी आँखें बाहर निकल आतीं और वह बहुत तकलीफ़ में पड़ जाती।",
      "ta": "அவளுடைய தாடை எலும்பு உடைந்திருந்தது, அவள் வாயிலிருந்து எச்சில் தொடர்ந்து வழிந்து கொண்டிருந்தது, ஒவ்வொரு ஒன்றரை நிமிடங்களுக்கும், நாங்கள் அதை உறிஞ்சி வெளியேற்ற வேண்டியிருந்தது. இல்லையெனில், அவளுடைய கண்கள் வீங்கி, அவள் கடுமையான துயரத்தில் மூழ்கிவிடுவாள்.",
      "bn": "তার চোয়ালের হাড় ভেঙে গিয়েছিল, মুখ থেকে ক্রমাগত লালা ঝরছিল, এবং প্রতি দেড় মিনিট অন্তর আমাদের তা চুষে বের করে দিতে হয়েছিল। নাহলে, তার চোখ ফুলে উঠত এবং সে প্রচণ্ড যন্ত্রণায় পড়ত।",
      "te": "ఆమె దవడ ఎముక విరిగిపోయింది, ఆమె నోటి నుండి లాలాజలం నిరంతరం కారింది, మరియు ప్రతి ఒకటిన్నర నిమిషాలకు, మేము దానిని పీల్చుకోవలసి వచ్చింది. లేకపోతే, ఆమె కళ్ళు ఉబ్బిపోతాయి మరియు ఆమె తీవ్ర బాధలోకి వెళుతుంది.",
      "mr": "तिच्या जबड्याचे हाड तुटले होते, तोंडातून सतत लाळ वाहत होती आणि दर दीड मिनिटांनी आम्हाला ती बाहेर काढावी लागत होती. नाहीतर, तिचे डोळे फुगतील आणि तिला खूप त्रास होईल.",
      "fr": "Sa mâchoire était cassée, de la salive coulait constamment de sa bouche et, toutes les minutes et demie, nous devions l'aspirer. Sinon, ses yeux se gonflaient et elle souffrait d'une grave détresse.",
      "es": "Tenía la mandíbula rota, le salía saliva constantemente por la boca y cada minuto y medio teníamos que succionarla. De lo contrario, se le salían los ojos de las órbitas y sufría un sufrimiento severo.",
      "zh": "她的下颌骨断了，口水不断从嘴里流出来，每隔一分半钟，我们就得把口水吸出来。不然她的眼睛就会鼓出来，她就会非常痛苦。",
      "kn": "ಅವಳ ದವಡೆಯ ಮೂಳೆ ಮುರಿದಿತ್ತು, ಅವಳ ಬಾಯಿಂದ ನಿರಂತರವಾಗಿ ಲಾಲಾರಸ ಹರಿಯುತ್ತಿತ್ತು, ಮತ್ತು ಪ್ರತಿ ಒಂದೂವರೆ ನಿಮಿಷಕ್ಕೊಮ್ಮೆ ನಾವು ಅದನ್ನು ಹೀರಬೇಕಾಗಿತ್ತು. ಇಲ್ಲದಿದ್ದರೆ, ಅವಳ ಕಣ್ಣುಗಳು ಉಬ್ಬುತ್ತವೆ ಮತ್ತು ಅವಳು ತೀವ್ರ ತೊಂದರೆಗೆ ಒಳಗಾಗುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "8:58",
    "text": {
      "en": "People who came to see our child would visit once — and never return. The situation was that horrifying. It was unbearable for anyone to stand there and look at her.",
      "hi": "जो लोग हमारी बच्ची को देखने आते थे, वे एक बार आते थे—और फिर कभी वापस नहीं आते थे। स्थिति इतनी भयावह थी। किसी के लिए भी वहाँ खड़े होकर उसे देखना असहनीय था।",
      "ta": "எங்கள் குழந்தையைப் பார்க்க வந்தவர்கள் ஒரு முறையாவது வந்து பார்ப்பார்கள் - ஆனால் ஒருபோதும் திரும்பி வரமாட்டார்கள். நிலைமை அவ்வளவு பயங்கரமாக இருந்தது. அங்கே நின்று அவளைப் பார்ப்பது யாராலும் தாங்க முடியாததாக இருந்தது.",
      "bn": "যারা আমাদের বাচ্চাকে দেখতে আসত তারা একবার দেখা করতো - আর কখনো ফিরে আসতো না। পরিস্থিতি এতটাই ভয়াবহ ছিল যে, সেখানে দাঁড়িয়ে তার দিকে তাকানো কারো পক্ষেই অসহনীয় ছিল।",
      "te": "మా బిడ్డను చూడటానికి వచ్చిన వ్యక్తులు ఒకసారి సందర్శించేవారు - మరియు ఎప్పటికీ తిరిగి రారు. పరిస్థితి అంత భయంకరంగా ఉంది. అక్కడ నిలబడి ఆమెను చూడటం ఎవరికీ భరించలేనిది.",
      "mr": "आमच्या मुलीला भेटायला येणारे लोक एकदा भेटायचे - आणि परत कधीच येत नव्हते. परिस्थिती इतकी भयानक होती की तिथे उभे राहून तिच्याकडे पाहणे कोणालाही असह्य होते.",
      "fr": "Les gens qui venaient voir notre enfant ne revenaient qu'une fois, et ne revenaient jamais. La situation était horrible. Il était insupportable pour quiconque de rester là à la regarder.",
      "es": "La gente que venía a ver a nuestra hija la visitaba una vez y nunca regresaba. La situación era tan horrible. Era insoportable para cualquiera quedarse allí mirándola.",
      "zh": "来看望我们孩子的人，只会来看一次，就再也不回来了。那种情况太可怕了。任何人站在那里看着她，都让人难以忍受。",
      "kn": "ನಮ್ಮ ಮಗುವನ್ನು ನೋಡಲು ಬಂದ ಜನರು ಒಮ್ಮೆ ಭೇಟಿ ನೀಡುತ್ತಿದ್ದರು - ಮತ್ತು ಎಂದಿಗೂ ಹಿಂತಿರುಗಲಿಲ್ಲ. ಪರಿಸ್ಥಿತಿ ತುಂಬಾ ಭಯಾನಕವಾಗಿತ್ತು. ಅಲ್ಲಿ ನಿಂತು ಅವಳನ್ನು ನೋಡುವುದು ಯಾರಿಗೂ ಅಸಹನೀಯವಾಗಿತ್ತು."
    }
  },
  {
    "start": "9:06",
    "text": {
      "en": "Her condition was that bad.",
      "hi": "उसकी हालत बहुत ख़राब थी.",
      "ta": "அவளுடைய நிலை மிகவும் மோசமாக இருந்தது.",
      "bn": "তার অবস্থা খুব খারাপ ছিল।",
      "te": "ఆమె పరిస్థితి అంత దారుణంగా ఉంది.",
      "mr": "तिची प्रकृती खूपच वाईट होती.",
      "fr": "Son état était si mauvais.",
      "es": "Su condición era tan mala.",
      "zh": "她的状况太糟糕了。",
      "kn": "ಅವಳ ಸ್ಥಿತಿ ಅಷ್ಟು ಕೆಟ್ಟದಾಗಿತ್ತು."
    }
  },
  {
    "start": "9:10",
    "text": {
      "en": "As time passed, the skin beneath her eyes turned dark, and her face looked completely different. Yet, we continued to pray with unwavering faith.",
      "hi": "जैसे-जैसे समय बीतता गया, उसकी आँखों के नीचे की त्वचा काली पड़ गई और उसका चेहरा बिल्कुल बदल गया। फिर भी, हम अटूट विश्वास के साथ प्रार्थना करते रहे।",
      "ta": "நேரம் செல்லச் செல்ல, அவளுடைய கண்களுக்குக் கீழே உள்ள தோல் கருமையாக மாறியது, அவளுடைய முகம் முற்றிலும் மாறுபட்டதாகத் தெரிந்தது. ஆனாலும், நாங்கள் அசைக்க முடியாத நம்பிக்கையுடன் தொடர்ந்து ஜெபித்தோம்.",
      "bn": "সময়ের সাথে সাথে, তার চোখের নিচের ত্বক কালো হয়ে গেল, এবং তার মুখ সম্পূর্ণ ভিন্ন দেখাচ্ছিল। তবুও, আমরা অবিচল বিশ্বাসের সাথে প্রার্থনা চালিয়ে গেলাম।",
      "te": "సమయం గడిచేకొద్దీ, ఆమె కళ్ళ కింద చర్మం నల్లగా మారింది, మరియు ఆమె ముఖం పూర్తిగా భిన్నంగా కనిపించింది. అయినప్పటికీ, మేము అచంచలమైన విశ్వాసంతో ప్రార్థన కొనసాగించాము.",
      "mr": "जसजसा वेळ गेला तसतसे तिच्या डोळ्यांखालील त्वचा काळी पडू लागली आणि तिचा चेहरा पूर्णपणे वेगळा दिसत होता. तरीही, आम्ही अढळ विश्वासाने प्रार्थना करत राहिलो.",
      "fr": "Au fil du temps, la peau sous ses yeux s'est assombrie et son visage a complètement changé. Pourtant, nous avons continué à prier avec une foi inébranlable.",
      "es": "Con el paso del tiempo, la piel bajo sus ojos se oscureció y su rostro se veía completamente diferente. Aun así, seguimos orando con fe inquebrantable.",
      "zh": "随着时间的推移，她眼底的皮肤变黑了，脸色也完全变了。然而，我们仍然怀着坚定不移的信心继续祷告。",
      "kn": "ಸಮಯ ಕಳೆದಂತೆ, ಅವಳ ಕಣ್ಣುಗಳ ಕೆಳಗಿನ ಚರ್ಮವು ಕಪ್ಪಾಯಿತು, ಮತ್ತು ಅವಳ ಮುಖವು ಸಂಪೂರ್ಣವಾಗಿ ವಿಭಿನ್ನವಾಗಿ ಕಾಣುತ್ತಿತ್ತು. ಆದರೂ, ನಾವು ಅಚಲ ನಂಬಿಕೆಯಿಂದ ಪ್ರಾರ್ಥಿಸುವುದನ್ನು ಮುಂದುವರಿಸಿದೆವು."
    }
  },
  {
    "start": "9:19",
    "text": {
      "en": "Many people called us to give emotional support, saying, “Don’t lose hope.” It felt as though Mother Mary had arranged a host of angels around us — people who kept calling and praying with us.",
      "hi": "कई लोगों ने हमें भावनात्मक सहारा देने के लिए फ़ोन किया और कहा, “आशा मत खोना।” ऐसा लगा मानो माता मरियम ने हमारे आस-पास स्वर्गदूतों का एक समूह तैनात कर दिया हो - जो लगातार हमें फ़ोन करते और हमारे साथ प्रार्थना करते रहते थे।",
      "ta": "பலர் எங்களை அழைத்து, \"நம்பிக்கையை இழக்காதீர்கள்\" என்று கூறி, உணர்ச்சிபூர்வமான ஆதரவை வழங்கினர். அன்னை மரியாள் எங்களைச் சுற்றி ஏராளமான தேவதூதர்களை ஏற்பாடு செய்திருப்பது போல் உணர்ந்தேன் - அவர்கள் எங்களுடன் தொடர்ந்து அழைத்து ஜெபித்தனர்.",
      "bn": "অনেকেই আমাদের আবেগগত সমর্থন জানাতে ফোন করেছিলেন, বলেছিলেন, \"আশা হারাবেন না।\" মনে হয়েছিল যেন মা মেরি আমাদের চারপাশে একদল ফেরেশতা সাজিয়ে রেখেছেন - যারা আমাদের সাথে ফোন করে প্রার্থনা করতে থাকেন।",
      "te": "చాలా మంది మాకు భావోద్వేగ మద్దతు ఇవ్వడానికి ఫోన్ చేసి, “ఆశ కోల్పోకండి” అని అన్నారు. మేరీ మా చుట్టూ దేవదూతలను ఏర్పాటు చేసినట్లు అనిపించింది - వారు మాతో పాటు పిలుస్తూ ప్రార్థన చేస్తూనే ఉన్నారు.",
      "mr": "अनेकांनी आम्हाला भावनिक आधार देण्यासाठी फोन केला, \"आशा सोडू नका.\" असं वाटलं जणू काही मदर मेरीने आमच्याभोवती परमेश्वरदूतांचा एक समूह तयार केला होता - जे आमच्यासोबत सतत फोन करत होते आणि प्रार्थना करत होते.",
      "fr": "Beaucoup de gens nous ont appelés pour nous apporter un soutien émotionnel, en disant : « Ne perdez pas espoir. » C’était comme si Mère Marie avait disposé une armée d’anges autour de nous — des gens qui n’arrêtaient pas de nous appeler et de prier avec nous.",
      "es": "Mucha gente nos llamó para brindarnos apoyo emocional, diciéndonos: «No pierdan la esperanza». Sentimos como si la Virgen María hubiera dispuesto una multitud de ángeles a nuestro alrededor: personas que seguían llamándonos y orando con nosotros.",
      "zh": "许多人打电话给我们，给予情感支持，说:“不要失去希望。”感觉就像圣母玛利亚在我们周围安排了一群天使——他们不断地呼唤我们，与我们一起祈祷。",
      "kn": "ಅನೇಕ ಜನರು ನಮಗೆ ಭಾವನಾತ್ಮಕ ಬೆಂಬಲ ನೀಡಲು ಕರೆ ಮಾಡಿ, \"ಭರವಸೆ ಕಳೆದುಕೊಳ್ಳಬೇಡಿ\" ಎಂದು ಹೇಳಿದರು. ಮಾತೆ ಮೇರಿ ನಮ್ಮ ಸುತ್ತಲೂ ದೇವತೆಗಳ ಗುಂಪನ್ನು ಏರ್ಪಡಿಸಿದಂತೆ ಭಾಸವಾಯಿತು - ನಮ್ಮೊಂದಿಗೆ ಕರೆ ಮಾಡುತ್ತಾ ಪ್ರಾರ್ಥಿಸುತ್ತಾ ಇದ್ದ ಜನರು."
    }
  },
  {
    "start": "9:30",
    "text": {
      "en": "One sister told me, “Read the Holy Scripture as Father says — not just for half an hour, but for one or two hours. There’s nothing else we can do now.” So we continued praying the rosary faithfully.",
      "hi": "एक बहन ने मुझसे कहा, \"पवित्र शास्त्र को पिता जी के कहे अनुसार पढ़ो—सिर्फ़ आधे घंटे के लिए नहीं, बल्कि एक या दो घंटे के लिए। अब हम और कुछ नहीं कर सकते।\" इसलिए हम पूरी निष्ठा से माला जपते रहे।",
      "ta": "ஒரு சகோதரி என்னிடம், \"அப்பா சொல்வது போல் பரிசுத்த வேதாகமத்தை அரை மணி நேரம் மட்டுமல்ல, ஒன்று அல்லது இரண்டு மணி நேரம் படியுங்கள். இப்போது நாங்கள் வேறு எதுவும் செய்ய முடியாது\" என்று கூறினார். எனவே நாங்கள் ஜெபமாலையை உண்மையாக ஜெபிப்பதைத் தொடர்ந்தோம்.",
      "bn": "একজন বোন আমাকে বললেন, “পিতার কথা মতো পবিত্র ধর্মগ্রন্থ পড়ো — শুধু আধ ঘন্টা নয়, এক বা দুই ঘন্টা। এখন আমাদের আর কিছুই করার নেই।” তাই আমরা বিশ্বস্ততার সাথে জপমালা প্রার্থনা করতে থাকলাম।",
      "te": "ఒక సహోదరి నాతో, “తండ్రి చెప్పినట్లుగా పవిత్ర గ్రంథాన్ని చదవండి - అరగంట మాత్రమే కాదు, ఒకటి లేదా రెండు గంటలు. ఇప్పుడు మనం చేయగలిగేది ఏమీ లేదు.” కాబట్టి మేము నమ్మకంగా జపమాల ప్రార్థన కొనసాగించాము.",
      "mr": "एका बहिणीने मला सांगितले, “पवित्र शास्त्र वडील सांगतात तसे वाचा — फक्त अर्धा तास नाही तर एक किंवा दोन तास. आता आपण दुसरे काहीही करू शकत नाही.” म्हणून आम्ही जपमाळाची प्रार्थना श्रद्धेने करत राहिलो.",
      "fr": "Une sœur m'a dit : « Lis la Sainte Écriture comme le dit Père, pas seulement pendant une demi-heure, mais pendant une ou deux heures. On ne peut plus rien faire. » Nous avons donc continué à prier le chapelet fidèlement.",
      "es": "Una hermana me dijo: «Lee la Sagrada Escritura como dice el Padre, no solo media hora, sino una o dos. No hay nada más que podamos hacer ahora». Así que seguimos rezando el rosario con fe.",
      "zh": "一位姐妹告诉我:“按照神父说的读圣经——不是半个小时，而是一两个小时。现在我们没有别的事可以做了。”于是我们继续虔诚地念玫瑰经。",
      "kn": "ಒಬ್ಬ ಸಹೋದರಿ ನನಗೆ ಹೇಳಿದರು, \"ತಂದೆ ಹೇಳಿದಂತೆ ಪವಿತ್ರ ಗ್ರಂಥವನ್ನು ಓದಿ - ಕೇವಲ ಅರ್ಧ ಗಂಟೆ ಅಲ್ಲ, ಒಂದು ಅಥವಾ ಎರಡು ಗಂಟೆಗಳ ಕಾಲ. ಈಗ ನಾವು ಬೇರೆ ಏನೂ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ.\" ಆದ್ದರಿಂದ ನಾವು ನಂಬಿಗಸ್ತಿಕೆಯಿಂದ ಜಪಮಾಲೆಯನ್ನು ಪ್ರಾರ್ಥಿಸುವುದನ್ನು ಮುಂದುವರಿಸಿದೆವು."
    }
  },
  {
    "start": "9:39",
    "text": {
      "en": "Another sister called and said, “Dear, sit and read chapters 8 and 9 of the Gospel of St. Matthew — they are full of Jesus’ healings.”",
      "hi": "एक और बहन ने फोन करके कहा, \"प्रिय, बैठो और सेंट मैथ्यू के सुसमाचार के अध्याय 8 और 9 को पढ़ो - वे यीशु के उपचारों से भरे हुए हैं।\"",
      "ta": "மற்றொரு சகோதரி அழைத்து, “அன்பே, உட்கார்ந்து புனித மத்தேயு நற்செய்தியின் 8 மற்றும் 9 அத்தியாயங்களைப் படியுங்கள் - அவை இயேசுவின் குணப்படுத்துதல்களால் நிறைந்துள்ளன” என்றார்.",
      "bn": "আরেক বোন ফোন করে বললেন, \"প্রিয়, বসে সেন্ট ম্যাথিউয়ের সুসমাচারের 8 এবং 9 অধ্যায় পড়ো - এগুলো যীশুর আরোগ্যের দ্বারা পরিপূর্ণ।\"",
      "te": "మరొక సహోదరి ఫోన్ చేసి, “ప్రియమా, కూర్చుని సెయింట్ మత్తయి సువార్త 8 మరియు 9 అధ్యాయాలు చదవండి — అవి యేసు స్వస్థతలతో నిండి ఉన్నాయి” అని చెప్పింది.",
      "mr": "दुसऱ्या बहिणीने फोन करून म्हटले, “प्रिये, बसून संत मॅथ्यूच्या शुभवर्तमानाचे अध्याय 8 आणि 9 वाचा - ते येशूच्या उपचारांनी भरलेले आहेत.”",
      "fr": "Une autre sœur a appelé et a dit : « Chérie, assieds-toi et lis les chapitres 8 et 9 de l'Évangile de saint Matthieu — ils sont pleins de guérisons de Jésus. »",
      "es": "Otra hermana llamó y dijo: “Querida, siéntate y lee los capítulos 8 y 9 del Evangelio de San Mateo. Están llenos de curaciones de Jesús”.",
      "zh": "另一个姐妹打电话说:“亲爱的，坐下来读一下马太圣圣圣福音第 8 章和第 9 章——里面充满了耶稣的治愈故事。”",
      "kn": "ಇನ್ನೊಬ್ಬ ಸಹೋದರಿ ಕರೆ ಮಾಡಿ, “ಪ್ರಿಯರೇ, ಕುಳಿತು ಸಂತ ಮತ್ತಾಯನ ಸುವಾರ್ತೆಯ 8 ಮತ್ತು 9 ನೇ ಅಧ್ಯಾಯಗಳನ್ನು ಓದಿ - ಅವು ಯೇಸುವಿನ ಗುಣಪಡಿಸುವಿಕೆಗಳಿಂದ ತುಂಬಿವೆ” ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "9:50",
    "text": {
      "en": "We began reading them continuously — again and again. One day, while listening to Father’s talk, he said, “There is a child whose jaw has completely broken, and Mother Mary is healing that child.”",
      "hi": "हम उन्हें लगातार पढ़ने लगे, बार-बार। एक दिन, फादर का भाषण सुनते हुए, उन्होंने कहा, \"एक बच्चा है जिसका जबड़ा पूरी तरह टूट गया है, और माता मरियम उस बच्चे को ठीक कर रही हैं।\"",
      "ta": "நாங்கள் அவற்றைத் தொடர்ந்து படிக்க ஆரம்பித்தோம் - மீண்டும் மீண்டும். ஒரு நாள், தந்தையின் பேச்சைக் கேட்டுக்கொண்டிருந்தபோது, அவர், \"ஒரு குழந்தையின் தாடை முழுவதுமாக உடைந்துவிட்டது, அன்னை மரியாள் அந்தக் குழந்தையை குணப்படுத்துகிறார்\" என்றார்.",
      "bn": "আমরা সেগুলো বারবার পড়তে শুরু করলাম। একদিন, বাবার কথা শুনতে শুনতে তিনি বললেন, \"একটি শিশু আছে যার চোয়াল সম্পূর্ণ ভেঙে গেছে, আর মা মেরি সেই শিশুটিকে সুস্থ করে তুলছেন।\"",
      "te": "మేము వాటిని నిరంతరం చదవడం ప్రారంభించాము - మళ్ళీ మళ్ళీ. ఒకరోజు, నాన్నగారు ప్రసంగం వింటూ, “ఒక పిల్లవాడి దవడ పూర్తిగా విరిగిపోయింది, మరియమ్మ తల్లి ఆ పిల్లవాడిని స్వస్థపరుస్తోంది” అని అన్నాడు.",
      "mr": "आम्ही ते सतत वाचू लागलो — पुन्हा पुन्हा. एके दिवशी, वडिलांचे भाषण ऐकत असताना, ते म्हणाले, \"एक मूल आहे ज्याचा जबडा पूर्णपणे तुटला आहे, आणि मदर मेरी त्या मुलाला बरे करत आहे.\"",
      "fr": "Nous avons commencé à les lire sans cesse, encore et encore. Un jour, alors que nous écoutions le discours de notre Père, il dit : « Il y a un enfant dont la mâchoire est complètement cassée, et Mère Marie est en train de le guérir. »",
      "es": "Empezamos a leerlos continuamente, una y otra vez. Un día, mientras escuchaba la charla del Padre, dijo: «Hay un niño con la mandíbula completamente rota, y la Madre María lo está curando».",
      "zh": "我们开始一遍又一遍地读这些经文。有一天，听着父亲的讲道，他说:“有一个孩子的下巴完全断了，圣母玛利亚正在治愈他。”",
      "kn": "ನಾವು ಅವುಗಳನ್ನು ನಿರಂತರವಾಗಿ ಓದಲು ಪ್ರಾರಂಭಿಸಿದೆವು - ಮತ್ತೆ ಮತ್ತೆ. ಒಂದು ದಿನ, ತಂದೆಯ ಭಾಷಣವನ್ನು ಕೇಳುತ್ತಿರುವಾಗ, ಅವರು ಹೇಳಿದರು, \"ಒಂದು ಮಗುವಿನ ದವಡೆ ಸಂಪೂರ್ಣವಾಗಿ ಮುರಿದಿದೆ, ಮತ್ತು ತಾಯಿ ಮೇರಿ ಆ ಮಗುವನ್ನು ಗುಣಪಡಿಸುತ್ತಿದ್ದಾರೆ.\""
    }
  },
  {
    "start": "10:08",
    "text": {
      "en": "At that exact moment, I felt it was meant for us, because Bella’s jaw was exactly like that — bruised and torn.",
      "hi": "ठीक उसी क्षण, मुझे लगा कि यह हमारे लिए ही था, क्योंकि बेला का जबड़ा बिल्कुल ऐसा ही था - चोटिल और फटा हुआ।",
      "ta": "அந்த நேரத்தில், அது எங்களுக்காகவே என்று உணர்ந்தேன், ஏனென்றால் பெல்லாவின் தாடை அப்படியே இருந்தது - காயப்பட்டு கிழிந்திருந்தது.",
      "bn": "ঠিক সেই মুহূর্তে, আমার মনে হয়েছিল এটা আমাদের জন্যই, কারণ বেলার চোয়াল ঠিক এরকমই ছিল — থেঁতলে যাওয়া এবং ছিঁড়ে যাওয়া।",
      "te": "ఆ సమయంలోనే, అది మన కోసమే అని నాకు అనిపించింది, ఎందుకంటే బెల్లా దవడ కూడా అలాగే ఉంది — గాయపడి, చిరిగిపోయింది.",
      "mr": "त्याच क्षणी, मला वाटले की ते आपल्यासाठीच आहे, कारण बेलाचा जबडा अगदी तसाच होता - जखम झालेला आणि फाटलेला.",
      "fr": "À ce moment précis, j'ai senti que c'était fait pour nous, parce que la mâchoire de Bella était exactement comme ça — meurtrie et déchirée.",
      "es": "En ese preciso momento, sentí que era para nosotros, porque la mandíbula de Bella estaba exactamente así: magullada y desgarrada.",
      "zh": "就在那一刻，我觉得这对我们来说是命中注定的，因为贝拉的下巴就是这样的——淤青和撕裂。",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ, ಅದು ನಮಗಾಗಿಯೇ ಎಂದು ನನಗೆ ಅನಿಸಿತು, ಏಕೆಂದರೆ ಬೆಲ್ಲಾಳ ದವಡೆ ನಿಖರವಾಗಿ ಹಾಗೆಯೇ ಇತ್ತು - ಮೂಗೇಟುಗಳು ಮತ್ತು ಹರಿದಿತ್ತು."
    }
  },
  {
    "start": "10:15",
    "text": {
      "en": "Around that time, my mother came here to receive the covenant items for us, because I couldn’t travel. She took the covenant and handed all the blessed items to my brother to send them to us.",
      "hi": "उसी समय, मेरी माँ हमारे लिए वाचा की वस्तुएँ लेने यहाँ आईं, क्योंकि मैं यात्रा नहीं कर सकती थी। उन्होंने वाचा ली और सभी धन्य वस्तुएँ मेरे भाई को सौंप दीं ताकि वे उन्हें हमारे पास भेज दें।",
      "ta": "அந்தச் சமயத்தில், நான் பயணம் செய்ய முடியாததால், என் அம்மா எங்களுக்காக உடன்படிக்கைப் பொருட்களைப் பெற இங்கு வந்தார். அவர் உடன்படிக்கையை எடுத்து, ஆசீர்வதிக்கப்பட்ட அனைத்துப் பொருட்களையும் என் சகோதரனிடம் கொடுத்து, அவற்றை எங்களுக்கு அனுப்பினார்.",
      "bn": "সেই সময়, আমার মা আমাদের জন্য চুক্তির জিনিসপত্র নিতে এখানে এসেছিলেন, কারণ আমি ভ্রমণ করতে পারছিলাম না। তিনি চুক্তিটি নিয়ে সমস্ত আশীর্বাদপূর্ণ জিনিসপত্র আমার ভাইয়ের হাতে তুলে দিয়েছিলেন যাতে সেগুলি আমাদের কাছে পাঠানো হয়।",
      "te": "ఆ సమయంలోనే, నేను ప్రయాణించలేకపోవడంతో, మా అమ్మ మా కోసం నిబంధన వస్తువులను తీసుకోవడానికి ఇక్కడికి వచ్చింది. ఆమె నిబంధనను తీసుకొని, ఆశీర్వదించబడిన వస్తువులన్నింటినీ మా సోదరుడికి ఇచ్చి, వాటిని మాకు పంపమని చెప్పింది.",
      "mr": "त्याच सुमारास, माझी आई आमच्यासाठी कराराच्या वस्तू घेण्यासाठी येथे आली, कारण मी प्रवास करू शकत नव्हतो. तिने करार घेतला आणि सर्व आशीर्वादित वस्तू आमच्याकडे पाठवण्यासाठी माझ्या भावाला दिल्या.",
      "fr": "À cette époque, ma mère est venue ici pour recevoir les objets de l'alliance, car je ne pouvais pas voyager. Elle a pris l'alliance et a remis tous les objets bénis à mon frère pour qu'il nous les envoie.",
      "es": "Por esa época, mi madre vino a recoger los artículos del pacto para nosotros, ya que yo no podía viajar. Tomó el pacto y le entregó todos los artículos bendecidos a mi hermano para que nos los enviara.",
      "zh": "那时，因为我无法出行，我母亲来这里为我们领取圣约物品。她把圣约拿来，并把所有受祝福的物品交给我哥哥，让他寄给我们。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಪ್ರಯಾಣಿಸಲು ಸಾಧ್ಯವಾಗದ ಕಾರಣ, ನನ್ನ ತಾಯಿ ನಮಗಾಗಿ ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳನ್ನು ಸ್ವೀಕರಿಸಲು ಇಲ್ಲಿಗೆ ಬಂದರು. ಅವರು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಎಲ್ಲಾ ಆಶೀರ್ವದಿಸಿದ ವಸ್ತುಗಳನ್ನು ನಮ್ಮ ಸಹೋದರನಿಗೆ ನೀಡಿ ನಮಗೆ ಕಳುಹಿಸಲು ಹೇಳಿದರು."
    }
  },
  {
    "start": "10:23",
    "text": {
      "en": "At that time, my mother and I were listening to the same talk. As soon as I heard it, my mother’s call came. She said that Father mentioned something about our child.",
      "hi": "उस समय मैं और मेरी माँ वही बात सुन रहे थे। जैसे ही मैंने बात सुनी, मेरी माँ का फ़ोन आया। उन्होंने कहा कि पिताजी ने हमारे बच्चे के बारे में कुछ कहा था।",
      "ta": "அந்த நேரத்தில், நானும் என் அம்மாவும் ஒரே பேச்சைக் கேட்டுக்கொண்டிருந்தோம். நான் அதைக் கேட்டவுடன், என் அம்மாவின் அழைப்பு வந்தது. அப்பா எங்கள் குழந்தையைப் பற்றி ஏதோ சொன்னதாக அவள் சொன்னாள்.",
      "bn": "সেই সময়, আমি আর আমার মা একই কথা শুনছিলাম। কথাটা শোনার সাথে সাথেই আমার মায়ের ফোন এলো। তিনি বললেন যে বাবা আমাদের সন্তানের কথা কিছু বলেছেন।",
      "te": "ఆ సమయంలో, నేను మరియు నా తల్లి ఒకే ప్రసంగం వింటున్నాము. నేను దానిని విన్న వెంటనే, నా తల్లి నుండి కాల్ వచ్చింది. నాన్న మా బిడ్డ గురించి ఏదో ప్రస్తావించారని ఆమె చెప్పింది.",
      "mr": "त्यावेळी, मी आणि माझी आई एकच भाषण ऐकत होतो. ते ऐकताच माझ्या आईचा फोन आला. तिने सांगितले की बाबांनी आमच्या मुलाबद्दल काहीतरी सांगितले.",
      "fr": "À ce moment-là, ma mère et moi écoutions la même conversation. Dès que je l'ai entendue, ma mère m'a appelée. Elle m'a dit que papa avait mentionné quelque chose au sujet de notre enfant.",
      "es": "En ese momento, mi madre y yo estábamos escuchando la misma conversación. En cuanto la oí, mi madre me llamó. Dijo que papá había mencionado algo sobre nuestro hijo.",
      "zh": "当时我和妈妈正在听同一个谈话。我刚听到，妈妈的电话就打来了。她说爸爸提到了我们孩子的事情。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನನ್ನ ತಾಯಿ ಮತ್ತು ನಾನು ಒಂದೇ ಭಾಷಣವನ್ನು ಕೇಳುತ್ತಿದ್ದೆವು. ನಾನು ಅದನ್ನು ಕೇಳಿದ ತಕ್ಷಣ, ನನ್ನ ತಾಯಿಯ ಕರೆ ಬಂದಿತು. ತಂದೆ ನಮ್ಮ ಮಗುವಿನ ಬಗ್ಗೆ ಏನೋ ಹೇಳಿದ್ದಾರೆಂದು ಅವರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "I asked, “Could it really be about our child? Will such a great healing happen in this condition?” Then my mother",
      "hi": "मैंने पूछा, \"क्या यह सचमुच हमारे बच्चे के बारे में हो सकता है? क्या इस हालत में इतनी बड़ी राहत मिलेगी?\" फिर मेरी माँ",
      "ta": "நான் கேட்டேன், “இது உண்மையில் நம் குழந்தையைப் பற்றியதாக இருக்குமா? இந்த நிலையில் இவ்வளவு பெரிய குணப்படுத்துதல் நடக்குமா?” பிறகு என் அம்மா",
      "bn": "আমি জিজ্ঞাসা করলাম, \"এটা কি সত্যিই আমাদের সন্তানের ব্যাপারে হতে পারে? এই অবস্থায় কি এত বড় আরোগ্য ঘটবে?\" তারপর আমার মা",
      "te": "నేను అడిగాను, “ఇది నిజంగా మన బిడ్డ గురించేనా? ఈ స్థితిలో అంత గొప్ప స్వస్థత జరుగుతుందా?” అప్పుడు నా తల్లి",
      "mr": "मी विचारले, \"हे खरोखर आपल्या मुलाबद्दल असू शकते का? या स्थितीत इतके मोठे उपचार होतील का?\" मग माझी आई",
      "fr": "J'ai demandé : « Serait-ce vraiment à propos de notre enfant ? Une telle guérison se produirait-elle dans ces conditions ? » Ma mère",
      "es": "Pregunté: \"¿Podría ser realmente por nuestro hijo? ¿Se producirá una sanación tan grande en esta condición?\". Entonces mi madre...",
      "zh": "我问:“这真的和我们的孩子有关吗？在这种情况下，会有这么好的治愈效果吗？”然后我妈妈",
      "kn": "ನಾನು ಕೇಳಿದೆ, “ಇದು ನಿಜವಾಗಿಯೂ ನಮ್ಮ ಮಗುವಿನ ಬಗ್ಗೆ ಇರಬಹುದೇ? ಈ ಸ್ಥಿತಿಯಲ್ಲಿ ಇಷ್ಟೊಂದು ದೊಡ್ಡ ಗುಣಪಡಿಸುವಿಕೆ ಸಂಭವಿಸುತ್ತದೆಯೇ?” ನಂತರ ನನ್ನ ತಾಯಿ"
    }
  },
  {
    "start": "10:37",
    "text": {
      "en": "said, “We must believe what Father says. Only if we believe will improvements happen.” And we believed and prayed like that.",
      "hi": "ने कहा, \"हमें पिता की बात पर विश्वास करना चाहिए। विश्वास करने से ही सुधार होंगे।\" और हमने इसी तरह विश्वास किया और प्रार्थना की।",
      "ta": "\"நாம் தந்தை சொல்வதை நம்ப வேண்டும். நாம் நம்பினால் மட்டுமே முன்னேற்றங்கள் நடக்கும்\" என்றார். நாங்கள் அப்படி நம்பி ஜெபித்தோம்.",
      "bn": "বললেন, “আমাদের অবশ্যই পিতা যা বলেন তা বিশ্বাস করতে হবে। আমরা যদি বিশ্বাস করি তবেই উন্নতি ঘটবে।” আর আমরা এভাবেই বিশ্বাস করেছিলাম এবং প্রার্থনা করেছিলাম।",
      "te": "అన్నాడు, \"తండ్రి చెప్పేది మనం నమ్మాలి. మనం నమ్మితేనే మెరుగుదలలు జరుగుతాయి.\" మరియు మేము అలాగే నమ్మి ప్రార్థించాము.",
      "mr": "म्हणाले, \"आपण वडील जे म्हणतात त्यावर विश्वास ठेवला पाहिजे. जर आपण विश्वास ठेवला तरच सुधारणा घडतील.\" आणि आम्ही विश्वास ठेवला आणि अशी प्रार्थना केली.",
      "fr": "a dit : « Nous devons croire ce que dit le Père. Ce n'est qu'en croyant que des améliorations surviendront. » Et nous avons cru et prié ainsi.",
      "es": "dijo: «Debemos creer lo que dice el Padre. Solo si creemos, habrá mejoras». Y así lo creímos y oramos.",
      "zh": "说:“我们必须相信天父说的话。只有我们相信，才会有进步。”我们就那样相信并祈祷。",
      "kn": "ಹೇಳಿದರು, \"ನಾವು ತಂದೆ ಹೇಳುವುದನ್ನು ನಂಬಬೇಕು. ನಾವು ನಂಬಿದರೆ ಮಾತ್ರ ಸುಧಾರಣೆಗಳು ಸಂಭವಿಸುತ್ತವೆ.\" ಮತ್ತು ನಾವು ನಂಬಿದ್ದೇವೆ ಮತ್ತು ಹಾಗೆ ಪ್ರಾರ್ಥಿಸಿದ್ದೇವೆ."
    }
  },
  {
    "start": "10:43",
    "text": {
      "en": "After that, my sister called and said, “There’s nothing else to do now. Try showing Bella some of her old videos.”",
      "hi": "उसके बाद, मेरी बहन ने फ़ोन किया और कहा, \"अब और कुछ नहीं करना है। बेला को उसके कुछ पुराने वीडियो दिखाओ।\"",
      "ta": "அதன் பிறகு, என் சகோதரி போன் செய்து, “இப்போது வேறு எதுவும் செய்ய வேண்டியதில்லை. பெல்லாவின் பழைய வீடியோக்களைக் காட்டிப் பாருங்கள்” என்றார்.",
      "bn": "এরপর, আমার বোন ফোন করে বলল, \"এখন আর কিছু করার নেই। বেলাকে তার কিছু পুরনো ভিডিও দেখানোর চেষ্টা করো।\"",
      "te": "ఆ తర్వాత, నా సోదరి ఫోన్ చేసి, “ఇప్పుడు వేరే చేసేదేమీ లేదు. బెల్లాకు ఆమె పాత వీడియోలు కొన్ని చూపించి చూడండి” అని చెప్పింది.",
      "mr": "त्यानंतर, माझ्या बहिणीने फोन केला आणि म्हणाली, \"आता करण्यासारखे काही नाही. बेलाला तिचे काही जुने व्हिडिओ दाखवण्याचा प्रयत्न कर.\"",
      "fr": "Après ça, ma sœur m'a appelé et m'a dit : « Il n'y a plus rien à faire maintenant. Essaie de montrer à Bella quelques-unes de ses vieilles vidéos. »",
      "es": "Después de eso, mi hermana me llamó y me dijo: «Ya no hay nada más que hacer. Intenta mostrarle a Bella algunos de sus videos antiguos».",
      "zh": "之后，姐姐打电话说:“现在没别的事可做。试试给贝拉看看她以前的视频吧。”",
      "kn": "ಅದಾದ ನಂತರ, ನನ್ನ ತಂಗಿ ಕರೆ ಮಾಡಿ, “ಈಗ ಬೇರೆ ಏನೂ ಮಾಡಲು ಇಲ್ಲ. ಬೆಲ್ಲಾಳ ಹಳೆಯ ವೀಡಿಯೊಗಳನ್ನು ತೋರಿಸಲು ಪ್ರಯತ್ನಿಸಿ” ಎಂದಳು."
    }
  },
  {
    "start": "10:53",
    "text": {
      "en": "One side — her entire left side — was completely paralyzed. The right side also was slowly starting to weaken. Her",
      "hi": "उसका एक हिस्सा - पूरा बायाँ हिस्सा - पूरी तरह से लकवाग्रस्त था। दायाँ हिस्सा भी धीरे-धीरे कमज़ोर होने लगा था।",
      "ta": "ஒரு பக்கம் - அவளுடைய முழு இடது பக்கம் - முற்றிலும் செயலிழந்தது. வலது பக்கமும் மெதுவாக பலவீனமடையத் தொடங்கியது. அவளுடைய",
      "bn": "তার একপাশ - পুরো বামপাশ - সম্পূর্ণরূপে পক্ষাঘাতগ্রস্ত ছিল। ডানপাশও ধীরে ধীরে দুর্বল হতে শুরু করেছিল। তার",
      "te": "ఒక వైపు - ఆమె ఎడమ వైపు మొత్తం - పూర్తిగా పక్షవాతానికి గురైంది. కుడి వైపు కూడా నెమ్మదిగా బలహీనపడటం ప్రారంభమైంది. ఆమె",
      "mr": "तिची एक बाजू - तिची संपूर्ण डावी बाजू - पूर्णपणे अर्धांगवायू झाली होती. उजवी बाजू देखील हळूहळू कमकुवत होऊ लागली होती. तिची",
      "fr": "Un côté — tout son côté gauche — était complètement paralysé. Le côté droit commençait également à s'affaiblir lentement.",
      "es": "Un lado —todo su lado izquierdo— estaba completamente paralizado. El lado derecho también comenzaba a debilitarse lentamente. Su",
      "zh": "她的一侧——整个左侧——完全瘫痪了。右侧也开始慢慢无力。她的",
      "kn": "ಒಂದು ಬದಿ - ಅವಳ ಸಂಪೂರ್ಣ ಎಡಭಾಗ - ಸಂಪೂರ್ಣವಾಗಿ ಪಾರ್ಶ್ವವಾಯುವಿಗೆ ಒಳಗಾಯಿತು. ಬಲಭಾಗವೂ ನಿಧಾನವಾಗಿ ದುರ್ಬಲಗೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿತು. ಅವಳ"
    }
  },
  {
    "start": "10:59",
    "text": {
      "en": "hands were bent like rods, twisted so much that if straightened, they would break. Her fingers were shriveled like dried flowers.",
      "hi": "उसके हाथ छड़ों की तरह मुड़े हुए थे, इतने मुड़े हुए कि अगर सीधे होते तो टूट जाते। उसकी उंगलियाँ सूखे फूलों की तरह मुरझा गई थीं।",
      "ta": "கைகள் தண்டுகளைப் போல வளைந்திருந்தன, நேராக்கினால் உடைந்து போகும் அளவுக்கு முறுக்கப்பட்டிருந்தன. அவளுடைய விரல்கள் உலர்ந்த பூக்களைப் போல சுருங்கி இருந்தன.",
      "bn": "হাতগুলো রডের মতো বাঁকা ছিল, এতটাই বাঁকানো ছিল যে সোজা করলে ভেঙে যেত। তার আঙুলগুলো শুকনো ফুলের মতো কুঁচকে গিয়েছিল।",
      "te": "చేతులు కర్రల వలె వంగి ఉన్నాయి, నిఠారుగా చేస్తే అవి విరిగిపోయేంతగా వక్రీకరించబడ్డాయి. ఆమె వేళ్లు ఎండిన పువ్వుల వలె ముడుచుకుపోయాయి.",
      "mr": "हात काठ्यांसारखे वाकलेले होते, इतके वळलेले होते की सरळ केले तर ते तुटतील. तिच्या बोटे वाळलेल्या फुलांसारखी सुकली होती.",
      "fr": "Ses mains étaient pliées comme des tiges, si tordues qu'elles se briseraient si on les redressait. Ses doigts étaient ratatinés comme des fleurs séchées.",
      "es": "Sus manos estaban dobladas como varas, tan retorcidas que si las estiraba, se romperían. Sus dedos estaban marchitos como flores secas.",
      "zh": "她的手弯曲得像棍子，扭曲得厉害，如果伸直就会断掉。她的手指干枯得像干花。",
      "kn": "ಕೈಗಳು ಕೋಲುಗಳಂತೆ ಬಾಗಿದ್ದವು, ನೇರಗೊಳಿಸಿದರೆ ಮುರಿಯುವಷ್ಟು ತಿರುಚಲ್ಪಟ್ಟಿದ್ದವು. ಅವಳ ಬೆರಳುಗಳು ಒಣಗಿದ ಹೂವುಗಳಂತೆ ಸುಕ್ಕುಗಟ್ಟಿದ್ದವು."
    }
  },
  {
    "start": "11:05",
    "text": {
      "en": "It was as if she was dead. But even saying she had died and gone to Jesus would have been easier — this was far worse.",
      "hi": "ऐसा लग रहा था मानो वह मर चुकी हो। लेकिन यह कहना भी आसान होता कि वह मर गई है और यीशु के पास चली गई है - यह तो कहीं ज़्यादा बुरा था।",
      "ta": "அவள் இறந்துவிட்டாள் என்பது போல இருந்தது. ஆனால் அவள் இறந்து இயேசுவிடம் சென்றாள் என்று சொல்வது கூட எளிதாக இருந்திருக்கும் - இது மிகவும் மோசமானது.",
      "bn": "মনে হচ্ছিল যেন সে মারা গেছে। কিন্তু এমনকি বলা যে সে মারা গেছে এবং যীশুর কাছে গেছে, তাও সহজ হত - এটা আরও খারাপ ছিল।",
      "te": "ఆమె చనిపోయినట్లు ఉంది. కానీ ఆమె చనిపోయి యేసు దగ్గరకు వెళ్లిందని చెప్పడం కూడా సులభంగా ఉండేది - ఇది చాలా దారుణం.",
      "mr": "जणू ती मेली होती. पण ती मेली आणि येशूकडे गेली असे म्हणणे देखील सोपे झाले असते - हे खूपच वाईट होते.",
      "fr": "C'était comme si elle était morte. Mais même dire qu'elle était morte et qu'elle était allée vers Jésus aurait été plus facile — c'était bien pire.",
      "es": "Era como si estuviera muerta. Pero incluso decir que había muerto y se había ido con Jesús habría sido más fácil; esto era mucho peor.",
      "zh": "她仿佛死了一样。但即使说她死了，并且去了耶稣那里，也更容易理解——这实在是太糟糕了。",
      "kn": "ಅವಳು ಸತ್ತಂತೆ ಇತ್ತು. ಆದರೆ ಅವಳು ಸತ್ತು ಯೇಸುವಿನ ಬಳಿಗೆ ಹೋಗಿದ್ದಾಳೆಂದು ಹೇಳುವುದು ಕೂಡ ಸುಲಭವಾಗುತ್ತಿತ್ತು - ಇದು ತುಂಬಾ ಕೆಟ್ಟದಾಗಿತ್ತು."
    }
  },
  {
    "start": "11:15",
    "text": {
      "en": "Even in that condition, we continued praying with faith, just as my mother said. We used the covenant articles all the time — whenever we washed or touched her body, we applied salt and other things.",
      "hi": "उस हालत में भी, हम विश्वास के साथ प्रार्थना करते रहे, जैसा मेरी माँ ने कहा था। हम हर समय वाचा की वस्तुओं का इस्तेमाल करते थे—जब भी हम उनके शरीर को धोते या छूते, हम नमक और दूसरी चीज़ें लगाते थे।",
      "ta": "அந்த நிலையிலும் கூட, என் அம்மா சொன்னது போல், நாங்கள் நம்பிக்கையுடன் தொடர்ந்து ஜெபித்தோம். நாங்கள் எப்போதும் உடன்படிக்கைப் பாத்திரங்களைப் பயன்படுத்தினோம் - அவளுடைய உடலைக் கழுவும்போதோ அல்லது தொடும்போதோ, உப்பு மற்றும் பிற பொருட்களைப் பூசினோம்.",
      "bn": "সেই অবস্থাতেও, আমরা বিশ্বাসের সাথে প্রার্থনা চালিয়ে যেতাম, ঠিক যেমনটি আমার মা বলেছিলেন। আমরা সর্বদা চুক্তির জিনিসপত্র ব্যবহার করতাম - যখনই আমরা তার শরীর ধুয়ে ফেলতাম বা স্পর্শ করতাম, তখনই আমরা লবণ এবং অন্যান্য জিনিস প্রয়োগ করতাম।",
      "te": "ఆ స్థితిలో కూడా, మా అమ్మ చెప్పినట్లుగానే, మేము విశ్వాసంతో ప్రార్థన చేస్తూనే ఉన్నాము. మేము ఎల్లప్పుడూ నిబంధన పాత్రలను ఉపయోగించాము - మేము ఆమె శరీరాన్ని కడుక్కున్నప్పుడల్లా లేదా తాకినప్పుడల్లా, ఉప్పు మరియు ఇతర వస్తువులను పూసాము.",
      "mr": "त्या स्थितीतही, माझ्या आईने सांगितल्याप्रमाणे, आम्ही विश्वासाने प्रार्थना करत राहिलो. आम्ही नेहमीच कराराच्या वस्तू वापरत होतो - जेव्हा जेव्हा आम्ही तिच्या शरीराला धुतायचो किंवा स्पर्श करायचो तेव्हा आम्ही मीठ आणि इतर गोष्टी लावायचो.",
      "fr": "Malgré cela, nous avons continué à prier avec foi, comme ma mère le disait. Nous utilisions constamment les articles de l'alliance : chaque fois que nous lavions ou touchions son corps, nous y appliquions du sel et d'autres substances.",
      "es": "Aun así, seguimos orando con fe, tal como dijo mi madre. Usábamos los artículos del pacto constantemente: cada vez que la lavábamos o tocábamos su cuerpo, le aplicábamos sal y otras cosas.",
      "zh": "即使在这种情况下，我们仍然像母亲说的那样，凭着信心继续祷告。我们一直遵守圣约的条款——每当我们为她洗澡或触摸身体时，我们都会涂抹盐和其他东西。",
      "kn": "ಆ ಸ್ಥಿತಿಯಲ್ಲಿಯೂ ಸಹ, ನನ್ನ ತಾಯಿ ಹೇಳಿದಂತೆ ನಾವು ನಂಬಿಕೆಯಿಂದ ಪ್ರಾರ್ಥಿಸುವುದನ್ನು ಮುಂದುವರಿಸಿದೆವು. ನಾವು ಯಾವಾಗಲೂ ಒಡಂಬಡಿಕೆಯ ಪಾತ್ರೆಗಳನ್ನು ಬಳಸುತ್ತಿದ್ದೆವು - ನಾವು ಅವಳ ದೇಹವನ್ನು ತೊಳೆದಾಗ ಅಥವಾ ಮುಟ್ಟಿದಾಗಲೆಲ್ಲಾ, ನಾವು ಉಪ್ಪು ಮತ್ತು ಇತರ ವಸ್ತುಗಳನ್ನು ಹಚ್ಚಿದೆವು."
    }
  },
  {
    "start": "11:30",
    "text": {
      "en": "Only honey couldn’t be given because a tube had been inserted through her nose, so her tongue couldn’t be touched. But for everything else, we prayed and applied the covenant items with faith.",
      "hi": "केवल शहद नहीं दिया जा सका क्योंकि उसकी नाक में एक नली डाली गई थी, इसलिए उसकी जीभ को छुआ नहीं जा सकता था। लेकिन बाकी सब चीज़ों के लिए, हमने प्रार्थना की और वाचा की बातों को विश्वास के साथ लागू किया।",
      "ta": "அவளுடைய மூக்கின் வழியாக ஒரு குழாய் செருகப்பட்டிருந்ததால், தேன் மட்டும் கொடுக்க முடியவில்லை, அதனால் அவளுடைய நாக்கைத் தொட முடியவில்லை. ஆனால் மற்ற எல்லாவற்றிற்கும், நாங்கள் ஜெபித்து, உடன்படிக்கைப் பொருட்களை விசுவாசத்துடன் பயன்படுத்தினோம்.",
      "bn": "শুধুমাত্র মধু দেওয়া যায়নি কারণ তার নাকে একটি নল ঢুকিয়ে দেওয়া হয়েছিল, তাই তার জিহ্বা স্পর্শ করা যায়নি। কিন্তু বাকি সবকিছুর জন্য, আমরা প্রার্থনা করেছিলাম এবং বিশ্বাসের সাথে চুক্তির জিনিসপত্র প্রয়োগ করেছিলাম।",
      "te": "ఆమె ముక్కు ద్వారా గొట్టం చొప్పించబడింది కాబట్టి తేనె మాత్రమే ఇవ్వబడలేదు, కాబట్టి ఆమె నాలుకను తాకడం సాధ్యం కాలేదు. కానీ మిగతా అన్నిటికీ, మేము ప్రార్థన చేసి విశ్వాసంతో నిబంధన వస్తువులను అన్వయించాము.",
      "mr": "फक्त मध देता येत नव्हता कारण तिच्या नाकात नळी घातली होती, त्यामुळे तिच्या जिभेला स्पर्श करता येत नव्हता. पण इतर सर्व गोष्टींसाठी, आम्ही प्रार्थना केली आणि कराराच्या गोष्टी विश्वासाने लागू केल्या.",
      "fr": "Seul le miel ne pouvait pas lui être donné, car un tube avait été inséré dans son nez, empêchant ainsi sa langue de toucher. Mais pour tout le reste, nous avons prié et appliqué les principes de l'alliance avec foi.",
      "es": "Solo no se le pudo dar miel porque le habían insertado un tubo en la nariz, así que no se le podía tocar la lengua. Pero por todo lo demás, oramos y aplicamos los puntos del pacto con fe.",
      "zh": "只有蜂蜜无法喂给她，因为她鼻子里插了一根管子，舌头无法触碰。至于其他一切，我们都凭着信心祷告，并遵行圣约的条款。",
      "kn": "ಅವಳ ಮೂಗಿನ ಮೂಲಕ ಟ್ಯೂಬ್ ಸೇರಿಸಲ್ಪಟ್ಟಿದ್ದರಿಂದ ಜೇನುತುಪ್ಪವನ್ನು ಮಾತ್ರ ನೀಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ಆದ್ದರಿಂದ ಅವಳ ನಾಲಿಗೆಯನ್ನು ಮುಟ್ಟಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಆದರೆ ಉಳಿದೆಲ್ಲದಕ್ಕೂ, ನಾವು ಪ್ರಾರ್ಥಿಸಿದೆವು ಮತ್ತು ನಂಬಿಕೆಯಿಂದ ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳನ್ನು ಅನ್ವಯಿಸಿದೆವು."
    }
  },
  {
    "start": "11:40",
    "text": {
      "en": "During that time, Remya called me. I told her, “I have dedicated the child to Mother Mary’s feast next year, during the",
      "hi": "उसी दौरान रेम्या ने मुझे फ़ोन किया। मैंने उससे कहा, \"मैंने अगले साल माता मरियम के पर्व के लिए बच्चे को समर्पित कर दिया है।\"",
      "ta": "அந்த நேரத்தில், ரெம்யா என்னை அழைத்தாள். நான் அவளிடம், “அடுத்த வருடம், அன்னை மரியாளின் விழாவிற்கு குழந்தையை அர்ப்பணித்துள்ளேன்,",
      "bn": "সেই সময়, রেম্যা আমাকে ফোন করে বলল, “আমি আগামী বছর মা মেরির উৎসবে সন্তানটিকে উৎসর্গ করেছি,",
      "te": "ఆ సమయంలో, రెమ్య నాకు ఫోన్ చేసింది. నేను ఆమెతో, “వచ్చే సంవత్సరం మేరీ మాత విందుకు నేను బిడ్డను అంకితం చేశాను,",
      "mr": "त्या काळात, रेम्याने मला फोन केला. मी तिला सांगितले, “मी पुढच्या वर्षी मदर मेरीच्या मेजवानीसाठी बाळाला समर्पित केले आहे,",
      "fr": "Pendant ce temps, Remya m'a appelé. Je lui ai dit : « J'ai dédié l'enfant à la fête de la Vierge Marie l'année prochaine, pendant la",
      "es": "En ese momento, Remya me llamó. Le dije: “He consagrado al niño para la fiesta de la Virgen María el año que viene, durante el",
      "zh": "这时，雷米娅打电话给我。我告诉她:“我明年要把孩子献给圣母玛利亚的节日，也就是",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ರೆಮ್ಯಾ ನನಗೆ ಕರೆ ಮಾಡಿದಳು. ನಾನು ಅವಳಿಗೆ, “ನಾನು ಮಗುವನ್ನು ಮುಂದಿನ ವರ್ಷ ಮಾತೆ ಮೇರಿಯ ಹಬ್ಬಕ್ಕೆ ಅರ್ಪಿಸಿದ್ದೇನೆ,"
    }
  },
  {
    "start": "11:47",
    "text": {
      "en": "Eight-Day Novena. By then, if my child could just see, sit upright, and be taken in a wheelchair, that would be enough for me.”",
      "hi": "आठ दिन का नोवेना। तब तक, अगर मेरा बच्चा बस देख सके, सीधा बैठ सके, और व्हीलचेयर पर ले जाया जा सके, तो मेरे लिए यही काफी होगा।”",
      "ta": "எட்டு நாள் நோவெனா. அதற்குள், என் குழந்தை பார்க்க முடிந்தால், நிமிர்ந்து உட்கார முடிந்தால், சக்கர நாற்காலியில் அழைத்துச் செல்லப்பட்டால், அது எனக்குப் போதுமானதாக இருக்கும்.",
      "bn": "আট দিনের নভেনা। ততক্ষণে, যদি আমার সন্তান শুধু দেখতে পেত, সোজা হয়ে বসত, এবং হুইলচেয়ারে করে নিয়ে যেত, তাহলে সেটাই আমার জন্য যথেষ্ট হত।”",
      "te": "ఎనిమిది రోజుల నోవేనా. అప్పటికి, నా బిడ్డ చూడగలిగితే, నిటారుగా కూర్చోగలిగితే, వీల్‌చైర్‌లో తీసుకెళ్లగలిగితే, అది నాకు సరిపోతుంది.",
      "mr": "आठ दिवसांचा नोव्हेना. तोपर्यंत, जर माझ्या मुलाला फक्त दिसू शकले, सरळ बसू शकले आणि व्हीलचेअरवर नेले तर ते माझ्यासाठी पुरेसे होईल.”",
      "fr": "Neuvaine de huit jours. D'ici là, si mon enfant pouvait seulement voir, s'asseoir et être transporté en fauteuil roulant, cela me suffirait.",
      "es": "Novena de ocho días. Para entonces, si mi hijo pudiera ver, sentarse erguido y que lo llevaran en silla de ruedas, me bastaría.",
      "zh": "八日九日敬礼。到那时，只要我的孩子能看见，能坐直，能坐轮椅，对我来说就足够了。",
      "kn": "ಎಂಟು ದಿನಗಳ ನೊವೆನಾ. ಅಷ್ಟರೊಳಗೆ, ನನ್ನ ಮಗುವಿಗೆ ನೋಡಲು, ನೇರವಾಗಿ ಕುಳಿತುಕೊಳ್ಳಲು ಮತ್ತು ಗಾಲಿಕುರ್ಚಿಯಲ್ಲಿ ಕರೆದೊಯ್ಯಲು ಸಾಧ್ಯವಾದರೆ, ಅದು ನನಗೆ ಸಾಕಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "11:54",
    "text": {
      "en": "Then Remya told me, “Don’t say that.” She herself had taken the covenant here.",
      "hi": "तब रेम्या ने मुझसे कहा, “ऐसा मत कहो।” उसने स्वयं यहाँ वाचा बाँधी थी।",
      "ta": "பிறகு ரெம்யா என்னிடம், “அப்படிச் சொல்லாதே” என்றாள். அவளே இங்கே உடன்படிக்கையை எடுத்துக் கொண்டாள்.",
      "bn": "তারপর রেম্যা আমাকে বলল, “ওটা বলো না।” সে নিজেই এখানে চুক্তিটি নিয়েছিল।",
      "te": "అప్పుడు రమ్య నాతో, “అలా అనకు” అని చెప్పింది. ఆమె స్వయంగా ఇక్కడ ఒడంబడిక తీసుకుంది.",
      "mr": "मग रेम्याने मला सांगितले, “असे म्हणू नकोस.” तिने स्वतः येथे करार घेतला होता.",
      "fr": "Alors Remya m'a dit : « Ne dis pas ça. » Elle-même avait pris l'alliance ici.",
      "es": "Entonces Remya me dijo: “No digas eso”. Ella misma había tomado el pacto aquí.",
      "zh": "然后雷米娅告诉我，“别这么说。”她自己已经在这里立下了契约。",
      "kn": "ಆಗ ರೆಮ್ಯಾ ನನಗೆ, “ಹಾಗೆ ಹೇಳಬೇಡ” ಎಂದು ಹೇಳಿದಳು. ಅವಳು ಸ್ವತಃ ಇಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದಳು."
    }
  },
  {
    "start": "11:57",
    "text": {
      "en": "Remmy said, “No, Mother Mary will heal her completely. She will become perfectly fine and come back as a bright, intelligent child.”",
      "hi": "रेमी ने कहा, \"नहीं, माँ मैरी उसे पूरी तरह ठीक कर देंगी। वह बिल्कुल ठीक हो जाएगी और एक तेज़, बुद्धिमान बच्ची बनकर वापस आएगी।\"",
      "ta": "ரெமி, \"இல்லை, அன்னை மேரி அவளை முழுமையாகக் குணப்படுத்துவார். அவள் முற்றிலும் குணமடைந்து, பிரகாசமான, புத்திசாலித்தனமான குழந்தையாகத் திரும்பி வருவாள்\" என்றார்.",
      "bn": "রেমি বলল, \"না, মা মেরি তাকে সম্পূর্ণ সুস্থ করে তুলবেন। সে পুরোপুরি সুস্থ হয়ে উঠবে এবং একজন মেধাবী, বুদ্ধিমান শিশু হিসেবে ফিরে আসবে।\"",
      "te": "రెమ్మీ, \"లేదు, తల్లి మేరీ ఆమెను పూర్తిగా స్వస్థపరుస్తుంది. ఆమె పూర్తిగా కోలుకుంటుంది మరియు ప్రకాశవంతమైన, తెలివైన బిడ్డగా తిరిగి వస్తుంది\" అని చెప్పింది.",
      "mr": "रेमी म्हणाली, \"नाही, मदर मेरी तिला पूर्णपणे बरे करेल. ती पूर्णपणे बरी होईल आणि एक तेजस्वी, बुद्धिमान मुलगी म्हणून परत येईल.\"",
      "fr": "Remmy dit : « Non, Mère Marie la guérira complètement. Elle se rétablira parfaitement et redeviendra une enfant brillante et intelligente. »",
      "es": "Remmy dijo: «No, la Virgen María la sanará por completo. Estará perfectamente bien y volverá como una niña brillante e inteligente».",
      "zh": "雷米说:“不，圣母玛利亚会彻底治愈她。她会完全康复，成为一个聪明伶俐的孩子。”",
      "kn": "ರೆಮ್ಮಿ ಹೇಳಿದಳು, \"ಇಲ್ಲ, ತಾಯಿ ಮೇರಿ ಅವಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಗುಣಪಡಿಸುತ್ತಾಳೆ. ಅವಳು ಸಂಪೂರ್ಣವಾಗಿ ಗುಣಮುಖಳಾಗುತ್ತಾಳೆ ಮತ್ತು ಪ್ರಕಾಶಮಾನವಾದ, ಬುದ್ಧಿವಂತ ಮಗುವಾಗಿ ಹಿಂತಿರುಗುತ್ತಾಳೆ.\""
    }
  },
  {
    "start": "12:07",
    "text": {
      "en": "That’s what she said. Then, while all this was going on, she slowly began to smile. We started seeing a lot of improvement. She told us to pray specifically for December 25.",
      "hi": "उसने यही कहा। फिर, जब यह सब चल रहा था, तो वह धीरे-धीरे मुस्पवित्र शास्त्रे लगी। हमें काफ़ी सुधार नज़र आने लगा। उसने हमें 25 दिसंबर के लिए ख़ास तौर पर प्रार्थना करने को कहा।",
      "ta": "அவள் அப்படித்தான் சொன்னாள். பிறகு, இதெல்லாம் நடந்து கொண்டிருக்கும்போதே, அவள் மெதுவாக சிரிக்க ஆரம்பித்தாள். நாங்கள் நிறைய முன்னேற்றங்களைக் காண ஆரம்பித்தோம். டிசம்பர் 25 ஆம் தேதிக்காக குறிப்பாக ஜெபிக்கச் சொன்னாள்.",
      "bn": "সে এটাই বলল। তারপর, যখন এই সব চলছিল, সে ধীরে ধীরে হাসতে শুরু করল। আমরা অনেক উন্নতি দেখতে শুরু করলাম। সে আমাদের 25শে ডিসেম্বরের জন্য বিশেষভাবে প্রার্থনা করতে বলল।",
      "te": "ఆమె చెప్పింది అదే. తరువాత, ఇదంతా జరుగుతుండగా, ఆమె నెమ్మదిగా నవ్వడం ప్రారంభించింది. మేము చాలా మెరుగుదల చూడటం ప్రారంభించాము. డిసెంబర్ 25 కోసం ప్రత్యేకంగా ప్రార్థన చేయమని ఆమె మాకు చెప్పింది.",
      "mr": "ती तेच म्हणाली. मग, हे सर्व चालू असताना, ती हळूहळू हसायला लागली. आम्हाला खूप सुधारणा दिसू लागली. तिने आम्हाला 25 डिसेंबरसाठी विशेषतः प्रार्थना करण्यास सांगितले.",
      "fr": "C'est ce qu'elle a dit. Puis, pendant tout ce temps, elle a commencé à sourire. Nous avons constaté une nette amélioration. Elle nous a dit de prier spécifiquement pour le 25 décembre.",
      "es": "Eso fue lo que dijo. Luego, mientras todo esto sucedía, poco a poco empezó a sonreír. Empezamos a ver mucha mejoría. Nos pidió que oráramos específicamente por el 25 de diciembre.",
      "zh": "她就是这么说的。然后，就在这一切发生的时候，她慢慢地笑了起来。我们开始看到她好多了。她告诉我们要特别为12月25日祈祷。",
      "kn": "ಅವಳು ಅದನ್ನೇ ಹೇಳಿದಳು. ನಂತರ, ಇದೆಲ್ಲ ನಡೆಯುತ್ತಿರುವಾಗ, ಅವಳು ನಿಧಾನವಾಗಿ ನಗಲು ಪ್ರಾರಂಭಿಸಿದಳು. ನಾವು ಬಹಳಷ್ಟು ಸುಧಾರಣೆಯನ್ನು ಕಾಣಲು ಪ್ರಾರಂಭಿಸಿದೆವು. ಡಿಸೆಂಬರ್ 25 ಕ್ಕೆ ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ಅವಳು ನಮಗೆ ಹೇಳಿದಳು."
    }
  },
  {
    "start": "12:16",
    "text": {
      "en": "On December 25, even the doctors were astonished — she had become almost completely normal. She even started speaking small words. But they said she still needed tube feeding.",
      "hi": "25 दिसंबर को, डॉक्टर भी हैरान रह गए—वह लगभग पूरी तरह सामान्य हो गई थी। वह छोटे-छोटे शब्द भी बोलने लगी थी। लेकिन उन्होंने कहा कि उसे अभी भी ट्यूब से भोजन देना होगा।",
      "ta": "டிசம்பர் 25 அன்று, மருத்துவர்கள் கூட ஆச்சரியப்பட்டனர் - அவள் கிட்டத்தட்ட முற்றிலும் சாதாரணமாகிவிட்டாள். அவள் சிறிய வார்த்தைகளைக் கூட பேச ஆரம்பித்தாள். ஆனால் அவளுக்கு இன்னும் குழாய் மூலம் உணவளிக்க வேண்டும் என்று அவர்கள் கூறினர்.",
      "bn": "25শে ডিসেম্বর, এমনকি ডাক্তাররাও অবাক হয়ে গিয়েছিলেন - তিনি প্রায় সম্পূর্ণ স্বাভাবিক হয়ে গিয়েছিলেন। এমনকি তিনি ছোট ছোট কথাও বলতে শুরু করেছিলেন। কিন্তু তারা বলেছিলেন যে তাকে এখনও নল দিয়ে খাওয়ানোর প্রয়োজন।",
      "te": "డిసెంబర్ 25న, వైద్యులు కూడా ఆశ్చర్యపోయారు - ఆమె దాదాపు పూర్తిగా సాధారణ స్థితికి చేరుకుంది. ఆమె చిన్న చిన్న మాటలు కూడా మాట్లాడటం ప్రారంభించింది. కానీ ఆమెకు ఇంకా ట్యూబ్ ఫీడింగ్ అవసరమని వారు చెప్పారు.",
      "mr": "25 डिसेंबर रोजी, डॉक्टरांनाही आश्चर्य वाटले - ती जवळजवळ पूर्णपणे सामान्य झाली होती. तिने अगदी लहान शब्द बोलायला सुरुवात केली. पण त्यांनी सांगितले की तिला अजूनही नळीने आहार देण्याची आवश्यकता आहे.",
      "fr": "Le 25 décembre, même les médecins étaient stupéfaits : elle était redevenue presque normale. Elle a même commencé à prononcer des mots simples. Mais ils ont dit qu'elle avait encore besoin d'une alimentation par sonde.",
      "es": "El 25 de diciembre, incluso los médicos se quedaron atónitos: se había normalizado casi por completo. Incluso empezó a decir palabras cortas. Pero dijeron que aún necesitaba alimentación por sonda.",
      "zh": "12月25日，连医生都感到惊讶——她几乎完全恢复了正常。她甚至开始说些简单的词语了。但他们说她仍然需要管饲。",
      "kn": "ಡಿಸೆಂಬರ್ 25 ರಂದು, ವೈದ್ಯರು ಸಹ ಆಶ್ಚರ್ಯಚಕಿತರಾದರು - ಅವಳು ಸಂಪೂರ್ಣವಾಗಿ ಸಾಮಾನ್ಯಳಾದಳು. ಅವಳು ಸಣ್ಣ ಪದಗಳನ್ನು ಸಹ ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸಿದಳು. ಆದರೆ ಅವಳು ಇನ್ನೂ ಟ್ಯೂಬ್ ಫೀಡಿಂಗ್ ಅಗತ್ಯವಿದೆ ಎಂದು ಅವರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "12:27",
    "text": {
      "en": "They told us that the tube in her nose should be removed and instead inserted through the stomach. We",
      "hi": "उन्होंने हमें बताया कि उसकी नाक से ट्यूब निकालकर पेट के रास्ते डालनी चाहिए।",
      "ta": "அவளுடைய மூக்கில் உள்ள குழாயை அகற்றிவிட்டு, அதற்கு பதிலாக வயிற்றின் வழியாகச் செருக வேண்டும் என்று அவர்கள் எங்களிடம் சொன்னார்கள். நாங்கள்",
      "bn": "তারা আমাদের বলল যে তার নাকের নলটি খুলে পেটের মধ্য দিয়ে ঢুকিয়ে দিতে হবে। আমরা",
      "te": "ఆమె ముక్కులోని గొట్టాన్ని తీసివేసి, బదులుగా కడుపులోకి చొప్పించాలని వారు మాకు చెప్పారు. మేము",
      "mr": "त्यांनी आम्हाला सांगितले की तिच्या नाकातील नळी काढून टाकावी आणि त्याऐवजी पोटातून घालावी. आम्ही",
      "fr": "Ils nous ont dit que le tube dans son nez devrait être retiré et inséré à travers l'estomac. Nous",
      "es": "Nos dijeron que debían quitarle el tubo de la nariz y en su lugar insertarlo a través del estómago.",
      "zh": "他们告诉我们，应该把她鼻腔里的管子拔掉，改从胃里插进去。我们",
      "kn": "ಆಕೆಯ ಮೂಗಿನಲ್ಲಿರುವ ಟ್ಯೂಬ್ ಅನ್ನು ತೆಗೆದು ಹೊಟ್ಟೆಯ ಮೂಲಕ ಸೇರಿಸಬೇಕೆಂದು ಅವರು ನಮಗೆ ಹೇಳಿದರು. ನಾವು"
    }
  },
  {
    "start": "12:32",
    "text": {
      "en": "were very frightened and prayed that even that should not be necessary. Her legs were still without any movement —",
      "hi": "बहुत डरी हुई थीं और प्रार्थना कर रही थीं कि ऐसा भी न करना पड़े। उनके पैर अभी भी बिना हिले हुए थे—",
      "ta": "மிகவும் பயந்து, அதுவும் தேவையில்லை என்று பிரார்த்தனை செய்தார். அவளுடைய கால்கள் இன்னும் எந்த அசைவும் இல்லாமல் இருந்தன -",
      "bn": "খুব ভীত হয়ে পড়েছিলেন এবং প্রার্থনা করেছিলেন যে এটিও যেন প্রয়োজন না হয়। তার পা এখনও কোনও নড়াচড়া ছাড়াই ছিল —",
      "te": "చాలా భయపడి, అది కూడా అవసరం ఉండకూడదని ప్రార్థించింది. ఆమె కాళ్ళు ఇంకా ఎటువంటి కదలిక లేకుండా ఉన్నాయి -",
      "mr": "खूप घाबरल्या आणि त्यांनी प्रार्थना केली की तेही आवश्यक नसावे. तिचे पाय अजूनही हालचाल न करता होते —",
      "fr": "Elle était très effrayée et priait pour que cela ne soit pas nécessaire. Ses jambes restaient immobiles.",
      "es": "estaban muy asustados y oraron para que ni siquiera eso fuera necesario. Sus piernas seguían inmóviles.",
      "zh": "非常害怕，祈祷连这都不需要。她的腿一动不动——",
      "kn": "ತುಂಬಾ ಭಯಭೀತರಾಗಿದ್ದರು ಮತ್ತು ಅದು ಕೂಡ ಅಗತ್ಯವಿಲ್ಲ ಎಂದು ಪ್ರಾರ್ಥಿಸಿದರು. ಆಕೆಯ ಕಾಲುಗಳು ಇನ್ನೂ ಯಾವುದೇ ಚಲನೆಯಿಲ್ಲದೆ ಇದ್ದವು -"
    }
  },
  {
    "start": "12:37",
    "text": {
      "en": "they just hung down helplessly. Still, we thought, even if it’s only in a wheelchair, at least we can take her out. The leg issue and the tube were our only remaining concerns.",
      "hi": "वे बस असहाय होकर नीचे लटके रहे। फिर भी, हमने सोचा, भले ही व्हीलचेयर पर ही क्यों न हो, कम से कम हम उसे बाहर तो निकाल ही सकते हैं। पैर की समस्या और ट्यूब ही हमारी चिंता का विषय थे।",
      "ta": "அவர்கள் உதவியற்றவர்களாகக் கீழே தொங்கிக் கொண்டிருந்தார்கள். ஆனாலும், சக்கர நாற்காலியில் இருந்தாலும் சரி, குறைந்தபட்சம் அவளை வெளியே அழைத்துச் செல்லலாம் என்று நாங்கள் நினைத்தோம். கால் பிரச்சினையும், குழாய் பிரச்சினையும் மட்டுமே எங்களுக்கு எஞ்சியிருந்த ஒரே கவலையாக இருந்தன.",
      "bn": "তারা কেবল অসহায়ভাবে ঝুলে রইল। তবুও, আমরা ভেবেছিলাম, এমনকি যদি এটি কেবল হুইলচেয়ারে থাকে, অন্তত আমরা তাকে বের করে আনতে পারি। পায়ের সমস্যা এবং টিউবটিই ছিল আমাদের একমাত্র উদ্বেগ।",
      "te": "వాళ్ళు నిస్సహాయంగా వేలాడుతూనే ఉన్నారు. అయినప్పటికీ, వీల్‌చైర్‌లో ఉన్నా, కనీసం ఆమెను బయటకు తీసుకెళ్లగలమని మేము అనుకున్నాము. కాళ్ల సమస్య మరియు ట్యూబ్ మాత్రమే మాకు మిగిలి ఉన్న ఆందోళనలు.",
      "mr": "ते असहाय्यपणे खाली लटकले. तरीही, आम्हाला वाटले, जरी ते फक्त व्हीलचेअरवर असले तरी, किमान आपण तिला बाहेर काढू शकतो. पायाचा त्रास आणि ट्यूब हीच आमची चिंता उरली होती.",
      "fr": "Ils étaient suspendus, impuissants. Pourtant, nous pensions que, même en fauteuil roulant, nous pourrions au moins la sortir. Le problème de jambe et le tube restaient nos seules préoccupations.",
      "es": "Simplemente colgaban indefensos. Aun así, pensamos que, aunque solo fuera en silla de ruedas, al menos podríamos sacarla. El problema de la pierna y el tubo eran nuestras únicas preocupaciones.",
      "zh": "他们无助地垂着。不过，我们想，即使只能坐轮椅，至少也能把她带出去。腿的问题和管子是我们唯一剩下的担忧。",
      "kn": "ಅವರು ಅಸಹಾಯಕರಾಗಿ ನೇತಾಡುತ್ತಿದ್ದರು. ಆದರೂ, ನಾವು ಯೋಚಿಸಿದೆವು, ಅದು ಕೇವಲ ವೀಲ್‌ಚೇರ್‌ನಲ್ಲಿದ್ದರೂ ಸಹ, ಕನಿಷ್ಠ ನಾವು ಅವಳನ್ನು ಹೊರಗೆ ಕರೆದೊಯ್ಯಬಹುದು. ಕಾಲಿನ ಸಮಸ್ಯೆ ಮತ್ತು ಟ್ಯೂಬ್ ಮಾತ್ರ ನಮಗೆ ಉಳಿದಿರುವ ಕಾಳಜಿಗಳಾಗಿದ್ದವು."
    }
  },
  {
    "start": "12:48",
    "text": {
      "en": "Then one day, those very same doctors — who had earlier said there was no hope — told us, “Let’s try removing the tube and see if she can swallow a little thick liquid.”",
      "hi": "फिर एक दिन, उन्हीं डॉक्टरों ने - जिन्होंने पहले कहा था कि कोई उम्मीद नहीं है - हमसे कहा, \"चलो ट्यूब हटाने की कोशिश करते हैं और देखते हैं कि क्या वह थोड़ा गाढ़ा तरल निगल सकती है।\"",
      "ta": "பிறகு ஒரு நாள், நம்பிக்கை இல்லை என்று முன்பு கூறிய அதே மருத்துவர்கள், \"குழாயை அகற்றி, அவள் கொஞ்சம் தடிமனான திரவத்தை விழுங்க முடியுமா என்று பார்ப்போம்\" என்று எங்களிடம் சொன்னார்கள்.",
      "bn": "তারপর একদিন, সেই একই ডাক্তাররা - যারা আগে বলেছিলেন যে কোনও আশা নেই - আমাদের বললেন, \"চলো টিউবটি খুলে দেখি সে একটু ঘন তরল গিলে ফেলতে পারে কিনা।\"",
      "te": "తర్వాత ఒకరోజు, అదే వైద్యులు - ఇంతకుముందు ఆశ లేదని చెప్పిన వారు - \"ట్యూబ్ తీసివేసి, ఆమె కొంచెం మందపాటి ద్రవాన్ని మింగగలదో లేదో చూద్దాం\" అని మాతో అన్నారు.",
      "mr": "मग एके दिवशी, तेच डॉक्टर - ज्यांनी आधी सांगितले होते की कोणतीही आशा नाही - आम्हाला म्हणाले, \"चला ट्यूब काढून पाहुया आणि ती थोडे जाड द्रव गिळू शकते का ते पाहूया.\"",
      "fr": "Puis un jour, ces mêmes médecins — qui avaient dit plus tôt qu’il n’y avait aucun espoir — nous ont dit : « Essayons de retirer le tube et voyons si elle peut avaler un petit liquide épais. »",
      "es": "Entonces, un día, esos mismos médicos, que antes habían dicho que no había esperanza, nos dijeron: “Intentemos quitarle el tubo y ver si puede tragar un poco de líquido espeso”.",
      "zh": "然后有一天，那些之前说没有希望的医生告诉我们，“让我们试着拔掉管子，看看她是否能吞咽一点浓稠的液体。”",
      "kn": "ನಂತರ ಒಂದು ದಿನ, ಯಾವುದೇ ಭರವಸೆ ಇಲ್ಲ ಎಂದು ಮೊದಲೇ ಹೇಳಿದ್ದ ಅದೇ ವೈದ್ಯರು, \"ಟ್ಯೂಬ್ ತೆಗೆದು ಅವಳು ಸ್ವಲ್ಪ ದಪ್ಪ ದ್ರವವನ್ನು ನುಂಗಬಹುದೇ ಎಂದು ನೋಡೋಣ\" ಎಂದು ನಮಗೆ ಹೇಳಿದರು."
    }
  },
  {
    "start": "12:57",
    "text": {
      "en": "She began to swallow! Then they tried giving her small amounts of fruit puree, and she was able to eat that too.",
      "hi": "वह निगलने लगी! फिर उन्होंने उसे थोड़ी मात्रा में फलों की प्यूरी दी, और वह उसे भी खा पाई।",
      "ta": "அவள் விழுங்க ஆரம்பித்தாள்! பின்னர் அவர்கள் அவளுக்கு சிறிது பழக் கூழ் கொடுக்க முயன்றார்கள், அவளால் அதையும் சாப்பிட முடிந்தது.",
      "bn": "সে গিলতে শুরু করল! তারপর তারা তাকে অল্প পরিমাণে ফলের পিউরি দেওয়ার চেষ্টা করল, এবং সে তাও খেতে সক্ষম হল।",
      "te": "ఆమె మింగడం ప్రారంభించింది! తరువాత వారు ఆమెకు కొద్ది మొత్తంలో పండ్ల గుజ్జు ఇవ్వడానికి ప్రయత్నించారు, మరియు ఆమె దానిని కూడా తినగలిగింది.",
      "mr": "ती गिळू लागली! मग त्यांनी तिला थोड्या प्रमाणात फळांची प्युरी देण्याचा प्रयत्न केला आणि ती तेही खाऊ शकली.",
      "fr": "Elle a commencé à avaler ! Puis ils ont essayé de lui donner de petites quantités de compote de fruits, et elle a pu en manger aussi.",
      "es": "¡Empezó a tragar! Luego intentaron darle pequeñas cantidades de puré de fruta, y también pudo comerlo.",
      "zh": "她开始吞咽了！然后他们试着给她少量的果泥，她也能吃了。",
      "kn": "ಅವಳು ನುಂಗಲು ಪ್ರಾರಂಭಿಸಿದಳು! ನಂತರ ಅವರು ಅವಳಿಗೆ ಸ್ವಲ್ಪ ಪ್ರಮಾಣದ ಹಣ್ಣಿನ ಪ್ಯೂರಿಯನ್ನು ನೀಡಲು ಪ್ರಯತ್ನಿಸಿದರು, ಮತ್ತು ಅವಳು ಅದನ್ನೂ ತಿನ್ನಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "13:03",
    "text": {
      "en": "Gradually, they completely removed the tube. After all that, we began taking her outside in a wheelchair.",
      "hi": "धीरे-धीरे, उन्होंने ट्यूब पूरी तरह से निकाल दी। उसके बाद, हम उसे व्हीलचेयर पर बाहर ले जाने लगे।",
      "ta": "படிப்படியாக, அவர்கள் குழாயை முழுவதுமாக அகற்றினர். அதெல்லாம் முடிந்த பிறகு, நாங்கள் அவளை சக்கர நாற்காலியில் வெளியே அழைத்துச் செல்ல ஆரம்பித்தோம்.",
      "bn": "ধীরে ধীরে, তারা টিউবটি সম্পূর্ণরূপে সরিয়ে ফেলল। এত কিছুর পর, আমরা তাকে হুইলচেয়ারে করে বাইরে নিয়ে যেতে শুরু করলাম।",
      "te": "క్రమంగా, వారు ట్యూబ్‌ను పూర్తిగా తొలగించారు. అదంతా జరిగిన తర్వాత, మేము ఆమెను వీల్‌చైర్‌లో బయటకు తీసుకెళ్లడం ప్రారంభించాము.",
      "mr": "हळूहळू, त्यांनी ट्यूब पूर्णपणे काढून टाकली. हे सर्व केल्यानंतर, आम्ही तिला व्हीलचेअरवर बाहेर घेऊन जाऊ लागलो.",
      "fr": "Progressivement, ils ont complètement retiré la sonde. Après tout cela, nous avons commencé à l'emmener dehors en fauteuil roulant.",
      "es": "Poco a poco, le quitaron el tubo por completo. Después de todo eso, empezamos a sacarla al aire libre en silla de ruedas.",
      "zh": "渐渐地，他们完全拔掉了管子。之后，我们开始用轮椅把她带出去。",
      "kn": "ಕ್ರಮೇಣ, ಅವರು ಟ್ಯೂಬ್ ಅನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತೆಗೆದುಹಾಕಿದರು. ಇಷ್ಟೆಲ್ಲಾ ಆದ ನಂತರ, ನಾವು ಅವಳನ್ನು ವೀಲ್‌ಚೇರ್‌ನಲ್ಲಿ ಹೊರಗೆ ಕರೆದೊಯ್ಯಲು ಪ್ರಾರಂಭಿಸಿದೆವು."
    }
  },
  {
    "start": "13:10",
    "text": {
      "en": "Meanwhile, a lot of medical things were happening in the background — several medical teams were working continuously. But in everything, we remained in prayer —",
      "hi": "इस बीच, पृष्ठभूमि में बहुत सारी चिकित्सा गतिविधियाँ चल रही थीं—कई चिकित्सा टीमें लगातार काम कर रही थीं। लेकिन हर समय, हम प्रार्थना में लगे रहे—",
      "ta": "இதற்கிடையில், பின்னணியில் நிறைய மருத்துவ விஷயங்கள் நடந்து கொண்டிருந்தன - பல மருத்துவ குழுக்கள் தொடர்ந்து வேலை செய்து கொண்டிருந்தன. ஆனால் எல்லாவற்றிலும், நாங்கள் பிரார்த்தனையில் இருந்தோம் -",
      "bn": "ইতিমধ্যে, পটভূমিতে অনেক চিকিৎসা সংক্রান্ত ঘটনা ঘটছিল — বেশ কয়েকটি চিকিৎসা দল অবিরাম কাজ করছিল। কিন্তু সবকিছুতেই, আমরা প্রার্থনায় মগ্ন ছিলাম —",
      "te": "ఇంతలో, చాలా వైద్యపరమైన విషయాలు నేపథ్యంలో జరుగుతున్నాయి - అనేక వైద్య బృందాలు నిరంతరం పనిచేస్తున్నాయి. కానీ ప్రతి విషయంలోనూ, మేము ప్రార్థనలో ఉండిపోయాము -",
      "mr": "दरम्यान, पार्श्वभूमीत अनेक वैद्यकीय गोष्टी घडत होत्या - अनेक वैद्यकीय पथके सतत काम करत होती. पण प्रत्येक गोष्टीत, आम्ही प्रार्थनेत राहिलो -",
      "fr": "Pendant ce temps, beaucoup de choses médicales se passaient en coulisses ; plusieurs équipes médicales travaillaient sans relâche. Mais en tout, nous restions en prière.",
      "es": "Mientras tanto, se desarrollaban muchos asuntos médicos en segundo plano: varios equipos médicos trabajaban continuamente. Pero en todo momento, permanecimos en oración.",
      "zh": "与此同时，许多医疗工作也在幕后进行——几支医疗队正在持续工作。但在一切事上，我们始终保持祷告——",
      "kn": "ಏತನ್ಮಧ್ಯೆ, ಹಿನ್ನೆಲೆಯಲ್ಲಿ ಬಹಳಷ್ಟು ವೈದ್ಯಕೀಯ ವಿಷಯಗಳು ನಡೆಯುತ್ತಿದ್ದವು - ಹಲವಾರು ವೈದ್ಯಕೀಯ ತಂಡಗಳು ನಿರಂತರವಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದವು. ಆದರೆ ಎಲ್ಲದರಲ್ಲೂ ನಾವು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿಯೇ ಇದ್ದೆವು -"
    }
  },
  {
    "start": "13:19",
    "text": {
      "en": "fully believing and faithfully following the apparition prayers and covenant prayers exactly as instructed.",
      "hi": "पूरी तरह से विश्वास करना और निर्देशानुसार दर्शन प्रार्थनाओं और वाचा प्रार्थनाओं का विश्वासदारी से पालन करना।",
      "ta": "முழுமையாக நம்பி, காட்சிப் பிரார்த்தனைகளையும் உடன்படிக்கை பிரார்த்தனைகளையும் சரியாக அறிவுறுத்தப்பட்டபடி பின்பற்றுதல்.",
      "bn": "সম্পূর্ণ বিশ্বাস এবং বিশ্বস্ততার সাথে আবির্ভাবের প্রার্থনা এবং চুক্তির প্রার্থনাগুলি ঠিক যেমন নির্দেশিত ছিল ঠিক তেমনভাবে অনুসরণ করা।",
      "te": "పూర్తిగా నమ్మడం మరియు నమ్మకంగా ప్రత్యక్ష ప్రార్థనలు మరియు నిబంధన ప్రార్థనలను ఖచ్చితంగా నిర్దేశించిన విధంగా పాటించడం.",
      "mr": "सूचनांनुसार प्रकटीकरण प्रार्थना आणि करार प्रार्थनांचे पूर्णपणे विश्वासाने आणि श्रद्धेने पालन करणे.",
      "fr": "croyant pleinement et suivant fidèlement les prières d'apparition et les prières d'alliance exactement comme indiqué.",
      "es": "creyendo plenamente y siguiendo fielmente las oraciones de aparición y las oraciones del pacto exactamente como se les instruyó.",
      "zh": "完全相信并忠实地遵循显灵祈祷和圣约祈祷的指示。",
      "kn": "ಸೂಚನೆಗಳ ಪ್ರಕಾರ ಪ್ರತ್ಯಕ್ಷ ಪ್ರಾರ್ಥನೆಗಳು ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಂಬುವುದು ಮತ್ತು ನಿಷ್ಠೆಯಿಂದ ಅನುಸರಿಸುವುದು."
    }
  },
  {
    "start": "13:26",
    "text": {
      "en": "Our hospital had two chaplains who regularly brought the Holy Eucharist to our room. When they saw our faith and prayer, they supported us wholeheartedly.",
      "hi": "हमारे अस्पताल में दो पादरी थे जो नियमित रूप से हमारे कमरे में पवित्र यूखारिस्ट लाते थे। जब उन्होंने हमारी आस्था और प्रार्थना देखी, तो उन्होंने पूरे दिल से हमारा साथ दिया।",
      "ta": "எங்கள் மருத்துவமனையில் இரண்டு பாதிரியார்கள் இருந்தனர், அவர்கள் வழக்கமாக எங்கள் அறைக்கு புனித நற்கருணையைக் கொண்டு வந்தார்கள். அவர்கள் எங்கள் விசுவாசத்தையும் ஜெபத்தையும் கண்டபோது, அவர்கள் முழு மனதுடன் எங்களுக்கு ஆதரவளித்தனர்.",
      "bn": "আমাদের হাসপাতালে দুজন ধর্মযাজক ছিলেন যারা নিয়মিত পবিত্র ইউক্যারিস্টকে আমাদের ঘরে নিয়ে আসতেন। যখন তারা আমাদের বিশ্বাস এবং প্রার্থনা দেখেছিলেন, তখন তারা আমাদের সর্বান্তকরণে সমর্থন করেছিলেন।",
      "te": "మా ఆసుపత్రిలో ఇద్దరు చాప్లిన్లు ఉన్నారు, వారు క్రమం తప్పకుండా పవిత్ర యూకారిస్ట్‌ను మా గదికి తీసుకువచ్చారు. వారు మా విశ్వాసం మరియు ప్రార్థనను చూసినప్పుడు, వారు మాకు హృదయపూర్వకంగా మద్దతు ఇచ్చారు.",
      "mr": "आमच्या रुग्णालयात दोन धर्मगुरू होते जे नियमितपणे पवित्र युकेरिस्टला आमच्या खोलीत आणत असत. जेव्हा त्यांनी आमचा विश्वास आणि प्रार्थना पाहिली तेव्हा त्यांनी आम्हाला मनापासून पाठिंबा दिला.",
      "fr": "Notre hôpital comptait deux aumôniers qui apportaient régulièrement la Sainte Eucharistie dans notre chambre. Voyant notre foi et nos prières, ils nous ont soutenus de tout cœur.",
      "es": "Nuestro hospital contaba con dos capellanes que nos traían regularmente la Sagrada Eucaristía a la habitación. Al ver nuestra fe y oración, nos apoyaron incondicionalmente.",
      "zh": "我们医院有两位牧师，他们定期把圣体圣事带到我们的病房。当他们看到我们的信仰和祈祷时，他们全心全意地支持我们。",
      "kn": "ನಮ್ಮ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಪವಿತ್ರ ಯೂಕರಿಸ್ಟ್ ಅನ್ನು ನಿಯಮಿತವಾಗಿ ನಮ್ಮ ಕೋಣೆಗೆ ತರುತ್ತಿದ್ದ ಇಬ್ಬರು ಧರ್ಮಗುರುಗಳಿದ್ದರು. ಅವರು ನಮ್ಮ ನಂಬಿಕೆ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯನ್ನು ನೋಡಿದಾಗ, ಅವರು ನಮ್ಮನ್ನು ಪೂರ್ಣ ಹೃದಯದಿಂದ ಬೆಂಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಸಿದರು."
    }
  },
  {
    "start": "13:35",
    "text": {
      "en": "Whenever possible, we attended Holy Mass in church; otherwise, we watched it online. Every two weeks, we went to our parish church for confession.",
      "hi": "जब भी संभव होता, हम कलीसिया में पवित्र मिस्सा में शामिल होते थे; अन्यथा, हम इसे ऑनलाइन देखते थे। हर दो हफ़्ते में, हम अपने पैरिश कलीसिया में पापस्वीकार के लिए जाते थे।",
      "ta": "முடிந்த போதெல்லாம், நாங்கள் தேவாலயத்தில் புனித திருப்பலியில் கலந்து கொண்டோம்; இல்லையெனில், அதை ஆன்லைனில் பார்த்தோம். ஒவ்வொரு இரண்டு வாரங்களுக்கும், பாவமன்னிப்புக்காக எங்கள் திருச்திருச்திருச்திருச்சபை தேவாலயத்திற்குச் சென்றோம்.",
      "bn": "যখনই সম্ভব, আমরা গির্জার পবিত্র মাস-এ যোগদান করতাম; অন্যথায়, আমরা এটি অনলাইনে দেখতাম। প্রতি দুই সপ্তাহে, আমরা স্বীকারোক্তির জন্য আমাদের প্যারিশ গির্জায় যেতাম।",
      "te": "వీలైనప్పుడల్లా, మేము చర్చిలో పవిత్ర ప్రార్థనకు హాజరయ్యాము; లేకుంటే, మేము దానిని ఆన్‌లైన్‌లో చూశాము. ప్రతి రెండు వారాలకు, మేము ఒప్పుకోలు కోసం మా పారిష్ చర్చికి వెళ్ళాము.",
      "mr": "जेव्हा शक्य असेल तेव्हा आम्ही कलीसियामध्ये होली मासला उपस्थित राहायचो; अन्यथा, आम्ही ते ऑनलाइन पाहत होतो. दर दोन आठवड्यांनी, आम्ही कबुलीजबाब देण्यासाठी आमच्या पॅरिश कलीसियामध्ये जात होतो.",
      "fr": "Dans la mesure du possible, nous assistions à la messe à l'église ; sinon, nous la regardions en ligne. Toutes les deux semaines, nous allions à l'église paroissiale pour nous confesser.",
      "es": "Siempre que podíamos, asistíamos a la Santa Misa en la iglesia; si no, la veíamos en línea. Cada dos semanas, íbamos a la parroquia a confesarnos.",
      "zh": "只要有机会，我们都会去教堂参加弥撒；否则，我们就在网上观看。每两周，我们都会去堂区教堂忏悔。",
      "kn": "ಸಾಧ್ಯವಾದಾಗಲೆಲ್ಲಾ ನಾವು ಚರ್ಚ್‌ನಲ್ಲಿ ಪವಿತ್ರ ಪ್ರಾರ್ಥನೆಗೆ ಹಾಜರಾಗುತ್ತಿದ್ದೆವು; ಇಲ್ಲದಿದ್ದರೆ, ನಾವು ಅದನ್ನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ವೀಕ್ಷಿಸುತ್ತಿದ್ದೆವು. ಪ್ರತಿ ಎರಡು ವಾರಗಳಿಗೊಮ್ಮೆ, ನಾವು ತಪ್ಪೊಪ್ಪಿಗೆಗಾಗಿ ನಮ್ಮ ಪ್ಯಾರಿಷ್ ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "13:45",
    "text": {
      "en": "During this time, as I was pregnant. The doctors said that my unborn baby could also have a condition called arrhythmia. So, frequent ECGs and echocardiograms were being done for that baby as well.",
      "hi": "इस दौरान, चूँकि मैं गर्भवती थी, डॉक्टरों ने बताया कि मेरे अजन्मे बच्चे को भी अतालता नामक बीमारी हो सकती है। इसलिए, उस बच्चे का भी बार-बार ईसीजी और इकोकार्डियोग्राम करवाया जा रहा था।",
      "ta": "இந்த நேரத்தில், நான் கர்ப்பமாக இருந்ததால். என் பிறக்காத குழந்தைக்கு அரித்மியா என்ற ஒரு நிலை இருக்கலாம் என்று மருத்துவர்கள் கூறினர். எனவே, அந்தக் குழந்தைக்கும் அடிக்கடி ஈசிஜி மற்றும் எக்கோ கார்டியோகிராம்கள் செய்யப்பட்டன.",
      "bn": "এই সময়কালে, যেহেতু আমি গর্ভবতী ছিলাম। ডাক্তাররা বলেছিলেন যে আমার অনাগত শিশুরও অ্যারিথমিয়া নামক একটি রোগ হতে পারে। তাই, সেই শিশুর জন্যও ঘন ঘন ইসিজি এবং ইকোকার্ডিওগ্রাম করা হচ্ছিল।",
      "te": "ఈ సమయంలో, నేను గర్భవతిగా ఉన్నాను. నా పుట్టబోయే బిడ్డకు అరిథ్మియా అనే పరిస్థితి కూడా ఉండవచ్చని వైద్యులు చెప్పారు. కాబట్టి, ఆ బిడ్డకు కూడా తరచుగా ECGలు మరియు ఎకోకార్డియోగ్రామ్‌లు చేయబడుతున్నాయి.",
      "mr": "या काळात, मी गर्भवती असल्याने. डॉक्टरांनी सांगितले की माझ्या न जन्मलेल्या बाळालाही एरिथमिया नावाचा आजार असू शकतो. म्हणून, त्या बाळाचेही वारंवार ईसीजी आणि इकोकार्डियोग्राम केले जात होते.",
      "fr": "Pendant cette période, alors que j'étais enceinte, les médecins ont dit que mon bébé à naître pourrait aussi souffrir d'arythmie. Des ECG et des échocardiogrammes fréquents ont donc été pratiqués pour lui aussi.",
      "es": "Durante ese tiempo, como estaba embarazada, los médicos dijeron que mi bebé nonato también podría tener una afección llamada arritmia. Por lo tanto, también le realizaron electrocardiogramas y ecocardiogramas frecuentes.",
      "zh": "这段时间，我怀孕了。医生说我腹中的宝宝也可能患有一种叫做心律失常的疾病。所以，我经常给宝宝做心电图和超声心动图检查。",
      "kn": "ಈ ಸಮಯದಲ್ಲಿ, ನಾನು ಗರ್ಭಿಣಿಯಾಗಿದ್ದರಿಂದ. ನನ್ನ ಹುಟ್ಟಲಿರುವ ಮಗುವಿಗೆ ಆರ್ಹೆತ್ಮಿಯಾ ಎಂಬ ಸ್ಥಿತಿಯೂ ಇರಬಹುದು ಎಂದು ವೈದ್ಯರು ಹೇಳಿದರು. ಆದ್ದರಿಂದ, ಆ ಮಗುವಿಗೆ ಆಗಾಗ್ಗೆ ಇಸಿಜಿ ಮತ್ತು ಎಕೋಕಾರ್ಡಿಯೋಗ್ರಾಮ್‌ಗಳನ್ನು ಮಾಡಲಾಗುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "14:02",
    "text": {
      "en": "The only problem was that the hospital where Bella was admitted was quite far from the hospital where I had to go for my own checkups.",
      "hi": "एकमात्र समस्या यह थी कि जिस अस्पताल में बेला भर्ती थी वह उस अस्पताल से काफी दूर था जहां मुझे अपनी जांच के लिए जाना था।",
      "ta": "ஒரே பிரச்சனை என்னவென்றால், பெல்லா அனுமதிக்கப்பட்டிருந்த மருத்துவமனை, நான் சொந்தமாக பரிசோதனை செய்து கொள்ளச் செல்ல வேண்டிய மருத்துவமனையிலிருந்து வெகு தொலைவில் இருந்தது.",
      "bn": "একমাত্র সমস্যা ছিল যে বেলাকে যে হাসপাতালে ভর্তি করা হয়েছিল তা আমার নিজের চেকআপের জন্য যে হাসপাতালে যেতে হত সেখান থেকে বেশ দূরে ছিল।",
      "te": "ఒకే ఒక సమస్య ఏమిటంటే, బెల్లా చేరిన ఆసుపత్రి, నేను నా స్వంత వైద్య పరీక్షల కోసం వెళ్ళాల్సిన ఆసుపత్రి నుండి చాలా దూరంలో ఉంది.",
      "mr": "फक्त एकच समस्या होती की बेलाला ज्या रुग्णालयात दाखल करण्यात आले होते ते रुग्णालय माझ्या स्वतःच्या तपासणीसाठी ज्या रुग्णालयात जायचे होते त्या रुग्णालयापासून बरेच दूर होते.",
      "fr": "Le seul problème était que l'hôpital où Bella avait été admise était assez loin de l'hôpital où je devais me rendre pour mes propres examens.",
      "es": "El único problema fue que el hospital donde ingresaron a Bella estaba bastante lejos del hospital donde yo tenía que ir para mis propios chequeos.",
      "zh": "唯一的问题是，贝拉入院的医院离我自己去检查的医院很远。",
      "kn": "ಒಂದೇ ಸಮಸ್ಯೆ ಏನೆಂದರೆ, ಬೆಲ್ಲಾಳನ್ನು ದಾಖಲಿಸಲಾಗಿದ್ದ ಆಸ್ಪತ್ರೆಯು, ನಾನು ಸ್ವಂತ ತಪಾಸಣೆಗಾಗಿ ಹೋಗಬೇಕಾದ ಆಸ್ಪತ್ರೆಯಿಂದ ಸಾಕಷ್ಟು ದೂರದಲ್ಲಿತ್ತು."
    }
  },
  {
    "start": "14:09",
    "text": {
      "en": "When she regained consciousness, I wanted to stay close to her at all times. After attending one of my appointments, which lasted about almost whole day,",
      "hi": "जब उसे होश आया, तो मैं हर समय उसके पास रहना चाहता था। मेरी एक अपॉइंटमेंट के बाद, जो लगभग पूरे दिन चली,",
      "ta": "அவள் சுயநினைவு திரும்பியபோது, நான் எப்போதும் அவளுடன் நெருக்கமாக இருக்க விரும்பினேன். கிட்டத்தட்ட ஒரு நாள் முழுவதும் நீடித்த எனது சந்திப்புகளில் ஒன்றில் கலந்து கொண்ட பிறகு,",
      "bn": "যখন সে জ্ঞান ফিরে পেল, আমি সর্বদা তার কাছাকাছি থাকতে চেয়েছিলাম। আমার একটি অ্যাপয়েন্টমেন্টে যোগদানের পর, যা প্রায় পুরো দিন ধরে চলেছিল,",
      "te": "ఆమె స్పృహలోకి వచ్చినప్పుడు, నేను ఎల్లప్పుడూ ఆమెకు దగ్గరగా ఉండాలని కోరుకున్నాను. దాదాపు రోజంతా కొనసాగిన నా అపాయింట్‌మెంట్‌లలో ఒకదానికి హాజరైన తర్వాత,",
      "mr": "जेव्हा ती शुद्धीवर आली, तेव्हा मला नेहमीच तिच्या जवळ राहायचे होते. जवळजवळ संपूर्ण दिवस चाललेल्या माझ्या एका अपॉइंटमेंटला उपस्थित राहिल्यानंतर,",
      "fr": "Lorsqu'elle a repris conscience, j'ai voulu rester près d'elle en permanence. Après un de mes rendez-vous, qui a duré presque toute la journée,",
      "es": "Cuando recuperó el conocimiento, quise estar cerca de ella en todo momento. Después de asistir a una de mis citas, que duró casi todo el día,",
      "zh": "当她恢复意识时，我想一直陪在她身边。我去完一次几乎持续了一整天的预约后，",
      "kn": "ಅವಳಿಗೆ ಪ್ರಜ್ಞೆ ಬಂದಾಗ, ನಾನು ಯಾವಾಗಲೂ ಅವಳ ಹತ್ತಿರವೇ ಇರಬೇಕೆಂದು ಬಯಸಿದ್ದೆ. ನನ್ನ ಒಂದು ಅಪಾಯಿಂಟ್ಮೆಂಟ್‌ಗೆ ಹಾಜರಾದ ನಂತರ, ಅದು ಬಹುತೇಕ ಇಡೀ ದಿನ ನಡೆಯಿತು,"
    }
  },
  {
    "start": "14:16",
    "text": {
      "en": "I asked if they could transfer me to a hospital within walking distance of her hospital. They said it was not possible at the moment because delivery was approaching,",
      "hi": "मैंने पूछा कि क्या वे मुझे उसके अस्पताल से पैदल दूरी पर स्थित किसी अस्पताल में भेज सकते हैं। उन्होंने कहा कि अभी यह संभव नहीं है क्योंकि प्रसव का समय आ रहा है।",
      "ta": "அவளுடைய மருத்துவமனையிலிருந்து நடந்து செல்லும் தூரத்தில் உள்ள மருத்துவமனைக்கு என்னை மாற்ற முடியுமா என்று கேட்டேன். பிரசவம் நெருங்கி வருவதால் தற்போது அது சாத்தியமில்லை என்று அவர்கள் கூறினர்.",
      "bn": "আমি জিজ্ঞাসা করলাম যে তারা কি আমাকে তার হাসপাতাল থেকে হাঁটার দূরত্বে অবস্থিত কোনও হাসপাতালে স্থানান্তর করতে পারে। তারা বলল যে এই মুহূর্তে এটি সম্ভব নয় কারণ প্রসবের সময় ঘনিয়ে আসছে,",
      "te": "ఆమె ఆసుపత్రికి నడిచి వెళ్ళే దూరంలో ఉన్న ఆసుపత్రికి నన్ను బదిలీ చేయగలరా అని నేను అడిగాను. డెలివరీ దగ్గర పడుతోంది కాబట్టి ప్రస్తుతానికి అది సాధ్యం కాదని వారు చెప్పారు,",
      "mr": "मी विचारले की ते मला तिच्या हॉस्पिटलपासून चालण्याच्या अंतरावर असलेल्या हॉस्पिटलमध्ये हलवू शकतात का. त्यांनी सांगितले की सध्या ते शक्य नाही कारण डिलिव्हरी जवळ आली आहे,",
      "fr": "J'ai demandé s'ils pouvaient me transférer dans un hôpital proche du sien. Ils m'ont répondu que ce n'était pas possible pour le moment, car l'accouchement approchait.",
      "es": "Pregunté si podían trasladarme a un hospital cercano al suyo. Me dijeron que no era posible en ese momento porque se acercaba el parto.",
      "zh": "我问他们能不能把我转到离她医院步行距离内的医院。他们说目前不行，因为快要生了。",
      "kn": "ಅವರ ಆಸ್ಪತ್ರೆಯಿಂದ ನಡೆದುಕೊಂಡು ಹೋಗುವ ದೂರದಲ್ಲಿರುವ ಆಸ್ಪತ್ರೆಗೆ ನನ್ನನ್ನು ವರ್ಗಾಯಿಸಬಹುದೇ ಎಂದು ನಾನು ಕೇಳಿದೆ. ಹೆರಿಗೆ ಸಮೀಪಿಸುತ್ತಿರುವುದರಿಂದ ಸದ್ಯಕ್ಕೆ ಅದು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಅವರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "14:28",
    "text": {
      "en": "and it would be difficult to transfer me. Then my mother, who had taken the covenant here, said, “Your delivery will happen in that hospital itself. Everything will go very smoothly.”",
      "hi": "और मुझे स्थानांतरित करना मुश्किल होगा। तब मेरी माँ, जिन्होंने यहाँ वाचा ली थी, ने कहा, \"तुम्हारा प्रसव उसी अस्पताल में होगा। सब कुछ बहुत आसानी से हो जाएगा।\"",
      "ta": "என்னை மாற்றுவது கடினமாக இருக்கும். பின்னர் இங்கே உடன்படிக்கை எடுத்த என் அம்மா, \"உன் பிரசவம் அந்த மருத்துவமனையிலேயே நடக்கும். எல்லாம் மிகவும் சுமூகமாக நடக்கும்\" என்றார்.",
      "bn": "এবং আমাকে স্থানান্তর করা কঠিন হবে। তারপর আমার মা, যিনি এখানে চুক্তিবদ্ধ ছিলেন, বললেন, \"তোমার প্রসব ওই হাসপাতালেই হবে। সবকিছু খুব মসৃণভাবে হবে।\"",
      "te": "మరియు నన్ను బదిలీ చేయడం కష్టం అవుతుంది. అప్పుడు ఇక్కడ ఒడంబడిక తీసుకున్న నా తల్లి, “నీ ప్రసవం ఆ ఆసుపత్రిలోనే జరుగుతుంది. అంతా చాలా సజావుగా జరుగుతుంది” అని చెప్పింది.",
      "mr": "आणि मला ट्रान्सफर करणे कठीण होईल. मग माझ्या आईने, ज्यांनी येथे करार घेतला होता, ती म्हणाली, \"तुमची प्रसूती त्याच रुग्णालयात होईल. सर्व काही अगदी सुरळीत होईल.\"",
      "fr": "Et il serait difficile de me transférer. Alors ma mère, qui avait pris l'engagement ici, m'a dit : « Ton accouchement aura lieu dans cet hôpital. Tout se passera très bien. »",
      "es": "y sería difícil trasladarme. Entonces mi madre, quien había hecho el pacto aquí, dijo: «Tu parto será en ese mismo hospital. Todo saldrá muy bien».",
      "zh": "转移我到医院会很困难。这时，我的母亲，她已经在这里立了约，说:“你的分娩就在那家医院里进行。一切都会很顺利。”",
      "kn": "ಮತ್ತು ನನ್ನನ್ನು ವರ್ಗಾಯಿಸುವುದು ಕಷ್ಟವಾಗುತ್ತದೆ. ಆಗ ಇಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದ ನನ್ನ ತಾಯಿ, \"ನಿನ್ನ ಹೆರಿಗೆ ಆ ಆಸ್ಪತ್ರೆಯಲ್ಲಿಯೇ ಆಗುತ್ತದೆ. ಎಲ್ಲವೂ ತುಂಬಾ ಸರಾಗವಾಗಿ ನಡೆಯುತ್ತದೆ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "14:36",
    "text": {
      "en": "At that time, I didn’t have much faith. I thought, “Mother says these things, but nothing like that will happen. She won’t do anything now, right?”",
      "hi": "उस समय मुझे ज़्यादा विश्वास नहीं था। मैंने सोचा, \"माँ ये सब कहती हैं, पर ऐसा कुछ नहीं होगा। अब तो वो कुछ करेंगी ही नहीं, है ना?\"",
      "ta": "அந்த நேரத்தில், எனக்கு அதிக நம்பிக்கை இல்லை. நான் நினைத்தேன், “அம்மா இப்படியெல்லாம் சொல்றாங்க, ஆனா அப்படி எதுவும் நடக்காது. அவ இப்போ எதுவும் செய்ய மாட்டாள், இல்லையா?”",
      "bn": "সেই সময়, আমার খুব একটা বিশ্বাস ছিল না। আমি ভেবেছিলাম, \"মা এইসব কথা বলেন, কিন্তু এরকম কিছুই হবে না। তিনি এখন কিছুই করবেন না, তাই না?\"",
      "te": "ఆ సమయంలో, నాకు అంత నమ్మకం లేదు. నేను అనుకున్నాను, “అమ్మ ఈ విషయాలు చెబుతుంది, కానీ అలాంటిదేమీ జరగదు. ఆమె ఇప్పుడు ఏమీ చేయదు కదా?”",
      "mr": "त्यावेळी, माझा फारसा विश्वास नव्हता. मी विचार केला, \"आई असे काही म्हणते, पण असे काहीही होणार नाही. ती आता काहीही करणार नाही, बरोबर?\"",
      "fr": "À cette époque, je n'avais pas beaucoup de foi. Je pensais : « Maman dit ces choses, mais rien de tel n'arrivera. Elle ne fera rien maintenant, n'est-ce pas ? »",
      "es": "En ese momento, no tenía mucha fe. Pensé: «Mamá dice estas cosas, pero nada de eso sucederá. Ya no hará nada, ¿verdad?».",
      "zh": "当时我没什么信心。心想:“妈妈虽然这么说，但不会有什么事发生的。她现在不会做什么了吧？”",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನನಗೆ ಅಷ್ಟೊಂದು ನಂಬಿಕೆ ಇರಲಿಲ್ಲ. ನಾನು ಯೋಚಿಸಿದೆ, \"ಅಮ್ಮ ಈ ವಿಷಯಗಳನ್ನು ಹೇಳುತ್ತಾರೆ, ಆದರೆ ಹಾಗೆ ಏನೂ ಆಗುವುದಿಲ್ಲ. ಅವಳು ಈಗ ಏನನ್ನೂ ಮಾಡುವುದಿಲ್ಲ, ಸರಿಯೇ?\""
    }
  },
  {
    "start": "14:42",
    "text": {
      "en": "One morning, while sitting with her in her room, I suddenly felt labor pains. I was about eight and a half months pregnant when the pain started. At first, I didn’t even realize what was happening.",
      "hi": "एक सुबह, मैं उसके कमरे में उसके साथ बैठी थी, तभी मुझे अचानक प्रसव पीड़ा होने लगी। जब दर्द शुरू हुआ, तब मैं लगभग साढ़े आठ महीने की गर्भवती थी। पहले तो मुझे एहसास ही नहीं हुआ कि क्या हो रहा है।",
      "ta": "ஒரு நாள் காலை, அவளுடன் அவள் அறையில் அமர்ந்திருந்தபோது, திடீரென்று எனக்கு பிரசவ வலி ஏற்பட்டது. வலி தொடங்கியபோது நான் சுமார் எட்டரை மாத கர்ப்பிணியாக இருந்தேன். முதலில், என்ன நடக்கிறது என்று கூட எனக்குப் புரியவில்லை.",
      "bn": "একদিন সকালে, যখন আমি তার সাথে তার ঘরে বসেছিলাম, তখন হঠাৎ আমার প্রসব যন্ত্রণা অনুভব করলাম। আমি প্রায় সাড়ে আট মাসের গর্ভবতী ছিলাম যখন ব্যথা শুরু হয়েছিল। প্রথমে, আমি বুঝতেও পারিনি যে কী হচ্ছে।",
      "te": "ఒకరోజు ఉదయం, ఆమెతో ఆమె గదిలో కూర్చున్నప్పుడు, నాకు అకస్మాత్తుగా ప్రసవ నొప్పి వచ్చింది. నొప్పి ప్రారంభమైనప్పుడు నేను ఎనిమిదిన్నర నెలల గర్భవతిని. మొదట్లో, ఏమి జరుగుతుందో నాకు కూడా అర్థం కాలేదు.",
      "mr": "एका सकाळी, तिच्या खोलीत तिच्यासोबत बसलो असताना, मला अचानक प्रसूती वेदना जाणवू लागल्या. वेदना सुरू झाल्या तेव्हा मी सुमारे साडेआठ महिन्यांची गर्भवती होते. सुरुवातीला, मला काय होत आहे हे कळलेच नाही.",
      "fr": "Un matin, alors que j'étais assise avec elle dans sa chambre, j'ai soudain ressenti des douleurs d'accouchement. J'étais enceinte d'environ huit mois et demi lorsque les douleurs ont commencé. Au début, je ne me suis même pas rendu compte de ce qui se passait.",
      "es": "Una mañana, mientras estaba sentada con ella en su habitación, de repente sentí dolores de parto. Tenía unos ocho meses y medio de embarazo cuando empezaron los dolores. Al principio, ni siquiera me di cuenta de lo que estaba pasando.",
      "zh": "一天早上，我和她坐在房间里，突然感到阵痛。阵痛来袭时，我怀孕大约八个半月了。一开始，我根本没意识到发生了什么。",
      "kn": "ಒಂದು ದಿನ ಬೆಳಿಗ್ಗೆ, ಅವಳೊಂದಿಗೆ ಅವಳ ಕೋಣೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾಗ, ನನಗೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಹೆರಿಗೆ ನೋವು ಕಾಣಿಸಿಕೊಂಡಿತು. ನೋವು ಪ್ರಾರಂಭವಾದಾಗ ನಾನು ಸುಮಾರು ಎಂಟೂವರೆ ತಿಂಗಳ ಗರ್ಭಿಣಿಯಾಗಿದ್ದೆ. ಮೊದಲಿಗೆ, ಏನಾಗುತ್ತಿದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "14:56",
    "text": {
      "en": "The pain continued until around nine o’clock. A midwife from the hospital came running and said, “This is labor pain due to",
      "hi": "दर्द करीब नौ बजे तक जारी रहा। अस्पताल से एक दाई दौड़ती हुई आई और बोली, \"यह प्रसव पीड़ा की वजह से है।\"",
      "ta": "வலி ஒன்பது மணி வரை தொடர்ந்தது. மருத்துவமனையிலிருந்து ஒரு மருத்துவச்சி ஓடி வந்து, “இது பிரசவ வலி காரணமாக",
      "bn": "প্রায় রাত নয়টা পর্যন্ত ব্যথা চলতে থাকে। হাসপাতাল থেকে একজন ধাত্রী ছুটে এসে বলেন, “এটা প্রসববেদনার কারণে",
      "te": "నొప్పి తొమ్మిది గంటల వరకు కొనసాగింది. ఆసుపత్రి నుండి ఒక మంత్రసాని పరిగెత్తుకుంటూ వచ్చి, “ఇది ప్రసవ నొప్పి కారణంగా",
      "mr": "रात्री नऊ वाजेपर्यंत वेदना सुरूच राहिल्या. हॉस्पिटलमधील एक सुईणी धावत आली आणि म्हणाली, “हे प्रसूती वेदनांमुळे आहे",
      "fr": "La douleur a persisté jusqu'à environ neuf heures. Une sage-femme de l'hôpital est arrivée en courant et a dit : « Ce sont des douleurs de travail dues à",
      "es": "El dolor continuó hasta alrededor de las nueve. Una partera del hospital llegó corriendo y dijo: \"Esto es dolor de parto debido a...",
      "zh": "疼痛一直持续到晚上九点左右。医院的助产士跑过来，说:“这是产痛，因为",
      "kn": "ನೋವು ಒಂಬತ್ತು ಗಂಟೆಯ ಸುಮಾರಿಗೆ ಮುಂದುವರೆಯಿತು. ಆಸ್ಪತ್ರೆಯಿಂದ ಬಂದ ಸೂಲಗಿತ್ತಿಯೊಬ್ಬರು ಓಡಿ ಬಂದು, “ಇದು ಹೆರಿಗೆ ನೋವು ಏಕೆಂದರೆ"
    }
  },
  {
    "start": "15:04",
    "text": {
      "en": "pregnancy.” Immediately, an ambulance arrived. They checked my condition and said I couldn’t be taken to the hospital that was farther away,",
      "hi": "गर्भावस्था।\" तुरंत एक एम्बुलेंस आ गई। उन्होंने मेरी हालत जाँची और कहा कि मुझे दूर वाले अस्पताल में नहीं ले जाया जा सकता।",
      "ta": "கர்ப்பம்.” உடனடியாக, ஒரு ஆம்புலன்ஸ் வந்தது. அவர்கள் என் நிலையைச் சரிபார்த்து, வெகு தொலைவில் உள்ள மருத்துவமனைக்கு என்னை அழைத்துச் செல்ல முடியாது என்று சொன்னார்கள்,",
      "bn": "\"(15:04) গর্ভাবস্থা।\" সাথে সাথেই একটি অ্যাম্বুলেন্স এসে পৌঁছালো। তারা আমার অবস্থা পরীক্ষা করে বললো যে আমাকে আরও দূরে অবস্থিত হাসপাতালে নিয়ে যাওয়া যাবে না,",
      "te": "గర్భం.\" వెంటనే, అంబులెన్స్ వచ్చింది. వారు నా పరిస్థితిని తనిఖీ చేసి, దూరంగా ఉన్న ఆసుపత్రికి తీసుకెళ్లలేమని చెప్పారు,",
      "mr": "\"(15:04) गर्भधारणा.\" लगेचच एक रुग्णवाहिका आली. त्यांनी माझी प्रकृती तपासली आणि सांगितले की मला दूर असलेल्या रुग्णालयात नेले जाऊ शकत नाही,",
      "fr": "grossesse. » Immédiatement, une ambulance est arrivée. Ils ont vérifié mon état et m'ont dit que je ne pouvais pas être emmenée à l'hôpital plus loin.",
      "es": "embarazo”. Inmediatamente llegó una ambulancia. Revisaron mi estado y dijeron que no podían llevarme al hospital que estaba más lejos.",
      "zh": "怀孕了。” 救护车立刻赶来。他们检查了我的情况，说不能送我去更远的医院。",
      "kn": "ಗರ್ಭಧಾರಣೆ.” ತಕ್ಷಣ, ಆಂಬ್ಯುಲೆನ್ಸ್ ಬಂದಿತು. ಅವರು ನನ್ನ ಸ್ಥಿತಿಯನ್ನು ಪರಿಶೀಲಿಸಿದರು ಮತ್ತು ನನ್ನನ್ನು ದೂರದಲ್ಲಿರುವ ಆಸ್ಪತ್ರೆಗೆ ಕರೆದೊಯ್ಯಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳಿದರು,"
    }
  },
  {
    "start": "15:14",
    "text": {
      "en": "because I would give birth in the ambulance. So they took me to the nearby hospital, and my delivery happened there.",
      "hi": "क्योंकि मुझे एम्बुलेंस में ही बच्चे को जन्म देना था। इसलिए वे मुझे पास के अस्पताल ले गए, और वहीं मेरी डिलीवरी हुई।",
      "ta": "ஏனென்றால் நான் ஆம்புலன்ஸில் பிரசவிப்பேன். அதனால் அவர்கள் என்னை அருகிலுள்ள மருத்துவமனைக்கு அழைத்துச் சென்றனர், என் பிரசவம் அங்கேயே நடந்தது.",
      "bn": "কারণ আমি অ্যাম্বুলেন্সেই সন্তান প্রসব করবো। তাই তারা আমাকে কাছের হাসপাতালে নিয়ে গেল, এবং আমার প্রসব সেখানেই হয়েছিল।",
      "te": "ఎందుకంటే నేను అంబులెన్స్‌లోనే ప్రసవిస్తాను. కాబట్టి వారు నన్ను సమీపంలోని ఆసుపత్రికి తీసుకెళ్లారు, మరియు నా ప్రసవం అక్కడే జరిగింది.",
      "mr": "कारण मी रुग्णवाहिकेत बाळंतपण करणार होते. म्हणून त्यांनी मला जवळच्या रुग्णालयात नेले आणि तिथेच माझी प्रसूती झाली.",
      "fr": "Parce que j'allais accoucher en ambulance. On m'a donc emmenée à l'hôpital le plus proche, et c'est là que j'ai accouché.",
      "es": "Porque daría a luz en la ambulancia. Así que me llevaron al hospital más cercano y allí di a luz.",
      "zh": "因为我要在救护车里分娩。所以他们把我送到了附近的医院，在那里分娩。",
      "kn": "ಏಕೆಂದರೆ ನಾನು ಆಂಬ್ಯುಲೆನ್ಸ್‌ನಲ್ಲಿ ಹೆರಿಗೆಯಾಗುತ್ತೇನೆ. ಆದ್ದರಿಂದ ಅವರು ನನ್ನನ್ನು ಹತ್ತಿರದ ಆಸ್ಪತ್ರೆಗೆ ಕರೆದೊಯ್ದರು, ಮತ್ತು ನನ್ನ ಹೆರಿಗೆ ಅಲ್ಲಿಯೇ ಆಯಿತು."
    }
  },
  {
    "start": "15:24",
    "text": {
      "en": "The next day, I went to my daughter’s side. She was in the NICU for a day, and then on the second day, my husband and I stayed with her for about 10–15 days at the hospital.",
      "hi": "अगले दिन, मैं अपनी बेटी के पास गई। वह एक दिन एनआईसीयू में रही, और फिर दूसरे दिन, मैं और मेरे पति लगभग 10-15 दिन अस्पताल में उसके साथ रहे।",
      "ta": "அடுத்த நாள், நான் என் மகளின் பக்கத்துக்குச் சென்றேன். அவள் ஒரு நாள் NICU-வில் இருந்தாள், பின்னர் இரண்டாவது நாளில், நானும் என் கணவரும் அவளுடன் சுமார் 10–15 நாட்கள் மருத்துவமனையில் தங்கினோம்.",
      "bn": "পরের দিন, আমি আমার মেয়ের পাশে গেলাম। সে একদিনের জন্য NICU তে ছিল, এবং তারপর দ্বিতীয় দিন, আমি এবং আমার স্বামী হাসপাতালে প্রায় 10-15 দিন তার সাথে ছিলাম।",
      "te": "మరుసటి రోజు, నేను నా కుమార్తె దగ్గరకు వెళ్ళాను. ఆమె ఒక రోజు NICU లో ఉంది, మరియు రెండవ రోజు, నా భర్త మరియు నేను ఆమెతో దాదాపు 10–15 రోజులు ఆసుపత్రిలో ఉన్నాము.",
      "mr": "दुसऱ्या दिवशी, मी माझ्या मुलीच्या बाजूला गेलो. ती एक दिवस एनआयसीयूमध्ये होती, आणि दुसऱ्या दिवशी, मी आणि माझे पती तिच्यासोबत रुग्णालयात सुमारे 10-15 दिवस राहिलो.",
      "fr": "Le lendemain, je suis allée aux côtés de ma fille. Elle est restée une journée en unité de soins intensifs néonatals, puis le lendemain, mon mari et moi sommes restés avec elle pendant 10 à 15 jours à l'hôpital.",
      "es": "Al día siguiente, fui a ver a mi hija. Estuvo un día en la UCIN, y al segundo día, mi esposo y yo nos quedamos con ella unos 10 o 15 días en el hospital.",
      "zh": "第二天，我去了女儿身边。她在新生儿重症监护室待了一天，第二天，我和丈夫又在医院陪了她大约10到15天。",
      "kn": "ಮರುದಿನ, ನಾನು ನನ್ನ ಮಗಳ ಪಕ್ಕಕ್ಕೆ ಹೋದೆ. ಅವಳು ಒಂದು ದಿನ NICU ನಲ್ಲಿ ಇದ್ದಳು, ಮತ್ತು ನಂತರ ಎರಡನೇ ದಿನ, ನನ್ನ ಗಂಡ ಮತ್ತು ನಾನು ಅವಳೊಂದಿಗೆ ಸುಮಾರು 10-15 ದಿನಗಳ ಕಾಲ ಆಸ್ಪತ್ರೆಯಲ್ಲಿದ್ದೆವು."
    }
  },
  {
    "start": "15:37",
    "text": {
      "en": "We stayed with her continuously. I bathed her myself because the nurses couldn’t do it after my delivery. For two days",
      "hi": "हम लगातार उसके साथ रहे। मैंने उसे खुद नहलाया क्योंकि मेरी डिलीवरी के बाद नर्सें उसे नहला नहीं पाईं। दो दिन तक",
      "ta": "நாங்கள் அவளுடன் தொடர்ந்து தங்கினோம். என் பிரசவத்திற்குப் பிறகு செவிலியர்களால் அதைச் செய்ய முடியாததால், நானே அவளைக் குளிப்பாட்டினேன். இரண்டு நாட்கள்.",
      "bn": "আমরা তার সাথেই থাকতাম। আমি নিজেই তাকে গোসল করিয়েছিলাম কারণ আমার প্রসবের পর নার্সরা তা করতে পারত না। দুই দিন ধরে",
      "te": "మేము ఆమెతోనే నిరంతరం ఉండేవాళ్ళం. నా ప్రసవం తర్వాత నర్సులు స్నానం చేయలేకపోయారు కాబట్టి నేనే ఆమెకు స్నానం చేయించాను. రెండు రోజులు",
      "mr": "आम्ही सतत तिच्यासोबत राहिलो. माझ्या प्रसूतीनंतर परिचारिका ते करू शकल्या नाहीत म्हणून मी तिला स्वतः आंघोळ घातली. दोन दिवस",
      "fr": "Nous sommes restés avec elle en permanence. Je l'ai lavée moi-même, car les infirmières ne pouvaient plus le faire après mon accouchement. Pendant deux jours.",
      "es": "Estuvimos con ella continuamente. La bañé yo misma porque las enfermeras no pudieron hacerlo después del parto. Durante dos días.",
      "zh": "我们一直陪着她。我生完孩子后，护士没法帮她洗澡，所以我亲自给她洗澡。两天",
      "kn": "ನಾವು ಅವಳ ಜೊತೆ ನಿರಂತರವಾಗಿ ಇದ್ದೆವು. ನನ್ನ ಹೆರಿಗೆಯ ನಂತರ ನರ್ಸ್‌ಗಳು ಸ್ನಾನ ಮಾಡಲು ಸಾಧ್ಯವಾಗದ ಕಾರಣ ನಾನೇ ಅವಳಿಗೆ ಸ್ನಾನ ಮಾಡಿಸಿದ್ದೆ. ಎರಡು ದಿನಗಳ ಕಾಲ"
    }
  },
  {
    "start": "15:44",
    "text": {
      "en": "after my delivery, my husband, our newborn, and I stayed on the floor with her. There were no issues with the bed.",
      "hi": "मेरे प्रसव के बाद, मैं, मेरे पति और हमारा नवजात शिशु, उसके साथ ज़मीन पर ही रहे। बिस्तर में कोई समस्या नहीं थी।",
      "ta": "என் பிரசவத்திற்குப் பிறகு, என் கணவர், எங்கள் பிறந்த குழந்தை மற்றும் நான் அவளுடன் தரையில் இருந்தோம். படுக்கையில் எந்தப் பிரச்சினையும் இல்லை.",
      "bn": "আমার প্রসবের পর, আমার স্বামী, আমাদের নবজাতক, এবং আমি তার সাথে মেঝেতে ছিলাম। বিছানায় কোনও সমস্যা ছিল না।",
      "te": "నా ప్రసవం తర్వాత, నా భర్త, మా నవజాత శిశువు, మరియు నేను ఆమెతో నేలపైనే ఉన్నాము. మంచం విషయంలో ఎటువంటి సమస్యలు లేవు.",
      "mr": "माझ्या प्रसूतीनंतर, माझे पती, आमचे नवजात बाळ आणि मी तिच्यासोबत जमिनीवर राहिलो. बेडमध्ये कोणतीही समस्या नव्हती.",
      "fr": "Après mon accouchement, mon mari, notre nouveau-né et moi sommes restés par terre avec elle. Il n'y a eu aucun problème avec le lit.",
      "es": "Después del parto, mi esposo, nuestro bebé recién nacido y yo nos quedamos en el suelo con ella. No hubo problemas con la cama.",
      "zh": "产后，我和丈夫、新生儿都待在地板上陪她。床没有任何问题。",
      "kn": "ನನ್ನ ಹೆರಿಗೆಯ ನಂತರ, ನನ್ನ ಪತಿ, ನಮ್ಮ ನವಜಾತ ಶಿಶು ಮತ್ತು ನಾನು ಅವಳೊಂದಿಗೆ ನೆಲದ ಮೇಲೆಯೇ ಇದ್ದೆವು. ಹಾಸಿಗೆಯಲ್ಲಿ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "15:51",
    "text": {
      "en": "Despite having severe allergies and other complications, I had no problems staying there with her. I had chronic hernia, but even that caused no issues. Mother cared for us and looked after us.",
      "hi": "गंभीर एलर्जी और अन्य जटिलताओं के बावजूद, मुझे उनके साथ वहाँ रहने में कोई परेशानी नहीं हुई। मुझे क्रोनिक हर्निया था, लेकिन उससे भी कोई समस्या नहीं हुई। माँ ने हमारी देखभाल की और हमारा ध्यान रखा।",
      "ta": "கடுமையான ஒவ்வாமை மற்றும் பிற சிக்கல்கள் இருந்தபோதிலும், அவளுடன் தங்குவதில் எனக்கு எந்தப் பிரச்சினையும் இல்லை. எனக்கு நாள்பட்ட குடலிறக்கம் இருந்தது, ஆனால் அதுவும் எந்தப் பிரச்சினையும் ஏற்படவில்லை. அம்மா எங்களைப் பராமரித்து கவனித்துக் கொண்டார்.",
      "bn": "তীব্র অ্যালার্জি এবং অন্যান্য জটিলতা থাকা সত্ত্বেও, তার সাথে থাকতে আমার কোনও সমস্যা হয়নি। আমার দীর্ঘস্থায়ী হার্নিয়া ছিল, কিন্তু তবুও কোনও সমস্যা হয়নি। মা আমাদের যত্ন নিতেন এবং আমাদের দেখাশোনা করতেন।",
      "te": "తీవ్రమైన అలెర్జీలు మరియు ఇతర సమస్యలు ఉన్నప్పటికీ, ఆమెతో అక్కడ ఉండటానికి నాకు ఎటువంటి సమస్యలు రాలేదు. నాకు దీర్ఘకాలిక హెర్నియా ఉంది, కానీ అది కూడా ఎటువంటి సమస్యలను కలిగించలేదు. అమ్మ మమ్మల్ని జాగ్రత్తగా చూసుకుంది మరియు చూసుకుంది.",
      "mr": "गंभीर ऍलर्जी आणि इतर गुंतागुंत असूनही, मला तिच्यासोबत तिथे राहण्यात कोणतीही अडचण आली नाही. मला क्रॉनिक हर्निया होता, पण त्यामुळेही कोणतीही समस्या आली नाही. आई आमची काळजी घेत असे आणि आमची काळजी घेत असे.",
      "fr": "Malgré de graves allergies et d'autres complications, je n'ai eu aucun problème à rester avec elle. J'avais une hernie chronique, mais même cela ne posait aucun problème. Maman prenait soin de nous et veillait sur nous.",
      "es": "A pesar de tener alergias graves y otras complicaciones, no tuve ningún problema al quedarme allí con ella. Tenía una hernia crónica, pero ni siquiera eso me causó problemas. Mi madre nos cuidó y nos cuidó.",
      "zh": "尽管我有严重的过敏症和其他并发症，但我和她待在一起没有任何问题。我患有慢性疝气，但即使如此也没什么问题。母亲很关心我们，照顾我们。",
      "kn": "ತೀವ್ರವಾದ ಅಲರ್ಜಿಗಳು ಮತ್ತು ಇತರ ತೊಡಕುಗಳಿದ್ದರೂ, ನನಗೆ ಅವಳೊಂದಿಗೆ ಅಲ್ಲಿ ಉಳಿಯಲು ಯಾವುದೇ ಸಮಸ್ಯೆಗಳಿರಲಿಲ್ಲ. ನನಗೆ ದೀರ್ಘಕಾಲದ ಹರ್ನಿಯಾ ಇತ್ತು, ಆದರೆ ಅದು ಕೂಡ ಯಾವುದೇ ಸಮಸ್ಯೆಗಳನ್ನು ಉಂಟುಮಾಡಲಿಲ್ಲ. ತಾಯಿ ನಮ್ಮನ್ನು ನೋಡಿಕೊಂಡರು ಮತ್ತು ನೋಡಿಕೊಂಡರು."
    }
  },
  {
    "start": "16:07",
    "text": {
      "en": "Similarly, we wondered if our daughter would be able to attend school and what her intellectual abilities would be. They didn’t know anything about that. But after testing,",
      "hi": "इसी तरह, हम भी सोच रहे थे कि क्या हमारी बेटी स्कूल जा पाएगी और उसकी बौद्धिक क्षमताएँ क्या होंगी। उन्हें इस बारे में कुछ भी पता नहीं था। लेकिन जाँच के बाद,",
      "ta": "அதேபோல், எங்கள் மகள் பள்ளிக்குச் செல்ல முடியுமா, அவளுடைய அறிவுசார் திறன்கள் என்னவாக இருக்கும் என்று நாங்கள் யோசித்தோம். அவர்களுக்கு அதைப் பற்றி எதுவும் தெரியாது. ஆனால் சோதனைக்குப் பிறகு,",
      "bn": "একইভাবে, আমরা ভাবছিলাম যে আমাদের মেয়ে স্কুলে যেতে পারবে কিনা এবং তার বৌদ্ধিক ক্ষমতা কী হবে। তারা এ সম্পর্কে কিছুই জানত না। কিন্তু পরীক্ষার পর,",
      "te": "అదేవిధంగా, మా కుమార్తె పాఠశాలకు వెళ్లగలదా మరియు ఆమె మేధో సామర్థ్యాలు ఎలా ఉంటాయో అని మేము ఆశ్చర్యపోయాము. వారికి దాని గురించి ఏమీ తెలియదు. కానీ పరీక్షించిన తర్వాత,",
      "mr": "त्याचप्रमाणे, आम्हालाही वाटले की आमची मुलगी शाळेत जाऊ शकेल का आणि तिची बौद्धिक क्षमता किती असेल. त्यांना त्याबद्दल काहीही माहिती नव्हते. पण चाचणी घेतल्यानंतर,",
      "fr": "De même, nous nous demandions si notre fille serait scolarisée et quelles seraient ses capacités intellectuelles. Ils n'en savaient rien. Mais après les tests,",
      "es": "De igual manera, nos preguntábamos si nuestra hija podría asistir a la escuela y cuáles serían sus capacidades intelectuales. No sabían nada al respecto. Pero después de las pruebas,",
      "zh": "同样，我们也担心女儿能否上学，以及她的智力水平如何。他们对此一无所知。但经过测试后，",
      "kn": "ಅದೇ ರೀತಿ, ನಮ್ಮ ಮಗಳು ಶಾಲೆಗೆ ಹೋಗಲು ಸಾಧ್ಯವಾಗುತ್ತದೆಯೇ ಮತ್ತು ಅವಳ ಬೌದ್ಧಿಕ ಸಾಮರ್ಥ್ಯಗಳು ಹೇಗಿರುತ್ತವೆ ಎಂದು ನಾವು ಯೋಚಿಸಿದೆವು. ಅವರಿಗೆ ಅದರ ಬಗ್ಗೆ ಏನೂ ತಿಳಿದಿರಲಿಲ್ಲ. ಆದರೆ ಪರೀಕ್ಷೆಯ ನಂತರ,"
    }
  },
  {
    "start": "16:15",
    "text": {
      "en": "they discharged her and planned for surgery a month later.",
      "hi": "उन्होंने उसे छुट्टी दे दी और एक महीने बाद सर्जरी की योजना बनाई।",
      "ta": "அவர்கள் அவளை டிஸ்சார்ஜ் செய்து, ஒரு மாதம் கழித்து அறுவை சிகிச்சைக்குத் திட்டமிட்டனர்.",
      "bn": "তারা তাকে ছেড়ে দেয় এবং এক মাস পরে অস্ত্রোপচারের পরিকল্পনা করে।",
      "te": "వారు ఆమెను డిశ్చార్జ్ చేసి, ఒక నెల తర్వాత శస్త్రచికిత్సకు ప్లాన్ చేశారు.",
      "mr": "त्यांनी तिला डिस्चार्ज दिला आणि एक महिन्यानंतर शस्त्रक्रियेची योजना आखली.",
      "fr": "Ils l'ont libérée et ont prévu une opération chirurgicale un mois plus tard.",
      "es": "Le dieron el alta y programaron una cirugía un mes después.",
      "zh": "他们让她出院并计划一个月后进行手术。",
      "kn": "ಅವರು ಅವಳನ್ನು ಡಿಸ್ಚಾರ್ಜ್ ಮಾಡಿ ಒಂದು ತಿಂಗಳ ನಂತರ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಯೋಜಿಸಿದರು."
    }
  },
  {
    "start": "16:25",
    "text": {
      "en": "Before, it wasn’t possible for your daughter to do anything on her own. The surgeons said she",
      "hi": "पहले, आपकी बेटी के लिए खुद कुछ भी करना मुमकिन नहीं था। सर्जनों ने कहा था कि वह",
      "ta": "முன்பு, உங்கள் மகள் தனியாக எதையும் செய்ய முடியாது. அறுவை சிகிச்சை நிபுணர்கள் அவள்",
      "bn": "আগে, আপনার মেয়ের পক্ষে একা কিছু করা সম্ভব ছিল না। সার্জনরা বলেছিলেন যে সে",
      "te": "ముందు, మీ కుమార్తె స్వయంగా ఏమీ చేయడం సాధ్యం కాదు. సర్జన్లు ఆమెతో ఇలా అన్నారు",
      "mr": "पूर्वी, तुमच्या मुलीला स्वतःहून काहीही करणे शक्य नव्हते. सर्जन म्हणाले की ती",
      "fr": "Avant, il était impossible pour votre fille de faire quoi que ce soit par elle-même. Les chirurgiens ont dit qu'elle",
      "es": "Antes, su hija no podía hacer nada sola. Los cirujanos dijeron que...",
      "zh": "以前，你女儿什么都做不了。外科医生说她",
      "kn": "ಮೊದಲು, ನಿಮ್ಮ ಮಗಳು ಒಬ್ಬಂಟಿಯಾಗಿ ಏನನ್ನೂ ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತಿರಲಿಲ್ಲ. ಶಸ್ತ್ರಚಿಕಿತ್ಸಕರು ಹೇಳಿದರು ಅವಳು"
    }
  },
  {
    "start": "16:29",
    "text": {
      "en": "wasn’t capable because her body was too weak, and over the next one or two months they completed the procedures.",
      "hi": "सक्षम नहीं थी क्योंकि उसका शरीर बहुत कमजोर था, और अगले एक या दो महीनों में उन्होंने प्रक्रियाएं पूरी कर लीं।",
      "ta": "அவரது உடல் மிகவும் பலவீனமாக இருந்ததால் அவருக்கு உடல் தகுதி இல்லை, அடுத்த ஒன்று அல்லது இரண்டு மாதங்களில் அவர்கள் நடைமுறைகளை முடித்தனர்.",
      "bn": "তার শরীর খুব দুর্বল থাকার কারণে সক্ষম ছিল না, এবং পরবর্তী এক বা দুই মাসের মধ্যে তারা প্রক্রিয়াগুলি সম্পন্ন করে।",
      "te": "ఆమె శరీరం చాలా బలహీనంగా ఉండటం వల్ల ఆమెకు సామర్థ్యం లేదు, మరియు తరువాతి ఒకటి లేదా రెండు నెలల్లో వారు ప్రక్రియలను పూర్తి చేశారు.",
      "mr": "तिचे शरीर खूप कमकुवत असल्याने ती सक्षम नव्हती आणि पुढील एक-दोन महिन्यांत त्यांनी प्रक्रिया पूर्ण केल्या.",
      "fr": "n'était pas capable parce que son corps était trop faible, et au cours du mois ou des deux mois suivants, ils ont terminé les procédures.",
      "es": "no pudo hacerlo porque su cuerpo estaba demasiado débil, y durante los siguientes uno o dos meses completaron los procedimientos.",
      "zh": "由于身体太虚弱，无法进行手术，在接下来的一两个月内，他们完成了手术。",
      "kn": "ಆಕೆಯ ದೇಹವು ತುಂಬಾ ದುರ್ಬಲವಾಗಿದ್ದರಿಂದ ಆಕೆಗೆ ಸಾಮರ್ಥ್ಯವಿರಲಿಲ್ಲ, ಮತ್ತು ಮುಂದಿನ ಒಂದು ಅಥವಾ ಎರಡು ತಿಂಗಳಲ್ಲಿ ಅವರು ಕಾರ್ಯವಿಧಾನಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದರು."
    }
  },
  {
    "start": "16:35",
    "text": {
      "en": "After that month, meaning a month after discharge, she started going to school. Now she goes to school like any other child, returns home normally,",
      "hi": "उस महीने के बाद, यानी छुट्टी के एक महीने बाद, वह स्कूल जाने लगी। अब वह आम बच्चों की तरह स्कूल जाती है, और घर भी सामान्य रूप से लौटती है।",
      "ta": "அந்த மாதத்திற்குப் பிறகு, அதாவது டிஸ்சார்ஜ் ஆன ஒரு மாதத்திற்குப் பிறகு, அவள் பள்ளிக்குச் செல்லத் தொடங்கினாள். இப்போது அவள் மற்ற குழந்தைகளைப் போலவே பள்ளிக்குச் செல்கிறாள், வழக்கம் போல் வீடு திரும்புகிறாள்,",
      "bn": "সেই মাসের পর, অর্থাৎ ছুটি পাওয়ার এক মাস পর, সে স্কুলে যেতে শুরু করে। এখন সে অন্য যেকোনো শিশুর মতো স্কুলে যায়, স্বাভাবিকভাবে বাড়ি ফিরে আসে,",
      "te": "ఆ నెల తర్వాత, అంటే డిశ్చార్జ్ అయిన ఒక నెల తర్వాత, ఆమె పాఠశాలకు వెళ్లడం ప్రారంభించింది. ఇప్పుడు ఆమె ఇతర పిల్లల మాదిరిగానే పాఠశాలకు వెళుతుంది, సాధారణంగా ఇంటికి తిరిగి వస్తుంది,",
      "mr": "त्या महिन्यानंतर, म्हणजे डिस्चार्ज झाल्यानंतर एक महिना, ती शाळेत जाऊ लागली. आता ती इतर मुलांप्रमाणे शाळेत जाते, सामान्यपणे घरी परतते,",
      "fr": "Après ce mois, un mois après sa sortie, elle a repris l'école. Maintenant, elle va à l'école comme tout autre enfant et rentre chez elle normalement.",
      "es": "Después de ese mes, es decir, un mes después del alta, empezó a ir a la escuela. Ahora va a la escuela como cualquier otro niño y regresa a casa con normalidad.",
      "zh": "出院一个月后，她开始上学了。现在她和其他孩子一样上学，正常回家。",
      "kn": "ಆ ತಿಂಗಳ ನಂತರ, ಅಂದರೆ ಡಿಸ್ಚಾರ್ಜ್ ಆದ ಒಂದು ತಿಂಗಳ ನಂತರ, ಅವಳು ಶಾಲೆಗೆ ಹೋಗಲು ಪ್ರಾರಂಭಿಸಿದಳು. ಈಗ ಅವಳು ಇತರ ಮಕ್ಕಳಂತೆ ಶಾಲೆಗೆ ಹೋಗುತ್ತಾಳೆ, ಸಾಮಾನ್ಯವಾಗಿ ಮನೆಗೆ ಮರಳುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "16:46",
    "text": {
      "en": "without any problems, taking her medicines in small doses as prescribed by the doctors.",
      "hi": "वह बिना किसी समस्या के, डॉक्टरों द्वारा बताई गई छोटी खुराक में अपनी दवाइयां ले रही है।",
      "ta": "எந்த பிரச்சனையும் இல்லாமல், மருத்துவர்கள் பரிந்துரைத்தபடி சிறிய அளவுகளில் மருந்துகளை எடுத்துக் கொண்டார்.",
      "bn": "কোনও সমস্যা ছাড়াই, ডাক্তারদের পরামর্শ অনুযায়ী অল্প পরিমাণে ওষুধ সেবন করছি।",
      "te": "ఎటువంటి సమస్యలు లేకుండా, వైద్యులు సూచించిన విధంగా తక్కువ మోతాదులో మందులు తీసుకుంటూ వచ్చింది.",
      "mr": "कोणत्याही अडचणीशिवाय, डॉक्टरांनी सांगितल्याप्रमाणे तिची औषधे कमी डोसमध्ये घेत आहे.",
      "fr": "sans aucun problème, prenant ses médicaments à petites doses comme prescrit par les médecins.",
      "es": "sin ningún problema, tomando sus medicamentos en pequeñas dosis según lo prescsacramento por los médicos.",
      "zh": "没有任何问题，按照医生的处方少量服用药物。",
      "kn": "ಯಾವುದೇ ಸಮಸ್ಯೆಗಳಿಲ್ಲದೆ, ವೈದ್ಯರು ಸೂಚಿಸಿದಂತೆ ಸಣ್ಣ ಪ್ರಮಾಣದಲ್ಲಿ ಔಷಧಿಗಳನ್ನು ತೆಗೆದುಕೊಂಡರು."
    }
  },
  {
    "start": "16:55",
    "text": {
      "en": "This is a major miracle happening in that hospital. Such recoveries are featured in famous newspapers there, and our daughter’s story also appeared in a famous newspaper.",
      "hi": "उस अस्पताल में यह एक बड़ा चमत्कार हो रहा है। इस तरह के सुधार वहाँ के प्रसिद्ध अखबारों में छपते हैं, और हमारी बेटी की कहानी भी एक प्रसिद्ध अखबार में छपी है।",
      "ta": "இது அந்த மருத்துவமனையில் நடக்கும் ஒரு பெரிய அதிசயம். இதுபோன்ற மீட்புகள் அங்குள்ள பிரபலமான செய்தித்தாள்களில் இடம்பெற்றுள்ளன, மேலும் எங்கள் மகளின் கதையும் ஒரு பிரபலமான செய்தித்தாளில் வெளிவந்துள்ளது.",
      "bn": "এই হাসপাতালে ঘটে যাওয়া এক বিরাট অলৌকিক ঘটনা। সেখানকার বিখ্যাত সংবাদপত্রগুলিতে এই ধরনের আরোগ্যের খবর প্রকাশিত হয়, এবং আমাদের মেয়ের গল্পটিও একটি বিখ্যাত সংবাদপত্রে প্রকাশিত হয়।",
      "te": "ఇది ఆ ఆసుపత్రిలో జరుగుతున్న ఒక పెద్ద అద్భుతం. అలాంటి రికవరీలు అక్కడి ప్రసిద్ధ వార్తాపత్రికలలో ప్రచురించబడ్డాయి మరియు మా కుమార్తె కథ కూడా ఒక ప్రసిద్ధ వార్తాపత్రికలో వచ్చింది.",
      "mr": "त्या रुग्णालयात घडणारा हा एक मोठा चमत्कार आहे. अशा प्रकारच्या बरे होण्याच्या बातम्या तिथल्या प्रसिद्ध वर्तमानपत्रांमध्ये प्रसिद्ध होतात आणि आमच्या मुलीची कहाणी देखील एका प्रसिद्ध वर्तमानपत्रात आली होती.",
      "fr": "C'est un miracle majeur qui se produit dans cet hôpital. De tels rétablissements sont mentionnés dans de grands journaux locaux, et l'histoire de notre fille a également été publiée dans un journal célèbre.",
      "es": "Es un gran milagro lo que ocurre en ese hospital. Recuperaciones como esta aparecen en periódicos famosos, y la historia de nuestra hija también apareció en un periódico famoso.",
      "zh": "这真是那家医院发生的重大奇迹。这样的康复案例都上了当地知名报纸，我们女儿的故事也上了一家知名报纸。",
      "kn": "ಆ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ನಡೆಯುತ್ತಿರುವ ಒಂದು ಪ್ರಮುಖ ಪವಾಡವಿದು. ಅಂತಹ ಚೇತರಿಕೆಗಳು ಅಲ್ಲಿನ ಪ್ರಸಿದ್ಧ ಪತ್ರಿಕೆಗಳಲ್ಲಿ ಪ್ರಕಟವಾಗಿವೆ ಮತ್ತು ನಮ್ಮ ಮಗಳ ಕಥೆಯೂ ಸಹ ಪ್ರಸಿದ್ಧ ಪತ್ರಿಕೆಯಲ್ಲಿ ಪ್ರಕಟವಾಗಿದೆ."
    }
  },
  {
    "start": "17:05",
    "text": {
      "en": "These features were displayed outside her room. That is, my room. Outside my room, no noise was allowed, and the inside was dark with curtains drawn,",
      "hi": "ये विशेषताएँ उसके कमरे के बाहर प्रदर्शित की गईं। यानी मेरे कमरे के बाहर। मेरे कमरे के बाहर शोर की इजाज़त नहीं थी, और अंदर परदे लगे हुए थे, और अंधेरा था।",
      "ta": "இந்த அம்சங்கள் அவளுடைய அறைக்கு வெளியே காட்சிப்படுத்தப்பட்டன. அதாவது, என் அறை. என் அறைக்கு வெளியே, எந்த சத்தமும் அனுமதிக்கப்படவில்லை, உள்ளே திரைச்சீலைகள் இழுத்து இருட்டாக இருந்தது,",
      "bn": "এই বৈশিষ্ট্যগুলি তার ঘরের বাইরে প্রদর্শিত হয়েছিল। অর্থাৎ, আমার ঘর। আমার ঘরের বাইরে কোনও শব্দের অনুমতি ছিল না, এবং ভেতরটা অন্ধকার ছিল এবং পর্দা টানা ছিল,",
      "te": "ఈ లక్షణాలు ఆమె గది వెలుపల ప్రదర్శించబడ్డాయి. అంటే, నా గది. నా గది వెలుపల, ఎటువంటి శబ్దం అనుమతించబడలేదు మరియు లోపలి భాగం చీకటిగా ఉంది, కర్టెన్లు వేయబడ్డాయి,",
      "mr": "ही वैशिष्ट्ये तिच्या खोलीच्या बाहेर प्रदर्शित केली होती. म्हणजे, माझी खोली. माझ्या खोलीच्या बाहेर, कोणताही आवाज येऊ दिला जात नव्हता आणि आत पडदे ओढून अंधार होता,",
      "fr": "Ces éléments étaient exposés à l'extérieur de sa chambre. C'est-à-dire de ma chambre. Dehors, aucun bruit n'était autorisé, et l'intérieur était sombre, les rideaux tirés.",
      "es": "Estas características se exhibían fuera de su habitación. Es decir, mi habitación. Fuera de mi habitación, no se permitía ningún ruido, y el interior estaba oscuro con las cortinas corridas.",
      "zh": "这些特征都展现在她的房间外面。也就是我的房间。我的房间外面不允许发出任何声音，里面一片漆黑，窗帘拉着。",
      "kn": "ಈ ಲಕ್ಷಣಗಳನ್ನು ಅವಳ ಕೋಣೆಯ ಹೊರಗೆ ಪ್ರದರ್ಶಿಸಲಾಗಿತ್ತು. ಅಂದರೆ, ನನ್ನ ಕೋಣೆಯ ಹೊರಗೆ. ನನ್ನ ಕೋಣೆಯ ಹೊರಗೆ, ಯಾವುದೇ ಶಬ್ದವನ್ನು ಅನುಮತಿಸಲಾಗಿರಲಿಲ್ಲ, ಮತ್ತು ಒಳಭಾಗವು ಪರದೆಗಳನ್ನು ಎಳೆದು ಕತ್ತಲೆಯಾಗಿತ್ತು,"
    }
  },
  {
    "start": "17:16",
    "text": {
      "en": "so that the light wouldn’t disturb her. She was extremely sensitive to light, and even a little light would have caused her severe discomfort. That’s why",
      "hi": "ताकि रोशनी उसे परेशान न करे। वह रोशनी के प्रति बेहद संवेदनशील थी, और थोड़ी सी भी रोशनी उसे बहुत तकलीफ़ पहुँचा सकती थी। इसीलिए",
      "ta": "அதனால் வெளிச்சம் அவளைத் தொந்தரவு செய்யாது. அவள் ஒளிக்கு மிகவும் உணர்திறன் உடையவள், மேலும் ஒரு சிறிய வெளிச்சம் கூட அவளுக்கு கடுமையான அசௌகரியத்தை ஏற்படுத்தியிருக்கும். அதனால்தான்",
      "bn": "যাতে আলো তাকে বিরক্ত না করে। সে আলোর প্রতি অত্যন্ত সংবেদনশীল ছিল, এমনকি সামান্য আলোও তার তীব্র অস্বস্তির কারণ হত। সেই কারণেই",
      "te": "తద్వారా వెలుతురు ఆమెను ఇబ్బంది పెట్టదు. ఆమె కాంతికి చాలా సున్నితంగా ఉండేది, మరియు కొంచెం వెలుతురు కూడా ఆమెకు తీవ్ర అసౌకర్యాన్ని కలిగించేది. అందుకే",
      "mr": "जेणेकरून प्रकाश तिला त्रास देऊ नये. ती प्रकाशाप्रती अत्यंत संवेदनशील होती आणि थोडासा प्रकाशही तिला तीव्र अस्वस्थता निर्माण करू शकला असता. म्हणूनच",
      "fr": "pour que la lumière ne la dérange pas. Elle était extrêmement sensible à la lumière, et même une faible lumière lui aurait causé un grave inconfort. C'est pourquoi",
      "es": "para que la luz no la molestara. Era extremadamente sensible a la luz, e incluso una luz tenue le habría causado una gran incomodidad. Por eso",
      "zh": "这样光线就不会打扰她。她对光线极其敏感，即使是一点点光线也会让她感到极度不适。所以",
      "kn": "ಬೆಳಕು ಅವಳಿಗೆ ತೊಂದರೆಯಾಗದಂತೆ. ಅವಳು ಬೆಳಕಿಗೆ ಅತ್ಯಂತ ಸೂಕ್ಷ್ಮಳಾಗಿದ್ದಳು, ಮತ್ತು ಸ್ವಲ್ಪ ಬೆಳಕು ಕೂಡ ಅವಳಿಗೆ ತೀವ್ರ ಅಸ್ವಸ್ಥತೆಯನ್ನು ಉಂಟುಮಾಡುತ್ತಿತ್ತು. ಅದಕ್ಕಾಗಿಯೇ"
    }
  },
  {
    "start": "17:24",
    "text": {
      "en": "it was written outside her room. Written outside her room, from there, Mother arranged everything for her life to move forward.",
      "hi": "यह उनके कमरे के बाहर लिखा था। अपने कमरे के बाहर लिखकर, वहीं से माँ ने अपने जीवन को आगे बढ़ाने के लिए सब कुछ व्यवस्थित किया।",
      "ta": "அது அவளுடைய அறைக்கு வெளியே எழுதப்பட்டிருந்தது. அவளுடைய அறைக்கு வெளியே எழுதப்பட்டிருந்ததால், அம்மா அவளுடைய வாழ்க்கை முன்னேற எல்லாவற்றையும் ஏற்பாடு செய்தார்.",
      "bn": "এটি তার ঘরের বাইরে লেখা ছিল। তার ঘরের বাইরে লেখা ছিল, সেখান থেকে, মা তার জীবনের অগ্রগতির জন্য সবকিছু সাজিয়েছিলেন।",
      "te": "అది ఆమె గది బయట వ్రాయబడింది. ఆమె గది బయట వ్రాయబడింది, అక్కడి నుండి, తల్లి తన జీవితం ముందుకు సాగడానికి ప్రతిదీ ఏర్పాటు చేసింది.",
      "mr": "तिच्या खोलीबाहेर लिहिलेले होते. तिच्या खोलीबाहेर लिहिलेले, तिथून आईने तिच्या आयुष्याला पुढे नेण्यासाठी सर्वकाही व्यवस्थित केले.",
      "fr": "C'était écrit devant sa chambre. Écrit devant sa chambre, c'est de là que Mère a tout organisé pour que sa vie avance.",
      "es": "Fue escsacramento fuera de su habitación. Desde allí, Madre organizó todo para que su vida siguiera adelante.",
      "zh": "这是写在她的房间外面的。写在她的房间外面，从那里开始，母亲为她的生活安排好了一切。",
      "kn": "ಅದನ್ನು ಅವಳ ಕೋಣೆಯ ಹೊರಗೆ ಬರೆಯಲಾಗಿತ್ತು. ಅವಳ ಕೋಣೆಯ ಹೊರಗೆ ಬರೆಯಲಾಗಿತ್ತು, ಅಲ್ಲಿಂದ, ತಾಯಿ ತನ್ನ ಜೀವನ ಮುಂದುವರಿಯಲು ಎಲ್ಲವನ್ನೂ ವ್ಯವಸ್ಥೆಗೊಳಿಸಿದಳು."
    }
  },
  {
    "start": "17:33",
    "text": {
      "en": "They had predicted that within one or two years, she wouldn’t survive, but she returned completely normal to me,",
      "hi": "उन्होंने भविष्यवाणी की थी कि एक या दो साल में वह जीवित नहीं बचेगी, लेकिन वह पूरी तरह से सामान्य होकर मेरे पास लौट आई,",
      "ta": "ஒன்று அல்லது இரண்டு வருடங்களுக்குள் அவள் உயிர் பிழைக்க மாட்டாள் என்று அவர்கள் கணித்திருந்தார்கள், ஆனால் அவள் எனக்கு முற்றிலும் சாதாரண நிலைக்குத் திரும்பினாள்,",
      "bn": "তারা ভবিষ্যদ্বাণী করেছিল যে এক বা দুই বছরের মধ্যে, সে বাঁচবে না, কিন্তু সে আমার কাছে সম্পূর্ণ স্বাভাবিক হয়ে ফিরে এসেছে,",
      "te": "ఒకటి లేదా రెండు సంవత్సరాలలో ఆమె బ్రతకదని వారు ఊహించారు, కానీ ఆమె నాకు పూర్తిగా సాధారణ స్థితికి తిరిగి వచ్చింది,",
      "mr": "त्यांनी भाकीत केले होते की एक किंवा दोन वर्षात ती जगणार नाही, पण ती माझ्याकडे पूर्णपणे सामान्य झाली,",
      "fr": "Ils avaient prédit que dans un ou deux ans, elle ne survivrait pas, mais elle est revenue complètement normale pour moi,",
      "es": "Habían pronosticado que en uno o dos años no sobreviviría, pero volvió completamente normal para mí,",
      "zh": "他们曾预测她一两年内活不下去了，但在我看来，她已经完全恢复正常了，",
      "kn": "ಒಂದು ಅಥವಾ ಎರಡು ವರ್ಷಗಳಲ್ಲಿ ಅವಳು ಬದುಕುಳಿಯುವುದಿಲ್ಲ ಎಂದು ಅವರು ಭವಿಷ್ಯ ನುಡಿದಿದ್ದರು, ಆದರೆ ಅವಳು ನನಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಸಾಮಾನ್ಯ ಸ್ಥಿತಿಗೆ ಮರಳಿದಳು,"
    }
  },
  {
    "start": "17:42",
    "text": {
      "en": "even stronger and smarter than before. She is doing very well. We are immensely thankful to Mother and the Lord.",
      "hi": "पहले से भी ज़्यादा मज़बूत और होशियार हो गई है। वह बहुत अच्छा कर रही है। हम माँ और प्रभु के बहुत आभारी हैं।",
      "ta": "முன்பை விட இன்னும் வலிமையாகவும் புத்திசாலியாகவும் இருக்கிறாள். அவள் மிகவும் நன்றாக இருக்கிறாள். அம்மாவுக்கும் இறைவனுக்கும் நாங்கள் மிகவும் நன்றியுள்ளவர்களாக இருக்கிறோம்.",
      "bn": "আগের চেয়েও শক্তিশালী এবং বুদ্ধিমান। সে খুব ভালো করছে। আমরা মা এবং প্রভুর কাছে অত্যন্ত কৃতজ্ঞ।",
      "te": "మునుపటి కంటే బలంగా మరియు తెలివిగా ఉంది. ఆమె చాలా బాగా చేస్తోంది. మేము తల్లికి మరియు ప్రభువుకు ఎంతో కృతజ్ఞులం.",
      "mr": "पूर्वीपेक्षाही अधिक मजबूत आणि हुशार. ती खूप चांगली कामगिरी करत आहे. आम्ही आई आणि प्रभूचे खूप आभारी आहोत.",
      "fr": "Encore plus forte et plus intelligente qu'avant. Elle se porte très bien. Nous sommes immensément reconnaissants à Maman et au Seigneur.",
      "es": "Aún más fuerte e inteligente que antes. Le va muy bien. Estamos inmensamente agradecidos a la Madre y al Señor.",
      "zh": "比以前更强壮、更聪明了。她恢复得很好。我们非常感谢母亲和主。",
      "kn": "ಮೊದಲಿಗಿಂತ ಇನ್ನೂ ಬಲಶಾಲಿ ಮತ್ತು ಬುದ್ಧಿವಂತ. ಅವಳು ತುಂಬಾ ಚೆನ್ನಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾಳೆ. ನಾವು ತಾಯಿ ಮತ್ತು ಭಗವಂತನಿಗೆ ಅಪಾರ ಕೃತಜ್ಞರಾಗಿರುತ್ತೇವೆ."
    }
  },
  {
    "start": "17:51",
    "text": {
      "en": "The first thing I want to say is that I had no idea such merciful acts could happen. We all feel grief for mothers who lose children or for mothers whose children are sick.",
      "hi": "पहली बात जो मैं कहना चाहता हूँ, वह यह है कि मुझे अंदाज़ा भी नहीं था कि ऐसे दयालु कार्य भी हो सकते हैं। हम सभी उन माताओं के लिए दुःखी होते हैं जिनके बच्चे मर जाते हैं या जिनके बच्चे बीमार होते हैं।",
      "ta": "நான் முதலில் சொல்ல விரும்புவது என்னவென்றால், இதுபோன்ற கருணைச் செயல்கள் நடக்கும் என்று எனக்குத் தெரியாது. குழந்தைகளை இழந்த தாய்மார்களுக்காகவோ அல்லது குழந்தைகள் நோய்வாய்ப்பட்ட தாய்மார்களுக்காகவோ நாம் அனைவரும் துக்கப்படுகிறோம்.",
      "bn": "প্রথমত আমি বলতে চাই যে, আমার ধারণাই ছিল না যে এই ধরনের করুণাপূর্ণ কাজ ঘটতে পারে। আমরা সকলেই সেইসব মায়েদের জন্য শোক প্রকাশ করি যারা সন্তান হারান অথবা যাদের সন্তানরা অসুস্থ তাদের জন্য।",
      "te": "నేను చెప్పాలనుకుంటున్న మొదటి విషయం ఏమిటంటే, అలాంటి దయగల చర్యలు జరుగుతాయని నాకు తెలియదు. పిల్లలను కోల్పోయిన తల్లులకు లేదా అనారోగ్యంతో ఉన్న పిల్లల తల్లులకు మనమందరం దుఃఖిస్తున్నాము.",
      "mr": "पहिली गोष्ट मी सांगू इच्छितो की अशा दयाळू कृत्ये घडू शकतात याची मला कल्पनाही नव्हती. आपल्या सर्वांना मुले गमावणाऱ्या मातांबद्दल किंवा ज्या मातांची मुले आजारी आहेत त्यांच्याबद्दल दुःख वाटते.",
      "fr": "Je tiens d'abord à dire que je n'imaginais pas que de tels actes de miséricorde puissent se produire. Nous ressentons tous de la peine pour les mères qui perdent leurs enfants ou dont les enfants sont malades.",
      "es": "Lo primero que quiero decir es que no tenía ni idea de que pudieran ocurrir actos tan misericordiosos. Todos sentimos dolor por las madres que pierden hijos o por las madres cuyos hijos están enfermos.",
      "zh": "首先我想说的是，我完全没想到会有如此仁慈的举动。我们都会为失去孩子的母亲，或孩子患病的母亲感到悲痛。",
      "kn": "ನಾನು ಹೇಳಬೇಕೆಂದಿರುವ ಮೊದಲನೆಯ ವಿಷಯವೆಂದರೆ, ಇಂತಹ ಕರುಣಾಮಯಿ ಕಾರ್ಯಗಳು ನಡೆಯಬಹುದೆಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ. ಮಕ್ಕಳನ್ನು ಕಳೆದುಕೊಳ್ಳುವ ತಾಯಂದಿರಿಗಾಗಿ ಅಥವಾ ಮಕ್ಕಳು ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುತ್ತಿರುವ ತಾಯಂದಿರಿಗಾಗಿ ನಾವೆಲ್ಲರೂ ದುಃಖಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "18:02",
    "text": {
      "en": "Such parents go through extreme suffering. This made us realize that whenever we meet such people,",
      "hi": "ऐसे माता-पिता बहुत कष्ट सहते हैं। इससे हमें एहसास हुआ कि जब भी हम ऐसे लोगों से मिलते हैं,",
      "ta": "அத்தகைய பெற்றோர்கள் மிகுந்த துன்பத்தை அனுபவிக்கிறார்கள். இது எங்களுக்கு உணர்த்தியது, அத்தகையவர்களை நாம் சந்திக்கும் போதெல்லாம்,",
      "bn": "এই ধরণের বাবা-মায়েরা চরম কষ্টের মধ্য দিয়ে যান। এর ফলে আমরা বুঝতে পেরেছি যে যখনই আমরা এই ধরণের লোকদের সাথে দেখা করি,",
      "te": "అలాంటి తల్లిదండ్రులు తీవ్ర బాధలను అనుభవిస్తారు. దీనివల్ల మేము అలాంటి వారిని కలిసినప్పుడల్లా,",
      "mr": "अशा पालकांना अत्यंत दुःख सहन करावे लागते. यामुळे आम्हाला जाणवले की जेव्हा जेव्हा आपण अशा लोकांना भेटतो,",
      "fr": "Ces parents souffrent énormément. Cela nous a fait réaliser que chaque fois que nous rencontrons de telles personnes,",
      "es": "Estos padres sufren un sufrimiento extremo. Esto nos hizo comprender que cuando nos encontramos con personas así,",
      "zh": "这样的父母承受着极大的痛苦。这让我们意识到，每当我们遇到这样的人，",
      "kn": "ಅಂತಹ ಪೋಷಕರು ತೀವ್ರ ನೋವನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ. ಇದು ನಮಗೆ ಅರಿವಾಯಿತು, ನಾವು ಅಂತಹ ಜನರನ್ನು ಭೇಟಿಯಾದಾಗಲೆಲ್ಲಾ,"
    }
  },
  {
    "start": "18:13",
    "text": {
      "en": "we should offer help, emotionally at least, and financially if possible. And wherever needed,",
      "hi": "हमें मदद करनी चाहिए, कम से कम भावनात्मक रूप से, और हो सके तो आर्थिक रूप से भी। और जहाँ भी ज़रूरत हो,",
      "ta": "நாம் குறைந்தபட்சம் உணர்ச்சி ரீதியாகவும், முடிந்தால் நிதி ரீதியாகவும் உதவி வழங்க வேண்டும். மேலும் தேவைப்படும் இடங்களில்,",
      "bn": "আমাদের সাহায্য করা উচিত, অন্তত আবেগগতভাবে, এবং সম্ভব হলে আর্থিকভাবে। এবং যেখানেই প্রয়োজন,",
      "te": "మనం కనీసం మానసికంగానైనా, వీలైతే ఆర్థికంగానైనా సహాయం అందించాలి. మరియు అవసరమైన చోట,",
      "mr": "आपण मदत करावी, किमान भावनिकदृष्ट्या, आणि शक्य असल्यास आर्थिकदृष्ट्या. आणि जिथे गरज असेल तिथे,",
      "fr": "Nous devrions offrir notre aide, au moins émotionnelle, et si possible financière. Et partout où cela est nécessaire,",
      "es": "Debemos ofrecer ayuda, al menos emocional, y económicamente si es posible. Y donde sea necesario,",
      "zh": "我们应该提供帮助，至少在情感上，如果可能的话，在经济上。无论何时何地，",
      "kn": "ನಾವು ಸಹಾಯವನ್ನು ನೀಡಬೇಕು, ಕನಿಷ್ಠ ಭಾವನಾತ್ಮಕವಾಗಿ, ಮತ್ತು ಸಾಧ್ಯವಾದರೆ ಆರ್ಥಿಕವಾಗಿ. ಮತ್ತು ಅಗತ್ಯವಿರುವಲ್ಲೆಲ್ಲಾ,"
    }
  },
  {
    "start": "18:23",
    "text": {
      "en": "we go to those who are struggling the most and share the message of Kreupasanam. I realized this wherever I went.",
      "hi": "हम उन लोगों के पास जाते हैं जो सबसे ज़्यादा संघर्ष कर रहे हैं और कृउपासनम् का संदेश बाँटते हैं। मैं जहाँ भी गया, मुझे यह बात समझ में आई।",
      "ta": "நாங்கள் மிகவும் சிரமப்படுபவர்களிடம் சென்று க்ரூபாசனத்தின் செய்தியைப் பகிர்ந்து கொள்கிறோம். நான் எங்கு சென்றாலும் இதை உணர்ந்தேன்.",
      "bn": "আমরা তাদের কাছে যাই যারা সবচেয়ে বেশি সংগ্রাম করছে এবং ক্রেউপাসনমের বার্তা ভাগ করে নিই। আমি যেখানেই গিয়েছি সেখানেই এটি উপলব্ধি করেছি।",
      "te": "మనం ఎక్కువగా కష్టపడుతున్న వారి వద్దకు వెళ్లి క్రూపాసనం సందేశాన్ని పంచుకుంటాము. నేను ఎక్కడికి వెళ్ళినా దీనిని గ్రహించాను.",
      "mr": "आपण सर्वात जास्त संघर्ष करणाऱ्यांकडे जातो आणि क्रेउपासनमचा संदेश सांगतो. मी जिथे जिथे गेलो तिथे मला हे जाणवले.",
      "fr": "Nous allons vers ceux qui sont le plus en difficulté et partageons le message de Kreupasanam. Je m'en suis rendu compte partout où je suis allé.",
      "es": "Nos acercamos a quienes más lo están pasando mal y compartimos el mensaje de Kreupasanam. Lo percibí dondequiera que fui.",
      "zh": "我们去那些最艰难的人们那里，分享“Kreupasanam”的信息。无论走到哪里，我都体会到了这一点。",
      "kn": "ನಾವು ಹೆಚ್ಚು ಕಷ್ಟಪಡುತ್ತಿರುವವರ ಬಳಿಗೆ ಹೋಗಿ ಕ್ರೂಪಾಸನದ ಸಂದೇಶವನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತೇವೆ. ನಾನು ಹೋದಲ್ಲೆಲ್ಲಾ ಇದನ್ನು ಅರಿತುಕೊಂಡೆ."
    }
  },
  {
    "start": "18:34",
    "text": {
      "en": "Because of our daughter’s travel restriction, we couldn’t come earlier. Otherwise, I would have come to this sacred altar sooner to give testimony.",
      "hi": "हमारी बेटी की यात्रा संबंधी पाबंदी के कारण हम पहले नहीं आ सके। वरना, मैं इस पवित्र वेदी पर गवाही देने के लिए पहले ही आ जाता।",
      "ta": "எங்கள் மகளின் பயணக் கட்டுப்பாடு காரணமாக, நாங்கள் முன்னதாகவே வர முடியவில்லை. இல்லையெனில், நான் சாட்சியமளிக்க இந்தப் புனித பலிபீடத்திற்கு முன்னதாகவே வந்திருப்பேன்.",
      "bn": "আমাদের মেয়ের ভ্রমণ নিষেধাজ্ঞার কারণে, আমরা আগে আসতে পারিনি। নাহলে, আমি সাক্ষ্য দেওয়ার জন্য আরও আগেই এই পবিত্র বেদিতে আসতাম।",
      "te": "మా కుమార్తె ప్రయాణ పరిమితి కారణంగా, మేము ముందుగా రాలేకపోయాము. లేకపోతే, నేను సాక్ష్యం ఇవ్వడానికి ఈ పవిత్ర పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్దకు త్వరగా వచ్చి ఉండేవాడిని.",
      "mr": "आमच्या मुलीच्या प्रवासाच्या निर्बंधामुळे, आम्ही लवकर येऊ शकलो नाही. नाहीतर, मी साक्ष देण्यासाठी या पवित्र वेदीवर लवकर आलो असतो.",
      "fr": "À cause des restrictions de voyage imposées à notre fille, nous n'avons pas pu venir plus tôt. Sinon, je serais venue plus tôt à cet autel sacré pour témoigner.",
      "es": "Debido a las restricciones de viaje de nuestra hija, no pudimos venir antes. De lo contrario, habría venido antes a este altar sagrado para dar testimonio.",
      "zh": "因为女儿出行受限，我们没能早点来。不然的话，我早就来到这神圣的祭坛作见证了。",
      "kn": "ನಮ್ಮ ಮಗಳ ಪ್ರಯಾಣ ನಿರ್ಬಂಧದಿಂದಾಗಿ, ನಾವು ಮೊದಲೇ ಬರಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಇಲ್ಲದಿದ್ದರೆ, ನಾನು ಸಾಕ್ಷಿ ಹೇಳಲು ಈ ಪವಿತ್ರ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠಕ್ಕೆ ಬೇಗ ಬರುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "18:43",
    "text": {
      "en": "Now that her travel restriction has been lifted, we were able to come for two weeks.",
      "hi": "अब चूंकि उनकी यात्रा पर प्रतिबन्ध हटा लिया गया है, इसलिए हम दो सप्ताह के लिए आ सकते हैं।",
      "ta": "இப்போது அவளுடைய பயணக் கட்டுப்பாடு நீக்கப்பட்டதால், நாங்கள் இரண்டு வாரங்களுக்கு வர முடிந்தது.",
      "bn": "এখন তার ভ্রমণ নিষেধাজ্ঞা তুলে নেওয়া হয়েছে, আমরা দুই সপ্তাহের জন্য আসতে পেরেছি।",
      "te": "ఇప్పుడు ఆమె ప్రయాణ నిషేధం ఎత్తివేయబడింది, మేము రెండు వారాల పాటు రాగలిగాము.",
      "mr": "आता तिच्या प्रवासावरील निर्बंध उठवण्यात आले आहेत, आम्ही दोन आठवड्यांसाठी येऊ शकलो.",
      "fr": "Maintenant que sa restriction de voyage a été levée, nous avons pu venir pendant deux semaines.",
      "es": "Ahora que se levantó su restricción de viaje, pudimos venir por dos semanas.",
      "zh": "现在她的旅行限制已经解除，我们可以来这里待两个星期。",
      "kn": "ಈಗ ಆಕೆಯ ಪ್ರಯಾಣ ನಿರ್ಬಂಧವನ್ನು ತೆಗೆದುಹಾಕಲಾಗಿದೆ, ನಾವು ಎರಡು ವಾರಗಳ ಕಾಲ ಬರಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "18:51",
    "text": {
      "en": "When we arrived, we first entered from the airport. Then we bought some newspapers here, and at altar of Kreupasanam.",
      "hi": "जब हम पहुँचे, तो सबसे पहले हम हवाई अड्डे से अंदर गए। फिर हमने यहाँ और कृउपासनम् की वेदी पर कुछ अखबार खरीदे।",
      "ta": "நாங்கள் வந்ததும், முதலில் விமான நிலையத்திலிருந்து உள்ளே நுழைந்தோம். பின்னர் இங்கேயும், க்ருபாசனத்தின் பலிபீடத்திலும் சில செய்தித்தாள்களை வாங்கினோம்.",
      "bn": "আমরা যখন পৌঁছালাম, প্রথমে আমরা বিমানবন্দর থেকে প্রবেশ করলাম। তারপর আমরা এখানে এবং ক্রেউপাসনমের বেদিতে কিছু সংবাদপত্র কিনলাম।",
      "te": "మేము చేరుకున్నప్పుడు, మేము మొదట విమానాశ్రయం నుండి లోపలికి ప్రవేశించాము. తరువాత ఇక్కడ మరియు క్రూపాసనం పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద కొన్ని వార్తాపత్రికలను కొన్నాము.",
      "mr": "आम्ही पोहोचलो तेव्हा आम्ही प्रथम विमानतळावरून आत प्रवेश केला. नंतर आम्ही येथे आणि क्रेउपासनमच्या वेदीवरून काही वर्तमानपत्रे खरेदी केली.",
      "fr": "À notre arrivée, nous sommes d'abord entrés par l'aéroport. Ensuite, nous avons acheté des journaux ici et à l'autel de Kreupasanam.",
      "es": "Al llegar, entramos primero desde el aeropuerto. Luego compramos periódicos aquí y en el altar de Kreupasanam.",
      "zh": "我们到达后，先从机场入境。然后我们在这里买了一些报纸，并在Kreupasanam的祭坛上买了一些报纸。",
      "kn": "ನಾವು ಬಂದ ನಂತರ, ಮೊದಲು ವಿಮಾನ ನಿಲ್ದಾಣದಿಂದ ಪ್ರವೇಶಿಸಿದೆವು. ನಂತರ ನಾವು ಇಲ್ಲಿ ಮತ್ತು ಕ್ರೂಪಾಸನದ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಕೆಲವು ಪತ್ರಿಕೆಗಳನ್ನು ಖರೀದಿಸಿದೆವು."
    }
  },
  {
    "start": "18:58",
    "text": {
      "en": "We organized a Thanksgiving party with photos, and also combined it with Son’s baptism, giving newspapers to everyone who came. Since we are still there, we cannot give out newspapers now.",
      "hi": "हमने तस्वीरों के साथ एक थैंक्सगिविंग पार्टी का आयोजन किया, और बेटे के बपतिस्मा के साथ इसे भी जोड़ा, और आने वाले सभी लोगों को अखबार दिए। चूँकि हम अभी भी वहीं हैं, इसलिए हम अभी अखबार नहीं बाँट सकते।",
      "ta": "நாங்கள் புகைப்படங்களுடன் ஒரு நன்றி தெரிவிக்கும் விருந்தை ஏற்பாடு செய்தோம், அதை மகனின் ஞானஸ்நானத்துடன் இணைத்து, வந்த அனைவருக்கும் செய்தித்தாள்களை வழங்கினோம். நாங்கள் இன்னும் அங்கே இருப்பதால், இப்போது செய்தித்தாள்களை வழங்க முடியாது.",
      "bn": "আমরা ছবি সহ একটি থ্যাঙ্কসগিভিং পার্টির আয়োজন করেছিলাম, এবং এটিকে পুত্রের বাপ্তিস্মের সাথে একত্রিত করে, যারা এসেছিল তাদের সকলকে সংবাদপত্র দিয়েছিলাম। যেহেতু আমরা এখনও সেখানে আছি, তাই এখন আমরা সংবাদপত্র দিতে পারছি না।",
      "te": "మేము ఫోటోలతో థాంక్స్ గివింగ్ పార్టీని ఏర్పాటు చేసాము, మరియు దానిని కుమారుడి బాప్టిజంతో కలిపి, వచ్చిన ప్రతి ఒక్కరికీ వార్తాపత్రికలు ఇచ్చాము. మేము ఇంకా అక్కడే ఉన్నందున, ఇప్పుడు వార్తాపత్రికలు ఇవ్వలేము.",
      "mr": "आम्ही फोटोंसह थँक्सगिव्हिंग पार्टी आयोजित केली आणि ती सोनच्या बाप्तिस्म्यासोबत एकत्र केली, आलेल्या प्रत्येकाला वर्तमानपत्रे दिली. आम्ही अजूनही तिथे असल्याने, आता वर्तमानपत्रे देऊ शकत नाही.",
      "fr": "Nous avons organisé une fête de Thanksgiving avec photos, et l'avons combinée avec le baptême de notre fils, en distribuant des journaux à tous les participants. Puisque nous sommes toujours là, nous ne pouvons plus distribuer de journaux pour le moment.",
      "es": "Organizamos una fiesta de Acción de Gracias con fotos, y también la combinamos con el bautizo de nuestro hijo, repartiendo periódicos a todos los que vinieron. Como seguimos allí, no podemos repartir periódicos ahora.",
      "zh": "我们组织了一场有照片的感恩聚会，也配合儿子的洗礼仪式，给所有到场的人都发了报纸。因为我们还在，所以现在没法发报纸了。",
      "kn": "ನಾವು ಫೋಟೋಗಳೊಂದಿಗೆ ಥ್ಯಾಂಕ್ಸ್ಗಿವಿಂಗ್ ಪಾರ್ಟಿಯನ್ನು ಆಯೋಜಿಸಿದೆವು, ಮತ್ತು ಅದನ್ನು ಮಗನ ಬ್ಯಾಪ್ಟಿಸಮ್ನೊಂದಿಗೆ ಸಂಯೋಜಿಸಿ, ಬಂದ ಎಲ್ಲರಿಗೂ ಪತ್ರಿಕೆಗಳನ್ನು ನೀಡಿದೆವು. ನಾವು ಇನ್ನೂ ಅಲ್ಲೇ ಇರುವುದರಿಂದ, ಈಗ ಪತ್ರಿಕೆಗಳನ್ನು ನೀಡಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "19:07",
    "text": {
      "en": "But with my own tongue, I tell everyone I meet about the Kreupasanam. Even now, if I go shopping for a purchase, whoever I meet,",
      "hi": "लेकिन मैं अपनी ज़बान से हर किसी से कृउपासनम् के बारे में बताता हूँ। अब भी, जब मैं कोई खरीदारी करने जाता हूँ, तो जो भी मिलता है,",
      "ta": "ஆனால் என் சொந்த நாக்கால், நான் சந்திக்கும் அனைவருக்கும் க்ரூபாசனம் பற்றிச் சொல்கிறேன். இப்போதும் கூட, நான் ஏதாவது வாங்கச் சென்றால், நான் யாரைச் சந்தித்தாலும்,",
      "bn": "কিন্তু আমার নিজের জিহ্বা দিয়ে, আমি যাদের সাথে দেখা করি তাদের সবাইকে ক্রেউপাসনম সম্পর্কে পবিত্র পবিত্র বলিদানদান। এমনকি এখনও, যদি আমি কেনাকাটা করতে যাই, যার সাথেই দেখা হোক,",
      "te": "కానీ నా సొంత నాలుకతో, నేను కలిసిన ప్రతి ఒక్కరికీ క్రూపాసనం గురించి చెబుతాను. ఇప్పుడు కూడా, నేను కొనుగోలు కోసం షాపింగ్‌కు వెళితే, నేను ఎవరిని కలిసినా,",
      "mr": "पण मी माझ्या स्वतःच्या जिभेने, भेटणाऱ्या प्रत्येकाला क्रेउपासनमबद्दल सांगतो. आताही, जर मी खरेदीसाठी गेलो तर, मी ज्याला भेटेन,",
      "fr": "Mais avec ma propre langue, je parle du Kreupasanam à tous ceux que je rencontre. Même maintenant, si je fais des achats, quelle que soit la personne que je rencontre,",
      "es": "Pero con mi propia lengua, le cuento a todo el que conozco sobre el Kreupasanam. Incluso ahora, si voy de compras, quienquiera que me encuentre,",
      "zh": "但我亲口跟每个遇到的人讲 Kreupasanam。即使是现在，如果我去购物，无论遇到谁，",
      "kn": "ಆದರೆ ನನ್ನ ಸ್ವಂತ ನಾಲಿಗೆಯಿಂದ, ನಾನು ಭೇಟಿಯಾಗುವ ಎಲ್ಲರಿಗೂ ಕ್ರೂಪಾಸನದ ಬಗ್ಗೆ ಹೇಳುತ್ತೇನೆ. ಈಗಲೂ ಸಹ, ನಾನು ಖರೀದಿಗೆ ಶಾಪಿಂಗ್‌ಗೆ ಹೋದರೆ, ನಾನು ಯಾರನ್ನು ಭೇಟಿಯಾದರೂ,"
    }
  },
  {
    "start": "19:18",
    "text": {
      "en": "I hold the covenant medal that Ramya placed on my neck that day, and I tell them about it. From now on, I have no other desire;",
      "hi": "मैं उस दिन रम्या द्वारा मेरे गले में पहनाए गए वाचा के पदक को थामे हुए हूँ, और उन्हें इसके बारे में बता रहा हूँ। अब से मेरी कोई और इच्छा नहीं है;",
      "ta": "அன்று ரம்யா என் கழுத்தில் வைத்த உடன்படிக்கைப் பதக்கத்தை நான் வைத்திருக்கிறேன், அதைப் பற்றி அவர்களிடம் சொல்கிறேன். இனிமேல், எனக்கு வேறு எந்த ஆசையும் இல்லை;",
      "bn": "সেদিন রাম্যা আমার গলায় যে চুক্তির পদকটি রেখেছিল, আমি তা ধরে আছি এবং তাদের এটা সম্পর্কে পবিত্র পবিত্র বলিদানদান। এখন থেকে, আমার আর কোন ইচ্ছা নেই;",
      "te": "ఆ రోజు రమ్య నా మెడలో ఉంచిన ఒడంబడిక పతకాన్ని నేను పట్టుకున్నాను మరియు దాని గురించి నేను వారికి చెబుతాను. ఇప్పటి నుండి, నాకు వేరే కోరిక లేదు;",
      "mr": "त्या दिवशी राम्याने माझ्या गळ्यात घातलेला कराराचा पदक मी धरतो आणि मी त्यांना त्याबद्दल सांगतो. आतापासून, माझी दुसरी कोणतीही इच्छा नाही;",
      "fr": "Je tiens la médaille d'alliance que Ramya a placée autour de mon cou ce jour-là, et je leur en parle. Désormais, je n'ai plus d'autre désir ;",
      "es": "Sostengo la medalla del pacto que Ramya me puso en el cuello ese día, y les hablo de ello. De ahora en adelante, no tengo otro deseo;",
      "zh": "我拿着那天拉米亚放在我脖子上的圣约牌，告诉他们这件事。从今以后，我别无所求；",
      "kn": "ಆ ದಿನ ರಮ್ಯಾ ನನ್ನ ಕುತ್ತಿಗೆಗೆ ಇಟ್ಟಿದ್ದ ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ನಾನು ಹಿಡಿದಿದ್ದೇನೆ ಮತ್ತು ಅದರ ಬಗ್ಗೆ ನಾನು ಅವರಿಗೆ ಹೇಳುತ್ತೇನೆ. ಇಂದಿನಿಂದ, ನನಗೆ ಬೇರೆ ಯಾವುದೇ ಆಸೆ ಇಲ್ಲ;"
    }
  },
  {
    "start": "19:27",
    "text": {
      "en": "my only wish is to raise my four children and my family as devotees of Mary. I am immensely thankful to Mother of Kreupasanam and the Lord.",
      "hi": "मेरी एकमात्र इच्छा यही है कि मैं अपने चारों बच्चों और अपने परिवार को मरियम के भक्त के रूप में बड़ा करूँ। मैं कृउपासनम् की माता और प्रभु का अत्यंत आभारी हूँ।",
      "ta": "என்னுடைய நான்கு குழந்தைகளையும் என் குடும்பத்தினரையும் மரியாளின் பக்தர்களாக வளர்ப்பதே என்னுடைய ஒரே ஆசை. க்ருபாசனத்தின் தாய்க்கும், இறைவனுக்கும் நான் மிகவும் நன்றியுள்ளவனாக இருக்கிறேன்.",
      "bn": "আমার একমাত্র ইচ্ছা হল আমার চার সন্তান এবং আমার পরিবারকে মেরির ভক্ত হিসেবে গড়ে তোলা। আমি ক্রেউপাসনমের মা এবং প্রভুর কাছে অত্যন্ত কৃতজ্ঞ।",
      "te": "నా నలుగురు పిల్లలను మరియు నా కుటుంబాన్ని మరియమ్మ భక్తులుగా పెంచడమే నా ఏకైక కోరిక. క్రూపాసనమాత మరియు ప్రభువుకు నేను ఎంతో కృతజ్ఞుడను.",
      "mr": "माझी एकमेव इच्छा आहे की मी माझ्या चार मुलांना आणि माझ्या कुटुंबाला मेरीच्या भक्त म्हणून वाढवू. मी क्रेउपासनमची आई आणि प्रभूची खूप आभारी आहे.",
      "fr": "Mon seul souhait est d'élever mes quatre enfants et ma famille dans la dévotion à Marie. Je suis infiniment reconnaissante à Mère de Kreupasanam et au Seigneur.",
      "es": "Mi único deseo es criar a mis cuatro hijos y a mi familia como devotos de María. Estoy inmensamente agradecido a la Madre de Kreupasanam y al Señor.",
      "zh": "我唯一的愿望就是把我的四个孩子和我的家人抚养成圣母玛利亚的信徒。我无比感激克鲁帕萨南圣母和主。",
      "kn": "ನನ್ನ ನಾಲ್ಕು ಮಕ್ಕಳು ಮತ್ತು ನನ್ನ ಕುಟುಂಬವನ್ನು ಮೇರಿಯ ಭಕ್ತರನ್ನಾಗಿ ಬೆಳೆಸುವುದು ನನ್ನ ಏಕೈಕ ಆಸೆ. ಕ್ರೂಪಾಸನದ ತಾಯಿ ಮತ್ತು ಭಗವಂತನಿಗೆ ನಾನು ಅಪಾರ ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ."
    }
  },
  {
    "start": "19:38",
    "text": {
      "en": "For giving such a great physical healing to my daughter, and at the same time, giving immense mental strength to all of us while I was pregnant with Mon in the last trimester,",
      "hi": "मेरी बेटी को इतना बड़ा शारीरिक उपचार देने के लिए, और साथ ही, जब मैं मोन के साथ गर्भावस्था की अंतिम तिमाही में थी, तब हम सभी को अपार मानसिक शक्ति देने के लिए,",
      "ta": "என் மகளுக்கு இவ்வளவு சிறந்த உடல் ரீதியான குணப்படுத்துதலை வழங்கியதற்காகவும், அதே நேரத்தில், கடைசி மூன்று மாதங்களில் நான் மோனுடன் கர்ப்பமாக இருந்தபோது எங்கள் அனைவருக்கும் மகத்தான மன வலிமையை வழங்கியதற்காகவும்,",
      "bn": "আমার মেয়েকে এত বড় শারীরিক নিরাময় দেওয়ার জন্য, এবং একই সাথে, গত তিন মাসে যখন আমি মায়ের গর্ভবতী ছিলাম, তখন আমাদের সকলকে অপরিসীম মানসিক শক্তি দেওয়ার জন্য,",
      "te": "నా కూతురికి ఇంత గొప్ప శారీరక స్వస్థతను ఇచ్చినందుకు, అదే సమయంలో, చివరి త్రైమాసికంలో నేను సోమతో గర్భవతిగా ఉన్నప్పుడు మా అందరికీ అపారమైన మానసిక బలాన్ని ఇచ్చినందుకు,",
      "mr": "माझ्या मुलीला इतका मोठा शारीरिक उपचार दिल्याबद्दल आणि त्याच वेळी, गेल्या तिमाहीत मी सोमने गर्भवती असताना आम्हा सर्वांना प्रचंड मानसिक बळ दिल्याबद्दल,",
      "fr": "Pour avoir donné une si grande guérison physique à ma fille, et en même temps, pour avoir donné une immense force mentale à nous tous pendant que j'étais enceinte de Mon au cours du dernier trimestre,",
      "es": "Por dar una sanación física tan grande a mi hija, y al mismo tiempo, darnos una inmensa fortaleza mental a todos nosotros mientras estaba embarazada de Mon en el último trimestre,",
      "zh": "感谢你让我的女儿身体上得到了极大的治愈，同时，在我怀着Mon的最后三个月里，也给予了我们所有人巨大的精神力量，",
      "kn": "ನನ್ನ ಮಗಳಿಗೆ ಇಷ್ಟು ದೊಡ್ಡ ದೈಹಿಕ ಚಿಕಿತ್ಸೆ ನೀಡಿದ್ದಕ್ಕಾಗಿ ಮತ್ತು ಅದೇ ಸಮಯದಲ್ಲಿ, ಕೊನೆಯ ತ್ರೈಮಾಸಿಕದಲ್ಲಿ ನಾನು ಸೋಮದಿಂದ ಗರ್ಭಿಣಿಯಾಗಿದ್ದಾಗ ನಮಗೆಲ್ಲರಿಗೂ ಅಪಾರ ಮಾನಸಿಕ ಶಕ್ತಿಯನ್ನು ನೀಡಿದ್ದಕ್ಕಾಗಿ,"
    }
  },
  {
    "start": "19:50",
    "text": {
      "en": "through this prayer of covenant, through faith statements, and through the use of the covenant objects — this courage maintained us in faith. For that, a thousand thanks.",
      "hi": "इस वाचा की प्रार्थना के माध्यम से, विश्वास के कथनों के माध्यम से, और वाचा की वस्तुओं के उपयोग के माध्यम से — इस साहस ने हमें विश्वास में बनाए रखा। इसके लिए, हज़ार-हज़ार धन्यवाद।",
      "ta": "இந்த உடன்படிக்கை ஜெபத்தின் மூலமாகவும், விசுவாச அறிக்கைகள் மூலமாகவும், உடன்படிக்கைப் பொருட்களைப் பயன்படுத்துவதன் மூலமாகவும் - இந்தத் துணிச்சல் எங்களை விசுவாசத்தில் நிலைநிறுத்தியது. அதற்காக, ஆயிரம் நன்றிகள்.",
      "bn": "চুক্তির এই প্রার্থনার মাধ্যমে, বিশ্বাসের বিবৃতির মাধ্যমে এবং চুক্তির বস্তু ব্যবহারের মাধ্যমে - এই সাহস আমাদের বিশ্বাসে অটল রেখেছে। এর জন্য, হাজার হাজার ধন্যবাদ।",
      "te": "ఈ నిబంధన ప్రార్థన ద్వారా, విశ్వాస ప్రకటనల ద్వారా మరియు నిబంధన వస్తువులను ఉపయోగించడం ద్వారా - ఈ ధైర్యం మమ్మల్ని విశ్వాసంలో నిలబెట్టింది. దానికి, వెయ్యి ధన్యవాదాలు.",
      "mr": "कराराच्या या प्रार्थनेद्वारे, विश्वासाच्या विधानांद्वारे आणि कराराच्या वस्तूंच्या वापराद्वारे - या धैर्याने आम्हाला विश्वासात टिकवून ठेवले. त्याबद्दल, हजार धन्यवाद.",
      "fr": "Par cette prière d'alliance, par nos déclarations de foi et par l'utilisation des objets de l'alliance, ce courage nous a maintenus dans la foi. Pour cela, mille mercis.",
      "es": "Mediante esta oración de pacto, mediante declaraciones de fe y mediante el uso de los objetos del pacto, esta valentía nos mantuvo en la fe. Por ello, mil gracias.",
      "zh": "通过这立约的祷告，通过信德的宣告，通过立约之物的运用——这份勇气支撑着我们的信仰。为此，我们万分感谢。",
      "kn": "ಈ ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ, ನಂಬಿಕೆಯ ಹೇಳಿಕೆಗಳ ಮೂಲಕ ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳ ಬಳಕೆಯ ಮೂಲಕ - ಈ ಧೈರ್ಯವು ನಮ್ಮನ್ನು ನಂಬಿಕೆಯಲ್ಲಿ ಕಾಪಾಡಿತು. ಅದಕ್ಕಾಗಿ, ಸಾವಿರ ಧನ್ಯವಾದಗಳು."
    }
  },
  {
    "start": "20:00",
    "text": {
      "en": "Likewise, for being so much late, we offer an apology; as I mentioned, our travel restrictions prevented us from coming sooner.",
      "hi": "इसी प्रकार, इतनी देर से आने के लिए हम क्षमा चाहते हैं; जैसा कि मैंने बताया, हमारी यात्रा संबंधी पाबंदियों के कारण हम जल्दी नहीं आ सके।",
      "ta": "அதேபோல், இவ்வளவு தாமதமாக வந்ததற்கு நாங்கள் மன்னிப்பு கேட்டுக்கொள்கிறோம்; நான் குறிப்பிட்டது போல, எங்கள் பயணக் கட்டுப்பாடுகள் எங்களை விரைவில் வரவிடாமல் தடுத்தன.",
      "bn": "একইভাবে, এত দেরি হওয়ার জন্য আমরা ক্ষমাপ্রার্থী; যেমনটি আমি বলেছি, আমাদের ভ্রমণ নিষেধাজ্ঞার কারণে আমরা তাড়াতাড়ি আসতে পারিনি।",
      "te": "అదేవిధంగా, చాలా ఆలస్యమైనందుకు, మేము క్షమాపణలు కోరుతున్నాము; నేను చెప్పినట్లుగా, మా ప్రయాణ పరిమితులు మేము త్వరగా రాకుండా నిరోధించాయి.",
      "mr": "त्याचप्रमाणे, इतका उशीर झाल्याबद्दल, आम्ही माफी मागतो; मी म्हटल्याप्रमाणे, आमच्या प्रवास निर्बंधांमुळे आम्हाला लवकर येऊ शकले नाही.",
      "fr": "De même, pour être arrivés si tard, nous nous excusons ; comme je l'ai mentionné, nos restrictions de voyage nous ont empêchés de venir plus tôt.",
      "es": "De igual forma, por llegar tan tarde, ofrecemos una disculpa; como mencioné, nuestras restricciones de viaje nos impidieron llegar antes.",
      "zh": "同样，对于迟到这么久，我们表示歉意；正如我提到的，我们的旅行限制使我们无法早点到达。",
      "kn": "ಅದೇ ರೀತಿ, ತುಂಬಾ ತಡವಾಗಿದ್ದಕ್ಕೆ ನಾವು ಕ್ಷಮೆಯಾಚಿಸುತ್ತೇವೆ; ನಾನು ಹೇಳಿದಂತೆ, ನಮ್ಮ ಪ್ರಯಾಣ ನಿರ್ಬಂಧಗಳು ನಮಗೆ ಬೇಗ ಬರಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "20:09",
    "text": {
      "en": "A thousand thanks to Mother of Kreupasanam and the Holy Son. Psalms 116:1 to 8 — the Lord protects the humble. When I collapsed,",
      "hi": "कृउपासनम् की माता और पवित्र पुत्र को हज़ार-हज़ार धन्यवाद। स्तोत्र संहिता 116:1 से 8 — प्रभु दीनों की रक्षा करता है। जब मैं टूट गया,",
      "ta": "க்ருபாசனத்தின் தாய்க்கும் பரிசுத்த குமாரனுக்கும் ஆயிரம் நன்றி. சங்கீதம் 116:1 முதல் 8 வரை — கர்த்தர் தாழ்மையானவர்களைக் காக்கிறார். நான் சரிந்தபோது,",
      "bn": "ক্রেউপাসনমের মা এবং পবিত্র পুত্রকে হাজার হাজার ধন্যবাদ। গীতসংহিতা 116:1 থেকে 8 — প্রভু নম্রদের রক্ষা করেন। যখন আমি ভেঙে পড়ি,",
      "te": "క్రూపాసనమాత మరియు పవిత్ర కుమారునికి వెయ్యి కృతజ్ఞతలు. కీర్తనలు 116:1 నుండి 8 వరకు — ప్రభువు వినయస్థులను రక్షిస్తాడు. నేను కూలిపోయినప్పుడు,",
      "mr": "क्रेउपासनमची आई आणि पवित्र पुत्राचे लाख लाख आभार. स्तोत्र 116:1 ते 8 - परमेश्वर नम्रांचे रक्षण करतो. जेव्हा मी कोसळलो,",
      "fr": "Mille mercis à la Mère de Kreupasanam et au Saint Fils. Psaumes 116:1 à 8 — Le Seigneur protège les humbles. Quand je me suis effondré,",
      "es": "Mil gracias a la Madre de Kreupasanam y al Santo Hijo. Salmos 116:1 al 8: el Señor protege a los humildes. Cuando me desplomé,",
      "zh": "千恩万谢克鲁帕萨南圣母和圣子。诗篇116篇1至8节——上主保护谦卑的人。当我崩溃的时候，",
      "kn": "ಕ್ರೂಪಾಸನಂ ತಾಯಿ ಮತ್ತು ಪವಿತ್ರ ಪುತ್ರನಿಗೆ ಸಾವಿರ ಧನ್ಯವಾದಗಳು. ಕೀರ್ತನೆಗಳು 116:1 ರಿಂದ 8 - ಕರ್ತನು ವಿನಮ್ರರನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ. ನಾನು ಕುಸಿದುಬಿದ್ದಾಗ,"
    }
  },
  {
    "start": "20:22",
    "text": {
      "en": "He saved me. “O my soul, return to peace; the Lord has blessed you.” He rescued my life from death, my eyes from tears,",
      "hi": "उसने मुझे बचाया। “हे मेरे प्राण, शान्ति में लौट आ; प्रभु ने तुझे आशीष दी है।” उसने मेरे जीवन को मृत्यु से, मेरी आँखों को आँसुओं से बचाया,",
      "ta": "அவர் என்னைக் காப்பாற்றினார். \"என் ஆத்துமாவே, அமைதிக்குத் திரும்பு; கர்த்தர் உன்னை ஆசீர்வதித்தார்.\" அவர் என் உயிரை மரணத்திலிருந்தும், என் கண்களைக் கண்ணீரிலிருந்தும் மீட்டார்.",
      "bn": "তিনি আমাকে রক্ষা করলেন। \"হে আমার প্রাণ, শান্তিতে ফিরে যাও; প্রভু তোমাকে আশীর্বাদ করেছেন।\" তিনি আমার জীবনকে মৃত্যু থেকে, আমার চোখকে অশ্রু থেকে রক্ষা করলেন,",
      "te": "ఆయన నన్ను రక్షించాడు. \"ఓ నా ప్రాణమా, శాంతిలోకి తిరిగి వెళ్ళు; ప్రభువు నిన్ను ఆశీర్వదించాడు.\" ఆయన నా ప్రాణాన్ని మరణం నుండి, నా కళ్ళను కన్నీళ్ల నుండి రక్షించాడు,",
      "mr": "त्याने मला वाचवले. \"हे माझ्या आत्म्या, शांतीकडे परत ये; परमेश्वराने तुला आशीर्वाद दिला आहे.\" त्याने माझे जीवन मृत्युपासून वाचवले, माझे डोळे अश्रूंपासून वाचवले,",
      "fr": "Il m'a sauvé. « Ô mon âme, reviens en paix ; le Seigneur t'a bénie. » Il a sauvé ma vie de la mort, mes yeux des larmes,",
      "es": "Él me salvó. «Oh alma mía, vuelve a la paz; el Señor te ha bendecido». Rescató mi vida de la muerte, mis ojos de las lágrimas,",
      "zh": "他救了我。“我的心哪，你归回平安吧！耶和华已赐福给你。”他救我的命脱离死亡，救我的眼不流泪。",
      "kn": "ಆತನು ನನ್ನನ್ನು ರಕ್ಷಿಸಿದನು. \"ಓ ನನ್ನ ಆತ್ಮವೇ, ಶಾಂತಿಗೆ ಹಿಂತಿರುಗಿ; ಕರ್ತನು ನಿನ್ನನ್ನು ಆಶೀರ್ವದಿಸಿದ್ದಾನೆ.\" ಆತನು ನನ್ನ ಜೀವವನ್ನು ಮರಣದಿಂದ, ನನ್ನ ಕಣ್ಣುಗಳನ್ನು ಕಣ್ಣೀರಿನಿಂದ ರಕ್ಷಿಸಿದನು,"
    }
  },
  {
    "start": "20:37",
    "text": {
      "en": "my legs from collapse. Brother Kurian George, together with his life partner and children, joyfully testifies at the altar about the great health recovery received through the covenant of Kreupasanam.",
      "hi": "मेरे पैरों को टूटने से बचाएँ। भाई कुरियन जॉर्ज, अपनी जीवन-साथी और बच्चों के साथ, वेदी पर कृउपासनम् की वाचा के माध्यम से प्राप्त महान स्वास्थ्य लाभ की खुशी से गवाही देते हैं।",
      "ta": "என் கால்கள் சரிவிலிருந்து மீண்டு வருகின்றன. சகோதரர் குரியன் ஜார்ஜ், தனது வாழ்க்கைத் துணைவர் மற்றும் குழந்தைகளுடன் சேர்ந்து, க்ருபாசனம் என்ற உடன்படிக்கையின் மூலம் பெற்ற மகத்தான ஆரோக்கிய மீட்சியைப் பற்றி பலிபீடத்தில் மகிழ்ச்சியுடன் சாட்சியமளிக்கிறார்.",
      "bn": "আমার পা ভেঙে পড়ার পর। ভাই কুরিয়ান জর্জ, তার জীবনসঙ্গী এবং সন্তানদের সাথে, ক্রেউপাসনমের চুক্তির মাধ্যমে প্রাপ্ত মহান স্বাস্থ্য পুনরুদ্ধারের বিষয়ে আনন্দের সাথে বেদিতে সাক্ষ্য দিচ্ছেন।",
      "te": "నా కాళ్ళు కుప్పకూలిపోకుండా కాపాడు. బ్రదర్ కురియన్ జార్జ్, తన జీవిత భాగఆధ్యాత్మిక గురువు మరియు పిల్లలతో కలిసి, క్రూపాసనమ్ నిబంధన ద్వారా పొందిన గొప్ప ఆరోగ్య పునరుద్ధరణ గురించి పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద సంతోషంగా సాక్ష్యమిస్తున్నారు.",
      "mr": "माझे पाय कोसळल्यापासून. बंधू कुरियन जॉर्ज, त्यांच्या जीवनसाथी आणि मुलांसह, क्रेउपासनमच्या कराराद्वारे मिळालेल्या महान आरोग्य पुनर्प्राप्तीची वेदीवर आनंदाने साक्ष देतात.",
      "fr": "Mes jambes ne s'effondrent pas. Frère Kurian George, accompagné de sa compagne et de ses enfants, témoigne avec joie à l'autel du grand rétablissement obtenu grâce à l'alliance de Kreupasanam.",
      "es": "Mis piernas se desplomaron. El hermano Kurian George, junto con su pareja y sus hijos, testifica con alegría en el altar sobre la gran recuperación de la salud recibida gracias al pacto de Kreupasanam.",
      "zh": "我的腿不会瘫倒。库里安·乔治弟兄和他的伴侣及孩子们在祭坛前，欣喜地见证了通过“克鲁帕萨南”之约所获得的健康恢复。",
      "kn": "ನನ್ನ ಕಾಲುಗಳು ಕುಸಿದು ಬಿದ್ದವು. ಸಹೋದರ ಕುರಿಯನ್ ಜಾರ್ಜ್, ತಮ್ಮ ಜೀವನ ಸಂಗಾತಿ ಮತ್ತು ಮಕ್ಕಳೊಂದಿಗೆ, ಕ್ರೂಪಾಸನಂ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ಪಡೆದ ಮಹಾನ್ ಆರೋಗ್ಯ ಚೇತರಿಕೆಯ ಬಗ್ಗೆ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಬಳಿ ಸಂತೋಷದಿಂದ ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "20:55",
    "text": {
      "en": "This family has been witnessing all this for a long time. Bella, the daughter, this is the proof — Bella areturned from death to life.",
      "hi": "यह परिवार बहुत समय से यह सब देख रहा है। बेला, बेटी, यही इसका प्रमाण है - बेला मृत्यु से जीवन में लौट आई है।",
      "ta": "இந்தக் குடும்பம் இதையெல்லாம் நீண்ட காலமாகப் பார்த்து வருகிறது. பெல்லா, மகள், இதுதான் ஆதாரம் - பெல்லா மரணத்திலிருந்து வாழ்க்கைக்கு மாற்றப்பட்டாள்.",
      "bn": "এই পরিবারটি দীর্ঘদিন ধরে এই সব প্রত্যক্ষ করে আসছে। বেলা, কন্যা, এটাই প্রমাণ - বেলা মৃত্যু থেকে জীবনে ফিরে এসেছে।",
      "te": "ఈ కుటుంబం చాలా కాలంగా ఇదంతా చూస్తోంది. బెల్లా, కూతురు, ఇదే రుజువు - బెల్లా మరణం నుండి జీవానికి తిరిగి వచ్చింది.",
      "mr": "हे कुटुंब बऱ्याच काळापासून हे सर्व पाहत आहे. बेला, मुलगी, हाच पुरावा आहे - बेलाला मृत्युतून जीवनात आणले जाते.",
      "fr": "Cette famille est témoin de tout cela depuis longtemps. Bella, la fille, en est la preuve : Bella est revenue de la mort à la vie.",
      "es": "Esta familia ha presenciado todo esto durante mucho tiempo. Bella, la hija, esta es la prueba: Bella resucitó.",
      "zh": "这家人长久以来见证着这一切。女儿贝拉，这就是证明——贝拉死而复生。",
      "kn": "ಈ ಕುಟುಂಬವು ಇದನ್ನೆಲ್ಲ ಬಹಳ ಸಮಯದಿಂದ ನೋಡುತ್ತಿದೆ. ಬೆಲ್ಲಾ, ಮಗಳು, ಇದೇ ಪುರಾವೆ - ಬೆಲ್ಲಾ ಸಾವಿನಿಂದ ಜೀವನಕ್ಕೆ ಮರಳಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "21:06",
    "text": {
      "en": "This family shares at the altar that a sudden loss of consciousness once occurred, which could have led the child to a massive heart attack",
      "hi": "यह परिवार वेदी पर बताता है कि एक बार अचानक बेहोशी छा गई थी, जिसके कारण बच्चे को भारी दिल का दौरा पड़ सकता था।",
      "ta": "திடீரென சுயநினைவு இழப்பு ஏற்பட்டதாகவும், அது குழந்தைக்கு மிகப்பெரிய மாரடைப்புக்கு வழிவகுத்திருக்கலாம் என்றும் இந்தக் குடும்பத்தினர் பலிபீடத்தில் பகிர்ந்து கொள்கிறார்கள்.",
      "bn": "এই পরিবারটি বেদিতে ভাগ করে নেয় যে একবার হঠাৎ জ্ঞান হারিয়ে ফেলা হয়েছিল, যার ফলে শিশুটি বড় ধরনের হার্ট অ্যাটাকের শিকার হতে পারত।",
      "te": "ఈ కుటుంబం ఒకసారి అకస్మాత్తుగా స్పృహ కోల్పోవడం జరిగిందని, అది ఆ బిడ్డకు తీవ్రమైన గుండెపోటుకు దారితీసి ఉండేదని చెబుతుంది.",
      "mr": "हे कुटुंब वेदीवर सांगते की एकदा अचानक बेशुद्धी झाली होती, ज्यामुळे मुलाला मोठा हृदयविकाराचा झटका येऊ शकतो.",
      "fr": "Cette famille partage à l'autel qu'une perte de conscience soudaine s'est produite un jour, ce qui aurait pu conduire l'enfant à une crise cardiaque massive",
      "es": "Esta familia comparte en el altar que una vez ocurrió una pérdida repentina de conciencia, lo que podría haber llevado al niño a un ataque cardíaco masivo.",
      "zh": "这个家庭在圣坛前分享，他们曾经发生过一次突然失去意识的情况，这可能会导致孩子突发严重的心脏病",
      "kn": "ಈ ಕುಟುಂಬವು ಒಮ್ಮೆ ಹಠಾತ್ತನೆ ಪ್ರಜ್ಞೆ ತಪ್ಪಿ, ಮಗುವಿಗೆ ತೀವ್ರ ಹೃದಯಾಘಾತವಾಗಬಹುದಿತ್ತು ಎಂದು ಹೇಳುತ್ತದೆ."
    }
  },
  {
    "start": "21:18",
    "text": {
      "en": "and severe brain damage, and afterward, she showed no response at all, and no medicine could be administered,",
      "hi": "और गंभीर मस्तिष्क क्षति, और उसके बाद, उसने कोई प्रतिक्रिया नहीं दिखाई, और कोई दवा नहीं दी जा सकी,",
      "ta": "மற்றும் கடுமையான மூளை பாதிப்பு, அதன் பிறகு, அவளுக்கு எந்த பதிலும் இல்லை, எந்த மருந்தையும் கொடுக்க முடியவில்லை,",
      "bn": "এবং মস্তিষ্কের গুরুতর ক্ষতি, এবং পরে, সে কোনও প্রতিক্রিয়া দেখায়নি, এবং কোনও ওষুধও দেওয়া যায়নি,",
      "te": "మరియు మెదడుకు తీవ్ర నష్టం వాటిల్లింది, ఆ తర్వాత, ఆమెకు ఎటువంటి స్పందన కనిపించలేదు మరియు ఎటువంటి మందు ఇవ్వలేకపోయింది,",
      "mr": "आणि मेंदूला गंभीर दुखापत झाली, आणि त्यानंतर, तिने अजिबात प्रतिसाद दिला नाही आणि कोणतेही औषध दिले जाऊ शकले नाही,",
      "fr": "et de graves lésions cérébrales, et par la suite, elle n'a montré aucune réponse du tout, et aucun médicament n'a pu lui être administré,",
      "es": "y daño cerebral severo, y después, no mostró ninguna respuesta en absoluto y no se le pudo administrar ningún medicamento,",
      "zh": "并造成严重的脑损伤，之后她没有任何反应，也无法用药，",
      "kn": "ಮತ್ತು ತೀವ್ರವಾದ ಮಿದುಳಿಗೆ ಹಾನಿಯಾಯಿತು, ಮತ್ತು ನಂತರ, ಅವಳು ಯಾವುದೇ ಪ್ರತಿಕ್ರಿಯೆಯನ್ನು ತೋರಿಸಲಿಲ್ಲ, ಮತ್ತು ಯಾವುದೇ ಔಷಧಿಯನ್ನು ನೀಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ,"
    }
  },
  {
    "start": "21:30",
    "text": {
      "en": "such that the child was moments away from death. This is the testimony the family gives at this altar. They said that CPR was performed continuously for over an hour,",
      "hi": "इतना कि बच्चा मौत से कुछ ही पल दूर था। परिवार ने इस वेदी पर यही गवाही दी। उन्होंने बताया कि सीपीआर एक घंटे से ज़्यादा समय तक लगातार किया गया।",
      "ta": "குழந்தை இறப்பிலிருந்து சில நிமிடங்கள் தொலைவில் இருந்ததால். இந்த பலிபீடத்தில் குடும்பத்தினர் அளிக்கும் சாட்சியம் இதுதான். ஒரு மணி நேரத்திற்கும் மேலாக CPR தொடர்ந்து செய்யப்பட்டதாக அவர்கள் கூறினர்,",
      "bn": "যাতে শিশুটি মৃত্যুর কিছুক্ষণ দূরে থাকে। এই বেদীতে পরিবারটি এই সাক্ষ্য দেয়। তারা বলেছে যে এক ঘন্টারও বেশি সময় ধরে একটানা সিপিআর করা হয়েছিল,",
      "te": "అంటే ఆ బిడ్డ మరణానికి కొన్ని క్షణాల దూరంలో ఉన్నాడు. ఈ పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద కుటుంబం ఇచ్చే సాక్ష్యం ఇది. CPR ఒక గంటకు పైగా నిరంతరం నిర్వహించబడిందని వారు చెప్పారు,",
      "mr": "इतके की बाळ मृत्यूपासून काही क्षण दूर होते. या वेदीवर कुटुंबाने दिलेली ही साक्ष आहे. त्यांनी सांगितले की सीपीआर एका तासापेक्षा जास्त काळ सतत केले जात होते,",
      "fr": "L'enfant était à deux doigts de mourir. Voici le témoignage de la famille devant cet autel. Elle a déclaré que la réanimation cardio-pulmonaire avait été pratiquée sans interruption pendant plus d'une heure.",
      "es": "de tal manera que el niño estuvo a punto de morir. Este es el testimonio de la familia en este altar. Dijeron que le realizaron RCP continuamente durante más de una hora.",
      "zh": "孩子离死亡只有一步之遥。这是家人在祭坛前的证词。他们说，心肺复苏术持续了一个多小时，",
      "kn": "ಅಂದರೆ ಮಗು ಸಾವಿನಿಂದ ಕೆಲವೇ ಕ್ಷಣಗಳ ದೂರದಲ್ಲಿತ್ತು. ಈ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಕುಟುಂಬವು ನೀಡುವ ಸಾಕ್ಷ್ಯ ಇದು. ಒಂದು ಗಂಟೆಗೂ ಹೆಚ್ಚು ಕಾಲ ನಿರಂತರವಾಗಿ ಸಿಪಿಆರ್ ಅನ್ನು ನಡೆಸಲಾಯಿತು ಎಂದು ಅವರು ಹೇಳಿದರು,"
    }
  },
  {
    "start": "21:43",
    "text": {
      "en": "and even after taking her to the hospital and performing an echo, there was no response. Each doctor confirmed repeatedly to the family that nothing could be done.",
      "hi": "और उसे अस्पताल ले जाने और इको करवाने के बाद भी कोई प्रतिक्रिया नहीं हुई। हर डॉक्टर ने परिवार को बार-बार यही समझाया कि कुछ नहीं किया जा सकता।",
      "ta": "அவளை மருத்துவமனைக்கு அழைத்துச் சென்று எதிரொலி செய்த பிறகும் எந்த பதிலும் இல்லை. ஒவ்வொரு மருத்துவரும் எதுவும் செய்ய முடியாது என்று குடும்பத்தினரிடம் பலமுறை உறுதிப்படுத்தினர்.",
      "bn": "এবং তাকে হাসপাতালে নিয়ে যাওয়ার এবং প্রতিধ্বনি করার পরেও কোনও সাড়া পাওয়া যায়নি। প্রতিটি ডাক্তার বারবার পরিবারকে নিশ্চিত করেছিলেন যে কিছুই করা যাবে না।",
      "te": "మరియు ఆమెను ఆసుపత్రికి తీసుకెళ్లి ఎకో చేసిన తర్వాత కూడా స్పందన రాలేదు. ప్రతి వైద్యుడు ఏమీ చేయలేమని కుటుంబ చర్చి్యులకు పదే పదే ధృవీకరించారు.",
      "mr": "आणि तिला रुग्णालयात नेऊन इको केल्यानंतरही कोणताही प्रतिसाद मिळाला नाही. प्रत्येक डॉक्टरांनी कुटुंबाला वारंवार खात्री दिली की काहीही करता येणार नाही.",
      "fr": "Même après l'avoir emmenée à l'hôpital et avoir réalisé une échographie, aucune réponse n'a été observée. Chaque médecin a confirmé à plusieurs reprises à la famille qu'il n'y avait rien à faire.",
      "es": "e incluso después de llevarla al hospital y realizarle una ecografía, no hubo respuesta. Cada médico confirmó repetidamente a la familia que no se podía hacer nada.",
      "zh": "即使送她去医院做了超声心动图检查，也没有任何反应。每位医生都反复向家属确认，已经无能为力了。",
      "kn": "ಮತ್ತು ಆಕೆಯನ್ನು ಆಸ್ಪತ್ರೆಗೆ ಕರೆದೊಯ್ದು ಪ್ರತಿಧ್ವನಿ ಮಾಡಿದ ನಂತರವೂ ಯಾವುದೇ ಪ್ರತಿಕ್ರಿಯೆ ಬರಲಿಲ್ಲ. ಪ್ರತಿಯೊಬ್ಬ ವೈದ್ಯರು ಏನೂ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಕುಟುಂಬಕ್ಕೆ ಪದೇ ಪದೇ ದೃಢಪಡಿಸಿದರು."
    }
  },
  {
    "start": "21:57",
    "text": {
      "en": "They could not hand her over to death. This is the realization that kept the family at the hospital every moment.",
      "hi": "वे उसे मौत के हवाले नहीं कर सकते थे। यही एहसास परिवार को हर पल अस्पताल में बनाए रखता था।",
      "ta": "அவர்களால் அவளை மரணத்திற்கு ஒப்படைக்க முடியவில்லை. இந்த உணர்தல்தான் குடும்பத்தை ஒவ்வொரு கணமும் மருத்துவமனையில் வைத்திருந்தது.",
      "bn": "তারা তাকে মৃত্যুর হাতে তুলে দিতে পারেনি। এই উপলব্ধিই পরিবারকে প্রতি মুহূর্তে হাসপাতালে আটকে রেখেছিল।",
      "te": "వారు ఆమెను మరణానికి అప్పగించలేకపోయారు. ఈ అవగాహనే కుటుంబాన్ని ప్రతి క్షణం ఆసుపత్రిలో నిలిపింది.",
      "mr": "ते तिला मृत्युदंड देऊ शकत नव्हते. हीच जाणीव कुटुंबाला प्रत्येक क्षणी रुग्णालयात ठेवत होती.",
      "fr": "Ils ne pouvaient pas la livrer à la mort. C'est cette prise de conscience qui a retenu la famille à l'hôpital à chaque instant.",
      "es": "No podían entregarla a la muerte. Esta era la certeza que mantenía a la familia en el hospital a cada instante.",
      "zh": "他们不能把她交给死神。正是这个念头让家人时刻留在医院。",
      "kn": "ಅವರಿಗೆ ಅವಳನ್ನು ಸಾವಿಗೆ ಒಪ್ಪಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಕುಟುಂಬವನ್ನು ಪ್ರತಿ ಕ್ಷಣವೂ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಇರಿಸಿದ್ದ ಅರಿವು ಇದು."
    }
  },
  {
    "start": "22:09",
    "text": {
      "en": "This is where the importance of the covenant’s apostolic work comes in. The name “Ramya” is repeated three or four times here —",
      "hi": "यहीं पर वाचा के प्रेरितिक कार्य का महत्व सामने आता है। यहाँ “राम्या” नाम तीन या चार बार दोहराया गया है -",
      "ta": "இங்குதான் உடன்படிக்கையின் அப்போஸ்தலிக்கப் பணியின் முக்கியத்துவம் வருகிறது. “ரம்யா” என்ற பெயர் இங்கே மூன்று அல்லது நான்கு முறை திரும்பத் திரும்ப வருகிறது —",
      "bn": "এখানেই চুক্তির প্রেরিতদের কাজের গুরুত্ব উঠে আসে। \"রাম্য\" নামটি এখানে তিন বা চারবার পুনরাবৃত্তি করা হয়েছে —",
      "te": "ఇక్కడే నిబంధన యొక్క అపోస్తలుల పని యొక్క ప్రాముఖ్యత వస్తుంది. “రామ్య” అనే పేరు ఇక్కడ మూడు లేదా నాలుగు సార్లు పునరావృతమవుతుంది —",
      "mr": "इथेच कराराच्या प्रेषितीय कार्याचे महत्त्व येते. येथे \"राम्य\" हे नाव तीन किंवा चार वेळा पुनरावृत्ती झाले आहे —",
      "fr": "C'est ici qu'intervient l'importance de l'œuvre apostolique de l'alliance. Le nom « Ramya » est répété trois ou quatre fois ici —",
      "es": "Aquí es donde entra la importancia de la obra apostólica del pacto. El nombre “Ramya” se repite tres o cuatro veces aquí —",
      "zh": "这就是圣约使徒工作的重要性所在。“Ramya”这个名字在这里重复了三四次——",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಅಪೋಸ್ಟೋಲಿಕ್ ಕೆಲಸದ ಪ್ರಾಮುಖ್ಯತೆಯು ಇಲ್ಲಿಯೇ ಬರುತ್ತದೆ. \"ರಾಮ್ಯ\" ಎಂಬ ಹೆಸರನ್ನು ಇಲ್ಲಿ ಮೂರು ಅಥವಾ ನಾಲ್ಕು ಬಾರಿ ಪುನರಾವರ್ತಿಸಲಾಗಿದೆ —"
    }
  },
  {
    "start": "22:21",
    "text": {
      "en": "Ramya is the name of the daughter who took the covenant. She enters this family as the presence and protector from the Mother.",
      "hi": "रम्या उस पुत्री का नाम है जिसने वाचा ली थी। वह माता की उपस्थिति और रक्षक के रूप में इस परिवार में प्रवेश करती है।",
      "ta": "உடன்படிக்கை எடுத்த மகளின் பெயர் ரம்யா. அவள் தாயிடமிருந்து இருப்பு மற்றும் பாதுகாவலராக இந்த குடும்பத்தில் நுழைகிறாள்.",
      "bn": "রাম্যা হলো সেই কন্যার নাম যিনি চুক্তি গ্রহণ করেছিলেন। তিনি এই পরিবারে মায়ের উপস্থিতি এবং রক্ষক হিসেবে প্রবেশ করেন।",
      "te": "ఆ ఒడంబడిక తీసుకున్న కుమార్తె పేరు రమ్య. ఆమె ఈ కుటుంబంలోకి తల్లి నుండి ఉనికి మరియు రక్షకురాలిగా ప్రవేశిస్తుంది.",
      "mr": "रम्या हे करार घेतलेल्या मुलीचे नाव आहे. ती आईची उपस्थिती आणि संरक्षक म्हणून या कुटुंबात प्रवेश करते.",
      "fr": "Ramya est le nom de la fille qui a contracté l'alliance. Elle entre dans cette famille comme présence et protectrice de la Mère.",
      "es": "Ramya es el nombre de la hija que firmó el pacto. Ella entra en esta familia como la presencia y protectora de la Madre.",
      "zh": "拉米亚(Ramya)是立约女儿的名字。她作为母亲的临在和守护者，进入这个家庭。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಮಗಳ ಹೆಸರು ರಮ್ಯಾ. ಅವಳು ಈ ಕುಟುಂಬವನ್ನು ತಾಯಿಯ ಉಪಸ್ಥಿತಿ ಮತ್ತು ರಕ್ಷಕಿಯಾಗಿ ಪ್ರವೇಶಿಸುತ್ತಾಳೆ."
    }
  },
  {
    "start": "22:34",
    "text": {
      "en": "This daughter first delivered the message of the Mother to their family, telling them, “Take the online covenant, take the online covenant,” repeatedly insisting.",
      "hi": "इस बेटी ने सबसे पहले अपने परिवार को माता का संदेश दिया, और उनसे कहा, “ऑनलाइन वाचा लो, ऑनलाइन वाचा लो,” बार-बार जोर देकर कहा।",
      "ta": "இந்த மகள் முதலில் தாயின் செய்தியை அவர்களது குடும்பத்தினரிடம் கூறி, \"ஆன்லைன் உடன்படிக்கையை எடுத்துக் கொள்ளுங்கள், ஆன்லைன் உடன்படிக்கையை எடுத்துக் கொள்ளுங்கள்\" என்று மீண்டும் மீண்டும் வலியுறுத்தினாள்.",
      "bn": "এই কন্যা প্রথমে তাদের পরিবারের কাছে মায়ের বার্তা পৌঁছে দিয়েছিলেন, তাদের বলেছিলেন, \"অনলাইন চুক্তি গ্রহণ করো, অনলাইন চুক্তি গ্রহণ করো,\" বারবার জোর দিয়ে।",
      "te": "ఈ కుమార్తె మొదట తల్లి సందేశాన్ని వారి కుటుంబానికి అందజేసింది, \"ఆన్‌లైన్ ఒడంబడికను తీసుకోండి, ఆన్‌లైన్ ఒడంబడికను తీసుకోండి\" అని పదే పదే పట్టుబడుతోంది.",
      "mr": "या मुलीने प्रथम आईचा संदेश त्यांच्या कुटुंबाला दिला, त्यांना सांगितले की, \"ऑनलाइन करार घ्या, ऑनलाइन करार घ्या,\" वारंवार आग्रह धरत.",
      "fr": "Cette fille a d’abord transmis le message de la Mère à leur famille, en leur disant : « Prenez l’alliance en ligne, prenez l’alliance en ligne », en insistant à plusieurs reprises.",
      "es": "Esta hija fue la primera en entregar el mensaje de la Madre a su familia, diciéndoles: “Tomen el pacto en línea, tomen el pacto en línea”, insistiendo repetidamente.",
      "zh": "这个女儿首先把母亲的信息传达给他们的家人，告诉他们“接受网络契约，接受网络契约”，反复强调。",
      "kn": "ಈ ಮಗಳು ಮೊದಲು ತಾಯಿಯ ಸಂದೇಶವನ್ನು ಅವರ ಕುಟುಂಬಕ್ಕೆ ತಲುಪಿಸಿ, \"ಆನ್‌ಲೈನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ, ಆನ್‌ಲೈನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ\" ಎಂದು ಪದೇ ಪದೇ ಒತ್ತಾಯಿಸುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "22:46",
    "text": {
      "en": "Yet, the parents had no mental maturity or faith to accept it; they had no hope that the child would survive, so they went through those days with great sorrow.",
      "hi": "फिर भी, माता-पिता में इसे स्वीकार करने के लिए न तो मानसिक परिपक्वता थी और न ही विश्वास; उन्हें कोई उम्मीद नहीं थी कि बच्चा बच जाएगा, इसलिए उन्होंने उन दिनों को बड़े दुःख के साथ बिताया।",
      "ta": "ஆனாலும், பெற்றோருக்கு அதை ஏற்றுக்கொள்ளும் மன முதிர்ச்சியோ நம்பிக்கையோ இல்லை; குழந்தை உயிர் பிழைக்கும் என்ற நம்பிக்கை அவர்களுக்கு இல்லை, அதனால் அவர்கள் அந்த நாட்களை மிகுந்த துக்கத்துடன் கடந்து சென்றனர்.",
      "bn": "তবুও, বাবা-মায়ের মানসিক পরিপক্কতা বা বিশ্বাস ছিল না যে তারা এটি মেনে নেবে; তাদের কোন আশা ছিল না যে শিশুটি বেঁচে থাকবে, তাই তারা সেই দিনগুলি অত্যন্ত দুঃখের সাথে পার করেছিল।",
      "te": "అయినప్పటికీ, ఆ తల్లిదండ్రులకు దానిని అంగీకరించే మానసిక పరిపక్వత లేదా విశ్వాసం లేదు; బిడ్డ బ్రతుకుతాడని వారికి ఎటువంటి ఆశ లేదు, కాబట్టి వారు ఆ రోజులను చాలా దుఃఖంతో గడిపారు.",
      "mr": "तरीही, पालकांकडे ते स्वीकारण्यासाठी मानसिक परिपक्वता किंवा विश्वास नव्हता; त्यांना मूल वाचेल अशी आशा नव्हती, म्हणून त्यांनी ते दिवस मोठ्या दुःखाने काढले.",
      "fr": "Cependant, les parents n’avaient ni la maturité mentale ni la foi pour l’accepter ; ils n’avaient aucun espoir que l’enfant survive, alors ils ont traversé ces jours avec une grande tristesse.",
      "es": "Sin embargo, los padres no tenían la madurez mental ni la fe para aceptarlo; no tenían esperanza de que el niño sobreviviera, por lo que pasaron esos días con gran dolor.",
      "zh": "然而，父母的心智还不够成熟，也没有信心去接受这个事实；他们不抱任何希望，认为孩子无法活下来，所以他们怀着极大的悲伤度过了那段日子。",
      "kn": "ಆದರೂ, ಆ ಹೆತ್ತವರಿಗೆ ಅದನ್ನು ಸ್ವೀಕರಿಸುವ ಮಾನಸಿಕ ಪ್ರಬುದ್ಧತೆ ಅಥವಾ ನಂಬಿಕೆ ಇರಲಿಲ್ಲ; ಮಗು ಬದುಕುಳಿಯುತ್ತದೆ ಎಂಬ ಭರವಸೆ ಅವರಿಗಿರಲಿಲ್ಲ, ಆದ್ದರಿಂದ ಅವರು ಆ ದಿನಗಳಲ್ಲಿ ಬಹಳ ದುಃಖದಿಂದ ಕಳೆದರು."
    }
  },
  {
    "start": "23:02",
    "text": {
      "en": "The priest who came to give the last rites to the child, Ramya again gave a newspaper of Kreupasanam. They did not even glance at it, because the parents did not have the mental presence to receive it.",
      "hi": "बालक रम्या का अंतिम संस्कार (साक्रामेंट) (साक्रामेंट) करने आए पुरोहित ने पुनः कृपण-पत्र दिया। उन्होंने उस पर एक नज़र भी नहीं डाली, क्योंकि माता-पिता में उसे ग्रहण करने की मानसिक क्षमता नहीं थी।",
      "ta": "குழந்தைக்கு இறுதிச் சடங்குகளைச் செய்ய வந்த அருட்தந்தை, ரம்யா மீண்டும் ஒரு க்ருபாசனம் செய்தித்தாளைக் கொடுத்தார். அதைப் பெறுவதற்கு பெற்றோருக்கு மன உறுதி இல்லாததால், அவர்கள் அதைப் பார்க்கக்கூட இல்லை.",
      "bn": "শিশুটির শেষকৃত্য করতে আসা যাজক রাম্যা আবার ক্রেউপাসনমের একটি পত্রিকা দিলেন। তারা এটির দিকে একবারও তাকাননি, কারণ বাবা-মায়ের এটি গ্রহণ করার মানসিক উপস্থিতি ছিল না।",
      "te": "ఆ బిడ్డకు అంత్యక్రియలు చేయడానికి వచ్చిన ఆరాధనారి, రమ్య మళ్ళీ క్రూపాసనం వార్తాపత్రికను ఇచ్చింది. తల్లిదండ్రులకు దానిని స్వీకరించే మానసిక స్థితి లేనందున వారు దాని వైపు కనీసం చూడలేదు.",
      "mr": "मुलाला अंत्यसंस्कार (साक्रामेंट) (साक्रामेंट) देण्यासाठी आलेल्या पुजाऱ्याने, राम्याने पुन्हा क्रेउपासनमचे एक वर्तमानपत्र दिले. त्यांनी त्याकडे पाहिलेही नाही, कारण पालकांकडे ते स्वीकारण्याची मानसिक उपस्थिती नव्हती.",
      "fr": "Le prêtre venu administrer les derniers sacrements à l'enfant, Ramya, lui remit un journal de Kreupasanam. Ils n'y jetèrent même pas un coup d'œil, car les parents n'avaient pas la présence d'esprit nécessaire pour le recevoir.",
      "es": "El sacerdote que vino a administrarle la extremaunción al niño, Ramya, volvió a entregarle un periódico de Kreupasanam. Ni siquiera lo miraron, porque los padres no tenían la suficiente presencia mental para recibirlo.",
      "zh": "来给孩子做临终圣礼的神父拉姆亚(Ramya)又递上了一份《Kreupasanam》报纸。孩子们连看都没看一眼，因为父母心不在焉，根本没法接。",
      "kn": "ಮಗುವಿಗೆ ಅಂತ್ಯಕ್ರಿಯೆ ನೀಡಲು ಬಂದ ಅರ್ಚಕ ರಮ್ಯಾ ಮತ್ತೊಮ್ಮೆ ಕ್ರೂಪಾಸನಂ ಪತ್ರಿಕೆಯನ್ನು ನೀಡಿದರು. ಅವರು ಅದರತ್ತ ಕಣ್ಣು ಹಾಯಿಸಲಿಲ್ಲ, ಏಕೆಂದರೆ ಅದನ್ನು ಸ್ವೀಕರಿಸಲು ಪೋಷಕರಿಗೆ ಮಾನಸಿಕ ಸಾಮರ್ಥ್ಯವಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "23:17",
    "text": {
      "en": "Again, she gave a newspaper, left a message, called, and said that the Mother would save the child; Ramya would not stop her efforts there.",
      "hi": "फिर, उसने एक अखबार दिया, एक संदेश छोड़ा, फोन किया, और कहा कि माँ बच्चे को बचा लेगी; रम्या ने अपने प्रयास यहीं नहीं रोके।",
      "ta": "மீண்டும், அவள் ஒரு செய்தித்தாளைக் கொடுத்தாள், ஒரு செய்தியை விட்டுவிட்டு, போன் செய்து, அம்மா குழந்தையைக் காப்பாற்றுவார் என்று சொன்னாள்; ரம்யா தன் முயற்சிகளை அங்கேயே நிறுத்த மாட்டாள்.",
      "bn": "আবার, সে একটি খবরের কাগজ দিল, একটি বার্তা রেখে গেল, ফোন করে বলল যে মা শিশুটিকে বাঁচাবেন; রাম্যা সেখানে তার প্রচেষ্টা থামাবে না।",
      "te": "మళ్ళీ, ఆమె ఒక వార్తాపత్రిక ఇచ్చింది, ఒక సందేశం ఇచ్చింది, ఫోన్ చేసి, తల్లి బిడ్డను కాపాడుతుందని చెప్పింది; రమ్య తన ప్రయత్నాలను అక్కడితో ఆపలేదు.",
      "mr": "पुन्हा, तिने एक वर्तमानपत्र दिले, संदेश सोडला, फोन केला आणि सांगितले की आई मुलाला वाचवेल; रम्या तिथे तिचे प्रयत्न थांबवणार नाही.",
      "fr": "De nouveau, elle donna un journal, laissa un message, appela et dit que la Mère sauverait l'enfant ; Ramya n'arrêterait pas ses efforts là.",
      "es": "Nuevamente, ella dio un periódico, dejó un mensaje, llamó y dijo que la Madre salvaría al niño; Ramya no detendría sus esfuerzos allí.",
      "zh": "她再次送来报纸，留言，打电话，说母亲会救这个孩子；拉米亚不会停止在那里的努力。",
      "kn": "ಮತ್ತೊಮ್ಮೆ, ಅವಳು ಪತ್ರಿಕೆ ಕೊಟ್ಟಳು, ಸಂದೇಶ ಬಿಟ್ಟಳು, ಕರೆ ಮಾಡಿದಳು, ತಾಯಿ ಮಗುವನ್ನು ಉಳಿಸುತ್ತಾಳೆ ಎಂದು ಹೇಳಿದಳು; ರಮ್ಯಾ ತನ್ನ ಪ್ರಯತ್ನಗಳನ್ನು ಅಲ್ಲಿಗೆ ನಿಲ್ಲಿಸಲಿಲ್ಲ."
    }
  },
  {
    "start": "23:30",
    "text": {
      "en": "That is the merit of this testimony. As we, the spectators of the covenant, leave this temple, we have a great responsibility.",
      "hi": "यही इस गवाही का महत्व है। हम, वाचा के दर्शक, इस चर्च से विदा लेते समय, हम पर एक बड़ी ज़िम्मेदारी है।",
      "ta": "அதுதான் இந்த சாட்சியத்தின் சிறப்பு. உடன்படிக்கையின் பார்வையாளர்களாகிய நாம், இந்த ஆலயத்தை விட்டு வெளியேறும்போது, நமக்கு ஒரு பெரிய பொறுப்பு உள்ளது.",
      "bn": "এটাই এই সাক্ষ্যের মূল কথা। আমরা, চুক্তির দর্শকরা, এই গির্জা ত্যাগ করার সময়, আমাদের একটি মহান দায়িত্ব রয়েছে।",
      "te": "అదే ఈ సాక్ష్యం యొక్క యోగ్యత. నిబంధన ప్రేక్షకులమైన మనం ఈ ఆలయాన్ని వదిలి వెళ్ళేటప్పుడు, మనకు గొప్ప బాధ్యత ఉంది.",
      "mr": "हीच या साक्षीची योग्यता आहे. आपण, कराराचे प्रेक्षक, हे चर्च सोडत असताना, आपल्यावर एक मोठी जबाबदारी आहे.",
      "fr": "Voilà le rite de ce témoignage. Alors que nous, spectateurs de l'alliance, quittons ce église, nous avons une grande responsabilité.",
      "es": "Ese es el mésacramento de este testimonio. Al salir de este iglesia, nosotros, los espectadores del pacto, tenemos una gran responsabilidad.",
      "zh": "这就是这份见证的价值。我们这些见证圣约的人，离开这座圣殿时，肩负着重大的责任。",
      "kn": "ಅದು ಈ ಸಾಕ್ಷ್ಯದ ಅರ್ಹತೆ. ಒಡಂಬಡಿಕೆಯ ಪ್ರೇಕ್ಷಕರಾದ ನಾವು ಈ ಚರ್ಚ್ವನ್ನು ಬಿಡುವಾಗ, ನಮ್ಮ ಮೇಲೆ ದೊಡ್ಡ ಜವಾಬ್ದಾರಿ ಇದೆ."
    }
  },
  {
    "start": "23:42",
    "text": {
      "en": "For those whose lives are slipping away, we hand them into the arms of the Mother and restore their life — that is the responsibility of the covenant.",
      "hi": "जिनके प्राण चले जा रहे हैं, हम उन्हें माता की गोद में सौंपते हैं और उनके जीवन को पुनः स्थापित करते हैं - यही वाचा की जिम्मेदारी है।",
      "ta": "யாருடைய உயிர்கள் நழுவிச் செல்கின்றனவோ, அவர்களை நாம் அன்னையின் கரங்களில் ஒப்படைத்து, அவர்களின் உயிரை மீட்டெடுக்கிறோம் - அதுவே உடன்படிக்கையின் பொறுப்பு.",
      "bn": "যাদের জীবন ঝরে যাচ্ছে, আমরা তাদের মায়ের কোলে তুলে দিই এবং তাদের জীবন পুনরুদ্ধার করি - এটাই চুক্তির দায়িত্ব।",
      "te": "ఎవరి ప్రాణాలు జారిపోతున్నాయో, వారిని మనం తల్లి చేతుల్లోకి అప్పగిస్తాము మరియు వారి జీవితాన్ని పునరుద్ధరిస్తాము - అది నిబంధన బాధ్యత.",
      "mr": "ज्यांचे जीवन निसटत आहे, त्यांना आपण आईच्या हाती सोपवतो आणि त्यांचे जीवन पुनर्संचयित करतो - ही कराराची जबाबदारी आहे.",
      "fr": "Pour ceux dont la vie s’échappe, nous les remettons dans les bras de la Mère et leur rendons la vie — telle est la responsabilité de l’alliance.",
      "es": "A aquellos cuyas vidas se les están escapando, los entregamos en los brazos de la Madre y les restauramos la vida: esa es la responsabilidad del pacto.",
      "zh": "对于那些生命正在消逝的人，我们将他们交到母亲的怀抱中，并恢复他们的生命——这是盟约的责任。",
      "kn": "ಯಾರ ಜೀವಗಳು ಜಾರಿಹೋಗುತ್ತಿವೆಯೋ ಅವರನ್ನು ನಾವು ತಾಯಿಯ ತೋಳುಗಳಿಗೆ ಒಪ್ಪಿಸುತ್ತೇವೆ ಮತ್ತು ಅವರ ಜೀವನವನ್ನು ಪುನಃಸ್ಥಾಪಿಸುತ್ತೇವೆ - ಅದು ಒಡಂಬಡಿಕೆಯ ಜವಾಬ್ದಾರಿ."
    }
  },
  {
    "start": "23:52",
    "text": {
      "en": "We are not taking the covenant merely as petitioners praying for ourselves or our needs. The Mother appeared in this temple to take upon herself all the suffering in the world,",
      "hi": "हम यह वाचा केवल अपने लिए या अपनी आवश्यकताओं के लिए प्रार्थना करने वाले के रूप में नहीं ले रहे हैं। माता इस चर्च में संसार के सभी कष्टों को अपने ऊपर लेने के लिए प्रकट हुई थीं,",
      "ta": "நாம் உடன்படிக்கையை நமக்காகவோ அல்லது நமது தேவைகளுக்காகவோ ஜெபிக்கிற மனுதாரர்களாக மட்டும் எடுத்துக் கொள்ளவில்லை. உலகில் உள்ள அனைத்து துன்பங்களையும் தானே ஏற்றுக்கொள்ள அன்னை இந்த கோவிலில் தோன்றினார்,",
      "bn": "আমরা চুক্তিটিকে কেবল নিজেদের জন্য বা আমাদের প্রয়োজনের জন্য প্রার্থনাকারী আবেদনকারী হিসেবে গ্রহণ করছি না। মা এই গির্জাে পৃথিবীর সমস্ত দুঃখকষ্ট নিজের কাঁধে নেওয়ার জন্য আবির্দর্শন হয়েছিলেন,",
      "te": "మనం నిబంధనను కేవలం మనకోసం లేదా మన అవసరాల కోసం ప్రార్థించే దరఖాస్తుదారులుగా తీసుకోవడం లేదు. ప్రపంచంలోని అన్ని బాధలను స్వయంగా స్వీకరించడానికి తల్లి ఈ చర్చిలో కనిపించింది,",
      "mr": "आपण या कराराला केवळ आपल्यासाठी किंवा आपल्या गरजांसाठी प्रार्थना करणारे याचिकाकर्ते म्हणून घेत नाही आहोत. जगातील सर्व दुःख स्वतःवर घेण्यासाठी आई या चर्चात प्रकट झाली,",
      "fr": "Nous ne prenons pas l'alliance simplement comme des suppliants priant pour nous-mêmes ou pour nos besoins. La Mère est apparue dans ce église pour prendre sur elle toute la souffrance du monde,",
      "es": "No tomamos el pacto simplemente como si fuéramos peticionarios que oramos por nosotros mismos o por nuestras necesidades. La Madre apareció en este iglesia para cargar sobre Sí todo el sufrimiento del mundo,",
      "zh": "我们并非仅仅作为祈求者，为自己或自身需要祈求，才接受圣约。圣母显现于这座圣殿，承担了世间一切苦难。",
      "kn": "ನಾವು ಒಡಂಬಡಿಕೆಯನ್ನು ಕೇವಲ ನಮಗಾಗಿ ಅಥವಾ ನಮ್ಮ ಅಗತ್ಯಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವ ಅರ್ಜಿದಾರರಾಗಿ ತೆಗೆದುಕೊಳ್ಳುತ್ತಿಲ್ಲ. ಈ ಚರ್ಚ್ದಲ್ಲಿ ತಾಯಿಯು ಪ್ರಪಂಚದ ಎಲ್ಲಾ ದುಃಖಗಳನ್ನು ತನ್ನ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡಳು,"
    }
  },
  {
    "start": "24:06",
    "text": {
      "en": "to bear it and give peace and resolution. It is our responsibility, as covenant holders, to bring those suffering to the Mother’s side.",
      "hi": "इसे सहन करना और शांति एवं समाधान प्रदान करना। वाचा धारकों के रूप में, यह हमारी ज़िम्मेदारी है कि हम उन पीड़ितों को माता के पास लाएँ।",
      "ta": "அதைத் தாங்கி, அமைதியையும் தீர்மானத்தையும் வழங்குவது. உடன்படிக்கைதாரர்களாக, துன்பப்படுபவர்களை அன்னையின் பக்கம் கொண்டு வருவது நமது பொறுப்பு.",
      "bn": "তা সহ্য করা এবং শান্তি ও সংকল্প প্রদান করা। চুক্তির ধারক হিসেবে, আমাদের দায়িত্ব হল, কষ্টভোগীদের মায়ের পাশে নিয়ে আসা।",
      "te": "దానిని భరించడం మరియు శాంతి మరియు తీర్మానాన్ని ఇవ్వడం. ఒడంబడికదారులుగా, బాధపడేవారిని తల్లి వైపు తీసుకురావడం మన బాధ్యత.",
      "mr": "ते सहन करणे आणि शांती आणि संकल्प देणे. करारधारक म्हणून, त्या दुःखांना आईच्या बाजूने आणणे ही आपली जबाबदारी आहे.",
      "fr": "Pour supporter cela et apporter paix et résolution. Il est de notre responsabilité, en tant que détenteurs de l'alliance, d'accompagner ceux qui souffrent auprès de la Mère.",
      "es": "para soportarlo y dar paz y resolución. Es nuestra responsabilidad, como portadores del pacto, llevar a quienes sufren al lado de la Madre.",
      "zh": "承受苦难，赐予平安和决心。作为圣约的持有者，我们有责任把那些受苦的人带到母亲的身边。",
      "kn": "ಅದನ್ನು ಸಹಿಸಿಕೊಳ್ಳುವುದು ಮತ್ತು ಶಾಂತಿ ಮತ್ತು ನಿರ್ಣಯವನ್ನು ನೀಡುವುದು. ಒಡಂಬಡಿಕೆದಾರರಾಗಿ, ಆ ಬಳಲುತ್ತಿರುವವರನ್ನು ತಾಯಿಯ ಕಡೆಗೆ ತರುವುದು ನಮ್ಮ ಜವಾಬ್ದಾರಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "24:22",
    "text": {
      "en": "That is why the next day they call Ramya and ask, “Did you take the online covenant? Did you read the newspaper? Did you pray to the Mother?”",
      "hi": "इसीलिए अगले दिन वे रम्या को बुलाते हैं और पूछते हैं, \"क्या तुमने ऑनलाइन वाचा ली? क्या तुमने अखबार पढ़ा? क्या तुमने माँ से प्रार्थना की?\"",
      "ta": "அதனால்தான் மறுநாள் அவர்கள் ரம்யாவை அழைத்து, “நீ ஆன்லைன் உடன்படிக்கையை எடுத்தாயா? செய்தித்தாளைப் படித்தாயா? அன்னையிடம் பிரார்த்தனை செய்தாயா?” என்று கேட்கிறார்கள்.",
      "bn": "সেই কারণেই পরের দিন তারা রাম্যাকে ফোন করে জিজ্ঞাসা করে, \"তুমি কি অনলাইনে চুক্তিপত্রটি নিয়েছিলে? তুমি কি খবরের কাগজ পড়েছিলে? তুমি কি মায়ের কাছে প্রার্থনা করেছিলে?\"",
      "te": "అందుకే మరుసటి రోజు వారు రమ్యకు ఫోన్ చేసి, “నువ్వు ఆన్‌లైన్ ఒడంబడిక తీసుకున్నావా? వార్తాపత్రిక చదివావా? తల్లిని ప్రార్థించావా?” అని అడుగుతారు.",
      "mr": "म्हणूनच दुसऱ्या दिवशी ते रम्याला फोन करतात आणि विचारतात, \"तू ऑनलाइन करार घेतलास का? तू वर्तमानपत्र वाचलेस का? तू आईला प्रार्थना केलीस का?\"",
      "fr": "C'est pourquoi le lendemain, ils appellent Ramya et lui demandent : « As-tu pris l'alliance en ligne ? As-tu lu le journal ? As-tu prié la Mère ? »",
      "es": "Por eso, al día siguiente llaman a Ramya y le preguntan: \"¿Hiciste el pacto en línea? ¿Leíste el periódico? ¿Le rezaste a la Madre?\".",
      "zh": "所以第二天他们打电话给拉米亚，问:“你在网上立了约吗？你读报纸了吗？你向圣母祈祷了吗？”",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಅವರು ಮರುದಿನ ರಮ್ಯಾಗೆ ಕರೆ ಮಾಡಿ, “ನೀವು ಆನ್‌ಲೈನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದೀರಾ? ನೀವು ಪತ್ರಿಕೆ ಓದಿದ್ದೀರಾ? ನೀವು ತಾಯಿಯನ್ನು ಪ್ರಾರ್ಥಿಸಿದ್ದೀರಾ?” ಎಂದು ಕೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "24:31",
    "text": {
      "en": "Again, they say they could not look at any of this; the doctors kept coming, telling them the child would die, repeating the same warnings.",
      "hi": "फिर से, वे कहते हैं कि वे इनमें से कुछ भी नहीं देख सकते थे; डॉक्टर आते रहे, उन्हें बताते रहे कि बच्चा मर जाएगा, और वही चेतावनियाँ दोहराते रहे।",
      "ta": "மீண்டும், அவர்கள் இதில் எதையும் பார்க்க முடியவில்லை என்று கூறுகிறார்கள்; மருத்துவர்கள் தொடர்ந்து வந்து, குழந்தை இறந்துவிடும் என்று கூறி, அதே எச்சரிக்கைகளை மீண்டும் மீண்டும் கூறினர்.",
      "bn": "আবারও তারা বলে যে তারা এর কিছুই দেখতে পারছে না; ডাক্তাররা বারবার আসতে লাগলেন, তাদের বলতে লাগলেন যে শিশুটি মারা যাবে, একই সতর্কবার্তা বারবার।",
      "te": "మళ్ళీ, వారు వీటిలో దేనినీ చూడలేరని అంటున్నారు; వైద్యులు వస్తూనే ఉన్నారు, బిడ్డ చనిపోతుందని చెబుతూనే ఉన్నారు, అదే హెచ్చరికలను పునరావృతం చేస్తున్నారు.",
      "mr": "पुन्हा, ते म्हणतात की त्यांना यापैकी काहीही दिसत नव्हते; डॉक्टर येत राहिले, त्यांना सांगत राहिले की मूल मरेल, आणि त्याच इशाऱ्या पुन्हा पुन्हा देत राहिले.",
      "fr": "Ils disent encore qu'ils ne pouvaient rien voir de tout cela ; les médecins continuaient à venir, leur disant que l'enfant allait mourir, répétant les mêmes avertissements.",
      "es": "Nuevamente dicen que no podían ver nada de esto; los médicos seguían viniendo, diciéndoles que el niño moriría, repitiendo las mismas advertencias.",
      "zh": "他们再次表示，他们无法接受这一事实；医生不断赶来，告诉他们孩子会死，并重复同样的警告。",
      "kn": "ಮತ್ತೊಮ್ಮೆ, ಅವರು ಇದ್ಯಾವುದನ್ನೂ ನೋಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ ಎಂದು ಹೇಳುತ್ತಾರೆ; ವೈದ್ಯರು ಬರುತ್ತಲೇ ಇದ್ದರು, ಮಗು ಸಾಯುತ್ತದೆ ಎಂದು ಹೇಳುತ್ತಿದ್ದರು, ಅದೇ ಎಚ್ಚರಿಕೆಗಳನ್ನು ಪುನರಾವರ್ತಿಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "24:40",
    "text": {
      "en": "Ramya does not let go. Again, Ramya reaches the hospital, arrives early, and hands over the necessary items. Then she tells them,",
      "hi": "रम्या जाने नहीं देती। फिर से, रम्या अस्पताल पहुँचती है, जल्दी पहुँचती है, और ज़रूरी सामान सौंप देती है। फिर वह उनसे कहती है,",
      "ta": "ரம்யா விடுவதில்லை. மீண்டும், ரம்யா மருத்துவமனைக்கு வந்து, சீக்கிரமாக வந்து, தேவையான பொருட்களைக் கொடுக்கிறாள். பின்னர் அவள் அவர்களிடம்,",
      "bn": "রাম্যা হাল ছাড়ে না। আবার, রাম্যা হাসপাতালে পৌঁছায়, তাড়াতাড়ি পৌঁছে, এবং প্রয়োজনীয় জিনিসপত্র হস্তান্তর করে। তারপর সে তাদের বলে,",
      "te": "రమ్య వదలదు. మళ్ళీ, రమ్య ఆసుపత్రికి చేరుకుంటుంది, ముందుగానే చేరుకుంటుంది మరియు అవసరమైన వస్తువులను అందజేస్తుంది. తరువాత ఆమె వారితో,",
      "mr": "रम्या सोडत नाही. पुन्हा, रम्या रुग्णालयात पोहोचते, लवकर पोहोचते आणि आवश्यक वस्तू देते. मग ती त्यांना सांगते,",
      "fr": "Ramya ne lâche rien. De nouveau, elle arrive à l'hôpital, en avance, et leur remet le matériel nécessaire. Puis elle leur dit :",
      "es": "Ramya no la suelta. De nuevo, llega temprano al hospital y entrega los artículos necesarios. Luego les dice:",
      "zh": "拉米娅没有放手。她又一次提前到达医院，把必需品交给了他们。然后她告诉他们:",
      "kn": "ರಮ್ಯಾ ಕೈ ಬಿಡುವುದಿಲ್ಲ. ಮತ್ತೆ, ರಮ್ಯಾ ಆಸ್ಪತ್ರೆಗೆ ತಲುಪುತ್ತಾಳೆ, ಬೇಗನೆ ಬರುತ್ತಾಳೆ ಮತ್ತು ಅಗತ್ಯ ವಸ್ತುಗಳನ್ನು ಹಸ್ತಾಂತರಿಸುತ್ತಾಳೆ. ನಂತರ ಅವಳು ಅವರಿಗೆ ಹೇಳುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "24:51",
    "text": {
      "en": "“Sprinkle some holy salt on the bed where the child is lying,” and she says, “Take the online covenant, the Mother",
      "hi": "\"जिस बिस्तर पर बच्चा लेटा है, उस पर थोड़ा पवित्र नमक छिड़कें,\" और वह कहती है, \"ऑनलाइन वाचा ले लो, माँ",
      "ta": "“குழந்தை படுத்திருக்கும் படுக்கையில் சிறிது புனித உப்பைத் தெளிக்கவும்,” என்று அவள் கூறுகிறாள், “தாயே, ஆன்லைன் உடன்படிக்கையை எடுத்துக்கொள்”",
      "bn": "“শিশুটি যে বিছানায় শুয়ে আছে, সেখানে কিছু পবিত্র লবণ ছিটিয়ে দাও,” এবং সে বলে, “অনলাইন চুক্তি নাও, মা",
      "te": "“బిడ్డ పడుకున్న మంచం మీద కొంచెం పవిత్ర ఉప్పు చల్లుకోండి” అని ఆమె చెప్పింది, “ఆన్‌లైన్ ఒడంబడికను తీసుకోండి, తల్లి",
      "mr": "“मुल ज्या पलंगावर झोपले आहे त्यावर थोडे पवित्र मीठ शिंपडा,” आणि ती म्हणते, “आई, ऑनलाइन करार घ्या.",
      "fr": "« Saupoudrez un peu de sel sacré sur le lit où l'enfant est couché », et elle dit : « Prenez l'alliance en ligne, la Mère",
      "es": "“Espolvorea un poco de sal sagrada sobre la cama donde está acostado el niño”, y ella dice: “Toma el pacto en línea, la Madre",
      "zh": "“在孩子躺着的床上撒些圣盐，”她说，“接受网上的盟约，母亲",
      "kn": "\"ಮಗು ಮಲಗಿರುವ ಹಾಸಿಗೆಯ ಮೇಲೆ ಸ್ವಲ್ಪ ಪವಿತ್ರ ಉಪ್ಪನ್ನು ಸಿಂಪಡಿಸಿ\" ಮತ್ತು ಅವಳು ಹೇಳುತ್ತಾಳೆ, \"ಆನ್‌ಲೈನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ, ತಾಯಿ"
    }
  },
  {
    "start": "24:59",
    "text": {
      "en": "will intervene, the Mother will come here. Have you called the Mother? The Mother will help,” the sister immediately told them.",
      "hi": "हस्तक्षेप करेंगी, माताजी यहाँ आएंगी। क्या तुमने माताजी को बुलाया है? माताजी मदद करेंगी,\" बहन ने तुरंत उन्हें बताया।",
      "ta": "\"(24:59) தலையிடுவார், அம்மா இங்கே வருவார். நீங்க அம்மாவை கூப்பிட்டாங்களா? அம்மா உதவி செய்வார்கள்,\" என்று சகோதரி உடனடியாக அவர்களிடம் கூறினார்.",
      "bn": "\"(24:59) হস্তক্ষেপ করবে, মা এখানে আসবেন। তুমি কি মাকে ফোন করেছ? মা সাহায্য করবেন,\" বোন তৎক্ষণাৎ তাদের বলল।",
      "te": "\"(24:59) జోక్యం చేసుకుంటుంది, తల్లి ఇక్కడికి వస్తుంది. మీరు తల్లికి ఫోన్ చేశారా? తల్లి సహాయం చేస్తుంది,\" అని సోదరి వెంటనే వారికి చెప్పింది.",
      "mr": "\"(24:59) हस्तक्षेप करेल, आई इथे येईल. तुम्ही आईला फोन केला आहे का? आई मदत करेल,\" बहिणीने लगेच त्यांना सांगितले.",
      "fr": "interviendra, la Mère viendra ici. Avez-vous appelé la Mère ? Elle vous aidera », leur dit immédiatement la sœur.",
      "es": "intervendrá, la Madre vendrá aquí. ¿Has llamado a la Madre? La Madre te ayudará —les dijo la hermana inmediatamente.",
      "zh": "会介入，圣母会来。你们给圣母打电话了吗？圣母会帮忙的。”修女立刻告诉他们。",
      "kn": "\"(24:59) ಮಧ್ಯಪ್ರವೇಶಿಸುತ್ತಾಳೆ, ತಾಯಿ ಇಲ್ಲಿಗೆ ಬರುತ್ತಾರೆ. ನೀವು ತಾಯಿಗೆ ಕರೆ ಮಾಡಿದ್ದೀರಾ? ತಾಯಿ ಸಹಾಯ ಮಾಡುತ್ತಾರೆ,\" ಸಹೋದರಿ ತಕ್ಷಣ ಅವರಿಗೆ ಹೇಳಿದರು."
    }
  },
  {
    "start": "25:06",
    "text": {
      "en": "Since the mother was in her eighth month of pregnancy, it was difficult to follow the covenant rules. Finally, due",
      "hi": "चूँकि माँ गर्भावस्था के आठवें महीने में थी, इसलिए वाचा के नियमों का पालन करना कठिन था। अंततः,",
      "ta": "தாய் கர்ப்பத்தின் எட்டாவது மாதத்தில் இருந்ததால், உடன்படிக்கை விதிகளைப் பின்பற்றுவது கடினமாக இருந்தது. இறுதியாக,",
      "bn": "যেহেতু মা তার অষ্টম মাসের গর্ভধারণে ছিলেন, তাই চুক্তির নিয়মগুলি অনুসরণ করা কঠিন ছিল। অবশেষে,",
      "te": "తల్లి గర్భవతిగా ఎనిమిదవ నెలలో ఉన్నందున, నిబంధన నియమాలను పాటించడం కష్టంగా ఉండేది. చివరికి,",
      "mr": "आई आठव्या महिन्यात गरोदर असल्याने, कराराच्या नियमांचे पालन करणे कठीण होते. शेवटी,",
      "fr": "Comme la mère était dans son huitième mois de grossesse, il était difficile de suivre les règles de l'alliance. Finalement, en raison",
      "es": "Como la madre estaba en su octavo mes de embarazo, era difícil seguir las reglas del pacto. Finalmente, debido",
      "zh": "由于母亲已怀孕八个月，遵守盟约的规则很困难。最后，由于",
      "kn": "ತಾಯಿಯು ಗರ್ಭಧಾರಣೆಯ ಎಂಟನೇ ತಿಂಗಳಿನಲ್ಲಿದ್ದ ಕಾರಣ, ಒಡಂಬಡಿಕೆಯ ನಿಯಮಗಳನ್ನು ಪಾಲಿಸುವುದು ಕಷ್ಟಕರವಾಗಿತ್ತು. ಅಂತಿಮವಾಗಿ, ಕಾರಣ"
    }
  },
  {
    "start": "25:11",
    "text": {
      "en": "to Ramya’s insistence, he decided to take the covenant. Truly, that is correct. Ramya, without letting go, stood beside them.",
      "hi": "रम्या के आग्रह पर, उसने वाचा लेने का निश्चय किया। सचमुच, यह सही है। रम्या बिना रुके उनके पास खड़ी रही।",
      "ta": "ரம்யாவின் வற்புறுத்தலுக்கு இணங்க, அவர் உடன்படிக்கையை எடுக்க முடிவு செய்தார். உண்மையிலேயே, அது சரிதான். ரம்யா, விடாமல், அவர்கள் பக்கத்தில் நின்றாள்.",
      "bn": "রামের পীড়াপীড়িতে, সে চুক্তি গ্রহণের সিদ্ধান্ত নেয়। সত্যিই, এটা ঠিক। রামা, হাল না ছেড়ে, তাদের পাশে দাঁড়িয়েছিল।",
      "te": "రమ్య పట్టుబట్టడంతో, అతను ఒడంబడిక తీసుకోవాలని నిర్ణయించుకున్నాడు. నిజంగా, అది నిజమే. రమ్య, పట్టు వదలకుండా, వారి పక్కన నిలబడింది.",
      "mr": "राम्याच्या आग्रहास्तव, त्याने करार स्वीकारण्याचा निर्णय घेतला. खरोखर, ते बरोबर आहे. राम्या, न सोडता, त्यांच्या बाजूला उभा राहिला.",
      "fr": "Devant l'insistance de Ramya, il décida de prendre l'alliance. C'était tout à fait exact. Ramya, sans les lâcher, se tint à leurs côtés.",
      "es": "Ante la insistencia de Ramya, decidió aceptar el pacto. En efecto, es correcto. Ramya, sin soltarlos, permaneció junto a ellos.",
      "zh": "在罗米亚的坚持下，他决定接受圣约。确实如此。罗米亚没有放手，而是站在他们身边。",
      "kn": "ರಮ್ಯಾಳ ಒತ್ತಾಯಕ್ಕೆ ಮಣಿದು, ಅವನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನಿರ್ಧರಿಸಿದನು. ನಿಜಕ್ಕೂ ಅದು ಸರಿ. ರಮ್ಯಾ, ಬಿಟ್ಟುಕೊಡದೆ, ಅವರ ಪಕ್ಕದಲ್ಲಿ ನಿಂತಳು."
    }
  },
  {
    "start": "25:20",
    "text": {
      "en": "Because of Ramya’s insistence to take the covenant, the brother finally took the covenant. The online covenant comes alive. The family says that from the very moment the covenant was taken, changes began for the daughter.",
      "hi": "रम्या के हठधर्मिता अपनाने की ज़िद के चलते, भाई ने आखिरकार हठधर्मिता अपना ली। ऑनलाइन हठधर्मिता जीवंत हो उठी। परिवार का कहना है कि हठधर्मिता अपनाने के क्षण से ही बेटी के लिए बदलाव शुरू हो गए थे।",
      "ta": "ரம்யா உடன்படிக்கையை எடுக்க வலியுறுத்தியதால், சகோதரர் இறுதியாக உடன்படிக்கையை எடுத்துக் கொண்டார். ஆன்லைன் உடன்படிக்கை உயிர் பெறுகிறது. உடன்படிக்கை எடுக்கப்பட்ட தருணத்திலிருந்தே, மகளுக்கு மாற்றங்கள் தொடங்கின என்று குடும்பத்தினர் கூறுகிறார்கள்.",
      "bn": "রামিয়ার চুক্তি নেওয়ার জেদের কারণে, ভাই অবশেষে চুক্তিটি গ্রহণ করে। অনলাইন চুক্তিটি জীবন্ত হয়ে ওঠে। পরিবার বলে যে চুক্তিটি নেওয়ার মুহূর্ত থেকেই মেয়ের জীবনে পরিবর্তন আসতে শুরু করে।",
      "te": "రమ్య ఒడంబడిక తీసుకోవాలనే పట్టుదల కారణంగా, సోదరుడు చివరికి ఒడంబడిక తీసుకున్నాడు. ఆన్‌లైన్ ఒడంబడిక సజీవంగా మారింది. ఒడంబడిక తీసుకున్న క్షణం నుండే, కుమార్తెలో మార్పులు ప్రారంభమయ్యాయని కుటుంబం చెబుతుంది.",
      "mr": "रम्याने करार घेण्याच्या आग्रहामुळे, शेवटी भावाने करार घेतला. ऑनलाइन करार जिवंत झाला. कुटुंबाचे म्हणणे आहे की करार झाल्यापासूनच मुलीमध्ये बदल सुरू झाले.",
      "fr": "Grâce à l'insistance de Ramya, le frère a finalement accepté l'alliance. L'alliance en ligne prend vie. La famille affirme que dès le moment où l'alliance a été contractée, des changements ont commencé pour la fille.",
      "es": "Gracias a la insistencia de Ramya en aceptar el pacto, el hermano finalmente lo aceptó. El pacto en línea cobra vida. La familia afirma que, desde el momento en que se firmó el pacto, comenzaron los cambios para la hija.",
      "zh": "由于拉米亚坚持要立约，哥哥最终也立下了誓约。网上的誓约变得生动活泼。家人说，从立约的那一刻起，女儿的改变就开始了。",
      "kn": "ರಮ್ಯಾ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವಂತೆ ಒತ್ತಾಯಿಸಿದ್ದರಿಂದ, ಸಹೋದರ ಕೊನೆಗೂ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡನು. ಆನ್‌ಲೈನ್ ಒಡಂಬಡಿಕೆಯು ಜೀವಂತವಾಯಿತು. ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಕ್ಷಣದಿಂದಲೇ ಮಗಳಿಗೆ ಬದಲಾವಣೆಗಳು ಪ್ರಾರಂಭವಾದವು ಎಂದು ಕುಟುಂಬ ಹೇಳುತ್ತದೆ."
    }
  },
  {
    "start": "25:34",
    "text": {
      "en": "The daughter began having small improvements, as the family had hoped. Major operations were not needed. The little one gradually, step by step, returned to life. Truly, even the disease afflictions",
      "hi": "बेटी में थोड़ा सुधार होने लगा, जैसा कि परिवार को उम्मीद थी। बड़े ऑपरेशन की ज़रूरत नहीं पड़ी। बच्ची धीरे-धीरे, कदम दर कदम, जीवन में वापस आ गई। सचमुच, बीमारियाँ भी ठीक हो गईं।",
      "ta": "குடும்பத்தினர் எதிர்பார்த்தது போலவே, மகளுக்கு சிறிய முன்னேற்றங்கள் ஏற்படத் தொடங்கின. பெரிய அறுவை சிகிச்சைகள் தேவையில்லை. அந்தக் குழந்தை படிப்படியாக, படிப்படியாக, மீண்டும் உயிர் பெற்றது. உண்மையிலேயே, நோய்த் துன்பங்கள் கூட",
      "bn": "পরিবারের আশানুরূপ, মেয়েটির ছোটখাটো উন্নতি হতে শুরু করে। বড় ধরনের অস্ত্রোপচারের প্রয়োজন হয়নি। ছোট্ট মেয়েটি ধীরে ধীরে, ধাপে ধাপে জীবিত হয়ে উঠল। সত্যি বলতে, এমনকি রোগের যন্ত্রণাও",
      "te": "కుటుంబం ఆశించినట్లుగానే, ఆ కూతురికి చిన్న చిన్న మెరుగుదలలు రావడం ప్రారంభించాయి. పెద్ద ఆపరేషన్లు అవసరం లేదు. ఆ చిన్నారి క్రమంగా, అంచెలంచెలుగా తిరిగి ప్రాణం పోసుకుంది. నిజంగా, వ్యాధి బాధలు కూడా",
      "mr": "कुटुंबाच्या अपेक्षेप्रमाणे मुलीमध्ये लहान सुधारणा होऊ लागल्या. मोठ्या ऑपरेशन्सची गरज नव्हती. लहान मुलगी हळूहळू, टप्प्याटप्प्याने, पुन्हा जिवंत झाली. खरंच, आजारपण देखील",
      "fr": "L'état de la fillette commença à s'améliorer légèrement, comme la famille l'espérait. Aucune opération majeure ne fut nécessaire. La petite reprit progressivement vie, étape par étape. Vraiment, même les affections de la maladie…",
      "es": "La hija comenzó a experimentar pequeñas mejoras, tal como la familia esperaba. No se necesitaron operaciones mayores. La pequeña, poco a poco, volvió a la vida. En verdad, incluso las aflicciones de la enfermedad...",
      "zh": "女儿的病情开始出现一些小好转，正如家人所希望的那样。不需要做大手术。小家伙逐渐恢复了活力。真的，即使是疾病带来的痛苦",
      "kn": "ಕುಟುಂಬವು ನಿರೀಕ್ಷಿಸಿದಂತೆ ಮಗಳು ಸಣ್ಣ ಸುಧಾರಣೆಗಳನ್ನು ಹೊಂದಲು ಪ್ರಾರಂಭಿಸಿದಳು. ಪ್ರಮುಖ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗಳ ಅಗತ್ಯವಿರಲಿಲ್ಲ. ಪುಟ್ಟ ಮಗು ಕ್ರಮೇಣ, ಹಂತ ಹಂತವಾಗಿ, ಜೀವನಕ್ಕೆ ಮರಳಿತು. ನಿಜವಾಗಿಯೂ, ರೋಗದ ಬಾಧೆಗಳು ಸಹ"
    }
  },
  {
    "start": "25:49",
    "text": {
      "en": "that had brought her to the brink of death were completely overcome. The sister indicated that the covenant’s sacramental items have the power to restore life even from the threshold of death.",
      "hi": "जो उसे मृत्यु के कगार पर ले आए थे, वे पूरी तरह से पराजित हो गए। बहन ने बताया कि वाचा की पवित्र वस्तुओं में मृत्यु की दहलीज से भी जीवन बहाल करने की शक्ति है।",
      "ta": "அவளை மரணத்தின் விளிம்பிற்குக் கொண்டு வந்த அனைத்து துன்பங்களும் முற்றிலுமாக வெல்லப்பட்டன. உடன்படிக்கையின் புனிதப் பொருட்கள் மரணத்தின் வாசலில் இருந்தும் உயிரை மீட்டெடுக்கும் சக்தியைக் கொண்டுள்ளன என்று சகோதரி சுட்டிக்காட்டினார்.",
      "bn": "যা তাকে মৃত্যুর দ্বারপ্রান্তে নিয়ে এসেছিল তা সম্পূর্ণরূপে পরাদর্শন হয়েছিল। বোন ইঙ্গিত দিয়েছিলেন যে চুক্তির ধর্মীয় বিষয়গুলি মৃত্যুর দ্বারপ্রান্ত থেকেও জীবন পুনরুদ্ধার করার ক্ষমতা রাখে।",
      "te": "ఆమెను మరణ అంచులకు తీసుకువచ్చిన బాధలు పూర్తిగా అధిగమించబడ్డాయి. ఒడంబడికలోని మతకర్మ వస్తువులు మరణ అంచు నుండి కూడా జీవితాన్ని పునరుద్ధరించే శక్తిని కలిగి ఉన్నాయని సోదరి సూచించింది.",
      "mr": "ज्यांनी तिला मृत्युच्या उंबरठ्यावर आणले होते त्यांच्यावर पूर्णपणे मात करण्यात आली. बहिणीने सूचित केले की कराराच्या संस्कार (साक्रामेंट) (साक्रामेंट)ात्मक वस्तूंमध्ये मृत्युच्या उंबरठ्यावरूनही जीवन पुनर्संचयित करण्याची शक्ती आहे.",
      "fr": "qui l'avaient conduite au bord de la mort furent complètement surmontées. La sœur indiqua que les sacrements de l'alliance avaient le pouvoir de restaurer la vie, même au seuil de la mort.",
      "es": "que la habían llevado al borde de la muerte fueron completamente superados. La hermana indicó que los elementos sacramentales del pacto tienen el poder de restaurar la vida incluso desde el umbral de la muerte.",
      "zh": "那些让她濒临死亡的痛苦，都完全被克服了。这位姐妹表示，圣约的圣物拥有从死亡边缘复活的力量。",
      "kn": "ಅವಳನ್ನು ಸಾವಿನ ಅಂಚಿಗೆ ತಂದಿದ್ದ ಎಲ್ಲಾ ದುಃಖಗಳು ಸಂಪೂರ್ಣವಾಗಿ ಜಯಿಸಲ್ಪಟ್ಟವು. ಒಡಂಬಡಿಕೆಯ ಸಂಸ್ಕಾರದ ವಸ್ತುಗಳು ಸಾವಿನ ಹೊಸ್ತಿಲಿನಿಂದಲೂ ಜೀವನವನ್ನು ಪುನಃಸ್ಥಾಪಿಸುವ ಶಕ್ತಿಯನ್ನು ಹೊಂದಿವೆ ಎಂದು ಸಹೋದರಿ ಸೂಚಿಸಿದಳು."
    }
  },
  {
    "start": "26:04",
    "text": {
      "en": "If applied with faith, God will make a favorable decision in any matter. This daughter repeatedly bears witness to this at the altar.",
      "hi": "अगर विश्वास के साथ काम किया जाए, तो परमेश्‍वर हर मामले में आपके पक्ष में फ़ैसला सुनाएगा। यह बेटी वेदी पर बार-बार इस बात की गवाही देती है।",
      "ta": "விசுவாசத்துடன் பயன்படுத்தினால், இறைவன் எந்த விஷயத்திலும் சாதகமான முடிவை எடுப்பார். இந்த மகள் பலிபீடத்தில் இதற்கு மீண்டும் மீண்டும் சாட்சி கூறுகிறாள்.",
      "bn": "বিশ্বাসের সাথে প্রয়োগ করলে, ঈশ্বর যেকোনো বিষয়ে অনুকূল সিদ্ধান্ত নেবেন। এই কন্যা বারবার বেদিতে এই সাক্ষ্য দিচ্ছেন।",
      "te": "విశ్వాసంతో అన్వయించుకుంటే, దేవుడు ఏ విషయంలోనైనా అనుకూలమైన నిర్ణయం తీసుకుంటాడు. ఈ కుమార్తె పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద పదే పదే దీనికి సాక్ష్యమిస్తుంది.",
      "mr": "जर विश्वासाने लागू केले तर परमेश्वर कोणत्याही बाबतीत अनुकूल निर्णय घेईल. ही मुलगी वेदीवर वारंवार याची साक्ष देते.",
      "fr": "Si l'on applique cette règle avec foi, Dieu prendra une décision favorable en toute affaire. Cette fille en témoigne à maintes reprises devant l'autel.",
      "es": "Si se aplica con fe, Dios tomará una decisión favorable en cualquier asunto. Esta hija da testimonio de ello repetidamente en el altar.",
      "zh": "只要怀着信心，天主就会在任何事上做出有利的决定。这个女儿在祭坛前反复见证了这一点。",
      "kn": "ನಂಬಿಕೆಯಿಂದ ಅನ್ವಯಿಸಿದರೆ, ದೇವರು ಯಾವುದೇ ವಿಷಯದಲ್ಲಿ ಅನುಕೂಲಕರ ನಿರ್ಧಾರವನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಾನೆ. ಈ ಮಗಳು ಪದೇ ಪದೇ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಇದಕ್ಕೆ ಸಾಕ್ಷಿಯಾಗುತ್ತಾಳೆ."
    }
  },
  {
    "start": "26:15",
    "text": {
      "en": "When she stands at the altar with playful smiles, running around to learn and explore, her eyesight is now fully restored,",
      "hi": "जब वह चंचल मुस्कान के साथ वेदी पर खड़ी होती है, सीखने और अन्वेषण करने के लिए इधर-उधर दौड़ती है, तो उसकी दृष्टि अब पूरी तरह से ठीक हो जाती है,",
      "ta": "அவள் விளையாட்டுத்தனமான புன்னகையுடன் பலிபீடத்தில் நின்று, கற்றுக் கொள்ளவும் ஆராயவும் ஓடும்போது, அவளுடைய பார்வை இப்போது முழுமையாக மீட்டெடுக்கப்படுகிறது,",
      "bn": "যখন সে বেদীর কাছে হাসিমুখে দাঁড়িয়ে থাকে, শেখার এবং অন্বেষণ করার জন্য দৌড়ায়, তখন তার দৃষ্টিশক্তি এখন সম্পূর্ণরূপে পুনরুদ্ধার করা হয়,",
      "te": "ఆమె సరదాగా నవ్వుతూ పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద నిలబడి, నేర్చుకోవడానికి మరియు అన్వేషించడానికి పరిగెడుతున్నప్పుడు, ఆమె కంటి చూపు ఇప్పుడు పూర్తిగా పునరుద్ధరించబడింది,",
      "mr": "जेव्हा ती वेदीवर खेळकर हास्य घेऊन उभी राहते, शिकण्यासाठी आणि एक्सप्लोर करण्यासाठी इकडे तिकडे धावते, तेव्हा तिची दृष्टी आता पूर्णपणे पूर्ववत होते,",
      "fr": "Lorsqu'elle se tient devant l'autel avec des sourires enjoués, courant pour apprendre et explorer, sa vue est maintenant complètement restaurée,",
      "es": "Cuando ella está de pie ante el altar con sonrisas juguetonas, corriendo para aprender y explorar, su vista ahora está completamente restaurada,",
      "zh": "当她站在祭坛前，笑容灿烂，四处奔跑，学习探索时，她的视力已经完全恢复了，",
      "kn": "ಅವಳು ವೇದಿಕೆಯ ಬಳಿ ತಮಾಷೆಯ ನಗುವಿನೊಂದಿಗೆ ನಿಂತು, ಕಲಿಯಲು ಮತ್ತು ಅನ್ವೇಷಿಸಲು ಓಡುತ್ತಿರುವಾಗ, ಅವಳ ದೃಷ್ಟಿ ಈಗ ಸಂಪೂರ್ಣವಾಗಿ ಮರಳಿ ಬಂದಿದೆ,"
    }
  },
  {
    "start": "26:25",
    "text": {
      "en": "her legs show no weakness, and today, standing at this altar, her body, brain, and internal organs are completely healthy. She stands alive at the altar, proclaiming to the world that she is alive.",
      "hi": "उसके पैरों में कोई कमज़ोरी नहीं है, और आज, इस वेदी पर खड़ी होकर, उसका शरीर, मस्तिष्क और आंतरिक अंग पूरी तरह स्वस्थ हैं। वह वेदी पर जीवित खड़ी है और दुनिया को बता रही है कि वह जीवित है।",
      "ta": "அவளுடைய கால்கள் எந்த பலவீனத்தையும் காட்டவில்லை, இன்று, இந்த பலிபீடத்தில் நிற்கும்போது, அவளுடைய உடல், மூளை மற்றும் உள் உறுப்புகள் முற்றிலும் ஆரோக்கியமாக உள்ளன. அவள் பலிபீடத்தில் உயிருடன் நின்று, தான் உயிருடன் இருப்பதாக உலகிற்கு அறிவிக்கிறாள்.",
      "bn": "তার পায়ে কোন দুর্বলতা দেখা যায় না, এবং আজ, এই বেদীর সামনে দাঁড়িয়ে, তার শরীর, মস্তিষ্ক এবং অভ্যন্তরীণ অঙ্গগুলি সম্পূর্ণ সুস্থ। সে বেদীর সামনে জীবন্ত দাঁড়িয়ে বিশ্বকে ঘোষণা করছে যে সে জীবিত।",
      "te": "ఆమె కాళ్ళు బలహీనతను చూపించవు, మరియు నేడు, ఈ పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద నిలబడి, ఆమె శరీరం, మెదడు మరియు అంతర్గత అవయవాలు పూర్తిగా ఆరోగ్యంగా ఉన్నాయి. ఆమె పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద సజీవంగా నిలబడి, తాను బతికే ఉన్నానని ప్రపంచానికి ప్రకటిస్తోంది.",
      "mr": "तिच्या पायांमध्ये कोणतीही कमजोरी दिसून येत नाही आणि आज, या वेदीवर उभे राहून, तिचे शरीर, मेंदू आणि अंतर्गत अवयव पूर्णपणे निरोगी आहेत. ती वेदीवर जिवंत उभी राहून जगाला ती जिवंत असल्याचे घोषित करते.",
      "fr": "Ses jambes ne montrent aucune faiblesse et, aujourd'hui, debout devant cet autel, son corps, son cerveau et ses organes internes sont en parfaite santé. Elle se tient vivante devant l'autel, proclamant au monde qu'elle est vivante.",
      "es": "Sus piernas no muestran debilidad, y hoy, de pie ante este altar, su cuerpo, cerebro y órganos internos están completamente sanos. Ella se yergue viva ante el altar, proclamando al mundo que está viva.",
      "zh": "她的双腿毫无虚弱之感，今天，她站在这座祭坛前，她的身体、大脑和五脏六腑都完好无损。她活生生地站在祭坛前，向世人宣告她还活着。",
      "kn": "ಅವಳ ಕಾಲುಗಳು ಯಾವುದೇ ದೌರ್ಬಲ್ಯವನ್ನು ತೋರಿಸುವುದಿಲ್ಲ, ಮತ್ತು ಇಂದು, ಈ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಬಳಿ ನಿಂತಾಗ, ಅವಳ ದೇಹ, ಮೆದುಳು ಮತ್ತು ಆಂತರಿಕ ಅಂಗಗಳು ಸಂಪೂರ್ಣವಾಗಿ ಆರೋಗ್ಯಕರವಾಗಿವೆ. ಅವಳು ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಬಳಿ ಜೀವಂತವಾಗಿ ನಿಂತು, ತಾನು ಜೀವಂತವಾಗಿದ್ದೇನೆ ಎಂದು ಜಗತ್ತಿಗೆ ಘೋಷಿಸುತ್ತಾಳೆ."
    }
  },
  {
    "start": "26:41",
    "text": {
      "en": "The manifested Mother, the Mother of time, the pilgrim Mother, provides miraculous experiences and blessings to children who seek refuge in Her, no matter where they are, enriching their lives,",
      "hi": "प्रकट माँ, समय की माँ, तीर्थयात्री माँ, उन बच्चों को चमत्कारी अनुभव और आशीर्वाद प्रदान करती हैं जो उनकी शरण में आते हैं, चाहे वे कहीं भी हों, उनके जीवन को समृद्ध बनाती हैं,",
      "ta": "வெளிப்பட்ட தாய், காலத்தின் தாய், யாத்ரீக தாய், தன்னிடம் அடைக்கலம் தேடும் குழந்தைகளுக்கு, அவர்கள் எங்கிருந்தாலும், அற்புதமான அனுபவங்களையும் ஆசீர்வாதங்களையும் வழங்குகிறார், அவர்களின் வாழ்க்கையை வளப்படுத்துகிறார்,",
      "bn": "প্রকাশিত মা, কালের জননী, তীর্থযাত্রী মা, যেখানেই থাকুক না কেন, তাঁর আশ্রয় প্রার্থনাকারী শিশুদের অলৌকিক অভিজ্ঞতা এবং আশীর্বাদ প্রদান করেন, তাদের জীবনকে সমৃদ্ধ করেন,",
      "te": "ప్రత్యక్షమైన తల్లి, కాలమాత, యాత్రికురాలైన తల్లి, తన ఆశ్రయం కోరుకునే పిల్లలకు, వారు ఎక్కడ ఉన్నా, వారి జీవితాలను సుసంపన్నం చేస్తూ, అద్భుతమైన అనుభవాలను మరియు ఆశీర్వాదాలను అందిస్తుంది,",
      "mr": "प्रकट झालेली आई, काळाची आई, ती तीर्थयात्री आई, तिच्यामध्ये आश्रय घेणाऱ्या मुलांना, ते कुठेही असले तरी, चमत्कारिक अनुभव आणि आशीर्वाद देते, त्यांचे जीवन समृद्ध करते,",
      "fr": "La Mère manifestée, la Mère du temps, la Mère pèlerine, offre des expériences miraculeuses et des bénédictions aux enfants qui cherchent refuge en Elle, où qu'ils soient, enrichissant leur vie,",
      "es": "La Madre manifestada, la Madre del tiempo, la Madre peregrina, brinda experiencias milagrosas y bendiciones a los hijos que buscan refugio en Ella, sin importar dónde se encuentren, enriqueciendo sus vidas,",
      "zh": "显现的母亲、时间的母亲、朝圣的母亲，为寻求她庇护的孩子们提供神奇的经历和祝福，无论他们身在何处，丰富他们的生活，",
      "kn": "ಪ್ರಕಟವಾದ ತಾಯಿ, ಕಾಲದ ತಾಯಿ, ಯಾತ್ರಿ ತಾಯಿ, ತನ್ನಲ್ಲಿ ಆಶ್ರಯ ಪಡೆಯುವ ಮಕ್ಕಳಿಗೆ, ಅವರು ಎಲ್ಲೇ ಇದ್ದರೂ, ಅವರ ಜೀವನವನ್ನು ಶ್ರೀಮಂತಗೊಳಿಸುವ ಅದ್ಭುತ ಅನುಭವಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳನ್ನು ಒದಗಿಸುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "26:54",
    "text": {
      "en": "making them prosperous, and glorifying the name of God, the sister says. Along with that, these were the days of my delivery. I asked for a nearby hospital in any way possible,",
      "hi": "बहन कहती है, \"उन्हें समृद्ध बनाओ और परमेश्वर के नाम की महिमा करो।\" इसके साथ ही, ये मेरे प्रसव के दिन भी थे। मैंने किसी भी तरह से पास के अस्पताल के लिए प्रार्थना की,",
      "ta": "அவர்களை வளப்படுத்தவும், கடவுளின் நாமத்தை மகிமைப்படுத்தவும், சகோதரி கூறுகிறார். அதனுடன், இவை எனது பிரசவ நாட்கள். எப்படியாவது அருகிலுள்ள மருத்துவமனையைக் கேட்டேன்,",
      "bn": "তাদের সমৃদ্ধ করে তোলা, এবং ঈশ্বরের নাম মহিমান্বিত করা, বোন বলেন। সেই সাথে, এই দিনগুলি ছিল আমার প্রসবের দিন। আমি যেকোনো উপায়ে কাছাকাছি একটি হাসপাতালের জন্য অনুরোধ করেছিলাম,",
      "te": "వారిని సంపన్నులను చేస్తూ, దేవుని నామాన్ని మహిమపరుస్తూ, ఆ సోదరి చెప్పింది. దానితో పాటు, ఇవి నా ప్రసవ రోజులు. నేను ఏ విధంగానైనా సమీపంలోని ఆసుపత్రి కోసం అడిగాను,",
      "mr": "त्यांना समृद्ध बनवणे आणि परमेश्वराच्या नावाचा गौरव करणे, बहीण म्हणते. त्यासोबतच, हे माझ्या प्रसूतीचे दिवस होते. मी शक्य तितक्या जवळच्या हॉस्पिटलची मागणी केली,",
      "fr": "« Les rendant prospères et glorifiant le nom de Dieu », dit la sœur. « C'était aussi l'époque de mon accouchement. » J'ai cherché par tous les moyens un hôpital proche.",
      "es": "haciéndolos prosperar y glorificando el nombre de Dios, dice la hermana. Además, estos fueron los días de mi parto. Pedí un hospital cercano por todos los medios posibles,",
      "zh": "愿他们兴旺发达，荣耀天主的名，姐姐说。与此同时，这些日子正是我分娩的日子。我尽可能地请求附近的医院，",
      "kn": "ಅವರನ್ನು ಶ್ರೀಮಂತರನ್ನಾಗಿ ಮಾಡಿ, ದೇವರ ನಾಮವನ್ನು ಮಹಿಮೆಪಡಿಸುತ್ತಾ, ಸಹೋದರಿ ಹೇಳುತ್ತಾರೆ. ಅದರೊಂದಿಗೆ, ಇವು ನನ್ನ ಹೆರಿಗೆಯ ದಿನಗಳು. ನಾನು ಸಾಧ್ಯವಾದಷ್ಟು ಹತ್ತಿರದ ಆಸ್ಪತ್ರೆಯನ್ನು ಕೇಳಿದೆ,"
    }
  },
  {
    "start": "27:07",
    "text": {
      "en": "but it was not allowed. Finally, when I experienced intense labor pains, I could not go to the initially chosen hospital, and I delivered at the nearby hospital we",
      "hi": "लेकिन इसकी इजाज़त नहीं मिली। आखिरकार, जब मुझे तेज़ प्रसव पीड़ा हुई, तो मैं पहले से चुने गए अस्पताल में नहीं जा सकी, और मैंने पास के ही अस्पताल में प्रसव कराया।",
      "ta": "ஆனால் அது அனுமதிக்கப்படவில்லை. இறுதியாக, எனக்கு கடுமையான பிரசவ வலி ஏற்பட்டபோது, முதலில் தேர்ந்தெடுக்கப்பட்ட மருத்துவமனைக்குச் செல்ல முடியவில்லை, மேலும் அருகிலுள்ள மருத்துவமனையில் நான் பிரசவித்தேன்.",
      "bn": "কিন্তু অনুমতি দেওয়া হয়নি। অবশেষে, যখন আমার তীব্র প্রসব যন্ত্রণা অনুভব হয়, তখন আমি প্রথমে পছন্দ করা হাসপাতালে যেতে পারিনি, এবং আমি কাছের হাসপাতালে প্রসব করি।",
      "te": "కానీ దానికి అనుమతి లేదు. చివరికి, నాకు తీవ్రమైన ప్రసవ నొప్పులు వచ్చినప్పుడు, నేను మొదట ఎంచుకున్న ఆసుపత్రికి వెళ్లలేకపోయాను మరియు నేను సమీపంలోని ఆసుపత్రిలో ప్రసవించాను.",
      "mr": "पण त्याला परवानगी नव्हती. शेवटी, जेव्हा मला तीव्र प्रसूती वेदना जाणवल्या, तेव्हा मी सुरुवातीला निवडलेल्या रुग्णालयात जाऊ शकलो नाही आणि मी जवळच्या रुग्णालयात प्रसूती केली.",
      "fr": "Mais cela n'a pas été autorisé. Finalement, lorsque j'ai ressenti d'intenses douleurs de travail, je n'ai pas pu me rendre à l'hôpital initialement choisi et j'ai accouché à l'hôpital le plus proche.",
      "es": "pero no me lo permitieron. Finalmente, cuando experimenté intensos dolores de parto, no pude ir al hospital elegido inicialmente, y di a luz en el hospital cercano que...",
      "zh": "但被拒绝了。最后，当我经历了剧烈的阵痛时，我没能去最初选择的医院，而是在我们附近的医院分娩。",
      "kn": "ಆದರೆ ಅದಕ್ಕೆ ಅವಕಾಶವಿರಲಿಲ್ಲ. ಕೊನೆಗೆ, ನನಗೆ ತೀವ್ರವಾದ ಹೆರಿಗೆ ನೋವು ಕಾಣಿಸಿಕೊಂಡಾಗ, ನಾನು ಮೊದಲು ಆಯ್ಕೆ ಮಾಡಿದ ಆಸ್ಪತ್ರೆಗೆ ಹೋಗಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ಮತ್ತು ನಾನು ಹತ್ತಿರದ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಹೆರಿಗೆ ಮಾಡಿದೆ."
    }
  },
  {
    "start": "27:15",
    "text": {
      "en": "had hoped for. From the next day, I was able to stay with the child and receive help to care for the baby, as I shared with the Mother.",
      "hi": "जैसी उम्मीद थी, वैसी ही उम्मीद थी। अगले दिन से, मैं बच्चे के साथ रहने और बच्चे की देखभाल में मदद पाने में सक्षम हो गई, जैसा कि मैंने माँ के साथ साझा किया था।",
      "ta": "எதிர்பார்த்திருந்தேன். அடுத்த நாளிலிருந்து, நான் தாயுடன் பகிர்ந்து கொண்டபடி, குழந்தையுடன் தங்கவும், குழந்தையைப் பராமரிக்க உதவி பெறவும் முடிந்தது.",
      "bn": "আশা করেছিলাম। পরের দিন থেকে, আমি বাচ্চাটির সাথে থাকতে পারব এবং বাচ্চার যত্ন নেওয়ার জন্য সাহায্য পেতে পারব, যেমনটা আমি মায়ের সাথে ভাগ করে নিতাম।",
      "te": "ఆశించాను. మరుసటి రోజు నుండి, నేను తల్లితో పంచుకున్నట్లుగా, నేను బిడ్డతో కలిసి ఉండి, బిడ్డను చూసుకోవడానికి సహాయం పొందగలిగాను.",
      "mr": "आशा होती. दुसऱ्या दिवसापासून, मी बाळासोबत राहू शकलो आणि बाळाची काळजी घेण्यासाठी मदत मिळवू शकलो, कारण मी आईसोबत शेअर करत होतो.",
      "fr": "avais espéré. Dès le lendemain, j'ai pu rester auprès de l'enfant et recevoir de l'aide pour prendre soin du bébé, comme je l'ai partagé avec sa mère.",
      "es": "había esperado. A partir del día siguiente, pude quedarme con el niño y recibir ayuda para cuidarlo, tal como compartí con la madre.",
      "zh": "正如我所希望的那样。从第二天起，我就可以和孩子待在一起，并得到照顾婴儿的帮助，就像我与母亲分享的那样。",
      "kn": "ಎಂದು ಆಶಿಸಿದ್ದೆ. ಮರುದಿನದಿಂದ, ನಾನು ಮಗುವಿನೊಂದಿಗೆ ಇರಲು ಮತ್ತು ಮಗುವನ್ನು ನೋಡಿಕೊಳ್ಳಲು ಸಹಾಯ ಪಡೆಯಲು ಸಾಧ್ಯವಾಯಿತು, ನಾನು ತಾಯಿಯೊಂದಿಗೆ ಹಂಚಿಕೊಂಡಂತೆ."
    }
  },
  {
    "start": "27:29",
    "text": {
      "en": "There is no need to explain further. When the Mother takes responsibility, if the covenant is faithful, if one seeks refuge in the Mother without doubt in faith, the experience will be granted by the Mother.",
      "hi": "आगे समझाने की कोई ज़रूरत नहीं है। जब माता ज़िम्मेदारी लेती हैं, अगर वाचा विश्वसनीय है, अगर कोई बिना किसी संदेह के विश्वास के साथ माता की शरण लेता है, तो माता उसे अनुभव प्रदान करेंगी।",
      "ta": "இதற்கு மேலும் விளக்க வேண்டிய அவசியமில்லை. தாய் பொறுப்பேற்கும்போது, உடன்படிக்கை உண்மையாக இருந்தால், நம்பிக்கையுடன் சந்தேகமின்றி அன்னையிடம் அடைக்கலம் தேடினால், அந்த அனுபவம் அன்னையால் வழங்கப்படும்.",
      "bn": "আর ব্যাখ্যা করার দরকার নেই। যখন মা দায়িত্ব নেন, যদি চুক্তি বিশ্বস্ত হয়, যদি কেউ বিশ্বাসে সন্দেহ ছাড়াই মায়ের আশ্রয় প্রার্থনা করে, তাহলে মা সেই অভিজ্ঞতা প্রদান করবেন।",
      "te": "ఇంకా వివరించాల్సిన అవసరం లేదు. తల్లి బాధ్యత తీసుకున్నప్పుడు, నిబంధన నమ్మకమైనది అయితే, నమ్మకంగా తల్లిని ఆశ్రయిస్తే, తల్లి ద్వారా అనుభవం లభిస్తుంది.",
      "mr": "अधिक स्पष्टीकरण देण्याची गरज नाही. जेव्हा आई जबाबदारी घेते, जर करार विश्वासू असेल, जर कोणी श्रद्धेत शंका न घेता आईचा आश्रय घेत असेल, तर आईकडून अनुभव दिला जाईल.",
      "fr": "Il n'est pas nécessaire d'en dire plus. Lorsque la Mère assume sa responsabilité, si l'alliance est fidèle, si l'on cherche refuge en elle sans douter dans la foi, l'expérience sera accordée par elle.",
      "es": "No hace falta explicar más. Cuando la Madre asume la responsabilidad, si el pacto es fiel, si uno busca refugio en la Madre sin dudar con fe, la experiencia le será concedida.",
      "zh": "无需多言。当母亲承担责任时，如果盟约忠诚，如果一个人毫无疑惑地在信仰中寻求母亲的庇护，母亲就会赐予这样的体验。",
      "kn": "ಹೆಚ್ಚಿನ ವಿವರಣೆ ಅಗತ್ಯವಿಲ್ಲ. ತಾಯಿಯು ಜವಾಬ್ದಾರಿಯನ್ನು ವಹಿಸಿಕೊಂಡಾಗ, ಒಡಂಬಡಿಕೆಯು ನಿಷ್ಠಾವಂತವಾಗಿದ್ದರೆ, ನಂಬಿಕೆಯಿಂದ ಸಂದೇಹವಿಲ್ಲದೆ ತಾಯಿಯಲ್ಲಿ ಆಶ್ರಯ ಪಡೆದರೆ, ತಾಯಿಯಿಂದ ಅನುಭವವು ದೊರೆಯುತ್ತದೆ."
    }
  },
  {
    "start": "27:42",
    "text": {
      "en": "This is the testimony of the miraculous divine intervention, which this family joyfully shares at the altar. For all the divine experiences and miraculous healing received by this family,",
      "hi": "यह उस चमत्कारी परमेश्वरीय हस्तक्षेप की गवाही है, जिसे यह परिवार वेदी पर खुशी-खुशी साझा करता है। इस परिवार को मिले सभी दिव्य अनुभवों और चमत्कारी उपचारों के लिए,",
      "ta": "இந்த குடும்பம் பலிபீடத்தில் மகிழ்ச்சியுடன் பகிர்ந்து கொள்ளும் அற்புதமான தெய்வீக தலையீட்டின் சாட்சியம் இது. இந்த குடும்பம் பெற்ற அனைத்து தெய்வீக அனுபவங்களுக்கும் அற்புதமான குணப்படுத்துதலுக்கும்,",
      "bn": "এটি অলৌকিক ঐশ্বরিক হস্তক্ষেপের সাক্ষ্য, যা এই পরিবার আনন্দের সাথে বেদিতে ভাগ করে নেয়। এই পরিবারের দ্বারা প্রাপ্ত সমস্ত ঐশ্বরিক অভিজ্ঞতা এবং অলৌকিক আরোগ্যের জন্য,",
      "te": "ఈ కుటుంబం పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద ఆనందంగా పంచుకునే అద్భుతమైన దైవిక జోక్యానికి ఇది సాక్ష్యం. ఈ కుటుంబం పొందిన అన్ని దైవిక అనుభవాలు మరియు అద్భుతమైన స్వస్థత కోసం,",
      "mr": "हे चमत्कारिक दैवी हस्तक्षेपाचे साक्ष आहे, जे हे कुटुंब वेदीवर आनंदाने सामायिक करते. या कुटुंबाला मिळालेल्या सर्व दैवी अनुभवांसाठी आणि चमत्कारिक उपचारांसाठी,",
      "fr": "C'est le témoignage de l'intervention divine miraculeuse que cette famille partage avec joie à l'autel. Pour toutes les expériences divines et les guérisons miraculeuses reçues par cette famille,",
      "es": "Este es el testimonio de la milagrosa intervención divina, que esta familia comparte con alegría en el altar. Por todas las experiencias divinas y la sanación milagrosa que recibió esta familia,",
      "zh": "这是神迹介入的见证，这个家庭在圣坛前欣喜地分享。为了这个家庭所经历的一切神圣经历和奇迹般的治愈，",
      "kn": "ಇದು ಈ ಕುಟುಂಬವು ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಸಂತೋಷದಿಂದ ಹಂಚಿಕೊಳ್ಳುವ ಪವಾಡದ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪದ ಸಾಕ್ಷಿಯಾಗಿದೆ. ಈ ಕುಟುಂಬವು ಪಡೆದ ಎಲ್ಲಾ ದೈವಿಕ ಅನುಭವಗಳು ಮತ್ತು ಪವಾಡದ ಗುಣಪಡಿಸುವಿಕೆಗಾಗಿ,"
    }
  },
  {
    "start": "27:57",
    "text": {
      "en": "we can clap our hands in gratitude and offer this testimony to the Mother and to Jesus.",
      "hi": "हम कृतज्ञता में अपने हाथ ताली बजा सकते हैं और माता और यीशु को यह गवाही दे सकते हैं।",
      "ta": "நாம் நன்றியுடன் கைதட்டி, இந்த சாட்சியத்தை அன்னைக்கும் இயேசுவுக்கும் சமர்ப்பிக்கலாம்.",
      "bn": "আমরা কৃতজ্ঞতায় হাততালি দিতে পারি এবং মাতা এবং যীশুর প্রতি এই সাক্ষ্য দিতে পারি।",
      "te": "మనం కృతజ్ఞతతో చేతులు చప్పట్లు కొట్టి తల్లికి మరియు యేసుకు ఈ సాక్ష్యాన్ని అర్పించవచ్చు.",
      "mr": "आपण कृतज्ञतेने टाळ्या वाजवू शकतो आणि आईला आणि येशूला ही साक्ष देऊ शकतो.",
      "fr": "nous pouvons applaudir en signe de gratitude et offrir ce témoignage à la Mère et à Jésus.",
      "es": "podemos aplaudir en agradecimiento y ofrecer este testimonio a la Madre y a Jesús.",
      "zh": "我们可以拍手表示感谢，并向圣母和耶稣献上这份见证。",
      "kn": "ನಾವು ಕೃತಜ್ಞತೆಯಿಂದ ಕೈ ಚಪ್ಪಾಳೆ ತಟ್ಟಿ ಈ ಸಾಕ್ಷಿಯನ್ನು ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಅರ್ಪಿಸಬಹುದು."
    }
  },
  {
    "start": "28:03",
    "text": {
      "en": "These extraordinary divine experiences can now be yours as well. If you have not yet subscribed to this YouTube channel, subscribe now,",
      "hi": "ये असाधारण दिव्य अनुभव अब आपके भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "இந்த அசாதாரண தெய்வீக அனுபவங்களை இப்போது நீங்களும் பெறலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்,",
      "bn": "এই অসাধারণ ঐশ্বরিক অভিজ্ঞতাগুলি এখন আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন,",
      "te": "ఈ అసాధారణ దైవిక అనుభవాలను ఇప్పుడు మీరు కూడా పొందవచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి,",
      "mr": "हे असाधारण दिव्य अनुभव आता तुमचेही असू शकतात. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर आत्ताच सबस्क्राइब करा,",
      "fr": "Ces expériences divines extraordinaires peuvent désormais être les vôtres. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant !",
      "es": "Estas extraordinarias experiencias divinas ahora también pueden ser tuyas. Si aún no te has suscsacramento a este canal de YouTube, suscríbete ahora.",
      "zh": "这些非凡的神圣体验现在也能属于你。如果你还没有订阅这个YouTube频道，那就赶紧订阅吧！",
      "kn": "ಈ ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ಈಗ ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ,"
    }
  },
  {
    "start": "28:16",
    "text": {
      "en": "and share this video with your friends to become a witness of the Lord.",
      "hi": "और प्रभु के साक्षी बनने के लिए इस वीडियो को अपने दोस्तों के साथ साझा करें।",
      "ta": "கர்த்தருக்கு சாட்சியாக மாற இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள்.",
      "bn": "এবং প্রভুর সাক্ষী হতে এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন।",
      "te": "మరియు ప్రభువు సాక్షిగా మారడానికి ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి.",
      "mr": "आणि प्रभूचे साक्षीदार होण्यासाठी हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा.",
      "fr": "et partagez cette vidéo avec vos amis pour devenir témoin du Seigneur.",
      "es": "y comparte este vídeo con tus amigos para que puedas ser testigo del Señor.",
      "zh": "并把这个视频分享给你的朋友，成为主的见证人。",
      "kn": "ಮತ್ತು ಕರ್ತನ ಸಾಕ್ಷಿಯಾಗಲು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ."
    }
  }
]