[
  {
    "start": "0:09",
    "text": {
      "en": "[Music] My name is Nikhil John, I am from St. Teresa’s Parish in Pakki.",
      "hi": "[संगीत] मेरा नाम निखिल जॉन है, मैं पक्की में सेंट टेरेसा पैरिश से हूं।",
      "ta": "[இசை] என் பெயர் நிகில் ஜான், நான் பக்கியில் உள்ள செயிண்ட் தெரசா திருச்திருச்திருச்சபையைச் சேர்ந்தவன்.",
      "bn": "[সঙ্গীত] আমার নাম নিখিল জন, আমি পাক্কির সেন্ট তেরেসার প্যারিশ থেকে এসেছি।",
      "te": "[సంగీతం] నా పేరు నిఖిల్ జాన్, నేను పక్కిలోని సెయింట్ థెరిసా పారిష్ నుండి వచ్చాను.",
      "mr": "[संगीत] माझे नाव निखिल जॉन आहे, मी पक्की येथील सेंट टेरेसा पॅरिशचा आहे.",
      "fr": "[Musique] Je m'appelle Nikhil John, je viens de la paroisse Sainte-Thérèse à Pakki.",
      "es": "[Música] Mi nombre es Nikhil John, soy de la parroquia Santa Teresa en Pakki.",
      "zh": "[音乐] 我叫尼基尔·约翰，来自帕基的圣特蕾莎教区。",
      "kn": "[ಸಂಗೀತ] ನನ್ನ ಹೆಸರು ನಿಖಿಲ್ ಜಾನ್, ನಾನು ಪಕ್ಕಿಯಲ್ಲಿರುವ ಸೇಂಟ್ ತೆರೇಸಾ ಪ್ಯಾರಿಷ್‌ನವನು."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "The reason I came here to Kottayam was because of my job. My job was the most important thing for me.",
      "hi": "मैं यहाँ कोट्टायम इसलिए आया क्योंकि मैं नौकरी करता हूँ। मेरे लिए मेरी नौकरी सबसे महत्वपूर्ण थी।",
      "ta": "நான் கோட்டயத்திற்கு இங்கு வந்ததற்கான காரணம் எனது வேலைதான். எனது வேலை எனக்கு மிக முக்கியமான விஷயம்.",
      "bn": "আমি কোট্টায়ামে আসার কারণ ছিল আমার চাকরি। আমার কাছে আমার চাকরিই ছিল সবচেয়ে গুরুত্বপূর্ণ।",
      "te": "నేను కొట్టాయం కి రావడానికి కారణం నా ఉద్యోగం. నా ఉద్యోగం నాకు అత్యంత ముఖ్యమైనది.",
      "mr": "मी कोट्टायमला माझ्या नोकरीमुळे आलो. माझे काम माझ्यासाठी सर्वात महत्त्वाचे होते.",
      "fr": "Je suis venu à Kottayam pour mon travail. Mon travail était ma chose la plus importante.",
      "es": "Vine a Kottayam por mi trabajo. Mi trabajo era lo más importante para mí.",
      "zh": "我来科塔亚姆是因为工作。工作对我来说是最重要的。",
      "kn": "ನಾನು ಕೊಟ್ಟಾಯಂಗೆ ಇಲ್ಲಿಗೆ ಬಂದ ಕಾರಣ ನನ್ನ ಕೆಲಸದ ಕಾರಣ. ನನ್ನ ಕೆಲಸ ನನಗೆ ಅತ್ಯಂತ ಮುಖ್ಯವಾದ ವಿಷಯವಾಗಿತ್ತು."
    }
  },
  {
    "start": "0:21",
    "text": {
      "en": "I came here and took the Marian covenant. It was on March 17, 2025,",
      "hi": "मैं यहाँ आया और मैरी की वाचा ली। यह 17 मार्च, 2025 को हुआ था।",
      "ta": "நான் இங்கு வந்து மரியான் உடன்படிக்கையை எடுத்துக் கொண்டேன். அது மார்ச் 17, 2025 அன்று,",
      "bn": "আমি এখানে এসেছি এবং মারিয়ান চুক্তি গ্রহণ করেছি। এটি ছিল 17 মার্চ, 2025 তারিখে,",
      "te": "నేను ఇక్కడికి వచ్చి మరియ ఒడంబడికను తీసుకున్నాను. అది మార్చి 17, 2025న,",
      "mr": "मी इथे आलो आणि मारियन करार घेतला. तो 17 मार्च 2025 रोजी होता,",
      "fr": "Je suis venu ici et j'ai pris l'alliance mariale. C'était le 17 mars 2025,",
      "es": "Vine aquí y acepté el pacto mariano. Fue el 17 de marzo de 2025.",
      "zh": "我来到这里，领受了玛利亚圣约。那是2025年3月17日，",
      "kn": "ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ಮರಿಯಾನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ. ಅದು ಮಾರ್ಚ್ 17, 2025 ರಂದು,"
    }
  },
  {
    "start": "0:26",
    "text": {
      "en": "that I signed the Marian covenant. The reason for taking the Marian covenant was that—",
      "hi": "कि मैंने मरियम की वाचा पर हस्ताक्षर किए। मरियम की वाचा लेने का कारण यह था कि—",
      "ta": "நான் மரியன்னை உடன்படிக்கையில் கையெழுத்திட்டேன். மரியன்னை உடன்படிக்கையை எடுத்ததற்கான காரணம் என்னவென்றால்—",
      "bn": "আমি মারিয়ান চুক্তিতে স্বাক্ষর করেছি। মারিয়ান চুক্তি গ্রহণের কারণ ছিল যে-",
      "te": "నేను మరియ నిబంధనపై సంతకం చేశాను. మరియ నిబంధన తీసుకోవడానికి కారణం ఏమిటంటే—",
      "mr": "की मी मारियन करारावर स्वाक्षरी केली. मारियन करार घेण्याचे कारण असे होते की-",
      "fr": "J'ai signé l'alliance mariale. La raison pour laquelle j'ai pris l'alliance mariale était que…",
      "es": "que firmé el pacto mariano. La razón para aceptar el pacto mariano fue que...",
      "zh": "我签署了玛利亚圣约。签署玛利亚圣约的原因是——",
      "kn": "ನಾನು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಗೆ ಸಹಿ ಹಾಕಿದ್ದೇನೆ. ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಕಾರಣವೆಂದರೆ—"
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "I had been working in Bahrain for six years. From there I got a job in Saudi,",
      "hi": "मैं छह साल से बहरीन में काम कर रहा था। वहाँ से मुझे सऊदी अप्रभु में नौकरी मिल गई।",
      "ta": "நான் ஆறு வருடங்களாக பஹ்ரைனில் வேலை செய்து கொண்டிருந்தேன். அங்கிருந்து எனக்கு சவுதியில் வேலை கிடைத்தது.",
      "bn": "আমি ছয় বছর ধরে বাহরাইনে কাজ করছিলাম। সেখান থেকে আমি সৌদিতে চাকরি পেলাম,",
      "te": "నేను ఆరు సంవత్సరాలుగా బహ్రెయిన్‌లో పనిచేస్తున్నాను. అక్కడి నుండి నాకు సౌదీలో ఉద్యోగం వచ్చింది,",
      "mr": "मी सहा वर्षांपासून बहरीनमध्ये काम करत होतो. तिथून मला सौदीमध्ये नोकरी मिळाली,",
      "fr": "J'ai travaillé à Bahreïn pendant six ans. De là, j'ai trouvé un emploi en Arabie saoudite.",
      "es": "Estuve trabajando en Baréin durante seis años. De ahí conseguí un trabajo en Arabia Saudita.",
      "zh": "我在巴林工作了六年。之后我在沙特找到了一份工作。",
      "kn": "ನಾನು ಆರು ವರ್ಷಗಳಿಂದ ಬಹ್ರೇನ್‌ನಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೆ. ಅಲ್ಲಿಂದ ನನಗೆ ಸೌದಿಯಲ್ಲಿ ಕೆಲಸ ಸಿಕ್ಕಿತು,"
    }
  },
  {
    "start": "0:35",
    "text": {
      "en": "and for its paperwork, on November 7 I resigned from Bahrain and returned home.",
      "hi": "और उनके कागजी काम के लिए, 7 नवंबर को मैंने बहरीन से इस्तीफा दे दिया और घर लौट आया।",
      "ta": "அவருடைய ஆவண வேலைகளுக்காக, நவம்பர் 7 அன்று நான் பஹ்ரைனில் இருந்து ராஜினாமா செய்து வீடு திரும்பினேன்.",
      "bn": "এবং কাগজপত্রের জন্য, 7 নভেম্বর আমি বাহরাইন থেকে পদত্যাগ করে দেশে ফিরে আসি।",
      "te": "మరియు అతని పత్రాల పని కోసం, నవంబర్ 7న నేను బహ్రెయిన్‌కు రాజీనామా చేసి ఇంటికి తిరిగి వచ్చాను.",
      "mr": "आणि त्याच्या कागदपत्रांसाठी, 7 नोव्हेंबर रोजी मी बहरीनमधून राजीनामा दिला आणि घरी परतलो.",
      "fr": "et pour ses formalités administratives, le 7 novembre j'ai démissionné de Bahreïn et je suis rentré chez moi.",
      "es": "y por sus trámites, el 7 de noviembre renuncié a Bahréin y regresé a casa.",
      "zh": "并处理其文书工作，11 月 7 日我辞去了巴林的职务并返回了家。",
      "kn": "ಮತ್ತು ಅವರ ದಾಖಲೆಗಳಿಗಾಗಿ, ನವೆಂಬರ್ 7 ರಂದು ನಾನು ಬಹ್ರೇನ್‌ಗೆ ರಾಜೀನಾಮೆ ನೀಡಿ ಮನೆಗೆ ಮರಳಿದೆ."
    }
  },
  {
    "start": "0:41",
    "text": {
      "en": "But the paperwork went well and in a proper way.",
      "hi": "लेकिन कागजी कार्रवाई अच्छी तरह और उचित तरीके से हुई।",
      "ta": "ஆனால் காகிதப்பணி நன்றாகவும் சரியான முறையிலும் நடந்தது.",
      "bn": "কিন্তু কাগজপত্র ঠিকঠাক এবং সঠিকভাবে সম্পন্ন হয়েছে।",
      "te": "కానీ కాగితపు పని బాగా మరియు సరైన రీతిలో జరిగింది.",
      "mr": "पण कागदपत्रांची प्रक्रिया व्यवस्थित आणि योग्य पद्धतीने झाली.",
      "fr": "Mais les démarches se sont bien déroulées et de manière appropriée.",
      "es": "Pero el papeleo salió bien y de manera adecuada.",
      "zh": "但文书工作进展顺利，一切顺利。",
      "kn": "ಆದರೆ ದಾಖಲೆಗಳ ಕೆಲಸ ಚೆನ್ನಾಗಿ ಮತ್ತು ಸರಿಯಾದ ರೀತಿಯಲ್ಲಿ ನಡೆಯಿತು."
    }
  },
  {
    "start": "0:45",
    "text": {
      "en": "There were some obstacles, but still it progressed. Then in January, the business visa stamp was done.",
      "hi": "कुछ रुकावटें आईं, लेकिन फिर भी काम आगे बढ़ा। फिर जनवरी में बिज़नेस वीज़ा स्टैम्प लग गया।",
      "ta": "சில தடைகள் இருந்தன, ஆனால் அது இன்னும் முன்னேறியது. பின்னர் ஜனவரியில், வணிக விசா முத்திரையிடப்பட்டது.",
      "bn": "কিছু বাধা ছিল, তবুও এটি এগিয়েছে। তারপর জানুয়ারিতে, ব্যবসায়িক ভিসার স্ট্যাম্প করা হয়েছিল।",
      "te": "కొన్ని అడ్డంకులు ఉన్నాయి, కానీ అది ఇంకా ముందుకు సాగింది. తరువాత జనవరిలో, వ్యాపార వీసా స్టాంప్ పూర్తయింది.",
      "mr": "काही अडथळे आले, पण तरीही ते पुढे गेले. मग जानेवारीमध्ये, बिझनेस व्हिसाचा शिक्का मारण्यात आला.",
      "fr": "Il y a eu quelques obstacles, mais les choses ont progressé. Puis, en janvier, le visa d'affaires a été obtenu.",
      "es": "Hubo algunos obstáculos, pero aun así progresó. En enero, se selló la visa de negocios.",
      "zh": "虽然遇到了一些障碍，但一切进展顺利。1月份，商务签证盖章办好了。",
      "kn": "ಕೆಲವು ಅಡೆತಡೆಗಳು ಇದ್ದವು, ಆದರೆ ಅದು ಇನ್ನೂ ಮುಂದುವರೆದಿದೆ. ನಂತರ ಜನವರಿಯಲ್ಲಿ, ವ್ಯಾಪಾರ ವೀಸಾ ಮುದ್ರೆಯನ್ನು ಮಾಡಲಾಯಿತು."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "After that, there was a small delay in going. And they didn’t say anything regarding the ticket.",
      "hi": "उसके बाद जाने में थोड़ी देर हो गई। और उन्होंने टिकट के बारे में कुछ नहीं बताया।",
      "ta": "அதன் பிறகு, செல்வதில் சிறிது தாமதம் ஏற்பட்டது. மேலும் அவர்கள் டிக்கெட்டைப் பற்றி எதுவும் சொல்லவில்லை.",
      "bn": "এরপর, যেতে একটু দেরি হলো। আর তারা টিকিটের ব্যাপারে কিছুই বলল না।",
      "te": "ఆ తరువాత, వెళ్ళడంలో కొంచెం ఆలస్యం అయింది. మరియు వారు టికెట్ గురించి ఏమీ చెప్పలేదు.",
      "mr": "त्यानंतर, जाण्यास थोडा विलंब झाला. आणि त्यांनी तिकिटाबद्दल काहीही सांगितले नाही.",
      "fr": "Après cela, il y a eu un léger retard. Et ils n'ont rien dit concernant le billet.",
      "es": "Después de eso, hubo un pequeño retraso. Y no dijeron nada sobre el billete.",
      "zh": "之后，出发时间稍微耽搁了一点。他们也没再说什么关于罚单的事。",
      "kn": "ಅದಾದ ನಂತರ, ಹೋಗುವುದರಲ್ಲಿ ಸ್ವಲ್ಪ ವಿಳಂಬವಾಯಿತು. ಮತ್ತು ಅವರು ಟಿಕೆಟ್ ಬಗ್ಗೆ ಏನನ್ನೂ ಹೇಳಲಿಲ್ಲ."
    }
  },
  {
    "start": "0:55",
    "text": {
      "en": "So the job got delayed—January passed, February passed, March came. Altogether, in those three months,",
      "hi": "तो काम में देरी हो गई—जनवरी बीती, फ़रवरी बीती, मार्च आया। कुल मिलाकर, उन तीन महीनों में,",
      "ta": "அதனால் வேலை தாமதமானது - ஜனவரி கடந்துவிட்டது, பிப்ரவரி கடந்துவிட்டது, மார்ச் வந்தது. மொத்தத்தில், அந்த மூன்று மாதங்களில்,",
      "bn": "কাজেই কাজ বিলম্বিত হলো—জানুয়ারি গেল, ফেব্রুয়ারি গেল, মার্চ এল। সব মিলিয়ে, এই তিন মাসে,",
      "te": "కాబట్టి ఉద్యోగం ఆలస్యం అయింది—జనవరి గడిచింది, ఫిబ్రవరి గడిచింది, మార్చి వచ్చింది. మొత్తం మీద, ఆ మూడు నెలల్లో,",
      "mr": "त्यामुळे कामाला उशीर झाला - जानेवारी गेला, फेब्रुवारी गेला, मार्च आला. एकूण, त्या तीन महिन्यांत,",
      "fr": "Le travail a donc été retardé : janvier est passé, février est passé, mars est arrivé. Au total, durant ces trois mois,",
      "es": "Así que el trabajo se retrasó: pasó enero, pasó febrero, llegó marzo. En total, en esos tres meses,",
      "zh": "所以工作就被拖延了——一月过去了，二月过去了，三月来了。总共，在这三个月里，",
      "kn": "ಹಾಗಾಗಿ ಕೆಲಸ ವಿಳಂಬವಾಯಿತು - ಜನವರಿ ಕಳೆಯಿತು, ಫೆಬ್ರವರಿ ಕಳೆಯಿತು, ಮಾರ್ಚ್ ಬಂತು. ಒಟ್ಟಾರೆಯಾಗಿ, ಆ ಮೂರು ತಿಂಗಳಲ್ಲಿ,"
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "I was in a mentally down state, because financially, I was the only one supporting my family.",
      "hi": "मैं मानसिक रूप से बहुत निराश था, क्योंकि आर्थिक रूप से मैं ही अपने परिवार का भरण-पोषण कर रहा था।",
      "ta": "நான் மனதளவில் மிகவும் சோர்வாக இருந்தேன், ஏனென்றால் நிதி ரீதியாக, என் குடும்பத்தை நான் மட்டுமே ஆதரித்தேன்.",
      "bn": "আমি মানসিকভাবে খুবই ভেঙে পড়েছিলাম, কারণ আর্থিকভাবে, আমিই একমাত্র ব্যক্তি ছিলাম যিনি আমার পরিবারের ভরণপোষণ করছিলেন।",
      "te": "నేను మానసికంగా చాలా కుంగిపోయాను, ఎందుకంటే ఆర్థికంగా, నా కుటుంబాన్ని నేనొక్కడినే పోషించేవాడిని.",
      "mr": "मी मानसिकदृष्ट्या खचलो होतो, कारण आर्थिकदृष्ट्या, मी एकटाच माझ्या कुटुंबाचा उदरनिर्वाह करत होतो.",
      "fr": "J'étais dans un état mental déprimé, car financièrement, j'étais le seul à subvenir aux besoins de ma famille.",
      "es": "Estaba en un estado mental muy bajo, porque económicamente yo era el único que sustentaba a mi familia.",
      "zh": "我的精神状态很低落，因为在经济上，我是唯一一个支撑这个家庭的人。",
      "kn": "ನಾನು ಮಾನಸಿಕವಾಗಿ ಕುಗ್ಗಿಹೋಗಿದ್ದೆ, ಏಕೆಂದರೆ ಆರ್ಥಿಕವಾಗಿ, ನನ್ನ ಕುಟುಂಬವನ್ನು ಪೋಷಿಸುವ ಏಕೈಕ ವ್ಯಕ್ತಿ ನಾನಾಗಿದ್ದೆ."
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "In that situation, it was completely difficult for me, because there were home loans and other debts.",
      "hi": "उस स्थिति में, मेरे लिए यह पूरी तरह से मुश्किल था, क्योंकि घर के लिए ऋण और अन्य कर्ज थे।",
      "ta": "அந்த சூழ்நிலையில், வீட்டுக் கடன்கள் மற்றும் பிற கடன்கள் இருந்ததால், அது எனக்கு முற்றிலும் கடினமாக இருந்தது.",
      "bn": "সেই পরিস্থিতিতে, আমার জন্য এটা সম্পূর্ণ কঠিন ছিল, কারণ গৃহঋণ এবং অন্যান্য ঋণ ছিল।",
      "te": "ఆ పరిస్థితిలో, గృహ రుణాలు మరియు ఇతర అప్పులు ఉన్నందున అది నాకు పూర్తిగా కష్టంగా ఉంది.",
      "mr": "त्या परिस्थितीत, माझ्यासाठी ते पूर्णपणे कठीण होते, कारण गृहकर्ज आणि इतर कर्जे होती.",
      "fr": "Dans cette situation, c'était complètement difficile pour moi, car il y avait des prêts immobiliers et d'autres dettes.",
      "es": "En esa situación, para mí fue completamente difícil porque había préstamos hipotecarios y otras deudas.",
      "zh": "在那种情况下，我的生活非常困难，因为还有房屋贷款和其他债务。",
      "kn": "ಆ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ಗೃಹ ಸಾಲಗಳು ಮತ್ತು ಇತರ ಸಾಲಗಳು ಇದ್ದ ಕಾರಣ, ಅದು ನನಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಕಷ್ಟಕರವಾಗಿತ್ತು."
    }
  },
  {
    "start": "1:13",
    "text": {
      "en": "All those things affected me a lot mentally.",
      "hi": "उन सभी चीजों ने मुझे मानसिक रूप से बहुत प्रभावित किया।",
      "ta": "அந்த விஷயங்கள் எல்லாம் என்னை மனதளவில் மிகவும் பாதித்தன.",
      "bn": "এই সমস্ত জিনিস আমাকে মানসিকভাবে অনেক প্রভাবিত করেছিল।",
      "te": "ఆ విషయాలన్నీ నన్ను మానసికంగా చాలా ప్రభావితం చేశాయి.",
      "mr": "त्या सर्व गोष्टींचा माझ्यावर मानसिकदृष्ट्या खूप परिणाम झाला.",
      "fr": "Toutes ces choses m’ont beaucoup affecté mentalement.",
      "es": "Todas esas cosas me afectaron mucho mentalmente.",
      "zh": "所有这些事情对我的精神影响很大。",
      "kn": "ಆ ಎಲ್ಲಾ ವಿಷಯಗಳು ನನ್ನನ್ನು ಮಾನಸಿಕವಾಗಿ ತುಂಬಾ ಪ್ರಭಾವಿಸಿದವು."
    }
  },
  {
    "start": "1:18",
    "text": {
      "en": "I started shutting myself in my room, stayed away from social media, and even stopped answering calls from friends.",
      "hi": "मैंने खुद को अपने कमरे में बंद करना शुरू कर दिया, सोशल मीडिया से दूर रहने लगा, और यहां तक कि दोस्तों के फोन कॉल का जवाब देना भी बंद कर दिया।",
      "ta": "நான் என் அறையில் என்னை மூடிக்கொள்ள ஆரம்பித்தேன், சமூக ஊடகங்களிலிருந்து விலகி இருந்தேன், நண்பர்களின் அழைப்புகளுக்கு பதிலளிப்பதை கூட நிறுத்திவிட்டேன்.",
      "bn": "আমি নিজেকে আমার ঘরে বন্ধ করে রাখতে শুরু করি, সোশ্যাল মিডিয়া থেকে দূরে থাকি, এমনকি বন্ধুদের ফোনের উত্তর দেওয়াও বন্ধ করে দিই।",
      "te": "నేను నా గదిలోనే ఉండిపోయాను, సోషల్ మీడియాకు దూరంగా ఉన్నాను మరియు స్నేహితుల నుండి వచ్చే కాల్స్‌కు కూడా సమాధానం ఇవ్వడం మానేశాను.",
      "mr": "मी स्वतःला माझ्या खोलीत कोंडून घेऊ लागलो, सोशल मीडियापासून दूर राहिलो आणि मित्रांच्या कॉलना उत्तर देणेही बंद केले.",
      "fr": "J'ai commencé à m'enfermer dans ma chambre, à éviter les réseaux sociaux et même à arrêter de répondre aux appels de mes amis.",
      "es": "Comencé a encerrarme en mi habitación, me alejé de las redes sociales e incluso dejé de responder llamadas de amigos.",
      "zh": "我开始把自己关在房间里，远离社交媒体，甚至不再接听朋友的电话。",
      "kn": "ನಾನು ನನ್ನ ಕೋಣೆಯಲ್ಲಿ ಮುಚ್ಚಿಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿದೆ, ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮದಿಂದ ದೂರ ಉಳಿದೆ, ಮತ್ತು ಸ್ನೇಹಿತರ ಕರೆಗಳಿಗೆ ಉತ್ತರಿಸುವುದನ್ನು ಸಹ ನಿಲ್ಲಿಸಿದೆ."
    }
  },
  {
    "start": "1:24",
    "text": {
      "en": "I stopped going out, and even my prayer life started to decline. During that time, on March 13,",
      "hi": "मैंने बाहर जाना बंद कर दिया, और मेरी प्रार्थना भी कम होने लगी। उसी दौरान, 13 मार्च को,",
      "ta": "நான் வெளியே செல்வதை நிறுத்திவிட்டேன், என் ஜெப வாழ்க்கை கூட குறையத் தொடங்கியது. அந்த நேரத்தில், மார்ச் 13 அன்று,",
      "bn": "আমি বাইরে যাওয়া বন্ধ করে দিয়েছিলাম, এমনকি আমার প্রার্থনার জীবনও কমে যেতে শুরু করেছিল। সেই সময়ে, 13 মার্চ,",
      "te": "నేను బయటకు వెళ్లడం మానేశాను, నా ప్రార్థన జీవితం కూడా క్షీణించడం ప్రారంభమైంది. ఆ సమయంలో, మార్చి 13న,",
      "mr": "मी बाहेर जाणे बंद केले आणि माझे प्रार्थना जीवनही कमी होऊ लागले. त्या काळात, 13 मार्च रोजी,",
      "fr": "J'ai arrêté de sortir, et même ma vie de prière a commencé à décliner. À cette époque, le 13 mars,",
      "es": "Dejé de salir, e incluso mi vida de oración empezó a decaer. Durante ese tiempo, el 13 de marzo,",
      "zh": "我不再出门，甚至我的祷告生活也开始衰退。在那段时间里，3月13日，",
      "kn": "ನಾನು ಹೊರಗೆ ಹೋಗುವುದನ್ನು ನಿಲ್ಲಿಸಿದೆ, ಮತ್ತು ನನ್ನ ಪ್ರಾರ್ಥನಾ ಜೀವನವೂ ಕ್ಷೀಣಿಸಲು ಪ್ರಾರಂಭಿಸಿತು. ಆ ಸಮಯದಲ್ಲಿ, ಮಾರ್ಚ್ 13 ರಂದು,"
    }
  },
  {
    "start": "1:31",
    "text": {
      "en": "I received their email.",
      "hi": "मुझे उनका ईमेल प्राप्त हुआ।",
      "ta": "எனக்கு அவர்களின் மின்னஞ்சல் வந்தது.",
      "bn": "আমি তাদের ইমেল পেয়েছি।",
      "te": "నాకు వారి ఇమెయిల్ అందింది.",
      "mr": "मला त्यांचा ईमेल मिळाला.",
      "fr": "J'ai reçu leur email.",
      "es": "Recibí su correo electrónico.",
      "zh": "我收到了他们的电子邮件。",
      "kn": "ನನಗೆ ಅವರ ಇಮೇಲ್ ಬಂದಿತು."
    }
  },
  {
    "start": "1:34",
    "text": {
      "en": "The job was cancelled—they said they could not hire me. That completely put me down, and I did not tell anything to my family.",
      "hi": "नौकरी रद्द कर दी गई—उन्होंने कहा कि वे मुझे नौकरी पर नहीं रख सकते। इससे मैं पूरी तरह निराश हो गया, और मैंने अपने परिवार को कुछ नहीं बताया।",
      "ta": "வேலை ரத்து செய்யப்பட்டது - அவர்கள் என்னை வேலைக்கு அமர்த்த முடியாது என்று சொன்னார்கள். அது என்னை முற்றிலும் மனச்சோர்வடையச் செய்தது, நான் என் குடும்பத்தினரிடம் எதுவும் சொல்லவில்லை.",
      "bn": "চাকরি বাতিল করা হয়েছিল—তারা বলেছিল যে তারা আমাকে নিয়োগ দিতে পারবে না। এতে আমি পুরোপুরি হতাশ হয়ে পড়েছিলাম, এবং আমি আমার পরিবারকে কিছুই পবিত্র বলিদাননি।",
      "te": "ఉద్యోగం రద్దు చేయబడింది—వారు నన్ను నియమించుకోలేమని చెప్పారు. అది నన్ను పూర్తిగా నిరాశపరిచింది మరియు నేను నా కుటుంబానికి ఏమీ చెప్పలేదు.",
      "mr": "नोकरी रद्द झाली - त्यांनी सांगितले की ते मला कामावर ठेवू शकत नाहीत. त्यामुळे मी पूर्णपणे निराश झालो आणि मी माझ्या कुटुंबाला काहीही सांगितले नाही.",
      "fr": "Le poste a été annulé ; ils ont dit qu'ils ne pouvaient pas m'embaucher. Cela m'a complètement déprimé, et je n'ai rien dit à ma famille.",
      "es": "Cancelaron el trabajo; dijeron que no podían contratarme. Eso me desanimó por completo, y no le dije nada a mi familia.",
      "zh": "工作取消了——他们说不能雇用我。这让我彻底崩溃了，我什么也没告诉家人。",
      "kn": "ಆ ಕೆಲಸ ರದ್ದಾಗಿತ್ತು—ಅವರು ನನ್ನನ್ನು ನೇಮಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳಿದರು. ಅದು ನನ್ನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಿರಾಶೆಗೊಳಿಸಿತು, ಮತ್ತು ನಾನು ನನ್ನ ಕುಟುಂಬಕ್ಕೆ ಏನನ್ನೂ ಹೇಳಲಿಲ್ಲ."
    }
  },
  {
    "start": "1:41",
    "text": {
      "en": "But the first thing I did was take the Bible and read. While reading, I came across a verse about “covenant.”",
      "hi": "लेकिन सबसे पहले मैंने बाइबल उठाई और पढ़ी। पढ़ते हुए, मेरी नज़र “वाचा” के बारे में एक वचन पर पड़ी।",
      "ta": "ஆனால் நான் செய்த முதல் காரியம் பைபிளை எடுத்துப் படித்ததுதான். படித்துக் கொண்டிருந்தபோது, “உடன்படிக்கை” பற்றிய ஒரு வசனத்தைக் கண்டேன்.",
      "bn": "কিন্তু আমি প্রথমেই বাইবেলটি তুলে পড়লাম। পড়ার সময়, আমি \"চুক্তি\" সম্পর্কে একটি পদ পেলাম।",
      "te": "కానీ నేను చేసిన మొదటి పని బైబిల్ తీసుకొని చదవడం. చదువుతున్నప్పుడు, “ఒడంబడిక” గురించిన ఒక వచనం నాకు కనిపించింది.",
      "mr": "पण मी पहिली गोष्ट केली ती म्हणजे बायबल घेऊन वाचले. वाचत असताना, मला \"करार\" बद्दल एक वचन सापडले.",
      "fr": "Mais la première chose que j'ai faite a été de prendre la Bible et de la lire. En lisant, je suis tombé sur un verset concernant « l'alliance ».",
      "es": "Pero lo primero que hice fue tomar la Biblia y leerla. Mientras leía, encontré un versículo sobre el \"pacto\".",
      "zh": "但我做的第一件事就是拿起圣经读。读着读着，我看到一节关于“约”的经文。",
      "kn": "ಆದರೆ ನಾನು ಮಾಡಿದ ಮೊದಲ ಕೆಲಸವೆಂದರೆ ಬೈಬಲ್ ತೆಗೆದುಕೊಂಡು ಓದುವುದು. ಓದುತ್ತಿರುವಾಗ, \"ಒಡಂಬಡಿಕೆ\"ಯ ಬಗ್ಗೆ ಒಂದು ವಚನ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "1:45",
    "text": {
      "en": "At that time, for me, “covenant” meant only Kreupasanam.",
      "hi": "उस समय, मेरे लिए, “वाचा” का मतलब केवल कृउपासनम था ।",
      "ta": "அந்த நேரத்தில், எனக்கு \"உடன்படிக்கை\" என்பது க்ருபாசனம் மட்டுமே .",
      "bn": "সেই সময়, আমার কাছে \"চুক্তি\" বলতে কেবল ক্রেউপাসনম বোঝাত ।",
      "te": "ఆ సమయంలో, నాకు “ఒడంబడిక” అంటే క్రూపాసనం మాత్రమే .",
      "mr": "त्यावेळी, माझ्यासाठी, \"करार\" म्हणजे फक्त क्रेउपासनम .",
      "fr": "À cette époque, pour moi, « alliance » signifiait uniquement Kreupasanam .",
      "es": "En ese momento, para mí, “pacto” significaba solamente Kreupasanam .",
      "zh": "那时，对我而言，“契约”仅仅意味着“Kreupasanam” 。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನನಗೆ \"ಒಡಂಬಡಿಕೆ\" ಎಂದರೆ ಕ್ರೂಪಾಸನ ಮಾತ್ರ ."
    }
  },
  {
    "start": "1:50",
    "text": {
      "en": "I had heard about Kreupasanam earlier, like everyone else, first through social media in a negative way. Later,",
      "hi": "भी, बाकियों की तरह, पहले सोशल मीडिया पर नकारात्मक अंदाज़ में कृउपासनम के बारे में सुना था । बाद में,",
      "ta": "க்ரூபாசனம் பற்றி முன்பே கேள்விப்பட்டிருந்தேன் , முதலில் சமூக ஊடகங்கள் மூலம் எதிர்மறையான முறையில். பின்னர்,",
      "bn": "ক্রেউপাসনম সম্পর্কে আগে শুনেছিলাম , প্রথমে সোশ্যাল মিডিয়ার মাধ্যমে নেতিবাচকভাবে। পরে,",
      "te": "క్రూపాసనం గురించి ముందుగా సోషల్ మీడియా ద్వారా ప్రతికూలంగా విన్నాను . తరువాత,",
      "mr": "क्रेउपासनम बद्दल इतरांप्रमाणेच आधी सोशल मीडियावरून नकारात्मक पद्धतीने ऐकले होते . नंतर,",
      "fr": "J'avais entendu parler de Kreupasanam auparavant, comme tout le monde, d'abord sur les réseaux sociaux, de manière négative. Plus tard,",
      "es": "Había oído hablar de Kreupasanam antes, como todos, primero por las redes sociales de forma negativa. Más tarde,",
      "zh": "之前和大家一样，在社交媒体上听说过克鲁帕萨纳姆，只是听到了一些负面消息。后来，",
      "kn": "ಕೂಡ ಎಲ್ಲರಂತೆ ಕ್ರೂಪಾಸನಂ ಬಗ್ಗೆ ಮೊದಲು ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮದ ಮೂಲಕ ನಕಾರಾತ್ಮಕ ರೀತಿಯಲ್ಲಿ ಕೇಳಿದ್ದೆ . ನಂತರ,"
    }
  },
  {
    "start": "1:55",
    "text": {
      "en": "I began to hear good things. So on March 17, I came here to Kreupasanam with my mother,",
      "hi": "मुझे अच्छी बातें सुनने को मिलने लगीं। इसलिए 17 मार्च को मैं अपनी माँ के साथ यहाँ क्रीउपसनम आ गया।",
      "ta": "நான் நல்ல விஷயங்களைக் கேட்க ஆரம்பித்தேன். அதனால் மார்ச் 17 அன்று, நான் என் அம்மாவுடன் இங்கு க்ருபாசனத்திற்கு வந்தேன்,",
      "bn": "আমি ভালো ভালো কথা শুনতে শুরু করলাম। তাই 17 মার্চ, আমি আমার মায়ের সাথে ক্রেউপাসনমে এসেছিলাম ,",
      "te": "నేను మంచి విషయాలు వినడం ప్రారంభించాను. కాబట్టి మార్చి 17న, నేను నా తల్లితో కలిసి క్రూపాసనానికి ఇక్కడికి వచ్చాను,",
      "mr": "मला चांगल्या गोष्टी ऐकू येऊ लागल्या. म्हणून 17 मार्च रोजी, मी माझ्या आईसोबत क्रेउपासनमला आलो ,",
      "fr": "J'ai commencé à entendre de bonnes choses. Alors, le 17 mars, je suis venu ici à Kreupasanam avec ma mère.",
      "es": "Empecé a oír cosas buenas. Así que el 17 de marzo, vine aquí a Kreupasanam con mi madre.",
      "zh": "我开始听到好消息。于是3月17日，我和妈妈来到了克鲁帕萨纳姆。",
      "kn": "ನನಗೆ ಒಳ್ಳೆಯ ಮಾತುಗಳು ಕೇಳಿ ಬರಲು ಪ್ರಾರಂಭಿಸಿದವು. ಹಾಗಾಗಿ ಮಾರ್ಚ್ 17 ರಂದು, ನಾನು ನನ್ನ ತಾಯಿಯೊಂದಿಗೆ ಕ್ರೂಪಾಸನಕ್ಕೆ ಇಲ್ಲಿಗೆ ಬಂದೆ,"
    }
  },
  {
    "start": "2:01",
    "text": {
      "en": "sat here and cried and prayed. At that time, a sister sitting behind me told me:",
      "hi": "यहाँ बैठकर रोया और प्रार्थना की। उस समय मेरे पीछे बैठी एक बहन ने मुझसे कहा:",
      "ta": "இங்கே உட்கார்ந்து அழுது ஜெபித்தார். அந்த நேரத்தில், எனக்குப் பின்னால் அமர்ந்திருந்த ஒரு சகோதரி என்னிடம் கூறினார்:",
      "bn": "এখানে বসে কাঁদলেন এবং প্রার্থনা করলেন। সেই সময়, আমার পিছনে বসা এক বোন আমাকে বললেন:",
      "te": "ఇక్కడ కూర్చుని ఏడుస్తూ ప్రార్థించాను. ఆ సమయంలో, నా వెనుక కూర్చున్న ఒక సహోదరి నాతో ఇలా చెప్పింది:",
      "mr": "इथे बसून रडत प्रार्थना करत होती. त्यावेळी माझ्या मागे बसलेल्या एका बहिणीने मला सांगितले:",
      "fr": "J'étais assise là, pleurant et priant. À ce moment-là, une sœur assise derrière moi m'a dit :",
      "es": "Me senté aquí, lloré y oré. En ese momento, una hermana sentada detrás de mí me dijo:",
      "zh": "我就坐在这里哭，祷告。这时，坐在我后面的一位姊妹告诉我:",
      "kn": "ಇಲ್ಲಿ ಕುಳಿತು ಅಳುತ್ತಾ ಪ್ರಾರ್ಥಿಸಿದೆ. ಆ ಸಮಯದಲ್ಲಿ, ನನ್ನ ಹಿಂದೆ ಕುಳಿತಿದ್ದ ಒಬ್ಬ ಸಹೋದರಿ ನನಗೆ ಹೇಳಿದರು:"
    }
  },
  {
    "start": "2:06",
    "text": {
      "en": "“It is enough that you come to Kreupasanam. Mother will take care of the rest.” That’s what she said.",
      "hi": "कृउपासनम् आना ही काफी है । बाकी सब माँ संभाल लेंगी।\" उसने यही कहा।",
      "ta": "க்ருபாசனத்துக்கு வந்தா போதும் . அம்மா மீதியை பார்த்துக்கணும்.\" அப்படித்தான் அவள் சொன்னாள்.",
      "bn": "ক্রেউপাসনমে আসো এটাই যথেষ্ট । বাকিটা মা দেখবেন।” সে এটাই বলল।",
      "te": "క్రూపాసనానికి వస్తే చాలు . మిగతాది అమ్మ చూసుకుంటుంది.” ఆమె చెప్పింది అంతే.",
      "mr": "क्रेउपासनमला यावे एवढेच पुरेसे आहे . बाकी सर्व काही आई करेल.” ती म्हणाली.",
      "fr": "« Il suffit que tu viennes à Kreupasanam . Mère s'occupera du reste. » C'est ce qu'elle a dit.",
      "es": "«Basta con que vengas a Kreupasanam . Mi madre se encargará del resto». Eso fue lo que dijo.",
      "zh": "克鲁帕萨南就够了。妈妈会处理好剩下的事情。”她就是这么说的。",
      "kn": "ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದರೆ ಸಾಕು . ಉಳಿದದ್ದನ್ನು ಅಮ್ಮ ನೋಡಿಕೊಳ್ಳುತ್ತಾರೆ.\" ಅದನ್ನೇ ಅವಳು ಹೇಳಿದಳು."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "For the first time, I told my mother, “Amma, I lost that job. Now I need to look for another one.” Mother,",
      "hi": "पहली बार मैंने अपनी माँ से कहा, \"अम्मा, मेरी वह नौकरी चली गई। अब मुझे दूसरी नौकरी ढूँढ़नी होगी।\" माँ,",
      "ta": "முதல் முறையாக, நான் என் அம்மாவிடம், \"அம்மா, நான் அந்த வேலையை இழந்துவிட்டேன். இப்போது நான் வேறு வேலையைத் தேட வேண்டும்\" என்று சொன்னேன். அம்மா,",
      "bn": "প্রথমবারের মতো, আমি আমার মাকে বললাম, \"আম্মা, আমি সেই চাকরিটি হারিয়েছি। এখন আমাকে অন্য একটি চাকরি খুঁজতে হবে।\" মা,",
      "te": "మొదటిసారి, నేను నా తల్లితో, “అమ్మా, నేను ఆ ఉద్యోగం పోగొట్టుకున్నాను. ఇప్పుడు నేను మరొక ఉద్యోగం వెతకాలి” అని చెప్పాను. అమ్మ,",
      "mr": "पहिल्यांदाच मी आईला म्हणालो, \"अम्मा, मी ती नोकरी गमावली. आता मला दुसरी नोकरी शोधावी लागेल.\" आई,",
      "fr": "Pour la première fois, j'ai dit à ma mère : « Amma, j'ai perdu ce travail. Maintenant, je dois en chercher un autre. »",
      "es": "Por primera vez, le dije a mi madre: «Amma, perdí ese trabajo. Ahora necesito buscar otro». Mamá,",
      "zh": "我第一次跟妈妈说:“妈妈，我失业了。现在我需要再找一份工作。” 妈妈，",
      "kn": "ಮೊದಲ ಬಾರಿಗೆ ನಾನು ನನ್ನ ತಾಯಿಗೆ, \"ಅಮ್ಮಾ, ನಾನು ಆ ಕೆಲಸ ಕಳೆದುಕೊಂಡೆ. ಈಗ ನಾನು ಬೇರೆ ಕೆಲಸ ಹುಡುಕಬೇಕು\" ಎಂದು ಹೇಳಿದೆ. ತಾಯಿ,"
    }
  },
  {
    "start": "2:19",
    "text": {
      "en": "she wept a lot. The reason I came and shared this here was because I was certain that if I told it here,",
      "hi": "वह बहुत रोई। मैं यहाँ इसलिए आया और यह बात इसलिए बताई क्योंकि मुझे यकीन था कि अगर मैंने यह बात यहाँ बताई,",
      "ta": "அவள் நிறைய அழுதாள். நான் வந்து இதைப் பகிர்ந்து கொண்டதற்கான காரணம், நான் இங்கே சொன்னால்,",
      "bn": "সে অনেক কেঁদেছিল। আমি এখানে এসে এটি শেয়ার করার কারণ ছিল কারণ আমি নিশ্চিত ছিলাম যে যদি আমি এটি এখানে পবিত্র বলিদান,",
      "te": "ఆమె చాలా ఏడ్చింది. నేను వచ్చి దీన్ని ఇక్కడ పంచుకోవడానికి కారణం, నేను ఇక్కడ చెబితే,",
      "mr": "ती खूप रडली. मी इथे येऊन हे शेअर करण्याचे कारण म्हणजे मला खात्री होती की जर मी ते इथे सांगितले तर,",
      "fr": "Elle pleurait beaucoup. Si je suis venu partager cela ici, c'est parce que j'étais certain que si je le racontais ici,",
      "es": "Lloró mucho. La razón por la que vine a compartir esto aquí fue porque estaba segura de que si lo contaba aquí,",
      "zh": "她哭了很多。我来这里分享这件事，是因为我确信，如果我在这里说出来，",
      "kn": "ಅವಳು ತುಂಬಾ ಅತ್ತಳು. ನಾನು ಬಂದು ಇದನ್ನು ಇಲ್ಲಿ ಹಂಚಿಕೊಂಡ ಕಾರಣ, ನಾನು ಇಲ್ಲಿ ಹೇಳಿದರೆ,"
    }
  },
  {
    "start": "2:24",
    "text": {
      "en": "Blessed Mother would surely give me a good job. That’s why I came and told it here to Amma.",
      "hi": "धन्य माँ मुझे ज़रूर कोई अच्छी नौकरी देंगी। इसीलिए मैंने यहाँ आकर अम्मा को बताया।",
      "ta": "ஆசீர்வதிக்கப்பட்ட அம்மா எனக்கு ஒரு நல்ல வேலையை நிச்சயம் தருவாள். அதனால்தான் நான் இங்கே வந்து அம்மாவிடம் சொன்னேன்.",
      "bn": "ধন্য মা অবশ্যই আমাকে একটা ভালো চাকরি দেবেন। সেইজন্যই আমি এখানে এসে আম্মাকে এটা বলেছিলাম।",
      "te": "దీవించిన తల్లి నాకు తప్పకుండా మంచి ఉద్యోగం ఇస్తుంది. అందుకే నేను ఇక్కడికి వచ్చి అమ్మకు చెప్పాను.",
      "mr": "धन्य आई मला नक्कीच चांगली नोकरी देईल. म्हणूनच मी इथे येऊन अम्माला हे सांगितले.",
      "fr": "La Sainte Mère me donnerait sûrement un bon travail. C'est pourquoi je suis venu le dire à Amma.",
      "es": "La Santísima Madre seguramente me daría un buen trabajo. Por eso vine y se lo conté aquí a Amma.",
      "zh": "圣母一定会给我一份好工作。所以我才来这里告诉阿妈。",
      "kn": "ಪೂಜ್ಯ ತಾಯಿ ಖಂಡಿತವಾಗಿಯೂ ನನಗೆ ಒಳ್ಳೆಯ ಕೆಲಸ ಕೊಡುತ್ತಾರೆ. ಅದಕ್ಕಾಗಿಯೇ ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ಅಮ್ಮನಿಗೆ ಹೇಳಿದೆ."
    }
  },
  {
    "start": "2:30",
    "text": {
      "en": "After that, I took the covenant here, then went back home. For the first one or two months, in a normal way,",
      "hi": "उसके बाद, मैंने यहीं वाचा ली, फिर घर वापस चला गया। पहले एक-दो महीने तो सामान्य तरीके से,",
      "ta": "அதன் பிறகு, நான் இங்கே உடன்படிக்கையை எடுத்துக் கொண்டேன், பின்னர் வீட்டிற்குத் திரும்பினேன். முதல் ஒன்று அல்லது இரண்டு மாதங்களுக்கு, சாதாரண முறையில்,",
      "bn": "এরপর, আমি এখানে চুক্তিপত্র গ্রহণ করলাম, তারপর বাড়ি ফিরে গেলাম। প্রথম এক বা দুই মাস, স্বাভাবিকভাবে,",
      "te": "ఆ తరువాత, నేను ఇక్కడ ఒడంబడిక తీసుకున్నాను, తరువాత ఇంటికి తిరిగి వెళ్ళాను. మొదటి ఒకటి లేదా రెండు నెలలు, సాధారణ రీతిలో,",
      "mr": "त्यानंतर, मी येथे करार घेतला, नंतर घरी परतलो. पहिले एक किंवा दोन महिने, सामान्य पद्धतीने,",
      "fr": "Après cela, j'ai pris l'alliance ici, puis je suis rentré chez moi. Pendant un ou deux mois, normalement,",
      "es": "Después de eso, tomé el pacto aquí y luego regresé a casa. Durante los primeros uno o dos meses, de forma normal,",
      "zh": "之后，我在这里立了约，然后回家。头一两个月，我像平常一样，",
      "kn": "ಅದಾದ ನಂತರ, ನಾನು ಇಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ, ನಂತರ ಮನೆಗೆ ಹಿಂತಿರುಗಿದೆ. ಮೊದಲ ಒಂದು ಅಥವಾ ಎರಡು ತಿಂಗಳು, ಸಾಮಾನ್ಯ ರೀತಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "I prayed the covenant prayers morning and evening, gave the Kreupasanam newsletter, and that’s all I did.",
      "hi": "मैंने सुबह और शाम वाचा की प्रार्थना की, क्रीउपासनम् समाचार-पत्र दिया, और बस यही मैंने किया।",
      "ta": "நான் காலையிலும் மாலையிலும் உடன்படிக்கை ஜெபங்களை ஜெபித்தேன், க்ருபாசனம் செய்திமடலைக் கொடுத்தேன், அவ்வளவுதான் நான் செய்தேன்.",
      "bn": "আমি সকাল-সন্ধ্যা চুক্তির প্রার্থনা করতাম, ক্রেউপাসনম নিউজলেটার দিতাম, আর এটুকুই করতাম।",
      "te": "నేను ఉదయం మరియు సాయంత్రం నిబంధన ప్రార్థనలు చేశాను, క్రూపాసనం వార్తాలేఖ ఇచ్చాను, అంతే నేను చేసాను.",
      "mr": "मी सकाळी आणि संध्याकाळी कराराच्या प्रार्थना करायचो, क्रेउपासनम वृत्तपत्र दिले आणि मी एवढेच केले.",
      "fr": "J'ai prié les prières de l'alliance matin et soir, j'ai donné le bulletin Kreupasanam , et c'est tout ce que j'ai fait.",
      "es": "Oré las oraciones del pacto por la mañana y por la tarde, di el boletín de Kreupasanam y eso fue todo lo que hice.",
      "zh": "我早晚都会做圣约祷告，发送Kreupasanam 时事通讯，这就是我所做的一切。",
      "kn": "ನಾನು ಬೆಳಿಗ್ಗೆ ಮತ್ತು ಸಂಜೆ ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಮಾಡಿದೆ, ಕ್ರೂಪಾಸನಂ ಸುದ್ದಿಪತ್ರವನ್ನು ನೀಡಿದೆ, ಮತ್ತು ನಾನು ಮಾಡಿದ್ದು ಇಷ್ಟೇ."
    }
  },
  {
    "start": "2:44",
    "text": {
      "en": "I didn’t do anything much more. My only faith was that I would get a job by coming here.",
      "hi": "मैंने ज़्यादा कुछ नहीं किया। मेरा बस यही भरोसा था कि यहाँ आकर मुझे नौकरी मिल जाएगी।",
      "ta": "நான் அதிகமாக எதுவும் செய்யவில்லை. இங்கு வந்தால் எனக்கு வேலை கிடைக்கும் என்பது மட்டுமே என் நம்பிக்கை.",
      "bn": "আমি এর বেশি কিছু করিনি। আমার একমাত্র বিশ্বাস ছিল এখানে এসে আমি একটা চাকরি পাব।",
      "te": "నేను అంతకు మించి ఏమీ చేయలేదు. ఇక్కడికి రావడం ద్వారా నాకు ఉద్యోగం వస్తుందని మాత్రమే నాకు నమ్మకం ఉంది.",
      "mr": "मी जास्त काही केले नाही. माझा फक्त एकच विश्वास होता की इथे येऊन मला नोकरी मिळेल.",
      "fr": "Je n'ai pas fait grand-chose de plus. Ma seule confiance était de trouver un emploi en venant ici.",
      "es": "No hice mucho más. Mi única esperanza era conseguir trabajo viniendo aquí.",
      "zh": "我没做太多其他事。我唯一的信念就是来这里能找到工作。",
      "kn": "ನಾನು ಹೆಚ್ಚೇನೂ ಮಾಡಲಿಲ್ಲ. ಇಲ್ಲಿಗೆ ಬಂದರೆ ಕೆಲಸ ಸಿಗುತ್ತದೆ ಎಂಬುದು ನನ್ನ ಏಕೈಕ ನಂಬಿಕೆಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "2:49",
    "text": {
      "en": "That was my hope. But after one or two months,",
      "hi": "यही मेरी आशा थी। लेकिन एक-दो महीने बाद,",
      "ta": "அதுதான் என் நம்பிக்கை. ஆனால் ஒன்று அல்லது இரண்டு மாதங்களுக்குப் பிறகு,",
      "bn": "এটাই আমার আশা ছিল। কিন্তু এক বা দুই মাস পরে,",
      "te": "అదే నా ఆశ. కానీ ఒకటి లేదా రెండు నెలల తర్వాత,",
      "mr": "ती माझी आशा होती. पण एक किंवा दोन महिन्यांनी,",
      "fr": "C'était mon espoir. Mais après un ou deux mois,",
      "es": "Esa era mi esperanza. Pero después de uno o dos meses,",
      "zh": "我曾希望如此。但一两个月后，",
      "kn": "ಅದು ನನ್ನ ಆಶಯವಾಗಿತ್ತು. ಆದರೆ ಒಂದು ಅಥವಾ ಎರಡು ತಿಂಗಳ ನಂತರ,"
    }
  },
  {
    "start": "2:54",
    "text": {
      "en": "I started to feel troubled, because I had a big doubt—whether my covenant was going correctly.",
      "hi": "मैं परेशान होने लगा, क्योंकि मुझे बड़ा संदेह था—क्या मेरी वाचा सही ढंग से चल रही थी।",
      "ta": "என் உடன்படிக்கை சரியாக நடக்கிறதா என்று எனக்கு ஒரு பெரிய சந்தேகம் இருந்ததால், நான் கவலைப்பட ஆரம்பித்தேன்.",
      "bn": "আমি অস্থির বোধ করতে শুরু করলাম, কারণ আমার মনে একটা বড় সন্দেহ ছিল—আমার চুক্তি সঠিকভাবে সম্পন্ন হচ্ছে কিনা।",
      "te": "నా నిబంధన సరిగ్గా జరుగుతోందా లేదా అనే పెద్ద సందేహం నాకు కలిగింది కాబట్టి నేను ఇబ్బంది పడటం ప్రారంభించాను.",
      "mr": "मला त्रास होऊ लागला, कारण मला मोठी शंका होती - माझा करार योग्यरित्या होत आहे की नाही.",
      "fr": "J’ai commencé à me sentir troublé, car j’avais un gros doute : si mon alliance se déroulait correctement.",
      "es": "Empecé a sentirme preocupado, porque tenía una gran duda: si mi pacto se estaba cumpliendo correctamente.",
      "zh": "我开始感到不安，因为我有一个很大的怀疑——我的约定是否正确进行。",
      "kn": "ನನ್ನ ಒಡಂಬಡಿಕೆ ಸರಿಯಾಗಿ ನಡೆಯುತ್ತಿದೆಯೇ ಎಂಬ ದೊಡ್ಡ ಸಂದೇಹ ನನಗಿದ್ದುದರಿಂದ ನಾನು ತೊಂದರೆ ಅನುಭವಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "2:59",
    "text": {
      "en": "At that time, I wasn’t attending daily Mass, even though there was a church near my house.",
      "hi": "उस समय, मैं दैनिक प्रार्थना चर्च में भाग नहीं लेता था, यद्यपि मेरे घर के पास एक कलीसिया था।",
      "ta": "அந்த நேரத்தில், என் வீட்டிற்கு அருகில் ஒரு தேவாலயம் இருந்தபோதிலும், நான் தினசரி திருப்பலியில் கலந்து கொள்ளவில்லை.",
      "bn": "সেই সময়, আমি প্রতিদিনের প্রার্থনায় যোগদান করতাম না, যদিও আমার বাড়ির কাছে একটি গির্জা ছিল।",
      "te": "ఆ సమయంలో, నా ఇంటి దగ్గర చర్చి ఉన్నప్పటికీ, నేను రోజువారీ ఆరాధనకు హాజరు కాలేదు.",
      "mr": "त्यावेळी, माझ्या घराजवळ एक कलीसिया असूनही, मी दररोजच्या प्रार्थनासभेला उपस्थित राहत नव्हतो.",
      "fr": "À cette époque, je n’assistais pas à la messe quotidienne, même s’il y avait une église près de chez moi.",
      "es": "En ese tiempo yo no asistía a misa diariamente, a pesar de que había una iglesia cerca de mi casa.",
      "zh": "那时，虽然我家附近有一座教堂，但我并没有参加每日弥撒。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನನ್ನ ಮನೆಯ ಹತ್ತಿರ ಚರ್ಚ್ ಇದ್ದರೂ, ನಾನು ದೈನಂದಿನ ಪ್ರಾರ್ಥನೆಗೆ ಹಾಜರಾಗುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "But after a month or two, I began to attend Mass in the mornings.",
      "hi": "लेकिन एक या दो महीने के बाद, मैंने सुबह के समय मास का इंतजार करना शुरू कर दिया।",
      "ta": "ஆனால் ஒரு மாதம் அல்லது இரண்டு மாதங்களுக்குப் பிறகு, காலையில் திருப்பலிக்காகக் காத்திருக்க ஆரம்பித்தேன்.",
      "bn": "কিন্তু এক বা দুই মাস পর, আমি সকালে প্রার্থনায় যোগ দিতে শুরু করি।",
      "te": "కానీ ఒకటి లేదా రెండు నెలల తర్వాత, నేను ఉదయం ఆరాధన కోసం వేచి ఉండటం ప్రారంభించాను.",
      "mr": "पण एक-दोन महिन्यांनंतर, मी सकाळी मासची वाट पाहू लागलो.",
      "fr": "Mais après un mois ou deux, j’ai commencé à assister à la messe le matin.",
      "es": "Pero después de un mes o dos, comencé a esperar la misa por las mañanas.",
      "zh": "但一两个月后，我开始每天早上参加弥撒。",
      "kn": "ಆದರೆ ಒಂದು ಅಥವಾ ಎರಡು ತಿಂಗಳ ನಂತರ, ನಾನು ಬೆಳಿಗ್ಗೆ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಗಾಗಿ ಕಾಯಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "3:10",
    "text": {
      "en": "I started praying. I started reading the Bible. Slowly, I was returning to some discipline.",
      "hi": "मैंने प्रार्थना करना शुरू कर दिया। मैंने बाइबल पढ़ना शुरू कर दिया। धीरे-धीरे, मैं अनुशासन की ओर लौट रहा था।",
      "ta": "நான் ஜெபிக்க ஆரம்பித்தேன். பைபிளைப் படிக்க ஆரம்பித்தேன். மெதுவாக, நான் ஏதோ ஒரு ஒழுக்கத்திற்குத் திரும்பிக்கொண்டிருந்தேன்.",
      "bn": "আমি প্রার্থনা শুরু করলাম। বাইবেল পড়া শুরু করলাম। ধীরে ধীরে, আমি আবার কিছুটা শৃঙ্খলায় ফিরে আসছিলাম।",
      "te": "నేను ప్రార్థన చేయడం మొదలుపెట్టాను. బైబిల్ చదవడం మొదలుపెట్టాను. నెమ్మదిగా, నేను కొంత క్రమశిక్షణకు తిరిగి వస్తున్నాను.",
      "mr": "मी प्रार्थना करायला सुरुवात केली. मी बायबल वाचायला सुरुवात केली. हळूहळू, मी काही प्रमाणात शिस्तीकडे परतत होतो.",
      "fr": "J'ai commencé à prier. J'ai commencé à lire la Bible. Petit à petit, je suis revenu à une certaine discipline.",
      "es": "Empecé a orar. Empecé a leer la Biblia. Poco a poco, fui recuperando algo de disciplina.",
      "zh": "我开始祷告。我开始读圣经。慢慢地，我恢复了一些自律。",
      "kn": "ನಾನು ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ. ಬೈಬಲ್ ಓದಲು ಪ್ರಾರಂಭಿಸಿದೆ. ನಿಧಾನವಾಗಿ, ನಾನು ಕೆಲವು ಶಿಸ್ತಿಗೆ ಮರಳುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "Yet, I still felt something incomplete, because I wasn’t doing any works of charity.",
      "hi": "फिर भी, मुझे अभी भी कुछ अधूरापन महसूस हो रहा था, क्योंकि मैं कोई दान-पुण्य का काम नहीं कर रहा था।",
      "ta": "ஆனாலும், நான் எந்த தர்ம காரியங்களையும் செய்யாததால், ஏதோ முழுமையற்றதாக உணர்ந்தேன்.",
      "bn": "তবুও, আমি এখনও কিছু অসম্পূর্ণ অনুভব করছিলাম, কারণ আমি কোনও দাতব্য কাজ করছিলাম না।",
      "te": "అయినప్పటికీ, నేను ఎటువంటి దాతృత్వ కార్యక్రమాలు చేయడం లేదు కాబట్టి, నాకు ఇంకా ఏదో అసంపూర్ణంగా అనిపించింది.",
      "mr": "तरीही, मला अजूनही काहीतरी अपूर्ण वाटत होते, कारण मी कोणतेही धर्मादाय काम करत नव्हतो.",
      "fr": "Pourtant, je ressentais encore quelque chose d’incomplet, parce que je ne faisais aucune œuvre de charité.",
      "es": "Aún así, todavía me sentía algo incompleto, porque no estaba haciendo ninguna obra de caridad.",
      "zh": "然而，我还是觉得有些不完整，因为我没有做任何慈善工作。",
      "kn": "ಆದರೂ, ನಾನು ಯಾವುದೇ ದಾನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುತ್ತಿರಲಿಲ್ಲವಾದ್ದರಿಂದ, ನನಗೆ ಇನ್ನೂ ಏನೋ ಅಪೂರ್ಣವೆನಿಸಿತು."
    }
  },
  {
    "start": "3:24",
    "text": {
      "en": "Earlier, I used to donate some money to an old-age home, but apart from that, I hadn’t really done much from my side.",
      "hi": "पहले मैं वृद्धाश्रम को कुछ पैसे दान कर देता था, लेकिन इसके अलावा मैंने अपनी तरफ से कुछ खास नहीं किया था।",
      "ta": "முன்பு, நான் ஒரு முதியோர் இல்லத்திற்கு கொஞ்சம் பணத்தை நன்கொடையாக வழங்குவேன், ஆனால் அதைத் தவிர, என் தரப்பில் இருந்து நான் பெரிதாக எதுவும் செய்யவில்லை.",
      "bn": "আগে, আমি বৃদ্ধাশ্রমে কিছু টাকা দান করতাম, কিন্তু তা ছাড়া, আমি আমার পক্ষ থেকে খুব বেশি কিছু করিনি।",
      "te": "గతంలో, నేను వృద్ధాశ్రమానికి కొంత డబ్బు విరాళంగా ఇచ్చేవాడిని, కానీ అది తప్ప, నా వైపు నుండి నేను పెద్దగా ఏమీ చేయలేదు.",
      "mr": "पूर्वी, मी वृद्धाश्रमाला काही पैसे दान करायचो, पण त्याशिवाय, मी माझ्याकडून फारसे काही केले नव्हते.",
      "fr": "Avant, je donnais de l'argent à une maison de retraite, mais à part ça, je n'avais pas vraiment fait grand-chose de mon côté.",
      "es": "Antes, solía donar algo de dinero a un hogar de ancianos, pero aparte de eso, realmente no había hecho mucho por mi parte.",
      "zh": "以前，我曾经向养老院捐过一些钱，但除此之外，我并没有做太多的事情。",
      "kn": "ಮೊದಲು, ನಾನು ವೃದ್ಧಾಶ್ರಮಕ್ಕೆ ಸ್ವಲ್ಪ ಹಣವನ್ನು ದಾನ ಮಾಡುತ್ತಿದ್ದೆ, ಆದರೆ ಅದನ್ನು ಹೊರತುಪಡಿಸಿ, ನನ್ನ ಕಡೆಯಿಂದ ನಾನು ನಿಜವಾಗಿಯೂ ಹೆಚ್ಚಿನದೇನೂ ಮಾಡಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:30",
    "text": {
      "en": "So I began praying more. During Mass, instead of complaints,",
      "hi": "इसलिए मैंने ज़्यादा प्रार्थना करना शुरू कर दिया। मास के दौरान, शिकायतों के बजाय,",
      "ta": "அதனால் நான் அதிகமாக ஜெபிக்க ஆரம்பித்தேன். திருப்பலியின் போது, புகார் செய்வதற்குப் பதிலாக,",
      "bn": "তাই আমি আরও প্রার্থনা শুরু করলাম। প্রার্থনার সময়, অভিযোগের পরিবর্তে,",
      "te": "కాబట్టి నేను ఎక్కువగా ప్రార్థించడం ప్రారంభించాను. ఆరాధన సమయంలో, ఫిర్యాదులకు బదులుగా,",
      "mr": "म्हणून मी अधिक प्रार्थना करू लागलो. प्रार्थना करताना, तक्रारींऐवजी,",
      "fr": "J'ai donc commencé à prier davantage. Pendant la messe, au lieu de me plaindre,",
      "es": "Así que empecé a orar más. Durante la misa, en lugar de quejarme,",
      "zh": "于是我开始更多地祈祷。弥撒期间，我没有抱怨，",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಹೆಚ್ಚು ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ. ಪ್ರಾರ್ಥನೆಯ ಸಮಯದಲ್ಲಿ, ದೂರುಗಳ ಬದಲಿಗೆ,"
    }
  },
  {
    "start": "3:35",
    "text": {
      "en": "I started to have conversations with Jesus.",
      "hi": "मैंने यीशु के साथ बातचीत शुरू कर दी।",
      "ta": "நான் இயேசுவோடு உரையாட ஆரம்பித்தேன்.",
      "bn": "আমি যীশুর সাথে কথোপকথন শুরু করলাম।",
      "te": "నేను యేసుతో సంభాషణలు ప్రారంభించాను.",
      "mr": "मी येशूशी संभाषण सुरू केले.",
      "fr": "J’ai commencé à avoir des conversations avec Jésus.",
      "es": "Comencé a tener conversaciones con Jesús.",
      "zh": "我开始与耶稣交谈。",
      "kn": "ನಾನು ಯೇಸುವಿನೊಂದಿಗೆ ಸಂಭಾಷಣೆಗಳನ್ನು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "I began sharing with Him about my current matters and even my past, because complaints—Jesus already knows them.",
      "hi": "मैंने अपने वर्तमान मामलों और यहां तक कि अपने अतीत के बारे में भी उसके साथ साझा करना शुरू कर दिया, क्योंकि शिकायतें - यीशु पहले से ही उन्हें जानता है।",
      "ta": "என்னுடைய தற்போதைய விஷயங்களையும், என்னுடைய கடந்த கால விஷயங்களையும்கூட நான் அவரிடம் பகிர்ந்து கொள்ள ஆரம்பித்தேன், ஏனென்றால் குறைகள்—இயேசுவுக்கு ஏற்கனவே தெரியும்.",
      "bn": "আমি আমার বর্তমান বিষয়গুলি এমনকি আমার অতীত সম্পর্কেও তাঁর সাথে ভাগ করে নিতে শুরু করি, কারণ অভিযোগগুলি - যীশু ইতিমধ্যেই সেগুলি জানেন।",
      "te": "నా ప్రస్తుత విషయాలను మరియు నా గతాన్ని కూడా నేను ఆయనతో పంచుకోవడం ప్రారంభించాను, ఎందుకంటే ఫిర్యాదులు - యేసుకు అవి ఇప్పటికే తెలుసు.",
      "mr": "मी माझ्या सध्याच्या गोष्टी आणि अगदी माझ्या दर्शनकाळाबद्दल त्याच्याशी बोलू लागलो, कारण तक्रारी—येशूला त्या आधीच माहित आहेत.",
      "fr": "J’ai commencé à partager avec Lui mes problèmes actuels et même mon passé, car les plaintes, Jésus les connaît déjà.",
      "es": "Comencé a compartir con Él sobre mis asuntos actuales y hasta sobre mi pasado, porque las quejas, Jesús ya las conoce.",
      "zh": "我开始与他分享我目前的事情，甚至我的过去，因为抱怨——耶稣已经知道了。",
      "kn": "ನನ್ನ ಪ್ರಸ್ತುತ ವಿಷಯಗಳ ಬಗ್ಗೆ ಮತ್ತು ನನ್ನ ಹಿಂದಿನ ವಿಷಯಗಳ ಬಗ್ಗೆಯೂ ನಾನು ಅವರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿದೆ, ಏಕೆಂದರೆ ಯೇಸುವಿಗೆ ದೂರುಗಳು ಈಗಾಗಲೇ ತಿಳಿದಿವೆ."
    }
  },
  {
    "start": "3:47",
    "text": {
      "en": "So rather than repeating them, I started conversing with Jesus. I also started conversing with Mother.",
      "hi": "इसलिए उन्हें दोहराने के बजाय, मैंने यीशु से बातचीत शुरू कर दी। मैंने माँ से भी बातचीत शुरू कर दी।",
      "ta": "எனவே அவற்றைத் திரும்பத் திரும்பச் சொல்வதற்குப் பதிலாக, நான் இயேசுவோடு உரையாட ஆரம்பித்தேன். அம்மாவுடன் உரையாடவும் ஆரம்பித்தேன்.",
      "bn": "তাই সেগুলো পুনরাবৃত্তি না করে, আমি যীশুর সাথে কথা বলতে শুরু করলাম। আমি মায়ের সাথেও কথা বলতে শুরু করলাম।",
      "te": "కాబట్టి వాటిని పునరావృతం చేయకుండా, నేను యేసుతో సంభాషించడం ప్రారంభించాను. నేను అమ్మతో కూడా సంభాషించడం ప్రారంభించాను.",
      "mr": "म्हणून त्या पुन्हा पुन्हा सांगण्याऐवजी, मी येशूशी बोलू लागलो. मी आईशीही बोलू लागलो.",
      "fr": "Alors, plutôt que de les répéter, j'ai commencé à converser avec Jésus. J'ai aussi commencé à converser avec ma mère.",
      "es": "Así que, en lugar de repetirlas, empecé a conversar con Jesús. También empecé a conversar con mi madre.",
      "zh": "因此，我不再重复这些话，而是开始与耶稣交谈。我也开始与母亲交谈。",
      "kn": "ಹಾಗಾಗಿ ಅವುಗಳನ್ನು ಪುನರಾವರ್ತಿಸುವ ಬದಲು, ನಾನು ಯೇಸುವಿನೊಂದಿಗೆ ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸಿದೆ. ನಾನು ತಾಯಿಯೊಂದಿಗೆ ಸಹ ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "3:53",
    "text": {
      "en": "One day, while praying in church,",
      "hi": "एक दिन, कलीसिया में प्रार्थना करते समय,",
      "ta": "ஒரு நாள், தேவாலயத்தில் ஜெபித்துக் கொண்டிருந்தபோது,",
      "bn": "একদিন, গির্জায় প্রার্থনা করার সময়,",
      "te": "ఒకరోజు, చర్చిలో ప్రార్థన చేస్తున్నప్పుడు,",
      "mr": "एके दिवशी, कलीसियामध्ये प्रार्थना करत असताना,",
      "fr": "Un jour, alors qu'il priait à l'église,",
      "es": "Un día, mientras oraba en la iglesia,",
      "zh": "有一天，在教堂祈祷时，",
      "kn": "ಒಂದು ದಿನ, ಚರ್ಚ್‌ನಲ್ಲಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವಾಗ,"
    }
  },
  {
    "start": "3:57",
    "text": {
      "en": "I felt the need to do more works of charity. But I didn’t know where to search or how to find them.",
      "hi": "मुझे और भी दान-पुण्य के काम करने की ज़रूरत महसूस हुई। लेकिन मुझे समझ नहीं आ रहा था कि मैं कहाँ ढूँढूँ या उन्हें कैसे ढूँढूँ।",
      "ta": "இன்னும் பல தொண்டு பணிகளைச் செய்ய வேண்டிய அவசியம் எனக்கு ஏற்பட்டது. ஆனால் அவற்றை எங்கே தேடுவது அல்லது எப்படிக் கண்டுபிடிப்பது என்று எனக்குத் தெரியவில்லை.",
      "bn": "আমার মনে হয়েছিল আরও বেশি দানশীলতামূলক কাজ করার প্রয়োজন। কিন্তু আমি জানতাম না কোথায় খুঁজবো বা কীভাবে খুঁজে পাবো।",
      "te": "మరిన్ని దాతృత్వ కార్యక్రమాలు చేయాల్సిన అవసరం నాకు అనిపించింది. కానీ వాటిని ఎక్కడ వెతకాలో లేదా ఎలా కనుగొనాలో నాకు తెలియదు.",
      "mr": "मला अधिक दानधर्म करण्याची गरज भासू लागली. पण ते कुठे शोधायचे किंवा कसे शोधायचे हे मला माहित नव्हते.",
      "fr": "J'éprouvais le besoin de faire davantage d'œuvres caritatives. Mais je ne savais pas où chercher ni comment les trouver.",
      "es": "Sentí la necesidad de hacer más obras de caridad. Pero no sabía dónde buscarlas ni cómo encontrarlas.",
      "zh": "我觉得自己需要做更多慈善事业。但我不知道去哪里寻找，也不知道如何找到它们。",
      "kn": "ನನಗೆ ಇನ್ನೂ ಹೆಚ್ಚಿನ ದಾನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುವ ಅಗತ್ಯವಿತ್ತು. ಆದರೆ ಅವುಗಳನ್ನು ಎಲ್ಲಿ ಹುಡುಕಬೇಕು ಅಥವಾ ಹೇಗೆ ಕಂಡುಹಿಡಿಯಬೇಕು ಎಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "I was also an introverted type of person, so it was very difficult for me to go and do something publicly.",
      "hi": "मैं भी अंतर्मुखी किस्म का व्यक्ति था, इसलिए मेरे लिए सार्वजनिक रूप से जाकर कुछ करना बहुत कठिन था।",
      "ta": "நானும் ஒரு உள்முக சிந்தனை கொண்ட நபராக இருந்தேன், அதனால் பொதுவில் சென்று ஏதாவது செய்வது எனக்கு மிகவும் கடினமாக இருந்தது.",
      "bn": "আমিও একজন অন্তর্মুখী ধরণের মানুষ ছিলাম, তাই প্রকাশ্যে কিছু করা আমার পক্ষে খুব কঠিন ছিল।",
      "te": "నేను కూడా అంతర్ముఖుడిలాంటి వ్యక్తిని, కాబట్టి బహిరంగంగా వెళ్లి ఏదైనా చేయడం నాకు చాలా కష్టంగా ఉండేది.",
      "mr": "मी देखील अंतर्मुखी प्रकारचा माणूस होतो, त्यामुळे सार्वजनिक ठिकाणी जाऊन काहीतरी करणे माझ्यासाठी खूप कठीण होते.",
      "fr": "J'étais aussi une personne introvertie, donc c'était très difficile pour moi d'aller faire quelque chose en public.",
      "es": "Yo también era una persona introvertida, así que me resultaba muy difícil salir y hacer algo en público.",
      "zh": "我也是内向的人，所以对我来说，公开地做某事是非常困难的。",
      "kn": "ನಾನು ಕೂಡ ಒಬ್ಬ ಅಂತರ್ಮುಖಿ ವ್ಯಕ್ತಿಯಾಗಿದ್ದೆ, ಆದ್ದರಿಂದ ಸಾರ್ವಜನಿಕವಾಗಿ ಹೋಗಿ ಏನನ್ನಾದರೂ ಮಾಡುವುದು ನನಗೆ ತುಂಬಾ ಕಷ್ಟಕರವಾಗಿತ್ತು."
    }
  },
  {
    "start": "4:09",
    "text": {
      "en": "But I told this to Mother, and I told Jesus, “I cannot do this. But You show me someone,",
      "hi": "लेकिन मैंने यह बात माँ को बताई, और यीशु से कहा, \"मैं यह नहीं कर सकता। लेकिन आप मुझे कोई दिखाइए,",
      "ta": "ஆனால் நான் இதை அம்மாவிடம் சொன்னேன், இயேசுவிடம் சொன்னேன், \"என்னால் இதைச் செய்ய முடியாது. ஆனால் நீங்கள் எனக்கு ஒருவரைக் காட்டுங்கள்,",
      "bn": "কিন্তু আমি মাকে এটা বলেছিলাম, এবং আমি যীশুকে বলেছিলাম, \"আমি এটা করতে পারব না। কিন্তু তুমি আমাকে কাউকে দেখাও,",
      "te": "కానీ నేను ఈ విషయాన్ని అమ్మతో చెప్పాను, మరియు నేను యేసుతో, “నేను దీన్ని చేయలేను. కానీ నువ్వు నాకు ఎవరినైనా చూపించు,",
      "mr": "पण मी हे आईला सांगितले आणि मी येशूला सांगितले, \"मी हे करू शकत नाही. पण तू मला कोणीतरी दाखव,",
      "fr": "Mais j'ai dit cela à Maman, et j'ai dit à Jésus : « Je ne peux pas faire ça. Mais montre-moi quelqu'un,",
      "es": "Pero le dije esto a mi Madre, y le dije a Jesús: \"No puedo hacer esto. Pero muéstrame a alguien,",
      "zh": "但我把这事告诉了母亲，也告诉了耶稣:“我做不到。但你指给我一个人，",
      "kn": "ಆದರೆ ನಾನು ಇದನ್ನು ತಾಯಿಗೆ ಹೇಳಿದೆ, ಮತ್ತು ನಾನು ಯೇಸುವಿಗೆ ಹೇಳಿದೆ, \"ನಾನು ಇದನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ಆದರೆ ನೀನು ನನಗೆ ಯಾರನ್ನಾದರೂ ತೋರಿಸು,"
    }
  },
  {
    "start": "4:15",
    "text": {
      "en": "or open a way for me.” That’s what I prayed.",
      "hi": "या मेरे लिये कोई रास्ता खोल दे।” यही मैंने प्रार्थना की।",
      "ta": "அல்லது எனக்கு ஒரு வழியைத் திறக்கவும். ” நான் அதைத்தான் ஜெபித்தேன்.",
      "bn": "অথবা আমার জন্য একটা পথ খুলে দাও।” আমি এটাই প্রার্থনা করেছিলাম।",
      "te": "లేదా నాకు ఒక మార్గాన్ని తెరవండి.” నేను అదే ప్రార్థించాను.",
      "mr": "किंवा माझ्यासाठी मार्ग मोकळा कर.” मी तीच प्रार्थना केली.",
      "fr": "ou ouvre-moi un chemin. » C'est ce que j'ai prié.",
      "es": "o abre un camino para mí”. Eso fue lo que oré.",
      "zh": "或者给我开一条路。”这就是我祈祷的。",
      "kn": "ಅಥವಾ ನನಗಾಗಿ ಒಂದು ದಾರಿ ತೆರೆಯಿರಿ.” ನಾನು ಅದನ್ನೇ ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "4:19",
    "text": {
      "en": "One day in the morning, when I went to church, I met a brother there. He told me there was a central prayer group,",
      "hi": "एक दिन सुबह, जब मैं कलीसिया गया, तो वहाँ मेरी मुलाक़ात एक भाई से हुई। उन्होंने मुझे बताया कि वहाँ एक केंद्रीय प्रार्थना समूह है,",
      "ta": "ஒரு நாள் காலையில், நான் சர்ச்சுக்குச் சென்றபோது, அங்கே ஒரு சகோதரரைச் சந்தித்தேன். அவர் ஒரு மையப் பிரார்த்தனைக் குழு இருப்பதாக என்னிடம் கூறினார்,",
      "bn": "একদিন সকালে, যখন আমি গির্জায় গিয়েছিলাম, তখন সেখানে একজন ভাইয়ের সাথে দেখা হয়েছিল। তিনি আমাকে বলেছিলেন যে সেখানে একটি কেন্দ্রীয় প্রার্থনা দল ছিল,",
      "te": "ఒకరోజు ఉదయం, నేను చర్చికి వెళ్ళినప్పుడు, అక్కడ ఒక సోదరుడిని కలిశాను. అతను నాకు ఒక కేంద్ర ప్రార్థన సమూహం ఉందని చెప్పాడు,",
      "mr": "एके दिवशी सकाळी, मी कलीसियाला गेलो तेव्हा मला तिथे एक भाऊ भेटला. त्याने मला सांगितले की तिथे एक मध्यवर्ती प्रार्थना गट आहे,",
      "fr": "Un matin, alors que j'allais à l'église, j'ai rencontré un frère. Il m'a dit qu'il y avait un groupe de prière central.",
      "es": "Un día por la mañana, cuando fui a la iglesia, me encontré con un hermano allí. Me dijo que había un grupo central de oración,",
      "zh": "一天早上，我去教堂的时候，遇到一位弟兄。他告诉我，教堂里有一个中心祷告小组，",
      "kn": "ಒಂದು ದಿನ ಬೆಳಿಗ್ಗೆ, ನಾನು ಚರ್ಚ್‌ಗೆ ಹೋದಾಗ, ಅಲ್ಲಿ ಒಬ್ಬ ಸಹೋದರನನ್ನು ಭೇಟಿಯಾದೆ. ಅವರು ಕೇಂದ್ರ ಪ್ರಾರ್ಥನಾ ಗುಂಪು ಇದೆ ಎಂದು ನನಗೆ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "4:24",
    "text": {
      "en": "that meets every Thursday at St. Antony’s, Kottayam. He just told me to come.",
      "hi": "जो हर गुरुवार को सेंट एंटनीज़, कोट्टायम में मिलता है। उसने मुझे बस आने के लिए कहा था।",
      "ta": "ஒவ்வொரு வியாழக்கிழமையும் கோட்டயம் செயிண்ட் அந்தோணியில் கூடும். அவர் என்னை வரச் சொன்னார்.",
      "bn": "যা প্রতি বৃহস্পতিবার কোট্টায়মের সেন্ট অ্যান্টনিতে মিলিত হয়। তিনি আমাকে আসতে বলেছিলেন।",
      "te": "ప్రతి గురువారం కొట్టాయం లోని సెయింట్ ఆంటోనీస్‌లో సమావేశమవుతుంది. అతను నన్ను రమ్మని చెప్పాడు.",
      "mr": "जो दर गुरुवारी सेंट अँटोनीज, कोट्टायम येथे भेटतो. त्याने मला फक्त यायला सांगितले.",
      "fr": "qui se réunit tous les jeudis à St. Antony's, Kottayam. Il vient de me dire de venir.",
      "es": "que se reúne todos los jueves en la iglesia de San Antonio, Kottayam. Me acaba de decir que viniera.",
      "zh": "每周四在科塔亚姆的圣安东尼教堂聚会。他刚刚让我来。",
      "kn": "ಕೊಟ್ಟಾಯಂನ ಸೇಂಟ್ ಆಂಟೋನಿಯಲ್ಲಿ ಪ್ರತಿ ಗುರುವಾರ ಭೇಟಿಯಾಗುತ್ತದೆ. ಅವರು ನನಗೆ ಬರಲು ಹೇಳಿದರು."
    }
  },
  {
    "start": "4:29",
    "text": {
      "en": "So I went to that prayer group. There were a few people gathered, praying together.",
      "hi": "तो मैं उस प्रार्थना समूह में गया। वहाँ कुछ लोग इकट्ठे होकर प्रार्थना कर रहे थे।",
      "ta": "அதனால் நான் அந்த பிரார்த்தனைக் குழுவிற்குச் சென்றேன். அங்கு சிலர் கூடி, ஒன்றாக ஜெபித்துக் கொண்டிருந்தனர்.",
      "bn": "তাই আমি সেই প্রার্থনা দলের কাছে গেলাম। সেখানে কয়েকজন লোক একসাথে প্রার্থনা করছিল।",
      "te": "కాబట్టి నేను ఆ ప్రార్థనా బృందానికి వెళ్ళాను. అక్కడ కొంతమంది గుమిగూడి ప్రార్థన చేస్తున్నారు.",
      "mr": "म्हणून मी त्या प्रार्थना गटात गेलो. तिथे काही लोक एकत्र प्रार्थना करत होते.",
      "fr": "Je suis donc allé à ce groupe de prière. Il y avait quelques personnes réunies, qui priaient ensemble.",
      "es": "Así que fui a ese grupo de oración. Había varias personas reunidas, orando juntas.",
      "zh": "于是我就去了那个祷告小组。那里聚集了几个人，一起祷告。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಆ ಪ್ರಾರ್ಥನಾ ಗುಂಪಿಗೆ ಹೋದೆ. ಅಲ್ಲಿ ಕೆಲವು ಜನರು ಒಟ್ಟುಗೂಡಿದ್ದರು, ಒಟ್ಟಿಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "4:34",
    "text": {
      "en": "I joined in that prayer. There, I met another brother,",
      "hi": "मैं भी उस प्रार्थना में शामिल हुआ। वहाँ मेरी मुलाक़ात एक और भाई से हुई,",
      "ta": "நான் அந்த ஜெபத்தில் சேர்ந்தேன். அங்கே, நான் இன்னொரு சகோதரரைச் சந்தித்தேன்,",
      "bn": "আমি সেই প্রার্থনায় যোগ দিলাম। সেখানে, আমার আরেক ভাইয়ের সাথে দেখা হল,",
      "te": "నేను ఆ ప్రార్థనలో పాల్గొన్నాను. అక్కడ, నేను మరొక సోదరుడిని కలిశాను,",
      "mr": "मी त्या प्रार्थनेत सामील झालो. तिथे मला दुसरा भाऊ भेटला,",
      "fr": "Je me suis joint à cette prière. Là, j'ai rencontré un autre frère,",
      "es": "Me uní a esa oración. Allí conocí a otro hermano,",
      "zh": "我也参加了那个祷告。在那里，我遇到了另一位弟兄，",
      "kn": "ನಾನು ಆ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಸೇರಿಕೊಂಡೆ. ಅಲ್ಲಿ, ನಾನು ಇನ್ನೊಬ್ಬ ಸಹೋದರನನ್ನು ಭೇಟಿಯಾದೆ,"
    }
  },
  {
    "start": "4:38",
    "text": {
      "en": "who had also taken the covenant here at Kreupasanam. He came forward and shared his testimony.",
      "hi": "क्रीउपासनम् में वाचा बाँधी थी । वह आगे आया और अपनी गवाही दी।",
      "ta": "க்ருபாசனத்தில் உடன்படிக்கை செய்தவரும் கூட . அவர் முன்னோக்கி வந்து தனது சாட்சியத்தைப் பகிர்ந்து கொண்டார்.",
      "bn": "ক্রেউপাসনমেও চুক্তি গ্রহণ করেছিলেন । তিনি এগিয়ে এসে তাঁর সাক্ষ্য ভাগ করে নিলেন।",
      "te": "క్రూపాసనంలో ఒడంబడిక కూడా తీసుకున్నాడు . అతను ముందుకు వచ్చి తన సాక్ష్యాన్ని పంచుకున్నాడు.",
      "mr": "क्रेउपासनम येथेही करार घेतला होता . तो पुढे आला आणि त्याने त्याची साक्ष दिली.",
      "fr": "qui avait également pris l'alliance ici à Kreupasanam . Il s'avança et partagea son témoignage.",
      "es": "quien también había hecho el pacto aquí en Kreupasanam . Se adelantó y compartió su testimonio.",
      "zh": "克鲁帕萨南这里立下圣约。他走上前来，分享了他的见证。",
      "kn": "ಇವರು ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡಿದ್ದರು . ಅವರು ಮುಂದೆ ಬಂದು ತಮ್ಮ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಂಡರು."
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "He was involved in many charitable works. One day, he told me, “Let’s also go and do such charitable works. Just come when I call.”",
      "hi": "वे कई धर्मार्थ कार्यों में शामिल थे। एक दिन उन्होंने मुझसे कहा, \"चलो हम भी ऐसे ही धर्मार्थ कार्य करते हैं। जब मैं बुलाऊँ, तब आना।\"",
      "ta": "அவர் பல தொண்டு பணிகளில் ஈடுபட்டிருந்தார். ஒரு நாள், அவர் என்னிடம், \"நாமும் சென்று இதுபோன்ற தொண்டு பணிகளைச் செய்வோம். நான் அழைக்கும் போது வாருங்கள்\" என்றார்.",
      "bn": "তিনি অনেক দাতব্য কাজে জড়িত ছিলেন। একদিন, তিনি আমাকে বললেন, \"চলো আমরাও এই ধরনের দাতব্য কাজ করি। আমি যখন ডাকবো তখনই আসবো।\"",
      "te": "అతను అనేక దాతృత్వ కార్యక్రమాలలో పాల్గొన్నాడు. ఒకరోజు, అతను నాతో, “మనం కూడా వెళ్లి అలాంటి దాతృత్వ కార్యక్రమాలు చేద్దాం. నేను పిలిచినప్పుడు రండి” అని అన్నాడు.",
      "mr": "तो अनेक धर्मादाय कामांमध्ये सहभागी होता. एके दिवशी, तो मला म्हणाला, \"चला आपणही अशी धर्मादाय कामे करूया. मी बोलावल्यावर ये.\"",
      "fr": "Il participait à de nombreuses œuvres caritatives. Un jour, il m'a dit : « Allons aussi faire de telles œuvres. Venez quand je vous appelle. »",
      "es": "Participaba en muchas obras de caridad. Un día, me dijo: «Vamos a hacer también obras de caridad. Ven cuando te llame».",
      "zh": "他做了很多慈善事业。有一天，他对我说:“我们也去做这样的慈善事业吧。我什么时候叫你，你就什么时候来。”",
      "kn": "ಅವರು ಅನೇಕ ದಾನ ಕಾರ್ಯಗಳಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿದ್ದರು. ಒಂದು ದಿನ, ಅವರು ನನಗೆ, \"ನಾವು ಸಹ ಹೋಗಿ ಅಂತಹ ದಾನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡೋಣ. ನಾನು ಕರೆಯುವಾಗ ಬನ್ನಿ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "4:51",
    "text": {
      "en": "So he called me, and I went to a retreat center in Palai called Mariasadanam.",
      "hi": "तो उन्होंने मुझे बुलाया, और मैं पलाई में मारियासदानम नामक एक रिट्रीट सेंटर में गया ।",
      "ta": "அதனால் அவர் என்னை அழைத்தார், நான் பாளையில் உள்ள மரியசதானம் என்ற ஒரு தியான மையத்திற்குச் சென்றேன் .",
      "bn": "তাই তিনি আমাকে ফোন করলেন, এবং আমি পালাইয়ের মারিয়াসাদানম নামক একটি রিট্রিট সেন্টারে গেলাম ।",
      "te": ") కాబట్టి అతను నన్ను పిలిచాడు, మరియు నేను పలైలోని మరియసదనం అనే రిట్రీట్ సెంటర్‌కి వెళ్ళాను .",
      "mr": ") म्हणून त्याने मला फोन केला आणि मी पलईमधील मारियासदनम नावाच्या एका रिट्रीट सेंटरमध्ये गेलो .",
      "fr": "Il m'a donc appelé et je suis allé dans un centre de retraite à Palai appelé Mariasadanam .",
      "es": "Entonces me llamó y fui a un centro de retiro en Palai llamado Mariasadanam .",
      "zh": "于是他打电话给我，我去了帕莱一个叫玛利亚萨达南的静修中心。",
      "kn": ") ಹಾಗಾಗಿ ಅವನು ನನಗೆ ಕರೆ ಮಾಡಿದನು, ಮತ್ತು ನಾನು ಪಲೈನಲ್ಲಿರುವ ಮರಿಯಾಸದನಂ ಎಂಬ ವಿಶ್ರಾಂತಿ ಕೇಂದ್ರಕ್ಕೆ ಹೋದೆ ."
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "That’s where I began my charitable works. From that moment, many changes started happening in my life,",
      "hi": "यहीं से मैंने अपने परोपकारी कार्यों की शुरुआत की। उसी क्षण से, मेरे जीवन में कई बदलाव आने लगे,",
      "ta": "அங்குதான் நான் என் தொண்டு பணிகளைத் தொடங்கினேன். அந்த தருணத்திலிருந்து, என் வாழ்க்கையில் பல மாற்றங்கள் நடக்கத் தொடங்கின,",
      "bn": "সেখান থেকেই আমি আমার দাতব্য কাজ শুরু করি। সেই মুহূর্ত থেকে, আমার জীবনে অনেক পরিবর্তন আসতে শুরু করে,",
      "te": "అక్కడే నేను నా దాతృత్వ పనులను ప్రారంభించాను. ఆ క్షణం నుండి, నా జీవితంలో చాలా మార్పులు జరగడం ప్రారంభించాయి,",
      "mr": "तिथूनच मी माझ्या धर्मादाय कामांना सुरुवात केली. त्या क्षणापासून माझ्या आयुष्यात अनेक बदल घडू लागले,",
      "fr": "C'est là que j'ai commencé mes œuvres caritatives. À partir de ce moment, de nombreux changements ont eu lieu dans ma vie.",
      "es": "Ahí fue donde comencé mis obras de caridad. A partir de ese momento, muchos cambios comenzaron a ocurrir en mi vida.",
      "zh": "我的慈善事业就是从那时开始的。从那一刻起，我的生活发生了许多变化。",
      "kn": "ನಾನು ನನ್ನ ದಾನ ಕಾರ್ಯಗಳನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದು ಅಲ್ಲಿಂದಲೇ. ಆ ಕ್ಷಣದಿಂದ, ನನ್ನ ಜೀವನದಲ್ಲಿ ಅನೇಕ ಬದಲಾವಣೆಗಳು ಸಂಭವಿಸಲು ಪ್ರಾರಂಭಿಸಿದವು,"
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "because until then, I had been getting interview calls,",
      "hi": "क्योंकि तब तक मुझे इंटरव्यू के लिए कॉल आ रहे थे,",
      "ta": "ஏனென்றால் அதுவரை எனக்கு நேர்காணல் அழைப்புகள் வந்து கொண்டிருந்தன,",
      "bn": "কারণ তখন পর্যন্ত, আমি ইন্টারভিউয়ের ডাক পাচ্ছিলাম,",
      "te": "ఎందుకంటే అప్పటి వరకు నాకు ఇంటర్వ్యూ కాల్స్ వచ్చేవి,",
      "mr": "कारण तोपर्यंत मला मुलाखतीचे फोन येत होते,",
      "fr": "parce que jusque là, je recevais des appels pour des entretiens,",
      "es": "porque hasta entonces, había estado recibiendo llamadas para entrevistas,",
      "zh": "因为在那之前，我一直接到面试电话，",
      "kn": "ಏಕೆಂದರೆ ಅಲ್ಲಿಯವರೆಗೆ ನನಗೆ ಸಂದರ್ಶನ ಕರೆಗಳು ಬರುತ್ತಿದ್ದವು,"
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "but technically, nothing was working out. I am a software engineer. After coming back home from Bahrain,",
      "hi": "लेकिन तकनीकी रूप से, कुछ भी काम नहीं कर रहा था। मैं एक सॉफ्टवेयर इंजीनियर हूँ। बहरीन से घर लौटने के बाद,",
      "ta": "ஆனால் தொழில்நுட்ப ரீதியாக, எதுவும் சரியாக நடக்கவில்லை. நான் ஒரு மென்பொருள் பொறியாளர். பஹ்ரைனில் இருந்து வீடு திரும்பிய பிறகு,",
      "bn": "কিন্তু টেকনিক্যালি, কিছুই ঠিক হচ্ছিল না। আমি একজন সফটওয়্যার ইঞ্জিনিয়ার। বাহরাইন থেকে দেশে ফিরে আসার পর,",
      "te": "కానీ సాంకేతికంగా, ఏమీ పని చేయలేదు. నేను సాఫ్ట్‌వేర్ ఇంజనీర్‌ని. బహ్రెయిన్ నుండి ఇంటికి తిరిగి వచ్చిన తర్వాత,",
      "mr": "पण तांत्रिकदृष्ट्या काहीही काम करत नव्हते. मी एक सॉफ्टवेअर इंजिनिअर आहे. बहरीनहून घरी परतल्यानंतर,",
      "fr": "Mais techniquement, rien ne fonctionnait. Je suis ingénieur logiciel. De retour de Bahreïn,",
      "es": "Pero técnicamente, nada funcionaba. Soy ingeniero de software. Después de regresar de Baréin,",
      "zh": "但从技术上讲，什么都没起作用。我是一名软件工程师。从巴林回国后，",
      "kn": "ಆದರೆ ತಾಂತ್ರಿಕವಾಗಿ ಏನೂ ಸರಿಯಾಗುತ್ತಿರಲಿಲ್ಲ. ನಾನು ಸಾಫ್ಟ್‌ವೇರ್ ಎಂಜಿನಿಯರ್. ಬಹ್ರೇನ್‌ನಿಂದ ಮನೆಗೆ ಹಿಂದಿರುಗಿದ ನಂತರ,"
    }
  },
  {
    "start": "5:13",
    "text": {
      "en": "my skills had become somewhat backward, not upgraded.",
      "hi": "मेरी कुशलताएं उन्नत नहीं, बल्कि कुछ पिछड़ी हुई थीं।",
      "ta": "எனது திறமைகள் ஓரளவு பின்தங்கியிருந்தன, மேம்படுத்தப்படவில்லை.",
      "bn": "আমার দক্ষতা কিছুটা পিছিয়ে গিয়েছিল, উন্নত হয়নি।",
      "te": "నా నైపుణ్యాలు కొంత వెనుకబడిపోయాయి, అప్‌గ్రేడ్ కాలేదు.",
      "mr": "माझे कौशल्य काहीसे मागे पडले होते, अपग्रेड झालेले नव्हते.",
      "fr": "mes compétences étaient devenues quelque peu rétrogrades, pas améliorées.",
      "es": "Mis habilidades se habían vuelto algo retrógradas, no mejoradas.",
      "zh": "我的技能变得有些落后，而不是提升。",
      "kn": "ನನ್ನ ಕೌಶಲ್ಯಗಳು ಸ್ವಲ್ಪ ಹಿಂದುಳಿದಿದ್ದವು, ಅಪ್‌ಗ್ರೇಡ್ ಆಗಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:18",
    "text": {
      "en": "So whenever I forwarded my résumé to my friends, the first thing they told me was:",
      "hi": "इसलिए जब भी मैंने अपना सारांश अपने मित्रों को भेजा, तो सबसे पहले उन्होंने मुझसे यही कहा:",
      "ta": "எனவே நான் எனது சுருக்கத்தை என் நண்பர்களுக்கு அனுப்பும் போதெல்லாம், அவர்கள் எனக்கு முதலில் சொன்னது:",
      "bn": "তাই যখনই আমি আমার জীবনবৃত্তান্ত আমার বন্ধুদের কাছে পাঠাতাম, তারা আমাকে প্রথমেই যে কথাটি বলত তা হল:",
      "te": "కాబట్టి నేను నా సారాంశాన్ని నా స్నేహితులకు ఫార్వార్డ్ చేసినప్పుడల్లా, వారు నాకు చెప్పిన మొదటి విషయం ఏమిటంటే:",
      "mr": "म्हणून जेव्हा जेव्हा मी माझा सारांश माझ्या मित्रांना पाठवत असे, तेव्हा ते मला सर्वात आधी सांगत असत:",
      "fr": "Donc, chaque fois que je transmettais mon CV à mes amis, la première chose qu'ils me disaient était :",
      "es": "Así que cada vez que enviaba mi resumen a mis amigos, lo primero que me decían era:",
      "zh": "所以每当我把我的简历转发给我的朋友时，他们告诉我的第一件事就是:",
      "kn": "ಹಾಗಾಗಿ ನಾನು ನನ್ನ ಸಾರಾಂಶವನ್ನು ನನ್ನ ಸ್ನೇಹಿತರಿಗೆ ರವಾನಿಸಿದಾಗಲೆಲ್ಲಾ, ಅವರು ನನಗೆ ಮೊದಲು ಹೇಳುತ್ತಿದ್ದದ್ದು:"
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "“If you submit this résumé, none of the current companies will accept it, because it has outdated technologies and things.”",
      "hi": "“यदि आप यह सारांश प्रस्तुत करते हैं, तो कोई भी वर्तमान कंपनी इसे स्वीकार नहीं करेगी, क्योंकि इसमें पुरानी प्रौद्योगिकियां और चीजें हैं।”",
      "ta": "\"நீங்கள் இந்த சுருக்கத்தை சமர்ப்பித்தால், தற்போதைய நிறுவனங்கள் எதுவும் அதை ஏற்றுக்கொள்ளாது, ஏனெனில் இது காலாவதியான தொழில்நுட்பங்களையும் பொருட்களையும் கொண்டுள்ளது.\"",
      "bn": "\"আপনি যদি এই জীবনবৃত্তান্ত জমা দেন, তাহলে বর্তমান কোনও কোম্পানিই এটি গ্রহণ করবে না, কারণ এতে পুরানো প্রযুক্তি এবং জিনিসপত্র রয়েছে।\"",
      "te": "\"మీరు ఈ సారాంశాన్ని సమర్పిస్తే, ప్రస్తుత కంపెనీలు ఏవీ దీనిని అంగీకరించవు, ఎందుకంటే ఇందులో పాత సాంకేతికతలు మరియు వస్తువులు ఉన్నాయి.\"",
      "mr": "\"जर तुम्ही हा सारांश सादर केला तर सध्याच्या कोणत्याही कंपन्यांना तो स्वीकारता येणार नाही, कारण त्यात जुने तंत्रज्ञान आणि गोष्टी आहेत.\"",
      "fr": "« Si vous soumettez ce CV, aucune des entreprises actuelles ne l’acceptera, car il contient des technologies et des choses obsolètes. »",
      "es": "“Si presentas este resumen, ninguna de las empresas actuales lo aceptará, porque tiene tecnologías y cosas obsoletas”.",
      "zh": "“如果你提交这份简历，现在的任何公司都不会接受它，因为它包含过时的技术和东西。”",
      "kn": "\"ನೀವು ಈ ಸಾರಾಂಶವನ್ನು ಸಲ್ಲಿಸಿದರೆ, ಪ್ರಸ್ತುತ ಯಾವುದೇ ಕಂಪನಿಗಳು ಇದನ್ನು ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ, ಏಕೆಂದರೆ ಇದು ಹಳೆಯ ತಂತ್ರಜ್ಞಾನಗಳು ಮತ್ತು ವಸ್ತುಗಳನ್ನು ಹೊಂದಿದೆ.\""
    }
  },
  {
    "start": "5:29",
    "text": {
      "en": "I was still following the older style, which wouldn’t get me anything in the present situation.",
      "hi": "मैं अभी भी पुरानी पद्धति का अनुसरण कर रहा था, जिससे मुझे वर्तमान स्थिति में कुछ भी हासिल नहीं होने वाला था।",
      "ta": "நான் இன்னும் பழைய பாணியைப் பின்பற்றிக்கொண்டிருந்தேன், தற்போதைய சூழ்நிலையில் அது எனக்கு எதையும் கொண்டு வராது.",
      "bn": "আমি এখনও পুরোনো স্টাইল অনুসরণ করছিলাম, যা বর্তমান পরিস্থিতিতে আমার কোনও লাভ করবে না।",
      "te": "నేను ఇప్పటికీ పాత శైలినే అనుసరిస్తున్నాను, ప్రస్తుత పరిస్థితిలో అది నాకు ఏమీ రాదు.",
      "mr": "मी अजूनही जुनी शैली पाळत होतो, जी सध्याच्या परिस्थितीत मला काहीही मिळणार नव्हती.",
      "fr": "Je suivais toujours l'ancien style, ce qui ne m'apporterait rien dans la situation actuelle.",
      "es": "Todavía seguía el estilo anterior, lo cual no me traería nada en la situación actual.",
      "zh": "我仍然遵循旧的风格，但这在当前情况下不会给我带来任何好处。",
      "kn": "ನಾನು ಇನ್ನೂ ಹಳೆಯ ಶೈಲಿಯನ್ನೇ ಅನುಸರಿಸುತ್ತಿದ್ದೆ, ಅದು ಈಗಿನ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ನನಗೆ ಏನೂ ಸಿಗುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "So I was in a mentally broken state.",
      "hi": "तो मैं मानसिक रूप से टूट चुकी थी।",
      "ta": "அதனால் நான் மனதளவில் உடைந்த நிலையில் இருந்தேன்.",
      "bn": "তাই আমি মানসিকভাবে ভেঙে পড়েছিলাম।",
      "te": "కాబట్టి నేను మానసికంగా విరిగిన స్థితిలో ఉన్నాను.",
      "mr": "त्यामुळे मी मानसिकदृष्ट्या खचलेल्या अवस्थेत होतो.",
      "fr": "J'étais donc dans un état mentalement brisé.",
      "es": "Así que estaba en un estado mental destrozado.",
      "zh": "所以我的精神崩溃了。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಮಾನಸಿಕವಾಗಿ ಮುರಿದ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದೆ."
    }
  },
  {
    "start": "5:34",
    "text": {
      "en": "At that time, I told Mother, “Mother, You must now prepare my resume Yourself.”",
      "hi": "उस समय मैंने माँ से कहा, “माँ, अब आपको मेरा बायोडाटा स्वयं तैयार करना होगा।”",
      "ta": "அந்த நேரத்தில், நான் அம்மாவிடம், “அம்மா, இப்போது நீங்கள்தான் என் விண்ணப்பத்தைத் தயாரிக்க வேண்டும்” என்றேன்.",
      "bn": "সেই সময়, আমি মাকে বললাম, \"মা, তুমি এখন আমার জীবনবৃত্তান্ত নিজেই তৈরি করো।\"",
      "te": "ఆ సమయంలో, నేను అమ్మతో, “అమ్మా, ఇప్పుడు నువ్వే నా రెజ్యూమ్ సిద్ధం చేసుకోవాలి” అని అన్నాను.",
      "mr": "त्यावेळी मी आईला म्हणालो, \"आई, आता तू माझा रिज्युम स्वतः तयार कर.\"",
      "fr": "À ce moment-là, j’ai dit à maman : « Maman, tu dois maintenant préparer toi-même mon CV. »",
      "es": "En ese momento le dije a Madre: “Madre, ahora debes preparar tú misma mi currículum”.",
      "zh": "当时我就跟妈妈说:“妈妈，现在你必须亲自准备我的简历了。”",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಅಮ್ಮನಿಗೆ, \"ಅಮ್ಮ, ಈಗ ನನ್ನ ರೆಸ್ಯೂಮ್ ಅನ್ನು ನೀವೇ ಸಿದ್ಧಪಡಿಸಬೇಕು \" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "5:41",
    "text": {
      "en": "One day, I came here and submitted my resume before Mother. I gave it to Mother.",
      "hi": "एक दिन, मैं यहाँ आया और माँ के सामने अपना बायोडाटा जमा किया। मैंने उसे माँ को दे दिया।",
      "ta": "ஒரு நாள், நான் இங்கு வந்து என் விண்ணப்பத்தை அம்மாவிடம் சமர்ப்பித்தேன். அதை அம்மாவிடம் கொடுத்தேன்.",
      "bn": "একদিন, আমি এখানে এসে আমার জীবনবৃত্তান্ত মায়ের কাছে জমা দিলাম। মায়ের কাছে দিলাম।",
      "te": "ఒకరోజు, నేను ఇక్కడికి వచ్చి నా రెజ్యూమ్‌ను అమ్మ ముందు సమర్పించాను. దాన్ని అమ్మకు ఇచ్చాను.",
      "mr": "एके दिवशी मी इथे आलो आणि माझा रिज्युम आईसमोर सादर केला. मी तो आईला दिला.",
      "fr": "Un jour, je suis venu ici et j'ai soumis mon CV à Maman. Je le lui ai donné.",
      "es": "Un día, llegué aquí y presenté mi currículum ante mi madre. Se lo di.",
      "zh": "有一天，我来到这里，在妈妈面前提交了我的简历。我把它交给了妈妈。",
      "kn": "ಒಂದು ದಿನ, ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ನನ್ನ ರೆಸ್ಯೂಮ್ ಅನ್ನು ಅಮ್ಮನ ಮುಂದೆ ಸಲ್ಲಿಸಿದೆ. ನಾನು ಅದನ್ನು ಅಮ್ಮನಿಗೆ ಕೊಟ್ಟೆ."
    }
  },
  {
    "start": "5:46",
    "text": {
      "en": "“Amma, this resume is something that, when people look at it, it will not work.",
      "hi": "“अम्मा, यह रेज़्यूमे ऐसा है कि जब लोग इसे देखेंगे तो यह काम नहीं करेगा।",
      "ta": "“அம்மா, இந்த ரெஸ்யூமைப் பார்த்தா, அது வேலை செய்யாது.",
      "bn": "“আম্মা, এই জীবনবৃত্তান্তটি এমন কিছু যা, যখন লোকেরা এটি দেখবে, তখন এটি কাজ করবে না।",
      "te": "“అమ్మా, ఈ రెజ్యూమ్ ని జనాలు చూస్తే పనికి రాదు.",
      "mr": "“अम्मा, हा रिज्युम असा आहे की, जेव्हा लोक तो पाहतात तेव्हा तो चालणार नाही.",
      "fr": "« Amma, ce CV est quelque chose qui, quand les gens le regardent, ne fonctionnera pas.",
      "es": "“Amma, este currículum es algo que, cuando la gente lo vea, no funcionará.",
      "zh": "“妈妈，这份简历是那种别人看了就觉得不行的东西。",
      "kn": "“ಅಮ್ಮಾ, ಈ ರೆಸ್ಯೂಮ್ ಅನ್ನು ಜನರು ನೋಡಿದಾಗ ಅದು ಕೆಲಸ ಮಾಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "5:49",
    "text": {
      "en": "But Amma, You must select me and give me a job.” That was my prayer.",
      "hi": "लेकिन अम्मा, आप मुझे चुनिए और मुझे नौकरी दीजिए।” यही मेरी प्रार्थना थी।",
      "ta": "ஆனால் அம்மா, நீங்கள் என்னைத் தேர்ந்தெடுத்து எனக்கு ஒரு வேலை கொடுக்க வேண்டும்.\" அதுதான் என் பிரார்த்தனை.",
      "bn": "কিন্তু আম্মা, তুমি আমাকে বেছে নাও এবং আমাকে একটা চাকরি দাও।” এটাই ছিল আমার প্রার্থনা।",
      "te": "కానీ అమ్మా, నువ్వు నన్ను ఎంపిక చేసి నాకు ఉద్యోగం ఇవ్వాలి.” అదే నా ప్రార్థన.",
      "mr": "पण अम्मा, तुम्ही मला निवडून नोकरी द्यावी.\" ही माझी प्रार्थना होती.",
      "fr": "Mais Amma, tu dois me choisir et me donner un travail. » C'était ma prière.",
      "es": "Pero Amma, debes elegirme y darme un trabajo”. Esa fue mi oración.",
      "zh": "但是阿妈，你必须选中我，给我一份工作。”这就是我的祈祷。",
      "kn": "ಆದರೆ ಅಮ್ಮಾ, ನೀನು ನನ್ನನ್ನು ಆರಿಸಿ ನನಗೊಂದು ಕೆಲಸ ಕೊಡಬೇಕು.” ಅದೇ ನನ್ನ ಪ್ರಾರ್ಥನೆಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "5:55",
    "text": {
      "en": "During that time, while listening to Daily Bread in the morning, there was still no movement in the matter of my job.",
      "hi": "उस दौरान, सुबह डेली ब्रेड सुनते हुए भी मेरी नौकरी के मामले में कोई हलचल नहीं हुई थी।",
      "ta": "அந்த நேரத்தில், காலையில் டெய்லி பிரெட்டைக் கேட்டுக்கொண்டிருந்தபோதும், என் வேலை விஷயத்தில் எந்த அசைவும் இல்லை.",
      "bn": "সেই সময়, সকালে ডেইলি ব্রেড শুনছিলাম, আমার কাজের ক্ষেত্রে তখনও কোনও নড়াচড়া ছিল না।",
      "te": "ఆ సమయంలో, ఉదయం డైలీ బ్రెడ్ వింటున్నప్పటికీ, నా ఉద్యోగం విషయంలో ఇంకా కదలిక లేదు.",
      "mr": "त्या काळात, सकाळी डेली ब्रेड ऐकत असताना, माझ्या कामाच्या बाबतीत अजूनही कोणतीही हालचाल झाली नाही.",
      "fr": "Pendant ce temps, alors que j'écoutais le Pain Quotidien le matin, il n'y avait toujours aucun mouvement dans mon travail.",
      "es": "Durante ese tiempo, mientras escuchaba el Pan Diario por la mañana, todavía no había ningún movimiento en el asunto de mi trabajo.",
      "zh": "那段时间，早上听着灵命日粮，工作的事情还是没有任何动静。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ಬೆಳಿಗ್ಗೆ ಡೈಲಿ ಬ್ರೆಡ್ ಕೇಳುತ್ತಿದ್ದರೂ, ನನ್ನ ಕೆಲಸದ ವಿಷಯದಲ್ಲಿ ಯಾವುದೇ ಚಲನೆ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:59",
    "text": {
      "en": "Nothing was happening. At that time, while listening to Daily Bread, Fr. Joseph said,",
      "hi": "कुछ भी नहीं हो रहा था। उस समय, डेली ब्रेड सुनते हुए, फादर जोसेफ़ ने कहा,",
      "ta": "எதுவும் நடக்கவில்லை. அந்த நேரத்தில், டெய்லி பிரெட்டைக் கேட்டுக்கொண்டிருந்தபோது, பாதிரியார் ஜோசப் கூறினார்,",
      "bn": "কিছুই হচ্ছিল না। সেই সময়, ডেইলি ব্রেড শোনার সময়, ফাদার জোসেফ বললেন,",
      "te": "ఏమీ జరగలేదు. ఆ సమయంలో, డైలీ బ్రెడ్ వింటూ, ఫాదర్ జోసెఫ్ ఇలా అన్నాడు,",
      "mr": "काहीही घडत नव्हते. त्या वेळी, डेली ब्रेड ऐकत असताना, फादर जोसेफ म्हणाले,",
      "fr": "Rien ne se passait. À ce moment-là, en écoutant le Pain Quotidien, le Père Joseph dit :",
      "es": "No pasaba nada. En ese momento, mientras escuchaba el Pan Diario, el P. Joseph dijo:",
      "zh": "什么也没发生。当时，约瑟夫神父一边听着《每日灵粮》的讲道，一边说:",
      "kn": "ಏನೂ ನಡೆಯುತ್ತಿರಲಿಲ್ಲ. ಆ ಸಮಯದಲ್ಲಿ, ಡೈಲಿ ಬ್ರೆಡ್ ಕೇಳುತ್ತಿರುವಾಗ, ಫಾದರ್ ಜೋಸೆಫ್ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "6:05",
    "text": {
      "en": "“There are some people struggling regarding jobs.” He then mentioned some dates, some numbers,",
      "hi": "\"कुछ लोग नौकरियों को लेकर संघर्ष कर रहे हैं।\" फिर उन्होंने कुछ तारीखें, कुछ संख्याएँ बताईं,",
      "ta": "\"வேலைகள் தொடர்பாக சிலர் சிரமப்படுகிறார்கள்.\" பின்னர் அவர் சில தேதிகள், சில எண்களைக் குறிப்பிட்டார்,",
      "bn": "\"কিছু লোক চাকরি নিয়ে লড়াই করছে।\" তারপর তিনি কিছু তারিখ, কিছু সংখ্যা উল্লেখ করলেন,",
      "te": "\"కొంతమంది ఉద్యోగాల విషయంలో ఇబ్బంది పడుతున్నారు.\" తరువాత అతను కొన్ని తేదీలు, కొన్ని సంఖ్యలను ప్రస్తావించాడు,",
      "mr": "\"काही लोक नोकऱ्यांबाबत संघर्ष करत आहेत.\" त्यानंतर त्याने काही तारखा, काही संख्या सांगितल्या,",
      "fr": "« Certaines personnes ont des difficultés à trouver un emploi. » Il a ensuite mentionné quelques dates, quelques chiffres,",
      "es": "“Hay gente que tiene dificultades con el trabajo”. Luego mencionó algunas fechas, algunos números,",
      "zh": "“有些人在工作上遇到了困难。”然后他提到了一些日期和数字，",
      "kn": "\"ಕೆಲವು ಜನರು ಉದ್ಯೋಗಗಳ ಬಗ್ಗೆ ಕಷ್ಟಪಡುತ್ತಿದ್ದಾರೆ.\" ನಂತರ ಅವರು ಕೆಲವು ದಿನಾಂಕಗಳು, ಕೆಲವು ಸಂಖ್ಯೆಗಳನ್ನು ಉಲ್ಲೇಖಿಸಿದರು,"
    }
  },
  {
    "start": "6:11",
    "text": {
      "en": "and asked us to pray with one of those numbers.",
      "hi": "और हमें इनमें से किसी एक संख्या के साथ प्रार्थना करने को कहा।",
      "ta": "அந்த எண்களில் ஒன்றைக் கொண்டு ஜெபிக்கச் சொன்னார்.",
      "bn": "এবং আমাদেরকে ঐ সংখ্যাগুলির একটি দিয়ে প্রার্থনা করতে বললেন।",
      "te": "మరియు ఆ సంఖ్యలలో ఒకదానితో ప్రార్థన చేయమని మమ్మల్ని అడిగారు.",
      "mr": "आणि आम्हाला त्यापैकी एका क्रमांकाने प्रार्थना करण्यास सांगितले.",
      "fr": "et nous a demandé de prier avec l’un de ces numéros.",
      "es": "y nos pidió que oráramos con uno de esos números.",
      "zh": "并要求我们用其中一个数字祈祷。",
      "kn": "ಮತ್ತು ಆ ಸಂಖ್ಯೆಗಳಲ್ಲಿ ಒಂದನ್ನು ಪ್ರಾರ್ಥಿಸಲು ನಮ್ಮನ್ನು ಕೇಳಿಕೊಂಡರು."
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "So I chose the number seven, because Mother appeared on the seventh day. That’s why I chose seven.",
      "hi": "इसलिए मैंने सात नंबर चुना, क्योंकि माँ सातवें दिन प्रकट हुई थीं। इसलिए मैंने सात चुना।",
      "ta": "அதனால் நான் ஏழாம் எண்ணைத் தேர்ந்தெடுத்தேன், ஏனென்றால் ஏழாம் நாளில் அம்மா தோன்றினார். அதனால்தான் நான் ஏழாம் எண்ணைத் தேர்ந்தெடுத்தேன்.",
      "bn": "তাই আমি সাত নম্বরটি বেছে নিলাম, কারণ মা সপ্তম দিনে আবির্দর্শন হয়েছিলেন। সেই কারণেই আমি সাত নম্বরটি বেছে নিলাম।",
      "te": "కాబట్టి నేను ఏడు సంఖ్యను ఎంచుకున్నాను, ఎందుకంటే అమ్మ ఏడవ రోజున కనిపించింది. అందుకే నేను ఏడు ఎంచుకున్నాను.",
      "mr": "म्हणून मी सात हा आकडा निवडला, कारण आई सातव्या दिवशी प्रकट झाली होती. म्हणूनच मी सात निवडला.",
      "fr": "J'ai donc choisi le chiffre sept, car Mère est apparue le septième jour. C'est pourquoi j'ai choisi le sept.",
      "es": "Así que elegí el número siete, porque la Madre apareció el séptimo día. Por eso elegí el siete.",
      "zh": "所以我选择了七这个数字，因为母亲在第七天显现。所以我选择了七。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಏಳನೇ ಸಂಖ್ಯೆಯನ್ನು ಆರಿಸಿಕೊಂಡೆ, ಏಕೆಂದರೆ ತಾಯಿ ಏಳನೇ ದಿನ ಕಾಣಿಸಿಕೊಂಡಳು. ಅದಕ್ಕಾಗಿಯೇ ನಾನು ಏಳನ್ನು ಆರಿಸಿಕೊಂಡೆ."
    }
  },
  {
    "start": "6:20",
    "text": {
      "en": "But it was in the month of May that I had chosen that date. When I checked in the calendar,",
      "hi": "लेकिन मैंने वो तारीख़ मई के महीने में चुनी थी। जब मैंने कैलेंडर में देखा,",
      "ta": "ஆனால் நான் அந்த தேதியை மே மாதத்தில் தேர்ந்தெடுத்தேன். நான் காலண்டரில் பார்த்தபோது,",
      "bn": "কিন্তু মে মাসটিই আমি সেই তারিখটি বেছে নিয়েছিলাম। যখন আমি ক্যালেন্ডারটি পরীক্ষা করেছিলাম,",
      "te": "కానీ నేను ఆ తేదీని ఎంచుకున్నది మే నెలలోనే. నేను క్యాలెండర్‌లో చెక్ చేసినప్పుడు,",
      "mr": "पण मी मे महिन्यातच ती तारीख निवडली होती. जेव्हा मी कॅलेंडर तपासले,",
      "fr": "Mais c'est au mois de mai que j'avais choisi cette date. Quand j'ai vérifié le calendrier,",
      "es": "Pero fue en el mes de mayo que elegí esa fecha. Cuando revisé el calendario,",
      "zh": "但我选的日期是五月份。我看了看日历，",
      "kn": "ಆದರೆ ನಾನು ಆ ದಿನಾಂಕವನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದು ಮೇ ತಿಂಗಳಿನಲ್ಲಿ. ನಾನು ಕ್ಯಾಲೆಂಡರ್‌ನಲ್ಲಿ ಪರಿಶೀಲಿಸಿದಾಗ,"
    }
  },
  {
    "start": "6:27",
    "text": {
      "en": "the next sevens were the 17th, 27th, and then the seventh of June, and so on.",
      "hi": "अगले सात जून 17, 27, फिर सात जून थे, और इसी तरह आगे भी।",
      "ta": "அடுத்த ஏழுகள் ஜூன் மாதம் 17, 27, பின்னர் ஏழாம் தேதி, மற்றும் பல.",
      "bn": "পরবর্তী সাতটি ছিল 17ই, 27ই, এবং তারপর জুনের সপ্তম, ইত্যাদি।",
      "te": "తదుపరి ఏడులు జూన్ 17వ తేదీ, 27వ తేదీ, ఆపై ఏడవ తేదీ, మొదలైనవి.",
      "mr": "पुढील सात तारखे 17, 27 आणि नंतर जूनच्या सातव्या तारखेला होत्या, आणि असेच पुढेही.",
      "fr": "Les sept suivants furent le 17, le 27, puis le 7 juin, et ainsi de suite.",
      "es": "los siguientes sietes fueron el 17, el 27 y luego el siete de junio, y así sucesivamente.",
      "zh": "接下来的七是六月十七日、二十七日，然后是六月七日，等等。",
      "kn": "ಮುಂದಿನ ಸೆವೆನ್‌ಗಳು ಜೂನ್ 17, 27, ಮತ್ತು ನಂತರ ಏಳನೇ ತಾರೀಖು, ಇತ್ಯಾದಿ."
    }
  },
  {
    "start": "6:32",
    "text": {
      "en": "Then I was a bit afraid: “Mother, let this not be delayed too much, because financially I am struggling a lot.”",
      "hi": "तब मुझे थोड़ा डर लगा: “माँ, इसमें ज़्यादा देर न हो, क्योंकि आर्थिक रूप से मैं बहुत संघर्ष कर रहा हूँ।”",
      "ta": "பிறகு நான் கொஞ்சம் பயந்தேன்: \"அம்மா, இதை ரொம்ப தாமதிக்க வேண்டாம், ஏனென்றால் நான் நிதி ரீதியாக மிகவும் சிரமப்படுகிறேன்.\"",
      "bn": "তখন আমি একটু ভয় পেয়ে গেলাম: \"মা, এটাকে খুব বেশি দেরি করা উচিত নয়, কারণ আমি আর্থিকভাবে অনেক কষ্ট করছি।\"",
      "te": "అప్పుడు నేను కొంచెం భయపడ్డాను: “అమ్మా, దీన్ని ఎక్కువగా ఆలస్యం చేయకు, ఎందుకంటే నేను ఆర్థికంగా చాలా ఇబ్బంది పడుతున్నాను.”",
      "mr": "मग मला थोडी भीती वाटली: \"आई, हे जास्त उशीर करू नकोस, कारण मी आर्थिकदृष्ट्या खूप संघर्ष करत आहे.\"",
      "fr": "J'ai alors eu un peu peur : « Maman, ne tarde pas trop, car j'ai beaucoup de difficultés financières. »",
      "es": "Entonces tuve un poco de miedo: “Mamá, que esto no se demore mucho, porque económicamente estoy pasando muchas dificultades”.",
      "zh": "然后我有点害怕:“妈妈，这件事不要拖得太久，因为我经济上很拮据。”",
      "kn": "ಆಗ ನನಗೆ ಸ್ವಲ್ಪ ಭಯವಾಯಿತು: \"ಅಮ್ಮಾ, ಇದನ್ನು ತುಂಬಾ ವಿಳಂಬ ಮಾಡಬೇಡಿ, ಏಕೆಂದರೆ ನಾನು ಆರ್ಥಿಕವಾಗಿ ತುಂಬಾ ಕಷ್ಟಪಡುತ್ತಿದ್ದೇನೆ.\""
    }
  },
  {
    "start": "6:38",
    "text": {
      "en": "All my cash in hand was completely gone. My account was becoming zero.",
      "hi": "मेरे हाथ में जो भी नकदी थी, वह पूरी तरह से खत्म हो गई थी। मेरा खाता शून्य होता जा रहा था।",
      "ta": "என் கையில் இருந்த பணம் முழுவதும் தீர்ந்து போனது. என் கணக்கு பூஜ்ஜியமாகிக் கொண்டிருந்தது.",
      "bn": "আমার হাতে থাকা সমস্ত টাকা সম্পূর্ণরূপে শেষ হয়ে গিয়েছিল। আমার অ্যাকাউন্ট শূন্য হয়ে যাচ্ছিল।",
      "te": "నా చేతిలో ఉన్న నగదు అంతా పూర్తిగా అయిపోయింది. నా ఖాతాలో డబ్బులు సున్నా అవుతున్నాయి.",
      "mr": "माझ्या हातातले सर्व पैसे पूर्णपणे गेले होते. माझे खाते शून्य होत चालले होते.",
      "fr": "Tout mon argent liquide avait disparu. Mon compte était à zéro.",
      "es": "Todo mi efectivo se había esfumado. Mi cuenta estaba a punto de quedar en cero.",
      "zh": "我手里的现金全部没了。我的账户快要清零了。",
      "kn": "ನನ್ನ ಕೈಯಲ್ಲಿದ್ದ ಎಲ್ಲಾ ನಗದು ಸಂಪೂರ್ಣವಾಗಿ ಖಾಲಿಯಾಗಿತ್ತು. ನನ್ನ ಖಾತೆಯು ಶೂನ್ಯವಾಗುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "6:43",
    "text": {
      "en": "I had no idea how to move forward.",
      "hi": "मुझे नहीं पता था कि आगे कैसे बढ़ना है।",
      "ta": "எப்படி முன்னேறுவது என்று எனக்குத் தெரியவில்லை.",
      "bn": "কীভাবে এগোবো, আমার কোনও ধারণা ছিল না।",
      "te": "ఎలా ముందుకు సాగాలో నాకు తెలియదు.",
      "mr": "पुढे कसे जायचे हे मला काहीच कळत नव्हते.",
      "fr": "Je n’avais aucune idée de comment avancer.",
      "es": "No tenía idea de cómo seguir adelante.",
      "zh": "我不知道该如何继续前进。",
      "kn": "ನನಗೆ ಮುಂದೆ ಹೇಗೆ ಹೋಗಬೇಕೆಂದು ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "6:46",
    "text": {
      "en": "Then a thought came to me: July is the seventh month. But to survive until then, financially, I was not at all stable.",
      "hi": "तभी मेरे मन में एक विचार आया: जुलाई सातवाँ महीना है। लेकिन तब तक गुज़ारा करना, आर्थिक रूप से, मेरे लिए बिल्कुल भी स्थिर नहीं था।",
      "ta": "அப்போது எனக்கு ஒரு எண்ணம் வந்தது: ஜூலை மாதம் ஏழாவது மாதம். ஆனால் அதுவரை உயிர்வாழ, நிதி ரீதியாக, நான் நிலையாக இல்லை.",
      "bn": "তারপর আমার মনে একটা চিন্তা এলো: জুলাই মাস সপ্তম মাস। কিন্তু ততক্ষণ পর্যন্ত টিকে থাকার জন্য, আর্থিকভাবে, আমি মোটেও স্থিতিশীল ছিলাম না।",
      "te": "అప్పుడు నాకు ఒక ఆలోచన వచ్చింది: జూలై ఏడవ నెల. కానీ అప్పటి వరకు జీవించడానికి, ఆర్థికంగా, నేను అస్సలు స్థిరంగా లేను.",
      "mr": "मग माझ्या मनात एक विचार आला: जुलै हा सातवा महिना आहे. पण तोपर्यंत जगण्यासाठी, आर्थिकदृष्ट्या, मी अजिबात स्थिर नव्हतो.",
      "fr": "Puis une pensée m'est venue : juillet est le septième mois. Mais pour survivre jusque-là, financièrement, je n'étais pas du tout stable.",
      "es": "Entonces pensé: Julio es el séptimo mes. Pero para sobrevivir hasta entonces, financieramente, no tenía estabilidad.",
      "zh": "然后我突然想到:七月是第七个月。但要撑到那时，我的经济状况根本就不稳定。",
      "kn": "ಆಗ ನನಗೆ ಒಂದು ಯೋಚನೆ ಬಂತು: ಜುಲೈ ಏಳನೇ ತಿಂಗಳು. ಆದರೆ ಅಲ್ಲಿಯವರೆಗೆ ಬದುಕಲು, ಆರ್ಥಿಕವಾಗಿ, ನಾನು ಸ್ಥಿರವಾಗಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "6:54",
    "text": {
      "en": "It was a very difficult time. So I prayed again, but still that date seven just passed by.",
      "hi": "यह बहुत मुश्किल समय था। इसलिए मैंने फिर से प्रार्थना की, लेकिन फिर भी वह सातवीं तारीख़ यूँ ही गुज़र गई।",
      "ta": "அது மிகவும் கடினமான நேரம். அதனால் நான் மீண்டும் ஜெபம் செய்தேன், ஆனாலும் அந்த ஏழு தேதி கடந்துவிட்டது.",
      "bn": "সময়টা খুব কঠিন ছিল। তাই আমি আবার প্রার্থনা করলাম, কিন্তু তবুও সেই সাত তারিখটা কেটে গেল।",
      "te": "అది చాలా కష్టమైన సమయం. కాబట్టి నేను మళ్ళీ ప్రార్థించాను, కానీ ఆ తేదీ ఏడు గడిచిపోయింది.",
      "mr": "तो खूप कठीण काळ होता. म्हणून मी पुन्हा प्रार्थना केली, पण तरीही ती सात तारीख निघून गेली.",
      "fr": "C'était une période très difficile. J'ai donc prié à nouveau, mais le septième jour est passé comme par magie.",
      "es": "Fue un momento muy difícil. Así que volví a orar, pero la fecha número siete ya había pasado.",
      "zh": "那段时间非常艰难。于是我又祷告了一次，但七号还是过去了。",
      "kn": "ಅದು ತುಂಬಾ ಕಷ್ಟದ ಸಮಯವಾಗಿತ್ತು. ಹಾಗಾಗಿ ನಾನು ಮತ್ತೆ ಪ್ರಾರ್ಥಿಸಿದೆ, ಆದರೆ ಆ ಏಳು ದಿನಗಳು ಕಳೆದುಹೋದವು."
    }
  },
  {
    "start": "7:01",
    "text": {
      "en": "Afterwards, one day while listening again to Daily Bread, during the testimony time, a sister said:",
      "hi": "बाद में, एक दिन गवाही के समय, डेली ब्रेड को फिर से सुनते हुए, एक बहन ने कहा:",
      "ta": "அதன் பிறகு, ஒரு நாள் சாட்சியமளிக்கும் நேரத்தில், மீண்டும் தினசரி பிரெட்டைக் கேட்டுக்கொண்டிருந்தபோது, ஒரு சகோதரி கூறினார்:",
      "bn": "এরপর, একদিন সাক্ষ্যদানের সময়, ডেইলি ব্রেড আবার শোনার সময়, একজন বোন বললেন:",
      "te": "తరువాత, ఒకరోజు సాక్ష్యం సమయంలో, డైలీ బ్రెడ్ మళ్ళీ వింటున్నప్పుడు, ఒక సహోదరి ఇలా చెప్పింది:",
      "mr": "त्यानंतर, एके दिवशी साक्षीच्या वेळी, डेली ब्रेड पुन्हा ऐकत असताना, एका बहिणीने म्हटले:",
      "fr": "Plus tard, un jour, alors qu'elle écoutait à nouveau le Pain Quotidien, pendant le temps de témoignage, une sœur a dit :",
      "es": "Después, un día mientras escuchaba nuevamente el Pan Diario, durante el tiempo de testimonios, una hermana dijo:",
      "zh": "后来有一天，我们又听灵命日粮，在见证的时间，一位姊妹说:",
      "kn": "ನಂತರ, ಒಂದು ದಿನ ಸಾಕ್ಷಿಯ ಸಮಯದಲ್ಲಿ, ಡೈಲಿ ಬ್ರೆಡ್ ಅನ್ನು ಮತ್ತೊಮ್ಮೆ ಕೇಳುತ್ತಿರುವಾಗ, ಒಬ್ಬ ಸಹೋದರಿ ಹೇಳಿದರು:"
    }
  },
  {
    "start": "7:08",
    "text": {
      "en": "“If we are troubled in our heart, just recite the Act of Contrition.",
      "hi": "“यदि हम अपने हृदय में व्याकुल हैं, तो केवल पश्चाताप का पाठ करें।",
      "ta": "“நம் இதயத்தில் நாம் கலங்கினால், மனவருத்தச் செயலை மட்டும் ஓதுங்கள்.",
      "bn": "“যদি আমাদের হৃদয়ে কষ্ট থাকে, তাহলে কেবল \"অনুশোচনার আইন\" পাঠ করুন।",
      "te": "“మన హృదయంలో బాధ ఉంటే, పశ్చాత్తాప చట్టం పఠించండి.",
      "mr": "“जर आपल्या मनात त्रास असेल तर फक्त पश्चात्तापाची कृती म्हणा.",
      "fr": "« Si nous sommes troublés dans notre cœur, récitons simplement l’acte de contrition.",
      "es": "“Si estamos turbados en nuestro corazón, simplemente recitemos el Acto de Contrición.",
      "zh": "“如果我们心里烦恼，就念诵忏悔文。",
      "kn": "“ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ತೊಂದರೆಯಾಗಿದ್ದರೆ, ಪಶ್ಚಾತ್ತಾಪದ ಕಾಯ್ದೆಯನ್ನು ಪಠಿಸಿ."
    }
  },
  {
    "start": "7:13",
    "text": {
      "en": "When we pray with the Act of Contrition, God forgives our sins and we will receive some comfort.”",
      "hi": "जब हम पश्चाताप के साथ प्रार्थना करते हैं, तो परमेश्वर हमारे पापों को क्षमा कर देता है और हमें कुछ सांत्वना मिलती है।”",
      "ta": "நாம் மனஸ்தாபச் செயலுடன் ஜெபிக்கும்போது, இறைவன் நம் பாவங்களை மன்னிக்கிறார், மேலும் நாம் சிறிது ஆறுதலைப் பெறுவோம்.",
      "bn": "যখন আমরা অনুতাপের সাথে প্রার্থনা করি, তখন ঈশ্বর আমাদের পাপ ক্ষমা করেন এবং আমরা কিছুটা সান্ত্বনা পাই।\"",
      "te": "మనం పశ్చాత్తాప చర్యతో ప్రార్థించినప్పుడు, దేవుడు మన పాపాలను క్షమిస్తాడు మరియు మనం కొంత ఓదార్పును పొందుతాము.",
      "mr": "जेव्हा आपण पश्चात्तापाच्या कृतीने प्रार्थना करतो तेव्हा परमेश्वर आपल्या पापांची क्षमा करतो आणि आपल्याला काही सांत्वन मिळते.”",
      "fr": "Lorsque nous prions avec l’acte de contrition, Dieu pardonne nos péchés et nous recevons un certain réconfort.",
      "es": "Cuando oramos con el Acto de Contrición, Dios perdona nuestros pecados y recibiremos algún consuelo”.",
      "zh": "当我们以忏悔的方式祈祷时，天主会宽恕我们的罪过，我们也会得到一些安慰。”",
      "kn": "ನಾವು ಪಶ್ಚಾತ್ತಾಪದಿಂದ ಪ್ರಾರ್ಥಿಸಿದಾಗ, ದೇವರು ನಮ್ಮ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸುತ್ತಾನೆ ಮತ್ತು ನಮಗೆ ಸ್ವಲ್ಪ ಸಾಂತ್ವನ ಸಿಗುತ್ತದೆ."
    }
  },
  {
    "start": "7:18",
    "text": {
      "en": "One morning, while sitting outside at the veranda looking at the plants, I was praying the Act of Contrition and the Act of Faith.",
      "hi": "एक सुबह, जब मैं बाहर बरामदे में बैठकर पौधों को देख रहा था, मैं पश्चाताप और विश्वास की प्रार्थना कर रहा था।",
      "ta": "ஒரு நாள் காலை, வராண்டாவில் வெளியே அமர்ந்து செடிகளைப் பார்த்துக் கொண்டிருந்தபோது, நான் மனந்திரும்புதல் மற்றும் விசுவாசச் செயலைப் பிரார்த்தனை செய்து கொண்டிருந்தேன்.",
      "bn": "একদিন সকালে, বাইরে বারান্দায় বসে গাছপালাগুলোর দিকে তাকিয়ে, আমি অনুতাপের কাজ এবং বিশ্বাসের কাজ প্রার্থনা করছিলাম।",
      "te": "ఒకరోజు ఉదయం, వరండాలో బయట కూర్చుని మొక్కలను చూస్తూ ఉండగా, నేను పశ్చాత్తాప చర్య మరియు విశ్వాస చర్యను ప్రార్థిస్తున్నాను.",
      "mr": "एके दिवशी सकाळी, बाहेर व्हरांड्यात बसून रोपांकडे पाहत असताना, मी पश्चात्तापाची कृती आणि श्रद्धेची कृती प्रार्थना करत होतो.",
      "fr": "Un matin, alors que j’étais assis dehors sur la véranda à regarder les plantes, je priais l’Acte de Contrition et l’Acte de Foi.",
      "es": "Una mañana, mientras estaba sentado afuera en la terraza mirando las plantas, estaba rezando el Acto de Contrición y el Acto de Fe.",
      "zh": "一天早上，当我坐在外面的阳台上看着植物时，我正在进行忏悔礼和信仰礼的祈祷。",
      "kn": "ಒಂದು ದಿನ ಬೆಳಿಗ್ಗೆ, ವರಾಂಡಾದಲ್ಲಿ ಹೊರಗೆ ಕುಳಿತು ಸಸ್ಯಗಳನ್ನು ನೋಡುತ್ತಿದ್ದಾಗ, ನಾನು ಪಶ್ಚಾತ್ತಾಪದ ಕ್ರಿಯೆ ಮತ್ತು ನಂಬಿಕೆಯ ಕ್ರಿಯೆಯನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "7:24",
    "text": {
      "en": "At that moment, I suddenly smelled jasmine flowers very strongly.",
      "hi": "उस समय, मुझे अचानक चमेली के फूलों की बहुत तेज़ गंध आई।",
      "ta": "அந்த நேரத்தில், திடீரென்று மல்லிகைப் பூக்களின் மணத்தை நான் மிகவும் பலமாக உணர்ந்தேன்.",
      "bn": "সেই মুহূর্তে, হঠাৎ আমি জুঁই ফুলের তীব্র গন্ধ পেলাম।",
      "te": "ఆ సమయంలో, నాకు అకస్మాత్తుగా మల్లె పువ్వుల వాసన బలంగా వచ్చింది.",
      "mr": "त्या क्षणी, मला अचानक जाईच्या फुलांचा वास खूप तीव्र आला.",
      "fr": "À ce moment-là, j'ai soudainement senti très fort les fleurs de jasmin.",
      "es": "En ese momento, de repente sentí un fuerte olor a flores de jazmín.",
      "zh": "就在这时，我突然闻到一股很浓的茉莉花香。",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ, ನನಗೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಮಲ್ಲಿಗೆ ಹೂವುಗಳ ವಾಸನೆ ಬಡಿಯಿತು."
    }
  },
  {
    "start": "7:29",
    "text": {
      "en": "At first, I thought it was just my imagination. But for quite a while, I kept feeling it.",
      "hi": "पहले तो मुझे लगा कि यह सिर्फ़ मेरी कल्पना है। लेकिन काफ़ी देर तक मैं इसे महसूस करता रहा।",
      "ta": "முதலில், அது வெறும் கற்பனை என்று நினைத்தேன். ஆனால் சிறிது காலம், நான் அதை உணர்ந்தே இருந்தேன்.",
      "bn": "প্রথমে, আমি ভেবেছিলাম এটা কেবল আমার কল্পনা। কিন্তু বেশ কিছুদিন ধরে, আমি এটা অনুভব করতে থাকি।",
      "te": "మొదట్లో, అది నా ఊహ మాత్రమే అనుకున్నాను. కానీ చాలా కాలం పాటు, నేను దానిని అనుభూతి చెందుతూనే ఉన్నాను.",
      "mr": "सुरुवातीला मला वाटले की ते फक्त माझी कल्पना आहे. पण बराच काळ मला ते जाणवत राहिले.",
      "fr": "Au début, je pensais que c'était juste mon imagination. Mais pendant un bon moment, j'ai continué à le ressentir.",
      "es": "Al principio, pensé que era solo mi imaginación. Pero durante un buen rato, seguí sintiéndolo.",
      "zh": "一开始我以为只是我的错觉。但之后很长一段时间，我一直有这种感觉。",
      "kn": "ಮೊದಲಿಗೆ, ಅದು ಕೇವಲ ನನ್ನ ಕಲ್ಪನೆ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ. ಆದರೆ ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ, ನಾನು ಅದನ್ನು ಅನುಭವಿಸುತ್ತಲೇ ಇದ್ದೆ."
    }
  },
  {
    "start": "7:33",
    "text": {
      "en": "I looked this way and that way, to see if someone was passing by after spraying perfume.",
      "hi": "मैंने इधर-उधर देखा, यह देखने के लिए कि कोई इत्र छिड़कने के बाद वहाँ से तो नहीं गुजर रहा।",
      "ta": "யாராவது வாசனை திரவியம் தெளித்த பிறகு கடந்து செல்கிறார்களா என்று பார்க்க, நான் இந்த பக்கமும் அந்த பக்கமும் பார்த்தேன்.",
      "bn": "আমি এদিক ওদিক তাকালাম, দেখতে চাইলাম কেউ পারফিউম স্প্রে করে পাশ দিয়ে যাচ্ছে কিনা।",
      "te": "ఎవరైనా పెర్ఫ్యూమ్ చల్లిన తర్వాత వెళ్తున్నారా అని చూడటానికి నేను ఇటు అటు చూసాను.",
      "mr": "मी इकडे तिकडे पाहिले, कोणी परफ्यूम स्प्रे केल्यानंतर जात आहे का ते पाहण्यासाठी.",
      "fr": "J'ai regardé dans tous les sens, pour voir si quelqu'un passait après avoir vaporisé du parfum.",
      "es": "Miré a un lado y a otro, para ver si alguien pasaba después de rociarse perfume.",
      "zh": "我四处张望，看看是否有人喷了香水后经过。",
      "kn": "ಯಾರಾದರೂ ಸುಗಂಧ ದ್ರವ್ಯ ಸಿಂಪಡಿಸಿದ ನಂತರ ಹಾದುಹೋಗುತ್ತಿದ್ದಾರೆಯೇ ಎಂದು ನೋಡಲು ನಾನು ಈ ಕಡೆ ಮತ್ತು ಆ ಕಡೆ ನೋಡಿದೆ."
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "But I saw no one. Then I ran straight to the balcony. I looked everywhere carefully,",
      "hi": "लेकिन मुझे कोई नज़र नहीं आया। फिर मैं सीधा बालकनी की तरफ़ भागा। मैंने हर जगह ध्यान से देखा,",
      "ta": "ஆனால் நான் யாரையும் பார்க்கவில்லை. பின்னர் நான் நேராக பால்கனிக்கு ஓடினேன். நான் எல்லா இடங்களிலும் கவனமாகப் பார்த்தேன்,",
      "bn": "কিন্তু আমি কাউকে দেখতে পেলাম না। তারপর আমি সোজা বারান্দায় দৌড়ে গেলাম। আমি সবদিকে মনোযোগ সহকারে তাকালাম।",
      "te": "కానీ నాకు ఎవరూ కనిపించలేదు. తర్వాత నేను నేరుగా బాల్కనీకి పరిగెత్తాను. నేను జాగ్రత్తగా అన్ని చోట్లా చూశాను,",
      "mr": "पण मला कोणीच दिसले नाही. मग मी थेट बाल्कनीत पळत गेलो. मी सगळीकडे काळजीपूर्वक पाहिले,",
      "fr": "Mais je n'ai vu personne. Alors j'ai couru directement vers le balcon. J'ai regardé partout attentivement.",
      "es": "Pero no vi a nadie. Entonces corrí directo al balcón. Miré por todas partes con atención.",
      "zh": "但我没看到任何人。然后我直接跑到阳台上。我仔细地四处张望。",
      "kn": "ಆದರೆ ನಾನು ಯಾರನ್ನೂ ನೋಡಲಿಲ್ಲ. ನಂತರ ನಾನು ನೇರವಾಗಿ ಬಾಲ್ಕನಿಗೆ ಓಡಿದೆ. ನಾನು ಎಲ್ಲೆಡೆ ಎಚ್ಚರಿಕೆಯಿಂದ ನೋಡಿದೆ,"
    }
  },
  {
    "start": "7:41",
    "text": {
      "en": "to see if anyone was standing there. But I did not see anyone.",
      "hi": "यह देखने के लिए कि वहाँ कोई खड़ा है या नहीं। लेकिन मुझे कोई दिखाई नहीं दिया।",
      "ta": "யாராவது அங்கே நிற்கிறார்களா என்று பார்க்க. ஆனால் நான் யாரையும் பார்க்கவில்லை.",
      "bn": "কেউ দাঁড়িয়ে আছে কিনা দেখার জন্য। কিন্তু আমি কাউকে দেখতে পাইনি।",
      "te": "అక్కడ ఎవరైనా నిలబడి ఉన్నారో లేదో చూడటానికి. కానీ నేను ఎవరినీ చూడలేదు.",
      "mr": "तिथे कोणी उभे आहे का ते पाहण्यासाठी. पण मला कोणीही दिसले नाही.",
      "fr": "pour voir si quelqu'un se tenait là. Mais je n'ai vu personne.",
      "es": "para ver si había alguien allí. Pero no vi a nadie.",
      "zh": "看看有没有人站在那里。但我没有看到任何人。",
      "kn": "ಯಾರಾದರೂ ಅಲ್ಲಿ ನಿಂತಿದ್ದಾರೆಯೇ ಎಂದು ನೋಡಲು. ಆದರೆ ನನಗೆ ಯಾರೂ ಕಾಣಿಸಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:45",
    "text": {
      "en": "Still, I was continuously experiencing the strong fragrance of jasmine.",
      "hi": "फिर भी, मुझे लगातार चमेली की तेज़ खुशबू का अनुभव हो रहा था।",
      "ta": "ஆனாலும், நான் தொடர்ந்து மல்லிகையின் கடுமையான நறுமணத்தை அனுபவித்துக்கொண்டிருந்தேன்.",
      "bn": "তবুও, আমি ক্রমাগত জুঁই ফুলের তীব্র সুবাস অনুভব করছিলাম।",
      "te": "అయినప్పటికీ, నేను మల్లెల ఘాటైన సువాసనను నిరంతరం అనుభవిస్తూనే ఉన్నాను.",
      "mr": "तरीही, मी सतत चमेलीचा तीव्र सुगंध अनुभवत होतो.",
      "fr": "Pourtant, je ressentais continuellement le fort parfum du jasmin.",
      "es": "Aún así, seguía experimentando la fuerte fragancia del jazmín.",
      "zh": "然而，我却不断感受到浓郁的茉莉花香。",
      "kn": "ಆದರೂ, ನಾನು ಮಲ್ಲಿಗೆಯ ಬಲವಾದ ಪರಿಮಳವನ್ನು ನಿರಂತರವಾಗಿ ಅನುಭವಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "7:49",
    "text": {
      "en": "So I told Mother, “Mother, if this is You, then give me a sign—at least show me a rainbow.”",
      "hi": "तो मैंने माँ से कहा, “माँ, अगर यह आप हैं, तो मुझे कोई संकेत दीजिए—कम से कम मुझे इंद्रधनुष तो दिखाइए।”",
      "ta": "அதனால் நான் அம்மாவிடம், “அம்மா, இது நீங்களா இருந்தால், எனக்கு ஒரு அடையாளத்தைக் கொடுங்கள்—குறைந்தபட்சம் எனக்கு ஒரு வானவில்லையாவது காட்டுங்கள்” என்று சொன்னேன்.",
      "bn": "তাই আমি মাকে বললাম, \"মা, যদি এটা তুমি হও, তাহলে আমাকে একটা চিহ্ন দাও—অন্তত একটা রংধনু দেখাও।\"",
      "te": "కాబట్టి నేను అమ్మతో, “అమ్మా, ఇది నువ్వే అయితే, నాకు ఒక సంకేతం ఇవ్వు—కనీసం నాకు ఇంద్రధనస్సు చూపించు” అని అన్నాను.",
      "mr": "म्हणून मी आईला म्हणालो, \"आई, जर ही तूच आहेस, तर मला एक चिन्ह दे - निदान मला इंद्रधनुष्य तरी दाखव.\"",
      "fr": "Alors j’ai dit à Mère : « Mère, si c’est toi, alors donne-moi un signe, montre-moi au moins un arc-en-ciel. »",
      "es": "Entonces le dije a Madre: “Madre, si eres Tú, entonces dame una señal; al menos muéstrame un arcoíris”.",
      "zh": "于是我告诉妈妈:“妈妈，如果这是你，那就给我一个迹象吧——至少给我看一道彩虹。”",
      "kn": "ಹಾಗಾಗಿ ನಾನು ತಾಯಿಗೆ ಹೇಳಿದೆ, \"ಅಮ್ಮಾ, ಇದು ನೀವೇ ಆಗಿದ್ದರೆ, ನನಗೆ ಒಂದು ಚಿಹ್ನೆ ಕೊಡಿ - ಕನಿಷ್ಠ ನನಗೆ ಕಾಮನಬಿಲ್ಲನ್ನು ತೋರಿಸು.\""
    }
  },
  {
    "start": "7:56",
    "text": {
      "en": "But the weather that day was not at all favorable for a rainbow.",
      "hi": "लेकिन उस दिन मौसम इंद्रधनुष के लिए बिल्कुल भी अनुकूल नहीं था।",
      "ta": "ஆனால் அன்றைய வானிலை வானவில்லுக்கு சாதகமாக இல்லை.",
      "bn": "কিন্তু সেদিনের আবহাওয়া রংধনুর জন্য মোটেও অনুকূল ছিল না।",
      "te": "ఇంద్రధనస్సుకు ఏమాత్రం అనుకూలంగా లేదు.",
      "mr": "इंद्रधनुष्यासाठी अजिबात अनुकूल नव्हते.",
      "fr": "Mais le temps ce jour-là n’était pas du tout favorable à un arc-en-ciel.",
      "es": "Pero el tiempo ese día no era en absoluto favorable para un arcoíris.",
      "zh": "但那天的天气根本不利于出现彩虹。",
      "kn": "ಆದರೆ ಆ ದಿನದ ಹವಾಮಾನವು ಕಾಮನಬಿಲ್ಲಿಗೆ ಅನುಕೂಲಕರವಾಗಿರಲಿಲ್ಲ ."
    }
  },
  {
    "start": "8:01",
    "text": {
      "en": "Yet, by that evening, when I looked out into the courtyard, a rainbow appeared.",
      "hi": "फिर भी, उस शाम जब मैंने आँगन में देखा तो एक इंद्रधनुष दिखाई दिया।",
      "ta": "ஆனாலும், அன்று மாலையில், நான் முற்றத்திற்குள் பார்த்தபோது, ஒரு வானவில் தோன்றியது.",
      "bn": "তবুও, সেই সন্ধ্যায়, যখন আমি উঠোনের দিকে তাকালাম, তখন একটি রংধনু দেখা গেল।",
      "te": "అయినప్పటికీ, ఆ సాయంత్రం నాటికి, నేను ప్రాంగణంలోకి చూసేసరికి, ఒక ఇంద్రధనస్సు కనిపించింది.",
      "mr": "तरीही, त्या संध्याकाळी, मी अंगणात पाहिले तेव्हा एक इंद्रधनुष्य दिसले.",
      "fr": "Pourtant, ce soir-là, lorsque j’ai regardé dans la cour, un arc-en-ciel est apparu.",
      "es": "Sin embargo, esa tarde, cuando miré hacia el patio, apareció un arcoíris.",
      "zh": "然而，那天晚上，当我向庭院望去时，出现了一道彩虹。",
      "kn": "ಆದರೂ, ಆ ಸಂಜೆಯ ಹೊತ್ತಿಗೆ, ನಾನು ಅಂಗಳಕ್ಕೆ ನೋಡಿದಾಗ, ಮಳೆಬಿಲ್ಲು ಕಾಣಿಸಿಕೊಂಡಿತು."
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "It didn’t stay for long—just enough for me to take a photo. After that, the rainbow disappeared.",
      "hi": "यह ज़्यादा देर तक नहीं रुका—बस इतना कि मैं उसकी तस्वीर ले सकूँ। उसके बाद, इंद्रधनुष गायब हो गया।",
      "ta": "அது நீண்ட நேரம் நீடிக்கவில்லை—எனக்கு ஒரு புகைப்படம் எடுக்க போதுமானதாக இருந்தது. அதன் பிறகு, வானவில் மறைந்துவிட்டது.",
      "bn": "এটি বেশিক্ষণ স্থায়ী হয়নি—শুধুমাত্র একটি ছবি তোলার জন্য যথেষ্ট। এরপর, রংধনুটি অদৃশ্য হয়ে গেল।",
      "te": "అది ఎక్కువసేపు నిలబడలేదు—నాకు ఫోటో తీయడానికి సరిపోయింది. ఆ తర్వాత, ఇంద్రధనస్సు అదృశ్యమైంది.",
      "mr": "ते जास्त काळ टिकले नाही - फक्त फोटो काढण्यासाठी पुरेसे होते. त्यानंतर, इंद्रधनुष्य गायब झाले.",
      "fr": "Il n'est pas resté longtemps, juste assez pour que je puisse prendre une photo. Après ça, l'arc-en-ciel a disparu.",
      "es": "No se quedó mucho tiempo, solo lo suficiente para tomar una foto. Después, el arcoíris desapareció.",
      "zh": "它停留的时间不长——刚好够我拍张照片。之后，彩虹就消失了。",
      "kn": "ಅದು ಹೆಚ್ಚು ಹೊತ್ತು ಉಳಿಯಲಿಲ್ಲ—ನನಗೆ ಫೋಟೋ ತೆಗೆಯಲು ಸಾಕು. ಅದರ ನಂತರ, ಮಳೆಬಿಲ್ಲು ಕಣ್ಮರೆಯಾಯಿತು."
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "Then I strongly believed: Mother is with me. Even if I don’t get a job,",
      "hi": "तब मुझे पक्का यकीन हो गया: माँ मेरे साथ है। भले ही मुझे नौकरी न मिले,",
      "ta": "பிறகு நான் உறுதியாக நம்பினேன்: அம்மா என்னுடன் இருக்கிறார். எனக்கு வேலை கிடைக்காவிட்டாலும்,",
      "bn": "তখন আমি দৃঢ়ভাবে বিশ্বাস করেছিলাম: মা আমার সাথে আছেন। এমনকি যদি আমি চাকরি নাও পাই,",
      "te": "అప్పుడు నేను బలంగా నమ్మాను: అమ్మ నాతోనే ఉంది. నాకు ఉద్యోగం రాకపోయినా,",
      "mr": "मग मला दृढ विश्वास होता: आई माझ्यासोबत आहे. जरी मला नोकरी मिळाली नाही तरी,",
      "fr": "Alors j'ai cru fermement : Maman est avec moi. Même si je ne trouve pas de travail,",
      "es": "Entonces creí firmemente: Mamá está conmigo. Aunque no consiga trabajo,",
      "zh": "那时我坚信:妈妈与我同在。即使我没有工作，",
      "kn": "ಆಗ ನಾನು ಬಲವಾಗಿ ನಂಬಿದ್ದೆ: ತಾಯಿ ನನ್ನೊಂದಿಗಿದ್ದಾರೆ. ನನಗೆ ಕೆಲಸ ಸಿಗದಿದ್ದರೂ,"
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "Mother will still guard and care for me. That was my faith.",
      "hi": "माँ हमेशा मेरी रक्षा और देखभाल करेंगी। यही मेरा विश्वास था।",
      "ta": "அம்மா எப்போதும் என்னைப் பாதுகாத்து பராமரிப்பார். அதுதான் என் நம்பிக்கை.",
      "bn": "মা এখনও আমাকে পাহারা দেবেন এবং যত্ন করবেন। এটাই ছিল আমার বিশ্বাস।",
      "te": "అమ్మ ఎల్లప్పుడూ నన్ను కాపాడుతుంది మరియు చూసుకుంటుంది. అదే నా విశ్వాసం.",
      "mr": "आई नेहमीच माझे रक्षण करेल आणि माझी काळजी घेईल. हा माझा विश्वास होता.",
      "fr": "Ma mère continuera à me protéger et à prendre soin de moi. C'était ma foi.",
      "es": "Mi madre siempre me cuidará y me cuidará. Esa era mi fe.",
      "zh": "妈妈会一直守护着我，照顾着我。这是我的信念。",
      "kn": "ತಾಯಿ ಯಾವಾಗಲೂ ನನ್ನನ್ನು ಕಾಪಾಡುತ್ತಾಳೆ ಮತ್ತು ನೋಡಿಕೊಳ್ಳುತ್ತಾಳೆ. ಅದು ನನ್ನ ನಂಬಿಕೆಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "One day after prayer, while I was sitting, my mother asked me from home, “Do you have any money to buy groceries?”",
      "hi": "एक दिन प्रार्थना के बाद, जब मैं बैठा था, मेरी माँ ने मुझसे घर से पूछा, “क्या तुम्हारे पास किराने का सामान खरीदने के लिए पैसे हैं?”",
      "ta": "ஒரு நாள் பிரார்த்தனைக்குப் பிறகு, நான் உட்கார்ந்திருந்தபோது, என் அம்மா வீட்டிலிருந்து என்னிடம், \"உன்னிடம் மளிகைப் பொருட்கள் வாங்க பணம் இருக்கிறதா?\" என்று கேட்டார்.",
      "bn": "একদিন প্রার্থনাের পর, আমি যখন বসে ছিলাম, তখন আমার মা আমাকে বাড়ি থেকে জিজ্ঞাসা করলেন, \"তোমার কাছে কি মুদিখানা কেনার টাকা আছে?\"",
      "te": "ఒకరోజు ప్రార్థన తర్వాత, నేను కూర్చుని ఉండగా, నా తల్లి ఇంటి నుండి నన్ను అడిగింది, “నీ దగ్గర కిరాణా సామాను కొనడానికి డబ్బు ఉందా?”",
      "mr": "एके दिवशी प्रार्थनेनंतर, मी बसलो असताना, माझ्या आईने मला घरून विचारले, \"तुमच्याकडे किराणा सामान खरेदी करण्यासाठी पैसे आहेत का?\"",
      "fr": "Un jour, après la prière, alors que j’étais assis, ma mère m’a demandé depuis la maison : « As-tu de l’argent pour acheter des provisions ? »",
      "es": "Un día, después de la oración, mientras estaba sentado, mi madre me preguntó desde casa: “¿Tienes dinero para comprar alimentos?”",
      "zh": "有一天，祷告完后，我正坐着，妈妈在家里问我:“你有钱买食品杂货吗？”",
      "kn": "ಒಂದು ದಿನ ಪ್ರಾರ್ಥನೆಯ ನಂತರ, ನಾನು ಕುಳಿತಿದ್ದಾಗ, ನನ್ನ ತಾಯಿ ಮನೆಯಿಂದ ನನ್ನನ್ನು ಕೇಳಿದರು, \"ನಿನ್ನ ಬಳಿ ದಿನಸಿ ಖರೀದಿಸಲು ಹಣವಿದೆಯೇ?\""
    }
  },
  {
    "start": "8:29",
    "text": {
      "en": "But that day, my account was exactly zero. I had nothing in hand either.",
      "hi": "लेकिन उस दिन मेरा खाता बिल्कुल शून्य था। मेरे पास भी कुछ नहीं था।",
      "ta": "ஆனால் அன்று, என் கணக்கு சரியாக பூஜ்ஜியமாக இருந்தது. என் கையிலும் எதுவும் இல்லை.",
      "bn": "কিন্তু সেদিন আমার হিসাব একেবারে শূন্য ছিল। আমার হাতেও কিছুই ছিল না।",
      "te": "కానీ ఆ రోజు, నా ఖాతా సరిగ్గా సున్నా. నా చేతిలో కూడా ఏమీ లేదు.",
      "mr": "पण त्या दिवशी माझे खाते अगदी शून्य होते. माझ्या हातातही काहीही नव्हते.",
      "fr": "Mais ce jour-là, mon compte était exactement à zéro. Je n'avais rien en main non plus.",
      "es": "Pero ese día, mi cuenta estaba en cero. Tampoco tenía nada en la mano.",
      "zh": "可是那天，我的账户正好是零，手里也没有任何东西。",
      "kn": "ಆದರೆ ಆ ದಿನ, ನನ್ನ ಖಾತೆ ನಿಖರವಾಗಿ ಶೂನ್ಯವಾಗಿತ್ತು. ನನ್ನ ಕೈಯಲ್ಲಿಯೂ ಏನೂ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:34",
    "text": {
      "en": "I didn’t cry in front of them, but I went into my room, closed the door, and cried heavily.",
      "hi": "मैं उनके सामने नहीं रोया, बल्कि अपने कमरे में चला गया, दरवाजा बंद कर लिया और खूब रोया।",
      "ta": "நான் அவர்களுக்கு முன்னால் அழவில்லை, ஆனால் நான் என் அறைக்குள் சென்று கதவை மூடிக்கொண்டு கடுமையாக அழுதேன்.",
      "bn": "আমি তাদের সামনে কাঁদিনি, কিন্তু আমার ঘরে গিয়ে দরজা বন্ধ করে প্রচণ্ড কেঁদেছিলাম।",
      "te": "నేను వారి ముందు ఏడవలేదు, కానీ నా గదిలోకి వెళ్లి, తలుపు మూసి, బిగ్గరగా ఏడ్చాను.",
      "mr": "मी त्यांच्यासमोर रडलो नाही, पण मी माझ्या खोलीत गेलो, दार बंद केले आणि खूप रडलो.",
      "fr": "Je n'ai pas pleuré devant eux, mais je suis allée dans ma chambre, j'ai fermé la porte et j'ai pleuré abondamment.",
      "es": "No lloré delante de ellos, sino que entré en mi habitación, cerré la puerta y lloré profundamente.",
      "zh": "我没有在他们面前哭，而是走进自己的房间，关上门，放声大哭。",
      "kn": "ನಾನು ಅವರ ಮುಂದೆ ಅಳಲಿಲ್ಲ, ಆದರೆ ನಾನು ನನ್ನ ಕೋಣೆಗೆ ಹೋಗಿ ಬಾಗಿಲು ಮುಚ್ಚಿ ತುಂಬಾ ಅತ್ತೆ."
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "Right then, I received a call from a company. They said, “You have an interview scheduled.”",
      "hi": "तभी मुझे एक कंपनी से फ़ोन आया। उन्होंने कहा, \"आपका इंटरव्यू तय है।\"",
      "ta": "அந்த நேரத்தில், எனக்கு ஒரு நிறுவனத்திலிருந்து அழைப்பு வந்தது. அவர்கள், \"உங்களுக்கு ஒரு நேர்காணல் திட்டமிடப்பட்டுள்ளது\" என்றார்கள்.",
      "bn": "ঠিক তখনই, আমি একটি কোম্পানি থেকে ফোন পেলাম। তারা বলল, \"আপনার একটি সাক্ষাৎকারের সময়সূচী আছে।\"",
      "te": "సరిగ్గా అప్పుడే, నాకు ఒక కంపెనీ నుండి కాల్ వచ్చింది. వాళ్ళు, “మీకు ఇంటర్వ్యూ షెడ్యూల్ చేయబడింది” అని అన్నారు.",
      "mr": "त्याच वेळी, मला एका कंपनीकडून फोन आला. ते म्हणाले, \"तुमची मुलाखत नियोजित आहे.\"",
      "fr": "Juste à ce moment-là, j'ai reçu un appel d'une entreprise. Ils m'ont dit : « Vous avez un entretien de prévu. »",
      "es": "En ese momento, recibí una llamada de una empresa. Me dijeron: «Tienes una entrevista programada».",
      "zh": "就在这时，我接到一家公司的电话。他们说:“你有一个面试安排。”",
      "kn": "ಆ ಕ್ಷಣವೇ, ನನಗೆ ಒಂದು ಕಂಪನಿಯಿಂದ ಕರೆ ಬಂತು. ಅವರು, \"ನಿಮಗೆ ಸಂದರ್ಶನ ನಿಗದಿಯಾಗಿದೆ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "8:46",
    "text": {
      "en": "On that very same day when I had been crying, the interview was conducted.",
      "hi": "जिस दिन मैं रो रहा था, उसी दिन साक्षात्कार हुआ।",
      "ta": "நான் அழுது கொண்டிருந்த அதே நாளில், நேர்காணல் நடத்தப்பட்டது.",
      "bn": "ঠিক সেই দিনই যখন আমি কাঁদছিলাম, সাক্ষাৎকারটি নেওয়া হয়েছিল।",
      "te": "నేను ఏడుస్తున్న రోజునే, ఇంటర్వ్యూ నిర్వహించబడింది.",
      "mr": "मी रडत असताना त्याच दिवशी मुलाखत घेण्यात आली.",
      "fr": "Le jour même où je pleurais, l’interview a eu lieu.",
      "es": "Ese mismo día, mientras yo estaba llorando, se realizó la entrevista.",
      "zh": "就在我哭泣的那天，采访进行了。",
      "kn": "ನಾನು ಅಳುತ್ತಿದ್ದ ಅದೇ ದಿನ, ಸಂದರ್ಶನ ನಡೆಸಲಾಯಿತು."
    }
  },
  {
    "start": "8:51",
    "text": {
      "en": "Usually, I attend interviews sitting in my room. But that day, in my heart, I felt:",
      "hi": "आमतौर पर मैं अपने कमरे में बैठकर इंटरव्यू का इंतज़ार करता हूँ। लेकिन उस दिन, मेरे दिल में यह एहसास हुआ:",
      "ta": "வழக்கமாக, நான் என் அறையில் அமர்ந்து நேர்காணல்களுக்காகக் காத்திருப்பேன். ஆனால் அன்று, என் இதயத்தில், நான் உணர்ந்தேன்:",
      "bn": "সাধারণত, আমি আমার ঘরে বসে সাক্ষাৎকারে অংশগ্রহণ করি। কিন্তু সেদিন, আমার হৃদয়ে, আমি অনুভব করেছি:",
      "te": "సాధారణంగా, నేను నా గదిలో కూర్చుని ఇంటర్వ్యూల కోసం వేచి ఉంటాను. కానీ ఆ రోజు, నా హృదయంలో, నేను ఇలా భావించాను:",
      "mr": "सहसा, मी माझ्या खोलीत बसून मुलाखतीची वाट पाहतो. पण त्या दिवशी, माझ्या मनात, मला असे वाटले:",
      "fr": "D'habitude, j'assiste aux entretiens assis dans ma chambre. Mais ce jour-là, au fond de moi, j'ai ressenti :",
      "es": "Normalmente, espero las entrevistas sentado en mi habitación. Pero ese día, en mi corazón, sentí:",
      "zh": "通常，我都是坐在房间里参加采访。但那天，我心里有种感觉:",
      "kn": "ಸಾಮಾನ್ಯವಾಗಿ, ನಾನು ನನ್ನ ಕೋಣೆಯಲ್ಲಿ ಕುಳಿತು ಸಂದರ್ಶನಗಳಿಗಾಗಿ ಕಾಯುತ್ತೇನೆ. ಆದರೆ ಆ ದಿನ, ನನ್ನ ಹೃದಯದಲ್ಲಿ, ನನಗೆ ಅನಿಸಿತು:"
    }
  },
  {
    "start": "8:56",
    "text": {
      "en": "“Don’t sit in this room. Go to the next room and attend it from there.”",
      "hi": "“इस कमरे में मत बैठो। अगले कमरे में जाओ और वहाँ से उसका इंतज़ार करो।”",
      "ta": "\"இந்த அறையில் உட்காராதே. அடுத்த அறைக்குச் சென்று அங்கிருந்து அதற்காகக் காத்திரு.\"",
      "bn": "\"এই ঘরে বসো না। পাশের ঘরে যাও এবং সেখান থেকে অনুষ্ঠানটি দেখো।\"",
      "te": "\"ఈ గదిలో కూర్చోవద్దు. తదుపరి గదికి వెళ్లి అక్కడి నుండి దాని కోసం వేచి ఉండండి.\"",
      "mr": "\"या खोलीत बसू नकोस. पुढच्या खोलीत जा आणि तिथून वाट पाहा.\"",
      "fr": "« Ne restez pas assis dans cette pièce. Allez dans la pièce suivante et occupez-vous-en à partir de là. »",
      "es": "No te quedes en esta habitación. Ve a la habitación de al lado y espera allí.",
      "zh": "“不要坐在这个房间里。去隔壁房间，从那里参加。”",
      "kn": "\"ಈ ಕೋಣೆಯಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳಬೇಡಿ. ಮುಂದಿನ ಕೋಣೆಗೆ ಹೋಗಿ ಅಲ್ಲಿಂದ ಅದಕ್ಕಾಗಿ ಕಾಯಿರಿ.\""
    }
  },
  {
    "start": "9:00",
    "text": {
      "en": "I wasn’t sure if it was just my thought or not. So I prayed and opened the Bible for a verse.",
      "hi": "मुझे यकीन नहीं था कि यह सिर्फ़ मेरा विचार था या नहीं। इसलिए मैंने प्रार्थना की और बाइबल खोलकर एक वचन पढ़ी।",
      "ta": "அது என்னுடைய சொந்த எண்ணமா இல்லையா என்று எனக்குத் தெரியவில்லை. அதனால் நான் ஜெபித்துவிட்டு பைபிளைத் திறந்து ஒரு வசனத்தைப் படித்தேன்.",
      "bn": "আমি নিশ্চিত ছিলাম না এটা শুধু আমার চিন্তা ছিল কি না। তাই আমি প্রার্থনা করে বাইবেল খুলে একটা পদ পড়লাম।",
      "te": "అది నా ఆలోచనేనా కాదా అని నాకు ఖచ్చితంగా తెలియదు. కాబట్టి నేను ప్రార్థించి బైబిల్ తెరిచి ఒక వచనం చదివాను.",
      "mr": "मला खात्री नव्हती की ते फक्त माझे विचार होते की नाही. म्हणून मी प्रार्थना केली आणि बायबलमधून एक वचन उघडले.",
      "fr": "Je ne savais pas si c'était juste ma pensée ou non. Alors j'ai prié et j'ai ouvert la Bible pour lire un verset.",
      "es": "No estaba seguro de si era solo mi pensamiento o no. Así que oré y abrí la Biblia buscando un versículo.",
      "zh": "我不确定这是否只是我的想法。于是我祷告，打开圣经，找到一节经文。",
      "kn": "ಅದು ನನ್ನ ಆಲೋಚನೆಯೋ ಅಲ್ಲವೋ ಎಂದು ನನಗೆ ಖಚಿತವಿರಲಿಲ್ಲ. ಹಾಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸಿ ಬೈಬಲ್‌ನಲ್ಲಿ ಒಂದು ವಚನವನ್ನು ತೆರೆದೆ."
    }
  },
  {
    "start": "9:05",
    "text": {
      "en": "The verse I got was: “Not your will, but whatever is God’s will, let that be done.”",
      "hi": "मुझे जो वचन मिली वह थी: “तुम्हारी इच्छा नहीं, परन्तु जो कुछ परमेश्वर की इच्छा है, वही हो।”",
      "ta": "எனக்குக் கிடைத்த வசனம்: \"உன் சித்தம் அல்ல, கடவுளின் சித்தம் எதுவோ, அது நடக்கட்டும்.\"",
      "bn": "আমি যে পদটি পেলাম তা হল: \"তোমার ইচ্ছা নয়, বরং ঈশ্বরের ইচ্ছা যা, তাই হোক।\"",
      "te": "నాకు లభించిన పద్యం: “నీ చిత్తం కాదు, దేవుని చిత్తమేదో, అది జరగనివ్వండి.”",
      "mr": "मला मिळालेला श्लोक असा होता: \"तुमची इच्छा नाही, तर परमेश्वराची इच्छा काय आहे ते होऊ द्या.\"",
      "fr": "Le verset que j'ai reçu était : « Que ce ne soit pas ta volonté, mais la volonté de Dieu qui se fasse. »",
      "es": "El versículo que obtuve fue: “No se haga vuestra voluntad, sino la voluntad de Dios”.",
      "zh": "我得到的诗句是:“不是你的意愿，而是天主的意愿，让它实现。”",
      "kn": "ನನಗೆ ಸಿಕ್ಕ ಪದ್ಯ ಹೀಗಿತ್ತು: \"ನಿನ್ನ ಇಚ್ಛೆಯಲ್ಲ, ಆದರೆ ದೇವರ ಚಿತ್ತವೇ ಆಗಲಿ.\""
    }
  },
  {
    "start": "9:09",
    "text": {
      "en": "That was the verse. Then I went straight to the next room, and there I spread the covenant salt and covenant medal everywhere,",
      "hi": "यह वचन थी। फिर मैं सीधे अगले कमरे में गया और वहाँ मैंने वाचा का नमक और वाचा का पदक हर जगह फैला दिया।",
      "ta": "அதுதான் வசனம். பிறகு நான் நேராக அடுத்த அறைக்குச் சென்றேன், அங்கே உடன்படிக்கை உப்பையும் உடன்படிக்கைப் பதக்கத்தையும் எல்லா இடங்களிலும் பரப்பினேன்,",
      "bn": "এটাই ছিল পদ্য। তারপর আমি সোজা পাশের ঘরে গেলাম, এবং সেখানে আমি চুক্তির লবণ এবং চুক্তির পদক সর্বত্র ছড়িয়ে দিলাম,",
      "te": "అదే ఆ పద్యం. తరువాత నేను నేరుగా పక్క గదికి వెళ్ళాను, అక్కడ నేను నిబంధన ఉప్పు మరియు నిబంధన పతకాన్ని ప్రతిచోటా విస్తరించాను,",
      "mr": "तो श्लोक होता. मग मी थेट पुढच्या खोलीत गेलो, आणि तिथे मी कराराचे मीठ आणि कराराचे पदक सर्वत्र पसरवले,",
      "fr": "C'était le verset. Puis je suis allé directement dans la pièce suivante, et là, j'ai répandu le sel et la médaille de l'alliance partout,",
      "es": "Ese era el versículo. Luego fui directo a la habitación contigua y allí esparcí la sal y la medalla del pacto por todas partes.",
      "zh": "就是这节经文。然后我直接去了隔壁房间，把约盐和约牌撒得到处都是。",
      "kn": "ಅದು ಆ ಪದ್ಯವಾಗಿತ್ತು. ನಂತರ ನಾನು ನೇರವಾಗಿ ಮುಂದಿನ ಕೋಣೆಗೆ ಹೋದೆ, ಮತ್ತು ಅಲ್ಲಿ ನಾನು ಒಡಂಬಡಿಕೆಯ ಉಪ್ಪು ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಎಲ್ಲೆಡೆ ಹರಡಿದೆ,"
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "prayed, and holding the covenant medal in my hand, I prayed.",
      "hi": "प्रार्थना की, और वाचा का पदक अपने हाथ में लेकर मैंने प्रार्थना की।",
      "ta": "ஜெபம் செய்தேன், உடன்படிக்கைப் பதக்கத்தை என் கையில் பிடித்துக்கொண்டு ஜெபம் செய்தேன்.",
      "bn": "প্রার্থনা করলাম, এবং চুক্তির পদকটি হাতে ধরে আমি প্রার্থনা করলাম।",
      "te": "ప్రార్థించాను, మరియు నా చేతిలో నిబంధన పతకాన్ని పట్టుకుని, నేను ప్రార్థించాను.",
      "mr": "प्रार्थना केली आणि कराराचे पदक हातात धरून मी प्रार्थना केली.",
      "fr": "J'ai prié, et tenant la médaille de l'alliance dans ma main, j'ai prié.",
      "es": "oré, y sosteniendo la medalla del pacto en mi mano, oré.",
      "zh": "祷告，我手里拿着圣约牌，祷告。",
      "kn": "ಪ್ರಾರ್ಥಿಸಿದೆ, ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ನನ್ನ ಕೈಯಲ್ಲಿ ಹಿಡಿದುಕೊಂಡು ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "9:20",
    "text": {
      "en": "That’s how I attended the interview. There was a reason for that. Through a testimony,",
      "hi": "मैं इस तरह इंटरव्यू में गया। इसकी एक वजह थी। एक गवाही के ज़रिए,",
      "ta": "நான் நேர்காணலில் அப்படித்தான் கலந்து கொண்டேன். அதற்கு ஒரு காரணம் இருந்தது. ஒரு சாட்சியத்தின் மூலம்,",
      "bn": "আমি এভাবেই সাক্ষাৎকারে উপস্থিত হয়েছিলাম। এর একটা কারণ ছিল। একটি সাক্ষ্যের মাধ্যমে,",
      "te": "నేను ఇంటర్వ్యూకి అలా హాజరయ్యాను. దానికి ఒక కారణం ఉంది. ఒక సాక్ష్యం ద్వారా,",
      "mr": "मी मुलाखतीला अशाप्रकारे उपस्थित राहिलो. त्यामागे एक कारण होते. एका साक्षीद्वारे,",
      "fr": "C'est ainsi que j'ai assisté à l'entretien. Il y avait une raison à cela. Grâce à un témoignage,",
      "es": "Así fue como asistí a la entrevista. Había una razón para ello. A través de un testimonio,",
      "zh": "我就是这样参加采访的。这是有原因的。通过一个证词，",
      "kn": "ನಾನು ಸಂದರ್ಶನಕ್ಕೆ ಹಾಜರಾಗಿದ್ದು ಹಾಗೆಯೇ. ಅದಕ್ಕೆ ಒಂದು ಕಾರಣವಿತ್ತು. ಒಂದು ಸಾಕ್ಷ್ಯದ ಮೂಲಕ,"
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "I understood that the covenant medal should be held in the hand.",
      "hi": "मैं समझ गया कि वाचा का पदक हाथ में पकड़ना चाहिए।",
      "ta": "உடன்படிக்கைப் பதக்கம் கையில் இருக்க வேண்டும் என்பதை நான் புரிந்துகொண்டேன்.",
      "bn": "আমি বুঝতে পেরেছিলাম যে চুক্তির পদকটি হাতে ধরা উচিত।",
      "te": "ఒడంబడిక పతకం చేతిలో పట్టుకోవాలని నేను అర్థం చేసుకున్నాను.",
      "mr": "मला समजले की करार पदक हातात धरले पाहिजे.",
      "fr": "J'ai compris que la médaille de l'alliance devait être tenue dans la main.",
      "es": "Entendí que la medalla del pacto debía sostenerse en la mano.",
      "zh": "我明白了，盟约勋章应该拿在手中。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಕೈಯಲ್ಲಿ ಹಿಡಿಯಬೇಕೆಂದು ನಾನು ಅರ್ಥಮಾಡಿಕೊಂಡೆ."
    }
  },
  {
    "start": "9:28",
    "text": {
      "en": "Until then, I had been wearing it around my neck. Along with my scapular, I used to keep it.",
      "hi": "तब तक मैं इसे अपने गले में पहनता था। अपनी स्कैपुलर के साथ, मैं इसे भी रखता था।",
      "ta": "அதுவரை, நான் அதை என் கழுத்தில் அணிந்திருந்தேன். என் ஸ்கேபுலருடன் சேர்த்து, அதை வைத்திருந்தேன்.",
      "bn": "তখন পর্যন্ত, আমি এটি আমার গলায় পরতাম। আমার স্ক্যাপুলারের সাথে, আমি এটি রাখতাম।",
      "te": "అప్పటి వరకు, నేను దానిని నా మెడలో ధరించేవాడిని. నా స్కాపులర్‌తో పాటు, నేను దానిని ఉంచుకునేవాడిని.",
      "mr": "तोपर्यंत मी ते माझ्या गळ्यात घालत होतो. माझ्या खांद्याच्या हाडाच्या हातासोबत मी ते ठेवत असे.",
      "fr": "Jusque-là, je le portais autour du cou. Avec mon scapulaire, je le gardais.",
      "es": "Hasta entonces, lo llevaba colgado del cuello. Junto con mi escapulario, lo guardaba.",
      "zh": "在那之前，我一直把它挂在脖子上。我曾经把它和肩带一起保留着。",
      "kn": "ಅಲ್ಲಿಯವರೆಗೆ, ನಾನು ಅದನ್ನು ನನ್ನ ಕುತ್ತಿಗೆಗೆ ಧರಿಸುತ್ತಿದ್ದೆ. ನನ್ನ ಸ್ಕೇಪುಲರ್ ಜೊತೆಗೆ, ನಾನು ಅದನ್ನು ಇಟ್ಟುಕೊಂಡಿದ್ದೆ."
    }
  },
  {
    "start": "9:31",
    "text": {
      "en": "It is said that if you wear it on your neck, it is an ornament, but if",
      "hi": "कहा जाता है कि अगर तुम इसे अपनी गर्दन में पहनो तो यह एक आभूषण है, लेकिन अगर",
      "ta": "நீங்கள் அதை உங்கள் கழுத்தில் அணிந்தால், அது ஒரு ஆபரணம் என்று கூறப்படுகிறது, ஆனால்",
      "bn": "বলা হয় যে যদি তুমি এটি তোমার গলায় পরো, তাহলে এটি একটি অলংকার, কিন্তু যদি",
      "te": "మీరు దానిని మీ మెడలో ధరిస్తే, అది ఒక ఆభరణం అని అంటారు, కానీ",
      "mr": "असे म्हटले जाते की जर तुम्ही ते तुमच्या गळ्यात घातले तर ते एक अलंकार आहे, परंतु जर",
      "fr": "On dit que si vous le portez autour de votre cou, c'est un ornement, mais si",
      "es": "Se dice que si lo llevas en el cuello, es un adorno, pero si",
      "zh": "据说如果你把它戴在脖子上，它就是一种装饰品，但如果",
      "kn": "ನೀವು ಅದನ್ನು ನಿಮ್ಮ ಕುತ್ತಿಗೆಗೆ ಧರಿಸಿದರೆ ಅದು ಆಭರಣ ಎಂದು ಹೇಳಲಾಗುತ್ತದೆ, ಆದರೆ"
    }
  },
  {
    "start": "9:34",
    "text": {
      "en": "you hold it in your hand, it becomes a weapon—that is the greatest strength of the covenant medal.",
      "hi": "जब आप इसे अपने हाथ में पकड़ते हैं, तो यह एक हथियार बन जाता है - यह वाचा पदक की सबसे बड़ी ताकत है।",
      "ta": "நீங்கள் அதை உங்கள் கையில் பிடித்தால், அது ஒரு ஆயுதமாக மாறும் - அதுவே உடன்படிக்கைப் பதக்கத்தின் மிகப்பெரிய பலமாகும்.",
      "bn": "তুমি যদি এটি তোমার হাতে ধরো, তাহলে এটি একটি অস্ত্রে পরিণত হবে—এটাই চুক্তির পদকের সবচেয়ে বড় শক্তি।",
      "te": "మీరు దానిని మీ చేతిలో పట్టుకుంటే , అది ఒక ఆయుధంగా మారుతుంది - అదే ఒడంబడిక పతకం యొక్క గొప్ప బలం.",
      "mr": "तुम्ही ते हातात धरता , ते एक शस्त्र बनते - हीच करार पदकाची सर्वात मोठी ताकद आहे.",
      "fr": "vous le tenez dans votre main, il devient une arme - c'est la plus grande force de la médaille de l'alliance.",
      "es": "lo sostienes en tu mano, se convierte en un arma—esa es la mayor fortaleza de la medalla del pacto.",
      "zh": "你把它握在手中，它就变成了武器——这就是圣约勋章最大的力量。",
      "kn": "ನೀವು ಅದನ್ನು ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ಹಿಡಿದರೆ, ಅದು ಆಯುಧವಾಗುತ್ತದೆ - ಅದು ಒಡಂಬಡಿಕೆಯ ಪದಕದ ದೊಡ್ಡ ಶಕ್ತಿ."
    }
  },
  {
    "start": "9:38",
    "text": {
      "en": "So, holding the covenant medal in my hand, I attended that interview. But",
      "hi": "इसलिए, वाचा का पदक हाथ में लिए, मैं उस साक्षात्कार में उपस्थित हुआ। लक्ष्य",
      "ta": "எனவே, உடன்படிக்கைப் பதக்கத்தை என் கையில் பிடித்துக்கொண்டு, நான் அந்த நேர்காணலில் கலந்து கொண்டேன்.",
      "bn": "তাই, চুক্তির পদকটি হাতে ধরে, আমি সেই সাক্ষাৎকারে উপস্থিত ছিলাম। কিন্তু",
      "te": "కాబట్టి, నా చేతిలో ఒడంబడిక పతకం పట్టుకుని, నేను ఆ ఇంటర్వ్యూకి హాజరయ్యాను. లక్ష్యం",
      "mr": "म्हणून, हातात करार पदक घेऊन, मी त्या मुलाखतीला उपस्थित राहिलो. लक्ष्य",
      "fr": "Alors, tenant la médaille de l'alliance dans ma main, j'ai assisté à cet entretien. mais",
      "es": "Así que, con la medalla del pacto en la mano, asistí a esa entrevista. Objetivo",
      "zh": "于是，我手里拿着圣约奖章，参加了那次面试。但是",
      "kn": "ಹಾಗಾಗಿ, ನನ್ನ ಕೈಯಲ್ಲಿ ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಹಿಡಿದುಕೊಂಡು, ನಾನು ಆ ಸಂದರ್ಶನಕ್ಕೆ ಹಾಜರಾದೆ. ಗುರಿ"
    }
  },
  {
    "start": "9:41",
    "text": {
      "en": "when I saw the job description, it was about three pages long. For me, to crack that immediately",
      "hi": "जब मैंने नौकरी का विवरण देखा, तो वह लगभग तीन पन्ने लंबा था। मेरे लिए, उसे तुरंत हल करना",
      "ta": "வேலை விவரத்தைப் பார்த்தபோது, அது சுமார் மூன்று பக்கங்கள் நீளமாக இருந்தது. எனக்கு, அதை உடனடியாகப் புரிந்துகொள்ள வேண்டும்.",
      "bn": "যখন আমি কাজের বিবরণ দেখলাম, তখন এটি প্রায় তিন পৃষ্ঠার ছিল। আমার জন্য, তাৎক্ষণিকভাবে এটি ভেঙে ফেলা",
      "te": "నేను ఉద్యోగ వివరణ చూసినప్పుడు, అది దాదాపు మూడు పేజీల పొడవు ఉంది. నా విషయానికొస్తే, దాన్ని వెంటనే వివరించడానికి",
      "mr": "जेव्हा मी नोकरीचे वर्णन पाहिले तेव्हा ते सुमारे तीन पानांचे होते. माझ्यासाठी, ते लगेच समजून घेणे",
      "fr": "Quand j'ai vu la description du poste, elle faisait environ trois pages. Pour moi, la comprendre immédiatement",
      "es": "Cuando vi la descripción del puesto, tenía unas tres páginas. Para mí, descifrarla de inmediato...",
      "zh": "当我看到职位描述时，它大约有三页长。对我来说，要立即理解这一点，",
      "kn": "ನಾನು ಕೆಲಸದ ವಿವರಣೆಯನ್ನು ನೋಡಿದಾಗ, ಅದು ಸುಮಾರು ಮೂರು ಪುಟಗಳಷ್ಟು ಉದ್ದವಾಗಿತ್ತು. ನನಗೆ, ಅದನ್ನು ತಕ್ಷಣವೇ ಭೇದಿಸಲು"
    }
  },
  {
    "start": "9:48",
    "text": {
      "en": "was very difficult, because I was far behind in technology.",
      "hi": "बहुत कठिन था, क्योंकि मैं प्रौद्योगिकी में बहुत पीछे था।",
      "ta": "மிகவும் கடினமாக இருந்தது, ஏனென்றால் நான் தொழில்நுட்பத்தில் மிகவும் பின்தங்கியிருந்தேன்.",
      "bn": "খুব কঠিন ছিল, কারণ আমি প্রযুক্তিতে অনেক পিছিয়ে ছিলাম।",
      "te": "చాలా కష్టంగా ఉంది, ఎందుకంటే నేను టెక్నాలజీలో చాలా వెనుకబడి ఉన్నాను.",
      "mr": "खूप कठीण होते, कारण मी तंत्रज्ञानात खूप मागे होतो.",
      "fr": "c'était très difficile, parce que j'étais très en retard en technologie.",
      "es": "fue muy difícil porque estaba muy atrasado en tecnología.",
      "zh": "非常困难，因为我的技术远远落后。",
      "kn": "ತುಂಬಾ ಕಷ್ಟಕರವಾಗಿತ್ತು, ಏಕೆಂದರೆ ನಾನು ತಂತ್ರಜ್ಞಾನದಲ್ಲಿ ಬಹಳ ಹಿಂದುಳಿದಿದ್ದೆ."
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "And I didn’t get any time to prepare for the interview. At that time, mentally I was very troubled.",
      "hi": "और मुझे इंटरव्यू की तैयारी के लिए बिल्कुल भी समय नहीं मिला। उस समय मैं मानसिक रूप से बहुत परेशान था।",
      "ta": "நேர்காணலுக்குத் தயாராவதற்கு எனக்கு நேரமில்லை. அந்த நேரத்தில், நான் மனதளவில் மிகவும் கஷ்டப்பட்டேன்.",
      "bn": "আর সাক্ষাৎকারের জন্য প্রস্তুতি নেওয়ার সময়ও পাইনি। সেই সময়, মানসিকভাবে আমি খুব কষ্টে ছিলাম।",
      "te": "మరియు ఇంటర్వ్యూకి సిద్ధం కావడానికి నాకు సమయం దొరకలేదు. ఆ సమయంలో, నేను మానసికంగా చాలా బాధపడ్డాను.",
      "mr": "आणि मुलाखतीची तयारी करण्यासाठी मला वेळ मिळाला नाही. त्यावेळी, मानसिकदृष्ट्या मी खूप अस्वस्थ होतो.",
      "fr": "Je n'ai pas eu le temps de me préparer à l'entretien. À ce moment-là, j'étais très perturbé mentalement.",
      "es": "Y no tuve tiempo de prepararme para la entrevista. En ese momento, estaba muy angustiado.",
      "zh": "而且我根本没有时间准备采访，当时心里很不安。",
      "kn": "ಮತ್ತು ಸಂದರ್ಶನಕ್ಕೆ ತಯಾರಿ ನಡೆಸಲು ನನಗೆ ಸಮಯ ಸಿಗಲಿಲ್ಲ. ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಮಾನಸಿಕವಾಗಿ ತುಂಬಾ ತೊಂದರೆಗೀಡಾಗಿದ್ದೆ."
    }
  },
  {
    "start": "9:56",
    "text": {
      "en": "During that time, instead of preparing for interviews, I was only listening to testimonies.",
      "hi": "उस दौरान, साक्षात्कार की तैयारी करने के बजाय, मैं केवल गवाहियाँ सुन रहा था।",
      "ta": "அந்த நேரத்தில், நேர்காணல்களுக்குத் தயாராவதற்குப் பதிலாக, நான் சாட்சியங்களை மட்டுமே கேட்டுக்கொண்டிருந்தேன்.",
      "bn": "সেই সময়, সাক্ষাৎকারের জন্য প্রস্তুতি নেওয়ার পরিবর্তে, আমি কেবল সাক্ষ্য শুনছিলাম।",
      "te": "ఆ సమయంలో, ఇంటర్వ్యూలకు సిద్ధమయ్యే బదులు, నేను సాక్ష్యాలను మాత్రమే వింటున్నాను.",
      "mr": "त्या काळात, मुलाखतींची तयारी करण्याऐवजी, मी फक्त साक्ष ऐकत होतो.",
      "fr": "Pendant ce temps, au lieu de me préparer pour des entretiens, je n’écoutais que des témoignages.",
      "es": "Durante ese tiempo, en lugar de prepararme para entrevistas, sólo escuchaba testimonios.",
      "zh": "那段时间，我没有准备采访，只是听取证词。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ಸಂದರ್ಶನಗಳಿಗೆ ತಯಾರಿ ನಡೆಸುವ ಬದಲು, ನಾನು ಸಾಕ್ಷ್ಯಗಳನ್ನು ಮಾತ್ರ ಕೇಳುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "Then a call came—from Bahrain and Abu Dhabi.",
      "hi": "तभी बहरीन और अबू धाबी से फोन आया।",
      "ta": "பின்னர் ஒரு அழைப்பு வந்தது—பஹ்ரைன் மற்றும் அபுதாபியிலிருந்து.",
      "bn": "তারপর একটা ফোন এলো—বাহরাইন এবং আবুধাবি থেকে।",
      "te": "తరువాత ఒక కాల్ వచ్చింది—బహ్రెయిన్ మరియు అబుదాబి నుండి.",
      "mr": "मग एक फोन आला—बहारीन आणि अबू धाबीहून.",
      "fr": "Puis un appel est arrivé de Bahreïn et d’Abou Dhabi.",
      "es": "Luego llegó una llamada, de Bahréin y Abu Dhabi.",
      "zh": "然后就接到了来自巴林和阿布扎比的电话。",
      "kn": "ನಂತರ ಒಂದು ಕರೆ ಬಂದಿತು—ಬಹ್ರೇನ್ ಮತ್ತು ಅಬುಧಾಬಿಯಿಂದ."
    }
  },
  {
    "start": "10:04",
    "text": {
      "en": "At one of those times, my interview got scheduled. So I told Mother: “I am not attending this.",
      "hi": "एक बार मेरा इंटरव्यू तय हो गया। मैंने माँ से कहा, \"मैं इसमें शामिल नहीं हो रहा हूँ।\"",
      "ta": "அந்த சமயங்களில் ஒரு முறை, என்னுடைய நேர்காணல் திட்டமிடப்பட்டது. அதனால் நான் அம்மாவிடம் சொன்னேன்: “நான் இதில் கலந்து கொள்ளவில்லை.",
      "bn": "এমন এক সময়ে আমার সাক্ষাৎকারের তারিখ ঠিক হয়ে যায়। তাই আমি মাকে বলেছিলাম: “আমি এখানে আসছি না।",
      "te": "అలాంటి ఒక సమయంలో, నా ఇంటర్వ్యూ షెడ్యూల్ అయింది. కాబట్టి నేను అమ్మతో ఇలా అన్నాను: “నేను దీనికి హాజరు కావడం లేదు.",
      "mr": "अशाच एका वेळी, माझी मुलाखत ठरली. म्हणून मी आईला सांगितले: “मी इथे येणार नाही.",
      "fr": "Un jour, mon entretien a été programmé. J'ai donc dit à ma mère : « Je n'y vais pas.",
      "es": "En uno de esos momentos, me programaron una entrevista. Así que le dije a mi madre: \"No voy a asistir\".",
      "zh": "有一次，我的采访被安排了。于是我跟妈妈说:“我不参加了。”",
      "kn": "ಆ ಒಂದು ಸಮಯದಲ್ಲಿ, ನನ್ನ ಸಂದರ್ಶನ ನಿಗದಿಯಾಯಿತು. ಹಾಗಾಗಿ ನಾನು ತಾಯಿಗೆ ಹೇಳಿದೆ: “ನಾನು ಇದಕ್ಕೆ ಹಾಜರಾಗುತ್ತಿಲ್ಲ."
    }
  },
  {
    "start": "10:09",
    "text": {
      "en": "Mother must attend it. If this is from Mother, then let Mother give me this job.” That’s what I said.",
      "hi": "माँ को इंतज़ार करना होगा। अगर यह माँ की तरफ़ से है, तो माँ मुझे यह काम दे दें।\" मैंने यही कहा।",
      "ta": "அம்மா அதற்காகக் காத்திருக்க வேண்டும். இது அம்மாவிடமிருந்து வந்தால், அம்மா எனக்கு இந்த வேலையைக் கொடுக்கட்டும்.” நான் அப்படித்தான் சொன்னேன்.",
      "bn": "মাকে অবশ্যই এতে উপস্থিত থাকতে হবে। যদি এটা মায়ের কাছ থেকে হয়, তাহলে মাকে আমাকে এই কাজটি দিতে দিন।\" আমি তাই বলেছিলাম।",
      "te": "అమ్మ దానికోసం వేచి ఉండాలి. ఇది అమ్మ నుండి వస్తే, అమ్మ నాకు ఈ పని ఇవ్వాలి.” నేను అదే అన్నాను.",
      "mr": "आईला त्याची वाट पहावी लागेल. जर हे आईकडून असेल तर आईने मला हे काम द्यावे.” मी तेच म्हटले.",
      "fr": "Maman doit y assister. Si cela vient de Maman, alors qu'elle me confie ce travail. C'est ce que j'ai dit.",
      "es": "Mamá debe esperar. Si esto es de mamá, que me dé este trabajo. Eso fue lo que dije.",
      "zh": "妈妈一定要参加。如果这是妈妈说的，那就让妈妈把这份工作交给我吧。”我就是这么回答的。",
      "kn": "ಅಮ್ಮ ಅದಕ್ಕಾಗಿ ಕಾಯಬೇಕು. ಇದು ಅಮ್ಮನಿಂದ ಬಂದಿದ್ದರೆ, ಅಮ್ಮ ನನಗೆ ಈ ಕೆಲಸ ಕೊಡಲಿ.” ನಾನು ಅದನ್ನೇ ಹೇಳಿದೆ."
    }
  },
  {
    "start": "10:14",
    "text": {
      "en": "So the interview call came. There were about four people on the panel.",
      "hi": "तो इंटरव्यू का बुलावा आ गया। पैनल में लगभग चार लोग थे।",
      "ta": "எனவே நேர்காணல் அழைப்பு வந்தது. குழுவில் சுமார் நான்கு பேர் இருந்தனர்.",
      "bn": "তাই সাক্ষাৎকারের ডাক এলো। প্যানেলে প্রায় চারজন লোক ছিল।",
      "te": "కాబట్టి ఇంటర్వ్యూ కాల్ వచ్చింది. ప్యానెల్‌లో దాదాపు నలుగురు వ్యక్తులు ఉన్నారు.",
      "mr": "तर मुलाखतीचा फोन आला. पॅनलवर सुमारे चार लोक होते.",
      "fr": "L'appel à l'entretien est arrivé. Il y avait environ quatre personnes dans le panel.",
      "es": "Entonces llegó la llamada para la entrevista. Había unas cuatro personas en el panel.",
      "zh": "面试电话来了。面试小组大概有四个人。",
      "kn": "ಹಾಗಾಗಿ ಸಂದರ್ಶನದ ಕರೆ ಬಂತು. ಪ್ಯಾನೆಲ್‌ನಲ್ಲಿ ಸುಮಾರು ನಾಲ್ಕು ಜನರಿದ್ದರು."
    }
  },
  {
    "start": "10:19",
    "text": {
      "en": "The interview went well. Quite a lot of technical questions were asked. But for me,",
      "hi": "इंटरव्यू अच्छा रहा। काफ़ी तकनीकी सवाल पूछे गए। लेकिन मेरे लिए,",
      "ta": "நேர்காணல் நன்றாக நடந்தது. நிறைய தொழில்நுட்ப கேள்விகள் கேட்கப்பட்டன. ஆனால் எனக்கு,",
      "bn": "সাক্ষাৎকারটি ভালোই হয়েছে। বেশ কিছু টেকনিক্যাল প্রশ্ন জিজ্ঞাসা করা হয়েছিল। কিন্তু আমার ক্ষেত্রে,",
      "te": "ఇంటర్వ్యూ బాగా జరిగింది. చాలా సాంకేతిక ప్రశ్నలు అడిగారు. కానీ నాకు,",
      "mr": "मुलाखत चांगली झाली. बरेच तांत्रिक प्रश्न विचारले गेले. पण माझ्यासाठी,",
      "fr": "L'entretien s'est bien passé. Beaucoup de questions techniques ont été posées. Mais pour moi,",
      "es": "La entrevista fue bien. Se hicieron muchas preguntas técnicas. Pero para mí,",
      "zh": "面试进行得很顺利。问了不少技术问题。不过对我来说，",
      "kn": "ಸಂದರ್ಶನ ಚೆನ್ನಾಗಿ ನಡೆಯಿತು. ಬಹಳಷ್ಟು ತಾಂತ್ರಿಕ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಲಾಯಿತು. ಆದರೆ ನನಗೆ,"
    }
  },
  {
    "start": "10:24",
    "text": {
      "en": "I was sitting in a blank state. Yet somehow, I was saying something.",
      "hi": "मैं शून्य अवस्था में बैठा था। फिर भी, किसी तरह, मैं कुछ कह रहा था।",
      "ta": "நான் வெறுமையாக அமர்ந்திருந்தேன். ஆனாலும் எப்படியோ, நான் ஏதோ சொல்லிக்கொண்டிருந்தேன்.",
      "bn": "আমি ফাঁকা অবস্থায় বসে ছিলাম। তবুও, কোনওভাবে, আমি কিছু বলছি।",
      "te": "నేను ఖాళీ స్థితిలో కూర్చున్నాను. అయినప్పటికీ, నేను ఏదో చెబుతున్నాను.",
      "mr": "मी रिकाम्या अवस्थेत बसलो होतो. तरीपण कसा तरी, मी काहीतरी बोलत होतो.",
      "fr": "J'étais assis, sans voix. Pourtant, je parvenais à dire quelque chose.",
      "es": "Estaba en blanco. Sin embargo, de alguna manera, decía algo.",
      "zh": "我当时脑子一片空白。但不知怎么的，我好像说了些什么。",
      "kn": "ನಾನು ಖಾಲಿ ಸ್ಥಿತಿಯಲ್ಲಿ ಕುಳಿತಿದ್ದೆ. ಆದರೂ ಹೇಗೋ, ನಾನು ಏನೋ ಹೇಳುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "10:29",
    "text": {
      "en": "After all that, once the interview was over, by evening itself, I came to know that I was selected.",
      "hi": "इन सबके बाद, जब इंटरव्यू खत्म हुआ, तो शाम तक मुझे पता चला कि मेरा चयन हो गया है।",
      "ta": "இத்தனைக்கும் பிறகு, நேர்காணல் முடிந்ததும், மாலைக்குள், நான் தேர்ந்தெடுக்கப்பட்டதை அறிந்தேன்.",
      "bn": "এত কিছুর পর, সাক্ষাৎকার শেষ হওয়ার পর, সন্ধ্যার মধ্যেই, আমি জানতে পারলাম যে আমি নির্বাচিত হয়েছি।",
      "te": "ఇదంతా జరిగిన తర్వాత, ఇంటర్వ్యూ ముగిసిన తర్వాత, సాయంత్రం కల్లా, నేను ఎంపికయ్యానని నాకు తెలిసింది.",
      "mr": "एवढे सर्व केल्यानंतर, मुलाखत संपल्यानंतर, संध्याकाळपर्यंत, मला कळले की माझी निवड झाली आहे.",
      "fr": "Après tout ça, une fois l'entretien terminé, le soir même, j'ai su que j'étais sélectionné.",
      "es": "Después de todo eso, una vez terminada la entrevista, por la noche misma me enteré que había sido seleccionado.",
      "zh": "一切结束后，到了晚上，我就知道自己被选中了。",
      "kn": "ಇಷ್ಟೆಲ್ಲಾ ಆದ ನಂತರ, ಸಂದರ್ಶನ ಮುಗಿದ ನಂತರ, ಸಂಜೆಯ ಹೊತ್ತಿಗೆ, ನಾನು ಆಯ್ಕೆಯಾಗಿದ್ದೇನೆ ಎಂದು ನನಗೆ ತಿಳಿಯಿತು."
    }
  },
  {
    "start": "10:35",
    "text": {
      "en": "If you ask when I got selected in that interview—it was after I came here for the second time and renewed the covenant.",
      "hi": "यदि आप पूछें कि मैं उस साक्षात्कार में कब चयनित हुआ - तो यह तब हुआ जब मैं दूसरी बार यहां आया और वाचा को नवीनीकृत किया।",
      "ta": "அந்த நேர்காணலில் நான் எப்போது தேர்ந்தெடுக்கப்பட்டேன் என்று நீங்கள் கேட்டால் - அது நான் இரண்டாவது முறையாக இங்கு வந்து உடன்படிக்கையைப் புதுப்பித்த பிறகுதான்.",
      "bn": "যদি তুমি জিজ্ঞাসা করো যে আমি কখন সেই সাক্ষাৎকারে নির্বাচিত হয়েছিলাম - এটা ছিল দ্বিতীয়বার এখানে আসার এবং চুক্তি নবায়ন করার পরে।",
      "te": "నేను ఆ ఇంటర్వ్యూలో ఎప్పుడు ఎంపికయ్యానని మీరు అడిగితే—నేను రెండవసారి ఇక్కడికి వచ్చి నిబంధనను పునరుద్ధరించిన తర్వాత.",
      "mr": "जर तुम्ही विचाराल की माझी त्या मुलाखतीत निवड कधी झाली - तर मी दुसऱ्यांदा इथे आलो आणि कराराचे नूतनीकरण केल्यानंतर.",
      "fr": "Si vous me demandez quand j’ai été sélectionné lors de cet entretien, c’était après être venu ici pour la deuxième fois et avoir renouvelé l’alliance.",
      "es": "Si me preguntas cuándo me seleccionaron en esa entrevista, fue después de venir aquí por segunda vez y renovar el pacto.",
      "zh": "如果你问我什么时候被选中参加那次面试——那是在我第二次来到这里并续签盟约之后。",
      "kn": "ಆ ಸಂದರ್ಶನದಲ್ಲಿ ನಾನು ಯಾವಾಗ ಆಯ್ಕೆಯಾದೆ ಎಂದು ನೀವು ಕೇಳಿದರೆ - ಅದು ನಾನು ಇಲ್ಲಿಗೆ ಎರಡನೇ ಬಾರಿಗೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿದ ನಂತರ."
    }
  },
  {
    "start": "10:39",
    "text": {
      "en": "Only after that did I get that interview call, and I got selected. Everything happened very quickly.",
      "hi": "उसके बाद ही मुझे इंटरव्यू के लिए कॉल आया और मैं सेलेक्ट हो गई। सब कुछ बहुत जल्दी हुआ ।",
      "ta": "அதன் பிறகுதான் எனக்கு அந்த நேர்காணல் அழைப்பு வந்தது , நான் தேர்ந்தெடுக்கப்பட்டேன். எல்லாம் மிக விரைவாக நடந்தது.",
      "bn": "তার পরেই আমার ইন্টারভিউ ডাক আসে, এবং আমি নির্বাচিত হই। সবকিছু খুব দ্রুত ঘটে যায় ।",
      "te": "ఆ తర్వాతే నాకు ఇంటర్వ్యూ కాల్ వచ్చింది , మరియు నేను ఎంపికయ్యాను. అంతా చాలా త్వరగా జరిగిపోయింది.",
      "mr": "त्यानंतरच मला मुलाखतीसाठी बोलावण्यात आले आणि माझी निवड झाली. सगळं खूप लवकर झालं .",
      "fr": "C'est seulement après ça que j'ai reçu l'appel pour l'entretien et que j'ai été sélectionné. Tout s'est passé très vite.",
      "es": "Solo después de eso me llamaron para la entrevista y me seleccionaron. Todo sucedió muy rápido.",
      "zh": "之后我才接到面试电话，然后就被选中了。一切都发生得非常快。",
      "kn": "ಅದಾದ ನಂತರವೇ ನನಗೆ ಸಂದರ್ಶನ ಕರೆ ಬಂತು , ಮತ್ತು ನಾನು ಆಯ್ಕೆಯಾದೆ. ಎಲ್ಲವೂ ಬಹಳ ಬೇಗನೆ ನಡೆಯಿತು."
    }
  },
  {
    "start": "10:45",
    "text": {
      "en": "On June 19th, I came here and renewed the covenant. On June 29th, I got the interview call.",
      "hi": "19 जून को मैं यहाँ आया और वाचा का नवीनीकरण कराया। 29 जून को मुझे साक्षात्कार के लिए बुलावा आया।",
      "ta": "ஜூன் 19 ஆம் தேதி, நான் இங்கு வந்து உடன்படிக்கையைப் புதுப்பித்தேன். ஜூன் 29 ஆம் தேதி, எனக்கு நேர்காணல் அழைப்பு வந்தது.",
      "bn": "19শে জুন, আমি এখানে এসে চুক্তি নবায়ন করলাম। 29শে জুন, আমি সাক্ষাৎকারের ডাক পেলাম।",
      "te": "జూన్ 19న, నేను ఇక్కడికి వచ్చి ఒడంబడికను పునరుద్ధరించాను. జూన్ 29న, నాకు ఇంటర్వ్యూ కాల్ వచ్చింది.",
      "mr": "19 जून रोजी मी इथे आलो आणि कराराचे नूतनीकरण केले. 29 जून रोजी मला मुलाखतीचा फोन आला.",
      "fr": "Le 19 juin, je suis venu ici et j'ai renouvelé mon alliance. Le 29 juin, j'ai reçu l'appel pour un entretien.",
      "es": "El 19 de junio, vine aquí y renové el pacto. El 29 de junio, recibí la llamada para la entrevista.",
      "zh": "6月19号我来这里续约，6月29号就接到了面试电话。",
      "kn": "ಜೂನ್ 19 ರಂದು, ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿದೆ. ಜೂನ್ 29 ರಂದು, ನನಗೆ ಸಂದರ್ಶನ ಕರೆ ಬಂತು."
    }
  },
  {
    "start": "10:50",
    "text": {
      "en": "I attended the interview, got the job, and everything was confirmed. Then, on July 10th, I went there and joined.",
      "hi": "मैंने इंटरव्यू दिया, नौकरी मिल गई, और सब कुछ पक्का हो गया। फिर, 10 जुलाई को, मैं वहाँ गया और जॉइन कर लिया।",
      "ta": "நான் நேர்காணலில் கலந்து கொண்டேன், வேலை கிடைத்தது, எல்லாம் உறுதி செய்யப்பட்டது. பின்னர், ஜூலை 10 ஆம் தேதி, நான் அங்கு சென்று சேர்ந்தேன்.",
      "bn": "আমি ইন্টারভিউতে উপস্থিত হলাম, চাকরি পেলাম, এবং সবকিছু নিশ্চিত হয়ে গেল। তারপর, 10 জুলাই, আমি সেখানে গিয়ে যোগদান করলাম।",
      "te": "నేను ఇంటర్వ్యూకి హాజరయ్యాను, ఉద్యోగం సంపాదించాను, మరియు ప్రతిదీ ధృవీకరించబడింది. తరువాత, జూలై 10న, నేను అక్కడికి వెళ్లి చేరాను.",
      "mr": "मी मुलाखतीला गेलो, नोकरी मिळाली आणि सगळं कन्फर्म झालं. मग, 10 जुलै रोजी, मी तिथे गेलो आणि जॉईन झालो.",
      "fr": "J'ai passé l'entretien, j'ai obtenu le poste et tout a été confirmé. Puis, le 10 juillet, je me suis rendu sur place et j'ai rejoint l'entreprise.",
      "es": "Fui a la entrevista, conseguí el trabajo y todo estaba confirmado. Luego, el 10 de julio, fui y me incorporé.",
      "zh": "我参加了面试，得到了这份工作，一切都确定了。然后，7月10日，我去了那里，正式入职。",
      "kn": "ನಾನು ಸಂದರ್ಶನಕ್ಕೆ ಹಾಜರಾದೆ, ಕೆಲಸ ಸಿಕ್ಕಿತು, ಮತ್ತು ಎಲ್ಲವೂ ದೃಢಪಟ್ಟಿತು. ನಂತರ, ಜುಲೈ 10 ರಂದು, ನಾನು ಅಲ್ಲಿಗೆ ಹೋಗಿ ಸೇರಿಕೊಂಡೆ."
    }
  },
  {
    "start": "10:58",
    "text": {
      "en": "July, as I said, is the seventh month. Just as Father had said, just as I had desired,",
      "hi": "जैसा कि मैंने कहा, जुलाई सातवाँ महीना है। जैसा पिताजी ने कहा था, जैसा मैंने चाहा था,",
      "ta": "ஜூலை மாதம், நான் சொன்னது போல், ஏழாவது மாதம். அப்பா சொன்னது போல், நான் விரும்பியது போல்,",
      "bn": "জুলাই, যেমনটা আমি বলেছিলাম, সপ্তম মাস। ঠিক যেমন বাবা বলেছিলেন, ঠিক যেমনটা আমি চেয়েছিলাম,",
      "te": "జూలై, నేను చెప్పినట్లుగా, ఏడవ నెల. నాన్న చెప్పినట్లుగా, నేను కోరుకున్నట్లుగా,",
      "mr": "मी म्हटल्याप्रमाणे जुलै हा सातवा महिना आहे. जसे वडिलांनी सांगितले होते, जसे मी इच्छित होतो,",
      "fr": "Juillet, comme je l'ai dit, est le septième mois. Comme Père l'avait dit, comme je l'avais désiré,",
      "es": "Julio, como dije, es el séptimo mes. Tal como lo había dicho mi padre, tal como lo había deseado,",
      "zh": "七月，正如我所说，是第七个月。正如父亲所说，正如我所希望的，",
      "kn": "ನಾನು ಹೇಳಿದಂತೆ ಜುಲೈ ಏಳನೇ ತಿಂಗಳು. ತಂದೆ ಹೇಳಿದಂತೆ, ನಾನು ಬಯಸಿದಂತೆಯೇ,"
    }
  },
  {
    "start": "11:04",
    "text": {
      "en": "in the seventh month itself, I got the job. Then I went to work. Later, as for charitable activities—",
      "hi": "सातवें महीने में ही मुझे नौकरी मिल गई। फिर मैं काम पर लग गया। बाद में, जहाँ तक दान-पुण्य के कामों की बात है—",
      "ta": "ஏழாவது மாதத்திலேயே, எனக்கு வேலை கிடைத்தது. பின்னர் நான் வேலைக்குச் சென்றேன். பின்னர், தொண்டு நடவடிக்கைகளுக்காக -",
      "bn": "সপ্তম মাসেই আমি চাকরি পেয়ে গেলাম। তারপর কাজে গেলাম। পরে, দাতব্য কার্যক্রমের কথা বলতে গেলে—",
      "te": "ఏడవ నెలలోనే, నాకు ఉద్యోగం వచ్చింది. తరువాత నేను పనికి వెళ్ళాను. తరువాత, దాతృత్వ కార్యకలాపాల విషయానికొస్తే—",
      "mr": "सातव्या महिन्यातच मला नोकरी मिळाली. मग मी कामावर गेलो. नंतर, धर्मादाय उपक्रमांबद्दल -",
      "fr": "Au septième mois, j'ai obtenu le poste. Puis je me suis mis au travail. Plus tard, pour ce qui est des activités caritatives…",
      "es": "En el séptimo mes, conseguí el trabajo. Luego me puse a trabajar. Más tarde, en cuanto a las actividades benéficas...",
      "zh": "到了第七个月，我就得到了这份工作。然后我就去上班了。后来，至于慈善活动——",
      "kn": "ಏಳನೇ ತಿಂಗಳಲ್ಲೇ ನನಗೆ ಕೆಲಸ ಸಿಕ್ಕಿತು. ನಂತರ ನಾನು ಕೆಲಸಕ್ಕೆ ಹೋದೆ. ನಂತರ, ದತ್ತಿ ಚಟುವಟಿಕೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ—"
    }
  },
  {
    "start": "11:08",
    "text": {
      "en": "earlier, I had never done such things. It was only a week before renewing the covenant that I started doing charity works.",
      "hi": "इससे पहले, मैंने कभी ऐसा नहीं किया था। वाचा के नवीनीकरण से ठीक एक हफ़्ते पहले, मैंने दान-पुण्य के काम शुरू किए थे।",
      "ta": "முன்பு, நான் இதுபோன்ற செயல்களைச் செய்ததில்லை. உடன்படிக்கையைப் புதுப்பிப்பதற்கு ஒரு வாரத்திற்கு முன்புதான் நான் தொண்டு பணிகளைச் செய்யத் தொடங்கினேன்.",
      "bn": "এর আগে, আমি কখনও এমন কাজ করিনি। চুক্তি নবায়নের মাত্র এক সপ্তাহ আগে আমি দাতব্য কাজ শুরু করেছিলাম।",
      "te": "అంతకుముందు, నేను అలాంటి పనులు ఎప్పుడూ చేయలేదు. ఒడంబడికను పునరుద్ధరించడానికి వారం రోజుల ముందు నేను దాతృత్వ కార్యక్రమాలు చేయడం ప్రారంభించాను.",
      "mr": "पूर्वी, मी कधीही अशा गोष्टी केल्या नव्हत्या. कराराचे नूतनीकरण करण्याच्या फक्त एक आठवडा आधी मी धर्मादाय कामे करण्यास सुरुवात केली.",
      "fr": "Auparavant, je n'avais jamais fait de telles choses. Ce n'est qu'une semaine avant le renouvellement de l'alliance que j'ai commencé à faire des œuvres caritatives.",
      "es": "Nunca antes había hecho algo así. Solo una semana antes de renovar el pacto, comencé a hacer obras de caridad.",
      "zh": "以前我从来没有做过这样的事，直到续约前一周才开始做慈善。",
      "kn": "ಮೊದಲು, ನಾನು ಅಂತಹ ಕೆಲಸಗಳನ್ನು ಎಂದಿಗೂ ಮಾಡಿರಲಿಲ್ಲ. ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸುವ ಒಂದು ವಾರದ ಮೊದಲು ನಾನು ದಾನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "11:15",
    "text": {
      "en": "I packed food parcels and went to town, giving them to those who were hungry and to those who seemed in need.",
      "hi": "मैंने खाने के पैकेट पैक किए और शहर जाकर उन लोगों को दिया जो भूखे थे और जिन्हें ज़रूरत थी।",
      "ta": "நான் உணவுப் பொட்டலங்களை கட்டிக்கொண்டு ஊருக்குச் சென்று, பசியால் வாடியவர்களுக்கும், தேவையில் இருந்தவர்களுக்கும் அவற்றைக் கொடுத்தேன்.",
      "bn": "আমি খাবারের প্যাকেট প্যাক করে শহরে গিয়েছিলাম, যারা ক্ষুধার্ত ছিল এবং যাদের অভাব ছিল তাদের কাছে সেগুলো বিতরণ করেছিলাম।",
      "te": "నేను ఆహార పొట్లాలను సర్దుకుని పట్టణానికి వెళ్లి, ఆకలితో ఉన్నవారికి మరియు అవసరంలో ఉన్నవారికి ఇచ్చాను.",
      "mr": "मी अन्नाचे पार्सल पॅक केले आणि शहरात गेलो, जे भुकेले होते आणि ज्यांना गरज होती त्यांना ते दिले.",
      "fr": "J'ai préparé des colis de nourriture et je suis allé en ville, les donnant à ceux qui avaient faim et à ceux qui semblaient dans le besoin.",
      "es": "Preparé paquetes de comida y fui a la ciudad, dándoselos a los que tenían hambre y a los que parecían necesitarlo.",
      "zh": "我打包了食物包裹并前往镇上，将它们分发给那些饥饿的人和那些看起来需要帮助的人。",
      "kn": "ನಾನು ಆಹಾರ ಪೊಟ್ಟಣಗಳನ್ನು ಪ್ಯಾಕ್ ಮಾಡಿ ಪಟ್ಟಣಕ್ಕೆ ಹೋಗಿ, ಹಸಿದವರಿಗೆ ಮತ್ತು ಅಗತ್ಯವಿದ್ದವರಿಗೆ ನೀಡಿದೆ."
    }
  },
  {
    "start": "11:24",
    "text": {
      "en": "In the same way, another charitable work I did was going to Palai, to a retreat center called Mariasadanam.",
      "hi": "इसी तरह, मैंने एक और धर्मार्थ कार्य किया, वह था पलाई में मारियासदनम नामक एक रिट्रीट सेंटर में जाना ।",
      "ta": "அதேபோல், நான் செய்த மற்றொரு தொண்டு வேலை, பாலைக்குச் சென்று, மரியசதானம் என்ற தியான மையத்திற்குச் சென்றது .",
      "bn": "একইভাবে, আমি আরেকটি দাতব্য কাজ করেছিলাম যা ছিল পালাইতে , মারিয়াসাদানম নামক একটি রিট্রিট সেন্টারে যাওয়া ।",
      "te": "అదే విధంగా, నేను చేసిన మరో దాతృత్వ పని పలైకి , మరియాసదనం అనే రిట్రీట్ సెంటర్‌కు వెళ్లడం .",
      "mr": "त्याचप्रमाणे, मी आणखी एक धर्मादाय काम केले ते म्हणजे पलई येथे, मारियासदनम नावाच्या एका रिट्रीट सेंटरमध्ये जाणे .",
      "fr": "De la même manière, une autre œuvre caritative que j’ai faite était d’aller à Palai , dans un centre de retraite appelé Mariasadanam .",
      "es": "De la misma manera, otra obra caritativa que hice fue ir a Palai , a un centro de retiro llamado Mariasadanam .",
      "zh": "同样地，我做的另一项慈善工作是去Palai ，一个叫做Mariasadanam 的静修中心。",
      "kn": "ಅದೇ ರೀತಿ, ನಾನು ಮಾಡಿದ ಇನ್ನೊಂದು ದಾನ ಕಾರ್ಯವೆಂದರೆ ಪಲೈಗೆ , ಮರಿಯಾಸದನಂ ಎಂಬ ವಿಶ್ರಾಂತಿ ಕೇಂದ್ರಕ್ಕೆ ಹೋಗುವುದು ."
    }
  },
  {
    "start": "11:28",
    "text": {
      "en": "I went there and did service work for them. These were the charitable activities I was doing.",
      "hi": "मैं वहाँ गया और उनके लिए सेवा कार्य किया। ये वे धर्मार्थ कार्य थे जो मैं कर रहा था।",
      "ta": "நான் அங்கு சென்று அவர்களுக்கு சேவை செய்தேன். இவை நான் செய்து கொண்டிருந்த தொண்டு நடவடிக்கைகள்.",
      "bn": "আমি সেখানে গিয়েছিলাম এবং তাদের জন্য সেবামূলক কাজ করেছি। এগুলো ছিল আমার দাতব্য কার্যক্রম।",
      "te": "నేను అక్కడికి వెళ్లి వారికి సేవా కార్యక్రమాలు చేశాను. ఇవి నేను చేస్తున్న దాతృత్వ కార్యక్రమాలు.",
      "mr": "मी तिथे गेलो आणि त्यांच्यासाठी सेवाकार्य केले. मी करत असलेले हे धर्मादाय उपक्रम होते.",
      "fr": "J'y suis allé et j'ai fait du bénévolat pour eux. Voici les activités caritatives que je menais.",
      "es": "Fui allí y les presté servicio. Estas eran las actividades caritativas que realizaba.",
      "zh": "我去那里为他们做了服务工作。这些就是我做的慈善活动。",
      "kn": "ನಾನು ಅಲ್ಲಿಗೆ ಹೋಗಿ ಅವರಿಗೆ ಸೇವಾ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಿದೆ. ಇವು ನಾನು ಮಾಡುತ್ತಿದ್ದ ದತ್ತಿ ಚಟುವಟಿಕೆಗಳಾಗಿದ್ದವು."
    }
  },
  {
    "start": "11:34",
    "text": {
      "en": "As an apostolic work, every month I used to come here, collect the covenant newsletters,",
      "hi": "एक प्रेरितिक कार्य के रूप में, मैं हर महीने यहाँ आता था, वाचा के समाचार-पत्र इकट्ठा करता था,",
      "ta": "ஒரு அப்போஸ்தலப் பணியாக, ஒவ்வொரு மாதமும் நான் இங்கு வந்து, உடன்படிக்கை செய்திமடல்களைச் சேகரிப்பேன்,",
      "bn": "একজন প্রেরিতের কাজ হিসেবে, প্রতি মাসে আমি এখানে আসতাম, চুক্তির সংবাদপত্র সংগ্রহ করতাম,",
      "te": "అపోస్తలుల పనిగా, ప్రతి నెలా నేను ఇక్కడికి వచ్చి, నిబంధన వార్తాలేఖలను సేకరించేవాడిని,",
      "mr": "प्रेषितीय कार्य म्हणून, मी दर महिन्याला येथे येत असे, कराराची वृत्तपत्रे गोळा करत असे,",
      "fr": "En tant qu'œuvre apostolique, chaque mois je venais ici pour recueillir les bulletins de l'alliance,",
      "es": "Como obra apostólica, todos los meses venía aquí, recogía los boletines del pacto,",
      "zh": "作为一项使徒工作，我每个月都会来这里，收集盟约通讯，",
      "kn": "ಅಪೊಸ್ತಲರ ಕೆಲಸವಾಗಿ, ಪ್ರತಿ ತಿಂಗಳು ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು, ಒಡಂಬಡಿಕೆಯ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ಸಂಗ್ರಹಿಸುತ್ತಿದ್ದೆ,"
    }
  },
  {
    "start": "11:39",
    "text": {
      "en": "and distribute them in bus stands, churches, hospitals—wherever I could.",
      "hi": "और उन्हें बस स्टैंड, कलीसिया, अस्पतालों में वितरित किया - जहाँ भी मैं कर सकता था।",
      "ta": "அவற்றை பேருந்து நிலையங்கள், தேவாலயங்கள், மருத்துவமனைகள் என எங்கு முடியுமோ அங்கெல்லாம் விநியோகிப்பேன்.",
      "bn": "এবং বাস স্ট্যান্ড, গির্জা, হাসপাতাল—যেখানেই সম্ভব, বিতরণ করব।",
      "te": "మరియు వాటిని బస్ స్టాండ్లు, చర్చిలు, ఆసుపత్రులు - నాకు వీలైన చోటల్లా పంపిణీ చేస్తాను.",
      "mr": "आणि बस स्टँड, कलीसिया, रुग्णालये - जिथे जिथे शक्य असेल तिथे वाटून टाका.",
      "fr": "et les distribuer dans les arrêts de bus, les églises, les hôpitaux, partout où je le pouvais.",
      "es": "y distribuirlos en paradas de autobús, iglesias, hospitales, dondequiera que pudiera.",
      "zh": "并将它们分发到公交车站、教堂、医院等所有我能分发的地方。",
      "kn": "ಮತ್ತು ಅವುಗಳನ್ನು ಬಸ್ ನಿಲ್ದಾಣಗಳು, ಚರ್ಚುಗಳು, ಆಸ್ಪತ್ರೆಗಳು - ನನಗೆ ಸಾಧ್ಯವಾದಲ್ಲೆಲ್ಲಾ ವಿತರಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:44",
    "text": {
      "en": "Each time before distributing, I would take the newsletters home,",
      "hi": "हर बार वितरण से पहले, मैं समाचार-पत्र घर ले जाता था,",
      "ta": "ஒவ்வொரு முறையும் விநியோகிப்பதற்கு முன்பு, நான் செய்திமடல்களை வீட்டிற்கு எடுத்துச் செல்வேன்,",
      "bn": "প্রতিবার বিতরণের আগে, আমি নিউজলেটারগুলি বাড়িতে নিয়ে যেতাম,",
      "te": "ప్రతిసారీ పంపిణీ చేసే ముందు, నేను వార్తాలేఖలను ఇంటికి తీసుకెళ్లేవాడిని,",
      "mr": "प्रत्येक वेळी वाटण्यापूर्वी, मी वृत्तपत्रे घरी घेऊन जायचो,",
      "fr": "Chaque fois avant de distribuer, je rapportais les bulletins à la maison,",
      "es": "Cada vez, antes de distribuirlos, me llevaba los boletines a casa,",
      "zh": "每次分发之前，我都会把通讯带回家，",
      "kn": "ಪ್ರತಿ ಬಾರಿ ವಿತರಿಸುವ ಮೊದಲು, ನಾನು ಸುದ್ದಿಪತ್ರಗಳನ್ನು ಮನೆಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗುತ್ತಿದ್ದೆ,"
    }
  },
  {
    "start": "11:48",
    "text": {
      "en": "recite the Creed over each one, fold it, mark the sign of the cross, pray, and only then would I give it to others.",
      "hi": "प्रत्येक पर धर्मसिद्धांत का पाठ करें, इसे मोड़ें, क्रॉस का चिन्ह बनाएं, प्रार्थना करें, और उसके बाद ही मैं इसे दूसरों को दूंगा।",
      "ta": "ஒவ்வொன்றின் மீதும் விசுவாசப் பிரமாணத்தை ஓதி, அதை மடித்து, சிலுவை அடையாளத்தைக் குறித்து, ஜெபிக்கவும், அப்போதுதான் நான் அதை மற்றவர்களுக்குக் கொடுப்பேன்.",
      "bn": "প্রতিটির উপর ধর্মমত পাঠ করো, ভাঁজ করো, ক্রুশের চিহ্ন চিহ্নিত করো, প্রার্থনা করো, এবং শুধুমাত্র তখনই আমি অন্যদের তা দেব।",
      "te": "ప్రతిదానిపై విశ్వాస ప్రమాణాన్ని పఠించండి, దానిని మడవండి, సిలువ గుర్తును గుర్తించండి, ప్రార్థించండి, ఆపై మాత్రమే నేను దానిని ఇతరులకు ఇస్తాను.",
      "mr": "प्रत्येकावर धर्मग्रंथाचे पठण करा, ते घडी करा, वधस्तंभाचे चिन्ह चिन्हांकित करा, प्रार्थना करा आणि त्यानंतरच मी ते इतरांना देईन.",
      "fr": "Je récite le Credo sur chacun d'eux, je le plie, je fais le signe de la croix, je prie, et seulement alors je le donne aux autres.",
      "es": "recitar el Credo sobre cada uno, doblarlo, marcar la señal de la cruz, rezar, y sólo entonces lo daría a los demás.",
      "zh": "在每本小册子上念诵信经，将其折起，画十字，祈祷，然后我才会将其分发给其他人。",
      "kn": "ಪ್ರತಿಯೊಂದರ ಮೇಲೂ ವಿಶ್ವಾಸ ಪತ್ರವನ್ನು ಪಠಿಸಿ, ಅದನ್ನು ಮಡಿಸಿ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಗುರುತಿಸಿ, ಪ್ರಾರ್ಥಿಸಿ, ಮತ್ತು ಆಗ ಮಾತ್ರ ನಾನು ಅದನ್ನು ಇತರರಿಗೆ ನೀಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:53",
    "text": {
      "en": "Then, regarding spiritual growth—I started attending daily Holy Mass.",
      "hi": "फिर, आध्यात्मिक विकास के संबंध में—मैंने प्रतिदिन पवित्र मास में भाग लेना शुरू कर दिया।",
      "ta": "பின்னர், ஆன்மீக வளர்ச்சியைப் பொறுத்தவரை - நான் தினசரி புனித திருப்பலியில் கலந்து கொள்ள ஆரம்பித்தேன்.",
      "bn": "তারপর, আধ্যাত্মিক বৃদ্ধির বিষয়ে - আমি প্রতিদিন পবিত্র মাসাহতে যোগ দিতে শুরু করি।",
      "te": "తరువాత, ఆధ్యాత్మిక పెరుగుదల విషయానికొస్తే - నేను రోజువారీ పవిత్ర ప్రార్థనకు హాజరు కావడం ప్రారంభించాను.",
      "mr": "मग, आध्यात्मिक वाढीबद्दल - मी दररोज पवित्र प्रार्थनासभेला उपस्थित राहू लागलो.",
      "fr": "Ensuite, en ce qui concerne la croissance spirituelle, j’ai commencé à assister quotidiennement à la Sainte Messe.",
      "es": "Luego, con respecto al crecimiento espiritual, comencé a asistir a la Santa Misa diariamente.",
      "zh": "然后，关于精神成长——我开始参加每天的弥撒。",
      "kn": "ನಂತರ, ಆಧ್ಯಾತ್ಮಿಕ ಬೆಳವಣಿಗೆಯ ಬಗ್ಗೆ - ನಾನು ದೈನಂದಿನ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಗೆ ಹಾಜರಾಗಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "11:58",
    "text": {
      "en": "Without missing, I began to go for Mass every day. Then, every two weeks, I started going for confession.",
      "hi": "मैं बिना चूके, रोज़ाना मास में जाने लगा। फिर, हर दो हफ़्ते में, मैं पापस्वीकार के लिए जाने लगा।",
      "ta": "தவறவிடாமல், நான் ஒவ்வொரு நாளும் திருப்பலிக்குச் செல்ல ஆரம்பித்தேன். பின்னர், ஒவ்வொரு இரண்டு வாரங்களுக்கும், பாவமன்னிப்புக்காகச் செல்ல ஆரம்பித்தேன்.",
      "bn": "বাদ না পড়ে, আমি প্রতিদিন প্রার্থনায় যেতে শুরু করি। তারপর, প্রতি দুই সপ্তাহে, আমি স্বীকারোক্তির জন্য যেতে শুরু করি।",
      "te": "నేను తప్పిపోకుండా, ప్రతిరోజూ మాస్‌కు వెళ్లడం ప్రారంభించాను. తరువాత, ప్రతి రెండు వారాలకు, నేను ఒప్పుకోలు కోసం వెళ్లడం ప్రారంభించాను.",
      "mr": "न चुकता, मी दररोज मासला जाऊ लागलो. नंतर, दर दोन आठवड्यांनी, मी कबुलीजबाबासाठी जाऊ लागलो.",
      "fr": "Sans jamais m'ennuyer, j'ai commencé à aller à la messe tous les jours. Puis, toutes les deux semaines, j'ai commencé à me confesser.",
      "es": "Sin faltar a la misa, comencé a ir a misa todos los días. Luego, cada dos semanas, comencé a confesarme.",
      "zh": "我开始每天都去参加弥撒，没有缺席。然后，每两周，我开始去告解。",
      "kn": "ತಪ್ಪಿಸಿಕೊಳ್ಳದೆ, ನಾನು ಪ್ರತಿದಿನ ಮಾಸ್‌ಗೆ ಹೋಗಲು ಪ್ರಾರಂಭಿಸಿದೆ. ನಂತರ, ಪ್ರತಿ ಎರಡು ವಾರಗಳಿಗೊಮ್ಮೆ, ನಾನು ತಪ್ಪೊಪ್ಪಿಗೆಗೆ ಹೋಗಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "12:04",
    "text": {
      "en": "I also began to say the family prayer daily, and personally, I started praying the Rosary alone in my room.",
      "hi": "मैंने प्रतिदिन पारिवारिक प्रार्थना भी करना शुरू कर दिया, और व्यक्तिगत रूप से, मैंने अपने कमरे में अकेले ही रोज़री प्रार्थना करना शुरू कर दिया।",
      "ta": "நான் தினமும் குடும்ப ஜெபத்தையும் சொல்ல ஆரம்பித்தேன், தனிப்பட்ட முறையில், என் அறையில் தனியாக ஜெபமாலை ஜெபிக்க ஆரம்பித்தேன்.",
      "bn": "আমি প্রতিদিন পারিবারিক প্রার্থনাও করতে শুরু করি, এবং ব্যক্তিগতভাবে, আমি আমার ঘরে একা জপমালা প্রার্থনা করতে শুরু করি।",
      "te": "నేను రోజూ కుటుంబ ప్రార్థన చెప్పడం ప్రారంభించాను మరియు వ్యక్తిగతంగా, నా గదిలో ఒంటరిగా రోజరీ ప్రార్థన చేయడం ప్రారంభించాను.",
      "mr": "मी दररोज कौटुंबिक प्रार्थना देखील म्हणू लागलो आणि वैयक्तिकरित्या, मी माझ्या खोलीत एकट्याने जपमाळ प्रार्थना करू लागलो.",
      "fr": "J'ai aussi commencé à dire la prière familiale quotidiennement, et personnellement, j'ai commencé à prier le chapelet seul dans ma chambre.",
      "es": "También comencé a rezar diariamente la oración familiar y, personalmente, comencé a rezar el Rosario sola en mi habitación.",
      "zh": "我还开始每天做家庭祈祷，并且我个人也开始独自在房间里念玫瑰经。",
      "kn": "ನಾನು ಪ್ರತಿದಿನ ಕುಟುಂಬ ಪ್ರಾರ್ಥನೆಯನ್ನು ಹೇಳಲು ಪ್ರಾರಂಭಿಸಿದೆ, ಮತ್ತು ವೈಯಕ್ತಿಕವಾಗಿ, ನಾನು ನನ್ನ ಕೋಣೆಯಲ್ಲಿ ಒಬ್ಬಂಟಿಯಾಗಿ ಜಪಮಾಲೆಯನ್ನು ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "12:12",
    "text": {
      "en": "All this brought a lot of change.",
      "hi": "इन सब से बहुत परिवर्तन आया।",
      "ta": "இவை அனைத்தும் நிறைய மாற்றங்களைக் கொண்டு வந்தன.",
      "bn": "এই সবকিছুই অনেক পরিবর্তন এনেছে।",
      "te": "ఇదంతా చాలా మార్పును తెచ్చింది.",
      "mr": "या सर्वांमुळे खूप बदल झाला.",
      "fr": "Tout cela a apporté beaucoup de changements.",
      "es": "Todo esto trajo muchos cambios.",
      "zh": "这一切带来了很大的变化。",
      "kn": "ಇದೆಲ್ಲವೂ ಬಹಳಷ್ಟು ಬದಲಾವಣೆಯನ್ನು ತಂದಿತು."
    }
  },
  {
    "start": "12:15",
    "text": {
      "en": "Another blessing I received through the covenant was in my family prayer life.",
      "hi": "वाचा के माध्यम से मुझे जो एक और आशीष मिली वह थी मेरे पारिवारिक प्रार्थना जीवन में।",
      "ta": "உடன்படிக்கையின் மூலம் நான் பெற்ற மற்றொரு ஆசீர்வாதம் என் குடும்ப ஜெப வாழ்க்கை.",
      "bn": "চুক্তির মাধ্যমে আমি আরেকটি আশীর্বাদ পেয়েছি যা ছিল আমার পারিবারিক প্রার্থনা জীবনে।",
      "te": "నిబంధన ద్వారా నేను పొందిన మరో ఆశీర్వాదం నా కుటుంబ ప్రార్థన జీవితంలో ఉంది.",
      "mr": "कराराद्वारे मला मिळालेला आणखी एक आशीर्वाद म्हणजे माझ्या कौटुंबिक प्रार्थना जीवनात.",
      "fr": "Une autre bénédiction que j’ai reçue grâce à l’alliance a été dans ma vie de prière familiale.",
      "es": "Otra bendición que recibí a través del pacto fue en mi vida de oración familiar.",
      "zh": "我通过圣约获得的另一个祝福是我的家庭祈祷生活。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ನಾನು ಪಡೆದ ಇನ್ನೊಂದು ಆಶೀರ್ವಾದವೆಂದರೆ ನನ್ನ ಕುಟುಂಬ ಪ್ರಾರ್ಥನಾ ಜೀವನ."
    }
  },
  {
    "start": "12:19",
    "text": {
      "en": "My father is a driver. Normally, he used to be someone who would just sit nearby when we prayed,",
      "hi": "मेरे पिताजी ड्राइवर हैं। आम तौर पर, जब हम प्रार्थना करते थे, तो वे बस पास ही बैठे रहते थे।",
      "ta": "என் அப்பா ஒரு ஓட்டுநர். பொதுவாக, நாங்கள் பிரார்த்தனை செய்யும்போது அவர் அருகில் அமர்ந்திருப்பார்,",
      "bn": "আমার বাবা একজন গাড়িচালক। সাধারণত, তিনি এমন একজন ছিলেন যিনি আমরা যখন প্রার্থনা করতাম তখন কাছেই বসে থাকতেন,",
      "te": "నా తండ్రి ఒక డ్రైవర్. సాధారణంగా, మేము ప్రార్థన చేసినప్పుడు ఆయన దగ్గరే కూర్చునేవాడు,",
      "mr": "माझे वडील ड्रायव्हर आहेत. साधारणपणे, जेव्हा आम्ही प्रार्थना करत असू तेव्हा ते जवळच बसायचे,",
      "fr": "Mon père est chauffeur. D'habitude, il s'asseyait à côté de nous quand nous priions.",
      "es": "Mi padre es conductor. Normalmente, solía sentarse cerca cuando orábamos.",
      "zh": "我爸爸是个司机。通常，我们祷告的时候，他只是坐在旁边。",
      "kn": "ನನ್ನ ತಂದೆ ಒಬ್ಬ ಚಾಲಕ. ಸಾಮಾನ್ಯವಾಗಿ, ನಾವು ಪ್ರಾರ್ಥಿಸುವಾಗ ಅವರು ಹತ್ತಿರದಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳುತ್ತಿದ್ದರು,"
    }
  },
  {
    "start": "12:26",
    "text": {
      "en": "but he would neither recite the Rosary properly nor know the prayers well.",
      "hi": "लेकिन वह न तो माला ठीक से पढ़ता था और न ही प्रार्थना अच्छी तरह जानता था।",
      "ta": "ஆனால் அவர் ஜெபமாலையை சரியாக ஓதமாட்டார், பிரார்த்தனைகளை நன்கு அறிந்திருக்கமாட்டார்.",
      "bn": "কিন্তু সে না ঠিকমতো জপমালা পাঠ করতো, না প্রার্থনা সম্পর্কে ভালোভাবে জানতো।",
      "te": "కానీ అతను రోసరీని సరిగ్గా పఠించడు లేదా ప్రార్థనలను బాగా తెలుసుకోడు.",
      "mr": "पण तो जपमाळ नीट वाचत नव्हता आणि प्रार्थना नीट जाणत नव्हता.",
      "fr": "mais il ne récitait pas correctement le Rosaire et ne connaissait pas bien les prières.",
      "es": "pero no rezaba bien el Rosario ni sabía bien las oraciones.",
      "zh": "但他既不会正确地诵念玫瑰经，也不太了解祈祷文。",
      "kn": "ಆದರೆ ಅವನಿಗೆ ಜಪಮಾಲೆ ಸರಿಯಾಗಿ ಪಠಿಸಲು ಆಗುತ್ತಿರಲಿಲ್ಲ ಅಥವಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಚೆನ್ನಾಗಿ ತಿಳಿದಿರುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "12:30",
    "text": {
      "en": "But after we took this covenant, I placed it as an intention.",
      "hi": "लेकिन जब हमने यह वाचा बाँधी, तो मैंने इसे एक इरादे के रूप में रखा।",
      "ta": "ஆனால் நாம் இந்த உடன்படிக்கையை எடுத்த பிறகு, நான் அதை ஒரு நோக்கமாக வைத்தேன்.",
      "bn": "কিন্তু আমরা এই চুক্তি গ্রহণ করার পর, আমি এটিকে একটি উদ্দেশ্য হিসেবে রেখেছিলাম।",
      "te": "కానీ మనం ఈ నిబంధన తీసుకున్న తర్వాత, నేను దానిని ఒక ఉద్దేశంగా ఉంచాను.",
      "mr": "पण आम्ही हा करार केल्यानंतर, मी तो एक उद्देश म्हणून ठेवला.",
      "fr": "Mais après avoir pris cette alliance, je l’ai placée comme une intention.",
      "es": "Pero después de que tomamos este pacto, lo puse como una intención.",
      "zh": "但是我们立下这个约定之后，我就把它当作一个意向。",
      "kn": "ಆದರೆ ನಾವು ಈ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ನಾನು ಅದನ್ನು ಒಂದು ಉದ್ದೇಶವಾಗಿ ಇರಿಸಿದೆ."
    }
  },
  {
    "start": "12:35",
    "text": {
      "en": "And just as I intended, my mother helped me, and my father now sits with me, reciting the Rosary and praying always.",
      "hi": "और जैसा कि मैंने सोचा था, मेरी माँ ने मेरी मदद की, और मेरे पिता अब मेरे साथ बैठते हैं, रोज़री पढ़ते हैं और हमेशा प्रार्थना करते हैं।",
      "ta": "நான் நினைத்தபடியே, என் அம்மா எனக்கு உதவினார், என் அப்பா இப்போது என்னுடன் அமர்ந்து, ஜெபமாலை ஓதி, எப்போதும் ஜெபிக்கிறார்.",
      "bn": "আর ঠিক যেমনটা আমি ভেবেছিলাম, আমার মা আমাকে সাহায্য করেছেন, আর আমার বাবা এখন আমার সাথে বসে আছেন, জপমালা পাঠ করছেন এবং সর্বদা প্রার্থনা করছেন।",
      "te": "మరియు నేను ఉద్దేశించినట్లే, నా తల్లి నాకు సహాయం చేసింది, మరియు నా తండ్రి ఇప్పుడు నాతో కూర్చుని, రోసరీ పఠిస్తూ మరియు ఎల్లప్పుడూ ప్రార్థిస్తున్నారు.",
      "mr": "आणि माझ्या इच्छेप्रमाणे, माझ्या आईने मला मदत केली आणि माझे वडील आता माझ्यासोबत बसून जपमाळ पठण करतात आणि नेहमी प्रार्थना करतात.",
      "fr": "Et comme je l'avais prévu, ma mère m'a aidée, et mon père est maintenant assis avec moi, récitant le Rosaire et priant toujours.",
      "es": "Y tal como lo había planeado, mi madre me ayudó, y mi padre ahora se sienta conmigo, rezando el Rosario y orando siempre.",
      "zh": "正如我所希望的，我的母亲帮助了我，我的父亲现在坐在我旁边，经常诵念玫瑰经并祈祷。",
      "kn": "ಮತ್ತು ನಾನು ಉದ್ದೇಶಿಸಿದಂತೆಯೇ, ನನ್ನ ತಾಯಿ ನನಗೆ ಸಹಾಯ ಮಾಡಿದರು, ಮತ್ತು ನನ್ನ ತಂದೆ ಈಗ ನನ್ನೊಂದಿಗೆ ಕುಳಿತು, ಜಪಮಾಲೆಯನ್ನು ಪಠಿಸುತ್ತಾ ಮತ್ತು ಯಾವಾಗಲೂ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "For me, that was the greatest blessing.",
      "hi": "मेरे लिए, यह सबसे बड़ा आशीर्वाद था।",
      "ta": "எனக்கு அதுவே மிகப்பெரிய ஆசீர்வாதமாக இருந்தது.",
      "bn": "আমার জন্য, এটাই ছিল সবচেয়ে বড় আশীর্বাদ।",
      "te": "నాకు, అది గొప్ప ఆశీర్వాదం.",
      "mr": "माझ्यासाठी, ते सर्वात मोठे आशीर्वाद होते.",
      "fr": "Pour moi, c’était la plus grande bénédiction.",
      "es": "Para mí esa fue la mayor bendición.",
      "zh": "对我来说，这是最大的祝福。",
      "kn": "ನನಗೆ, ಅದು ಅತ್ಯಂತ ದೊಡ್ಡ ಆಶೀರ್ವಾದವಾಗಿತ್ತು."
    }
  },
  {
    "start": "12:46",
    "text": {
      "en": "In the same way, I also spoke to one of my friends and brought him here to take the covenant.",
      "hi": "इसी प्रकार मैंने अपने एक मित्र से भी बात की और उसे वाचा लेने के लिए यहाँ लाया।",
      "ta": "அதேபோல், நான் என் நண்பர்களில் ஒருவரிடம் பேசி, உடன்படிக்கையை எடுக்க அவரை இங்கே அழைத்து வந்தேன்.",
      "bn": "একইভাবে, আমিও আমার এক বন্ধুর সাথে কথা বলেছিলাম এবং তাকে চুক্তি গ্রহণের জন্য এখানে নিয়ে এসেছিলাম।",
      "te": "అదే విధంగా, నేను కూడా నా స్నేహితులలో ఒకరితో మాట్లాడి ఒడంబడిక తీసుకోవడానికి అతన్ని ఇక్కడికి తీసుకువచ్చాను.",
      "mr": "त्याचप्रमाणे, मी माझ्या एका मित्राशी बोललो आणि त्याला करार घेण्यासाठी येथे आणले.",
      "fr": "De la même manière, j'ai aussi parlé à l'un de mes amis et je l'ai amené ici pour prendre l'alliance.",
      "es": "De la misma manera, también hablé con uno de mis amigos y lo traje aquí para tomar el pacto.",
      "zh": "同样，我也和我的一个朋友谈了这件事，并带他来这里立约。",
      "kn": "ಅದೇ ರೀತಿ, ನಾನು ನನ್ನ ಒಬ್ಬ ಸ್ನೇಹಿತನೊಂದಿಗೆ ಮಾತನಾಡಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಅವನನ್ನು ಇಲ್ಲಿಗೆ ಕರೆತಂದೆ."
    }
  },
  {
    "start": "12:51",
    "text": {
      "en": "I made it my mission to do so.",
      "hi": "मैंने ऐसा करना अपना मिशन बना लिया।",
      "ta": "நான் அதைச் செய்வதை என் பணியாகக் கொண்டேன்.",
      "bn": "আমি এটা করাকে আমার লক্ষ্য করে নিয়েছি।",
      "te": "అలా చేయడమే నా లక్ష్యం అని నేను భావించాను.",
      "mr": "मी ते करणे माझे ध्येय बनवले.",
      "fr": "Je me suis donné pour mission de le faire.",
      "es": "Me propuse hacerlo.",
      "zh": "我把这作为我的使命。",
      "kn": "ನಾನು ಹಾಗೆ ಮಾಡುವುದನ್ನು ನನ್ನ ಧ್ಯೇಯವನ್ನಾಗಿ ಮಾಡಿಕೊಂಡೆ."
    }
  },
  {
    "start": "12:55",
    "text": {
      "en": "“Those who fear the Lord will seek His will, and those who love Him will be filled with His law.” (Sirach 2:16)",
      "hi": "“जो यहोवा का भय मानते हैं, वे उसकी इच्छा की खोज करेंगे, और जो उससे प्रेम रखते हैं, वे उसकी व्यवस्था से परिपूर्ण होंगे।” (सिराख 2:16)",
      "ta": "\"கர்த்தருக்குப் பயப்படுகிறவர்கள் அவருடைய சித்தத்தைத் தேடுவார்கள், அவரை நேசிப்பவர்கள் அவருடைய சட்டத்தால் நிரப்பப்படுவார்கள்.\" (சிராக் 2:16)",
      "bn": "“যারা প্রভুকে ভয় করে তারা তাঁর ইচ্ছার অন্বেষণ করবে, আর যারা তাঁকে ভালোবাসে তারা তাঁর ব্যবস্থায় পরিপূর্ণ হবে।” (সিরাক 2:16)",
      "te": "\"ప్రభువునకు భయపడువారు ఆయన చిత్తమును వెదకుదురు, ఆయనను ప్రేమించువారు ఆయన ధర్మశాస్త్రముతో నిండియుందురు.\" (సిరాచ్ 2:16)",
      "mr": "“जे परमेश्वराचे भय धरतात ते त्याची इच्छा शोधतील आणि जे त्याच्यावर प्रेम करतात ते त्याच्या नियमाने परिपूर्ण होतील.” (सिराख 2:16)",
      "fr": "« Ceux qui craignent le Seigneur chercheront sa volonté, et ceux qui l'aiment seront rassasiés de sa loi. » (Sirach 2:16)",
      "es": "“Quienes temen al Señor buscarán su voluntad, y quienes lo aman serán saciados con su ley.” (Eclesiástico 2:16)",
      "zh": "“敬畏耶和华的人必寻求他的旨意，爱他的人必充满他的律法。”(西拉书 2:16)",
      "kn": "\"ಕರ್ತನಿಗೆ ಭಯಪಡುವವರು ಆತನ ಚಿತ್ತವನ್ನು ಹುಡುಕುವರು, ಮತ್ತು ಆತನನ್ನು ಪ್ರೀತಿಸುವವರು ಆತನ ನಿಯಮದಿಂದ ತುಂಬಲ್ಪಡುವರು.\" (ಸಿರಾಚ್ 2:16)"
    }
  },
  {
    "start": "13:09",
    "text": {
      "en": "What we can say is that Nikhil’s testimony is a very strong, adventurous apparition testimony.",
      "hi": "हम यह कह सकते हैं कि निखिल की गवाही एक बहुत ही मजबूत, साहसिक गवाही है।",
      "ta": "நிகிலின் சாட்சியம் மிகவும் வலுவான, சாகசமான தோற்ற சாட்சியம் என்று நாம் கூறலாம்.",
      "bn": "আমরা যা বলতে পারি তা হল নিখিলের সাক্ষ্য একটি অত্যন্ত শক্তিশালী, দুঃসাহসিক আবির্ভাবের সাক্ষ্য।",
      "te": "మనం చెప్పగలిగేది ఏమిటంటే, నిఖిల్ సాక్ష్యం చాలా బలమైన, సాహసోపేతమైన దృశ్య సాక్ష్యం.",
      "mr": "आपण असे म्हणू शकतो की निखिलची साक्ष ही एक अतिशय मजबूत, साहसी दर्शनकाळाची साक्ष आहे.",
      "fr": "Ce que nous pouvons dire, c'est que le témoignage de Nikhil est un témoignage d'apparition très fort et aventureux.",
      "es": "Lo que podemos decir es que el testimonio de Nikhil es un testimonio de aparición muy fuerte y aventurero.",
      "zh": "我们可以说，尼基尔的证词是一个非常有力、充满冒险精神的显灵证词。",
      "kn": "ನಾವು ಹೇಳಬಹುದಾದದ್ದೇನೆಂದರೆ, ನಿಖಿಲ್‌ನ ಸಾಕ್ಷ್ಯವು ತುಂಬಾ ಬಲವಾದ, ಸಾಹಸಮಯ ದೃಶ್ಯ ಸಾಕ್ಷ್ಯವಾಗಿದೆ."
    }
  },
  {
    "start": "13:17",
    "text": {
      "en": "This son had gone into deep despair. He was in a state where his balance had become zero.",
      "hi": "यह बेटा गहरी निराशा में डूब गया था। उसकी हालत ऐसी थी कि उसका संतुलन शून्य हो गया था।",
      "ta": "இந்த மகன் ஆழ்ந்த விரக்தியில் இருந்தான். அவன் சமநிலை பூஜ்ஜியமாகிவிட்ட நிலையில் இருந்தான்.",
      "bn": "এই ছেলেটি গভীর হতাশায় ডুবে গিয়েছিল। সে এমন এক অবস্থায় ছিল যেখানে তার ভারসাম্য শূন্য হয়ে গিয়েছিল।",
      "te": "ఈ కొడుకు తీవ్ర నిరాశలో కూరుకుపోయాడు. అతని సమతుల్యత సున్నా అయిన స్థితిలో ఉన్నాడు.",
      "mr": "हा मुलगा खूप निराशेत गेला होता. तो अशा अवस्थेत होता जिथे त्याचे संतुलन शून्य झाले होते.",
      "fr": "Ce fils était plongé dans un profond désespoir. Son équilibre était devenu nul.",
      "es": "Este hijo se encontraba en una profunda desesperación. Estaba en un estado en el que su equilibrio se había vuelto cero.",
      "zh": "这个儿子陷入了深深的绝望之中，他的余额已经为零。",
      "kn": "ಈ ಮಗ ತೀವ್ರ ಹತಾಶೆಗೆ ಒಳಗಾಗಿದ್ದ. ಅವನ ಸಮತೋಲನ ಶೂನ್ಯವಾಗಿದ್ದ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದನು."
    }
  },
  {
    "start": "13:26",
    "text": {
      "en": "For the sake of this son, Holy Mother created a powerful opportunity to intercede.",
      "hi": "इस पुत्र के लिए, पवित्र माता ने मध्यस्थता करने का एक शक्तिशाली अवसर बनाया।",
      "ta": "இந்த மகனுக்காக, பரிசுத்த தாய் பரிந்து பேச ஒரு சக்திவாய்ந்த வாய்ப்பை உருவாக்கினார்.",
      "bn": "এই পুত্রের জন্য, পবিত্র মা মধ্যস্থতার জন্য একটি শক্তিশালী সুযোগ তৈরি করেছিলেন।",
      "te": "ఈ కుమారుని కొరకు, పవిత్ర తల్లి మధ్యవర్తిత్వం వహించడానికి ఒక శక్తివంతమైన అవకాశాన్ని సృష్టించింది.",
      "mr": "या मुलाच्या फायद्यासाठी, पवित्र आईने मध्यस्थी करण्याची एक शक्तिशाली संधी निर्माण केली.",
      "fr": "Pour le bien de ce fils, la Sainte Mère a créé une puissante opportunité d’intercéder.",
      "es": "Por el bien de este hijo, la Santa Madre creó una poderosa oportunidad para interceder.",
      "zh": "为了这个儿子，圣母创造了一个强有力的机会来进行代祷。",
      "kn": "ಈ ಮಗನ ಸಲುವಾಗಿ, ಪವಿತ್ರ ತಾಯಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಲು ಒಂದು ಪ್ರಬಲ ಅವಕಾಶವನ್ನು ಸೃಷ್ಟಿಸಿದಳು."
    }
  },
  {
    "start": "13:34",
    "text": {
      "en": "We know that to be an apparition witness, the qualification is unworthiness—not by merit, but by grace.",
      "hi": "हम जानते हैं कि प्रत्यक्षदर्शी होने के लिए योग्यता अयोग्यता है - योग्यता से नहीं, बल्कि अनुग्रह से।",
      "ta": "ஒரு காட்சி சாட்சியாக இருப்பதற்கு, தகுதி என்பது தகுதியின்மை - தகுதியால் அல்ல, ஆனால் அருளால் என்பதை நாம் அறிவோம்.",
      "bn": "আমরা জানি যে একজন আবির্ভাবের সাক্ষী হওয়ার যোগ্যতা অযোগ্যতা—যোগ্যতার দ্বারা নয়, বরং অনুগ্রহের দ্বারা।",
      "te": "ప్రత్యక్ష సాక్షిగా ఉండటానికి అర్హత అనర్హత అని మనకు తెలుసు - యోగ్యత ద్వారా కాదు, కృప ద్వారా.",
      "mr": "आपल्याला माहित आहे की दर्शनकाळातील साक्षीदार असणे ही पात्रता अयोग्य आहे—गुणांनी नव्हे तर कृपेने.",
      "fr": "Nous savons que pour être témoin d’apparition, la condition requise est l’indignité, non par mésacrement, mais par grâce.",
      "es": "Sabemos que para ser testigo de una aparición, el requisito es la indignidad, no por mésacramento, sino por gracia.",
      "zh": "我们知道，要成为显灵的见证人，资格是无用的——不是靠功绩，而是靠恩典。",
      "kn": "ಪ್ರತ್ಯಕ್ಷ ಸಾಕ್ಷಿಯಾಗಲು ಅರ್ಹತೆ ಅನರ್ಹತೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ - ಅರ್ಹತೆಯಿಂದಲ್ಲ, ಆದರೆ ಅನುಗ್ರಹದಿಂದ."
    }
  },
  {
    "start": "13:42",
    "text": {
      "en": "This son himself admits: “All my money was gone. All my hopes were destroyed.",
      "hi": "यह बेटा खुद कबूल करता है: “मेरा सारा पैसा खत्म हो गया। मेरी सारी उम्मीदें खत्म हो गईं।",
      "ta": "இந்த மகனே ஒப்புக்கொள்கிறார்: “என்னுடைய எல்லா பணமும் போய்விட்டது. என் எல்லா நம்பிக்கைகளும் அழிந்துவிட்டன.",
      "bn": "এই ছেলে নিজেই স্বীকার করে: “আমার সব টাকা শেষ হয়ে গেল। আমার সব আশা ধ্বংস হয়ে গেল।",
      "te": "ఈ కొడుకు స్వయంగా ఇలా ఒప్పుకున్నాడు: “నా డబ్బంతా పోయింది. నా ఆశలన్నీ నాశనమయ్యాయి.",
      "mr": "हा मुलगा स्वतः कबूल करतो: “माझे सर्व पैसे संपले होते. माझ्या सर्व आशा नष्ट झाल्या होत्या.",
      "fr": "Ce fils lui-même admet : « Tout mon argent avait disparu. Tous mes espoirs étaient détruits.",
      "es": "Este mismo hijo admite: «Todo mi dinero se había esfumado. Todas mis esperanzas se habían destruido.",
      "zh": "这个儿子自己承认:“我所有的钱都没了。我所有的希望都破灭了。",
      "kn": "ಈ ಮಗನೇ ಒಪ್ಪಿಕೊಳ್ಳುತ್ತಾನೆ: “ನನ್ನ ಎಲ್ಲಾ ಹಣವೂ ಖಾಲಿಯಾಯಿತು. ನನ್ನ ಎಲ್ಲಾ ಭರವಸೆಗಳು ನಾಶವಾದವು."
    }
  },
  {
    "start": "13:50",
    "text": {
      "en": "What I had left was only my sorrow and my tears. I was in a condition where I could only cry, unseen by others.”",
      "hi": "मेरे पास बस मेरा दुःख और मेरे आँसू बचे थे। मैं ऐसी हालत में थी कि मैं बस रो सकती थी, दूसरों को नज़रअंदाज़ करके।”",
      "ta": "எனக்கு எஞ்சியிருந்தது என் துக்கமும் கண்ணீரும் மட்டுமே. மற்றவர்களால் பார்க்க முடியாதபடி, நான் அழ மட்டுமே முடியும் என்ற நிலையில் இருந்தேன்.",
      "bn": "আমার কাছে যা ছিল তা হল কেবল আমার দুঃখ এবং আমার অশ্রু। আমি এমন অবস্থায় ছিলাম যেখানে আমি কেবল কাঁদতে পারতাম, অন্যদের অগোচরে।\"",
      "te": "నా దగ్గర మిగిలింది నా దుఃఖం, కన్నీళ్లు మాత్రమే. నేను ఏడవగలిగే స్థితిలో ఉన్నాను, ఇతరులకు కనిపించకుండా.”",
      "mr": "माझ्याकडे फक्त माझे दुःख आणि माझे अश्रू उरले होते. मी अशा स्थितीत होतो जिथे मी फक्त रडू शकत होतो, इतरांना दिसत नव्हते.”",
      "fr": "Il ne me restait que mon chagrin et mes larmes. J'étais dans un état où je ne pouvais que pleurer, invisible aux yeux des autres.",
      "es": "Solo me quedaban mi dolor y mis lágrimas. Estaba en un estado en el que solo podía llorar, sin que nadie me viera.",
      "zh": "我剩下的只有悲伤和眼泪。我只能哭泣，却不被别人看到。",
      "kn": "ನನ್ನಲ್ಲಿ ಉಳಿದಿದ್ದು ನನ್ನ ದುಃಖ ಮತ್ತು ಕಣ್ಣೀರು ಮಾತ್ರ. ನಾನು ಅಳಲು ಮಾತ್ರ ಸಾಧ್ಯವಾದ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದೆ, ಇತರರಿಗೆ ಕಾಣದಂತೆ.”"
    }
  },
  {
    "start": "13:57",
    "text": {
      "en": "It was then that the Blessed Mother held my hand, lifted me up, and led me to Jesus—as though on a pilgrimage.",
      "hi": "तभी धन्य माता ने मेरा हाथ पकड़ा, मुझे उठाया और यीशु के पास ले गईं - मानो किसी तीर्थयात्रा पर हों।",
      "ta": "அப்போதுதான் ஆசீர்வதிக்கப்பட்ட தாய் என் கையைப் பிடித்து, என்னைத் தூக்கி, இயேசுவிடம் அழைத்துச் சென்றார் - ஒரு புனித யாத்திரையைப் போல.",
      "bn": "তখনই ধন্য মা আমার হাত ধরেছিলেন, আমাকে তুলেছিলেন এবং যীশুর কাছে নিয়ে গিয়েছিলেন - যেন কোনও তীর্থযাত্রায়।",
      "te": "అప్పుడే ఆశీర్వదించబడిన తల్లి నా చేయి పట్టుకుని, నన్ను పైకి లేపి, తీర్థయాత్రలో ఉన్నట్లుగా యేసు దగ్గరకు నడిపించింది.",
      "mr": "तेव्हाच धन्य आईने माझा हात धरला, मला वर उचलले आणि येशूकडे नेले - जणू काही तीर्थयात्रेवर जात आहे.",
      "fr": "C’est alors que la Sainte Mère me prit la main, me souleva et me conduisit à Jésus, comme en pèlerinage.",
      "es": "Fue entonces cuando la Santísima Madre tomó mi mano, me levantó y me condujo hacia Jesús, como si estuviera en una peregrinación.",
      "zh": "就在那时，圣母握住我的手，将我扶起，并领我到耶稣那里——就像朝圣一样。",
      "kn": "ಆಗ ಪೂಜ್ಯ ತಾಯಿ ನನ್ನ ಕೈ ಹಿಡಿದು, ನನ್ನನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ, ತೀರ್ಥಯಾತ್ರೆಯಲ್ಲಿರುವಂತೆ ಯೇಸುವಿನ ಬಳಿಗೆ ಕರೆದೊಯ್ದರು."
    }
  },
  {
    "start": "14:04",
    "text": {
      "en": "We know that what is called the covenant is a pilgrimage, a journey that continues until eternity.",
      "hi": "हम जानते हैं कि जिसे वाचा कहा जाता है वह एक तीर्थयात्रा है, एक यात्रा जो अनंत काल तक जारी रहती है।",
      "ta": "உடன்படிக்கை என்று அழைக்கப்படுவது ஒரு புனித யாத்திரை, நித்தியம் வரை தொடரும் பயணம் என்பதை நாம் அறிவோம்.",
      "bn": "আমরা জানি যে চুক্তিটি যাকে বলা হয় তা হল একটি তীর্থযাত্রা, একটি যাত্রা যা অনন্তকাল পর্যন্ত অব্যাহত থাকে।",
      "te": "నిబంధన అని పిలువబడేది ఒక తీర్థయాత్ర అని, శాశ్వతత్వం వరకు కొనసాగే ప్రయాణం అని మనకు తెలుసు.",
      "mr": "आपल्याला माहित आहे की ज्याला करार म्हणतात तो एक तीर्थयात्रा आहे, एक प्रवास जो अनंतकाळपर्यंत चालू राहतो.",
      "fr": "Nous savons que ce qu’on appelle l’alliance est un pèlerinage, un voyage qui continue jusqu’à l’éternité.",
      "es": "Sabemos que lo que se llama el pacto es una peregrinación, un viaje que continúa hasta la eternidad.",
      "zh": "我们知道，所谓的圣约，是一段朝圣之旅，是一段持续到永恒的旅程。",
      "kn": "ಒಡಂಬಡಿಕೆ ಎಂದು ಕರೆಯಲ್ಪಡುವುದು ತೀರ್ಥಯಾತ್ರೆ, ಶಾಶ್ವತತೆಯವರೆಗೆ ಮುಂದುವರಿಯುವ ಪ್ರಯಾಣ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "14:11",
    "text": {
      "en": "What we can say about this son’s beautiful testimony is that he has received the great grace of being able to reach Jesus.",
      "hi": "इस पुत्र की सुन्दर गवाही के विषय में हम यही कह सकते हैं कि उसे यीशु तक पहुँचने का महान अनुग्रह प्राप्त हुआ है।",
      "ta": "இந்த மகனின் அழகான சாட்சியத்தைப் பற்றி நாம் சொல்லக்கூடியது என்னவென்றால், அவர் இயேசுவை அடையக்கூடிய மகத்தான கிருபையைப் பெற்றுள்ளார்.",
      "bn": "এই পুত্রের সুন্দর সাক্ষ্য সম্পর্কে আমরা যা বলতে পারি তা হল যে তিনি যীশুর কাছে পৌঁছাতে সক্ষম হওয়ার মহান অনুগ্রহ পেয়েছেন।",
      "te": "ఈ కుమారుని అందమైన సాక్ష్యం గురించి మనం చెప్పగలిగేది ఏమిటంటే, అతను యేసును చేరుకోగల గొప్ప కృపను పొందాడు.",
      "mr": "या मुलाच्या सुंदर साक्षीबद्दल आपण असे म्हणू शकतो की त्याला येशूपर्यंत पोहोचण्याची महान कृपा मिळाली आहे.",
      "fr": "Ce que nous pouvons dire du beau témoignage de ce fils, c'est qu'il a reçu la grande grâce de pouvoir atteindre Jésus.",
      "es": "Lo que podemos decir del hermoso testimonio de este hijo es que ha recibido la gran gracia de poder llegar a Jesús.",
      "zh": "关于这个儿子的美好见证，我们可以说的是，他得到了能够接触耶稣的巨大恩典。",
      "kn": "ಈ ಮಗನ ಸುಂದರವಾದ ಸಾಕ್ಷ್ಯದ ಬಗ್ಗೆ ನಾವು ಹೇಳಬಹುದಾದದ್ದು ಏನೆಂದರೆ, ಅವನು ಯೇಸುವನ್ನು ತಲುಪಲು ಸಾಧ್ಯವಾಗುವ ಮಹಾನ್ ಕೃಪೆಯನ್ನು ಪಡೆದಿದ್ದಾನೆ."
    }
  },
  {
    "start": "14:20",
    "text": {
      "en": "Fr. Joseph—always says, when we are in the covenant itself, Jesus gives us blessings as",
      "hi": "फादर जोसेफ हमेशा कहते हैं, जब हम वाचा में होते हैं, तो यीशु हमें आशीर्वाद देते हैं",
      "ta": "தந்தை ஜோசப் - எப்போதும் கூறுகிறார், நாம் உடன்படிக்கையில் இருக்கும்போது, இயேசு நமக்கு ஆசீர்வாதங்களைத் தருகிறார், அதாவது",
      "bn": "ফাদার জোসেফ—সর্বদা বলেন, যখন আমরা চুক্তিতে থাকি, তখন যীশু আমাদের আশীর্বাদ করেন যেমন",
      "te": "ఫాదర్ జోసెఫ్ - ఎల్లప్పుడూ ఇలా అంటారు, మనం నిబంధనలో ఉన్నప్పుడు, యేసు మనకు ఆశీర్వాదాలు ఇస్తాడు",
      "mr": "फादर जोसेफ - नेहमी म्हणतात, जेव्हा आपण करारात असतो तेव्हा येशू आपल्याला आशीर्वाद देतो",
      "fr": "Le Père Joseph dit toujours que lorsque nous sommes dans l'alliance elle-même, Jésus nous donne des bénédictions comme",
      "es": "El Padre José—siempre dice, cuando estamos en el pacto mismo, Jesús nos da bendiciones como",
      "zh": "约瑟夫神父总是说，当我们在圣约中时，耶稣会赐给我们祝福，",
      "kn": "ಫಾದರ್ ಜೋಸೆಫ್ - ಯಾವಾಗಲೂ ಹೇಳುತ್ತಾರೆ, ನಾವು ಒಡಂಬಡಿಕೆಯಲ್ಲಿರುವಾಗ, ಯೇಸು ನಮಗೆ ಆಶೀರ್ವಾದಗಳನ್ನು ನೀಡುತ್ತಾನೆ"
    }
  },
  {
    "start": "14:25",
    "text": {
      "en": "incentives. Some people stop there and turn back. Only very few return with deep eagerness to attain Jesus.",
      "hi": "प्रोत्साहन। कुछ लोग वहीं रुक जाते हैं और वापस लौट आते हैं। बहुत कम लोग ही यीशु को पाने की गहरी उत्सुकता के साथ लौटते हैं।",
      "ta": "ஊக்கத்தொகைகள். சிலர் அங்கேயே நின்று திரும்பிச் செல்கிறார்கள். மிகச் சிலரே இயேசுவை அடைய ஆழ்ந்த ஆர்வத்துடன் திரும்பி வருகிறார்கள்.",
      "bn": "উৎসাহ। কিছু লোক সেখানে থেমে ফিরে যায়। খুব কম লোকই যীশুকে পাওয়ার জন্য গভীর আগ্রহ নিয়ে ফিরে আসে।",
      "te": "ప్రోత్సాహకాలు. కొంతమంది అక్కడే ఆగి వెనక్కి తిరుగుతారు. చాలా కొద్దిమంది మాత్రమే యేసును చేరుకోవాలనే లోతైన ఆత్రుతతో తిరిగి వస్తారు.",
      "mr": "प्रोत्साहन. काही लोक तिथेच थांबतात आणि परत जातात. फार कमी लोक येशूला प्राप्त करण्याच्या तीव्र उत्सुकतेने परत येतात.",
      "fr": "Des incitations. Certains s'arrêtent là et rebroussent chemin. Seuls quelques-uns reviennent avec un profond désir d'atteindre Jésus.",
      "es": "incentivos. Algunos se detienen allí y regresan. Solo muy pocos regresan con profundo anhelo de alcanzar a Jesús.",
      "zh": "激励。有些人就此止步，转身离开。只有极少数人怀着强烈的渴望回来，寻求耶稣。",
      "kn": "ಪ್ರೋತ್ಸಾಹಗಳು. ಕೆಲವರು ಅಲ್ಲಿಯೇ ನಿಂತು ಹಿಂತಿರುಗುತ್ತಾರೆ. ಯೇಸುವನ್ನು ಪಡೆಯಲು ಆಳವಾದ ಉತ್ಸಾಹದಿಂದ ಬಹಳ ಕಡಿಮೆ ಜನರು ಮಾತ್ರ ಹಿಂತಿರುಗುತ್ತಾರೆ."
    }
  },
  {
    "start": "14:35",
    "text": {
      "en": "Some, when they enter, renew the covenant simply to have their intentions fulfilled.",
      "hi": "कुछ लोग, जब वे प्रवेश करते हैं, तो वाचा को नवीनीकृत करते हैं, केवल अपने इरादों को पूरा करने के लिए।",
      "ta": "சிலர், அவர்கள் உள்ளே நுழையும்போது, தங்கள் நோக்கங்கள் நிறைவேறுவதற்காக உடன்படிக்கையைப் புதுப்பிக்கிறார்கள்.",
      "bn": "কেউ কেউ যখন প্রবেশ করে, কেবল তাদের উদ্দেশ্য পূরণের জন্য চুক্তি নবায়ন করে।",
      "te": "కొందరు, వారు ప్రవేశించినప్పుడు, వారి ఉద్దేశాలను నెరవేర్చుకోవడానికి నిబంధనను పునరుద్ధరిస్తారు.",
      "mr": "काही जण, जेव्हा प्रवेश करतात तेव्हा त्यांचे हेतू पूर्ण होण्यासाठी कराराचे नूतनीकरण करतात.",
      "fr": "Certains, lorsqu’ils entrent, renouvellent l’alliance simplement pour que leurs intentions soient accomplies.",
      "es": "Algunos, al entrar, renuevan el pacto simplemente para que se cumplan sus intenciones.",
      "zh": "有些人进来后，更新契约只是为了实现他们的意图。",
      "kn": "ಕೆಲವರು, ಪ್ರವೇಶಿಸಿದಾಗ, ತಮ್ಮ ಉದ್ದೇಶಗಳನ್ನು ಈಡೇರಿಸಿಕೊಳ್ಳಲು ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "14:42",
    "text": {
      "en": "Those who reach the silver-grey stage often say this: “Now I have no more needs.” Once one or two urgent requests are",
      "hi": "जो लोग सिल्वर-ग्रे अवस्था तक पहुँच जाते हैं वे अक्सर यह कहते हैं: \"अब मेरी कोई ज़रूरत नहीं है।\" एक या दो ज़रूरी अनुरोधों के पूरा हो जाने पर",
      "ta": "வெள்ளி-சாம்பல் நிற நிலையை அடைபவர்கள் பெரும்பாலும் இவ்வாறு கூறுவார்கள்: \"இப்போது எனக்கு எந்தத் தேவைகளும் இல்லை.\" ஒன்று அல்லது இரண்டு அவசர கோரிக்கைகள் நிறைவேற்றப்பட்டவுடன்",
      "bn": "যারা রূপালী-ধূসর পর্যায়ে পৌঁছায় তারা প্রায়শই এই কথা বলে: \"এখন আমার আর কোন চাহিদা নেই।\" একবার এক বা দুটি জরুরি অনুরোধ",
      "te": "వెండి-బూడిద రంగు దశకు చేరుకున్న వారు తరచుగా ఇలా అంటారు: “ఇప్పుడు నాకు ఇక అవసరాలు లేవు.” ఒకటి లేదా రెండు అత్యవసర అభ్యర్థనలు పూర్తయిన తర్వాత",
      "mr": "जे लोक सिल्व्हर-ग्रे स्टेजवर पोहोचतात ते सहसा असे म्हणतात: \"आता मला आता गरज नाही.\" एकदा एक किंवा दोन तातडीच्या विनंत्या पूर्ण झाल्या की",
      "fr": "Ceux qui atteignent le stade gris argenté disent souvent ceci : « Maintenant, je n'ai plus de besoins. » Une fois qu'une ou deux demandes urgentes sont",
      "es": "Aquellos que alcanzan la etapa gris plateada a menudo dicen esto: “Ahora no tengo más necesidades”. Una vez que se reciben una o dos solicitudes urgentes,",
      "zh": "那些达到银灰色阶段的人经常会说:“现在我没有什么需要了。”一旦有一两个紧急请求被满足，",
      "kn": "ಬೆಳ್ಳಿ-ಬೂದು ಹಂತವನ್ನು ತಲುಪುವವರು ಸಾಮಾನ್ಯವಾಗಿ ಹೀಗೆ ಹೇಳುತ್ತಾರೆ: \"ಈಗ ನನಗೆ ಯಾವುದೇ ಅಗತ್ಯಗಳಿಲ್ಲ.\" ಒಂದು ಅಥವಾ ಎರಡು ತುರ್ತು ವಿನಂತಿಗಳು ಪೂರ್ಣಗೊಂಡ ನಂತರ"
    }
  },
  {
    "start": "14:54",
    "text": {
      "en": "fulfilled, they say: “I need nothing else now. Jesus alone is enough for me. I need only the intercession of the Blessed Mother.”",
      "hi": "पूरा होने पर, वे कहते हैं: \"अब मुझे और कुछ नहीं चाहिए। मेरे लिए केवल यीशु ही पर्याप्त हैं। मुझे केवल धन्य माता की मध्यस्थता की आवश्यकता है।\"",
      "ta": "நிறைவேறியவுடன், அவர்கள் கூறுகிறார்கள்: \"எனக்கு இப்போது வேறு எதுவும் தேவையில்லை. இயேசு மட்டுமே எனக்குப் போதுமானவர். எனக்குப் புனித அன்னையின் பரிந்துரை மட்டுமே தேவை.\"",
      "bn": "পূর্ণ হলে, তারা বলে: \"এখন আমার আর কিছুর প্রয়োজন নেই। আমার জন্য কেবল যীশুই যথেষ্ট। আমার কেবল ধন্য মায়ের মধ্যস্থতা প্রয়োজন।\"",
      "te": "నెరవేరిన తరువాత, వారు ఇలా అంటారు: “నాకు ఇప్పుడు ఇంకేమీ అవసరం లేదు. యేసు ఒక్కడే నాకు చాలు. నాకు కావలసింది పవిత్ర తల్లి మధ్యవర్తిత్వం మాత్రమే.”",
      "mr": "पूर्ण झाल्यावर ते म्हणतात: \"मला आता दुसरे काहीही नको आहे. माझ्यासाठी फक्त येशू पुरेसा आहे. मला फक्त धन्य आईच्या मध्यस्थीची गरज आहे.\"",
      "fr": "accompli, ils disent : « Je n'ai besoin de rien d'autre maintenant. Jésus seul me suffit. Je n'ai besoin que de l'intercession de la Sainte Mère. »",
      "es": "cumplido, dicen: «Ya no necesito nada más. Solo Jesús me basta. Solo necesito la intercesión de la Santísima Madre».",
      "zh": "当这一切实现时，他们说:“现在我什么也不需要了。只要有耶稣，我就足够了。我只需要圣母的代祷。”",
      "kn": "ಇದನ್ನು ಪೂರೈಸುತ್ತಾ, ಅವರು ಹೇಳುತ್ತಾರೆ: \"ನನಗೆ ಈಗ ಬೇರೇನೂ ಅಗತ್ಯವಿಲ್ಲ. ಯೇಸು ಒಬ್ಬನೇ ನನಗೆ ಸಾಕು. ನನಗೆ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆ ಮಾತ್ರ ಬೇಕು.\""
    }
  },
  {
    "start": "15:02",
    "text": {
      "en": "In this son’s testimony we can see that the covenant has touched every area",
      "hi": "इस पुत्र की गवाही से हम देख सकते हैं कि वाचा ने हर क्षेत्र को छुआ है",
      "ta": "இந்த மகனின் சாட்சியத்தில், உடன்படிக்கை ஒவ்வொரு பகுதியையும் தொட்டிருப்பதைக் காணலாம்.",
      "bn": "এই পুত্রের সাক্ষ্যে আমরা দেখতে পাই যে চুক্তিটি প্রতিটি ক্ষেত্রকে স্পর্শ করেছে।",
      "te": "ఈ కుమారుని సాక్ష్యంలో నిబంధన ప్రతి ప్రాంతాన్ని తాకిందని మనం చూడవచ్చు.",
      "mr": "या मुलाच्या साक्षीत आपण पाहू शकतो की कराराने प्रत्येक क्षेत्राला स्पर्श केला आहे.",
      "fr": "Dans le témoignage de ce fils, nous pouvons voir que l’alliance a touché tous les domaines.",
      "es": "En el testimonio de este hijo podemos ver que el pacto ha tocado cada área.",
      "zh": "从这个儿子的见证中我们可以看到，这个约已经触及到了每一个领域。",
      "kn": "ಈ ಮಗನ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಒಡಂಬಡಿಕೆಯು ಪ್ರತಿಯೊಂದು ಕ್ಷೇತ್ರವನ್ನು ಮುಟ್ಟಿದೆ ಎಂದು ನಾವು ನೋಡಬಹುದು."
    }
  },
  {
    "start": "15:06",
    "text": {
      "en": "of life. It is a full life testimony that he has shared with us here.",
      "hi": "जीवन की गवाही। यह एक संपूर्ण जीवन की गवाही है जो उन्होंने यहाँ हमारे साथ साझा की है।",
      "ta": "வாழ்க்கையின் ஒரு முழுமையான வாழ்க்கைச் சாட்சியத்தை அவர் இங்கே நம்முடன் பகிர்ந்து கொண்டுள்ளார்.",
      "bn": "জীবনের। এটি একটি পূর্ণাঙ্গ জীবন সাক্ষ্য যা তিনি এখানে আমাদের সাথে ভাগ করে নিয়েছেন।",
      "te": "జీవితం గురించి. ఆయన ఇక్కడ మనతో పంచుకున్న పూర్తి జీవిత సాక్ష్యం ఇది.",
      "mr": "जीवनाचे. ही एक संपूर्ण जीवनाची साक्ष आहे जी त्याने येथे आपल्यासोबत शेअर केली आहे.",
      "fr": "de vie. C'est un témoignage de vie complet qu'il partage avec nous ici.",
      "es": "de vida. Es un testimonio de vida plena el que ha compartido con nosotros aquí.",
      "zh": "的人生。他在这里与我们分享的是完整的人生见证。",
      "kn": "ಜೀವನದ ಬಗ್ಗೆ. ಅವರು ಇಲ್ಲಿ ನಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಂಡಿರುವ ಪೂರ್ಣ ಜೀವನ ಸಾಕ್ಷ್ಯ ಇದು."
    }
  },
  {
    "start": "15:11",
    "text": {
      "en": "Always waiting in prayer, moving prayer away from a complaining style into a conversational one, and engaging in works of mercy and apostolic activities—",
      "hi": "हमेशा प्रार्थना में प्रतीक्षा करते रहना, प्रार्थना को शिकायती शैली से हटाकर बातचीत की शैली में बदलना, और दया के कार्यों और प्रेरितिक गतिविधियों में लगे रहना—",
      "ta": "எப்போதும் ஜெபத்தில் காத்திருத்தல், ஜெபத்தை புகார் செய்யும் பாணியிலிருந்து உரையாடல் பாணியாக மாற்றுதல், இரக்கத்தின் செயல்களிலும் அப்போஸ்தல நடவடிக்கைகளிலும் ஈடுபடுதல்—",
      "bn": "সর্বদা প্রার্থনায় অপেক্ষা করা, অভিযোগের ধরণ থেকে কথোপকথনের ধরণে প্রার্থনাকে সরিয়ে নেওয়া, এবং করুণার কাজ এবং প্রেরিতদের কার্যকলাপে জড়িত থাকা—",
      "te": "ఎల్లప్పుడూ ప్రార్థనలో వేచి ఉండటం, ప్రార్థనను ఫిర్యాదు చేసే శైలి నుండి సంభాషణా శైలికి మార్చడం మరియు దయగల పనులు మరియు అపోస్తలుల కార్యకలాపాలలో పాల్గొనడం—",
      "mr": "नेहमी प्रार्थनेत वाट पाहणे, तक्रार करण्याच्या शैलीपासून संभाषणात्मक शैलीत प्रार्थना करणे आणि दयेच्या आणि प्रेषितीय कार्यात सहभागी होणे—",
      "fr": "Attendre toujours dans la prière, passer d'un style de plainte à un style conversationnel, et s'engager dans des œuvres de miséricorde et des activités apostoliques -",
      "es": "Siempre esperando en oración, alejando la oración de un estilo de queja a uno de conversación, y participando en obras de misericordia y actividades apostólicas—",
      "zh": "常常在祈祷中等候，将祈祷从抱怨的方式转变为对话的方式，并从事怜悯和使徒活动——",
      "kn": "ಯಾವಾಗಲೂ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಕಾಯುವುದು, ಪ್ರಾರ್ಥನೆಯನ್ನು ದೂರು ನೀಡುವ ಶೈಲಿಯಿಂದ ಸಂಭಾಷಣೆಯ ಶೈಲಿಗೆ ಬದಲಾಯಿಸುವುದು ಮತ್ತು ಕರುಣೆಯ ಕಾರ್ಯಗಳು ಮತ್ತು ಅಪೊಸ್ತಲ ಚಟುವಟಿಕೆಗಳಲ್ಲಿ ತೊಡಗಿಸಿಕೊಳ್ಳುವುದು -"
    }
  },
  {
    "start": "15:17",
    "text": {
      "en": "when Jesus sees his timid nature—“I can’t do this”—He gives him the great confidence of knowing there is",
      "hi": "जब यीशु उसके डरपोक स्वभाव को देखता है— “ मैं यह नहीं कर सकता”—तो वह उसे यह जानकर बड़ा आत्मविश्वास देता है कि",
      "ta": "இயேசு அவனுடைய கூச்ச சுபாவத்தைக் காணும்போது— “ என்னால் இதைச் செய்ய முடியாது”—அது இருக்கிறது என்பதை அறிந்துகொள்வதன் மிகுந்த நம்பிக்கையை அவனுக்கு அளிக்கிறார்.",
      "bn": "যখন যীশু তার ভীতু স্বভাব দেখেন - \" আমি এটা করতে পারব না\" - তখন তিনি তাকে এই মহান আত্মবিশ্বাস দেন যে সেখানে আছে",
      "te": "యేసు అతని పిరికి స్వభావాన్ని చూసినప్పుడు - \" నేను దీన్ని చేయలేను\" - అక్కడ ఉందని తెలుసుకునే గొప్ప విశ్వాసాన్ని ఆయన అతనికి ఇస్తాడు.",
      "mr": "जेव्हा येशू त्याचा भित्रा स्वभाव पाहतो - \" मी हे करू शकत नाही\" - तेव्हा तो त्याला हे जाणून घेण्याचा मोठा आत्मविश्वास देतो की तेथे आहे",
      "fr": "Quand Jésus voit sa nature timide — « Je ne peux pas faire ça » — il lui donne la grande confiance de savoir qu'il y a",
      "es": "Cuando Jesús ve su naturaleza tímida— “ No puedo hacer esto”—le da la gran confianza de saber que hay",
      "zh": "当耶稣看到他胆怯的本性—— “我做不到”——他给了他很大的信心，让他知道",
      "kn": "ಯೇಸು ಅವನ ಅಂಜುಬುರುಕ ಸ್ವಭಾವವನ್ನು ನೋಡಿದಾಗ - \" ನಾನು ಇದನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ\" - ಇದೆ ಎಂದು ತಿಳಿದುಕೊಳ್ಳುವ ದೊಡ್ಡ ವಿಶ್ವಾಸವನ್ನು ಅವನಿಗೆ ನೀಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "15:25",
    "text": {
      "en": "someone to ask, “Lord, whom should I give this to?” That is a big part of reaching Jesus.",
      "hi": "किसी से पूछना, “हे प्रभु, मैं यह किसे दूँ?” यह यीशु तक पहुँचने का एक बड़ा हिस्सा है।",
      "ta": "“ஆண்டவரே, இதை நான் யாருக்குக் கொடுக்க வேண்டும்?” என்று யாராவது கேட்பது இயேசுவை அடைவதில் ஒரு பெரிய பகுதியாகும்.",
      "bn": "কেউ জিজ্ঞাসা করবে, \"প্রভু, আমি এটা কাকে দেব?\" যীশুর কাছে পৌঁছানোর ক্ষেত্রে এটি একটি বড় অংশ।",
      "te": "“ప్రభువా, నేను దీన్ని ఎవరికి ఇవ్వాలి?” అని ఎవరైనా అడగడం యేసును చేరుకోవడంలో అది ఒక పెద్ద భాగం.",
      "mr": "कोणीतरी विचारावे, “प्रभु, मी हे कोणाला द्यावे?” येशूपर्यंत पोहोचण्याचा हा एक मोठा भाग आहे.",
      "fr": "Quelqu’un à qui demander : « Seigneur, à qui dois-je donner cela ? » C’est une grande partie de la façon d’atteindre Jésus.",
      "es": "alguien a quien preguntar: “Señor, ¿a quién le daré esto?” Esa es una gran parte de llegar a Jesús.",
      "zh": "有人问:“主啊，我应该把这个给谁？”这是到达耶稣那里很重要的一部分。",
      "kn": "“ಕರ್ತನೇ, ನಾನು ಇದನ್ನು ಯಾರಿಗೆ ಕೊಡಬೇಕು?” ಎಂದು ಯಾರಾದರೂ ಕೇಳುವುದು ಯೇಸುವನ್ನು ತಲುಪುವಲ್ಲಿ ದೊಡ್ಡ ಭಾಗವಾಗಿದೆ."
    }
  },
  {
    "start": "15:31",
    "text": {
      "en": "Through the Daily Bread teaching, when Father gave the number seven, this son received it, kept asking again and again",
      "hi": "दैनिक रोटी की शिक्षा के द्वारा, जब पिता ने सात की संख्या दी, तो इस पुत्र ने उसे प्राप्त किया, और बार-बार मांगता रहा।",
      "ta": "தினசரி ரொட்டி போதனையின் மூலம், தந்தை ஏழு என்ற எண்ணைக் கொடுத்தபோது, இந்த மகன் அதைப் பெற்றுக்கொண்டான், மீண்டும் மீண்டும் கேட்டுக்கொண்டே இருந்தான்.",
      "bn": "প্রতিদিনের রুটির শিক্ষার মাধ্যমে, যখন বাবা সাত নম্বরটি দিয়েছিলেন, তখন এই ছেলেটি তা পেয়েছিল, বারবার জিজ্ঞাসা করতে থাকে",
      "te": "అనుదిన రొట్టె బోధన ద్వారా, తండ్రి ఏడు అనే సంఖ్యను ఇచ్చినప్పుడు, ఈ కొడుకు దానిని అందుకున్నాడు, మళ్ళీ మళ్ళీ అడుగుతూనే ఉన్నాడు.",
      "mr": "रोजच्या भाकरीच्या शिकवणीद्वारे, जेव्हा वडिलांनी सात क्रमांक दिला तेव्हा या मुलाला तो मिळाला, तो पुन्हा पुन्हा मागत राहिला",
      "fr": "Grâce à l'enseignement du Pain Quotidien, lorsque le Père a donné le chiffre sept, ce fils l'a reçu, a continué à demander encore et encore",
      "es": "A través de la enseñanza del Pan Diario, cuando el Padre dio el número siete, este hijo lo recibió, siguió pidiendo una y otra vez.",
      "zh": "通过每日灵粮的教导，当父亲给出数字七时，这个儿子接受了它，并不断地询问",
      "kn": "ದೈನಂದಿನ ರೊಟ್ಟಿಯ ಬೋಧನೆಯ ಮೂಲಕ, ತಂದೆ ಏಳನೇ ಸಂಖ್ಯೆಯನ್ನು ನೀಡಿದಾಗ, ಈ ಮಗನು ಅದನ್ನು ಸ್ವೀಕರಿಸಿದನು, ಮತ್ತೆ ಮತ್ತೆ ಕೇಳುತ್ತಲೇ ಇದ್ದನು."
    }
  },
  {
    "start": "15:43",
    "text": {
      "en": "what it meant, and approached the Word always with openness. This shows us that he has already embraced the covenant lifestyle.",
      "hi": "उसने वचन का अर्थ क्या समझा, और हमेशा खुलेपन के साथ वचन के प्रति समर्पित रहा। इससे हमें पता चलता है कि उसने पहले ही वाचा की जीवनशैली अपना ली है।",
      "ta": "அது எதைக் குறிக்கிறது, மேலும் வார்த்தையை எப்போதும் திறந்த மனதுடன் அணுகினார். இது அவர் ஏற்கனவே உடன்படிக்கை வாழ்க்கை முறையை ஏற்றுக்கொண்டுவிட்டார் என்பதைக் காட்டுகிறது.",
      "bn": "এর অর্থ কী ছিল, এবং সর্বদা খোলামেলাভাবে বাক্যের কাছে যেতেন। এটি আমাদের দেখায় যে তিনি ইতিমধ্যেই চুক্তির জীবনধারা গ্রহণ করেছেন।",
      "te": "దాని అర్థం ఏమిటి, మరియు వాక్యాన్ని ఎల్లప్పుడూ బహిరంగంగా సంప్రదించాడు. ఇది ఆయన ఇప్పటికే నిబంధన జీవనశైలిని స్వీకరించాడని మనకు చూపిస్తుంది.",
      "mr": "याचा अर्थ काय होता, आणि नेहमी मोकळेपणाने वचनाकडे गेला. हे आपल्याला दाखवते की त्याने आधीच कराराची जीवनशैली स्वीकारली आहे.",
      "fr": "ce que cela signifiait, et il abordait la Parole avec toujours une ouverture d'esprit. Cela nous montre qu'il avait déjà adopté le mode de vie de l'alliance.",
      "es": "lo que significaba, y se acercó a la Palabra siempre con apertura. Esto nos muestra que ya había abrazado el estilo de vida del pacto.",
      "zh": "明白圣经的意义，并始终以开放的态度对待神的话语。这表明他已经接受了圣约的生活方式。",
      "kn": "ಅದು ಏನನ್ನು ಅರ್ಥೈಸಿತು, ಮತ್ತು ವಾಕ್ಯವನ್ನು ಯಾವಾಗಲೂ ಮುಕ್ತತೆಯಿಂದ ಸಮೀಪಿಸಿತು. ಇದು ಅವನು ಈಗಾಗಲೇ ಒಡಂಬಡಿಕೆಯ ಜೀವನಶೈಲಿಯನ್ನು ಸ್ವೀಕರಿಸಿದ್ದಾನೆಂದು ನಮಗೆ ತೋರಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "15:56",
    "text": {
      "en": "When we come to a zero balance, we surrender: “Now I have no other way. I have entrusted all my",
      "hi": "जब हमारा बैलेंस शून्य हो जाता है, तो हम हार मान लेते हैं: \"अब मेरे पास और कोई रास्ता नहीं है। मैंने अपना सब कुछ",
      "ta": "நாம் பூஜ்ஜிய சமநிலைக்கு வரும்போது, நாம் சரணடைகிறோம்: “இப்போது எனக்கு வேறு வழியில்லை. நான் என்னுடைய அனைத்தையும் நம்பிவிட்டேன்.",
      "bn": "যখন আমরা শূন্য ভারসাম্যে আসি, তখন আমরা আত্মসমর্পণ করি: “এখন আমার আর কোন উপায় নেই .",
      "te": "మనం సున్నా సమతుల్యతకు వచ్చినప్పుడు, మనం లొంగిపోతాము: “ఇప్పుడు నాకు వేరే మార్గం లేదు. నేను నా అందరినీ అప్పగించాను",
      "mr": "जेव्हा आपण शून्य शिल्लक गाठतो तेव्हा आपण शरण जातो: “आता माझ्याकडे दुसरा कोणताही मार्ग नाही. मी माझे सर्वस्व सोपवले आहे",
      "fr": "Quand nous arrivons à un solde nul, nous capitulons : « Maintenant, je n’ai plus d’autre moyen .",
      "es": "Cuando llegamos a un balance de cero, nos rendimos: “Ahora no tengo otro camino. He confiado toda mi",
      "zh": "当我们的余额为零时，我们就会投降:“现在我没有其他办法了。”",
      "kn": "ನಾವು ಶೂನ್ಯ ಸಮತೋಲನಕ್ಕೆ ಬಂದಾಗ, ನಾವು ಶರಣಾಗುತ್ತೇವೆ: “ಈಗ ನನಗೆ ಬೇರೆ ದಾರಿಯಿಲ್ಲ. ನಾನು ನನ್ನೆಲ್ಲರನ್ನೂ ಒಪ್ಪಿಸಿದ್ದೇನೆ"
    }
  },
  {
    "start": "16:04",
    "text": {
      "en": "matters to You.” Like the Blessed Mother, who said, “Do whatever He tells you,” this is what the son has done.",
      "hi": "आपके लिए मायने रखता है।\" धन्य माता की तरह, जिन्होंने कहा, \"वह जो कुछ भी तुमसे कहे, करो \", बेटे ने यही किया है।",
      "ta": "உங்களுக்கு முக்கியம். ” “அவர் உங்களுக்குச் சொல்வதைச் செய்யுங்கள் ” என்று சொன்ன ஆசீர்வதிக்கப்பட்ட தாயைப் போல, மகன் இதைச் செய்துள்ளார்.",
      "bn": "তোমার কাছে গুরুত্বপূর্ণ।” ধন্য মায়ের মতো, যিনি বলেছিলেন, “তিনি তোমাকে যা বলেন তাই করো, ” ছেলেটি এটাই করেছে।",
      "te": "” అని చెప్పిన పవిత్ర తల్లిలాగే, కొడుకు కూడా ఇదే చేసాడు.",
      "mr": "तुमच्यासाठी महत्त्वाचे आहे.” धन्य आईने म्हटल्याप्रमाणे, “तो तुम्हाला जे सांगेल ते करा, ” मुलाने हेच केले आहे.",
      "fr": "Cela compte pour toi. » Comme la Sainte Mère qui a dit : « Fais tout ce qu’Il te dit », c’est ce que le fils a fait.",
      "es": "Te importa”. Como la Santísima Madre, que dijo: “Haz lo que Él te diga ”, esto es lo que ha hecho el hijo.",
      "zh": "对你来说很重要。”就像圣母所说的那样，“他告诉你们什么，你们就做什么”，这就是儿子所做的。",
      "kn": "” ಎಂದು ಹೇಳಿದ ಪೂಜ್ಯ ತಾಯಿಯಂತೆ, ಮಗನು ಮಾಡಿದ್ದು ಇದನ್ನೇ."
    }
  },
  {
    "start": "16:12",
    "text": {
      "en": "That is the beauty of some testimonies—they show us how the covenant touches everything completely.",
      "hi": "यही कुछ गवाहियों की खूबसूरती है—वे हमें दिखाती हैं कि कैसे वाचा हर चीज़ को पूरी तरह से छूती है।",
      "ta": "சில சாட்சியங்களின் அழகு அதுதான் - உடன்படிக்கை எவ்வாறு எல்லாவற்றையும் முழுமையாகத் தொடுகிறது என்பதை அவை நமக்குக் காட்டுகின்றன.",
      "bn": "কিছু সাক্ষ্যের সৌন্দর্য এটাই—তারা আমাদের দেখায় যে কীভাবে চুক্তি সবকিছুকে সম্পূর্ণরূপে স্পর্শ করে।",
      "te": "కొన్ని సాక్ష్యాల అందం అదే - నిబంధన ప్రతిదానినీ పూర్తిగా ఎలా తాకుతుందో అవి మనకు చూపుతాయి.",
      "mr": "काही साक्षीदारांचे हेच सौंदर्य आहे - ते आपल्याला दाखवतात की करार सर्वकाही पूर्णपणे कसे स्पर्श करतो.",
      "fr": "C’est là la beauté de certains témoignages : ils nous montrent comment l’alliance touche tout complètement.",
      "es": "Esa es la belleza de algunos testimonios: nos muestran cómo el pacto toca todo por completo.",
      "zh": "这就是一些证言的美妙之处——它们向我们展示了契约如何彻底触及一切。",
      "kn": "ಕೆಲವು ಸಾಕ್ಷ್ಯಗಳ ಸೌಂದರ್ಯ ಅದೇ - ಒಡಂಬಡಿಕೆಯು ಎಲ್ಲವನ್ನೂ ಸಂಪೂರ್ಣವಾಗಿ ಹೇಗೆ ಸ್ಪರ್ಶಿಸುತ್ತದೆ ಎಂಬುದನ್ನು ಅವು ನಮಗೆ ತೋರಿಸುತ್ತವೆ."
    }
  },
  {
    "start": "16:19",
    "text": {
      "en": "During his testimony confirmation, this son said: “Give me a job where I can have Holy",
      "hi": "अपनी गवाही की पुष्टि के दौरान, इस बेटे ने कहा: \"मुझे एक नौकरी दीजिए जहाँ मैं पवित्र",
      "ta": "சாட்சியத்தை உறுதிப்படுத்தும் போது, இந்த மகன், “எனக்குப் பரிசுத்தம் கிடைக்கக்கூடிய ஒரு வேலையை எனக்குக் கொடுங்கள்” என்று கூறினான்.",
      "bn": "তার সাক্ষ্য নিশ্চিতকরণের সময়, এই ছেলেটি বলেছিল: “আমাকে এমন একটি চাকরি দিন যেখানে আমি পবিত্র থাকতে পারি",
      "te": "తన సాక్ష్య నిర్ధారణ సమయంలో, ఈ కుమారుడు ఇలా అన్నాడు: “నాకు పవిత్రత లభించే ఉద్యోగం ఇవ్వండి",
      "mr": "त्याच्या साक्षीच्या पुष्टीकरणादरम्यान, हा मुलगा म्हणाला: “मला अशी नोकरी द्या जिथे मी पवित्र राहू शकेन",
      "fr": "Lors de sa confirmation de témoignage, ce fils a dit : « Donnez-moi un travail où je peux avoir la Sainte",
      "es": "Durante la confirmación de su testimonio, este hijo dijo: “Dame un trabajo donde pueda tener la Santa",
      "zh": "在作证时，这个儿子说:“给我一份工作，让我可以拥有圣洁",
      "kn": "ತನ್ನ ಸಾಕ್ಷ್ಯ ದೃಢೀಕರಣದ ಸಮಯದಲ್ಲಿ, ಈ ಮಗ ಹೀಗೆ ಹೇಳಿದನು: “ನನಗೆ ಪವಿತ್ರ ಸ್ಥಾನ ಸಿಗುವ ಒಂದು ಕೆಲಸವನ್ನು ಕೊಡು."
    }
  },
  {
    "start": "16:23",
    "text": {
      "en": "Mass. I cannot miss Mass. I must receive Jesus.” That deep thirst was granted to him.",
      "hi": "मास। मैं मास नहीं छोड़ सकता। मुझे यीशु को ग्रहण करना ही होगा।” उसकी वह गहरी प्यास पूरी हो गई।",
      "ta": "திருப்பலி. நான் திருப்பலியைத் தவறவிட முடியாது. நான் இயேசுவைப் பெற வேண்டும்.” அந்த ஆழ்ந்த தாகம் அவருக்கு அருளப்பட்டது.",
      "bn": "প্রার্থনা। আমি প্রার্থনা মিস করতে পারি না। আমাকে যীশুকে গ্রহণ করতে হবে।\" সেই গভীর তৃষ্ণা তাকে মঞ্জুর করা হয়েছিল।",
      "te": "ప్రార్థన. నేను ప్రార్థనను మానుకోలేను. నేను యేసును స్వీకరించాలి.” ఆ లోతైన దాహం అతనికి ఇవ్వబడింది.",
      "mr": "प्रार्थना. मी प्रार्थना चुकवू शकत नाही. मला येशूला स्वीकारावेच लागेल.” त्याची ती तीव्र तहान त्याला मिळाली.",
      "fr": "Messe. Je ne peux pas manquer la messe. Je dois recevoir Jésus. » Cette soif profonde lui a été exaucée.",
      "es": "Misa. No puedo faltar a la Misa. Debo recibir a Jesús”. Esa sed profunda le fue concedida.",
      "zh": "弥撒。我不能错过弥撒。我必须接受耶稣。”他的这种深切渴望得到了满足。",
      "kn": "ಪ್ರಾರ್ಥನೆ. ನಾನು ಪ್ರಾರ್ಥನೆಯನ್ನು ತಪ್ಪಿಸಿಕೊಳ್ಳಲಾರೆ. ನಾನು ಯೇಸುವನ್ನು ಸ್ವೀಕರಿಸಬೇಕು.” ಆ ಆಳವಾದ ಬಾಯಾರಿಕೆ ಅವನಿಗೆ ನೀಡಲ್ಪಟ್ಟಿತು."
    }
  },
  {
    "start": "16:27",
    "text": {
      "en": "This is the specialty of his job too.",
      "hi": "यही उनकी नौकरी की विशेषता भी है।",
      "ta": "இதுவே அவரது பணியின் சிறப்பும் கூட.",
      "bn": "এটাই তার কাজের বিশেষত্ব।",
      "te": "ఇది అతని ఉద్యోగం యొక్క ప్రత్యేకత కూడా.",
      "mr": "हे त्याच्या कामाचे वैशिष्ट्य देखील आहे.",
      "fr": "C'est aussi la spécialité de son métier.",
      "es": "Ésta también es la especialidad de su trabajo.",
      "zh": "这也是他的工作的特色。",
      "kn": "ಇದು ಅವರ ಕೆಲಸದ ವಿಶೇಷತೆಯೂ ಆಗಿದೆ."
    }
  },
  {
    "start": "16:34",
    "text": {
      "en": "If he has Holy Mass in his own country, that is good. But the job he received is in Abu Dhabi.",
      "hi": "अगर वह अपने देश में पवित्र मिस्सा करता है, तो अच्छी बात है। लेकिन उसे जो नौकरी मिली है, वह अबू धाबी में है।",
      "ta": "அவர் தனது சொந்த நாட்டில் புனித திருப்பலியை நடத்தினால், அது நல்லது. ஆனால் அவருக்குக் கிடைத்த வேலை அபுதாபியில்.",
      "bn": "যদি তার নিজের দেশে পবিত্র মাস হয়, তাহলে সেটা ভালো। কিন্তু সে যে চাকরি পেয়েছে তা আবুধাবিতে।",
      "te": "అతను తన సొంత దేశంలో పవిత్ర ప్రార్థన చేస్తే అది మంచిదే. కానీ అతనికి ఉద్యోగం వచ్చింది అబుదాబిలో.",
      "mr": "जर त्याच्या स्वतःच्या देशात पवित्र प्रार्थना असेल तर ते चांगले आहे. पण त्याला मिळालेली नोकरी अबू धाबीमध्ये आहे.",
      "fr": "S'il célèbre la Sainte Messe dans son pays, tant mieux. Mais le poste qu'il a obtenu est à Abou Dhabi.",
      "es": "Si celebra la Santa Misa en su país, qué bien. Pero el trabajo que consiguió está en Abu Dabi.",
      "zh": "如果他在自己的国家举行弥撒，那很好。但他得到的工作是在阿布扎比。",
      "kn": "ಅವನು ತನ್ನ ಸ್ವಂತ ದೇಶದಲ್ಲಿ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿದಾನ ಮಾಡಿದರೆ ಅದು ಒಳ್ಳೆಯದು. ಆದರೆ ಅವನಿಗೆ ಸಿಕ್ಕ ಕೆಲಸ ಅಬುಧಾಬಿಯಲ್ಲಿದೆ."
    }
  },
  {
    "start": "16:40",
    "text": {
      "en": "He can work from home—though not simply as a home job, but working from home for Abu Dhabi.",
      "hi": "वह घर से काम कर सकते हैं - हालांकि यह काम केवल घर से ही नहीं, बल्कि अबू धाबी के लिए घर से ही काम करना है।",
      "ta": "அவர் வீட்டிலிருந்து வேலை செய்ய முடியும் - வெறுமனே வீட்டு வேலையாக அல்ல, ஆனால் அபுதாபிக்கு வீட்டிலிருந்து வேலை செய்யலாம்.",
      "bn": "তিনি বাড়ি থেকে কাজ করতে পারেন—যদিও কেবল বাড়ির কাজ হিসেবে নয়, বরং আবুধাবির জন্য বাড়ি থেকে কাজ করতে পারেন।",
      "te": "అతను ఇంటి నుండి పని చేయగలడు - అయితే కేవలం ఇంటి ఉద్యోగంగా కాదు, అబుదాబికి ఇంటి నుండి పని చేస్తాడు.",
      "mr": "तो घरून काम करू शकतो—जरी तो फक्त घरकाम म्हणून नाही, तर अबू धाबीसाठी घरून काम करू शकतो.",
      "fr": "Il peut travailler à domicile, mais pas simplement comme un travail à domicile, mais en travaillant à domicile pour Abu Dhabi.",
      "es": "Puede trabajar desde casa, aunque no simplemente como un trabajo desde casa, sino trabajando desde casa para Abu Dhabi.",
      "zh": "他可以在家工作——尽管这不仅仅是一份在家的工作，而是为阿布扎比在家工作。",
      "kn": "ಅವನು ಮನೆಯಿಂದಲೇ ಕೆಲಸ ಮಾಡಬಹುದು - ಆದರೆ ಕೇವಲ ಮನೆಯ ಕೆಲಸವಾಗಿ ಅಲ್ಲ, ಆದರೆ ಅಬುಧಾಬಿಯಲ್ಲಿ ಮನೆಯಿಂದಲೇ ಕೆಲಸ ಮಾಡಬಹುದು."
    }
  },
  {
    "start": "16:46",
    "text": {
      "en": "It is work from home that he will be doing. What a great grace from the Holy Spirit!",
      "hi": "वह घर से ही काम करेगा। पवित्र आत्मा की यह कितनी बड़ी कृपा है!",
      "ta": "அவர் வீட்டிலிருந்து செய்யும் வேலை இது. பரிசுத்த ஆவியின் என்ன ஒரு பெரிய கிருபை!",
      "bn": "তিনি বাড়ি থেকে কাজ করবেন। পবিত্র আত্মার কাছ থেকে কত মহান অনুগ্রহ!",
      "te": "అతను ఇంటి నుండే పని చేయబోతున్నాడు. పరిశుద్ధాత్మ నుండి ఎంత గొప్ప కృప!",
      "mr": "तो घरून काम करणार आहे. पवित्र आत्म्याकडून किती मोठी कृपा!",
      "fr": "Il travaillera à domicile. Quelle grande grâce du Saint-Esprit !",
      "es": "Será un trabajo desde casa. ¡Qué gran gracia del Espíritu Santo!",
      "zh": "他要在家工作。这真是圣神的恩典！",
      "kn": "ಅವನು ಮನೆಯಿಂದಲೇ ಮಾಡುವ ಕೆಲಸ. ಪವಿತ್ರಾತ್ಮನಿಂದ ಎಂತಹ ದೊಡ್ಡ ಕೃಪೆ!"
    }
  },
  {
    "start": "17:01",
    "text": {
      "en": "As Father says, this is the change in our lifestyle—from blessing to grace.",
      "hi": "जैसा कि पिता कहते हैं, यह हमारी जीवनशैली में परिवर्तन है - आशीष से अनुग्रह की ओर।",
      "ta": "தந்தை சொல்வது போல், இது நமது வாழ்க்கை முறையின் மாற்றம் - ஆசீர்வாதத்திலிருந்து கிருபைக்கு.",
      "bn": "যেমন বাবা বলেছেন, এটি আমাদের জীবনযাত্রার পরিবর্তন - আশীর্বাদ থেকে অনুগ্রহে।",
      "te": "తండ్రి చెప్పినట్లుగా, ఇది మన జీవనశైలిలో మార్పు - ఆశీర్వాదం నుండి కృపకు.",
      "mr": "जसे वडील म्हणतात, हा आपल्या जीवनशैलीतील बदल आहे - आशीर्वादापासून कृपेकडे.",
      "fr": "Comme le dit le Père, c’est le changement dans notre style de vie : de la bénédiction à la grâce.",
      "es": "Como dice el Padre, este es el cambio en nuestro estilo de vida: de bendición a gracia.",
      "zh": "正如父亲所说，这是我们生活方式的改变——从祝福到恩典。",
      "kn": "ತಂದೆ ಹೇಳುವಂತೆ, ಇದು ನಮ್ಮ ಜೀವನಶೈಲಿಯಲ್ಲಿನ ಬದಲಾವಣೆ - ಆಶೀರ್ವಾದದಿಂದ ಕೃಪೆಗೆ."
    }
  },
  {
    "start": "17:08",
    "text": {
      "en": "He also spoke about the power of the covenant medal. Like a double-edged sword, the coin vibrated strongly, and he experienced it deeply.",
      "hi": "उन्होंने वाचा के पदक की शक्ति के बारे में भी बताया। दोधारी तलवार की तरह, वह सिक्का ज़ोर से कंपन करता था, और उन्होंने इसका गहराई से अनुभव किया।",
      "ta": "அவர் உடன்படிக்கைப் பதக்கத்தின் சக்தியைப் பற்றியும் பேசினார். இரட்டை முனைகள் கொண்ட வாள் போல, நாணயம் வலுவாக அதிர்ந்தது, அதை அவர் ஆழமாக அனுபவித்தார்.",
      "bn": "তিনি চুক্তির পদকের শক্তি সম্পর্কেও কথা বলেছিলেন। দ্বি-ধারী তরবারির মতো, মুদ্রাটি প্রবলভাবে কম্পিত হয়েছিল এবং তিনি এটি গভীরভাবে অনুভব করেছিলেন।",
      "te": "ఆయన ఒడంబడిక పతకం యొక్క శక్తి గురించి కూడా మాట్లాడాడు. రెండంచుల కత్తిలాగా, నాణెం బలంగా కంపించేది, మరియు అతను దానిని లోతుగా అనుభవించాడు.",
      "mr": "त्याने कराराच्या पदकाच्या शक्तीबद्दल देखील सांगितले. दुधारी तलवारीप्रमाणे, नाणे जोरदारपणे कंपित झाले आणि त्याने ते खोलवर अनुभवले.",
      "fr": "Il a également parlé du pouvoir de la médaille d'alliance. Telle une épée à double tranchant, la pièce vibrait fortement, et il en fit l'expérience profonde.",
      "es": "También habló del poder de la medalla del pacto. Como una espada de doble filo, la moneda vibró con fuerza, y él la experimentó profundamente.",
      "zh": "他还讲述了圣约勋章的力量。这枚勋章如同一把双刃剑，发出强烈的震动，他深有体会。",
      "kn": "ಅವರು ಒಡಂಬಡಿಕೆಯ ಪದಕದ ಶಕ್ತಿಯ ಬಗ್ಗೆಯೂ ಮಾತನಾಡಿದರು. ಎರಡು ಅಲಗಿನ ಕತ್ತಿಯಂತೆ, ನಾಣ್ಯವು ಬಲವಾಗಿ ಕಂಪಿಸಿತು, ಮತ್ತು ಅವರು ಅದನ್ನು ಆಳವಾಗಿ ಅನುಭವಿಸಿದರು."
    }
  },
  {
    "start": "17:14",
    "text": {
      "en": "Living in the covenant gives us such testimonies, which are always examples for us.",
      "hi": "वाचा में जीने से हमें ऐसी गवाहियाँ मिलती हैं, जो हमारे लिए हमेशा उदाहरण हैं।",
      "ta": "உடன்படிக்கையில் வாழ்வது நமக்கு அத்தகைய சாட்சியங்களைத் தருகிறது, அவை எப்போதும் நமக்கு உதாரணங்களாகும்.",
      "bn": "চুক্তিতে বাস করা আমাদের এমন সাক্ষ্য দেয়, যা সর্বদা আমাদের জন্য উদাহরণ।",
      "te": "నిబంధనలో జీవించడం వల్ల మనకు అలాంటి సాక్ష్యాలు లభిస్తాయి, అవి ఎల్లప్పుడూ మనకు ఉదాహరణలుగా ఉంటాయి.",
      "mr": "करारात राहिल्याने आपल्याला अशा साक्ष मिळतात, ज्या आपल्यासाठी नेहमीच उदाहरणे असतात.",
      "fr": "Vivre dans l’alliance nous donne de tels témoignages, qui sont toujours des exemples pour nous.",
      "es": "Vivir en el pacto nos da tales testimonios, que siempre son ejemplos para nosotros.",
      "zh": "生活在圣约中给了我们这样的见证，这些见证永远是我们的榜样。",
      "kn": "ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಜೀವಿಸುವುದು ನಮಗೆ ಅಂತಹ ಸಾಕ್ಷ್ಯಗಳನ್ನು ನೀಡುತ್ತದೆ, ಅವು ಯಾವಾಗಲೂ ನಮಗೆ ಉದಾಹರಣೆಗಳಾಗಿವೆ."
    }
  },
  {
    "start": "17:20",
    "text": {
      "en": "For the youth, this is a great inspiration.",
      "hi": "युवाओं के लिए यह एक बड़ी प्रेरणा है।",
      "ta": "இளைஞர்களுக்கு, இது ஒரு சிறந்த உத்வேகம்.",
      "bn": "তরুণদের জন্য, এটি একটি দুর্দান্ত অনুপ্রেরণা।",
      "te": "యువతకు, ఇది గొప్ప ప్రేరణ.",
      "mr": "तरुणांसाठी, ही एक मोठी प्रेरणा आहे.",
      "fr": "Pour les jeunes, c’est une grande inspiration.",
      "es": "Para los jóvenes, esto es una gran inspiración.",
      "zh": "对于年轻人来说，这是一个很大的启发。",
      "kn": "ಯುವಕರಿಗೆ, ಇದು ಒಂದು ದೊಡ್ಡ ಸ್ಫೂರ್ತಿ."
    }
  },
  {
    "start": "17:25",
    "text": {
      "en": "As Father often says, each person’s testimony can be handed over, shared.",
      "hi": "जैसा कि फादर अक्सर कहते हैं, प्रत्येक व्यक्ति की गवाही सौंपी जा सकती है, साझा की जा सकती है।",
      "ta": "தந்தை அடிக்கடி சொல்வது போல், ஒவ்வொரு நபரின் சாட்சியத்தையும் ஒப்படைக்கலாம், பகிர்ந்து கொள்ளலாம்.",
      "bn": "যেমন ফাদার প্রায়ই বলেন, প্রতিটি ব্যক্তির সাক্ষ্য হস্তান্তর করা যেতে পারে, ভাগ করা যেতে পারে।",
      "te": "తండ్రి తరచుగా చెప్పినట్లుగా, ప్రతి వ్యక్తి యొక్క సాక్ష్యాన్ని అందజేయవచ్చు, పంచుకోవచ్చు.",
      "mr": "जसे वडील अनेकदा म्हणतात, प्रत्येक व्यक्तीची साक्ष दिली जाऊ शकते, सामायिक केली जाऊ शकते.",
      "fr": "Comme le Père le dit souvent, le témoignage de chacun peut être transmis, partagé.",
      "es": "Como dice frecuentemente el Padre, el testimonio de cada persona puede ser entregado, compartido.",
      "zh": "正如神父常说的那样，每个人的证言都可以传递、可以分享。",
      "kn": "ತಂದೆ ಆಗಾಗ್ಗೆ ಹೇಳುವಂತೆ, ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯ ಸಾಕ್ಷ್ಯವನ್ನು ಹಸ್ತಾಂತರಿಸಬಹುದು, ಹಂಚಿಕೊಳ್ಳಬಹುದು."
    }
  },
  {
    "start": "17:30",
    "text": {
      "en": "We can join the intentions of all unemployed children, all suffering children, with this testimony.",
      "hi": "हम इस गवाही के साथ सभी बेरोजगार बच्चों, सभी पीड़ित बच्चों के इरादों में शामिल हो सकते हैं।",
      "ta": "இந்த சாட்சியத்தின் மூலம், வேலையில்லாத அனைத்து குழந்தைகளின், துன்பப்படும் அனைத்து குழந்தைகளின் நோக்கங்களுடன் நாம் இணையலாம்.",
      "bn": "আমরা এই সাক্ষ্যের মাধ্যমে সমস্ত বেকার শিশু, সমস্ত দুর্দশাগ্রস্ত শিশুর উদ্দেশ্যের সাথে যোগ দিতে পারি।",
      "te": "ఈ సాక్ష్యంతో మనం నిరుద్యోగులందరి, బాధపడుతున్న పిల్లలందరి ఉద్దేశాలను చేరవచ్చు.",
      "mr": "या साक्षीने आपण सर्व बेरोजगार मुलांच्या, सर्व पीडित मुलांच्या हेतूंमध्ये सामील होऊ शकतो.",
      "fr": "Nous pouvons nous joindre aux intentions de tous les enfants sans emploi, de tous les enfants en souffrance, avec ce témoignage.",
      "es": "Podemos unirnos a las intenciones de todos los niños desempleados, de todos los niños que sufren, con este testimonio.",
      "zh": "我们可以将所有失业儿童、所有受苦儿童的意愿与这份证词结合起来。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದೊಂದಿಗೆ ನಾವು ಎಲ್ಲಾ ನಿರುದ್ಯೋಗಿ ಮಕ್ಕಳ, ಎಲ್ಲಾ ಬಳಲುತ್ತಿರುವ ಮಕ್ಕಳ ಉದ್ದೇಶಗಳನ್ನು ಸೇರಬಹುದು."
    }
  },
  {
    "start": "17:37",
    "text": {
      "en": "And then give Jesus a good round of applause, offering the testimony to Him.",
      "hi": "और फिर यीशु को गवाही देते हुए तालियाँ बजाएँ।",
      "ta": "பின்னர் இயேசுவுக்கு நல்ல கைதட்டல்களை வழங்கி, அவருக்கு சாட்சியமளிக்கவும்.",
      "bn": "এবং তারপর যীশুকে করতালি দিয়ে তাঁর সাক্ষ্য প্রদান করুন।",
      "te": "ఆపై యేసుకు మంచి చప్పట్లు కొట్టండి, ఆయనకు సాక్ష్యం చెప్పండి.",
      "mr": "आणि मग येशूला टाळ्यांचा कडकडाट करा आणि त्याची साक्ष द्या.",
      "fr": "Et puis, applaudissez chaleureusement Jésus, en lui offrant votre témoignage.",
      "es": "Y luego dadle a Jesús un buen aplauso, ofreciendo el testimonio de Él.",
      "zh": "然后热烈地鼓掌，为耶稣作见证。",
      "kn": "ತದನಂತರ ಯೇಸುವಿಗೆ ಉತ್ತಮ ಚಪ್ಪಾಳೆ ತಟ್ಟಿ, ಅವನಿಗೆ ಸಾಕ್ಷಿಯನ್ನು ನೀಡಿ."
    }
  },
  {
    "start": "17:42",
    "text": {
      "en": "Extraordinary divine experiences can now be yours as well. If you have not yet subscribed to this YouTube channel, subscribe now.",
      "hi": "अब आप भी असाधारण दिव्य अनुभव प्राप्त कर सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்களை இப்போது நீங்களும் பெறலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা এখন আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు ఇప్పుడు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव आता तुम्हालाही मिळू शकतात. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Des expériences divines extraordinaires peuvent désormais être les vôtres. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Ahora también puedes disfrutar de experiencias divinas extraordinarias. Si aún no te has suscsacramento a este canal de YouTube, suscríbete ahora.",
      "zh": "现在，你也可以拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，那就赶紧订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ಈಗ ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "17:50",
    "text": {
      "en": "Share this video with your friends right away and become messengers of the Lord.",
      "hi": "इस वीडियो को तुरंत अपने दोस्तों के साथ साझा करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் உடனடியாகப் பகிர்ந்து கொள்ளுங்கள், கர்த்தருடைய தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি এখনই আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో వెంటనే షేర్ చేసుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत लगेच शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis dès maintenant et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos ahora mismo y conviértete en mensajeros del Señor.",
      "zh": "立即与您的朋友分享此视频，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಈಗಿನಿಂದಲೇ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  },
  {
    "start": "18:01",
    "text": {
      "en": "[Music]",
      "hi": "[संगीत]",
      "ta": "[இசை]",
      "bn": "[সঙ্গীত]",
      "te": "[సంగీతం]",
      "mr": "[संगीत]",
      "fr": "[Musique]",
      "es": "[Música]",
      "zh": "[音乐]",
      "kn": "[ಸಂಗೀತ]"
    }
  }
]