[
  {
    "start": "0:09",
    "text": {
      "en": "My name is Mariya Shaini. Our real home is Kozhenchery, Pathanamthitta, but we live in Kuwait.",
      "hi": "मेरा नाम मारिया शैनी है। हमारा असली घर कोझेनचेरी, पठानमथिट्टा है, लेकिन हम कुवैत में रहते हैं।",
      "ta": "என் பெயர் மரியா ஷைனி. எங்கள் உண்மையான வீடு பத்தனம்திட்டாவின் கோழஞ்சேரி, ஆனால் நாங்கள் குவைத்தில் வசிக்கிறோம்.",
      "bn": "আমার নাম মারিয়া শাইনি। আমাদের আসল বাড়ি কোজেনচেরি, পাঠানামথিত্তা, কিন্তু আমরা কুয়েতে থাকি।",
      "te": "నా పేరు మరియా షైని. మా అసలు ఇల్లు పతనంతిట్టలోని కోజెంచెరి, కానీ మేము కువైట్‌లో నివసిస్తున్నాము.",
      "mr": "माझे नाव मारिया शैनी आहे. आमचे खरे घर कोझेनचेरी, पठाणमथिट्टा आहे, पण आम्ही कुवेतमध्ये राहतो.",
      "fr": "Je m'appelle Mariya Shaini. Notre vraie maison est Kozhenchery, Pathanamthitta, mais nous vivons au Koweït.",
      "es": "Me llamo Mariya Shaini. Vivimos en Kozhenchery, Pathanamthitta, pero en Kuwait.",
      "zh": "我叫玛丽亚·莎妮。我们真正的家在帕塔纳姆提塔的科真切里，但我们住在科威特。",
      "kn": "ನನ್ನ ಹೆಸರು ಮರಿಯಾ ಶೈನಿ. ನಮ್ಮ ನಿಜವಾದ ಮನೆ ಪಥನಂತಿಟ್ಟದ ಕೊಝೆಂಚೇರಿ, ಆದರೆ ನಾವು ಕುವೈತ್‌ನಲ್ಲಿ ವಾಸಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:15",
    "text": {
      "en": "We had a total leave of about 10 days — 10 to 15 days — and we came back home. The reason we came then was because my dad and mom were in bad health,",
      "hi": "हमें कुल मिलाकर लगभग 10 दिन की छुट्टी मिली थी—10 से 15 दिन की—और हम घर वापस आ गए। हम उस समय इसलिए आए थे क्योंकि मेरे माता-पिता की तबियत खराब थी,",
      "ta": "எங்களுக்கு மொத்தம் 10 நாட்கள் - 10 முதல் 15 நாட்கள் - விடுமுறை கிடைத்தது, நாங்கள் வீடு திரும்பினோம். அப்போது நாங்கள் வந்ததற்கான காரணம், என் அப்பாவும் அம்மாவும் உடல்நிலை சரியில்லாமல் இருந்ததால்,",
      "bn": "আমাদের মোট ছুটি ছিল প্রায় 10 দিন — 10 থেকে 15 দিন — এবং আমরা বাড়ি ফিরে এসেছিলাম। আমরা তখন আসার কারণ ছিল আমার বাবা এবং মায়ের শরীর খারাপ ছিল,",
      "te": "మాకు దాదాపు 10 రోజులు - 10 నుండి 15 రోజులు - మొత్తం సెలవులు వచ్చాయి మరియు మేము ఇంటికి తిరిగి వచ్చాము. నాన్న మరియు అమ్మ ఆరోగ్యం బాగా లేకపోవడం వల్ల మేము అప్పుడు వచ్చాము,",
      "mr": "आम्हाला एकूण 10 दिवसांची रजा होती - 10 ते 15 दिवसांची - आणि आम्ही घरी परतलो. तेव्हा आम्ही आलो कारण माझे बाबा आणि आईची तब्येत खराब होती,",
      "fr": "Nous avons eu une permission totale d'environ 10 à 15 jours, puis nous sommes rentrés à la maison. La raison de notre départ était la mauvaise santé de mes parents.",
      "es": "Tuvimos una licencia total de unos 10 días —de 10 a 15 días— y regresamos a casa. La razón por la que vinimos fue porque mis padres estaban mal de salud.",
      "zh": "我们总共休假了大约10天——10到15天——然后就回家了。我们当时回家的原因是因为我爸爸妈妈身体不好，",
      "kn": "ನಮಗೆ ಒಟ್ಟು 10 ದಿನಗಳ ರಜೆ ಇತ್ತು - 10 ರಿಂದ 15 ದಿನಗಳು - ಮತ್ತು ನಾವು ಮನೆಗೆ ಹಿಂತಿರುಗಿದೆವು. ಆಗ ನಾವು ಬಂದ ಕಾರಣ ನನ್ನ ತಂದೆ ಮತ್ತು ತಾಯಿ ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುತ್ತಿದ್ದರು,"
    }
  },
  {
    "start": "0:24",
    "text": {
      "en": "so we came to see them and to show them the little one. But this is my testimony: our eldest daughter Jessa — she was 12 years old,",
      "hi": "इसलिए हम उनसे मिलने और उन्हें अपनी बच्ची दिखाने आए थे। लेकिन मेरी गवाही यह है: हमारी सबसे बड़ी बेटी जेसा—वह 12 साल की थी,",
      "ta": "அதனால் நாங்கள் அவர்களைப் பார்க்கவும், அந்தச் சிறிய குழந்தையை அவர்களுக்குக் காட்டவும் வந்தோம். ஆனால் இது எனது சாட்சியம்: எங்கள் மூத்த மகள் ஜெஸ்ஸா - அவளுக்கு 12 வயது,",
      "bn": "তাই আমরা তাদের দেখতে এসেছিলাম এবং তাদের ছোটটিকে দেখাতে এসেছিলাম। কিন্তু আমার সাক্ষ্য এই: আমাদের বড় মেয়ে জেসা - তার বয়স ছিল 12 বছর,",
      "te": "కాబట్టి మేము వారిని చూడటానికి మరియు చిన్నదాన్ని చూపించడానికి వచ్చాము. కానీ ఇది నా సాక్ష్యం: మా పెద్ద కుమార్తె జెస్సా - ఆమెకు 12 సంవత్సరాలు,",
      "mr": "म्हणून आम्ही त्यांना भेटायला आणि त्यांना लहान मुलाला दाखवायला आलो. पण ही माझी साक्ष आहे: आमची मोठी मुलगी जेसा - ती 12 वर्षांची होती,",
      "fr": "Nous sommes donc venus les voir et leur montrer la petite. Mais voici mon témoignage : notre fille aînée, Jessa, avait 12 ans.",
      "es": "Así que vinimos a verlos y a mostrarles a la pequeña. Pero este es mi testimonio: nuestra hija mayor, Jessa, tenía 12 años,",
      "zh": "所以我们来看望他们，并带他们去看那个小家伙。以下是我的见证:我们的大女儿杰莎——她12岁，",
      "kn": "ಆದ್ದರಿಂದ ನಾವು ಅವರನ್ನು ನೋಡಲು ಮತ್ತು ಚಿಕ್ಕವನನ್ನು ತೋರಿಸಲು ಬಂದೆವು. ಆದರೆ ಇದು ನನ್ನ ಸಾಕ್ಷ್ಯ: ನಮ್ಮ ಹಿರಿಯ ಮಗಳು ಜೆಸ್ಸಾ - ಅವಳಿಗೆ 12 ವರ್ಷ,"
    }
  },
  {
    "start": "0:36",
    "text": {
      "en": "and after she turned 12 we had our second child. I had taken a covenant on 23/7/2024 and then returned to Kuwait.",
      "hi": "और जब वह 12 साल की हुई तो हमारा दूसरा बच्चा हुआ। मैंने 23/7/2024 को एक अनुबंध लिया और फिर कुवैत लौट आया।",
      "ta": "அவளுக்கு 12 வயது ஆன பிறகு எங்களுக்கு இரண்டாவது குழந்தை பிறந்தது. நான் 23/7/2024 அன்று ஒரு உடன்படிக்கை செய்து கொண்டு பின்னர் குவைத்துக்குத் திரும்பினேன்.",
      "bn": "এবং তার 12 বছর বয়স হওয়ার পর আমাদের দ্বিতীয় সন্তান হয়। আমি 23/7/2024 তারিখে চুক্তিবদ্ধ হয়েছিলাম এবং তারপর কুয়েতে ফিরে এসেছিলাম।",
      "te": "మరియు ఆమెకు 12 సంవత్సరాలు నిండినప్పుడు మాకు రెండవ బిడ్డ పుట్టింది. నేను 23/7/2024న ఒక ఒడంబడిక చేసుకుని కువైట్‌కు తిరిగి వచ్చాను.",
      "mr": "आणि ती 12 वर्षांची झाल्यानंतर आम्हाला दुसरे मूल झाले. मी 23/7/2024 रोजी करार केला होता आणि नंतर कुवेतला परतलो होतो.",
      "fr": "Et après ses 12 ans, nous avons eu notre deuxième enfant. J'ai pris un engagement le 23/07/2024, puis je suis retournée au Koweït.",
      "es": "Y después de que cumpliera 12 años, tuvimos nuestro segundo hijo. Firmé un pacto matrimonial el 23/7/2024 y luego regresé a Kuwait.",
      "zh": "她12岁后，我们有了第二个孩子。我于2024年7月23日订立了契约，然后返回了科威特。",
      "kn": "ಮತ್ತು ಅವಳು 12 ವರ್ಷ ತುಂಬಿದ ನಂತರ ನಮಗೆ ಎರಡನೇ ಮಗು ಜನಿಸಿತು. ನಾನು 23/7/2024 ರಂದು ಒಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡಿದ್ದೆ ಮತ್ತು ನಂತರ ಕುವೈತ್‌ಗೆ ಮರಳಿದೆ."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "After going there and staying, I conceived my second child within three months. But I really wanted a second child.",
      "hi": "वहाँ जाकर रहने के तीन महीने के अंदर ही मेरा दूसरा बच्चा हो गया। लेकिन मैं सचमुच दूसरा बच्चा चाहती थी।",
      "ta": "அங்கு சென்று தங்கிய பிறகு, மூன்று மாதங்களுக்குள் எனது இரண்டாவது குழந்தையை கருத்தரித்தேன். ஆனால் எனக்கு உண்மையில் இரண்டாவது குழந்தை வேண்டும் என்று ஆசைப்பட்டது.",
      "bn": "সেখানে যাওয়ার এবং থাকার পর, তিন মাসের মধ্যেই আমার দ্বিতীয় সন্তান হয়। কিন্তু আমি সত্যিই দ্বিতীয় সন্তান চাইছিলাম।",
      "te": "అక్కడికి వెళ్లి అక్కడ ఉన్న తర్వాత, మూడు నెలల్లోనే నాకు రెండవ బిడ్డ పుట్టింది. కానీ నాకు నిజంగా రెండవ బిడ్డ కావాలని కోరిక కలిగింది.",
      "mr": "तिथे गेल्यानंतर आणि राहिल्यानंतर, तीन महिन्यांतच मला माझे दुसरे मूल झाले. पण मला खरोखर दुसरे मूल हवे होते.",
      "fr": "Après y être allée et y être restée, j'ai conçu mon deuxième enfant en trois mois. Mais je voulais vraiment un deuxième enfant.",
      "es": "Después de ir y quedarme allí, concebí mi segundo hijo a los tres meses. Pero realmente quería tener un segundo hijo.",
      "zh": "去了那里之后，三个月内我就怀上了第二个孩子。但我真的很想要第二个孩子。",
      "kn": "ಅಲ್ಲಿಗೆ ಹೋಗಿ ಉಳಿದುಕೊಂಡ ನಂತರ, ಮೂರು ತಿಂಗಳೊಳಗೆ ನನ್ನ ಎರಡನೇ ಮಗುವನ್ನು ಗರ್ಭಧರಿಸಿದೆ. ಆದರೆ ನನಗೆ ನಿಜವಾಗಿಯೂ ಎರಡನೇ ಮಗು ಬೇಕಿತ್ತು."
    }
  },
  {
    "start": "0:53",
    "text": {
      "en": "We wanted another child, but I had many physical difficulties and various complications at that time - spondylosis and other issues.",
      "hi": "हम एक और बच्चा चाहते थे, लेकिन उस समय मुझे कई शारीरिक कठिनाइयां और विभिन्न जटिलताएं थीं - स्पोंडिलोसिस और अन्य समस्याएं।",
      "ta": "நாங்கள் இன்னொரு குழந்தையை விரும்பினோம், ஆனால் அந்த நேரத்தில் எனக்கு பல உடல் ரீதியான சிரமங்களும் பல்வேறு சிக்கல்களும் இருந்தன - ஸ்போண்டிலோசிஸ் மற்றும் பிற பிரச்சினைகள்.",
      "bn": "আমরা আরেকটি সন্তান চেয়েছিলাম, কিন্তু সেই সময় আমার অনেক শারীরিক অসুবিধা এবং বিভিন্ন জটিলতা ছিল - স্পন্ডিলোসিস এবং অন্যান্য সমস্যা।",
      "te": "మేము మరో బిడ్డను కనాలనుకున్నాము, కానీ ఆ సమయంలో నాకు చాలా శారీరక ఇబ్బందులు మరియు వివిధ సమస్యలు ఉన్నాయి - స్పాండిలోసిస్ మరియు ఇతర సమస్యలు.",
      "mr": "आम्हाला दुसरे मूल हवे होते, पण त्यावेळी मला अनेक शारीरिक अडचणी आणि विविध गुंतागुंत होत्या - स्पॉन्डिलायसिस आणि इतर समस्या.",
      "fr": "Nous voulions un autre enfant, mais j'avais à cette époque de nombreuses difficultés physiques et diverses complications - spondylose et autres problèmes.",
      "es": "Queríamos tener otro hijo, pero en ese momento tenía muchas dificultades físicas y varias complicaciones: espondilosis y otros problemas.",
      "zh": "我们想要另一个孩子，但当时我身体上有很多困难，还有各种并发症——脊椎病和其他问题。",
      "kn": "ನಮಗೆ ಇನ್ನೊಂದು ಮಗು ಬೇಕಿತ್ತು, ಆದರೆ ಆ ಸಮಯದಲ್ಲಿ ನನಗೆ ಅನೇಕ ದೈಹಿಕ ತೊಂದರೆಗಳು ಮತ್ತು ವಿವಿಧ ತೊಡಕುಗಳು ಇದ್ದವು - ಸ್ಪಾಂಡಿಲೋಸಿಸ್ ಮತ್ತು ಇತರ ಸಮಸ್ಯೆಗಳು."
    }
  },
  {
    "start": "1:01",
    "text": {
      "en": "I never imagined we would have a second child like this, but whenever I read the Bible I kept receiving a verse about childbirth — about Elizabeth’s pregnancy —",
      "hi": "मैंने कभी नहीं सोचा था कि हमारा दूसरा बच्चा इस तरह होगा, लेकिन जब भी मैं बाइबल पढ़ती थी तो मुझे बच्चे के जन्म के बारे में एक श्लोक मिलता रहता था - एलिजाबेथ की गर्भावस्था के बारे में -",
      "ta": "இப்படி ஒரு இரண்டாவது குழந்தை நமக்குப் பிறக்கும் என்று நான் ஒருபோதும் நினைத்துப் பார்த்ததில்லை, ஆனால் நான் பைபிளைப் படிக்கும்போதெல்லாம் பிரசவம் பற்றிய - எலிசபெத்தின் கர்ப்பம் பற்றிய - வசனத்தைப் பெற்றுக்கொண்டே இருந்தேன்.",
      "bn": "আমি কখনো কল্পনাও করিনি যে আমাদের দ্বিতীয় সন্তান এভাবে হবে, কিন্তু যখনই আমি বাইবেল পড়তাম, তখনই আমি সন্তান প্রসব সম্পর্কে - এলিজাবেথের গর্ভাবস্থা সম্পর্কে - একটি পদ পেতে থাকতাম।",
      "te": "మనకు ఇలాంటి రెండవ బిడ్డ పుడతాడని నేను ఎప్పుడూ ఊహించలేదు, కానీ నేను బైబిల్ చదివినప్పుడల్లా ప్రసవం గురించి - ఎలిజబెత్ గర్భం గురించి - ఒక పద్యం వస్తూనే ఉంది.",
      "mr": "मला कधीच कल्पना नव्हती की आपल्याला असे दुसरे मूल होईल, पण जेव्हा जेव्हा मी बायबल वाचत असे तेव्हा मला बाळंतपणाबद्दल - एलिझाबेथच्या गर्भधारणेबद्दल - एक वचन येत असे.",
      "fr": "Je n'aurais jamais imaginé que nous aurions un deuxième enfant comme celui-ci, mais chaque fois que je lisais la Bible, je recevais sans cesse un verset sur l'accouchement - sur la grossesse d'Elizabeth -",
      "es": "Nunca imaginé que tendríamos un segundo hijo así, pero siempre que leía la Biblia me venía a la mente un versículo sobre el parto —sobre el embarazo de Elizabeth—.",
      "zh": "我从没想过我们会有这样的第二个孩子，但每当我读圣经时，我总会想起一节关于分娩的经文——关于伊丽莎白怀孕的经文——",
      "kn": "ನಮಗೆ ಈ ರೀತಿಯ ಎರಡನೇ ಮಗು ಜನಿಸುತ್ತದೆ ಎಂದು ನಾನು ಎಂದಿಗೂ ಊಹಿಸಿರಲಿಲ್ಲ, ಆದರೆ ನಾನು ಬೈಬಲ್ ಓದಿದಾಗಲೆಲ್ಲಾ ಹೆರಿಗೆಯ ಬಗ್ಗೆ - ಎಲಿಜಬೆತ್ ಗರ್ಭಧಾರಣೆಯ ಬಗ್ಗೆ - ಒಂದು ಪದ್ಯವನ್ನು ಪಡೆಯುತ್ತಲೇ ಇದ್ದೆ."
    }
  },
  {
    "start": "1:15",
    "text": {
      "en": "that line about the birth of children kept coming to me, and I would think about it.",
      "hi": "बच्चों के जन्म के बारे में वह पंक्ति बार-बार मेरे दिमाग में आती रही, और मैं इसके बारे में सोचता रहा।",
      "ta": "குழந்தைகள் பிறப்பைப் பற்றிய அந்த வரி எனக்கு வந்து கொண்டே இருந்தது, நான் அதைப் பற்றி யோசிப்பேன்.",
      "bn": "বাচ্চাদের জন্মের সেই লাইনটি আমার মনে বারবার আসছিল, এবং আমি এটি নিয়ে ভাবতাম।",
      "te": "పిల్లల పుట్టుక గురించిన ఆ లైన్ నాకు వస్తూనే ఉంది, నేను దాని గురించి ఆలోచిస్తూ ఉండేవాడిని.",
      "mr": "मुलांच्या जन्माबद्दलची ती ओळ माझ्या मनात येत राहिली आणि मी त्याबद्दल विचार करत असे.",
      "fr": "Cette phrase sur la naissance des enfants me revenait sans cesse, et j'y pensais.",
      "es": "Esa línea sobre el nacimiento de los niños seguía viniendo a mi mente y pensaba en ello.",
      "zh": "那句关于孩子出生的话一直浮现在我的脑海里，我会思考它。",
      "kn": "ಮಕ್ಕಳ ಜನನದ ಬಗ್ಗೆ ಆ ಸಾಲು ನನಗೆ ಬರುತ್ತಲೇ ಇತ್ತು, ಮತ್ತು ನಾನು ಅದರ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "I wondered why I was receiving this, but Mother showed me that I conceived on October 6th. That day I thought, “God…”",
      "hi": "मुझे आश्चर्य हो रहा था कि मुझे यह संदेश क्यों मिल रहा है, लेकिन माँ ने मुझे बताया कि मैं 6 अक्टूबर को गर्भवती हुई थी। उस दिन मैंने सोचा, \"हे भगवान...\"",
      "ta": "எனக்கு ஏன் இது கிடைக்கிறது என்று யோசித்தேன், ஆனால் நான் அக்டோபர் 6 ஆம் தேதி கருத்தரித்தேன் என்று அம்மா எனக்குக் காட்டினார். அன்று நான், \"கடவுளே...\" என்று நினைத்தேன்.",
      "bn": "আমি ভাবছিলাম কেন আমি এটা পাচ্ছি, কিন্তু মা আমাকে দেখালেন যে আমি 6ই অক্টোবর গর্ভধারণ করেছি। সেদিন আমি ভেবেছিলাম, \"ঈশ্বর...\"",
      "te": "నాకు ఇది ఎందుకు వస్తుందో అని నేను ఆశ్చర్యపోయాను, కానీ నేను అక్టోబర్ 6న గర్భం దాల్చానని అమ్మ నాకు చూపించింది. ఆ రోజు నేను, “దేవుడా...” అనుకున్నాను.",
      "mr": "मला हे का ऐकायला मिळत आहे याबद्दल मी विचार करत होतो, पण आईने मला दाखवले की मी 6 ऑक्टोबर रोजी गर्भवती आहे. त्या दिवशी मी विचार केला, \"देवा...\"",
      "fr": "Je me demandais pourquoi je recevais cela, mais Maman m'a montré que j'avais conçu le 6 octobre. Ce jour-là, j'ai pensé : « Mon Dieu… »",
      "es": "Me preguntaba por qué recibía esto, pero mi madre me mostró que concebí el 6 de octubre. Ese día pensé: «Dios…».",
      "zh": "我不明白为什么我会收到这个，但妈妈告诉我，我10月6日怀孕了。那天我想:“上帝……”",
      "kn": "ನನಗೆ ಇದು ಏಕೆ ಸಿಗುತ್ತಿದೆ ಎಂದು ನಾನು ಯೋಚಿಸಿದೆ, ಆದರೆ ನಾನು ಅಕ್ಟೋಬರ್ 6 ರಂದು ಗರ್ಭಿಣಿ ಎಂದು ತಾಯಿ ನನಗೆ ತೋರಿಸಿದರು. ಆ ದಿನ ನಾನು \"ದೇವರೇ...\" ಎಂದು ಭಾವಿಸಿದೆ."
    }
  },
  {
    "start": "1:28",
    "text": {
      "en": "“How will I go forward?” I had severe spondylosis. I had already put this intention in my covenant, and I was praying, and then...",
      "hi": "\"मैं आगे कैसे बढ़ूँगा?\" मुझे गंभीर स्पोंडिलोसिस था। मैंने अपनी वाचा में यह इरादा पहले ही रख दिया था, और मैं प्रार्थना कर रहा था, और फिर...",
      "ta": "\"நான் எப்படி முன்னேறுவேன்?\" எனக்கு கடுமையான ஸ்போண்டிலோசிஸ் இருந்தது. நான் ஏற்கனவே இந்த நோக்கத்தை என் உடன்படிக்கையில் வைத்திருந்தேன், நான் ஜெபித்துக் கொண்டிருந்தேன், பின்னர்...",
      "bn": "\"আমি কীভাবে এগিয়ে যাব?\" আমার তীব্র স্পন্ডিলোসিস হয়েছিল। আমি ইতিমধ্যেই আমার অঙ্গীকারে এই ইচ্ছাটি রেখেছিলাম, এবং আমি প্রার্থনা করছিলাম, এবং তারপর...",
      "te": "\"నేను ఎలా ముందుకు వెళ్తాను?\" నాకు తీవ్రమైన స్పాండిలోసిస్ ఉంది. నేను ఇప్పటికే ఈ ఉద్దేశ్యాన్ని నా ఒడంబడికలో ఉంచాను మరియు నేను ప్రార్థిస్తున్నాను, ఆపై...",
      "mr": "\"मी पुढे कसे जाऊ?\" मला तीव्र स्पॉन्डिलायसिस झाला होता. मी माझ्या करारात हा हेतू आधीच ठेवला होता, आणि मी प्रार्थना करत होतो, आणि मग...",
      "fr": "« Comment vais-je avancer ? » Je souffrais d'une spondylose sévère. J'avais déjà inscrit cette intention dans mon alliance, je priais, et puis…",
      "es": "\"¿Cómo seguiré adelante?\" Tenía espondilosis severa. Ya había puesto esta intención en mi pacto, y estaba orando, y entonces...",
      "zh": "“我该如何继续前行？”我患有严重的脊椎病。我已经把这个意愿写进了我的圣约中，我当时正在祈祷，然后……",
      "kn": "\"ನಾನು ಹೇಗೆ ಮುಂದುವರಿಯಲಿ?\" ನನಗೆ ತೀವ್ರವಾದ ಸ್ಪಾಂಡಿಲೋಸಿಸ್ ಇತ್ತು. ನಾನು ಈ ಉದ್ದೇಶವನ್ನು ನನ್ನ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಈಗಾಗಲೇ ಹಾಕಿದ್ದೆ, ಮತ್ತು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ, ಮತ್ತು ನಂತರ..."
    }
  },
  {
    "start": "1:35",
    "text": {
      "en": "Even though the pain came occasionally, after I conceived it never returned. My Mother prepared me for all of this.",
      "hi": "हालाँकि दर्द कभी-कभार होता था, लेकिन गर्भधारण के बाद यह कभी वापस नहीं आया। मेरी माँ ने मुझे इसके लिए तैयार किया था।",
      "ta": "வலி எப்போதாவது வந்தாலும், நான் கருத்தரித்த பிறகு அது ஒருபோதும் திரும்பவில்லை. என் அம்மா இதற்கெல்லாம் என்னை தயார்படுத்தினார்.",
      "bn": "যদিও ব্যথা মাঝে মাঝে আসত, আমি গর্ভধারণের পর তা আর ফিরে আসেনি। আমার মা আমাকে এই সবকিছুর জন্য প্রস্তুত করেছিলেন।",
      "te": "నొప్పి అప్పుడప్పుడు వచ్చినప్పటికీ, నేను గర్భం దాల్చిన తర్వాత అది తిరిగి రాలేదు. నా తల్లి నన్ను వీటన్నింటికీ సిద్ధం చేసింది.",
      "mr": "जरी वेदना अधूनमधून येत असल्या तरी, मी गरोदर राहिल्यानंतर ती परत आली नाही. माझ्या आईने मला या सर्वांसाठी तयार केले.",
      "fr": "Même si la douleur était occasionnelle, elle n'est jamais revenue après ma conception. Ma mère m'avait préparée à tout cela.",
      "es": "Aunque el dolor venía ocasionalmente, después de concebir, nunca regresó. Mi madre me preparó para todo esto.",
      "zh": "虽然偶尔会有阵痛，但怀孕之后就再也没有出现过。妈妈让我做好了应对这一切的准备。",
      "kn": "ನೋವು ಸಾಂದರ್ಭಿಕವಾಗಿ ಬಂದರೂ, ನಾನು ಗರ್ಭಧರಿಸಿದ ನಂತರ ಅದು ಎಂದಿಗೂ ಹಿಂತಿರುಗಲಿಲ್ಲ. ನನ್ನ ತಾಯಿ ಇದಕ್ಕೆಲ್ಲ ನನ್ನನ್ನು ಸಿದ್ಧಪಡಿಸಿದರು."
    }
  },
  {
    "start": "1:44",
    "text": {
      "en": "With prayer, our family always did evening prayers and morning prayers together. Because of that, Mother blessed us and gave us this child.",
      "hi": "प्रार्थना के साथ, हमारा परिवार हमेशा शाम और सुबह की प्रार्थनाएँ साथ-साथ करता था। इसी वजह से माँ ने हमें आशीर्वाद दिया और हमें यह बच्चा दिया।",
      "ta": "பிரார்த்தனையுடன், எங்கள் குடும்பத்தினர் எப்போதும் மாலை பிரார்த்தனைகளையும் காலை பிரார்த்தனைகளையும் ஒன்றாகச் செய்தார்கள். அதன் காரணமாக, அம்மா எங்களை ஆசீர்வதித்து, இந்தக் குழந்தையை எங்களுக்குக் கொடுத்தார்.",
      "bn": "প্রার্থনার সাথে, আমাদের পরিবার সবসময় সন্ধ্যার প্রার্থনা এবং সকালের প্রার্থনা একসাথে করত। সেই কারণে, মা আমাদের আশীর্বাদ করেছিলেন এবং আমাদের এই সন্তান দান করেছিলেন।",
      "te": "ప్రార్థనతో పాటు, మా కుటుంబం ఎల్లప్పుడూ సాయంత్రం ప్రార్థనలు మరియు ఉదయం ప్రార్థనలు కలిసి చేసేది. అందుకే, అమ్మ మమ్మల్ని ఆశీర్వదించి ఈ బిడ్డను మాకు ఇచ్చింది.",
      "mr": "प्रार्थनेसह, आमचे कुटुंब नेहमीच संध्याकाळची प्रार्थना आणि सकाळची प्रार्थना एकत्र करायचे. त्यामुळे, आईने आम्हाला आशीर्वाद दिला आणि हे मूल दिले.",
      "fr": "Notre famille priait toujours ensemble le soir et le matin. C'est pourquoi notre mère nous a bénis et nous a donné cet enfant.",
      "es": "Nuestra familia siempre rezaba juntos por la tarde y por la mañana. Por eso, nuestra Madre nos bendijo y nos dio a este niño.",
      "zh": "我们一家人总是在祈祷中一起做晚祷和晨祷。正因如此，母亲祝福了我们，赐予我们这个孩子。",
      "kn": "ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ, ನಮ್ಮ ಕುಟುಂಬವು ಯಾವಾಗಲೂ ಸಂಜೆ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಬೆಳಗಿನ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಟ್ಟಿಗೆ ಮಾಡುತ್ತಿತ್ತು. ಅದಕ್ಕಾಗಿಯೇ, ತಾಯಿ ನಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಿ ಈ ಮಗುವನ್ನು ನಮಗೆ ಕೊಟ್ಟರು."
    }
  },
  {
    "start": "1:55",
    "text": {
      "en": "Through a normal delivery, God blessed us with this baby boy.",
      "hi": "सामान्य प्रसव के माध्यम से, भगवान ने हमें इस बच्चे का आशीर्वाद दिया।",
      "ta": "ஒரு சாதாரண பிரசவத்தின் மூலம், கடவுள் எங்களுக்கு இந்த ஆண் குழந்தையை ஆசீர்வதித்தார்.",
      "bn": "স্বাভাবিক প্রসবের মাধ্যমে, ঈশ্বর আমাদের এই পুত্র সন্তানের আশীর্বাদ করলেন।",
      "te": "సాధారణ ప్రసవం ద్వారా, దేవుడు మాకు ఈ మగబిడ్డను అనుగ్రహించాడు.",
      "mr": "सामान्य प्रसूतीद्वारे, देवाने आम्हाला या बाळाचा आशीर्वाद दिला.",
      "fr": "Grâce à un accouchement normal, Dieu nous a bénis avec ce petit garçon.",
      "es": "A través de un parto normal, Dios nos bendijo con este bebé.",
      "zh": "通过顺产，上帝赐予我们这个男婴。",
      "kn": "ಸಾಮಾನ್ಯ ಹೆರಿಗೆಯ ಮೂಲಕ, ದೇವರು ನಮಗೆ ಈ ಗಂಡು ಮಗುವನ್ನು ಆಶೀರ್ವದಿಸಿದನು."
    }
  },
  {
    "start": "2:00",
    "text": {
      "en": "My second testimony is about my daughter. She always had fever, stomach aches, and vomiting. Whenever she had an empty stomach,",
      "hi": "मेरी दूसरी गवाही मेरी बेटी के बारे में है। उसे हमेशा बुखार, पेट दर्द और उल्टी रहती थी। जब भी उसका पेट खाली होता था,",
      "ta": "என்னுடைய இரண்டாவது சாட்சியம் என் மகளைப் பற்றியது. அவளுக்கு எப்போதும் காய்ச்சல், வயிற்று வலி மற்றும் வாந்தி இருந்தது. அவளுக்கு வயிறு காலியாக இருந்த போதெல்லாம்,",
      "bn": "আমার দ্বিতীয় সাক্ষ্য আমার মেয়ের সম্পর্কে। তার সবসময় জ্বর, পেট ব্যথা এবং বমি হতো। যখনই সে খালি পেটে থাকতো,",
      "te": "నా రెండవ సాక్ష్యం నా కూతురి గురించి. ఆమెకు ఎప్పుడూ జ్వరం, కడుపునొప్పి, వాంతులు వచ్చేవి. ఆమెకు ఖాళీ కడుపు వచ్చినప్పుడల్లా,",
      "mr": "माझी दुसरी साक्ष माझ्या मुलीबद्दल आहे. तिला नेहमीच ताप, पोटदुखी आणि उलट्या होत असत. जेव्हा जेव्हा तिला पोट रिकामे असायचे,",
      "fr": "Mon deuxième témoignage concerne ma fille. Elle avait toujours de la fièvre, des maux d'estomac et des vomissements. Dès qu'elle avait l'estomac vide,",
      "es": "Mi segundo testimonio es sobre mi hija. Siempre tenía fiebre, dolor de estómago y vómitos. Siempre que tenía el estómago vacío,",
      "zh": "我的第二个见证是关于我女儿的。她总是发烧、胃痛、呕吐。每当她空腹的时候，",
      "kn": "ನನ್ನ ಎರಡನೇ ಸಾಕ್ಷ್ಯ ನನ್ನ ಮಗಳ ಬಗ್ಗೆ. ಅವಳಿಗೆ ಯಾವಾಗಲೂ ಜ್ವರ, ಹೊಟ್ಟೆ ನೋವು ಮತ್ತು ವಾಂತಿ ಇರುತ್ತಿತ್ತು. ಅವಳಿಗೆ ಖಾಲಿ ಹೊಟ್ಟೆ ಬಂದಾಗಲೆಲ್ಲಾ,"
    }
  },
  {
    "start": "2:09",
    "text": {
      "en": "if she went to church or anywhere else, on the way back she would always vomit. I remember thinking, why does this happen? We would always have to go to the hospital,",
      "hi": "अगर वह चर्च या कहीं और जाती, तो लौटते समय उसे हमेशा उल्टी हो जाती। मुझे याद है, मैं सोचती थी, ऐसा क्यों होता है? हमें हमेशा अस्पताल जाना पड़ता था,",
      "ta": "அவள் சர்ச்சுக்கோ அல்லது வேறு எங்காவது சென்றால், திரும்பி வரும் வழியில் அவள் எப்போதும் வாந்தி எடுப்பாள். இது ஏன் நடக்கிறது என்று நான் நினைத்தது எனக்கு நினைவிருக்கிறது? நாங்கள் எப்போதும் மருத்துவமனைக்குச் செல்ல வேண்டியிருக்கும்,",
      "bn": "যদি সে গির্জায় বা অন্য কোথাও যেত, ফেরার পথে সে সবসময় বমি করত। আমার মনে আছে আমি ভাবতাম, কেন এমন হয়? আমাদের সবসময় হাসপাতালে যেতে হত,",
      "te": "ఆమె చర్చికి లేదా మరెక్కడైనా వెళితే, తిరిగి వచ్చేటప్పుడు ఆమె ఎప్పుడూ వాంతులు చేసుకునేది. నేను ఆలోచిస్తున్నట్లు గుర్తుంది, ఇలా ఎందుకు జరుగుతుంది? మనం ఎప్పుడూ ఆసుపత్రికి వెళ్లాల్సి ఉంటుంది,",
      "mr": "जर ती चर्चला किंवा इतरत्र गेली तर परत येताना तिला नेहमीच उलट्या व्हायच्या. मला आठवतंय की मी विचार करत असे, असे का घडते? आपल्याला नेहमीच रुग्णालयात जावे लागेल,",
      "fr": "Si elle allait à l'église ou ailleurs, au retour, elle vomissait systématiquement. Je me souviens m'être demandé : « Pourquoi cela arrive-t-il ? » On devait toujours aller à l'hôpital.",
      "es": "Si iba a la iglesia o a cualquier otro lugar, al regresar siempre vomitaba. Recuerdo que pensaba: \"¿Por qué pasa esto? Siempre tendríamos que ir al hospital\".",
      "zh": "无论她去教堂还是其他地方，回来的路上她总是会呕吐。我记得当时我在想，为什么会这样？我们总是得去医院，",
      "kn": "ಅವಳು ಚರ್ಚ್‌ಗೆ ಅಥವಾ ಬೇರೆಲ್ಲಿಗಾದರೂ ಹೋದರೆ, ಹಿಂತಿರುಗುವಾಗ ಅವಳು ಯಾವಾಗಲೂ ವಾಂತಿ ಮಾಡುತ್ತಿದ್ದಳು. ನಾನು ಯೋಚಿಸುತ್ತಿದ್ದೆ, ಇದು ಏಕೆ ಸಂಭವಿಸುತ್ತದೆ? ನಾವು ಯಾವಾಗಲೂ ಆಸ್ಪತ್ರೆಗೆ ಹೋಗಬೇಕಾಗಿತ್ತು,"
    }
  },
  {
    "start": "2:16",
    "text": {
      "en": "put her on a drip, and only then would she recover. Even if she had a fever, it wouldn’t go away without the drip. So I made a covenant to Mother and prayed:",
      "hi": "उसे ड्रिप लगा दी, और तभी वह ठीक हो सकती थी। अगर उसे बुखार भी होता, तो भी ड्रिप के बिना वह ठीक नहीं होता। इसलिए मैंने माँ से एक वाचा बाँधी और प्रार्थना की:",
      "ta": "அவளுக்கு ஒரு சொட்டு மருந்து கொடுத்தேன், அப்போதுதான் அவள் குணமடைவாள். அவளுக்கு காய்ச்சல் இருந்தாலும், சொட்டு மருந்து இல்லாமல் அது போகாது. அதனால் நான் அம்மாவிடம் ஒரு உடன்படிக்கை செய்து கொண்டு ஜெபித்தேன்:",
      "bn": "তাকে ড্রিপ লাগাই, আর তখনই সে সুস্থ হয়ে উঠত। এমনকি যদি তার জ্বরও থাকে, তবুও ড্রিপ ছাড়া তা সারে না। তাই আমি মায়ের কাছে একটি অঙ্গীকার করে প্রার্থনা করলাম:",
      "te": "ఆమెకు డ్రిప్ పెట్టాను, అప్పుడే ఆమె కోలుకుంటుంది. ఆమెకు జ్వరం వచ్చినా, డ్రిప్ లేకుండా అది తగ్గదు. కాబట్టి నేను అమ్మతో ఒక నిబంధన చేసుకుని ప్రార్థించాను:",
      "mr": "तिला ड्रिप लावला, आणि त्यानंतरच ती बरी होईल. जरी तिला ताप आला तरी तो ड्रिपशिवाय जात नव्हता. म्हणून मी आईला एक करार केला आणि प्रार्थना केली:",
      "fr": "Je lui ai mis une perfusion, et ce n'est qu'alors qu'elle se rétablirait. Même si elle avait de la fièvre, elle ne partirait pas sans perfusion. J'ai donc fait une promesse à ma mère et j'ai prié :",
      "es": "Le puse un suero, y solo entonces se recuperaría. Aunque tuviera fiebre, no se le quitaría sin el suero. Así que hice un pacto con mi madre y oré:",
      "zh": "给她打点滴，她才能康复。就算她发烧，不打点滴也不会退烧。于是我和母亲立下约定，并祈祷:",
      "kn": "ಅವಳಿಗೆ ಡ್ರಿಪ್ ಹಾಕಿಸಿ, ಆಗ ಮಾತ್ರ ಅವಳು ಚೇತರಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದಳು. ಅವಳಿಗೆ ಜ್ವರ ಬಂದರೂ, ಡ್ರಿಪ್ ಇಲ್ಲದೆ ಅದು ಹೋಗುತ್ತಿರಲಿಲ್ಲ. ಹಾಗಾಗಿ ನಾನು ತಾಯಿಗೆ ಒಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿ ಪ್ರಾರ್ಥಿಸಿದೆ:"
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "“Mother, let it not be that every time we need to go to the hospital for a drip to",
      "hi": "“माँ, ऐसा न हो कि हर बार हमें ड्रिप लगवाने के लिए अस्पताल जाना पड़े",
      "ta": "“அம்மா, ஒவ்வொரு முறையும் நாம் ஒரு சொட்டு மருந்துக்காக மருத்துவமனைக்குச் செல்ல வேண்டிய அவசியம் ஏற்படக்கூடாது.",
      "bn": "“মা, এমনটা যেন না হয় যে প্রতিবার আমাদের ড্রিপের জন্য হাসপাতালে যেতে হয়",
      "te": "“అమ్మా, ప్రతిసారీ మనం డ్రిప్ కోసం ఆసుపత్రికి వెళ్ళాల్సిన అవసరం రాకూడదు”",
      "mr": "“आई, असे होऊ देऊ नको की दरवेळी आपल्याला ड्रिपसाठी हॉस्पिटलमध्ये जावे लागेल",
      "fr": "« Mère, ne nous oblige pas à aller à l’hôpital pour une perfusion à chaque fois",
      "es": "“Madre, que no sea que cada vez que necesitemos ir al hospital para que nos pongan un suero,",
      "zh": "“妈妈，让我们不要每次去医院打点滴的时候",
      "kn": "“ಅಮ್ಮ, ಪ್ರತಿ ಬಾರಿ ನಾವು ಹನಿ ಹನಿಗಾಗಿ ಆಸ್ಪತ್ರೆಗೆ ಹೋಗಬೇಕಾದ ಪರಿಸ್ಥಿತಿ ಬರದಿರಲಿ."
    }
  },
  {
    "start": "2:27",
    "text": {
      "en": "recover.” I even called here and asked, and they told me that using the covenant items would be enough.",
      "hi": "ठीक हो जाओ।” मैंने यहां भी फोन करके पूछा, और उन्होंने मुझे बताया कि वाचा की वस्तुओं का उपयोग करना पर्याप्त होगा।",
      "ta": "குணமடையுங்கள்.” நான் இங்கே கூட அழைத்து கேட்டேன், உடன்படிக்கைப் பொருட்களைப் பயன்படுத்துவது போதுமானது என்று அவர்கள் என்னிடம் சொன்னார்கள்.",
      "bn": "সুস্থ হও।” আমি এখানে ফোন করে জিজ্ঞাসাও করেছিলাম, এবং তারা আমাকে বলেছিল যে চুক্তির জিনিসপত্র ব্যবহার করাই যথেষ্ট হবে।",
      "te": "కోలుకోండి.” నేను ఇక్కడికి ఫోన్ చేసి అడిగాను, మరియు నిబంధన వస్తువులను ఉపయోగిస్తే సరిపోతుందని వారు నాకు చెప్పారు.",
      "mr": "बरे व्हा.” मी इथे फोन करून विचारले, आणि त्यांनी मला सांगितले की कराराच्या वस्तू वापरणे पुरेसे आहे.",
      "fr": "récupérer. » J'ai même appelé ici et demandé, et ils m'ont dit que l'utilisation des objets de l'alliance serait suffisante.",
      "es": "recuperarse”. Incluso llamé aquí y pregunté, y me dijeron que usar los elementos del pacto sería suficiente.",
      "zh": "痊愈。”我还打电话过来询问，他们说用圣约物品就可以了。",
      "kn": "ಚೇತರಿಸಿಕೊಳ್ಳಿ.” ನಾನು ಇಲ್ಲಿಗೆ ಕರೆ ಮಾಡಿ ಕೇಳಿದೆ, ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳನ್ನು ಬಳಸಿದರೆ ಸಾಕು ಎಂದು ಅವರು ನನಗೆ ಹೇಳಿದರು."
    }
  },
  {
    "start": "2:33",
    "text": {
      "en": "By using the covenant items, Mother removed my daughter’s fever, vomiting, and stomach ache. I give a thousand crore thanks to Mother and the Holy Son.",
      "hi": "वाचा की वस्तुओं का उपयोग करके, माता ने मेरी बेटी का बुखार, उल्टी और पेट दर्द दूर कर दिया। मैं माता और पवित्र पुत्र का हज़ार करोड़ धन्यवाद करता हूँ।",
      "ta": "உடன்படிக்கைப் பொருட்களைப் பயன்படுத்தி, அம்மா என் மகளின் காய்ச்சல், வாந்தி மற்றும் வயிற்று வலியைப் போக்கினார். அம்மாவுக்கும் பரிசுத்த மகனுக்கும் ஆயிரம் கோடி நன்றி செலுத்துகிறேன்.",
      "bn": "চুক্তির জিনিসপত্র ব্যবহার করে, মা আমার মেয়ের জ্বর, বমি এবং পেটের ব্যথা দূর করেছেন। আমি মা এবং পবিত্র পুত্রকে হাজার কোটি ধন্যবাদ জানাই।",
      "te": "ఒడంబడిక వస్తువులను ఉపయోగించడం ద్వారా, తల్లి నా కుమార్తె జ్వరం, వాంతులు మరియు కడుపు నొప్పిని తొలగించింది. నేను తల్లికి మరియు పవిత్ర కుమారునికి వెయ్యి కోట్ల కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "कराराच्या वस्तू वापरून, आईने माझ्या मुलीचा ताप, उलट्या आणि पोटदुखी दूर केली. मी आई आणि पवित्र पुत्राचे हजार कोटी आभार मानतो.",
      "fr": "Grâce aux objets de l'alliance, Mère a soulagé la fièvre, les vomissements et les maux d'estomac de ma fille. Je remercie infiniment Mère et le Saint Fils.",
      "es": "Gracias a los objetos del pacto, mi madre le quitó la fiebre, los vómitos y el dolor de estómago a mi hija. Doy mil millones de gracias a mi madre y al Santo Hijo.",
      "zh": "母亲用圣约之物，治好了我女儿的发烧、呕吐、胃痛。我千千万万地感谢母亲和圣子。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳನ್ನು ಬಳಸಿ, ತಾಯಿ ನನ್ನ ಮಗಳ ಜ್ವರ, ವಾಂತಿ ಮತ್ತು ಹೊಟ್ಟೆ ನೋವನ್ನು ನಿವಾರಿಸಿದಳು. ತಾಯಿ ಮತ್ತು ಪವಿತ್ರ ಪುತ್ರನಿಗೆ ನಾನು ಸಾವಿರ ಕೋಟಿ ಧನ್ಯವಾದಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:45",
    "text": {
      "en": "Third, my testimony is this: last year, when we went home and returned, at the airport our luggage count went over. It wasn’t the luggage weight,",
      "hi": "तीसरा, मेरी गवाही यह है: पिछले साल, जब हम घर गए और वापस लौटे, तो हवाई अड्डे पर हमारे सामान की गिनती ज़्यादा हो गई। बात सामान के वज़न की नहीं, बल्कि उसकी वजह से हुई।",
      "ta": "மூன்றாவதாக, எனது சாட்சியம் இதுதான்: கடந்த வருடம், நாங்கள் வீடு திரும்பி வந்தபோது, விமான நிலையத்தில் எங்கள் சாமான்களின் எண்ணிக்கை அதிகமாகிவிட்டது. அது சாமான்களின் எடை அல்ல,",
      "bn": "তৃতীয়ত, আমার সাক্ষ্য হল: গত বছর, যখন আমরা বাড়ি গিয়েছিলাম এবং ফিরে এসেছিলাম, বিমানবন্দরে আমাদের লাগেজের সংখ্যা বেড়ে গিয়েছিল। লাগেজের ওজন ছিল না,",
      "te": "మూడవది, నా సాక్ష్యం ఇది: గత సంవత్సరం, మేము ఇంటికి వెళ్లి తిరిగి వచ్చినప్పుడు, విమానాశ్రయంలో మా సామాను లెక్కింపు పెరిగింది. అది సామాను బరువు కాదు,",
      "mr": "तिसरे, माझी साक्ष अशी आहे: गेल्या वर्षी, जेव्हा आम्ही घरी गेलो आणि परतलो, तेव्हा विमानतळावर आमच्या सामानाची संख्या वाढली. सामानाचे वजन नव्हते,",
      "fr": "Troisièmement, mon témoignage est le suivant : l’année dernière, à notre retour à l’aéroport, le nombre de bagages a dépassé les attentes. Ce n’était pas le poids des bagages,",
      "es": "En tercer lugar, mi testimonio es este: el año pasado, al volver a casa, en el aeropuerto nos pasó el conteo de equipaje. No fue el peso del equipaje,",
      "zh": "第三，我的见证是这样的:去年我们回国的时候，在机场行李超重了。不是行李重量的问题，",
      "kn": "ಮೂರನೆಯದಾಗಿ, ನನ್ನ ಸಾಕ್ಷ್ಯ ಹೀಗಿದೆ: ಕಳೆದ ವರ್ಷ, ನಾವು ಮನೆಗೆ ಹೋಗಿ ಹಿಂದಿರುಗಿದಾಗ, ವಿಮಾನ ನಿಲ್ದಾಣದಲ್ಲಿ ನಮ್ಮ ಸಾಮಾನುಗಳ ಎಣಿಕೆ ಹೆಚ್ಚಾಯಿತು. ಅದು ಸಾಮಾನುಗಳ ತೂಕವಲ್ಲ,"
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "but the number of baggage items. Instead of three, we had five bags.",
      "hi": "लेकिन सामान की संख्या ज़्यादा थी। तीन की बजाय, हमारे पास पाँच बैग थे।",
      "ta": "ஆனால் சாமான்களின் எண்ணிக்கை. மூன்றுக்கு பதிலாக, எங்களிடம் ஐந்து பைகள் இருந்தன.",
      "bn": "কিন্তু লাগেজের সংখ্যা। তিনটির পরিবর্তে, আমাদের কাছে পাঁচটি ব্যাগ ছিল।",
      "te": "కానీ సామాను వస్తువుల సంఖ్య. మూడు బదులు, మా దగ్గర ఐదు సంచులు ఉన్నాయి.",
      "mr": "पण सामानाच्या वस्तूंची संख्या. तीन ऐवजी आमच्याकडे पाच बॅगा होत्या.",
      "fr": "Mais le nombre de bagages… Au lieu de trois, nous en avions cinq.",
      "es": "Pero la cantidad de equipaje... En lugar de tres, teníamos cinco maletas.",
      "zh": "但行李数量却不一样。我们不是带了三件行李，而是带了五件。",
      "kn": "ಆದರೆ ಸಾಮಾನುಗಳ ಸಂಖ್ಯೆ. ಮೂರು ಬದಲು, ನಮ್ಮಲ್ಲಿ ಐದು ಚೀಲಗಳಿದ್ದವು."
    }
  },
  {
    "start": "3:02",
    "text": {
      "en": "At that time, they told us, “If you want to proceed, you will have to pay 22 thousand rupees at the airport; otherwise, you cannot move forward.”",
      "hi": "उस समय उन्होंने हमसे कहा, “अगर आप आगे बढ़ना चाहते हैं तो आपको हवाई अड्डे पर 22 हज़ार रुपये देने होंगे; अन्यथा आप आगे नहीं बढ़ सकते।”",
      "ta": "அந்த நேரத்தில், அவர்கள் எங்களிடம், \"நீங்கள் தொடர விரும்பினால், விமான நிலையத்தில் 22 ஆயிரம் ரூபாய் செலுத்த வேண்டும்; இல்லையெனில், நீங்கள் முன்னேற முடியாது\" என்று கூறினர்.",
      "bn": "সেই সময়, তারা আমাদের বলেছিল, \"যদি তোমরা এগিয়ে যেতে চাও, তাহলে বিমানবন্দরে 22 হাজার টাকা দিতে হবে; অন্যথায়, তোমরা এগিয়ে যেতে পারবে না।\"",
      "te": "ఆ సమయంలో, వారు మాతో, “మీరు ముందుకు వెళ్లాలనుకుంటే, విమానాశ్రయంలో 22 వేల రూపాయలు చెల్లించాలి; లేకుంటే, మీరు ముందుకు సాగలేరు” అని అన్నారు.",
      "mr": "त्यावेळी त्यांनी आम्हाला सांगितले, \"जर तुम्हाला पुढे जायचे असेल तर तुम्हाला विमानतळावर 22 हजार रुपये द्यावे लागतील; अन्यथा, तुम्ही पुढे जाऊ शकत नाही.\"",
      "fr": "À ce moment-là, ils nous ont dit : « Si vous voulez continuer, vous devrez payer 22 000 roupies à l’aéroport ; sinon, vous ne pourrez pas avancer. »",
      "es": "En ese momento nos dijeron: “Si quieren continuar, tendrán que pagar 22 mil rupias en el aeropuerto; de lo contrario, no podrán avanzar”.",
      "zh": "当时他们就跟我们说，“如果你们想继续前进，就必须在机场交2.2万卢比，否则就不能前进。”",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ಅವರು ನಮಗೆ, \"ನೀವು ಮುಂದುವರಿಯಲು ಬಯಸಿದರೆ, ನೀವು ವಿಮಾನ ನಿಲ್ದಾಣದಲ್ಲಿ 22 ಸಾವಿರ ರೂಪಾಯಿಗಳನ್ನು ಪಾವತಿಸಬೇಕಾಗುತ್ತದೆ; ಇಲ್ಲದಿದ್ದರೆ, ನೀವು ಮುಂದುವರಿಯಲು ಸಾಧ್ಯವಿಲ್ಲ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "3:10",
    "text": {
      "en": "But we had only a few minutes left to complete our travel. Truly, we cried, got angry, and it was very stressful there.",
      "hi": "लेकिन हमारी यात्रा पूरी होने में बस कुछ ही मिनट बाकी थे। सच में, हम रोए, गुस्सा हुए, और वहाँ बहुत तनाव था।",
      "ta": "ஆனால் எங்கள் பயணம் முடிவடைய இன்னும் சில நிமிடங்கள் மட்டுமே இருந்தன. உண்மையிலேயே, நாங்கள் அழுதோம், கோபமடைந்தோம், அங்கே அது மிகவும் மன அழுத்தமாக இருந்தது.",
      "bn": "কিন্তু আমাদের ভ্রমণ শেষ হতে মাত্র কয়েক মিনিট বাকি ছিল। সত্যি বলতে, আমরা কেঁদেছিলাম, রেগে গিয়েছিলাম, আর সেখানে খুব চাপ ছিল।",
      "te": "కానీ మా ప్రయాణం పూర్తి కావడానికి కొన్ని నిమిషాలు మాత్రమే మిగిలి ఉన్నాయి. నిజంగా, మేము ఏడ్చాము, కోపంగా ఉన్నాము మరియు అక్కడ చాలా ఒత్తిడితో కూడుకున్నది.",
      "mr": "पण आमचा प्रवास पूर्ण होण्यासाठी फक्त काही मिनिटे शिल्लक होती. खरंच, आम्ही रडलो, रागावलो आणि तिथे खूप तणाव होता.",
      "fr": "Mais il ne nous restait que quelques minutes pour terminer notre voyage. Nous avons vraiment pleuré, nous nous sommes mis en colère, et c'était très stressant.",
      "es": "Pero solo nos quedaban unos minutos para terminar nuestro viaje. La verdad es que lloramos, nos enojamos y fue muy estresante.",
      "zh": "但我们只剩下几分钟就要完成旅程了。真的，我们哭过，生气过，那里非常紧张。",
      "kn": "ಆದರೆ ನಮ್ಮ ಪ್ರಯಾಣ ಮುಗಿಯಲು ಕೆಲವೇ ನಿಮಿಷಗಳು ಉಳಿದಿದ್ದವು. ನಿಜಕ್ಕೂ, ನಾವು ಅಳುತ್ತಿದ್ದೆವು, ಕೋಪಗೊಂಡೆವು, ಮತ್ತು ಅಲ್ಲಿ ಅದು ತುಂಬಾ ಒತ್ತಡದಿಂದ ಕೂಡಿತ್ತು."
    }
  },
  {
    "start": "3:20",
    "text": {
      "en": "That day, I told my Mother: “There are a few issues close to the covenant, but Mother, I call and pray",
      "hi": "उस दिन, मैंने अपनी माँ से कहा: \"वाचा के निकट कुछ मुद्दे हैं, लेकिन माँ, मैं पुकारता हूँ और प्रार्थना करता हूँ",
      "ta": "அன்று, நான் என் அம்மாவிடம் சொன்னேன்: “உடன்படிக்கைக்கு அருகில் சில சிக்கல்கள் உள்ளன, ஆனால் அம்மா, நான் கூப்பிட்டு ஜெபிக்கிறேன்.",
      "bn": "সেদিন, আমি আমার মাকে বলেছিলাম: “চুক্তির কাছাকাছি কিছু বিষয় আছে, কিন্তু মা, আমি ফোন করে প্রার্থনা করি",
      "te": "ఆ రోజు, నేను నా తల్లితో ఇలా అన్నాను: “ఒడంబడికకు దగ్గరగా కొన్ని సమస్యలు ఉన్నాయి, కానీ అమ్మా, నేను పిలిచి ప్రార్థిస్తాను",
      "mr": "त्या दिवशी मी माझ्या आईला सांगितले: “कराराच्या जवळ काही मुद्दे आहेत, पण आई, मी फोन करून प्रार्थना करतो",
      "fr": "Ce jour-là, j'ai dit à ma mère : « Il y a quelques problèmes proches de l'alliance, mais Mère, j'appelle et je prie",
      "es": "Ese día le dije a mi Madre: “Hay algunos asuntos cerca del pacto, pero Madre, llamo y oro",
      "zh": "那天，我告诉母亲:“有一些问题与圣约有关，但是母亲，我打电话并祈祷",
      "kn": "ಆ ದಿನ, ನಾನು ನನ್ನ ತಾಯಿಗೆ ಹೇಳಿದೆ: “ಒಡಂಬಡಿಕೆಗೆ ಹತ್ತಿರದಲ್ಲಿ ಕೆಲವು ಸಮಸ್ಯೆಗಳಿವೆ, ಆದರೆ ತಾಯಿ, ನಾನು ಕರೆ ಮಾಡಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ"
    }
  },
  {
    "start": "3:25",
    "text": {
      "en": "to you every morning and evening — why are you not seeing this? We didn’t even notice this luggage problem ourselves.”",
      "hi": "हर सुबह-शाम तुम्हें बताता हूँ—तुम्हें ये क्यों नहीं दिख रहा? हमें तो खुद भी इस सामान की समस्या का पता नहीं चला।”",
      "ta": "தினமும் காலையிலும் மாலையிலும் உங்களுக்கு — ஏன் இதை நீங்கள் பார்க்கவில்லை? இந்த சாமான்கள் பிரச்சனையை நாங்களே கவனிக்கவே இல்லை.”",
      "bn": "প্রতিদিন সকাল-সন্ধ্যা তোমাকে — তুমি এটা দেখছো না কেন? আমরা নিজেরা এই লাগেজের সমস্যাটা লক্ষ্য করিনি।”",
      "te": "ప్రతి ఉదయం మరియు సాయంత్రం మీకు — మీరు దీన్ని ఎందుకు చూడడం లేదు? మేము ఈ సామాను సమస్యను కూడా గమనించలేదు.",
      "mr": "दररोज सकाळी आणि संध्याकाळी तुम्हाला - तुम्हाला हे का दिसत नाहीये? आम्हाला स्वतःलाही ही सामानाची समस्या लक्षात आली नाही.”",
      "fr": "pour vous chaque matin et chaque soir — pourquoi ne voyez-vous pas cela ? Nous n'avions même pas remarqué ce problème de bagages.",
      "es": "a ustedes cada mañana y cada tarde: ¿por qué no ven esto? Ni siquiera nosotros mismos nos dimos cuenta de este problema con el equipaje.",
      "zh": "每天早晚都会对你们说——你们为什么没注意到这一点？我们自己都没注意到这个行李问题。",
      "kn": "ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ಮತ್ತು ಸಂಜೆ ನಿಮಗೆ — ನೀವು ಇದನ್ನು ಏಕೆ ನೋಡುತ್ತಿಲ್ಲ? ಈ ಲಗೇಜ್ ಸಮಸ್ಯೆಯನ್ನು ನಾವು ಸ್ವತಃ ಗಮನಿಸಿರಲಿಲ್ಲ.”"
    }
  },
  {
    "start": "3:35",
    "text": {
      "en": "Suddenly, I felt in my heart — as if someone was telling me — “Use the covenant salt.” Quickly, I placed it without anyone seeing it on the luggage.",
      "hi": "अचानक, मुझे अपने दिल में ऐसा महसूस हुआ—जैसे कोई मुझसे कह रहा हो—“वाचा का नमक इस्तेमाल करो।” मैंने जल्दी से उसे सामान पर बिना किसी को दिखाए रख दिया।",
      "ta": "திடீரென்று, என் இதயத்தில் - யாரோ என்னிடம் \"உடன்படிக்கை உப்பைப் பயன்படுத்துங்கள்\" என்று சொல்வது போல் உணர்ந்தேன். விரைவாக, யாரும் பார்க்காதபடி அதை சாமான்களில் வைத்தேன்.",
      "bn": "হঠাৎ, আমার মনে হলো — যেন কেউ আমাকে বলছে — “চুক্তির লবণ ব্যবহার করো।” তাড়াতাড়ি, আমি এটি লাগেজের উপর রাখলাম, যাতে কেউ তা দেখতে না পায়।",
      "te": "అకస్మాత్తుగా, నా హృదయంలో నాకు అనిపించింది - ఎవరో నాకు చెబుతున్నట్లుగా - \"ఒడంబడిక ఉప్పును వాడండి.\" త్వరగా, ఎవరూ చూడకుండా నేను దానిని సామానుపై ఉంచాను.",
      "mr": "अचानक, मला माझ्या मनात असे वाटले - जणू कोणीतरी मला सांगत आहे - \"कराराचे मीठ वापरा.\" मी ते पटकन सामानावर ठेवले आणि कोणालाही ते दिसले नाही.",
      "fr": "Soudain, j’ai senti dans mon cœur — comme si quelqu’un me disait — « Utilise le sel de l’alliance. » Rapidement, je l’ai placé sans que personne ne le voie sur le bagage.",
      "es": "De repente, sentí en mi corazón, como si alguien me dijera: «Usa la sal del pacto». Rápidamente, la coloqué en el equipaje sin que nadie la viera.",
      "zh": "突然，我心里感觉——好像有人在告诉我——“用约盐吧。”我赶紧把它放在行李上，不让任何人看见。",
      "kn": "ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ನನ್ನ ಹೃದಯದಲ್ಲಿ - ಯಾರೋ ನನಗೆ ಹೇಳುತ್ತಿರುವಂತೆ ಭಾಸವಾಯಿತು - \"ಒಡಂಬಡಿಕೆಯ ಉಪ್ಪನ್ನು ಬಳಸಿ\". ಬೇಗನೆ, ಯಾರಿಗೂ ಕಾಣದಂತೆ ನಾನು ಅದನ್ನು ಸಾಮಾನುಗಳ ಮೇಲೆ ಇರಿಸಿದೆ."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Immediately, we managed to clear one bag, shift its contents to another, empty it, and hold it by hand.",
      "hi": "तुरंत ही, हमने एक थैले को साफ किया, उसकी सामग्री को दूसरे थैले में डाला, उसे खाली किया, और उसे हाथ से पकड़ा।",
      "ta": "உடனடியாக, நாங்கள் ஒரு பையை சுத்தம் செய்து, அதன் உள்ளடக்கங்களை இன்னொரு பைக்கு மாற்றி, அதை காலி செய்து, கையால் பிடித்துக் கொண்டோம்.",
      "bn": "তৎক্ষণাৎ, আমরা একটি ব্যাগ পরিষ্কার করতে, এর জিনিসপত্র অন্যটিতে স্থানান্তর করতে, খালি করতে এবং হাতে ধরে রাখতে সক্ষম হয়েছি।",
      "te": "వెంటనే, మేము ఒక సంచిని క్లియర్ చేసి, దానిలోని వస్తువులను మరొకదానికి మార్చి, దానిని ఖాళీ చేసి, చేతితో పట్టుకోగలిగాము.",
      "mr": "आम्ही लगेचच एक बॅग साफ करण्यात, त्यातील सामान दुसऱ्या बॅगेत हलवण्यात, ती रिकामी करण्यात आणि हाताने धरण्यात यशस्वी झालो.",
      "fr": "Immédiatement, nous avons réussi à vider un sac, à transférer son contenu dans un autre, à le vider et à le tenir à la main.",
      "es": "Inmediatamente logramos limpiar una bolsa, pasar su contenido a otra, vaciarla y sujetarla con la mano.",
      "zh": "我们立即清理了一个袋子，将里面的东西转移到另一个袋子里，清空袋子，然后用手拿着。",
      "kn": "ತಕ್ಷಣ, ನಾವು ಒಂದು ಚೀಲವನ್ನು ತೆರವುಗೊಳಿಸಿ, ಅದರಲ್ಲಿರುವ ವಸ್ತುಗಳನ್ನು ಇನ್ನೊಂದಕ್ಕೆ ವರ್ಗಾಯಿಸಿ, ಅದನ್ನು ಖಾಲಿ ಮಾಡಿ, ಕೈಯಿಂದ ಹಿಡಿದುಕೊಂಡೆವು."
    }
  },
  {
    "start": "3:53",
    "text": {
      "en": "Still, we had one bag left with us. For that, they said, “Only if you pay 11,000 rupees can you proceed.”",
      "hi": "फिर भी, हमारे पास एक बैग बचा था। उसके लिए उन्होंने कहा, \"11,000 रुपये देने पर ही आगे बढ़ पाओगे।\"",
      "ta": "ஆனாலும், எங்களிடம் ஒரு பை மட்டுமே இருந்தது. அதற்கு அவர்கள், \"நீங்கள் 11,000 ரூபாய் செலுத்தினால் மட்டுமே நீங்கள் தொடர முடியும்\" என்றார்கள்.",
      "bn": "তবুও, আমাদের কাছে একটি ব্যাগ অবশিষ্ট ছিল। এজন্য তারা বলল, \"আপনি যদি 11,000 টাকা দেন তবেই আপনি এগিয়ে যেতে পারবেন।\"",
      "te": "అయినప్పటికీ, మా దగ్గర ఒక బ్యాగ్ మిగిలి ఉంది. దాని కోసం, వారు, “మీరు 11,000 రూపాయలు చెల్లిస్తేనే మీరు ముందుకు సాగగలరు” అని అన్నారు.",
      "mr": "तरीही, आमच्याकडे एक बॅग शिल्लक होती. त्यासाठी, त्यांनी सांगितले, \"जर तुम्ही 11,000 रुपये दिले तरच तुम्ही पुढे जाऊ शकता.\"",
      "fr": "Il nous restait encore un sac. Pour cela, ils nous ont dit : « Vous ne pourrez continuer qu'en payant 11 000 roupies. »",
      "es": "Aun así, nos quedaba una maleta. Por ella, nos dijeron: «Solo si pagan 11.000 rupias pueden continuar».",
      "zh": "不过，我们还剩下一个包。他们说:“只有付11000卢比才能继续前行。”",
      "kn": "ಆದರೂ, ನಮ್ಮ ಬಳಿ ಒಂದು ಚೀಲ ಉಳಿದಿತ್ತು. ಅದಕ್ಕಾಗಿ ಅವರು, \"ನೀವು 11,000 ರೂಪಾಯಿಗಳನ್ನು ಪಾವತಿಸಿದರೆ ಮಾತ್ರ ನೀವು ಮುಂದುವರಿಯಬಹುದು\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "4:02",
    "text": {
      "en": "We had only a few minutes to catch the flight. We had to release the luggage, then clear security, and only then could we reach the gate.",
      "hi": "हमारे पास उड़ान पकड़ने के लिए बस कुछ ही मिनट थे। हमें सामान छोड़ना था, फिर सुरक्षा जाँच से गुज़रना था, और उसके बाद ही हम गेट तक पहुँच सकते थे।",
      "ta": "விமானத்தைப் பிடிக்க எங்களுக்கு சில நிமிடங்கள் மட்டுமே இருந்தன. நாங்கள் சாமான்களை விடுவிக்க வேண்டியிருந்தது, பின்னர் தெளிவான பாதுகாப்பை வழங்க வேண்டியிருந்தது, அதன் பிறகுதான் நாங்கள் வாயிலை அடைய முடியும்.",
      "bn": "ফ্লাইট ধরার জন্য আমাদের হাতে মাত্র কয়েক মিনিট ছিল। আমাদের লাগেজ খুলে দিতে হয়েছিল, তারপর নিরাপত্তা ব্যবস্থা পরিষ্কার করতে হয়েছিল, এবং কেবল তখনই আমরা গেটে পৌঁছাতে পেরেছিলাম।",
      "te": "మేము విమానం ఎక్కేందుకు కొన్ని నిమిషాలే మిగిలి ఉన్నాయి. మేము సామాను వదిలి, ఆపై భద్రతను క్లియర్ చేయాలి, ఆ తర్వాతే మేము గేటు వద్దకు చేరుకోగలిగాము.",
      "mr": "विमान पकडण्यासाठी आमच्याकडे फक्त काही मिनिटे होती. आम्हाला सामान सोडावे लागले, नंतर सुरक्षा व्यवस्था पार करावी लागली आणि त्यानंतरच आम्ही गेटवर पोहोचू शकलो.",
      "fr": "Nous n'avions que quelques minutes pour prendre l'avion. Il fallait récupérer les bagages, passer la sécurité, et seulement après cela, atteindre la porte d'embarquement.",
      "es": "Solo teníamos unos minutos para tomar el vuelo. Teníamos que liberar el equipaje, pasar el control de seguridad y solo entonces pudimos llegar a la puerta de embarque.",
      "zh": "我们只有几分钟的时间赶飞机。我们必须先托运行李，然后通过安检，然后才能到达登机口。",
      "kn": "ವಿಮಾನ ಹತ್ತಲು ನಮಗೆ ಕೆಲವೇ ನಿಮಿಷಗಳು ಉಳಿದಿದ್ದವು. ನಾವು ಸಾಮಾನುಗಳನ್ನು ಬಿಡುಗಡೆ ಮಾಡಬೇಕಾಗಿತ್ತು, ನಂತರ ಭದ್ರತೆಯನ್ನು ತೆರವುಗೊಳಿಸಬೇಕಾಗಿತ್ತು ಮತ್ತು ಆಗ ಮಾತ್ರ ನಾವು ಗೇಟ್ ತಲುಪಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "4:11",
    "text": {
      "en": "At that moment, when they demanded 11,000 rupees for one package, suddenly the officer checked the computer and told us: “Now your balance shows zero.”",
      "hi": "उस समय, जब उन्होंने एक पैकेज के लिए 11,000 रुपये की मांग की, अचानक अधिकारी ने कंप्यूटर की जांच की और हमें बताया: \"अब आपका बैलेंस शून्य दिखाता है।\"",
      "ta": "அந்த நேரத்தில், அவர்கள் ஒரு பார்சலுக்கு 11,000 ரூபாய் கேட்டபோது, திடீரென்று அந்த அதிகாரி கணினியைச் சரிபார்த்து எங்களிடம் கூறினார்: “இப்போது உங்கள் இருப்பு பூஜ்ஜியத்தைக் காட்டுகிறது.”",
      "bn": "সেই মুহূর্তে, যখন তারা এক প্যাকেজের জন্য 11,000 টাকা দাবি করছিল, হঠাৎ অফিসার কম্পিউটারটি পরীক্ষা করে আমাদের বললেন: \"এখন তোমার ব্যালেন্স শূন্য দেখাচ্ছে।\"",
      "te": "ఆ సమయంలో, వారు ఒక ప్యాకేజీకి 11,000 రూపాయలు డిమాండ్ చేసినప్పుడు, అకస్మాత్తుగా ఆ అధికారి కంప్యూటర్‌ను తనిఖీ చేసి, “ఇప్పుడు మీ బ్యాలెన్స్ సున్నాగా చూపబడుతోంది” అని మాతో అన్నారు.",
      "mr": "त्याच क्षणी, जेव्हा त्यांनी एका पॅकेजसाठी 11,000 रुपये मागितले, तेव्हा अचानक अधिकाऱ्याने संगणक तपासला आणि आम्हाला सांगितले: \"आता तुमचा बॅलन्स शून्य दिसत आहे.\"",
      "fr": "À ce moment-là, alors qu’ils exigeaient 11 000 roupies pour un colis, l’officier a soudainement vérifié l’ordinateur et nous a dit : « Maintenant, votre solde indique zéro. »",
      "es": "En ese momento, cuando exigieron 11.000 rupias por un paquete, de repente el oficial revisó la computadora y nos dijo: “Ahora su saldo muestra cero”.",
      "zh": "就在他们要求为一个包裹支付11000卢比的时候，海关人员突然查看了电脑并告诉我们:“现在您的余额为零。”",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ, ಅವರು ಒಂದು ಪ್ಯಾಕೇಜ್‌ಗೆ 11,000 ರೂಪಾಯಿಗಳನ್ನು ಕೇಳಿದಾಗ, ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಅಧಿಕಾರಿ ಕಂಪ್ಯೂಟರ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿ ನಮಗೆ ಹೇಳಿದರು: “ಈಗ ನಿಮ್ಮ ಬ್ಯಾಲೆನ್ಸ್ ಶೂನ್ಯವಾಗಿದೆ.”"
    }
  },
  {
    "start": "4:23",
    "text": {
      "en": "No matter how much thanks I give to Mother, it will never be enough.",
      "hi": "मैं माँ को चाहे जितना भी धन्यवाद दूँ, वह कभी पर्याप्त नहीं होगा।",
      "ta": "அம்மாவுக்கு நான் எவ்வளவு நன்றி சொன்னாலும், அது ஒருபோதும் போதுமானதாக இருக்காது.",
      "bn": "মাকে যতই ধন্যবাদ দেই না কেন, তা কখনই যথেষ্ট হবে না।",
      "te": "నేను అమ్మకు ఎంత కృతజ్ఞతలు చెప్పినా, అది ఎప్పటికీ సరిపోదు.",
      "mr": "मी आईचे कितीही आभार मानले तरी ते कधीही पुरेसे ठरणार नाही.",
      "fr": "Peu importe combien je remercie Mère, ce ne sera jamais suffisant.",
      "es": "Por mucho que le dé gracias a Madre nunca será suficiente.",
      "zh": "无论我对母亲表达多少感谢，都永远不够。",
      "kn": "ನಾನು ತಾಯಿಗೆ ಎಷ್ಟೇ ಧನ್ಯವಾದ ಹೇಳಿದರೂ ಅದು ಎಂದಿಗೂ ಸಾಕಾಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "4:28",
    "text": {
      "en": "They initially said we had to pay 11,000 rupees for that one bag, but then suddenly the computer showed zero balance.",
      "hi": "उन्होंने पहले कहा कि हमें उस एक बैग के लिए 11,000 रुपये देने होंगे, लेकिन फिर अचानक कंप्यूटर ने शून्य बैलेंस दिखाया।",
      "ta": "ஆரம்பத்தில் அந்த ஒரு பைக்கு 11,000 ரூபாய் செலுத்த வேண்டும் என்று சொன்னார்கள், ஆனால் திடீரென்று கணினி பூஜ்ஜிய இருப்பைக் காட்டியது.",
      "bn": "তারা প্রথমে বলেছিল যে আমাদের ওই ব্যাগের জন্য 11,000 টাকা দিতে হবে, কিন্তু হঠাৎ কম্পিউটারে দেখা গেল ব্যালেন্স শূন্য।",
      "te": "వాళ్ళు మొదట్లో ఆ ఒక్క బ్యాగుకి 11,000 రూపాయలు చెల్లించాలని చెప్పారు, కానీ అకస్మాత్తుగా కంప్యూటర్ జీరో బ్యాలెన్స్ చూపించింది.",
      "mr": "त्यांनी सुरुवातीला सांगितले की आम्हाला त्या एका बॅगसाठी 11,000 रुपये द्यावे लागतील, पण नंतर अचानक संगणकाने शून्य बॅलन्स दाखवला.",
      "fr": "Au début, ils nous ont dit que nous devions payer 11 000 roupies pour ce sac, mais soudain, l'ordinateur a affiché un solde nul.",
      "es": "Inicialmente dijeron que teníamos que pagar 11.000 rupias por esa bolsa, pero de repente la computadora mostró un saldo cero.",
      "zh": "他们最初说我们必须为那个包支付 11,000 卢比，但后来电脑突然显示余额为零。",
      "kn": "ಆರಂಭದಲ್ಲಿ ಆ ಒಂದು ಚೀಲಕ್ಕೆ ನಾವು 11,000 ರೂಪಾಯಿಗಳನ್ನು ಪಾವತಿಸಬೇಕೆಂದು ಅವರು ಹೇಳಿದರು, ಆದರೆ ನಂತರ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಕಂಪ್ಯೂಟರ್ ಶೂನ್ಯ ಬ್ಯಾಲೆನ್ಸ್ ತೋರಿಸಿತು."
    }
  },
  {
    "start": "4:36",
    "text": {
      "en": "The officer changed from being a very strict and angry person to a cool person, but even there, Mother did not leave us; She helped us and guided us.",
      "hi": "वह अधिकारी एक बहुत सख्त और गुस्सैल व्यक्ति से एक शांत व्यक्ति में बदल गया, लेकिन वहाँ भी, माँ ने हमें नहीं छोड़ा; उन्होंने हमारी मदद की और हमारा मार्गदर्शन किया।",
      "ta": "அந்த அதிகாரி மிகவும் கண்டிப்பான மற்றும் கோபக்கார நபராக இருந்து ஒரு அமைதியான நபராக மாறினார், ஆனால் அங்கேயும் கூட, அம்மா எங்களை விட்டு வெளியேறவில்லை; அவர் எங்களுக்கு உதவினார், எங்களை வழிநடத்தினார்.",
      "bn": "অফিসারটি খুব কঠোর এবং রাগী ব্যক্তি থেকে একজন ঠান্ডা মনের মানুষে পরিণত হলেন, কিন্তু সেখানেও, মা আমাদের ছেড়ে যাননি; তিনি আমাদের সাহায্য করেছিলেন এবং পথ দেখিয়েছিলেন।",
      "te": "ఆ అధికారి చాలా కఠినంగా మరియు కోపంగా ఉండే వ్యక్తి నుండి చల్లని వ్యక్తిగా మారిపోయాడు, కానీ అక్కడ కూడా అమ్మ మమ్మల్ని విడిచిపెట్టలేదు; ఆమె మాకు సహాయం చేసి, మాకు మార్గనిర్దేశం చేసింది.",
      "mr": "तो अधिकारी खूप कडक आणि रागीट व्यक्तीपासून शांत व्यक्तीमध्ये बदलला, पण तिथेही आईने आम्हाला सोडले नाही; तिने आम्हाला मदत केली आणि मार्गदर्शन केले.",
      "fr": "L'officier est passé d'une personne très stricte et en colère à une personne froide, mais même là, Mère ne nous a pas abandonnés ; elle nous a aidés et guidés.",
      "es": "El oficial pasó de ser una persona muy estricta y enojada a una persona fría, pero incluso allí, Madre no nos abandonó; Ella nos ayudó y nos guió.",
      "zh": "警官从一个非常严厉和易怒的人变成了一个冷静的人，但即使这样，母亲也没有离开我们；她帮助我们，指导我们。",
      "kn": "ಆ ಅಧಿಕಾರಿ ತುಂಬಾ ಕಟ್ಟುನಿಟ್ಟಿನ ಮತ್ತು ಕೋಪಗೊಂಡ ವ್ಯಕ್ತಿಯಿಂದ ಶಾಂತ ವ್ಯಕ್ತಿಯಾಗಿ ಬದಲಾದರು, ಆದರೆ ಅಲ್ಲಿಯೂ ಸಹ, ತಾಯಿ ನಮ್ಮನ್ನು ಬಿಡಲಿಲ್ಲ; ಅವರು ನಮಗೆ ಸಹಾಯ ಮಾಡಿದರು ಮತ್ತು ಮಾರ್ಗದರ್ಶನ ನೀಡಿದರು."
    }
  },
  {
    "start": "4:44",
    "text": {
      "en": "Many, many miracles like this happened in our lives.",
      "hi": "हमारे जीवन में ऐसे अनेक चमत्कार घटित हुए हैं।",
      "ta": "இது போன்ற பல அற்புதங்கள் எங்கள் வாழ்வில் நடந்தன.",
      "bn": "আমাদের জীবনে এরকম অনেক, অনেক অলৌকিক ঘটনা ঘটেছে।",
      "te": "ఇలాంటి అద్భుతాలు మన జీవితాల్లో చాలా జరిగాయి.",
      "mr": "आपल्या आयुष्यात असे अनेक चमत्कार घडले.",
      "fr": "De nombreux miracles comme celui-ci se sont produits dans nos vies.",
      "es": "Muchos, muchos milagros como éste sucedieron en nuestras vidas.",
      "zh": "我们的生活中发生过很多这样的奇迹。",
      "kn": "ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಇಂತಹ ಅನೇಕ, ಅನೇಕ ಪವಾಡಗಳು ಸಂಭವಿಸಿವೆ."
    }
  },
  {
    "start": "4:53",
    "text": {
      "en": "Since this child was born, we have always gone to church and confess, all faithfully. That’s how our son was born.",
      "hi": "जब से यह बच्चा पैदा हुआ है, हम हमेशा चर्च जाते हैं और पूरी निष्ठा से पाप स्वीकार करते हैं। इसी तरह हमारे बेटे का जन्म हुआ।",
      "ta": "இந்தக் குழந்தை பிறந்ததிலிருந்து, நாங்கள் எப்போதும் தேவாலயத்திற்குச் சென்று பாவ அறிக்கை செய்துள்ளோம், எல்லாவற்றையும் உண்மையாகச் செய்துள்ளோம். எங்கள் மகன் அப்படித்தான் பிறந்தான்.",
      "bn": "এই শিশুটির জন্মের পর থেকে, আমরা সর্বদা গির্জায় গিয়েছি এবং স্বীকারোক্তি দিয়েছি, বিশ্বস্ততার সাথে। এভাবেই আমাদের ছেলের জন্ম হয়েছিল।",
      "te": "ఈ బిడ్డ పుట్టినప్పటి నుండి, మేము ఎల్లప్పుడూ చర్చికి వెళ్లి ఒప్పుకున్నాము, అన్నీ నమ్మకంగా. మా కొడుకు ఆ విధంగా జన్మించాడు.",
      "mr": "या मुलाच्या जन्मापासून, आम्ही नेहमीच चर्चमध्ये गेलो आहोत आणि कबुली दिली आहे, सर्व काही विश्वासूपणे. अशा प्रकारे आमच्या मुलाचा जन्म झाला.",
      "fr": "Depuis la naissance de cet enfant, nous sommes toujours allés à l'église et nous sommes confessés, fidèlement. C'est ainsi que notre fils est né.",
      "es": "Desde que nació este niño, siempre hemos ido a la iglesia y nos hemos confesado con fe. Así nació nuestro hijo.",
      "zh": "自从这个孩子出生以来，我们一直虔诚地去教堂忏悔。我们的儿子就这样诞生了。",
      "kn": "ಈ ಮಗು ಜನಿಸಿದಾಗಿನಿಂದ, ನಾವು ಯಾವಾಗಲೂ ಚರ್ಚ್‌ಗೆ ಹೋಗಿ ಪಾಪ ನಿವೇದನೆ ಮಾಡಿದ್ದೇವೆ, ಎಲ್ಲವನ್ನೂ ನಿಷ್ಠೆಯಿಂದ ಮಾಡಿದ್ದೇವೆ. ನಮ್ಮ ಮಗ ಹುಟ್ಟಿದ್ದು ಹೀಗೆಯೇ."
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "We used all the covenant items. I would apply the covenant oil on my belly, make the sign of the cross, and pray — and similarly…",
      "hi": "हमने वाचा की सभी वस्तुओं का इस्तेमाल किया। मैं अपने पेट पर वाचा का तेल लगाती, क्रूस का चिन्ह बनाती, और प्रार्थना करती—और इसी तरह...",
      "ta": "நாங்கள் உடன்படிக்கைப் பொருட்களையெல்லாம் பயன்படுத்தினோம். நான் உடன்படிக்கை எண்ணெயை என் வயிற்றில் தடவி, சிலுவையின் அடையாளத்தைச் செய்து, ஜெபிப்பேன் - அதேபோல்...",
      "bn": "আমরা চুক্তির সমস্ত জিনিসপত্র ব্যবহার করতাম। আমি আমার পেটে চুক্তির তেল লাগাতাম, ক্রুশের চিহ্ন তৈরি করতাম এবং প্রার্থনা করতাম - এবং একইভাবে...",
      "te": "మేము నిబంధన వస్తువులన్నింటినీ ఉపయోగించాము. నేను నిబంధన తైలాన్ని నా బొడ్డుపై పూసుకుంటాను, సిలువ గుర్తును వేసుకుంటాను మరియు ప్రార్థిస్తాను - మరియు అదేవిధంగా...",
      "mr": "आम्ही कराराच्या सर्व वस्तू वापरायचो. मी माझ्या पोटावर कराराचे तेल लावायचो, क्रॉसचे चिन्ह बनवायचो आणि प्रार्थना करायचो - आणि त्याचप्रमाणे...",
      "fr": "Nous utilisions tous les objets de l'alliance. J'appliquais l'huile de l'alliance sur mon ventre, je faisais le signe de croix et je priais — et de même…",
      "es": "Usamos todos los elementos del pacto. Me aplicaba el aceite del pacto en el vientre, hacía la señal de la cruz y oraba, y de manera similar...",
      "zh": "我们用了所有圣约用品。我会把圣约油涂抹在腹部，画十字，然后祈祷——同样地……",
      "kn": "ನಾವು ಒಡಂಬಡಿಕೆಯ ಎಲ್ಲಾ ವಸ್ತುಗಳನ್ನು ಬಳಸಿದೆವು. ನಾನು ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ನನ್ನ ಹೊಟ್ಟೆಗೆ ಹಚ್ಚುತ್ತಿದ್ದೆ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಮಾಡುತ್ತಿದ್ದೆ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ - ಮತ್ತು ಅದೇ ರೀತಿ..."
    }
  },
  {
    "start": "5:12",
    "text": {
      "en": "For others, for those who don’t have children, I would apply the covenant oil on my belly and pray.",
      "hi": "दूसरों के लिए, जिनके बच्चे नहीं हैं, मैं अपने पेट पर वाचा का तेल लगाऊँगा और प्रार्थना करूँगा।",
      "ta": "மற்றவர்களுக்கு, குழந்தைகள் இல்லாதவர்களுக்கு, நான் என் வயிற்றில் உடன்படிக்கை எண்ணெயைத் தடவி ஜெபிப்பேன்.",
      "bn": "অন্যদের জন্য, যাদের সন্তান নেই, আমি আমার পেটে চুক্তির তেল লাগিয়ে প্রার্থনা করব।",
      "te": "మరికొందరికి, పిల్లలు లేని వారికి, నేను నా బొడ్డుపై ఒడంబడిక తైలాన్ని రాసుకుని ప్రార్థిస్తాను.",
      "mr": "इतरांसाठी, ज्यांना मुले नाहीत त्यांच्यासाठी, मी माझ्या पोटावर कराराचे तेल लावेन आणि प्रार्थना करेन.",
      "fr": "Pour les autres, pour ceux qui n’ont pas d’enfants, j’appliquerais l’huile de l’alliance sur mon ventre et je prierais.",
      "es": "Por los demás, por los que no tienen hijos, aplicaría el aceite del pacto en mi vientre y oraría.",
      "zh": "对于其他人，对于那些没有孩子的人，我会在肚子上涂抹圣约油并祈祷。",
      "kn": "ಇತರರಿಗೆ, ಮಕ್ಕಳಿಲ್ಲದವರಿಗೆ, ನಾನು ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ನನ್ನ ಹೊಟ್ಟೆಯ ಮೇಲೆ ಹಚ್ಚಿಕೊಂಡು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "The result of that is that Mother worked mercifully for us. As for charitable works, We went to places like Providential Home and other institutions where children were without care.",
      "hi": "इसका नतीजा यह हुआ कि माँ ने हमारे लिए दयापूर्वक काम किया। जहाँ तक दान-पुण्य के कामों की बात है, हम प्रोविडेंसियल होम और अन्य संस्थाओं में गए जहाँ बच्चों की देखभाल नहीं होती थी।",
      "ta": "அதன் விளைவு என்னவென்றால், அம்மா எங்களுக்காக இரக்கத்துடன் உழைத்தார். தொண்டு பணிகளைப் பொறுத்தவரை, நாங்கள் பிராவிடன்ஷியல் ஹோம் போன்ற இடங்களுக்கும், குழந்தைகள் பராமரிப்பின்றி இருந்த பிற நிறுவனங்களுக்கும் சென்றோம்.",
      "bn": "এর ফলস্বরূপ মা আমাদের জন্য করুণার সাথে কাজ করেছিলেন। দাতব্য কাজের ক্ষেত্রে, আমরা প্রভিডেন্টিয়াল হোম এবং অন্যান্য প্রতিষ্ঠানে যেতাম যেখানে শিশুরা যত্নহীন ছিল।",
      "te": "దాని ఫలితం ఏమిటంటే అమ్మ మా కోసం దయతో పనిచేసింది. దాతృత్వ పనుల విషయానికొస్తే, మేము ప్రావిడెన్షియల్ హోమ్ మరియు పిల్లలు సంరక్షణ లేకుండా ఉన్న ఇతర సంస్థలకు వెళ్ళాము.",
      "mr": "याचा परिणाम असा झाला की आईने आमच्यासाठी दयाळूपणे काम केले. धर्मादाय कामांबद्दल बोलायचे झाले तर, आम्ही प्रोव्हिडेन्शियल होम आणि इतर संस्थांमध्ये गेलो जिथे मुले काळजीशिवाय होती.",
      "fr": "Le résultat de tout cela est que Mère a agi avec miséricorde envers nous. Quant aux œuvres caritatives, nous sommes allés dans des endroits comme la Maison Providentielle et d'autres institutions où les enfants étaient laissés sans protection.",
      "es": "Como resultado, nuestra Madre obró con misericordia por nosotros. En cuanto a obras de caridad, fuimos a lugares como el Hogar Providencial y otras instituciones donde los niños estaban desatendidos.",
      "zh": "结果，母亲为我们施舍了慈悲。至于慈善事业，我们去了像天佑之家这样的机构，以及其他一些无人照管儿童的机构。",
      "kn": "ಅದರ ಪರಿಣಾಮವೇನೆಂದರೆ, ತಾಯಿ ನಮಗಾಗಿ ಕರುಣೆಯಿಂದ ಕೆಲಸ ಮಾಡಿದರು. ದಾನ ಕಾರ್ಯಗಳ ವಿಷಯದಲ್ಲಿ, ನಾವು ಪ್ರಾವಿಡೆನ್ಶಿಯಲ್ ಹೋಮ್ ಮತ್ತು ಮಕ್ಕಳ ಆರೈಕೆಯಿಲ್ಲದ ಇತರ ಸಂಸ್ಥೆಗಳಂತಹ ಸ್ಥಳಗಳಿಗೆ ಹೋದೆವು."
    }
  },
  {
    "start": "5:31",
    "text": {
      "en": "We would give them food or help them with whatever needs they had.",
      "hi": "हम उन्हें खाना देते थे या उनकी हर ज़रूरत में मदद करते थे।",
      "ta": "அவர்களுக்கு உணவு கொடுப்போம் அல்லது அவர்களுக்கு என்ன தேவைகள் இருந்தாலும் உதவுவோம்.",
      "bn": "আমরা তাদের খাবার দিতাম অথবা তাদের যেকোনো প্রয়োজনে সাহায্য করতাম।",
      "te": "మేము వారికి ఆహారం ఇస్తాము లేదా వారికి ఏవైనా అవసరాలు ఉంటే సహాయం చేస్తాము.",
      "mr": "आम्ही त्यांना अन्न देऊ किंवा त्यांच्या गरजा पूर्ण करण्यास मदत करू.",
      "fr": "Nous leur donnions de la nourriture ou les aidions dans leurs besoins.",
      "es": "Les dábamos comida o les ayudábamos con cualquier necesidad que tuvieran.",
      "zh": "我们会给他们食物或帮助他们满足任何需要。",
      "kn": "ನಾವು ಅವರಿಗೆ ಆಹಾರವನ್ನು ನೀಡುತ್ತಿದ್ದೆವು ಅಥವಾ ಅವರ ಯಾವುದೇ ಅಗತ್ಯಗಳಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "5:37",
    "text": {
      "en": "Otherwise, if we were in Kuwait, we wouldn’t have had food to give anyone; that would have been a problem. But still, whenever I could, I prepared food packets for those in need.",
      "hi": "वरना, अगर हम कुवैत में होते, तो हमारे पास किसी को देने के लिए खाना नहीं होता; ये एक समस्या होती। फिर भी, जब भी मौका मिलता, मैं ज़रूरतमंदों के लिए खाने के पैकेट तैयार करता।",
      "ta": "இல்லையென்றால், நாங்கள் குவைத்தில் இருந்திருந்தால், யாருக்கும் கொடுக்க எங்களிடம் உணவு இருந்திருக்காது; அது ஒரு பிரச்சனையாக இருந்திருக்கும். ஆனாலும், என்னால் முடிந்த போதெல்லாம், தேவைப்படுபவர்களுக்கு உணவுப் பொட்டலங்களைத் தயாரித்தேன்.",
      "bn": "নাহলে, আমরা যদি কুয়েতে থাকতাম, তাহলে কাউকে দেওয়ার মতো খাবার আমাদের থাকত না; সেটা একটা সমস্যা হত। তবুও, যখনই আমি সুযোগ পেতাম, আমি অভাবীদের জন্য খাবারের প্যাকেট তৈরি করতাম।",
      "te": "లేకపోతే, మేము కువైట్‌లో ఉంటే, ఎవరికీ ఇవ్వడానికి మా దగ్గర ఆహారం ఉండేది కాదు; అది సమస్యగా ఉండేది. అయినప్పటికీ, నాకు వీలైనప్పుడల్లా, నేను అవసరమైన వారికి ఆహార ప్యాకెట్లను సిద్ధం చేసేవాడిని.",
      "mr": "नाहीतर, जर आम्ही कुवेतमध्ये असतो तर आमच्याकडे कोणालाही देण्यासाठी अन्न नसते; ते एक समस्या होती. पण तरीही, जेव्हा जेव्हा मला शक्य झाले तेव्हा मी गरजूंसाठी अन्नाचे पॅकेट तयार केले.",
      "fr": "Sinon, si nous avions été au Koweït, nous n'aurions pas eu de nourriture à donner à qui que ce soit ; cela aurait été un problème. Pourtant, dès que je le pouvais, je préparais des colis alimentaires pour les personnes dans le besoin.",
      "es": "De lo contrario, si hubiéramos estado en Kuwait, no habríamos tenido comida para nadie; eso habría sido un problema. Aun así, siempre que podía, preparaba paquetes de comida para los necesitados.",
      "zh": "不然，如果我们在科威特，就没东西给别人了；那可就麻烦了。不过，只要有机会，我还是会为有需要的人准备食物包。",
      "kn": "ಇಲ್ಲದಿದ್ದರೆ, ನಾವು ಕುವೈತ್‌ನಲ್ಲಿದ್ದರೆ, ಯಾರಿಗೂ ನೀಡಲು ನಮ್ಮಲ್ಲಿ ಆಹಾರ ಇರುತ್ತಿರಲಿಲ್ಲ; ಅದು ಸಮಸ್ಯೆಯಾಗುತ್ತಿತ್ತು. ಆದರೆ, ನನಗೆ ಸಾಧ್ಯವಾದಾಗಲೆಲ್ಲಾ, ಅಗತ್ಯವಿರುವವರಿಗೆ ಆಹಾರ ಪ್ಯಾಕೆಟ್‌ಗಳನ್ನು ಸಿದ್ಧಪಡಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "There were several hungry people, and I would prepare meals at lunchtime, pack them, and take them to them. For missionary work, so to say,",
      "hi": "वहाँ कई भूखे लोग होते थे, और मैं दोपहर के भोजन के समय खाना तैयार करता, उसे पैक करता और उनके पास ले जाता। मिशनरी कार्य के लिए, यूँ कहें कि,",
      "ta": "பசியால் வாடிய பலர் இருந்தனர், மதிய உணவு நேரத்தில் நான் உணவு தயாரித்து, அவற்றை பேக் செய்து, அவர்களிடம் எடுத்துச் செல்வேன். மிஷனரி பணிக்காக, சொல்லப்போனால்,",
      "bn": "বেশ কিছু ক্ষুধার্ত মানুষ ছিল, আর আমি দুপুরের খাবারের সময় খাবার তৈরি করতাম, তাদের প্যাক করতাম এবং তাদের কাছে নিয়ে যেতাম। মিশনারি কাজের জন্য, বলতে গেলে,",
      "te": "అక్కడ చాలా మంది ఆకలితో అలమటిస్తున్నారు, నేను భోజన సమయంలో భోజనం సిద్ధం చేసి, వాటిని ప్యాక్ చేసి, వారి వద్దకు తీసుకెళ్లేవాడిని. మిషనరీ పని కోసం, అంటే,",
      "mr": "तिथे बरेच लोक भुकेले होते आणि मी जेवणाच्या वेळी जेवण बनवत असे, त्यांना पॅक करत असे आणि त्यांच्याकडे घेऊन जात असे. मिशनरी कामासाठी, म्हणजे,",
      "fr": "Il y avait plusieurs personnes affamées, et je préparais les repas à midi, je les emballais et je les leur apportais. Pour le travail missionnaire, pour ainsi dire,",
      "es": "Había varias personas hambrientas, y yo preparaba la comida a la hora del almuerzo, la empaquetaba y se la llevaba. Para la obra misional, por así decirlo,",
      "zh": "那里有几个饥饿的人，我会在午餐时间准备好饭菜，打包，然后送到他们那里。为了传教工作，可以这么说，",
      "kn": "ಅಲ್ಲಿ ಹಲವಾರು ಜನರು ಹಸಿವಿನಿಂದ ಬಳಲುತ್ತಿದ್ದರು, ಮತ್ತು ನಾನು ಮಧ್ಯಾಹ್ನದ ಊಟವನ್ನು ತಯಾರಿಸಿ, ಅವುಗಳನ್ನು ಪ್ಯಾಕ್ ಮಾಡಿ, ಅವರಿಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗುತ್ತಿದ್ದೆ. ಮಿಷನರಿ ಕೆಲಸಕ್ಕಾಗಿ, ಅಂದರೆ,"
    }
  },
  {
    "start": "5:59",
    "text": {
      "en": "Besides that, I have helped many people. Whenever someone came forward with a need, we helped them. Yes, we do share it — like Father’s Our Daily Bread.",
      "hi": "इसके अलावा, मैंने कई लोगों की मदद की है। जब भी कोई ज़रूरतमंद व्यक्ति आगे आता था, हम उसकी मदद करते थे। हाँ, हम उसे बाँटते भी हैं—जैसे पिता की हमारी रोज़ी रोटी।",
      "ta": "அதுமட்டுமின்றி, நான் பலருக்கு உதவியிருக்கிறேன். யாராவது ஒரு தேவையை முன்னிறுத்தும்போதெல்லாம், நாங்கள் அவர்களுக்கு உதவி செய்தோம். ஆம், நாங்கள் அதைப் பகிர்ந்து கொள்கிறோம் - தந்தையின் தினசரி ரொட்டி போல.",
      "bn": "তাছাড়া, আমি অনেক মানুষকে সাহায্য করেছি। যখনই কেউ আমাদের প্রয়োজন নিয়ে এগিয়ে এসেছে, আমরা তাদের সাহায্য করেছি। হ্যাঁ, আমরা তা ভাগ করে নিই — যেমন বাবার আমাদের প্রতিদিনের রুটি।",
      "te": "అంతేకాకుండా, నేను చాలా మందికి సహాయం చేసాను. ఎవరైనా అవసరం గురించి ముందుకు వచ్చినప్పుడల్లా, మేము వారికి సహాయం చేసాము. అవును, మేము దానిని పంచుకుంటాము - తండ్రి మన రోజువారీ రొట్టె లాగా.",
      "mr": "त्याशिवाय, मी अनेक लोकांना मदत केली आहे. जेव्हा जेव्हा कोणी गरज घेऊन पुढे आले तेव्हा आम्ही त्यांना मदत केली. हो, आम्ही ते वाटून घेतो — जसे वडिलांची आमची रोजची भाकर.",
      "fr": "En plus de cela, j'ai aidé beaucoup de gens. Chaque fois que quelqu'un se manifestait dans un besoin, nous l'aidions. Oui, nous le partageons, comme le pain quotidien de notre Père.",
      "es": "Además, he ayudado a mucha gente. Siempre que alguien tenía una necesidad, lo ayudábamos. Sí, lo compartimos, como el Pan Nuestro de Cada Día del Padre.",
      "zh": "除此之外，我还帮助过很多人。每当有人有需要时，我们都会伸出援手。是的，我们确实分享——就像天父的“日用灵粮”一样。",
      "kn": "ಇದಲ್ಲದೆ, ನಾನು ಅನೇಕ ಜನರಿಗೆ ಸಹಾಯ ಮಾಡಿದ್ದೇನೆ. ಯಾರಾದರೂ ಅಗತ್ಯದೊಂದಿಗೆ ಮುಂದೆ ಬಂದಾಗಲೆಲ್ಲಾ, ನಾವು ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಿದ್ದೇವೆ. ಹೌದು, ನಾವು ಅದನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತೇವೆ - ತಂದೆಯ ದೈನಂದಿನ ಬ್ರೆಡ್‌ನಂತೆ."
    }
  },
  {
    "start": "6:12",
    "text": {
      "en": "Our family participates in that prayer every day. Then there is meditation on Tuesday; I also share that.",
      "hi": "हमारा परिवार रोज़ाना उस प्रार्थना में हिस्सा लेता है। फिर मंगलवार को ध्यान होता है; मैं भी उसमें हिस्सा लेता हूँ।",
      "ta": "எங்கள் குடும்பத்தினர் ஒவ்வொரு நாளும் அந்த பிரார்த்தனையில் பங்கேற்கிறார்கள். பின்னர் செவ்வாய்க்கிழமை தியானம் இருக்கும்; நானும் அதைப் பகிர்ந்து கொள்கிறேன்.",
      "bn": "আমাদের পরিবার প্রতিদিন সেই প্রার্থনায় অংশগ্রহণ করে। তারপর মঙ্গলবার ধ্যান হয়; আমিও সেটা ভাগ করে নিই।",
      "te": "మా కుటుంబం ప్రతిరోజూ ఆ ప్రార్థనలో పాల్గొంటుంది. తరువాత మంగళవారం ధ్యానం ఉంటుంది; నేను కూడా దానిలో పాలుపంచుకుంటాను.",
      "mr": "आमचे कुटुंब दररोज त्या प्रार्थनेत सहभागी होते. त्यानंतर मंगळवारी ध्यान असते; मी देखील तेच सांगतो.",
      "fr": "Notre famille participe à cette prière tous les jours. Puis, il y a la méditation le mardi ; je la partage également.",
      "es": "Nuestra familia participa en esa oración todos los días. Luego hay meditación los martes; también la comparto.",
      "zh": "我们一家每天都会参与这个祷告。每周二我也会参与冥想。",
      "kn": "ನಮ್ಮ ಕುಟುಂಬವು ಪ್ರತಿದಿನ ಆ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಭಾಗವಹಿಸುತ್ತದೆ. ನಂತರ ಮಂಗಳವಾರ ಧ್ಯಾನ ಇರುತ್ತದೆ; ನಾನು ಕೂಡ ಅದನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:21",
    "text": {
      "en": "I sometimes post it as a status. Many see it, many comment. There is an elder sister as our relative; she came here and was able to take a covenant. That was a great blessing.",
      "hi": "मैं कभी-कभी इसे स्टेटस के तौर पर पोस्ट करता हूँ। कई लोग इसे देखते हैं, कई लोग कमेंट करते हैं। हमारी एक बड़ी बहन रिश्तेदार हैं; वह यहाँ आईं और एक वाचा ले पाईं। यह एक बड़ी आशीष थी।",
      "ta": "நான் சில நேரங்களில் அதை ஒரு ஸ்டேட்டஸாக இடுகையிடுகிறேன். பலர் அதைப் பார்க்கிறார்கள், பலர் கருத்து தெரிவிக்கிறார்கள். எங்கள் உறவினராக ஒரு மூத்த சகோதரி இருக்கிறார்; அவர் இங்கு வந்து ஒரு உடன்படிக்கையை எடுக்க முடிந்தது. அது ஒரு பெரிய ஆசீர்வாதம்.",
      "bn": "আমি মাঝে মাঝে এটিকে স্ট্যাটাস হিসেবে পোস্ট করি। অনেকেই এটি দেখেন, অনেকে মন্তব্য করেন। আমাদের একজন বড় বোন আত্মীয়; তিনি এখানে এসে একটি চুক্তি করতে পেরেছিলেন। এটা ছিল এক বিরাট আশীর্বাদ।",
      "te": "నేను కొన్నిసార్లు దాన్ని ఒక స్టేటస్‌గా పోస్ట్ చేస్తాను. చాలామంది దాన్ని చూస్తారు, చాలామంది వ్యాఖ్యానిస్తారు. మా బంధువుగా ఒక అక్క ఉంది; ఆమె ఇక్కడికి వచ్చి ఒక ఒడంబడిక తీసుకోగలిగింది. అది గొప్ప ఆశీర్వాదం.",
      "mr": "मी कधीकधी ते स्टेटस म्हणून पोस्ट करतो. बरेच जण ते पाहतात, बरेच जण कमेंट करतात. आमची एक मोठी बहीण नातेवाईक आहे; ती इथे आली आणि करार करू शकली. तो एक मोठा आशीर्वाद होता.",
      "fr": "Je le publie parfois en statut. Beaucoup le voient, beaucoup le commentent. Il y a une sœur aînée qui est notre parente ; elle est venue ici et a pu faire alliance. Ce fut une grande bénédiction.",
      "es": "A veces lo publico como estado. Muchos lo ven y comentan. Hay una hermana mayor que es pariente nuestra; ella vino aquí y pudo hacer un pacto. Fue una gran bendición.",
      "zh": "我有时会把它当作状态发布。很多人看到，很多人评论。我们有一位姐姐是亲戚；她来到这里，并得以立约。这真是莫大的祝福。",
      "kn": "ನಾನು ಕೆಲವೊಮ್ಮೆ ಅದನ್ನು ಸ್ಟೇಟಸ್ ಆಗಿ ಪೋಸ್ಟ್ ಮಾಡುತ್ತೇನೆ. ಹಲವರು ಅದನ್ನು ನೋಡುತ್ತಾರೆ, ಹಲವರು ಕಾಮೆಂಟ್ ಮಾಡುತ್ತಾರೆ. ನಮ್ಮ ಸಂಬಂಧಿಯಾಗಿ ಒಬ್ಬ ಅಕ್ಕ ಇದ್ದಾರೆ; ಅವರು ಇಲ್ಲಿಗೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಯಿತು. ಅದು ಒಂದು ದೊಡ್ಡ ಆಶೀರ್ವಾದವಾಗಿತ್ತು."
    }
  },
  {
    "start": "6:35",
    "text": {
      "en": "She had no home, and after taking the covenant here, she was able to get a home. Many, many blessings like this we received through Mother, through the Holy Mother.",
      "hi": "उसका कोई घर नहीं था, और यहाँ वाचा लेने के बाद, उसे एक घर मिल गया। ऐसी अनेक आशीषें हमें माता के द्वारा, पवित्र माता के द्वारा प्राप्त हुईं।",
      "ta": "அவளுக்கு வீடு இல்லை, இங்கே உடன்படிக்கை எடுத்த பிறகு, அவளால் ஒரு வீட்டைப் பெற முடிந்தது. இது போன்ற பல, பல ஆசீர்வாதங்களை நாங்கள் அன்னை மூலமாகவும், பரிசுத்த அன்னை மூலமாகவும் பெற்றோம்.",
      "bn": "তার কোন ঘর ছিল না, এবং এখানে চুক্তি গ্রহণের পর, তিনি একটি ঘর পেতে সক্ষম হয়েছিলেন। এরকম অনেক, অনেক আশীর্বাদ আমরা মায়ের মাধ্যমে, পবিত্র মায়ের মাধ্যমে পেয়েছি।",
      "te": "ఆమెకు ఇల్లు లేదు, మరియు ఇక్కడ ఒడంబడిక తీసుకున్న తర్వాత, ఆమె ఒక ఇంటిని పొందగలిగింది. తల్లి ద్వారా, పవిత్ర తల్లి ద్వారా మనం ఇలాంటి అనేక, అనేక ఆశీర్వాదాలను పొందాము.",
      "mr": "तिचे घर नव्हते, आणि येथे करार केल्यानंतर, तिला घर मिळू शकले. असे अनेक, अनेक आशीर्वाद आम्हाला आईकडून, पवित्र आईकडून मिळाले.",
      "fr": "Elle n'avait pas de foyer, et après avoir fait alliance ici, elle a pu en trouver un. Nous avons reçu de nombreuses bénédictions comme celle-ci par la Sainte Mère.",
      "es": "Ella no tenía hogar, y tras hacer el pacto aquí, pudo conseguir uno. Muchas, muchísimas bendiciones como esta recibimos a través de la Madre, a través de la Santa Madre.",
      "zh": "她原本无家可归，但在这里立下圣约后，她终于找到了家。我们通过母亲，通过圣母，得到了许许多多这样的祝福。",
      "kn": "ಅವಳಿಗೆ ಮನೆ ಇರಲಿಲ್ಲ, ಮತ್ತು ಇಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ಅವಳು ಮನೆ ಪಡೆಯಲು ಸಾಧ್ಯವಾಯಿತು. ತಾಯಿಯ ಮೂಲಕ, ಪವಿತ್ರ ತಾಯಿಯ ಮೂಲಕ ನಾವು ಈ ರೀತಿಯ ಅನೇಕ, ಅನೇಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆದುಕೊಂಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "6:46",
    "text": {
      "en": "I give a thousand crore thanks to the Holy Mother and the Holy Son. Psalm 45, verse 17:",
      "hi": "मैं पवित्र माता और पवित्र पुत्र को हज़ार करोड़ धन्यवाद देता हूँ। भजन 45, पद 17:",
      "ta": "பரிசுத்த தாய்க்கும் பரிசுத்த குமாரனுக்கும் ஆயிரம் கோடி நன்றி செலுத்துகிறேன். சங்கீதம் 45, வசனம் 17:",
      "bn": "আমি পবিত্র মাতা এবং পবিত্র পুত্রকে হাজার কোটি ধন্যবাদ জানাই। গীতসংহিতা 45, পদ 17:",
      "te": "పరిశుద్ధ తల్లికి మరియు పరిశుద్ధ కుమారునికి నేను వెయ్యి కోట్ల కృతజ్ఞతలు తెలుపుతున్నాను. కీర్తన 45, వచనం 17:",
      "mr": "मी पवित्र माता आणि पवित्र पुत्राचे हजार कोटी आभार मानतो. स्तोत्र 45, वचन 17:",
      "fr": "Je rends grâces mille fois à la Sainte Mère et au Saint Fils. Psaume 45, verset 17 :",
      "es": "Doy mil millones de gracias a la Santa Madre y al Santo Hijo. Salmo 45, versículo 17:",
      "zh": "我向圣母和圣子致以千万的感谢。诗篇45篇第17节:",
      "kn": "ಪವಿತ್ರ ತಾಯಿಗೂ ಪವಿತ್ರ ಪುತ್ರನಿಗೂ ಸಾವಿರ ಕೋಟಿ ಕೃತಜ್ಞತೆಗಳನ್ನು ಸಲ್ಲಿಸುತ್ತೇನೆ. ಕೀರ್ತನೆ 45, ವಚನ 17:"
    }
  },
  {
    "start": "6:55",
    "text": {
      "en": "“Through generations, your name will be praised; nations will glorify you forever.” This is a testimony of Maria in witness to the apparition.",
      "hi": "“पीढ़ियों तक तेरा नाम धन्य होगा; जाति-जाति सदा तेरी महिमा करेगी।” यह मरियम की गवाही है जो उसने दर्शन के समय दी थी।",
      "ta": "\"தலைமுறை தலைமுறைகளாக, உமது நாமம் துதிக்கப்படும்; தேசங்கள் உம்மை என்றென்றும் மகிமைப்படுத்தும்.\" இது மரியாவின் காட்சியின் சாட்சியமாகும்.",
      "bn": "\"পুরুষানুক্রমে, তোমার নাম প্রশংসিত হবে; জাতি চিরকাল তোমার মহিমা ঘোষণা করবে।\" এটি আবির্ভাবের সাক্ষ্য হিসেবে মারিয়ার একটি সাক্ষ্য।",
      "te": "“తరతరాలుగా నీ నామం స్తుతించబడుతుంది; దేశాలు నిన్ను శాశ్వతంగా మహిమపరుస్తాయి.” ఇది దర్శనానికి సాక్షిగా మరియ ఇచ్చిన సాక్ష్యం.",
      "mr": "“पिढ्यानपिढ्या, तुझ्या नावाची स्तुती केली जाईल; राष्ट्रे तुझे सदैव गौरव करतील.” प्रकटीकरणाच्या साक्षीने ही मारियाची साक्ष आहे.",
      "fr": "« De génération en génération, ton nom sera loué ; les nations te glorifient à jamais. » C'est un témoignage de Marie témoin de l'apparition.",
      "es": "“Por generaciones será alabado tu nombre; las naciones te glorificarán para siempre.” Este es un testimonio de María como testigo de la aparición.",
      "zh": "“世世代代，你的名要被颂扬；列国要永远荣耀你。”这是玛利亚见证圣母显灵的证言。",
      "kn": "“ತಲೆಮಾರುಗಳಿಂದಲೂ ನಿನ್ನ ನಾಮವು ಸ್ತುತಿಸಲ್ಪಡುವುದು; ಜನಾಂಗಗಳು ನಿನ್ನನ್ನು ಎಂದೆಂದಿಗೂ ಮಹಿಮೆಪಡಿಸುವವು.” ಇದು ಮಾರಿಯಾಳ ಪ್ರೇತಕ್ಕೆ ಸಾಕ್ಷಿಯಾಗಿ ನೀಡಿದ ಸಾಕ್ಷಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "7:06",
    "text": {
      "en": "In 2024, this daughter went and took a covenant here. Within a short three-month period, after 12 years, she received her second child —",
      "hi": "2024 में, इस बेटी ने यहाँ जाकर वाचा बाँधी। तीन महीने की छोटी सी अवधि में, 12 साल बाद, उसे अपना दूसरा बच्चा मिला—",
      "ta": "2024 ஆம் ஆண்டில், இந்த மகள் இங்கு சென்று ஒரு உடன்படிக்கை செய்தாள். மூன்று மாத காலத்திற்குள், 12 ஆண்டுகளுக்குப் பிறகு, அவள் இரண்டாவது குழந்தையைப் பெற்றாள் -",
      "bn": "2024 সালে, এই মেয়েটি এখানে গিয়ে একটি চুক্তি করে। মাত্র তিন মাসের মধ্যেই, 12 বছর পর, সে তার দ্বিতীয় সন্তানের জন্ম দেয় —",
      "te": "2024 లో, ఈ కుమార్తె వెళ్లి ఇక్కడ ఒక ఒడంబడిక చేసుకుంది. మూడు నెలల వ్యవధిలో, 12 సంవత్సరాల తర్వాత, ఆమె తన రెండవ బిడ్డను పొందింది -",
      "mr": "2024 मध्ये, ही मुलगी येथे गेली आणि तिने करार केला. तीन महिन्यांच्या अल्पावधीतच, 12 वर्षांनी, तिला तिचे दुसरे मूल झाले —",
      "fr": "En 2024, cette fille est allée faire alliance ici. En l'espace de trois mois, après 12 ans, elle a eu son deuxième enfant.",
      "es": "En 2024, esta hija fue y firmó un pacto aquí. En un breve período de tres meses, después de 12 años, recibió a su segundo hijo.",
      "zh": "2024年，这个女儿来到这里立约。短短三个月内，也就是12年后，她迎来了第二个孩子——",
      "kn": "2024 ರಲ್ಲಿ, ಈ ಮಗಳು ಹೋಗಿ ಇಲ್ಲಿ ಒಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡಳು. ಕೇವಲ ಮೂರು ತಿಂಗಳ ಅವಧಿಯಲ್ಲಿ, 12 ವರ್ಷಗಳ ನಂತರ, ಅವಳು ತನ್ನ ಎರಡನೇ ಮಗುವನ್ನು ಪಡೆದಳು -"
    }
  },
  {
    "start": "7:15",
    "text": {
      "en": "a child she had been longing and praying for. Very quickly, by the grace of the Holy Spirit, she was blessed with this child.",
      "hi": "वह बच्चा जिसके लिए वह तरस रही थी और जिसके लिए प्रार्थना कर रही थी। पवित्र आत्मा की कृपा से, उसे बहुत जल्दी यह बच्चा प्राप्त हुआ।",
      "ta": "அவள் ஏங்கிக் கொண்டிருந்த ஒரு குழந்தைக்காக ஜெபித்துக் கொண்டிருந்தாள். மிக விரைவாக, பரிசுத்த ஆவியின் கிருபையால், அவள் இந்தக் குழந்தையைப் பெற்றாள்.",
      "bn": "একটি শিশু যার জন্য তিনি আকুল ছিলেন এবং প্রার্থনা করছিলেন। খুব দ্রুত, পবিত্র আত্মার কৃপায়, তিনি এই সন্তানের আশীর্বাদ লাভ করেন।",
      "te": "ఆమె ఎంతో ఆశగా ఎదురుచూస్తూ ప్రార్థిస్తున్న బిడ్డ. చాలా త్వరగా, పరిశుద్ధాత్మ కృప ద్వారా, ఆమెకు ఈ బిడ్డ పుట్టింది.",
      "mr": "एक मूल ज्याची ती आतुरतेने वाट पाहत होती आणि प्रार्थना करत होती. खूप लवकर, पवित्र आत्म्याच्या कृपेने, तिला हे मूल मिळाले.",
      "fr": "Un enfant qu'elle désirait ardemment et pour lequel elle priait. Très vite, par la grâce du Saint-Esprit, elle fut bénie de cet enfant.",
      "es": "un hijo que había anhelado y por el que había orado. Muy pronto, por la gracia del Espíritu Santo, fue bendecida con este hijo.",
      "zh": "她一直渴望并祈求的孩子。很快，靠着圣灵的恩典，她就蒙福得着了这个孩子。",
      "kn": "ಅವಳು ಹಂಬಲಿಸುತ್ತಿದ್ದ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದ ಮಗು. ಬಹಳ ಬೇಗನೆ, ಪವಿತ್ರಾತ್ಮದ ಕೃಪೆಯಿಂದ, ಅವಳು ಈ ಮಗುವನ್ನು ಪಡೆದಳು."
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "For all childrenless couples and those troubled by not having children, they prayed and offered their intentions to Jesus and the Holy Mother, and the Holy Mother gave them a child.",
      "hi": "सभी निःसंतान दम्पतियों और जो बच्चे न होने से परेशान थे, उन्होंने प्रार्थना की और यीशु और पवित्र माता के समक्ष अपनी इच्छाएं रखीं, और पवित्र माता ने उन्हें एक बच्चा दिया।",
      "ta": "குழந்தையில்லாத தம்பதிகள் மற்றும் குழந்தைப்பேறு இல்லாமல் தவித்தவர்கள் அனைவருக்கும், அவர்கள் ஜெபித்து, தங்கள் நோக்கங்களை இயேசுவிடமும், பரிசுத்த அன்னையிடமும் சமர்ப்பித்தனர், பரிசுத்த அன்னை அவர்களுக்கு ஒரு குழந்தையைக் கொடுத்தார்.",
      "bn": "সমস্ত নিঃসন্তান দম্পতি এবং যারা সন্তান না থাকার কারণে কষ্ট পাচ্ছিলেন, তাদের জন্য তারা যীশু এবং পবিত্র মাতার কাছে প্রার্থনা করেছিলেন এবং তাদের উদ্দেশ্য উৎসর্গ করেছিলেন, এবং পবিত্র মা তাদের একটি সন্তান দান করেছিলেন।",
      "te": "పిల్లలు లేని జంటలందరికీ మరియు పిల్లలు లేకపోవడం వల్ల ఇబ్బంది పడుతున్న వారందరికీ, వారు ప్రార్థించి, తమ ఉద్దేశాలను యేసుకు మరియు పవిత్ర తల్లికి సమర్పించారు, మరియు పవిత్ర తల్లి వారికి ఒక బిడ్డను ఇచ్చింది.",
      "mr": "सर्व निपुत्रिक जोडप्यांसाठी आणि मुले नसल्यामुळे त्रासलेल्यांसाठी, त्यांनी प्रार्थना केली आणि येशू आणि पवित्र आईला त्यांचे हेतू अर्पण केले आणि पवित्र आईने त्यांना एक मूल दिले.",
      "fr": "Pour tous les couples sans enfants et ceux qui étaient troublés par le fait de ne pas avoir d'enfants, ils ont prié et offert leurs intentions à Jésus et à la Sainte Mère, et la Sainte Mère leur a donné un enfant.",
      "es": "Por todos los matrimonios sin hijos y aquellos con problemas por no tener hijos, oraron y ofrecieron sus intenciones a Jesús y a la Santa Madre, y la Santa Madre les dio un hijo.",
      "zh": "凡没有孩子的夫妇，以及因没有孩子而苦恼的人们，都向耶稣和圣母祈祷，表达自己的意愿，圣母便赐予他们一个孩子。",
      "kn": "ಮಕ್ಕಳಿಲ್ಲದ ಎಲ್ಲಾ ದಂಪತಿಗಳು ಮತ್ತು ಮಕ್ಕಳಿಲ್ಲದೆ ತೊಂದರೆಗೀಡಾದವರಿಗಾಗಿ, ಅವರು ಪ್ರಾರ್ಥಿಸಿದರು ಮತ್ತು ತಮ್ಮ ಉದ್ದೇಶಗಳನ್ನು ಯೇಸು ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಗೆ ಅರ್ಪಿಸಿದರು, ಮತ್ತು ಪವಿತ್ರ ತಾಯಿ ಅವರಿಗೆ ಮಗುವನ್ನು ನೀಡಿದರು."
    }
  },
  {
    "start": "7:33",
    "text": {
      "en": "By receiving grace from Jesus, their incapabilities were turned into blessings. This is a great miracle testimony of time-shortening. Mother journeyed with them.",
      "hi": "यीशु का अनुग्रह पाकर, उनकी अक्षमताएँ आशीषों में बदल गईं। यह समय कम होने का एक बड़ा चमत्कारिक प्रमाण है। माँ उनके साथ यात्रा करती रहीं।",
      "ta": "இயேசுவிடமிருந்து கிருபையைப் பெற்றதன் மூலம், அவர்களின் இயலாமைகள் ஆசீர்வாதங்களாக மாற்றப்பட்டன. இது நேரத்தைக் குறைப்பதற்கான ஒரு பெரிய அதிசய சாட்சியமாகும். அம்மா அவர்களுடன் பயணம் செய்தார்.",
      "bn": "যীশুর কাছ থেকে অনুগ্রহ লাভের মাধ্যমে, তাদের অক্ষমতা আশীর্বাদে পরিণত হয়েছিল। এটি সময় হ্রাসের এক মহান অলৌকিক সাক্ষ্য। মা তাদের সাথে ভ্রমণ করেছিলেন।",
      "te": "యేసు నుండి కృపను పొందడం ద్వారా, వారి అసమర్థతలు ఆశీర్వాదాలుగా మారాయి. ఇది సమయం తగ్గడానికి గొప్ప అద్భుత సాక్ష్యం. తల్లి వారితో ప్రయాణించింది.",
      "mr": "येशूकडून कृपा मिळाल्याने, त्यांच्या अशक्तपणाचे आशीर्वादात रूपांतर झाले. हा काळ कमी झाल्याचा एक महान चमत्कारिक पुरावा आहे. आई त्यांच्यासोबत प्रवास करत होती.",
      "fr": "Grâce à la grâce de Jésus, leurs incapacités se sont transformées en bénédictions. C'est un témoignage miraculeux de raccourcissement du temps. Mère les a accompagnés.",
      "es": "Al recibir la gracia de Jesús, sus incapacidades se transformaron en bendiciones. Este es un gran testimonio milagroso de la reducción del tiempo. Mi madre viajó con ellos.",
      "zh": "因着耶稣的恩典，他们的无能变成了祝福。这是缩短时间的伟大神迹见证。母亲与他们同行。",
      "kn": "ಯೇಸುವಿನಿಂದ ಕೃಪೆಯನ್ನು ಪಡೆಯುವ ಮೂಲಕ, ಅವರ ಅಸಮರ್ಥತೆಗಳು ಆಶೀರ್ವಾದಗಳಾಗಿ ಮಾರ್ಪಟ್ಟವು. ಇದು ಸಮಯ-ಕಡಿಮೆಗೊಳಿಸುವಿಕೆಯ ಒಂದು ದೊಡ್ಡ ಪವಾಡ ಸಾಕ್ಷಿಯಾಗಿದೆ. ತಾಯಿ ಅವರೊಂದಿಗೆ ಪ್ರಯಾಣಿಸಿದರು."
    }
  },
  {
    "start": "7:42",
    "text": {
      "en": "The Mother accompanied them, just as she removed all fever and discomfort from the eldest daughter, creating an atmosphere of comfort in their family.",
      "hi": "माँ उनके साथ गयीं, जैसे उन्होंने सबसे बड़ी बेटी का बुखार और तकलीफ दूर कर दी, और उनके परिवार में आराम का माहौल बना दिया।",
      "ta": "மூத்த மகளின் காய்ச்சலையும் அசௌகரியத்தையும் நீக்கி, அவர்களது குடும்பத்தில் ஒரு ஆறுதலான சூழ்நிலையை உருவாக்கியது போல, தாய் அவர்களுடன் சென்றார்.",
      "bn": "মা তাদের সাথে ছিলেন, ঠিক যেমন তিনি বড় মেয়ের সমস্ত জ্বর এবং অস্বস্তি দূর করেছিলেন, তাদের পরিবারে স্বাচ্ছন্দ্যের পরিবেশ তৈরি করেছিলেন।",
      "te": "తల్లి వారితో పాటు వచ్చింది, ఆమె పెద్ద కుమార్తె నుండి అన్ని జ్వరం మరియు అసౌకర్యాన్ని తొలగించి, వారి కుటుంబంలో ఓదార్పు వాతావరణాన్ని సృష్టించింది.",
      "mr": "आई त्यांच्यासोबत होती, ज्याप्रमाणे तिने मोठ्या मुलीचा सर्व ताप आणि अस्वस्थता दूर केली आणि त्यांच्या कुटुंबात आरामाचे वातावरण निर्माण केले.",
      "fr": "La Mère les accompagna, tout comme elle enleva toute fièvre et tout inconfort à la fille aînée, créant une atmosphère de réconfort dans leur famille.",
      "es": "La Madre los acompañó, así como le quitó toda fiebre y malestar a la hija mayor, creando un ambiente de confort en su familia.",
      "zh": "母亲也陪伴着他们，同时为大女儿消除了所有的发烧和不适，让家里充满了舒适的气氛。",
      "kn": "ತಾಯಿಯೂ ಅವರೊಂದಿಗೆ ಹೋದಳು, ಹಿರಿಯ ಮಗಳಿಂದ ಎಲ್ಲಾ ಜ್ವರ ಮತ್ತು ಅಸ್ವಸ್ಥತೆಯನ್ನು ತೆಗೆದುಹಾಕಿ, ಅವರ ಕುಟುಂಬದಲ್ಲಿ ನೆಮ್ಮದಿಯ ವಾತಾವರಣವನ್ನು ಸೃಷ್ಟಿಸಿದಳು."
    }
  },
  {
    "start": "7:54",
    "text": {
      "en": "She reduced all our burdens — not only physical, but also mental burdens — and in any situation, carried the",
      "hi": "उसने हमारे सारे बोझ कम कर दिए - न केवल शारीरिक, बल्कि मानसिक बोझ भी - और किसी भी स्थिति में,",
      "ta": "அவள் எங்கள் சுமைகளை எல்லாம் குறைத்தாள் - உடல் ரீதியாக மட்டுமல்ல, மன ரீதியாகவும் - எந்த சூழ்நிலையிலும்,",
      "bn": "তিনি আমাদের সমস্ত বোঝা কমিয়ে দিয়েছিলেন — কেবল শারীরিক নয়, মানসিক বোঝাও — এবং যেকোনো পরিস্থিতিতেই তিনি আমাদের",
      "te": "ఆమె మా భారాలన్నింటినీ తగ్గించింది - శారీరకంగానే కాదు, మానసికంగా కూడా - మరియు ఏ పరిస్థితిలోనైనా, ఆమెను మోసింది",
      "mr": "तिने आमचे सर्व ओझे कमी केले - केवळ शारीरिकच नाही तर मानसिक ओझे देखील - आणि कोणत्याही परिस्थितीत,",
      "fr": "Elle a allégé tous nos fardeaux — non seulement physiques, mais aussi mentaux — et dans n'importe quelle situation, elle a porté le fardeau",
      "es": "Ella redujo todas nuestras cargas, no solo físicas, sino también mentales, y en cualquier situación, llevó la",
      "zh": "她减轻了我们所有的负担——不仅是身体上的，还有精神上的负担——而且在任何情况下，她都承担",
      "kn": "ಅವಳು ನಮ್ಮ ಎಲ್ಲಾ ಹೊರೆಗಳನ್ನು ಇಳಿಸಿದಳು - ದೈಹಿಕವಾಗಿ ಮಾತ್ರವಲ್ಲ, ಮಾನಸಿಕವಾಗಿಯೂ ಸಹ - ಮತ್ತು ಯಾವುದೇ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "weight of our lives into the grace of the Holy Spirit. This is a testimony of the apparition we have heard.",
      "hi": "अपने जीवन का भार पवित्र आत्मा के अनुग्रह में सौंपें। यह उस दिव्यदर्शन की गवाही है जो हमने सुना है।",
      "ta": "நமது வாழ்க்கையை பரிசுத்த ஆவியின் கிருபைக்குள் செலுத்துங்கள். இது நாம் கேட்ட காட்சியின் சாட்சியமாகும்.",
      "bn": "পবিত্র আত্মার অনুগ্রহে আমাদের জীবনের বোঝা। এটি আমরা যে আবির্ভাবের কথা শুনেছি তার একটি সাক্ষ্য।",
      "te": "మన జీవితాలను పరిశుద్ధాత్మ కృపలోకి భారంగా మార్చడం. ఇది మనం విన్న ప్రత్యక్షతకు సాక్ష్యం.",
      "mr": "पवित्र आत्म्याच्या कृपेत आपल्या जीवनाचे ओझे. हे आपण ऐकलेल्या प्रकटीकरणाची साक्ष आहे.",
      "fr": "Le poids de nos vies dans la grâce du Saint-Esprit. C'est un témoignage de l'apparition que nous avons entendue.",
      "es": "El peso de nuestras vidas en la gracia del Espíritu Santo. Este es un testimonio de la aparición que hemos escuchado.",
      "zh": "将我们生命的重担交托在圣灵的恩典中。这是我们所听到的显灵的见证。",
      "kn": "ನಮ್ಮ ಜೀವನದ ಭಾರವನ್ನು ಪವಿತ್ರಾತ್ಮನ ಕೃಪೆಗೆ ಒಳಪಡಿಸುವುದು. ಇದು ನಾವು ಕೇಳಿದ ದರ್ಶನದ ಸಾಕ್ಷಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "8:08",
    "text": {
      "en": "In any situation, the use of covenant items can be highly effective. According to faith, when we call on the Holy Mother, we can very quickly see her come close to us and intercede for us.",
      "hi": "किसी भी परिस्थिति में, वाचा की वस्तुओं का प्रयोग अत्यधिक प्रभावशाली हो सकता है। विश्वास के अनुसार, जब हम पवित्र माता को पुकारते हैं, तो हम उन्हें शीघ्र ही अपने निकट आते और हमारे लिए प्रार्थना करते हुए देख सकते हैं।",
      "ta": "எந்த சூழ்நிலையிலும், உடன்படிக்கைப் பொருட்களைப் பயன்படுத்துவது மிகவும் பயனுள்ளதாக இருக்கும். விசுவாசத்தின்படி, நாம் பரிசுத்த தாயை அழைக்கும்போது, அவர் நம்மிடம் நெருங்கி வந்து நமக்காகப் பரிந்து பேசுவதை மிக விரைவாகக் காணலாம்.",
      "bn": "যেকোনো পরিস্থিতিতে, চুক্তির জিনিসপত্রের ব্যবহার অত্যন্ত কার্যকর হতে পারে। বিশ্বাস অনুসারে, যখন আমরা পবিত্র মাকে ডাকি, তখন আমরা খুব দ্রুত তাকে আমাদের কাছে আসতে এবং আমাদের জন্য সুপারিশ করতে দেখতে পাই।",
      "te": "ఏ పరిస్థితిలోనైనా, నిబంధన వస్తువులను ఉపయోగించడం చాలా ప్రభావవంతంగా ఉంటుంది. విశ్వాసం ప్రకారం, మనం పరిశుద్ధ తల్లిని ప్రార్థించినప్పుడు, ఆమె మన దగ్గరికి వచ్చి మనకోసం మధ్యవర్తిత్వం వహించడాన్ని మనం చాలా త్వరగా చూడవచ్చు.",
      "mr": "कोणत्याही परिस्थितीत, कराराच्या वस्तूंचा वापर अत्यंत प्रभावी ठरू शकतो. श्रद्धेनुसार, जेव्हा आपण पवित्र आईला हाक मारतो तेव्हा आपण तिला आपल्या जवळ येताना आणि आपल्यासाठी मध्यस्थी करताना पाहू शकतो.",
      "fr": "Dans toute situation, l'utilisation d'objets d'alliance peut s'avérer très efficace. Selon la foi, lorsque nous invoquons la Sainte Mère, nous la voyons très rapidement s'approcher de nous et intercéder pour nous.",
      "es": "En cualquier situación, el uso de los objetos del pacto puede ser sumamente eficaz. Según la fe, cuando invocamos a la Santa Madre, podemos verla acercarse rápidamente a nosotros e interceder por nosotros.",
      "zh": "在任何情况下，使用圣约物品都非常有效。根据信仰，当我们呼求圣母时，我们很快就能看到她来到我们身边，为我们代祷。",
      "kn": "ಯಾವುದೇ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳ ಬಳಕೆಯು ಹೆಚ್ಚು ಪರಿಣಾಮಕಾರಿಯಾಗಬಹುದು. ನಂಬಿಕೆಯ ಪ್ರಕಾರ, ನಾವು ಪವಿತ್ರ ತಾಯಿಯನ್ನು ಕರೆಯುವಾಗ, ಅವರು ನಮ್ಮ ಹತ್ತಿರ ಬಂದು ನಮಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುವುದನ್ನು ನಾವು ಬೇಗನೆ ನೋಡಬಹುದು."
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "Let us give thanks to Jesus and the Holy Mother. For all couples without children, let us join this testimony and offer our intentions, giving thanks to Jesus and the Holy Mother.",
      "hi": "आइए हम यीशु और पवित्र माता को धन्यवाद दें। सभी निःसंतान दम्पतियों के लिए, आइए हम इस गवाही में शामिल हों और यीशु और पवित्र माता को धन्यवाद देते हुए अपनी प्रार्थनाएँ प्रस्तुत करें।",
      "ta": "இயேசுவுக்கும் பரிசுத்த தாய்க்கும் நன்றி செலுத்துவோம். குழந்தைகள் இல்லாத அனைத்து தம்பதிகளுக்கும், இந்த சாட்சியத்தில் இணைந்து, இயேசுவுக்கும் பரிசுத்த தாய்க்கும் நன்றி செலுத்தி, நமது நோக்கங்களைச் சமர்ப்பிப்போம்.",
      "bn": "আসুন আমরা যীশু এবং পবিত্র মাতার প্রতি কৃতজ্ঞতা প্রকাশ করি। সন্তানহীন সকল দম্পতির জন্য, আসুন আমরা এই সাক্ষ্যে যোগদান করি এবং যীশু এবং পবিত্র মাতার প্রতি কৃতজ্ঞতা প্রকাশ করে আমাদের উদ্দেশ্যগুলি প্রকাশ করি।",
      "te": "యేసు మరియు పవిత్ర తల్లికి కృతజ్ఞతలు తెలియజేద్దాం. పిల్లలు లేని అన్ని జంటల కోసం, ఈ సాక్ష్యంలో చేరి, యేసు మరియు పవిత్ర తల్లికి కృతజ్ఞతలు తెలుపుతూ మన ఉద్దేశాలను అందిద్దాం.",
      "mr": "आपण येशू आणि पवित्र आईचे आभार मानूया. मुले नसलेल्या सर्व जोडप्यांसाठी, आपण या साक्षीत सामील होऊया आणि येशू आणि पवित्र आईचे आभार मानत आपले हेतू सादर करूया.",
      "fr": "Rendons grâce à Jésus et à la Sainte Mère. Pour tous les couples sans enfants, unissons-nous à ce témoignage et offrons nos intentions, en rendant grâce à Jésus et à la Sainte Mère.",
      "es": "Demos gracias a Jesús y a la Santa Madre. Por todas las parejas sin hijos, unámonos a este testimonio y ofrezcamos nuestras intenciones, dando gracias a Jesús y a la Santa Madre.",
      "zh": "让我们感谢耶稣和圣母。所有没有孩子的夫妇，让我们一起见证，表达我们的意愿，感谢耶稣和圣母。",
      "kn": "ನಾವು ಯೇಸು ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸೋಣ. ಮಕ್ಕಳಿಲ್ಲದ ಎಲ್ಲಾ ದಂಪತಿಗಳಿಗೆ, ಈ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಸೇರಿ ನಮ್ಮ ಉದ್ದೇಶಗಳನ್ನು ಅರ್ಪಿಸೋಣ, ಯೇಸು ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸೋಣ."
    }
  },
  {
    "start": "8:42",
    "text": {
      "en": "Let us present this testimony with a good heart. Extraordinary divine experiences are now available for you as well.",
      "hi": "आइए हम इस गवाही को नेक दिल से पेश करें। असाधारण दिव्य अनुभव अब आपके लिए भी उपलब्ध हैं।",
      "ta": "இந்த சாட்சியத்தை நல்ல உள்ளத்துடன் முன்வைப்போம். அசாதாரண தெய்வீக அனுபவங்கள் இப்போது உங்களுக்கும் கிடைக்கின்றன.",
      "bn": "আসুন আমরা এই সাক্ষ্যটি সৎ হৃদয়ে উপস্থাপন করি। অসাধারণ ঐশ্বরিক অভিজ্ঞতা এখন আপনার জন্যও উপলব্ধ।",
      "te": "ఈ సాక్ష్యాన్ని మంచి హృదయంతో ప్రस्तుతిద్దాం. అసాధారణమైన దైవిక అనుభవాలు ఇప్పుడు మీకు కూడా అందుబాటులో ఉన్నాయి.",
      "mr": "चला ही साक्ष चांगल्या मनाने सादर करूया. आता तुमच्यासाठीही असाधारण दैवी अनुभव उपलब्ध आहेत.",
      "fr": "Présentons ce témoignage avec un cœur ouvert. Des expériences divines extraordinaires sont désormais à votre disposition.",
      "es": "Presentemos este testimonio con sinceridad. Experiencias divinas extraordinarias están ahora disponibles para ti también.",
      "zh": "让我们以一颗善良的心来呈现这份见证。非凡的神圣体验现在也等着你了。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಒಳ್ಳೆಯ ಹೃದಯದಿಂದ ಪ್ರಸ್ತುತಪಡಿಸೋಣ. ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ಈಗ ನಿಮಗೂ ಲಭ್ಯವಿದೆ."
    }
  },
  {
    "start": "8:49",
    "text": {
      "en": "If you haven’t subscribed to this channel yet, subscribe now. Share this video with your friends and become a messenger of the Lord.",
      "hi": "अगर आपने अभी तक इस चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें। इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "நீங்கள் இன்னும் இந்த சேனலுக்கு சந்தா செலுத்தவில்லை என்றால், இப்போதே சந்தா செலுத்துங்கள். இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதராகுங்கள்.",
      "bn": "যদি আপনি এখনও এই চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর একজন বার্তাবাহক হয়ে উঠুন।",
      "te": "మీరు ఇంకా ఈ ఛానెల్ కు సబ్స్క్రైబ్ చేసుకోకపోతే, ఇప్పుడే సబ్స్క్రైబ్ చేసుకోండి. ఈ వీడియోను మీ స్నేహితులతో షేర్ చేసి ప్రభువు దూతగా మారండి.",
      "mr": "जर तुम्ही अजून या चॅनेलला सबस्क्राईब केले नसेल, तर आत्ताच सबस्क्राईब करा. हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne, abonnez-vous maintenant. Partagez cette vidéo avec vos amis et devenez un messager du Seigneur.",
      "es": "Si aún no te has suscrito a este canal, suscríbete ahora. Comparte este video con tus amigos y conviértete en un mensajero del Señor.",
      "zh": "如果你还没有订阅这个频道，那就赶紧订阅吧！分享这段视频给你的朋友们，成为主的使者吧！",
      "kn": "ನೀವು ಈ ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]