[
  {
    "start": "0:10",
    "text": {
      "en": "Glory to Kreupasanam Mother and the Holy Trinity. My name is Jeece Varghese. This is my",
      "hi": "कृउपासनम माता और पवित्र त्रिदेव की जय हो। मेरा नाम जीस वर्गीस है। यह मेरी",
      "ta": "க்ருபாசனம் அன்னைக்கும் பரிசுத்த திரித்துவத்திற்கும் மகிமை . என் பெயர் ஜீஸ் வர்கீஸ். இது என்னுடையது .",
      "bn": "ক্রেউপাসনম মা এবং পবিত্র ত্রিত্বের মহিমা । আমার নাম জিস ভার্গিস। এটা আমার",
      "te": "క్రూపాసనం తల్లికి మరియు పవిత్ర త్రిమూర్తులకు మహిమ . నా పేరు జీస్ వర్గీస్. ఇది నా",
      "mr": "क्रेउपासनम मातेला आणि पवित्र त्रिमूर्तीला गौरव . माझे नाव जीस वर्गीस आहे. हे माझे",
      "fr": "Gloire à la Mère Kreupasanam et à la Sainte Trinité. Je m'appelle Jeece Varghese. Voici mon",
      "es": "Gloria a la Madre Kreupasanam y a la Santísima Trinidad. Mi nombre es Jeece Varghese. Este es mi ...",
      "zh": "荣耀归于Kreupasanam圣母玛利亚和圣三一。我叫Jeece Varghese。这是我的",
      "kn": "ಕ್ರೂಪಾಸನಂ ತಾಯಿ ಮತ್ತು ಪವಿತ್ರ ತ್ರಿಮೂರ್ತಿಗಳಿಗೆ ಮಹಿಮೆ . ನನ್ನ ಹೆಸರು ಜೀಸ್ ವರ್ಗೀಸ್. ಇದು ನನ್ನ"
    }
  },
  {
    "start": "0:16",
    "text": {
      "en": "wife Bincy and our daughter Kesia. The first time we took the covenant was on June 14th, 2023. For the past few",
      "hi": "पत्नी बिन्सी और हमारी बेटी केसिया। हमने पहली बार 14 जून, 2023 को वाचा ली थी। पिछले कुछ समय से",
      "ta": "மனைவி பின்சி மற்றும் எங்கள் மகள் கெசியா. நாங்கள் முதல் முறையாக உடன்படிக்கையை எடுத்தது ஜூன் 14, 2023 அன்று. கடந்த சில நாட்களாக",
      "bn": "স্ত্রী বিনসি এবং আমাদের মেয়ে কেসিয়া। আমরা প্রথমবার চুক্তিবদ্ধ হয়েছিলাম 14 জুন, 2023 তারিখে। গত কয়েকদিন ধরে",
      "te": "భార్య బిన్సీ మరియు మా కుమార్తె కెసియా. మేము మొదటిసారిగా జూన్ 14, 2023న ఒడంబడికను తీసుకున్నాము. గత కొన్ని రోజులుగా",
      "mr": "पत्नी बिन्सी आणि आमची मुलगी केसिया. आम्ही पहिल्यांदा 14 जून 2023 रोजी करार केला. गेल्या काही काळापासून",
      "fr": "Mon épouse Bincy et notre fille Kesia. Nous avons pris l'alliance pour la première fois le 14 juin 2023. Ces derniers temps,",
      "es": "Mi esposa Bincy y nuestra hija Kesia. La primera vez que hicimos el pacto fue el 14 de junio de 2023. Durante los últimos...",
      "zh": "妻子 Bincy 和女儿 Kesia。我们第一次立约是在 2023 年 6 月 14 日。在过去的几年里",
      "kn": "ಪತ್ನಿ ಬಿನ್ಸಿ ಮತ್ತು ನಮ್ಮ ಮಗಳು ಕೆಸಿಯಾ. ನಾವು ಮೊದಲ ಬಾರಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡದ್ದು ಜೂನ್ 14, 2023 ರಂದು. ಕಳೆದ ಕೆಲವು ದಿನಗಳಿಂದ"
    }
  },
  {
    "start": "0:25",
    "text": {
      "en": "years, we have been living permanently in the United States due to work. Our home",
      "hi": "सालों से हम काम के सिलसिले में स्थायी रूप से अमेरिका में रह रहे हैं। हमारा घर",
      "ta": "வருடங்களாக, வேலை காரணமாக நாங்கள் அமெரிக்காவில் நிரந்தரமாக வசித்து வருகிறோம். எங்கள் வீடு",
      "bn": "বছর ধরে, আমরা কাজের কারণে মার্কিন যুক্তরাষ্ট্রে স্থায়ীভাবে বসবাস করছি। আমাদের বাড়ি",
      "te": "సంవత్సరాలుగా, మేము పని కారణంగా యునైటెడ్ స్టేట్స్‌లో శాశ్వతంగా నివసిస్తున్నాము. మా ఇల్లు",
      "mr": "वर्षांपासून, आम्ही कामामुळे अमेरिकेत कायमचे राहत आहोत. आमचे घर",
      "fr": "Depuis des années, nous vivons aux États-Unis de façon permanente pour des raisons professionnelles. Notre maison",
      "es": "años, vivimos permanentemente en Estados Unidos por motivos de trabajo. Nuestra casa...",
      "zh": "年来，我们一直因为工作而永久居住在美国。我们的家",
      "kn": "ವರ್ಷಗಳಿಂದ, ನಾವು ಕೆಲಸದ ಕಾರಣ ಅಮೆರಿಕದಲ್ಲಿ ಶಾಶ್ವತವಾಗಿ ವಾಸಿಸುತ್ತಿದ್ದೇವೆ. ನಮ್ಮ ಮನೆ"
    }
  },
  {
    "start": "0:32",
    "text": {
      "en": "is inherited, and we come from a place called Mamalassery.",
      "hi": "मामालास्सेरी नामक स्थान से आते हैं ।",
      "ta": "மாமலசேரி என்ற இடத்திலிருந்து வருகிறோம் .",
      "bn": "উত্তরাধিকারসূত্রে পাওয়া যায়, এবং আমরা মামালাসেরি নামক একটি জায়গা থেকে এসেছি ।",
      "te": "మామలస్సేరి అనే ప్రదేశం నుండి వచ్చాము .",
      "mr": "मामालासेरी नावाच्या ठिकाणाहून आलो आहोत .",
      "fr": "est hérité, et nous venons d'un endroit appelé Mamalassery .",
      "es": "es heredado, y venimos de un lugar llamado Mamalassery .",
      "zh": "是遗传的，我们来自一个叫Mamalassery的地方。",
      "kn": "ಮಾಮಲಸ್ಸೆರಿ ಎಂಬ ಸ್ಥಳದಿಂದ ಬಂದಿದ್ದೇವೆ ."
    }
  },
  {
    "start": "0:36",
    "text": {
      "en": "Through the intercession of the Holy Mother, we have received countless blessings in our life from Jesus.",
      "hi": "पवित्र माता की मध्यस्थता के माध्यम से, हमने अपने जीवन में यीशु से अनगिनत आशीषें प्राप्त की हैं।",
      "ta": "பரிசுத்த தாயின் பரிந்துரையின் மூலம், நம் வாழ்வில் இயேசுவிடமிருந்து எண்ணற்ற ஆசீர்வாதங்களைப் பெற்றுள்ளோம்.",
      "bn": "পবিত্র মাতার মধ্যস্থতার মাধ্যমে, আমরা যীশুর কাছ থেকে আমাদের জীবনে অসংখ্য আশীর্বাদ পেয়েছি।",
      "te": "పరిశుద్ధ తల్లి మధ్యవర్తిత్వం ద్వారా, మన జీవితంలో యేసు నుండి లెక్కలేనన్ని ఆశీర్వాదాలు పొందాము.",
      "mr": "पवित्र आईच्या मध्यस्थीद्वारे, आपल्याला येशूकडून आपल्या जीवनात असंख्य आशीर्वाद मिळाले आहेत.",
      "fr": "Par l’intercession de la Sainte Mère, nous avons reçu d’innombrables bénédictions dans notre vie de la part de Jésus.",
      "es": "Por intercesión de la Santa Madre, hemos recibido innumerables bendiciones en nuestra vida de parte de Jesús.",
      "zh": "通过圣母的代祷，我们在生活中得到了耶稣给予的无数祝福。",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾವು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಯೇಸುವಿನಿಂದ ಅಸಂಖ್ಯಾತ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆದಿದ್ದೇವೆ."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "We are standing here to bear witness to these blessings. This is our first time visiting here; we came in June",
      "hi": "हम इन आशीषों की गवाही देने के लिए यहाँ खड़े हैं। हम पहली बार यहाँ आए हैं; हम जून में आए थे।",
      "ta": "இந்த ஆசீர்வாதங்களுக்கு சாட்சி கொடுக்க நாங்கள் இங்கே நிற்கிறோம். நாங்கள் இங்கு வருவது இதுவே முதல் முறை; நாங்கள் ஜூன் மாதம் வந்தோம்.",
      "bn": "আমরা এই আশীর্বাদের সাক্ষী হতে এখানে দাঁড়িয়ে আছি। এখানে আমাদের প্রথমবার আসা; আমরা জুন মাসে এসেছিলাম।",
      "te": "ఈ ఆశీర్వాదాలకు సాక్ష్యమివ్వడానికి మేము ఇక్కడ నిలబడి ఉన్నాము. మేము ఇక్కడికి రావడం ఇదే మొదటిసారి; మేము జూన్‌లో వచ్చాము.",
      "mr": "आम्ही या आशीर्वादांचे साक्षीदार होण्यासाठी येथे उभे आहोत. येथे येण्याची ही आमची पहिलीच वेळ आहे; आम्ही जूनमध्ये आलो होतो.",
      "fr": "Nous sommes ici pour témoigner de ces bénédictions. C'est notre première visite ici ; nous étions venus en juin.",
      "es": "Estamos aquí para dar testimonio de estas bendiciones. Esta es nuestra primera visita; llegamos en junio.",
      "zh": "我们站在这里，见证这些祝福。这是我们第一次来这里；我们六月份来的。",
      "kn": "ಈ ಆಶೀರ್ವಾದಗಳಿಗೆ ಸಾಕ್ಷಿಯಾಗಲು ನಾವು ಇಲ್ಲಿ ನಿಂತಿದ್ದೇವೆ. ಇದು ನಮ್ಮ ಮೊದಲ ಭೇಟಿ; ನಾವು ಜೂನ್‌ನಲ್ಲಿ ಬಂದಿದ್ದೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "for vacation, and just a few days before my wife was to leave, the Mother",
      "hi": "छुट्टियों के लिए, और मेरी पत्नी के जाने से कुछ दिन पहले, माँ",
      "ta": "விடுமுறைக்காகவும், என் மனைவி வெளியேறுவதற்கு சில நாட்களுக்கு முன்பும், அம்மா",
      "bn": "ছুটির জন্য, এবং আমার স্ত্রীর চলে যাওয়ার মাত্র কয়েকদিন আগে, মা",
      "te": "సెలవుల కోసం, మరియు నా భార్య వెళ్ళడానికి కొన్ని రోజుల ముందు, తల్లి",
      "mr": "सुट्टीसाठी, आणि माझी पत्नी निघण्याच्या काही दिवस आधी, आई",
      "fr": "pour les vacances, et quelques jours seulement avant le départ de ma femme, la Mère",
      "es": "de vacaciones, y justo unos días antes de que mi esposa se fuera, la Madre",
      "zh": "去度假，就在我妻子要离开的几天前，母亲",
      "kn": "ರಜೆಗಾಗಿ, ಮತ್ತು ನನ್ನ ಹೆಂಡತಿ ಹೊರಡುವ ಕೆಲವೇ ದಿನಗಳ ಮೊದಲು, ತಾಯಿ"
    }
  },
  {
    "start": "0:55",
    "text": {
      "en": "revealed to me, as she had told me, that we should come here, pray, and",
      "hi": "उसने मुझे बताया, जैसा उसने मुझसे कहा था, कि हमें यहाँ आना चाहिए, प्रार्थना करनी चाहिए, और",
      "ta": "அவள் என்னிடம் சொன்னது போல், நாம் இங்கு வந்து பிரார்த்தனை செய்ய வேண்டும் என்று எனக்கு வெளிப்படுத்தினாள், மேலும்",
      "bn": "আমাকে জানালেন, যেমনটা তিনি আমাকে বলেছিলেন, আমাদের এখানে আসা উচিত, প্রার্থনা করা উচিত এবং",
      "te": "ఆమె నాకు చెప్పినట్లుగా, మనం ఇక్కడికి వచ్చి ప్రార్థన చేయాలని మరియు",
      "mr": "तिने मला सांगितल्याप्रमाणे, आपण येथे येऊन प्रार्थना करावी आणि",
      "fr": "m'a révélé, comme elle me l'avait dit, que nous devrions venir ici, prier, et",
      "es": "me reveló, tal como me había dicho, que debíamos venir aquí, orar y",
      "zh": "向我启示，正如她告诉我的，我们应该来这里，祈祷，",
      "kn": "ಅವಳು ನನಗೆ ಹೇಳಿದಂತೆ, ನಾವು ಇಲ್ಲಿಗೆ ಬಂದು ಪ್ರಾರ್ಥಿಸಬೇಕು ಮತ್ತು ಎಂದು ಬಹಿರಂಗಪಡಿಸಿದಳು"
    }
  },
  {
    "start": "1:01",
    "text": {
      "en": "dedicate the concerns of our life.",
      "hi": "अपने जीवन की चिंताओं को समर्पित करें।",
      "ta": "நம் வாழ்க்கையின் கவலைகளை அர்ப்பணிக்கிறோம்.",
      "bn": "আমাদের জীবনের উদ্বেগগুলিকে উৎসর্গ করি।",
      "te": "మన జీవితపు ఆందోళనలను అంకితం చేయండి.",
      "mr": "आपल्या जीवनातील चिंता समर्पित करा.",
      "fr": "consacrer les préoccupations de notre vie.",
      "es": "Dedicar las preocupaciones de nuestra vida.",
      "zh": "奉献我们一生的关怀。",
      "kn": "ನಮ್ಮ ಜೀವನದ ಕಾಳಜಿಗಳನ್ನು ಅರ್ಪಿಸಿ."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "At that moment, as Sister Jomol often says in her meditations, it felt as though everything in life was lost, with no merits left,",
      "hi": "उस क्षण, जैसा कि सिस्टर जोमोल अक्सर अपने ध्यान में कहती हैं, ऐसा लगा जैसे जीवन में सब कुछ खो गया, कोई पुण्य नहीं बचा,",
      "ta": "அந்த நேரத்தில், சகோதரி ஜோமோல் தனது தியானங்களில் அடிக்கடி சொல்வது போல், வாழ்க்கையில் எல்லாவற்றையும் இழந்துவிட்டதாகவும், எந்த நன்மையும் மிச்சமில்லாமல் இருப்பது போலவும் உணர்ந்தேன்,",
      "bn": "সেই মুহূর্তে, যেমন সিস্টার জোমল প্রায়শই তার ধ্যানে বলেন, মনে হয়েছিল যেন জীবনের সবকিছু হারিয়ে গেছে, আর কোনও যোগ্যতা অবশিষ্ট নেই,",
      "te": "ఆ సమయంలో, సిస్టర్ జోమోల్ తన ధ్యానాలలో తరచుగా చెప్పినట్లుగా, జీవితంలో ప్రతిదీ కోల్పోయినట్లు, ఎటువంటి అర్హతలు మిగిలి లేనట్లు అనిపించింది,",
      "mr": "त्या क्षणी, सिस्टर जोमोल तिच्या ध्यानात अनेकदा म्हणते की, आयुष्यातील सर्व काही हरवले आहे, कोणतेही गुण शिल्लक नाहीत असे वाटले,",
      "fr": "À ce moment-là, comme le dit souvent Sœur Jomol dans ses méditations, j'avais l'impression que tout dans la vie était perdu, sans aucun mérite,",
      "es": "En ese momento, como suele decir la Hermana Jomol en sus meditaciones, se sintió como si todo en la vida estuviera perdido, sin méritos restantes,",
      "zh": "那一刻，正如乔莫尔师姊在冥想中经常说的那样，感觉生命中的一切都失去了，没有任何功德可言，",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ, ಸಿಸ್ಟರ್ ಜೊಮೊಲ್ ತಮ್ಮ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆಗಳಲ್ಲಿ ಆಗಾಗ್ಗೆ ಹೇಳುವಂತೆ, ಜೀವನದಲ್ಲಿ ಎಲ್ಲವೂ ಕಳೆದುಹೋಗಿದೆ, ಯಾವುದೇ ಅರ್ಹತೆ ಉಳಿದಿಲ್ಲ ಎಂದು ಭಾಸವಾಯಿತು,"
    }
  },
  {
    "start": "1:12",
    "text": {
      "en": "standing completely empty-handed, yet holding on firmly, like a grip in a situation where everything else is gone.",
      "hi": "पूरी तरह से खाली हाथ खड़े हैं, फिर भी मजबूती से पकड़े हुए हैं, जैसे कि एक ऐसी स्थिति में पकड़ जहां बाकी सब कुछ चला गया है।",
      "ta": "முற்றிலும் வெறுங்கையுடன் நின்று, மற்ற அனைத்தும் போய்விட்ட சூழ்நிலையில் ஒரு பிடியைப் போல உறுதியாகப் பிடித்துக் கொள்ளுங்கள்.",
      "bn": "সম্পূর্ণ খালি হাতে দাঁড়িয়ে থাকা, তবুও শক্ত করে ধরে রাখা, এমন পরিস্থিতিতে যখন সবকিছুই শেষ হয়ে যায়।",
      "te": "పూర్తిగా ఖాళీ చేతులతో నిలబడి, మిగతావన్నీ పోయినప్పుడు పట్టులాగా గట్టిగా పట్టుకోవడం.",
      "mr": "पूर्णपणे रिकाम्या हाताने उभे राहून, तरीही घट्ट धरून राहणे, अशा परिस्थितीत पकडीप्रमाणे जिथे बाकी सर्व काही संपले आहे.",
      "fr": "debout, les mains complètement vides, mais tenant fermement, comme une prise dans une situation où tout le reste a disparu.",
      "es": "con las manos completamente vacías, pero aferrándose firmemente, como un agarre en una situación donde todo lo demás se ha ido.",
      "zh": "两手空空地站着，却紧紧地抓住，就像在一切都失去的情况下抓住了一样。",
      "kn": "ಸಂಪೂರ್ಣವಾಗಿ ಖಾಲಿ ಕೈಯಲ್ಲಿ ನಿಂತಿರುವುದು, ಆದರೆ ಉಳಿದೆಲ್ಲವೂ ಕಳೆದುಹೋದ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಹಿಡಿತದಂತೆ ದೃಢವಾಗಿ ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುವುದು."
    }
  },
  {
    "start": "1:17",
    "text": {
      "en": "Coming and settling in this holy land is something I consider a blessing.",
      "hi": "इस पवित्र भूमि पर आना और बसना मेरे लिए एक आशीर्वाद है।",
      "ta": "இந்தப் புனித பூமியில் வந்து குடியேறுவது ஒரு ஆசீர்வாதமாகக் கருதுகிறேன்.",
      "bn": "এই পবিত্র ভূমিতে আসা এবং বসতি স্থাপন করাকে আমি আশীর্বাদ বলে মনে করি।",
      "te": "ఈ పవిత్ర భూమికి వచ్చి స్థిరపడటం నేను ఒక వరంలా భావిస్తున్నాను.",
      "mr": "या पवित्र भूमीत येणे आणि स्थायिक होणे ही माझ्यासाठी एक आशीर्वाद आहे असे मी मानतो.",
      "fr": "Venir et m’installer dans cette terre sainte est quelque chose que je considère comme une bénédiction.",
      "es": "Venir y establecerse en esta tierra santa es algo que considero una bendición.",
      "zh": "能够来到这片圣地并定居下来，我感到是一种幸福。",
      "kn": "ಈ ಪವಿತ್ರ ಭೂಮಿಗೆ ಬಂದು ನೆಲೆಸುವುದು ನಾನು ಒಂದು ಆಶೀರ್ವಾದವೆಂದು ಪರಿಗಣಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "1:21",
    "text": {
      "en": "For the first time, it is about my daughter. My daughter is a special kid. Despite many weaknesses and difficulties,",
      "hi": "पहली बार, यह मेरी बेटी के बारे में है। मेरी बेटी एक ख़ास बच्ची है। कई कमज़ोरियों और मुश्किलों के बावजूद,",
      "ta": "முதல் முறையாக, இது என் மகளைப் பற்றியது. என் மகள் ஒரு சிறப்பு குழந்தை. பல பலவீனங்கள் மற்றும் சிரமங்கள் இருந்தபோதிலும்,",
      "bn": "প্রথমবারের মতো, এটি আমার মেয়ের কথা। আমার মেয়ে একটি বিশেষ বাচ্চা। অনেক দুর্বলতা এবং অসুবিধা সত্ত্বেও,",
      "te": "మొదటిసారి, ఇది నా కూతురి గురించి. నా కూతురు ఒక ప్రత్యేకమైన పిల్ల. అనేక బలహీనతలు మరియు ఇబ్బందులు ఉన్నప్పటికీ,",
      "mr": "पहिल्यांदाच, हे माझ्या मुलीबद्दल आहे. माझी मुलगी एक खास मुलगी आहे. अनेक कमकुवतपणा आणि अडचणी असूनही,",
      "fr": "Pour la première fois, il s'agit de ma fille. Ma fille est une enfant spéciale. Malgré ses nombreuses faiblesses et difficultés,",
      "es": "Por primera vez, se trata de mi hija. Mi hija es una niña especial. A pesar de sus muchas debilidades y dificultades,",
      "zh": "第一次，是关于我女儿的。我女儿是个特别的孩子。尽管她有很多弱点和困难，",
      "kn": "ಮೊದಲ ಬಾರಿಗೆ, ಇದು ನನ್ನ ಮಗಳ ಬಗ್ಗೆ. ನನ್ನ ಮಗಳು ವಿಶೇಷ ಮಗು. ಅನೇಕ ದೌರ್ಬಲ್ಯಗಳು ಮತ್ತು ತೊಂದರೆಗಳ ಹೊರತಾಗಿಯೂ,"
    }
  },
  {
    "start": "1:29",
    "text": {
      "en": "the Mother has been our support and has helped make many improvements in her. Even now, her situation remains under the Mother’s consideration.",
      "hi": "माताजी ने हमारा साथ दिया है और उसमें कई सुधार लाने में मदद की है। अब भी, उनकी स्थिति माताजी के ध्यान में है।",
      "ta": "அம்மா எங்களுக்கு ஆதரவாக இருந்து, அவளுக்குள் பல முன்னேற்றங்களைச் செய்ய உதவியுள்ளார். இப்போதும் கூட, அவளுடைய நிலைமை அம்மாவின் பரிசீலனையில் உள்ளது.",
      "bn": "মা আমাদের সহায়তা করেছেন এবং তার অনেক উন্নতি করতে সাহায্য করেছেন। এখনও, তার পরিস্থিতি মায়ের বিবেচনাধীন।",
      "te": "తల్లి మాకు మద్దతుగా నిలిచింది మరియు ఆమెలో అనేక మెరుగుదలలు చేయడంలో సహాయపడింది. ఇప్పుడు కూడా, ఆమె పరిస్థితి తల్లి పరిశీలనలో ఉంది.",
      "mr": "आईने आमचा आधार घेतला आहे आणि तिच्यात अनेक सुधारणा करण्यास मदत केली आहे. आजही, तिची परिस्थिती आईच्या विचाराधीन आहे.",
      "fr": "La Mère nous a soutenus et a contribué à de nombreuses améliorations. Aujourd'hui encore, sa situation reste sous sa surveillance .",
      "es": "La Madre ha sido nuestro apoyo y la ha ayudado a mejorar mucho. Incluso ahora, su situación sigue bajo su consideración .",
      "zh": "圣母一直是我们的支柱，帮助她不断进步。即使现在，圣母仍在关注着她的处境。",
      "kn": "ತಾಯಿ ನಮಗೆ ಬೆಂಬಲವಾಗಿದ್ದಾರೆ ಮತ್ತು ಅವರಲ್ಲಿ ಅನೇಕ ಸುಧಾರಣೆಗಳನ್ನು ತರಲು ಸಹಾಯ ಮಾಡಿದ್ದಾರೆ. ಈಗಲೂ ಸಹ, ಅವರ ಪರಿಸ್ಥಿತಿ ತಾಯಿಯ ಪರಿಗಣನೆಯಲ್ಲಿದೆ."
    }
  },
  {
    "start": "1:38",
    "text": {
      "en": "I thank the Mother and Jesus for all the improvements given so far.",
      "hi": "मैं अब तक किये गये सभी सुधारों के लिए माता और यीशु को धन्यवाद देता हूँ।",
      "ta": "இதுவரை கொடுக்கப்பட்ட அனைத்து முன்னேற்றங்களுக்கும் நான் தாய்க்கும் இயேசுவுக்கும் நன்றி கூறுகிறேன்.",
      "bn": "এখন পর্যন্ত যে সমস্ত উন্নতি করা হয়েছে তার জন্য আমি মা এবং যীশুকে ধন্যবাদ জানাই।",
      "te": "ఇప్పటివరకు ఇచ్చిన అన్ని మెరుగుదలలకు నేను తల్లికి మరియు యేసుకు కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "आतापर्यंत केलेल्या सर्व सुधारणांसाठी मी आई आणि येशूचे आभार मानतो.",
      "fr": "Je remercie la Mère et Jésus pour toutes les améliorations apportées jusqu'à présent.",
      "es": "Agradezco a la Madre y a Jesús por todas las mejoras dadas hasta ahora.",
      "zh": "我感谢圣母玛利亚和耶稣迄今为止所给予的一切改善。",
      "kn": "ಇಲ್ಲಿಯವರೆಗೆ ನೀಡಲಾದ ಎಲ್ಲಾ ಸುಧಾರಣೆಗಳಿಗಾಗಿ ನಾನು ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "1:45",
    "text": {
      "en": "Secondly, I want to share something about a piece of land transaction. For many years, we were",
      "hi": "दूसरी बात, मैं ज़मीन के एक टुकड़े के लेन-देन के बारे में कुछ बताना चाहता हूँ। कई सालों तक, हम",
      "ta": "இரண்டாவதாக, ஒரு நில பரிவர்த்தனை பற்றி நான் பகிர்ந்து கொள்ள விரும்புகிறேன். பல ஆண்டுகளாக, நாங்கள்",
      "bn": "দ্বিতীয়ত, আমি একটি জমির লেনদেন সম্পর্কে কিছু শেয়ার করতে চাই। বহু বছর ধরে, আমরা",
      "te": "రెండవది, నేను ఒక భూమి లావాదేవీ గురించి కొంత పంచుకోవాలనుకుంటున్నాను. చాలా సంవత్సరాలుగా, మేము",
      "mr": "दुसरे म्हणजे, मला जमिनीच्या व्यवहाराबद्दल काहीतरी सांगायचे आहे. अनेक वर्षांपासून, आम्ही",
      "fr": "Deuxièmement, je voudrais partager quelque chose à propos d'une transaction foncière. Pendant de nombreuses années, nous étions",
      "es": "En segundo lugar, quiero compartir algo sobre la transacción de un terreno. Durante muchos años, estuvimos...",
      "zh": "其次，我想分享一下关于一宗土地交易的事情。多年来，我们",
      "kn": "ಎರಡನೆಯದಾಗಿ, ನಾನು ಒಂದು ಭೂ ವ್ಯವಹಾರದ ಬಗ್ಗೆ ಏನನ್ನಾದರೂ ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ. ಹಲವು ವರ್ಷಗಳ ಕಾಲ, ನಾವು"
    }
  },
  {
    "start": "1:55",
    "text": {
      "en": "unable to sell a piece of land because of issues I hadn’t even included in my covenant intentions.",
      "hi": "मैं अपनी ज़मीन का एक टुकड़ा बेचने में असमर्थ हूँ, क्योंकि कुछ मुद्दे ऐसे थे जिन्हें मैंने अपनी वाचा में शामिल भी नहीं किया था।",
      "ta": "எனது உடன்படிக்கை நோக்கங்களில் கூட நான் சேர்க்காத பிரச்சினைகளால் ஒரு நிலத்தை விற்க முடியவில்லை.",
      "bn": "আমার চুক্তির উদ্দেশ্যগুলিতেও অন্তর্ভুক্ত না করা বিষয়গুলির কারণে এক টুকরো জমি বিক্রি করতে অক্ষম।",
      "te": "నా ఒడంబడిక ఉద్దేశాలలో కూడా చేర్చని సమస్యల కారణంగా నేను భూమిలో ఒక భాగాన్ని అమ్మలేకపోయాను.",
      "mr": "माझ्या कराराच्या हेतूंमध्ये मी काही मुद्द्यांचा समावेशही केला नव्हता, त्यामुळे जमिनीचा तुकडा विकता आला नाही.",
      "fr": "incapable de vendre un terrain à cause de problèmes que je n'avais même pas inclus dans mes intentions d'alliance.",
      "es": "no pude vender un pedazo de tierra debido a cuestiones que ni siquiera había incluido en mis intenciones del pacto.",
      "zh": "由于我契约意向中未包括的问题，我无法出售一块土地。",
      "kn": "ನನ್ನ ಒಡಂಬಡಿಕೆಯ ಉದ್ದೇಶಗಳಲ್ಲಿ ನಾನು ಸೇರಿಸದ ಸಮಸ್ಯೆಗಳಿಂದಾಗಿ ಒಂದು ತುಂಡು ಭೂಮಿಯನ್ನು ಮಾರಾಟ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:01",
    "text": {
      "en": "Beyond that, we had more than sixty such issues for all of us.",
      "hi": "इसके अलावा, हम सभी के लिए ऐसे साठ से अधिक मुद्दे थे।",
      "ta": "அதையும் தாண்டி, எங்கள் அனைவருக்கும் இதுபோன்ற அறுபதுக்கும் மேற்பட்ட பிரச்சினைகள் இருந்தன.",
      "bn": "এর বাইরে, আমাদের সকলের জন্য এরকম ষাটেরও বেশি সমস্যা ছিল।",
      "te": "దానికి మించి, మా అందరికీ అలాంటి అరవైకి పైగా సమస్యలు ఉన్నాయి.",
      "mr": "त्यापलीकडे, आमच्या सर्वांसाठी असे साठहून अधिक प्रश्न होते.",
      "fr": "Au-delà de cela, nous avions plus de soixante problèmes de ce genre pour nous tous.",
      "es": "Además de eso, tuvimos más de sesenta problemas similares para todos nosotros.",
      "zh": "除此之外，我们总共还有 60 多个这样的问题。",
      "kn": "ಅದಕ್ಕೂ ಮೀರಿ, ನಮಗೆಲ್ಲರಿಗೂ ಅರವತ್ತಕ್ಕೂ ಹೆಚ್ಚು ಇಂತಹ ಸಮಸ್ಯೆಗಳು ಇದ್ದವು."
    }
  },
  {
    "start": "2:05",
    "text": {
      "en": "So I took the covenant, and a few months later, someone we never expected",
      "hi": "तो मैंने वाचा ले ली, और कुछ महीनों बाद, कोई ऐसा व्यक्ति आया जिसकी हमने कभी उम्मीद नहीं की थी",
      "ta": "எனவே நான் உடன்படிக்கையை எடுத்துக்கொண்டேன், சில மாதங்களுக்குப் பிறகு, நாங்கள் ஒருபோதும் எதிர்பார்க்காத ஒருவர்",
      "bn": "তাই আমি চুক্তিটি গ্রহণ করলাম, এবং কয়েক মাস পরে, এমন একজন যাকে আমরা কখনও আশা করিনি",
      "te": "కాబట్టి నేను ఒడంబడిక తీసుకున్నాను, మరియు కొన్ని నెలల తరువాత, మేము ఎప్పుడూ ఊహించని వ్యక్తిని",
      "mr": "म्हणून मी करार स्वीकारला, आणि काही महिन्यांनंतर, ज्याची आपण कधीही अपेक्षा केली नव्हती असा",
      "fr": "J'ai donc pris l'alliance, et quelques mois plus tard, quelqu'un que nous n'attendions pas",
      "es": "Entonces tomé el pacto, y unos meses después, alguien que nunca esperábamos",
      "zh": "所以我接受了这个约定，几个月后，我们意想不到的人",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ, ಮತ್ತು ಕೆಲವು ತಿಂಗಳುಗಳ ನಂತರ, ನಾವು ಎಂದಿಗೂ ನಿರೀಕ್ಷಿಸದ ಯಾರಾದರೂ"
    }
  },
  {
    "start": "2:12",
    "text": {
      "en": "called my father expressing interest in acquiring our land, right next to our property.",
      "hi": "ने मेरे पिता को फोन करके हमारी संपत्ति के ठीक बगल में स्थित हमारी जमीन खरीदने में रुचि व्यक्त की।",
      "ta": "எங்கள் சொத்துக்கு அடுத்துள்ள எங்கள் நிலத்தை கையகப்படுத்த ஆர்வமாக இருப்பதாக என் தந்தைக்கு போன் செய்தார்.",
      "bn": "আমার বাবাকে ফোন করে আমাদের জমি অধিগ্রহণের আগ্রহ প্রকাশ করে, যা আমাদের সম্পত্তির ঠিক পাশেই।",
      "te": "మా ఆస్తికి పక్కనే ఉన్న మా భూమిని స్వాధీనం చేసుకోవడానికి ఆసక్తి చూపుతూ నాన్నగారికి ఫోన్ చేశాడు.",
      "mr": "माझ्या वडिलांना फोन करून आमच्या मालमत्तेच्या शेजारी असलेली आमची जमीन घेण्यास रस दाखवला.",
      "fr": "a appelé mon père pour exprimer son intérêt à acquérir notre terrain, juste à côté de notre propriété.",
      "es": "llamó a mi padre expresando su interés en adquirir nuestro terreno, justo al lado de nuestra propiedad.",
      "zh": "打电话给我父亲，表示有兴趣购买我们房产旁边的土地。",
      "kn": "ನಮ್ಮ ಆಸ್ತಿಯ ಪಕ್ಕದಲ್ಲಿರುವ ನಮ್ಮ ಭೂಮಿಯನ್ನು ಸ್ವಾಧೀನಪಡಿಸಿಕೊಳ್ಳಲು ಆಸಕ್ತಿ ವ್ಯಕ್ತಪಡಿಸಿ ನನ್ನ ತಂದೆಗೆ ಕರೆ ಮಾಡಿದರು."
    }
  },
  {
    "start": "2:17",
    "text": {
      "en": "That person said they were interested in obtaining this land.",
      "hi": "उस व्यक्ति ने कहा कि वे इस भूमि को प्राप्त करने में रुचि रखते हैं।",
      "ta": "அந்த நபர் இந்த நிலத்தைப் பெற ஆர்வமாக இருப்பதாகக் கூறினார்.",
      "bn": "সেই ব্যক্তি বলল যে তারা এই জমি পেতে আগ্রহী।",
      "te": "ఆ వ్యక్తి ఈ భూమిని పొందడానికి ఆసక్తి కలిగి ఉన్నానని చెప్పాడు.",
      "mr": "त्या व्यक्तीने सांगितले की त्यांना ही जमीन मिळविण्यात रस आहे.",
      "fr": "Cette personne a dit qu’elle était intéressée à obtenir ce terrain.",
      "es": "Esa persona dijo que estaba interesado en obtener esta tierra.",
      "zh": "那个人说他们有兴趣获得这块土地。",
      "kn": "ಆ ವ್ಯಕ್ತಿಯು ಈ ಭೂಮಿಯನ್ನು ಪಡೆಯಲು ಆಸಕ್ತಿ ಹೊಂದಿರುವುದಾಗಿ ಹೇಳಿದನು."
    }
  },
  {
    "start": "2:20",
    "text": {
      "en": "We did not approach any other buyer. Without telling anyone, without any doubts or difficulties,",
      "hi": "हमने किसी और ख़रीदार से संपर्क नहीं किया। बिना किसी को बताए, बिना किसी संदेह या परेशानी के,",
      "ta": "நாங்கள் வேறு எந்த வாங்குபவரையும் அணுகவில்லை. யாரிடமும் சொல்லாமல், எந்த சந்தேகமோ அல்லது சிரமமோ இல்லாமல்,",
      "bn": "আমরা অন্য কোনও ক্রেতার কাছে যাইনি। কাউকে না বলে, কোনও সন্দেহ বা অসুবিধা ছাড়াই,",
      "te": "మేము వేరే ఏ కొనుగోలుదారుని సంప్రదించలేదు. ఎవరికీ చెప్పకుండా, ఎటువంటి సందేహాలు లేదా ఇబ్బందులు లేకుండా,",
      "mr": "आम्ही इतर कोणत्याही खरेदीदाराशी संपर्क साधला नाही. कोणालाही न सांगता, कोणत्याही शंका किंवा अडचणीशिवाय,",
      "fr": "Nous n'avons contacté aucun autre acheteur. Sans prévenir personne, sans aucun doute ni difficulté,",
      "es": "No contactamos con ningún otro comprador. Sin decírselo a nadie, sin dudas ni dificultades,",
      "zh": "我们没有联系其他买家。没有告诉任何人，没有怀疑或困难，",
      "kn": "ನಾವು ಬೇರೆ ಯಾವುದೇ ಖರೀದಿದಾರರನ್ನು ಸಂಪರ್ಕಿಸಲಿಲ್ಲ. ಯಾರಿಗೂ ಹೇಳದೆ, ಯಾವುದೇ ಸಂದೇಹ ಅಥವಾ ತೊಂದರೆಗಳಿಲ್ಲದೆ,"
    }
  },
  {
    "start": "2:28",
    "text": {
      "en": "the transaction was carried out by the Mother in the smoothest possible way, at the price we mentioned.",
      "hi": "माताजी ने लेन-देन को यथासंभव सुचारू रूप से, हमारे द्वारा बताई गई कीमत पर पूरा किया ।",
      "ta": "அம்மா மிகவும் சுமூகமான முறையில், நாங்கள் குறிப்பிட்ட விலையில் மேற்கொண்டார் .",
      "bn": "লেনদেনটি মায়ের দ্বারা সম্ভব সবচেয়ে মসৃণভাবে সম্পন্ন করা হয়েছিল, আমরা যে দামে উল্লেখ করেছি সেই দামেই।",
      "te": "తల్లి సాధ్యమైనంత సజావుగా, మేము పేర్కొన్న ధరకు నిర్వహించింది .",
      "mr": "आम्ही उल्लेख केलेल्या किमतीत, आईने शक्य तितक्या सहजतेने व्यवहार केला .",
      "fr": "la transaction a été effectuée par la Mère de la manière la plus fluide possible, au prix que nous avons mentionné.",
      "es": "la transacción se realizó por la Madre de la manera más fluida posible, al precio que mencionamos.",
      "zh": "母亲以最顺利的方式按照我们提到的价格完成了交易。",
      "kn": "ತಾಯಿಯು ಸಾಧ್ಯವಾದಷ್ಟು ಸರಾಗವಾಗಿ, ನಾವು ಹೇಳಿದ ಬೆಲೆಗೆ ನಡೆಸಿದರು ."
    }
  },
  {
    "start": "2:35",
    "text": {
      "en": "For that, I give glory to the Mother Mary and Jesus.",
      "hi": "इसके लिए मैं माता मरियम और यीशु को महिमा देता हूँ।",
      "ta": "அதற்காக, நான் அன்னை மரியாளுக்கும் இயேசுவுக்கும் மகிமை சேர்க்கிறேன்.",
      "bn": "এর জন্য, আমি মা মেরি এবং যীশুকে গৌরব জ্ঞাপন করি।",
      "te": "అందుకు, నేను తల్లి మరియ మరియు యేసుకు మహిమను అర్పిస్తున్నాను.",
      "mr": "त्यासाठी मी आई मेरी आणि येशूला गौरव देतो.",
      "fr": "Pour cela, je rends gloire à Mère Marie et à Jésus.",
      "es": "Por eso doy gloria a la Madre María y a Jesús.",
      "zh": "为此，我赞美圣母玛利亚和耶稣。",
      "kn": "ಅದಕ್ಕಾಗಿ, ನಾನು ತಾಯಿ ಮೇರಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಮಹಿಮೆ ಸಲ್ಲಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "Thirdly, I am an official in the central government in the U.S. While I was working there,",
      "hi": "तीसरा, मैं अमेरिका में केन्द्र सरकार में एक अधिकारी हूँ। जब मैं वहाँ काम कर रहा था,",
      "ta": "மூன்றாவதாக, நான் அமெரிக்காவில் மத்திய அரசாங்கத்தில் ஒரு அதிகாரியாக இருக்கிறேன். நான் அங்கு பணிபுரிந்தபோது,",
      "bn": "তৃতীয়ত, আমি মার্কিন যুক্তরাষ্ট্রের কেন্দ্রীয় সরকারের একজন কর্মকর্তা। আমি যখন সেখানে কাজ করছিলাম,",
      "te": "మూడవదిగా, నేను అమెరికాలోని కేంద్ర ప్రభుత్వంలో ఒక అధికారిని. నేను అక్కడ పనిచేస్తున్నప్పుడు,",
      "mr": "तिसरे म्हणजे, मी अमेरिकेत केंद्र सरकारमध्ये अधिकारी आहे. मी तिथे काम करत असताना,",
      "fr": "Troisièmement, je suis un fonctionnaire du gouvernement central des États-Unis. Pendant que je travaillais là-bas,",
      "es": "En tercer lugar, soy funcionario del gobierno central de los EE. UU. Mientras trabajaba allí,",
      "zh": "第三，我是美国中央政府的一名官员，我在美国工作期间，",
      "kn": "ಮೂರನೆಯದಾಗಿ, ನಾನು ಅಮೇರಿಕಾದಲ್ಲಿ ಕೇಂದ್ರ ಸರ್ಕಾರದ ಅಧಿಕಾರಿಯಾಗಿದ್ದೇನೆ. ನಾನು ಅಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾಗ,"
    }
  },
  {
    "start": "2:47",
    "text": {
      "en": "I have been employed in the central government since 2018. My work carries tremendous pressure, even though I am qualified and hold a master’s degree.",
      "hi": "मैं 2018 से केंद्र सरकार में कार्यरत हूं। मेरे काम में बहुत दबाव है, भले ही मैं योग्य हूं और मेरे पास मास्टर डिग्री है।",
      "ta": "நான் 2018 முதல் மத்திய அரசாங்கத்தில் பணிபுரிகிறேன். நான் தகுதி பெற்றிருந்து முதுகலைப் பட்டம் பெற்றிருந்தாலும், எனது பணி மிகுந்த அழுத்தத்தைக் கொண்டுள்ளது.",
      "bn": "আমি 2018 সাল থেকে কেন্দ্রীয় সরকারে কর্মরত। আমার কাজের চাপ প্রচণ্ড, যদিও আমি যোগ্য এবং আমার স্নাতকোত্তর ডিগ্রি আছে।",
      "te": "నేను 2018 నుండి కేంద్ర ప్రభుత్వంలో ఉద్యోగం చేస్తున్నాను. నాకు అర్హత ఉండి, మాస్టర్స్ డిగ్రీ ఉన్నప్పటికీ, నా పని విపరీతమైన ఒత్తిడిని కలిగి ఉంటుంది.",
      "mr": "मी 2018 पासून केंद्र सरकारमध्ये नोकरी करत आहे. मी पात्र असूनही आणि माझ्याकडे पदव्युत्तर पदवी असूनही, माझ्या कामावर प्रचंड दबाव असतो.",
      "fr": "Je suis employé au gouvernement central depuis 2018. Mon travail comporte une pression énorme, même si je suis qualifié et titulaire d'une maîtrise.",
      "es": "Trabajo en el gobierno central desde 2018. Mi trabajo conlleva una enorme presión, a pesar de que estoy cualificado y tengo un máster.",
      "zh": "我从2018年起在中央政府部门工作，虽然我具备相应的资格和硕士学位，但工作压力仍然很大。",
      "kn": "ನಾನು 2018 ರಿಂದ ಕೇಂದ್ರ ಸರ್ಕಾರದಲ್ಲಿ ಉದ್ಯೋಗದಲ್ಲಿದ್ದೇನೆ. ನಾನು ಅರ್ಹತೆ ಹೊಂದಿದ್ದರೂ ಮತ್ತು ಸ್ನಾತಕೋತ್ತರ ಪದವಿಯನ್ನು ಹೊಂದಿದ್ದರೂ ಸಹ, ನನ್ನ ಕೆಲಸವು ಅಪಾರ ಒತ್ತಡವನ್ನು ಹೊಂದಿದೆ."
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "I have more than a 10 years of experience. None of that mattered there.",
      "hi": "मेरे पास 10 साल से ज़्यादा का अनुभव है । वहाँ इसका कोई मतलब नहीं था।",
      "ta": "10 வருடங்களுக்கும் மேலான அனுபவம் உள்ளது . அது எதுவும் அங்கு முக்கியமில்லை.",
      "bn": "10 বছরেরও বেশি অভিজ্ঞতা আছে । সেখানে এসবের কোনও গুরুত্ব ছিল না।",
      "te": "10 సంవత్సరాల కంటే ఎక్కువ అనుభవం ఉంది . అక్కడ అవేవీ ముఖ్యం కాదు.",
      "mr": "10 वर्षांहून अधिक अनुभव आहे . तिथे त्याचे काहीही महत्त्व नव्हते.",
      "fr": "J'ai plus de dix ans d'expérience . Rien de tout cela n'avait d'importance.",
      "es": "Tengo más de 10 años de experiencia . Nada de eso importó.",
      "zh": "我有超过10年的经验。但这些都不重要。",
      "kn": "ಹತ್ತು ವರ್ಷಗಳಿಗೂ ಹೆಚ್ಚು ಅನುಭವವಿದೆ . ಅಲ್ಲಿ ಅದ್ಯಾವುದೂ ಮುಖ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:00",
    "text": {
      "en": "At that time, as our Father always say, it is not by merit,",
      "hi": "उस समय, जैसा कि हमारे पिता हमेशा कहते हैं, यह योग्यता के आधार पर नहीं है,",
      "ta": "அந்த நேரத்தில், நம் தந்தை எப்போதும் சொல்வது போல், அது தகுதியால் அல்ல,",
      "bn": "সেই সময়, যেমন আমাদের পিতা সর্বদা বলেন, এটি যোগ্যতার দ্বারা নয়,",
      "te": "ఆ సమయంలో, మన తండ్రి ఎప్పుడూ చెప్పినట్లుగా, అది యోగ్యత ద్వారా కాదు,",
      "mr": "त्या वेळी, जसे आपले वडील नेहमी म्हणतात, ते गुणवत्तेने नाही,",
      "fr": "En ce temps-là, comme notre Père le dit toujours, ce n'est pas par mérite,",
      "es": "En ese tiempo, como siempre dice nuestro Padre , no es por mérito,",
      "zh": "那时，正如我们的父亲常说的，不是靠功德，",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನಮ್ಮ ತಂದೆ ಯಾವಾಗಲೂ ಹೇಳುವಂತೆ, ಅದು ಅರ್ಹತೆಯಿಂದಲ್ಲ,"
    }
  },
  {
    "start": "3:03",
    "text": {
      "en": "but by grace. It was only by that grace, by that blessing, that I received a transfer in that job.",
      "hi": "लेकिन अनुग्रह से। सिर्फ़ उसी अनुग्रह से, उसी आशीर्वाद से, मुझे उस नौकरी में स्थानांतरण मिला।",
      "ta": "ஆனால் கிருபையினால். அந்த கிருபையினால், அந்த ஆசீர்வாதத்தினால்தான், எனக்கு அந்த வேலைக்கு இடமாற்றம் கிடைத்தது.",
      "bn": "কিন্তু অনুগ্রহে। কেবল সেই অনুগ্রহেই, সেই আশীর্বাদেই, আমি সেই চাকরিতে বদলি পেয়েছি।",
      "te": "కానీ కృప ద్వారానే. ఆ కృప ద్వారానే, ఆ ఆశీర్వాదం ద్వారానే, నాకు ఆ ఉద్యోగంలోకి బదిలీ లభించింది.",
      "mr": "पण कृपेने. त्या कृपेने, त्या आशीर्वादानेच मला त्या नोकरीत बदली मिळाली.",
      "fr": "Mais par la grâce. C'est seulement par cette grâce, par cette bénédiction, que j'ai été transféré à ce poste.",
      "es": "pero por gracia. Fue solo por esa gracia, por esa bendición, que recibí un traslado a ese puesto.",
      "zh": "但靠着恩典。正是靠着这份恩典，靠着这份祝福，我才得到了那份工作调动。",
      "kn": "ಆದರೆ ಕೃಪೆಯಿಂದ. ಆ ಕೃಪೆಯಿಂದಲೇ, ಆ ಆಶೀರ್ವಾದದಿಂದಲೇ, ನನಗೆ ಆ ಕೆಲಸಕ್ಕೆ ವರ್ಗಾವಣೆ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "3:11",
    "text": {
      "en": "I never expected it. I took the covenant, went to the U.S. in September, and a manager I had worked with before",
      "hi": "मुझे इसकी उम्मीद नहीं थी। मैंने अनुबंध लिया, सितंबर में अमेरिका गया, और एक मैनेजर के साथ काम किया था जिसके साथ मैं पहले काम कर चुका था।",
      "ta": "நான் அதை ஒருபோதும் எதிர்பார்க்கவில்லை. நான் ஒப்பந்தத்தை எடுத்துக்கொண்டேன், செப்டம்பரில் அமெரிக்கா சென்றேன், முன்பு நான் பணிபுரிந்த ஒரு மேலாளருடன்",
      "bn": "আমি এটা কখনো আশা করিনি। আমি চুক্তিপত্রটি নিয়েছিলাম, সেপ্টেম্বরে মার্কিন যুক্তরাষ্ট্রে গিয়েছিলাম, এবং একজন ম্যানেজার যার সাথে আমি আগে কাজ করেছি",
      "te": "నేను దీన్ని ఎప్పుడూ ఊహించలేదు. నేను ఒడంబడికను తీసుకున్నాను, సెప్టెంబర్‌లో US వెళ్ళాను మరియు నేను గతంలో పనిచేసిన మేనేజర్‌తో",
      "mr": "मला कधीच याची अपेक्षा नव्हती. मी करार घेतला, सप्टेंबरमध्ये अमेरिकेला गेलो आणि मी आधी ज्या व्यवस्थापकासोबत काम केले होते",
      "fr": "Je ne m'y attendais pas. J'ai pris l'alliance, je suis parti aux États-Unis en septembre, et un manager avec qui j'avais déjà travaillé",
      "es": "Nunca lo esperé. Acepté el pacto, fui a Estados Unidos en septiembre y un gerente con el que había trabajado antes...",
      "zh": "我完全没想到。我接受了盟约，9月份去了美国，一位我之前合作过的经理",
      "kn": "ನಾನು ಅದನ್ನು ಎಂದಿಗೂ ನಿರೀಕ್ಷಿಸಿರಲಿಲ್ಲ. ನಾನು ಕರಾರನ್ನು ತೆಗೆದುಕೊಂಡೆ, ಸೆಪ್ಟೆಂಬರ್‌ನಲ್ಲಿ ಯುಎಸ್‌ಗೆ ಹೋದೆ, ಮತ್ತು ನಾನು ಮೊದಲು ಕೆಲಸ ಮಾಡಿದ್ದ ಮ್ಯಾನೇಜರ್"
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "called me there. That person is now a manager in a high position.",
      "hi": "ने मुझे वहाँ बुलाया। वह व्यक्ति अब एक ऊँचे पद पर मैनेजर है।",
      "ta": "என்னை அங்கு அழைத்தார். அந்த நபர் இப்போது உயர் பதவியில் மேலாளராக உள்ளார்.",
      "bn": "আমাকে সেখানে ডেকেছিল। সেই ব্যক্তি এখন একজন উচ্চ পদে একজন ম্যানেজার।",
      "te": "నన్ను అక్కడికి పిలిచాడు. ఆ వ్యక్తి ఇప్పుడు ఉన్నత స్థానంలో మేనేజర్‌గా ఉన్నాడు.",
      "mr": "ने मला तिथे बोलावले. ती व्यक्ती आता एका उच्च पदावर व्यवस्थापक आहे.",
      "fr": "m'a appelé. Cette personne occupe désormais un poste élevé.",
      "es": "Me llamó. Esa persona ahora es gerente y ocupa un alto cargo.",
      "zh": "他把我叫到那里。那个人现在是一位高位的经理。",
      "kn": "ನನ್ನನ್ನು ಅಲ್ಲಿಗೆ ಕರೆದರು. ಆ ವ್ಯಕ್ತಿ ಈಗ ಉನ್ನತ ಹುದ್ದೆಯಲ್ಲಿರುವ ಮ್ಯಾನೇಜರ್."
    }
  },
  {
    "start": "3:24",
    "text": {
      "en": "He told me that there was a position in his department, and if I was interested, I could apply. At that time,",
      "hi": "उन्होंने मुझे बताया कि उनके विभाग में एक पद खाली है, और अगर मुझे रुचि हो, तो मैं आवेदन कर सकता हूँ। उस समय,",
      "ta": "அவர் தனது துறையில் ஒரு பதவி இருப்பதாகவும், எனக்கு ஆர்வம் இருந்தால், நான் விண்ணப்பிக்கலாம் என்றும் கூறினார். அந்த நேரத்தில்,",
      "bn": "সে আমাকে বলল যে তার বিভাগে একটি পদ আছে, এবং আমি যদি আগ্রহী হই, তাহলে আমি আবেদন করতে পারি। সেই সময়,",
      "te": "తన విభాగంలో ఒక ఉద్యోగం ఉందని, నాకు ఆసక్తి ఉంటే, నేను దరఖాస్తు చేసుకోవచ్చని ఆయన నాకు చెప్పారు. ఆ సమయంలో,",
      "mr": "त्याने मला सांगितले की त्याच्या विभागात एक पद आहे आणि जर मला रस असेल तर मी अर्ज करू शकतो. त्यावेळी,",
      "fr": "Il m'a dit qu'il y avait un poste dans son département, et que si j'étais intéressé, je pouvais postuler. À ce moment-là,",
      "es": "Me dijo que había un puesto en su departamento y que, si me interesaba, podía postularme. En ese momento,",
      "zh": "他告诉我，他部门有个职位，如果我感兴趣的话可以申请。当时，",
      "kn": "ಅವರು ತಮ್ಮ ಇಲಾಖೆಯಲ್ಲಿ ಒಂದು ಹುದ್ದೆ ಇದೆ, ಮತ್ತು ನನಗೆ ಆಸಕ್ತಿ ಇದ್ದರೆ, ನಾನು ಅರ್ಜಿ ಸಲ್ಲಿಸಬಹುದು ಎಂದು ಹೇಳಿದರು. ಆ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "I had already applied for many positions over the years, attended interviews, and sent my resume to many,",
      "hi": "मैंने पिछले कुछ वर्षों में कई पदों के लिए आवेदन किया है, साक्षात्कार में भाग लिया है, और कई लोगों को अपना बायोडाटा भेजा है,",
      "ta": "நான் ஏற்கனவே பல வருடங்களாக பல பதவிகளுக்கு விண்ணப்பித்திருந்தேன், நேர்காணல்களில் கலந்து கொண்டேன், மேலும் பலருக்கு எனது விண்ணப்பத்தை அனுப்பியிருந்தேன்,",
      "bn": "আমি বছরের পর বছর ধরে অনেক পদের জন্য আবেদন করেছি, সাক্ষাৎকারে অংশ নিয়েছি এবং অনেকের কাছে আমার জীবনবৃত্তান্ত পাঠিয়েছি,",
      "te": "నేను ఇప్పటికే చాలా సంవత్సరాలుగా చాలా ఉద్యోగాలకు దరఖాస్తు చేసుకున్నాను, ఇంటర్వ్యూలకు హాజరయ్యాను మరియు నా రెజ్యూమ్‌ను చాలా మందికి పంపాను,",
      "mr": "मी गेल्या काही वर्षांत अनेक पदांसाठी अर्ज केले होते, मुलाखतींना उपस्थित राहिलो होतो आणि अनेकांना माझा बायोडाटा पाठवला होता,",
      "fr": "J'avais déjà postulé à de nombreux postes au fil des ans, participé à des entretiens et envoyé mon CV à de nombreuses personnes,",
      "es": "Ya había postulado a muchos puestos a lo largo de los años, había asistido a entrevistas y había enviado mi currículum a muchas personas,",
      "zh": "这些年来，我已经申请过很多职位，参加过面试，也把简历发给过很多人，",
      "kn": "ನಾನು ಈಗಾಗಲೇ ಹಲವು ವರ್ಷಗಳಿಂದ ಹಲವು ಹುದ್ದೆಗಳಿಗೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದ್ದೆ, ಸಂದರ್ಶನಗಳಿಗೆ ಹಾಜರಾಗಿದ್ದೆ ಮತ್ತು ನನ್ನ ರೆಸ್ಯೂಮ್ ಅನ್ನು ಅನೇಕರಿಗೆ ಕಳುಹಿಸಿದ್ದೆ,"
    }
  },
  {
    "start": "3:44",
    "text": {
      "en": "but no one even looked back. All my experience and merit were useless. In that completely empty-handed situation,",
      "hi": "लेकिन किसी ने पीछे मुड़कर भी नहीं देखा। मेरा सारा अनुभव और योग्यता बेकार थी। उस पूरी तरह खाली हाथ वाली स्थिति में,",
      "ta": "ஆனால் யாரும் திரும்பிப் பார்க்கவில்லை. எனது அனுபவமும் தகுதியும் அனைத்தும் பயனற்றவை. அந்த முற்றிலும் வெறுமையான சூழ்நிலையில்,",
      "bn": "কিন্তু কেউ পিছনে ফিরে তাকায়নি। আমার সমস্ত অভিজ্ঞতা এবং যোগ্যতা অকেজো ছিল। সেই সম্পূর্ণ খালি হাতে পরিস্থিতিতে,",
      "te": "కానీ ఎవరూ వెనక్కి తిరిగి చూడలేదు. నా అనుభవం మరియు అర్హత అంతా పనికిరానివి. పూర్తిగా ఖాళీగా ఉన్న ఆ పరిస్థితిలో,",
      "mr": "पण कोणीही मागे वळून पाहिले नाही. माझा सर्व अनुभव आणि योग्यता निरुपयोगी होती. त्या पूर्णपणे रिकाम्या हाताच्या परिस्थितीत,",
      "fr": "Mais personne ne s'est retourné. Toute mon expérience et mon mérite étaient vains. Dans cette situation complètement vide,",
      "es": "pero nadie miró atrás. Toda mi experiencia y mérito fueron inútiles. En esa situación de manos completamente vacías,",
      "zh": "但没有人回头。我所有的经验和功绩都白费了。在那种两手空空的情况下，",
      "kn": "ಆದರೆ ಯಾರೂ ಹಿಂತಿರುಗಿ ನೋಡಲಿಲ್ಲ. ನನ್ನ ಎಲ್ಲಾ ಅನುಭವ ಮತ್ತು ಅರ್ಹತೆ ನಿಷ್ಪ್ರಯೋಜಕವಾಗಿತ್ತು. ಆ ಸಂಪೂರ್ಣ ಖಾಲಿ ಕೈಯಲ್ಲಿದ್ದ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "3:53",
    "text": {
      "en": "I tell everyone: pray, take the covenant, and your matters will proceed. This is a perfect example.",
      "hi": "मैं हर एक से कहता हूँ: प्रार्थना करो, प्रतिज्ञा करो, और तुम्हारे मामले आगे बढ़ेंगे। यह एक आदर्श उदाहरण है।",
      "ta": "நான் எல்லோரிடமும் சொல்கிறேன்: ஜெபியுங்கள், உடன்படிக்கையை எடுத்துக் கொள்ளுங்கள், உங்கள் காரியங்கள் தொடரும். இது ஒரு சரியான உதாரணம்.",
      "bn": "আমি সবাইকে বলি: প্রার্থনা করো, চুক্তি গ্রহণ করো, এবং তোমাদের বিষয়গুলি এগিয়ে যাবে। এটি একটি নিখুঁত উদাহরণ।",
      "te": "నేను అందరికీ చెప్తున్నాను: ప్రార్థించండి, ఒడంబడిక తీసుకోండి, మీ విషయాలు కొనసాగుతాయి. ఇది ఒక చక్కని ఉదాహరణ.",
      "mr": "मी सर्वांना सांगतो: प्रार्थना करा, करार घ्या आणि तुमचे व्यवहार पुढे जातील. हे एक परिपूर्ण उदाहरण आहे.",
      "fr": "Je dis à tous : priez, prenez l'alliance, et vos affaires s'amélioreront. C'est un exemple parfait.",
      "es": "Les digo a todos: oren, acepten el pacto, y sus asuntos se resolverán. Este es un ejemplo perfecto.",
      "zh": "我告诉大家:祷告，立约，你们的事就必顺利。这是一个完美的例子。",
      "kn": "ನಾನು ಎಲ್ಲರಿಗೂ ಹೇಳುತ್ತೇನೆ: ಪ್ರಾರ್ಥಿಸಿ, ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ, ಮತ್ತು ನಿಮ್ಮ ವಿಷಯಗಳು ಮುಂದುವರಿಯುತ್ತವೆ. ಇದು ಒಂದು ಪರಿಪೂರ್ಣ ಉದಾಹರಣೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "A panel of five people under him interviewed me. I don’t know exactly what was said there,",
      "hi": "उनके अधीन पाँच लोगों के एक पैनल ने मेरा इंटरव्यू लिया। मुझे ठीक-ठीक याद नहीं कि वहाँ क्या कहा गया था,",
      "ta": "அவருக்குக் கீழ் ஐந்து பேர் கொண்ட குழு என்னை நேர்காணல் செய்தது. அங்கு என்ன பேசப்பட்டது என்பது எனக்குத் சரியாகத் தெரியவில்லை,",
      "bn": "তার অধীনে পাঁচজনের একটি প্যানেল আমার সাক্ষাৎকার নিয়েছে। আমি ঠিক জানি না সেখানে কী বলা হয়েছিল,",
      "te": "అతని ఆధ్వర్యంలోని ఐదుగురు వ్యక్తుల ప్యానెల్ నన్ను ఇంటర్వ్యూ చేసింది. అక్కడ ఏమి చెప్పబడిందో నాకు సరిగ్గా తెలియదు,",
      "mr": "त्यांच्या नेतृत्वाखालील पाच जणांच्या पॅनेलने माझी मुलाखत घेतली. तिथे नेमके काय बोलले गेले ते मला माहित नाही.",
      "fr": "Un panel de cinq personnes sous ses ordres m'a interviewé. Je ne sais pas exactement ce qui s'est dit.",
      "es": "Un panel de cinco personas bajo su mando me entrevistó. No sé exactamente qué se dijo allí,",
      "zh": "他手下的一个五人小组采访了我。我不知道具体说了些什么。",
      "kn": "ಅವರ ನೇತೃತ್ವದಲ್ಲಿ ಐದು ಜನರ ಸಮಿತಿಯು ನನ್ನನ್ನು ಸಂದರ್ಶಿಸಿತು. ಅಲ್ಲಿ ನಿಖರವಾಗಿ ಏನು ಹೇಳಲಾಗಿದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ,"
    }
  },
  {
    "start": "4:09",
    "text": {
      "en": "but simply, I got the job. I am still continuing in that job, and I am very happy there.",
      "hi": "लेकिन बस, मुझे नौकरी मिल गई। मैं अभी भी उसी नौकरी में हूँ और वहाँ बहुत खुश हूँ।",
      "ta": "ஆனால் வெறுமனே, எனக்கு வேலை கிடைத்தது. நான் இன்னும் அந்த வேலையில் தொடர்கிறேன், நான் அங்கு மிகவும் மகிழ்ச்சியாக இருக்கிறேன்.",
      "bn": "কিন্তু সহজভাবে বলতে গেলে, আমি চাকরিটি পেয়েছি। আমি এখনও সেই চাকরিতে কাজ চালিয়ে যাচ্ছি, এবং আমি সেখানে খুব খুশি।",
      "te": "కానీ నాకు ఉద్యోగం వచ్చింది అంతే. నేను ఇప్పటికీ ఆ ఉద్యోగంలో కొనసాగుతున్నాను, మరియు నేను అక్కడ చాలా సంతోషంగా ఉన్నాను.",
      "mr": "पण सोप्या भाषेत सांगायचे तर, मला नोकरी मिळाली. मी अजूनही त्या नोकरीत आहे आणि मी तिथे खूप आनंदी आहे.",
      "fr": "Mais tout simplement, j'ai obtenu le poste. Je continue à exercer ce métier et j'en suis très heureux.",
      "es": "Pero simplemente, conseguí el trabajo. Sigo en ese puesto y estoy muy feliz allí.",
      "zh": "不过，我最终得到了这份工作。我现在还在继续做这份工作，而且很开心。",
      "kn": "ಆದರೆ ಸರಳವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ನನಗೆ ಕೆಲಸ ಸಿಕ್ಕಿತು. ನಾನು ಇನ್ನೂ ಆ ಕೆಲಸದಲ್ಲಿ ಮುಂದುವರಿಯುತ್ತಿದ್ದೇನೆ ಮತ್ತು ನಾನು ಅಲ್ಲಿ ತುಂಬಾ ಸಂತೋಷವಾಗಿದ್ದೇನೆ."
    }
  },
  {
    "start": "4:17",
    "text": {
      "en": "It is a job with many challenges, yet I am satisfied. For that, I give thanks to the Mother and Jesus.",
      "hi": "यह एक ऐसा काम है जिसमें कई चुनौतियाँ हैं, फिर भी मैं संतुष्ट हूँ। इसके लिए मैं माता और यीशु को धन्यवाद देता हूँ।",
      "ta": "இது பல சவால்களைக் கொண்ட ஒரு வேலை, ஆனாலும் நான் திருப்தி அடைகிறேன். அதற்காக, நான் தாய்க்கும் இயேசுவுக்கும் நன்றி கூறுகிறேன்.",
      "bn": "এটি অনেক চ্যালেঞ্জের একটি কাজ, তবুও আমি সন্তুষ্ট। এর জন্য, আমি মা এবং যীশুর প্রতি কৃতজ্ঞতা প্রকাশ করি।",
      "te": "ఇది చాలా సవాళ్లతో కూడిన ఉద్యోగం, అయినప్పటికీ నేను సంతృప్తి చెందాను. దానికి, నేను తల్లికి మరియు యేసుకు కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "हे काम अनेक आव्हानांसह आहे, तरीही मी समाधानी आहे. त्यासाठी मी आई आणि येशूचे आभार मानतो.",
      "fr": "C'est un travail qui comporte de nombreux défis, mais j'en suis satisfait. Pour cela, je remercie la Mère et Jésus.",
      "es": "Es un trabajo con muchos desafíos, pero estoy satisfecho. Por eso, doy gracias a la Madre y a Jesús.",
      "zh": "这份工作充满挑战，但我却感到满足。为此，我感谢圣母玛利亚和耶稣。",
      "kn": "ಇದು ಹಲವು ಸವಾಲುಗಳನ್ನು ಹೊಂದಿರುವ ಕೆಲಸವಾದರೂ, ನನಗೆ ತೃಪ್ತಿ ಇದೆ. ಅದಕ್ಕಾಗಿ ನಾನು ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "Fourthly, in October 2023, my wife had irregular periods. When she underwent scanning,",
      "hi": "चौथी बात, अक्टूबर 2023 में मेरी पत्नी को अनियमित मासिक धर्म हुआ। जब उसकी स्कैनिंग हुई,",
      "ta": "நான்காவதாக, அக்டோபர் 2023 இல், என் மனைவிக்கு ஒழுங்கற்ற மாதவிடாய் ஏற்பட்டது. அவளுக்கு ஸ்கேனிங் செய்யப்பட்டபோது,",
      "bn": "চতুর্থত, 2023 সালের অক্টোবরে, আমার স্ত্রীর অনিয়মিত মাসিক হয়। যখন তার স্ক্যান করানো হয়,",
      "te": "నాల్గవది, అక్టోబర్ 2023 లో, నా భార్యకు ఋతుస్రావం సక్రమంగా లేదు. ఆమెకు స్కానింగ్ చేయించుకున్నప్పుడు,",
      "mr": "चौथे, ऑक्टोबर 2023 मध्ये, माझ्या पत्नीला अनियमित मासिक पाळी आली. जेव्हा तिचे स्कॅनिंग झाले,",
      "fr": "Quatrièmement, en octobre 2023, ma femme a eu des règles irrégulières. Lors de son échographie,",
      "es": "En cuarto lugar, en octubre de 2023, mi esposa tuvo menstruaciones irregulares. Cuando se hizo la ecografía,",
      "zh": "第四，2023年10月，我妻子月经不调。她去做扫描的时候，",
      "kn": "ನಾಲ್ಕನೆಯದಾಗಿ, ಅಕ್ಟೋಬರ್ 2023 ರಲ್ಲಿ, ನನ್ನ ಹೆಂಡತಿಗೆ ಅನಿಯಮಿತ ಋತುಚಕ್ರವಾಯಿತು. ಅವಳು ಸ್ಕ್ಯಾನಿಂಗ್‌ಗೆ ಒಳಗಾದಾಗ,"
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "they found a hernia-type finding in the bile duct, and a cyst in the ovary. At that time, all of this",
      "hi": "उन्हें पित्त नली में हर्निया जैसी एक गांठ और अंडाशय में एक सिस्ट मिला। उस समय, ये सब",
      "ta": "அவர்கள் பித்த நாளத்தில் குடலிறக்க வகை கண்டுபிடிப்பையும், கருப்பையில் ஒரு நீர்க்கட்டியையுமே கண்டறிந்தனர். அந்த நேரத்தில், இவை அனைத்தும்",
      "bn": "তারা পিত্তনালীতে একটি হার্নিয়া ধরণের আবিষ্কার এবং ডিম্বাশয়ে একটি সিস্ট খুঁজে পেয়েছিল। সেই সময়ে, এই সমস্ত",
      "te": "వారు పిత్త వాహికలో హెర్నియా-రకం కనుగొనడాన్ని మరియు అండాశయంలో ఒక తిత్తిని కనుగొన్నారు. ఆ సమయంలో, ఇవన్నీ",
      "mr": "त्यांना पित्त नलिकेत हर्नियासारखा शोध आणि अंडाशयात एक गळू आढळला. त्या वेळी, हे सर्व",
      "fr": "Ils ont découvert une hernie dans le canal biliaire et un kyste dans l'ovaire. À ce moment-là, tout cela",
      "es": "Encontraron un hallazgo herniario en el conducto biliar y un quiste en el ovario. En ese momento, todo esto...",
      "zh": "他们在胆管里发现了疝气样病变，卵巢里有一个囊肿。当时，所有这些",
      "kn": "ಅವರು ಪಿತ್ತರಸ ನಾಳದಲ್ಲಿ ಹರ್ನಿಯಾ ಮಾದರಿಯ ಪತ್ತೆಯನ್ನು ಮತ್ತು ಅಂಡಾಶಯದಲ್ಲಿ ಒಂದು ಚೀಲವನ್ನು ಕಂಡುಕೊಂಡರು. ಆ ಸಮಯದಲ್ಲಿ, ಇದೆಲ್ಲವೂ"
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "worried us. As the Father always says, Covenant medal is a weapon; with it in hand, you can proceed.",
      "hi": "ने हमें चिंतित कर दिया। जैसा कि पिता हमेशा कहते हैं, वाचा का पदक एक हथियार है; इसे हाथ में लेकर आप आगे बढ़ सकते हैं।",
      "ta": "எங்களை கவலையடையச் செய்தது. தந்தை எப்போதும் சொல்வது போல், உடன்படிக்கைப் பதக்கம் ஒரு ஆயுதம்; அதை கையில் வைத்துக் கொண்டு, நீங்கள் தொடரலாம்.",
      "bn": "আমাদের চিন্তিত করেছিল। যেমন পিতা সর্বদা বলেন, চুক্তির পদক একটি অস্ত্র; এটি হাতে নিয়ে, আপনি এগিয়ে যেতে পারেন।",
      "te": "మమ్మల్ని ఆందోళనకు గురిచేసింది. తండ్రి ఎప్పుడూ చెప్పినట్లుగా, ఒడంబడిక పతకం ఒక ఆయుధం; దానిని చేతిలో ఉంచుకుని, మీరు ముందుకు సాగవచ్చు.",
      "mr": "आम्हाला काळजीत टाकत होते. जसे पिता नेहमी म्हणतात, करार पदक हे एक शस्त्र आहे; ते हातात घेऊन तुम्ही पुढे जाऊ शकता.",
      "fr": "nous a inquiétés. Comme le Père le dit toujours, la médaille de l'Alliance est une arme ; avec elle en main, vous pouvez avancer.",
      "es": "nos preocupaba. Como siempre dice el Padre , la medalla del Pacto es un arma; con ella en la mano, puedes avanzar.",
      "zh": "让我们担心。正如父亲常说的，圣约勋章是武器；有了它，你才能继续前行。",
      "kn": "ನಮ್ಮನ್ನು ಚಿಂತೆಗೀಡುಮಾಡಿತು. ತಂದೆ ಯಾವಾಗಲೂ ಹೇಳುವಂತೆ, ಒಡಂಬಡಿಕೆಯ ಪದಕವು ಒಂದು ಆಯುಧ; ಅದನ್ನು ಕೈಯಲ್ಲಿ ಹಿಡಿದುಕೊಂಡು, ನೀವು ಮುಂದುವರಿಯಬಹುದು."
    }
  },
  {
    "start": "4:59",
    "text": {
      "en": "With that courage, we went for an ultrasound. The doctor said there was no problem, and there was nothing to worry about.",
      "hi": "इसी हिम्मत के साथ हम अल्ट्रासाउंड करवाने गए। डॉक्टर ने कहा कि कोई समस्या नहीं है, और चिंता की कोई बात नहीं है।",
      "ta": "அந்த தைரியத்துடன், நாங்கள் அல்ட்ராசவுண்ட் ஸ்கேன் எடுத்தோம். மருத்துவர் எந்த பிரச்சனையும் இல்லை என்றும், கவலைப்பட ஒன்றுமில்லை என்றும் கூறினார்.",
      "bn": "সেই সাহসের সাথে আমরা আল্ট্রাসাউন্ড করতে গেলাম। ডাক্তার বললেন কোন সমস্যা নেই, আর চিন্তারও কিছু নেই।",
      "te": "ఆ ధైర్యంతో, మేము అల్ట్రాసౌండ్ కోసం వెళ్ళాము. డాక్టర్ ఎటువంటి సమస్య లేదని, ఆందోళన చెందడానికి ఏమీ లేదని చెప్పారు.",
      "mr": "त्या धाडसाने आम्ही अल्ट्रासाऊंडसाठी गेलो. डॉक्टर म्हणाले की कोणतीही समस्या नाही आणि काळजी करण्यासारखे काही नाही.",
      "fr": "Forts de ce courage, nous sommes allés faire une échographie. Le médecin a dit qu'il n'y avait aucun problème et qu'il n'y avait pas lieu de s'inquiéter.",
      "es": "Con ese coraje, fuimos a hacernos una ecografía. El médico dijo que no había problema y que no había de qué preocuparse.",
      "zh": "鼓起勇气，我们去做了超声波检查。医生说没问题，不用担心。",
      "kn": "ಆ ಧೈರ್ಯದಿಂದ ನಾವು ಅಲ್ಟ್ರಾಸೌಂಡ್ ಸ್ಕ್ಯಾನ್‌ಗೆ ಹೋದೆವು. ವೈದ್ಯರು ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ ಮತ್ತು ಚಿಂತೆ ಮಾಡಲು ಏನೂ ಇಲ್ಲ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "For that blessing from the Mother, we give abundant thanks.",
      "hi": "माता के उस आशीर्वाद के लिए हम बहुत धन्यवाद देते हैं।",
      "ta": "தாயிடமிருந்து கிடைத்த அந்த ஆசீர்வாதத்திற்காக , நாங்கள் மிகுந்த நன்றியைத் தெரிவித்துக் கொள்கிறோம்.",
      "bn": "মায়ের সেই আশীর্বাদের জন্য , আমরা আপনাকে অসংখ্য ধন্যবাদ জানাই।",
      "te": "తల్లి నుండి వచ్చిన ఆ దీవెనకు , మేము సమృద్ధిగా కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "आईच्या त्या आशीर्वादाबद्दल , आम्ही त्याचे खूप खूप आभार मानतो.",
      "fr": "Pour cette bénédiction de la Mère , nous rendons grâce abondamment.",
      "es": "Por esa bendición de la Madre , damos abundantes gracias.",
      "zh": "母亲的祝福，我们深表感谢。",
      "kn": "ತಾಯಿಯಿಂದ ಬಂದ ಆ ಆಶೀರ್ವಾದಕ್ಕಾಗಿ , ನಾವು ಹೇರಳವಾಗಿ ಕೃತಜ್ಞತೆಗಳನ್ನು ಸಲ್ಲಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "has given us many blessings; there isn’t enough time to describe them all here.",
      "hi": "ने हमें अनेक आशीषें दी हैं; उन सबका वर्णन करने के लिए यहां पर्याप्त समय नहीं है।",
      "ta": "நமக்கு பல ஆசீர்வாதங்களை அளித்துள்ளது; அவற்றையெல்லாம் இங்கே விவரிக்க போதுமான நேரம் இல்லை.",
      "bn": "আমাদের অনেক আশীর্বাদ দিয়েছে; এখানে সব বর্ণনা করার মতো পর্যাপ্ত সময় নেই।",
      "te": "మనకు అనేక ఆశీర్వాదాలను ఇచ్చింది; వాటన్నింటినీ ఇక్కడ వివరించడానికి తగినంత సమయం లేదు.",
      "mr": "ने आपल्याला अनेक आशीर्वाद दिले आहेत; त्या सर्वांचे वर्णन करण्यासाठी येथे पुरेसा वेळ नाही.",
      "fr": "nous a donné de nombreuses bénédictions ; il n’y a pas assez de temps pour les décrire toutes ici.",
      "es": "nos ha dado muchas bendiciones; no hay tiempo suficiente para describirlas todas aquí.",
      "zh": "给了我们很多祝福；这里没有足够的时间来描述它们。",
      "kn": "ನಮಗೆ ಅನೇಕ ಆಶೀರ್ವಾದಗಳನ್ನು ನೀಡಿದೆ; ಅವೆಲ್ಲವನ್ನೂ ಇಲ್ಲಿ ವಿವರಿಸಲು ಸಾಕಷ್ಟು ಸಮಯವಿಲ್ಲ."
    }
  },
  {
    "start": "5:21",
    "text": {
      "en": "Likewise, one day, after finishing work, my wife and I were returning together, reciting the rosary.",
      "hi": "इसी तरह, एक दिन, काम खत्म करने के बाद, मैं और मेरी पत्नी माला जपते हुए साथ-साथ लौट रहे थे।",
      "ta": "அதேபோல், ஒரு நாள், வேலையை முடித்துவிட்டு, நானும் என் மனைவியும் ஒன்றாக ஜெபமாலை ஓதிக் கொண்டிருந்தோம்.",
      "bn": "একইভাবে, একদিন, কাজ শেষ করে, আমি আর আমার স্ত্রী একসাথে জপমালা আবৃত্তি করে ফিরছিলাম।",
      "te": "అదేవిధంగా, ఒక రోజు, పని ముగించుకుని, నేను మరియు నా భార్య జపమాల పఠిస్తూ తిరిగి వస్తున్నాము.",
      "mr": "त्याचप्रमाणे, एके दिवशी, काम संपवून, मी आणि माझी पत्नी एकत्र जपमाळ पठण करत परतत होतो.",
      "fr": "De même, un jour, après avoir fini le travail, ma femme et moi rentrions ensemble, en récitant le chapelet.",
      "es": "Asimismo, un día, después de terminar el trabajo, mi esposa y yo regresábamos juntos, rezando el rosario.",
      "zh": "同样，有一天，下班后，我和妻子一起回家，念着玫瑰经。",
      "kn": "ಅದೇ ರೀತಿ, ಒಂದು ದಿನ, ಕೆಲಸ ಮುಗಿಸಿ, ನಾನು ಮತ್ತು ನನ್ನ ಹೆಂಡತಿ ಒಟ್ಟಿಗೆ ಜಪಮಾಲೆಯನ್ನು ಪಠಿಸುತ್ತಾ ಹಿಂತಿರುಗುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "5:28",
    "text": {
      "en": "I moved a vehicle aside to go home quickly. A large vehicle came at a terrifying speed toward us.",
      "hi": "मैंने जल्दी से घर जाने के लिए एक गाड़ी किनारे लगाई। एक बड़ी गाड़ी भयानक गति से हमारी ओर आ रही थी।",
      "ta": "வீட்டிற்கு விரைவாகச் செல்ல நான் ஒரு வாகனத்தை ஓரமாக நகர்த்தினேன். ஒரு பெரிய வாகனம் எங்களை நோக்கி பயங்கர வேகத்தில் வந்தது.",
      "bn": "আমি দ্রুত বাড়ি যাওয়ার জন্য একটি গাড়ি একপাশে সরিয়ে নিলাম। একটি বড় গাড়ি ভয়াবহ গতিতে আমাদের দিকে এগিয়ে এলো।",
      "te": "నేను త్వరగా ఇంటికి వెళ్ళడానికి ఒక వాహనాన్ని పక్కకు పెట్టాను. ఒక పెద్ద వాహనం భయంకరమైన వేగంతో మా వైపు వచ్చింది.",
      "mr": "मी घरी लवकर जाण्यासाठी गाडी बाजूला केली. एक मोठे वाहन भयानक वेगाने आमच्या दिशेने आले.",
      "fr": "J'ai écarté un véhicule pour rentrer rapidement. Un gros véhicule est arrivé vers nous à une vitesse effrayante.",
      "es": "Aparté un vehículo para irme rápido a casa. Un vehículo grande venía hacia nosotros a una velocidad aterradora.",
      "zh": "我赶紧闪开一辆车往家走，一辆大型车辆以恐怖的速度向我们驶来。",
      "kn": "ಮನೆಗೆ ಬೇಗನೆ ಹೋಗಲು ನಾನು ವಾಹನವನ್ನು ಪಕ್ಕಕ್ಕೆ ಸರಿಸಿದೆ. ಒಂದು ದೊಡ್ಡ ವಾಹನವು ನಮ್ಮ ಕಡೆಗೆ ಭಯಾನಕ ವೇಗದಲ್ಲಿ ಬಂದಿತು."
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "By a major accident, at that time, the Mother saved us.",
      "hi": "उस समय एक बड़ी दुर्घटना से माता ने हमें बचा लिया।",
      "ta": "அந்த நேரத்தில், ஒரு பெரிய விபத்தில், தாய் எங்களைக் காப்பாற்றினார்.",
      "bn": "সেই সময় এক বিরাট দুর্ঘটনার মাধ্যমে, মা আমাদের রক্ষা করেছিলেন।",
      "te": "ఆ సమయంలో, ఒక పెద్ద ప్రమాదంలో, తల్లి మమ్మల్ని రక్షించింది.",
      "mr": "त्यावेळी एका मोठ्या अपघाताने, आईने आम्हाला वाचवले.",
      "fr": "Par un accident majeur, à ce moment-là, la Mère nous a sauvés.",
      "es": "Por un gran accidente, en ese momento, la Madre nos salvó.",
      "zh": "当时，发生了一场重大事故，母亲拯救了我们。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಅಪಘಾತದಿಂದ, ತಾಯಿ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿದಳು."
    }
  },
  {
    "start": "5:41",
    "text": {
      "en": "That day, I said it was because I had this “weapon” in my hand—the rosary—that we were saved.",
      "hi": "उस दिन, मैंने कहा कि यह इसलिए संभव हुआ क्योंकि मेरे हाथ में यह “हथियार” था - माला - जिससे हम बच गये।",
      "ta": "அன்று, என் கையில் இந்த \"ஆயுதம்\" - ஜெபமாலை - இருந்ததால் தான் நாங்கள் இரட்சிக்கப்பட்டோம் என்று சொன்னேன்.",
      "bn": "সেদিন আমি বলেছিলাম যে আমার হাতে এই \"অস্ত্র\" ছিল - জপমালা - যার ফলে আমরা রক্ষা পেয়েছি।",
      "te": "ఆ రోజు, నా చేతిలో ఈ “ఆయుధం” - జపమాల - ఉండటం వల్లే మనం రక్షించబడ్డామని చెప్పాను.",
      "mr": "त्या दिवशी मी म्हणालो की माझ्या हातात हे \"शस्त्र\" होते - जपमाळ - त्यामुळेच आपण वाचलो.",
      "fr": "Ce jour-là, j’ai dit que c’était parce que j’avais cette « arme » dans ma main – le chapelet – que nous étions sauvés.",
      "es": "Ese día dije que fue porque tenía esta “arma” en mi mano, el rosario, que fuimos salvados.",
      "zh": "那天，我说是因为我手里有这件“武器”——玫瑰经——我们才得救了。",
      "kn": "ಆ ದಿನ, ನನ್ನ ಕೈಯಲ್ಲಿ ಈ \"ಆಯುಧ\" - ಜಪಮಾಲೆ - ಇದ್ದುದರಿಂದ ನಾವು ರಕ್ಷಿಸಲ್ಪಟ್ಟಿದ್ದೇವೆ ಎಂದು ನಾನು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "5:49",
    "text": {
      "en": "That is how we were saved there. Likewise, we continue to face many, many challenges in the family even now.",
      "hi": "इस तरह हम वहाँ बच गए। उसी तरह, आज भी परिवार में हमें कई चुनौतियों का सामना करना पड़ता है।",
      "ta": "அப்படித்தான் நாங்கள் அங்கே காப்பாற்றப்பட்டோம். அதேபோல், இப்போதும் கூட குடும்பத்தில் பல சவால்களை நாங்கள் தொடர்ந்து எதிர்கொள்கிறோம்.",
      "bn": "এভাবেই আমরা সেখানে রক্ষা পেয়েছিলাম। একইভাবে, আমরা এখনও পরিবারে অনেক, অনেক চ্যালেঞ্জের মুখোমুখি হচ্ছি।",
      "te": "మేము అక్కడ ఆ విధంగా రక్షించబడ్డాము. అదేవిధంగా, మేము ఇప్పటికీ కుటుంబంలో చాలా, చాలా సవాళ్లను ఎదుర్కొంటున్నాము.",
      "mr": "अशाप्रकारे आपण तिथे वाचलो. त्याचप्रमाणे, आजही आपल्याला कुटुंबात अनेक आव्हानांना तोंड द्यावे लागत आहे.",
      "fr": "C'est ainsi que nous avons été sauvés. De même, nous continuons à faire face à de nombreux défis au sein de la famille, même aujourd'hui.",
      "es": "Así fue como nos salvamos allí. De igual manera, seguimos enfrentando muchísimos desafíos en la familia, incluso ahora.",
      "zh": "我们就是这样在那里得救的。同样，直到现在，我们仍然在家庭中面临着许许多多的挑战。",
      "kn": "ನಾವು ಅಲ್ಲಿ ರಕ್ಷಿಸಲ್ಪಟ್ಟದ್ದು ಹೀಗೆಯೇ. ಅದೇ ರೀತಿ, ಇಂದಿಗೂ ನಾವು ಕುಟುಂಬದಲ್ಲಿ ಅನೇಕ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸುತ್ತಿದ್ದೇವೆ."
    }
  },
  {
    "start": "5:55",
    "text": {
      "en": "During the COVID period, we were wishing for a new vehicle.",
      "hi": "कोविड काल के दौरान, हम एक नए वाहन की कामना कर रहे थे।",
      "ta": "கோவிட் காலத்தில், நாங்கள் ஒரு புதிய வாகனத்தை விரும்பினோம்.",
      "bn": "কোভিডের সময়, আমরা একটি নতুন গাড়ির জন্য আগ্রহী ছিলাম।",
      "te": "COVID కాలంలో, మేము కొత్త వాహనం కావాలని కోరుకున్నాము.",
      "mr": "कोविड काळात, आम्हाला नवीन वाहन हवे होते.",
      "fr": "Pendant la période COVID, nous souhaitions un nouveau véhicule.",
      "es": "Durante el período de COVID, deseábamos un vehículo nuevo.",
      "zh": "疫情期间，我们都盼望能有一辆新车。",
      "kn": "ಕೋವಿಡ್ ಅವಧಿಯಲ್ಲಿ, ನಾವು ಹೊಸ ವಾಹನವನ್ನು ಬಯಸುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "6:00",
    "text": {
      "en": "Because of COVID, vehicles were not available anywhere. We wanted a van in a specific way.",
      "hi": "कोविड की वजह से कहीं भी गाड़ियाँ उपलब्ध नहीं थीं। हमें एक खास वैन चाहिए थी।",
      "ta": "கோவிட் காரணமாக, வாகனங்கள் எங்கும் கிடைக்கவில்லை. எங்களுக்கு ஒரு குறிப்பிட்ட வழியில் ஒரு வேன் தேவைப்பட்டது.",
      "bn": "কোভিডের কারণে, কোথাও যানবাহন পাওয়া যাচ্ছিল না। আমরা একটি নির্দিষ্ট উপায়ে একটি ভ্যান চেয়েছিলাম।",
      "te": "COVID కారణంగా, వాహనాలు ఎక్కడా అందుబాటులో లేవు. మాకు ఒక నిర్దిష్ట మార్గంలో వ్యాన్ కావాలి.",
      "mr": "कोविडमुळे, कुठेही वाहने उपलब्ध नव्हती. आम्हाला एका विशिष्ट पद्धतीने व्हॅन हवी होती.",
      "fr": "À cause de la COVID, les véhicules n'étaient disponibles nulle part. Nous souhaitions une camionnette pour une raison précise.",
      "es": "Debido a la COVID-19, no había vehículos disponibles en ningún lugar. Queríamos una furgoneta con un propósito específico.",
      "zh": "因为疫情，到处都找不到车。我们想要一辆特别的厢式货车。",
      "kn": "ಕೋವಿಡ್ ನಿಂದಾಗಿ ವಾಹನಗಳು ಎಲ್ಲಿಯೂ ಲಭ್ಯವಿರಲಿಲ್ಲ. ನಮಗೆ ನಿರ್ದಿಷ್ಟ ರೀತಿಯಲ್ಲಿ ವ್ಯಾನ್ ಬೇಕಿತ್ತು."
    }
  },
  {
    "start": "6:06",
    "text": {
      "en": "After taking the covenant in June, by November, the vehicle that had been reserved for a friend of mine",
      "hi": "जून में अनुबंध लेने के बाद, नवंबर तक, वह वाहन जो मेरे एक मित्र के लिए आरक्षित किया गया था",
      "ta": "ஜூன் மாதத்தில் உடன்படிக்கை எடுத்த பிறகு, நவம்பர் மாதத்திற்குள், என்னுடைய நண்பர் ஒருவருக்கு முன்பதிவு செய்யப்பட்டிருந்த வாகனம்",
      "bn": "জুন মাসে চুক্তি গ্রহণের পর, নভেম্বরের মধ্যে, আমার এক বন্ধুর জন্য সংরক্ষিত গাড়িটি",
      "te": "జూన్‌లో ఒడంబడిక తీసుకున్న తర్వాత, నవంబర్ నాటికి, నా స్నేహితుడి కోసం రిజర్వు చేయబడిన వాహనం",
      "mr": "जूनमध्ये करार केल्यानंतर, नोव्हेंबरपर्यंत, माझ्या एका मित्रासाठी राखीव ठेवलेले वाहन",
      "fr": "Après avoir pris l'alliance en juin, en novembre, le véhicule qui avait été réservé pour un de mes amis",
      "es": "Después de hacer el pacto en junio, para noviembre, el vehículo que había sido reservado para un amigo mío",
      "zh": "6 月份立约之后，到了 11 月份，我为一个朋友预留的车",
      "kn": "ಜೂನ್‌ನಲ್ಲಿ ಕರಾರು ಪತ್ರವನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ನವೆಂಬರ್ ವೇಳೆಗೆ, ನನ್ನ ಸ್ನೇಹಿತನಿಗಾಗಿ ಕಾಯ್ದಿರಿಸಿದ್ದ ವಾಹನ"
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "went to someone else because that friend got another vehicle. The dealership person called him and said,",
      "hi": "वह किसी और के पास गया क्योंकि उस दोस्त को दूसरी गाड़ी मिल गई थी। डीलरशिप वाले ने उसे फ़ोन करके कहा,",
      "ta": "அந்த நண்பர் வேறொரு வாகனம் வாங்கியதால் வேறொருவரிடம் சென்றார். டீலர்ஷிப் நபர் அவரை அழைத்து,",
      "bn": "অন্য কারো কাছে গিয়েছিল কারণ সেই বন্ধুটি অন্য গাড়ি পেয়েছিল। ডিলারশিপের লোকটি তাকে ডেকে বলল,",
      "te": "ఆ స్నేహితుడు వేరే వాహనం తీసుకున్నాడు కాబట్టి అతను వేరే వ్యక్తి దగ్గరకు వెళ్ళాడు. డీలర్షిప్ వ్యక్తి అతనికి ఫోన్ చేసి,",
      "mr": "दुसऱ्या कोणाकडे गेला कारण त्या मित्राने दुसरे वाहन घेतले होते. डीलरशिपच्या व्यक्तीने त्याला फोन केला आणि म्हणाला,",
      "fr": "Je suis allé voir quelqu'un d'autre parce que cet ami avait acheté un autre véhicule. Le vendeur l'a appelé et lui a dit :",
      "es": "Fue a otra persona porque ese amigo consiguió otro vehículo. El concesionario lo llamó y le dijo:",
      "zh": "他去找了别人，因为那位朋友买了另一辆车。经销商的人打电话给他说，",
      "kn": "ಆ ಸ್ನೇಹಿತನಿಗೆ ಬೇರೆ ವಾಹನ ಸಿಕ್ಕಿದ್ದರಿಂದ ಬೇರೆಯವರ ಬಳಿಗೆ ಹೋದರು. ಡೀಲರ್‌ಶಿಪ್ ವ್ಯಕ್ತಿ ಅವನಿಗೆ ಕರೆ ಮಾಡಿ,"
    }
  },
  {
    "start": "6:20",
    "text": {
      "en": "“If the vehicle reserved for you can be given to someone else, you can get a good offer.”",
      "hi": "“यदि आपके लिए आरक्षित वाहन किसी और को दिया जा सके, तो आपको अच्छा प्रस्ताव मिल सकता है।”",
      "ta": "\"உங்களுக்காக ஒதுக்கப்பட்ட வாகனத்தை வேறு ஒருவருக்குக் கொடுக்க முடிந்தால், நீங்கள் ஒரு நல்ல சலுகையைப் பெறலாம்.\"",
      "bn": "\"যদি আপনার জন্য সংরক্ষিত গাড়িটি অন্য কাউকে দেওয়া যায়, তাহলে আপনি একটি ভালো অফার পেতে পারেন।\"",
      "te": "\"మీ కోసం రిజర్వు చేయబడిన వాహనాన్ని వేరొకరికి ఇవ్వగలిగితే, మీరు మంచి ఆఫర్ పొందవచ్చు.\"",
      "mr": "\"जर तुमच्यासाठी आरक्षित केलेले वाहन दुसऱ्याला देता आले तर तुम्हाला चांगली ऑफर मिळू शकते.\"",
      "fr": "« Si le véhicule qui vous est réservé peut être donné à quelqu’un d’autre, vous pouvez obtenir une bonne offre. »",
      "es": "“Si el vehículo reservado para ti se puede ceder a otra persona, puedes conseguir una buena oferta”.",
      "zh": "“如果为您预留的车辆可以赠送给其他人，您可以获得很好的报价。”",
      "kn": "\"ನಿಮಗಾಗಿ ಕಾಯ್ದಿರಿಸಿದ ವಾಹನವನ್ನು ಬೇರೆಯವರಿಗೆ ನೀಡಿದರೆ, ನಿಮಗೆ ಉತ್ತಮ ಕೊಡುಗೆ ಸಿಗಬಹುದು.\""
    }
  },
  {
    "start": "6:25",
    "text": {
      "en": "That friend felt like calling me, so I went.",
      "hi": "उस मित्र को मुझे बुलाने का मन हुआ, इसलिए मैं चला गया।",
      "ta": "அந்த நண்பர் என்னை அழைக்க வேண்டும் போல் இருந்தார், அதனால் நான் சென்றேன்.",
      "bn": "সেই বন্ধুটি আমাকে ফোন করার ইচ্ছা করছিল, তাই আমি গেলাম।",
      "te": "ఆ స్నేహితుడు నన్ను పిలవాలని అనుకున్నాడు, కాబట్టి నేను వెళ్ళాను.",
      "mr": "त्या मित्राला मला फोन करावासा वाटला, म्हणून मी गेलो.",
      "fr": "Cet ami avait envie de m'appeler, alors j'y suis allé.",
      "es": "Ese amigo sintió ganas de llamarme y fui.",
      "zh": "那个朋友想给我打电话，所以我就去了。",
      "kn": "ಆ ಸ್ನೇಹಿತನಿಗೆ ನನಗೆ ಕರೆ ಮಾಡಬೇಕೆನಿಸಿತು, ಹಾಗಾಗಿ ನಾನು ಹೋದೆ."
    }
  },
  {
    "start": "6:29",
    "text": {
      "en": "The vehicle was exactly what we had wished for. In November itself, we got it without any difficulty.",
      "hi": "गाड़ी बिलकुल वैसी ही थी जैसी हम चाहते थे। नवंबर में ही हमें बिना किसी मुश्किल के मिल गई।",
      "ta": "அந்த வாகனம் நாங்கள் விரும்பியது போலவே இருந்தது. நவம்பர் மாதத்திலேயே, எந்த சிரமமும் இல்லாமல் அதைப் பெற்றோம்.",
      "bn": "গাড়িটি ঠিক আমাদের ইচ্ছামতোই ছিল। নভেম্বর মাসেই, আমরা কোনও অসুবিধা ছাড়াই এটি পেয়েছিলাম।",
      "te": "ఆ వాహనం మేము కోరుకున్నట్లే ఉంది. నవంబర్‌లోనే, ఎటువంటి ఇబ్బంది లేకుండా మేము దానిని పొందాము.",
      "mr": "आम्हाला जे हवे होते तेच हे वाहन होते. नोव्हेंबरमध्येच, आम्हाला ते कोणत्याही अडचणीशिवाय मिळाले.",
      "fr": "Le véhicule était exactement ce que nous souhaitions. En novembre, nous l'avons reçu sans difficulté.",
      "es": "El vehículo era justo lo que deseábamos. En noviembre lo conseguimos sin ningún problema.",
      "zh": "这辆车正是我们想要的。11月份的时候，我们很顺利就拿到了车。",
      "kn": "ನಾವು ಬಯಸಿದ್ದಂತೆಯೇ ವಾಹನವಿತ್ತು. ನವೆಂಬರ್‌ನಲ್ಲಿಯೇ, ಯಾವುದೇ ತೊಂದರೆಯಿಲ್ಲದೆ ನಮಗೆ ಅದು ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "Now, last but not least, my blood work from last March: for two years I hadn’t done any tests because I was afraid.",
      "hi": "अब, अंतिम लेकिन महत्वपूर्ण बात, पिछले मार्च माह का मेरा रक्त परीक्षण: दो वर्षों से मैंने कोई परीक्षण नहीं कराया था क्योंकि मैं डरता था।",
      "ta": "இறுதியாக, ஆனால் முக்கியமாக, கடந்த மார்ச் மாதத்திலிருந்து எனது இரத்த பரிசோதனை: இரண்டு வருடங்களாக நான் எந்தப் பரிசோதனையும் செய்யவில்லை, ஏனென்றால் நான் பயந்தேன்.",
      "bn": "এবার, সবশেষে, গত মার্চ মাসের আমার রক্তের পরীক্ষা: দুই বছর ধরে আমি কোনও পরীক্ষা করিনি কারণ আমি ভয় পেয়েছিলাম।",
      "te": "ఇప్పుడు, చివరిది కానీ అతి ముఖ్యమైన విషయం ఏమిటంటే, గత మార్చి నుండి నా రక్తం పని చేస్తోంది: రెండు సంవత్సరాలుగా నేను భయపడి ఎటువంటి పరీక్షలు చేయలేదు.",
      "mr": "आता, शेवटचे पण महत्त्वाचे नाही, गेल्या मार्चमधील माझ्या रक्त तपासणीचे निकाल: दोन वर्षांपासून मी कोणत्याही चाचण्या केल्या नव्हत्या कारण मला भीती वाटत होती.",
      "fr": "Et enfin, ma prise de sang de mars dernier : pendant deux ans, je n'avais fait aucun test parce que j'avais peur.",
      "es": "Ahora, por último pero no menos importante, mi análisis de sangre de marzo pasado: durante dos años no me había hecho ninguna prueba porque tenía miedo.",
      "zh": "最后但同样重要的是，我要进行去年三月的血液检查:两年来我没有做任何检查，因为我很害怕。",
      "kn": "ಈಗ, ಕೊನೆಯದಾಗಿ ಆದರೆ ಕನಿಷ್ಠವಲ್ಲ, ಕಳೆದ ಮಾರ್ಚ್‌ನಿಂದ ನನ್ನ ರಕ್ತ ಪರೀಕ್ಷೆ: ಎರಡು ವರ್ಷಗಳಿಂದ ನಾನು ಯಾವುದೇ ಪರೀಕ್ಷೆಗಳನ್ನು ಮಾಡಿರಲಿಲ್ಲ ಏಕೆಂದರೆ ನನಗೆ ಭಯವಾಗಿತ್ತು."
    }
  },
  {
    "start": "6:44",
    "text": {
      "en": "Our lifestyle is extremely hectic. Medically speaking, it is a very hectic lifestyle.",
      "hi": "हमारी जीवनशैली बहुत व्यस्त है। चिकित्सकीय दृष्टि से कहें तो यह बहुत व्यस्त जीवनशैली है।",
      "ta": "எங்கள் வாழ்க்கை முறை மிகவும் பரபரப்பானது. மருத்துவ ரீதியாகப் பார்த்தால், இது மிகவும் பரபரப்பான வாழ்க்கை முறை.",
      "bn": "আমাদের জীবনযাত্রা অত্যন্ত ব্যস্ত। চিকিৎসাগতভাবে বলতে গেলে, এটি একটি অত্যন্ত ব্যস্ত জীবনধারা।",
      "te": "మన జీవనశైలి చాలా బిజీగా ఉంటుంది. వైద్యపరంగా చెప్పాలంటే, ఇది చాలా బిజీగా ఉండే జీవనశైలి.",
      "mr": "आपली जीवनशैली अत्यंत धावपळीची आहे. वैद्यकीयदृष्ट्या बोलायचे झाले तर, ही एक अतिशय धावपळीची जीवनशैली आहे.",
      "fr": "Notre mode de vie est extrêmement frénétique. D'un point de vue médical, c'est un mode de vie très frénétique.",
      "es": "Nuestro estilo de vida es extremadamente agitado. Médicamente hablando, es un estilo de vida muy agitado.",
      "zh": "我们的生活方式极其忙碌。从医学角度来说，这是一种非常忙碌的生活方式。",
      "kn": "ನಮ್ಮ ಜೀವನಶೈಲಿ ಅತ್ಯಂತ ಕಾರ್ಯನಿರತವಾಗಿದೆ. ವೈದ್ಯಕೀಯವಾಗಿ ಹೇಳುವುದಾದರೆ, ಇದು ತುಂಬಾ ಕಾರ್ಯನಿರತ ಜೀವನಶೈಲಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "We couldn’t properly monitor our health. I hadn’t seen a doctor for two years because of fear.",
      "hi": "हम अपनी सेहत का ठीक से ध्यान नहीं रख पा रहे थे। डर की वजह से मैंने दो साल तक डॉक्टर को नहीं दिखाया था।",
      "ta": "எங்கள் உடல்நிலையை எங்களால் சரியாகக் கண்காணிக்க முடியவில்லை. பயம் காரணமாக இரண்டு வருடங்களாக நான் மருத்துவரைப் பார்க்கவில்லை.",
      "bn": "আমরা আমাদের স্বাস্থ্যের উপর সঠিকভাবে নজর রাখতে পারিনি। ভয়ের কারণে আমি দুই বছর ধরে কোনও ডাক্তারের কাছে যাইনি।",
      "te": "మేము మా ఆరోగ్యాన్ని సరిగ్గా పర్యవేక్షించలేకపోయాము. భయం కారణంగా నేను రెండు సంవత్సరాలుగా వైద్యుడిని చూడలేదు.",
      "mr": "आम्ही आमच्या आरोग्यावर नीट लक्ष ठेवू शकत नव्हतो. भीतीमुळे मी दोन वर्षांपासून डॉक्टरांना भेटलो नव्हतो.",
      "fr": "Nous ne pouvions pas surveiller correctement notre santé. Je n'avais pas consulté de médecin depuis deux ans à cause de la peur.",
      "es": "No podíamos controlar nuestra salud adecuadamente. No había ido al médico en dos años por miedo.",
      "zh": "我们无法妥善监测自己的健康状况。因为害怕，我已经两年没看过医生了。",
      "kn": "ನಮ್ಮ ಆರೋಗ್ಯವನ್ನು ಸರಿಯಾಗಿ ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಲು ನಮಗೆ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಭಯದಿಂದಾಗಿ ನಾನು ಎರಡು ವರ್ಷಗಳಿಂದ ವೈದ್ಯರನ್ನು ಭೇಟಿಯಾಗಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "6:57",
    "text": {
      "en": "During COVID, I worked from home, didn’t pay attention to food, and developed a fatty liver problem.",
      "hi": "कोविड के दौरान, मैंने घर से काम किया, खाने पर ध्यान नहीं दिया और मुझे फैटी लिवर की समस्या हो गई।",
      "ta": "கோவிட் காலத்தில், நான் வீட்டிலிருந்து வேலை செய்தேன், உணவில் கவனம் செலுத்தவில்லை, மேலும் கொழுப்பு கல்லீரல் பிரச்சனையும் ஏற்பட்டது.",
      "bn": "কোভিডের সময়, আমি বাসা থেকে কাজ করতাম, খাবারের দিকে মনোযোগ দিতাম না, এবং ফ্যাটি লিভারের সমস্যা দেখা দিত।",
      "te": "COVID సమయంలో, నేను ఇంటి నుండి పనిచేశాను, ఆహారం మీద శ్రద్ధ చూపలేదు మరియు ఫ్యాటీ లివర్ సమస్య వచ్చింది.",
      "mr": "कोविड दरम्यान, मी घरून काम केले, जेवणाकडे लक्ष दिले नाही आणि मला फॅटी लिव्हरची समस्या निर्माण झाली.",
      "fr": "Pendant la COVID, j'ai travaillé à domicile, je n'ai pas fait attention à la nourriture et j'ai développé un problème de stéatose hépatique.",
      "es": "Durante la COVID, trabajé desde casa, no presté atención a la comida y desarrollé un problema de hígado graso.",
      "zh": "在疫情期间，我在家工作，不注意饮食，患上了脂肪肝。",
      "kn": "ಕೋವಿಡ್ ಸಮಯದಲ್ಲಿ, ನಾನು ಮನೆಯಿಂದಲೇ ಕೆಲಸ ಮಾಡಿದೆ, ಆಹಾರದ ಬಗ್ಗೆ ಗಮನ ಹರಿಸಲಿಲ್ಲ ಮತ್ತು ಕೊಬ್ಬಿನ ಪಿತ್ತಜನಕಾಂಗದ ಸಮಸ್ಯೆ ಕಾಣಿಸಿಕೊಂಡಿತು."
    }
  },
  {
    "start": "7:01",
    "text": {
      "en": "It was called an “upgrade one” condition. I was afraid, so I didn’t get it done.",
      "hi": "इसे \"अपग्रेड वन\" कंडीशन कहा गया था। मुझे डर लग रहा था, इसलिए मैंने इसे नहीं करवाया।",
      "ta": "இது \"மேம்படுத்தல் ஒன்று\" நிபந்தனை என்று அழைக்கப்பட்டது. நான் பயந்தேன், அதனால் நான் அதைச் செய்யவில்லை.",
      "bn": "এটাকে \"আপগ্রেড ওয়ান\" শর্ত বলা হত। আমি ভয় পেয়েছিলাম, তাই আমি এটা করতে পারিনি।",
      "te": "దీనిని “అప్‌గ్రేడ్ వన్” షరతు అని పిలిచేవారు. నేను భయపడ్డాను, కాబట్టి నేను దానిని పూర్తి చేయలేకపోయాను.",
      "mr": "त्याला \"अपग्रेड वन\" अट असे म्हटले गेले. मला भीती वाटत होती, म्हणून मी ते पूर्ण केले नाही.",
      "fr": "On appelait ça une condition « mise à niveau ». J'avais peur, alors je ne l'ai pas fait.",
      "es": "Se llamaba condición de \"actualización uno\". Tenía miedo, así que no lo hice.",
      "zh": "这被称为“升级一”。我害怕，所以没去做。",
      "kn": "ಇದನ್ನು \"ಅಪ್‌ಗ್ರೇಡ್ ಒನ್\" ಷರತ್ತು ಎಂದು ಕರೆಯಲಾಗುತ್ತಿತ್ತು. ನನಗೆ ಭಯವಾಯಿತು, ಆದ್ದರಿಂದ ನಾನು ಅದನ್ನು ಪೂರ್ಣಗೊಳಿಸಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "Finally, last March, I did my blood work. The doctor said my lipid panel is at a controllable stage.",
      "hi": "आखिरकार, पिछले मार्च में, मैंने अपना ब्लड टेस्ट करवाया। डॉक्टर ने बताया कि मेरा लिपिड पैनल नियंत्रण योग्य अवस्था में है।",
      "ta": "இறுதியாக, கடந்த மார்ச் மாதம், நான் என் இரத்த பரிசோதனை செய்தேன். என் லிப்பிட் பேனல் கட்டுப்படுத்தக்கூடிய நிலையில் இருப்பதாக மருத்துவர் கூறினார்.",
      "bn": "অবশেষে, গত মার্চ মাসে, আমি আমার রক্ত পরীক্ষা করেছিলাম। ডাক্তার বলেছিলেন যে আমার লিপিড প্যানেল নিয়ন্ত্রণযোগ্য পর্যায়ে রয়েছে।",
      "te": "చివరగా, గత మార్చిలో, నేను నా రక్త పరీక్ష చేసాను. నా లిపిడ్ ప్యానెల్ నియంత్రించదగిన దశలో ఉందని డాక్టర్ చెప్పారు.",
      "mr": "अखेर, गेल्या मार्चमध्ये, मी माझे रक्त तपासणी केली. डॉक्टरांनी सांगितले की माझे लिपिड पॅनेल नियंत्रणीय टप्प्यावर आहे.",
      "fr": "Finalement, en mars dernier, j'ai fait mes analyses de sang. Le médecin m'a dit que mon bilan lipidique était à un stade contrôlable.",
      "es": "Finalmente, en marzo pasado, me hice un análisis de sangre. El médico dijo que mi perfil lipídico está en una etapa controlable.",
      "zh": "终于，去年三月，我做了血液检查。医生说我的血脂水平处于可控阶段。",
      "kn": "ಕೊನೆಗೂ, ಕಳೆದ ಮಾರ್ಚ್‌ನಲ್ಲಿ, ನಾನು ನನ್ನ ರಕ್ತ ಪರೀಕ್ಷೆ ಮಾಡಿದೆ. ನನ್ನ ಲಿಪಿಡ್ ಪ್ಯಾನಲ್ ನಿಯಂತ್ರಿಸಬಹುದಾದ ಹಂತದಲ್ಲಿದೆ ಎಂದು ವೈದ್ಯರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "7:13",
    "text": {
      "en": "He also said my liver function is normal and there was nothing to",
      "hi": "उन्होंने यह भी कहा कि मेरा लिवर सामान्य रूप से काम कर रहा है और इसमें कोई समस्या नहीं है।",
      "ta": "அவர் என் கல்லீரல் செயல்பாடு சாதாரணமாக இருப்பதாகவும், எதுவும் செய்ய வேண்டியதில்லை என்றும் கூறினார்.",
      "bn": "তিনি আরও বলেন যে আমার লিভারের কার্যকারিতা স্বাভাবিক এবং এর কোনও কারণ নেই",
      "te": "నా కాలేయ పనితీరు సాధారణంగా ఉందని, ఏమీ లేదని కూడా అతను చెప్పాడు",
      "mr": "त्याने असेही सांगितले की माझे यकृताचे कार्य सामान्य आहे आणि काहीही नाही",
      "fr": "Il a également dit que ma fonction hépatique était normale et qu'il n'y avait rien à craindre.",
      "es": "También dijo que mi función hepática es normal y que no había nada que hacer.",
      "zh": "他还说我的肝功能正常，没有什么",
      "kn": "ನನ್ನ ಯಕೃತ್ತಿನ ಕಾರ್ಯ ಸಾಮಾನ್ಯವಾಗಿದೆ ಮತ್ತು ಏನೂ ಮಾಡಬೇಕಾಗಿಲ್ಲ ಎಂದು ಅವರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "worry about. For this, I give glory to Jesus and the Holy Mother.",
      "hi": "चिंता मत करो। इसके लिए मैं यीशु और पवित्र माता को महिमा देता हूँ।",
      "ta": "கவலைப்படுங்கள். இதற்காக, நான் இயேசுவுக்கும் பரிசுத்த தாய்க்கும் மகிமை செலுத்துகிறேன்.",
      "bn": "চিন্তা করো। এর জন্য, আমি যীশু এবং পবিত্র মাতাকে মহিমান্বিত করি।",
      "te": "గురించి చింతించండి. దీనికోసం, నేను యేసును మరియు పవిత్ర తల్లిని మహిమపరుస్తున్నాను.",
      "mr": "काळजी करा. यासाठी मी येशू आणि पवित्र आईला गौरव देतो.",
      "fr": "Je m'en soucie. Pour cela, je rends gloire à Jésus et à la Sainte Mère.",
      "es": "Preocúpense. Por esto, doy gloria a Jesús y a la Santa Madre.",
      "zh": "忧虑。为此，我荣耀耶稣和圣母。",
      "kn": "ಚಿಂತಿಸಿ. ಇದಕ್ಕಾಗಿ ನಾನು ಯೇಸುವಿಗೆ ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಗೆ ಮಹಿಮೆ ಸಲ್ಲಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "7:20",
    "text": {
      "en": "Last but not least, the Mother Mary and Jesus continue to shower many blessings in our life.",
      "hi": "अन्त में, लेकिन महत्वपूर्ण बात यह है कि माता मरियम और यीशु हमारे जीवन में अनेक आशीषें बरसाते रहते हैं।",
      "ta": "கடைசியாக ஆனால் முக்கியமாக, அன்னை மரியாளும் இயேசுவும் நம் வாழ்வில் தொடர்ந்து பல ஆசீர்வாதங்களைப் பொழிகிறார்கள்.",
      "bn": "সবশেষে, মা মেরি এবং যীশু আমাদের জীবনে অনেক আশীর্বাদ বর্ষণ করে চলেছেন।",
      "te": "చివరిది కానీ అతి ముఖ్యమైన విషయం ఏమిటంటే, తల్లి మరియ మరియు యేసు మన జీవితాల్లో అనేక ఆశీర్వాదాలను కురిపిస్తూనే ఉన్నారు.",
      "mr": "सर्वात शेवटी, आई मेरी आणि येशू आपल्या जीवनात अनेक आशीर्वाद देत राहतात.",
      "fr": "Enfin et surtout, la Mère Marie et Jésus continuent de répandre de nombreuses bénédictions dans notre vie.",
      "es": "Por último, pero no menos importante, la Madre María y Jesús continúan derramando muchas bendiciones en nuestras vidas.",
      "zh": "最后但同样重要的是，圣母玛利亚和耶稣继续在我们的生活中赐予我们许多祝福。",
      "kn": "ಕೊನೆಯದಾಗಿ ಆದರೆ ಕನಿಷ್ಠವಲ್ಲ, ಮಾತೆ ಮೇರಿ ಮತ್ತು ಯೇಸು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಅನೇಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಸುರಿಸುತ್ತಲೇ ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "7:26",
    "text": {
      "en": "Let me share one more blessing: after taking the covenant, we went to the U.S., and in three months—90 days—we completed all matters properly.",
      "hi": "मैं एक और आशीर्वाद साझा करना चाहता हूँ: वाचा लेने के बाद, हम अमेरिका गए, और तीन महीने में - 90 दिन में - हमने सभी मामलों को ठीक से पूरा कर लिया।",
      "ta": "இன்னொரு ஆசீர்வாதத்தையும் பகிர்ந்து கொள்கிறேன்: உடன்படிக்கை எடுத்த பிறகு, நாங்கள் அமெரிக்காவுக்குச் சென்றோம், மூன்று மாதங்களில் - 90 நாட்களில் - நாங்கள் அனைத்து விஷயங்களையும் முறையாக முடித்தோம்.",
      "bn": "আমি আরও একটি আশীর্বাদ ভাগ করে নিই: চুক্তি গ্রহণের পর, আমরা মার্কিন যুক্তরাষ্ট্রে গিয়েছিলাম, এবং তিন মাস—90 দিনের মধ্যে—আমরা সমস্ত বিষয় সঠিকভাবে সম্পন্ন করেছি।",
      "te": "నేను ఇంకొక ఆశీర్వాదాన్ని పంచుకుంటాను: ఒడంబడిక తీసుకున్న తర్వాత, మేము అమెరికాకు వెళ్ళాము మరియు మూడు నెలల్లో - 90 రోజుల్లో - మేము అన్ని విషయాలను సరిగ్గా పూర్తి చేసాము.",
      "mr": "मला आणखी एक आशीर्वाद द्यावासा वाटतो: करार घेतल्यानंतर, आम्ही अमेरिकेला गेलो आणि तीन महिन्यांत - 90 दिवसांत - आम्ही सर्व गोष्टी योग्यरित्या पूर्ण केल्या.",
      "fr": "Permettez-moi de partager une autre bénédiction : après avoir pris l’alliance, nous sommes allés aux États-Unis et, en trois mois (90 jours), nous avons terminé toutes les démarches correctement.",
      "es": "Permítanme compartir una bendición más: después de hacer el pacto, fuimos a los EE. UU. y en tres meses (90 días) completamos todos los asuntos apropiadamente.",
      "zh": "再分享一个祝福，就是我们领受了应许之后，就去了美国，在三个月，也就是90天的时间里，把所有的事情都办妥了。",
      "kn": "ಇನ್ನೊಂದು ಆಶೀರ್ವಾದವನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ: ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ನಾವು ಅಮೆರಿಕಕ್ಕೆ ಹೋದೆವು, ಮತ್ತು ಮೂರು ತಿಂಗಳಲ್ಲಿ - 90 ದಿನಗಳಲ್ಲಿ - ನಾವು ಎಲ್ಲಾ ವಿಷಯಗಳನ್ನು ಸರಿಯಾಗಿ ಪೂರ್ಣಗೊಳಿಸಿದೆವು."
    }
  },
  {
    "start": "7:35",
    "text": {
      "en": "Like a “test dose,” I have a habit of playing cricket there. When I wanted to play cricket,",
      "hi": "एक \"परीक्षण खुराक\" की तरह, मुझे वहाँ क्रिकेट खेलने की आदत है। जब मैं क्रिकेट खेलना चाहता था,",
      "ta": "ஒரு \"சோதனை டோஸ்\" போல, எனக்கு அங்கு கிரிக்கெட் விளையாடும் பழக்கம் உள்ளது. நான் கிரிக்கெட் விளையாட விரும்பியபோது,",
      "bn": "\"টেস্ট ডোজ\" এর মতো, আমার সেখানে ক্রিকেট খেলার অভ্যাস আছে। যখন আমি ক্রিকেট খেলতে চেয়েছিলাম,",
      "te": "\"టెస్ట్ డోస్\" లాగా, నాకు అక్కడ క్రికెట్ ఆడే అలవాటు ఉంది. నేను క్రికెట్ ఆడాలనుకున్నప్పుడు,",
      "mr": "\"टेस्ट डोस\" प्रमाणे, मला तिथे क्रिकेट खेळण्याची सवय आहे. जेव्हा मला क्रिकेट खेळायचे होते,",
      "fr": "Comme une « dose d'essai », j'ai l'habitude d'y jouer au cricket. Quand je voulais jouer au cricket,",
      "es": "Como una \"dosis de prueba\", tengo la costumbre de jugar al críquet allí. Cuando quería jugar al críquet,",
      "zh": "就像“测试剂量”一样，我习惯在那里打板球。当我想打板球的时候，",
      "kn": "\"ಪರೀಕ್ಷಾ ಡೋಸ್\" ನಂತೆ, ನನಗೆ ಅಲ್ಲಿ ಕ್ರಿಕೆಟ್ ಆಡುವ ಅಭ್ಯಾಸವಿದೆ. ನಾನು ಕ್ರಿಕೆಟ್ ಆಡಲು ಬಯಸಿದಾಗ,"
    }
  },
  {
    "start": "7:40",
    "text": {
      "en": "there was a Malayali cricket tournament at a club level. The selection process was ongoing.",
      "hi": "क्लब स्तर पर एक मलयाली क्रिकेट टूर्नामेंट चल रहा था। चयन प्रक्रिया चल रही थी।",
      "ta": "கிளப் மட்டத்தில் ஒரு மலையாளி கிரிக்கெட் போட்டி நடைபெற்றது. தேர்வு செயல்முறை நடந்து கொண்டிருந்தது.",
      "bn": "ক্লাব পর্যায়ে একটি মালয়ালি ক্রিকেট টুর্নামেন্ট ছিল। নির্বাচন প্রক্রিয়া চলছিল।",
      "te": "క్లబ్ స్థాయిలో మలయాళీ క్రికెట్ టోర్నమెంట్ జరిగింది. ఎంపిక ప్రక్రియ కొనసాగుతోంది.",
      "mr": "क्लब स्तरावर मल्याळी क्रिकेट स्पर्धा होती. निवड प्रक्रिया चालू होती.",
      "fr": "Un tournoi de cricket malayali a eu lieu au niveau des clubs. Le processus de sélection était en cours.",
      "es": "Se celebró un torneo de críquet malayo a nivel de clubes. El proceso de selección estaba en curso.",
      "zh": "俱乐部级别马拉雅利板球锦标赛正在举行。选拔过程正在进行中。",
      "kn": "ಕ್ಲಬ್ ಮಟ್ಟದಲ್ಲಿ ಮಲಯಾಳಿ ಕ್ರಿಕೆಟ್ ಪಂದ್ಯಾವಳಿ ನಡೆಯಿತು. ಆಯ್ಕೆ ಪ್ರಕ್ರಿಯೆ ನಡೆಯುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "7:48",
    "text": {
      "en": "I am not a top player, nor do I have any credentials, but I knew that during the finals that year,",
      "hi": "मैं कोई शीर्ष खिलाड़ी नहीं हूं, न ही मेरे पास कोई साख है, लेकिन उस वर्ष फाइनल के दौरान मुझे यह पता था,",
      "ta": "நான் ஒரு சிறந்த வீரர் அல்ல, எனக்கு எந்த தகுதியும் இல்லை, ஆனால் அந்த ஆண்டு இறுதிப் போட்டியின் போது எனக்குத் தெரியும்,",
      "bn": "আমি শীর্ষ খেলোয়াড় নই, আমার কোনও যোগ্যতাও নেই, কিন্তু আমি জানতাম যে সেই বছর ফাইনালের সময়,",
      "te": "నేను అగ్రశ్రేణి ఆటగాడిని కాదు, నాకు ఎలాంటి అర్హతలు కూడా లేవు, కానీ ఆ సంవత్సరం ఫైనల్స్ సమయంలో నాకు తెలుసు,",
      "mr": "मी काही अव्वल खेळाडू नाही, किंवा माझ्याकडे कोणतेही श्रेय नाही, पण मला माहित होते की त्या वर्षीच्या अंतिम फेरीत,",
      "fr": "Je ne suis pas un joueur de haut niveau, et je n'ai aucune qualification, mais je savais que lors de la finale cette année-là,",
      "es": "No soy un jugador de élite ni tengo credenciales, pero sabía que durante la final de ese año,",
      "zh": "我不是顶尖选手，也没有任何资历，但我知道那年决赛的时候，",
      "kn": "ನಾನು ಅಗ್ರ ಆಟಗಾರನಲ್ಲ, ಅಥವಾ ನನಗೆ ಯಾವುದೇ ಅರ್ಹತೆಯೂ ಇಲ್ಲ, ಆದರೆ ಆ ವರ್ಷದ ಫೈನಲ್ಸ್ ಸಮಯದಲ್ಲಿ ನನಗೆ ತಿಳಿದಿತ್ತು,"
    }
  },
  {
    "start": "7:54",
    "text": {
      "en": "when my team played, I would get a chance to be in the playing eleven.",
      "hi": "जब मेरी टीम खेलती थी तो मुझे अंतिम एकादश में शामिल होने का मौका मिलता था।",
      "ta": "என் அணி விளையாடும்போது, விளையாடும் பதினொன்றில் இடம் பெற எனக்கு வாய்ப்பு கிடைக்கும்.",
      "bn": "যখন আমার দল খেলত, তখন আমি প্লেয়িং ইলেভেনে থাকার সুযোগ পেতাম।",
      "te": "నా జట్టు ఆడినప్పుడు, నాకు ప్లేయింగ్ ఎలెవెన్‌లో ఉండే అవకాశం ఉండేది.",
      "mr": "जेव्हा माझा संघ खेळायचा तेव्हा मला प्लेइंग इलेव्हनमध्ये असण्याची संधी मिळायची.",
      "fr": "Quand mon équipe jouait, j'avais la chance d'être dans l'équipe de départ.",
      "es": "Cuando mi equipo jugaba, yo tenía la oportunidad de estar en el once inicial.",
      "zh": "当我的球队比赛时，我就有机会成为上场十一人之一。",
      "kn": "ನನ್ನ ತಂಡ ಆಡಿದಾಗ, ನನಗೆ ಆಡುವ ಹನ್ನೊಂದರಲ್ಲಿ ಅವಕಾಶ ಸಿಗುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "Even though I knew this, I considered it like a “test dose” from the Mother.",
      "hi": "हालांकि मुझे यह पता था, फिर भी मैंने इसे माँ की ओर से एक “परीक्षण खुराक” की तरह माना ।",
      "ta": "இதை நான் அறிந்திருந்தாலும், அதை அன்னையிடமிருந்து வந்த \"சோதனை டோஸ்\" போலக் கருதினேன் .",
      "bn": "যদিও আমি এটা জানতাম, তবুও আমি এটাকে মায়ের কাছ থেকে পাওয়া \"পরীক্ষামূলক ডোজ\" বলে মনে করতাম ।",
      "te": "నాకు ఇది తెలిసినప్పటికీ, నేను దానిని తల్లి నుండి వచ్చిన “పరీక్ష మోతాదు” లాగా భావించాను .",
      "mr": "जरी मला हे माहित होते, तरी मी ते आईकडून मिळालेला \"चाचणी डोस\" मानत होतो .",
      "fr": "Même si je savais cela, je considérais cela comme une « dose test » de la Mère .",
      "es": "Aunque sabía esto, lo consideré como una “dosis de prueba” de la Madre .",
      "zh": "尽管我知道这一点，我还是把它当作是母亲给我的“试验剂量” 。",
      "kn": "ನನಗೆ ಇದು ತಿಳಿದಿದ್ದರೂ, ನಾನು ಅದನ್ನು ತಾಯಿಯಿಂದ ಬಂದ \"ಪರೀಕ್ಷಾ ಡೋಸ್\" ಎಂದು ಪರಿಗಣಿಸಿದೆ ."
    }
  },
  {
    "start": "8:05",
    "text": {
      "en": "I called my captain and said I was interested in playing. A younger player than me was there,",
      "hi": "मैंने अपने कप्तान को फ़ोन किया और कहा कि मुझे खेलने में दिलचस्पी है। वहाँ मुझसे भी कम उम्र का एक खिलाड़ी मौजूद था।",
      "ta": "நான் என் கேப்டனை அழைத்து விளையாட ஆர்வமாக இருப்பதாகக் கூறினேன். என்னை விட இளைய வீரர் ஒருவர் அங்கு இருந்தார்,",
      "bn": "আমি আমার ক্যাপ্টেনকে ফোন করে বললাম যে আমি খেলতে আগ্রহী। আমার চেয়েও ছোট একজন খেলোয়াড় সেখানে ছিল,",
      "te": "నేను నా కెప్టెన్‌కి ఫోన్ చేసి, నాకు ఆడటానికి ఆసక్తి ఉందని చెప్పాను. నాకంటే చిన్న ఆటగాడు అక్కడ ఉన్నాడు,",
      "mr": "मी माझ्या कर्णधाराला फोन केला आणि मला खेळण्यात रस असल्याचे सांगितले. माझ्यापेक्षा एक तरुण खेळाडू तिथे होता,",
      "fr": "J'ai appelé mon capitaine et lui ai dit que j'étais intéressé. Un joueur plus jeune que moi était présent.",
      "es": "Llamé a mi capitán y le dije que me interesaba jugar. Había un jugador más joven que yo.",
      "zh": "我打电话给队长，说我有兴趣上场。当时有一位比我年轻的球员，",
      "kn": "ನಾನು ನನ್ನ ನಾಯಕನಿಗೆ ಕರೆ ಮಾಡಿ ನನಗೆ ಆಟವಾಡಲು ಆಸಕ್ತಿ ಇದೆ ಎಂದು ಹೇಳಿದೆ. ನನಗಿಂತ ಕಿರಿಯ ಆಟಗಾರ ಅಲ್ಲಿದ್ದ,"
    }
  },
  {
    "start": "8:09",
    "text": {
      "en": "and I told him, “Hey, if I play, will it be okay? I have no credentials, but I want to play.”",
      "hi": "और मैंने उससे कहा, \"अरे, अगर मैं खेलूँ, तो क्या यह ठीक रहेगा? मेरे पास कोई योग्यता नहीं है, लेकिन मैं खेलना चाहता हूँ।\"",
      "ta": "நான் அவனிடம், \"ஏய், நான் விளையாடினால், அது சரியாகுமா? எனக்கு எந்தச் சான்றுகளும் இல்லை, ஆனால் நான் விளையாட விரும்புகிறேன்\" என்று சொன்னேன்.",
      "bn": "এবং আমি তাকে বললাম, \"আরে, আমি যদি খেলি, তাহলে কি ঠিক হবে? আমার কোন যোগ্যতা নেই, কিন্তু আমি খেলতে চাই।\"",
      "te": "మరియు నేను అతనితో, “ఏయ్, నేను ఆడితే బాగుంటుందా? నాకు ఎలాంటి అర్హతలు లేవు, కానీ నేను ఆడాలనుకుంటున్నాను” అని అన్నాను.",
      "mr": "आणि मी त्याला म्हणालो, \"अरे, जर मी खेळलो तर चालेल का? माझ्याकडे कोणतेही प्रमाणपत्र नाही, पण मला खेळायचे आहे.\"",
      "fr": "et je lui ai dit : « Hé, si je joue, ça ira ? Je n'ai pas de diplôme, mais je veux jouer. »",
      "es": "Y le dije: \"Oye, si juego, ¿estará bien? No tengo credenciales, pero quiero jugar\".",
      "zh": "我跟他说:“嘿，如果我上场，可以吗？我没有资格，但我想上场。”",
      "kn": "ಮತ್ತು ನಾನು ಅವನಿಗೆ, \"ಹೇ, ನಾನು ಆಡಿದರೆ ಸರಿಯಾಗುತ್ತದೆಯೇ? ನನ್ನ ಬಳಿ ಯಾವುದೇ ಅರ್ಹತೆ ಇಲ್ಲ, ಆದರೆ ನಾನು ಆಡಲು ಬಯಸುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "8:16",
    "text": {
      "en": "I said, “If you just give me a chance, I will try my utmost and do my best.”",
      "hi": "मैंने कहा, “अगर आप मुझे एक मौका दें, तो मैं पूरी कोशिश करूँगा और अपना सर्वश्रेष्ठ प्रदर्शन करूँगा।”",
      "ta": "நான் சொன்னேன், \"நீங்கள் எனக்கு ஒரு வாய்ப்பு கொடுத்தால், நான் என்னால் முடிந்ததைச் செய்து, என்னால் முடிந்ததைச் செய்வேன்.\"",
      "bn": "আমি বললাম, \"আপনি যদি আমাকে একটা সুযোগ দেন, আমি আমার সর্বোচ্চ চেষ্টা করব এবং আমার সেরাটা দেব।\"",
      "te": "నేను, “మీరు నాకు ఒక అవకాశం ఇస్తే, నేను నా శాయశక్తులా ప్రయత్నిస్తాను మరియు నా వంతు కృషి చేస్తాను” అని అన్నాను.",
      "mr": "मी म्हणालो, \"जर तुम्ही मला एक संधी दिली तर मी माझे सर्वोत्तम प्रयत्न करेन.\"",
      "fr": "J'ai dit : « Si vous me donnez juste une chance, je ferai de mon mieux et de mon mieux. »",
      "es": "Dije: “Si me das una oportunidad, intentaré hacerlo lo mejor que pueda”.",
      "zh": "我说:“只要你给我一个机会，我就会尽我最大的努力，做到最好。”",
      "kn": "ನಾನು ಹೇಳಿದೆ, \"ನೀವು ನನಗೆ ಒಂದು ಅವಕಾಶ ನೀಡಿದರೆ, ನಾನು ನನ್ನ ಕೈಲಾದಷ್ಟು ಪ್ರಯತ್ನಿಸುತ್ತೇನೆ ಮತ್ತು ನನ್ನ ಕೈಲಾದಷ್ಟು ಮಾಡುತ್ತೇನೆ.\""
    }
  },
  {
    "start": "8:21",
    "text": {
      "en": "I have no credentials. There are many players far more skilled and experienced than me. Even then, he gave me his word:",
      "hi": "मेरे पास कोई योग्यता नहीं है। मुझसे कहीं ज़्यादा कुशल और अनुभवी कई खिलाड़ी हैं। फिर भी, उन्होंने मुझे अपना वचन दिया:",
      "ta": "எனக்கு எந்த தகுதியும் இல்லை. என்னை விட திறமையான மற்றும் அனுபவம் வாய்ந்த வீரர்கள் பலர் உள்ளனர். அப்போதும் கூட, அவர் எனக்கு உறுதியளித்தார்:",
      "bn": "আমার কোন যোগ্যতা নেই। আমার চেয়ে অনেক দক্ষ এবং অভিজ্ঞ খেলোয়াড় আছে। তবুও, সে আমাকে তার কথা দিয়েছিল:",
      "te": "నాకు ఎటువంటి అర్హతలు లేవు. నాకంటే చాలా నైపుణ్యం మరియు అనుభవజ్ఞులైన ఆటగాళ్ళు చాలా మంది ఉన్నారు. అయినప్పటికీ, అతను నాకు మాట ఇచ్చాడు:",
      "mr": "माझ्याकडे कोणतेही प्रमाणपत्र नाही. माझ्यापेक्षा कितीतरी पटीने जास्त कुशल आणि अनुभवी खेळाडू आहेत. तरीही, त्याने मला वचन दिले:",
      "fr": "Je n'ai aucune référence. Il y a beaucoup de joueurs bien plus talentueux et expérimentés que moi. Et pourtant, il m'a donné sa parole :",
      "es": "No tengo credenciales. Hay muchos jugadores mucho más hábiles y experimentados que yo. Aun así, me dio su palabra:",
      "zh": "我没有资历。有很多球员比我技术更好、经验更丰富。即便如此，他还是向我保证:",
      "kn": "ನನಗೆ ಯಾವುದೇ ಅರ್ಹತೆಗಳಿಲ್ಲ. ನನಗಿಂತ ಹೆಚ್ಚು ಕೌಶಲ್ಯ ಮತ್ತು ಅನುಭವಿ ಆಟಗಾರರು ಅನೇಕರಿದ್ದಾರೆ. ಆಗಲೂ ಅವರು ನನಗೆ ತಮ್ಮ ಮಾತನ್ನು ನೀಡಿದರು:"
    }
  },
  {
    "start": "8:27",
    "text": {
      "en": "“Brother, you will be in this year’s playing eleven.” I knew I had to accept it, and so I played.",
      "hi": "\"भाई, आप इस साल की प्लेइंग इलेवन में होंगे।\" मुझे पता था कि मुझे इसे स्वीकार करना होगा, और इसलिए मैंने खेला।",
      "ta": "\"சகோதரரே, நீங்கள் இந்த வருட விளையாடும் பதினொன்றில் இருப்பீர்கள்.\" நான் அதை ஏற்றுக்கொள்ள வேண்டும் என்று எனக்குத் தெரியும், அதனால் நான் விளையாடினேன்.",
      "bn": "“ভাই, তুমি এই বছরের প্লেয়িং ইলেভেনে থাকবে।” আমি জানতাম আমাকে এটা মেনে নিতে হবে, তাই আমি খেলেছি।",
      "te": "“సోదరా, నువ్వు ఈ సంవత్సరం ప్లేయింగ్ ఎలెవెన్‌లో ఉంటావు.” నేను దానిని అంగీకరించాలని నాకు తెలుసు, అందుకే నేను ఆడాను.",
      "mr": "“भाऊ, तू या वर्षीच्या प्लेइंग इलेव्हनमध्ये असशील.” मला माहित होते की मला ते स्वीकारावेच लागेल, आणि म्हणून मी खेळलो.",
      "fr": "« Frère, tu seras dans l'équipe de départ cette année. » Je savais que je devais l'accepter, alors j'ai joué.",
      "es": "“Hermano, este año estarás en el once inicial”. Sabía que tenía que aceptarlo, así que jugué.",
      "zh": "“兄弟，你今年将会成为首发十一人。”我知道我必须接受这个事实，所以我参加了比赛。",
      "kn": "\"ಸಹೋದರ, ನೀವು ಈ ವರ್ಷದ ಆಡುವ ಹನ್ನೊಂದರಲ್ಲಿ ಇರುತ್ತೀರಿ.\" ನಾನು ಅದನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಬೇಕೆಂದು ನನಗೆ ತಿಳಿದಿತ್ತು, ಮತ್ತು ಆದ್ದರಿಂದ ನಾನು ಆಡಿದೆ."
    }
  },
  {
    "start": "8:34",
    "text": {
      "en": "By playing, we ended up becoming champions that year. We won the cup. From that",
      "hi": "खेलते हुए, हम उस साल चैंपियन बन गए। हमने कप जीता। उससे",
      "ta": "விளையாடுவதன் மூலம், அந்த ஆண்டு நாங்கள் சாம்பியன்களாக ஆனோம். நாங்கள் கோப்பையை வென்றோம். அதிலிருந்து",
      "bn": "খেলে আমরা সেই বছর চ্যাম্পিয়ন হয়েছিলাম। আমরা কাপ জিতেছিলাম। সেখান থেকে",
      "te": "ఆడటం ద్వారా, మేము ఆ సంవత్సరం ఛాంపియన్లుగా నిలిచాము. మేము కప్ గెలిచాము. దాని నుండి",
      "mr": "खेळून, आम्ही त्या वर्षी चॅम्पियन झालो. आम्ही कप जिंकला. त्यातून",
      "fr": "En jouant, nous avons fini par devenir champions cette année-là. Nous avons gagné la coupe. De là",
      "es": "Jugando, nos convertimos en campeones ese año. Ganamos la copa. De ahí en adelante.",
      "zh": "通过比赛，我们最终赢得了那年的冠军。我们赢得了奖杯。从那以后",
      "kn": "ಆಡುವ ಮೂಲಕ, ನಾವು ಆ ವರ್ಷ ಚಾಂಪಿಯನ್ ಆದೆವು. ನಾವು ಕಪ್ ಗೆದ್ದೆವು. ಅದರಿಂದ"
    }
  },
  {
    "start": "8:42",
    "text": {
      "en": "moment, I believed that the Mother had blessed the agreement I made, and Jesus intervened.",
      "hi": "उस क्षण, मुझे विश्वास हो गया कि माता ने मेरे द्वारा किए गए समझौते को आशीर्वाद दिया है, और यीशु ने हस्तक्षेप किया।",
      "ta": "நான் செய்த உடன்படிக்கையை தாய் ஆசீர்வதித்ததாக நான் நம்பினேன் , இயேசு தலையிட்டார்.",
      "bn": "মুহূর্তে, আমি বিশ্বাস করলাম যে মা আমার করা চুক্তিকে আশীর্বাদ করেছেন, এবং যীশু হস্তক্ষেপ করলেন।",
      "te": "నేను చేసుకున్న ఒప్పందాన్ని తల్లి ఆశీర్వదించిందని నేను నమ్మాను , మరియు యేసు జోక్యం చేసుకున్నాడు.",
      "mr": "क्षणी, मला विश्वास बसला की आईने मी केलेल्या करारावर आशीर्वाद दिला आहे आणि येशूने हस्तक्षेप केला.",
      "fr": "À ce moment-là, j'ai cru que la Mère avait béni l'accord que j'avais conclu, et Jésus est intervenu.",
      "es": "En ese momento creí que la Madre había bendecido el acuerdo que hice y Jesús intervino.",
      "zh": "那一刻，我相信母亲已经祝福了我所达成的协议，耶稣介入了。",
      "kn": "ನಾನು ಮಾಡಿಕೊಂಡ ಒಪ್ಪಂದವನ್ನು ತಾಯಿ ಆಶೀರ್ವದಿಸಿದ್ದಾಳೆಂದು ನಾನು ನಂಬಿದೆ , ಮತ್ತು ಯೇಸು ಮಧ್ಯಪ್ರವೇಶಿಸಿದನು."
    }
  },
  {
    "start": "8:53",
    "text": {
      "en": "Next, as part of the covenant, we were to perform acts of mercy. We try, as much as possible, to help many people every week.",
      "hi": "इसके बाद, वाचा के एक भाग के रूप में, हमें दया के कार्य करने थे। हम हर हफ्ते, जितना हो सके, कई लोगों की मदद करने की कोशिश करते हैं।",
      "ta": "அடுத்து, உடன்படிக்கையின் ஒரு பகுதியாக, நாம் கருணைச் செயல்களைச் செய்ய வேண்டியிருந்தது. ஒவ்வொரு வாரமும் பலருக்கு உதவ முடிந்தவரை முயற்சி செய்கிறோம்.",
      "bn": "এরপর, চুক্তির অংশ হিসেবে, আমাদের করুণার কাজ করতে হয়েছিল। আমরা প্রতি সপ্তাহে যতটা সম্ভব অনেক লোককে সাহায্য করার চেষ্টা করি।",
      "te": "తరువాత, నిబంధనలో భాగంగా, మనం దయగల క్రియలు చేయాలి. ప్రతి వారం చాలా మందికి సహాయం చేయడానికి మేము వీలైనంత వరకు ప్రయత్నిస్తాము.",
      "mr": "पुढे, कराराचा भाग म्हणून, आपल्याला दयेची कृत्ये करायची होती. आम्ही दर आठवड्याला शक्य तितक्या लोकांना मदत करण्याचा प्रयत्न करतो.",
      "fr": "Ensuite, dans le cadre de l'alliance, nous devions accomplir des actes de miséricorde. Nous essayons, autant que possible, d'aider de nombreuses personnes chaque semaine.",
      "es": "A continuación, como parte del pacto, debíamos realizar obras de misericordia. Nos esforzamos, en la medida de lo posible, por ayudar a muchas personas cada semana.",
      "zh": "接下来，作为圣约的一部分，我们要行慈悲之事。我们每周都会尽力帮助许多人。",
      "kn": "ಮುಂದೆ, ಒಡಂಬಡಿಕೆಯ ಭಾಗವಾಗಿ, ನಾವು ಕರುಣೆಯ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಬೇಕಾಗಿತ್ತು. ನಾವು ಪ್ರತಿ ವಾರ ಅನೇಕ ಜನರಿಗೆ ಸಹಾಯ ಮಾಡಲು ಸಾಧ್ಯವಾದಷ್ಟು ಪ್ರಯತ್ನಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "9:02",
    "text": {
      "en": "I had a special experience: within a few months of taking the covenant, I received a call from a father I knew in my hometown.",
      "hi": "मेरे पास एक विशेष अनुभव था: वाचा लेने के कुछ महीनों के भीतर, मुझे मेरे गृहनगर में एक पिता से फोन आया जिसे मैं जानता था।",
      "ta": "எனக்கு ஒரு சிறப்பு அனுபவம் கிடைத்தது: உடன்படிக்கையை எடுத்துக் கொண்ட சில மாதங்களுக்குள், என் சொந்த ஊரில் எனக்குத் தெரிந்த ஒரு தந்தையிடமிருந்து எனக்கு அழைப்பு வந்தது.",
      "bn": "আমার একটা বিশেষ অভিজ্ঞতা হলো: চুক্তি গ্রহণের কয়েক মাসের মধ্যেই, আমার নিজের শহরে আমার পরিচিত একজন বাবার কাছ থেকে ফোন পেলাম।",
      "te": "నాకు ఒక ప్రత్యేక అనుభవం కలిగింది: ఒడంబడిక తీసుకున్న కొన్ని నెలల్లోనే, నా స్వస్థలంలో నాకు తెలిసిన ఒక తండ్రి నుండి నాకు కాల్ వచ్చింది.",
      "mr": "मला एक खास अनुभव आला: करार स्वीकारल्यानंतर काही महिन्यांतच, माझ्या गावी माझ्या ओळखीच्या एका वडिलांचा फोन आला.",
      "fr": "J’ai vécu une expérience particulière : quelques mois après avoir pris l’alliance, j’ai reçu un appel d’un père que je connaissais dans ma ville natale.",
      "es": "Tuve una experiencia especial: a los pocos meses de haber hecho el pacto, recibí una llamada de un padre que conocía en mi ciudad natal.",
      "zh": "我有一个特殊的经历:在立约的几个月后，我接到了一位我在家乡认识的父亲的电话。",
      "kn": "ನನಗೆ ಒಂದು ವಿಶೇಷ ಅನುಭವವಾಯಿತು: ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಕೆಲವೇ ತಿಂಗಳುಗಳಲ್ಲಿ, ನನ್ನ ಊರಿನಲ್ಲಿ ನನಗೆ ಪರಿಚಿತವಾಗಿರುವ ತಂದೆಯಿಂದ ನನಗೆ ಕರೆ ಬಂತು."
    }
  },
  {
    "start": "9:12",
    "text": {
      "en": "He said there was a family near his office who were in great distress.",
      "hi": "उन्होंने कहा कि उनके कार्यालय के पास एक परिवार है जो बहुत संकट में है।",
      "ta": "தனது அலுவலகத்திற்கு அருகில் ஒரு குடும்பம் மிகுந்த துயரத்தில் இருப்பதாக அவர் கூறினார்.",
      "bn": "তিনি বললেন যে তার অফিসের কাছে একটি পরিবার ছিল যারা খুব কষ্টে ছিল।",
      "te": "తన ఆఫీసు దగ్గర ఒక కుటుంబం చాలా బాధలో ఉందని అతను చెప్పాడు.",
      "mr": "तो म्हणाला की त्याच्या ऑफिसजवळ एक कुटुंब होते जे खूप संकटात होते.",
      "fr": "Il a dit qu'il y avait une famille près de son bureau qui était dans une grande détresse.",
      "es": "Dijo que había una familia cerca de su oficina que estaba en gran angustia.",
      "zh": "他说，他办公室附近有一户人家正处于极度痛苦之中。",
      "kn": "ಅವರ ಕಚೇರಿಯ ಬಳಿ ಒಂದು ಕುಟುಂಬವು ತುಂಬಾ ಸಂಕಷ್ಟದಲ್ಲಿದೆ ಎಂದು ಅವರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "9:16",
    "text": {
      "en": "That family was in debt, and he asked,",
      "hi": "वह परिवार कर्ज में डूबा हुआ था, और उसने पूछा,",
      "ta": "அந்தக் குடும்பம் கடனில் மூழ்கியிருந்தது, அவர் கேட்டார்,",
      "bn": "সেই পরিবার ঋণগ্রস্ত ছিল, এবং সে জিজ্ঞাসা করল,",
      "te": "ఆ కుటుంబం అప్పుల్లో ఉంది, మరియు అతను ఇలా అడిగాడు,",
      "mr": "ते कुटुंब कर्जबाजारी होते, आणि त्याने विचारले,",
      "fr": "Cette famille était endettée, et il demanda :",
      "es": "Aquella familia estaba endeudada, y él preguntó:",
      "zh": "那个家庭负债累累，他问，",
      "kn": "ಆ ಕುಟುಂಬವು ಸಾಲದಲ್ಲಿತ್ತು, ಮತ್ತು ಅವನು ಕೇಳಿದನು,"
    }
  },
  {
    "start": "9:19",
    "text": {
      "en": "“If it is possible, you should do it,” he said. I immediately responded, “Yes, I will definitely do",
      "hi": "“अगर हो सके तो कर लेना चाहिए,” उन्होंने कहा। मैंने तुरंत जवाब दिया, “हाँ, ज़रूर करूँगी।”",
      "ta": "\"முடிந்தால், நீங்கள் அதைச் செய்ய வேண்டும்,\" என்று அவர் கூறினார். நான் உடனடியாக, \"ஆம், நான் நிச்சயமாகச் செய்வேன்\" என்று பதிலளித்தேன்.",
      "bn": "\"যদি সম্ভব হয়, তোমার এটা করা উচিত,\" সে বলল। আমি তৎক্ষণাৎ উত্তর দিলাম, \"হ্যাঁ, আমি অবশ্যই করব।\"",
      "te": "“సాధ్యమైతే, నువ్వు చేయాలి” అని అతను అన్నాడు. నేను వెంటనే, “అవును, నేను ఖచ్చితంగా చేస్తాను” అని జవాబిచ్చాను.",
      "mr": "“जर ते शक्य असेल तर तुम्ही ते करायला हवे,” तो म्हणाला. मी लगेच उत्तर दिले, “हो, मी नक्कीच करेन.",
      "fr": "« Si c'est possible, tu devrais le faire », m'a-t-il dit. J'ai immédiatement répondu : « Oui, je le ferai sans hésiter. »",
      "es": "\"Si es posible, hazlo\", dijo. Inmediatamente respondí: \"Sí, definitivamente lo haré\".",
      "zh": "“如果可以的话，你应该这么做，”他说。我立刻回答:“是的，我一定会这么做。”",
      "kn": "\"ಸಾಧ್ಯವಾದರೆ, ನೀವು ಅದನ್ನು ಮಾಡಬೇಕು\" ಎಂದು ಅವರು ಹೇಳಿದರು. ನಾನು ತಕ್ಷಣ ಪ್ರತಿಕ್ರಿಯಿಸಿದೆ, \"ಹೌದು, ನಾನು ಖಂಡಿತವಾಗಿಯೂ ಮಾಡುತ್ತೇನೆ\""
    }
  },
  {
    "start": "9:24",
    "text": {
      "en": "it.” That same day, I was able to provide the amount needed to release them from the debt.",
      "hi": "उसी दिन, मैं उन्हें कर्ज से मुक्त करने के लिए आवश्यक राशि प्रदान करने में सक्षम था।",
      "ta": "அது.” அதே நாளில், அவர்களை கடனில் இருந்து விடுவிக்க தேவையான தொகையை என்னால் வழங்க முடிந்தது.",
      "bn": "এটা।\" একই দিনে, আমি তাদের ঋণ থেকে মুক্তির জন্য প্রয়োজনীয় পরিমাণ অর্থ প্রদান করতে সক্ষম হয়েছিলাম।",
      "te": "అది.” అదే రోజు, నేను వారిని అప్పు నుండి విడుదల చేయడానికి అవసరమైన మొత్తాన్ని అందించగలిగాను.",
      "mr": "ते.\" त्याच दिवशी, मी त्यांना कर्जातून मुक्त करण्यासाठी आवश्यक असलेली रक्कम देऊ शकलो.",
      "fr": "ça. » Le même jour, j’ai pu fournir le montant nécessaire pour les libérer de la dette.",
      "es": "Ese mismo día, pude proporcionar la cantidad necesaria para liberarlos de la deuda.",
      "zh": "”。同一天，我就提供了他们所需的金额，让他们还清了债务。",
      "kn": "ಅದನ್ನು.” ಅದೇ ದಿನ, ಅವರನ್ನು ಸಾಲದಿಂದ ಮುಕ್ತಗೊಳಿಸಲು ಬೇಕಾದ ಮೊತ್ತವನ್ನು ನಾನು ಒದಗಿಸಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "9:28",
    "text": {
      "en": "Being able to help like that amazed me. Later, I called that brother to check on him.",
      "hi": "इस तरह मदद कर पाना मेरे लिए बहुत ही खुशी की बात थी। बाद में, मैंने उस भाई को फ़ोन करके हालचाल पूछा।",
      "ta": "அப்படி உதவ முடிந்தது என்னை ஆச்சரியப்படுத்தியது. பின்னர், அந்த சகோதரரை அழைத்து அவரைப் பற்றி விசாரித்தேன்.",
      "bn": "এভাবে সাহায্য করতে পেরে আমি অবাক হয়ে গেলাম। পরে, আমি সেই ভাইকে ফোন করে তার খোঁজখবর নিই।",
      "te": "అలా సహాయం చేయగలగడం నన్ను ఆశ్చర్యపరిచింది. తరువాత, నేను ఆ సోదరుడి గురించి తెలుసుకోవడానికి అతనికి ఫోన్ చేసాను.",
      "mr": "अशी मदत करता आल्याने मला आश्चर्य वाटले. नंतर, मी त्या भावाला फोन करून त्याची चौकशी केली.",
      "fr": "Pouvoir aider ainsi m'a étonné. Plus tard, j'ai appelé ce frère pour prendre de ses nouvelles.",
      "es": "Poder ayudar así me asombró. Más tarde, llamé a ese hermano para ver cómo estaba.",
      "zh": "能帮上这样的忙，我感到很惊喜。后来，我打电话给那位弟兄，看看他的情况。",
      "kn": "ಹಾಗೆ ಸಹಾಯ ಮಾಡಲು ಸಾಧ್ಯವಾಗಿದ್ದು ನನ್ನನ್ನು ಬೆರಗುಗೊಳಿಸಿತು. ನಂತರ, ನಾನು ಆ ಸಹೋದರನಿಗೆ ಕರೆ ಮಾಡಿ ಅವರ ಕ್ಷೇಮವನ್ನು ವಿಚಾರಿಸಿದೆ."
    }
  },
  {
    "start": "9:31",
    "text": {
      "en": "When I called, he said, “Brother, I am so happy that you did this.”",
      "hi": "जब मैंने फोन किया तो उन्होंने कहा, “भाई, मैं बहुत खुश हूं कि तुमने ऐसा किया।”",
      "ta": "நான் போன் செய்தபோது, அவர், “சகோதரரே, நீங்கள் இதைச் செய்ததில் நான் மிகவும் மகிழ்ச்சியடைகிறேன்” என்றார்.",
      "bn": "আমি ফোন করলে সে বলল, \"ভাই, তুমি এটা করেছো বলে আমি খুব খুশি।\"",
      "te": "నేను ఫోన్ చేసినప్పుడు, అతను, “సోదరా, నువ్వు ఇలా చేసినందుకు నాకు చాలా సంతోషంగా ఉంది” అన్నాడు.",
      "mr": "मी फोन केला तेव्हा तो म्हणाला, \"भाऊ, तू हे केलेस याचा मला खूप आनंद आहे.\"",
      "fr": "Quand je l’ai appelé, il m’a dit : « Frère, je suis si heureux que tu aies fait ça. »",
      "es": "Cuando llamé, me dijo: “Hermano, estoy tan feliz de que hayas hecho esto”.",
      "zh": "当我打电话时，他说:“兄弟，我很高兴你这样做。”",
      "kn": "ನಾನು ಕರೆ ಮಾಡಿದಾಗ, ಅವರು, \"ಸಹೋದರ, ನೀವು ಇದನ್ನು ಮಾಡಿದ್ದಕ್ಕೆ ನನಗೆ ತುಂಬಾ ಸಂತೋಷವಾಗಿದೆ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "9:34",
    "text": {
      "en": "I replied, “I did not do it; it was the Kreupasanam Mother who did it.”",
      "hi": "मैंने उत्तर दिया, “मैंने ऐसा नहीं किया; यह कृउपासनम माता थीं जिन्होंने ऐसा किया।”",
      "ta": "நான் பதிலளித்தேன், \"நான் அதைச் செய்யவில்லை; க்ருபாசனம் அன்னைதான் அதைச் செய்தார்.\"",
      "bn": "আমি উত্তর দিলাম, \"আমি এটা করিনি; এটা করেছিলেন ক্রেউপাসনম মা।\"",
      "te": "నేను, “నేను అలా చేయలేదు; క్రూపాసనం తల్లి అలా చేసింది” అని జవాబిచ్చాను.",
      "mr": "मी उत्तर दिले, \"मी ते केले नाही; ते क्रेउपासनम आईने केले.\"",
      "fr": "J'ai répondu : « Je ne l'ai pas fait ; c'est la Mère Kreupasanam qui l'a fait. »",
      "es": "Respondí: “Yo no lo hice; fue la Madre Kreupasanam quien lo hizo”.",
      "zh": "我回答说:“我没有这样做，是Kreupasanam母亲这样做的。”",
      "kn": "ನಾನು ಉತ್ತರಿಸಿದೆ, \"ನಾನು ಅದನ್ನು ಮಾಡಲಿಲ್ಲ; ಅದನ್ನು ಮಾಡಿದ್ದು ಕ್ರೂಪಾಸನಂ ಮಾತೆ.\""
    }
  },
  {
    "start": "9:44",
    "text": {
      "en": "That brother then told me that he took the covenant for this matter.",
      "hi": "उस भाई ने मुझे बताया कि उसने इस मामले के लिए वाचा बाँधी है।",
      "ta": "அந்த சகோதரர் இந்த விஷயத்திற்காக உடன்படிக்கையை எடுத்ததாக என்னிடம் கூறினார்.",
      "bn": "সেই ভাই তখন আমাকে বললেন যে তিনি এই বিষয়ে চুক্তি গ্রহণ করেছেন।",
      "te": "ఆ సోదరుడు ఈ విషయం కోసం ఒడంబడిక తీసుకున్నానని నాతో చెప్పాడు.",
      "mr": "त्या भावाने मला सांगितले की त्याने या प्रकरणासाठी करार घेतला आहे.",
      "fr": "Ce frère m’a alors dit qu’il avait pris l’alliance pour cette affaire.",
      "es": "Entonces aquel hermano me dijo que él tomó el pacto para este asunto.",
      "zh": "那位弟兄随后告诉我，他为此事立了约。",
      "kn": "ಆ ಸಹೋದರನು ಈ ವಿಷಯಕ್ಕಾಗಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದೇನೆಂದು ನನಗೆ ಹೇಳಿದನು."
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "At that moment, I realized that a mother who has taken the covenant",
      "hi": "उस क्षण मुझे एहसास हुआ कि एक माँ जिसने वाचा ली है",
      "ta": "அந்த நேரத்தில், உடன்படிக்கையை எடுத்த ஒரு தாய் என்பதை நான் உணர்ந்தேன்",
      "bn": "সেই মুহূর্তে, আমি বুঝতে পারলাম যে একজন মা যিনি চুক্তি গ্রহণ করেছেন",
      "te": "ఆ క్షణంలో, ఒడంబడిక తీసుకున్న తల్లి అని నేను గ్రహించాను",
      "mr": "त्या क्षणी, मला जाणवले की ज्या आईने करार घेतला आहे",
      "fr": "À ce moment-là, j'ai réalisé qu'une mère qui a pris l'alliance",
      "es": "En ese momento me di cuenta de que una madre que ha tomado el pacto",
      "zh": "那一刻，我意识到，一位母亲已经接受了圣约",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ, ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ತಾಯಿ ಎಂದು ನಾನು ಅರಿತುಕೊಂಡೆ"
    }
  },
  {
    "start": "9:55",
    "text": {
      "en": "can connect and link things anywhere in the world, even without us knowing. This is a perfect example of that.",
      "hi": "दुनिया में कहीं भी, बिना हमारी जानकारी के भी, चीज़ों को आपस में जोड़ा और जोड़ा जा सकता है। यह इसका एक आदर्श उदाहरण है।",
      "ta": "உலகில் எங்கும் உள்ள விஷயங்களை இணைக்கவும் இணைக்கவும் முடியும், நமக்குத் தெரியாமலேயே கூட. இது அதற்கு ஒரு சரியான உதாரணம்.",
      "bn": "বিশ্বের যেকোনো জায়গায় জিনিসপত্র সংযুক্ত এবং সংযুক্ত করতে পারে, এমনকি আমাদের অজান্তেই। এটি তার একটি নিখুঁত উদাহরণ।",
      "te": "మనకు తెలియకుండానే ప్రపంచంలో ఎక్కడైనా వస్తువులను కనెక్ట్ చేయవచ్చు మరియు లింక్ చేయవచ్చు. దానికి ఇది ఒక చక్కని ఉదాహరణ.",
      "mr": "आपल्याला नकळतही जगात कुठेही गोष्टी जोडू आणि जोडू शकते. हे त्याचे एक उत्तम उदाहरण आहे.",
      "fr": "peut connecter et relier des choses partout dans le monde, même à notre insu. C'est un parfait exemple.",
      "es": "Puede conectar y vincular cosas en cualquier parte del mundo, incluso sin que nos demos cuenta. Este es un ejemplo perfecto de ello.",
      "zh": "它可以在我们不知情的情况下，连接世界上任何地方的事物。这是一个很好的例子。",
      "kn": "ನಮಗೆ ತಿಳಿಯದೆಯೇ ಜಗತ್ತಿನ ಎಲ್ಲಿಯಾದರೂ ವಸ್ತುಗಳನ್ನು ಸಂಪರ್ಕಿಸಬಹುದು ಮತ್ತು ಲಿಂಕ್ ಮಾಡಬಹುದು. ಇದು ಅದಕ್ಕೆ ಒಂದು ಪರಿಪೂರ್ಣ ಉದಾಹರಣೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "10:00",
    "text": {
      "en": "Somewhere in a corner of Kerala, through me, who was in America, the Mother intervened through the covenant.",
      "hi": "केरल के किसी कोने में, मेरे माध्यम से, जो अमेरिका में था, माता ने वाचा के माध्यम से हस्तक्षेप किया।",
      "ta": "கேரளாவின் எங்கோ ஒரு மூலையில், அமெரிக்காவில் இருந்த என் மூலம், அன்னை உடன்படிக்கை மூலம் தலையிட்டார்.",
      "bn": "কেরালার এক কোণে, আমেরিকায় থাকাকালীন আমার মাধ্যমে, মা চুক্তির মাধ্যমে হস্তক্ষেপ করেছিলেন।",
      "te": "కేరళలోని ఎక్కడో ఒక మూలలో, అమెరికాలో ఉన్న నా ద్వారా, తల్లి ఒడంబడిక ద్వారా జోక్యం చేసుకుంది.",
      "mr": "केरळच्या एका कोपऱ्यात कुठेतरी, अमेरिकेत असलेल्या माझ्या माध्यमातून, आईने कराराद्वारे हस्तक्षेप केला.",
      "fr": "Quelque part dans un coin du Kerala, par mon intermédiaire, qui était en Amérique, la Mère est intervenue par l'alliance.",
      "es": "En algún lugar en un rincón de Kerala, a través de mí, que estaba en América, la Madre intervino a través del pacto.",
      "zh": "在喀拉拉邦的某个角落，通过我这个身在美国的人，母亲通过圣约进行了干预。",
      "kn": "ಕೇರಳದ ಎಲ್ಲೋ ಒಂದು ಮೂಲೆಯಲ್ಲಿ, ಅಮೆರಿಕದಲ್ಲಿದ್ದ ನನ್ನ ಮೂಲಕ, ತಾಯಿ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ಮಧ್ಯಪ್ರವೇಶಿಸಿದರು."
    }
  },
  {
    "start": "10:09",
    "text": {
      "en": "Thus, those charitable works continued.",
      "hi": "इस प्रकार, वे दान-कार्य जारी रहे।",
      "ta": "இவ்வாறு, அந்த தர்மப் பணிகள் தொடர்ந்தன.",
      "bn": "এভাবে, সেই দাতব্য কাজগুলি চলতে থাকে।",
      "te": "ఆ విధంగా, ఆ దాతృత్వ పనులు కొనసాగాయి.",
      "mr": "अशाप्रकारे, ती धर्मादाय कामे चालू राहिली.",
      "fr": "Ainsi, ces œuvres caritatives continuèrent.",
      "es": "Así, aquellas obras de caridad continuaron.",
      "zh": "就这样，这些慈善工作继续进行着。",
      "kn": "ಹೀಗೆ, ಆ ದಾನ ಕಾರ್ಯಗಳು ಮುಂದುವರೆದವು."
    }
  },
  {
    "start": "10:13",
    "text": {
      "en": "Now, in America, every three or four months, I donate blood.",
      "hi": "अब, अमेरिका में, हर तीन या चार महीने में, मैं रक्तदान करता हूँ।",
      "ta": "இப்போது, அமெரிக்காவில், ஒவ்வொரு மூன்று அல்லது நான்கு மாதங்களுக்கும், நான் இரத்த தானம் செய்கிறேன்.",
      "bn": "এখন, আমেরিকায়, প্রতি তিন বা চার মাস অন্তর, আমি রক্তদান করি।",
      "te": "ఇప్పుడు, అమెరికాలో, ప్రతి మూడు లేదా నాలుగు నెలలకు, నేను రక్తదానం చేస్తాను.",
      "mr": "आता, अमेरिकेत, दर तीन किंवा चार महिन्यांनी, मी रक्तदान करतो.",
      "fr": "Maintenant, en Amérique, tous les trois ou quatre mois, je donne du sang.",
      "es": "Ahora, en Estados Unidos, cada tres o cuatro meses, dono sangre.",
      "zh": "现在，在美国，每隔三四个月，我就会献血。",
      "kn": "ಈಗ, ಅಮೆರಿಕದಲ್ಲಿ, ಪ್ರತಿ ಮೂರು ಅಥವಾ ನಾಲ್ಕು ತಿಂಗಳಿಗೊಮ್ಮೆ, ನಾನು ರಕ್ತದಾನ ಮಾಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:22",
    "text": {
      "en": "This is part of devotional service. Everything I do, I prepare three weeks in advance.",
      "hi": "यह भक्ति सेवा का एक हिस्सा है। मैं जो कुछ भी करता हूँ, उसकी तैयारी तीन हफ़्ते पहले से करता हूँ।",
      "ta": "இது பக்தி சேவையின் ஒரு பகுதி. நான் செய்யும் அனைத்திற்கும் மூன்று வாரங்களுக்கு முன்பே தயாராகி விடுகிறேன்.",
      "bn": "এটা ভক্তিমূলক সেবার অংশ। আমি যা কিছু করি, তিন সপ্তাহ আগে থেকেই প্রস্তুতি নিই।",
      "te": "ఇది భక్తి సేవలో భాగం. నేను చేసే ప్రతి పనికి మూడు వారాల ముందుగానే సిద్ధం చేసుకుంటాను.",
      "mr": "हा भक्ती सेवेचा एक भाग आहे. मी जे काही करतो ते तीन आठवडे आधीच तयार करतो.",
      "fr": "Cela fait partie du service de dévotion. Tout ce que je fais, je le prépare trois semaines à l'avance.",
      "es": "Esto es parte del servicio devocional. Todo lo que hago lo preparo con tres semanas de antelación.",
      "zh": "这是奉献服务的一部分。我做的每件事，都会提前三周准备。",
      "kn": "ಇದು ಭಕ್ತಿ ಸೇವೆಯ ಒಂದು ಭಾಗ. ನಾನು ಮಾಡುವ ಪ್ರತಿಯೊಂದಕ್ಕೂ ಮೂರು ವಾರಗಳ ಮುಂಚಿತವಾಗಿಯೇ ಸಿದ್ಧತೆ ಮಾಡಿಕೊಳ್ಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:29",
    "text": {
      "en": "When the needle pricks me, there is pain, but it is done purely for God’s love.",
      "hi": "जब सुई मुझे चुभती है तो दर्द होता है, लेकिन यह पूरी तरह से देव के प्रेम के लिए होता है।",
      "ta": "ஊசி என்னைக் குத்தும்போது, வலி இருக்கும், ஆனால் அது முற்றிலும் கடவுளின் அன்பிற்காக செய்யப்படுகிறது.",
      "bn": "যখন সুচ আমাকে বিঁধে, তখন ব্যথা হয়, কিন্তু তা কেবল ঈশ্বরের ভালোবাসার জন্যই করা হয়।",
      "te": "సూది నన్ను కుట్టినప్పుడు, నొప్పి ఉంటుంది, కానీ అది పూర్తిగా దేవుని ప్రేమ కోసమే చేయబడుతుంది.",
      "mr": "जेव्हा सुई मला टोचते तेव्हा वेदना होतात, पण ते पूर्णपणे देवाच्या प्रेमापोटी केले जाते.",
      "fr": "Quand l'aiguille me pique, il y a de la douleur, mais c'est fait purement par amour de Dieu.",
      "es": "Cuando la aguja me pincha, hay dolor, pero lo hacen puramente por amor a Dios.",
      "zh": "当针扎到我的时候，我会感到疼痛，但这纯粹是出于对天主的爱。",
      "kn": "ಸೂಜಿ ನನ್ನನ್ನು ಚುಚ್ಚಿದಾಗ ನೋವು ಇರುತ್ತದೆ, ಆದರೆ ಅದು ಸಂಪೂರ್ಣವಾಗಿ ದೇವರ ಪ್ರೀತಿಗಾಗಿ ಮಾಡಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "10:35",
    "text": {
      "en": "Then, there is a government-run facility where sick children can receive free treatment.",
      "hi": "इसके अलावा, वहाँ एक सरकारी सुविधा भी है जहाँ बीमार बच्चों को मुफ्त इलाज मिल सकता है।",
      "ta": "பின்னர், நோய்வாய்ப்பட்ட குழந்தைகள் இலவச சிகிச்சை பெற அரசாங்கத்தால் நடத்தப்படும் வசதி உள்ளது.",
      "bn": "তারপর, একটি সরকার পরিচালিত সুবিধা রয়েছে যেখানে অসুস্থ শিশুরা বিনামূল্যে চিকিৎসা পেতে পারে।",
      "te": "తరువాత, అనారోగ్యంతో ఉన్న పిల్లలు ఉచిత చికిత్స పొందగలిగే ప్రభుత్వం నడిపే సౌకర్యం ఉంది.",
      "mr": "मग, एक सरकारी सुविधा आहे जिथे आजारी मुलांना मोफत उपचार मिळू शकतात.",
      "fr": "Ensuite, il y a un établissement géré par le gouvernement où les enfants malades peuvent recevoir des soins gratuits.",
      "es": "Luego, hay una instalación administrada por el gobierno donde los niños enfermos pueden recibir tratamiento gratuito.",
      "zh": "然后，有一个政府运营的设施，生病的孩子可以在那里接受免费治疗。",
      "kn": "ನಂತರ, ಅನಾರೋಗ್ಯ ಪೀಡಿತ ಮಕ್ಕಳು ಉಚಿತ ಚಿಕಿತ್ಸೆ ಪಡೆಯಬಹುದಾದ ಸರ್ಕಾರ ನಡೆಸುವ ಸೌಲಭ್ಯವಿದೆ."
    }
  },
  {
    "start": "10:45",
    "text": {
      "en": "Parents come from far away, from various countries, and stay there for months so their children can receive care.",
      "hi": "माता-पिता दूर-दूर से, विभिन्न देशों से आते हैं, और महीनों तक वहाँ रहते हैं ताकि उनके बच्चों की देखभाल हो सके।",
      "ta": "பெற்றோர்கள் தொலைதூரங்களிலிருந்தும், பல்வேறு நாடுகளிலிருந்தும் வந்து, தங்கள் குழந்தைகள் கவனிப்பைப் பெறுவதற்காக மாதக்கணக்கில் அங்கேயே தங்குகிறார்கள்.",
      "bn": "বাবা-মায়েরা অনেক দূর থেকে, বিভিন্ন দেশ থেকে আসেন এবং তাদের সন্তানদের যত্ন নেওয়ার জন্য মাসের পর মাস সেখানে থাকেন।",
      "te": "తల్లిదండ్రులు చాలా దూరం నుండి, వివిధ దేశాల నుండి వచ్చి, వారి పిల్లలు సంరక్షణ పొందేందుకు నెలల తరబడి అక్కడే ఉంటారు.",
      "mr": "पालक दूरवरून, वेगवेगळ्या देशांमधून येतात आणि त्यांच्या मुलांना काळजी घेता यावी म्हणून महिने तिथे राहतात.",
      "fr": "Les parents viennent de loin, de différents pays, et restent là-bas pendant des mois pour que leurs enfants puissent recevoir des soins.",
      "es": "Los padres vienen desde lejos, de diversos países, y se quedan allí durante meses para que sus hijos puedan recibir atención.",
      "zh": "父母从遥远的不同国家赶来，并在那里住上几个月，以便他们的孩子能够得到照顾。",
      "kn": "ಪೋಷಕರು ದೂರದಿಂದ, ವಿವಿಧ ದೇಶಗಳಿಂದ ಬಂದು, ತಮ್ಮ ಮಕ್ಕಳಿಗೆ ಆರೈಕೆ ಸಿಗುವಂತೆ ತಿಂಗಳುಗಟ್ಟಲೆ ಅಲ್ಲಿಯೇ ಇರುತ್ತಾರೆ."
    }
  },
  {
    "start": "10:56",
    "text": {
      "en": "They are being treated at nearby hospitals, so they have the opportunity to stay there for free and also get meals.",
      "hi": "उनका इलाज पास के अस्पतालों में किया जा रहा है, इसलिए उन्हें वहां मुफ्त में रहने और भोजन प्राप्त करने का अवसर मिलता है।",
      "ta": "அவர்கள் அருகிலுள்ள மருத்துவமனைகளில் சிகிச்சை பெற்று வருகின்றனர், எனவே அவர்கள் அங்கே இலவசமாக தங்கவும், உணவைப் பெறவும் வாய்ப்பு உள்ளது.",
      "bn": "তাদের কাছাকাছি হাসপাতালে চিকিৎসা করা হচ্ছে, তাই তাদের সেখানে বিনামূল্যে থাকার এবং খাবারের সুযোগ রয়েছে।",
      "te": "వారు సమీపంలోని ఆసుపత్రులలో చికిత్స పొందుతున్నారు, కాబట్టి వారు అక్కడ ఉచితంగా ఉండటానికి మరియు భోజనం కూడా పొందే అవకాశం ఉంది.",
      "mr": "त्यांच्यावर जवळच्या रुग्णालयांमध्ये उपचार सुरू आहेत, त्यामुळे त्यांना तिथे मोफत राहण्याची आणि जेवणाचीही संधी आहे.",
      "fr": "Ils sont soignés dans des hôpitaux à proximité, ils ont donc la possibilité d'y séjourner gratuitement et de recevoir également des repas.",
      "es": "Están siendo tratados en hospitales cercanos, por lo que tienen la oportunidad de permanecer allí de forma gratuita y también recibir comidas.",
      "zh": "他们在附近的医院接受治疗，因此有机会免费住宿并获得餐食。",
      "kn": "ಅವರಿಗೆ ಹತ್ತಿರದ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ಚಿಕಿತ್ಸೆ ನೀಡಲಾಗುತ್ತಿದೆ, ಆದ್ದರಿಂದ ಅವರಿಗೆ ಅಲ್ಲಿ ಉಚಿತವಾಗಿ ಉಳಿಯಲು ಮತ್ತು ಊಟವನ್ನು ಪಡೆಯಲು ಅವಕಾಶವಿದೆ."
    }
  },
  {
    "start": "11:00",
    "text": {
      "en": "They stay at a three-star level hotel and have every facility to manage their stay.",
      "hi": "वे तीन सितारा होटल में ठहरते हैं और उनके ठहरने के लिए हर सुविधा उपलब्ध है।",
      "ta": "அவர்கள் மூன்று நட்சத்திர ஹோட்டலில் தங்குகிறார்கள், தங்குவதை நிர்வகிக்க எல்லா வசதிகளும் அவர்களிடம் உள்ளன.",
      "bn": "তারা একটি তিন তারকা হোটেলে থাকে এবং তাদের থাকার ব্যবস্থা করার জন্য সমস্ত সুযোগ-সুবিধা রয়েছে।",
      "te": "వారు మూడు నక్షత్రాల స్థాయి హోటల్‌లో బస చేస్తారు మరియు వారి బసను నిర్వహించడానికి అన్ని సౌకర్యాలను కలిగి ఉంటారు.",
      "mr": "ते तीन-स्टार दर्जाच्या हॉटेलमध्ये राहतात आणि त्यांच्या राहण्याची व्यवस्था करण्यासाठी सर्व सुविधा उपलब्ध आहेत.",
      "fr": "Ils séjournent dans un hôtel trois étoiles et disposent de toutes les facilités pour gérer leur séjour.",
      "es": "Se alojan en un hotel de tres estrellas y disponen de todas las facilidades para gestionar su estancia.",
      "zh": "他们住在一家三星级酒店，并配备了一切便利设施来管理他们的住宿。",
      "kn": "ಅವರು ಮೂರು ನಕ್ಷತ್ರ ಮಟ್ಟದ ಹೋಟೆಲ್‌ನಲ್ಲಿ ತಂಗುತ್ತಾರೆ ಮತ್ತು ಅವರ ವಾಸ್ತವ್ಯವನ್ನು ನಿರ್ವಹಿಸಲು ಎಲ್ಲಾ ಸೌಲಭ್ಯಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆ."
    }
  },
  {
    "start": "11:06",
    "text": {
      "en": "While staying there for two weeks, they spend four hours doing voluntary service in the hospital kitchen.",
      "hi": "वहाँ दो सप्ताह रहने के दौरान, वे अस्पताल की रसोई में स्वैच्छिक सेवा करते हुए चार घंटे बिताते हैं।",
      "ta": "இரண்டு வாரங்கள் அங்கே தங்கியிருந்து, மருத்துவமனை சமையலறையில் நான்கு மணி நேரம் தன்னார்வ சேவையைச் செய்கிறார்கள்.",
      "bn": "দুই সপ্তাহ সেখানে থাকার সময়, তারা হাসপাতালের রান্নাঘরে স্বেচ্ছাসেবামূলক সেবায় চার ঘন্টা ব্যয় করেছিলেন।",
      "te": "రెండు వారాల పాటు అక్కడ ఉండి, వారు ఆసుపత్రి వంటగదిలో స్వచ్ఛంద సేవ చేయడానికి నాలుగు గంటలు గడుపుతారు.",
      "mr": "तेथे दोन आठवडे राहून, ते रुग्णालयाच्या स्वयंपाकघरात स्वयंसेवा करण्यात चार तास घालवतात.",
      "fr": "Pendant leur séjour de deux semaines, ils ont passé quatre heures à faire du bénévolat dans la cuisine de l'hôpital.",
      "es": "Durante sus dos semanas de estancia allí, pasan cuatro horas realizando servicio voluntario en la cocina del hospital.",
      "zh": "在那里呆了两个星期，他们花了四个小时在医院厨房做志愿服务。",
      "kn": "ಎರಡು ವಾರಗಳ ಕಾಲ ಅಲ್ಲಿಯೇ ಇದ್ದು, ಅವರು ಆಸ್ಪತ್ರೆಯ ಅಡುಗೆಮನೆಯಲ್ಲಿ ಸ್ವಯಂಸೇವೆ ಮಾಡಲು ನಾಲ್ಕು ಗಂಟೆಗಳ ಕಾಲ ಕಳೆಯುತ್ತಾರೆ."
    }
  },
  {
    "start": "11:12",
    "text": {
      "en": "None of this is due to our merit; this is something special that we are doing.",
      "hi": "इनमें से कुछ भी हमारी योग्यता के कारण नहीं है; यह कुछ विशेष है जो हम कर रहे हैं।",
      "ta": "இவை எதுவும் நமது தகுதியால் ஏற்படவில்லை; இது நாம் செய்து கொண்டிருக்கும் சிறப்பு வாய்ந்த ஒன்று.",
      "bn": "এর কোনটাই আমাদের যোগ্যতার কারণে নয়; এটি এমন একটি বিশেষ কাজ যা আমরা করছি।",
      "te": "ఇవేవీ మన యోగ్యత వల్ల కాదు; ఇది మనం చేస్తున్న ప్రత్యేకమైన విషయం.",
      "mr": "हे आपल्या गुणवत्तेमुळे नाही; हे काहीतरी खास आहे जे आपण करत आहोत.",
      "fr": "Rien de tout cela n’est dû à notre mérite ; c’est quelque chose de spécial que nous faisons.",
      "es": "Nada de esto se debe a nuestro mérito; esto es algo especial que estamos haciendo.",
      "zh": "这一切都不是我们的功劳；这是我们正在做的一件特别的事情。",
      "kn": "ಇದ್ಯಾವುದೂ ನಮ್ಮ ಅರ್ಹತೆಯಿಂದಲ್ಲ; ಇದು ನಾವು ಮಾಡುತ್ತಿರುವ ವಿಶೇಷವಾದ ಕೆಲಸ."
    }
  },
  {
    "start": "11:20",
    "text": {
      "en": "Faith without the works of James 2:17 is dead.",
      "hi": "याकूब 2:17 के कार्यों के बिना विश्वास मृत है।",
      "ta": "யாக்கோபு 2:17-ன் கிரியைகள் இல்லாத விசுவாசம் செத்துவிட்டது.",
      "bn": "যাকোব 2:17 পদের কাজ ছাড়া বিশ্বাস মৃত।",
      "te": "యాకోబు 2:17 లోని క్రియలు లేని విశ్వాసం మృతమైనది.",
      "mr": "याकोब 2:17 मधील कृतींशिवाय विश्वास मृत आहे.",
      "fr": "La foi sans les œuvres de Jacques 2:17 est morte.",
      "es": "La fe sin las obras de Santiago 2:17 está muerta.",
      "zh": "没有雅各书 2:17 中的行为的信仰是死的。",
      "kn": "ಯಾಕೋಬ 2:17 ರ ಕ್ರಿಯೆಗಳಿಲ್ಲದೆ ನಂಬಿಕೆಯು ಸತ್ತಿದೆ."
    }
  },
  {
    "start": "11:24",
    "text": {
      "en": "Prayer, proclamation, and action—all three together constitute the covenant, and by believing this, we carry everything forward with Mother’s and Jesus’s grace.",
      "hi": "प्रार्थना, घोषणा और कार्य—ये तीनों मिलकर वाचा का निर्माण करते हैं, और इस पर विश्वास करके, हम माता और यीशु की कृपा से सब कुछ आगे बढ़ाते हैं।",
      "ta": "ஜெபம், பிரகடனம் மற்றும் செயல் - இவை மூன்றும் சேர்ந்து உடன்படிக்கையை உருவாக்குகின்றன, இதை நம்புவதன் மூலம், தாயின் மற்றும் இயேசுவின் கிருபையால் நாம் அனைத்தையும் முன்னோக்கி கொண்டு செல்கிறோம்.",
      "bn": "প্রার্থনা, ঘোষণা এবং কর্ম—এই তিনটিই মিলে চুক্তি গঠন করে, এবং এই বিশ্বাসের মাধ্যমে, আমরা মা এবং যীশুর অনুগ্রহে সবকিছু এগিয়ে নিয়ে যাই।",
      "te": "ప్రార్థన, ప్రకటన మరియు చర్య - ఈ మూడు కలిసి నిబంధనను ఏర్పరుస్తాయి మరియు దీనిని విశ్వసించడం ద్వారా, మనం తల్లి మరియు యేసు కృపతో ప్రతిదీ ముందుకు తీసుకువెళతాము.",
      "mr": "प्रार्थना, घोषणा आणि कृती - हे तिघेही मिळून करार बनवतात आणि यावर विश्वास ठेवून, आपण आई आणि येशूच्या कृपेने सर्वकाही पुढे नेतो.",
      "fr": "La prière, la proclamation et l’action – toutes trois ensemble constituent l’alliance, et en croyant cela, nous faisons avancer tout avec la grâce de la Mère et de Jésus.",
      "es": "Oración, proclamación y acción: los tres juntos constituyen el pacto, y al creer esto, llevamos todo adelante con la gracia de la Madre y de Jesús.",
      "zh": "祈祷、宣告、行动——三者合在一起构成了盟约，我们相信这一点，并在母亲和耶稣的恩典下将一切向前推进。",
      "kn": "ಪ್ರಾರ್ಥನೆ, ಘೋಷಣೆ ಮತ್ತು ಕ್ರಿಯೆ - ಈ ಮೂರೂ ಒಟ್ಟಾಗಿ ಒಡಂಬಡಿಕೆಯನ್ನು ರೂಪಿಸುತ್ತವೆ ಮತ್ತು ಇದನ್ನು ನಂಬುವ ಮೂಲಕ, ನಾವು ತಾಯಿಯ ಮತ್ತು ಯೇಸುವಿನ ಕೃಪೆಯಿಂದ ಎಲ್ಲವನ್ನೂ ಮುಂದಕ್ಕೆ ಕೊಂಡೊಯ್ಯುತ್ತೇವೆ."
    }
  },
  {
    "start": "11:37",
    "text": {
      "en": "Once again, coming to this holy land, glorifying God from this altar, and",
      "hi": "एक बार फिर, इस पवित्र भूमि पर आकर, इस वेदी से देव की महिमा करते हुए, और",
      "ta": "மீண்டும் ஒருமுறை, இந்தப் புனித நிலத்திற்கு வந்து, இந்தப் பலிபீடத்திலிருந்து கடவுளைப் புகழ்ந்து,",
      "bn": "আবারও, এই পবিত্র ভূমিতে এসে, এই বেদী থেকে ঈশ্বরের প্রশংসা করে, এবং",
      "te": "మరోసారి, ఈ పవిత్ర భూమికి వచ్చి, ఈ బలిపీఠం నుండి దేవుణ్ణి మహిమపరుస్తూ, మరియు",
      "mr": "पुन्हा एकदा, या पवित्र भूमीवर येऊन, या वेदीवरून देवाचे गौरव करत, आणि",
      "fr": "Une fois de plus, venant sur cette terre sainte, glorifiant Dieu depuis cet autel, et",
      "es": "Una vez más, viniendo a esta tierra santa, glorificando a Dios desde este altar, y",
      "zh": "再次来到这片圣地，从这祭坛上荣耀天主，",
      "kn": "ಮತ್ತೊಮ್ಮೆ, ಈ ಪವಿತ್ರ ಭೂಮಿಗೆ ಬಂದು, ಈ ಬಲಿಪೀಠದಿಂದ ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸುತ್ತಾ, ಮತ್ತು"
    }
  },
  {
    "start": "11:42",
    "text": {
      "en": "testifying, I thank Mother and Jesus a thousand times for all the blessings.",
      "hi": "गवाही देते हुए, मैं सभी आशीषों के लिए माता और यीशु को हज़ार बार धन्यवाद देता हूँ।",
      "ta": "சாட்சியமளித்து, அனைத்து ஆசீர்வாதங்களுக்காகவும் அன்னைக்கும் இயேசுவுக்கும் ஆயிரம் முறை நன்றி கூறுகிறேன்.",
      "bn": "সাক্ষ্য দিয়ে, আমি মা এবং যীশুকে সমস্ত আশীর্বাদের জন্য হাজার বার ধন্যবাদ জানাই।",
      "te": "సాక్ష్యమిస్తూ, అన్ని ఆశీర్వాదాలకు నేను తల్లికి మరియు యేసుకు వెయ్యి సార్లు కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "साक्ष देत, मी आई आणि येशूचे सर्व आशीर्वादांसाठी हजार वेळा आभार मानतो.",
      "fr": "En témoignant, je remercie mille fois Mère et Jésus pour toutes les bénédictions.",
      "es": "testificando, agradezco mil veces a la Madre y a Jesús por todas las bendiciones.",
      "zh": "作证时，我千百遍感谢母亲和耶稣所赐予的一切祝福。",
      "kn": "ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾ, ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾನು ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಸಾವಿರ ಬಾರಿ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:50",
    "text": {
      "en": "Glory be to Jesus. Hail Mary.",
      "hi": "यीशु की जय हो। प्रणाम मरियम।",
      "ta": "இயேசுவுக்கு மகிமை உண்டாகட்டும். மரியாளே வாழ்க.",
      "bn": "যীশুর মহিমা হোক। মরিয়মের শুভেচ্ছা।",
      "te": "యేసుకు మహిమ. మరియకు వందనాలు.",
      "mr": "येशूला गौरव असो. मेरीला नमस्कार असो.",
      "fr": "Gloire à Jésus. Je vous salue Marie.",
      "es": "Gloria a Jesús. Ave María.",
      "zh": "愿荣耀归于耶稣。万福玛利亚。",
      "kn": "ಯೇಸುವಿಗೆ ಮಹಿಮೆ. ಮರಿಯಳಿಗೆ ಜಯವಾಗಲಿ."
    }
  },
  {
    "start": "11:53",
    "text": {
      "en": "2 Corinthians 6:2",
      "hi": "2 कुरिन्थियों 6:2",
      "ta": "2 கொரிந்தியர் 6:2",
      "bn": "2 করিন্থীয় 6:2",
      "te": "2 కొరింథీయులు 6:2",
      "mr": "2 करिंथकर 6:2",
      "fr": "2 Corinthiens 6:2",
      "es": "2 Corintios 6:2",
      "zh": "哥林多后书 6:2",
      "kn": "2 ಕೊರಿಂಥ 6:2"
    }
  },
  {
    "start": "12:02",
    "text": {
      "en": "“At an acceptable time, I listened to your prayer and helped you on the day of salvation.”",
      "hi": "“मैंने उचित समय पर तुम्हारी प्रार्थना सुनी और उद्धार के दिन तुम्हारी सहायता की।”",
      "ta": "\"அனுகூலமான நேரத்தில், நான் உன் ஜெபத்தைக் கேட்டு, இரட்சிப்பின் நாளில் உனக்கு உதவி செய்தேன்.\"",
      "bn": "\"একটি গ্রহণযোগ্য সময়ে, আমি তোমার প্রার্থনা শুনেছি এবং পরিত্রাণের দিনে তোমাকে সাহায্য করেছি।\"",
      "te": "\"అనుకూల సమయంలో, నేను మీ ప్రార్థనను ఆలకించి, రక్షణ దినాన మీకు సహాయం చేసాను.\"",
      "mr": "\"स्वीकार्य वेळी, मी तुमची प्रार्थना ऐकली आणि तारणाच्या दिवशी तुम्हाला मदत केली.\"",
      "fr": "« Au temps favorable, j’ai exaucé ta prière et je t’ai secouru au jour du salut. »",
      "es": "“En el momento propicio escuché tu oración y te ayudé en el día de la salvación.”",
      "zh": "“在悦纳的时候，我垂听了你的祷告，在拯救的日子施助了你。”",
      "kn": "\"ಸ್ವೀಕಾರಾರ್ಹವಾದ ಸಮಯದಲ್ಲಿ, ನಾನು ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯನ್ನು ಆಲಿಸಿದೆ ಮತ್ತು ರಕ್ಷಣೆಯ ದಿನದಂದು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಿದೆ.\""
    }
  },
  {
    "start": "12:08",
    "text": {
      "en": "Now, at this acceptable time, at the day of salvation, Jeece comes and testifies.",
      "hi": "अब, इस उपयुक्त समय पर, उद्धार के दिन, यीश आता है और गवाही देता है।",
      "ta": "இப்போது, இந்த ஏற்றுக்கொள்ளத்தக்க நேரத்தில், இரட்சிப்பின் நாளில், ஜீஸ் வந்து சாட்சியமளிக்கிறார்.",
      "bn": "এখন, এই গ্রহণযোগ্য সময়ে, পরিত্রাণের দিনে, যীশু এসে সাক্ষ্য দিচ্ছেন।",
      "te": "ఇప్పుడు, ఈ ఆమోదయోగ్యమైన సమయంలో, రక్షణ దినాన, జీసే వచ్చి సాక్ష్యమిస్తున్నాడు.",
      "mr": "आता, या स्वीकार्य वेळी, तारणाच्या दिवशी, जीस येतो आणि साक्ष देतो.",
      "fr": "Or, en ce temps favorable, au jour du salut, Jésus vient et rend témoignage.",
      "es": "Ahora bien, en este tiempo aceptable, en el día de salvación, Jesús viene y da testimonio.",
      "zh": "如今，在这悦纳的时候，在这救赎的日子，耶稣来了并作见证。",
      "kn": "ಈಗ, ಈ ಸ್ವೀಕಾರಾರ್ಹ ಸಮಯದಲ್ಲಿ, ರಕ್ಷಣೆಯ ದಿನದಂದು, ಜೀಸೆ ಬಂದು ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "12:21",
    "text": {
      "en": "With great joy, came to the counter to confirm the testimony.",
      "hi": "बड़ी खुशी के साथ गवाही की पुष्टि करने के लिए काउंटर पर आया।",
      "ta": "மிகுந்த மகிழ்ச்சியுடன், சாட்சியத்தை உறுதிப்படுத்த கவுண்டருக்கு வந்தார்.",
      "bn": "অত্যন্ত আনন্দের সাথে, সাক্ষ্য নিশ্চিত করার জন্য কাউন্টারে এলেন।",
      "te": "గొప్ప ఆనందంతో, సాక్ష్యాన్ని ధృవీకరించడానికి కౌంటర్ వద్దకు వచ్చాడు.",
      "mr": "मोठ्या आनंदाने, साक्ष निश्चित करण्यासाठी काउंटरवर आला.",
      "fr": "Avec une grande joie, ils sont venus au comptoir pour confirmer le témoignage.",
      "es": "Con gran alegría, vino al mostrador para confirmar el testimonio.",
      "zh": "非常高兴地来到柜台证实了这一见证。",
      "kn": "ಬಹಳ ಸಂತೋಷದಿಂದ, ಸಾಕ್ಷ್ಯವನ್ನು ದೃಢೀಕರಿಸಲು ಕೌಂಟರ್‌ಗೆ ಬಂದನು."
    }
  },
  {
    "start": "12:29",
    "text": {
      "en": "Because through all his difficulties, by invoking the intercession of the Blessed Mother, he was able to endure all this for Jesus.",
      "hi": "क्योंकि अपनी सारी कठिनाइयों के बावजूद, धन्य माता की मध्यस्थता का आह्वान करके, वह यीशु के लिए यह सब सहन करने में सक्षम था।",
      "ta": "ஏனென்றால், அவருடைய எல்லா சிரமங்களின் மத்தியிலும், ஆசீர்வதிக்கப்பட்ட தாயின் பரிந்துரையை வேண்டி, இயேசுவுக்காக இதையெல்லாம் தாங்கிக் கொள்ள முடிந்தது.",
      "bn": "কারণ তার সমস্ত অসুবিধার মধ্যেও, ধন্য মায়ের মধ্যস্থতা প্রার্থনা করে, তিনি যীশুর জন্য এই সমস্ত কিছু সহ্য করতে সক্ষম হয়েছিলেন।",
      "te": "ఎందుకంటే తన కష్టాలన్నిటిలోనూ, పవిత్ర తల్లి మధ్యవర్తిత్వాన్ని కోరడం ద్వారా, అతను యేసు కోసం ఇవన్నీ భరించగలిగాడు.",
      "mr": "कारण त्याच्या सर्व अडचणींमध्ये, धन्य आईची मध्यस्थी करून, तो येशूसाठी हे सर्व सहन करू शकला.",
      "fr": "Car à travers toutes ses difficultés, en invoquant l'intercession de la Sainte Mère, il a pu supporter tout cela pour Jésus.",
      "es": "Porque a través de todas sus dificultades, invocando la intercesión de la Santísima Madre, pudo soportar todo esto por Jesús.",
      "zh": "因为尽管他面临一切困难，但通过祈求圣母的代祷，他才能够为了耶稣忍受这一切。",
      "kn": "ಏಕೆಂದರೆ ಅವನ ಎಲ್ಲಾ ಕಷ್ಟಗಳ ಮೂಲಕ, ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯನ್ನು ಕೋರುವ ಮೂಲಕ, ಅವನು ಯೇಸುವಿಗಾಗಿ ಇದನ್ನೆಲ್ಲ ಸಹಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "12:37",
    "text": {
      "en": "He speaks with the firm assurance that all of this was done by Jesus for him.",
      "hi": "वह दृढ़ विश्वास के साथ कहता है कि यह सब यीशु ने उसके लिए किया था।",
      "ta": "இவை அனைத்தும் இயேசுவால் தனக்காகச் செய்யப்பட்டது என்ற உறுதியான உறுதியுடன் அவர் பேசுகிறார்.",
      "bn": "তিনি দৃঢ় আশ্বাসের সাথে কথা বলেন যে এই সবকিছুই যীশু তাঁর জন্য করেছেন।",
      "te": "ఇదంతా యేసు తనకోసం చేశాడనే దృఢమైన హామీతో అతను మాట్లాడుతున్నాడు.",
      "mr": "तो दृढ खात्रीने बोलतो की हे सर्व येशूने त्याच्यासाठी केले आहे.",
      "fr": "Il parle avec la ferme assurance que tout cela a été fait par Jésus pour lui.",
      "es": "Habla con la firme seguridad de que todo esto fue hecho por Jesús por él.",
      "zh": "他坚定地说道，这一切都是耶稣为他做的。",
      "kn": "ಇದೆಲ್ಲವನ್ನೂ ಯೇಸು ತನಗಾಗಿ ಮಾಡಿದನೆಂಬ ದೃಢ ಭರವಸೆಯೊಂದಿಗೆ ಅವನು ಮಾತನಾಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "12:43",
    "text": {
      "en": "He gives this testimony with a very challenging heart, making him a witness to the apparition.",
      "hi": "वह यह गवाही बहुत ही चुनौतीपूर्ण हृदय से देता है, जिससे वह स्वयं दर्शन का साक्षी बन जाता है।",
      "ta": "அவர் மிகவும் சவாலான இதயத்துடன் இந்தச் சாட்சியத்தைக் கொடுக்கிறார், அவரைக் காட்சிக்கு சாட்சியாக ஆக்குகிறார்.",
      "bn": "তিনি অত্যন্ত চ্যালেঞ্জিং হৃদয়ের সাথে এই সাক্ষ্য দেন, যা তাকে আবির্ভাবের সাক্ষী করে তোলে।",
      "te": "అతను చాలా సవాలుతో కూడిన హృదయంతో ఈ సాక్ష్యాన్ని ఇస్తాడు, అతన్ని ఆ దృశ్యానికి సాక్షిగా చేస్తాడు.",
      "mr": "तो ही साक्ष अतिशय आव्हानात्मक हृदयाने देतो, ज्यामुळे तो प्रकटीकरणाचा साक्षीदार बनतो.",
      "fr": "Il donne ce témoignage avec un cœur très interpellant, faisant de lui un témoin de l'apparition.",
      "es": "Da este testimonio con un corazón muy desafiante, convirtiéndose en testigo de la aparición.",
      "zh": "他以非常具有挑战性的心态作了这一证词，使他成为显灵的见证人。",
      "kn": "ಅವನು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಬಹಳ ಸವಾಲಿನ ಹೃದಯದಿಂದ ನೀಡುತ್ತಾನೆ, ಅವನನ್ನು ಪ್ರೇತಕ್ಕೆ ಸಾಕ್ಷಿಯನ್ನಾಗಿ ಮಾಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "12:51",
    "text": {
      "en": "Whenever each child proclaims, the Blessed Mother accepts it in different ways, as we observe here.",
      "hi": "जब भी प्रत्येक बच्चा घोषणा करता है, धन्य माता उसे अलग-अलग तरीकों से स्वीकार करती हैं, जैसा कि हम यहां देख रहे हैं।",
      "ta": "ஒவ்வொரு குழந்தையும் அறிவிக்கும் போதெல்லாம், ஆசீர்வதிக்கப்பட்ட தாய் அதை வெவ்வேறு வழிகளில் ஏற்றுக்கொள்கிறார், இங்கே நாம் கவனிக்கிறோம்.",
      "bn": "যখনই প্রতিটি শিশু ঘোষণা করে, ধন্য মাতা তা বিভিন্ন উপায়ে গ্রহণ করেন, যেমনটি আমরা এখানে লক্ষ্য করি।",
      "te": "ప్రతి బిడ్డ ప్రకటించినప్పుడల్లా, మనం ఇక్కడ గమనిస్తున్నట్లుగా, దీవించబడిన తల్లి దానిని వివిధ మార్గాల్లో అంగీకరిస్తుంది.",
      "mr": "जेव्हा जेव्हा प्रत्येक मूल घोषणा करते तेव्हा धन्य आई ते वेगवेगळ्या प्रकारे स्वीकारते, जसे आपण येथे पाहतो.",
      "fr": "Chaque fois que chaque enfant proclame, la Sainte Mère l’accepte de différentes manières, comme nous l’observons ici.",
      "es": "Cada vez que cada hijo proclama, la Santísima Madre lo acepta de diferentes maneras, como observamos aquí.",
      "zh": "每当每个孩子宣告时，圣母都会以不同的方式接受，正如我们在这里观察到的。",
      "kn": "ಪ್ರತಿಯೊಂದು ಮಗುವೂ ಘೋಷಿಸಿದಾಗಲೆಲ್ಲಾ, ನಾವು ಇಲ್ಲಿ ಗಮನಿಸುವಂತೆ, ಪೂಜ್ಯ ತಾಯಿ ಅದನ್ನು ವಿಭಿನ್ನ ರೀತಿಯಲ್ಲಿ ಸ್ವೀಕರಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "12:57",
    "text": {
      "en": "Every painful situation, even the pinpricks of suffering, I dedicate to Jesus.",
      "hi": "हर दर्दनाक परिस्थिति, यहाँ तक कि दुख की छोटी सी चुभन भी, मैं यीशु को समर्पित करता हूँ।",
      "ta": "ஒவ்வொரு வேதனையான சூழ்நிலையையும், துன்பத்தின் ஊசிகளையும் கூட, நான் இயேசுவுக்கு அர்ப்பணிக்கிறேன்.",
      "bn": "প্রতিটি বেদনাদায়ক পরিস্থিতি, এমনকি কষ্টের ক্ষুদ্রতম অংশও, আমি যীশুকে উৎসর্গ করছি।",
      "te": "ప్రతి బాధాకరమైన పరిస్థితిని, బాధ యొక్క చిన్న ముళ్ళు కూడా, నేను యేసుకు అంకితం చేస్తున్నాను.",
      "mr": "प्रत्येक वेदनादायक परिस्थिती, अगदी दुःखाच्या छोट्या छोट्या गोष्टी देखील, मी येशूला समर्पित करतो.",
      "fr": "Chaque situation douloureuse, même les plus petites souffrances, je les dédie à Jésus.",
      "es": "Toda situación dolorosa, incluso los pequeños pinchazos del sufrimiento, los dedico a Jesús.",
      "zh": "每一种痛苦的情况，即使是最细微的痛苦，我都奉献给耶稣。",
      "kn": "ಪ್ರತಿಯೊಂದು ನೋವಿನ ಸನ್ನಿವೇಶ, ಯಾತನೆಯ ಚುಚ್ಚುವಿಕೆಗಳನ್ನು ಸಹ, ನಾನು ಯೇಸುವಿಗೆ ಅರ್ಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "13:03",
    "text": {
      "en": "This family has grown today to bear many children’s sufferings.",
      "hi": "आज यह परिवार कई बच्चों के दुखों को सहन करने के लिए बड़ा हो गया है।",
      "ta": "இந்தக் குடும்பம் இன்று பல குழந்தைகளின் துன்பங்களைத் தாங்கும் அளவுக்கு வளர்ந்துள்ளது.",
      "bn": "এই পরিবারটি আজ অনেক সন্তানের কষ্ট সহ্য করে বড় হয়েছে।",
      "te": "ఈ కుటుంబం నేడు చాలా మంది పిల్లల బాధలను భరించేంతగా పెరిగింది.",
      "mr": "आज हे कुटुंब अनेक मुलांचे दुःख सहन करून मोठे झाले आहे.",
      "fr": "Cette famille s'est agrandie aujourd'hui pour supporter les souffrances de nombreux enfants.",
      "es": "Esta familia ha crecido hoy hasta soportar el sufrimiento de muchos niños.",
      "zh": "这个家庭如今已经成长起来，承受着许多孩子的痛苦。",
      "kn": "ಈ ಕುಟುಂಬ ಇಂದು ಅನೇಕ ಮಕ್ಕಳ ನೋವುಗಳನ್ನು ಸಹಿಸಿಕೊಳ್ಳುವಷ್ಟು ಬೆಳೆದಿದೆ."
    }
  },
  {
    "start": "13:10",
    "text": {
      "en": "Seeing this, they are all in sorrow but have a great heart to help.",
      "hi": "यह देखकर वे सब दुःखी हो जाते हैं, परन्तु सहायता करने के लिये उनका हृदय बड़ा होता है।",
      "ta": "இதைப் பார்த்து, அவர்கள் அனைவரும் துக்கத்தில் உள்ளனர், ஆனால் உதவ ஒரு பெரிய இதயம் அவர்களிடம் உள்ளது.",
      "bn": "এটা দেখে তারা সবাই দুঃখিত কিন্তু সাহায্য করার জন্য তাদের হৃদয় অনেক বড়।",
      "te": "ఇది చూసి, వారందరూ దుఃఖంలో ఉన్నారు కానీ సహాయం చేయడానికి గొప్ప హృదయం కలిగి ఉన్నారు.",
      "mr": "हे पाहून, ते सर्व दुःखात आहेत पण मदत करण्यासाठी त्यांचे मन मोठे आहे.",
      "fr": "Voyant cela, ils sont tous dans la tristesse, mais ils ont un grand cœur pour aider.",
      "es": "Al ver esto, todos se entristecen, pero tienen un gran corazón para ayudar.",
      "zh": "众人见状，虽然悲痛，但却乐意伸出援手。",
      "kn": "ಇದನ್ನು ನೋಡಿ, ಅವರೆಲ್ಲರೂ ದುಃಖದಲ್ಲಿದ್ದಾರೆ ಆದರೆ ಸಹಾಯ ಮಾಡುವ ದೊಡ್ಡ ಹೃದಯ ಹೊಂದಿದ್ದಾರೆ."
    }
  },
  {
    "start": "13:17",
    "text": {
      "en": "By grace, they have received this ability, as we understand through this testimony.",
      "hi": "अनुग्रह से उन्हें यह योग्यता प्राप्त हुई है, जैसा कि हम इस गवाही से समझते हैं।",
      "ta": "இந்த சாட்சியத்தின் மூலம் நாம் புரிந்துகொண்டபடி, கிருபையினால், அவர்கள் இந்தத் திறனைப் பெற்றுள்ளனர்.",
      "bn": "অনুগ্রহে, তারা এই ক্ষমতা পেয়েছে, যেমনটি আমরা এই সাক্ষ্যের মাধ্যমে বুঝতে পারি।",
      "te": "ఈ సాక్ష్యం ద్వారా మనం అర్థం చేసుకున్నట్లుగా, కృప ద్వారా, వారు ఈ సామర్థ్యాన్ని పొందారు.",
      "mr": "कृपेने, त्यांना ही क्षमता मिळाली आहे, जसे आपण या साक्षीद्वारे समजतो.",
      "fr": "C’est par grâce qu’ils ont reçu cette capacité, comme nous le comprenons à travers ce témoignage.",
      "es": "Por gracia han recibido esta capacidad, como entendemos a través de este testimonio.",
      "zh": "通过这份证词，我们了解到，他们因着恩典而获得了这种能力。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದ ಮೂಲಕ ನಾವು ಅರ್ಥಮಾಡಿಕೊಂಡಂತೆ, ಕೃಪೆಯಿಂದ ಅವರು ಈ ಸಾಮರ್ಥ್ಯವನ್ನು ಪಡೆದಿದ್ದಾರೆ."
    }
  },
  {
    "start": "13:23",
    "text": {
      "en": "Even at such a high level, Jesus has given this family the grace to be humble.",
      "hi": "इतने ऊँचे स्तर पर भी, यीशु ने इस परिवार को नम्र होने का अनुग्रह दिया है।",
      "ta": "இவ்வளவு உயர்ந்த நிலையில் இருந்தாலும், இயேசு இந்தக் குடும்பத்திற்கு மனத்தாழ்மையுடன் இருக்க அருளைக் கொடுத்திருக்கிறார்.",
      "bn": "এত উচ্চ স্তরে থাকা সত্ত্বেও, যীশু এই পরিবারকে নম্র হওয়ার অনুগ্রহ দিয়েছেন।",
      "te": "అంత ఉన్నత స్థాయిలో ఉన్నప్పటికీ, యేసు ఈ కుటుంబానికి వినయంగా ఉండటానికి కృపను ఇచ్చాడు.",
      "mr": "इतक्या उच्च पातळीवर असतानाही, येशूने या कुटुंबाला नम्र राहण्याची कृपा दिली आहे.",
      "fr": "Même à un niveau aussi élevé, Jésus a donné à cette famille la grâce d’être humble.",
      "es": "Incluso en un nivel tan alto, Jesús ha dado a esta familia la gracia de ser humilde.",
      "zh": "即使在如此高的地位，耶稣也赋予了这个家庭谦卑的恩典。",
      "kn": "ಅಷ್ಟು ಉನ್ನತ ಮಟ್ಟದಲ್ಲಿದ್ದರೂ ಸಹ, ಯೇಸು ಈ ಕುಟುಂಬಕ್ಕೆ ವಿನಮ್ರರಾಗಿರುವ ಕೃಪೆಯನ್ನು ನೀಡಿದ್ದಾನೆ."
    }
  },
  {
    "start": "13:33",
    "text": {
      "en": "In a special situation of Kesia daughter, the family and Jesus are enduring great pain.",
      "hi": "केसिया बेटी की एक विशेष परिस्थिति में, परिवार और यीशु बहुत पीड़ा सह रहे हैं।",
      "ta": "கெசியாவின் மகளின் ஒரு சிறப்பு சூழ்நிலையில், குடும்பமும் இயேசுவும் மிகுந்த வேதனையைத் தாங்கிக் கொண்டிருக்கிறார்கள்.",
      "bn": "কেসিয়ার মেয়ের এক বিশেষ পরিস্থিতিতে, পরিবার এবং যীশু প্রচণ্ড যন্ত্রণা সহ্য করছেন।",
      "te": "కెసియా కుమార్తె యొక్క ప్రత్యేక పరిస్థితిలో, కుటుంబం మరియు యేసు గొప్ప బాధను భరిస్తున్నారు.",
      "mr": "केसिया मुलीच्या एका विशेष परिस्थितीत, कुटुंब आणि येशू खूप वेदना सहन करत आहेत.",
      "fr": "Dans une situation particulière de la fille de Kesia, la famille et Jésus endurent une grande douleur.",
      "es": "En una situación especial de la hija de Kesia, la familia y Jesús están sufriendo un gran dolor.",
      "zh": "在凯西亚女儿的特殊情况下，她的家人和耶稣都承受着巨大的痛苦。",
      "kn": "ಕೇಸಿಯಳ ಮಗಳ ವಿಶೇಷ ಸನ್ನಿವೇಶದಲ್ಲಿ, ಕುಟುಂಬ ಮತ್ತು ಯೇಸು ಬಹಳ ನೋವನ್ನು ಸಹಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "13:41",
    "text": {
      "en": "Although there are minor differences, now through this covenant, it is becoming part of their life, he proclaims.",
      "hi": "यद्यपि छोटे-मोटे मतभेद हैं, परन्तु अब इस वाचा के द्वारा यह उनके जीवन का हिस्सा बन रहा है, ऐसा वह घोषणा करता है।",
      "ta": "சிறிய வேறுபாடுகள் இருந்தாலும், இப்போது இந்த உடன்படிக்கையின் மூலம், அது அவர்களின் வாழ்க்கையின் ஒரு பகுதியாக மாறி வருகிறது என்று அவர் அறிவிக்கிறார்.",
      "bn": "যদিও ছোটখাটো পার্থক্য রয়েছে, এখন এই চুক্তির মাধ্যমে, এটি তাদের জীবনের অংশ হয়ে উঠছে, তিনি ঘোষণা করেন।",
      "te": "చిన్న చిన్న తేడాలు ఉన్నప్పటికీ, ఇప్పుడు ఈ నిబంధన ద్వారా, అది వారి జీవితంలో ఒక భాగమవుతోందని ఆయన ప్రకటిస్తున్నాడు.",
      "mr": "जरी किरकोळ फरक असले तरी, आता या कराराद्वारे, तो त्यांच्या जीवनाचा भाग बनत आहे, असे तो घोषित करतो.",
      "fr": "Bien qu’il y ait des différences mineures, maintenant, grâce à cette alliance, cela fait partie de leur vie, proclame-t-il.",
      "es": "Aunque hay pequeñas diferencias, ahora a través de este pacto, se está convirtiendo en parte de su vida, proclama.",
      "zh": "他宣称，尽管存在细微的差别，但现在通过这个契约，它已成为他们生活的一部分。",
      "kn": "ಸಣ್ಣಪುಟ್ಟ ವ್ಯತ್ಯಾಸಗಳಿದ್ದರೂ, ಈಗ ಈ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ, ಅದು ಅವರ ಜೀವನದ ಭಾಗವಾಗುತ್ತಿದೆ ಎಂದು ಅವನು ಘೋಷಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "13:48",
    "text": {
      "en": "They continue to hope and pray for a perfect healing for this daughter.",
      "hi": "वे इस बेटी के पूर्ण स्वस्थ होने की आशा और प्रार्थना करते रहते हैं।",
      "ta": "இந்த மகளுக்கு ஒரு முழுமையான குணமடைதலுக்காக அவர்கள் தொடர்ந்து நம்பிக்கையும் பிரார்த்தனையும் செய்கிறார்கள்.",
      "bn": "তারা এই মেয়ের জন্য নিখুঁত আরোগ্যের আশা এবং প্রার্থনা অব্যাহত রেখেছে।",
      "te": "వారు ఈ కుమార్తెకు పరిపూర్ణ స్వస్థత కోసం ఆశిస్తూ ప్రార్థిస్తూనే ఉన్నారు.",
      "mr": "ते या मुलीच्या परिपूर्ण उपचारांसाठी आशा आणि प्रार्थना करत राहतात.",
      "fr": "Ils continuent d’espérer et de prier pour une guérison parfaite pour cette fille.",
      "es": "Siguen esperando y orando por una sanación perfecta para esta hija.",
      "zh": "他们继续希望并祈祷这个女儿能够完全康复。",
      "kn": "ಅವರು ಈ ಮಗಳ ಪರಿಪೂರ್ಣ ಗುಣಪಡಿಸುವಿಕೆಗಾಗಿ ಆಶಿಸುತ್ತಲೇ ಇದ್ದಾರೆ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "13:55",
    "text": {
      "en": "Let us pray for all the special children around the world.",
      "hi": "आइए हम विश्व भर के सभी विशेष बच्चों के लिए प्रार्थना करें।",
      "ta": "உலகெங்கிலும் உள்ள அனைத்து சிறப்பு குழந்தைகளுக்காகவும் ஜெபிப்போம்.",
      "bn": "আসুন আমরা বিশ্বের সকল বিশেষ শিশুদের জন্য প্রার্থনা করি।",
      "te": "ప్రపంచవ్యాప్తంగా ఉన్న అన్ని ప్రత్యేక పిల్లల కోసం మనం ప్రార్థిద్దాం.",
      "mr": "जगभरातील सर्व विशेष मुलांसाठी आपण प्रार्थना करूया.",
      "fr": "Prions pour tous les enfants spéciaux du monde entier.",
      "es": "Oremos por todos los niños especiales alrededor del mundo.",
      "zh": "让我们为全世界所有的特殊儿童祈祷。",
      "kn": "ಪ್ರಪಂಚದಾದ್ಯಂತ ಇರುವ ಎಲ್ಲಾ ವಿಶೇಷ ಮಕ್ಕಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸೋಣ."
    }
  },
  {
    "start": "13:59",
    "text": {
      "en": "Let us pray, joining all our intentions with this testimony, for Jesus and the family.",
      "hi": "आइए हम इस गवाही के साथ अपने सभी इरादों को जोड़ते हुए, यीशु और परिवार के लिए प्रार्थना करें।",
      "ta": "இயேசுவுக்காகவும், அவருடைய குடும்பத்துக்காகவும், இந்த சாட்சியத்துடன் நமது எல்லா நோக்கங்களையும் இணைத்து, ஜெபிப்போம்.",
      "bn": "আসুন আমরা প্রার্থনা করি, এই সাক্ষ্যের সাথে আমাদের সমস্ত উদ্দেশ্যকে যুক্ত করে, যীশু এবং পরিবারের জন্য।",
      "te": "యేసు మరియు కుటుంబం కోసం ఈ సాక్ష్యంతో మన ఉద్దేశాలన్నింటినీ కలుపుతూ ప్రార్థిద్దాం.",
      "mr": "या साक्षीसोबत आपले सर्व हेतू जोडून आपण येशू आणि त्याच्या कुटुंबासाठी प्रार्थना करूया.",
      "fr": "Prions, en joignant toutes nos intentions à ce témoignage, pour Jésus et la famille.",
      "es": "Oremos, uniendo todas nuestras intenciones a este testimonio, por Jesús y la familia.",
      "zh": "让我们将我们所有的意图与这份证词结合起来，为耶稣和家人祈祷。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದೊಂದಿಗೆ ನಮ್ಮ ಎಲ್ಲಾ ಉದ್ದೇಶಗಳನ್ನು ಒಟ್ಟುಗೂಡಿಸಿ, ಯೇಸು ಮತ್ತು ಕುಟುಂಬಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸೋಣ."
    }
  },
  {
    "start": "14:06",
    "text": {
      "en": "Again, praying specifically for Kesia daughter and other such children, dedicating our prayers through this testimony.",
      "hi": "पुनः, हम केसिया बेटी और ऐसे अन्य बच्चों के लिए विशेष रूप से प्रार्थना करते हैं, इस गवाही के माध्यम से अपनी प्रार्थनाओं को समर्पित करते हैं।",
      "ta": "மீண்டும், கெசியாவின் மகள் மற்றும் அத்தகைய பிற குழந்தைகளுக்காக குறிப்பாக ஜெபித்து, இந்த சாட்சியத்தின் மூலம் எங்கள் ஜெபங்களை அர்ப்பணிக்கிறோம்.",
      "bn": "আবার, কেসিয়ার কন্যা এবং এই জাতীয় অন্যান্য শিশুদের জন্য বিশেষভাবে প্রার্থনা করা, এই সাক্ষ্যের মাধ্যমে আমাদের প্রার্থনা উৎসর্গ করা।",
      "te": "మళ్ళీ, కేసియా కుమార్తె మరియు అలాంటి ఇతర పిల్లల కోసం ప్రత్యేకంగా ప్రార్థిస్తున్నాము, ఈ సాక్ష్యం ద్వారా మా ప్రార్థనలను అంకితం చేస్తున్నాము.",
      "mr": "पुन्हा एकदा, केसिया मुलगी आणि अशा इतर मुलांसाठी विशेषतः प्रार्थना करणे, या साक्षीद्वारे आपल्या प्रार्थना समर्पित करणे.",
      "fr": "Encore une fois, nous prions spécifiquement pour la fille de Kesia et d'autres enfants de ce genre, en consacrant nos prières à ce témoignage.",
      "es": "Nuevamente oramos específicamente por la hija de Kesia y otros niños así, dedicando nuestras oraciones a través de este testimonio.",
      "zh": "再次，特别为 Kesia 的女儿和其他类似的孩子祈祷，通过这个见证来奉献我们的祈祷。",
      "kn": "ಮತ್ತೊಮ್ಮೆ, ಕೆಸಿಯಾಳ ಮಗಳು ಮತ್ತು ಅಂತಹ ಇತರ ಮಕ್ಕಳಿಗಾಗಿ ನಿರ್ದಿಷ್ಟವಾಗಿ ಪ್ರಾರ್ಥಿಸುವುದು, ಈ ಸಾಕ್ಷ್ಯದ ಮೂಲಕ ನಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಅರ್ಪಿಸುವುದು."
    }
  },
  {
    "start": "14:12",
    "text": {
      "en": "We offer this testimony as a good deed to Jesus and the Blessed Mother.",
      "hi": "हम इस गवाही को यीशु और धन्य माता को एक अच्छे कार्य के रूप में पेश करते हैं।",
      "ta": "இந்தச் சாட்சியத்தை இயேசுவுக்கும் ஆசீர்வதிக்கப்பட்ட தாய்க்கும் ஒரு நற்செயலாக நாங்கள் சமர்ப்பிக்கிறோம்.",
      "bn": "আমরা এই সাক্ষ্যটি যীশু এবং ধন্য মাতার প্রতি একটি সৎকর্ম হিসেবে নিবেদন করছি।",
      "te": "మేము ఈ సాక్ష్యాన్ని యేసు మరియు పవిత్ర తల్లికి మంచి కార్యంగా అందిస్తున్నాము.",
      "mr": "आम्ही ही साक्ष येशू आणि धन्य आईला एक सत्कृत्य म्हणून अर्पण करतो.",
      "fr": "Nous offrons ce témoignage comme une bonne action envers Jésus et la Sainte Mère.",
      "es": "Ofrecemos este testimonio como una buena acción a Jesús y a la Santísima Madre.",
      "zh": "我们将此证言作为善举献给耶稣和圣母。",
      "kn": "ನಾವು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಯೇಸು ಮತ್ತು ಪೂಜ್ಯ ತಾಯಿಗೆ ಒಳ್ಳೆಯ ಕಾರ್ಯವೆಂದು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "14:19",
    "text": {
      "en": "Such extraordinary divine experiences can now be yours as well. If you haven’t subscribed to this YouTube channel yet, do it now.",
      "hi": "ऐसे अद्भुत दिव्य अनुभव अब आपके भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी कर लें।",
      "ta": "இதுபோன்ற அசாதாரண தெய்வீக அனுபவங்களை இப்போது நீங்களும் பெறலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே செய்யுங்கள்.",
      "bn": "এই অসাধারণ ঐশ্বরিক অভিজ্ঞতা এখন আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই করে নিন।",
      "te": "అలాంటి అసాధారణ దైవిక అనుభవాలు ఇప్పుడు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చేయండి.",
      "mr": "असे असाधारण दिव्य अनुभव आता तुम्हालाही येऊ शकतात. जर तुम्ही अजून या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच करा.",
      "fr": "De telles expériences divines extraordinaires peuvent désormais être les vôtres. Si vous n'êtes pas encore abonné à cette chaîne YouTube, faites-le maintenant.",
      "es": "Estas extraordinarias experiencias divinas también pueden ser tuyas ahora. Si aún no te has suscrito a este canal de YouTube, ¡hazlo ya!",
      "zh": "如此非凡的神圣体验，现在也能属于你。如果你还没有订阅这个YouTube频道，那就赶紧订阅吧！",
      "kn": "ಅಂತಹ ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ಈಗ ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ."
    }
  },
  {
    "start": "14:27",
    "text": {
      "en": "Share this video with your friends and become a messenger of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ साझा करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதராகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর একজন দূত হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez un messager du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en un mensajero del Señor.",
      "zh": "与您的朋友分享此视频，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]