[
  {
    "start": "0:08",
    "text": {
      "en": "[Music] My name is Lissy, and I come from the USA. First of all, I offer a thousand thanks to",
      "hi": "[संगीत] मेरा नाम लिसी है और मैं अमेरिका से हूँ। सबसे पहले, मैं आपका हज़ार-हज़ार शुक्रिया अदा करती हूँ।",
      "ta": "[இசை] என் பெயர் லிஸ்ஸி, நான் அமெரிக்காவிலிருந்து வருகிறேன். முதலில், நான் ஆயிரம் நன்றிகளைத் தெரிவித்துக் கொள்கிறேன்",
      "bn": "[সঙ্গীত] আমার নাম লিসি, এবং আমি মার্কিন যুক্তরাষ্ট্র থেকে এসেছি। প্রথমেই, আমি আপনাকে হাজার হাজার ধন্যবাদ জানাই",
      "te": "[సంగీతం] నా పేరు లిస్సీ, నేను USA నుండి వచ్చాను. ముందుగా, నేను వెయ్యి కృతజ్ఞతలు తెలియజేస్తున్నాను",
      "mr": "[संगीत] माझे नाव लिस्सी आहे आणि मी अमेरिकेतून येते. सर्वप्रथम, मी तुम्हाला लाख लाख धन्यवाद देतो",
      "fr": "[Musique] Je m'appelle Lissy et je viens des États-Unis. Tout d'abord, je tiens à vous remercier mille fois.",
      "es": "[Música] Me llamo Lissy y soy de Estados Unidos. Ante todo, mil gracias a",
      "zh": "[音乐] 我叫莉西，来自美国。首先，我要向",
      "kn": "[ಸಂಗೀತ] ನನ್ನ ಹೆಸರು ಲಿಸ್ಸಿ, ಮತ್ತು ನಾನು ಅಮೇರಿಕಾದಿಂದ ಬಂದಿದ್ದೇನೆ. ಮೊದಲನೆಯದಾಗಿ, ನಾನು ಅವರಿಗೆ ಸಾವಿರ ಧನ್ಯವಾದಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ"
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "my mother and the Holy Trinity for giving me the opportunity to come to this stage and share my testimony.",
      "hi": "मैं अपनी मां और पवित्र त्रिपरमेश्वर को धन्यवाद देता हूं जिन्होंने मुझे इस मंच पर आने और अपनी गवाही साझा करने का अवसर दिया।",
      "ta": "இந்த நிலைக்கு வந்து என் சாட்சியத்தைப் பகிர்ந்து கொள்ள வாய்ப்பளித்த என் அம்மாவுக்கும் பரிசுத்த திரித்துவத்திற்கும் நன்றி.",
      "bn": "আমার মা এবং পবিত্র ত্রিত্বকে ধন্যবাদ, আমাকে এই পর্যায়ে আসার এবং আমার সাক্ষ্য ভাগ করে নেওয়ার সুযোগ দেওয়ার জন্য।",
      "te": "ఈ దశకు వచ్చి నా సాక్ష్యాన్ని పంచుకోవడానికి నాకు అవకాశం ఇచ్చినందుకు నా తల్లికి మరియు పవిత్ర త్రిత్వానికి ధన్యవాదాలు.",
      "mr": "या टप्प्यावर येऊन माझी साक्ष सांगण्याची संधी दिल्याबद्दल माझी आई आणि पवित्र त्रिमूर्तीचे आभार.",
      "fr": "ma mère et la Sainte Trinité pour m'avoir donné l'opportunité de venir à cette étape et de partager mon témoignage.",
      "es": "A mi madre y a la Santísima Trinidad por darme la oportunidad de llegar a este escenario y compartir mi testimonio.",
      "zh": "我的母亲和三位一体给我机会来到这个舞台分享我的见证。",
      "kn": "ಈ ಹಂತಕ್ಕೆ ಬಂದು ನನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಅವಕಾಶ ನೀಡಿದ ನನ್ನ ತಾಯಿ ಮತ್ತು ಪವಿತ್ರ ತ್ರಿಮೂರ್ತಿಗಳಿಗೆ."
    }
  },
  {
    "start": "0:19",
    "text": {
      "en": "On June 23, 2024, in Canada, Joseph Father’s covenant class was held. That is where we took our covenant. Father came there,",
      "hi": "23 जून, 2024 को कनाडा में जोसेफ फादर की वाचा कक्षा आयोजित की गई थी। वहीं हमने अपनी वाचा ली थी। फादर वहाँ आए थे,",
      "ta": "ஜூன் 23, 2024 அன்று, கனடாவில், ஜோசப் தந்தையின் உடன்படிக்கை வகுப்பு நடைபெற்றது. அங்குதான் நாங்கள் எங்கள் உடன்படிக்கையை எடுத்தோம். தந்தை அங்கு வந்தார்,",
      "bn": "23শে জুন, 2024 তারিখে কানাডায়, জোসেফ ফাদারের চুক্তির ক্লাস অনুষ্ঠিত হয়েছিল। সেখানেই আমরা আমাদের চুক্তি নিয়েছিলাম। বাবা সেখানে এসেছিলেন,",
      "te": "జూన్ 23, 2024న, కెనడాలో, జోసెఫ్ ఫాదర్ ఒడంబడిక తరగతి జరిగింది. అక్కడే మేము మా ఒడంబడికను తీసుకున్నాము. నాన్న అక్కడికి వచ్చారు,",
      "mr": "23 जून 2024 रोजी कॅनडामध्ये जोसेफ फादरचा करार वर्ग आयोजित करण्यात आला होता. तिथेच आम्ही आमचा करार घेतला. वडील तिथे आले,",
      "fr": "Le 23 juin 2024, au Canada, s'est tenue la classe d'alliance du Père Joseph. C'est là que nous avons pris notre alliance. Père est venu là-bas,",
      "es": "El 23 de junio de 2024, en Canadá, se celebró la clase de convenio del Padre José. Allí fue donde hicimos nuestro convenio. El Padre vino allí,",
      "zh": "2024年6月23日，在加拿大，约瑟父的圣约班举行了。我们在那里立下了圣约。父来到那里，",
      "kn": "ಜೂನ್ 23, 2024 ರಂದು, ಕೆನಡಾದಲ್ಲಿ, ಜೋಸೆಫ್ ತಂದೆಯವರ ಒಡಂಬಡಿಕೆಯ ತರಗತಿ ನಡೆಯಿತು. ಅಲ್ಲಿಯೇ ನಾವು ನಮ್ಮ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆವು. ತಂದೆ ಅಲ್ಲಿಗೆ ಬಂದರು,"
    }
  },
  {
    "start": "0:32",
    "text": {
      "en": "and we attended the two-day covenant classes and covenant meditation. We also took our covenant there. My family and I participated fully.",
      "hi": "और हम दो दिवसीय वाचा कक्षाओं और वाचा ध्यान में शामिल हुए। हमने वहाँ अपनी वाचा भी ली। मैंने और मेरे परिवार ने इसमें पूरी तरह से भाग लिया।",
      "ta": "இரண்டு நாள் உடன்படிக்கை வகுப்புகள் மற்றும் உடன்படிக்கை தியானத்தில் நாங்கள் கலந்து கொண்டோம். எங்கள் உடன்படிக்கையையும் அங்கே எடுத்தோம். நானும் என் குடும்பமும் முழுமையாகப் பங்கேற்றோம்.",
      "bn": "এবং আমরা দুই দিনের চুক্তির ক্লাস এবং চুক্তির ধ্যানে অংশগ্রহণ করেছি। আমরা সেখানে আমাদের চুক্তিও নিয়েছিলাম। আমার পরিবার এবং আমি সম্পূর্ণরূপে অংশগ্রহণ করেছি।",
      "te": "మరియు మేము రెండు రోజుల నిబంధన తరగతులకు మరియు నిబంధన ధ్యానానికి హాజరయ్యాము. మేము అక్కడ మా నిబంధనను కూడా తీసుకున్నాము. నా కుటుంబం మరియు నేను పూర్తిగా పాల్గొన్నాము.",
      "mr": "आणि आम्ही दोन दिवसांच्या करार वर्ग आणि करार ध्यानाला उपस्थित राहिलो. आम्ही आमचा करार तिथेही घेतला. मी आणि माझे कुटुंब पूर्णपणे सहभागी झालो.",
      "fr": "Nous avons assisté aux deux jours de cours sur l'alliance et à la méditation sur l'alliance. Nous y avons également pris notre alliance. Ma famille et moi y avons pleinement participé.",
      "es": "Asistimos a las clases de pacto de dos días y a la meditación de pacto. También celebramos nuestro pacto allí. Mi familia y yo participamos plenamente.",
      "zh": "我们参加了为期两天的圣约课程和圣约默想。我们也在那里立下圣约。我和我的家人全程参与。",
      "kn": "ಮತ್ತು ನಾವು ಎರಡು ದಿನಗಳ ಒಡಂಬಡಿಕೆಯ ತರಗತಿಗಳು ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆಕ್ಕೆ ಹಾಜರಾದೆವು. ನಾವು ಅಲ್ಲಿ ನಮ್ಮ ಒಡಂಬಡಿಕೆಯನ್ನು ಸಹ ತೆಗೆದುಕೊಂಡೆವು. ನನ್ನ ಕುಟುಂಬ ಮತ್ತು ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ಭಾಗವಹಿಸಿದೆವು."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "If I were to describe the first intention, it was incredibly miraculous. Through a short period of time, God",
      "hi": "अगर मैं पहले इरादे का वर्णन करूँ, तो वह अविश्वसनीय रूप से चमत्कारी था। थोड़े समय में, परमेश्वर ने",
      "ta": "முதல் நோக்கத்தை நான் விவரித்தால், அது நம்பமுடியாத அளவிற்கு அற்புதமாக இருந்தது. குறுகிய காலத்தில், இறைவன்",
      "bn": "যদি আমি প্রথম অভিপ্রায়টি বর্ণনা করি, তাহলে এটি ছিল অবিশ্বাস্যভাবে অলৌকিক। অল্প সময়ের মধ্যে, ঈশ্বর",
      "te": "నేను మొదటి ఉద్దేశ్యాన్ని వర్ణించినట్లయితే, అది చాలా అద్భుతంగా ఉంది. తక్కువ సమయంలోనే, దేవుడు",
      "mr": "जर मी पहिल्या हेतूचे वर्णन केले तर ते आश्चर्यकारकपणे चमत्कारिक होते. थोड्याच कालावधीत, परमेश्वराने",
      "fr": "Si je devais décrire la première intention, elle serait incroyablement miraculeuse. En un court laps de temps, Dieu",
      "es": "Si tuviera que describir la primera intención, sería increíblemente milagrosa. En un corto período de tiempo, Dios...",
      "zh": "如果要我描述我最初的意图，那真是不可思议的奇迹。在很短的时间内，天主",
      "kn": "ನಾನು ಮೊದಲ ಉದ್ದೇಶವನ್ನು ವಿವರಿಸಿದರೆ, ಅದು ನಂಬಲಾಗದಷ್ಟು ಅದ್ಭುತವಾಗಿತ್ತು. ಅಲ್ಪಾವಧಿಯಲ್ಲಿಯೇ, ದೇವರು"
    }
  },
  {
    "start": "0:53",
    "text": {
      "en": "and Mother gave us a blessing that we could fully experience. That intention was not done with full faith at first.",
      "hi": "और माँ ने हमें एक ऐसा आशीर्वाद दिया जिसका हम पूरी तरह से अनुभव कर सकते थे। यह इरादा पहले पूरे विश्वास के साथ नहीं किया गया था।",
      "ta": "மேலும் அம்மா எங்களுக்கு முழுமையாக அனுபவிக்கக்கூடிய ஒரு ஆசீர்வாதத்தை வழங்கினார். அந்த நோக்கம் முதலில் முழு நம்பிக்கையுடன் செய்யப்படவில்லை.",
      "bn": "এবং মা আমাদের এমন একটি আশীর্বাদ দিয়েছিলেন যা আমরা পুরোপুরি অনুভব করতে পারি। প্রথমে সেই ইচ্ছা পূর্ণ বিশ্বাসের সাথে করা হয়নি।",
      "te": "మరియు అమ్మ మాకు పూర్తిగా అనుభవించగలిగే వరం ఇచ్చింది. ఆ ఉద్దేశ్యం మొదట పూర్తి విశ్వాసంతో చేయలేదు.",
      "mr": "आणि आईने आम्हाला एक आशीर्वाद दिला जो आम्ही पूर्णपणे अनुभवू शकलो. सुरुवातीला तो हेतू पूर्ण विश्वासाने केला गेला नव्हता.",
      "fr": "Et Mère nous a donné une bénédiction que nous avons pu pleinement vivre. Au début, cette intention n'était pas pleinement accomplie.",
      "es": "Y Madre nos dio una bendición que pudimos experimentar plenamente. Al principio, esa intención no se hizo con plena fe.",
      "zh": "母亲赐予我们一份我们能够充分体验的祝福。这份祝福最初并非出于完全的信心。",
      "kn": "ಮತ್ತು ತಾಯಿ ನಮಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಅನುಭವಿಸಬಹುದಾದ ಆಶೀರ್ವಾದವನ್ನು ನೀಡಿದರು. ಆ ಉದ್ದೇಶವನ್ನು ಮೊದಲು ಪೂರ್ಣ ನಂಬಿಕೆಯಿಂದ ಮಾಡಲಾಗಿಲ್ಲ."
    }
  },
  {
    "start": "1:05",
    "text": {
      "en": "The reason I took it was because I am a nurse who completed my nursing studies in 2004–2005. At that time, the USA",
      "hi": "मैंने यह इसलिए लिया क्योंकि मैं एक नर्स हूँ और मैंने 2004-2005 में अपनी नर्सिंग की पढ़ाई पूरी की थी। उस समय, अमेरिका",
      "ta": "நான் இதை எடுத்ததற்கான காரணம், நான் 2004–2005 இல் எனது நர்சிங் படிப்பை முடித்த ஒரு செவிலியர் என்பதால். அந்த நேரத்தில், அமெரிக்கா",
      "bn": "আমি এটি গ্রহণ করার কারণ হল আমি একজন নার্স এবং 2004-2005 সালে আমার নার্সিং পড়াশোনা শেষ করেছি। সেই সময়, মার্কিন যুক্তরাষ্ট্র",
      "te": "నేను 2004–2005లో నా నర్సింగ్ చదువులను పూర్తి చేసిన నర్సును కాబట్టి నేను దానిని తీసుకోవడానికి కారణం. ఆ సమయంలో, USA",
      "mr": "मी ते घेण्याचे कारण म्हणजे मी एक परिचारिका आहे ज्याने 2004-2005 मध्ये माझे नर्सिंगचे शिक्षण पूर्ण केले. त्यावेळी, यु.एस.ए.",
      "fr": "Je l'ai suivi parce que je suis infirmière et que j'ai terminé mes études en 2004-2005. À cette époque, les États-Unis",
      "es": "La razón por la que lo tomé fue porque soy enfermera y terminé mis estudios de enfermería entre 2004 y 2005. En ese momento, EE. UU.",
      "zh": "我参加这个课程的原因是，我是一名护士，在2004-2005年完成了护理学业。当时，美国",
      "kn": "ನಾನು ಅದನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಕಾರಣವೆಂದರೆ ನಾನು 2004–2005 ರಲ್ಲಿ ನನ್ನ ನರ್ಸಿಂಗ್ ಅಧ್ಯಯನವನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದ ನರ್ಸ್ ಆಗಿದ್ದೆ. ಆ ಸಮಯದಲ್ಲಿ, USA"
    }
  },
  {
    "start": "1:16",
    "text": {
      "en": "was a place where every nurse wanted to go, and it was open to all. Other countries were not that open at that time.",
      "hi": "एक ऐसी जगह थी जहाँ हर नर्स जाना चाहती थी, और यह सभी के लिए खुला था। उस समय दूसरे देश इतने खुले नहीं थे।",
      "ta": "என்பது ஒவ்வொரு செவிலியரும் செல்ல விரும்பும் இடமாகும், மேலும் அது அனைவருக்கும் திறந்திருக்கும். அந்த நேரத்தில் மற்ற நாடுகள் அவ்வளவு திறந்திருக்கவில்லை.",
      "bn": "এমন একটি জায়গা যেখানে প্রতিটি নার্স যেতে চাইত, এবং এটি সকলের জন্য উন্মুক্ত ছিল। অন্যান্য দেশগুলি তখন এতটা উন্মুক্ত ছিল না।",
      "te": "అనేది ప్రతి నర్సు వెళ్లాలనుకునే ప్రదేశం, మరియు అది అందరికీ తెరిచి ఉండేది. ఆ సమయంలో ఇతర దేశాలు అంతగా తెరిచి ఉండేవి కావు.",
      "mr": "ही अशी जागा होती जिथे प्रत्येक परिचारिका जाऊ इच्छित होती आणि ती सर्वांसाठी खुली होती. त्या वेळी इतर देश इतके खुले नव्हते.",
      "fr": "C'était un endroit où toutes les infirmières voulaient aller, et c'était ouvert à toutes. Les autres pays n'étaient pas aussi ouverts à l'époque.",
      "es": "era un lugar al que todas las enfermeras querían ir, y estaba abierto a todos. Otros países no eran tan abiertos en aquella época.",
      "zh": "是每个护士都想去的地方，而且对所有人开放。当时其他国家还没有那么开放。",
      "kn": "ಪ್ರತಿಯೊಬ್ಬ ನರ್ಸ್ ಹೋಗಲು ಬಯಸುವ ಸ್ಥಳವಾಗಿತ್ತು, ಮತ್ತು ಅದು ಎಲ್ಲರಿಗೂ ಮುಕ್ತವಾಗಿತ್ತು. ಆ ಸಮಯದಲ್ಲಿ ಇತರ ದೇಶಗಳು ಅಷ್ಟೊಂದು ಮುಕ್ತವಾಗಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "1:23",
    "text": {
      "en": "From then on, I passed all my IELTS exams on the first attempt and also cleared CGFNS.",
      "hi": "उसके बाद से, मैंने अपनी सभी आईईएलटीएस परीक्षाएं पहले ही प्रयास में उत्तीर्ण कर लीं और सीजीएफएनएस भी पास कर लिया।",
      "ta": "அன்றிலிருந்து, நான் எனது அனைத்து IELTS தேர்வுகளிலும் முதல் முயற்சியிலேயே தேர்ச்சி பெற்றேன், மேலும் CGFNS தேர்விலும் தேர்ச்சி பெற்றேன்.",
      "bn": "তারপর থেকে, আমি প্রথম প্রচেষ্টাতেই আমার সমস্ত IELTS পরীক্ষায় উত্তীর্ণ হয়েছি এবং CGFNSও পাস করেছি।",
      "te": "అప్పటి నుండి, నేను నా అన్ని IELTS పరీక్షలలో మొదటి ప్రయత్నంలోనే ఉత్తీర్ణుడయ్యాను మరియు CGFNS కూడా క్లియర్ అయ్యాను.",
      "mr": "तेव्हापासून, मी माझ्या सर्व आयईएलटीएस परीक्षा पहिल्याच प्रयत्नात उत्तीर्ण झालो आणि सीजीएफएनएस देखील उत्तीर्ण झालो.",
      "fr": "À partir de ce moment-là, j'ai réussi tous mes examens IELTS du premier coup et j'ai également réussi le CGFNS.",
      "es": "A partir de entonces, aprobé todos mis exámenes IELTS en el primer intento y también aprobé el CGFNS.",
      "zh": "从那时起，我一次性通过了所有的雅思考试，并且还通过了 CGFNS 考试。",
      "kn": "ಅಂದಿನಿಂದ, ನಾನು ನನ್ನ ಎಲ್ಲಾ IELTS ಪರೀಕ್ಷೆಗಳಲ್ಲಿ ಮೊದಲ ಪ್ರಯತ್ನದಲ್ಲೇ ಉತ್ತೀರ್ಣನಾದೆ ಮತ್ತು CGFNS ಅನ್ನು ಸಹ ಪಾಸು ಮಾಡಿದೆ."
    }
  },
  {
    "start": "1:31",
    "text": {
      "en": "Even though I passed all the ENCLEx exams and everything else, my paperwork was always",
      "hi": "भले ही मैंने सभी ENCLEx परीक्षाएँ और बाकी सब कुछ पास कर लिया, फिर भी मेरा कागजी काम हमेशा",
      "ta": "ENCLEx தேர்வுகளிலும் மற்ற எல்லாவற்றிலும் தேர்ச்சி பெற்றிருந்தாலும் , எனது காகிதப்பணி எப்போதும்",
      "bn": "যদিও আমি সমস্ত ENCLEx পরীক্ষা এবং অন্যান্য সবকিছুতে উত্তীর্ণ হয়েছি, আমার কাগজপত্র সবসময়",
      "te": "ENCLEx పరీక్షలు మరియు మిగతావన్నీ పాస్ అయినప్పటికీ , నా కాగితపు పని ఎల్లప్పుడూ",
      "mr": "जरी मी सर्व ENCLEx परीक्षा आणि इतर सर्व काही उत्तीर्ण झालो तरी, माझे कागदपत्र नेहमीच",
      "fr": "Même si j'ai réussi tous les examens ENCLEx et tout le reste, mes papiers étaient toujours",
      "es": "Aunque aprobé todos los exámenes ENCLEx y todo lo demás, mi papeleo siempre estaba...",
      "zh": "尽管我通过了所有ENCLEx考试和其他所有考试，但我的文书工作总是",
      "kn": "ENCLEx ಪರೀಕ್ಷೆಗಳಲ್ಲಿ ಮತ್ತು ಉಳಿದೆಲ್ಲದರಲ್ಲೂ ಉತ್ತೀರ್ಣನಾಗಿದ್ದರೂ , ನನ್ನ ದಾಖಲೆಗಳು ಯಾವಾಗಲೂ"
    }
  },
  {
    "start": "1:38",
    "text": {
      "en": "a major obstacle. As I tried to move forward, it kept getting more and more complicated.",
      "hi": "एक बड़ी बाधा। जैसे-जैसे मैं आगे बढ़ने की कोशिश करता गया, यह और भी जटिल होता गया।",
      "ta": "ஒரு பெரிய தடையாக இருந்தது. நான் முன்னேற முயற்சிக்கும்போது, அது மேலும் மேலும் சிக்கலாகிக் கொண்டே வந்தது.",
      "bn": "একটা বড় বাধা। যতই এগিয়ে যাওয়ার চেষ্টা করছিলাম, ততই জটিল হতে থাকল।",
      "te": "ఒక ప్రధాన అడ్డంకి. నేను ముందుకు సాగడానికి ప్రయత్నించే కొద్దీ, అది మరింత క్లిష్టంగా మారుతూనే ఉంది.",
      "mr": "एक मोठा अडथळा. मी जसजसे पुढे जाण्याचा प्रयत्न करत होतो तसतसे ते अधिकाधिक गुंतागुंतीचे होत गेले.",
      "fr": "Un obstacle majeur. À mesure que j'essayais d'avancer, la situation devenait de plus en plus compliquée.",
      "es": "Un gran obstáculo. A medida que intentaba avanzar, se volvía cada vez más complicado.",
      "zh": "这是一个巨大的障碍。当我努力前进时，事情变得越来越复杂。",
      "kn": "ಒಂದು ಪ್ರಮುಖ ಅಡಚಣೆ. ನಾನು ಮುಂದೆ ಸಾಗಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಂತೆ, ಅದು ಹೆಚ್ಚು ಹೆಚ್ಚು ಜಟಿಲವಾಗುತ್ತಲೇ ಇತ್ತು."
    }
  },
  {
    "start": "1:43",
    "text": {
      "en": "Around 2007, I gave up on going to the USA. By 2011, we moved to Canada, and we have been",
      "hi": "2007 के आसपास, मैंने अमेरिका जाने का विचार छोड़ दिया। 2011 तक, हम कनाडा चले गए, और हम",
      "ta": "2007 வாக்கில், நான் அமெரிக்கா செல்வதை விட்டுவிட்டேன். 2011 வாக்கில், நாங்கள் கனடாவுக்குச் சென்றோம், நாங்கள்",
      "bn": "2007 সালের দিকে, আমি মার্কিন যুক্তরাষ্ট্রে যাওয়া ছেড়ে দিয়েছিলাম। 2011 সালের মধ্যে, আমরা কানাডায় চলে এসেছি, এবং আমরা",
      "te": "2007 ప్రాంతంలో, నేను USA కి వెళ్లడం మానేశాను. 2011 నాటికి, మేము కెనడాకు వెళ్ళాము మరియు మేము",
      "mr": "2007 च्या सुमारास, मी अमेरिकेला जाणे सोडून दिले. 2011 पर्यंत, आम्ही कॅनडाला गेलो आणि आम्ही",
      "fr": "Vers 2007, j'ai abandonné l'idée d'aller aux États-Unis. En 2011, nous avons déménagé au Canada, et nous y sommes restés.",
      "es": "Alrededor de 2007, desistí de ir a Estados Unidos. En 2011, nos mudamos a Canadá y hemos estado...",
      "zh": "2007年左右，我放弃了去美国的打算。2011年，我们搬到了加拿大，我们一直",
      "kn": "2007 ರ ಸುಮಾರಿಗೆ, ನಾನು USA ಗೆ ಹೋಗುವುದನ್ನು ಬಿಟ್ಟುಬಿಟ್ಟೆ. 2011 ರ ಹೊತ್ತಿಗೆ, ನಾವು ಕೆನಡಾಕ್ಕೆ ಸ್ಥಳಾಂತರಗೊಂಡೆವು, ಮತ್ತು ನಾವು"
    }
  },
  {
    "start": "1:53",
    "text": {
      "en": "in Canada for the past 14 years. When the USA opened again in 2017, I applied to go there once more.",
      "hi": "पिछले 14 सालों से कनाडा में हूँ। 2017 में जब अमेरिका फिर से खुला, तो मैंने एक बार फिर वहाँ जाने के लिए आवेदन किया।",
      "ta": "கடந்த 14 வருடங்களாக கனடாவில் இருக்கிறேன். 2017 இல் அமெரிக்கா மீண்டும் திறக்கப்பட்டபோது, மீண்டும் ஒருமுறை அங்கு செல்ல விண்ணப்பித்தேன்.",
      "bn": "গত 14 বছর ধরে কানাডায়। 2017 সালে যখন মার্কিন যুক্তরাষ্ট্র আবার খুলে গেল, আমি আবার সেখানে যাওয়ার জন্য আবেদন করেছিলাম।",
      "te": "గత 14 సంవత్సరాలుగా కెనడాలో ఉన్నాను. 2017లో USA మళ్ళీ తెరిచినప్పుడు, నేను మరోసారి అక్కడికి వెళ్లడానికి దరఖాస్తు చేసుకున్నాను.",
      "mr": "गेल्या 14 वर्षांपासून कॅनडामध्ये. 2017 मध्ये जेव्हा अमेरिका पुन्हा उघडली तेव्हा मी पुन्हा एकदा तिथे जाण्यासाठी अर्ज केला.",
      "fr": "Je vis au Canada depuis 14 ans. Lorsque les États-Unis ont rouvert leurs portes en 2017, j'ai postulé pour y retourner.",
      "es": "He estado en Canadá durante los últimos 14 años. Cuando Estados Unidos reabrió sus puertas en 2017, solicité ir allí una vez más.",
      "zh": "我在加拿大待了14年。2017年美国重新开放时，我又申请了一次。",
      "kn": "ಕಳೆದ 14 ವರ್ಷಗಳಿಂದ ಕೆನಡಾದಲ್ಲಿ. 2017 ರಲ್ಲಿ USA ಮತ್ತೆ ತೆರೆದಾಗ, ನಾನು ಮತ್ತೊಮ್ಮೆ ಅಲ್ಲಿಗೆ ಹೋಗಲು ಅರ್ಜಿ ಸಲ್ಲಿಸಿದೆ."
    }
  },
  {
    "start": "2:03",
    "text": {
      "en": "My paperwork still didn’t go through. There were countless obstacles that no one could explain—not even I",
      "hi": "मेरा कागज़ी काम अभी भी पूरा नहीं हुआ था। अनगिनत रुकावटें थीं जिनका कोई जवाब नहीं दे पाया—मैं भी नहीं।",
      "ta": "என்னுடைய ஆவண வேலைகள் இன்னும் முடியவில்லை. யாராலும் விளக்க முடியாத எண்ணற்ற தடைகள் இருந்தன - நான் கூட அல்ல",
      "bn": "আমার কাগজপত্র এখনও শেষ হয়নি। অসংখ্য বাধা ছিল যা কেউ ব্যাখ্যা করতে পারেনি—এমনকি আমিও না।",
      "te": "నా కాగితపు పని ఇంకా పూర్తి కాలేదు. ఎవరూ వివరించలేని లెక్కలేనన్ని అడ్డంకులు ఉన్నాయి - నేను కూడా కాదు",
      "mr": "माझे कागदपत्रे अजूनही पूर्ण झाली नाहीत. असंख्य अडथळे होते जे कोणीही स्पष्ट करू शकले नाही - मी देखील नाही",
      "fr": "Mes démarches administratives n'étaient toujours pas acceptées. Il y avait d'innombrables obstacles que personne ne pouvait expliquer, pas même moi.",
      "es": "Mi documentación seguía sin procesarse. Había innumerables obstáculos que nadie podía explicar, ni siquiera yo.",
      "zh": "我的文件还是没办好。无数的障碍没人能解释清楚——就连我自己也说不清。",
      "kn": "ನನ್ನ ದಾಖಲೆಗಳ ಕೆಲಸ ಇನ್ನೂ ಮುಗಿಯಲಿಲ್ಲ. ಯಾರೂ ವಿವರಿಸಲು ಸಾಧ್ಯವಾಗದ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಅಡೆತಡೆಗಳು ಇದ್ದವು - ನನಗೂ ಸಹ"
    }
  },
  {
    "start": "2:09",
    "text": {
      "en": "could understand why there were so many barriers. So I put it aside, thinking I could go someday.",
      "hi": "मैं समझ सकता था कि इतनी सारी रुकावटें क्यों थीं। इसलिए मैंने इसे एक तरफ रख दिया, यह सोचकर कि मैं किसी दिन जा पाऊँगा।",
      "ta": "ஏன் இவ்வளவு தடைகள் உள்ளன என்பதைப் புரிந்துகொள்ள முடிந்தது. அதனால் நான் அதை ஒரு நாள் செல்லலாம் என்று நினைத்து ஒதுக்கி வைத்தேன்.",
      "bn": "বুঝতে পারছিলাম কেন এত বাধা। তাই আমি এটা একপাশে রেখেছিলাম, ভাবছিলাম যে আমিও একদিন যেতে পারব।",
      "te": "ఇన్ని అడ్డంకులు ఎందుకు ఉన్నాయో అర్థం చేసుకోగలిగాను. కాబట్టి నేను ఏదో ఒక రోజు వెళ్ళవచ్చని అనుకుంటూ దానిని పక్కన పెట్టాను.",
      "mr": "इतके अडथळे का आहेत हे मला समजले. म्हणून मी ते बाजूला ठेवले, मला वाटले की मी कधीतरी जाऊ शकेन.",
      "fr": "Je comprenais pourquoi il y avait tant d'obstacles. Alors j'ai mis ça de côté, pensant que je pourrais y aller un jour.",
      "es": "Entendí por qué había tantas barreras. Así que lo dejé de lado, pensando que algún día podría ir.",
      "zh": "我能理解为什么会有这么多障碍。所以我就先搁置了，心想总有一天我能去。",
      "kn": "ಇಷ್ಟೊಂದು ಅಡೆತಡೆಗಳು ಏಕೆ ಇವೆ ಎಂದು ನನಗೆ ಅರ್ಥವಾಗುತ್ತಿತ್ತು. ಹಾಗಾಗಿ ಒಂದು ದಿನ ನಾನು ಹೋಗಬಹುದೆಂದು ಯೋಚಿಸಿ ಅದನ್ನು ಪಕ್ಕಕ್ಕೆ ಇಟ್ಟೆ."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "For now, we are in Canada. I thought maybe God didn’t want me to go to the USA.",
      "hi": "फ़िलहाल हम कनाडा में हैं। मुझे लगा कि शायद भगवान नहीं चाहते कि मैं अमेरिका जाऊँ।",
      "ta": "இப்போதைக்கு, நாங்கள் கனடாவில் இருக்கிறோம். நான் அமெரிக்கா செல்வதை இறைவன் விரும்பவில்லை என்று நினைத்தேன்.",
      "bn": "আপাতত, আমরা কানাডায় আছি। আমার মনে হয়েছে হয়তো ঈশ্বর চাননি আমি আমেরিকা যাই।",
      "te": "ప్రస్తుతానికి, మేము కెనడాలో ఉన్నాము. నేను USA కి వెళ్లడం దేవుడు కోరుకోలేదేమో అనుకున్నాను.",
      "mr": "सध्या आपण कॅनडामध्ये आहोत. मला वाटले की कदाचित परमेश्वराला मी अमेरिकेला जावे असे वाटत नसेल.",
      "fr": "Pour l'instant, nous sommes au Canada. Je pensais que Dieu ne voulait peut-être pas que j'aille aux États-Unis.",
      "es": "Por ahora estamos en Canadá. Pensé que quizás Dios no quería que fuera a Estados Unidos.",
      "zh": "目前我们在加拿大。我想也许天主不想让我去美国。",
      "kn": "ಸದ್ಯಕ್ಕೆ ನಾವು ಕೆನಡಾದಲ್ಲಿದ್ದೇವೆ. ಬಹುಶಃ ದೇವರು ನಾನು ಅಮೇರಿಕಾಗೆ ಹೋಗುವುದನ್ನು ಬಯಸಲಿಲ್ಲವೇನೋ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ."
    }
  },
  {
    "start": "2:23",
    "text": {
      "en": "During last year’s covenant, Father said something that really struck me: “Do not put in",
      "hi": "पिछले साल की वाचा के दौरान, पिताजी ने कुछ ऐसा कहा जिसने मुझे सचमुच प्रभावित किया: \"",
      "ta": "கடந்த வருட உடன்படிக்கையின் போது, அப்பா சொன்ன ஒரு விஷயம் என்னை மிகவும் பாதித்தது: “உள்ளே வைக்காதே",
      "bn": "গত বছরের চুক্তির সময়, বাবা এমন কিছু বলেছিলেন যা আমাকে সত্যিই আঘাত করেছিল: “ভর্তি করো না",
      "te": "గత సంవత్సరం ఒడంబడిక సమయంలో, నాన్నగారు చెప్పిన విషయం నాకు నిజంగా నచ్చింది: “లో పెట్టవద్దు",
      "mr": "गेल्या वर्षीच्या कराराच्या वेळी, वडिलांनी असे काही म्हटले जे मला खरोखरच भावले: “घालू नकोस",
      "fr": "Lors de l'alliance de l'année dernière, le Père a dit quelque chose qui m'a vraiment frappé : « Ne mets pas dans",
      "es": "Durante el pacto del año pasado, el Padre dijo algo que realmente me impactó: “No pongan en",
      "zh": "去年立约时，父亲说了一句话，让我印象很深:“不要",
      "kn": "ಕಳೆದ ವರ್ಷದ ಒಡಂಬಡಿಕೆಯ ಸಮಯದಲ್ಲಿ, ತಂದೆ ಹೇಳಿದ ಒಂದು ಮಾತು ನನಗೆ ತುಂಬಾ ಹಿಡಿಸಿತು: “ಒಳಗೆ ಹಾಕಬೇಡಿ"
    }
  },
  {
    "start": "2:31",
    "text": {
      "en": "your covenant intentions you are sure will happen. Put in what you think will not happen.”",
      "hi": "अपनी वाचा के इरादों के बारे में तुम्हें पूरा होने का पूरा यकीन है। जो तुम सोचते हो कि नहीं होगा, उसे भी शामिल करो।”",
      "ta": "உங்கள் உடன்படிக்கை நோக்கங்கள் நிச்சயம் நடக்கும். நடக்காது என்று நீங்கள் நினைப்பதைச் செய்யுங்கள்.",
      "bn": "তোমার চুক্তির উদ্দেশ্য যা তুমি নিশ্চিতভাবে ঘটবে। \"যা ঘটবে না বলে মনে করো, তা যোগ করো।\"",
      "te": "మీ నిబంధన ఉద్దేశాలు ఖచ్చితంగా జరుగుతాయి. జరగదని మీరు అనుకున్నది అందులో పెట్టండి.",
      "mr": "तुमच्या करारातील हेतू जे तुम्हाला खात्री आहे ते नक्कीच पूर्ण होतील. जे होणार नाही असे तुम्हाला वाटते ते टाका.”",
      "fr": "Vos intentions d'alliance, vous en êtes sûr, se réaliseront. « Mettez-y ce que vous pensez ne pas devoir arriver. »",
      "es": "Tus intenciones del pacto están seguras de que se cumplirán. Pon lo que crees que no sucederá.",
      "zh": "你确信你所立的约，必定会实现。“你以为不会发生的，就写上去。”",
      "kn": "ನಿಮ್ಮ ಒಡಂಬಡಿಕೆಯ ಉದ್ದೇಶಗಳು ಖಂಡಿತವಾಗಿಯೂ ನೆರವೇರುತ್ತವೆ. ನೀವು ಏನು ಸಂಭವಿಸುವುದಿಲ್ಲ ಎಂದು ಭಾವಿಸುತ್ತೀರೋ ಅದನ್ನು ಹಾಕಿ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "That’s why I took it as a challenge. I wanted to know what Father would say. I didn’t initially",
      "hi": "इसलिए मैंने इसे एक चुनौती की तरह लिया। मैं जानना चाहता था कि पिताजी क्या कहेंगे। शुरू में मुझे समझ नहीं आया कि क्या होगा।",
      "ta": "அதனால்தான் நான் அதை ஒரு சவாலாக எடுத்துக் கொண்டேன். அப்பா என்ன சொல்வார் என்று தெரிந்து கொள்ள விரும்பினேன். ஆரம்பத்தில் நான் அப்படிச் சொல்லவில்லை.",
      "bn": "তাই আমি এটাকে চ্যালেঞ্জ হিসেবে নিয়েছিলাম। আমি জানতে চেয়েছিলাম বাবা কী বলবেন। প্রথমে আমি পবিত্র বলিদাননি।",
      "te": "అందుకే నేను దానిని ఒక సవాలుగా తీసుకున్నాను. నాన్న ఏమి చెబుతారో తెలుసుకోవాలనుకున్నాను. నేను మొదట్లో చెప్పలేదు",
      "mr": "म्हणूनच मी ते आव्हान म्हणून स्वीकारले. मला जाणून घ्यायचे होते की वडील काय म्हणतील. सुरुवातीला मी ते सांगितले नाही.",
      "fr": "C'est pourquoi j'ai pris ça comme un défi. Je voulais savoir ce que mon père dirait. Au début, je ne le savais pas.",
      "es": "Por eso lo tomé como un reto. Quería saber qué diría mi padre. Al principio no...",
      "zh": "所以我把它当作一个挑战。我想知道父亲会怎么说。起初我并不知道",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ನಾನು ಅದನ್ನು ಒಂದು ಸವಾಲಾಗಿ ಸ್ವೀಕರಿಸಿದೆ. ಅಪ್ಪ ಏನು ಹೇಳುತ್ತಾರೆಂದು ತಿಳಿಯಲು ನಾನು ಬಯಸಿದ್ದೆ. ನಾನು ಆರಂಭದಲ್ಲಿ"
    }
  },
  {
    "start": "2:50",
    "text": {
      "en": "plan to mention it in my first testimony. I didn’t need to talk about the USA project to Father.",
      "hi": "मैं अपनी पहली गवाही में इसका ज़िक्र करने की योजना बना रहा हूँ। मुझे पिताजी से यूएसए प्रोजेक्ट के बारे में बात करने की ज़रूरत नहीं थी।",
      "ta": "என் முதல் சாட்சியத்தில் அதைக் குறிப்பிட திட்டமிட்டுள்ளேன். நான் அப்பாவிடம் அமெரிக்க திட்டத்தைப் பற்றிப் பேச வேண்டிய அவசியமில்லை.",
      "bn": "আমার প্রথম সাক্ষ্যে এটি উল্লেখ করার পরিকল্পনা করছি। আমার বাবার সাথে মার্কিন যুক্তরাষ্ট্রের প্রকল্প সম্পর্কে কথা বলার দরকার ছিল না।",
      "te": "నా మొదటి సాక్ష్యంలో దాని గురించి ప్రస్తావించాలని ప్లాన్ చేస్తున్నాను. నేను USA ప్రాజెక్ట్ గురించి నాన్నగారితో మాట్లాడాల్సిన అవసరం లేదు.",
      "mr": "माझ्या पहिल्या साक्षीत ते नमूद करण्याची योजना आहे. मला वडिलांशी यूएसए प्रकल्पाबद्दल बोलण्याची गरज नव्हती.",
      "fr": "Je prévois d'en parler dans mon premier témoignage. Je n'avais pas besoin de parler du projet américain à mon père.",
      "es": "Planeo mencionarlo en mi primer testimonio. No necesitaba hablarle del proyecto de EE. UU. a mi padre.",
      "zh": "我打算在第一次作证时提到这件事。我不需要跟神父谈论美国计划。",
      "kn": "ನನ್ನ ಮೊದಲ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಅದನ್ನು ಉಲ್ಲೇಖಿಸಲು ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ. ನಾನು ಯುಎಸ್ಎ ಯೋಜನೆಯ ಬಗ್ಗೆ ತಂದೆಗೆ ಮಾತನಾಡುವ ಅಗತ್ಯವಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:58",
    "text": {
      "en": "Like everyone else, I have many problems. We can list them, but to receive the blessed medal",
      "hi": "हर किसी की तरह, मेरी भी कई समस्याएँ हैं। हम उन्हें गिन सकते हैं, लेकिन धन्य पदक पाने के लिए",
      "ta": "மற்ற எல்லோரையும் போலவே, எனக்கும் பல பிரச்சனைகள் உள்ளன. அவற்றை நாம் பட்டியலிடலாம், ஆனால் ஆசீர்வதிக்கப்பட்ட பதக்கத்தைப் பெறுவதற்கு",
      "bn": "অন্য সবার মতো আমারও অনেক সমস্যা আছে। আমরা সেগুলো তালিকাভুক্ত করতে পারি, কিন্তু আশীর্বাদপুষ্ট পদক গ্রহণ করার জন্য",
      "te": "అందరిలాగే, నాకు కూడా చాలా సమస్యలు ఉన్నాయి. మనం వాటిని జాబితా చేయవచ్చు, కానీ ఆశీర్వదించబడిన పతకాన్ని పొందడానికి",
      "mr": "इतरांप्रमाणे, मलाही अनेक समस्या आहेत. आपण त्यांची यादी करू शकतो, पण धन्य पदक मिळवण्यासाठी",
      "fr": "Comme tout le monde, j'ai beaucoup de problèmes. On peut les énumérer, mais recevoir la médaille bénie est une erreur.",
      "es": "Como todos, tengo muchos problemas. Podríamos enumerarlos, pero para recibir la medalla bendita...",
      "zh": "和大家一样，我也有很多问题。我们可以一一列举，但为了获得这枚神圣的奖章，",
      "kn": "ಎಲ್ಲರಂತೆ ನನಗೂ ಹಲವು ಸಮಸ್ಯೆಗಳಿವೆ. ನಾವು ಅವುಗಳನ್ನು ಪಟ್ಟಿ ಮಾಡಬಹುದು, ಆದರೆ ಆಶೀರ್ವದಿಸಿದ ಪದಕವನ್ನು ಪಡೆಯಲು"
    }
  },
  {
    "start": "3:03",
    "text": {
      "en": "when I went near Father, even for a second or five seconds, He gives us time to speak.",
      "hi": "जब मैं पिता के पास जाता हूं, भले ही एक या पांच सेकंड के लिए, वह हमें बोलने का समय देते हैं।",
      "ta": "நான் தந்தையின் அருகில் சென்றபோது, ஒரு வினாடி அல்லது ஐந்து வினாடிகள் கூட, அவர் நமக்குப் பேச நேரம் தருகிறார்.",
      "bn": "যখন আমি বাবার কাছে যেতাম, এক সেকেন্ড বা পাঁচ সেকেন্ডের জন্য হলেও, তিনি আমাদের কথা বলার জন্য সময় দিতেন।",
      "te": "నేను నాన్న దగ్గరికి వెళ్ళినప్పుడు, ఒక సెకను లేదా ఐదు సెకన్లు అయినా, ఆయన మాకు మాట్లాడటానికి సమయం ఇస్తాడు.",
      "mr": "जेव्हा मी बाबांच्या जवळ गेलो, अगदी एक-पाच सेकंदांसाठीही, ते आम्हाला बोलण्यासाठी वेळ देतात.",
      "fr": "Quand je m'approche du Père, même pour une seconde ou cinq secondes, Il nous donne le temps de parler.",
      "es": "Cuando me acerco al Padre, aunque sea por un segundo o cinco segundos, Él nos da tiempo para hablar.",
      "zh": "当我靠近天父时，哪怕只有一秒钟或五秒钟，他都会给我们时间说话。",
      "kn": "ನಾನು ತಂದೆಯ ಹತ್ತಿರ ಹೋದಾಗ, ಒಂದು ಸೆಕೆಂಡ್ ಅಥವಾ ಐದು ಸೆಕೆಂಡುಗಳಾದರೂ, ಅವರು ನಮಗೆ ಮಾತನಾಡಲು ಸಮಯ ಕೊಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "3:10",
    "text": {
      "en": "When I went near Father, the thought came to me: “Father, I have been trying",
      "hi": "जब मैं पिता के पास गया, तो मेरे मन में विचार आया: “पिता, मैं कोशिश कर रहा हूँ",
      "ta": "நான் அப்பாவின் அருகில் சென்றபோது, எனக்கு இந்த எண்ணம் வந்தது: \"அப்பா, நான் முயற்சி செய்து கொண்டிருந்தேன்",
      "bn": "যখন আমি বাবার কাছে গেলাম, তখন আমার মনে এই চিন্তা এলো: “বাবা, আমি চেষ্টা করছিলাম",
      "te": "నేను తండ్రి దగ్గరికి వెళ్ళినప్పుడు, నాకు ఈ ఆలోచన వచ్చింది: “తండ్రీ, నేను ప్రయత్నిస్తున్నాను",
      "mr": "जेव्हा मी बाबांच्या जवळ गेलो तेव्हा माझ्या मनात विचार आला: “बाबा, मी प्रयत्न करत होतो",
      "fr": "Quand je me suis approché de Père, la pensée m'est venue : « Père, j'ai essayé",
      "es": "Cuando me acerqué al Padre, me vino el pensamiento: “Padre, he estado tratando",
      "zh": "当我靠近父亲时，我心里想着:“父亲，我一直试图",
      "kn": "ನಾನು ತಂದೆಯ ಬಳಿ ಹೋದಾಗ, ನನಗೆ ಈ ಆಲೋಚನೆ ಬಂದಿತು: “ತಂದೆಯೇ, ನಾನು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೆ"
    }
  },
  {
    "start": "3:14",
    "text": {
      "en": "for the last 18 years for the USA, but it’s not happening. I don’t know why.”",
      "hi": "पिछले 18 सालों से अमेरिका के लिए ऐसा हो रहा है, लेकिन ऐसा नहीं हो रहा है। मुझे नहीं पता क्यों।”",
      "ta": "கடந்த 18 ஆண்டுகளாக அமெரிக்காவிற்கு, ஆனால் அது நடக்கவில்லை. ஏன் என்று எனக்குத் தெரியவில்லை.",
      "bn": "গত 18 বছর ধরে মার্কিন যুক্তরাষ্ট্রের জন্য, কিন্তু এটা হচ্ছে না। আমি জানি না কেন।”",
      "te": "USA లో గత 18 సంవత్సరాలుగా, కానీ అది జరగడం లేదు. ఎందుకో నాకు తెలియదు.”",
      "mr": "गेल्या 18 वर्षांपासून अमेरिकेसाठी, पण ते घडत नाहीये. मला माहित नाही का.”",
      "fr": "Depuis 18 ans, les États-Unis ont fait des efforts, mais ça n'arrive pas. Je ne sais pas pourquoi.",
      "es": "durante los últimos 18 años para EE. UU., pero no está sucediendo. No sé por qué.",
      "zh": "过去18年来，美国一直如此，但现在却没有。我不知道为什么。",
      "kn": "ಕಳೆದ 18 ವರ್ಷಗಳಿಂದ USA ಗಾಗಿ, ಆದರೆ ಅದು ಆಗುತ್ತಿಲ್ಲ. ಏಕೆ ಎಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Father looked at me, and after just one glance, He responded.",
      "hi": "पिताजी ने मेरी ओर देखा और एक नज़र डालने के बाद ही उन्होंने जवाब दिया।",
      "ta": "அப்பா என்னைப் பார்த்தார், ஒரே ஒரு பார்வைக்குப் பிறகு, அவர் பதிலளித்தார்.",
      "bn": "বাবা আমার দিকে তাকালেন, এবং কেবল এক নজর দেখার পর, তিনি সাড়া দিলেন।",
      "te": "నాన్న నన్ను చూశాడు, మరియు ఒక్క చూపు తర్వాత, ఆయన స్పందించాడు.",
      "mr": "वडिलांनी माझ्याकडे पाहिले आणि फक्त एका नजरेनंतर त्यांनी उत्तर दिले.",
      "fr": "Père m’a regardé et après un seul regard, Il a répondu.",
      "es": "El Padre me miró y, después de sólo una mirada, respondió.",
      "zh": "父亲看着我，只看了一眼，他就做出了回应。",
      "kn": "ತಂದೆ ನನ್ನನ್ನು ನೋಡಿದರು, ಮತ್ತು ಒಂದೇ ನೋಟದ ನಂತರ, ಅವರು ಪ್ರತಿಕ್ರಿಯಿಸಿದರು."
    }
  },
  {
    "start": "3:26",
    "text": {
      "en": "He just asked me to close my eyes and look, then placed His",
      "hi": "उसने मुझसे बस आँखें बंद करके देखने को कहा, फिर अपनी आँखें बंद कर लीं",
      "ta": "அவர் என்னை கண்களை மூடிப் பார்க்கச் சொன்னார், பின்னர் அவருடைய",
      "bn": "তিনি আমাকে চোখ বন্ধ করে দেখতে বললেন, তারপর তাঁর",
      "te": "అతను నన్ను కళ్ళు మూసుకుని చూడమని అడిగాడు, తరువాత తన",
      "mr": "त्याने मला डोळे बंद करून बघायला सांगितले, आणि मग त्याचे",
      "fr": "Il m'a juste demandé de fermer les yeux et de regarder, puis a placé Son",
      "es": "Él simplemente me pidió que cerrara los ojos y mirara, luego colocó Su",
      "zh": "他只是让我闭上眼睛看，然后把他的",
      "kn": "ಅವನು ನನ್ನ ಕಣ್ಣುಗಳನ್ನು ಮುಚ್ಚಿ ನೋಡಲು ಹೇಳಿದನು, ನಂತರ ತನ್ನ"
    }
  },
  {
    "start": "3:30",
    "text": {
      "en": "hand on my head and prayed for me, and told me what to do.",
      "hi": "मेरे सिर पर हाथ रखकर मेरे लिए प्रार्थना की और मुझे बताया कि मुझे क्या करना है।",
      "ta": "என் தலையில் கை வைத்து எனக்காக ஜெபித்து, என்ன செய்ய வேண்டும் என்று சொன்னேன்.",
      "bn": "আমার মাথায় হাত রেখে আমার জন্য প্রার্থনা করলেন, এবং আমাকে কী করতে হবে তা বললেন।",
      "te": "నా తలపై చేయి వేసి నాకోసం ప్రార్థించి, ఏమి చేయాలో నాకు చెప్పాడు.",
      "mr": "माझ्या डोक्यावर हात ठेवून माझ्यासाठी प्रार्थना केली आणि काय करावे ते सांगितले.",
      "fr": "Il a posé sa main sur ma tête et a prié pour moi, et m'a dit quoi faire.",
      "es": "puso su mano sobre mi cabeza y oró por mí, y me dijo lo que debía hacer.",
      "zh": "手放在我的头上并为我祈祷，并告诉我该怎么做。",
      "kn": "ನನ್ನ ತಲೆಯ ಮೇಲೆ ಕೈಯಿಟ್ಟು ನನಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ, ಏನು ಮಾಡಬೇಕೆಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "3:34",
    "text": {
      "en": "Then I returned and took the covenant—it was a very beautiful experience. I prayed, took the covenant, and came home.",
      "hi": "फिर मैं वापस लौटा और वाचा ली—यह एक बहुत ही खूबसूरत अनुभव था। मैंने प्रार्थना की, वाचा ली, और घर आ गया।",
      "ta": "பின்னர் நான் திரும்பி வந்து உடன்படிக்கையை எடுத்துக் கொண்டேன் - அது மிகவும் அழகான அனுபவம். நான் ஜெபித்து, உடன்படிக்கையை எடுத்துக்கொண்டு, வீட்டிற்கு வந்தேன்.",
      "bn": "তারপর আমি ফিরে এসে চুক্তিটি গ্রহণ করলাম - এটি ছিল একটি খুব সুন্দর অভিজ্ঞতা। আমি প্রার্থনা করলাম, চুক্তিটি গ্রহণ করলাম এবং বাড়ি ফিরে এলাম।",
      "te": "తరువాత నేను తిరిగి వచ్చి నిబంధనను తీసుకున్నాను - ఇది చాలా అందమైన అనుభవం. నేను ప్రార్థించాను, నిబంధనను తీసుకొని ఇంటికి వచ్చాను.",
      "mr": "मग मी परतलो आणि करार घेतला - तो एक अतिशय सुंदर अनुभव होता. मी प्रार्थना केली, करार घेतला आणि घरी आलो.",
      "fr": "Puis je suis revenu et j'ai pris l'alliance. Ce fut une expérience très belle. J'ai prié, j'ai pris l'alliance et je suis rentré chez moi.",
      "es": "Luego regresé y tomé el pacto; fue una experiencia muy hermosa. Oré, tomé el pacto y regresé a casa.",
      "zh": "然后我回去领受了圣约——那是一段非常美好的经历。我祈祷，领受了圣约，然后回家了。",
      "kn": "ನಂತರ ನಾನು ಹಿಂತಿರುಗಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ - ಅದು ತುಂಬಾ ಸುಂದರವಾದ ಅನುಭವವಾಗಿತ್ತು. ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ, ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಮನೆಗೆ ಬಂದೆ."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "At home, I thought: in case the US embassy calls me for an",
      "hi": "घर पर मैंने सोचा: अगर अमेरिकी दूतावास मुझे बुला ले तो",
      "ta": "வீட்டில், நான் நினைத்தேன்: அமெரிக்க தூதரகம் என்னை ஒரு சந்திப்புக்கு அழைத்தால்",
      "bn": "বাড়িতে, আমি ভাবলাম: যদি মার্কিন দূতাবাস আমাকে ফোন করে",
      "te": "ఇంట్లో, నేను అనుకున్నాను: ఒకవేళ US రాయబార కార్యాలయం నన్ను పిలిస్తే",
      "mr": "घरी, मी विचार केला: जर अमेरिकन दूतावासाने मला फोन केला तर",
      "fr": "À la maison, je pensais : au cas où l'ambassade des États-Unis m'appellerait pour un",
      "es": "En casa pensé: en caso de que la embajada de Estados Unidos me llame para una",
      "zh": "回到家，我想:万一美国大使馆打电话给我",
      "kn": "ಮನೆಯಲ್ಲಿ, ನಾನು ಯೋಚಿಸಿದೆ: ಒಂದು ವೇಳೆ ಅಮೇರಿಕಾ ರಾಯಭಾರ ಕಚೇರಿ ನನಗೆ ಕರೆ ಮಾಡಿದರೆ"
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "interview, even with the normal process, our embassy’s queue would be for 2027.",
      "hi": "साक्षात्कार, सामान्य प्रक्रिया के साथ भी, हमारे दूतावास की कतार 2027 तक होगी।",
      "ta": "நேர்காணல், வழக்கமான செயல்முறையுடன் கூட, எங்கள் தூதரகத்தின் வரிசை 2027 ஆம் ஆண்டிற்காக இருக்கும்.",
      "bn": "সাক্ষাৎকার, স্বাভাবিক প্রক্রিয়া সত্ত্বেও, আমাদের দূতাবাসের সারি 2027 সালের জন্য থাকবে।",
      "te": "ఇంటర్వ్యూ, సాధారణ ప్రక్రియతో కూడా, మా రాయబార కార్యాలయం యొక్క క్యూ 2027 కోసం ఉంటుంది.",
      "mr": "मुलाखत, सामान्य प्रक्रियेसह, आमच्या दूतावासाची रांग 2027 साठी असेल.",
      "fr": "interview, même avec le processus normal, la file d'attente de notre ambassade serait pour 2027.",
      "es": "entrevista, incluso con el proceso normal, la cola de nuestra embajada sería para el 2027.",
      "zh": "面试，即使按照正常流程，我们大使馆的排队也要到2027年。",
      "kn": "ಸಂದರ್ಶನ, ಸಾಮಾನ್ಯ ಪ್ರಕ್ರಿಯೆಯೊಂದಿಗೆ ಸಹ, ನಮ್ಮ ರಾಯಭಾರ ಕಚೇರಿಯ ಸರತಿ ಸಾಲು 2027 ಕ್ಕೆ ಇರುತ್ತದೆ."
    }
  },
  {
    "start": "3:53",
    "text": {
      "en": "There are still many obstacles for me. Even if these obstacles are removed",
      "hi": "मेरे सामने अभी भी कई बाधाएँ हैं। भले ही ये बाधाएँ दूर हो जाएँ,",
      "ta": "எனக்கு இன்னும் பல தடைகள் உள்ளன. இந்த தடைகள் நீக்கப்பட்டாலும் கூட",
      "bn": "আমার সামনে এখনও অনেক বাধা রয়ে গেছে। এমনকি যদি এই বাধাগুলি দূর হয়ে যায়",
      "te": "నాకు ఇంకా చాలా అడ్డంకులు ఉన్నాయి. ఈ అడ్డంకులు తొలగిపోయినా కూడా",
      "mr": "माझ्यासमोर अजूनही अनेक अडथळे आहेत. जरी हे अडथळे दूर झाले तरी",
      "fr": "Il y a encore beaucoup d'obstacles pour moi. Même si on les élimine,",
      "es": "Todavía tengo muchos obstáculos. Incluso si estos obstáculos se eliminan...",
      "zh": "我仍然面临很多障碍。即使这些障碍被消除了",
      "kn": "ನನಗೆ ಇನ್ನೂ ಹಲವು ಅಡೆತಡೆಗಳಿವೆ. ಈ ಅಡೆತಡೆಗಳು ತೆಗೆದುಹಾಕಲ್ಪಟ್ಟರೂ ಸಹ"
    }
  },
  {
    "start": "3:59",
    "text": {
      "en": "and the normal process starts, I would only get an interview in 2027.",
      "hi": "और सामान्य प्रक्रिया शुरू होने के बाद, मुझे 2027 में ही साक्षात्कार मिलेगा।",
      "ta": "வழக்கமான செயல்முறை தொடங்கியதும், எனக்கு 2027 இல் மட்டுமே நேர்காணல் கிடைக்கும்.",
      "bn": "এবং স্বাভাবিক প্রক্রিয়া শুরু হলে, আমি কেবল 2027 সালে একটি সাক্ষাৎকার পাবো।",
      "te": "మరియు సాధారణ ప్రక్రియ ప్రారంభమైతే, నాకు 2027 లో మాత్రమే ఇంటర్వ్యూ లభిస్తుంది.",
      "mr": "आणि सामान्य प्रक्रिया सुरू झाली, तर मला फक्त 2027 मध्ये मुलाखत मिळेल.",
      "fr": "et le processus normal commence, je n'obtiendrai un entretien qu'en 2027.",
      "es": "y comienza el proceso normal, recién conseguiría una entrevista en 2027.",
      "zh": "开始正常流程，我得在 2027 年才能得到面试机会。",
      "kn": "ಮತ್ತು ಸಾಮಾನ್ಯ ಪ್ರಕ್ರಿಯೆಯು ಪ್ರಾರಂಭವಾದಾಗ, ನನಗೆ 2027 ರಲ್ಲಿ ಮಾತ್ರ ಸಂದರ್ಶನ ಸಿಗುತ್ತದೆ."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "I stayed at home and continued the apparition prayers very actively. My husband",
      "hi": "मैं घर पर ही रही और दर्शन-दर्शन की प्रार्थनाएँ बहुत सक्रियता से जारी रखीं। मेरे पति",
      "ta": "நான் வீட்டிலேயே தங்கி, மிகவும் சுறுசுறுப்பாக காட்சி பிரார்த்தனைகளைத் தொடர்ந்தேன். என் கணவர்",
      "bn": "আমি বাড়িতেই ছিলাম এবং খুব সক্রিয়ভাবে আবির্ভাবের প্রার্থনা চালিয়ে যাচ্ছিলাম। আমার স্বামী",
      "te": "నేను ఇంట్లోనే ఉండి చాలా చురుగ్గా దర్శన ప్రార్థనలు కొనసాగించాను. నా భర్త",
      "mr": "मी घरीच राहिलो आणि प्रकटीकरणाच्या प्रार्थना खूप सक्रियपणे चालू ठेवल्या. माझे पती",
      "fr": "Je suis restée à la maison et j'ai continué les prières d'apparition très activement. mon mari",
      "es": "Me quedé en casa y seguí con las oraciones de la aparición muy activamente. Mi esposo...",
      "zh": "我待在家里，非常积极地继续进行显灵祈祷。我的丈夫",
      "kn": "ನಾನು ಮನೆಯಲ್ಲಿಯೇ ಇದ್ದು, ಪ್ರೇತ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಬಹಳ ಸಕ್ರಿಯವಾಗಿ ಮುಂದುವರಿಸಿದೆ. ನನ್ನ ಪತಿ"
    }
  },
  {
    "start": "4:14",
    "text": {
      "en": "and I go to church, read the Bible, and follow what Father said.",
      "hi": "और मैं कलीसिया जाता हूँ, बाइबल पढ़ता हूँ, और पिता जी ने जो कहा उसका पालन करता हूँ।",
      "ta": "நான் சர்ச்சுக்குச் செல்கிறேன், பைபிளைப் படிக்கிறேன், அப்பா சொன்னதைப் பின்பற்றுகிறேன்.",
      "bn": "আর আমি গির্জায় যাই, বাইবেল পড়ি, আর বাবা যা বলেন তা অনুসরণ করি।",
      "te": "మరియు నేను చర్చికి వెళ్తాను, బైబిల్ చదువుతాను మరియు నాన్న చెప్పినది అనుసరిస్తాను.",
      "mr": "आणि मी कलीसियाला जातो, बायबल वाचतो आणि वडिलांनी सांगितलेल्या गोष्टींचे पालन करतो.",
      "fr": "et je vais à l’église, je lis la Bible et je suis ce que Père a dit.",
      "es": "y voy a la iglesia, leo la Biblia y sigo lo que dijo el Padre.",
      "zh": "我去教堂，读圣经，遵循天父的教诲。",
      "kn": "ಮತ್ತು ನಾನು ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತೇನೆ, ಬೈಬಲ್ ಓದುತ್ತೇನೆ ಮತ್ತು ತಂದೆಯವರು ಹೇಳಿದ್ದನ್ನು ಅನುಸರಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:19",
    "text": {
      "en": "Many changes came into our lives: we learned to forgive those who are hard to forgive, to love others, and to accept others.",
      "hi": "हमारे जीवन में कई परिवर्तन आए: हमने उन लोगों को क्षमा करना सीखा जिन्हें क्षमा करना कठिन है, दूसरों से प्रेम करना और दूसरों को स्वीकार करना सीखा।",
      "ta": "எங்கள் வாழ்க்கையில் பல மாற்றங்கள் வந்தன: மன்னிக்கக் கடினமாக இருப்பவர்களை மன்னிக்கவும், மற்றவர்களை நேசிக்கவும், மற்றவர்களை ஏற்றுக்கொள்ளவும் கற்றுக்கொண்டோம்.",
      "bn": "আমাদের জীবনে অনেক পরিবর্তন এসেছে: আমরা তাদের ক্ষমা করতে শিখেছি যাদের ক্ষমা করা কঠিন, অন্যদের ভালোবাসতে এবং অন্যদের গ্রহণ করতে।",
      "te": "మా జీవితాల్లో చాలా మార్పులు వచ్చాయి: క్షమించడానికి కష్టమైన వారిని క్షమించడం, ఇతరులను ప్రేమించడం మరియు ఇతరులను అంగీకరించడం నేర్చుకున్నాము.",
      "mr": "आमच्या आयुष्यात अनेक बदल आले: ज्यांना क्षमा करणे कठीण आहे त्यांना आम्ही क्षमा करायला, इतरांवर प्रेम करायला आणि इतरांना स्वीकारायला शिकलो.",
      "fr": "De nombreux changements sont survenus dans nos vies : nous avons appris à pardonner à ceux qui sont difficiles à pardonner, à aimer les autres et à les accepter.",
      "es": "Muchos cambios llegaron a nuestras vidas: aprendimos a perdonar a quienes son difíciles de perdonar, a amar a los demás y a aceptar a los demás.",
      "zh": "我们的生活发生了很多变化:我们学会了原谅那些难以原谅的人，学会了爱别人，学会了接受别人。",
      "kn": "ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಅನೇಕ ಬದಲಾವಣೆಗಳು ಬಂದವು: ಕ್ಷಮಿಸಲು ಕಷ್ಟಪಡುವವರನ್ನು ಕ್ಷಮಿಸಲು, ಇತರರನ್ನು ಪ್ರೀತಿಸಲು ಮತ್ತು ಇತರರನ್ನು ಸ್ವೀಕರಿಸಲು ನಾವು ಕಲಿತಿದ್ದೇವೆ."
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "After taking a covenant and two days at home, a thought came to me from within: to wsacrement a letter.",
      "hi": "वाचा बांधने और घर पर दो दिन बिताने के बाद, मेरे मन में एक विचार आया: एक पत्र लिखूं।",
      "ta": "ஒரு உடன்படிக்கை செய்துகொண்டு வீட்டில் இரண்டு நாட்கள் இருந்த பிறகு, எனக்குள் ஒரு எண்ணம் வந்தது: ஒரு கடிதம் எழுத வேண்டும்.",
      "bn": "চুক্তিবদ্ধ হওয়ার পর এবং দুই দিন বাড়িতে থাকার পর, ভেতর থেকে আমার মনে একটা চিন্তা এলো: একটা চিঠি লেখার।",
      "te": "ఒక ఒడంబడిక చేసుకుని రెండు రోజులు ఇంట్లో ఉన్న తర్వాత, నాలో ఒక ఆలోచన వచ్చింది: ఒక లేఖ రాయాలి.",
      "mr": "घरी दोन दिवस राहून करार केल्यानंतर, मला आतून एक विचार आला: एक पत्र लिहावे.",
      "fr": "Après avoir pris une alliance et passé deux jours à la maison, une pensée m'est venue de l'intérieur : écrire une lettre.",
      "es": "Después de hacer un pacto y estar dos días en casa, me vino un pensamiento desde dentro: escribir una carta.",
      "zh": "立下誓约，在家待了两天之后，我心里突然冒出一个念头:写一封信。",
      "kn": "ಒಂದು ಒಡಂಬಡಿಕೆ ಮಾಡಿಕೊಂಡು ಎರಡು ದಿನ ಮನೆಯಲ್ಲಿದ್ದ ನಂತರ, ನನ್ನೊಳಗಿನಿಂದ ಒಂದು ಯೋಚನೆ ಬಂತು: ಪತ್ರ ಬರೆಯುವುದು."
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "I felt as if Mother was speaking to me from within, telling me to wsacrement a letter to the US embassy.",
      "hi": "मुझे ऐसा लगा जैसे माँ मेरे भीतर से बोल रही हों और मुझे अमेरिकी दूतावास को पत्र लिखने के लिए कह रही हों।",
      "ta": "அம்மா உள்ளிருந்து என்னிடம் பேசுவது போல் உணர்ந்தேன், அமெரிக்க தூதரகத்திற்கு ஒரு கடிதம் எழுதச் சொன்னார்.",
      "bn": "আমার মনে হচ্ছিল যেন মা ভেতর থেকে আমার সাথে কথা বলছেন, আমাকে মার্কিন দূতাবাসে একটি চিঠি লিখতে বলছেন।",
      "te": "అమ్మ లోపలి నుండే నాతో మాట్లాడుతున్నట్లు, అమెరికా రాయబార కార్యాలయానికి లేఖ రాయమని చెబుతున్నట్లు నాకు అనిపించింది.",
      "mr": "मला असं वाटलं जणू आई आतून माझ्याशी बोलत होती, अमेरिकन दूतावासाला पत्र लिहायला सांगत होती.",
      "fr": "J’avais l’impression que Mère me parlait de l’intérieur, me disant d’écrire une lettre à l’ambassade des États-Unis.",
      "es": "Sentí como si Madre me hablara desde dentro y me dijera que escribiera una carta a la embajada de Estados Unidos.",
      "zh": "我感觉好像母亲在内心跟我说话，告诉我给美国大使馆写一封信。",
      "kn": "ಅಮ್ಮ ಒಳಗಿನಿಂದ ನನ್ನ ಜೊತೆ ಮಾತನಾಡುತ್ತಿರುವಂತೆ, ಅಮೆರಿಕದ ರಾಯಭಾರ ಕಚೇರಿಗೆ ಪತ್ರ ಬರೆಯುವಂತೆ ಹೇಳುತ್ತಿರುವಂತೆ ನನಗೆ ಭಾಸವಾಯಿತು."
    }
  },
  {
    "start": "4:47",
    "text": {
      "en": "Writing a letter is not a small thing to the embassy, but given my background—without any connections, applying",
      "hi": "दूतावास के लिए पत्र लिखना कोई छोटी बात नहीं है, लेकिन मेरी पृष्ठभूमि को देखते हुए—बिना किसी संबंध के, आवेदन करना",
      "ta": "தூதரகத்திற்கு கடிதம் எழுதுவது ஒரு சிறிய விஷயமல்ல, ஆனால் எனது பின்னணியைக் கருத்தில் கொண்டால் - எந்த தொடர்புகளும் இல்லாமல், விண்ணப்பிப்பது",
      "bn": "দূতাবাসের কাছে চিঠি লেখা কোনও ছোটখাটো ব্যাপার নয়, তবে আমার পটভূমি বিবেচনা করে - কোনও সংযোগ ছাড়াই, আবেদন করা",
      "te": "రాయబార కార్యాలయానికి లేఖ రాయడం చిన్న విషయం కాదు, కానీ నా నేపథ్యాన్ని పరిగణనలోకి తీసుకుంటే - ఎటువంటి సంబంధాలు లేకుండా, దరఖాస్తు చేసుకోవడం",
      "mr": "दूतावासासाठी पत्र लिहिणे ही काही छोटी गोष्ट नाही, पण माझी पार्श्वभूमी पाहता - कोणताही संबंध नसताना, अर्ज करणे",
      "fr": "Écrire une lettre n'est pas une mince affaire pour l'ambassade, mais compte tenu de mon parcours - sans aucune relation, postuler",
      "es": "Escribir una carta no es poca cosa para la embajada, pero dado mi origen, sin ninguna conexión, solicitar",
      "zh": "给大使馆写信不是一件小事，但考虑到我的背景——没有任何关系，申请",
      "kn": "ರಾಯಭಾರ ಕಚೇರಿಗೆ ಪತ್ರ ಬರೆಯುವುದು ಸಣ್ಣ ವಿಷಯವಲ್ಲ, ಆದರೆ ನನ್ನ ಹಿನ್ನೆಲೆಯನ್ನು ಗಮನಿಸಿದರೆ - ಯಾವುದೇ ಸಂಪರ್ಕಗಳಿಲ್ಲದೆ, ಅರ್ಜಿ ಸಲ್ಲಿಸುವುದು"
    }
  },
  {
    "start": "4:55",
    "text": {
      "en": "for a US visa or green card for many years—it was not a small matter.",
      "hi": "कई वर्षों तक अमेरिकी वीज़ा या ग्रीन कार्ड के लिए आवेदन करना - यह कोई छोटी बात नहीं थी।",
      "ta": "பல ஆண்டுகளாக அமெரிக்க விசா அல்லது கிரீன் கார்டுக்கு - அது ஒரு சிறிய விஷயம் அல்ல.",
      "bn": "বহু বছর ধরে মার্কিন ভিসা বা গ্রিন কার্ডের জন্য অপেক্ষা করা—এটা কোনও ছোট ব্যাপার ছিল না।",
      "te": "చాలా సంవత్సరాలుగా US వీసా లేదా గ్రీన్ కార్డ్ కోసం - అది చిన్న విషయం కాదు.",
      "mr": "अनेक वर्षांपासून अमेरिकेचा व्हिसा किंवा ग्रीन कार्ड मिळणे - ही काही छोटी गोष्ट नव्हती.",
      "fr": "Pour un visa américain ou une carte verte pendant de nombreuses années, ce n’était pas une mince affaire.",
      "es": "Para obtener una visa estadounidense o una tarjeta verde durante muchos años, no fue un asunto menor.",
      "zh": "多年来一直为获得美国签证或绿卡而努力——这不是一件小事。",
      "kn": "ಹಲವು ವರ್ಷಗಳ ಕಾಲ ಅಮೇರಿಕಾದ ವೀಸಾ ಅಥವಾ ಗ್ರೀನ್ ಕಾರ್ಡ್‌ಗಾಗಿ - ಅದು ಸಣ್ಣ ವಿಷಯವಾಗಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "I asked Mother about it, and the instruction was clear: “Wsacrement a letter.”",
      "hi": "मैंने माँ से इसके बारे में पूछा, और निर्देश स्पष्ट था: “एक पत्र लिखो।”",
      "ta": "நான் அம்மாவிடம் அதைப் பற்றிக் கேட்டேன், \"ஒரு கடிதம் எழுது\" என்ற கட்டளை தெளிவாக இருந்தது.",
      "bn": "আমি মাকে এটা সম্পর্কে জিজ্ঞাসা করেছিলাম, এবং নির্দেশটি স্পষ্ট ছিল: \"একটি চিঠি লিখুন।\"",
      "te": "నేను దాని గురించి అమ్మను అడిగాను, మరియు ఆదేశం స్పష్టంగా ఉంది: “ఒక లేఖ రాయండి.”",
      "mr": "मी आईला याबद्दल विचारले आणि सूचना स्पष्ट होती: \"एक पत्र लिहा.\"",
      "fr": "J’ai demandé à maman à ce sujet, et la consigne était claire : « Écris une lettre. »",
      "es": "Le pregunté a mi madre sobre esto y la instrucción fue clara: “Escribe una carta”.",
      "zh": "我问妈妈，她的指示很明确:“写一封信。”",
      "kn": "ನಾನು ಅದರ ಬಗ್ಗೆ ತಾಯಿಯನ್ನು ಕೇಳಿದೆ, ಮತ್ತು ಸೂಚನೆ ಸ್ಪಷ್ಟವಾಗಿತ್ತು: \"ಪತ್ರ ಬರೆಯಿರಿ.\""
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "This letter was just an email, not a professional formal letter. I opened my email and wrote what Mother guided me from within.",
      "hi": "यह पत्र सिर्फ़ एक ईमेल था, कोई औपचारिक पेशेवर पत्र नहीं। मैंने अपना ईमेल खोला और उसमें माँ ने जो मुझे अंदर से निर्देश दिया था, उसे लिखा।",
      "ta": "இந்தக் கடிதம் வெறும் மின்னஞ்சல்தான், தொழில்முறை முறையான கடிதம் அல்ல. நான் என் மின்னஞ்சலைத் திறந்து அம்மா எனக்குள் இருந்து வழிநடத்தியதை எழுதினேன்.",
      "bn": "এই চিঠিটি কেবল একটি ইমেল ছিল, কোনও পেশাদার আনুষ্ঠানিক চিঠি ছিল না। আমি আমার ইমেলটি খুলেছিলাম এবং মা আমাকে ভেতর থেকে যা নির্দেশনা দিয়েছিলেন তা লিখেছিলাম।",
      "te": "ఈ లేఖ కేవలం ఒక ఇమెయిల్, ప్రొఫెషనల్ లాంఛనప్రాయ లేఖ కాదు. నేను నా ఇమెయిల్ తెరిచి, అమ్మ నాకు లోపల నుండి మార్గనిర్దేశం చేసిన దానిని రాశాను.",
      "mr": "हे पत्र फक्त एक ईमेल होते, व्यावसायिक औपचारिक पत्र नव्हते. मी माझा ईमेल उघडला आणि आईने मला आतून जे मार्गदर्शन केले ते लिहिले.",
      "fr": "Cette lettre n'était qu'un courriel, pas une lettre formelle et professionnelle. J'ai ouvert mon courriel et j'ai écrit ce que Mère m'a guidé intérieurement.",
      "es": "Esta carta era solo un correo electrónico, no una carta formal y profesional. Abrí mi correo y escribí lo que mi Madre me guió desde dentro.",
      "zh": "这封信只是一封电子邮件，并非正式的专业信函。我打开邮件，写下了母亲在内心的指引。",
      "kn": "ಈ ಪತ್ರವು ಕೇವಲ ಒಂದು ಇಮೇಲ್ ಆಗಿತ್ತು, ವೃತ್ತಿಪರ ಔಪಚಾರಿಕ ಪತ್ರವಲ್ಲ. ನಾನು ನನ್ನ ಇಮೇಲ್ ಅನ್ನು ತೆರೆದು ತಾಯಿ ನನಗೆ ಒಳಗಿನಿಂದ ಮಾರ್ಗದರ್ಶನ ನೀಡಿದ್ದನ್ನು ಬರೆದೆ."
    }
  },
  {
    "start": "5:21",
    "text": {
      "en": "I wrote a prayerful email for a person at the embassy, praying the apparition prayer seven times as",
      "hi": "मैंने दूतावास में एक व्यक्ति के लिए प्रार्थनापूर्ण ईमेल लिखा, जिसमें मैंने सात बार दिव्यदर्शन की प्रार्थना की।",
      "ta": "தூதரகத்தில் உள்ள ஒருவருக்கு நான் பிரார்த்தனையுடன் கூடிய மின்னஞ்சல் எழுதினேன், அதில் ஏழு முறை காட்சி பிரார்த்தனையை ஜெபித்தேன்.",
      "bn": "আমি দূতাবাসের একজন ব্যক্তির জন্য প্রার্থনাপূর্ণ একটি ইমেল লিখেছিলাম, যেখানে তিনি সাতবার আবির্ভাবের প্রার্থনা করেছিলেন যেমন",
      "te": "నేను రాయబార కార్యాలయంలోని ఒక వ్యక్తి కోసం ప్రార్థనాపూర్వకమైన ఇమెయిల్ రాశాను, ఏడుసార్లు దర్శన ప్రార్థనను ప్రార్థిస్తున్నాను.",
      "mr": "मी दूतावासातील एका व्यक्तीसाठी प्रार्थनापूर्ण ईमेल लिहिला, ज्यामध्ये सात वेळा प्रकटीकरणाची प्रार्थना केली जात होती.",
      "fr": "J'ai écrit un e-mail de prière pour une personne à l'ambassade, priant la prière d'apparition sept fois",
      "es": "Escribí un correo electrónico de oración para una persona en la embajada, rezando la oración de aparición siete veces.",
      "zh": "我给大使馆的一个人写了一封祈祷邮件，其中七次祈祷显灵，",
      "kn": "ನಾನು ರಾಯಭಾರ ಕಚೇರಿಯಲ್ಲಿ ಒಬ್ಬ ವ್ಯಕ್ತಿಗಾಗಿ ಪ್ರಾರ್ಥನಾಪೂರ್ವಕ ಇಮೇಲ್ ಬರೆದೆ, ಅದರಲ್ಲಿ ಏಳು ಬಾರಿ ಪ್ರೇತ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "5:29",
    "text": {
      "en": "I wrote. I had no idea who the person was, or which family it was for.",
      "hi": "मैंने लिखा। मुझे नहीं पता था कि वह व्यक्ति कौन था, या यह किस परिवार के लिए था।",
      "ta": "நான் எழுதினேன். அந்த நபர் யார், எந்த குடும்பத்திற்கானது என்று எனக்குத் தெரியவில்லை.",
      "bn": "আমি লিখেছিলাম। আমার কোন ধারণা ছিল না যে ব্যক্তিটি কে, অথবা এটি কোন পরিবারের জন্য।",
      "te": "నేను రాశాను. ఆ వ్యక్తి ఎవరో, ఏ కుటుంబానికి చెందినవారో నాకు తెలియదు.",
      "mr": "मी लिहिले. ती व्यक्ती कोण होती किंवा कोणत्या कुटुंबासाठी होती हे मला माहित नव्हते.",
      "fr": "J'ai écrit. Je n'avais aucune idée de qui était cette personne, ni de la famille à laquelle elle était destinée.",
      "es": "Escribí. No tenía idea de quién era la persona ni para qué familia era.",
      "zh": "我写了。我不知道那人是谁，也不知道是给哪个家庭的。",
      "kn": "ನಾನು ಬರೆದೆ. ಆ ವ್ಯಕ್ತಿ ಯಾರು, ಅಥವಾ ಅದು ಯಾವ ಕುಟುಂಬಕ್ಕೆ ಎಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:34",
    "text": {
      "en": "This letter represents a dream I tried to pursue when I was 18–20 years old, right after finishing my nursing studies.",
      "hi": "यह पत्र उस सपने का प्रतिनिधित्व करता है जिसे मैंने 18-20 साल की उम्र में पूरा करने की कोशिश की थी, नर्सिंग की पढ़ाई पूरी करने के तुरंत बाद।",
      "ta": "இந்தக் கடிதம், நான் 18-20 வயதில், என் நர்சிங் படிப்பை முடித்த உடனேயே, தொடர முயற்சித்த ஒரு கனவைக் குறிக்கிறது.",
      "bn": "এই চিঠিটি আমার সেই স্বপ্নের প্রতিনিধিত্ব করে যা আমি 18-20 বছর বয়সে, আমার নার্সিং পড়াশোনা শেষ করার ঠিক পরেই পূরণ করার চেষ্টা করেছিলাম।",
      "te": "ఈ ఉత్తరం నేను 18-20 సంవత్సరాల వయస్సులో ఉన్నప్పుడు, నా నర్సింగ్ చదువులు పూర్తి చేసిన వెంటనే నేను కొనసాగించడానికి ప్రయత్నించిన కలను సూచిస్తుంది.",
      "mr": "हे पत्र मी 18-20 वर्षांचा असताना, माझे नर्सिंगचे शिक्षण पूर्ण केल्यानंतर लगेच पूर्ण करण्याचा प्रयत्न केलेल्या स्वप्नाचे प्रतिनिधित्व करते.",
      "fr": "Cette lettre représente un rêve que j’ai essayé de poursuivre lorsque j’avais entre 18 et 20 ans, juste après avoir terminé mes études d’infirmière.",
      "es": "Esta carta representa un sueño que intenté perseguir cuando tenía 18-20 años, justo después de terminar mis estudios de enfermería.",
      "zh": "这封信代表了我在 18-20 岁刚完成护理学业时试图追求的一个梦想。",
      "kn": "ಈ ಪತ್ರವು ನಾನು 18-20 ವರ್ಷ ವಯಸ್ಸಿನವನಾಗಿದ್ದಾಗ, ನನ್ನ ನರ್ಸಿಂಗ್ ಅಧ್ಯಯನವನ್ನು ಮುಗಿಸಿದ ತಕ್ಷಣ ನಾನು ಅನುಸರಿಸಲು ಪ್ರಯತ್ನಿಸಿದ ಕನಸನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "5:44",
    "text": {
      "en": "My US migration journey has now taken 10, 15, almost 18 years. My daughter is now 18,",
      "hi": "अमेरिका में प्रवास की मेरी यात्रा अब 10, 15, लगभग 18 साल की हो गई है। मेरी बेटी अब 18 साल की है।",
      "ta": "என்னுடைய அமெரிக்க குடியேற்றப் பயணம் இப்போது 10, 15, கிட்டத்தட்ட 18 வருடங்கள் ஆகிறது. என் மகளுக்கு இப்போது 18 வயது,",
      "bn": "আমার মার্কিন অভিবাসন যাত্রা এখন 10, 15, প্রায় 18 বছর লেগেছে। আমার মেয়ের বয়স এখন 18,",
      "te": "నా అమెరికా వలస ప్రయాణం ఇప్పుడు 10, 15, దాదాపు 18 సంవత్సరాలు పట్టింది. నా కూతురికి ఇప్పుడు 18 సంవత్సరాలు,",
      "mr": "माझ्या अमेरिकेतील स्थलांतराच्या प्रवासाला आता 10, 15, जवळजवळ 18 वर्षे झाली आहेत. माझी मुलगी आता 18 वर्षांची आहे,",
      "fr": "Mon parcours migratoire aux États-Unis dure maintenant depuis 10, 15, presque 18 ans. Ma fille a maintenant 18 ans.",
      "es": "Mi viaje migratorio a Estados Unidos ya ha durado 10, 15, casi 18 años. Mi hija ya tiene 18 años,",
      "zh": "我的美国移民之旅已经花了10年、15年，甚至将近18年。我女儿现在18岁了，",
      "kn": "ನನ್ನ ಅಮೆರಿಕ ವಲಸೆ ಪ್ರಯಾಣ ಈಗ 10, 15, ಬಹುತೇಕ 18 ವರ್ಷಗಳನ್ನು ತೆಗೆದುಕೊಂಡಿದೆ. ನನ್ನ ಮಗಳಿಗೆ ಈಗ 18 ವರ್ಷ,"
    }
  },
  {
    "start": "5:54",
    "text": {
      "en": "and still, I wondered: why is this not happening for me? Why am I facing so many obstacles?",
      "hi": "और फिर भी, मैं सोचती रही: मेरे साथ ऐसा क्यों नहीं हो रहा? मुझे इतनी सारी बाधाओं का सामना क्यों करना पड़ रहा है?",
      "ta": "ஆனாலும், நான் யோசித்தேன்: இது எனக்கு ஏன் நடக்கவில்லை? நான் ஏன் இவ்வளவு தடைகளை எதிர்கொள்கிறேன்?",
      "bn": "এবং তবুও, আমি ভাবছিলাম: কেন আমার সাথে এটা ঘটছে না? কেন আমি এত বাধার সম্মুখীন হচ্ছি?",
      "te": "అయినప్పటికీ, నేను ఆశ్చర్యపోయాను: ఇది నాకు ఎందుకు జరగడం లేదు? నేను ఎందుకు ఇన్ని అడ్డంకులను ఎదుర్కొంటున్నాను?",
      "mr": "आणि तरीही, मला प्रश्न पडला: हे माझ्या बाबतीत का घडत नाहीये? मला इतके अडथळे का येत आहेत?",
      "fr": "Et pourtant, je me demandais : pourquoi cela ne m'arrive-t-il pas ? Pourquoi suis-je confronté à tant d'obstacles ?",
      "es": "Y aun así, me preguntaba: ¿Por qué no me está pasando esto? ¿Por qué me enfrento a tantos obstáculos?",
      "zh": "但我还是不禁疑惑:为什么这一切对我来说没有发生？为什么我面临这么多障碍？",
      "kn": "ಆದರೂ, ನಾನು ಯೋಚಿಸಿದೆ: ಇದು ನನಗೆ ಏಕೆ ಆಗುತ್ತಿಲ್ಲ? ನಾನು ಏಕೆ ಇಷ್ಟೊಂದು ಅಡೆತಡೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿದ್ದೇನೆ?"
    }
  },
  {
    "start": "6:00",
    "text": {
      "en": "There are reasons, but not valid reasons for them to grant me a visa. Another reason: my",
      "hi": "मुझे वीज़ा देने के पीछे कई कारण तो हैं, लेकिन कोई ठोस कारण नहीं। एक और कारण: मेरा",
      "ta": "எனக்கு விசா வழங்குவதற்கு காரணங்கள் உள்ளன, ஆனால் அவை சரியான காரணங்கள் அல்ல. மற்றொரு காரணம்: என்னுடைய",
      "bn": "আমাকে ভিসা দেওয়ার পেছনে কারণ আছে, কিন্তু বৈধ নয়। আরেকটি কারণ: আমার",
      "te": "నాకు వీసా మంజూరు చేయడానికి కారణాలు ఉన్నాయి, కానీ అవి సరైన కారణాలు కావు. మరొక కారణం: నా",
      "mr": "मला व्हिसा देण्याची कारणे आहेत, परंतु ती वैध नाहीत. दुसरे कारण: माझे",
      "fr": "Il y a des raisons, mais pas des raisons valables pour qu'ils m'accordent un visa. Une autre raison : mon",
      "es": "Hay razones, pero no razones válidas para que me concedan una visa. Otra razón: mi",
      "zh": "他们给我签证是有理由的，但理由并不充分。另一个原因是:我的",
      "kn": "ನನಗೆ ವೀಸಾ ನೀಡಲು ಕಾರಣಗಳಿವೆ, ಆದರೆ ಸರಿಯಾದ ಕಾರಣಗಳಿಲ್ಲ. ಇನ್ನೊಂದು ಕಾರಣ: ನನ್ನ"
    }
  },
  {
    "start": "6:07",
    "text": {
      "en": "daughter wants to enter a university, and if I could provide the opportunity, she could study there.",
      "hi": "मेरी बेटी विश्वविद्यालय में प्रवेश लेना चाहती है और यदि मैं उसे अवसर प्रदान कर सकूं तो वह वहां पढ़ाई कर सकती है।",
      "ta": "மகள் ஒரு பல்கலைக்கழகத்தில் சேர விரும்புகிறாள், நான் வாய்ப்பு வழங்கினால், அவள் அங்கேயே படிக்கலாம்.",
      "bn": "মেয়েটি একটি বিশ্ববিদ্যালয়ে ভর্তি হতে চায়, এবং যদি আমি সুযোগ দিতে পারি, তাহলে সে সেখানে পড়তে পারবে।",
      "te": "కూతురు విశ్వవిద్యాలయంలోకి ప్రవేశించాలనుకుంటోంది, నేను అవకాశం కల్పిస్తే, ఆమె అక్కడ చదువుకోవచ్చు.",
      "mr": "मुलीला विद्यापीठात प्रवेश घ्यायचा आहे, आणि जर मी संधी दिली तर ती तिथे शिक्षण घेऊ शकते.",
      "fr": "Ma fille veut entrer à l'université, et si je pouvais lui en donner l'opportunité, elle pourrait y étudier.",
      "es": "Mi hija quiere entrar a una universidad, y si yo pudiera brindarle la oportunidad, podría estudiar allí.",
      "zh": "女儿想考大学，如果我能给她机会，她就可以去上大学。",
      "kn": "ಮಗಳು ವಿಶ್ವವಿದ್ಯಾಲಯಕ್ಕೆ ಪ್ರವೇಶಿಸಲು ಬಯಸುತ್ತಾಳೆ, ಮತ್ತು ನಾನು ಅವಕಾಶವನ್ನು ಒದಗಿಸಿದರೆ, ಅವಳು ಅಲ್ಲಿ ಅಧ್ಯಯನ ಮಾಡಬಹುದು."
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "But that is not a valid reason. As a Canadian citizen, sending my child to study in the US is possible. So that is not a valid reason either.",
      "hi": "लेकिन यह कोई वाजिब कारण नहीं है। एक कनाडाई नागरिक होने के नाते, मेरे बच्चे को अमेरिका में पढ़ने के लिए भेजना संभव है। इसलिए यह भी कोई वाजिब कारण नहीं है।",
      "ta": "ஆனால் அது ஒரு சரியான காரணம் அல்ல. ஒரு கனேடிய குடிமகனாக, என் குழந்தையை அமெரிக்காவில் படிக்க அனுப்புவது சாத்தியம். எனவே அதுவும் ஒரு சரியான காரணம் அல்ல.",
      "bn": "কিন্তু এটা কোনও বৈধ কারণ নয়। একজন কানাডিয়ান নাগরিক হিসেবে, আমার সন্তানকে মার্কিন যুক্তরাষ্ট্রে পড়াশোনার জন্য পাঠানো সম্ভব। তাই এটাও কোনও বৈধ কারণ নয়।",
      "te": "కానీ అది సరైన కారణం కాదు. కెనడియన్ పౌరుడిగా, నా బిడ్డను USలో చదువుకోవడానికి పంపడం సాధ్యమే. కాబట్టి అది కూడా సరైన కారణం కాదు.",
      "mr": "पण ते वैध कारण नाही. कॅनेडियन नागरिक म्हणून, माझ्या मुलाला अमेरिकेत शिक्षणासाठी पाठवणे शक्य आहे. म्हणून तेही वैध कारण नाही.",
      "fr": "Mais ce n'est pas une raison valable. En tant que citoyen canadien, il est possible d'envoyer mon enfant étudier aux États-Unis. Ce n'est donc pas une raison valable non plus.",
      "es": "Pero esa no es una razón válida. Como ciudadano canadiense, enviar a mi hijo a estudiar a Estados Unidos es posible. Así que esa tampoco es una razón válida.",
      "zh": "但这不是一个正当理由。作为加拿大公民，我可以送孩子去美国留学。所以这也不是一个正当理由。",
      "kn": "ಆದರೆ ಅದು ಸರಿಯಾದ ಕಾರಣವಲ್ಲ. ಕೆನಡಾದ ಪ್ರಜೆಯಾಗಿ, ನನ್ನ ಮಗುವನ್ನು ಅಮೆರಿಕದಲ್ಲಿ ಅಧ್ಯಯನ ಮಾಡಲು ಕಳುಹಿಸುವುದು ಸಾಧ್ಯ. ಆದ್ದರಿಂದ ಅದು ಕೂಡ ಸರಿಯಾದ ಕಾರಣವಲ್ಲ."
    }
  },
  {
    "start": "6:21",
    "text": {
      "en": "I wrote these two reasons, prayed before Mother, and sent the letter.",
      "hi": "मैंने ये दो कारण लिखे, माता के सामने प्रार्थना की, और पत्र भेज दिया।",
      "ta": "நான் இந்த இரண்டு காரணங்களையும் எழுதி, அம்மா முன் பிரார்த்தனை செய்து, கடிதத்தை அனுப்பினேன்.",
      "bn": "আমি এই দুটি কারণ লিখেছিলাম, মায়ের কাছে প্রার্থনা করে চিঠিটি পাঠিয়েছিলাম।",
      "te": "నేను ఈ రెండు కారణాలను వ్రాసాను, అమ్మ ముందు ప్రార్థించాను మరియు లేఖ పంపాను.",
      "mr": "मी ही दोन कारणे लिहिली, आईला प्रार्थना केली आणि पत्र पाठवले.",
      "fr": "J’ai écrit ces deux raisons, j’ai prié devant Maman et j’ai envoyé la lettre.",
      "es": "Escribí estas dos razones, oré ante Madre y envié la carta.",
      "zh": "我写下了这两个理由，在母亲面前祈祷，然后发出了这封信。",
      "kn": "ನಾನು ಈ ಎರಡು ಕಾರಣಗಳನ್ನು ಬರೆದು, ತಾಯಿಯ ಮುಂದೆ ಪ್ರಾರ್ಥಿಸಿ, ಪತ್ರವನ್ನು ಕಳುಹಿಸಿದೆ."
    }
  },
  {
    "start": "6:29",
    "text": {
      "en": "Two days later, on a Tuesday at 2:30, I got a message back.",
      "hi": "दो दिन बाद, मंगलवार को 2:30 बजे मुझे एक संदेश मिला।",
      "ta": "இரண்டு நாட்களுக்குப் பிறகு, ஒரு செவ்வாய்க்கிழமை மதியம் 2:30 மணிக்கு, எனக்கு ஒரு செய்தி திரும்ப வந்தது.",
      "bn": "দুই দিন পর, মঙ্গলবার দুপুর 2:30 মিনিটে, আমি একটি বার্তা পেলাম।",
      "te": "రెండు రోజుల తర్వాత, మంగళవారం 2:30 గంటలకు, నాకు తిరిగి సందేశం వచ్చింది.",
      "mr": "दोन दिवसांनी, मंगळवारी 2:30 वाजता, मला परत एक संदेश मिळाला.",
      "fr": "Deux jours plus tard, un mardi à 14h30, j'ai reçu un message en retour.",
      "es": "Dos días después, un martes a las 2:30, recibí un mensaje de respuesta.",
      "zh": "两天后，星期二 2:30，我收到了回复。",
      "kn": "ಎರಡು ದಿನಗಳ ನಂತರ, ಮಂಗಳವಾರ 2:30 ಕ್ಕೆ, ನನಗೆ ಮತ್ತೆ ಸಂದೇಶ ಬಂದಿತು."
    }
  },
  {
    "start": "6:40",
    "text": {
      "en": "The US embassy accepted the letter and sent my paperwork to them so I could get an interview as soon as possible.",
      "hi": "अमेरिकी दूतावास ने पत्र स्वीकार कर लिया और मेरे कागजात उन्हें भेज दिए ताकि मैं जल्द से जल्द साक्षात्कार दे सकूं।",
      "ta": "அமெரிக்க தூதரகம் அந்தக் கடிதத்தை ஏற்றுக்கொண்டு, விரைவில் எனக்கு ஒரு நேர்காணல் கிடைக்கும் வகையில் எனது ஆவணங்களை அவர்களுக்கு அனுப்பியது.",
      "bn": "মার্কিন দূতাবাস চিঠিটি গ্রহণ করেছে এবং আমার কাগজপত্র তাদের কাছে পাঠিয়েছে যাতে আমি যত তাড়াতাড়ি সম্ভব একটি সাক্ষাৎকার নিতে পারি।",
      "te": "అమెరికా రాయబార కార్యాలయం ఆ లేఖను అంగీకరించి, వీలైనంత త్వరగా నాకు ఇంటర్వ్యూ వచ్చేలా నా పత్రాలను వారికి పంపింది.",
      "mr": "अमेरिकन दूतावासाने पत्र स्वीकारले आणि माझी कागदपत्रे त्यांना पाठवली जेणेकरून मला लवकरात लवकर मुलाखत घेता येईल.",
      "fr": "L'ambassade des États-Unis a accepté la lettre et leur a envoyé mes documents afin que je puisse obtenir un entretien le plus rapidement possible.",
      "es": "La embajada de Estados Unidos aceptó la carta y les envió mi documentación para que pudiera conseguir una entrevista lo antes posible.",
      "zh": "美国大使馆接受了这封信，并将我的文件发给了他们，以便我尽快得到面试机会。",
      "kn": "ಅಮೇರಿಕಾ ರಾಯಭಾರ ಕಚೇರಿಯು ಪತ್ರವನ್ನು ಸ್ವೀಕರಿಸಿತು ಮತ್ತು ನನಗೆ ಸಾಧ್ಯವಾದಷ್ಟು ಬೇಗ ಸಂದರ್ಶನ ಸಿಗುವಂತೆ ನನ್ನ ದಾಖಲೆಗಳನ್ನು ಅವರಿಗೆ ಕಳುಹಿಸಿತು."
    }
  },
  {
    "start": "6:48",
    "text": {
      "en": "I felt like I had stepped into a time machine.",
      "hi": "मुझे ऐसा लगा जैसे मैं किसी टाइम मशीन में आ गया हूं।",
      "ta": "நான் ஒரு கால இயந்திரத்திற்குள் அடியெடுத்து வைத்தது போல் உணர்ந்தேன்.",
      "bn": "আমার মনে হচ্ছিল আমি যেন একটা টাইম মেশিনে পা রেখেছি।",
      "te": "నేను టైమ్ మెషీన్ లోకి అడుగుపెట్టినట్లు నాకు అనిపించింది.",
      "mr": "मला असं वाटलं की मी टाईम मशीनमध्ये पाऊल ठेवलं आहे.",
      "fr": "J'avais l'impression d'être entré dans une machine à remonter le temps.",
      "es": "Me sentí como si hubiera entrado en una máquina del tiempo.",
      "zh": "我感觉自己好像走进了一台时光机。",
      "kn": "ನಾನು ಸಮಯ ಯಂತ್ರದೊಳಗೆ ಕಾಲಿಟ್ಟಂತೆ ಭಾಸವಾಯಿತು."
    }
  },
  {
    "start": "6:56",
    "text": {
      "en": "Then Mother told me that my interview would come, with medical checks scheduled weeks apart.",
      "hi": "तब माँ ने मुझे बताया कि मेरा साक्षात्कार होगा, तथा चिकित्सा जाँच कुछ सप्ताह के अंतराल पर होगी।",
      "ta": "பிறகு அம்மா என்னிடம் சொன்னார், என்னுடைய நேர்காணல் வார இடைவெளியில் திட்டமிடப்பட்ட மருத்துவ பரிசோதனைகளுடன் வரும் என்று.",
      "bn": "তারপর মা আমাকে বললেন যে আমার সাক্ষাৎকার আসবে, কয়েক সপ্তাহের ব্যবধানে মেডিকেল চেকআপের সময়সূচী থাকবে।",
      "te": "అప్పుడు అమ్మ నా ఇంటర్వ్యూ వస్తుందని, వారాల వ్యవధిలో వైద్య పరీక్షలు షెడ్యూల్ చేయబడతాయని చెప్పింది.",
      "mr": "मग आईने मला सांगितले की माझी मुलाखत येईल, वैद्यकीय तपासणी आठवड्यांच्या अंतराने होणार आहे.",
      "fr": "Puis maman m'a dit que mon entretien aurait lieu, avec des examens médicaux prévus à des semaines d'intervalle.",
      "es": "Entonces mamá me dijo que mi entrevista se realizaría, con controles médicos programados con semanas de diferencia.",
      "zh": "然后妈妈告诉我，我的面试就要来了，体检安排在几周后进行。",
      "kn": "ನಂತರ ತಾಯಿ ನನ್ನ ಸಂದರ್ಶನ ಬರಲಿದೆ ಎಂದು ಹೇಳಿದರು, ವಾರಗಳ ಅಂತರದಲ್ಲಿ ವೈದ್ಯಕೀಯ ತಪಾಸಣೆಗಳನ್ನು ನಿಗದಿಪಡಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "7:05",
    "text": {
      "en": "My covenant would be completed 90 days before, and my husband, my children, and I would receive the US green card at our home.",
      "hi": "मेरा अनुबंध 90 दिन पहले पूरा हो जाएगा, और मेरे पति, मेरे बच्चे और मुझे हमारे घर पर ही अमेरिकी ग्रीन कार्ड प्राप्त हो जाएगा।",
      "ta": "எனது ஒப்பந்தம் 90 நாட்களுக்கு முன்பு நிறைவடையும், மேலும் எனது கணவர், எனது குழந்தைகள் மற்றும் நான் எங்கள் வீட்டில் அமெரிக்க கிரீன் கார்டைப் பெறுவோம்.",
      "bn": "আমার চুক্তি 90 দিন আগে সম্পন্ন হবে, এবং আমার স্বামী, আমার সন্তানরা এবং আমি আমাদের বাড়িতে মার্কিন গ্রিন কার্ড পাব।",
      "te": "నా ఒడంబడిక 90 రోజుల ముందు పూర్తవుతుంది మరియు నా భర్త, నా పిల్లలు మరియు నేను మా ఇంట్లో US గ్రీన్ కార్డ్ అందుకుంటాము.",
      "mr": "माझा करार 90 दिवस आधी पूर्ण होईल आणि माझे पती, माझी मुले आणि मला आमच्या घरी यूएस ग्रीन कार्ड मिळेल.",
      "fr": "Mon alliance serait complétée 90 jours avant, et mon mari, mes enfants et moi recevrions la carte verte américaine à notre domicile.",
      "es": "Mi pacto se completaría 90 días antes, y mi esposo, mis hijos y yo recibiríamos la tarjeta verde de los Estados Unidos en nuestra casa.",
      "zh": "我的誓约将在90天前完成，我和我的丈夫、孩子将在国内领取美国绿卡。",
      "kn": "ನನ್ನ ಒಪ್ಪಂದವು 90 ದಿನಗಳ ಮೊದಲು ಪೂರ್ಣಗೊಳ್ಳುತ್ತದೆ ಮತ್ತು ನನ್ನ ಪತಿ, ನನ್ನ ಮಕ್ಕಳು ಮತ್ತು ನಾನು ನಮ್ಮ ಮನೆಯಲ್ಲಿ US ಗ್ರೀನ್ ಕಾರ್ಡ್ ಪಡೆಯುತ್ತೇವೆ."
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "I didn’t know that anyone who had gone through the US process would understand how hard migration to that country is.",
      "hi": "मुझे नहीं पता था कि जो कोई भी अमेरिकी प्रक्रिया से गुजरा होगा, वह यह समझ पाएगा कि उस देश में प्रवास करना कितना कठिन है।",
      "ta": "அமெரிக்க செயல்முறையை கடந்து வந்த எவருக்கும் அந்த நாட்டிற்கு இடம்பெயர்வது எவ்வளவு கடினம் என்பதைப் புரியும் என்று எனக்குத் தெரியாது.",
      "bn": "আমি জানতাম না যে যারা মার্কিন প্রক্রিয়ার মধ্য দিয়ে গেছেন তারা বুঝতে পারবেন যে সেই দেশে অভিবাসন কতটা কঠিন।",
      "te": "అమెరికా ప్రక్రియ ద్వారా వెళ్ళిన ఎవరికైనా ఆ దేశానికి వలస వెళ్లడం ఎంత కష్టమో అర్థమవుతుందని నాకు తెలియదు.",
      "mr": "मला माहित नव्हते की अमेरिकेच्या प्रक्रियेतून गेलेल्या कोणालाही त्या देशात स्थलांतर किती कठीण आहे हे समजेल.",
      "fr": "Je ne savais pas que quiconque ayant suivi le processus américain comprendrait à quel point l’immigration vers ce pays est difficile.",
      "es": "No sabía que alguien que hubiera pasado por el proceso en Estados Unidos entendería lo difícil que es migrar a ese país.",
      "zh": "我不知道经历过美国移民过程的人是否能够理解移民到那个国家有多么困难。",
      "kn": "ಅಮೆರಿಕದ ಪ್ರಕ್ರಿಯೆಯ ಮೂಲಕ ಹೋದ ಯಾರಿಗಾದರೂ ಆ ದೇಶಕ್ಕೆ ವಲಸೆ ಹೋಗುವುದು ಎಷ್ಟು ಕಷ್ಟ ಎಂದು ಅರ್ಥವಾಗುತ್ತದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:27",
    "text": {
      "en": "It’s not just five or ten years—I have done many meditations and fasts. I’m not someone who hasn’t practiced austerity and meditation.",
      "hi": "ये सिर्फ़ पाँच या दस साल की बात नहीं है—मैंने कई ध्यान और उपवास किए हैं। मैं ऐसा व्यक्ति नहीं हूँ जिसने तपस्या और ध्यान का अभ्यास न किया हो।",
      "ta": "இது வெறும் ஐந்து அல்லது பத்து வருடங்கள் அல்ல - நான் பல தியானங்களையும் விரதங்களையும் செய்திருக்கிறேன். நான் துறவு மற்றும் தியானத்தை கடைப்பிடிக்காதவன் அல்ல.",
      "bn": "এটা কেবল পাঁচ বা দশ বছর নয়—আমি অনেক ধ্যান এবং উপবাস করেছি। আমি এমন কেউ নই যে তপস্যা এবং ধ্যান অনুশীলন করিনি।",
      "te": "ఇది కేవలం ఐదు లేదా పది సంవత్సరాలు కాదు—నేను చాలా ధ్యానాలు మరియు ఉపవాసాలు చేశాను. నేను తపస్సు మరియు ధ్యాన ప్రార్థన పాటించని వ్యక్తిని కాదు.",
      "mr": "हे फक्त पाच-दहा वर्षे नाहीयेत - मी अनेक ध्यान आणि उपवास केले आहेत. मी तपस्या आणि ध्यान न करणारा असा नाहीये.",
      "fr": "Ce n'est pas seulement cinq ou dix ans, j'ai pratiqué de nombreuses méditations et jeûnes. Je ne suis pas quelqu'un qui n'a pas pratiqué l'austérité et la méditation.",
      "es": "No son solo cinco o diez años; he hecho muchas meditaciones y ayunos. No soy alguien que no haya practicado la austeridad y la meditación.",
      "zh": "这不仅仅是五年或十年——我做过很多冥想和斋戒。我不是一个没有修行过苦行和冥想的人。",
      "kn": "ಇದು ಕೇವಲ ಐದು ಅಥವಾ ಹತ್ತು ವರ್ಷಗಳಲ್ಲ - ನಾನು ಅನೇಕ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆಗಳು ಮತ್ತು ಉಪವಾಸಗಳನ್ನು ಮಾಡಿದ್ದೇನೆ. ನಾನು ತಪಸ್ಸು ಮತ್ತು ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆವನ್ನು ಅಭ್ಯಾಸ ಮಾಡದ ವ್ಯಕ್ತಿಯಲ್ಲ."
    }
  },
  {
    "start": "7:41",
    "text": {
      "en": "But Mother walked with me and took me to that country. It was a place I could never have applied to myself, some unknown location.",
      "hi": "लेकिन माँ मेरे साथ चलीं और मुझे उस देश में ले गईं। यह एक ऐसी जगह थी जिसे मैं कभी अपने लिए लागू नहीं कर सकती थी, कोई अनजान जगह।",
      "ta": "ஆனால் அம்மா என்னுடன் நடந்து வந்து அந்த நாட்டிற்கு அழைத்துச் சென்றார். அது எனக்கு நானே ஒருபோதும் பொருத்திப் பார்க்க முடியாத இடம், ஏதோ தெரியாத இடம்.",
      "bn": "কিন্তু মা আমার সাথে হেঁটে গেলেন এবং আমাকে সেই দেশে নিয়ে গেলেন। এটি এমন একটি জায়গা যা আমি কখনও নিজের জন্য প্রয়োগ করতে পারতাম না, কোন অজানা জায়গা।",
      "te": "కానీ అమ్మ నాతో నడిచి ఆ దేశానికి తీసుకెళ్లింది. అది నేను ఎప్పుడూ నన్ను నేను అన్వయించుకోలేని ప్రదేశం, ఏదో తెలియని ప్రదేశం.",
      "mr": "पण आई माझ्यासोबत चालत गेली आणि मला त्या देशात घेऊन गेली. ते एक असे ठिकाण होते जे मी कधीही स्वतःसाठी लागू करू शकलो नसतो, एक अज्ञात ठिकाण.",
      "fr": "Mais Maman m'a accompagné et m'a emmené dans ce pays. C'était un endroit que je n'aurais jamais pu m'approprier, un lieu inconnu.",
      "es": "Pero mi madre me acompañó y me llevó a ese país. Era un lugar al que jamás me habría dirigido, un lugar desconocido.",
      "zh": "但母亲陪我一起走，带我去了那个国家。那是一个我永远无法适应的地方，一个未知的地方。",
      "kn": "ಆದರೆ ತಾಯಿ ನನ್ನ ಜೊತೆ ನಡೆದು ಆ ದೇಶಕ್ಕೆ ಕರೆದುಕೊಂಡು ಹೋದರು. ಅದು ನಾನು ಎಂದಿಗೂ ನನ್ನನ್ನು ನಾನೇ ಅನ್ವಯಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗದ ಸ್ಥಳವಾಗಿತ್ತು, ಯಾವುದೋ ಅಪರಿಚಿತ ಸ್ಥಳವಾಗಿತ್ತು."
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "Yet, it was a very beautiful town. Mother guided me and arranged everything there.",
      "hi": "फिर भी, वह बहुत ही खूबसूरत शहर था। माँ ने मुझे गाइड किया और वहाँ सब कुछ व्यवस्थित किया।",
      "ta": "ஆனாலும், அது மிகவும் அழகான நகரம். அம்மா எனக்கு வழிகாட்டினார், அங்கே எல்லாவற்றையும் ஏற்பாடு செய்தார்.",
      "bn": "তবুও, এটি ছিল খুব সুন্দর একটি শহর। মা আমাকে পথ দেখিয়েছিলেন এবং সেখানে সবকিছুর ব্যবস্থা করেছিলেন।",
      "te": "అయినప్పటికీ, అది చాలా అందమైన పట్టణం. అమ్మ నాకు మార్గనిర్దేశం చేసి అక్కడ ప్రతిదీ ఏర్పాటు చేసింది.",
      "mr": "तरीही, ते खूप सुंदर शहर होते. आईने मला मार्गदर्शन केले आणि तिथे सर्वकाही व्यवस्थित केले.",
      "fr": "C'était pourtant une très belle ville. Maman m'a guidée et a tout organisé là-bas.",
      "es": "Aun así, era un pueblo muy bonito. Mi madre me guió y lo organizó todo allí.",
      "zh": "不过，那是一个非常美丽的小镇。妈妈带我去那里，安排好了一切。",
      "kn": "ಆದರೂ, ಅದು ತುಂಬಾ ಸುಂದರವಾದ ಪಟ್ಟಣವಾಗಿತ್ತು. ತಾಯಿ ನನಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡಿ ಅಲ್ಲಿ ಎಲ್ಲವನ್ನೂ ವ್ಯವಸ್ಥೆ ಮಾಡಿದರು."
    }
  },
  {
    "start": "8:04",
    "text": {
      "en": "Even after arriving, it was March when we moved. My husband and children joined me last month.",
      "hi": "आने के बाद भी, हम मार्च में ही शिफ्ट हुए थे। मेरे पति और बच्चे पिछले महीने ही मेरे साथ आ गए।",
      "ta": "வந்த பிறகும், நாங்கள் குடிபெயர்ந்தது மார்ச் மாதம்தான். என் கணவரும் குழந்தைகளும் கடந்த மாதம் என்னுடன் சேர்ந்து கொண்டனர்.",
      "bn": "পৌঁছানোর পরেও, আমরা যখন মার্চ মাসে স্থানান্তরিত হয়েছিলাম তখন। আমার স্বামী এবং সন্তানরা গত মাসে আমার সাথে যোগ দিয়েছিল।",
      "te": "వచ్చిన తర్వాత కూడా, మేము మారినది మార్చి నెలలోనే. నా భర్త మరియు పిల్లలు గత నెలలో నాతో చేరారు.",
      "mr": "पोहोचल्यानंतरही, आम्ही मार्चमध्ये राहायला गेलो होतो. गेल्या महिन्यात माझे पती आणि मुले माझ्यासोबत आले.",
      "fr": "Même après notre arrivée, nous avons déménagé en mars. Mon mari et mes enfants m'ont rejointe le mois dernier.",
      "es": "Incluso después de llegar, nos mudamos en marzo. Mi esposo y mis hijos se unieron a mí el mes pasado.",
      "zh": "即使到了那里，我们也是三月才搬家的。我丈夫和孩子上个月才来。",
      "kn": "ಬಂದ ನಂತರವೂ, ನಾವು ಸ್ಥಳಾಂತರಗೊಂಡಾಗ ಮಾರ್ಚ್ ಆಗಿತ್ತು. ಕಳೆದ ತಿಂಗಳು ನನ್ನ ಗಂಡ ಮತ್ತು ಮಕ್ಕಳು ನನ್ನೊಂದಿಗೆ ಸೇರಿಕೊಂಡರು."
    }
  },
  {
    "start": "8:14",
    "text": {
      "en": "After that, to share my testimony, I prayed to Mother for permission.",
      "hi": "उसके बाद, अपनी गवाही साझा करने के लिए, मैंने माँ से अनुमति के लिए प्रार्थना की।",
      "ta": "அதன் பிறகு, என் சாட்சியத்தைப் பகிர்ந்து கொள்ள, நான் அம்மாவிடம் அனுமதி கேட்டு ஜெபித்தேன்.",
      "bn": "এরপর, আমার সাক্ষ্য ভাগ করে নেওয়ার জন্য, আমি মায়ের কাছে অনুমতি প্রার্থনা করলাম।",
      "te": "ఆ తరువాత, నా సాక్ష్యాన్ని పంచుకోవడానికి, నేను అమ్మ అనుమతి కోసం ప్రార్థించాను.",
      "mr": "त्यानंतर, माझी साक्ष सांगण्यासाठी, मी आईकडे परवानगीसाठी प्रार्थना केली.",
      "fr": "Après cela, pour partager mon témoignage, j’ai prié ma mère pour avoir la permission.",
      "es": "Después de eso, para compartir mi testimonio, le pedí permiso a Madre.",
      "zh": "之后，为了分享我的见证，我向母亲祈祷，寻求许可。",
      "kn": "ಅದಾದ ನಂತರ, ನನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು, ನಾನು ತಾಯಿಯಲ್ಲಿ ಅನುಮತಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "8:19",
    "text": {
      "en": "“Mother, this is a miracle. If I am to give testimony, I can only do it here.”",
      "hi": "\"माँ, यह तो चमत्कार है। अगर मुझे गवाही देनी है, तो मैं यहीं दे सकता हूँ।\"",
      "ta": "\"அம்மா, இது ஒரு அதிசயம். நான் சாட்சியம் அளிக்க வேண்டும் என்றால், அதை இங்கே மட்டுமே செய்ய முடியும்.\"",
      "bn": "\"মা, এটা একটা অলৌকিক ঘটনা। যদি আমাকে সাক্ষ্য দিতে হয়, তাহলে আমি কেবল এখানেই তা করতে পারি।\"",
      "te": "\"అమ్మా, ఇది ఒక అద్భుతం. నేను సాక్ష్యం ఇవ్వాలంటే, నేను దానిని ఇక్కడ మాత్రమే చేయగలను.\"",
      "mr": "\"आई, हा एक चमत्कार आहे. जर मला साक्ष द्यायची असेल तर मी ते फक्त इथेच करू शकतो.\"",
      "fr": "« Mère, c'est un miracle. Si je dois témoigner, je ne peux le faire qu'ici. »",
      "es": "«Madre, esto es un milagro. Si tengo que dar testimonio, solo puedo hacerlo aquí».",
      "zh": "“母亲，这真是一个奇迹。如果我要作证，我只能在这里作。”",
      "kn": "\"ತಾಯಿ, ಇದು ಒಂದು ಪವಾಡ. ನಾನು ಸಾಕ್ಷಿ ಹೇಳಬೇಕಾದರೆ, ನಾನು ಅದನ್ನು ಇಲ್ಲಿ ಮಾತ್ರ ಮಾಡಬಹುದು.\""
    }
  },
  {
    "start": "8:25",
    "text": {
      "en": "I had entered a new hospital, a place where normally I wouldn’t get any",
      "hi": "मैं एक नए अस्पताल में दाखिल हुआ था, एक ऐसी जगह जहाँ आमतौर पर मुझे कुछ नहीं मिलता",
      "ta": "நான் ஒரு புதிய மருத்துவமனைக்குள் நுழைந்திருந்தேன், பொதுவாக எனக்கு எதுவும் கிடைக்காத இடம்.",
      "bn": "আমি একটি নতুন হাসপাতালে ভর্তি হয়েছিলাম, এমন একটি জায়গা যেখানে সাধারণত আমি কোনও চিকিৎসা পেতাম না।",
      "te": "నేను కొత్త ఆసుపత్రిలో చేరాను, అక్కడ సాధారణంగా నాకు ఏమీ లభించదు.",
      "mr": "मी एका नवीन रुग्णालयात दाखल झालो होतो, जिथे मला सहसा काहीही मिळत नव्हते.",
      "fr": "J'étais entré dans un nouvel hôpital, un endroit où normalement je n'aurais pas eu de",
      "es": "Había ingresado a un nuevo hospital, un lugar donde normalmente no me harían nada.",
      "zh": "我进入了一家新医院，通常我不会在这里得到任何",
      "kn": "ನಾನು ಹೊಸ ಆಸ್ಪತ್ರೆಗೆ ಪ್ರವೇಶಿಸಿದ್ದೆ, ಅಲ್ಲಿ ಸಾಮಾನ್ಯವಾಗಿ ನನಗೆ ಏನೂ ಸಿಗುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:27",
    "text": {
      "en": "leave. But my manager gave me two weeks’ leave so I could give testimony.",
      "hi": "छुट्टी। लेकिन मेरे मैनेजर ने मुझे दो हफ़्ते की छुट्टी दे दी ताकि मैं गवाही दे सकूँ।",
      "ta": "விடுப்பு. ஆனால் என் மேலாளர் சாட்சியம் அளிக்க இரண்டு வார விடுப்பு கொடுத்தார்.",
      "bn": "ছুটি। কিন্তু আমার ম্যানেজার আমাকে দুই সপ্তাহের ছুটি দিয়েছিলেন যাতে আমি সাক্ষ্য দিতে পারি।",
      "te": "సెలవు. కానీ నా మేనేజర్ నాకు సాక్ష్యం చెప్పడానికి రెండు వారాల సెలవు ఇచ్చాడు.",
      "mr": "रजा. पण माझ्या मॅनेजरने मला साक्ष देण्यासाठी दोन आठवड्यांची रजा दिली.",
      "fr": "Je pars. Mais mon manager m'a accordé deux semaines de congé pour que je puisse témoigner.",
      "es": "Me fui. Pero mi gerente me dio dos semanas de permiso para poder testificar.",
      "zh": "请假。但我的经理给了我两周的假，以便我能够作证。",
      "kn": "ರಜೆ. ಆದರೆ ನನ್ನ ಮ್ಯಾನೇಜರ್ ನನಗೆ ಸಾಕ್ಷ್ಯ ಹೇಳಲು ಎರಡು ವಾರಗಳ ರಜೆ ನೀಡಿದರು."
    }
  },
  {
    "start": "8:32",
    "text": {
      "en": "We all came together, and this was my first very miraculous experience.",
      "hi": "हम सब एक साथ आये, और यह मेरा पहला चमत्कारी अनुभव था।",
      "ta": "நாங்கள் அனைவரும் ஒன்றாக வந்தோம், இது எனது முதல் அற்புதமான அனுபவம்.",
      "bn": "আমরা সবাই একসাথে ছিলাম, এবং এটি ছিল আমার প্রথম খুব অলৌকিক অভিজ্ঞতা।",
      "te": "మేమందరం కలిసి వచ్చాము, మరియు ఇది నా మొదటి అద్భుతమైన అనుభవం.",
      "mr": "आम्ही सर्व एकत्र आलो आणि हा माझा पहिलाच चमत्कारिक अनुभव होता.",
      "fr": "Nous nous sommes tous réunis et ce fut ma première expérience vraiment miraculeuse.",
      "es": "Todos nos reunimos y ésta fue mi primera experiencia verdaderamente milagrosa.",
      "zh": "我们都聚在一起，这是我第一次非常神奇的经历。",
      "kn": "ನಾವೆಲ್ಲರೂ ಒಟ್ಟಿಗೆ ಬಂದೆವು, ಮತ್ತು ಇದು ನನ್ನ ಮೊದಲ ಅದ್ಭುತ ಅನುಭವವಾಗಿತ್ತು."
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "My Kreupasanam Mother opened my eyes and led me wonderfully through this time.",
      "hi": "मेरी कृपसनम माता ने मेरी आँखें खोल दीं और इस समय में मुझे अद्भुत मार्गदर्शन दिया।",
      "ta": "என் க்ருபாசனம் அம்மா என் கண்களைத் திறந்து, இந்தக் காலகட்டத்தை அற்புதமாகக் கடந்து சென்றார்.",
      "bn": "আমার ক্রেউপাসনম মা আমার চোখ খুলে দিলেন এবং এই সময়টা আমাকে চমৎকারভাবে পার করে দিলেন।",
      "te": "నా క్రూపాసనం తల్లి నా కళ్ళు తెరిచి ఈ సమయంలో నన్ను అద్భుతంగా నడిపించింది.",
      "mr": "माझ्या क्रेउपासनम आईने माझे डोळे उघडले आणि या काळातून मला अद्भुतरित्या मार्ग दाखवला.",
      "fr": "Ma Mère Kreupasanam m'a ouvert les yeux et m'a merveilleusement guidée à travers cette période.",
      "es": "Mi Madre Kreupasanam me abrió los ojos y me guió maravillosamente a través de este momento.",
      "zh": "我的Kreupasanam母亲让我开阔了眼界，并奇妙地带领我度过了这段时光。",
      "kn": "ನನ್ನ ಕ್ರೂಪಾಸನಂ ತಾಯಿ ನನ್ನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದು ಈ ಸಮಯದಲ್ಲಿ ನನ್ನನ್ನು ಅದ್ಭುತವಾಗಿ ಮುನ್ನಡೆಸಿದರು."
    }
  },
  {
    "start": "8:47",
    "text": {
      "en": "The second miracle: my husband had been in Canada, struggling with work for eight years.",
      "hi": "दूसरा चमत्कार: मेरे पति आठ साल से कनाडा में काम के लिए संघर्ष कर रहे थे।",
      "ta": "இரண்டாவது அதிசயம்: என் கணவர் கனடாவில் எட்டு வருடங்களாக வேலையின்றிப் போராடிக் கொண்டிருந்தார்.",
      "bn": "দ্বিতীয় অলৌকিক ঘটনা: আমার স্বামী কানাডায় ছিলেন, আট বছর ধরে কাজের সাথে লড়াই করছিলেন।",
      "te": "రెండవ అద్భుతం: నా భర్త కెనడాలో ఎనిమిది సంవత్సరాలుగా పనితో ఇబ్బంది పడుతున్నాడు.",
      "mr": "दुसरा चमत्कार: माझे पती आठ वर्षांपासून कॅनडामध्ये होते, कामाच्या अडचणीत होते.",
      "fr": "Le deuxième miracle : mon mari était au Canada depuis huit ans, aux prises avec des difficultés professionnelles.",
      "es": "El segundo milagro: mi marido había estado en Canadá, luchando con el trabajo durante ocho años.",
      "zh": "第二个奇迹:我的丈夫已经在加拿大，为工作奋斗了八年。",
      "kn": "ಎರಡನೇ ಪವಾಡ: ನನ್ನ ಪತಿ ಕೆನಡಾದಲ್ಲಿದ್ದರು, ಎಂಟು ವರ್ಷಗಳಿಂದ ಕೆಲಸವಿಲ್ಲದೆ ಕಷ್ಟಪಡುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "8:54",
    "text": {
      "en": "Every year there would be a different job.",
      "hi": "हर साल अलग-अलग काम होता था।",
      "ta": "ஒவ்வொரு வருடமும் ஒரு வித்தியாசமான வேலை இருக்கும்.",
      "bn": "প্রতি বছর আলাদা আলাদা কাজ হত।",
      "te": "ప్రతి సంవత్సరం వేరే పని ఉంటుంది.",
      "mr": "दरवर्षी एक वेगळे काम असायचे.",
      "fr": "Chaque année, il y avait un travail différent.",
      "es": "Cada año habría un trabajo diferente.",
      "zh": "每年都会有不同的工作。",
      "kn": "ಪ್ರತಿ ವರ್ಷವೂ ಬೇರೆ ಬೇರೆ ಕೆಲಸಗಳಿರುತ್ತವೆ."
    }
  },
  {
    "start": "8:58",
    "text": {
      "en": "Nothing was permanent. After a year, either the position would end, hours would reduce, or they’d say they didn’t need him.",
      "hi": "कुछ भी स्थायी नहीं था। एक साल बाद, या तो पद ख़त्म हो जाता, काम के घंटे कम हो जाते, या वे कह देते कि उन्हें उसकी ज़रूरत नहीं है।",
      "ta": "எதுவும் நிரந்தரமாக இல்லை. ஒரு வருடம் கழித்து, அந்தப் பதவி முடிவடையும், வேலை நேரம் குறையும், அல்லது அவர் தேவையில்லை என்று சொல்வார்கள்.",
      "bn": "কোন কিছুই স্থায়ী ছিল না। এক বছর পর, হয় পদটি শেষ হয়ে যেত, ঘন্টা কমে যেত, অথবা তারা বলত যে তাদের তাকে দরকার নেই।",
      "te": "ఏదీ శాశ్వతం కాదు. ఒక సంవత్సరం తర్వాత, ఆ పదవి ముగుస్తుంది, పనివేళలు తగ్గుతాయి, లేదా వారు అతని అవసరం లేదని చెబుతారు.",
      "mr": "काहीही कायमचे नव्हते. एका वर्षानंतर, एकतर पद संपेल, तास कमी होतील, किंवा ते म्हणतील की त्यांना त्याची गरज नाही.",
      "fr": "Rien n'était permanent. Au bout d'un an, soit le poste prenait fin, soit les heures étaient réduites, soit on disait qu'on n'avait plus besoin de lui.",
      "es": "Nada era permanente. Al cabo de un año, o el puesto terminaba, se reducían las horas o decían que no lo necesitaban.",
      "zh": "没有什么是永久的。一年后，要么职位终止，要么工作时间减少，要么他们会说不再需要他了。",
      "kn": "ಯಾವುದೂ ಶಾಶ್ವತವಾಗಿರಲಿಲ್ಲ. ಒಂದು ವರ್ಷದ ನಂತರ, ಹುದ್ದೆ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ, ಕೆಲಸದ ಸಮಯ ಕಡಿಮೆಯಾಗುತ್ತದೆ, ಅಥವಾ ಅವರು ಅವನ ಅಗತ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "9:08",
    "text": {
      "en": "This happened for eight years, and during the last covenant meditation, we prayed:",
      "hi": "ऐसा आठ वर्षों तक होता रहा, और अंतिम वाचा ध्यान के दौरान, हमने प्रार्थना की:",
      "ta": "இது எட்டு வருடங்கள் நடந்தது, கடைசி உடன்படிக்கை தியானத்தின் போது, நாங்கள் ஜெபித்தோம்:",
      "bn": "আট বছর ধরে এটি ঘটেছিল, এবং শেষ চুক্তির ধ্যানের সময়, আমরা প্রার্থনা করেছিলাম:",
      "te": "ఇది ఎనిమిది సంవత్సరాలు జరిగింది, మరియు చివరి నిబంధన ధ్యాన ప్రార్థన సమయంలో, మేము ఇలా ప్రార్థించాము:",
      "mr": "हे आठ वर्षे चालले आणि शेवटच्या कराराच्या ध्यानादरम्यान, आम्ही प्रार्थना केली:",
      "fr": "Cela s'est produit pendant huit ans, et lors de la dernière méditation de l'alliance, nous avons prié :",
      "es": "Esto sucedió durante ocho años, y durante la última meditación del pacto, oramos:",
      "zh": "这种情况持续了八年，在最后一次圣约冥想中，我们祈祷:",
      "kn": "ಇದು ಎಂಟು ವರ್ಷಗಳ ಕಾಲ ನಡೆಯಿತು, ಮತ್ತು ಕೊನೆಯ ಒಡಂಬಡಿಕೆಯ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆದ ಸಮಯದಲ್ಲಿ, ನಾವು ಪ್ರಾರ್ಥಿಸಿದೆವು:"
    }
  },
  {
    "start": "9:12",
    "text": {
      "en": "“Mother, now give him a good, stable job without further changes.”",
      "hi": "“माँ, अब उसे बिना किसी और बदलाव के एक अच्छी, स्थिर नौकरी दे दो।”",
      "ta": "\"அம்மா, இப்போது அவருக்கு வேறு எந்த மாற்றங்களும் இல்லாமல் ஒரு நல்ல, நிலையான வேலையைக் கொடுங்கள்.\"",
      "bn": "\"মা, এখন আর কোনও পরিবর্তন ছাড়াই তাকে একটি ভালো, স্থিতিশীল চাকরি দিন।\"",
      "te": "\"అమ్మా, ఇప్పుడు అతనికి ఎటువంటి మార్పులు లేకుండా మంచి, స్థిరమైన ఉద్యోగం ఇవ్వండి.\"",
      "mr": "\"आई, आता त्याला आणखी काही बदल न करता एक चांगली, स्थिर नोकरी दे.\"",
      "fr": "« Mère, donne-lui maintenant un bon travail stable sans autre changement. »",
      "es": "“Madre, ahora dale un trabajo bueno y estable sin más cambios.”",
      "zh": "“妈妈，现在给他一份好、稳定的工作，不要再做任何改变了。”",
      "kn": "\"ಅಮ್ಮ, ಈಗ ಅವನಿಗೆ ಯಾವುದೇ ಬದಲಾವಣೆಗಳಿಲ್ಲದೆ ಒಳ್ಳೆಯ, ಸ್ಥಿರವಾದ ಕೆಲಸವನ್ನು ಕೊಡು.\""
    }
  },
  {
    "start": "9:19",
    "text": {
      "en": "As a result, he was given a permanent position in the local Catholic school board.",
      "hi": "परिणामस्वरूप, उन्हें स्थानीय कैथोलिक स्कूल बोर्ड में स्थायी पद दिया गया।",
      "ta": "இதன் விளைவாக, அவருக்கு உள்ளூர் கத்தோலிக்க பள்ளி வாரியத்தில் நிரந்தரப் பதவி வழங்கப்பட்டது.",
      "bn": "ফলস্বরূপ, তাকে স্থানীয় ক্যাথলিক স্কুল বোর্ডে স্থায়ী পদ দেওয়া হয়।",
      "te": "ఫలితంగా, అతనికి స్థానిక కాథలిక్ పాఠశాల బోర్డులో శాశ్వత స్థానం లభించింది.",
      "mr": "परिणामी, त्याला स्थानिक कॅथोलिक स्कूल बोर्डमध्ये कायमचे पद देण्यात आले.",
      "fr": "En conséquence, il a obtenu un poste permanent au sein du conseil scolaire catholique local.",
      "es": "Como resultado, le dieron un puesto permanente en la junta escolar católica local.",
      "zh": "结果，他被授予当地天主教学校董事会的永久职位。",
      "kn": "ಪರಿಣಾಮವಾಗಿ, ಅವನಿಗೆ ಸ್ಥಳೀಯ ಕ್ಯಾಥೋಲಿಕ್ ಶಾಲಾ ಮಂಡಳಿಯಲ್ಲಿ ಶಾಶ್ವತ ಸ್ಥಾನ ನೀಡಲಾಯಿತು."
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "It was miraculous. It wasn’t a job we could have gotten on our",
      "hi": "यह चमत्कारी था। यह ऐसी नौकरी नहीं थी जो हमें अपने बूते मिल सकती थी।",
      "ta": "எங்கள் வேலையில் கிடைத்திருக்கக்கூடிய வேலையல்ல.",
      "bn": "এটা অলৌকিক ছিল। এটা এমন কোনও চাকরি ছিল না যা আমরা আমাদের",
      "te": "మేము సంపాదించగలిగే ఉద్యోగం కాదు",
      "mr": "ते चमत्कारिक होते. ते असे काम नव्हते जे आम्हाला आमच्यावर मिळू शकले असते.",
      "fr": "C'était miraculeux. Ce n'était pas un travail que nous aurions pu obtenir par nos propres moyens .",
      "es": "Fue milagroso. No era un trabajo que pudiéramos haber conseguido por nuestra cuenta.",
      "zh": "真是奇迹。这不是我们靠自己的力量能得到的工作。",
      "kn": "ನಮ್ಮ ಕೆಲಸದಲ್ಲಿ ಸಿಗಬಹುದಾಗಿದ್ದ ಕೆಲಸವಾಗಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "9:29",
    "text": {
      "en": "own, but through prayer, all obstacles were removed, and it came to us.",
      "hi": "लेकिन प्रार्थना के माध्यम से सभी बाधाएं दूर हो गईं और यह हमारे पास आ गया।",
      "ta": "சொந்தமானது, ஆனால் ஜெபத்தின் மூலம், எல்லா தடைகளும் நீக்கப்பட்டன, அது எங்களுக்கு வந்தது.",
      "bn": "নিজস্ব, কিন্তু প্রার্থনার মাধ্যমে, সমস্ত বাধা দূর হয়ে গেল, এবং এটি আমাদের কাছে এসে পৌঁছাল।",
      "te": "స్వంతం, కానీ ప్రార్థన ద్వారా, అన్ని అడ్డంకులు తొలగించబడ్డాయి మరియు అది మాకు వచ్చింది.",
      "mr": "स्वतःचे, पण प्रार्थनेद्वारे, सर्व अडथळे दूर झाले आणि ते आमच्यापर्यंत आले.",
      "fr": "mais par la prière, tous les obstacles ont été levés et cela nous est parvenu.",
      "es": "propio, pero a través de la oración, todos los obstáculos fueron eliminados y llegó a nosotros.",
      "zh": "但通过祈祷，一切障碍都被消除了，它来到了我们身边。",
      "kn": "ಸ್ವಂತ, ಆದರೆ ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ, ಎಲ್ಲಾ ಅಡೆತಡೆಗಳನ್ನು ತೆಗೆದುಹಾಕಲಾಯಿತು, ಮತ್ತು ಅದು ನಮಗೆ ಬಂದಿತು."
    }
  },
  {
    "start": "9:35",
    "text": {
      "en": "I offer immense thanks to Mother and Jesus for this.",
      "hi": "मैं इसके लिए माता और यीशु को बहुत धन्यवाद देता हूँ।",
      "ta": "இதற்காக அன்னைக்கும் இயேசுவுக்கும் நான் மிகுந்த நன்றியைத் தெரிவித்துக் கொள்கிறேன்.",
      "bn": "এর জন্য আমি মা এবং যীশুর প্রতি অশেষ কৃতজ্ঞতা প্রকাশ করছি।",
      "te": "దీనికి నేను తల్లికి మరియు యేసుకు అపారమైన కృతజ్ఞతలు తెలియజేస్తున్నాను.",
      "mr": "यासाठी मी आई आणि येशूचे खूप खूप आभार मानतो.",
      "fr": "Je remercie énormément Mère et Jésus pour cela.",
      "es": "Doy inmensas gracias a la Madre y a Jesús por esto.",
      "zh": "我为此向母亲和耶稣表示深深的感谢。",
      "kn": "ಇದಕ್ಕಾಗಿ ನಾನು ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಅಪಾರ ಕೃತಜ್ಞತೆಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "9:41",
    "text": {
      "en": "Through this covenant, many changes have come to us. As Father says, when we do the covenant properly, we ourselves change.",
      "hi": "इस वाचा के ज़रिए हममें कई बदलाव आए हैं। जैसा कि पिता कहते हैं, जब हम वाचा का सही तरीके से पालन करते हैं, तो हम खुद बदल जाते हैं।",
      "ta": "இந்த உடன்படிக்கையின் மூலம், நமக்கு பல மாற்றங்கள் வந்துள்ளன. தந்தை சொல்வது போல், நாம் உடன்படிக்கையை முறையாகச் செய்யும்போது, நாமே மாறுகிறோம்.",
      "bn": "এই চুক্তির মাধ্যমে আমাদের মধ্যে অনেক পরিবর্তন এসেছে। যেমন পিতা বলেন, যখন আমরা সঠিকভাবে চুক্তি পালন করি, তখন আমরা নিজেরাই পরিবর্তিত হই।",
      "te": "ఈ నిబంధన ద్వారా, మనకు అనేక మార్పులు వచ్చాయి. తండ్రి చెప్పినట్లుగా, మనం నిబంధనను సరిగ్గా చేసినప్పుడు, మనమే మారతాము.",
      "mr": "या कराराद्वारे आपल्यात अनेक बदल झाले आहेत. पित्याने म्हटल्याप्रमाणे, जेव्हा आपण करार योग्यरित्या करतो तेव्हा आपण स्वतः बदलतो.",
      "fr": "Grâce à cette alliance, de nombreux changements se sont produits en nous. Comme le dit le Père, lorsque nous respectons l'alliance correctement, nous changeons nous-mêmes.",
      "es": "Gracias a este pacto, hemos experimentado muchos cambios. Como dice el Padre, cuando cumplimos el pacto correctamente, nosotros mismos cambiamos.",
      "zh": "因着这圣约，我们经历了许多改变。正如父亲所说，当我们好好履行圣约时，我们自身也会改变。",
      "kn": "ಈ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ, ನಮಗೆ ಅನೇಕ ಬದಲಾವಣೆಗಳು ಬಂದಿವೆ. ತಂದೆ ಹೇಳುವಂತೆ, ನಾವು ಒಡಂಬಡಿಕೆಯನ್ನು ಸರಿಯಾಗಿ ಮಾಡಿದಾಗ, ನಾವೇ ಬದಲಾಗುತ್ತೇವೆ."
    }
  },
  {
    "start": "9:52",
    "text": {
      "en": "Many differences emerge. Maybe we feel ourselves becoming better people; when we look back, we are no longer the old person, but a new one.",
      "hi": "कई बदलाव सामने आते हैं। हो सकता है हमें लगे कि हम बेहतर इंसान बन रहे हैं; जब हम पीछे मुड़कर देखते हैं, तो हम पुराने इंसान नहीं, बल्कि नए इंसान बन जाते हैं।",
      "ta": "பல வேறுபாடுகள் வெளிப்படுகின்றன. ஒருவேளை நாம் சிறந்த மனிதர்களாக மாறுவது போல் உணரலாம்; நாம் திரும்பிப் பார்க்கும்போது, நாம் இனி பழைய நபராக இல்லை, மாறாக புதியவராக இருக்கிறோம்.",
      "bn": "অনেক পার্থক্য দেখা দেয়। হয়তো আমরা নিজেদেরকে আরও ভালো মানুষ হয়ে উঠছি বলে মনে করি; যখন আমরা পিছনে ফিরে তাকাই, তখন আমরা আর পুরনো মানুষ নই, বরং নতুন মানুষ।",
      "te": "చాలా తేడాలు తలెత్తుతాయి. బహుశా మనం మంచి వ్యక్తులుగా మారుతున్నట్లు మనకు అనిపించవచ్చు; మనం వెనక్కి తిరిగి చూసుకున్నప్పుడు, మనం ఇకపై పాత వ్యక్తి కాదు, కొత్త వ్యక్తి.",
      "mr": "अनेक फरक दिसून येतात. कदाचित आपल्याला स्वतःला चांगले लोक बनताना जाणवते; जेव्हा आपण मागे वळून पाहतो तेव्हा आपण आता जुने नसून एक नवीन व्यक्ती बनतो.",
      "fr": "De nombreuses différences apparaissent. Peut-être avons-nous le sentiment de devenir de meilleures personnes ; quand nous regardons en arrière, nous ne sommes plus l'ancienne personne, mais une nouvelle personne.",
      "es": "Surgen muchas diferencias. Quizás sintamos que nos convertimos en mejores personas; al mirar atrás, ya no somos la misma persona, sino una nueva.",
      "zh": "许多不同浮现。或许我们感觉自己变成了更好的人；回首往事，我们不再是过去的自己，而是焕然一新的自己。",
      "kn": "ಅನೇಕ ವ್ಯತ್ಯಾಸಗಳು ಹೊರಹೊಮ್ಮುತ್ತವೆ. ಬಹುಶಃ ನಾವು ಉತ್ತಮ ಜನರಾಗುತ್ತಿದ್ದೇವೆಂದು ಭಾವಿಸುತ್ತೇವೆ; ನಾವು ಹಿಂತಿರುಗಿ ನೋಡಿದಾಗ, ನಾವು ಇನ್ನು ಮುಂದೆ ಹಳೆಯ ವ್ಯಕ್ತಿಯಲ್ಲ, ಬದಲಾಗಿ ಹೊಸ ವ್ಯಕ್ತಿಯಲ್ಲ."
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "We hesitate less to make mistakes, and with Mother’s presence, I, as a nurse,",
      "hi": "हम गलतियाँ करने में कम हिचकिचाते हैं, और माँ की उपस्थिति में, मैं, एक नर्स के रूप में,",
      "ta": "நாங்கள் தவறுகளைச் செய்யத் தயங்குவது குறைவு, அம்மாவின் இருப்புடன், நான், ஒரு செவிலியராக,",
      "bn": "আমরা ভুল করতে কম দ্বিধা করি, এবং মায়ের উপস্থিতিতে, আমি, একজন নার্স হিসেবে,",
      "te": "మేము తప్పులు చేయడానికి తక్కువ సంకోచిస్తాము, మరియు అమ్మ సమక్షంలో, నేను, ఒక నర్సుగా,",
      "mr": "आम्ही चुका करण्यास कमी संकोच करतो आणि आईच्या उपस्थितीने, मी, एक परिचारिका म्हणून,",
      "fr": "Nous hésitons moins à faire des erreurs, et avec la présence de Mère, moi, en tant qu'infirmière,",
      "es": "Dudamos menos en cometer errores, y con la presencia de Mamá, yo, como enfermera,",
      "zh": "我们不会再犯错误，有了妈妈的陪伴，我，作为一名护士，",
      "kn": "ನಾವು ತಪ್ಪುಗಳನ್ನು ಮಾಡಲು ಹಿಂಜರಿಯುವುದಿಲ್ಲ, ಮತ್ತು ತಾಯಿಯ ಉಪಸ್ಥಿತಿಯಲ್ಲಿ, ನಾನು, ನರ್ಸ್ ಆಗಿ,"
    }
  },
  {
    "start": "10:12",
    "text": {
      "en": "feel that when I approach each patient, I can care for them with great love.",
      "hi": "मुझे लगता है कि जब मैं प्रत्येक मरीज़ के पास जाता हूँ, तो मैं बड़े प्यार से उनकी देखभाल कर सकता हूँ।",
      "ta": "நான் ஒவ்வொரு நோயாளியையும் அணுகும்போது, அவர்களை மிகுந்த அன்புடன் கவனித்துக் கொள்ள முடியும் என்பதை உணர்கிறேன்.",
      "bn": "মনে হয় যখন আমি প্রতিটি রোগীর কাছে যাই, তখন আমি তাদের খুব ভালোবাসার সাথে যত্ন নিতে পারি।",
      "te": "నేను ప్రతి రోగిని సంప్రదించినప్పుడు, నేను వారిని ఎంతో ప్రేమతో చూసుకోగలనని భావిస్తున్నాను.",
      "mr": "मला असे वाटते की जेव्हा मी प्रत्येक रुग्णाला भेटतो तेव्हा मी त्यांची खूप प्रेमाने काळजी घेऊ शकतो.",
      "fr": "Je sens que lorsque j’approche chaque patient, je peux prendre soin d’eux avec beaucoup d’amour.",
      "es": "Siento que cuando me acerco a cada paciente, puedo cuidarlos con mucho amor.",
      "zh": "感觉当我接近每一个病人时，我都能用极大的爱去照顾他们。",
      "kn": "ನಾನು ಪ್ರತಿಯೊಬ್ಬ ರೋಗಿಯನ್ನು ಸಂಪರ್ಕಿಸಿದಾಗ, ನಾನು ಅವರನ್ನು ಬಹಳ ಪ್ರೀತಿಯಿಂದ ನೋಡಿಕೊಳ್ಳಬಲ್ಲೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:17",
    "text": {
      "en": "After taking the covenant, I have experienced a change in myself. Mother has given",
      "hi": "वाचा लेने के बाद, मैंने अपने अंदर एक बदलाव महसूस किया है। माँ ने",
      "ta": "உடன்படிக்கை எடுத்த பிறகு, எனக்குள் ஒரு மாற்றத்தை அனுபவித்தேன். அம்மா கொடுத்திருக்கிறார்",
      "bn": "চুক্তি গ্রহণের পর, আমি নিজের মধ্যে একটা পরিবর্তন অনুভব করেছি। মা দিয়েছেন",
      "te": "ఒడంబడిక తీసుకున్న తర్వాత, నాలో నేను మార్పును అనుభవించాను. తల్లి ఇచ్చింది",
      "mr": "करार घेतल्यानंतर, मी स्वतःमध्ये बदल अनुभवला आहे. आईने दिले आहे",
      "fr": "Après avoir pris l'alliance, j'ai ressenti un changement en moi. Maman m'a donné",
      "es": "Después de aceptar el pacto, he experimentado un cambio en mí. Mi madre me ha dado",
      "zh": "立下圣约之后，我经历了自己的改变。母亲给了",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ನಾನು ನನ್ನಲ್ಲಿ ಬದಲಾವಣೆಯನ್ನು ಅನುಭವಿಸಿದ್ದೇನೆ. ತಾಯಿ ಕೊಟ್ಟಿದ್ದಾಳೆ"
    }
  },
  {
    "start": "10:23",
    "text": {
      "en": "me the grace to love others more and to accept them as they are.",
      "hi": "मुझे दूसरों से अधिक प्रेम करने और उन्हें वैसे ही स्वीकार करने की कृपा प्रदान करें जैसे वे हैं।",
      "ta": "மற்றவர்களை அதிகமாக நேசித்து, அவர்கள் இருக்கும் நிலையிலேயே ஏற்றுக்கொள்ள எனக்கு அருள் புரிகிறேன்.",
      "bn": "আমাকে অন্যদের আরও বেশি ভালোবাসার এবং তাদের যেমন আছে তেমন গ্রহণ করার অনুগ্রহ দাও।",
      "te": "ఇతరులను ఎక్కువగా ప్రేమించి, వారు ఉన్నట్లుగా అంగీకరించే కృప నాకు ప్రసాదించు.",
      "mr": "मला इतरांवर अधिक प्रेम करण्याची आणि त्यांना जसे आहेत तसे स्वीकारण्याची कृपा.",
      "fr": "donne-moi la grâce d’aimer davantage les autres et de les accepter tels qu’ils sont.",
      "es": "me da la gracia de amar más a los demás y aceptarlos como son.",
      "zh": "赐予我恩典，让我能够更加爱别人，并接受他们的本来面目。",
      "kn": "ಇತರರನ್ನು ಹೆಚ್ಚು ಪ್ರೀತಿಸುವ ಮತ್ತು ಅವರು ಇರುವಂತೆಯೇ ಸ್ವೀಕರಿಸುವ ಕೃಪೆಯನ್ನು ನನಗೆ ಕೊಡು."
    }
  },
  {
    "start": "10:28",
    "text": {
      "en": "This is a great blessing that everyone who takes the covenant receives.",
      "hi": "यह एक महान आशीर्वाद है जो हर कोई जो वाचा लेता है प्राप्त करता है।",
      "ta": "உடன்படிக்கையை எடுக்கும் ஒவ்வொருவரும் பெறும் ஒரு பெரிய ஆசீர்வாதம் இது.",
      "bn": "এটি একটি মহান আশীর্বাদ যা চুক্তি গ্রহণকারী প্রত্যেকেই পায়।",
      "te": "ఇది నిబంధనను తీసుకునే ప్రతి ఒక్కరూ పొందే గొప్ప ఆశీర్వాదం.",
      "mr": "हा एक मोठा आशीर्वाद आहे जो करार स्वीकारणाऱ्या प्रत्येकाला मिळतो.",
      "fr": "C’est une grande bénédiction que reçoit quiconque prend l’alliance.",
      "es": "Esta es una gran bendición que recibe todo aquel que acepta el pacto.",
      "zh": "这是每一个接受圣约的人都会得到的极大祝福。",
      "kn": "ಇದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಪ್ರತಿಯೊಬ್ಬರೂ ಪಡೆಯುವ ದೊಡ್ಡ ಆಶೀರ್ವಾದವಾಗಿದೆ."
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "Regarding my missionary work: mainly, it is distributing newsletters. Even though I am Malayali, I",
      "hi": "मेरे मिशनरी कार्य के बारे में: मुख्यतः, यह न्यूज़लेटर्स वितरित करना है। हालाँकि मैं मलयाली हूँ, फिर भी मैं",
      "ta": "என்னுடைய மிஷனரி பணியைப் பொறுத்தவரை: முக்கியமாக, செய்திமடல்களை விநியோகிப்பது. நான் மலையாளியாக இருந்தாலும்,",
      "bn": "আমার মিশনারি কাজের বিষয়ে: প্রধানত, এটি নিউজলেটার বিতরণ। যদিও আমি মালয়ালি, আমি",
      "te": "నా మిషనరీ పని గురించి: ప్రధానంగా, ఇది వార్తాలేఖలను పంపిణీ చేయడం. నేను మలయాళీ అయినప్పటికీ, నేను",
      "mr": "माझ्या मिशनरी कार्याबद्दल: प्रामुख्याने, ते वृत्तपत्रे वाटणे आहे. जरी मी मल्याळी असलो तरी, मी",
      "fr": "Concernant mon travail missionnaire, il consiste principalement à distribuer des bulletins d'information. Même si je suis malayali,",
      "es": "En cuanto a mi trabajo misionero: principalmente, se trata de distribuir boletines. Aunque soy malayo,...",
      "zh": "关于我的传教工作:主要是分发通讯。虽然我是马拉雅利人，但我",
      "kn": "ನನ್ನ ಮಿಷನರಿ ಕೆಲಸಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ: ಮುಖ್ಯವಾಗಿ, ಅದು ಸುದ್ದಿಪತ್ರಗಳನ್ನು ವಿತರಿಸುತ್ತಿದೆ. ನಾನು ಮಲಯಾಳಿಯಾದರೂ, ನಾನು"
    }
  },
  {
    "start": "10:39",
    "text": {
      "en": "don’t distribute them to just anyone in Malayalam. I give them to colleagues from other countries.",
      "hi": "मैं इन्हें मलयालम में किसी को भी नहीं बाँटता। मैं इन्हें दूसरे देशों के अपने साथियों को भी देता हूँ।",
      "ta": "மலையாளத்தில் யாருக்கும் மட்டும் அவற்றை விநியோகிக்க வேண்டாம். நான் அவற்றை மற்ற நாடுகளிலிருந்து வரும் சக ஊழியர்களுக்குக் கொடுக்கிறேன்.",
      "bn": "মালায়লাম ভাষায় কাউকে এগুলো বিতরণ করো না। আমি এগুলো অন্যান্য দেশের সহকর্মীদের দিই।",
      "te": "వాటిని మలయాళంలో ఎవరికీ పంపిణీ చేయవద్దు. నేను వాటిని ఇతర దేశాల సహోద్యోగులకు ఇస్తాను.",
      "mr": "ते मल्याळममधील कोणालाही वाटू नका. मी ते इतर देशांतील सहकाऱ्यांना देतो.",
      "fr": "Je ne les distribue pas à n'importe qui en malayalam. Je les donne à des collègues d'autres pays.",
      "es": "No se los doy a cualquiera en malayalam. Se los doy a colegas de otros países.",
      "zh": "不要随便发给马拉雅拉姆语的任何人。我把它们发给了其他国家的同事。",
      "kn": "ಅವುಗಳನ್ನು ಮಲಯಾಳಂ ಭಾಷೆಯಲ್ಲಿ ಯಾರಿಗೂ ವಿತರಿಸಬೇಡಿ. ನಾನು ಅವುಗಳನ್ನು ಇತರ ದೇಶಗಳ ಸಹೋದ್ಯೋಗಿಗಳಿಗೆ ನೀಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:47",
    "text": {
      "en": "Father often said that just giving a leaflet randomly doesn’t matter.",
      "hi": "पिताजी अक्सर कहा करते थे कि यूं ही कोई पर्चा दे देने से कोई फर्क नहीं पड़ता।",
      "ta": "ஒரு துண்டுப்பிரசுரத்தை மட்டும் சீரற்ற முறையில் கொடுப்பது ஒரு பொருட்டல்ல என்று அப்பா அடிக்கடி கூறுவார்.",
      "bn": "বাবা প্রায়ই বলতেন যে, শুধু এলোমেলোভাবে লিফলেট দেওয়াটা কোন ব্যাপার না।",
      "te": "నాన్నగారు తరచుగా చెప్పేది ఏమిటంటే, యాదృచ్ఛికంగా ఒక కరపత్రం ఇవ్వడం వల్ల ప్రయోజనం ఉండదు.",
      "mr": "वडील अनेकदा म्हणायचे की फक्त यादृच्छिकपणे पत्रक देऊन काही फरक पडत नाही.",
      "fr": "Mon père disait souvent que donner un dépliant au hasard n'avait pas d'importance.",
      "es": "Papá solía decir que no importaba simplemente regalar un folleto al azar.",
      "zh": "父亲常说，随便发张传单，没什么关系。",
      "kn": "ಕೇವಲ ಕರಪತ್ರವನ್ನು ಯಾದೃಚ್ಛಿಕವಾಗಿ ನೀಡುವುದು ಮುಖ್ಯವಲ್ಲ ಎಂದು ತಂದೆ ಆಗಾಗ್ಗೆ ಹೇಳುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "10:52",
    "text": {
      "en": "So, I go to many English-speaking churches and sit there. I find it difficult to approach people",
      "hi": "इसलिए, मैं कई अंग्रेज़ी-भाषी कलीसियाों में जाता हूँ और वहाँ बैठता हूँ। मुझे लोगों से बात करना मुश्किल लगता है।",
      "ta": "அதனால், நான் பல ஆங்கிலம் பேசும் தேவாலயங்களுக்குச் சென்று அங்கே அமர்ந்திருக்கிறேன். மக்களை அணுகுவது எனக்கு கடினமாக இருக்கிறது.",
      "bn": "তাই, আমি অনেক ইংরেজিভাষী গির্জায় যাই এবং সেখানে বসে থাকি। মানুষের সাথে যোগাযোগ করা আমার জন্য কঠিন বলে মনে হয়।",
      "te": "కాబట్టి, నేను చాలా ఇంగ్లీష్ మాట్లాడే చర్చిలకు వెళ్లి అక్కడ కూర్చుంటాను. ప్రజలను సంప్రదించడం నాకు కష్టంగా అనిపిస్తుంది.",
      "mr": "म्हणून, मी अनेक इंग्रजी भाषिक कलीसियामध्ये जातो आणि तिथे बसतो. मला लोकांशी संपर्क साधणे कठीण वाटते.",
      "fr": "Je fréquente de nombreuses églises anglophones et je m'y assieds. J'ai du mal à aborder les gens.",
      "es": "Así que voy a muchas iglesias de habla inglesa y me siento allí. Me resulta difícil acercarme a la gente.",
      "zh": "所以我去了很多英语教堂，在那里坐坐。我发现很难与人沟通",
      "kn": "ಹಾಗಾಗಿ, ನಾನು ಅನೇಕ ಇಂಗ್ಲಿಷ್ ಮಾತನಾಡುವ ಚರ್ಚುಗಳಿಗೆ ಹೋಗಿ ಅಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳುತ್ತೇನೆ. ಜನರನ್ನು ಸಮೀಪಿಸುವುದು ನನಗೆ ಕಷ್ಟವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "10:59",
    "text": {
      "en": "directly, so I pray: “God, Jesus, Mother, please show me the person who should receive this newsletter.”",
      "hi": "सीधे, इसलिए मैं प्रार्थना करता हूं: \"परमेश्वर, यीशु, माता, कृपया मुझे वह व्यक्ति दिखाएं जिसे यह समाचार पत्र प्राप्त करना चाहिए।\"",
      "ta": "நேரடியாக, அதனால் நான் பிரார்த்தனை செய்கிறேன்: “கடவுளே, இயேசுவே, அம்மா, தயவுசெய்து இந்த செய்திமடலைப் பெற வேண்டிய நபரை எனக்குக் காட்டுங்கள்.”",
      "bn": "সরাসরি, তাই আমি প্রার্থনা করি: \"ঈশ্বর, যীশু, মা, দয়া করে আমাকে সেই ব্যক্তি দেখান যার এই নিউজলেটারটি পাওয়া উচিত।\"",
      "te": "నేరుగా, కాబట్టి నేను ప్రార్థిస్తున్నాను: “దేవా, యేసు, తల్లి, దయచేసి ఈ వార్తాలేఖను అందుకోవాల్సిన వ్యక్తిని నాకు చూపించు.”",
      "mr": "थेट, म्हणून मी प्रार्थना करतो: \"परमेश्वरा, येशू, आई, कृपया मला ती व्यक्ती दाखवा ज्याला हे वृत्तपत्र मिळेल.\"",
      "fr": "directement, alors je prie : « Dieu, Jésus, Mère, s'il vous plaît, montrez-moi la personne qui devrait recevoir cette newsletter. »",
      "es": "directamente, así oro: “Dios, Jesús, Madre, por favor muéstrame la persona que debe recibir este boletín”.",
      "zh": "所以我祈祷:“天主，耶稣，母亲，请告诉我谁应该收到这份通讯。”",
      "kn": "ನೇರವಾಗಿ, ಆದ್ದರಿಂದ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ: \"ದೇವರೇ, ಯೇಸು, ತಾಯಿ, ದಯವಿಟ್ಟು ಈ ಸುದ್ದಿಪತ್ರವನ್ನು ಸ್ವೀಕರಿಸಬೇಕಾದ ವ್ಯಕ್ತಿಯನ್ನು ನನಗೆ ತೋರಿಸಿ.\""
    }
  },
  {
    "start": "11:05",
    "text": {
      "en": "Then I tell those present what it is, and some will listen attentively. They",
      "hi": "फिर मैं वहाँ मौजूद लोगों को बताता हूँ कि यह क्या है, और कुछ लोग ध्यान से सुनते हैं।",
      "ta": "பிறகு நான் அங்கிருந்தவர்களுக்கு அது என்னவென்று சொல்கிறேன், சிலர் கவனமாகக் கேட்பார்கள். அவர்கள்",
      "bn": "তারপর আমি উপস্থিতদের পবিত্র বলিদান এটা কী, এবং কেউ কেউ মনোযোগ সহকারে শুনবে। তারা",
      "te": "అప్పుడు నేను అక్కడ ఉన్నవారికి అది ఏమిటో చెబుతాను, మరియు కొందరు శ్రద్ధగా వింటారు. వారు",
      "mr": "मग मी उपस्थितांना ते काय आहे ते सांगतो आणि काहीजण लक्षपूर्वक ऐकतील. ते",
      "fr": "Ensuite, je dis à ceux qui sont présents ce que c'est, et certains écouteront attentivement. Ils",
      "es": "Entonces les digo a los presentes lo que es, y algunos escucharán atentamente. Ellos",
      "zh": "然后我告诉在场的人，这是什么，有些人会认真听。他们",
      "kn": "ನಂತರ ನಾನು ಅಲ್ಲಿದ್ದವರಿಗೆ ಅದು ಏನೆಂದು ಹೇಳುತ್ತೇನೆ, ಮತ್ತು ಕೆಲವರು ಗಮನವಿಟ್ಟು ಕೇಳುತ್ತಾರೆ. ಅವರು"
    }
  },
  {
    "start": "11:09",
    "text": {
      "en": "read the newsletter and learn about the covenant prayer and how to take it.",
      "hi": "समाचार-पत्र पढ़ें और वाचा प्रार्थना के बारे में जानें तथा इसे कैसे लें।",
      "ta": "செய்திமடலைப் படித்து, உடன்படிக்கை ஜெபத்தைப் பற்றியும் அதை எவ்வாறு எடுத்துக்கொள்வது என்பதையும் அறிந்து கொள்ளுங்கள்.",
      "bn": "নিউজলেটারটি পড়ুন এবং চুক্তির প্রার্থনা এবং এটি কীভাবে গ্রহণ করবেন সে সম্পর্কে জানুন।",
      "te": "వార్తాలేఖను చదివి నిబంధన ప్రార్థన గురించి మరియు దానిని ఎలా తీసుకోవాలో తెలుసుకోండి.",
      "mr": "वृत्तपत्र वाचा आणि कराराच्या प्रार्थनेबद्दल आणि ती कशी घ्यावी याबद्दल जाणून घ्या.",
      "fr": "Lisez la newsletter et apprenez-en plus sur la prière d'alliance et comment la prendre.",
      "es": "Lea el boletín y aprenda sobre la oración del pacto y cómo realizarla.",
      "zh": "阅读通讯并了解圣约祷告以及如何进行圣约祷告。",
      "kn": "ಸುದ್ದಿಪತ್ರವನ್ನು ಓದಿ ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಯ ಬಗ್ಗೆ ಮತ್ತು ಅದನ್ನು ಹೇಗೆ ತೆಗೆದುಕೊಳ್ಳುವುದು ಎಂಬುದರ ಕುರಿತು ತಿಳಿಯಿರಿ."
    }
  },
  {
    "start": "11:21",
    "text": {
      "en": "It brings me immense joy. Explaining it to someone who knows nothing is a tremendous happiness.",
      "hi": "इससे मुझे बहुत खुशी मिलती है। किसी ऐसे व्यक्ति को यह समझाना जो कुछ भी नहीं जानता, बहुत बड़ी खुशी देता है।",
      "ta": "இது எனக்கு மிகுந்த மகிழ்ச்சியைத் தருகிறது. எதுவும் தெரியாத ஒருவருக்கு இதை விளக்குவது மிகுந்த மகிழ்ச்சி.",
      "bn": "এটা আমাকে অপরিসীম আনন্দ দেয়। যে কিছুই জানে না তাকে এটা ব্যাখ্যা করা এক বিরাট আনন্দ।",
      "te": "అది నాకు అపారమైన ఆనందాన్ని ఇస్తుంది. ఏమీ తెలియని వ్యక్తికి దానిని వివరించడం అపారమైన ఆనందం.",
      "mr": "यामुळे मला खूप आनंद मिळतो. ज्याला काहीच माहिती नाही अशा व्यक्तीला हे समजावून सांगणे हा एक प्रचंड आनंद आहे.",
      "fr": "Cela me procure une immense joie. L'expliquer à quelqu'un qui ne sait rien est un immense bonheur.",
      "es": "Me da una alegría inmensa. Explicárselo a alguien que no sabe nada es una felicidad tremenda.",
      "zh": "这给我带来了无比的快乐。能向一个一无所知的人解释这件事，真是一种莫大的幸福。",
      "kn": "ಇದು ನನಗೆ ಅಪಾರ ಸಂತೋಷವನ್ನು ತರುತ್ತದೆ. ಏನೂ ತಿಳಿಯದವರಿಗೆ ಅದನ್ನು ವಿವರಿಸುವುದು ಅಪಾರ ಸಂತೋಷ."
    }
  },
  {
    "start": "11:30",
    "text": {
      "en": "I also have some friends in the Philippines. Mother has specially instructed me to take photos of Her and bring them to everyone.",
      "hi": "फिलीपींस में भी मेरे कुछ दोस्त हैं। माँ ने मुझे खास तौर पर निर्देश दिया है कि मैं उनकी तस्वीरें खींचकर सबके सामने लाऊँ।",
      "ta": "எனக்கு பிலிப்பைன்ஸிலும் சில நண்பர்கள் உள்ளனர். அம்மா என்னை விசேஷமாக புகைப்படங்கள் எடுத்து அனைவருக்கும் கொண்டு வரச் சொன்னார்.",
      "bn": "ফিলিপাইনে আমার কিছু বন্ধুও আছে। মা আমাকে বিশেষভাবে নির্দেশ দিয়েছেন যেন আমি তার ছবি তুলে সবার কাছে পৌঁছে দেই।",
      "te": "నాకు ఫిలిప్పీన్స్‌లో కూడా కొంతమంది స్నేహితులు ఉన్నారు. అమ్మ తన ఫోటోలు తీసి అందరికీ తీసుకురావాలని ప్రత్యేకంగా నాకు సూచించింది.",
      "mr": "माझे काही मित्र फिलीपिन्समध्येही आहेत. आईने मला खास तिचे फोटो काढून सर्वांना दाखवण्याची सूचना केली आहे.",
      "fr": "J'ai aussi des amis aux Philippines. Maman m'a demandé de prendre des photos d'elle et de les montrer à tout le monde.",
      "es": "También tengo amigos en Filipinas. Mi madre me ha encomendado especialmente que le tome fotos y se las muestre a todos.",
      "zh": "我在菲律宾也有一些朋友，妈妈特意嘱咐我给她拍些照片给大家。",
      "kn": "ನನಗೆ ಫಿಲಿಪೈನ್ಸ್‌ನಲ್ಲಿಯೂ ಕೆಲವು ಸ್ನೇಹಿತರಿದ್ದಾರೆ. ಅಮ್ಮ ತಮ್ಮ ಫೋಟೋಗಳನ್ನು ತೆಗೆದು ಎಲ್ಲರಿಗೂ ತಲುಪಿಸಲು ನನಗೆ ವಿಶೇಷವಾಗಿ ಸೂಚಿಸಿದ್ದಾರೆ."
    }
  },
  {
    "start": "11:42",
    "text": {
      "en": "No matter who comes from back home, I ensure they get it immediately. Sometimes I drive three or four hours to deliver newsletters and photos.",
      "hi": "घर से कोई भी आए, मैं यह सुनिश्चित करता हूँ कि उन्हें तुरंत जानकारी मिल जाए। कभी-कभी न्यूज़लेटर्स और तस्वीरें पहुँचाने के लिए मुझे तीन-चार घंटे गाड़ी चलानी पड़ती है।",
      "ta": "யார் சொந்த ஊரிலிருந்து வந்தாலும், அவர்களுக்கு உடனடியாகக் கடிதம் அனுப்புவதை நான் உறுதிசெய்கிறேன். சில நேரங்களில் செய்திமடல்கள் மற்றும் புகைப்படங்களை வழங்க மூன்று அல்லது நான்கு மணிநேரம் காரில் செல்வேன்.",
      "bn": "বাড়ি থেকে যেই আসুক না কেন, আমি নিশ্চিত করি যে তারা যেন তাৎক্ষণিকভাবে তা পেয়ে যায়। মাঝে মাঝে আমি নিউজলেটার এবং ছবি পৌঁছে দেওয়ার জন্য তিন বা চার ঘন্টা গাড়ি চালাই।",
      "te": "ఇంటి నుండి ఎవరు వచ్చినా, వారు దానిని వెంటనే పొందేలా నేను చూసుకుంటాను. కొన్నిసార్లు నేను వార్తాలేఖలు మరియు ఫోటోలను అందించడానికి మూడు లేదా నాలుగు గంటలు డ్రైవ్ చేస్తాను.",
      "mr": "घरून कोणीही आले तरी, मी त्यांना ते लगेच मिळेल याची खात्री करतो. कधीकधी मी वृत्तपत्रे आणि फोटो देण्यासाठी तीन किंवा चार तास गाडी चालवतो.",
      "fr": "Peu importe qui vient de chez moi, je m'assure qu'il le reçoive immédiatement. Parfois, je fais trois ou quatre heures de route pour livrer des newsletters et des photos.",
      "es": "No importa quién venga de casa, me aseguro de que lo reciban de inmediato. A veces conduzco tres o cuatro horas para entregar boletines y fotos.",
      "zh": "无论谁从家乡过来，我都会确保他们能立即收到。有时我会开车三四个小时来送新闻通讯和照片。",
      "kn": "ಮನೆಯಿಂದ ಯಾರೇ ಬಂದರೂ, ಅವರಿಗೆ ತಕ್ಷಣ ತಲುಪಿಸುವುದನ್ನು ನಾನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುತ್ತೇನೆ. ಕೆಲವೊಮ್ಮೆ ನಾನು ಸುದ್ದಿಪತ್ರಗಳು ಮತ್ತು ಫೋಟೋಗಳನ್ನು ತಲುಪಿಸಲು ಮೂರು ಅಥವಾ ನಾಲ್ಕು ಗಂಟೆಗಳ ಕಾಲ ಕಾರಿನಲ್ಲಿ ಹೋಗುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:55",
    "text": {
      "en": "They haven’t seen this blue-grey Mother in person. When asked, I explain everything in English so they understand.",
      "hi": "उन्होंने इस नीली-भूरी माँ को कभी प्रत्यक्ष रूप से नहीं देखा है। पूछने पर, मैं उन्हें सब कुछ अंग्रेज़ी में समझा देता हूँ ताकि वे समझ सकें।",
      "ta": "இந்த நீல-சாம்பல் நிற அம்மாவை அவர்கள் நேரில் பார்த்ததில்லை. கேட்டபோது, அவர்கள் புரிந்துகொள்ளும் வகையில் நான் எல்லாவற்றையும் ஆங்கிலத்தில் விளக்குகிறேன்.",
      "bn": "তারা এই নীল-ধূসর মাকে সশরীরে দেখেনি। জিজ্ঞাসা করা হলে, আমি সবকিছু ইংরেজিতে ব্যাখ্যা করি যাতে তারা বুঝতে পারে।",
      "te": "వాళ్ళు ఈ నీలం-బూడిద రంగు తల్లిని ప్రత్యక్షంగా చూడలేదు. అడిగినప్పుడు, వాళ్ళు అర్థం చేసుకునేలా నేను ఇంగ్లీషులో ప్రతిదీ వివరిస్తాను.",
      "mr": "त्यांनी या निळ्या-राखाडी आईला प्रत्यक्ष पाहिलेले नाही. विचारल्यावर, मी सर्वकाही इंग्रजीत समजावून सांगतो जेणेकरून त्यांना समजेल.",
      "fr": "Ils n'ont jamais vu cette Mère bleu-gris en personne. Quand on me le demande, je leur explique tout en anglais pour qu'ils comprennent.",
      "es": "No han visto a esta Madre azul grisácea en persona. Cuando me preguntan, les explico todo en inglés para que lo entiendan.",
      "zh": "他们没亲眼见过这位蓝灰色的“妈妈”。问起时，我会用英语解释一切，好让他们明白。",
      "kn": "ಅವರು ಈ ನೀಲಿ-ಬೂದು ಬಣ್ಣದ ತಾಯಿಯನ್ನು ನೇರವಾಗಿ ನೋಡಿಲ್ಲ. ಕೇಳಿದಾಗ, ನಾನು ಎಲ್ಲವನ್ನೂ ಇಂಗ್ಲಿಷ್‌ನಲ್ಲಿ ವಿವರಿಸುತ್ತೇನೆ ಇದರಿಂದ ಅವರಿಗೆ ಅರ್ಥವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "12:05",
    "text": {
      "en": "Father told me to have a non-Malayali person take the covenant, and doing this is a great honor.",
      "hi": "पिताजी ने मुझसे कहा कि एक गैर-मलयाली व्यक्ति को वाचा लेनी चाहिए, और ऐसा करना एक बड़ा सम्मान है ।",
      "ta": "மலையாளி அல்லாத ஒருவரை உடன்படிக்கை எடுக்கச் சொல்லும்படி அப்பா என்னிடம் சொன்னார், இதைச் செய்வது ஒரு பெரிய மரியாதை .",
      "bn": "বাবা আমাকে বলেছিলেন যে একজন অ-মালয়ালি ব্যক্তিকে চুক্তিপত্র নিতে দাও, এবং এটা করা একটা বিরাট সম্মানের ।",
      "te": "నాన్న నాకు మలయాళీ కాని వ్యక్తి ఒడంబడిక తీసుకోవాలని చెప్పారు, మరియు ఇలా చేయడం గొప్ప గౌరవం .",
      "mr": "वडिलांनी मला सांगितले की मल्याळी नसलेल्या व्यक्तीने करार घ्यावा आणि हे करणे हा एक मोठा सन्मान आहे .",
      "fr": "Mon père m'a dit de demander à une personne non malayali de prendre l'alliance, et faire cela est un grand honneur .",
      "es": "Padre me dijo que una persona que no sea malayalam tomara el pacto, y hacer esto es un gran honor .",
      "zh": "父亲告诉我让一个非马拉雅利人接受圣约，这样做是一种莫大的荣幸。",
      "kn": "ಮಲಯಾಳೇತರ ವ್ಯಕ್ತಿಯೊಬ್ಬರು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವಂತೆ ತಂದೆ ನನಗೆ ಹೇಳಿದರು, ಮತ್ತು ಇದನ್ನು ಮಾಡುವುದು ಒಂದು ದೊಡ್ಡ ಗೌರವ ."
    }
  },
  {
    "start": "12:16",
    "text": {
      "en": "The joy I get after doing this is tremendous. After the covenant, many people receive blessings through it.",
      "hi": "ऐसा करने से मुझे जो खुशी मिलती है, वह अद्भुत है। वाचा के बाद, बहुत से लोग इसके ज़रिए आशीषें पाते हैं।",
      "ta": "இதைச் செய்த பிறகு எனக்குக் கிடைக்கும் மகிழ்ச்சி மகத்தானது. உடன்படிக்கைக்குப் பிறகு, பலர் இதன் மூலம் ஆசீர்வாதங்களைப் பெறுகிறார்கள்.",
      "bn": "এটি করার পর আমি যে আনন্দ পাই তা অসাধারণ। চুক্তির পরে, অনেক মানুষ এর মাধ্যমে আশীর্বাদ লাভ করে।",
      "te": "ఇలా చేసిన తర్వాత నాకు లభించే ఆనందం అపారమైనది. నిబంధన తర్వాత, చాలా మంది దీని ద్వారా ఆశీర్వాదాలు పొందుతారు.",
      "mr": "हे केल्यानंतर मला मिळणारा आनंद प्रचंड आहे. करारानंतर, अनेक लोकांना त्याद्वारे आशीर्वाद मिळतात.",
      "fr": "La joie que j'éprouve après avoir fait cela est immense. Après l'alliance, de nombreuses personnes reçoivent des bénédictions grâce à elle.",
      "es": "El gozo que siento al hacer esto es inmenso. Después del pacto, muchas personas reciben bendiciones gracias a él.",
      "zh": "我这样做之后得到的喜乐是无比的。立约之后，许多人因此蒙受祝福。",
      "kn": "ಇದನ್ನು ಮಾಡಿದ ನಂತರ ನನಗೆ ಸಿಗುವ ಸಂತೋಷವು ಅಪಾರವಾಗಿದೆ. ಒಡಂಬಡಿಕೆಯ ನಂತರ, ಅನೇಕ ಜನರು ಅದರ ಮೂಲಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯುತ್ತಾರೆ."
    }
  },
  {
    "start": "12:27",
    "text": {
      "en": "I can say that I have helped many people take the covenant and receive blessings through it.",
      "hi": "मैं कह सकता हूँ कि मैंने कई लोगों को वाचा लेने और इसके माध्यम से आशीषें प्राप्त करने में मदद की है।",
      "ta": "உடன்படிக்கையை எடுத்து அதன் மூலம் ஆசீர்வாதங்களைப் பெற நான் பலருக்கு உதவியிருக்கிறேன் என்று சொல்ல முடியும்.",
      "bn": "আমি বলতে পারি যে আমি অনেক মানুষকে চুক্তি গ্রহণ করতে এবং এর মাধ্যমে আশীর্বাদ পেতে সাহায্য করেছি।",
      "te": "నేను చాలా మంది నిబంధన తీసుకొని దాని ద్వారా ఆశీర్వాదాలు పొందడానికి సహాయం చేశానని చెప్పగలను.",
      "mr": "मी असे म्हणू शकतो की मी अनेक लोकांना करार स्वीकारण्यास आणि त्याद्वारे आशीर्वाद मिळविण्यास मदत केली आहे.",
      "fr": "Je peux dire que j’ai aidé de nombreuses personnes à prendre l’alliance et à recevoir des bénédictions grâce à elle.",
      "es": "Puedo decir que he ayudado a muchas personas a tomar el pacto y recibir bendiciones a través de él.",
      "zh": "我可以说我已经帮助很多人立下圣约，并通过它获得祝福。",
      "kn": "ನಾನು ಅನೇಕ ಜನರು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಅದರ ಮೂಲಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯಲು ಸಹಾಯ ಮಾಡಿದ್ದೇನೆ ಎಂದು ಹೇಳಬಲ್ಲೆ."
    }
  },
  {
    "start": "12:32",
    "text": {
      "en": "My friends have also come here, come to Alappuzha, prayed the covenant, and done everything.",
      "hi": "मेरे मित्र भी यहां आये हैं, अलप्पुझा आये हैं, वाचा की प्रार्थना की है, और सब कुछ किया है।",
      "ta": "என் நண்பர்களும் இங்கு வந்திருக்கிறார்கள், ஆலப்புழாவுக்கு வந்திருக்கிறார்கள், உடன்படிக்கையை ஜெபிக்கிறார், எல்லாவற்றையும் செய்து முடித்திருக்கிறார்கள்.",
      "bn": "আমার বন্ধুরাও এখানে এসেছে, আলাপ্পুঝায় এসেছে, চুক্তি প্রার্থনা করেছে এবং সবকিছু করেছে।",
      "te": "నా స్నేహితులు కూడా ఇక్కడికి వచ్చారు, అలప్పుజకు వచ్చారు, నిబంధనను ప్రార్థించారు మరియు ప్రతిదీ చేసారు.",
      "mr": "माझे मित्रही इथे आले आहेत, अलाप्पुझाला आले आहेत, कराराची प्रार्थना केली आहे आणि सर्व काही केले आहे.",
      "fr": "Mes amis sont également venus ici, sont venus à Alappuzha, ont prié l'alliance et ont tout fait.",
      "es": "Mis amigos también vinieron aquí, vinieron a Alappuzha, oraron el pacto y lo hicieron todo.",
      "zh": "我的朋友们也都来到这里，来到阿勒皮，祈祷圣约，做完一切事情。",
      "kn": "ನನ್ನ ಸ್ನೇಹಿತರು ಕೂಡ ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದಾರೆ, ಆಲಪ್ಪುಳಕ್ಕೆ ಬಂದಿದ್ದಾರೆ, ಒಡಂಬಡಿಕೆಯನ್ನು ಪ್ರಾರ್ಥಿಸಿದ್ದಾರೆ ಮತ್ತು ಎಲ್ಲವನ್ನೂ ಮಾಡಿದ್ದಾರೆ."
    }
  },
  {
    "start": "12:37",
    "text": {
      "en": "No matter how much I praise Jesus and Mother for all this, it",
      "hi": "मैं इन सबके लिए यीशु और माता की कितनी भी प्रशंसा करूँ, यह",
      "ta": "இதற்கெல்லாம் நான் இயேசுவையும் தாயையும் எவ்வளவு புகழ்ந்தாலும், அது",
      "bn": "এই সবকিছুর জন্য আমি যীশু এবং মাতার যতই প্রশংসা করি না কেন, এটি",
      "te": "వీటన్నిటికీ నేను యేసును మరియు తల్లిని ఎంతగా స్తుతించినా, అది",
      "mr": "या सर्व गोष्टींसाठी मी येशू आणि आईची कितीही स्तुती केली तरी, ते",
      "fr": "Peu importe combien je loue Jésus et ma Mère pour tout cela,",
      "es": "Por mucho que alabe a Jesús y a la Madre por todo esto,",
      "zh": "无论我为这一切如何赞美耶稣和母亲，",
      "kn": "ಇದೆಲ್ಲದಕ್ಕಾಗಿ ನಾನು ಯೇಸು ಮತ್ತು ತಾಯಿಯನ್ನು ಎಷ್ಟೇ ಸ್ತುತಿಸಿದರೂ ಪರವಾಗಿಲ್ಲ, ಅದು"
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "is never enough. I thank Mother for giving me the opportunity to stand here.",
      "hi": "कभी काफ़ी नहीं होता। मैं माँ का शुक्रिया अदा करता हूँ कि उन्होंने मुझे यहाँ खड़े होने का मौका दिया।",
      "ta": "ஒருபோதும் போதாது. இங்கு நிற்க எனக்கு வாய்ப்பளித்ததற்காக அம்மாவுக்கு நன்றி கூறுகிறேன்.",
      "bn": "কখনোই যথেষ্ট নয়। এখানে দাঁড়ানোর সুযোগ দেওয়ার জন্য আমি মাকে ধন্যবাদ জানাই।",
      "te": "ఎప్పుడూ సరిపోదు. ఇక్కడ నిలబడటానికి నాకు అవకాశం ఇచ్చినందుకు అమ్మకు కృతజ్ఞతలు.",
      "mr": "कधीच पुरेसे नसते. मला इथे उभे राहण्याची संधी दिल्याबद्दल मी आईचे आभार मानतो.",
      "fr": "Ce n'est jamais suffisant. Je remercie ma mère de m'avoir donné l'occasion d'être ici.",
      "es": "nunca es suficiente. Agradezco a mi Madre por darme la oportunidad de estar aquí.",
      "zh": "永远不够。感谢妈妈给我机会站在这里。",
      "kn": "ಎಂದಿಗೂ ಸಾಕಾಗುವುದಿಲ್ಲ. ಇಲ್ಲಿ ನಿಲ್ಲಲು ಅವಕಾಶ ನೀಡಿದ ತಾಯಿಗೆ ನಾನು ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "12:47",
    "text": {
      "en": "Even last week, I never imagined I would come to Kreupasanam and give testimony on this",
      "hi": "क्रीउपसनम आऊँगा और इस विषय पर गवाही दूँगा",
      "ta": "கடந்த வாரம் கூட, நான் க்ரூபாசனத்திற்கு வந்து இதைப் பற்றி சாட்சியமளிப்பேன் என்று நான் ஒருபோதும் நினைத்துப் பார்த்ததில்லை.",
      "bn": "ক্রেউপাসনমে এসে এই বিষয়ে সাক্ষ্য দেব।",
      "te": "గత వారం కూడా, నేను క్రూపాసనానికి వచ్చి దీనిపై సాక్ష్యం ఇస్తానని ఎప్పుడూ ఊహించలేదు.",
      "mr": "गेल्या आठवड्यातही, मी कधीच कल्पना केली नव्हती की मी क्रेउपासनमला येईन आणि यावर साक्ष देईन",
      "fr": "Même la semaine dernière, je n’aurais jamais imaginé que je viendrais à Kreupasanam et que je témoignerais à ce sujet.",
      "es": "Incluso la semana pasada, nunca imaginé que vendría a Kreupasanam y daría testimonio sobre esto.",
      "zh": "即使是上周，我也从未想过我会来到克鲁帕萨南并就此事作证。",
      "kn": "ಕಳೆದ ವಾರವೂ ಸಹ, ನಾನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದು ಇದರ ಬಗ್ಗೆ ಸಾಕ್ಷ್ಯ ನೀಡುತ್ತೇನೆ ಎಂದು ಊಹಿಸಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "12:53",
    "text": {
      "en": "stage. I am very grateful to Mother for arranging this. Praise, glory, and honor to Jesus.",
      "hi": "यीशु की स्तुति, महिमा और आदर हो ।",
      "ta": "பயிற்சி. இதை ஏற்பாடு செய்ததற்காக அம்மாவுக்கு நான் மிகவும் நன்றியுள்ளவனாக இருக்கிறேன். இயேசுவுக்கு துதி, மகிமை, மரியாதை .",
      "bn": "যীশুর প্রশংসা, গৌরব এবং সম্মান ।",
      "te": "ఇంటర్న్‌షిప్. దీన్ని ఏర్పాటు చేసినందుకు నేను అమ్మకు చాలా కృతజ్ఞుడను. యేసుకు స్తుతి, మహిమ మరియు గౌరవం .",
      "mr": "इंटर्नशिप. हे आयोजित केल्याबद्दल मी आईची खूप आभारी आहे. येशूला स्तुती, गौरव आणि सन्मान .",
      "fr": "scène. Je suis très reconnaissant à Mère d'avoir organisé cela. Louange, gloire et honneur à Jésus.",
      "es": "Prácticas. Estoy muy agradecida con mi Madre por organizar esto. Alabado sea Jesús.",
      "zh": "舞台。我非常感谢母亲安排这一切。赞美、荣耀、尊贵都归于耶稣。",
      "kn": "ಇಂಟರ್ನ್‌ಶಿಪ್. ಇದನ್ನು ಏರ್ಪಡಿಸಿದ್ದಕ್ಕಾಗಿ ನಾನು ತಾಯಿಗೆ ತುಂಬಾ ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ. ಯೇಸುವಿಗೆ ಸ್ತುತಿ, ಮಹಿಮೆ ಮತ್ತು ಗೌರವ ."
    }
  },
  {
    "start": "12:59",
    "text": {
      "en": "My name is Yesudas. When my wife suggested taking the covenant prayer, I had",
      "hi": "मेरा नाम येसुदास है। जब मेरी पत्नी ने मुझे वाचा प्रार्थना करने का सुझाव दिया, तो मैंने",
      "ta": "என் பெயர் யேசுதாஸ். என் மனைவி உடன்படிக்கை ஜெபத்தை எடுக்க பரிந்துரைத்தபோது, நான்",
      "bn": "আমার নাম ইয়েসুদাস। যখন আমার স্ত্রী চুক্তির প্রার্থনা গ্রহণের পরামর্শ দিলেন, তখন আমি",
      "te": "నా పేరు యేసుదాస్. నా భార్య నిబంధన ప్రార్థన తీసుకోవాలని సూచించినప్పుడు, నేను",
      "mr": "माझे नाव येसुदास आहे. जेव्हा माझ्या पत्नीने कराराची प्रार्थना घेण्याचा सल्ला दिला तेव्हा मी",
      "fr": "Je m'appelle Yesudas. Quand ma femme m'a suggéré de faire la prière d'alliance, j'ai eu",
      "es": "Mi nombre es Yesudas. Cuando mi esposa sugirió hacer la oración del pacto, tuve...",
      "zh": "我叫耶苏达斯。当我妻子建议我做圣约祷告时，我",
      "kn": "ನನ್ನ ಹೆಸರು ಯೇಸುದಾಸ್. ನನ್ನ ಹೆಂಡತಿ ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಸೂಚಿಸಿದಾಗ, ನಾನು"
    }
  },
  {
    "start": "13:05",
    "text": {
      "en": "never agreed before. There were many obstacles, and she said we must follow it.",
      "hi": "पहले कभी सहमत नहीं हुआ। कई बाधाएँ थीं, और उसने कहा कि हमें इसका पालन करना होगा।",
      "ta": "இதற்கு முன்பு ஒருபோதும் ஒப்புக்கொண்டதில்லை. பல தடைகள் இருந்தன, அதை நாம் பின்பற்ற வேண்டும் என்று அவள் சொன்னாள்.",
      "bn": "আগে কখনও একমত হইনি। অনেক বাধা ছিল, এবং সে বলল যে আমাদের অবশ্যই তা অনুসরণ করতে হবে।",
      "te": "ఇంతకు ముందు ఎప్పుడూ అంగీకరించలేదు. చాలా అడ్డంకులు ఉన్నాయి, మరియు మనం దానిని అనుసరించాలని ఆమె చెప్పింది.",
      "mr": "आधी कधीच सहमत झालो नव्हतो. अनेक अडथळे होते आणि ती म्हणाली की आपण ते पाळले पाहिजे.",
      "fr": "Je n'avais jamais été d'accord auparavant. Il y avait beaucoup d'obstacles, et elle a dit que nous devions les surmonter.",
      "es": "Nunca habíamos estado de acuerdo. Había muchos obstáculos, y ella dijo que debíamos seguir adelante.",
      "zh": "以前从未同意过。有很多障碍，她说我们必须遵守。",
      "kn": "ಮೊದಲು ಎಂದಿಗೂ ಒಪ್ಪಿಕೊಂಡಿರಲಿಲ್ಲ. ಹಲವು ಅಡೆತಡೆಗಳು ಇದ್ದವು, ಮತ್ತು ನಾವು ಅದನ್ನು ಅನುಸರಿಸಬೇಕು ಎಂದು ಅವಳು ಹೇಳಿದಳು."
    }
  },
  {
    "start": "13:11",
    "text": {
      "en": "Later, one day, I lit our light a candle. After that, I myself started the covenant prayer.",
      "hi": "बाद में, एक दिन, मैंने मोमबत्ती जलाने का वचन पढ़ा। उसके बाद, मैंने स्वयं वाचा प्रार्थना शुरू की।",
      "ta": "பின்னர், ஒரு நாள், நான் எங்கள் மெழுகுவர்த்தியை ஏற்றி வாசித்தேன். அதன் பிறகு, நானே உடன்படிக்கை ஜெபத்தைத் தொடங்கினேன்.",
      "bn": "পরে, একদিন, আমি আমাদের আলোয় একটি মোমবাতি জ্বালিয়েছিলাম। এরপর, আমি নিজেই চুক্তির প্রার্থনা শুরু করেছিলাম।",
      "te": "తరువాత, ఒక రోజు, నేను మా వెలుగు కొవ్వొత్తిని చదివాను. ఆ తరువాత, నేనే నిబంధన ప్రార్థనను ప్రారంభించాను.",
      "mr": "नंतर, एके दिवशी, मी आमचा मेणबत्तीचा प्रकाश वाचला. त्यानंतर, मी स्वतः कराराची प्रार्थना सुरू केली.",
      "fr": "Plus tard, un jour, j'ai allumé une bougie. Après cela, j'ai moi-même commencé la prière d'alliance.",
      "es": "Un día, leí nuestra oración de encender una vela. Después, yo mismo comencé la oración del pacto.",
      "zh": "后来有一天，我点燃了蜡烛。之后，我自己开始了立约祷告。",
      "kn": "ನಂತರ, ಒಂದು ದಿನ, ನಾನು ನಮ್ಮ ಬೆಳಗುವ ಮೇಣದಬತ್ತಿಯನ್ನು ಓದಿದೆ. ಅದರ ನಂತರ, ನಾನೇ ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "13:18",
    "text": {
      "en": "Then many people were able to take the covenant. We use holy salt in many ways.",
      "hi": "तब बहुत से लोग वाचा बाँधने में समर्थ हुए। हम पवित्र नमक का प्रयोग कई प्रकार से करते हैं।",
      "ta": "பின்னர் பலர் உடன்படிக்கையை எடுக்க முடிந்தது. நாம் பல வழிகளில் புனித உப்பைப் பயன்படுத்துகிறோம்.",
      "bn": "তারপর অনেক মানুষ চুক্তিটি গ্রহণ করতে সক্ষম হয়েছিল। আমরা বিভিন্নভাবে পবিত্র লবণ ব্যবহার করি।",
      "te": "అప్పుడు చాలా మంది ఒడంబడిక తీసుకోగలిగారు. మనం పవిత్ర ఉప్పును అనేక విధాలుగా ఉపయోగిస్తాము.",
      "mr": "मग बरेच लोक करार स्वीकारू शकले. आपण अनेक प्रकारे पवित्र मीठ वापरतो.",
      "fr": "Alors beaucoup de gens purent conclure l'alliance. Nous utilisons le sel sacré de nombreuses façons.",
      "es": "Entonces muchas personas pudieron aceptar el pacto. Usamos la sal santa de muchas maneras.",
      "zh": "于是许多人得以立约。我们用圣盐的方式有很多种。",
      "kn": "ನಂತರ ಅನೇಕ ಜನರು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಯಿತು. ನಾವು ಪವಿತ್ರ ಉಪ್ಪನ್ನು ಹಲವು ವಿಧಗಳಲ್ಲಿ ಬಳಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "13:27",
    "text": {
      "en": "That means whatever paperwork we complete, whatever exams we finish, we use the holy salt.",
      "hi": "इसका मतलब है कि हम जो भी कागजी कार्रवाई पूरी करते हैं, जो भी परीक्षाएं पूरी करते हैं, हम पवित्र नमक का उपयोग करते हैं।",
      "ta": "அதாவது நாம் எந்த காகித வேலைகளை முடித்தாலும், எந்த தேர்வுகளை முடித்தாலும், நாம் புனித உப்பைப் பயன்படுத்துகிறோம்.",
      "bn": "এর মানে হল আমরা যে কাগজপত্রই শেষ করি না কেন, যে পরীক্ষাই শেষ করি না কেন, আমরা পবিত্র লবণ ব্যবহার করি।",
      "te": "అంటే మనం ఏ కాగితపు పనిని పూర్తి చేసినా, ఏ పరీక్షలు పూర్తి చేసినా, మనం పవిత్ర ఉప్పును ఉపయోగిస్తాము.",
      "mr": "याचा अर्थ असा की आपण जे काही कागदपत्रे पूर्ण करतो, ज्या काही परीक्षा पूर्ण करतो, आपण पवित्र मीठ वापरतो.",
      "fr": "Cela signifie que quels que soient les documents que nous remplissons, quels que soient les examens que nous réussissons, nous utilisons le sel sacré.",
      "es": "Eso significa que cualquier trámite que completemos, cualquier examen que terminemos, usamos la sal sagrada.",
      "zh": "这意味着无论我们完成什么文书工作，无论我们完成什么考试，我们都会使用圣盐。",
      "kn": "ಅಂದರೆ ನಾವು ಯಾವುದೇ ದಾಖಲೆಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದರೂ, ಯಾವುದೇ ಪರೀಕ್ಷೆಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದರೂ, ನಾವು ಪವಿತ್ರ ಉಪ್ಪನ್ನು ಬಳಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "13:35",
    "text": {
      "en": "Even on our mobile phones or laptops, we apply the holy salt. Then we say a a apparition prayer, and that’s how we do all these things.",
      "hi": "यहाँ तक कि अपने मोबाइल फ़ोन या लैपटॉप पर भी, हम पवित्र नमक लगाते हैं। फिर हम दर्शन प्रार्थना करते हैं, और इसी तरह हम ये सब करते हैं।",
      "ta": "நமது மொபைல் போன்கள் அல்லது மடிக்கணினிகளில் கூட, நாம் புனித உப்பைப் பயன்படுத்துகிறோம். பின்னர் நாம் ஒரு காட்சி பிரார்த்தனையைச் சொல்கிறோம், அப்படித்தான் நாம் இவை அனைத்தையும் செய்கிறோம்.",
      "bn": "এমনকি আমাদের মোবাইল ফোন বা ল্যাপটপেও আমরা পবিত্র লবণ প্রয়োগ করি। তারপর আমরা একটি আবির্ভাবের প্রার্থনা করি, এবং এভাবেই আমরা এই সমস্ত কাজ করি।",
      "te": "మన మొబైల్ ఫోన్లు లేదా ల్యాప్‌టాప్‌లలో కూడా, మనం పవిత్ర ఉప్పును పూసుకుంటాము. తరువాత మనం ఒక దర్శన ప్రార్థన చేస్తాము, మరియు మనం ఈ పనులన్నీ ఎలా చేస్తాము.",
      "mr": "आपल्या मोबाईल फोन किंवा लॅपटॉपवरही आपण पवित्र मीठ लावतो. मग आपण प्रकटीकरणाची प्रार्थना करतो आणि अशा प्रकारे आपण या सर्व गोष्टी करतो.",
      "fr": "Même sur nos téléphones portables ou nos ordinateurs portables, nous appliquons le sel sacré. Ensuite, nous récitons une prière d'apparition , et c'est ainsi que nous faisons tout cela.",
      "es": "Incluso en nuestros teléfonos móviles o portátiles, aplicamos la sal sagrada. Luego rezamos una oración de aparición , y así es como hacemos todo esto.",
      "zh": "即使在手机或笔记本电脑上，我们也会涂抹圣盐。然后我们会念诵显灵祷文，这就是我们做这一切的方式。",
      "kn": "ನಮ್ಮ ಮೊಬೈಲ್ ಫೋನ್‌ಗಳು ಅಥವಾ ಲ್ಯಾಪ್‌ಟಾಪ್‌ಗಳಲ್ಲಿಯೂ ಸಹ, ನಾವು ಪವಿತ್ರ ಉಪ್ಪನ್ನು ಹಚ್ಚುತ್ತೇವೆ. ನಂತರ ನಾವು ಪ್ರೇತ ಪ್ರಾರ್ಥನೆಯನ್ನು ಹೇಳುತ್ತೇವೆ ಮತ್ತು ನಾವು ಈ ಎಲ್ಲಾ ಕೆಲಸಗಳನ್ನು ಹೇಗೆ ಮಾಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "13:49",
    "text": {
      "en": "Similarly, when children fall sick, the first thing I do is use the covenant oil.",
      "hi": "इसी तरह, जब बच्चे बीमार पड़ते हैं, तो सबसे पहले मैं वाचा का तेल इस्तेमाल करता हूँ।",
      "ta": "அதேபோல், குழந்தைகள் நோய்வாய்ப்பட்டால், நான் முதலில் செய்வது உடன்படிக்கை எண்ணெயைப் பயன்படுத்துவதுதான்.",
      "bn": "একইভাবে, যখন শিশুরা অসুস্থ হয়, তখন আমি প্রথমেই যা করি তা হল চুক্তির তেল ব্যবহার করা।",
      "te": "అదేవిధంగా, పిల్లలు అనారోగ్యానికి గురైనప్పుడు, నేను చేసే మొదటి పని ఒడంబడిక నూనెను ఉపయోగించడం.",
      "mr": "त्याचप्रमाणे, जेव्हा मुले आजारी पडतात, तेव्हा मी सर्वात आधी कराराचे तेल वापरतो.",
      "fr": "De même, lorsque les enfants tombent malades, la première chose que je fais est d’utiliser l’huile de l’alliance.",
      "es": "De la misma manera, cuando los niños se enferman, lo primero que hago es usar el aceite del pacto.",
      "zh": "同样，当孩子生病时，我做的第一件事就是使用圣约油。",
      "kn": "ಅದೇ ರೀತಿ, ಮಕ್ಕಳು ಅನಾರೋಗ್ಯಕ್ಕೆ ಒಳಗಾದಾಗ, ನಾನು ಮಾಡುವ ಮೊದಲ ಕೆಲಸವೆಂದರೆ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ಬಳಸುವುದು."
    }
  },
  {
    "start": "13:56",
    "text": {
      "en": "Many people have been able to come and take the covenant. Even my",
      "hi": "बहुत से लोग आकर वाचा ले पाए हैं। यहाँ तक कि मेरे",
      "ta": "பலர் வந்து உடன்படிக்கையை எடுக்க முடிந்தது. என்னுடைய",
      "bn": "অনেক মানুষ এসে চুক্তি গ্রহণ করতে সক্ষম হয়েছে। এমনকি আমার",
      "te": "చాలా మంది వచ్చి నిబంధనను తీసుకోగలిగారు. నా",
      "mr": "बरेच लोक येऊन करार घेऊ शकले आहेत. अगदी माझ्या",
      "fr": "Beaucoup de gens ont pu venir et prendre l'alliance. Même mes",
      "es": "Mucha gente ha podido venir y tomar el pacto. Incluso mi",
      "zh": "许多人得以前来领受圣约。就连我的",
      "kn": "ಅನೇಕ ಜನರು ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಿದೆ. ನನ್ನ"
    }
  },
  {
    "start": "14:02",
    "text": {
      "en": "family, after I took the covenant, were able to come and take it.",
      "hi": "जब मैंने वाचा ली, तो परिवार आकर उसे लेने में समर्थ हो गया।",
      "ta": "நான் உடன்படிக்கையை எடுத்த பிறகு, குடும்பத்தினர் வந்து அதை எடுத்துக்கொள்ள முடிந்தது.",
      "bn": "আমি চুক্তি গ্রহণ করার পর, পরিবার এসে তা গ্রহণ করতে সক্ষম হয়েছিল।",
      "te": "నేను ఒడంబడిక తీసుకున్న తర్వాత, కుటుంబం వచ్చి దానిని తీసుకోగలిగింది.",
      "mr": "मी करार घेतल्यानंतर कुटुंब ते घेऊन येऊ शकले.",
      "fr": "La famille, après avoir pris l'alliance, a pu venir la prendre.",
      "es": "familia, después que tomé el pacto, pudieron venir y tomarlo.",
      "zh": "家人在我立下圣约之后，就可以来接受它了。",
      "kn": "ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ಕುಟುಂಬದವರು ಬಂದು ಅದನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "14:07",
    "text": {
      "en": "I also brought my friends, and they have all received many blessings from Mother directly.",
      "hi": "मैं अपने दोस्तों को भी लाया था, और उन सभी को सीधे माँ से बहुत आशीर्वाद मिला है।",
      "ta": "நான் என் நண்பர்களையும் அழைத்து வந்தேன், அவர்கள் அனைவரும் அம்மாவிடமிருந்து நேரடியாக பல ஆசீர்வாதங்களைப் பெற்றுள்ளனர்.",
      "bn": "আমি আমার বন্ধুদেরও নিয়ে এসেছিলাম, এবং তারা সকলেই সরাসরি মায়ের কাছ থেকে অনেক আশীর্বাদ পেয়েছে।",
      "te": "నేను నా స్నేహితులను కూడా తీసుకువచ్చాను, మరియు వారందరూ అమ్మ నుండి నేరుగా అనేక ఆశీర్వాదాలను పొందారు.",
      "mr": "मी माझ्या मित्रांनाही आणले होते, आणि त्या सर्वांना आईकडून थेट अनेक आशीर्वाद मिळाले आहेत.",
      "fr": "J'ai également amené mes amis, et ils ont tous reçu de nombreuses bénédictions directement de la part de Mère.",
      "es": "También traje a mis amigos y todos ellos recibieron muchas bendiciones directamente de la Madre.",
      "zh": "我也带了我的朋友来，他们都直接得到了母亲的许多祝福。",
      "kn": "ನಾನು ನನ್ನ ಸ್ನೇಹಿತರನ್ನೂ ಕರೆತಂದೆ, ಮತ್ತು ಅವರೆಲ್ಲರೂ ತಾಯಿಯಿಂದ ನೇರವಾಗಿ ಅನೇಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆದಿದ್ದಾರೆ."
    }
  },
  {
    "start": "14:13",
    "text": {
      "en": "Many who were blocked by paperwork and could not go out are now free. They come willingly to take the covenant.",
      "hi": "बहुत से लोग जो कागज़ात की वजह से बाहर नहीं जा पा रहे थे, अब आज़ाद हैं। वे स्वेच्छा से वाचा लेने आते हैं।",
      "ta": "காகித வேலைகளால் தடுக்கப்பட்டு வெளியே செல்ல முடியாத பலர் இப்போது விடுதலையாகிவிட்டனர். அவர்கள் உடன்படிக்கையை ஏற்க விருப்பத்துடன் வருகிறார்கள்.",
      "bn": "কাগজপত্রের কারণে যারা বাইরে যেতে পারতেন না, তারা এখন মুক্ত। তারা স্বেচ্ছায় চুক্তি গ্রহণ করতে আসেন।",
      "te": "కాగితపు పనుల వల్ల నిరోధించబడి బయటకు వెళ్ళలేని చాలామంది ఇప్పుడు స్వేచ్ఛగా ఉన్నారు. వారు ఒడంబడిక తీసుకోవడానికి ఇష్టపూర్వకంగా వస్తారు.",
      "mr": "कागदपत्रांमुळे अडकलेले आणि बाहेर जाऊ न शकलेले बरेच जण आता मोकळे आहेत. ते करार घेण्यासाठी स्वेच्छेने येतात.",
      "fr": "Beaucoup de ceux qui étaient bloqués par des formalités administratives et ne pouvaient pas sortir sont maintenant libres. Ils viennent volontairement accepter l'alliance.",
      "es": "Muchos que estaban bloqueados por el papeleo y no podían salir ahora son libres. Vienen voluntariamente a aceptar el pacto.",
      "zh": "许多被文书阻碍而无法出门的人，如今都自由了。他们心甘情愿地来接受圣约。",
      "kn": "ಕಾಗದಪತ್ರಗಳಿಂದ ನಿರ್ಬಂಧಿಸಲ್ಪಟ್ಟು ಹೊರಗೆ ಹೋಗಲು ಸಾಧ್ಯವಾಗದ ಅನೇಕರು ಈಗ ಸ್ವತಂತ್ರರಾಗಿದ್ದಾರೆ. ಅವರು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಸ್ವಇಚ್ಛೆಯಿಂದ ಬರುತ್ತಾರೆ."
    }
  },
  {
    "start": "14:22",
    "text": {
      "en": "This is the experience we see in life after taking the covenant. Mother has greatly blessed our family.",
      "hi": "वाचा लेने के बाद हम जीवन में यही अनुभव देखते हैं। माता ने हमारे परिवार को बहुत आशीष दी है।",
      "ta": "உடன்படிக்கை எடுத்த பிறகு வாழ்க்கையில் நாம் காணும் அனுபவம் இதுதான். அம்மா எங்கள் குடும்பத்தை பெரிதும் ஆசீர்வதித்துள்ளார்.",
      "bn": "চুক্তি গ্রহণের পর আমরা জীবনে এই অভিজ্ঞতা দেখতে পাই। মা আমাদের পরিবারকে প্রচুর আশীর্বাদ করেছেন।",
      "te": "ఒడంబడిక తీసుకున్న తర్వాత జీవితంలో మనం చూసే అనుభవం ఇది. అమ్మ మా కుటుంబాన్ని ఎంతో ఆశీర్వదించింది.",
      "mr": "करार घेतल्यानंतर आयुष्यात आपल्याला हा अनुभव येतो. आईने आमच्या कुटुंबाला खूप आशीर्वाद दिला आहे.",
      "fr": "C'est l'expérience que nous vivons après avoir pris l'alliance. Maman a grandement béni notre famille.",
      "es": "Esta es la experiencia que vemos en la vida después de hacer el pacto. Mamá ha bendecido enormemente a nuestra familia.",
      "zh": "这就是我们立约之后，在生命中看到的经历。母亲大大地祝福了我们一家。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ ನಾವು ಜೀವನದಲ್ಲಿ ನೋಡುವ ಅನುಭವ ಇದು. ತಾಯಿ ನಮ್ಮ ಕುಟುಂಬವನ್ನು ಬಹಳವಾಗಿ ಆಶೀರ್ವದಿಸಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "14:30",
    "text": {
      "en": "I am thankful to Mother for allowing us to come and give testimony here.",
      "hi": "मैं माता का आभारी हूँ कि उन्होंने हमें यहाँ आकर गवाही देने की अनुमति दी।",
      "ta": "இங்கு வந்து சாட்சியமளிக்க எங்களை அனுமதித்ததற்காக நான் அம்மாவுக்கு நன்றி கூறுகிறேன்.",
      "bn": "আমাদের এখানে সাক্ষ্য দেওয়ার জন্য আসার অনুমতি দেওয়ার জন্য আমি মায়ের কাছে কৃতজ্ঞ।",
      "te": "ఇక్కడికి వచ్చి సాక్ష్యం ఇవ్వడానికి మమ్మల్ని అనుమతించినందుకు నేను అమ్మకు కృతజ్ఞుడను.",
      "mr": "आम्हाला इथे येऊन साक्ष देण्याची परवानगी दिल्याबद्दल मी आईचा आभारी आहे.",
      "fr": "Je suis reconnaissant à Mère de nous avoir permis de venir témoigner ici.",
      "es": "Estoy agradecida a la Madre por permitirnos venir y dar testimonio aquí.",
      "zh": "感谢妈妈让我们来这里作见证。",
      "kn": "ಇಲ್ಲಿಗೆ ಬಂದು ಸಾಕ್ಷಿ ಹೇಳಲು ನಮಗೆ ಅವಕಾಶ ನೀಡಿದ್ದಕ್ಕಾಗಿ ನಾನು ತಾಯಿಗೆ ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ."
    }
  },
  {
    "start": "14:34",
    "text": {
      "en": "Psalm 28: “The Lord is my strength and my shield; my heart trusts in Him, and I am helped.”",
      "hi": "स्तोत्र संहिता 28: “यहोवा मेरा बल और मेरी ढाल है; मेरा मन उस पर भरोसा रखता है, और मुझे सहायता मिलती है।”",
      "ta": "சங்கீதம் 28: \"கர்த்தர் என் பெலனும் என் கேடகமுமானவர்; என் இருதயம் அவரை நம்பியிருக்கிறது, எனக்கு உதவி கிடைத்தது.\"",
      "bn": "গীতসংহিতা 28: \"প্রভু আমার শক্তি এবং আমার ঢাল; আমার হৃদয় তাঁর উপর নির্ভর করে, এবং আমি সাহায্য পেয়েছি।\"",
      "te": "కీర్తన 28: \"ప్రభువు నా బలము, నా కేడెము; నా హృదయము ఆయనయందు నమ్మికయుంచుచున్నది, నాకు సహాయము కలిగెను.\"",
      "mr": "स्तोत्र 28: “परमेश्वर माझे बल आणि माझी ढाल आहे; माझे हृदय त्याच्यावर भाव ठेवते आणि मला मदत मिळाली आहे.”",
      "fr": "Psaume 28 : « L'Éternel est ma force et mon bouclier ; mon cœur se confie en lui, et je suis secouru. »",
      "es": "Salmo 28: “El Señor es mi fuerza y mi escudo; en él confía mi corazón, y soy ayudado.”",
      "zh": "诗篇28:“耶和华是我的力量，是我的盾牌；我心里倚靠他，就得帮助。”",
      "kn": "ಕೀರ್ತನೆ 28: “ಕರ್ತನು ನನ್ನ ಬಲವೂ ಗುರಾಣಿಯೂ ಆಗಿದ್ದಾನೆ; ನನ್ನ ಹೃದಯವು ಆತನಲ್ಲಿ ಭರವಸವಿಟ್ಟಿತು; ನನಗೆ ಸಹಾಯವಾಯಿತು.”"
    }
  },
  {
    "start": "14:43",
    "text": {
      "en": "That is why I receive help; my heart rejoices. I sing praises and thank Him there.",
      "hi": "इसी कारण मैं सहायता पाता हूँ, मेरा हृदय आनन्दित होता है। मैं वहाँ उसकी स्तुति गाता हूँ और उसका धन्यवाद करता हूँ।",
      "ta": "அதனால்தான் எனக்கு உதவி கிடைக்கிறது; என் இருதயம் மகிழ்ச்சியடைகிறது. நான் அங்கே அவருக்குப் புகழ்ச்சிகளைப் பாடி நன்றி கூறுகிறேன்.",
      "bn": "এই কারণেই আমি সাহায্য পাই; আমার হৃদয় আনন্দিত হয়। আমি সেখানে তাঁর প্রশংসা করি এবং ধন্যবাদ জানাই।",
      "te": "అందుకే నాకు సహాయం లభిస్తుంది; నా హృదయం సంతోషిస్తుంది. నేను అక్కడ ఆయనకు స్తుతులు పాడి కృతజ్ఞతలు చెల్లిస్తాను.",
      "mr": "म्हणूनच मला मदत मिळते; माझे हृदय आनंदित होते. मी तेथे त्याचे गुणगान गातो आणि त्याचे आभार मानतो.",
      "fr": "C'est pourquoi je reçois du secours, et mon cœur se réjouit. Je chante des louanges et je le remercie.",
      "es": "Por eso recibo ayuda; mi corazón se alegra. Allí canto alabanzas y le doy gracias.",
      "zh": "因此我得了帮助，心里欢喜。我要在那里歌颂感谢他。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ನನಗೆ ಸಹಾಯ ಸಿಗುತ್ತದೆ; ನನ್ನ ಹೃದಯವು ಸಂತೋಷಪಡುತ್ತದೆ. ನಾನು ಅಲ್ಲಿ ಆತನನ್ನು ಸ್ತುತಿಸಿ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "14:51",
    "text": {
      "en": "Lisimol and Yesudas, under the protection of Mother, are giving testimony of the great divine experiences received through the Kreupasanam covenant.",
      "hi": "लिसिमोल और येसुदास, माता के संरक्षण में, कृउपासनम वाचा के माध्यम से प्राप्त महान दिव्य अनुभवों की गवाही दे रहे हैं।",
      "ta": "லிசிமோலும் யேசுதாஸும், அன்னையின் பாதுகாப்பில், க்ருபாசனம் உடன்படிக்கை மூலம் பெற்ற மகத்தான தெய்வீக அனுபவங்களுக்கு சாட்சியமளிக்கிறார்கள் .",
      "bn": "লিসিমল এবং ইয়েসুদাস, মায়ের সুরক্ষায়, ক্রেউপাসনম চুক্তির মাধ্যমে প্রাপ্ত মহান ঐশ্বরিক অভিজ্ঞতার সাক্ষ্য দিচ্ছেন।",
      "te": "లిసిమోల్ మరియు యేసుదాస్, తల్లి రక్షణలో, క్రూపాసనం ఒడంబడిక ద్వారా పొందిన గొప్ప దైవిక అనుభవాలకు సాక్ష్యమిస్తున్నారు.",
      "mr": "लिसिमोल आणि येसुदास, आईच्या संरक्षणाखाली, क्रेउपासनम कराराद्वारे मिळालेल्या महान दैवी अनुभवांची साक्ष देत आहेत.",
      "fr": "Lisimol et Yesudas, sous la protection de Mère, témoignent des grandes expériences divines reçues à travers l' alliance de Kreupasanam .",
      "es": "Lisimol y Yesudas, bajo la protección de la Madre, están dando testimonio de las grandes experiencias divinas recibidas a través del pacto de Kreupasanam .",
      "zh": "在母亲的保护下， Lisimol和 Yesudas 正在见证通过Kreupasanam盟约获得的伟大神圣体验。",
      "kn": "ಲಿಸಿಮೋಲ್ ಮತ್ತು ಯೇಸುದಾಸ್, ತಾಯಿಯ ರಕ್ಷಣೆಯಲ್ಲಿ, ಕ್ರೂಪಾಸನಂ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ಪಡೆದ ಮಹಾನ್ ದೈವಿಕ ಅನುಭವಗಳ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "14:58",
    "text": {
      "en": "We are testifying at this altar with gratitude for these immense divine experiences. For 18 years, I have longed for US migration,",
      "hi": "हम इन असीम दिव्य अनुभवों के लिए कृतज्ञतापूर्वक इस वेदी पर परीक्षा ले रहे हैं। 18 वर्षों से, मैं अमेरिका प्रवास के लिए तरस रहा हूँ,",
      "ta": "இந்த மகத்தான தெய்வீக அனுபவங்களுக்கு நன்றியுடன் இந்த பலிபீடத்தில் நாங்கள் சோதிக்கிறோம். 18 ஆண்டுகளாக, நான் அமெரிக்க குடியேற்றத்திற்காக ஏங்கி வருகிறேன்,",
      "bn": "আমরা এই বিশাল ঐশ্বরিক অভিজ্ঞতার জন্য কৃতজ্ঞতার সাথে এই বেদিতে সাক্ষ্য দিচ্ছি। 18 বছর ধরে, আমি মার্কিন অভিবাসনের জন্য আকুল হয়ে আছি,",
      "te": "ఈ అపారమైన దైవిక అనుభవాలకు కృతజ్ఞతతో మేము ఈ పరిశుద్ధ బలిపీఠం వద్ద పరీక్షిస్తున్నాము. 18 సంవత్సరాలుగా, నేను అమెరికా వలస కోసం ఎంతో ఆశపడ్డాను,",
      "mr": "या अफाट दैवी अनुभवांसाठी कृतज्ञतेने आपण या वेदीवर परीक्षा घेत आहोत. 18 वर्षांपासून, मी अमेरिकेतील स्थलांतराची आस धरली आहे,",
      "fr": "Nous témoignons devant cet autel avec gratitude pour ces immenses expériences divines. Depuis 18 ans, j'aspire à l'immigration aux États-Unis.",
      "es": "Nos encontramos en este altar con gratitud por estas inmensas experiencias divinas. Durante 18 años, he anhelado la migración a Estados Unidos,",
      "zh": "我们满怀感恩地在这祭坛上见证这些伟大的神圣经历。18年来，我一直渴望美国移民，",
      "kn": "ಈ ಅಪಾರ ದೈವಿಕ ಅನುಭವಗಳಿಗಾಗಿ ನಾವು ಈ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಬಳಿ ಕೃತಜ್ಞತೆಯಿಂದ ಪರೀಕ್ಷಿಸುತ್ತಿದ್ದೇವೆ. 18 ವರ್ಷಗಳಿಂದ, ನಾನು ಯುಎಸ್ ವಲಸೆಗಾಗಿ ಹಾತೊರೆಯುತ್ತಿದ್ದೇನೆ,"
    }
  },
  {
    "start": "15:07",
    "text": {
      "en": "but it was blocked in ways that seemed impossible. Even when seeing my father, I did not wish to speak about it, yet",
      "hi": "लेकिन इसे ऐसे रोका गया जो असंभव लग रहा था। यहाँ तक कि अपने पिता से मिलते समय भी, मैं इसके बारे में बात नहीं करना चाहता था, फिर भी",
      "ta": "ஆனால் அது சாத்தியமற்றது என்று தோன்றும் வழிகளில் தடுக்கப்பட்டது. என் தந்தையைப் பார்த்தபோது கூட, நான் அதைப் பற்றிப் பேச விரும்பவில்லை, இன்னும்",
      "bn": "কিন্তু এটা এমনভাবে আটকানো হয়েছিল যা অসম্ভব বলে মনে হয়েছিল। এমনকি যখন আমার বাবাকে দেখেছিলাম, তখনও আমি এটা নিয়ে কথা বলতে চাইনি, তবুও",
      "te": "కానీ అది అసాధ్యం అనిపించే విధంగా నిరోధించబడింది. నాన్నగారిని చూసినప్పుడు కూడా నేను దాని గురించి మాట్లాడాలని అనుకోలేదు, అయినప్పటికీ",
      "mr": "पण ते अशक्य वाटणाऱ्या मार्गांनी रोखले गेले. माझ्या वडिलांना भेटल्यावरही मी त्याबद्दल बोलू इच्छित नव्हतो, तरीही",
      "fr": "Mais c'était bloqué d'une manière qui semblait impossible. Même en voyant mon père, je ne voulais pas en parler.",
      "es": "pero estaba bloqueado de maneras que parecían imposibles. Incluso al ver a mi padre, no quería hablar de ello, sin embargo.",
      "zh": "但它被以看似不可能的方式阻塞了。即使见到父亲，我也不想谈论这件事，然而，",
      "kn": "ಆದರೆ ಅದು ಅಸಾಧ್ಯವೆನಿಸುವ ರೀತಿಯಲ್ಲಿ ನಿರ್ಬಂಧಿಸಲ್ಪಟ್ಟಿತು. ನನ್ನ ತಂದೆಯನ್ನು ನೋಡಿದಾಗಲೂ, ನಾನು ಅದರ ಬಗ್ಗೆ ಮಾತನಾಡಲು ಬಯಸಲಿಲ್ಲ, ಆದರೂ"
    }
  },
  {
    "start": "15:14",
    "text": {
      "en": "in a split second—just five seconds—I could convey the message to my father, as if that last moment was one single sentence.",
      "hi": "एक क्षण में - केवल पांच सेकंड में - मैं अपने पिता को संदेश दे सका, मानो वह अंतिम क्षण एक ही वाक्य था।",
      "ta": "ஒரு நொடிப் பொழுதில் - வெறும் ஐந்து வினாடிகளில் - அந்த கடைசி நொடி ஒரு ஒற்றை வாக்கியம் போல, என் தந்தையிடம் செய்தியை என்னால் தெரிவிக்க முடிந்தது.",
      "bn": "মাত্র পাঁচ সেকেন্ডের মধ্যেই আমি বাবার কাছে বার্তাটি পৌঁছে দিতে পারলাম, যেন শেষ মুহূর্তটি ছিল একটি মাত্র বাক্য।",
      "te": "ఒక్క క్షణంలోనే - కేవలం ఐదు సెకన్లలోనే - నేను నా తండ్రికి సందేశాన్ని అందించగలిగాను, ఆ చివరి క్షణం ఒకే వాక్యం అన్నట్లుగా.",
      "mr": "एका सेकंदात—फक्त पाच सेकंदात—मी माझ्या वडिलांना संदेश देऊ शकलो, जणू काही तो शेवटचा क्षण एकच वाक्य होता.",
      "fr": "En une fraction de seconde, cinq secondes seulement, j’ai pu transmettre le message à mon père, comme si ce dernier moment n’était qu’une seule phrase.",
      "es": "En una fracción de segundo, sólo cinco segundos, pude transmitirle el mensaje a mi padre, como si ese último momento fuera una sola frase.",
      "zh": "在一瞬间——仅仅五秒钟——我就可以向父亲传达这个信息，就好像最后一刻只有一句话一样。",
      "kn": "ಒಂದು ಕ್ಷಣದೊಳಗೆ - ಕೇವಲ ಐದು ಸೆಕೆಂಡುಗಳಲ್ಲಿ - ನಾನು ನನ್ನ ತಂದೆಗೆ ಸಂದೇಶವನ್ನು ತಿಳಿಸಬಲ್ಲೆ, ಆ ಕೊನೆಯ ಕ್ಷಣ ಒಂದೇ ವಾಕ್ಯದಂತೆ."
    }
  },
  {
    "start": "15:22",
    "text": {
      "en": "Father says that US migration hasn’t been happening for years. He takes a look—that’s basically what happened.",
      "hi": "पिताजी कहते हैं कि अमेरिका में प्रवासन कई सालों से नहीं हो रहा है। वे देखते हैं—असल में यही हुआ था।",
      "ta": "பல வருடங்களாக அமெரிக்க இடம்பெயர்வு நடக்கவில்லை என்று தந்தை கூறுகிறார். அவர் ஒரு பார்வை பார்க்கிறார் - அடிப்படையில் அதுதான் நடந்தது.",
      "bn": "বাবা বলেন যে মার্কিন অভিবাসন বছরের পর বছর ধরে হচ্ছে না। তিনি একবার দেখেন - মূলত এটাই ঘটেছে।",
      "te": "అమెరికా వలసలు చాలా సంవత్సరాలుగా జరగడం లేదని నాన్న అంటున్నారు. ఆయన ఒకసారి పరిశీలించారు - ప్రాథమికంగా అదే జరిగింది.",
      "mr": "वडील म्हणतात की अमेरिकेत स्थलांतर गेल्या अनेक वर्षांपासून होत नाहीये. ते पाहतात - मुळात तेच घडले.",
      "fr": "Mon père dit que l'immigration aux États-Unis n'a pas eu lieu depuis des années. Il regarde et c'est en gros ce qui s'est passé.",
      "es": "El padre dice que la migración estadounidense no ha ocurrido en años. Echa un vistazo y eso es básicamente lo que sucedió.",
      "zh": "爸爸说美国已经好多年没有移民了。他看了看，基本情况就是这样。",
      "kn": "ಅಮೆರಿಕ ವಲಸೆ ಹಲವು ವರ್ಷಗಳಿಂದ ನಡೆಯುತ್ತಿಲ್ಲ ಎಂದು ತಂದೆ ಹೇಳುತ್ತಾರೆ. ಅವರು ಒಮ್ಮೆ ನೋಡುತ್ತಾರೆ - ಮೂಲತಃ ಅದೇ ಸಂಭವಿಸಿದೆ."
    }
  },
  {
    "start": "15:28",
    "text": {
      "en": "But what we see entirely is Mother—everything, tears, messages, and life matters are entrusted into Mother’s hands.",
      "hi": "लेकिन हम जो देखते हैं वह पूरी तरह से माँ है - सब कुछ, आँसू, संदेश और जीवन के मामले माँ के हाथों में सौंपे गए हैं।",
      "ta": "ஆனால் நாம் காண்பது முழுவதும் அம்மாதான் - கண்ணீர், செய்திகள் மற்றும் வாழ்க்கை விஷயங்கள் எல்லாம் அம்மாவின் கைகளில் ஒப்படைக்கப்பட்டுள்ளன.",
      "bn": "কিন্তু আমরা যা সম্পূর্ণরূপে দেখতে পাই তা হল মা—সবকিছু, অশ্রু, বার্তা এবং জীবনের বিষয়গুলি মায়ের হাতে ন্যস্ত।",
      "te": "కానీ మనం చూసేది పూర్తిగా తల్లినే - ప్రతిదీ, కన్నీళ్లు, సందేశాలు మరియు జీవిత విషయాలు తల్లి చేతుల్లోనే అప్పగించబడ్డాయి.",
      "mr": "पण आपण जे पूर्णपणे पाहतो ते म्हणजे आई - सर्व काही, अश्रू, संदेश आणि जीवनाच्या बाबी आईच्या हातात सोपवल्या जातात.",
      "fr": "Mais ce que nous voyons entièrement, c'est Mère : tout, les larmes, les messages et les questions de la vie sont confiés entre les mains de Mère.",
      "es": "Pero lo que vemos en su totalidad es Madre: todo, lágrimas, mensajes y asuntos de la vida están confiados en las manos de la Madre.",
      "zh": "但我们看见的全是母亲——一切，眼泪、信息、生活事务都交托在母亲的手中。",
      "kn": "ಆದರೆ ನಾವು ಸಂಪೂರ್ಣವಾಗಿ ನೋಡುವುದು ತಾಯಿ - ಎಲ್ಲವೂ, ಕಣ್ಣೀರು, ಸಂದೇಶಗಳು ಮತ್ತು ಜೀವನದ ವಿಷಯಗಳು ತಾಯಿಯ ಕೈಗೆ ಒಪ್ಪಿಸಲ್ಪಟ್ಟಿವೆ."
    }
  },
  {
    "start": "15:36",
    "text": {
      "en": "Within a short span of about two or three months, she arranged everything so securely",
      "hi": "लगभग दो या तीन महीने की छोटी सी अवधि में, उसने सब कुछ इतनी सुरक्षित रूप से व्यवस्थित कर लिया",
      "ta": "இரண்டு அல்லது மூன்று மாதங்கள் என்ற குறுகிய காலத்திற்குள், அவள் எல்லாவற்றையும் மிகவும் பாதுகாப்பாக ஏற்பாடு செய்தாள்.",
      "bn": "প্রায় দুই বা তিন মাসের অল্প সময়ের মধ্যেই, তিনি সবকিছু এত সুরক্ষিতভাবে গুছিয়ে নিয়েছিলেন",
      "te": "దాదాపు రెండు లేదా మూడు నెలల స్వల్ప వ్యవధిలోనే, ఆమె ప్రతిదీ చాలా సురక్షితంగా అమర్చింది.",
      "mr": "सुमारे दोन-तीन महिन्यांच्या अल्पावधीतच तिने सर्वकाही इतक्या सुरक्षितपणे व्यवस्थित केले.",
      "fr": "En l'espace de deux ou trois mois, elle a tout organisé de manière si sûre",
      "es": "En un breve lapso de aproximadamente dos o tres meses, organizó todo de manera tan segura",
      "zh": "短短两三个月的时间，她就把一切都安排得井井有条",
      "kn": "ಸುಮಾರು ಎರಡು ಅಥವಾ ಮೂರು ತಿಂಗಳ ಅಲ್ಪಾವಧಿಯಲ್ಲಿಯೇ, ಅವಳು ಎಲ್ಲವನ್ನೂ ತುಂಬಾ ಸುರಕ್ಷಿತವಾಗಿ ಜೋಡಿಸಿದಳು."
    }
  },
  {
    "start": "15:43",
    "text": {
      "en": "that US migration became a reality.",
      "hi": "कि अमेरिकी प्रवासन एक वास्तविकता बन गया।",
      "ta": "அமெரிக்க இடம்பெயர்வு ஒரு யதார்த்தமாக மாறியது.",
      "bn": "সেই মার্কিন অভিবাসন বাস্তবে পরিণত হয়েছিল।",
      "te": "ఆ అమెరికా వలసలు వాస్తవ రూపం దాల్చాయి.",
      "mr": "की अमेरिकेतील स्थलांतर वास्तव बनले.",
      "fr": "Cette migration vers les États-Unis est devenue une réalité.",
      "es": "que la migración estadounidense se hizo realidad.",
      "zh": "美国移民成为现实。",
      "kn": "ಆ ಅಮೇರಿಕಾ ವಲಸೆ ವಾಸ್ತವವಾಯಿತು."
    }
  },
  {
    "start": "15:51",
    "text": {
      "en": "She prepared the ways for the family to reach together and blessed the family. This is the testimony of that blessing.",
      "hi": "उसने परिवार के एक साथ पहुँचने और परिवार को आशीर्वाद देने के रास्ते तैयार किए। यह उस आशीर्वाद का प्रमाण है।",
      "ta": "குடும்பம் ஒன்றுகூடி, குடும்பத்தை ஆசீர்வதிப்பதற்கான வழிகளை அவள் தயார் செய்தாள். இதுவே அந்த ஆசீர்வாதத்தின் சாட்சியம்.",
      "bn": "তিনি পরিবারের একত্রিত হওয়ার পথ প্রস্তুত করেছিলেন এবং পরিবারকে আশীর্বাদ করেছিলেন। এটাই সেই আশীর্বাদের সাক্ষ্য।",
      "te": "కుటుంబం కలిసి చేరుకోవడానికి మరియు కుటుంబాన్ని ఆశీర్వదించడానికి ఆమె మార్గాలను సిద్ధం చేసింది. ఇది ఆ ఆశీర్వాదానికి సాక్ష్యం.",
      "mr": "तिने कुटुंबाला एकत्र आणण्यासाठी आणि कुटुंबाला आशीर्वाद देण्यासाठी मार्ग तयार केले. ही त्या आशीर्वादाची साक्ष आहे.",
      "fr": "Elle a préparé les moyens pour que la famille puisse se réunir et l'a bénie. Voici le témoignage de cette bénédiction.",
      "es": "Ella preparó los caminos para que la familia se uniera y se bendijera. Este es el testimonio de esa bendición.",
      "zh": "她为一家人预备了道路，使他们能够彼此相聚，并祝福了他们一家。这就是那祝福的见证。",
      "kn": "ಕುಟುಂಬವು ಒಟ್ಟಿಗೆ ಸೇರಲು ಮತ್ತು ಕುಟುಂಬವನ್ನು ಆಶೀರ್ವದಿಸಲು ಅವಳು ಮಾರ್ಗಗಳನ್ನು ಸಿದ್ಧಪಡಿಸಿದಳು. ಇದು ಆ ಆಶೀರ್ವಾದದ ಸಾಕ್ಷಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "15:57",
    "text": {
      "en": "Prayer should never be neglected. Any intention or matter that is entrusted into Mother’s hands with tears,",
      "hi": "प्रार्थना को कभी नज़रअंदाज़ नहीं करना चाहिए। कोई भी इरादा या बात जो आँसू बहाकर माँ के हाथों में सौंपी जाती है,",
      "ta": "பிரார்த்தனையை ஒருபோதும் புறக்கணிக்கக்கூடாது. கண்ணீருடன் அன்னையின் கைகளில் ஒப்படைக்கப்படும் எந்தவொரு நோக்கமோ அல்லது விஷயமோ,",
      "bn": "প্রার্থনা কখনও অবহেলা করা উচিত নয়। চোখের জলে মায়ের হাতে যে কোনও উদ্দেশ্য বা বিষয় অশ্রুসিক্তভাবে অর্পণ করা হয়,",
      "te": "ప్రార్థనను ఎప్పుడూ నిర్లక్ష్యం చేయకూడదు. కన్నీళ్లతో తల్లి చేతుల్లోకి అప్పగించబడిన ఏదైనా ఉద్దేశ్యం లేదా విషయం,",
      "mr": "प्रार्थनेकडे कधीही दुर्लक्ष करू नये. आईच्या हातात अश्रूंनी सोपवलेला कोणताही हेतू किंवा गोष्ट,",
      "fr": "La prière ne doit jamais être négligée. Toute intention ou affaire confiée entre les mains de la Mère, avec larmes,",
      "es": "La oración nunca debe descuidarse. Cualquier intención o asunto que se confíe en las manos de la Madre con lágrimas,",
      "zh": "祈祷永远不应被忽视。任何带着泪水交托在圣母手中的意念或事物，",
      "kn": "ಪ್ರಾರ್ಥನೆಯನ್ನು ಎಂದಿಗೂ ನಿರ್ಲಕ್ಷಿಸಬಾರದು. ತಾಯಿಯ ಕೈಗೆ ಕಣ್ಣೀರಿನೊಂದಿಗೆ ಒಪ್ಪಿಸಲಾದ ಯಾವುದೇ ಉದ್ದೇಶ ಅಥವಾ ವಿಷಯ,"
    }
  },
  {
    "start": "16:04",
    "text": {
      "en": "she takes it to Jesus, blesses it, and turns it into a grace for us. That is why, when we enter into the covenant,",
      "hi": "वह उसे यीशु के पास ले जाती है, उसे आशीष देती है, और उसे हमारे लिए अनुग्रह में बदल देती है। इसीलिए, जब हम वाचा में प्रवेश करते हैं,",
      "ta": "அவள் அதை இயேசுவிடம் எடுத்துச் சென்று, ஆசீர்வதித்து, நமக்கான கிருபையாக மாற்றுகிறாள். அதனால்தான், நாம் உடன்படிக்கைக்குள் நுழையும்போது,",
      "bn": "সে এটি যীশুর কাছে নিয়ে যায়, আশীর্বাদ করে এবং আমাদের জন্য অনুগ্রহে পরিণত করে। এই কারণেই, যখন আমরা চুক্তিতে প্রবেশ করি,",
      "te": "ఆమె దానిని యేసు దగ్గరకు తీసుకువెళ్ళి, ఆశీర్వదించి, మనకోసం ఒక కృపగా మారుస్తుంది. అందుకే, మనం నిబంధనలోకి ప్రవేశించినప్పుడు,",
      "mr": "ती ते येशूकडे घेऊन जाते, आशीर्वाद देते आणि आपल्यासाठी कृपेत रूपांतरित करते. म्हणूनच, जेव्हा आपण करारात प्रवेश करतो,",
      "fr": "Elle le porte à Jésus, le bénit et le transforme en grâce pour nous. C'est pourquoi, lorsque nous entrons dans l'alliance,",
      "es": "Se lo lleva a Jesús, lo bendice y lo convierte en una gracia para nosotros. Por eso, cuando entramos en la alianza,",
      "zh": "她把食物带给耶稣，祝福它，并把它变成我们的恩典。因此，当我们进入圣约时，",
      "kn": "ಅವಳು ಅದನ್ನು ಯೇಸುವಿನ ಬಳಿಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಿ, ಆಶೀರ್ವದಿಸಿ, ನಮಗಾಗಿ ಕೃಪೆಯಾಗಿ ಪರಿವರ್ತಿಸುತ್ತಾಳೆ. ಅದಕ್ಕಾಗಿಯೇ, ನಾವು ಒಡಂಬಡಿಕೆಗೆ ಪ್ರವೇಶಿಸಿದಾಗ,"
    }
  },
  {
    "start": "16:11",
    "text": {
      "en": "just as Lisimol indicated, our lives change, our attitudes change, and our relationships change.",
      "hi": "जैसा कि लिसिमोल ने बताया, हमारा जीवन बदलता है, हमारा दृष्टिकोण बदलता है, और हमारे रिश्ते बदलते हैं।",
      "ta": "லிசிமோல் குறிப்பிட்டது போல , நமது வாழ்க்கை மாறுகிறது, நமது மனப்பான்மை மாறுகிறது, நமது உறவுகளும் மாறுகின்றன.",
      "bn": "ঠিক যেমন লিসিমল ইঙ্গিত করেছেন, আমাদের জীবন বদলে যায়, আমাদের মনোভাব বদলে যায় এবং আমাদের সম্পর্ক বদলে যায়।",
      "te": "లిసిమోల్ సూచించినట్లుగా, మన జీవితాలు మారుతాయి, మన వైఖరులు మారుతాయి మరియు మన సంబంధాలు మారుతాయి.",
      "mr": "जसे लिसिमोलने सूचित केले, आपले जीवन बदलते, आपले दृष्टिकोन बदलतात आणि आपले नातेसंबंध बदलतात.",
      "fr": "comme Lisimol l’a indiqué, nos vies changent, nos attitudes changent et nos relations changent.",
      "es": "Tal como lo indicó Lisimol , nuestras vidas cambian, nuestras actitudes cambian y nuestras relaciones cambian.",
      "zh": "正如Lisimol所指出的，我们的生活会改变，我们的态度会改变，我们的关系也会改变。",
      "kn": "ಲಿಸಿಮೋಲ್ ಸೂಚಿಸಿದಂತೆ, ನಮ್ಮ ಜೀವನಗಳು ಬದಲಾಗುತ್ತವೆ, ನಮ್ಮ ವರ್ತನೆಗಳು ಬದಲಾಗುತ್ತವೆ ಮತ್ತು ನಮ್ಮ ಸಂಬಂಧಗಳು ಬದಲಾಗುತ್ತವೆ."
    }
  },
  {
    "start": "16:18",
    "text": {
      "en": "Each of us becomes more holy, more God-loving, and more capable of caring for others.",
      "hi": "हममें से प्रत्येक व्यक्ति अधिक पवित्र, अधिक परमेश्‍वर-प्रेमी, और दूसरों की देखभाल करने में अधिक सक्षम बनता है।",
      "ta": "நாம் ஒவ்வொருவரும் அதிக பரிசுத்தமுள்ளவர்களாகவும், அதிக இறைவன் அன்புள்ளவர்களாகவும், மற்றவர்களைக் கவனித்துக் கொள்ளும் திறனுள்ளவர்களாகவும் மாறுகிறோம்.",
      "bn": "আমরা প্রত্যেকেই আরও পবিত্র, আরও ঈশ্বরপ্রেমী এবং অন্যদের যত্ন নেওয়ার ক্ষেত্রে আরও সক্ষম হয়ে উঠি।",
      "te": "మనలో ప్రతి ఒక్కరూ మరింత పవిత్రంగా, మరింత దేవుణ్ణి ప్రేమించేవారిగా, మరియు ఇతరుల పట్ల శ్రద్ధ వహించే సామర్థ్యం కలిగి ఉంటారు.",
      "mr": "आपल्यापैकी प्रत्येकजण अधिक पवित्र, अधिक परमेश्वरप्रेमळ आणि इतरांची काळजी घेण्यास अधिक सक्षम बनतो.",
      "fr": "Chacun de nous devient plus saint, plus aimant Dieu et plus capable de prendre soin des autres.",
      "es": "Cada uno de nosotros se vuelve más santo, más amante de Dios y más capaz de cuidar a los demás.",
      "zh": "我们每个人都变得更加神圣，更加爱天主，也更有能力关心他人。",
      "kn": "ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರೂ ಹೆಚ್ಚು ಪವಿತ್ರರಾಗುತ್ತೇವೆ, ಹೆಚ್ಚು ದೇವರನ್ನು ಪ್ರೀತಿಸುತ್ತೇವೆ ಮತ್ತು ಇತರರನ್ನು ನೋಡಿಕೊಳ್ಳಲು ಹೆಚ್ಚು ಸಮರ್ಥರಾಗುತ್ತೇವೆ."
    }
  },
  {
    "start": "16:26",
    "text": {
      "en": "This, in the presence of God, becomes a reason for Him to intervene and pour out His grace as a great blessing.",
      "hi": "यह, परमेश्वर की उपस्थिति में, उसके हस्तक्षेप का कारण बन जाता है और उसकी कृपा को एक महान आशीर्वाद के रूप में प्रकट करता है।",
      "ta": "இது, கடவுளின் முன்னிலையில், அவர் தலையிடுவதற்கும், அவரது கிருபையை ஒரு பெரிய ஆசீர்வாதமாக வெளிப்படுத்துவதற்கும் ஒரு காரணமாகிறது.",
      "bn": "ঈশ্বরের উপস্থিতিতে, এটি তাঁর হস্তক্ষেপের এবং তাঁর অনুগ্রহকে একটি মহান আশীর্বাদ হিসেবে বর্ষণ করার একটি কারণ হয়ে ওঠে।",
      "te": "ఇది దేవుని సన్నిధిలో, ఆయన జోక్యం చేసుకోవడానికి మరియు ఆయన కృపను గొప్ప ఆశీర్వాదంగా ఇవ్వడానికి ఒక కారణం అవుతుంది.",
      "mr": "परमेश्वराच्या उपस्थितीत, हे त्याच्यासाठी हस्तक्षेप करण्याचे आणि त्याच्या कृपेला एक महान आशीर्वाद म्हणून घोषित करण्याचे कारण बनते.",
      "fr": "Ceci, en présence de Dieu, devient une raison pour Lui d’intervenir et de déverser Sa grâce comme une grande bénédiction.",
      "es": "Esto, en la presencia de Dios, se convierte en un motivo para que Él intervenga y manifieste Su gracia como una gran bendición.",
      "zh": "在天主面前，这成为他干预并倾注他的恩典作为巨大祝福的理由。",
      "kn": "ಇದು ದೇವರ ಸಮ್ಮುಖದಲ್ಲಿ, ಆತನು ಮಧ್ಯಪ್ರವೇಶಿಸಲು ಮತ್ತು ಆತನ ಕೃಪೆಯನ್ನು ಒಂದು ದೊಡ್ಡ ಆಶೀರ್ವಾದವಾಗಿ ಹೊರಹಾಕಲು ಒಂದು ಕಾರಣವಾಗಿದೆ."
    }
  },
  {
    "start": "16:34",
    "text": {
      "en": "God’s time is not like our time; in His eyes, what seems like a thousand years is as a single moment.",
      "hi": "परमेश्वर का समय हमारे समय के समान नहीं है; उसकी दृष्टि में जो एक हजार वर्ष के समान प्रतीत होता है वह एक क्षण के समान है।",
      "ta": "கடவுளின் நேரம் நம் நேரத்தைப் போன்றது அல்ல; அவருடைய பார்வையில், ஆயிரம் ஆண்டுகள் போல் தோன்றுவது ஒரு கணம் போன்றது.",
      "bn": "ঈশ্বরের সময় আমাদের সময়ের মতো নয়; তাঁর দৃষ্টিতে, যা হাজার বছরের মতো মনে হয় তা এক মুহূর্তের মতো।",
      "te": "దేవుని సమయం మన సమయం లాంటిది కాదు; ఆయన దృష్టిలో, వెయ్యి సంవత్సరాలుగా కనిపించేది ఒకే క్షణం లాంటిది.",
      "mr": "परमेश्वराचा काळ आपल्या काळासारखा नाही; त्याच्या दृष्टीने, हजार वर्षांसारखे वाटणारे काळ एका क्षणासारखे आहे.",
      "fr": "Le temps de Dieu n'est pas comme notre temps ; à Ses yeux, ce qui semble être mille ans n'est qu'un seul instant.",
      "es": "El tiempo de Dios no es como nuestro tiempo; a sus ojos, lo que parecen mil años es como un solo momento.",
      "zh": "天主的时间不同于我们的时间；在祂眼中，一千年不过是一瞬间。",
      "kn": "ದೇವರ ಸಮಯವು ನಮ್ಮ ಸಮಯದಂತಲ್ಲ; ಆತನ ದೃಷ್ಟಿಯಲ್ಲಿ, ಸಾವಿರ ವರ್ಷಗಳಂತೆ ಕಾಣುವುದು ಒಂದೇ ಕ್ಷಣದಂತೆ."
    }
  },
  {
    "start": "16:42",
    "text": {
      "en": "Therefore, when we place something in Mother’s hands, knowing this, she receives it, and the pilgrim Mother",
      "hi": "इसलिए, जब हम यह जानते हुए माता के हाथों में कुछ रखते हैं, तो वह उसे ग्रहण करती है, और तीर्थयात्री माता",
      "ta": "ஆகையால், நாம் அன்னையின் கைகளில் எதையாவது வைக்கும்போது, இதை அறிந்து, அவள் அதைப் பெறுகிறாள், யாத்ரீக அன்னை",
      "bn": "অতএব, যখন আমরা মায়ের হাতে কিছু অর্পণ করি, তখন তিনি তা গ্রহণ করেন, এবং তীর্থযাত্রী মা",
      "te": "కాబట్టి, మనం తల్లి చేతుల్లో ఏదైనా ఉంచినప్పుడు, అది తెలుసుకుని, ఆమె దానిని స్వీకరిస్తుంది మరియు యాత్రికురాలైన తల్లి",
      "mr": "म्हणून, जेव्हा आपण आईच्या हातात काहीतरी ठेवतो, तेव्हा हे जाणून तिला ते मिळते आणि तीर्थयात्री आई",
      "fr": "Par conséquent, lorsque nous plaçons quelque chose dans les mains de la Mère, sachant cela, elle le reçoit, et la Mère pèlerine",
      "es": "Por lo tanto, cuando ponemos algo en las manos de la Madre, sabiendo esto, ella lo recibe, y la Madre peregrina",
      "zh": "因此，当我们把一些东西放在母亲的手中时，她会接受它，而朝圣的母亲",
      "kn": "ಆದ್ದರಿಂದ, ನಾವು ತಾಯಿಯ ಕೈಯಲ್ಲಿ ಏನನ್ನಾದರೂ ಇಟ್ಟಾಗ, ಇದನ್ನು ತಿಳಿದುಕೊಂಡು, ಅವಳು ಅದನ್ನು ಸ್ವೀಕರಿಸುತ್ತಾಳೆ ಮತ್ತು ಯಾತ್ರಿಕ ತಾಯಿ"
    }
  },
  {
    "start": "16:50",
    "text": {
      "en": "fully trusts and believes that it will become the cause of grace within a short time. This is what the daughter says.",
      "hi": "पूरा भरोसा और विश्वास है कि यह थोड़े ही समय में अनुग्रह का कारण बन जाएगा। बेटी यही कहती है।",
      "ta": "சிறிது நேரத்திலேயே அது அருளுக்குக் காரணமாகிவிடும் என்று முழுமையாக நம்புகிறாள், நம்புகிறாள். மகள் சொல்வது இதுதான்.",
      "bn": "সম্পূর্ণরূপে বিশ্বাস করে এবং বিশ্বাস করে যে এটি অল্প সময়ের মধ্যেই অনুগ্রহের কারণ হয়ে উঠবে। কন্যাটি এটাই বলে।",
      "te": "అది కొద్ది కాలంలోనే కృపకు కారణమవుతుందని పూర్తిగా విశ్వసిస్తుంది మరియు నమ్ముతుంది. కుమార్తె ఇలా చెబుతుంది.",
      "mr": "पूर्ण विश्वास ठेवते आणि विश्वास ठेवते की ते थोड्याच वेळात कृपेचे कारण बनेल. असे मुलगी म्हणते.",
      "fr": "Elle a pleinement confiance et croit que cela deviendra une cause de grâce dans un court laps de temps. Voici ce que dit la fille.",
      "es": "confía plenamente y cree que se convertirá en causa de gracia en poco tiempo. Esto dice la hija.",
      "zh": "完全信赖，并相信它很快就会成为恩典的因缘。这是女儿说的。",
      "kn": "ಸ್ವಲ್ಪ ಸಮಯದೊಳಗೆ ಅದು ಕೃಪೆಗೆ ಕಾರಣವಾಗುತ್ತದೆ ಎಂದು ಸಂಪೂರ್ಣವಾಗಿ ನಂಬುತ್ತಾಳೆ ಮತ್ತು ನಂಬುತ್ತಾಳೆ. ಮಗಳು ಹೀಗೆ ಹೇಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "16:58",
    "text": {
      "en": "One day, a message arrived—it was meant to send an email to the embassy. She didn’t know who exactly to send it to,",
      "hi": "एक दिन, एक संदेश आया—दूतावास को ईमेल भेजने के लिए। उसे समझ नहीं आ रहा था कि इसे किसे भेजे,",
      "ta": "ஒரு நாள், ஒரு செய்தி வந்தது - அது தூதரகத்திற்கு மின்னஞ்சல் அனுப்புவதற்காக. அதை யாருக்கு அனுப்புவது என்று அவளுக்குத் தெரியவில்லை,",
      "bn": "একদিন, একটি বার্তা এলো - এটি দূতাবাসে একটি ইমেল পাঠানোর জন্য ছিল। সে জানত না যে এটি ঠিক কাকে পাঠাবে,",
      "te": "ఒకరోజు, ఒక సందేశం వచ్చింది—అది రాయబార కార్యాలయానికి ఇమెయిల్ పంపడానికి ఉద్దేశించబడింది. దానిని ఎవరికి పంపాలో ఆమెకు సరిగ్గా తెలియదు,",
      "mr": "एके दिवशी, एक संदेश आला - तो दूतावासाला ईमेल पाठवायचा होता. तिला तो नक्की कोणाला पाठवायचा हे माहित नव्हते,",
      "fr": "Un jour, un message est arrivé : il devait être envoyé à l’ambassade. Elle ne savait pas à qui l’envoyer exactement.",
      "es": "Un día, llegó un mensaje: debía enviar un correo electrónico a la embajada. No sabía exactamente a quién enviárselo.",
      "zh": "有一天，她收到一条信息——是要发给大使馆的邮件。她不知道该发给谁。",
      "kn": "ಒಂದು ದಿನ, ಒಂದು ಸಂದೇಶ ಬಂದಿತು - ಅದು ರಾಯಭಾರ ಕಚೇರಿಗೆ ಇಮೇಲ್ ಕಳುಹಿಸಲು ಉದ್ದೇಶಿಸಲಾಗಿತ್ತು. ಅದನ್ನು ಯಾರಿಗೆ ನಿಖರವಾಗಿ ಕಳುಹಿಸಬೇಕೆಂದು ಅವಳಿಗೆ ತಿಳಿದಿರಲಿಲ್ಲ,"
    }
  },
  {
    "start": "17:04",
    "text": {
      "en": "didn’t know what to wsacrement, or why it needed to be sent, but the message clearly instructed: send the email.",
      "hi": "मुझे नहीं पता था कि क्या लिखना है, या इसे क्यों भेजना है, लेकिन संदेश में स्पष्ट निर्देश था: ईमेल भेजें।",
      "ta": "என்ன எழுதுவது, ஏன் அனுப்ப வேண்டும் என்று தெரியவில்லை, ஆனால் செய்தியில் தெளிவாக அறிவுறுத்தப்பட்டுள்ளது: மின்னஞ்சலை அனுப்பு.",
      "bn": "কী লিখতে হবে, বা কেন এটি পাঠানো দরকার তা জানতাম না, কিন্তু বার্তাটিতে স্পষ্টভাবে নির্দেশ দেওয়া ছিল: ইমেলটি পাঠান।",
      "te": "ఏమి రాయాలో, ఎందుకు పంపాలో తెలియదు, కానీ సందేశంలో స్పష్టంగా సూచించబడింది: ఇమెయిల్ పంపండి.",
      "mr": "काय लिहावे किंवा ते का पाठवावे हे माहित नव्हते, पण संदेशात स्पष्टपणे सूचना होती: ईमेल पाठवा.",
      "fr": "Je ne savais pas quoi écrire, ni pourquoi il fallait l'envoyer, mais le message indiquait clairement : envoyez l'e-mail.",
      "es": "No sabía qué escribir ni por qué debía enviarlo, pero el mensaje indicaba claramente: enviar el correo electrónico.",
      "zh": "不知道该写什么，也不知道为什么需要发送，但消息明确指示:发送电子邮件。",
      "kn": "ಏನು ಬರೆಯಬೇಕೆಂದು ಅಥವಾ ಅದನ್ನು ಏಕೆ ಕಳುಹಿಸಬೇಕೆಂದು ತಿಳಿದಿರಲಿಲ್ಲ, ಆದರೆ ಸಂದೇಶದಲ್ಲಿ ಸ್ಪಷ್ಟವಾಗಿ ಸೂಚಿಸಲಾಗಿದೆ: ಇಮೇಲ್ ಕಳುಹಿಸಿ."
    }
  },
  {
    "start": "17:12",
    "text": {
      "en": "She explained the entire email to us. There wasn’t any valid reason for it,",
      "hi": "उसने हमें पूरा ईमेल समझाया। इसमें कोई वाजिब वजह नहीं थी।",
      "ta": "அவள் முழு மின்னஞ்சலையும் எங்களுக்கு விளக்கினாள். அதற்கு எந்த சரியான காரணமும் இல்லை,",
      "bn": "সে আমাদের পুরো ইমেলটি ব্যাখ্যা করেছিল। এর কোনও বৈধ কারণ ছিল না,",
      "te": "ఆమె మాకు మొత్తం ఇమెయిల్ గురించి వివరించింది. దానికి సరైన కారణం లేదు,",
      "mr": "तिने आम्हाला संपूर्ण ईमेल समजावून सांगितला. त्यासाठी कोणतेही वैध कारण नव्हते,",
      "fr": "Elle nous a expliqué l'intégralité du courriel. Il n'y avait aucune raison valable.",
      "es": "Nos explicó todo el correo electrónico. No había ninguna razón válida para ello.",
      "zh": "她把整封邮件都解释给我们听。她解释的时候，没有任何合理的理由。",
      "kn": "ಅವರು ನಮಗೆ ಸಂಪೂರ್ಣ ಇಮೇಲ್ ಅನ್ನು ವಿವರಿಸಿದರು. ಅದಕ್ಕೆ ಯಾವುದೇ ಸರಿಯಾದ ಕಾರಣವಿರಲಿಲ್ಲ,"
    }
  },
  {
    "start": "17:19",
    "text": {
      "en": "but according to the covenant, Mother had passed a communication to us. It could happen through people, through words, through dreams,",
      "hi": "लेकिन वाचा के अनुसार, माता ने हमें एक संदेश दिया था। यह लोगों के माध्यम से, शब्दों के माध्यम से, सपनों के माध्यम से हो सकता था,",
      "ta": "ஆனால் உடன்படிக்கையின்படி, தாய் எங்களுக்கு ஒரு தகவலை அனுப்பியிருந்தார். அது மக்கள் மூலமாகவும், வார்த்தைகள் மூலமாகவும், கனவுகள் மூலமாகவும் நிகழலாம்.",
      "bn": "কিন্তু চুক্তি অনুসারে, মা আমাদের কাছে একটি বার্তা পৌঁছে দিয়েছিলেন। এটি মানুষের মাধ্যমে, কথার মাধ্যমে, স্বপ্নের মাধ্যমে ঘটতে পারে,",
      "te": "కానీ నిబంధన ప్రకారం, తల్లి మనకు ఒక సందేశాన్ని అందించింది. అది ప్రజల ద్వారా, మాటల ద్వారా, కలల ద్వారా జరగవచ్చు,",
      "mr": "पण करारानुसार, आईने आम्हाला एक संदेश दिला होता. तो लोकांद्वारे, शब्दांद्वारे, स्वप्नांद्वारे होऊ शकतो,",
      "fr": "Mais selon l'alliance, Mère nous avait transmis une communication. Cela pouvait se faire par l'intermédiaire des personnes, des mots, des rêves,",
      "es": "Pero según el pacto, Madre nos había transmitido una comunicación. Podía suceder a través de personas, palabras, sueños,",
      "zh": "但根据圣约，母亲已经向我们传达了一种信息。这种信息可以通过人、通过言语、通过梦境传递，",
      "kn": "ಆದರೆ ಒಡಂಬಡಿಕೆಯ ಪ್ರಕಾರ, ತಾಯಿ ನಮಗೆ ಒಂದು ಸಂವಹನವನ್ನು ರವಾನಿಸಿದ್ದರು. ಅದು ಜನರ ಮೂಲಕ, ಮಾತುಗಳ ಮೂಲಕ, ಕನಸುಗಳ ಮೂಲಕ ಸಂಭವಿಸಬಹುದು,"
    }
  },
  {
    "start": "17:27",
    "text": {
      "en": "or through certain interventions. If even one message is passed, it has the power",
      "hi": "या कुछ हस्तक्षेपों के माध्यम से। अगर एक भी संदेश पहुँचा दिया जाए, तो उसमें शक्ति होती है",
      "ta": "அல்லது சில தலையீடுகள் மூலம். ஒரு செய்தி அனுப்பப்பட்டாலும், அதற்கு சக்தி உண்டு",
      "bn": "অথবা নির্দিষ্ট কিছু হস্তক্ষেপের মাধ্যমে। যদি একটি বার্তাও প্রেরণ করা হয়, তবে এর ক্ষমতা রয়েছে",
      "te": "లేదా కొన్ని జోక్యాల ద్వారా. ఒక సందేశం పంపబడినా, దానికి శక్తి ఉంటుంది",
      "mr": "किंवा काही विशिष्ट हस्तक्षेपांद्वारे. जर एक संदेश देखील प्रसारित केला गेला तर त्यात शक्ती असते",
      "fr": "ou par certaines interventions. Un seul message suffit à transmettre un message puissant.",
      "es": "o mediante ciertas intervenciones. Si se transmite un solo mensaje, tiene el poder",
      "zh": "或者通过某些干预。即使只有一条信息被传递，它也有力量",
      "kn": "ಅಥವಾ ಕೆಲವು ಹಸ್ತಕ್ಷೇಪಗಳ ಮೂಲಕ. ಒಂದು ಸಂದೇಶವನ್ನು ರವಾನಿಸಿದರೂ, ಅದು ಶಕ್ತಿಯನ್ನು ಹೊಂದಿರುತ್ತದೆ"
    }
  },
  {
    "start": "17:30",
    "text": {
      "en": "to become a sign, a marker toward the fruitfulness of that intention, the daughter says.",
      "hi": "बेटी कहती है कि यह उस इरादे की सफलता की ओर एक संकेत, एक चिह्नक बन गया है।",
      "ta": "அந்த நோக்கத்தின் பலனை நோக்கிய ஒரு அடையாளமாக, ஒரு குறிப்பானாக மாற, மகள் கூறுகிறாள்.",
      "bn": "সেই উদ্দেশ্যের সাফল্যের দিকে একটি চিহ্ন, একটি চিহ্ন হয়ে ওঠার জন্য, কন্যা বলে।",
      "te": "ఆ ఉద్దేశం యొక్క ఫలవంతమైన స్థితికి ఒక సంకేతంగా, గుర్తుగా మారడానికి, కుమార్తె చెప్పింది.",
      "mr": "त्या हेतूच्या फलदायीतेचे चिन्ह, खूण बनण्यासाठी, मुलगी म्हणते.",
      "fr": "pour devenir un signe, un marqueur vers la fécondité de cette intention, dit la fille.",
      "es": "para convertirse en un signo, un marcador hacia la fecundidad de esa intención, dice la hija.",
      "zh": "女儿说，这将成为实现这一意图的一个标志、一个标记。",
      "kn": "ಆ ಉದ್ದೇಶದ ಫಲಪ್ರದತೆಯ ಕಡೆಗೆ ಒಂದು ಸಂಕೇತವಾಗಲು, ಗುರುತು ಆಗಲು, ಮಗಳು ಹೇಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "17:33",
    "text": {
      "en": "This one email helped to take the matter up very quickly",
      "hi": "इस एक ईमेल ने मामले को बहुत जल्दी उठाने में मदद की",
      "ta": "இந்த ஒரு மின்னஞ்சல் இந்த விஷயத்தை மிக விரைவாக எடுத்துக்கொள்ள உதவியது.",
      "bn": "এই একটি ইমেল বিষয়টি খুব দ্রুত তুলে ধরতে সাহায্য করেছে।",
      "te": "ఈ ఒక్క ఇమెయిల్ ఈ విషయాన్ని చాలా త్వరగా చేపట్టడానికి సహాయపడింది.",
      "mr": "या एका ईमेलमुळे हा विषय खूप लवकर हाती घेण्यात मदत झाली.",
      "fr": "Ce seul e-mail a permis de régler le problème très rapidement",
      "es": "Este correo electrónico ayudó a abordar el asunto muy rápidamente.",
      "zh": "这封邮件帮助迅速解决了这个问题",
      "kn": "ಈ ಒಂದು ಇಮೇಲ್ ವಿಷಯವನ್ನು ಬೇಗನೆ ಕೈಗೆತ್ತಿಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡಿತು."
    }
  },
  {
    "start": "17:42",
    "text": {
      "en": "and to accelerate her visa process. Within a few months, two or three",
      "hi": "और उसकी वीज़ा प्रक्रिया में तेज़ी लाने के लिए। कुछ ही महीनों में, दो या तीन",
      "ta": "மற்றும் அவளுடைய விசா செயல்முறையை விரைவுபடுத்த. சில மாதங்களுக்குள், இரண்டு அல்லது மூன்று",
      "bn": "এবং তার ভিসা প্রক্রিয়া ত্বরান্বিত করার জন্য। কয়েক মাসের মধ্যে, দুই বা তিন",
      "te": "మరియు ఆమె వీసా ప్రక్రియను వేగవంతం చేయడానికి. కొన్ని నెలల్లో, రెండు లేదా మూడు",
      "mr": "आणि तिच्या व्हिसा प्रक्रियेला गती देण्यासाठी. काही महिन्यांत, दोन किंवा तीन",
      "fr": "et d'accélérer sa procédure de visa. En quelques mois, deux ou trois",
      "es": "y para acelerar su trámite de visa. En unos meses, dos o tres...",
      "zh": "并加快她的签证流程。几个月内，两三个",
      "kn": "ಮತ್ತು ಅವಳ ವೀಸಾ ಪ್ರಕ್ರಿಯೆಯನ್ನು ವೇಗಗೊಳಿಸಲು. ಕೆಲವು ತಿಂಗಳುಗಳಲ್ಲಿ, ಎರಡು ಅಥವಾ ಮೂರು"
    }
  },
  {
    "start": "17:46",
    "text": {
      "en": "months, she said the covenant opened the way for her to receive the visa",
      "hi": "महीने बाद, उन्होंने कहा कि इस समझौते ने उनके लिए वीज़ा प्राप्त करने का रास्ता खोल दिया है",
      "ta": "மாதங்களுக்குப் பிறகு, இந்த உடன்படிக்கை விசாவைப் பெறுவதற்கான வழியைத் திறந்ததாக அவள் சொன்னாள்.",
      "bn": "মাস, তিনি বলেছিলেন যে চুক্তিটি তার জন্য ভিসা পাওয়ার পথ খুলে দিয়েছে",
      "te": "నెలల తర్వాత, ఆమె వీసా పొందడానికి ఒడంబడిక మార్గం తెరిచిందని చెప్పింది",
      "mr": "महिन्यांपूर्वी, तिने सांगितले की करारामुळे तिला व्हिसा मिळण्याचा मार्ग मोकळा झाला.",
      "fr": "mois, elle a déclaré que l'alliance lui avait ouvert la voie pour recevoir le visa",
      "es": "meses, dijo que el pacto le abrió el camino para recibir la visa",
      "zh": "个月后，她说，这份契约为她获得签证开辟了道路",
      "kn": "ತಿಂಗಳುಗಳ ನಂತರ, ಒಡಂಬಡಿಕೆಯು ವೀಸಾ ಪಡೆಯಲು ದಾರಿ ತೆರೆಯಿತು ಎಂದು ಅವಳು ಹೇಳಿದಳು."
    }
  },
  {
    "start": "17:50",
    "text": {
      "en": "and reach America even before the covenant’s time period was completed. Dear friends,",
      "hi": "और वाचा की समयावधि पूरी होने से पहले ही अमेरिका पहुँच जाएँगे। प्रिय मित्रों,",
      "ta": "உடன்படிக்கையின் காலம் முடிவதற்கு முன்பே அமெரிக்காவை அடைந்து விடுங்கள். அன்பான நண்பர்களே,",
      "bn": "এবং চুক্তির সময়কাল পূর্ণ হওয়ার আগেই আমেরিকায় পৌঁছে যাওয়া। প্রিয় বন্ধুরা,",
      "te": "మరియు ఒడంబడిక గడువు పూర్తి కాకముందే అమెరికా చేరుకుంటారు. ప్రియమైన మిత్రులారా,",
      "mr": "आणि कराराचा कालावधी पूर्ण होण्यापूर्वीच अमेरिकेत पोहोचले. प्रिय मित्रांनो,",
      "fr": "et atteignirent l'Amérique avant même la fin de la période de l'alliance. Chers amis,",
      "es": "y llegar a América incluso antes de que se cumpliera el período del pacto. Queridos amigos,",
      "zh": "甚至在盟约期限结束之前就到达了美国。亲爱的朋友们，",
      "kn": "ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಅವಧಿ ಪೂರ್ಣಗೊಳ್ಳುವ ಮೊದಲೇ ಅಮೆರಿಕವನ್ನು ತಲುಪಿದೆ. ಪ್ರಿಯ ಸ್ನೇಹಿತರೇ,"
    }
  },
  {
    "start": "17:57",
    "text": {
      "en": "the covenant is not a small matter. The covenant deals with seemingly impossible matters.",
      "hi": "वाचा कोई छोटी बात नहीं है, वाचा असंभव लगने वाली बातों से भी संबंधित है।",
      "ta": "உடன்படிக்கை என்பது ஒரு சிறிய விஷயம் அல்ல. இந்த உடன்படிக்கை சாத்தியமற்றது போல் தோன்றும் விஷயங்களைக் கையாள்கிறது.",
      "bn": "চুক্তিটি কোনও ছোট বিষয় নয়। চুক্তিটি আপাতদৃষ্টিতে অসম্ভব বিষয়গুলি নিয়ে কাজ করে।",
      "te": "నిబంధన చిన్న విషయం కాదు. నిబంధన అసాధ్యమైన విషయాలతో వ్యవహరిస్తుంది.",
      "mr": "हा करार काही छोटासा विषय नाही. हा करार अशक्य वाटणाऱ्या बाबींशी संबंधित आहे.",
      "fr": "L'alliance n'est pas une mince affaire. Elle traite de questions apparemment impossibles.",
      "es": "El pacto no es un asunto trivial. El pacto aborda asuntos aparentemente imposibles.",
      "zh": "约不是一件小事。约处理的是看似不可能的事情。",
      "kn": "ಒಡಂಬಡಿಕೆಯು ಸಣ್ಣ ವಿಷಯವಲ್ಲ. ಒಡಂಬಡಿಕೆಯು ಅಸಾಧ್ಯವೆಂದು ತೋರುವ ವಿಷಯಗಳನ್ನು ನಿರ್ವಹಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "18:01",
    "text": {
      "en": "Do we wsacrement it down? Do we fully surrender to Mother with complete faith?",
      "hi": "क्या हम इसे लिखते हैं? क्या हम पूर्ण विश्वास के साथ माँ के प्रति पूर्णतः समर्पित होते हैं?",
      "ta": "நாம் அதை எழுதி வைக்கிறோமா? முழு நம்பிக்கையுடன் அன்னையிடம் முழுமையாக சரணடைகிறோமா?",
      "bn": "আমরা কি এটা লিখে রাখি? আমরা কি পূর্ণ বিশ্বাসের সাথে মায়ের কাছে সম্পূর্ণরূপে আত্মসমর্পণ করি?",
      "te": "మనం దానిని వ్రాసుకుంటామా? పూర్తి విశ్వాసంతో తల్లికి పూర్తిగా లొంగిపోతామా?",
      "mr": "आपण ते लिहून ठेवतो का? आपण पूर्ण श्रद्धेने आईला पूर्णपणे शरण जातो का?",
      "fr": "Est-ce qu'on l'écrit ? Est-ce qu'on s'abandonne entièrement à Mère avec une foi absolue ?",
      "es": "¿Lo escribimos? ¿Nos entregamos plenamente a la Madre con fe plena?",
      "zh": "我们写下来了吗？我们是否全然信靠母亲，完全臣服于母亲？",
      "kn": "ನಾವು ಅದನ್ನು ಬರೆದಿಡುತ್ತೇವೆಯೇ? ಸಂಪೂರ್ಣ ನಂಬಿಕೆಯಿಂದ ತಾಯಿಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಶರಣಾಗುತ್ತೇವೆಯೇ?"
    }
  },
  {
    "start": "18:05",
    "text": {
      "en": "Are we ready to arrange our lives accordingly? Mother allows us great experiences within short periods of time,",
      "hi": "क्या हम अपने जीवन को उसी के अनुसार व्यवस्थित करने के लिए तैयार हैं? माँ हमें कम समय में ही महान अनुभव प्रदान करती है,",
      "ta": "அதற்கேற்ப நம் வாழ்க்கையை அமைத்துக் கொள்ள நாம் தயாரா? குறுகிய காலத்திற்குள் அம்மா நமக்கு சிறந்த அனுபவங்களை அளிக்கிறார்,",
      "bn": "আমরা কি সেই অনুযায়ী আমাদের জীবন সাজাতে প্রস্তুত? মা আমাদের অল্প সময়ের মধ্যেই দুর্দান্ত অভিজ্ঞতা দেয়,",
      "te": "మన జీవితాలను తదనుగుణంగా ఏర్పాటు చేసుకోవడానికి మనం సిద్ధంగా ఉన్నామా? అమ్మ మనకు తక్కువ సమయంలోనే గొప్ప అనుభవాలను అందిస్తుంది,",
      "mr": "आपण आपले जीवन त्यानुसार व्यवस्थित करण्यास तयार आहोत का? आई आपल्याला कमी वेळातच उत्तम अनुभव देते,",
      "fr": "Sommes-nous prêts à organiser notre vie en conséquence ? Mère nous permet de vivre de grandes expériences en peu de temps.",
      "es": "¿Estamos listos para organizar nuestras vidas en consecuencia? La Madre nos permite grandes experiencias en breves periodos de tiempo,",
      "zh": "我们准备好这样安排自己的生活了吗？母亲让我们在短时间内体验到美好的事物，",
      "kn": "ನಾವು ನಮ್ಮ ಜೀವನವನ್ನು ಅದಕ್ಕೆ ತಕ್ಕಂತೆ ಜೋಡಿಸಿಕೊಳ್ಳಲು ಸಿದ್ಧರಿದ್ದೇವೆಯೇ? ತಾಯಿ ನಮಗೆ ಕಡಿಮೆ ಅವಧಿಯಲ್ಲಿ ಉತ್ತಮ ಅನುಭವಗಳನ್ನು ನೀಡುತ್ತಾರೆ,"
    }
  },
  {
    "start": "18:14",
    "text": {
      "en": "and we can see how these turn into Jesus’ blessings. That is the great testimony this family is sharing from this altar.",
      "hi": "और हम देख सकते हैं कि ये कैसे यीशु की आशीषों में बदल जाते हैं। यही वह महान गवाही है जो यह परिवार इस वेदी से दे रहा है।",
      "ta": "மேலும் இவை எவ்வாறு இயேசுவின் ஆசீர்வாதங்களாக மாறுகின்றன என்பதை நாம் காணலாம். இந்த பலிபீடத்திலிருந்து இந்தக் குடும்பம் பகிர்ந்து கொள்ளும் சிறந்த சாட்சியம் அதுதான்.",
      "bn": "এবং আমরা দেখতে পাচ্ছি কিভাবে এগুলো যীশুর আশীর্বাদে পরিণত হয়। এই পরিবার এই বেদী থেকে যে মহান সাক্ষ্য ভাগ করে নিচ্ছে তা হল এই।",
      "te": "మరియు ఇవి యేసు ఆశీర్వాదాలుగా ఎలా మారతాయో మనం చూడవచ్చు. ఈ కుటుంబం ఈ పరిశుద్ధ బలిపీఠం నుండి పంచుకుంటున్న గొప్ప సాక్ష్యం అదే.",
      "mr": "आणि आपण पाहू शकतो की हे येशूच्या आशीर्वादात कसे बदलतात. या वेदीवरून हे कुटुंब जे महान साक्ष देत आहे ती हीच आहे.",
      "fr": "et nous voyons comment ces bénédictions se transforment en bénédictions de Jésus. C'est le grand témoignage que cette famille partage depuis cet autel.",
      "es": "Y podemos ver cómo estas se convierten en bendiciones de Jesús. Ese es el gran testimonio que esta familia comparte desde este altar.",
      "zh": "我们可以看到这些如何转化为耶稣的祝福。这就是这个家庭在这个祭坛上分享的伟大见证。",
      "kn": "ಮತ್ತು ಇವು ಹೇಗೆ ಯೇಸುವಿನ ಆಶೀರ್ವಾದಗಳಾಗಿ ಬದಲಾಗುತ್ತವೆ ಎಂಬುದನ್ನು ನಾವು ನೋಡಬಹುದು. ಈ ಕುಟುಂಬವು ಈ ಪವಿತ್ರ ಬಲಿಪೀಠದಿಂದ ಹಂಚಿಕೊಳ್ಳುತ್ತಿರುವ ದೊಡ್ಡ ಸಾಕ್ಷ್ಯ ಅದು."
    }
  },
  {
    "start": "18:22",
    "text": {
      "en": "Let us clap our hands in gratitude, offering this testimony for all the goodness and blessings received by this family,",
      "hi": "आइए हम कृतज्ञता में अपने हाथ ताली बजाएं, और इस परिवार को प्राप्त सभी अच्छाइयों और आशीर्वादों के लिए यह गवाही दें,",
      "ta": "இந்தக் குடும்பம் பெற்ற அனைத்து நன்மைகளுக்கும் ஆசீர்வாதங்களுக்கும் இந்தச் சாட்சியத்தை வழங்கி, நன்றியுடன் கைதட்டுவோம்.",
      "bn": "আসুন আমরা কৃতজ্ঞতায় হাততালি দেই, এই পরিবারের সকল কল্যাণ এবং আশীর্বাদের জন্য এই সাক্ষ্য প্রদান করি,",
      "te": "ఈ కుటుంబం పొందిన అన్ని మంచితనాలు మరియు ఆశీర్వాదాలకు ఈ సాక్ష్యాన్ని అందిస్తూ, కృతజ్ఞతతో మన చేతులు చప్పట్లు కొడదాం,",
      "mr": "या कुटुंबाला मिळालेल्या सर्व चांगुलपणा आणि आशीर्वादांची साक्ष देत, कृतज्ञतेने टाळ्या वाजवूया.",
      "fr": "Frappons des mains en signe de gratitude, offrant ce témoignage pour toute la bonté et les bénédictions reçues par cette famille,",
      "es": "Batamos nuestras manos en agradecimiento, ofreciendo este testimonio por todas las bondades y bendiciones recibidas por esta familia,",
      "zh": "让我们拍掌感恩，为这个家庭所得到的一切善意和祝福献上这份见证，",
      "kn": "ಈ ಕುಟುಂಬವು ಪಡೆದ ಎಲ್ಲಾ ಒಳ್ಳೆಯತನ ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ಈ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡುತ್ತಾ, ಕೃತಜ್ಞತೆಯಿಂದ ನಮ್ಮ ಕೈಗಳನ್ನು ಚಪ್ಪಾಳೆ ತಟ್ಟೋಣ,"
    }
  },
  {
    "start": "18:30",
    "text": {
      "en": "and for the faith and trust placed in Mother.",
      "hi": "और माता पर रखे गए विश्वास और भरोसे के लिए।",
      "ta": "மற்றும் அன்னையின் மீது வைக்கப்பட்டுள்ள நம்பிக்கை மற்றும் நம்பிக்கைக்காக.",
      "bn": "এবং মায়ের প্রতি আস্থা ও বিশ্বাসের জন্য।",
      "te": "మరియు తల్లిపై ఉంచిన విశ్వాసం మరియు నమ్మకం కోసం.",
      "mr": "आणि आईवर ठेवलेल्या श्रद्धेबद्दल आणि विश्वासाबद्दल.",
      "fr": "et pour la foi et la confiance placées en Mère.",
      "es": "y por la fe y confianza depositada en la Madre.",
      "zh": "以及对母亲的信仰和信赖。",
      "kn": "ಮತ್ತು ತಾಯಿಯ ಮೇಲೆ ಇಟ್ಟಿರುವ ನಂಬಿಕೆ ಮತ್ತು ವಿಶ್ವಾಸಕ್ಕಾಗಿ."
    }
  },
  {
    "start": "18:34",
    "text": {
      "en": "If you have not yet subscribed to this YouTube channel, do so now.",
      "hi": "यदि आपने अभी तक इस यूट्यूब चैनल को सब्सक्राइब नहीं किया है तो अभी कर लें।",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே செய்யுங்கள்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చేయండి.",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच करा.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, faites-le maintenant.",
      "es": "Si aún no te has suscsacramento a este canal de YouTube, hazlo ahora.",
      "zh": "如果您还没有订阅此 YouTube 频道，请立即订阅。",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ."
    }
  },
  {
    "start": "18:44",
    "text": {
      "en": "Share this video immediately with your friends,",
      "hi": "इस वीडियो को तुरंत अपने दोस्तों के साथ शेयर करें,",
      "ta": "இந்த காணொளியை உடனடியாக உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள்,",
      "bn": "এই ভিডিওটি অবিলম্বে আপনার বন্ধুদের সাথে শেয়ার করুন,",
      "te": "ఈ వీడియోను వెంటనే మీ స్నేహితులతో పంచుకోండి,",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत लगेच शेअर करा,",
      "fr": "Partagez immédiatement cette vidéo avec vos amis,",
      "es": "Comparte este video inmediatamente con tus amigos,",
      "zh": "立即与您的朋友分享此视频，",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ತಕ್ಷಣ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ,"
    }
  },
  {
    "start": "18:51",
    "text": {
      "en": "and become a witness of the Lord.",
      "hi": "और प्रभु के साक्षी बनो।",
      "ta": "கர்த்தருக்கு சாட்சியாகுங்கள்.",
      "bn": "এবং প্রভুর সাক্ষী হও।",
      "te": "మరియు ప్రభువు సాక్షిగా మారండి.",
      "mr": "आणि प्रभूचे साक्षीदार व्हा.",
      "fr": "et deviens un témoin du Seigneur.",
      "es": "y llega a ser testigo del Señor.",
      "zh": "并成为主的见证人。",
      "kn": "ಮತ್ತು ಭಗವಂತನ ಸಾಕ್ಷಿಯಾಗು."
    }
  }
]