[
  {
    "start": "0:11",
    "text": {
      "en": "At this altar where the Holy Mother appeared alive, I thank the Holy Mother and Jesus a thousand times for allowing me to testify about a great healing in my life.",
      "hi": "इस वेदी पर जहाँ पवित्र माता जीवित प्रकट हुईं, मैं पवित्र माता और यीशु को हज़ार बार धन्यवाद देता हूँ कि उन्होंने मुझे अपने जीवन में एक बड़ी हीलिंग के बारे में गवाही देने की इजाज़त दी।",
      "ta": "பரிசுத்த தாய் உயிருடன் தோன்றிய இந்தப் பலிபீடத்தில், என் வாழ்க்கையில் ஒரு பெரிய சுகத்தைப் பற்றி சாட்சியமளிக்க அனுமதித்ததற்காக பரிசுத்த தாய்க்கும் இயேசுவுக்கும் ஆயிரம் முறை நன்றி கூறுகிறேன்.",
      "bn": "এই বেদীতে যেখানে পবিত্র মা জীবিত অবস্থায় আবির্দর্শন হয়েছিলেন, আমি পবিত্র মা এবং যীশুকে হাজার বার ধন্যবাদ জানাই আমার জীবনের এক মহান আরোগ্যের সাক্ষ্য দেওয়ার সুযোগ দেওয়ার জন্য।",
      "te": "పవిత్ర తల్లి సజీవంగా కనిపించిన ఈ పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద, నా జీవితంలో ఒక గొప్ప స్వస్థత గురించి సాక్ష్యమివ్వడానికి నన్ను అనుమతించినందుకు పవిత్ర తల్లికి మరియు యేసుకు వెయ్యి సార్లు కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "या वेदीवर जिथे पवित्र आई जिवंतपणे प्रकट झाली, मी माझ्या जीवनातील एका महान उपचाराबद्दल साक्ष देण्याची परवानगी दिल्याबद्दल पवित्र आई आणि येशूचे हजार वेळा आभार मानतो.",
      "fr": "À cet autel où la Sainte Mère est apparue vivante, je remercie mille fois la Sainte Mère et Jésus de m'avoir permis de témoigner d'une grande guérison dans ma vie.",
      "es": "En este altar donde la Santa Madre apareció viva, agradezco mil veces a la Santa Madre y a Jesús por permitirme dar testimonio de una gran sanación en mi vida.",
      "zh": "在这个圣母显现的祭坛前，我感谢圣母和耶稣一千遍，让我有机会见证我生命中的一次伟大治愈。",
      "kn": "ಪವಿತ್ರ ತಾಯಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಈ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ, ನನ್ನ ಜೀವನದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಗುಣಪಡಿಸುವಿಕೆಯ ಬಗ್ಗೆ ಸಾಕ್ಷಿ ಹೇಳಲು ಅವಕಾಶ ಮಾಡಿಕೊಟ್ಟಿದ್ದಕ್ಕಾಗಿ ನಾನು ಪವಿತ್ರ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಸಾವಿರ ಬಾರಿ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "0:24",
    "text": {
      "en": "My name is Sister Stephna; I have been working in Germany for 15 years and I am a member of the MSMI congregation.",
      "hi": "मेरा नाम सिस्टर स्टेफना है; मैं 15 साल से जर्मनी में काम कर रही हूं और मैं MSMI मंडली की सदस्य हूं।",
      "ta": "என் பெயர் சகோதரி ஸ்டெஃப்னா; நான் ஜெர்மனியில் 15 வருடங்களாக வேலை செய்து வருகிறேன், நான் MSMI திருச்திருச்திருச்சபையின் உறுப்பினராக இருக்கிறேன்.",
      "bn": "আমার নাম সিস্টার স্টেফনা; আমি 15 বছর ধরে জার্মানিতে কাজ করছি এবং আমি MSMI গির্জার একজন সদস্য।",
      "te": "నా పేరు సిస్టర్ స్టెఫ్నా; నేను 15 సంవత్సరాలుగా జర్మనీలో పనిచేస్తున్నాను మరియు నేను MSMI సంఘంలో చర్చి్యుడిని.",
      "mr": "माझे नाव सिस्टर स्टेफना आहे; मी 15 वर्षांपासून जर्मनीमध्ये काम करत आहे आणि मी MSMI मंडळीची सदस्य आहे.",
      "fr": "Je m'appelle sœur Stephna ; je travaille en Allemagne depuis 15 ans et je suis membre de la congrégation MSMI.",
      "es": "Mi nombre es Hermana Stephna, he estado trabajando en Alemania durante 15 años y soy miembro de la congregación MSMI.",
      "zh": "我的名字是斯蒂芬娜修女；我在德国工作了15年，我是MSMI修会的成员。",
      "kn": "ನನ್ನ ಹೆಸರು ಸಿಸ್ಟರ್ ಸ್ಟೆಫ್ನಾ; ನಾನು 15 ವರ್ಷಗಳಿಂದ ಜರ್ಮನಿಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೇನೆ ಮತ್ತು ನಾನು MSMI ಚರ್ಚ್ಯ ಸದಸ್ಯೆ."
    }
  },
  {
    "start": "0:35",
    "text": {
      "en": "In 2022, I went to the gynecologist for a routine check-up.",
      "hi": "2022 में, मैं रूटीन चेक-अप के लिए गाइनेकोलॉजिस्ट के पास गई।",
      "ta": "2022 ஆம் ஆண்டில், வழக்கமான பரிசோதனைக்காக நான் மகளிர் மருத்துவரிடம் சென்றேன்.",
      "bn": "2022 সালে, আমি নিয়মিত চেক-আপের জন্য স্ত্রীরোগ বিশেষজ্ঞের কাছে গিয়েছিলাম।",
      "te": "2022లో, నేను రొటీన్ చెకప్ కోసం గైనకాలజిస్ట్ దగ్గరికి వెళ్ళాను.",
      "mr": "2022 मध्ये, मी नियमित तपासणीसाठी स्त्रीरोगतज्ञाकडे गेलो.",
      "fr": "En 2022, je suis allée chez le gynécologue pour un contrôle de routine.",
      "es": "En 2022, fui al ginecólogo para un chequeo de rutina.",
      "zh": "2022年，我去妇科医生那里做例行检查。",
      "kn": "2022 ರಲ್ಲಿ, ನಾನು ನಿಯಮಿತ ತಪಾಸಣೆಗಾಗಿ ಸ್ತ್ರೀರೋಗತಜ್ಞರ ಬಳಿಗೆ ಹೋಗಿದ್ದೆ."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "During the check-up, the doctor said that a small cyst was seen on my ovary.",
      "hi": "चेक-अप के दौरान डॉक्टर ने बताया कि मेरी ओवरी पर एक छोटा सा सिस्ट दिख रहा है।",
      "ta": "பரிசோதனையின் போது, என் கருப்பையில் ஒரு சிறிய நீர்க்கட்டி காணப்பட்டதாக மருத்துவர் கூறினார்.",
      "bn": "চেক-আপের সময়, ডাক্তার বললেন যে আমার ডিম্বাশয়ে একটি ছোট সিস্ট দেখা গেছে।",
      "te": "చెక్-అప్ సమయంలో, నా అండాశయంలో ఒక చిన్న తిత్తి కనిపించిందని డాక్టర్ చెప్పారు.",
      "mr": "तपासणी दरम्यान, डॉक्टरांनी सांगितले की माझ्या अंडाशयावर एक लहान गळू दिसली.",
      "fr": "Lors de l'examen, le médecin a dit qu'un petit kyste avait été observé sur mon ovaire.",
      "es": "Durante el chequeo, el médico dijo que se vio un pequeño quiste en mi ovario.",
      "zh": "检查时，医生说我的卵巢上发现了一个小囊肿。",
      "kn": "ತಪಾಸಣೆಯ ಸಮಯದಲ್ಲಿ, ನನ್ನ ಅಂಡಾಶಯದಲ್ಲಿ ಸಣ್ಣ ಚೀಲ ಕಾಣಿಸಿಕೊಂಡಿದೆ ಎಂದು ವೈದ್ಯರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "0:54",
    "text": {
      "en": "In the next check-up, they said both ovaries needed to be removed, so I was admitted to the hospital for a laparoscopy.",
      "hi": "अगले चेक-अप में उन्होंने कहा कि दोनों ओवरी निकालने की ज़रूरत है, इसलिए मुझे लैप्रोस्कोपी के लिए हॉस्पिटल में भर्ती कराया गया।",
      "ta": "அடுத்த பரிசோதனையில், இரண்டு கருப்பைகளையும் அகற்ற வேண்டும் என்று சொன்னார்கள், அதனால் நான் லேப்ராஸ்கோபிக்காக மருத்துவமனையில் அனுமதிக்கப்பட்டேன்.",
      "bn": "পরবর্তী চেক-আপে, তারা বলল যে উভয় ডিম্বাশয় অপসারণ করা দরকার, তাই আমাকে ল্যাপারোস্কোপির জন্য হাসপাতালে ভর্তি করা হয়েছিল।",
      "te": "తదుపరి తనిఖీలో, వారు రెండు అండాశయాలను తొలగించాలని చెప్పారు, కాబట్టి నేను లాపరోస్కోపీ కోసం ఆసుపత్రిలో చేరాను.",
      "mr": "पुढच्या तपासणीत, त्यांनी सांगितले की दोन्ही अंडाशय काढून टाकावे लागतील, म्हणून मला लॅप्रोस्कोपीसाठी रुग्णालयात दाखल करण्यात आले.",
      "fr": "Lors du contrôle suivant, ils ont dit que les deux ovaires devaient être retirés, alors j'ai été admise à l'hôpital pour une laparoscopie.",
      "es": "En el siguiente chequeo me dijeron que era necesario extirparme ambos ovarios, así que me internaron en el hospital para hacerme una laparoscopia.",
      "zh": "在下次复查时，医生说需要切除双侧卵巢，所以我被送进医院进行腹腔镜手术。",
      "kn": "ಮುಂದಿನ ತಪಾಸಣೆಯಲ್ಲಿ, ಎರಡೂ ಅಂಡಾಶಯಗಳನ್ನು ತೆಗೆದುಹಾಕಬೇಕು ಎಂದು ಅವರು ಹೇಳಿದರು, ಆದ್ದರಿಂದ ಲ್ಯಾಪರೊಸ್ಕೋಪಿಗಾಗಿ ನನ್ನನ್ನು ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "The day before I was admitted to the hospital was a Sunday, and I had work until Sunday afternoon.",
      "hi": "जिस दिन मुझे अस्पताल में भर्ती कराया गया, उससे एक दिन पहले रविवार था और मुझे रविवार दोपहर तक काम करना था।",
      "ta": "நான் மருத்துவமனையில் அனுமதிக்கப்படுவதற்கு முந்தைய நாள் ஞாயிற்றுக்கிழமை, ஞாயிற்றுக்கிழமை மதியம் வரை எனக்கு வேலை இருந்தது.",
      "bn": "হাসপাতালে ভর্তি হওয়ার আগের দিন ছিল রবিবার, এবং রবিবার বিকেল পর্যন্ত আমার কাজ ছিল।",
      "te": "నేను ఆసుపత్రిలో చేరడానికి ముందు రోజు ఆదివారం, మరియు ఆదివారం మధ్యాహ్నం వరకు నాకు పని ఉంది.",
      "mr": "मला रुग्णालयात दाखल करण्याच्या आदल्या दिवशी रविवार होता आणि माझे काम रविवार दुपारपर्यंत होते.",
      "fr": "La veille de mon admission à l'hôpital était un dimanche, et j'avais du travail jusqu'au dimanche après-midi.",
      "es": "El día antes de que me ingresaran en el hospital era domingo y tenía trabajo hasta el domingo por la tarde.",
      "zh": "我入院的前一天是星期天，我星期天下午还要上班。",
      "kn": "ನಾನು ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಾಗುವ ಹಿಂದಿನ ದಿನ ಭಾನುವಾರವಾಗಿತ್ತು, ಮತ್ತು ಭಾನುವಾರ ಮಧ್ಯಾಹ್ನದವರೆಗೆ ನನಗೆ ಕೆಲಸವಿತ್ತು."
    }
  },
  {
    "start": "1:12",
    "text": {
      "en": "After finishing work, I went and got admitted for the surgery scheduled on Monday, and they took me for the operation at 7 AM.",
      "hi": "काम खत्म करने के बाद, मैं सोमवार को होने वाली सर्जरी के लिए एडमिट हो गया, और वे मुझे सुबह 7 बजे ऑपरेशन के लिए ले गए।",
      "ta": "வேலை முடிந்ததும், திங்கட்கிழமை திட்டமிடப்பட்ட அறுவை சிகிச்சைக்கு நான் சென்று அனுமதிக்கப்பட்டேன், அவர்கள் காலை 7 மணிக்கு என்னை அறுவை சிகிச்சைக்கு அழைத்துச் சென்றனர்.",
      "bn": "কাজ শেষ করে, আমি সোমবার নির্ধারিত অস্ত্রোপচারের জন্য ভর্তি হই, এবং তারা আমাকে সকাল 7 টায় অস্ত্রোপচারের জন্য নিয়ে যায়।",
      "te": "పని ముగించుకున్న తర్వాత, నేను వెళ్లి సోమవారం జరగాల్సిన శస్త్రచికిత్సకు అడ్మిట్ అయ్యాను, మరియు వారు ఉదయం 7 గంటలకు నన్ను ఆపరేషన్ కోసం తీసుకెళ్లారు.",
      "mr": "काम संपल्यानंतर, मी सोमवारी नियोजित शस्त्रक्रियेसाठी गेलो आणि दाखल झालो, आणि ते मला सकाळी 7 वाजता शस्त्रक्रियेसाठी घेऊन गेले.",
      "fr": "Après avoir fini le travail, je suis allé me faire admettre pour l'opération prévue lundi, et ils m'ont emmené pour l'opération à 7 heures du matin.",
      "es": "Luego de terminar de trabajar, fui y me ingresaron para la cirugía programada para el lunes, y me llevaron a la operación a las 7 AM.",
      "zh": "下班后，我去办理了周一安排的手术入院手续，他们早上 7 点就把我送去做手术了。",
      "kn": "ಕೆಲಸ ಮುಗಿಸಿದ ನಂತರ, ನಾನು ಹೋಗಿ ಸೋಮವಾರ ನಿಗದಿಯಾಗಿದ್ದ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ದಾಖಲಾಗಿದ್ದೆ, ಮತ್ತು ಅವರು ಬೆಳಿಗ್ಗೆ 7 ಗಂಟೆಗೆ ನನ್ನನ್ನು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಕರೆದೊಯ್ದರು."
    }
  },
  {
    "start": "1:22",
    "text": {
      "en": "They told me the surgery would finish in 40 minutes and that I would be brought back to the room—to the intensive section—after the procedure.",
      "hi": "उन्होंने मुझे बताया कि सर्जरी 40 मिनट में खत्म हो जाएगी और प्रोसीजर के बाद मुझे वापस कमरे में—इंटेंसिव सेक्शन में—ले जाया जाएगा।",
      "ta": "அறுவை சிகிச்சை 40 நிமிடங்களில் முடிவடையும் என்றும், அறுவை சிகிச்சைக்குப் பிறகு நான் மீண்டும் அறைக்கு - தீவிர சிகிச்சைப் பிரிவுக்கு - அழைத்துச் செல்லப்படுவேன் என்றும் அவர்கள் என்னிடம் சொன்னார்கள்.",
      "bn": "তারা আমাকে বলেছিল যে অস্ত্রোপচার 40 মিনিটের মধ্যে শেষ হবে এবং অস্ত্রোপচারের পর আমাকে আবার ঘরে - নিবিড় বিভাগে - নিয়ে যাওয়া হবে।",
      "te": "శస్త్రచికిత్స 40 నిమిషాల్లో పూర్తవుతుందని మరియు ప్రక్రియ తర్వాత నన్ను గదికి - ఇంటెన్సివ్ విభాగానికి - తిరిగి తీసుకువస్తామని వారు నాకు చెప్పారు.",
      "mr": "त्यांनी मला सांगितले की शस्त्रक्रिया 40 मिनिटांत पूर्ण होईल आणि प्रक्रियेनंतर मला पुन्हा खोलीत - अतिदक्षता विभागात - आणले जाईल.",
      "fr": "Ils m’ont dit que l’opération se terminerait dans 40 minutes et que je serais ramené dans la chambre — au service de soins intensifs — après l’intervention.",
      "es": "Me dijeron que la cirugía terminaría en 40 minutos y que me llevarían de regreso a la habitación, a la sección intensiva, después del procedimiento.",
      "zh": "他们告诉我手术将在 40 分钟内完成，手术结束后我会被送回房间——重症监护室。",
      "kn": "ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ 40 ನಿಮಿಷಗಳಲ್ಲಿ ಮುಗಿಯುತ್ತದೆ ಮತ್ತು ಕಾರ್ಯವಿಧಾನದ ನಂತರ ನನ್ನನ್ನು ಮತ್ತೆ ಕೋಣೆಗೆ - ತೀವ್ರ ನಿಗಾ ವಿಭಾಗಕ್ಕೆ ಕರೆದೊಯ್ಯಲಾಗುತ್ತದೆ ಎಂದು ಅವರು ನನಗೆ ಹೇಳಿದರು."
    }
  },
  {
    "start": "1:34",
    "text": {
      "en": "But when I opened my eyes after the operation, it was around 12 noon, and I realized something else had happened.",
      "hi": "लेकिन जब ऑपरेशन के बाद मेरी आंखें खुलीं, तो दोपहर के करीब 12 बज रहे थे, और मुझे एहसास हुआ कि कुछ और हुआ था।",
      "ta": "ஆனால் அறுவை சிகிச்சைக்குப் பிறகு நான் கண்களைத் திறந்தபோது, மதியம் சுமார் 12 மணி, வேறு ஏதோ நடந்திருப்பதை உணர்ந்தேன்.",
      "bn": "কিন্তু অপারেশনের পর যখন আমি চোখ খুললাম, তখন দুপুর 12টা বেজে গেছে, এবং আমি বুঝতে পারলাম অন্য কিছু ঘটেছে।",
      "te": "కానీ ఆపరేషన్ తర్వాత నేను కళ్ళు తెరిచినప్పుడు, మధ్యాహ్నం 12 గంటల ప్రాంతంలో ఉంది, మరియు ఇంకేదో జరిగిందని నేను గ్రహించాను.",
      "mr": "पण शस्त्रक्रियेनंतर जेव्हा मी डोळे उघडले तेव्हा दुपारी 12 वाजले होते आणि मला जाणवले की काहीतरी वेगळेच घडले आहे.",
      "fr": "Mais quand j’ai ouvert les yeux après l’opération, il était environ midi, et j’ai réalisé que quelque chose d’autre s’était produit.",
      "es": "Pero cuando abrí los ojos después de la operación, eran alrededor de las 12 del mediodía, y me di cuenta de que algo más había sucedido.",
      "zh": "但手术后我睁开眼睛时，已经是中午12点左右了，我意识到又发生了另一件事。",
      "kn": "ಆದರೆ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ನಂತರ ನಾನು ಕಣ್ಣು ತೆರೆದಾಗ, ಮಧ್ಯಾಹ್ನ 12 ಗಂಟೆ ಸುಮಾರಿಗೆ, ಮತ್ತು ಬೇರೇನೋ ಸಂಭವಿಸಿದೆ ಎಂದು ನನಗೆ ಅರಿವಾಯಿತು."
    }
  },
  {
    "start": "1:45",
    "text": {
      "en": "The doctor came immediately and told me there was a large mass in my appendix and that the appendix was completely rotten, which they removed through laparoscopy.",
      "hi": "डॉक्टर तुरंत आए और मुझे बताया कि मेरे अपेंडिक्स में एक बड़ा सा गांठ है और अपेंडिक्स पूरी तरह से सड़ चुका है, जिसे उन्होंने लैप्रोस्कोपी से निकाल दिया।",
      "ta": "மருத்துவர் உடனடியாக வந்து, என் குடல்வால் பகுதியில் ஒரு பெரிய கட்டி இருப்பதாகவும், குடல்வால் முற்றிலும் அழுகிவிட்டதாகவும் கூறினார், அதை லேப்ராஸ்கோபி மூலம் அகற்றினர்.",
      "bn": "ডাক্তার তৎক্ষণাৎ এসে বললেন আমার অ্যাপেন্ডিক্সে একটা বড়সড় স্তূপ আছে এবং অ্যাপেন্ডিক্সটি সম্পূর্ণ পচে গেছে, যা তারা ল্যাপারোস্কোপির মাধ্যমে অপসারণ করেছেন।",
      "te": "డాక్టర్ వెంటనే వచ్చి నా అపెండిక్స్‌లో పెద్ద ముద్ద ఉందని మరియు అపెండిక్స్ పూర్తిగా కుళ్ళిపోయిందని చెప్పారు, వారు లాపరోస్కోపీ ద్వారా దానిని తొలగించారు.",
      "mr": "डॉक्टर लगेच आले आणि त्यांनी मला सांगितले की माझ्या अपेंडिक्समध्ये एक मोठा गोळा आहे आणि अपेंडिक्स पूर्णपणे कुजलेला आहे, जो त्यांनी लॅप्रोस्कोपीद्वारे काढला.",
      "fr": "Le médecin est arrivé immédiatement et m'a dit qu'il y avait une grosse masse dans mon appendice et que l'appendice était complètement pourri, qu'ils ont retiré par laparoscopie.",
      "es": "El médico vino inmediatamente y me dijo que había una masa grande en mi apéndice y que el apéndice estaba completamente podrido, el cual extirparon mediante laparoscopia.",
      "zh": "医生立即赶来，告诉我我的阑尾里有一个很大的肿块，而且阑尾已经完全腐烂了，他们通过腹腔镜手术将其切除。",
      "kn": "ವೈದ್ಯರು ತಕ್ಷಣ ಬಂದು ನನ್ನ ಅಪೆಂಡಿಕ್ಸ್‌ನಲ್ಲಿ ದೊಡ್ಡ ಗಡ್ಡೆ ಇದೆ ಮತ್ತು ಅಪೆಂಡಿಕ್ಸ್ ಸಂಪೂರ್ಣವಾಗಿ ಕೊಳೆತಿದೆ ಎಂದು ಹೇಳಿದರು, ಅದನ್ನು ಲ್ಯಾಪರೊಸ್ಕೋಪಿ ಮೂಲಕ ತೆಗೆದುಹಾಕಲಾಯಿತು."
    }
  },
  {
    "start": "2:00",
    "text": {
      "en": "But they saw a green-colored fluid in the pesacramentoneum,",
      "hi": "लेकिन उन्होंने पेरिटोनियम में हरे रंग का तरल पदार्थ देखा,",
      "ta": "ஆனால் அவர்கள் வயிற்றுப் பகுதியில் பச்சை நிற திரவத்தைக் கண்டார்கள்,",
      "bn": "কিন্তু তারা পেরিটোনিয়ামে একটি সবুজ রঙের তরল দেখতে পেল,",
      "te": "కానీ వారు పెరిటోనియంలో ఆకుపచ్చ రంగు ద్రవాన్ని చూశారు,",
      "mr": "पण त्यांना पेरिटोनियममध्ये हिरव्या रंगाचा द्रव दिसला,",
      "fr": "Mais ils virent un liquide verdâtre dans le pésacramentoine,",
      "es": "Pero vieron un líquido de color verde en el pesacramentoneo,",
      "zh": "但他们发现腹膜内有绿色液体，",
      "kn": "ಆದರೆ ಅವರು ಪೆರಿಟೋನಿಯಂನಲ್ಲಿ ಹಸಿರು ಬಣ್ಣದ ದ್ರವವನ್ನು ನೋಡಿದರು,"
    }
  },
  {
    "start": "2:07",
    "text": {
      "en": "They said they could not remove it, and they sent all the operated cysts for biopsy; after being admitted for five days, I went home.",
      "hi": "उन्होंने कहा कि वे इसे नहीं निकाल सकते, और उन्होंने ऑपरेशन किए गए सभी सिस्ट को बायोप्सी के लिए भेज दिया; पांच दिन भर्ती रहने के बाद, मैं घर चला गया।",
      "ta": "அதை அகற்ற முடியாது என்று அவர்கள் கூறினர், மேலும் அறுவை சிகிச்சை செய்யப்பட்ட அனைத்து நீர்க்கட்டிகளையும் பயாப்ஸிக்கு அனுப்பினர்; ஐந்து நாட்கள் அனுமதிக்கப்பட்ட பிறகு, நான் வீட்டிற்குச் சென்றேன்.",
      "bn": "তারা বলল যে তারা এটি অপসারণ করতে পারবে না, এবং তারা সমস্ত অপারেটেড সিস্ট বায়োপসির জন্য পাঠিয়েছে; পাঁচ দিন ভর্তি থাকার পর, আমি বাড়ি ফিরে গেলাম।",
      "te": "వారు దానిని తొలగించలేరని చెప్పారు, మరియు ఆపరేషన్ చేయబడిన అన్ని తిత్తులను బయాప్సీ కోసం పంపారు; ఐదు రోజులు అడ్మిట్ అయిన తర్వాత, నేను ఇంటికి వెళ్ళాను.",
      "mr": "त्यांनी सांगितले की ते ते काढू शकत नाहीत, आणि त्यांनी सर्व शस्त्रक्रिया केलेले सिस्ट बायोप्सीसाठी पाठवले; पाच दिवस दाखल राहिल्यानंतर, मी घरी गेलो.",
      "fr": "Ils ont dit qu'ils ne pouvaient pas l'enlever et ils ont envoyé tous les kystes opérés pour une biopsie ; après avoir été hospitalisé pendant cinq jours, je suis rentré chez moi.",
      "es": "Dijeron que no podían extirparlo y mandaron a biopsia todos los quistes operados; después de estar cinco días ingresado, me fui a casa.",
      "zh": "他们说无法切除，并将所有手术切除的囊肿送去做活检；住院五天后，我出院回家了。",
      "kn": "ಅವರು ಅದನ್ನು ತೆಗೆದುಹಾಕಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳಿದರು, ಮತ್ತು ಅವರು ಎಲ್ಲಾ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ಚೀಲಗಳನ್ನು ಬಯಾಪ್ಸಿಗೆ ಕಳುಹಿಸಿದರು; ಐದು ದಿನಗಳ ಕಾಲ ದಾಖಲಾಗಿದ್ದ ನಂತರ, ನಾನು ಮನೆಗೆ ಹೋದೆ."
    }
  },
  {
    "start": "2:18",
    "text": {
      "en": "Four days after reaching home, my biopsy report came, and in the biopsy report I learned that the mass in the appendix was cancer.",
      "hi": "घर पहुंचने के चार दिन बाद मेरी बायोप्सी रिपोर्ट आई और बायोप्सी रिपोर्ट में मुझे पता चला कि अपेंडिक्स में जो गांठ थी, वह कैंसर थी।",
      "ta": "வீட்டிற்கு வந்து சேர்ந்த நான்கு நாட்களுக்குப் பிறகு, எனது பயாப்ஸி அறிக்கை வந்தது, பயாப்ஸி அறிக்கையில், குடல்வால் பகுதியில் இருந்த கட்டி புற்றுநோய் என்பதை அறிந்தேன்.",
      "bn": "বাড়ি পৌঁছানোর চার দিন পর, আমার বায়োপসি রিপোর্ট এলো, এবং বায়োপসি রিপোর্টে আমি জানতে পারলাম যে অ্যাপেন্ডিক্সের ভর ক্যান্সার।",
      "te": "ఇంటికి చేరుకున్న నాలుగు రోజుల తర్వాత, నా బయాప్సీ నివేదిక వచ్చింది, మరియు బయాప్సీ నివేదికలో అపెండిక్స్‌లోని ద్రవ్యరాశి క్యాన్సర్ అని నేను తెలుసుకున్నాను.",
      "mr": "घरी पोहोचल्यानंतर चार दिवसांनी माझा बायोप्सी रिपोर्ट आला आणि बायोप्सी रिपोर्टमध्ये मला कळले की अपेंडिक्समधील वस्तुमान कर्करोगाचे आहे.",
      "fr": "Quatre jours après mon retour à la maison, mon rapport de biopsie est arrivé, et dans le rapport de biopsie, j'ai appris que la masse dans l'appendice était un cancer.",
      "es": "Cuatro días después de llegar a casa, llegó el informe de mi biopsia, y en el informe de la biopsia me enteré de que la masa en el apéndice era cáncer.",
      "zh": "回家四天后，我的活检报告出来了，在活检报告中我得知阑尾中的肿块是癌症。",
      "kn": "ಮನೆಗೆ ತಲುಪಿದ ನಾಲ್ಕು ದಿನಗಳ ನಂತರ, ನನ್ನ ಬಯಾಪ್ಸಿ ವರದಿ ಬಂದಿತು, ಮತ್ತು ಬಯಾಪ್ಸಿ ವರದಿಯಲ್ಲಿ ಅಪೆಂಡಿಕ್ಸ್‌ನಲ್ಲಿರುವ ಗೆಡ್ಡೆ ಕ್ಯಾನ್ಸರ್ ಎಂದು ನನಗೆ ತಿಳಿಯಿತು."
    }
  },
  {
    "start": "2:31",
    "text": {
      "en": "Before this operation, it was only for the first time that I heard about Mother of Kreupasanam.",
      "hi": "इस ऑपरेशन से पहले, मैंने पहली बार ही कृउपासनम की माँ के बारे में सुना था।",
      "ta": "இந்த அறுவை சிகிச்சைக்கு முன்பு, க்ருபாசனத்தின் அன்னையைப் பற்றி நான் முதல் முறையாகக் கேள்விப்பட்டேன்.",
      "bn": "এই অপারেশনের আগে, আমি প্রথমবারের মতো ক্রেউপাসনমের মাদার সম্পর্কে শুনেছিলাম।",
      "te": "ఈ ఆపరేషన్ కు ముందు, నేను క్రూపాసనమాత గురించి మొదటిసారిగా విన్నాను.",
      "mr": "या ऑपरेशनपूर्वी, मी पहिल्यांदाच क्रेउपासनमच्या आईबद्दल ऐकले.",
      "fr": "Avant cette opération, c’était la première fois que j’entendais parler de la Mère de Kreupasanam.",
      "es": "Antes de esta operación, fue sólo por primera vez que escuché acerca de la Madre de Kreupasanam.",
      "zh": "在此手术之前，我才第一次听说克鲁帕萨南之母。",
      "kn": "ಈ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೂ ಮುನ್ನ, ಕ್ರೂಪಾಸನ ಮಾತೆಯ ಬಗ್ಗೆ ನಾನು ಕೇಳಿದ್ದು ಇದೇ ಮೊದಲು."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "Even though I had taken a date for the surgery, all those days I worked with corona patients and cared for them.",
      "hi": "हालांकि मैंने सर्जरी के लिए डेट ले ली थी, लेकिन उन सभी दिनों में मैंने कोरोना के मरीजों के साथ काम किया और उनकी देखभाल की।",
      "ta": "அறுவை சிகிச்சைக்கு தேதி எடுத்திருந்தாலும், அந்த நாட்களில் நான் கொரோனா நோயாளிகளுடன் பணிபுரிந்து அவர்களைப் பராமரித்தேன்.",
      "bn": "যদিও আমি অস্ত্রোপচারের জন্য একটি তারিখ নিয়েছিলাম, তবুও সেই সমস্ত দিন আমি করোনা রোগীদের সাথে কাজ করেছি এবং তাদের যত্ন নিয়েছি।",
      "te": "నేను శస్త్రచికిత్స కోసం తేదీ తీసుకున్నప్పటికీ, ఆ రోజులన్నీ నేను కరోనా రోగులతో కలిసి పనిచేశాను మరియు వారిని చూసుకున్నాను.",
      "mr": "जरी मी शस्त्रक्रियेसाठी तारीख घेतली होती, तरी त्या सर्व दिवसांत मी कोरोना रुग्णांसोबत काम केले आणि त्यांची काळजी घेतली.",
      "fr": "Même si j’avais pris une date pour l’opération, tous ces jours-là j’ai travaillé avec des patients atteints de corona et je me suis occupé d’eux.",
      "es": "Aunque ya tenía cita para la cirugía, todos esos días trabajé con pacientes con coronavirus y los cuidé.",
      "zh": "虽然我已经预约了手术日期，但那些日子里我一直在照顾新冠患者。",
      "kn": "ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ದಿನಾಂಕ ತೆಗೆದುಕೊಂಡಿದ್ದರೂ, ಆ ಎಲ್ಲಾ ದಿನಗಳಲ್ಲಿ ನಾನು ಕೊರೊನಾ ರೋಗಿಗಳೊಂದಿಗೆ ಕೆಲಸ ಮಾಡಿದೆ ಮತ್ತು ಅವರನ್ನು ನೋಡಿಕೊಂಡೆ."
    }
  },
  {
    "start": "2:47",
    "text": {
      "en": "I worked closely with people who had corona, yet I never got corona, but a day before fixing the first operation date, I got corona.",
      "hi": "मैंने उन लोगों के साथ मिलकर काम किया जिन्हें कोरोना था, फिर भी मुझे कभी कोरोना नहीं हुआ, लेकिन पहले ऑपरेशन की तारीख तय होने से एक दिन पहले मुझे कोरोना हो गया।",
      "ta": "நான் கொரோனாவால் பாதிக்கப்பட்டவர்களுடன் நெருக்கமாகப் பணியாற்றினேன், ஆனாலும் எனக்கு ஒருபோதும் கொரோனா வரவில்லை, ஆனால் முதல் அறுவை சிகிச்சை தேதியை நிர்ணயிப்பதற்கு ஒரு நாள் முன்பு, எனக்கு கொரோனா வந்தது.",
      "bn": "আমি করোনা আক্রান্ত ব্যক্তিদের সাথে ঘনিষ্ঠভাবে কাজ করেছি, তবুও আমার কখনও করোনা হয়নি, কিন্তু প্রথম অপারেশনের তারিখ নির্ধারণের একদিন আগে, আমার করোনা ধরা পড়ে।",
      "te": "నేను కరోనా ఉన్న వారితో దగ్గరగా పనిచేశాను, అయినప్పటికీ నాకు ఎప్పుడూ కరోనా రాలేదు, కానీ మొదటి ఆపరేషన్ తేదీని నిర్ణయించడానికి ఒక రోజు ముందు, నాకు కరోనా వచ్చింది.",
      "mr": "मी कोरोना झालेल्या लोकांसोबत जवळून काम केले, तरीही मला कधीच कोरोना झाला नाही, पण पहिल्या ऑपरेशनची तारीख निश्चित करण्याच्या एक दिवस आधी, मला कोरोना झाला.",
      "fr": "J'ai travaillé en étroite collaboration avec des personnes qui avaient le corona, pourtant je n'ai jamais eu le corona, mais la veille de la fixation de la date de la première opération, j'ai eu le corona.",
      "es": "Trabajé en estrecha colaboración con personas que tenían coronavirus, pero yo nunca me contagié de coronavirus, pero un día antes de fijar la fecha de la primera operación, me contagié de coronavirus.",
      "zh": "我曾与感染新冠病毒的人密切接触，但我从未感染新冠病毒，但在确定第一次手术日期的前一天，我感染了新冠病毒。",
      "kn": "ನಾನು ಕೊರೊನಾ ಇದ್ದ ಜನರೊಂದಿಗೆ ನಿಕಟವಾಗಿ ಕೆಲಸ ಮಾಡಿದ್ದೇನೆ, ಆದರೆ ನನಗೆ ಎಂದಿಗೂ ಕೊರೊನಾ ಬರಲಿಲ್ಲ, ಆದರೆ ಮೊದಲ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ದಿನಾಂಕವನ್ನು ನಿಗದಿಪಡಿಸುವ ಒಂದು ದಿನ ಮೊದಲು, ನನಗೆ ಕೊರೊನಾ ಬಂತು."
    }
  },
  {
    "start": "3:01",
    "text": {
      "en": "Because of that, my surgery was postponed; during that postponed period, one of our sisters called me as usual.",
      "hi": "इस वजह से मेरी सर्जरी पोस्टपोन हो गई; उस पोस्टपोन समय के दौरान, हमारी एक बहन ने हमेशा की तरह मुझे फ़ोन किया।",
      "ta": "அதன் காரணமாக, எனது அறுவை சிகிச்சை ஒத்திவைக்கப்பட்டது; அந்த ஒத்திவைக்கப்பட்ட காலகட்டத்தில், எங்கள் சகோதரிகளில் ஒருவர் வழக்கம் போல் எனக்கு போன் செய்தார்.",
      "bn": "সেই কারণে, আমার অস্ত্রোপচার স্থগিত করা হয়েছিল; সেই স্থগিত সময়ের মধ্যে, আমাদের একজন বোন যথারীতি আমাকে ফোন করেছিলেন।",
      "te": "ఆ కారణంగా, నా శస్త్రచికిత్స వాయిదా పడింది; ఆ వాయిదా పడిన సమయంలో, మా సోదరీమణులలో ఒకరు ఎప్పటిలాగే నాకు ఫోన్ చేశారు.",
      "mr": "त्यामुळे, माझी शस्त्रक्रिया पुढे ढकलण्यात आली; त्या पुढे ढकलण्यात आलेल्या काळात, आमच्या एका बहिणीने नेहमीप्रमाणे मला फोन केला.",
      "fr": "De ce fait, mon opération a été reportée ; pendant cette période de report, une de nos sœurs m'a appelé comme d'habitude.",
      "es": "Debido a eso, mi cirugía se pospuso; durante ese período de posposición, una de nuestras hermanas me llamó como de costumbre.",
      "zh": "因此，我的手术被推迟了；在推迟期间，我们的一位姐妹像往常一样给我打了电话。",
      "kn": "ಆ ಕಾರಣದಿಂದಾಗಿ, ನನ್ನ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಮುಂದೂಡಲ್ಪಟ್ಟಿತು; ಆ ಮುಂದೂಡಲ್ಪಟ್ಟ ಅವಧಿಯಲ್ಲಿ, ನಮ್ಮ ಸಹೋದರಿಯೊಬ್ಬರು ಎಂದಿನಂತೆ ನನಗೆ ಕರೆ ಮಾಡಿದರು."
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "The sister called, spoke for a while, and after keeping the phone, within five minutes she called again.",
      "hi": "बहन ने फ़ोन किया, थोड़ी देर बात की, और फ़ोन रखने के बाद, पाँच मिनट के अंदर उसने फिर फ़ोन किया।",
      "ta": "சகோதரி போன் செய்தார், சிறிது நேரம் பேசினார், பிறகு போனை வைத்திருந்த பிறகு, ஐந்து நிமிடங்களுக்குள் மீண்டும் அழைத்தார்.",
      "bn": "বোন ফোন করলেন, কিছুক্ষণ কথা বললেন, এবং ফোন রেখে দেওয়ার পাঁচ মিনিটের মধ্যেই আবার ফোন করলেন।",
      "te": "ఆ సహోదరి ఫోన్ చేసి, కాసేపు మాట్లాడి, ఫోన్ పక్కనే ఉంచిన తర్వాత, ఐదు నిమిషాల్లోనే మళ్ళీ ఫోన్ చేసింది.",
      "mr": "बहिणीने फोन केला, थोडा वेळ बोलली आणि फोन ठेवल्यानंतर, पाच मिनिटांत तिने पुन्हा फोन केला.",
      "fr": "La sœur a appelé, a parlé un moment, et après avoir gardé le téléphone, dans les cinq minutes, elle a rappelé.",
      "es": "La hermana llamó, habló un rato y, tras quedarse con el teléfono, a los cinco minutos volvió a llamar.",
      "zh": "姐姐打来电话，说了一会儿话，挂断电话后，不到五分钟她又打了过来。",
      "kn": "ಸಹೋದರಿ ಕರೆ ಮಾಡಿದರು, ಸ್ವಲ್ಪ ಹೊತ್ತು ಮಾತನಾಡಿದರು, ಮತ್ತು ಫೋನ್ ಅನ್ನು ಇಟ್ಟುಕೊಂಡ ನಂತರ, ಐದು ನಿಮಿಷಗಳಲ್ಲಿ ಅವರು ಮತ್ತೆ ಕರೆ ಮಾಡಿದರು."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "The sister told me that when she entered the chapel after hanging up the phone, she felt someone telling her in her heart to tell Stephna about Kreupasanam.",
      "hi": "बहन ने मुझे बताया कि जब वह फ़ोन रखने के बाद चैपल में दाखिल हुई, तो उसे लगा कि कोई उसके दिल में कह रहा है कि वह स्टेफ़ना को क्रुपासनम के बारे में बताए।",
      "ta": "தொலைபேசியை வைத்துவிட்டு தேவாலயத்திற்குள் நுழைந்தபோது, ஸ்டீபனாவிடம் க்ரூபாசனம் பற்றிச் சொல்லும்படி யாரோ ஒருவர் தன் மனதில் சொல்வது போல் உணர்ந்ததாக சகோதரி என்னிடம் கூறினார்.",
      "bn": "বোন আমাকে বলল যে ফোন কেটে দেওয়ার পর যখন সে চ্যাপেলে প্রবেশ করল, তখন সে অনুভব করল যে কেউ তাকে মনে মনে বলছে স্টেফনাকে ক্রেউপাসনম সম্পর্কে বলতে।",
      "te": "ఫోన్ కట్ చేసి ప్రార్థనా మందిరంలోకి ప్రవేశించినప్పుడు, స్టెఫ్నాకు క్రూపాసనమ్ గురించి చెప్పమని ఎవరో తన హృదయంలో చెబుతున్నట్లు తనకు అనిపించిందని ఆ సోదరి నాకు చెప్పింది.",
      "mr": "बहिणीने मला सांगितले की फोन ठेवल्यानंतर जेव्हा ती चॅपलमध्ये गेली तेव्हा तिला असे वाटले की कोणीतरी तिला मनातल्या मनात स्टेफनाला क्रेउपासनमबद्दल सांगायला सांगत आहे.",
      "fr": "La sœur m’a dit que lorsqu’elle est entrée dans la chapelle après avoir raccroché le téléphone, elle a senti quelqu’un lui dire dans son cœur de parler à Stephna de Kreupasanam.",
      "es": "La hermana me dijo que cuando entró a la capilla después de colgar el teléfono, sintió que alguien le decía en su corazón que le contara a Stephna sobre Kreupasanam.",
      "zh": "这位修女告诉我，她挂断电话后走进小教堂时，感觉有人在她心中告诉她要把克鲁帕萨南的事告诉斯蒂芬娜。",
      "kn": "ಫೋನ್ ಕಟ್ ಮಾಡಿದ ನಂತರ ಪ್ರಾರ್ಥನಾ ಮಂದಿರವನ್ನು ಪ್ರವೇಶಿಸಿದಾಗ, ಸ್ಟೆಫ್ನಾಗೆ ಕ್ರೂಪಾಸನಂ ಬಗ್ಗೆ ಹೇಳುವಂತೆ ಯಾರೋ ಹೇಳುತ್ತಿರುವಂತೆ ಭಾಸವಾಯಿತು ಎಂದು ಸಹೋದರಿ ನನಗೆ ಹೇಳಿದರು."
    }
  },
  {
    "start": "3:27",
    "text": {
      "en": "Before the operation, the sister told me about this and said I should look at a website of Kreupasanam, and also there are many testimonies.",
      "hi": "ऑपरेशन से पहले, बहन ने मुझे इसके बारे में बताया और कहा कि मुझे क्रुपासनम की वेबसाइट देखनी चाहिए, और वहां कई टेस्टिमनी भी हैं।",
      "ta": "அறுவை சிகிச்சைக்கு முன், சகோதரி இதைப் பற்றி என்னிடம் கூறினார், மேலும் க்ரூபாசனத்தின் வலைத்தளத்தைப் பார்க்க வேண்டும் என்றும், பல சாட்சியங்கள் உள்ளன என்றும் கூறினார்.",
      "bn": "অপারেশনের আগে, বোন আমাকে এই বিষয়ে বলেছিলেন এবং বলেছিলেন যে আমার ক্রেউপাসনমের একটি ওয়েবসাইট দেখা উচিত, এবং সেখানে অনেক সাক্ষ্যও রয়েছে।",
      "te": "ఆపరేషన్ కి ముందు, సోదరి నాకు దీని గురించి చెప్పి, నేను క్రూపాసనం వెబ్‌సైట్ చూడాలని చెప్పింది, మరియు చాలా సాక్ష్యాలు కూడా ఉన్నాయి.",
      "mr": "ऑपरेशनपूर्वी, बहिणीने मला याबद्दल सांगितले आणि मला क्रेउपासनमची वेबसाइट पहायला हवी असे सांगितले, आणि तिथे अनेक साक्ष आहेत.",
      "fr": "Avant l'opération, la sœur m'a parlé de cela et m'a dit que je devrais consulter un site web de Kreupasanam, et qu'il y a aussi de nombreux témoignages.",
      "es": "Antes de la operación, la hermana me contó sobre esto y me dijo que debería mirar un sitio web de Kreupasanam, y también hay muchos testimonios.",
      "zh": "手术前，姐姐告诉我这件事，并说我应该看看 Kreupasanam 的网站，上面有很多见证。",
      "kn": "ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಮುನ್ನ, ಸಹೋದರಿ ಇದರ ಬಗ್ಗೆ ನನಗೆ ಹೇಳಿದರು ಮತ್ತು ನಾನು ಕ್ರೂಪಾಸನಂನ ವೆಬ್‌ಸೈಟ್ ಅನ್ನು ನೋಡಬೇಕೆಂದು ಹೇಳಿದರು, ಮತ್ತು ಅಲ್ಲಿ ಅನೇಕ ಸಾಕ್ಷ್ಯಗಳಿವೆ."
    }
  },
  {
    "start": "3:36",
    "text": {
      "en": "She told me to listen to them; although I had good faith in Mother Mary, I was never someone who believed in places of apparitions.",
      "hi": "उसने मुझसे उनकी बात सुनने को कहा; हालाँकि मुझे मदर मैरी पर पूरा भरोसा था, लेकिन मैं कभी भी दर्शन-दर्शनों वाली जगहों पर विश्वास नहीं करता था।",
      "ta": "அவர்கள் சொல்வதைக் கேட்கும்படி அவள் என்னிடம் சொன்னாள்; எனக்கு அன்னை மரியாளிடம் நல்ல நம்பிக்கை இருந்தபோதிலும், நான் ஒருபோதும் காட்சித் தலங்களை நம்பியதில்லை.",
      "bn": "তিনি আমাকে তাদের কথা শুনতে বললেন; যদিও মা মেরির প্রতি আমার দৃঢ় বিশ্বাস ছিল, আমি কখনও দর্শনের স্থানে বিশ্বাসী ছিলাম না।",
      "te": "ఆమె నన్ను వారి మాట వినమని చెప్పింది; నాకు మరియమ్మ తల్లిపై మంచి విశ్వాసం ఉన్నప్పటికీ, నేను ఎప్పుడూ దర్శన స్థలాలను నమ్మే వ్యక్తిని కాదు.",
      "mr": "तिने मला त्यांचे ऐकायला सांगितले; जरी माझा मदर मेरीवर चांगला विश्वास होता, तरी मी कधीही दर्शनांच्या ठिकाणी विश्वास ठेवणारा नव्हतो.",
      "fr": "Elle m’a dit de les écouter ; bien que j’aie une bonne foi en la Vierge Marie, je n’ai jamais été quelqu’un qui croyait aux lieux d’apparitions.",
      "es": "Ella me dijo que los escuchara; aunque tenía buena fe en la Madre María, nunca fui alguien que creyera en lugares de apariciones.",
      "zh": "她告诉我听从他们的话；虽然我对圣母玛利亚有虔诚的信仰，但我从来不相信显灵的地方。",
      "kn": "ಅವರು ನನಗೆ ಅವರ ಮಾತು ಕೇಳಲು ಹೇಳಿದರು; ನನಗೆ ಮಾತೆ ಮೇರಿಯಲ್ಲಿ ಉತ್ತಮ ನಂಬಿಕೆಯಿದ್ದರೂ, ನಾನು ಎಂದಿಗೂ ಪ್ರೇತಗಳ ಸ್ಥಳಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಟ್ಟವನಲ್ಲ."
    }
  },
  {
    "start": "3:47",
    "text": {
      "en": "Nor was I someone who listened to many priests’ talks or believed in such things all these years.",
      "hi": "न ही मैं ऐसा कोई था जो इतने सालों में कई पुजारियों की बातें सुनता था या ऐसी बातों पर विश्वास करता था।",
      "ta": "இத்தனை வருடங்களாக நான் பல பாதிரியார்களின் பேச்சுகளைக் கேட்டவனும் இல்லை, அல்லது இதுபோன்ற விஷயங்களை நம்பியவனும் இல்லை.",
      "bn": "আমিও এমন কেউ ছিলাম না যে এত বছর ধরে অনেক যাজকের বক্তৃতা শুনতাম বা এই ধরণের জিনিসে বিশ্বাস করতাম।",
      "te": "నేను కూడా ఇన్ని సంవత్సరాలుగా చాలా మంది ఆరాధనారుల ప్రసంగాలు విన్న వ్యక్తిని కాదు లేదా అలాంటి వాటిని నమ్మిన వ్యక్తిని కాదు.",
      "mr": "तसेच मी इतक्या वर्षात अनेक पुरोहितांच्या भाषणे ऐकणारा किंवा अशा गोष्टींवर विश्वास ठेवणारा नव्हतो.",
      "fr": "Je ne suis pas non plus quelqu'un qui a écouté beaucoup de discours de prêtres ou qui a cru à de telles choses pendant toutes ces années.",
      "es": "Tampoco fui alguien que escuchara las charlas de muchos sacerdotes o creyera en tales cosas durante todos estos años.",
      "zh": "这些年来，我既没有听过许多神父的演讲，也没有相信过这些事。",
      "kn": "ನಾನು ಇಷ್ಟು ವರ್ಷಗಳಲ್ಲಿ ಅನೇಕ ಪುರೋಹಿತರ ಭಾಷಣಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದ ಅಥವಾ ಅಂತಹ ವಿಷಯಗಳನ್ನು ನಂಬಿದ್ದ ವ್ಯಕ್ತಿಯೂ ಅಲ್ಲ."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "But only because the sister told me, I watched the testimonies of Kreupasanam and listened to them, and after that, I went for this surgery.",
      "hi": "लेकिन सिर्फ़ इसलिए क्योंकि बहन ने मुझे बताया, मैंने क्रीउपासनम की गवाही देखी और सुनी, और उसके बाद, मैं इस सर्जरी के लिए गया।",
      "ta": "ஆனால் அந்த சகோதரி என்னிடம் சொன்னதால்தான், நான் க்ருபாசனத்தின் சாட்சியங்களைப் பார்த்து அவற்றைக் கேட்டேன், அதன் பிறகு, இந்த அறுவை சிகிச்சைக்குச் சென்றேன்.",
      "bn": "কিন্তু বোন আমাকে বলেছিল বলেই, আমি ক্রেউপাসনমের সাক্ষ্য দেখেছি এবং তাদের কথা শুনেছি, এবং তার পরে, আমি এই অস্ত্রোপচারের জন্য গিয়েছিলাম।",
      "te": "కానీ ఆ సోదరి నాకు చెప్పినందువల్లే, నేను క్రూపాసనమ్ సాక్ష్యాలను చూశాను మరియు వాటిని విన్నాను, ఆ తరువాత, నేను ఈ శస్త్రచికిత్స కోసం వెళ్ళాను.",
      "mr": "पण बहिणीने मला सांगितले म्हणून, मी क्रेउपासनमचे साक्ष पाहिले आणि त्यांचे ऐकले आणि त्यानंतर, मी ही शस्त्रक्रिया केली.",
      "fr": "Mais seulement parce que la sœur me l'a dit, j'ai regardé les témoignages de Kreupasanam et je les ai écoutés, et après cela, je suis allé pour cette opération.",
      "es": "Pero sólo porque la hermana me lo dijo, vi los testimonios de Kreupasanam y los escuché, y después de eso, me sometí a esta cirugía.",
      "zh": "但只是因为姐姐告诉我，我看了克鲁帕萨南的见证，听了他们的讲述，之后，我才去做了这次手术。",
      "kn": "ಆದರೆ ಸಹೋದರಿ ಹೇಳಿದ್ದರಿಂದಲೇ, ನಾನು ಕ್ರೂಪಾಸನಂನ ಸಾಕ್ಷ್ಯಗಳನ್ನು ವೀಕ್ಷಿಸಿದೆ ಮತ್ತು ಅವುಗಳನ್ನು ಆಲಿಸಿದೆ, ಮತ್ತು ಅದರ ನಂತರ, ನಾನು ಈ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಹೋದೆ."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "In the hospital where I went for surgery, there was one of our own sisters too; she told me that whenever she went into the chapel, she felt someone telling her in her heart to tell Stephna about Kreupasanam,",
      "hi": "जिस हॉस्पिटल में मैं सर्जरी के लिए गई थी, वहां हमारी एक बहन भी थी; उसने मुझे बताया कि जब भी वह चैपल में जाती थी, तो उसे लगता था कि कोई उसके दिल में कह रहा है कि स्टेफना को क्रुपासनम के बारे में बता दे,",
      "ta": "நான் அறுவை சிகிச்சைக்காகச் சென்ற மருத்துவமனையில், எங்கள் சொந்த சகோதரிகளில் ஒருவரும் இருந்தார்; அவள் தேவாலயத்திற்குள் செல்லும் போதெல்லாம், யாரோ ஒருவர் ஸ்டெஃப்னாவுக்கு க்ரூபாசனம் பற்றிச் சொல்லும்படி தன் இதயத்தில் சொல்வதாக உணர்ந்ததாக அவள் என்னிடம் சொன்னாள்,",
      "bn": "যে হাসপাতালে আমি অস্ত্রোপচারের জন্য গিয়েছিলাম, সেখানে আমাদের নিজের এক বোনও ছিলেন; তিনি আমাকে বলেছিলেন যে যখনই তিনি চ্যাপেলে যেতেন, তিনি অনুভব করতেন যে কেউ তাকে মনে মনে বলছে স্টেফনাকে ক্রেউপাসনম সম্পর্কে বলতে,",
      "te": "నేను శస్త్రచికిత్స కోసం వెళ్ళిన ఆసుపత్రిలో, మా సొంత సోదరీమణులలో ఒకరు కూడా ఉన్నారు; ఆమె ప్రార్థనా మందిరంలోకి వెళ్ళినప్పుడల్లా, ఎవరో తన హృదయంలో స్టెఫ్నాకు క్రూపాసనమ్ గురించి చెప్పమని చెబుతున్నట్లు తనకు అనిపిస్తుందని ఆమె నాకు చెప్పింది,",
      "mr": "मी ज्या रुग्णालयात शस्त्रक्रियेसाठी गेलो होतो, तिथे आमच्या स्वतःच्या बहिणींपैकी एक होती; तिने मला सांगितले की जेव्हा जेव्हा ती चॅपलमध्ये जायची तेव्हा तिला असे वाटले की कोणीतरी तिला तिच्या मनात स्टेफनाला क्रेउपासनमबद्दल सांगायला सांगत आहे,",
      "fr": "À l'hôpital où je suis allée me faire opérer, il y avait aussi une de nos sœurs ; elle m'a dit que chaque fois qu'elle entrait dans la chapelle, elle sentait quelqu'un lui dire dans son cœur de parler à Stephna de Kreupasanam,",
      "es": "En el hospital donde fui para la cirugía, también estaba una de nuestras hermanas; ella me dijo que siempre que entraba a la capilla, sentía que alguien le decía en su corazón que le contara a Stephna sobre Kreupasanam,",
      "zh": "在我做手术的那家医院里，还有我们自己的一位姐妹；她告诉我，每当她走进小教堂时，她都感觉有人在她心中告诉她，要把克鲁帕萨南的事告诉斯蒂芬娜。",
      "kn": "ನಾನು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆಂದು ಹೋದ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ, ನಮ್ಮದೇ ಸಹೋದರಿಯೊಬ್ಬರು ಇದ್ದರು; ಅವಳು ಪ್ರಾರ್ಥನಾ ಮಂದಿರಕ್ಕೆ ಹೋದಾಗಲೆಲ್ಲಾ, ಸ್ಟೆಫ್ನಾಗೆ ಕ್ರೂಪಾಸನದ ಬಗ್ಗೆ ಹೇಳುವಂತೆ ಅವಳ ಹೃದಯದಲ್ಲಿ ಯಾರೋ ಹೇಳುತ್ತಿರುವಂತೆ ಭಾಸವಾಗುತ್ತಿದೆ ಎಂದು ಅವಳು ನನಗೆ ಹೇಳಿದಳು,"
    }
  },
  {
    "start": "4:19",
    "text": {
      "en": "and hearing that gave me a little more spiritual strength.",
      "hi": "और यह सुनकर मुझे थोड़ी और आध्यात्मिक शक्ति मिली।",
      "ta": "அதைக் கேட்டது எனக்கு இன்னும் கொஞ்சம் ஆன்மீக பலத்தைக் கொடுத்தது.",
      "bn": "এবং এটা শুনে আমি আরও একটু আধ্যাত্মিক শক্তি পেলাম।",
      "te": "మరియు అది వినడం నాకు కొంచెం ఎక్కువ ఆధ్యాత్మిక బలాన్ని ఇచ్చింది.",
      "mr": "आणि ते ऐकून मला थोडे अधिक आध्यात्मिक बळ मिळाले.",
      "fr": "et entendre cela m'a donné un peu plus de force spirituelle.",
      "es": "y escuchar eso me dio un poco más de fuerza espiritual.",
      "zh": "听到这话，我心里更有力量了。",
      "kn": "ಮತ್ತು ಅದನ್ನು ಕೇಳುವುದು ನನಗೆ ಸ್ವಲ್ಪ ಹೆಚ್ಚಿನ ಆಧ್ಯಾತ್ಮಿಕ ಶಕ್ತಿಯನ್ನು ನೀಡಿತು."
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "At that time, I started listening to more testimonies; after that, when I came to know that this appendix issue was cancer…",
      "hi": "उस समय, मैंने और गवाही सुननी शुरू की; उसके बाद, जब मुझे पता चला कि यह अपेंडिक्स की समस्या कैंसर थी…",
      "ta": "அந்த நேரத்தில், நான் அதிகமான சாட்சியங்களைக் கேட்க ஆரம்பித்தேன்; அதன் பிறகு, இந்த குடல்வால் பிரச்சினை புற்றுநோய் என்று எனக்குத் தெரிந்தபோது...",
      "bn": "সেই সময়, আমি আরও সাক্ষ্য শুনতে শুরু করি; তার পরে, যখন আমি জানতে পারি যে এই অ্যাপেন্ডিক্সের সমস্যাটি ক্যান্সার...",
      "te": "ఆ సమయంలో, నేను మరిన్ని సాక్ష్యాలను వినడం ప్రారంభించాను; ఆ తర్వాత, ఈ అపెండిక్స్ సమస్య క్యాన్సర్ అని నాకు తెలిసినప్పుడు...",
      "mr": "त्या वेळी, मी अधिक साक्ष ऐकू लागलो; त्यानंतर, जेव्हा मला कळले की ही अपेंडिक्सची समस्या कर्करोगाची आहे...",
      "fr": "À ce moment-là, j'ai commencé à écouter davantage de témoignages ; après cela, quand j'ai appris que ce problème d'appendice était en fait un cancer…",
      "es": "En ese momento comencé a escuchar más testimonios; después, cuando supe que este problema del apéndice era cáncer…",
      "zh": "那时，我开始听更多的见证；之后，当我得知这个阑尾问题是癌症时……",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಹೆಚ್ಚಿನ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಕೇಳಲು ಪ್ರಾರಂಭಿಸಿದೆ; ಅದರ ನಂತರ, ಈ ಅಪೆಂಡಿಕ್ಸ್ ಸಮಸ್ಯೆ ಕ್ಯಾನ್ಸರ್ ಎಂದು ನನಗೆ ತಿಳಿದಾಗ..."
    }
  },
  {
    "start": "4:35",
    "text": {
      "en": "They had not confirmed that it started in the appendix; they did not know where the starting point was—only that the part removed from the appendix had cancer.",
      "hi": "उन्होंने यह कन्फर्म नहीं किया था कि यह अपेंडिक्स से शुरू हुआ था; उन्हें यह भी नहीं पता था कि इसकी शुरुआत कहाँ से हुई थी—बस इतना पता था कि अपेंडिक्स से निकाले गए हिस्से में कैंसर था।",
      "ta": "அது குடல்வால் பகுதியில் தொடங்கியதை அவர்கள் உறுதிப்படுத்தவில்லை; தொடக்கப் புள்ளி எங்கே என்று அவர்களுக்குத் தெரியாது - குடல்வால் பகுதியில் இருந்து அகற்றப்பட்ட பகுதியில் புற்றுநோய் இருப்பது மட்டுமே.",
      "bn": "তারা নিশ্চিত করেনি যে এটি অ্যাপেন্ডিক্স থেকে শুরু হয়েছিল; তারা জানত না যে শুরুর বিন্দুটি কোথায় - কেবল এপেন্ডিক্স থেকে সরানো অংশে ক্যান্সার ছিল।",
      "te": "అది అనుబంధంలో ప్రారంభమైందని వారు నిర్ధారించలేదు; ప్రారంభ స్థానం ఎక్కడ ఉందో వారికి తెలియదు—అనుబంధం నుండి తొలగించబడిన భాగానికి క్యాన్సర్ ఉందని మాత్రమే.",
      "mr": "त्यांनी पुष्टी केली नव्हती की ते अपेंडिक्समध्ये सुरू झाले होते; त्यांना सुरुवातीचा बिंदू कुठे आहे हे माहित नव्हते - फक्त अपेंडिक्समधून काढलेल्या भागाला कर्करोग होता.",
      "fr": "Ils n’avaient pas confirmé que cela avait commencé dans l’appendice ; ils ne savaient pas où se situait le point de départ, seulement que la partie retirée de l’appendice était cancéreuse.",
      "es": "No habían confirmado que había empezado en el apéndice; no sabían dónde estaba el punto de partida; solo que la parte extraída del apéndice tenía cáncer.",
      "zh": "他们没有确认癌细胞是从阑尾开始的；他们不知道癌细胞是从哪里开始的——只知道从阑尾切除的部分患有癌症。",
      "kn": "ಅದು ಅಪೆಂಡಿಕ್ಸ್‌ನಲ್ಲಿ ಪ್ರಾರಂಭವಾಯಿತು ಎಂದು ಅವರು ದೃಢಪಡಿಸಿರಲಿಲ್ಲ; ಆರಂಭಿಕ ಹಂತ ಎಲ್ಲಿದೆ ಎಂದು ಅವರಿಗೆ ತಿಳಿದಿರಲಿಲ್ಲ - ಅಪೆಂಡಿಕ್ಸ್‌ನಿಂದ ತೆಗೆದ ಭಾಗವು ಕ್ಯಾನ್ಸರ್ ಹೊಂದಿದೆ ಎಂದು ಮಾತ್ರ."
    }
  },
  {
    "start": "4:46",
    "text": {
      "en": "That was all they knew at that time, and for the next check-up I booked my ticket to travel to India.",
      "hi": "उस समय उन्हें बस इतना ही पता था, और अगले चेक-अप के लिए मैंने भारत जाने के लिए अपना टिकट बुक कर लिया।",
      "ta": "அந்த நேரத்தில் அவர்களுக்குத் தெரிந்தது அவ்வளவுதான், அடுத்த பரிசோதனைக்காக நான் இந்தியாவுக்குப் பயணம் செய்ய டிக்கெட் முன்பதிவு செய்தேன்.",
      "bn": "তখন তারা শুধু এটুকুই জানত, এবং পরবর্তী চেক-আপের জন্য আমি ভারতে ভ্রমণের জন্য আমার টিকিট বুক করেছিলাম।",
      "te": "ఆ సమయంలో వారికి తెలిసింది అంతే, మరియు తదుపరి తనిఖీ కోసం నేను భారతదేశానికి ప్రయాణించడానికి నా టికెట్ బుక్ చేసుకున్నాను.",
      "mr": "त्यावेळी त्यांना एवढेच माहित होते आणि पुढच्या तपासणीसाठी मी भारताला जाण्यासाठी माझे तिकीट बुक केले.",
      "fr": "C'est tout ce qu'ils savaient à ce moment-là, et pour le prochain contrôle, j'ai réservé mon billet pour voyager en Inde.",
      "es": "Eso era todo lo que sabían en ese momento, y para el siguiente chequeo reservé mi boleto para viajar a la India.",
      "zh": "当时他们只知道这些，为了下次复查，我订了去印度的机票。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ ಅವರಿಗೆ ಇಷ್ಟೇ ತಿಳಿದಿತ್ತು, ಮತ್ತು ಮುಂದಿನ ತಪಾಸಣೆಗಾಗಿ ನಾನು ಭಾರತಕ್ಕೆ ಪ್ರಯಾಣಿಸಲು ನನ್ನ ಟಿಕೆಟ್ ಬುಕ್ ಮಾಡಿದೆ."
    }
  },
  {
    "start": "4:53",
    "text": {
      "en": "I took an appointment at MVR Kozhikode Hospital for the evaluation.",
      "hi": "मैंने जांच के लिए MVR कोझिकोड हॉस्पिटल में अपॉइंटमेंट लिया।",
      "ta": "மதிப்பீட்டிற்காக நான் MVR கோழிக்கோடு மருத்துவமனையில் ஒரு சந்திப்பை எடுத்தேன்.",
      "bn": "মূল্যায়নের জন্য আমি এমভিআর কোঝিকোড় হাসপাতালে অ্যাপয়েন্টমেন্ট নিয়েছি।",
      "te": "మూల్యాంకనం కోసం నేను MVR కోజికోడ్ ఆసుపత్రిలో అపాయింట్‌మెంట్ తీసుకున్నాను.",
      "mr": "मी मूल्यांकनासाठी एमव्हीआर कोझिकोड रुग्णालयात अपॉइंटमेंट घेतली.",
      "fr": "J'ai pris rendez-vous à l'hôpital MVR Kozhikode pour l'évaluation.",
      "es": "Tomé una cita en el Hospital MVR Kozhikode para la evaluación.",
      "zh": "我在 MVR Kozhikode 医院预约了评估。",
      "kn": "ಮೌಲ್ಯಮಾಪನಕ್ಕಾಗಿ ನಾನು MVR ಕೋಝಿಕ್ಕೋಡ್ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಅಪಾಯಿಂಟ್ಮೆಂಟ್ ತೆಗೆದುಕೊಂಡೆ."
    }
  },
  {
    "start": "4:59",
    "text": {
      "en": "At that time, one of my friends’ father, whose name was Father Bobby—he has now passed away— he told me,",
      "hi": "उस समय, मेरे एक दोस्त के पिता, जिनका नाम फादर बॉबी था—अब वे गुज़र चुके हैं—उन्होंने मुझसे कहा,",
      "ta": "அந்த நேரத்தில், என் நண்பர்களில் ஒருவரின் தந்தை, அவரது பெயர் ஃபாதர் பாபி - அவர் இப்போது காலமானார் - அவர் என்னிடம் கூறினார்,",
      "bn": "সেই সময়, আমার এক বন্ধুর বাবা, যার নাম ছিল ফাদার ববি - তিনি এখন মারা গেছেন - তিনি আমাকে বলেছিলেন,",
      "te": "ఆ సమయంలో, నా స్నేహితులలో ఒకరి తండ్రి, ఆయన పేరు ఫాదర్ బాబీ - ఆయన ఇప్పుడు మరణించారు - ఆయన నాతో ఇలా అన్నారు,",
      "mr": "त्यावेळी, माझ्या एका मित्राचे वडील, ज्यांचे नाव फादर बॉबी होते - ते आता निधन पावले आहेत - त्यांनी मला सांगितले,",
      "fr": "À cette époque, le père d'un de mes amis, qui s'appelait le père Bobby — il est maintenant décédé — m'a dit,",
      "es": "En ese momento, el padre de uno de mis amigos, cuyo nombre era Padre Bobby, quien ya falleció, me dijo:",
      "zh": "当时，我的一位朋友的父亲，名叫鲍比神父——他现在已经去世了——告诉我，",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನನ್ನ ಸ್ನೇಹಿತರಲ್ಲಿ ಒಬ್ಬರ ತಂದೆ, ಅವರ ಹೆಸರು ಫಾದರ್ ಬಾಬಿ - ಅವರು ಈಗ ನಿಧನರಾಗಿದ್ದಾರೆ - ಅವರು ನನಗೆ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "5:09",
    "text": {
      "en": "“Why are you going now?” Father himself had fourth-stage cancer for four years and had received treatment in Germany.",
      "hi": "“अब क्यों जा रहे हो?” पिताजी को खुद चार साल से फोर्थ-स्टेज कैंसर था और उनका इलाज जर्मनी में हुआ था।",
      "ta": "\"நீ ஏன் இப்போது போகிறாய்?\" அப்பாவுக்கு நான்கு வருடங்களாக நான்காவது நிலை புற்றுநோய் இருந்தது, ஜெர்மனியில் சிகிச்சை பெற்று வந்தார்.",
      "bn": "“তুমি এখন কেন যাচ্ছ?” বাবা নিজেও চার বছর ধরে চতুর্থ পর্যায়ের ক্যান্সারে ভুগছিলেন এবং জার্মানিতে চিকিৎসা নিয়েছিলেন।",
      "te": "“ఇప్పుడు నువ్వు ఎందుకు వెళ్తున్నావు?” నాన్నగారికి నాలుగు సంవత్సరాలుగా నాల్గవ దశ క్యాన్సర్ ఉంది మరియు జర్మనీలో చికిత్స పొందాడు.",
      "mr": "“तू आता का जात आहेस?” वडिलांना स्वतः चार वर्षांपासून चौथ्या टप्प्यातील कर्करोग होता आणि त्यांनी जर्मनीमध्ये उपचार घेतले होते.",
      "fr": "« Pourquoi pars-tu maintenant ? » Mon père lui-même était atteint d’un cancer de stade 4 depuis quatre ans et avait reçu un traitement en Allemagne.",
      "es": "“¿Por qué te vas ahora?” Mi padre mismo padeció cáncer en etapa cuatro durante cuatro años y recibió tratamiento en Alemania.",
      "zh": "“你现在为什么要走？”父亲本人患有四期癌症四年，曾在德国接受治疗。",
      "kn": "\"ಈಗ ನೀವು ಏಕೆ ಹೋಗುತ್ತಿದ್ದೀರಿ?\" ತಂದೆಗೆ ನಾಲ್ಕು ವರ್ಷಗಳಿಂದ ನಾಲ್ಕನೇ ಹಂತದ ಕ್ಯಾನ್ಸರ್ ಇತ್ತು ಮತ್ತು ಜರ್ಮನಿಯಲ್ಲಿ ಚಿಕಿತ್ಸೆ ಪಡೆಯುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "5:17",
    "text": {
      "en": "His cancer was completely cured there, so Father said that if I go there from such a good medical facility,",
      "hi": "उनका कैंसर वहाँ पूरी तरह से ठीक हो गया था, तो पिताजी ने कहा कि अगर मैं इतनी अच्छी मेडिकल सुविधा से वहाँ जाऊँ,",
      "ta": "அவருடைய புற்றுநோய் அங்கே முழுமையாகக் குணமாகிவிட்டது, அதனால் அப்பா சொன்னார், இவ்வளவு நல்ல மருத்துவ வசதியிலிருந்து நான் அங்கு சென்றால்,",
      "bn": "সেখানে তার ক্যান্সার সম্পূর্ণ নিরাময় হয়েছিল, তাই বাবা বললেন যে যদি আমি এত ভালো চিকিৎসা কেন্দ্র থেকে সেখানে যাই,",
      "te": "అతని క్యాన్సర్ అక్కడ పూర్తిగా నయమైంది, కాబట్టి నాన్నగారు నేను అంత మంచి వైద్య సౌకర్యం నుండి అక్కడికి వెళితే,",
      "mr": "तिथे त्याचा कर्करोग पूर्णपणे बरा झाला होता, म्हणून वडिलांनी सांगितले की जर मी इतक्या चांगल्या वैद्यकीय सुविधेतून तिथे गेलो तर,",
      "fr": "Son cancer y avait été complètement guéri, alors mon père a dit que si j'y allais depuis un si bon établissement médical,",
      "es": "Su cáncer fue curado completamente allí, así que el Padre dijo que si voy allí desde un centro médico tan bueno,",
      "zh": "他的癌症在那里完全治愈了，所以父亲说，如果我从那么好的医疗机构去那里，",
      "kn": "ಅವರ ಕ್ಯಾನ್ಸರ್ ಅಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ಗುಣಮುಖವಾಯಿತು, ಆದ್ದರಿಂದ ತಂದೆ ಹೇಳಿದರು, ನಾನು ಅಷ್ಟು ಒಳ್ಳೆಯ ವೈದ್ಯಕೀಯ ಸೌಲಭ್ಯದಿಂದ ಅಲ್ಲಿಗೆ ಹೋದರೆ,"
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "it will be very difficult to adjust to the climate and other conditions.",
      "hi": "मौसम और दूसरी स्थितियों के साथ एडजस्ट करना बहुत मुश्किल होगा।",
      "ta": "காலநிலை மற்றும் பிற நிலைமைகளுக்கு ஏற்ப மாற்றிக் கொள்வது மிகவும் கடினமாக இருக்கும்.",
      "bn": "জলবায়ু এবং অন্যান্য অবস্থার সাথে খাপ খাইয়ে নেওয়া খুব কঠিন হবে।",
      "te": "వాతావరణం మరియు ఇతర పరిస్థితులకు సర్దుబాటు చేసుకోవడం చాలా కష్టం అవుతుంది.",
      "mr": "हवामान आणि इतर परिस्थितींशी जुळवून घेणे खूप कठीण होईल.",
      "fr": "il sera très difficile de s'adapter au climat et aux autres conditions.",
      "es": "Será muy difícil adaptarse al clima y otras condiciones.",
      "zh": "适应气候和其他条件将会非常困难。",
      "kn": "ಹವಾಮಾನ ಮತ್ತು ಇತರ ಪರಿಸ್ಥಿತಿಗಳಿಗೆ ಹೊಂದಿಕೊಳ್ಳುವುದು ತುಂಬಾ ಕಷ್ಟಕರವಾಗಿರುತ್ತದೆ."
    }
  },
  {
    "start": "5:29",
    "text": {
      "en": "Because Father insisted strongly, and after discussing with my provincial and general, I decided to continue the check-ups here itself.",
      "hi": "क्योंकि पिताजी ने बहुत ज़ोर दिया, और अपने प्रोविंशियल और जनरल से बात करने के बाद, मैंने यहीं चेक-अप जारी रखने का फ़ैसला किया।",
      "ta": "அப்பா கடுமையாக வற்புறுத்தியதாலும், என் மாகாண அதிகாரி மற்றும் ஜெனரலுடன் விவாதித்ததாலும், நான் இங்கேயே பரிசோதனைகளைத் தொடர முடிவு செய்தேன்.",
      "bn": "কারণ বাবা জোর দিয়ে বলছিলেন, এবং আমার প্রাদেশিক এবং জেনারেলের সাথে আলোচনা করার পর, আমি এখানেই চেক-আপ চালিয়ে যাওয়ার সিদ্ধান্ত নিলাম।",
      "te": "నాన్నగారు గట్టిగా పట్టుబట్టడంతో, నా ప్రాంతీయ అధికారి మరియు జనరల్‌తో చర్చించిన తర్వాత, నేను ఇక్కడే తనిఖీలు కొనసాగించాలని నిర్ణయించుకున్నాను.",
      "mr": "वडिलांनी जोरदार आग्रह धरल्यामुळे आणि माझ्या प्रांतीय आणि जनरलशी कलीसियाा केल्यानंतर, मी येथेच तपासणी सुरू ठेवण्याचा निर्णय घेतला.",
      "fr": "Parce que le Père a insisté fortement, et après avoir discuté avec mon provincial et mon général, j'ai décidé de continuer les examens ici même.",
      "es": "Por insistencia del Padre, y después de consultarlo con mi provincial y general, decidí continuar los chequeos aquí mismo.",
      "zh": "因为神父强烈坚持，而且在与我的省长和总会长商议后，我决定继续在这里进行检查。",
      "kn": "ತಂದೆಯವರು ಬಲವಾಗಿ ಒತ್ತಾಯಿಸಿದ್ದರಿಂದ ಮತ್ತು ನನ್ನ ಪ್ರಾಂತೀಯ ಮತ್ತು ಜನರಲ್ ಜೊತೆ ಚರ್ಚಿಸಿದ ನಂತರ, ನಾನು ಇಲ್ಲಿಯೇ ತಪಾಸಣೆಗಳನ್ನು ಮುಂದುವರಿಸಲು ನಿರ್ಧರಿಸಿದೆ."
    }
  },
  {
    "start": "5:44",
    "text": {
      "en": "By God’s special grace, I found a hospital just 10 minutes away from where we live, with a very good oncologist.",
      "hi": "भगवान की विशेष कृपा से, मुझे हमारे घर से सिर्फ़ 10 मिनट की दूरी पर एक हॉस्पिटल मिला, जहाँ एक बहुत अच्छा ऑन्कोलॉजिस्ट था।",
      "ta": "கடவுளின் சிறப்பு கிருபையால், நாங்கள் வசிக்கும் இடத்திலிருந்து வெறும் 10 நிமிட தூரத்தில் ஒரு மருத்துவமனையைக் கண்டேன், அதில் ஒரு சிறந்த புற்றுநோயியல் நிபுணர் இருந்தார்.",
      "bn": "ঈশ্বরের বিশেষ কৃপায়, আমরা যেখানে থাকি সেখান থেকে মাত্র 10 মিনিট দূরে একটি হাসপাতাল পেলাম, যেখানে একজন খুব ভালো ক্যান্সার বিশেষজ্ঞ ছিলেন।",
      "te": "దేవుని ప్రత్యేక కృప వల్ల, మేము నివసించే ప్రదేశానికి కేవలం 10 నిమిషాల దూరంలో చాలా మంచి ఆంకాలజిస్ట్ ఉన్న ఆసుపత్రిని నేను కనుగొన్నాను.",
      "mr": "परमेश्वराच्या विशेष कृपेने, मला आमच्या राहत्या ठिकाणापासून फक्त 10 मिनिटांच्या अंतरावर एक हॉस्पिटल सापडले, जिथे एक खूप चांगला ऑन्कोलॉजिस्ट होता.",
      "fr": "Par la grâce spéciale de Dieu, j'ai trouvé un hôpital à seulement 10 minutes de chez nous, avec un très bon oncologue.",
      "es": "Por la gracia especial de Dios, encontré un hospital a sólo 10 minutos de donde vivimos, con un muy buen oncólogo.",
      "zh": "感谢天主，我找到了一家离我们住的地方只有 10 分钟路程的医院，那里有一位非常好的肿瘤科医生。",
      "kn": "ದೇವರ ವಿಶೇಷ ಕೃಪೆಯಿಂದ, ನಾವು ವಾಸಿಸುವ ಸ್ಥಳದಿಂದ ಕೇವಲ 10 ನಿಮಿಷಗಳ ದೂರದಲ್ಲಿ ಉತ್ತಮ ಆಂಕೊಲಾಜಿಸ್ಟ್ ಇರುವ ಆಸ್ಪತ್ರೆಯನ್ನು ನಾನು ಕಂಡುಕೊಂಡೆ."
    }
  },
  {
    "start": "5:57",
    "text": {
      "en": "And the therapy they intended to give me—called HIPEC therapy—was also available in that hospital.",
      "hi": "और जो थेरेपी वे मुझे देना चाहते थे—जिसे HIPEC थेरेपी कहते हैं—वह भी उस अस्पताल में उपलब्ध थी।",
      "ta": "அவர்கள் எனக்கு வழங்க விரும்பிய சிகிச்சை - HIPEC சிகிச்சை என்று அழைக்கப்படுகிறது - அந்த மருத்துவமனையிலும் கிடைத்தது.",
      "bn": "এবং তারা আমাকে যে থেরাপি দিতে চেয়েছিল - যাকে বলা হয় HIPEC থেরাপি - তাও সেই হাসপাতালে পাওয়া যেত।",
      "te": "మరియు వారు నాకు ఇవ్వాలనుకున్న చికిత్స - HIPEC థెరపీ అని పిలుస్తారు - ఆ ఆసుపత్రిలో కూడా అందుబాటులో ఉంది.",
      "mr": "आणि त्यांनी मला जी थेरपी द्यायची होती - ज्याला HIPEC थेरपी म्हणतात - ती देखील त्या रुग्णालयात उपलब्ध होती.",
      "fr": "Et le traitement qu’ils comptaient me donner – appelé thérapie HIPEC – était également disponible dans cet hôpital.",
      "es": "Y la terapia que pretendían darme, llamada terapia HIPEC, también estaba disponible en ese hospital.",
      "zh": "他们打算给我进行的治疗——称为 HIPEC 治疗——在那家医院也有提供。",
      "kn": "ಮತ್ತು ಅವರು ನನಗೆ ನೀಡಲು ಉದ್ದೇಶಿಸಿದ್ದ ಚಿಕಿತ್ಸೆ - HIPEC ಚಿಕಿತ್ಸೆ ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತದೆ - ಆ ಆಸ್ಪತ್ರೆಯಲ್ಲಿಯೂ ಲಭ್ಯವಿದೆ."
    }
  },
  {
    "start": "6:10",
    "text": {
      "en": "I still firmly believe that discovering that hospital was a powerful intervention of the Holy Mother.",
      "hi": "मुझे अब भी पक्का यकीन है कि उस अस्पताल की खोज पवित्र माँ का एक शक्तिशाली दखल था।",
      "ta": "அந்த மருத்துவமனையைக் கண்டுபிடித்தது பரிசுத்த அன்னையின் சக்திவாய்ந்த தலையீடு என்று நான் இன்னும் உறுதியாக நம்புகிறேன்.",
      "bn": "আমি এখনও দৃঢ়ভাবে বিশ্বাস করি যে সেই হাসপাতাল আবিষ্কার পবিত্র মায়ের এক শক্তিশালী হস্তক্ষেপ ছিল।",
      "te": "ఆ ఆసుపత్రిని కనుగొనడం పవిత్ర తల్లి యొక్క శక్తివంతమైన జోక్యం అని నేను ఇప్పటికీ గట్టిగా నమ్ముతున్నాను.",
      "mr": "मला अजूनही ठामपणे वाटते की त्या रुग्णालयाचा शोध हा पवित्र आईचा एक शक्तिशाली हस्तक्षेप होता.",
      "fr": "Je crois toujours fermement que la découverte de cet hôpital était une puissante intervention de la Sainte Mère.",
      "es": "Sigo creyendo firmemente que el descubrimiento de aquel hospital fue una intervención poderosa de la Santa Madre.",
      "zh": "我仍然坚信，发现那家医院是圣母玛利亚的有力干预。",
      "kn": "ಆ ಆಸ್ಪತ್ರೆಯನ್ನು ಕಂಡುಹಿಡಿದದ್ದು ಪವಿತ್ರ ತಾಯಿಯ ಪ್ರಬಲ ಹಸ್ತಕ್ಷೇಪ ಎಂದು ನಾನು ಇನ್ನೂ ದೃಢವಾಗಿ ನಂಬುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:17",
    "text": {
      "en": "During all this time of preparing for the operation, I listened to testimonies every single day.",
      "hi": "ऑपरेशन की तैयारी के इस पूरे समय में, मैंने हर दिन गवाही सुनी।",
      "ta": "அறுவை சிகிச்சைக்குத் தயாராகும் இந்த நேரத்தில், நான் ஒவ்வொரு நாளும் சாட்சியங்களைக் கேட்டேன்.",
      "bn": "অপারেশনের প্রস্তুতির এই পুরো সময় জুড়ে, আমি প্রতিদিন সাক্ষ্য শুনেছি।",
      "te": "ఆపరేషన్ కోసం సిద్ధమవుతున్న ఈ సమయంలో, నేను ప్రతిరోజూ సాక్ష్యాలను విన్నాను.",
      "mr": "ऑपरेशनच्या तयारीच्या या सर्व काळात, मी दररोज साक्ष ऐकत होतो.",
      "fr": "Pendant tout ce temps de préparation de l'opération, j'ai écouté des témoignages chaque jour.",
      "es": "Durante todo este tiempo de preparación para la operación, escuché testimonios todos los días.",
      "zh": "在准备手术的这段时间里，我每天都听证会。",
      "kn": "ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಸಿದ್ಧತೆ ನಡೆಸುತ್ತಿದ್ದ ಈ ಎಲ್ಲಾ ಸಮಯದಲ್ಲಿ, ನಾನು ಪ್ರತಿದಿನ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "6:26",
    "text": {
      "en": "During this period before the surgery, many people came to visit me, and all of them spoke to me about Kreupasanam.",
      "hi": "सर्जरी से पहले इस समय में, बहुत से लोग मुझसे मिलने आए, और उन सभी ने मुझसे क्रीउपासनम के बारे में बात की।",
      "ta": "அறுவை சிகிச்சைக்கு முந்தைய இந்தக் காலகட்டத்தில், பலர் என்னைப் பார்க்க வந்தார்கள், அவர்கள் அனைவரும் க்ரூபாசனம் பற்றி என்னிடம் பேசினார்கள்.",
      "bn": "অস্ত্রোপচারের আগের এই সময়কালে, অনেক লোক আমার সাথে দেখা করতে এসেছিল, এবং তারা সকলেই আমার সাথে ক্রেউপাসনম সম্পর্কে কথা বলেছিল।",
      "te": "శస్త్రచికిత్సకు ముందు ఈ కాలంలో, చాలా మంది నన్ను చూడటానికి వచ్చారు, మరియు వారందరూ నాతో క్రూపాసనం గురించి మాట్లాడారు.",
      "mr": "शस्त्रक्रियेपूर्वीच्या या काळात, बरेच लोक मला भेटायला आले आणि त्या सर्वांनी मला क्रेउपासनम बद्दल सांगितले.",
      "fr": "Pendant cette période précédant l'opération, de nombreuses personnes sont venues me rendre visite, et toutes m'ont parlé de Kreupasanam.",
      "es": "Durante este período antes de la cirugía, muchas personas vinieron a visitarme y todas me hablaron sobre Kreupasanam.",
      "zh": "在手术前的这段时间里，很多人来看望我，他们都跟我谈论了克鲁帕萨南。",
      "kn": "ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಮುಂಚಿನ ಈ ಅವಧಿಯಲ್ಲಿ, ಅನೇಕ ಜನರು ನನ್ನನ್ನು ಭೇಟಿ ಮಾಡಲು ಬಂದರು, ಮತ್ತು ಅವರೆಲ್ಲರೂ ನನ್ನೊಂದಿಗೆ ಕ್ರೂಪಾಸನಂ ಬಗ್ಗೆ ಮಾತನಾಡಿದರು."
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "So I began listening to even more testimonies.",
      "hi": "तो मैंने और भी गवाही सुनना शुरू कर दिया।",
      "ta": "எனவே நான் இன்னும் அதிகமான சாட்சியங்களைக் கேட்க ஆரம்பித்தேன்.",
      "bn": "তাই আমি আরও বেশি সাক্ষ্য শুনতে শুরু করলাম।",
      "te": "కాబట్టి నేను మరిన్ని సాక్ష్యాలను వినడం ప్రారంభించాను.",
      "mr": "म्हणून मी आणखी साक्ष ऐकू लागलो.",
      "fr": "J'ai donc commencé à écouter encore plus de témoignages.",
      "es": "Así que comencé a escuchar aún más testimonios.",
      "zh": "于是我开始听更多的见证。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಇನ್ನೂ ಹೆಚ್ಚಿನ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಕೇಳಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "6:40",
    "text": {
      "en": "Then the sisters told me that if someone from home goes and takes the Covenant, the Mother will surely intervene.",
      "hi": "तब बहनों ने मुझे बताया कि अगर घर से कोई जाकर कवनेंट ले जाए, तो माँ ज़रूर दखल देंगी।",
      "ta": "பின்னர் சகோதரிகள் என்னிடம் சொன்னார்கள், வீட்டிலிருந்து யாராவது சென்று உடன்படிக்கையை எடுத்துக் கொண்டால், தாய் நிச்சயமாக தலையிடுவார் என்று.",
      "bn": "তারপর বোনেরা আমাকে বলল যে যদি বাড়ি থেকে কেউ গিয়ে চুক্তিপত্র নিয়ে যায়, তাহলে মা অবশ্যই হস্তক্ষেপ করবেন।",
      "te": "అప్పుడు ఇంటి నుండి ఎవరైనా వెళ్లి ఒడంబడికను తీసుకుంటే, తల్లి ఖచ్చితంగా జోక్యం చేసుకుంటుందని సోదరీమణులు నాతో చెప్పారు.",
      "mr": "मग बहिणींनी मला सांगितले की जर घरातून कोणी जाऊन करार घेतला तर आई नक्कीच हस्तक्षेप करेल.",
      "fr": "Alors les sœurs m'ont dit que si quelqu'un de la maison allait prendre l'Alliance, la Mère interviendrait sûrement.",
      "es": "Entonces las hermanas me dijeron que si alguien de casa va y toma la Alianza, seguramente la Madre intervendrá.",
      "zh": "然后姐妹们告诉我，如果家里有人去接受圣约，圣母一定会干预。",
      "kn": "ಆಗ ಸಹೋದರಿಯರು ಮನೆಯಿಂದ ಯಾರಾದರೂ ಹೋಗಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡರೆ, ತಾಯಿ ಖಂಡಿತವಾಗಿಯೂ ಮಧ್ಯಪ್ರವೇಶಿಸುತ್ತಾಳೆ ಎಂದು ನನಗೆ ಹೇಳಿದರು."
    }
  },
  {
    "start": "6:47",
    "text": {
      "en": "At that time only my nephew was at home; I have a younger brother.",
      "hi": "उस समय घर पर सिर्फ़ मेरा भतीजा था; मेरा एक छोटा भाई है।",
      "ta": "அந்த நேரத்தில் என் மருமகன் மட்டுமே வீட்டில் இருந்தார்; எனக்கு ஒரு தம்பி இருக்கிறான்.",
      "bn": "সেই সময় বাড়িতে কেবল আমার ভাগ্নে ছিল; আমার একটি ছোট ভাই আছে।",
      "te": "ఆ సమయంలో నా మేనల్లుడు మాత్రమే ఇంట్లో ఉన్నాడు; నాకు ఒక తమ్ముడు ఉన్నాడు.",
      "mr": "त्यावेळी फक्त माझा भाचा घरी होता; माझा एक लहान भाऊ आहे.",
      "fr": "À ce moment-là, seul mon neveu était à la maison ; j'ai un frère plus jeune.",
      "es": "En ese momento sólo estaba mi sobrino en casa; tengo un hermano menor.",
      "zh": "当时家里只有我侄子，我还有一个弟弟。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ ನನ್ನ ಸೋದರಳಿಯ ಮಾತ್ರ ಮನೆಯಲ್ಲಿದ್ದನು; ನನಗೆ ಒಬ್ಬ ತಮ್ಮನಿದ್ದಾನೆ."
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "He works in Africa, so I told my nephew that everyone was saying it would be good if someone could go to Kreupasanam.",
      "hi": "वह अफ्रीका में काम करता है, इसलिए मैंने अपने भतीजे से कहा कि सब लोग कह रहे हैं कि अच्छा होगा अगर कोई क्रुपासनम जा सके।",
      "ta": "அவர் ஆப்பிரிக்காவில் வேலை செய்கிறார், அதனால் நான் என் மருமகனிடம், யாராவது க்ரூபாசனத்திற்குச் சென்றால் நல்லது என்று எல்லோரும் சொல்கிறார்கள் என்று சொன்னேன்.",
      "bn": "সে আফ্রিকায় কাজ করে, তাই আমি আমার ভাগ্নেকে বললাম যে সবাই বলছে কেউ যদি ক্রেউপাসনমে যেতে পারে তাহলে ভালো হবে।",
      "te": "అతను ఆఫ్రికాలో పనిచేస్తున్నాడు, కాబట్టి నేను నా మేనల్లుడితో అందరూ క్రూపాసనానికి ఎవరైనా వెళితే బాగుంటుందని చెబుతున్నారని చెప్పాను.",
      "mr": "तो आफ्रिकेत काम करतो, म्हणून मी माझ्या पुतण्याला सांगितले की सगळे म्हणत होते की कोणीतरी क्रेउपासनमला जाऊ शकले तर बरे होईल.",
      "fr": "Il travaille en Afrique, alors j'ai dit à mon neveu que tout le monde disait que ce serait bien si quelqu'un pouvait aller à Kreupasanam.",
      "es": "Él trabaja en África, así que le dije a mi sobrino que todos decían que sería bueno que alguien pudiera ir a Kreupasanam.",
      "zh": "他在非洲工作，所以我告诉我的侄子，大家都说如果有人能去克鲁帕萨南(Kreupasanam)就好了。",
      "kn": "ಅವನು ಆಫ್ರಿಕಾದಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಾನೆ, ಆದ್ದರಿಂದ ನಾನು ನನ್ನ ಸೋದರಳಿಯನಿಗೆ, ಯಾರಾದರೂ ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋದರೆ ಒಳ್ಳೆಯದು ಎಂದು ಎಲ್ಲರೂ ಹೇಳುತ್ತಿದ್ದಾರೆಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "7:04",
    "text": {
      "en": "Then my nephew told me, “Sister, the day I came to know you have cancer, I prayed to Mother like this.",
      "hi": "तब मेरे भतीजे ने मुझसे कहा, “बहन, जिस दिन मुझे पता चला कि आपको कैंसर है, मैंने माँ से इसी तरह प्रार्थना की थी।",
      "ta": "பிறகு என் மருமகன் என்னிடம், “சகோதரி, உங்களுக்கு புற்றுநோய் இருப்பது தெரிந்த நாளே, நான் அம்மாவிடம் இப்படித்தான் பிரார்த்தனை செய்தேன்.",
      "bn": "তারপর আমার ভাগ্নে আমাকে বলল, “দিদি, যেদিন আমি জানতে পারলাম তোমার ক্যান্সার হয়েছে, সেদিন আমি মায়ের কাছে এভাবে প্রার্থনা করেছিলাম।",
      "te": "అప్పుడు నా మేనల్లుడు నాతో, “సోదరి, మీకు క్యాన్సర్ ఉందని తెలిసిన రోజు, నేను అమ్మను ఇలా ప్రార్థించాను.",
      "mr": "मग माझा भाचा मला म्हणाला, “बहिणी, ज्या दिवशी मला कळले की तुला कर्करोग आहे, मी आईला अशी प्रार्थना केली.",
      "fr": "Alors mon neveu m’a dit : « Sœur, le jour où j’ai appris que tu avais un cancer, j’ai prié Mère comme ceci.",
      "es": "Entonces mi sobrino me dijo: “Hermana, el día que supe que tenías cáncer, le recé a Mamá así.",
      "zh": "然后我的侄子告诉我:“姐姐，当我得知你得了癌症的那天，我这样向母亲祈祷。",
      "kn": "ನಂತರ ನನ್ನ ಸೋದರಳಿಯ ನನಗೆ, “ಸಹೋದರಿ, ನಿಮಗೆ ಕ್ಯಾನ್ಸರ್ ಇದೆ ಎಂದು ನನಗೆ ತಿಳಿದ ದಿನ, ನಾನು ತಾಯಿಯನ್ನು ಹೀಗೆ ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "7:13",
    "text": {
      "en": "I don’t have great faith, but if you come here, do the PET scan, and they say there is no cancer, I will take you there to give your testimony.”",
      "hi": "मुझे बहुत ज़्यादा विश्वास नहीं है, लेकिन अगर आप यहां आते हैं, पीईटी स्कैन कराते हैं, और वे कहते हैं कि कैंसर नहीं है, तो मैं आपको अपनी गवाही देने के लिए वहां ले जाऊंगा।”",
      "ta": "எனக்கு பெரிய நம்பிக்கை இல்லை, ஆனால் நீங்கள் இங்கு வந்து PET ஸ்கேன் செய்தால், புற்றுநோய் இல்லை என்று அவர்கள் சொன்னால், உங்கள் சாட்சியத்தை அளிக்க நான் உங்களை அங்கு அழைத்துச் செல்வேன்.",
      "bn": "আমার খুব একটা বিশ্বাস নেই, কিন্তু যদি তুমি এখানে এসে পিইটি স্ক্যান করো, আর ওরা বলে যে ক্যান্সার নেই, তাহলে আমি তোমাকে সেখানে নিয়ে যাব তোমার সাক্ষ্য দেওয়ার জন্য।”",
      "te": "నాకు అంతగా విశ్వాసం లేదు, కానీ మీరు ఇక్కడికి వచ్చి, PET స్కాన్ చేయించుకుంటే, క్యాన్సర్ లేదని వారు చెబితే, మీ సాక్ష్యం ఇవ్వడానికి నేను మిమ్మల్ని అక్కడికి తీసుకెళ్తాను.",
      "mr": "माझा फारसा विश्वास नाही, पण जर तुम्ही इथे आलात, पीईटी स्कॅन केलात आणि ते म्हणाले की कर्करोग नाही, तर मी तुम्हाला तुमची साक्ष देण्यासाठी तिथे घेऊन जाईन.”",
      "fr": "Je n'ai pas une grande foi, mais si vous venez ici, que vous faites le PET scan, et qu'ils disent qu'il n'y a pas de cancer, je vous emmènerai là-bas pour témoigner.",
      "es": "No tengo mucha fe, pero si vienes aquí, te haces el PET scan y te dicen que no hay cáncer, te llevaré allá para que des tu testimonio”.",
      "zh": "我没有太大的信心，但如果你来这里做PET扫描，结果显示没有癌症，我会带你去那里作见证。”",
      "kn": "ನನಗೆ ಹೆಚ್ಚಿನ ನಂಬಿಕೆ ಇಲ್ಲ, ಆದರೆ ನೀವು ಇಲ್ಲಿಗೆ ಬಂದು ಪಿಇಟಿ ಸ್ಕ್ಯಾನ್ ಮಾಡಿಸಿ, ಮತ್ತು ಅವರು ಕ್ಯಾನ್ಸರ್ ಇಲ್ಲ ಎಂದು ಹೇಳಿದರೆ, ನಿಮ್ಮ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡಲು ನಾನು ನಿಮ್ಮನ್ನು ಅಲ್ಲಿಗೆ ಕರೆದೊಯ್ಯುತ್ತೇನೆ."
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "The very next day after he prayed, a lady and a child came to our house; we had never seen them before, neither before nor after.",
      "hi": "उसके प्रार्थना करने के अगले ही दिन एक महिला और एक बच्चा हमारे घर आए; हमने उन्हें पहले कभी नहीं देखा था, न पहले, न बाद में।",
      "ta": "அவர் ஜெபித்த மறுநாளே, ஒரு பெண்ணும் ஒரு குழந்தையும் எங்கள் வீட்டிற்கு வந்தார்கள்; நாங்கள் அவர்களை இதற்கு முன்பு பார்த்ததில்லை, அதற்கு முன்னும் பின்னும் பார்த்ததில்லை.",
      "bn": "তার প্রার্থনার ঠিক পরের দিনই, একজন মহিলা এবং একটি শিশু আমাদের বাড়িতে এলো; আমরা তাদের আগে কখনও দেখিনি, আগেও দেখিনি, পরেও দেখিনি।",
      "te": "అతను ప్రార్థించిన మరుసటి రోజే, ఒక స్త్రీ మరియు ఒక బిడ్డ మా ఇంటికి వచ్చారు; మేము వారిని ఇంతకు ముందు ఎప్పుడూ చూడలేదు, అంతకు ముందు లేదా తరువాత కూడా చూడలేదు.",
      "mr": "त्याने प्रार्थना केल्यानंतर दुसऱ्याच दिवशी, एक महिला आणि एक मूल आमच्या घरी आले; आम्ही त्यांना यापूर्वी कधीही पाहिले नव्हते, ना आधी आणि ना नंतर.",
      "fr": "Le lendemain même de sa prière, une femme et un enfant vinrent chez nous ; nous ne les avions jamais vus auparavant, ni avant ni après.",
      "es": "Al día siguiente de haber orado, llegó a nuestra casa una señora y un niño, a quienes nunca habíamos visto antes, ni antes ni después.",
      "zh": "他祷告后的第二天，一位女士和一个孩子来到我们家；我们以前从未见过他们，之后也没有见过。",
      "kn": "ಅವನು ಪ್ರಾರ್ಥಿಸಿದ ಮರುದಿನವೇ, ಒಬ್ಬ ಮಹಿಳೆ ಮತ್ತು ಮಗು ನಮ್ಮ ಮನೆಗೆ ಬಂದರು; ನಾವು ಅವರನ್ನು ಮೊದಲು ನೋಡಿರಲಿಲ್ಲ, ಮೊದಲು ಅಥವಾ ನಂತರವೂ ನೋಡಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:35",
    "text": {
      "en": "They drank some water at our house, gave us a Kreupasanam newsletter, and left.",
      "hi": "उन्होंने हमारे घर पर थोड़ा पानी पिया, हमें क्रुपासनम न्यूज़लेटर दिया और चले गए।",
      "ta": "அவர்கள் எங்கள் வீட்டில் சிறிது தண்ணீர் குடித்துவிட்டு, க்ரூபாசனம் செய்திமடலைக் கொடுத்துவிட்டுச் சென்றனர்.",
      "bn": "তারা আমাদের বাড়িতে কিছু জল পান করল, আমাদের একটি ক্রেউপাসনম নিউজলেটার দিল এবং চলে গেল।",
      "te": "వాళ్ళు మా ఇంట్లో కొంచెం నీళ్ళు తాగి, క్రూపాసనం వార్తాలేఖ ఇచ్చి వెళ్ళిపోయారు.",
      "mr": "त्यांनी आमच्या घरी थोडे पाणी प्यायले, आम्हाला क्रेउपासनम वृत्तपत्र दिले आणि निघून गेले.",
      "fr": "Ils ont bu de l'eau chez nous, nous ont donné un bulletin d'information Kreupasanam et sont partis.",
      "es": "Bebieron un poco de agua en nuestra casa, nos dieron un boletín de Kreupasanam y se fueron.",
      "zh": "他们在我们家喝了些水，给了我们一份 Kreupasanam 通讯，然后就离开了。",
      "kn": "ಅವರು ನಮ್ಮ ಮನೆಯಲ್ಲಿ ಸ್ವಲ್ಪ ನೀರು ಕುಡಿದು, ನಮಗೆ ಕ್ರೂಪಾಸನಂ ಸುದ್ದಿಪತ್ರವನ್ನು ನೀಡಿ ಹೊರಟುಹೋದರು."
    }
  },
  {
    "start": "7:42",
    "text": {
      "en": "From that day onward, my mother and my uncle—who earlier did not believe much in Kreupasanam— my brother,",
      "hi": "उस दिन से, मेरी माँ और मेरे चाचा – जो पहले कृउपासन में ज़्यादा विश्वास नहीं करते थे – मेरे भाई,",
      "ta": "அன்று முதல், என் அம்மாவும் என் மாமாவும் - முன்பு க்ருபாசனத்தில் அதிக நம்பிக்கை இல்லாதவர்கள் - என் சகோதரர்,",
      "bn": "সেই দিন থেকে, আমার মা এবং আমার কাকা - যিনি আগে ক্রেউপাসনমে খুব একটা বিশ্বাস করতেন না - আমার ভাই,",
      "te": "ఆ రోజు నుండి, నా తల్లి మరియు మామయ్య - గతంలో క్రూపాసనాన్ని పెద్దగా నమ్మని వారు - నా సోదరుడు,",
      "mr": "त्या दिवसापासून, माझी आई आणि माझे काका - जे पूर्वी क्रेउपासनमवर फारसे विश्वास ठेवत नव्हते - माझा भाऊ,",
      "fr": "À partir de ce jour, ma mère et mon oncle — qui auparavant ne croyaient pas beaucoup au Kreupasanam — mon frère,",
      "es": "Desde ese día en adelante, mi madre y mi tío, que antes no creían mucho en Kreupasanam, mi hermano,",
      "zh": "从那天起，我的母亲和我的叔叔——他以前不太相信克鲁帕萨南——我的兄弟，",
      "kn": "ಆ ದಿನದಿಂದ, ನನ್ನ ತಾಯಿ ಮತ್ತು ನನ್ನ ಚಿಕ್ಕಪ್ಪ - ಮೊದಲು ಕ್ರೂಪಾಸನದಲ್ಲಿ ಹೆಚ್ಚು ನಂಬಿಕೆ ಇಡದ - ನನ್ನ ಸಹೋದರ,"
    }
  },
  {
    "start": "7:51",
    "text": {
      "en": "my aunt, all of them together started waking up at 5:30 to pray the Apparition Prayer.",
      "hi": "मेरी चाची, वे सब एक साथ सुबह 5:30 बजे उठकर अपैरिशन प्रेयर करने लगे।",
      "ta": "என் அத்தை, அவர்கள் அனைவரும் ஒன்றாக 5:30 மணிக்கு எழுந்திருந்து, காட்சிப் பிரார்த்தனையைச் செய்ய ஆரம்பித்தனர்.",
      "bn": "আমার খালা, সবাই একসাথে 5:30 টায় ঘুম থেকে উঠে আবির্ভাবের প্রার্থনা করতে শুরু করলেন।",
      "te": "నా అత్త, అందరూ కలిసి 5:30 గంటలకు దర్శన ప్రార్థన చేయడానికి మేల్కొనడం ప్రారంభించారు.",
      "mr": "माझी काकू, सर्वजण मिळून 5:30 वाजता प्रकटीकरणाची प्रार्थना करण्यासाठी उठू लागल्या.",
      "fr": "ma tante, ils ont tous commencé à se réveiller ensemble à 5h30 pour prier la prière d'apparition.",
      "es": "Mi tía, todos juntos comenzaron a despertarse a las 5:30 para rezar la Oración de las Apariciones.",
      "zh": "我姑姑，她们所有人一起从早上 5:30 起床祈祷显灵祷文。",
      "kn": "ನನ್ನ ಚಿಕ್ಕಮ್ಮ, ಅವರೆಲ್ಲರೂ ಒಟ್ಟಾಗಿ 5:30 ಕ್ಕೆ ದರ್ಶನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪ್ರಾರ್ಥಿಸಲು ಏಳಲು ಪ್ರಾರಂಭಿಸಿದರು."
    }
  },
  {
    "start": "8:00",
    "text": {
      "en": "After that, I was going for my surgery; my open surgery was scheduled for November 22, 2022.",
      "hi": "उसके बाद, मैं अपनी सर्जरी के लिए जा रहा था; मेरी ओपन सर्जरी 22 नवंबर, 2022 को होनी थी।",
      "ta": "அதன் பிறகு, நான் எனது அறுவை சிகிச்சைக்குச் சென்று கொண்டிருந்தேன்; எனது திறந்த அறுவை சிகிச்சை நவம்பர் 22, 2022 அன்று திட்டமிடப்பட்டது.",
      "bn": "এরপর, আমি আমার অস্ত্রোপচারের জন্য যাচ্ছিলাম; আমার ওপেন সার্জারি 22 নভেম্বর, 2022 তারিখে হওয়ার কথা ছিল।",
      "te": "ఆ తర్వాత, నేను నా సర్జరీకి వెళ్తున్నాను; నా ఓపెన్ సర్జరీ నవంబర్ 22, 2022న షెడ్యూల్ చేయబడింది.",
      "mr": "त्यानंतर, मी माझ्या शस्त्रक्रियेसाठी जाणार होतो; माझी ओपन सर्जरी 22 नोव्हेंबर 2022 रोजी होणार होती.",
      "fr": "Après cela, je suis allé me faire opérer ; mon opération à ciel ouvert était prévue pour le 22 novembre 2022.",
      "es": "Después de eso, fui a mi cirugía; mi cirugía abierta estaba programada para el 22 de noviembre de 2022.",
      "zh": "之后，我就要去做手术了；我的开腹手术定于 2022 年 11 月 22 日进行。",
      "kn": "ಅದಾದ ನಂತರ, ನಾನು ನನ್ನ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಹೋಗುತ್ತಿದ್ದೆ; ನನ್ನ ಮುಕ್ತ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯನ್ನು ನವೆಂಬರ್ 22, 2022 ರಂದು ನಿಗದಿಪಡಿಸಲಾಗಿತ್ತು."
    }
  },
  {
    "start": "8:11",
    "text": {
      "en": "Two or three days before going for the open surgery, I remembered how in the testimonies everyone mentioned having the blessed salt or oil or other offerings from Kreupasanam.",
      "hi": "ओपन सर्जरी के लिए जाने से दो या तीन दिन पहले, मुझे याद आया कि कैसे गवाही में सभी ने क्रुपासनम से पवित्र नमक या तेल या दूसरी भेंटें लेने की बात कही थी।",
      "ta": "திறந்த அறுவை சிகிச்சைக்குச் செல்வதற்கு இரண்டு அல்லது மூன்று நாட்களுக்கு முன்பு, சாட்சியங்களில் எல்லோரும் க்ரூபாசனத்திலிருந்து ஆசீர்வதிக்கப்பட்ட உப்பு அல்லது எண்ணெய் அல்லது பிற பிரசாதங்களை எடுத்துக் கொண்டதாக குறிப்பிட்டதை நான் நினைவில் வைத்தேன்.",
      "bn": "ওপেন সার্জারিতে যাওয়ার দুই-তিন দিন আগে, আমার মনে পড়ে গেল কিভাবে সকলেই ক্রেউপাসনমের পবিত্র লবণ, তেল বা অন্যান্য নৈবেদ্য গ্রহণের কথা উল্লেখ করেছিলেন।",
      "te": "ఓపెన్ సర్జరీకి వెళ్లడానికి రెండు లేదా మూడు రోజుల ముందు, సాక్ష్యాలలో అందరూ క్రూపాసనమ్ నుండి ఆశీర్వదించబడిన ఉప్పు లేదా నూనె లేదా ఇతర నైవేద్యాలను తీసుకోవాలని ప్రస్తావించినట్లు నాకు గుర్తుంది.",
      "mr": "ओपन सर्जरीसाठी जाण्यापूर्वी दोन-तीन दिवस आधी, मला आठवले की प्रत्येकाने साक्षात क्रेउपासनमचे आशीर्वादित मीठ, तेल किंवा इतर अर्पण घेतल्याचा उल्लेख केला होता.",
      "fr": "Deux ou trois jours avant d'aller à l'opération à ciel ouvert, je me suis souvenu que dans les témoignages, tout le monde mentionnait avoir le sel ou l'huile bénis ou d'autres offrandes de Kreupasanam.",
      "es": "Dos o tres días antes de ir a la cirugía abierta, recordé cómo en los testimonios todos mencionaban tener la sal o el aceite bendecido u otras ofrendas de Kreupasanam.",
      "zh": "在进行开腹手术前两三天，我记起在见证中，每个人都提到了来自克鲁帕萨南的圣盐、圣油或其他供品。",
      "kn": "ತೆರೆದ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಹೋಗುವ ಎರಡು ಅಥವಾ ಮೂರು ದಿನಗಳ ಮೊದಲು, ಸಾಕ್ಷ್ಯಗಳಲ್ಲಿ ಎಲ್ಲರೂ ಕ್ರೂಪಾಸನದಿಂದ ಪವಿತ್ರ ಉಪ್ಪು ಅಥವಾ ಎಣ್ಣೆ ಅಥವಾ ಇತರ ನೈವೇದ್ಯಗಳನ್ನು ಸೇವಿಸುವುದನ್ನು ಉಲ್ಲೇಖಿಸಿದ್ದನ್ನು ನಾನು ನೆನಪಿಸಿಕೊಂಡೆ."
    }
  },
  {
    "start": "8:23",
    "text": {
      "en": "But as someone working in Germany, I had no way of getting any such items. So on the day before I went for the operation,",
      "hi": "लेकिन जर्मनी में काम करने के कारण, मेरे पास ऐसी कोई भी चीज़ पाने का कोई तरीका नहीं था। इसलिए ऑपरेशन के लिए जाने से एक दिन पहले,",
      "ta": "ஆனால் ஜெர்மனியில் வேலை செய்யும் ஒருவராக, எனக்கு இதுபோன்ற பொருட்கள் எதுவும் கிடைக்க வழி இல்லை. எனவே நான் அறுவை சிகிச்சைக்குச் சென்றதற்கு முந்தைய நாள்,",
      "bn": "কিন্তু জার্মানিতে কর্মরত থাকায়, আমার কাছে এই ধরণের কোনও জিনিসপত্র পাওয়ার কোনও উপায় ছিল না। তাই অপারেশনের জন্য যাওয়ার আগের দিন,",
      "te": "కానీ జర్మనీలో పనిచేస్తున్న నాకు అలాంటి వస్తువులు లభించలేదు. కాబట్టి నేను ఆపరేషన్ కోసం వెళ్ళే ముందు రోజు,",
      "mr": "पण जर्मनीमध्ये काम करणारा असल्याने, मला अशा कोणत्याही वस्तू मिळण्याचा कोणताही मार्ग नव्हता. म्हणून मी ऑपरेशनसाठी जाण्याच्या आदल्या दिवशी,",
      "fr": "Mais comme je travaillais en Allemagne, je n'avais aucun moyen de me procurer ces articles. Alors, la veille de mon opération,",
      "es": "Pero como trabajaba en Alemania, no tenía forma de conseguir esos artículos. Así que el día antes de la operación,",
      "zh": "但作为一名在德国工作的人，我根本无法获得这些东西。所以，在我做手术的前一天，",
      "kn": "ಆದರೆ ಜರ್ಮನಿಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿರುವ ನನಗೆ ಅಂತಹ ಯಾವುದೇ ವಸ್ತುಗಳು ಸಿಗುತ್ತಿರಲಿಲ್ಲ. ಹಾಗಾಗಿ ನಾನು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಹೋಗುವ ಹಿಂದಿನ ದಿನ,"
    }
  },
  {
    "start": "8:33",
    "text": {
      "en": "A sister whom I did not know at all called me; I had no prior familiarity with her.",
      "hi": "एक बहन जिसे मैं बिल्कुल नहीं जानता था, उसने मुझे फ़ोन किया; मैं उससे पहले से कोई जान-पहचान नहीं रखता था।",
      "ta": "எனக்குத் தெரியாத ஒரு சகோதரி என்னை அழைத்தார்; எனக்கு அவளுடன் எந்த முன்பிருந்த பழக்கமும் இல்லை.",
      "bn": "একজন বোন যাকে আমি একেবারেই চিনতাম না, তিনি আমাকে ফোন করেছিলেন; তার সাথে আমার কোনও পূর্ব পরিচয় ছিল না।",
      "te": "నాకు అస్సలు తెలియని ఒక సోదరి నాకు ఫోన్ చేసింది; ఆమెతో నాకు ముందుగా పరిచయం లేదు.",
      "mr": "एका बहिणीने मला फोन केला जिला मी अजिबात ओळखत नव्हतो; माझी तिच्याशी पूर्वीची कोणतीही ओळख नव्हती.",
      "fr": "Une sœur que je ne connaissais pas du tout m'a appelée ; je n'avais aucune familiarité préalable avec elle.",
      "es": "Una hermana a quien no conocía de nada me llamó, pues no tenía ninguna familiaridad previa con ella.",
      "zh": "一个我完全不认识的姐妹给我打电话；我以前对她一无所知。",
      "kn": "ನನಗೆ ಪರಿಚಯವೇ ಇಲ್ಲದ ಒಬ್ಬ ಸಹೋದರಿ ನನಗೆ ಕರೆ ಮಾಡಿದರು; ನನಗೆ ಅವರ ಪರಿಚಯವೇ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "She told me that she had gone to India recently and had brought blessed salt and honey from Kreupasanam, and that if I wanted it, she could not bring it herself, but someone could come and take it.",
      "hi": "उसने मुझे बताया कि वह हाल ही में भारत गई थी और क्रीउपासनम से पवित्र नमक और शहद लाई थी, और अगर मुझे चाहिए तो वह खुद नहीं ला सकती, लेकिन कोई आकर ले जा सकता है।",
      "ta": "அவள் சமீபத்தில் இந்தியாவுக்குச் சென்றிருந்ததாகவும், க்ரூபாசனத்திலிருந்து ஆசீர்வதிக்கப்பட்ட உப்பு மற்றும் தேனைக் கொண்டு வந்ததாகவும், நான் விரும்பினால், அவளால் அதைக் கொண்டு வர முடியாது, ஆனால் யாராவது வந்து அதை எடுத்துச் செல்லலாம் என்றும் என்னிடம் சொன்னாள்.",
      "bn": "সে আমাকে বলল যে সে সম্প্রতি ভারত গিয়েছিল এবং ক্রেউপাসনম থেকে পবিত্র লবণ এবং মধু এনেছিল, এবং আমি চাইলে সে নিজে আনতে পারবে না, তবে কেউ এসে নিয়ে যেতে পারে।",
      "te": "ఆమె ఇటీవల భారతదేశానికి వెళ్లి క్రూపాసనమ్ నుండి ఆశీర్వదించబడిన ఉప్పు మరియు తేనె తెచ్చిందని, నేను కోరుకుంటే, ఆమె స్వయంగా తీసుకురాలేనని, కానీ ఎవరైనా వచ్చి తీసుకెళ్లవచ్చని ఆమె నాకు చెప్పింది.",
      "mr": "तिने मला सांगितले की ती नुकतीच भारतात गेली होती आणि क्रेउपासनम येथून मीठ आणि मध आणले होते आणि जर मला हवे असेल तर ती ते स्वतः आणू शकत नाही, पण कोणीतरी येऊन ते घेऊन जाऊ शकते.",
      "fr": "Elle m'a dit qu'elle était allée en Inde récemment et qu'elle avait rapporté du sel et du miel bénis de Kreupasanam, et que si je le voulais, elle ne pouvait pas me l'apporter elle-même, mais que quelqu'un pouvait venir le prendre.",
      "es": "Ella me dijo que había ido recientemente a la India y había traído sal y miel benditas de Kreupasanam, y que si yo las quería, ella no podría traerlas ella misma, pero alguien podría venir y tomarlas.",
      "zh": "她告诉我，她最近去了印度，从克鲁帕萨南带回了加持过的盐和蜂蜜，如果我想要的话，她自己不能带过来，但可以请别人来取。",
      "kn": "ಅವಳು ಇತ್ತೀಚೆಗೆ ಭಾರತಕ್ಕೆ ಹೋಗಿದ್ದೆ ಮತ್ತು ಕ್ರೂಪಾಸನಂನಿಂದ ಪವಿತ್ರ ಉಪ್ಪು ಮತ್ತು ಜೇನುತುಪ್ಪವನ್ನು ತಂದಿದ್ದಾಗಿ ಹೇಳಿದಳು, ಮತ್ತು ನಾನು ಬಯಸಿದರೆ, ಅವಳು ಅದನ್ನು ಸ್ವತಃ ತರಲು ಸಾಧ್ಯವಿಲ್ಲ, ಆದರೆ ಯಾರಾದರೂ ಬಂದು ಅದನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗಬಹುದು."
    }
  },
  {
    "start": "8:52",
    "text": {
      "en": "So the sister who was staying with me went and brought the salt and honey; holding the salt in my hand, I went for the operation that day.",
      "hi": "तो जो बहन मेरे साथ रह रही थी, वह नमक और शहद ले आई; नमक हाथ में लेकर मैं उस दिन ऑपरेशन के लिए चला गया।",
      "ta": "அதனால் என்னுடன் தங்கியிருந்த சகோதரி சென்று உப்பையும் தேனையும் கொண்டு வந்தார்; உப்பை என் கையில் பிடித்துக்கொண்டு, அன்று நான் அறுவை சிகிச்சைக்குச் சென்றேன்.",
      "bn": "তাই আমার সাথে থাকা বোনটি গিয়ে লবণ এবং মধু নিয়ে এলো; লবণ হাতে ধরে আমি সেদিন অপারেশনের জন্য গেলাম।",
      "te": "కాబట్టి నాతో ఉంటున్న సోదరి వెళ్లి ఉప్పు మరియు తేనె తెచ్చింది; నా చేతిలో ఉప్పు పట్టుకుని, నేను ఆ రోజు ఆపరేషన్ కోసం వెళ్ళాను.",
      "mr": "म्हणून माझ्यासोबत राहणारी बहीण गेली आणि मीठ आणि मध घेऊन आली; मीठ हातात घेऊन मी त्या दिवशी ऑपरेशनला गेलो.",
      "fr": "Alors la sœur qui était avec moi est allée chercher le sel et le miel ; tenant le sel dans ma main, je suis allée pour l'opération ce jour-là.",
      "es": "Entonces la hermana que estaba conmigo fue y trajo la sal y la miel; sosteniendo la sal en mi mano, fui a la operación ese día.",
      "zh": "于是，和我住在一起的姐姐去拿了盐和蜂蜜；那天，我手里拿着盐，去做手术。",
      "kn": "ಹಾಗಾಗಿ ನನ್ನ ಜೊತೆಯಲ್ಲಿದ್ದ ಸಹೋದರಿ ಹೋಗಿ ಉಪ್ಪು ಮತ್ತು ಜೇನುತುಪ್ಪ ತಂದರು; ನನ್ನ ಕೈಯಲ್ಲಿ ಉಪ್ಪನ್ನು ಹಿಡಿದುಕೊಂಡು ನಾನು ಆ ದಿನ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಹೋದೆ."
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "Just before the operation, I put a few grains of the salt into my hand, and then I went for the surgery.",
      "hi": "ऑपरेशन से ठीक पहले, मैंने अपने हाथ में नमक के कुछ दाने रखे, और फिर मैं सर्जरी के लिए चला गया।",
      "ta": "அறுவை சிகிச்சைக்கு சற்று முன்பு, நான் என் கையில் ஒரு சில துகள்கள் உப்பைப் போட்டுக் கொண்டேன், பின்னர் அறுவை சிகிச்சைக்குச் சென்றேன்.",
      "bn": "অপারেশনের ঠিক আগে, আমি আমার হাতে কয়েক দানা লবণ দিলাম, এবং তারপর আমি অস্ত্রোপচারের জন্য গেলাম।",
      "te": "ఆపరేషన్ కి ముందు, నేను కొన్ని ఉప్పు గింజలను నా చేతిలో పెట్టుకున్నాను, తరువాత నేను సర్జరీ కి వెళ్ళాను.",
      "mr": "ऑपरेशनच्या अगदी आधी, मी माझ्या हातात काही मिठाचे दाणे घातले आणि नंतर मी शस्त्रक्रियेसाठी गेलो.",
      "fr": "Juste avant l'opération, j'ai mis quelques grains de sel dans ma main, puis je suis allé à l'opération.",
      "es": "Justo antes de la operación, puse unos granos de sal en mi mano y luego fui a la cirugía.",
      "zh": "手术前，我抓了几粒盐放在手里，然后就去做手术了。",
      "kn": "ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಸ್ವಲ್ಪ ಮೊದಲು, ನಾನು ನನ್ನ ಕೈಯಲ್ಲಿ ಕೆಲವು ಉಪ್ಪನ್ನು ಹಾಕಿಕೊಂಡೆ, ಮತ್ತು ನಂತರ ನಾನು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಹೋದೆ."
    }
  },
  {
    "start": "9:11",
    "text": {
      "en": "Before the operation, I fully believed that when the doctor opened my abdomen, they would find nothing wrong and would immediately close it—that they would finish the surgery quickly.",
      "hi": "ऑपरेशन से पहले, मुझे पूरा यकीन था कि जब डॉक्टर मेरा पेट खोलेंगे, तो उन्हें कुछ भी गलत नहीं मिलेगा और वे तुरंत उसे बंद कर देंगे—कि वे सर्जरी जल्दी खत्म कर देंगे।",
      "ta": "அறுவை சிகிச்சைக்கு முன்பு, மருத்துவர் என் வயிற்றைத் திறந்தபோது, அவர்கள் எந்தத் தவறும் கண்டுபிடிக்க மாட்டார்கள், உடனடியாக அதை மூடுவார்கள் - அவர்கள் அறுவை சிகிச்சையை விரைவாக முடிப்பார்கள் என்று நான் முழுமையாக நம்பினேன்.",
      "bn": "অপারেশনের আগে, আমি পুরোপুরি বিশ্বাস করেছিলাম যে ডাক্তার যখন আমার পেট খুলবেন, তখন তারা কোনও সমস্যা খুঁজে পাবেন না এবং তাৎক্ষণিকভাবে এটি বন্ধ করে দেবেন - তারা দ্রুত অস্ত্রোপচারটি সম্পন্ন করবেন।",
      "te": "ఆపరేషన్ కు ముందు, డాక్టర్ నా పొత్తికడుపు తెరిచినప్పుడు, వారు ఎటువంటి తప్పును కనుగొనలేరని మరియు వెంటనే దాన్ని మూసివేస్తారని - వారు శస్త్రచికిత్సను త్వరగా పూర్తి చేస్తారని నేను పూర్తిగా నమ్మాను.",
      "mr": "ऑपरेशनपूर्वी, मला पूर्ण विश्वास होता की जेव्हा डॉक्टर माझे पोट उघडतील तेव्हा त्यांना काहीही चूक आढळणार नाही आणि ते लगेच बंद करतील - की ते शस्त्रक्रिया लवकर पूर्ण करतील.",
      "fr": "Avant l'opération, je croyais pleinement que lorsque le médecin ouvrirait mon abdomen, il ne trouverait rien d'anormal et le refermerait immédiatement, qu'il terminerait l'opération rapidement.",
      "es": "Antes de la operación, creía plenamente que cuando el médico me abriera el abdomen, no encontrarían nada malo y lo cerrarían inmediatamente, que terminarían la cirugía rápidamente.",
      "zh": "手术前，我完全相信医生打开我的腹部后，会发现没有问题，然后立即缝合——手术会很快完成。",
      "kn": "ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಮುನ್ನ, ವೈದ್ಯರು ನನ್ನ ಹೊಟ್ಟೆಯನ್ನು ತೆರೆದಾಗ, ಅವರಿಗೆ ಯಾವುದೇ ತೊಂದರೆ ಕಾಣುವುದಿಲ್ಲ ಮತ್ತು ಅವರು ತಕ್ಷಣ ಅದನ್ನು ಮುಚ್ಚುತ್ತಾರೆ - ಅವರು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯನ್ನು ಬೇಗನೆ ಮುಗಿಸುತ್ತಾರೆ ಎಂದು ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ನಂಬಿದ್ದೆ."
    }
  },
  {
    "start": "9:28",
    "text": {
      "en": "They had told me the operation would take six hours, but when it was over, it had lasted nine and a half hours.",
      "hi": "उन्होंने मुझे बताया था कि ऑपरेशन में छह घंटे लगेंगे, लेकिन जब यह खत्म हुआ, तो यह साढ़े नौ घंटे तक चला।",
      "ta": "அறுவை சிகிச்சை ஆறு மணி நேரம் ஆகும் என்று அவர்கள் என்னிடம் கூறியிருந்தனர், ஆனால் அது முடிந்ததும், அது ஒன்பதரை மணி நேரம் நீடித்தது.",
      "bn": "তারা আমাকে বলেছিল যে অপারেশনটি ছয় ঘন্টা সময় নেবে, কিন্তু যখন এটি শেষ হয়েছিল, তখন এটি সাড়ে নয় ঘন্টা স্থায়ী হয়েছিল।",
      "te": "ఆపరేషన్ ఆరు గంటలు పడుతుందని వారు నాకు చెప్పారు, కానీ అది పూర్తయ్యేసరికి తొమ్మిదిన్నర గంటలు పట్టింది.",
      "mr": "त्यांनी मला सांगितले होते की ऑपरेशनला सहा तास लागतील, पण जेव्हा ते संपले तेव्हा ते साडेनऊ तास चालले होते.",
      "fr": "Ils m’avaient dit que l’opération prendrait six heures, mais quand elle fut terminée, elle avait duré neuf heures et demie.",
      "es": "Me habían dicho que la operación duraría seis horas, pero cuando terminó, duró nueve horas y media.",
      "zh": "他们告诉我手术需要六个小时，但手术结束后，却持续了九个半小时。",
      "kn": "ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಆರು ಗಂಟೆಗಳು ಬೇಕಾಗುತ್ತದೆ ಎಂದು ಅವರು ನನಗೆ ಹೇಳಿದ್ದರು, ಆದರೆ ಅದು ಮುಗಿದಾಗ, ಅದು ಒಂಬತ್ತುವರೆ ಗಂಟೆಗಳ ಕಾಲ ನಡೆಯಿತು."
    }
  },
  {
    "start": "9:39",
    "text": {
      "en": "After that, according to what they said, I was supposed to stay in the intensive ICU for four days.",
      "hi": "उसके बाद, उनके कहने के अनुसार, मुझे चार दिन तक इंटेंसिव ICU में रहना था।",
      "ta": "அதன் பிறகு, அவர்கள் சொன்னபடி, நான் நான்கு நாட்கள் தீவிர ஐசியுவில் இருக்க வேண்டும்.",
      "bn": "এরপর, তাদের কথা অনুযায়ী, আমাকে চার দিন নিবিড় আইসিইউতে থাকার কথা ছিল।",
      "te": "ఆ తరువాత, వారు చెప్పిన దాని ప్రకారం, నేను నాలుగు రోజులు ఇంటెన్సివ్ ఐసియులో ఉండాల్సి ఉంది.",
      "mr": "त्यानंतर, त्यांनी सांगितल्याप्रमाणे, मला चार दिवस अतिदक्षता विभागात (आयसीयू) राहावे लागणार होते.",
      "fr": "Après cela, selon ce qu'ils ont dit, je devais rester en soins intensifs pendant quatre jours.",
      "es": "Después de eso, según me dijeron, debía permanecer en la UCI intensiva durante cuatro días.",
      "zh": "之后，据他们所说，我应该在重症监护室待四天。",
      "kn": "ಅದಾದ ನಂತರ, ಅವರು ಹೇಳಿದಂತೆ, ನಾನು ನಾಲ್ಕು ದಿನಗಳ ಕಾಲ ತೀವ್ರ ನಿಗಾ ಘಟಕದಲ್ಲಿ ಇರಬೇಕಾಗಿತ್ತು."
    }
  },
  {
    "start": "9:49",
    "text": {
      "en": "But when I opened my eyes in the ICU, I saw myself talking to one of my friends about Mother Kreupasanam.",
      "hi": "लेकिन जब ICU में मेरी आंखें खुलीं, तो मैंने खुद को अपने एक दोस्त से मदर क्रीउपासनम के बारे में बात करते हुए पाया।",
      "ta": "ஆனால் நான் ஐ.சி.யூவில் கண்களைத் திறந்தபோது, என் நண்பர்களில் ஒருவரிடம் அன்னை க்ரூபாசனம் பற்றிப் பேசிக் கொண்டிருப்பதைக் கண்டேன்.",
      "bn": "কিন্তু যখন আমি আইসিইউতে চোখ খুললাম, তখন আমি নিজেকে আমার এক বন্ধুর সাথে মাদার ক্রেউপাসনম সম্পর্কে কথা বলতে দেখলাম।",
      "te": "కానీ నేను ఐసియులో కళ్ళు తెరిచినప్పుడు, నా స్నేహితుడితో మదర్ క్రూపాసనం గురించి మాట్లాడుకుంటున్నట్లు చూశాను.",
      "mr": "पण जेव्हा मी आयसीयूमध्ये डोळे उघडले तेव्हा मी स्वतःला माझ्या एका मैत्रिणीशी मदर क्रेउपासनम बद्दल बोलत असल्याचे पाहिले.",
      "fr": "Mais quand j’ai ouvert les yeux aux soins intensifs, je me suis vu parler à un de mes amis de Mère Kreupasanam.",
      "es": "Pero cuando abrí los ojos en la UCI, me vi hablando con uno de mis amigos sobre Madre Kreupasanam.",
      "zh": "但当我在重症监护室睁开眼睛时，我看到自己正在和我的一个朋友谈论克鲁帕萨南母亲。",
      "kn": "ಆದರೆ ನಾನು ಐಸಿಯುನಲ್ಲಿ ಕಣ್ಣು ತೆರೆದಾಗ, ನನ್ನ ಸ್ನೇಹಿತರೊಬ್ಬರೊಂದಿಗೆ ಮಾತೃ ಕ್ರೂಪಾಸನಂ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿರುವುದನ್ನು ನಾನು ನೋಡಿದೆ."
    }
  },
  {
    "start": "10:03",
    "text": {
      "en": "The moment I woke up, I immediately asked the doctor standing near me what had happened to me.",
      "hi": "जैसे ही मैं उठा, मैंने तुरंत अपने पास खड़े डॉक्टर से पूछा कि मुझे क्या हुआ है।",
      "ta": "நான் விழித்தெழுந்தவுடன், என் அருகில் நின்ற மருத்துவரிடம் எனக்கு என்ன ஆயிற்று என்று கேட்டேன்.",
      "bn": "ঘুম ভাঙার সাথে সাথেই আমি কাছে দাঁড়িয়ে থাকা ডাক্তারকে জিজ্ঞাসা করলাম আমার কী হয়েছে।",
      "te": "నేను మేల్కొన్న వెంటనే, నా దగ్గర నిలబడి ఉన్న వైద్యుడిని నాకు ఏమి జరిగిందని అడిగాను.",
      "mr": "मला जाग येताच मी लगेच जवळ उभ्या असलेल्या डॉक्टरांना विचारले की मला काय झाले आहे.",
      "fr": "Dès que je me suis réveillé, j'ai immédiatement demandé au médecin qui se tenait près de moi ce qui m'était arrivé.",
      "es": "En el momento en que me desperté, inmediatamente le pregunté al médico que estaba cerca de mí qué me había pasado.",
      "zh": "我醒来后，立刻问站在我旁边的医生我发生了什么事。",
      "kn": "ನಾನು ಎಚ್ಚರವಾದ ತಕ್ಷಣ, ನನ್ನ ಹತ್ತಿರ ನಿಂತಿದ್ದ ವೈದ್ಯರನ್ನು ನನಗೆ ಏನಾಯಿತು ಎಂದು ಕೇಳಿದೆ."
    }
  },
  {
    "start": "10:09",
    "text": {
      "en": "When I heard what the doctor said, I was shocked, because inside my abdomen, they had…",
      "hi": "जब मैंने सुना कि डॉक्टर ने क्या कहा, तो मैं चौंक गया, क्योंकि मेरे पेट के अंदर, उन्होंने...",
      "ta": "மருத்துவர் சொன்னதைக் கேட்டதும், நான் அதிர்ச்சியடைந்தேன், ஏனென்றால் என் வயிற்றுக்குள், அவை...",
      "bn": "ডাক্তারের কথা শুনে আমি হতবাক হয়ে গেলাম, কারণ আমার পেটের ভেতরে, তাদের...",
      "te": "డాక్టర్ చెప్పినది విన్నప్పుడు, నేను షాక్ అయ్యాను, ఎందుకంటే నా ఉదరం లోపల, అవి...",
      "mr": "जेव्हा मी डॉक्टरांचे म्हणणे ऐकले तेव्हा मला धक्का बसला, कारण माझ्या पोटात, त्यांच्याकडे...",
      "fr": "Quand j'ai entendu ce que le médecin a dit, j'ai été choquée, car à l'intérieur de mon abdomen, ils avaient…",
      "es": "Cuando escuché lo que dijo el médico, me quedé en shock, porque dentro de mi abdomen tenían…",
      "zh": "听到医生的话，我震惊了，因为我的腹部里面，他们……",
      "kn": "ವೈದ್ಯರು ಹೇಳಿದ್ದನ್ನು ಕೇಳಿದಾಗ, ನನಗೆ ಆಘಾತವಾಯಿತು, ಏಕೆಂದರೆ ನನ್ನ ಹೊಟ್ಟೆಯೊಳಗೆ ಅವು..."
    }
  },
  {
    "start": "10:21",
    "text": {
      "en": "I am saying all this only to show what a great miracle happened—they removed a part of my small intestine.",
      "hi": "मैं यह सब सिर्फ यह बताने के लिए कह रहा हूं कि कितना बड़ा चमत्कार हुआ—उन्होंने मेरी छोटी आंत का एक हिस्सा निकाल दिया।",
      "ta": "எவ்வளவு பெரிய அதிசயம் நடந்தது என்பதைக் காட்டவே நான் இதையெல்லாம் சொல்கிறேன் - அவர்கள் என் சிறுகுடலின் ஒரு பகுதியை அகற்றினர்.",
      "bn": "আমি এই সব বলছি কেবল এটা দেখানোর জন্য যে কী বিরাট অলৌকিক ঘটনা ঘটেছে—তারা আমার ক্ষুদ্রান্ত্রের একটি অংশ কেটে ফেলেছে।",
      "te": "ఎంత గొప్ప అద్భుతం జరిగిందో చూపించడానికి మాత్రమే నేను ఇదంతా చెబుతున్నాను - వారు నా చిన్న ప్రేగులోని ఒక భాగాన్ని తొలగించారు.",
      "mr": "मी हे सर्व फक्त हे दाखवण्यासाठी सांगत आहे की किती मोठा चमत्कार घडला - त्यांनी माझ्या लहान आतड्याचा एक भाग काढून टाकला.",
      "fr": "Je dis tout cela uniquement pour montrer quel grand miracle s'est produit : ils ont enlevé une partie de mon intestin grêle.",
      "es": "Digo todo esto sólo para mostrar qué gran milagro ocurrió: me extirparon una parte del intestino delgado.",
      "zh": "我说这些只是为了说明发生了多么伟大的奇迹——他们切除了我的一部分小肠。",
      "kn": "ನಾನು ಇದನ್ನೆಲ್ಲಾ ಹೇಳುತ್ತಿರುವುದು ಎಂತಹ ದೊಡ್ಡ ಪವಾಡ ಸಂಭವಿಸಿತು ಎಂಬುದನ್ನು ತೋರಿಸಲು ಮಾತ್ರ - ಅವರು ನನ್ನ ಸಣ್ಣ ಕರುಳಿನ ಒಂದು ಭಾಗವನ್ನು ತೆಗೆದುಹಾಕಿದರು."
    }
  },
  {
    "start": "10:30",
    "text": {
      "en": "A portion of the large intestine that had moved upward, and a bottle-like structure inside our abdomen through which things pass—they completely removed that too.",
      "hi": "बड़ी आंत का एक हिस्सा जो ऊपर की ओर चला गया था, और हमारे पेट के अंदर एक बोतल जैसी संरचना जिससे चीजें गुजरती हैं - उन्होंने उसे भी पूरी तरह से हटा दिया।",
      "ta": "மேல்நோக்கி நகர்ந்த பெருங்குடலின் ஒரு பகுதியும், நமது வயிற்றுக்குள் பொருட்கள் கடந்து செல்லும் ஒரு பாட்டில் போன்ற அமைப்பும் - அதையும் அவர்கள் முற்றிலுமாக அகற்றினர்.",
      "bn": "বৃহৎ অন্ত্রের একটি অংশ যা উপরের দিকে সরে গিয়েছিল, এবং আমাদের পেটের ভিতরে একটি বোতলের মতো কাঠামো যার মধ্য দিয়ে জিনিসগুলি যায় - তারা এটিও সম্পূর্ণরূপে সরিয়ে ফেলে।",
      "te": "పెద్ద ప్రేగులో పైకి కదిలిన ఒక భాగం, మరియు మన ఉదరం లోపల ఉన్న సీసా లాంటి నిర్మాణం, దాని గుండా వస్తువులు వెళ్ళాయి - వారు దానిని కూడా పూర్తిగా తొలగించారు.",
      "mr": "मोठ्या आतड्याचा एक भाग जो वरच्या दिशेने सरकला होता आणि आपल्या पोटात एक बाटलीसारखी रचना होती ज्यातून गोष्टी जातात - त्यांनी ते देखील पूर्णपणे काढून टाकले.",
      "fr": "Une partie du gros intestin qui était remontée, et une structure en forme de bouteille à l'intérieur de notre abdomen par laquelle les choses passent — ils ont complètement enlevé cela aussi.",
      "es": "Una porción del intestino grueso que se había movido hacia arriba, y una estructura similar a una botella dentro de nuestro abdomen a través de la cual pasan las cosas, también la eliminaron por completo.",
      "zh": "一部分向上移位的大肠，以及我们腹部内一个瓶子状的结构(物体通过该结构排出)——他们也完全切除了它。",
      "kn": "ಮೇಲಕ್ಕೆ ಚಲಿಸಿದ ದೊಡ್ಡ ಕರುಳಿನ ಒಂದು ಭಾಗ ಮತ್ತು ನಮ್ಮ ಹೊಟ್ಟೆಯೊಳಗೆ ವಸ್ತುಗಳು ಹಾದುಹೋಗುವ ಬಾಟಲಿಯಂತಹ ರಚನೆ - ಅವರು ಅದನ್ನೂ ಸಂಪೂರ್ಣವಾಗಿ ತೆಗೆದುಹಾಕಿದರು."
    }
  },
  {
    "start": "10:43",
    "text": {
      "en": "My uterus, bladder—almost all the organs in my abdomen—had cancer cells spread on them.",
      "hi": "मेरे यूट्रस, ब्लैडर—मेरे पेट के लगभग सभी अंगों पर कैंसर सेल्स फैल गए थे।",
      "ta": "என் கருப்பை, சிறுநீர்ப்பை - என் வயிற்றில் உள்ள கிட்டத்தட்ட அனைத்து உறுப்புகளிலும் - புற்றுநோய் செல்கள் பரவியிருந்தன.",
      "bn": "আমার জরায়ু, মূত্রাশয়—আমার পেটের প্রায় সব অঙ্গে—ক্যান্সার কোষ ছড়িয়ে পড়েছিল।",
      "te": "నా గర్భాశయం, మూత్రాశయం - నా ఉదరంలోని దాదాపు అన్ని అవయవాలపైనా క్యాన్సర్ కణాలు వ్యాపించాయి.",
      "mr": "माझ्या गर्भाशयात, मूत्राशयात - माझ्या पोटातील जवळजवळ सर्व अवयवांमध्ये - कर्करोगाच्या पेशी पसरल्या होत्या.",
      "fr": "Mon utérus, ma vessie — presque tous les organes de mon abdomen — étaient envahis par des cellules cancéreuses.",
      "es": "Mi útero, mi vejiga, casi todos los órganos de mi abdomen, tenían células cancerosas diseminadas en ellos.",
      "zh": "我的子宫、膀胱——几乎我腹部的所有器官——都扩散了癌细胞。",
      "kn": "ನನ್ನ ಗರ್ಭಕೋಶ, ಮೂತ್ರಕೋಶ - ನನ್ನ ಹೊಟ್ಟೆಯಲ್ಲಿರುವ ಬಹುತೇಕ ಎಲ್ಲಾ ಅಂಗಗಳು - ಕ್ಯಾನ್ಸರ್ ಕೋಶಗಳು ಅವುಗಳ ಮೇಲೆ ಹರಡಿದ್ದವು."
    }
  },
  {
    "start": "10:54",
    "text": {
      "en": "They removed all of that, and that is why the surgery took so long.",
      "hi": "उन्होंने वह सब निकाल दिया, और इसीलिए सर्जरी में इतना समय लगा।",
      "ta": "அவர்கள் அதையெல்லாம் அகற்றினர், அதனால்தான் அறுவை சிகிச்சை இவ்வளவு நேரம் எடுத்தது.",
      "bn": "তারা সব সরিয়ে ফেলেছে, আর সেই কারণেই অস্ত্রোপচারে এত সময় লেগেছে।",
      "te": "వాళ్ళు వాటన్నింటినీ తొలగించారు, అందుకే శస్త్రచికిత్సకు చాలా సమయం పట్టింది.",
      "mr": "त्यांनी ते सर्व काढून टाकले आणि म्हणूनच शस्त्रक्रियेला इतका वेळ लागला.",
      "fr": "Ils ont tout enlevé, et c'est pourquoi l'opération a duré si longtemps.",
      "es": "Me quitaron todo eso y por eso la cirugía tardó tanto.",
      "zh": "他们把那些东西都切除了，所以手术才花了这么长时间。",
      "kn": "ಅವರು ಅದನ್ನೆಲ್ಲಾ ತೆಗೆದುಹಾಕಿದರು, ಮತ್ತು ಅದಕ್ಕಾಗಿಯೇ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ತುಂಬಾ ಸಮಯ ತೆಗೆದುಕೊಂಡಿತು."
    }
  },
  {
    "start": "11:05",
    "text": {
      "en": "Before the operation, the only thing I prayed for—the one thing I desired— Since I am a nurse,",
      "hi": "ऑपरेशन से पहले, मैंने सिर्फ़ एक चीज़ के लिए प्रार्थना की थी—एक चीज़ जो मैं चाहती थी—चूंकि मैं एक नर्स हूँ,",
      "ta": "அறுவை சிகிச்சைக்கு முன், நான் பிரார்த்தனை செய்த ஒரே விஷயம் - நான் விரும்பிய ஒரே விஷயம் - நான் ஒரு செவிலியர் என்பதால்,",
      "bn": "অপারেশনের আগে, আমি যে জিনিসটির জন্য প্রার্থনা করেছিলাম—একটি জিনিস যা আমি চেয়েছিলাম—যেহেতু আমি একজন নার্স,",
      "te": "ఆపరేషన్ కు ముందు, నేను ప్రార్థించినది ఒక్కటే - నేను కోరుకున్నది ఒక్కటే - నేను నర్సును కాబట్టి,",
      "mr": "ऑपरेशनपूर्वी, मी फक्त एकच गोष्ट प्रार्थना केली होती - मला फक्त एकच गोष्ट हवी होती - मी एक नर्स असल्याने,",
      "fr": "Avant l'opération, la seule chose pour laquelle j'ai prié, la seule chose que j'ai désirée, puisque je suis infirmière,",
      "es": "Antes de la operación, lo único por lo que oraba, lo único que deseaba, ya que soy enfermera,",
      "zh": "手术前，我唯一祈祷的——我唯一渴望的——因为我是一名护士，",
      "kn": "ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಮುನ್ನ, ನಾನು ಪ್ರಾರ್ಥಿಸಿದ್ದು ಒಂದೇ - ನಾನು ಬಯಸಿದ ಒಂದೇ ವಿಷಯ - ನಾನು ನರ್ಸ್ ಆಗಿರುವುದರಿಂದ,"
    }
  },
  {
    "start": "11:13",
    "text": {
      "en": "I know all the complications, so my first prayer was that only the bottle inside my abdomen that needs to be removed,",
      "hi": "मुझे सभी कॉम्प्लीकेशंस पता हैं, इसलिए मेरी पहली प्रार्थना यही थी कि मेरे पेट के अंदर से सिर्फ़ बोतल निकाली जाए, जिसे निकालने की ज़रूरत है।",
      "ta": "எனக்கு எல்லா சிக்கல்களும் தெரியும், அதனால் என் முதல் பிரார்த்தனை என் வயிற்றில் இருக்கும் பாட்டிலை மட்டும் அகற்ற வேண்டும் என்பதுதான்,",
      "bn": "আমি সব জটিলতা জানি, তাই আমার প্রথম প্রার্থনা ছিল যে শুধুমাত্র আমার পেটের ভেতরের বোতলটি বের করা দরকার,",
      "te": "నాకు అన్ని సమస్యలు తెలుసు, కాబట్టి నా మొదటి ప్రార్థన ఏమిటంటే నా పొత్తికడుపు లోపల ఉన్న సీసాను మాత్రమే తొలగించాలి,",
      "mr": "मला सर्व गुंतागुंत माहित आहेत, म्हणून माझी पहिली प्रार्थना अशी होती की फक्त माझ्या पोटातील बाटली काढावी लागेल,",
      "fr": "Je connais toutes les complications, alors ma première prière a été que seule la bouteille à l'intérieur de mon abdomen doive être retirée,",
      "es": "Conozco todas las complicaciones, así que mi primera oración fue que solo fuera la botella que estaba dentro de mi abdomen la que necesitaba ser removida,",
      "zh": "我知道所有可能出现的并发症，所以我第一个祈祷的就是，只需要取出我腹腔内的那个瓶子。",
      "kn": "ನನಗೆ ಎಲ್ಲಾ ತೊಡಕುಗಳು ತಿಳಿದಿವೆ, ಆದ್ದರಿಂದ ನನ್ನ ಮೊದಲ ಪ್ರಾರ್ಥನೆ ನನ್ನ ಹೊಟ್ಟೆಯೊಳಗಿನ ಬಾಟಲಿಯನ್ನು ಮಾತ್ರ ತೆಗೆದುಹಾಕಬೇಕೆಂಬುದು,"
    }
  },
  {
    "start": "11:20",
    "text": {
      "en": "whatever else they remove, I have no problem—that was my only concern from the beginning.",
      "hi": "वे चाहे कुछ भी हटा दें, मुझे कोई दिक्कत नहीं है - शुरू से ही मेरी यही चिंता थी।",
      "ta": "அவர்கள் வேறு எதை அகற்றினாலும், எனக்கு எந்தப் பிரச்சினையும் இல்லை - அதுதான் ஆரம்பத்திலிருந்தே எனது ஒரே கவலையாக இருந்தது.",
      "bn": "তারা আর যাই সরিয়ে ফেলুক না কেন, আমার কোনও সমস্যা নেই—শুরু থেকেই এটাই ছিল আমার একমাত্র উদ্বেগ।",
      "te": "వాళ్ళు వేరే ఏదైతే తీసేశారో, నాకు ఎటువంటి సమస్య లేదు—మొదటి నుండి నా ఏకైక ఆందోళన అదే.",
      "mr": "त्यांनी जे काही काढून टाकले तरी मला काहीच हरकत नाही - सुरुवातीपासूनच माझी हीच चिंता होती.",
      "fr": "Quoi qu'ils enlèvent d'autre, cela ne me pose aucun problème — c'était ma seule préoccupation depuis le début.",
      "es": "cualquier otra cosa que quiten, no tengo problema, esa fue mi única preocupación desde el principio.",
      "zh": "无论他们删除什么，我都没意见——这从一开始就是我唯一的顾虑。",
      "kn": "ಅವರು ಬೇರೆ ಏನೇ ತೆಗೆದರೂ ನನಗೆ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ - ಆರಂಭದಿಂದಲೂ ಅದೇ ನನ್ನ ಏಕೈಕ ಕಾಳಜಿಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "11:25",
    "text": {
      "en": "Atter all this, I thought I had prayed foolishly to Mother of Kreupasanam,",
      "hi": "यह सब देखकर, मुझे लगा कि मैंने कृउपासनम की माँ से बेवकूफी में प्रार्थना की थी,",
      "ta": "இதையெல்லாம் தாண்டி, நான் முட்டாள்தனமாக க்ருபாசனத்தின் தாயாரிடம் பிரார்த்தனை செய்ததாக நினைத்தேன்,",
      "bn": "এই সবের পরে, আমার মনে হয়েছিল আমি ক্রেউপাসনমের মায়ের কাছে বোকার মতো প্রার্থনা করেছি,",
      "te": "ఇదంతా చూసిన తర్వాత, నేను క్రూపాసనమాత తల్లిని మూర్ఖంగా ప్రార్థించానని అనుకున్నాను,",
      "mr": "या सगळ्यांनंतर, मला वाटले की मी क्रेउपासनमच्या आईला मूर्खपणाने प्रार्थना केली आहे,",
      "fr": "Après tout cela, je pensais avoir prié follement Mère de Kreupasanam,",
      "es": "Después de todo esto, pensé que había orado tontamente a la Madre de Kreupasanam,",
      "zh": "经历了这一切之后，我觉得我向克鲁帕萨南之母的祈祷很愚蠢，",
      "kn": "ಇಷ್ಟೆಲ್ಲಾ ಆದ ಮೇಲೆ, ನಾನು ಕ್ರೂಪಾಸನ ಮಾತೆಯನ್ನು ಮೂರ್ಖತನದಿಂದ ಪ್ರಾರ್ಥಿಸಿದ್ದೇನೆ ಎಂದು ಭಾವಿಸಿದೆ,"
    }
  },
  {
    "start": "11:33",
    "text": {
      "en": "I wondered whether, because I prayed like that and believed like that, Mother allowed all these complications to happen.",
      "hi": "मुझे हैरानी हुई कि क्या, क्योंकि मैंने इस तरह प्रार्थना की और इस तरह विश्वास किया, इसलिए माँ ने ये सारी मुश्किलें होने दीं।",
      "ta": "நான் அப்படி ஜெபித்து, அப்படி நம்பியதால், அம்மா இந்த சிக்கல்கள் எல்லாம் நடக்க அனுமதித்தாரா என்று யோசித்தேன்.",
      "bn": "আমি ভাবছিলাম, যেহেতু আমি এভাবে প্রার্থনা করতাম এবং এভাবে বিশ্বাস করতাম, তাই মা কি এই সমস্ত জটিলতা ঘটতে দিয়েছিলেন?",
      "te": "నేను అలా ప్రార్థించి, అలా నమ్మాను కాబట్టి, అమ్మ ఈ సమస్యలన్నీ జరగడానికి అనుమతించిందా అని నేను ఆశ్చర్యపోయాను.",
      "mr": "मला आश्चर्य वाटले की, मी अशी प्रार्थना करत असल्याने आणि असा विश्वास ठेवत असल्याने, आईने या सर्व गुंतागुंती होऊ दिल्या का?",
      "fr": "Je me suis demandé si, parce que je priais ainsi et croyais ainsi, Mère avait permis que toutes ces complications se produisent.",
      "es": "Me pregunté si, debido a que oré de esa manera y creí de esa manera, Madre permitió que ocurrieran todas estas complicaciones.",
      "zh": "我心想，是不是因为我那样祈祷、那样相信，母亲才允许发生所有这些复杂情况。",
      "kn": "ನಾನು ಹಾಗೆ ಪ್ರಾರ್ಥಿಸಿ ನಂಬಿದ್ದರಿಂದ, ತಾಯಿ ಈ ಎಲ್ಲಾ ತೊಡಕುಗಳು ಸಂಭವಿಸಲು ಅವಕಾಶ ಮಾಡಿಕೊಟ್ಟರೇ ಎಂದು ನಾನು ಆಶ್ಚರ್ಯ ಪಡುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "11:40",
    "text": {
      "en": "But from that very moment, my recovery amazed all the doctors, nurses, and everyone who cared for me.",
      "hi": "लेकिन उसी पल से, मेरी रिकवरी ने सभी डॉक्टरों, नर्सों और मेरी देखभाल करने वाले सभी लोगों को हैरान कर दिया।",
      "ta": "ஆனால் அந்த நொடியிலிருந்து, நான் குணமடைந்தது அனைத்து மருத்துவர்கள், செவிலியர்கள் மற்றும் என்னைப் பராமரித்த அனைவரையும் வியப்பில் ஆழ்த்தியது.",
      "bn": "কিন্তু সেই মুহূর্ত থেকেই, আমার সুস্থতা সমস্ত ডাক্তার, নার্স এবং যারা আমার যত্ন নিয়েছিল তাদের সকলকে অবাক করে দিয়েছিল।",
      "te": "కానీ ఆ క్షణం నుండే, నేను కోలుకోవడం అందరు వైద్యులను, నర్సులను మరియు నన్ను చూసుకున్న ప్రతి ఒక్కరినీ ఆశ్చర్యపరిచింది.",
      "mr": "पण त्याच क्षणापासून, माझ्या बरे होण्याने सर्व डॉक्टर, परिचारिका आणि माझी काळजी घेणाऱ्या सर्वांना आश्चर्य वाटले.",
      "fr": "Mais à partir de ce moment précis, ma guérison a stupéfié tous les médecins, les infirmières et tous ceux qui ont pris soin de moi.",
      "es": "Pero desde ese mismo momento, mi recuperación sorprendió a todos los médicos, enfermeras y todos los que me atendieron.",
      "zh": "但从那一刻起，我的康复让所有医生、护士和所有照顾我的人都感到惊讶。",
      "kn": "ಆದರೆ ಆ ಕ್ಷಣದಿಂದಲೇ, ನನ್ನ ಚೇತರಿಕೆ ಎಲ್ಲಾ ವೈದ್ಯರು, ದಾದಿಯರು ಮತ್ತು ನನ್ನನ್ನು ನೋಡಿಕೊಂಡ ಪ್ರತಿಯೊಬ್ಬರನ್ನು ಬೆರಗುಗೊಳಿಸಿತು."
    }
  },
  {
    "start": "11:54",
    "text": {
      "en": "They said I should stay in the ICU for four days, but after one and a half days, I got up from the ICU bed myself and moved to another bed, so they shifted me to a normal room.",
      "hi": "उन्होंने कहा कि मुझे चार दिन ICU में रहना चाहिए, लेकिन डेढ़ दिन बाद, मैं खुद ICU बेड से उठकर दूसरे बेड पर चला गया, इसलिए उन्होंने मुझे एक नॉर्मल कमरे में शिफ्ट कर दिया।",
      "ta": "நான் நான்கு நாட்கள் ஐசியுவில் இருக்க வேண்டும் என்று அவர்கள் சொன்னார்கள், ஆனால் ஒன்றரை நாட்களுக்குப் பிறகு, நான் ஐசியு படுக்கையில் இருந்து எழுந்து வேறு படுக்கைக்கு மாறினேன், அதனால் அவர்கள் என்னை ஒரு சாதாரண அறைக்கு மாற்றினார்கள்.",
      "bn": "তারা বলেছিল আমার চার দিন আইসিইউতে থাকা উচিত, কিন্তু দেড় দিন পর, আমি নিজেই আইসিইউ বিছানা থেকে উঠে অন্য বিছানায় চলে যাই, তাই তারা আমাকে একটি সাধারণ ঘরে স্থানান্তরিত করে।",
      "te": "వారు నన్ను నాలుగు రోజులు ICU లో ఉంచాలని చెప్పారు, కానీ ఒకటిన్నర రోజుల తర్వాత, నేను స్వయంగా ICU బెడ్ నుండి లేచి మరొక బెడ్‌కి మారాను, కాబట్టి వారు నన్ను సాధారణ గదికి మార్చారు.",
      "mr": "त्यांनी मला चार दिवस आयसीयूमध्ये राहायला सांगितले, पण दीड दिवसानंतर, मी स्वतः आयसीयू बेडवरून उठलो आणि दुसऱ्या बेडवर गेलो, म्हणून त्यांनी मला एका सामान्य खोलीत हलवले.",
      "fr": "Ils ont dit que je devais rester aux soins intensifs pendant quatre jours, mais après un jour et demi, je me suis levé moi-même du lit des soins intensifs et je suis passé à un autre lit, alors ils m'ont transféré dans une chambre normale.",
      "es": "Dijeron que debía quedarme en la UCI durante cuatro días, pero después de un día y medio, me levanté de la cama de la UCI y me trasladé a otra cama, por lo que me trasladaron a una habitación normal.",
      "zh": "他们说我应该在重症监护室待四天，但一天半后，我自己从重症监护室的病床上起来，搬到了另一张床上，所以他们把我转到了普通病房。",
      "kn": "ಅವರು ನಾಲ್ಕು ದಿನಗಳ ಕಾಲ ನಾನು ಐಸಿಯುನಲ್ಲಿ ಇರಬೇಕೆಂದು ಹೇಳಿದರು, ಆದರೆ ಒಂದೂವರೆ ದಿನಗಳ ನಂತರ, ನಾನು ಐಸಿಯು ಹಾಸಿಗೆಯಿಂದ ಎದ್ದು ಮತ್ತೊಂದು ಹಾಸಿಗೆಗೆ ಸ್ಥಳಾಂತರಗೊಂಡೆ, ಆದ್ದರಿಂದ ಅವರು ನನ್ನನ್ನು ಸಾಮಾನ್ಯ ಕೋಣೆಗೆ ಸ್ಥಳಾಂತರಿಸಿದರು."
    }
  },
  {
    "start": "12:10",
    "text": {
      "en": "The doctor who operated on me used to come every morning at seven o’clock before changing his scrubs to check on me.",
      "hi": "जिस डॉक्टर ने मेरा ऑपरेशन किया था, वह हर सुबह सात बजे अपना स्क्प्रभु बदलने से पहले मुझे देखने आता था।",
      "ta": "எனக்கு அறுவை சிகிச்சை செய்த மருத்துவர் தினமும் காலை ஏழு மணிக்கு வந்து தனது ஸ்க்ரப்களை மாற்றுவதற்கு முன்பு என்னைப் பரிசோதிப்பார்.",
      "bn": "যে ডাক্তার আমার অস্ত্রোপচার করেছিলেন তিনি প্রতিদিন সকাল সাতটায় এসে স্ক্রাব পরিবর্তন করতেন এবং আমার অবস্থা দেখতেন।",
      "te": "నాకు ఆపరేషన్ చేసిన డాక్టర్ ప్రతిరోజు ఉదయం ఏడు గంటలకు వచ్చి తన స్క్రబ్స్ మార్చుకుని నన్ను చూసుకునేవాడు.",
      "mr": "ज्या डॉक्टरांनी माझी शस्त्रक्रिया केली ते दररोज सकाळी सात वाजता स्क्प्रभु बदलण्यापूर्वी माझी तपासणी करण्यासाठी येत असत.",
      "fr": "Le médecin qui m'a opéré venait tous les matins à sept heures avant de changer de blouse pour me voir.",
      "es": "El médico que me operó venía todas las mañanas a las siete en punto antes de cambiarse la bata para revisarme.",
      "zh": "给我做手术的医生每天早上七点都会在换手术服之前来查看我的情况。",
      "kn": "ನನಗೆ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಮಾಡಿದ ವೈದ್ಯರು ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ಏಳು ಗಂಟೆಗೆ ಬಂದು ತಮ್ಮ ಸ್ಕ್ರಬ್‌ಗಳನ್ನು ಬದಲಾಯಿಸುತ್ತಾ ನನ್ನನ್ನು ಪರೀಕ್ಷಿಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "12:20",
    "text": {
      "en": "The doctor said he had never seen such a big miracle in his life—someone recovering this fast after such a huge surgery.",
      "hi": "डॉक्टर ने कहा कि उन्होंने अपने जीवन में इतना बड़ा चमत्कार कभी नहीं देखा था - इतने बड़े ऑपरेशन के बाद कोई इतनी तेजी से ठीक हो गया।",
      "ta": "இவ்வளவு பெரிய அறுவை சிகிச்சைக்குப் பிறகு இவ்வளவு வேகமாக குணமடைந்த ஒருவரை, இவ்வளவு பெரிய அதிசயத்தை, தன் வாழ்நாளில் பார்த்ததில்லை என்று மருத்துவர் கூறினார்.",
      "bn": "ডাক্তার বললেন যে তিনি তার জীবনে এত বড় অলৌকিক ঘটনা কখনও দেখেননি - এত বড় অস্ত্রোপচারের পর এত দ্রুত সুস্থ হয়ে ওঠা।",
      "te": "తన జీవితంలో ఇంత పెద్ద అద్భుతాన్ని ఎప్పుడూ చూడలేదని డాక్టర్ చెప్పాడు - అంత పెద్ద శస్త్రచికిత్స తర్వాత ఇంత త్వరగా కోలుకుంటున్న వ్యక్తి.",
      "mr": "डॉक्टर म्हणाले की त्यांनी त्यांच्या आयुष्यात इतका मोठा चमत्कार कधीच पाहिला नव्हता - इतक्या मोठ्या शस्त्रक्रियेनंतर इतक्या लवकर बरे होणारे कोणीतरी.",
      "fr": "Le médecin a dit qu'il n'avait jamais vu un tel miracle de sa vie : quelqu'un qui se rétablissait aussi vite après une opération aussi importante.",
      "es": "El médico dijo que nunca había visto un milagro tan grande en su vida: alguien recuperándose tan rápido después de una cirugía tan grande.",
      "zh": "医生说，他一生中从未见过如此大的奇迹——有人在如此大的手术后恢复得如此之快。",
      "kn": "ವೈದ್ಯರು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಇಷ್ಟೊಂದು ದೊಡ್ಡ ಪವಾಡವನ್ನು ಎಂದಿಗೂ ನೋಡಿಲ್ಲ ಎಂದು ಹೇಳಿದರು - ಇಷ್ಟು ದೊಡ್ಡ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ನಂತರ ಯಾರಾದರೂ ಇಷ್ಟು ವೇಗವಾಗಿ ಚೇತರಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "12:29",
    "text": {
      "en": "From the second day onward, I slowly started walking.",
      "hi": "दूसरे दिन से मैं धीरे-धीरे चलने लगा।",
      "ta": "இரண்டாவது நாளிலிருந்து, நான் மெதுவாக நடக்க ஆரம்பித்தேன்.",
      "bn": "দ্বিতীয় দিন থেকে, আমি ধীরে ধীরে হাঁটা শুরু করলাম।",
      "te": "రెండవ రోజు నుండి, నేను నెమ్మదిగా నడవడం ప్రారంభించాను.",
      "mr": "दुसऱ्या दिवसापासून मी हळूहळू चालायला सुरुवात केली.",
      "fr": "À partir du deuxième jour, j'ai commencé lentement à marcher.",
      "es": "A partir del segundo día comencé a caminar lentamente.",
      "zh": "从第二天开始，我慢慢地开始走路。",
      "kn": "ಎರಡನೇ ದಿನದಿಂದ, ನಾನು ನಿಧಾನವಾಗಿ ನಡೆಯಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "12:34",
    "text": {
      "en": "Even after removing so many parts of my body in the surgery, I never had any major difficulty; only slight issues with food in the beginning.",
      "hi": "सर्जरी में मेरे शरीर के इतने सारे हिस्से निकालने के बाद भी, मुझे कभी कोई बड़ी दिक्कत नहीं हुई; बस शुरुआत में खाने को लेकर थोड़ी दिक्कतें हुईं।",
      "ta": "அறுவை சிகிச்சையில் என் உடலின் பல பாகங்களை அகற்றிய பிறகும், எனக்கு எந்த பெரிய சிரமமும் ஏற்படவில்லை; ஆரம்பத்தில் உணவில் சிறிய பிரச்சினைகள் மட்டுமே இருந்தன.",
      "bn": "অস্ত্রোপচারে আমার শরীরের এতগুলো অংশ অপসারণের পরেও, আমার কখনও বড় কোনও অসুবিধা হয়নি; শুরুতে খাবারের ক্ষেত্রে সামান্য সমস্যা ছিল।",
      "te": "శస్త్రచికిత్సలో నా శరీరంలోని చాలా భాగాలను తొలగించిన తర్వాత కూడా, నాకు ఎప్పుడూ పెద్ద ఇబ్బంది కలగలేదు; ప్రారంభంలో ఆహారంలో స్వల్ప సమస్యలు మాత్రమే ఉన్నాయి.",
      "mr": "शस्त्रक्रियेत माझ्या शरीराचे इतके भाग काढून टाकल्यानंतरही, मला कधीही मोठी अडचण आली नाही; सुरुवातीला फक्त अन्नाची थोडीशी समस्या होती.",
      "fr": "Même après avoir retiré tant de parties de mon corps lors de l'opération, je n'ai jamais eu de difficulté majeure ; seulement de légers problèmes avec la nourriture au début.",
      "es": "Incluso después de quitarme tantas partes del cuerpo en la cirugía, nunca tuve ninguna dificultad importante; solo pequeños problemas con la comida al principio.",
      "zh": "即使在手术中切除了身体的许多部分，我也从未遇到过任何重大困难；只是在开始时在饮食方面有些小问题。",
      "kn": "ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯಲ್ಲಿ ನನ್ನ ದೇಹದ ಹಲವು ಭಾಗಗಳನ್ನು ತೆಗೆದ ನಂತರವೂ, ನನಗೆ ಯಾವುದೇ ದೊಡ್ಡ ತೊಂದರೆ ಎದುರಾಗಲಿಲ್ಲ; ಆರಂಭದಲ್ಲಿ ಆಹಾರದ ವಿಷಯದಲ್ಲಿ ಸ್ವಲ್ಪ ಸಮಸ್ಯೆಗಳಿದ್ದವು."
    }
  },
  {
    "start": "12:46",
    "text": {
      "en": "But I never had any serious complications.",
      "hi": "लेकिन मुझे कभी कोई गंभीर परेशानी नहीं हुई।",
      "ta": "ஆனால் எனக்கு எந்த கடுமையான சிக்கல்களும் ஏற்படவில்லை.",
      "bn": "কিন্তু আমার কখনও কোনও গুরুতর জটিলতা দেখা দেয়নি।",
      "te": "కానీ నాకు ఎప్పుడూ ఎటువంటి తీవ్రమైన సమస్యలు రాలేదు.",
      "mr": "पण मला कधीही गंभीर गुंतागुंत झाली नाही.",
      "fr": "Mais je n'ai jamais eu de complications graves.",
      "es": "Pero nunca tuve ninguna complicación grave.",
      "zh": "但我从未出现过任何严重的并发症。",
      "kn": "ಆದರೆ ನನಗೆ ಯಾವುದೇ ಗಂಭೀರ ತೊಡಕುಗಳು ಎದುರಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "12:52",
    "text": {
      "en": "Then, on December 23rd—exactly one month later—the bottle or bag which I disliked and never wanted was removed, and everything became normal.",
      "hi": "फिर, 23 दिसंबर को—ठीक एक महीने बाद—वह बोतल या बैग जो मुझे पसंद नहीं था और जिसे मैं कभी नहीं चाहता था, उसे हटा दिया गया, और सब कुछ नॉर्मल हो गया।",
      "ta": "பின்னர், டிசம்பர் 23 ஆம் தேதி - சரியாக ஒரு மாதத்திற்குப் பிறகு - எனக்குப் பிடிக்காத, ஒருபோதும் விரும்பாத பாட்டில் அல்லது பை அகற்றப்பட்டது, எல்லாம் இயல்பு நிலைக்குத் திரும்பியது.",
      "bn": "তারপর, 23শে ডিসেম্বর—ঠিক এক মাস পরে—যে বোতল বা ব্যাগটি আমি অপছন্দ করতাম এবং কখনও চাইতাম না, তা খুলে ফেলা হয়, এবং সবকিছু স্বাভাবিক হয়ে যায়।",
      "te": "తరువాత, డిసెంబర్ 23న - సరిగ్గా ఒక నెల తర్వాత - నాకు నచ్చని మరియు ఎప్పుడూ కోరుకోని బాటిల్ లేదా బ్యాగ్ తీసివేయబడింది మరియు ప్రతిదీ సాధారణమైంది.",
      "mr": "मग, 23 डिसेंबर रोजी - अगदी एक महिन्यानंतर - मला आवडलेली आणि कधीही नको असलेली बाटली किंवा पिशवी काढून टाकण्यात आली आणि सर्व काही सामान्य झाले.",
      "fr": "Puis, le 23 décembre, exactement un mois plus tard, la bouteille ou le sac que je n’aimais pas et que je n’avais jamais voulu a été retiré, et tout est redevenu normal.",
      "es": "Luego, el 23 de diciembre, exactamente un mes después, me quitaron la botella o bolsa que no me gustaba y que nunca quise, y todo volvió a la normalidad.",
      "zh": "然后，12 月 23 日——整整一个月后——我讨厌和从来不想要的瓶子或袋子被拿走了，一切都恢复了正常。",
      "kn": "ನಂತರ, ಡಿಸೆಂಬರ್ 23 ರಂದು - ನಿಖರವಾಗಿ ಒಂದು ತಿಂಗಳ ನಂತರ - ನನಗೆ ಇಷ್ಟವಿಲ್ಲದ ಮತ್ತು ಎಂದಿಗೂ ಬಯಸದ ಬಾಟಲಿ ಅಥವಾ ಚೀಲವನ್ನು ತೆಗೆದುಹಾಕಲಾಯಿತು ಮತ್ತು ಎಲ್ಲವೂ ಸಾಮಾನ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "13:11",
    "text": {
      "en": "During all these days, many people offered Holy Mass for me and prayed for me.",
      "hi": "इन सभी दिनों में, कई लोगों ने मेरे लिए पवित्र मिस्सा किया और मेरे लिए प्रार्थना की।",
      "ta": "இத்தனை நாட்களாக, பலர் எனக்காகப் புனித திருப்பலி செலுத்தி, எனக்காக ஜெபித்தனர்.",
      "bn": "এই সমস্ত দিনগুলিতে, অনেক লোক আমার জন্য পবিত্র প্রার্থনা করেছিল এবং আমার জন্য প্রার্থনা করেছিল।",
      "te": "ఈ రోజులన్నిటిలో, చాలా మంది నా కోసం పవిత్ర ప్రార్థనలు చేశారు మరియు నా కోసం ప్రార్థించారు.",
      "mr": "या सर्व दिवसांत, अनेक लोकांनी माझ्यासाठी पवित्र प्रार्थना केली आणि माझ्यासाठी प्रार्थना केली.",
      "fr": "Pendant tous ces jours, de nombreuses personnes ont offert la Sainte Messe pour moi et ont prié pour moi.",
      "es": "Durante todos estos días, muchas personas ofrecieron la Santa Misa por mí y oraron por mí.",
      "zh": "这些日子里，许多人为我举行了弥撒，并为我祈祷。",
      "kn": "ಈ ಎಲ್ಲಾ ದಿನಗಳಲ್ಲಿ, ಅನೇಕ ಜನರು ನನಗಾಗಿ ಪವಿತ್ರ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿದಾನವನ್ನು ಅರ್ಪಿಸಿದರು ಮತ್ತು ನನಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದರು."
    }
  },
  {
    "start": "13:19",
    "text": {
      "en": "Especially in all the convents of our province, Holy Mass was offered every day for me.",
      "hi": "खासकर हमारे प्रांत के सभी कॉन्वेंट में, मेरे लिए हर दिन पवित्र मास का आयोजन किया जाता था।",
      "ta": "குறிப்பாக எங்கள் மாகாணத்தின் அனைத்து கான்வென்ட்களிலும், எனக்காக ஒவ்வொரு நாளும் புனித திருப்பலி நிறைவேற்றப்பட்டது.",
      "bn": "বিশেষ করে আমাদের প্রদেশের সমস্ত কনভেন্টে, আমার জন্য প্রতিদিন পবিত্র প্রার্থনা করা হত।",
      "te": "ముఖ్యంగా మా ప్రావిన్స్‌లోని అన్ని కాన్వెంట్లలో, నా కోసం ప్రతిరోజూ పవిత్ర ప్రార్థనలు జరిగేవి.",
      "mr": "विशेषतः आमच्या प्रांतातील सर्व कॉन्व्हेंटमध्ये, माझ्यासाठी दररोज पवित्र प्रार्थना केली जात असे.",
      "fr": "Surtout dans tous les couvents de notre province, la Sainte Messe était offerte chaque jour pour moi.",
      "es": "Especialmente en todos los conventos de nuestra provincia se ofrecía todos los días la Santa Misa por mí.",
      "zh": "尤其是在我们省的所有修道院里，每天都为我举行弥撒。",
      "kn": "ವಿಶೇಷವಾಗಿ ನಮ್ಮ ಪ್ರಾಂತ್ಯದ ಎಲ್ಲಾ ಕಾನ್ವೆಂಟ್‌ಗಳಲ್ಲಿ, ನನಗಾಗಿ ಪ್ರತಿದಿನ ಪವಿತ್ರ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಯನ್ನು ಸಲ್ಲಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "13:27",
    "text": {
      "en": "It is the great miracle and intercession of the Holy Mass and the Holy Mother that has helped me stand before you today to give this testimony.",
      "hi": "यह पवित्र मास और पवित्र माता का महान चमत्कार और बीच-बचाव है जिसने मुझे आज आपके सामने यह गवाही देने के लिए खड़े होने में मदद की है।",
      "ta": "இன்று உங்கள் முன் இந்தச் சாட்சியத்தை வழங்க எனக்கு உதவியிருப்பது, புனித திருப்பலி மற்றும் புனித அன்னையின் மாபெரும் அற்புதமும் பரிந்துரையுமே ஆகும்.",
      "bn": "পবিত্র মাস এবং পবিত্র মাতার মহান অলৌকিক ঘটনা এবং মধ্যস্থতাই আজ আমাকে এই সাক্ষ্য দিতে তোমাদের সামনে দাঁড়াতে সাহায্য করেছে।",
      "te": "ఈ రోజు మీ ముందు ఈ సాక్ష్యం ఇవ్వడానికి నాకు సహాయపడింది పవిత్ర మాస్ మరియు పవిత్ర తల్లి యొక్క గొప్ప అద్భుతం మరియు మధ్యవర్తిత్వం.",
      "mr": "पवित्र मास आणि पवित्र आईचा महान चमत्कार आणि मध्यस्थीमुळेच मला आज तुमच्यासमोर ही साक्ष देण्यासाठी उभे राहण्यास मदत झाली आहे.",
      "fr": "C’est le grand miracle et l’intercession de la Sainte Messe et de la Sainte Mère qui m’ont aidé à me tenir devant vous aujourd’hui pour rendre ce témoignage.",
      "es": "Es el gran milagro y la intercesión de la Santa Misa y de la Santa Madre lo que me ha ayudado a estar hoy ante vosotros para dar este testimonio.",
      "zh": "正是弥撒圣祭和圣母玛利亚的伟大奇迹和代祷，才使我今天能够站在你们面前作此见证。",
      "kn": "ಪವಿತ್ರ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿದಾನ ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಯ ಮಹಾನ್ ಪವಾಡ ಮತ್ತು ಮಧ್ಯಸ್ಥಿಕೆಯೇ ಇಂದು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡಲು ನನಗೆ ನಿಮ್ಮ ಮುಂದೆ ನಿಲ್ಲಲು ಸಹಾಯ ಮಾಡಿದೆ."
    }
  },
  {
    "start": "13:37",
    "text": {
      "en": "After that, exactly three months later, I returned to India; I came home, and from home I came here.",
      "hi": "उसके ठीक तीन महीने बाद मैं भारत लौट आया; मैं घर आया, और घर से मैं यहां आया।",
      "ta": "அதன் பிறகு, சரியாக மூன்று மாதங்களுக்குப் பிறகு, நான் இந்தியா திரும்பினேன்; நான் வீட்டிற்கு வந்தேன், வீட்டிலிருந்து இங்கு வந்தேன்.",
      "bn": "এরপর, ঠিক তিন মাস পর, আমি ভারতে ফিরে আসি; আমি বাড়ি ফিরে আসি, এবং বাড়ি থেকে এখানে এসেছি।",
      "te": "ఆ తరువాత, సరిగ్గా మూడు నెలల తర్వాత, నేను భారతదేశానికి తిరిగి వచ్చాను; నేను ఇంటికి వచ్చాను, మరియు ఇంటి నుండి ఇక్కడికి వచ్చాను.",
      "mr": "त्यानंतर, अगदी तीन महिन्यांनी, मी भारतात परतलो; मी घरी आलो आणि घरून मी इथे आलो.",
      "fr": "Après cela, exactement trois mois plus tard, je suis retourné en Inde ; je suis rentré chez moi, et de chez moi je suis venu ici.",
      "es": "Después de eso, exactamente tres meses después, regresé a la India; volví a casa, y desde casa vine aquí.",
      "zh": "之后，整整三个月后，我回到了印度；我回到了家，然后从家来到这里。",
      "kn": "ಅದಾದ ನಂತರ, ನಿಖರವಾಗಿ ಮೂರು ತಿಂಗಳ ನಂತರ, ನಾನು ಭಾರತಕ್ಕೆ ಮರಳಿದೆ; ನಾನು ಮನೆಗೆ ಬಂದೆ, ಮತ್ತು ಮನೆಯಿಂದ ಇಲ್ಲಿಗೆ ಬಂದೆ."
    }
  },
  {
    "start": "13:45",
    "text": {
      "en": "I came here to attend the training and had no problems, but at that time I could not stand for long, so I could not give my testimony or take the Covenant.",
      "hi": "मैं यहां ट्रेनिंग में शामिल होने आया था और मुझे कोई दिक्कत नहीं हुई, लेकिन उस समय मैं ज़्यादा देर तक खड़ा नहीं रह सकता था, इसलिए मैं अपनी गवाही नहीं दे सका या वादा नहीं ले सका।",
      "ta": "நான் பயிற்சியில் கலந்து கொள்ள இங்கு வந்தேன், எந்தப் பிரச்சினையும் இல்லை, ஆனால் அந்த நேரத்தில் என்னால் நீண்ட நேரம் நிற்க முடியவில்லை, அதனால் என் சாட்சியத்தை அளிக்கவோ அல்லது உடன்படிக்கையை எடுக்கவோ முடியவில்லை.",
      "bn": "আমি এখানে প্রশিক্ষণে যোগ দিতে এসেছিলাম এবং আমার কোনও সমস্যা হয়নি, কিন্তু সেই সময় আমি বেশিক্ষণ দাঁড়িয়ে থাকতে পারিনি, তাই আমি আমার সাক্ষ্য দিতে বা চুক্তি গ্রহণ করতে পারিনি।",
      "te": "నేను శిక్షణకు హాజరు కావడానికి ఇక్కడికి వచ్చాను మరియు నాకు ఎటువంటి సమస్యలు లేవు, కానీ ఆ సమయంలో నేను ఎక్కువసేపు నిలబడలేకపోయాను, కాబట్టి నేను నా సాక్ష్యం ఇవ్వలేకపోయాను లేదా ఒడంబడికను తీసుకోలేకపోయాను.",
      "mr": "मी येथे प्रशिक्षणासाठी आलो होतो आणि मला कोणतीही अडचण आली नाही, पण त्यावेळी मी जास्त वेळ उभे राहू शकलो नाही, त्यामुळे मी माझी साक्ष देऊ शकलो नाही किंवा करार घेऊ शकलो नाही.",
      "fr": "Je suis venu ici pour assister à la formation et je n'ai eu aucun problème, mais à ce moment-là je ne pouvais pas rester debout longtemps, je n'ai donc pas pu donner mon témoignage ni prendre l'Alliance.",
      "es": "Vine aquí para asistir al entrenamiento y no tuve problemas, pero en ese momento no pude permanecer de pie por mucho tiempo, por lo que no pude dar mi testimonio ni tomar el Pacto.",
      "zh": "我来这里参加培训，并没有遇到任何问题，但是当时我不能长时间站立，所以我不能作见证或接受圣约。",
      "kn": "ನಾನು ತರಬೇತಿಗೆ ಹಾಜರಾಗಲು ಇಲ್ಲಿಗೆ ಬಂದೆ ಮತ್ತು ಯಾವುದೇ ಸಮಸ್ಯೆಗಳಿರಲಿಲ್ಲ, ಆದರೆ ಆ ಸಮಯದಲ್ಲಿ ನಾನು ಹೆಚ್ಚು ಹೊತ್ತು ನಿಲ್ಲಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ಆದ್ದರಿಂದ ನಾನು ನನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡಲು ಅಥವಾ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "13:54",
    "text": {
      "en": "Today is the first time I am taking the Covenant, and through this I have been able to grow spiritually in many ways.",
      "hi": "आज पहली बार मैं यह वादा कर रहा हूँ, और इसके ज़रिए मैं कई तरह से आध्यात्मिक रूप से आगे बढ़ पाया हूँ।",
      "ta": "இன்று நான் முதல் முறையாக உடன்படிக்கையை எடுத்துக்கொள்கிறேன், இதன் மூலம் நான் பல வழிகளில் ஆன்மீக ரீதியில் வளர முடிந்தது.",
      "bn": "আজ আমি প্রথমবারের মতো চুক্তি গ্রহণ করছি, এবং এর মাধ্যমে আমি বিভিন্নভাবে আধ্যাত্মিকভাবে বৃদ্ধি পেতে সক্ষম হয়েছি।",
      "te": "ఈరోజు నేను మొదటిసారి ఒడంబడిక తీసుకుంటున్నాను మరియు దీని ద్వారా నేను అనేక విధాలుగా ఆధ్యాత్మికంగా ఎదగగలిగాను.",
      "mr": "आज मी पहिल्यांदाच करार घेत आहे आणि याद्वारे मी अनेक प्रकारे आध्यात्मिकरित्या वाढू शकलो आहे.",
      "fr": "Aujourd'hui, c'est la première fois que je prends l'Alliance, et grâce à cela, j'ai pu grandir spirituellement de bien des manières.",
      "es": "Hoy es la primera vez que estoy tomando el Pacto, y a través de esto he podido crecer espiritualmente de muchas maneras.",
      "zh": "今天是我第一次接受圣约，通过圣约，我在许多方面都获得了灵性上的成长。",
      "kn": "ಇಂದು ನಾನು ಮೊದಲ ಬಾರಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಇದರ ಮೂಲಕ ನಾನು ಅನೇಕ ವಿಧಗಳಲ್ಲಿ ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಬೆಳೆಯಲು ಸಾಧ್ಯವಾಗಿದೆ."
    }
  },
  {
    "start": "14:01",
    "text": {
      "en": "I was able to read the Holy Scripture more, place greater trust in Mother Mary, and draw closer to Jesus.",
      "hi": "मैं पवित्र शास्त्र को ज़्यादा पढ़ पाया, मदर मैरी पर ज़्यादा भरोसा रख पाया, और यीशु के और करीब आ पाया।",
      "ta": "நான் பரிசுத்த வேதாகமத்தை அதிகமாகப் படிக்கவும், அன்னை மரியாளிடம் அதிக நம்பிக்கை வைக்கவும், இயேசுவிடம் நெருங்கி வரவும் முடிந்தது.",
      "bn": "আমি পবিত্র ধর্মগ্রন্থ আরও বেশি করে পড়তে পেরেছি, মা মেরির উপর আরও বেশি আস্থা রাখতে পেরেছি এবং যীশুর আরও কাছে আসতে পেরেছি।",
      "te": "నేను పవిత్ర గ్రంథాన్ని ఎక్కువగా చదవగలిగాను, తల్లి మరియపై ఎక్కువ నమ్మకం ఉంచగలిగాను మరియు యేసుకు దగ్గరయ్యాను.",
      "mr": "मी पवित्र शास्त्र अधिक वाचू शकलो, आई मेरीवर अधिक विश्वास ठेवू शकलो आणि येशूच्या जवळ जाऊ शकलो.",
      "fr": "J'ai pu lire davantage les Saintes Écritures, avoir davantage confiance en la Vierge Marie et me rapprocher de Jésus.",
      "es": "Pude leer más las Sagradas Escrituras, confiar más en la Madre María y acercarme más a Jesús.",
      "zh": "我能够更多地阅读圣经，更加信赖圣母玛利亚，更加亲近耶稣。",
      "kn": "ನಾನು ಪವಿತ್ರ ಗ್ರಂಥವನ್ನು ಹೆಚ್ಚು ಓದಲು, ಮಾತೆ ಮೇರಿಯಲ್ಲಿ ಹೆಚ್ಚಿನ ನಂಬಿಕೆಯನ್ನು ಇಡಲು ಮತ್ತು ಯೇಸುವಿಗೆ ಹತ್ತಿರವಾಗಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "14:10",
    "text": {
      "en": "A thousand thanks to the Mother and the Holy Son who gave me so many blessings;",
      "hi": "माँ और पवित्र पुत्र को एक हज़ार धन्यवाद जिन्होंने मुझे इतने सारे आशीर्वाद दिए;",
      "ta": "எனக்கு இவ்வளவு ஆசீர்வாதங்களை அளித்த தாய்க்கும் பரிசுத்த குமாரனுக்கும் ஆயிரம் நன்றிகள்;",
      "bn": "মা এবং পবিত্র পুত্রকে হাজার হাজার ধন্যবাদ, যিনি আমাকে এত আশীর্বাদ করেছেন;",
      "te": "నాకు ఎన్నో ఆశీర్వాదాలు ఇచ్చిన తల్లికి మరియు పవిత్ర కుమారునికి వెయ్యి కృతజ్ఞతలు;",
      "mr": "मला इतके आशीर्वाद देणाऱ्या आई आणि पवित्र पुत्राचे लाख लाख आभार;",
      "fr": "Mille mercis à la Mère et au Saint Fils qui m’ont donné tant de grâces ;",
      "es": "Mil gracias a la Madre y al Santo Hijo que me dieron tantas bendiciones;",
      "zh": "感谢圣母玛利亚和圣子赐予我如此多的祝福；",
      "kn": "ನನಗೆ ಅನೇಕ ಆಶೀರ್ವಾದಗಳನ್ನು ನೀಡಿದ ತಾಯಿ ಮತ್ತು ಪವಿತ್ರ ಪುತ್ರನಿಗೆ ಸಾವಿರ ಧನ್ಯವಾದಗಳು;"
    }
  },
  {
    "start": "14:14",
    "text": {
      "en": "2 Samuel 22:7, “In my distress I called upon the Lord.” “I cried to my God for help; from His église He heard my voice, and my cry reached His ears.”",
      "hi": "2 शमूएल 22:7, “मेरे संकट में मैंने प्रभु को पुकारा।” “मैंने मदद के लिए अपने परमेश्वर को पुकारा; उसने अपने चर्च से मेरी आवाज़ सुनी, और मेरी पुकार उसके कानों तक पहुँची।”",
      "ta": "2 சாமுவேல் 22:7, “என் நெருக்கத்திலே கர்த்தரை நோக்கிக் கூப்பிட்டேன்.” “நான் என் தேவனை நோக்கி உதவிக்காகக் கூப்பிட்டேன்; அவர் தமது ஆலயத்திலிருந்து என் சத்தத்தைக் கேட்டார், என் கூப்பிடுதல் அவர் செவிகளுக்கு எட்டியது.”",
      "bn": "2 শমূয়েল 22:7, “আমার বিপদে আমি সদাপ্রভুকে ডাকিলাম।” “আমি আমার ঈশ্বরের কাছে সাহায্যের জন্য ডাকিলাম; তিনি তাঁর গির্জা থেকে আমার রব শুনেছিলেন, এবং আমার কান্না তাঁর কানে পৌঁছেছিল।”",
      "te": "2 సమూయేలు 22:7, “నా శ్రమలో నేను ప్రభువుకు మొఱ్ఱపెట్టితిని.” “సహాయము కొరకు నా దేవునికి మొఱ్ఱపెట్టితిని; ఆయన తన ఆలయములో నుండి నా మొఱ్ఱ విన్నాడు, నా మొఱ్ఱ ఆయన చెవులకు చేరింది.”",
      "mr": "2 शमुवेल 22:7, “माझ्या संकटात मी परमेश्वराचा धावा केला.” “मी माझ्या परमेश्वराला मदतीसाठी हाक मारली; त्याच्या चर्चातून त्याने माझा आवाज ऐकला आणि माझा आक्रोश त्याच्या कानी पडला.”",
      "fr": "2 Samuel 22:7, « Dans ma détresse, j’ai invoqué l’Éternel. » « J’ai crié à mon Dieu pour obtenir de l’aide ; de son église, il a entendu ma voix, et mon cri est parvenu à ses oreilles. »",
      "es": "2 Samuel 22:7, “En mi angustia invoqué al Señor.” “Clamé a mi Dios por ayuda; desde su iglesia oyó mi voz, y mi clamor llegó a sus oídos.”",
      "zh": "撒母耳记下 22:7，“我在急难中呼求耶和华。”“我向我的神呼求帮助；祂从祂的殿中听见了我的声音，我的呼求达到了祂的耳中。”",
      "kn": "2 ಸಮುವೇಲ 22:7, “ನನ್ನ ಇಕ್ಕಟ್ಟಿನಲ್ಲಿ ನಾನು ಕರ್ತನನ್ನು ಬೇಡಿಕೊಂಡೆನು.” “ನಾನು ಸಹಾಯಕ್ಕಾಗಿ ನನ್ನ ದೇವರಿಗೆ ಮೊರೆಯಿಟ್ಟೆನು; ಆತನು ತನ್ನ ಮಂದಿರದೊಳಗಿಂದ ನನ್ನ ಧ್ವನಿಯನ್ನು ಕೇಳಿದನು, ಮತ್ತು ನನ್ನ ಮೊರೆ ಆತನ ಕಿವಿಗಳನ್ನು ತಲುಪಿತು.”"
    }
  },
  {
    "start": "14:32",
    "text": {
      "en": "Sister Stephna shared with us the entire mountain of suffering she went through in her life, but not as a story of sorrow or weakness in illness.",
      "hi": "सिस्टर स्टेफना ने हमारे साथ अपनी ज़िंदगी में झेली गई सारी तकलीफ़ें शेयर कीं, लेकिन यह दुख या बीमारी में कमज़ोरी की कहानी नहीं थी।",
      "ta": "சகோதரி ஸ்டெஃப்னா தனது வாழ்க்கையில் கடந்து வந்த மலைபோன்ற துன்பங்களை எங்களுடன் பகிர்ந்து கொண்டார், ஆனால் நோயில் துக்கம் அல்லது பலவீனத்தின் கதையாக அல்ல.",
      "bn": "বোন স্টেফনা তার জীবনের সমস্ত কষ্টের পাহাড় আমাদের সাথে ভাগ করে নিয়েছেন, কিন্তু অসুস্থতার দুঃখ বা দুর্বলতার গল্প হিসেবে নয়।",
      "te": "సిస్టర్ స్టెఫ్నా తన జీవితంలో అనుభవించిన బాధల పర్వతం మొత్తాన్ని మాతో పంచుకుంది, కానీ అనారోగ్యంలో దుఃఖం లేదా బలహీనత కథగా కాదు.",
      "mr": "सिस्टर स्टेफनाने तिच्या आयुष्यात आलेल्या दुःखाच्या डोंगराएवढ्या दुःखाची कहाणी आमच्यासोबत शेअर केली, पण आजारपणातल्या दुःखाची किंवा कमकुवतपणाची कहाणी म्हणून नाही.",
      "fr": "Sœur Stephna nous a fait part de toute la montagne de souffrances qu'elle a traversée dans sa vie, mais pas comme une histoire de chagrin ou de faiblesse dans la maladie.",
      "es": "La Hermana Stephna compartió con nosotros toda la montaña de sufrimiento que atravesó en su vida, pero no como una historia de dolor o debilidad en la enfermedad.",
      "zh": "斯蒂芬娜修女向我们讲述了她一生中所经历的种种苦难，但这并不是一个悲伤的故事，也不是一个关于疾病的软弱的故事。",
      "kn": "ಸಿಸ್ಟರ್ ಸ್ಟೆಫ್ನಾ ತನ್ನ ಜೀವನದಲ್ಲಿ ಅನುಭವಿಸಿದ ಸಂಪೂರ್ಣ ಪರ್ವತದ ದುಃಖವನ್ನು ನಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಂಡರು, ಆದರೆ ಅನಾರೋಗ್ಯದಲ್ಲಿ ದುಃಖ ಅಥವಾ ದೌರ್ಬಲ್ಯದ ಕಥೆಯಾಗಿ ಅಲ್ಲ."
    }
  },
  {
    "start": "14:44",
    "text": {
      "en": "Rather, she shared how Mother Kreupasanam intervened at the right time in this daughter’s life— and how through many people,",
      "hi": "बल्कि, उन्होंने बताया कि कैसे मदर क्रीउपासनम ने सही समय पर इस बेटी की ज़िंदगी में दखल दिया— और कैसे कई लोगों के ज़रिए,",
      "ta": "மாறாக, இந்த மகளின் வாழ்க்கையில் அன்னை க்ருபாசனம் சரியான நேரத்தில் எவ்வாறு தலையிட்டார் என்பதையும், பலரின் மூலம் எவ்வாறு தலையிட்டார் என்பதையும் அவள் பகிர்ந்து கொண்டாள்,",
      "bn": "বরং, তিনি ভাগ করে নিলেন কিভাবে মা ক্রেউপাসনম এই মেয়ের জীবনে সঠিক সময়ে হস্তক্ষেপ করেছিলেন - এবং কিভাবে অনেক মানুষের মাধ্যমে,",
      "te": "బదులుగా, ఈ కుమార్తె జీవితంలో తల్లి క్రూపాసనం సరైన సమయంలో ఎలా జోక్యం చేసుకుందో - మరియు చాలా మంది ద్వారా ఎలా జోక్యం చేసుకుందో ఆమె పంచుకుంది,",
      "mr": "उलट, तिने सांगितले की आई क्रेउपासनमने या मुलीच्या आयुष्यात योग्य वेळी कसा हस्तक्षेप केला - आणि कसे अनेक लोकांद्वारे,",
      "fr": "Elle a plutôt raconté comment Mère Kreupasanam était intervenue au bon moment dans la vie de sa fille, et comment, grâce à de nombreuses personnes,",
      "es": "Más bien, compartió cómo la Madre Kreupasanam intervino en el momento justo en la vida de esta hija, y cómo a través de muchas personas,",
      "zh": "相反，她分享了克鲁帕萨南母亲如何在女儿生命中的恰当时机介入——以及如何通过许多人，",
      "kn": "ಬದಲಾಗಿ, ಈ ಮಗಳ ಜೀವನದಲ್ಲಿ ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ ತಾಯಿ ಕ್ರೂಪಾಸನಂ ಹೇಗೆ ಮಧ್ಯಪ್ರವೇಶಿಸಿದರು - ಮತ್ತು ಅನೇಕ ಜನರ ಮೂಲಕ,"
    }
  },
  {
    "start": "14:54",
    "text": {
      "en": "through the experiences of many children who took the Covenant, the presence and protection of the Mother came to her.",
      "hi": "वाचा लेने वाले कई बच्चों के अनुभवों के ज़रिए, माँ की मौजूदगी और सुरक्षा उन तक पहुँची।",
      "ta": "உடன்படிக்கையை ஏற்றுக்கொண்ட பல குழந்தைகளின் அனுபவங்கள் மூலம், தாயின் பிரசன்னமும் பாதுகாப்பும் அவளுக்கு வந்தது.",
      "bn": "চুক্তি গ্রহণকারী অনেক শিশুর অভিজ্ঞতার মধ্য দিয়ে, মায়ের উপস্থিতি এবং সুরক্ষা তার কাছে এসেছিল।",
      "te": "ఒడంబడికను తీసుకున్న అనేక మంది పిల్లల అనుభవాల ద్వారా, తల్లి యొక్క ఉనికి మరియు రక్షణ ఆమెకు వచ్చింది.",
      "mr": "करार स्वीकारणाऱ्या अनेक मुलांच्या अनुभवांमधून, आईची उपस्थिती आणि संरक्षण तिला मिळाले.",
      "fr": "à travers les expériences de nombreux enfants qui ont pris l’Alliance, la présence et la protection de la Mère lui sont venues.",
      "es": "a través de las experiencias de muchos hijos que tomaron la Alianza, llegó a ella la presencia y protección de la Madre.",
      "zh": "通过许多接受圣约的孩子的经历，母亲的临在和保护来到了她身边。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಅನೇಕ ಮಕ್ಕಳ ಅನುಭವಗಳ ಮೂಲಕ, ತಾಯಿಯ ಉಪಸ್ಥಿತಿ ಮತ್ತು ರಕ್ಷಣೆ ಅವಳಿಗೆ ಬಂದಿತು."
    }
  },
  {
    "start": "15:02",
    "text": {
      "en": "With inner courage and deep trust in God, holding close to her heart the blessed articles of Mother Kreupasanam,",
      "hi": "अंदर की हिम्मत और भगवान पर गहरे भरोसे के साथ, माँ कृउपासनम की पवित्र चीज़ों को अपने दिल के पास रखकर,",
      "ta": "உள்ளார்ந்த தைரியத்துடனும், இறைவன் மீது ஆழ்ந்த நம்பிக்கையுடனும், அன்னை க்ருபாசனத்தின் ஆசீர்வதிக்கப்பட்ட கட்டுரைகளை இதயத்தில் நெருக்கமாகப் பிடித்துக் கொண்டு,",
      "bn": "অন্তরের সাহস এবং ঈশ্বরের প্রতি গভীর আস্থার সাথে, মা ক্রেউপাসনমের আশীর্বাদপূর্ণ জিনিসগুলি হৃদয়ের কাছে ধরে রেখে,",
      "te": "అంతర్గత ధైర్యంతో మరియు దేవునిపై లోతైన నమ్మకంతో, మాతృ క్రూపాసనం యొక్క ఆశీర్వాద కథనాలను తన హృదయానికి దగ్గరగా పట్టుకుని,",
      "mr": "आंतरिक धैर्याने आणि परमेश्वरावर खोल विश्वास ठेवून, आई क्रेउपासनमच्या आशीर्वादित वस्तूंना तिच्या हृदयाजवळ धरून,",
      "fr": "Avec un courage intérieur et une profonde confiance en Dieu, serrant contre son cœur les objets bénis de Mère Kreupasanam,",
      "es": "Con coraje interior y profunda confianza en Dios, sosteniendo cerca de su corazón los artículos benditos de la Madre Kreupasanam,",
      "zh": "怀着内心的勇气和对天主的深深信赖，将克鲁帕萨南母亲的圣物紧紧握在手中，",
      "kn": "ಆಂತರಿಕ ಧೈರ್ಯ ಮತ್ತು ದೇವರಲ್ಲಿ ಆಳವಾದ ನಂಬಿಕೆಯೊಂದಿಗೆ, ತಾಯಿ ಕ್ರೂಪಾಸನಂನ ಆಶೀರ್ವಾದ ಲೇಖನಗಳನ್ನು ತನ್ನ ಹೃದಯಕ್ಕೆ ಹತ್ತಿರವಾಗಿ ಹಿಡಿದುಕೊಂಡು,"
    }
  },
  {
    "start": "15:10",
    "text": {
      "en": "she went forward into those major surgeries—surgeries for which doctors had written a verdict that could lead even to death",
      "hi": "वह उन बड़ी सर्जरी में आगे बढ़ीं—ऐसी सर्जरी जिनके लिए डॉक्टरों ने ऐसा फैसला लिखा था जिससे मौत भी हो सकती थी",
      "ta": "அவள் அந்த பெரிய அறுவை சிகிச்சைகளுக்குள் முன்னேறினாள் - மருத்துவர்கள் மரணத்திற்கு கூட வழிவகுக்கும் தீர்ப்பை எழுதிய அறுவை சிகிச்சைகள்.",
      "bn": "তিনি সেইসব বড় অস্ত্রোপচারের কথা বললেন—যেসব অস্ত্রোপচারের জন্য ডাক্তাররা এমন একটি রায় লিখেছিলেন যা এমনকি মৃত্যু পর্যন্ত ডেকে আনতে পারে।",
      "te": "ఆమె ఆ పెద్ద శస్త్రచికిత్సలలోకి ముందుకు వెళ్ళింది - వైద్యులు మరణానికి కూడా దారితీసే తీర్పు రాసిన శస్త్రచికిత్సలు.",
      "mr": "तिने त्या मोठ्या शस्त्रक्रियांबद्दल पुढे सांगितले - ज्या शस्त्रक्रियांसाठी डॉक्टरांनी असा निकाल लिहिला होता ज्यामुळे मृत्यू देखील होऊ शकतो.",
      "fr": "elle a ensuite subi ces interventions chirurgicales majeures, des interventions pour lesquelles les médecins avaient prononcé un verdict pouvant même entraîner la mort",
      "es": "Ella avanzó hacia esas cirugías mayores, cirugías para las cuales los médicos habían escsacramento un veredicto que podía llevar incluso a la muerte.",
      "zh": "她接受了那些大型手术——医生们曾做出过甚至可能导致死亡的诊断。",
      "kn": "ಅವಳು ಆ ಪ್ರಮುಖ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗಳಿಗೆ ಮುಂದಾದಳು - ವೈದ್ಯರು ಸಾವಿಗೆ ಕಾರಣವಾಗಬಹುದಾದ ತೀರ್ಪು ಬರೆದಿದ್ದ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗಳು."
    }
  },
  {
    "start": "15:21",
    "text": {
      "en": "and could leave her life in a miserable and helpless condition; but Time-shortening Mother Help washed her with the precious blood of Jesus,",
      "hi": "और वह अपनी ज़िंदगी को दुखी और लाचार हालत में छोड़ सकती थी; लेकिन समय कम करने वाली मदर हेल्प ने उसे यीशु के कीमती खून से धोया,",
      "ta": "மேலும் அவளுடைய உயிரை பரிதாபகரமான மற்றும் உதவியற்ற நிலையில் விட்டுச் செல்லக்கூடும்; ஆனால் நேரத்தைக் குறைக்கும் அன்னை உதவி அவளை இயேசுவின் விலைமதிப்பற்ற இரத்தத்தால் கழுவினார்,",
      "bn": "এবং তার জীবনকে এক শোচনীয় ও অসহায় অবস্থায় ছেড়ে যেতে পারত; কিন্তু সময়কে ছোট করে দেওয়া মাদার হেল্প তাকে যীশুর মূল্যবান রক্ত দিয়ে ধুয়ে দিয়েছিলেন,",
      "te": "మరియు ఆమె జీవితాన్ని దయనీయమైన మరియు నిస్సహాయ స్థితిలో వదిలివేయగలదు; కానీ సమయాన్ని తగ్గించే మదర్ హెల్ప్ ఆమెను యేసు యొక్క విలువైన రక్తంతో కడిగివేసింది,",
      "mr": "आणि तिचे जीवन दयनीय आणि असहाय्य स्थितीत सोडू शकली; परंतु वेळ कमी करणाऱ्या मदर हेल्पने तिला येशूच्या मौल्यवान रक्ताने धुतले,",
      "fr": "et aurait pu la laisser dans un état misérable et désespéré ; mais Mère Secours, qui raccourcit le temps, l'a lavée par le précieux sang de Jésus,",
      "es": "y podría dejar su vida en una condición miserable e indefensa; pero la Madre Auxiliadora que acorta el tiempo la lavó con la preciosa sangre de Jesús,",
      "zh": "她本可能在悲惨无助的境地中死去；但缩短时间的圣母玛利亚用耶稣的宝血洗净了她。",
      "kn": "ಮತ್ತು ಅವಳ ಜೀವವನ್ನು ಶೋಚನೀಯ ಮತ್ತು ಅಸಹಾಯಕ ಸ್ಥಿತಿಯಲ್ಲಿ ಬಿಡಬಹುದು; ಆದರೆ ಸಮಯವನ್ನು ಕಡಿಮೆ ಮಾಡುವ ಮದರ್ ಹೆಲ್ಪ್ ಅವಳನ್ನು ಯೇಸುವಿನ ಅಮೂಲ್ಯ ರಕ್ತದಿಂದ ತೊಳೆದಳು,"
    }
  },
  {
    "start": "15:35",
    "text": {
      "en": "purified her, healed her internal organs, and restored her completely—this is the testimony she shared at this altar.",
      "hi": "उसे शुद्ध किया, उसके आंतरिक अंगों को चंगा किया, और उसे पूरी तरह से ठीक कर दिया - यह वह गवाही है जिसे उसने इस वेदी पर साझा किया।",
      "ta": "அவளைச் சுத்திகரித்து, அவளுடைய உள் உறுப்புகளைக் குணப்படுத்தி, அவளை முழுமையாக மீட்டெடுத்தார் - இந்தப் பலிபீடத்தில் அவள் பகிர்ந்து கொண்ட சாட்சியம் இதுதான்.",
      "bn": "তাকে শুদ্ধ করেছেন, তার অভ্যন্তরীণ অঙ্গগুলি সুস্থ করেছেন এবং তাকে সম্পূর্ণরূপে পুনরুদ্ধার করেছেন - এই বেদিতে তিনি যে সাক্ষ্য দিয়েছেন তা এই।",
      "te": "ఆమెను శుద్ధి చేసింది, ఆమె అంతర్గత అవయవాలను స్వస్థపరిచింది మరియు ఆమెను పూర్తిగా పునరుద్ధరించింది - ఈ పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద ఆమె పంచుకున్న సాక్ష్యం ఇది.",
      "mr": "तिला शुद्ध केले, तिचे अंतर्गत अवयव बरे केले आणि तिला पूर्णपणे पुनर्संचयित केले - हीच साक्ष तिने या वेदीवर दिली.",
      "fr": "l’a purifiée, a guéri ses organes internes et l’a complètement rétablie – tel est le témoignage qu’elle a partagé à cet autel.",
      "es": "la purificó, sanó sus órganos internos y la restauró por completo: este es el testimonio que ella compartió en este altar.",
      "zh": "洁净了她，治愈了她的内脏，使她完全恢复——这是她在祭坛上所作的见证。",
      "kn": "ಅವಳನ್ನು ಶುದ್ಧೀಕರಿಸಿದನು, ಅವಳ ಆಂತರಿಕ ಅಂಗಗಳನ್ನು ಗುಣಪಡಿಸಿದನು ಮತ್ತು ಅವಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಪುನಃಸ್ಥಾಪಿಸಿದನು - ಈ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಅವಳು ಹಂಚಿಕೊಂಡ ಸಾಕ್ಷಿ ಇದು."
    }
  },
  {
    "start": "15:45",
    "text": {
      "en": "Sister is someone whose digestive system organs and reproductive organs—almost all of them—were removed entirely from her body.",
      "hi": "बहन वह है जिसके पाचन तंत्र के अंग और प्रजनन अंग—लगभग सभी—उसके शरीर से पूरी तरह निकाल दिए गए थे।",
      "ta": "சகோதரி என்பவர் செரிமான அமைப்பு உறுப்புகள் மற்றும் இனப்பெருக்க உறுப்புகள் - கிட்டத்தட்ட அனைத்தும் - தனது உடலில் இருந்து முற்றிலுமாக அகற்றப்பட்ட ஒருவர்.",
      "bn": "বোন হলেন এমন একজন যার পাচনতন্ত্রের অঙ্গ এবং প্রজনন অঙ্গ - প্রায় সবগুলোই - তার শরীর থেকে সম্পূর্ণরূপে অপসারণ করা হয়েছিল।",
      "te": "సోదరి అంటే జీర్ణవ్యవస్థ అవయవాలు మరియు పునరుత్పత్తి అవయవాలు - దాదాపు అన్నీ - ఆమె శరీరం నుండి పూర్తిగా తొలగించబడిన వ్యక్తి.",
      "mr": "बहीण म्हणजे अशी व्यक्ती जिच्या शरीरातून पचनसंस्थेचे अवयव आणि प्रजनन अवयव - जवळजवळ सर्व - पूर्णपणे काढून टाकले गेले होते.",
      "fr": "Une sœur est une personne dont les organes du système digestif et les organes reproducteurs — presque tous — ont été entièrement retirés de son corps.",
      "es": "Hermana es alguien cuyos órganos del sistema digestivo y los órganos reproductivos, casi todos, fueron extirpados por completo de su cuerpo.",
      "zh": "这位姐姐的消化系统器官和生殖器官——几乎全部——都被从她的身体里完全切除了。",
      "kn": "ಸಹೋದರಿ ಎಂದರೆ ಜೀರ್ಣಾಂಗ ವ್ಯವಸ್ಥೆಯ ಅಂಗಗಳು ಮತ್ತು ಸಂತಾನೋತ್ಪತ್ತಿ ಅಂಗಗಳು - ಬಹುತೇಕ ಎಲ್ಲಾ - ಅವಳ ದೇಹದಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ತೆಗೆದುಹಾಕಲ್ಪಟ್ಟ ವ್ಯಕ್ತಿ."
    }
  },
  {
    "start": "15:56",
    "text": {
      "en": "And because of that, at such a young age, her long journey ahead—her entire future—could have turned into a painful and tragic path.",
      "hi": "और इसी वजह से, इतनी कम उम्र में, उसका आगे का लंबा सफ़र—उसका पूरा भविष्य—एक दर्दनाक और दुखद रास्ते में बदल सकता था।",
      "ta": "அதனால்தான், இவ்வளவு இளம் வயதில், அவளுடைய நீண்ட பயணம் - அவளுடைய முழு எதிர்காலமும் - ஒரு வேதனையான மற்றும் சோகமான பாதையாக மாறியிருக்கலாம்.",
      "bn": "আর সেই কারণেই, এত অল্প বয়সে, তার সামনের দীর্ঘ যাত্রা—তার পুরো ভবিষ্যৎ—একটি বেদনাদায়ক এবং করুণ পথে পরিণত হতে পারত।",
      "te": "మరియు ఆ కారణంగా, ఇంత చిన్న వయస్సులో, ఆమె ముందుకు సాగిన సుదీర్ఘ ప్రయాణం - ఆమె మొత్తం భవిష్యత్తు - బాధాకరమైన మరియు విషాదకరమైన మార్గంగా మారే అవకాశం ఉంది.",
      "mr": "आणि त्यामुळेच, इतक्या लहान वयात, तिचा पुढचा लांब प्रवास - तिचे संपूर्ण भविष्य - वेदनादायक आणि दुःखद मार्गात बदलू शकले असते.",
      "fr": "Et à cause de cela, à un si jeune âge, son long voyage à venir — tout son avenir — aurait pu se transformer en un chemin douloureux et tragique.",
      "es": "Y por eso, a tan temprana edad, el largo viaje que le esperaba —todo su futuro— podría haberse convertido en un camino doloroso y trágico.",
      "zh": "正因如此，在她如此年轻的年纪，她漫长的人生旅程——她的整个未来——本可能变成一条痛苦而悲惨的道路。",
      "kn": "ಮತ್ತು ಆ ಕಾರಣದಿಂದಾಗಿ, ಇಷ್ಟು ಚಿಕ್ಕ ವಯಸ್ಸಿನಲ್ಲಿ, ಅವಳ ಮುಂದಿನ ದೀರ್ಘ ಪ್ರಯಾಣ - ಅವಳ ಸಂಪೂರ್ಣ ಭವಿಷ್ಯ - ನೋವಿನ ಮತ್ತು ದುರಂತದ ಹಾದಿಯಾಗಿ ಬದಲಾಗಬಹುದಿತ್ತು."
    }
  },
  {
    "start": "16:06",
    "text": {
      "en": "Sister mentioned only a very small part of it at this altar; if she were to narrate everything in detail, she wonders whether it could even be completed.",
      "hi": "बहन ने इस वेदी पर इसका बहुत छोटा सा हिस्सा ही बताया; अगर वह सब कुछ विस्तार से बतातीं, तो उन्हें हैरानी होती है कि क्या यह पूरा भी हो पाएगा।",
      "ta": "சகோதரி இந்தப் பலிபீடத்தில் அதன் மிகச் சிறிய பகுதியை மட்டுமே குறிப்பிட்டார்; எல்லாவற்றையும் விரிவாகச் சொன்னால், அதை முடிக்க முடியுமா என்று அவள் யோசிக்கிறாள்.",
      "bn": "বোন এই বেদীতে এর খুব সামান্য অংশ উল্লেখ করেছেন; যদি তিনি সবকিছু বিস্তারিতভাবে বর্ণনা করেন, তাহলে তিনি ভাবছেন যে এটি সম্পূর্ণ করা সম্ভব কিনা।",
      "te": "ఈ పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద సోదరి దానిలో చాలా చిన్న భాగాన్ని మాత్రమే ప్రస్తావించింది; ఆమె ప్రతిదీ వివరంగా చెబితే, అది పూర్తి చేయగలదా అని ఆమె ఆలోచిస్తుంది.",
      "mr": "सिस्टरने या वेदीवर त्याचा अगदी लहानसा भागच उल्लेख केला; जर तिने सर्वकाही तपशीलवार सांगितले तर ती पूर्ण होऊ शकेल का असा प्रश्न तिला पडतो.",
      "fr": "La sœur n'a mentionné qu'une très petite partie de cela à cet autel ; si elle devait tout raconter en détail, elle se demande si cela pourrait même être terminé.",
      "es": "La hermana mencionó sólo una parte muy pequeña de ello en este altar; si ella narrara todo en detalle, se pregunta si siquiera podría completarse.",
      "zh": "这位姐妹在这个祭坛上只提到了其中的一小部分；如果她要详细叙述一切，她怀疑是否能够完成。",
      "kn": "ಈ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಸಹೋದರಿ ಅದರ ಒಂದು ಸಣ್ಣ ಭಾಗವನ್ನು ಮಾತ್ರ ಉಲ್ಲೇಖಿಸಿದಳು; ಅವಳು ಎಲ್ಲವನ್ನೂ ವಿವರವಾಗಿ ಹೇಳಿದರೆ, ಅದನ್ನು ಪೂರ್ಣಗೊಳಿಸಬಹುದೇ ಎಂದು ಅವಳು ಆಶ್ಚರ್ಯ ಪಡುತ್ತಾಳೆ."
    }
  },
  {
    "start": "16:17",
    "text": {
      "en": "Because as I read this testimony paper here, I understand how painful the days she lived through were—",
      "hi": "क्योंकि जब मैं यहाँ यह टेस्टीमोनी पेपर पढ़ रहा हूँ, तो मैं समझ सकता हूँ कि उसके जीवन के दिन कितने दर्दनाक थे—",
      "ta": "ஏனென்றால், இந்த சாட்சியக் கட்டுரையை இங்கே படிக்கும்போது, அவள் வாழ்ந்த நாட்கள் எவ்வளவு வேதனையானவை என்பதை நான் புரிந்துகொள்கிறேன்—",
      "bn": "কারণ আমি যখন এখানে এই সাক্ষ্যপত্রটি পড়ছি, তখন আমি বুঝতে পারছি যে তার জীবনযাপনের দিনগুলি কতটা বেদনাদায়ক ছিল—",
      "te": "ఎందుకంటే నేను ఈ సాక్ష్య పత్రాన్ని ఇక్కడ చదువుతున్నప్పుడు, ఆమె జీవించిన రోజులు ఎంత బాధాకరమైనవో నాకు అర్థమైంది—",
      "mr": "कारण मी येथे हे साक्षपत्र वाचत असताना, मला समजते की तिने जगलेले दिवस किती वेदनादायक होते -",
      "fr": "Car en lisant ce témoignage, je comprends combien les jours qu'elle a vécus ont été douloureux…",
      "es": "Porque al leer este testimonio aquí, entiendo lo dolorosos que fueron los días que ella vivió—",
      "zh": "因为我读了这份证词，我才明白她所经历的那些日子是多么痛苦——",
      "kn": "ಏಕೆಂದರೆ ನಾನು ಈ ಸಾಕ್ಷ್ಯ ಪತ್ರಿಕೆಯನ್ನು ಇಲ್ಲಿ ಓದಿದಾಗ, ಅವಳು ಬದುಕಿದ ದಿನಗಳು ಎಷ್ಟು ನೋವಿನಿಂದ ಕೂಡಿದ್ದವು ಎಂದು ನನಗೆ ಅರ್ಥವಾಯಿತು -"
    }
  },
  {
    "start": "16:24",
    "text": {
      "en": "days when she had no hope and not even a desire to continue life.",
      "hi": "ऐसे दिन जब उसके पास कोई उम्मीद नहीं थी और जीने की इच्छा भी नहीं थी।",
      "ta": "அவளுக்கு எந்த நம்பிக்கையும் இல்லாத நாட்கள், வாழ்க்கையைத் தொடர ஆசை கூட இல்லாத நாட்கள்.",
      "bn": "এমন দিন যখন তার কোন আশা ছিল না এবং জীবন চালিয়ে যাওয়ার কোন ইচ্ছাও ছিল না।",
      "te": "ఆమెకు ఎటువంటి ఆశ లేని రోజులు, జీవితాన్ని కొనసాగించాలనే కోరిక కూడా లేదు.",
      "mr": "असे दिवस जेव्हा तिला कोणतीही आशा नव्हती आणि आयुष्य जगण्याची इच्छाही नव्हती.",
      "fr": "jours où elle n'avait plus d'espoir et même plus le désir de continuer à vivre.",
      "es": "días en los que no tenía esperanza ni siquiera deseos de continuar con su vida.",
      "zh": "那些她没有希望，甚至没有活下去的愿望的日子。",
      "kn": "ಅವಳಿಗೆ ಯಾವುದೇ ಭರವಸೆ ಇರಲಿಲ್ಲ ಮತ್ತು ಜೀವನವನ್ನು ಮುಂದುವರಿಸುವ ಬಯಕೆಯೂ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "16:30",
    "text": {
      "en": "Yet at every moment, just as we call Mother Kreupasanam the “Pilgrim Mother,” she came to each one through various people, telling them about Kreupasanam,",
      "hi": "फिर भी हर पल, जैसे हम माँ कृउपासनम को “तीर्थयात्री माँ” कहते हैं, वह अलग-अलग लोगों के ज़रिए हर एक के पास आईं, और उन्हें कृउपासनम के बारे में बताया,",
      "ta": "ஆனாலும், ஒவ்வொரு தருணத்திலும், நாம் அன்னை க்ருபாசனத்தை \"யாத்திரைத் தாய்\" என்று அழைப்பது போல, அவர் ஒவ்வொருவருக்கும் பல்வேறு மக்கள் மூலம் வந்து, க்ருபாசனத்தைப் பற்றிச் சொன்னார்,",
      "bn": "তবুও প্রতিটি মুহূর্তে, যেমন আমরা মা ক্রেউপাসনমকে \"তীর্থযাত্রী মা\" পবিত্র পবিত্র বলিদানদান, তিনি বিভিন্ন লোকের মাধ্যমে প্রত্যেকের কাছে এসেছিলেন, তাদের ক্রেউপাসনম সম্পর্কে বলেছিলেন,",
      "te": "అయినప్పటికీ, ప్రతి క్షణంలో, మనం తల్లి క్రూపాసనాన్ని \"తీర్థయాత్ర తల్లి\" అని పిలిచినట్లుగా, ఆమె ప్రతి ఒక్కరికీ వివిధ వ్యక్తుల ద్వారా వచ్చి, క్రూపాసనమ్ గురించి చెబుతుంది,",
      "mr": "तरीही प्रत्येक क्षणी, जसे आपण आई क्रेउपासनमला \"तीर्थयात्री माता\" म्हणतो, ती वेगवेगळ्या लोकांद्वारे प्रत्येकाकडे येत असे आणि त्यांना क्रेउपासनमबद्दल सांगत असे,",
      "fr": "Pourtant, à chaque instant, tout comme nous appelons Mère Kreupasanam la « Mère Pèlerine », elle venait à chacun par l’intermédiaire de différentes personnes, leur parlant de Kreupasanam,",
      "es": "Sin embargo, en cada momento, tal como llamamos a la Madre Kreupasanam la “Madre Peregrina”, ella llegó a cada uno a través de varias personas, contándoles acerca de Kreupasanam,",
      "zh": "然而，正如我们称克鲁帕萨南母亲为“朝圣母亲”一样，她每时每刻都通过不同的人来到每个人面前，向他们讲述克鲁帕萨南的故事。",
      "kn": "ಆದರೂ ಪ್ರತಿ ಕ್ಷಣವೂ, ನಾವು ಕ್ರೂಪಾಸನಂ ತಾಯಿಯನ್ನು \"ಯಾತ್ರಿ ತಾಯಿ\" ಎಂದು ಕರೆಯುವಂತೆಯೇ, ಅವರು ಪ್ರತಿಯೊಬ್ಬರ ಬಳಿಗೆ ವಿವಿಧ ಜನರ ಮೂಲಕ ಬಂದು, ಕ್ರೂಪಾಸನಂ ಬಗ್ಗೆ ಹೇಳುತ್ತಿದ್ದರು,"
    }
  },
  {
    "start": "16:43",
    "text": {
      "en": "inviting them to trust in the Mother, to pray, to participate in the Covenant testimonies and Covenant meditations, constantly helping them.",
      "hi": "उन्हें माँ पर भरोसा करने, प्रार्थना करने, वाचा की गवाही और वाचा के ध्यान में हिस्सा लेने के लिए बुलाते हुए, लगातार उनकी मदद करते हुए।",
      "ta": "அவர்களை அன்னையை நம்பவும், ஜெபிக்கவும், உடன்படிக்கை சாட்சியங்களிலும், உடன்படிக்கை தியானங்களிலும் பங்கேற்கவும், தொடர்ந்து அவர்களுக்கு உதவவும் அழைப்பு விடுக்கிறது.",
      "bn": "তাদেরকে মায়ের উপর আস্থা রাখতে, প্রার্থনা করতে, চুক্তির সাক্ষ্যদানে এবং চুক্তির ধ্যানে অংশগ্রহণ করতে আমন্ত্রণ জানানো, ক্রমাগত তাদের সাহায্য করা।",
      "te": "వారిని తల్లిపై నమ్మకం ఉంచమని, ప్రార్థించమని, ఒడంబడిక సాక్ష్యాలలో మరియు ఒడంబడిక ధ్యానాలలో పాల్గొనమని, నిరంతరం వారికి సహాయం చేయమని ఆహ్వానించడం.",
      "mr": "त्यांना आईवर विश्वास ठेवण्यास, प्रार्थना करण्यास, कराराच्या साक्षांमध्ये आणि कराराच्या ध्यानात सहभागी होण्यास आमंत्रित करणे, त्यांना सतत मदत करणे.",
      "fr": "les invitant à faire confiance à la Mère, à prier, à participer aux témoignages de l’Alliance et aux méditations de l’Alliance, les aidant constamment.",
      "es": "invitándoles a confiar en la Madre, a orar, a participar en los testimonios de Alianza y en las meditaciones de Alianza, ayudándoles constantemente.",
      "zh": "邀请他们信赖母亲，祈祷，参与圣约见证和圣约默想，不断地帮助他们。",
      "kn": "ಅವರನ್ನು ತಾಯಿಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡಲು, ಪ್ರಾರ್ಥಿಸಲು, ಒಡಂಬಡಿಕೆಯ ಸಾಕ್ಷ್ಯಗಳು ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆಗಳಲ್ಲಿ ಭಾಗವಹಿಸಲು ಆಹ್ವಾನಿಸುವುದು, ಅವರಿಗೆ ನಿರಂತರವಾಗಿ ಸಹಾಯ ಮಾಡುವುದು."
    }
  },
  {
    "start": "16:53",
    "text": {
      "en": "Throughout her sickness bed, giving her spiritual courage, hope, and the strongest inner strength to surrender all her suffering to Jesus",
      "hi": "बीमारी के दौरान, उसे आध्यात्मिक हिम्मत, उम्मीद और अपनी सारी तकलीफें यीशु को सौंपने की सबसे मज़बूत अंदरूनी ताकत दी।",
      "ta": "அவளுடைய நோய்ப் படுக்கை முழுவதும், அவளுக்கு ஆன்மீக தைரியம், நம்பிக்கை மற்றும் அவளுடைய எல்லா துன்பங்களையும் இயேசுவிடம் ஒப்படைக்க வலிமையான உள் வலிமையைக் கொடுத்தது.",
      "bn": "তার অসুস্থতার বিছানা জুড়ে, তাকে আধ্যাত্মিক সাহস, আশা এবং যীশুর কাছে তার সমস্ত কষ্ট সমর্পণ করার জন্য সবচেয়ে শক্তিশালী অভ্যন্তরীণ শক্তি প্রদান করে",
      "te": "ఆమె అనారోగ్య మంచం అంతటా, ఆమెకు ఆధ్యాత్మిక ధైర్యం, ఆశ మరియు ఆమె బాధలన్నింటినీ యేసుకు అప్పగించడానికి బలమైన అంతర్గత శక్తిని ఇస్తుంది.",
      "mr": "तिच्या आजारपणाच्या पलंगावर, तिला आध्यात्मिक धैर्य, आशा आणि तिचे सर्व दुःख येशूला समर्पित करण्यासाठी सर्वात मजबूत आंतरिक शक्ती देत.",
      "fr": "Tout au long de sa maladie, lui donnant courage spirituel, espoir et la plus grande force intérieure pour remettre toutes ses souffrances à Jésus",
      "es": "A lo largo de su lecho de enfermedad, dándole coraje espiritual, esperanza y la fuerza interior más fuerte para entregar todo su sufrimiento a Jesús.",
      "zh": "在她卧病在床期间，耶稣赐予她属灵的勇气、希望和最强大的内心力量，使她能够将一切苦难都交托给耶稣。",
      "kn": "ಆಕೆಯ ಅನಾರೋಗ್ಯದ ಹಾಸಿಗೆಯ ಉದ್ದಕ್ಕೂ, ಆಕೆಗೆ ಆಧ್ಯಾತ್ಮಿಕ ಧೈರ್ಯ, ಭರವಸೆ ಮತ್ತು ತನ್ನ ಎಲ್ಲಾ ದುಃಖಗಳನ್ನು ಯೇಸುವಿಗೆ ಒಪ್ಪಿಸಲು ಬಲವಾದ ಆಂತರಿಕ ಶಕ್ತಿಯನ್ನು ನೀಡುತ್ತಾ."
    }
  },
  {
    "start": "17:04",
    "text": {
      "en": "and to offer herself completely to the treatment—this was all made possible by the hopeful prayers she made to Mother Kreupasanam, as she herself testifies.",
      "hi": "और खुद को पूरी तरह से इलाज के लिए समर्पित कर दिया—यह सब मदर क्रीउपासनम से की गई उम्मीद भरी प्रार्थनाओं की वजह से मुमकिन हुआ, जैसा कि वह खुद गवाही देती हैं।",
      "ta": "மற்றும் சிகிச்சைக்கு தன்னை முழுமையாக அர்ப்பணிப்பது - இவை அனைத்தும் அன்னை க்ருபாசனத்திடம் அவர் செய்த நம்பிக்கையான பிரார்த்தனைகளால் சாத்தியமானது, அவரே சாட்சியமளிக்கிறார்.",
      "bn": "এবং চিকিৎসার জন্য নিজেকে সম্পূর্ণরূপে উৎসর্গ করা - এই সবকিছুই সম্ভব হয়েছিল মা ক্রেউপাসনমের কাছে তার আশাবাদী প্রার্থনার মাধ্যমে, যেমনটি তিনি নিজেই সাক্ষ্য দিয়েছেন।",
      "te": "మరియు చికిత్సకు తనను తాను పూర్తిగా సమర్పించుకోవడం - ఇదంతా ఆమె స్వయంగా సాక్ష్యమిస్తున్నట్లుగా, తల్లి క్రూపాసనానికి ఆమె చేసిన ఆశాజనక ప్రార్థనల ద్వారా సాధ్యమైంది.",
      "mr": "आणि स्वतःला पूर्णपणे उपचारांसाठी समर्पित करणे - हे सर्व तिने आई क्रेउपासनमला केलेल्या आशादायक प्रार्थनेमुळे शक्य झाले, जसे ती स्वतः साक्ष देते.",
      "fr": "et de s’offrir entièrement au traitement – tout cela a été rendu possible par les prières pleines d’espoir qu’elle a adressées à Mère Kreupasanam, comme elle en témoigne elle-même.",
      "es": "y entregarse completamente al tratamiento, todo esto fue posible gracias a las oraciones esperanzadoras que hizo a la Madre Kreupasanam, como ella misma testifica.",
      "zh": "并且全身心地投入到治疗中——这一切都得益于她向克鲁帕萨南母亲所作的充满希望的祈祷，正如她自己所作的证词。",
      "kn": "ಮತ್ತು ಚಿಕಿತ್ಸೆಗೆ ತನ್ನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅರ್ಪಿಸಿಕೊಳ್ಳುವುದು - ಇದೆಲ್ಲವೂ ತಾಯಿ ಕ್ರೂಪಾಸನಂಗೆ ಮಾಡಿದ ಭರವಸೆಯ ಪ್ರಾರ್ಥನೆಗಳಿಂದ ಸಾಧ್ಯವಾಯಿತು, ಅದು ಅವರೇ ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "17:14",
    "text": {
      "en": "Unexpectedly hearing about Kreupasanam first through others, the sisters calling and mentioning it; the sister who first called and hung up,",
      "hi": "अचानक दूसरों से कृउपासनम के बारे में सुनकर, बहनों ने फोन करके बताया; जिस बहन ने पहले फोन किया था, उसने फोन काट दिया,",
      "ta": "எதிர்பாராத விதமாக மற்றவர்கள் மூலம் க்ருபாசனம் பற்றி முதலில் கேள்விப்பட்டபோது, சகோதரிகள் போன் செய்து அதைப் பற்றிக் குறிப்பிட்டனர்; முதலில் அழைத்து தொலைபேசியை துண்டித்த சகோதரி,",
      "bn": "অপ্রত্যাশিতভাবে অন্যদের কাছ থেকে প্রথমে ক্রেউপাসনম সম্পর্কে শুনে, বোনেরা ফোন করে এটি উল্লেখ করে; যে বোন প্রথমে ফোন করে ফোন কেটে দিয়েছিলেন,",
      "te": "అనుకోకుండా క్రూపాసనం గురించి ఇతరుల ద్వారా మొదట విని, సోదరీమణులు ఫోన్ చేసి దాని గురించి ప్రస్తావించారు; మొదట ఫోన్ చేసి ఫోన్ కట్ చేసిన సోదరి,",
      "mr": "अनपेक्षितपणे इतरांकडून प्रथम क्रेउपासनम बद्दल ऐकले, बहिणींनी फोन करून त्याचा उल्लेख केला; ज्या बहिणीने प्रथम फोन केला आणि फोन ठेवला,",
      "fr": "J’ai entendu parler de Kreupasanam de façon inattendue, d’abord par l’intermédiaire d’autres personnes, les sœurs m’appelant et en parlant ; la sœur qui a appelé la première et a raccroché,",
      "es": "Inesperadamente, al escuchar acerca de Kreupasanam primero a través de otros, las hermanas llamaron y lo mencionaron; la hermana que llamó primero y colgó,",
      "zh": "姐妹们最初是从别人那里意外地听说了克鲁帕萨南，她们打电话提起这件事；第一个打电话的姐妹挂断了电话，",
      "kn": "ಅನಿರೀಕ್ಷಿತವಾಗಿ ಇತರರ ಮೂಲಕ ಕ್ರೂಪಾಸನದ ಬಗ್ಗೆ ಕೇಳಿದಾಗ, ಸಹೋದರಿಯರು ಕರೆ ಮಾಡಿ ಅದನ್ನು ಪ್ರಸ್ತಾಪಿಸಿದರು; ಮೊದಲು ಕರೆ ಮಾಡಿ ಫೋನ್ ಮಾಡಿದ ಸಹೋದರಿ,"
    }
  },
  {
    "start": "17:20",
    "text": {
      "en": "then calling again to speak about Kreupasanam; another person she hardly knew saying she had Kreupasanam salt and honey in her hands,",
      "hi": "फिर क्रीउपासनम के बारे में बात करने के लिए फिर से बुलाया; एक और व्यक्ति जिसे वह मुश्किल से जानती थी, उसने कहा कि उसके हाथों में क्रीउपासनम नमक और शहद है,",
      "ta": "பின்னர் க்ரூபாசனம் பற்றிப் பேச மீண்டும் அழைத்தார்; அவளுக்குத் தெரியாத மற்றொரு நபர், அவள் கைகளில் க்ரூபாசனம் உப்பு மற்றும் தேனை வைத்திருப்பதாகக் கூறினார்,",
      "bn": "তারপর আবার ফোন করে ক্রেউপাসনম সম্পর্কে কথা বলতে লাগলেন; অন্য একজন ব্যক্তি যিনি তার খুব একটা পরিচিত ছিলেন না, বললেন যে তার হাতে ক্রেউপাসনম লবণ এবং মধু ছিল,",
      "te": "తర్వాత మళ్ళీ కృపాసనం గురించి మాట్లాడటానికి ఫోన్ చేయడం; ఆమెకు తెలియని మరొక వ్యక్తి తన చేతుల్లో కృపాసనం ఉప్పు మరియు తేనె ఉన్నాయని చెబుతూ,",
      "mr": "नंतर क्रेउपासनम बद्दल बोलण्यासाठी पुन्हा फोन केला; आणखी एक व्यक्ती जी तिला फारशी माहित नव्हती ती म्हणाली की तिच्या हातात क्रेउपासनम मीठ आणि मध आहे,",
      "fr": "puis appelant à nouveau pour parler de Kreupasanam ; une autre personne qu'elle connaissait à peine disant qu'elle avait du sel et du miel de Kreupasanam dans ses mains,",
      "es": "luego llamó nuevamente para hablar sobre Kreupasanam; otra persona a quien apenas conocía dijo que tenía sal y miel de Kreupasanam en sus manos,",
      "zh": "然后又打电话来说起克鲁帕萨南来；另一个她几乎不认识的人说她手里拿着克鲁帕萨南的盐和蜂蜜，",
      "kn": "ನಂತರ ಕ್ರೂಪಾಸನದ ಬಗ್ಗೆ ಮಾತನಾಡಲು ಮತ್ತೆ ಕರೆ ಮಾಡುತ್ತಾಳೆ; ಅವಳಿಗೆ ಅಷ್ಟೇನೂ ಪರಿಚಯವಿಲ್ಲದ ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿ ತನ್ನ ಕೈಯಲ್ಲಿ ಕ್ರೂಪಾಸನ ಉಪ್ಪು ಮತ್ತು ಜೇನುತುಪ್ಪವಿದೆ ಎಂದು ಹೇಳುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "17:29",
    "text": {
      "en": "and that if someone came, she could give it, because she herself could not go there—yet it reached her hands exactly when she longed and prayed for it.",
      "hi": "और अगर कोई आता, तो वह उसे दे सकती थी, क्योंकि वह खुद वहाँ नहीं जा सकती थी - फिर भी यह उसके हाथों तक ठीक उसी समय पहुँचता था, जब वह इसके लिए तरसती और प्रार्थना करती थी।",
      "ta": "மேலும் யாராவது வந்தால், அவளால் அதைக் கொடுக்க முடியும், ஏனென்றால் அவளால் அங்கு செல்ல முடியாது - ஆனாலும் அவள் ஏங்கி ஜெபித்தபோது அது அவளுடைய கைகளை அடைந்தது.",
      "bn": "এবং যদি কেউ আসে, সে তা দিতে পারে, কারণ সে নিজে সেখানে যেতে পারে না - তবুও এটি তার হাতে ঠিক তখনই পৌঁছেছিল যখন সে এটির জন্য আকুল ছিল এবং প্রার্থনা করেছিল।",
      "te": "మరియు ఎవరైనా వస్తే, ఆమె దానిని ఇవ్వగలదు, ఎందుకంటే ఆమె స్వయంగా అక్కడికి వెళ్ళలేకపోయింది - అయినప్పటికీ ఆమె దాని కోసం ఆశించి ప్రార్థించినప్పుడు అది ఆమె చేతులకు చేరుకుంది.",
      "mr": "आणि जर कोणी आले तर ती ते देऊ शकते, कारण ती स्वतः तिथे जाऊ शकत नव्हती - तरीही ती जेव्हा आतुर होती आणि प्रार्थना करत होती तेव्हाच ते तिच्या हातात पोहोचले.",
      "fr": "et que si quelqu'un venait, elle pourrait le donner, car elle-même ne pouvait pas y aller — pourtant, il lui est parvenu exactement au moment où elle le désirait et le priait.",
      "es": "y que si alguien viniera, ella podría dárselo, porque ella misma no podía ir allí; sin embargo, llegó a sus manos exactamente cuando ella lo anhelaba y oraba por ello.",
      "zh": "如果有人来了，她可以把圣餐送给他，因为她自己不能去那里——然而，当她渴望并祈祷的时候，圣餐就送到了她的手中。",
      "kn": "ಮತ್ತು ಯಾರಾದರೂ ಬಂದರೆ, ಅವಳು ಅದನ್ನು ನೀಡಬಹುದು, ಏಕೆಂದರೆ ಅವಳು ಸ್ವತಃ ಅಲ್ಲಿಗೆ ಹೋಗಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ - ಆದರೂ ಅವಳು ಅದಕ್ಕಾಗಿ ಹಾತೊರೆಯುತ್ತಿದ್ದಾಗ ಮತ್ತು ಪ್ರಾರ್ಥಿಸಿದಾಗ ಅದು ಅವಳ ಕೈಗಳನ್ನು ತಲುಪಿತು."
    }
  },
  {
    "start": "17:40",
    "text": {
      "en": "While praying and desiring for such things in those moments, she received knowledge about them; and after the operation, she prayed that she should not have to carry the colostomy bag her whole life,",
      "hi": "उन पलों में ऐसी चीज़ों के लिए प्रार्थना और इच्छा करते हुए, उसे उनके बारे में पता चला; और ऑपरेशन के बाद, उसने प्रार्थना की कि उसे पूरी ज़िंदगी कोलोस्टॉमी बैग न ढोना पड़े,",
      "ta": "அந்த தருணங்களில் இதுபோன்ற விஷயங்களுக்காக ஜெபித்து ஆசைப்பட்டபோது, அவள் அவற்றைப் பற்றிய அறிவைப் பெற்றாள்; அறுவை சிகிச்சைக்குப் பிறகு, அவள் வாழ்நாள் முழுவதும் கொலஸ்டமி பையை சுமக்க வேண்டியதில்லை என்று பிரார்த்தனை செய்தாள்,",
      "bn": "সেই মুহূর্তগুলিতে প্রার্থনা এবং এই ধরণের জিনিসের জন্য আকাঙ্ক্ষা করার সময়, তিনি সেগুলি সম্পর্কে জ্ঞান অর্জন করেছিলেন; এবং অস্ত্রোপচারের পরে, তিনি প্রার্থনা করেছিলেন যে তাকে সারা জীবন কোলোস্টোমি ব্যাগটি বহন করতে না হয়,",
      "te": "ఆ క్షణాల్లో అలాంటి వాటి కోసం ప్రార్థిస్తూ, కోరుకునేటప్పుడు, ఆమెకు వాటి గురించి జ్ఞానం లభించింది; మరియు ఆపరేషన్ తర్వాత, ఆమె జీవితాంతం కొలొస్టమీ బ్యాగ్ మోయాల్సిన అవసరం రాకూడదని ప్రార్థించింది,",
      "mr": "त्या क्षणी अशा गोष्टींसाठी प्रार्थना आणि इच्छा करत असताना, तिला त्याबद्दल ज्ञान मिळाले; आणि शस्त्रक्रियेनंतर, तिने प्रार्थना केली की तिला आयुष्यभर कोलोस्टोमी बॅग बाळगावी लागू नये,",
      "fr": "Tout en priant et en désirant de telles choses à ces moments-là, elle reçut la connaissance à leur sujet ; et après l'opération, elle pria pour ne pas avoir à porter la poche de colostomie toute sa vie,",
      "es": "Mientras oraba y deseaba tales cosas en esos momentos, recibió conocimiento acerca de ellas; y después de la operación, oró para no tener que llevar la bolsa de colostomía durante toda su vida.",
      "zh": "在那些时刻，她祈祷并渴望这些事情时，她得到了相关的知识；手术后，她祈祷自己不必终生携带造口袋。",
      "kn": "ಆ ಕ್ಷಣಗಳಲ್ಲಿ ಪ್ರಾರ್ಥಿಸುತ್ತಾ ಮತ್ತು ಅಂತಹ ವಿಷಯಗಳಿಗಾಗಿ ಆಶಿಸುತ್ತಾ, ಅವಳು ಅವುಗಳ ಬಗ್ಗೆ ಜ್ಞಾನವನ್ನು ಪಡೆದಳು; ಮತ್ತು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ನಂತರ, ಅವಳು ತನ್ನ ಇಡೀ ಜೀವನಪರ್ಯಂತ ಕೊಲೊಸ್ಟೊಮಿ ಚೀಲವನ್ನು ಹೊತ್ತುಕೊಳ್ಳಬೇಕಾಗಿಲ್ಲ ಎಂದು ಪ್ರಾರ್ಥಿಸಿದಳು,"
    }
  },
  {
    "start": "17:50",
    "text": {
      "en": "praying that such misery should not be given to her; and the first thing she checked in those difficult moments after surgery was whether that colostomy bag was there.",
      "hi": "प्रार्थना करती थी कि उसे ऐसी तकलीफ़ न हो; और सर्जरी के बाद उन मुश्किल पलों में वह सबसे पहले यही देखती थी कि कोलोस्टॉमी बैग वहाँ है या नहीं।",
      "ta": "அத்தகைய துயரம் தனக்குக் கிடைக்கக் கூடாது என்று பிரார்த்தனை செய்தாள்; அறுவை சிகிச்சைக்குப் பிறகு அந்த கடினமான தருணங்களில் அவள் முதலில் சரிபார்த்தது அந்த கொலஸ்டமி பை அங்கே இருக்கிறதா என்றுதான்.",
      "bn": "প্রার্থনা করছিল যে এমন দুর্দশা যেন তার উপর না আসে; এবং অস্ত্রোপচারের পর সেই কঠিন মুহূর্তগুলিতে সে প্রথমেই পরীক্ষা করেছিল যে সেই কোলস্টোমি ব্যাগটি সেখানে আছে কিনা।",
      "te": "అలాంటి దుఃఖం తనకు రాకూడదని ప్రార్థిస్తూ; మరియు శస్త్రచికిత్స తర్వాత ఆ క్లిష్ట క్షణాల్లో ఆమె మొదట తనిఖీ చేసింది ఆ కొలొస్టమీ బ్యాగ్ అక్కడ ఉందా అని.",
      "mr": "असे दुःख तिच्यावर येऊ नये म्हणून प्रार्थना करत होती; आणि शस्त्रक्रियेनंतरच्या त्या कठीण क्षणांमध्ये तिने पहिली गोष्ट तपासली की ती कोलोस्टोमी बॅग तिथे आहे का.",
      "fr": "priant pour qu'une telle misère ne lui soit pas infligée ; et la première chose qu'elle vérifia dans ces moments difficiles après l'opération fut si cette poche de colostomie était là.",
      "es": "orando para que no le dieran semejante miseria; y lo primero que revisó en esos momentos difíciles después de la cirugía fue si esa bolsa de colostomía estaba allí.",
      "zh": "祈祷不要让她遭受这样的痛苦；手术后那段艰难的日子里，她做的第一件事就是检查那个结肠造口袋是否还在。",
      "kn": "ಅಂತಹ ದುಃಖ ತನಗೆ ಬಾರದಿರಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸುತ್ತಾ; ಮತ್ತು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ನಂತರದ ಆ ಕಷ್ಟದ ಕ್ಷಣಗಳಲ್ಲಿ ಅವಳು ಮೊದಲು ಪರಿಶೀಲಿಸಿದ್ದು ಆ ಕೊಲೊಸ್ಟೊಮಿ ಬ್ಯಾಗ್ ಅಲ್ಲಿ ಇದೆಯೇ ಎಂದು."
    }
  },
  {
    "start": "18:01",
    "text": {
      "en": "Seeing the colostomy bag, she was completely shattered, and with a broken heart she prayed to the Mother.",
      "hi": "कोलोस्टॉमी बैग देखकर वह पूरी तरह टूट गई और टूटे दिल से उसने माँ से प्रार्थना की।",
      "ta": "கொலோஸ்டமி பையைப் பார்த்ததும், அவள் முற்றிலும் உடைந்து போனாள், உடைந்த இதயத்துடன் அவள் அன்னையிடம் பிரார்த்தனை செய்தாள்.",
      "bn": "কোলোস্টোমি ব্যাগটি দেখে সে সম্পূর্ণ ভেঙে পড়েছিল, এবং ভগ্ন হৃদয়ে সে মায়ের কাছে প্রার্থনা করেছিল।",
      "te": "కొలొస్టమీ బ్యాగ్ చూసి, ఆమె పూర్తిగా ముక్కలైపోయింది, మరియు విరిగిన హృదయంతో ఆమె తల్లిని ప్రార్థించింది.",
      "mr": "कोलोस्टोमी बॅग पाहून ती पूर्णपणे विस्कळीत झाली आणि तुटलेल्या हृदयाने तिने आईला प्रार्थना केली.",
      "fr": "En voyant la poche de colostomie, elle fut complètement anéantie et, le cœur brisé, elle pria la Mère.",
      "es": "Al ver la bolsa de colostomía, quedó completamente destrozada y con el corazón roto rezó a la Madre.",
      "zh": "看到造口袋，她彻底崩溃了，心碎的她向圣母祈祷。",
      "kn": "ಕೊಲೊಸ್ಟೊಮಿ ಚೀಲವನ್ನು ನೋಡಿ, ಅವಳು ಸಂಪೂರ್ಣವಾಗಿ ಛಿದ್ರಗೊಂಡಳು, ಮತ್ತು ಮುರಿದ ಹೃದಯದಿಂದ ಅವಳು ತಾಯಿಯನ್ನು ಪ್ರಾರ್ಥಿಸಿದಳು."
    }
  },
  {
    "start": "18:07",
    "text": {
      "en": "The Mother, seeing those tears and that brokenness, began healing her more rapidly from that very moment, restoring everything to normal in a short time and giving her recovery.",
      "hi": "माँ ने उन आँसुओं और उस टूटेपन को देखकर, उसी पल से उसे और तेज़ी से ठीक करना शुरू कर दिया, थोड़े समय में सब कुछ नॉर्मल कर दिया और उसे ठीक कर दिया।",
      "ta": "அந்தக் கண்ணீரையும் அந்த உடைவையும் கண்ட தாய், அந்த நொடியிலிருந்து அவளை விரைவாகக் குணப்படுத்தத் தொடங்கினார், குறுகிய காலத்தில் எல்லாவற்றையும் இயல்பு நிலைக்கு மீட்டெடுத்து, அவளுக்கு குணமளித்தார்.",
      "bn": "মা, সেই কান্না এবং সেই ভগ্নতা দেখে, সেই মুহূর্ত থেকেই তাকে আরও দ্রুত সুস্থ করতে শুরু করলেন, অল্প সময়ের মধ্যেই সবকিছু স্বাভাবিক অবস্থায় ফিরিয়ে আনলেন এবং তাকে সুস্থ করে তুললেন।",
      "te": "ఆ కన్నీళ్లను, ఆ విరగింపును చూసిన తల్లి, ఆ క్షణం నుండే ఆమెను వేగంగా నయం చేయడం ప్రారంభించింది, తక్కువ సమయంలోనే ప్రతిదీ సాధారణ స్థితికి తీసుకువచ్చి, ఆమెకు కోలుకుంది.",
      "mr": "आईने ते अश्रू आणि तो तुटलेला भाव पाहून, त्याच क्षणापासून तिला अधिक वेगाने बरे करण्यास सुरुवात केली, थोड्याच वेळात सर्वकाही सामान्य केले आणि तिला बरे केले.",
      "fr": "La Mère, voyant ces larmes et cette souffrance, commença à la guérir plus rapidement dès ce moment, rétablissant tout à la normale en peu de temps et lui donnant la guérison.",
      "es": "La Madre, al ver esas lágrimas y ese quebrantamiento, comenzó a sanarla más rápidamente desde ese mismo momento, devolviéndole todo a la normalidad en poco tiempo y dándole la recuperación.",
      "zh": "母亲看到她的眼泪和破碎的心灵，从那一刻起就开始更快地治愈她，在短时间内使一切恢复正常，使她康复。",
      "kn": "ಆ ಕಣ್ಣೀರು ಮತ್ತು ಆ ಭಗ್ನತೆಯನ್ನು ನೋಡಿದ ತಾಯಿ, ಆ ಕ್ಷಣದಿಂದಲೇ ಅವಳನ್ನು ವೇಗವಾಗಿ ಗುಣಪಡಿಸಲು ಪ್ರಾರಂಭಿಸಿದರು, ಅಲ್ಪಾವಧಿಯಲ್ಲಿಯೇ ಎಲ್ಲವನ್ನೂ ಸಾಮಾನ್ಯ ಸ್ಥಿತಿಗೆ ತಂದು ಅವಳಿಗೆ ಚೇತರಿಕೆ ನೀಡಿದರು."
    }
  },
  {
    "start": "18:18",
    "text": {
      "en": "It was such an extraordinary healing that even the doctor testified that in his career he had never seen a surgery like this, a healing like this, or someone returning to full health like this.",
      "hi": "यह इतनी अनोखी हीलिंग थी कि डॉक्टर ने भी कहा कि अपने करियर में उन्होंने कभी ऐसी सर्जरी, ऐसा हीलिंग, या किसी को इस तरह पूरी तरह ठीक होते नहीं देखा था।",
      "ta": "இது மிகவும் அசாதாரணமான ஒரு குணப்படுத்துதலாக இருந்ததால், மருத்துவர் கூட தனது வாழ்க்கையில் இதுபோன்ற ஒரு அறுவை சிகிச்சையையோ, இதுபோன்ற ஒரு குணப்படுத்துதலையோ, அல்லது இதுபோன்ற ஒருவர் முழு ஆரோக்கியத்துடன் திரும்புவதையோ பார்த்ததில்லை என்று சாட்சியமளித்தார்.",
      "bn": "এটি এতটাই অসাধারণ আরোগ্য ছিল যে ডাক্তারও সাক্ষ্য দিয়েছিলেন যে তিনি তার কর্মজীবনে কখনও এই ধরণের অস্ত্রোপচার, এই ধরণের আরোগ্য, অথবা এমন কাউকে পূর্ণ সুস্থতায় ফিরে আসতে দেখেননি।",
      "te": "అది ఎంత అసాధారణమైన స్వస్థత అంటే, తన కెరీర్‌లో ఇలాంటి శస్త్రచికిత్సను, ఇలాంటి స్వస్థతను, లేదా ఇలాంటి పూర్తి ఆరోగ్యవంతుడిని తిరిగి ఎవరైనా చూడలేదని వైద్యుడు కూడా సాక్ష్యమిచ్చాడు.",
      "mr": "ते इतके विलक्षण उपचार होते की डॉक्टरांनीही साक्ष दिली की त्यांच्या कारकिर्दीत त्यांनी कधीही अशी शस्त्रक्रिया, असा उपचार किंवा अशा प्रकारे पूर्ण आरोग्याकडे परत येणारे कोणीतरी पाहिले नव्हते.",
      "fr": "C’était une guérison tellement extraordinaire que même le médecin a témoigné qu’au cours de sa carrière, il n’avait jamais vu une opération comme celle-ci, une guérison comme celle-ci, ou quelqu’un qui revenait à une santé complète comme celle-ci.",
      "es": "Fue una sanidad tan extraordinaria que incluso el médico testificó que en su carrera nunca había visto una cirugía como ésta, una sanidad como ésta, ni a alguien volviendo a la salud completa de esta manera.",
      "zh": "这是一次非常特别的治愈，甚至医生也作证说，在他的职业生涯中，他从未见过这样的手术，这样的治愈，或者像这样完全康复的人。",
      "kn": "ಅದು ಎಷ್ಟು ಅಸಾಧಾರಣವಾದ ಗುಣಪಡಿಸುವಿಕೆಯಾಗಿತ್ತೆಂದರೆ, ವೈದ್ಯರು ಸಹ ತಮ್ಮ ವೃತ್ತಿಜೀವನದಲ್ಲಿ ಈ ರೀತಿಯ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯನ್ನು, ಈ ರೀತಿಯ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ಅಥವಾ ಈ ರೀತಿಯ ಪೂರ್ಣ ಆರೋಗ್ಯಕ್ಕೆ ಮರಳುವ ವ್ಯಕ್ತಿಯನ್ನು ಎಂದಿಗೂ ನೋಡಿಲ್ಲ ಎಂದು ಸಾಕ್ಷ್ಯ ನೀಡಿದರು."
    }
  },
  {
    "start": "18:33",
    "text": {
      "en": "Dear ones, when we call upon the Mother and pray, the Mother stands with us and obtains blessings from Jesus for us.",
      "hi": "प्यारे लोगों, जब हम माँ को पुकारते हैं और प्रार्थना करते हैं, तो माँ हमारे साथ खड़ी होती हैं और हमारे लिए यीशु से आशीर्वाद लेती हैं।",
      "ta": "அன்பர்களே, நாம் அன்னையை நோக்கிக் கூப்பிட்டு ஜெபிக்கும்போது, அன்னை நம்முடன் நின்று நமக்காக இயேசுவிடமிருந்து ஆசீர்வாதங்களைப் பெறுகிறார்.",
      "bn": "প্রিয় বন্ধুরা, যখন আমরা মাকে ডাকি এবং প্রার্থনা করি, তখন মা আমাদের সাথে থাকেন এবং আমাদের জন্য যীশুর কাছ থেকে আশীর্বাদ গ্রহণ করেন।",
      "te": "ప్రియులారా, మనం తల్లిని ప్రార్థించి ప్రార్థించినప్పుడు, తల్లి మనతో పాటు నిలబడి మనకోసం యేసు నుండి ఆశీర్వాదాలను పొందుతుంది.",
      "mr": "प्रिय मित्रांनो, जेव्हा आपण आईला हाक मारतो आणि प्रार्थना करतो तेव्हा आई आपल्यासोबत उभी राहते आणि आपल्यासाठी येशूकडून आशीर्वाद घेते.",
      "fr": "Mes chers, lorsque nous invoquons la Mère et prions, la Mère se tient avec nous et obtient pour nous des bénédictions de Jésus.",
      "es": "Queridos, cuando invocamos a la Madre y oramos, la Madre está con nosotros y obtiene bendiciones de Jesús para nosotros.",
      "zh": "亲爱的朋友们，当我们呼求圣母并祈祷时，圣母与我们同在，并为我们向耶稣求得祝福。",
      "kn": "ಪ್ರಿಯರೇ, ನಾವು ತಾಯಿಯನ್ನು ಕರೆದು ಪ್ರಾರ್ಥಿಸಿದಾಗ, ತಾಯಿ ನಮ್ಮೊಂದಿಗೆ ನಿಂತು ನಮಗಾಗಿ ಯೇಸುವಿನಿಂದ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯುತ್ತಾರೆ."
    }
  },
  {
    "start": "18:41",
    "text": {
      "en": "No matter how much suffering we go through, no matter how shattered our lives may seem, even when we feel we have no hope at all,",
      "hi": "चाहे हम कितनी भी तकलीफ़ से गुज़रें, चाहे हमारी ज़िंदगी कितनी भी बिखरी हुई लगे, यहाँ तक कि जब हमें लगे कि हमारे पास कोई उम्मीद नहीं है,",
      "ta": "நாம் எவ்வளவு துன்பங்களைச் சந்தித்தாலும், நம் வாழ்க்கை எவ்வளவு சிதைந்து போனாலும், நமக்கு எந்த நம்பிக்கையும் இல்லை என்று நாம் உணர்ந்தாலும்,",
      "bn": "আমরা যতই কষ্টের মধ্য দিয়ে যাই না কেন, আমাদের জীবন যতই ভেঙেচুরে যাক না কেন, এমনকি যখন আমরা মনে করি যে আমাদের কোন আশা নেই,",
      "te": "మనం ఎంత బాధ అనుభవించినా, మన జీవితాలు ఎంత ఛిన్నాభిన్నంగా అనిపించినా, మనకు ఎటువంటి ఆశ లేదని భావించినప్పటికీ,",
      "mr": "आपण कितीही दुःखातून गेलो तरी, आपले जीवन कितीही विस्कळीत वाटले तरी, आपल्याला काहीच आशा नाही असे वाटत असले तरीही,",
      "fr": "Peu importe les souffrances que nous endurons, peu importe à quel point nos vies peuvent sembler brisées, même lorsque nous avons l'impression de n'avoir plus aucun espoir,",
      "es": "No importa cuánto sufrimiento pasemos, no importa cuán destrozadas parezcan nuestras vidas, incluso cuando sentimos que no tenemos ninguna esperanza,",
      "zh": "无论我们经历多少苦难，无论我们的生活看起来多么破碎，即使我们感到完全没有希望，",
      "kn": "ನಾವು ಎಷ್ಟೇ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿದರೂ, ನಮ್ಮ ಜೀವನ ಎಷ್ಟೇ ಛಿದ್ರಗೊಂಡಂತೆ ತೋರಿದರೂ, ನಮಗೆ ಯಾವುದೇ ಭರವಸೆ ಇಲ್ಲ ಎಂದು ನಾವು ಭಾವಿಸಿದಾಗಲೂ,"
    }
  },
  {
    "start": "18:48",
    "text": {
      "en": "if we surrender ourselves into the hands of the Mother, for the world to acknowledge the apparition, for the Church to accept it,",
      "hi": "अगर हम खुद को माँ के हाथों में सौंप दें, ताकि दुनिया इस दर्शन को माने, ताकि कलीसिया इसे माने,",
      "ta": "நாம் அன்னையின் கைகளில் நம்மை ஒப்படைத்தால், உலகம் காட்சியை ஒப்புக்கொள்ளவும், திருச்திருச்திருச்திருச்சபை அதை ஏற்றுக்கொள்ளவும்,",
      "bn": "যদি আমরা নিজেদেরকে মাতার হাতে সমর্পণ করি, যাতে বিশ্ব আবির্ভাবের স্বীকৃতি পায়, যাতে গির্জা তা গ্রহণ করে,",
      "te": "మనం తల్లి చేతుల్లోకి మనల్ని మనం అప్పగించుకుంటే, ప్రపంచం ఆ దర్శనాన్ని గుర్తించేలా, చర్చి దానిని అంగీకరించేలా,",
      "mr": "जर आपण स्वतःला आईच्या हाती सोपवले, जेणेकरून जगाने प्रकटीकरण स्वीकारावे, जेणेकरून कलीसियाने ते स्वीकारावे,",
      "fr": "si nous nous abandonnons entre les mains de la Mère, pour que le monde reconnaisse l’apparition, pour que l’Église l’accepte,",
      "es": "si nos entregamos en las manos de la Madre, para que el mundo reconozca la aparición, para que la Iglesia la acepte,",
      "zh": "如果我们把自己交托给圣母，让世人承认显灵，让圣圣圣教会接受它，",
      "kn": "ನಾವು ತಾಯಿಯ ಕೈಗೆ ನಮ್ಮನ್ನು ಶರಣಾದರೆ, ಜಗತ್ತು ಪ್ರತ್ಯಕ್ಷತೆಯನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಲು, ಚರ್ಚ್ ಅದನ್ನು ಸ್ವೀಕರಿಸಲು,"
    }
  },
  {
    "start": "18:57",
    "text": {
      "en": "she works through miraculous signs and wondrous deeds; I am living even today because of that.",
      "hi": "वह चमत्कारी निशानियों और अद्भुत कामों से काम करती है; मैं आज भी उसी की वजह से जी रहा हूँ।",
      "ta": "அவள் அற்புத அடையாளங்கள் மற்றும் அற்புதமான செயல்கள் மூலம் செயல்படுகிறாள்; அதனால்தான் நான் இன்றும் வாழ்கிறேன்.",
      "bn": "তিনি অলৌকিক চিহ্ন এবং আশ্চর্য কাজের মাধ্যমে কাজ করেন; আমি আজও তার জন্য বেঁচে আছি।",
      "te": "ఆమె అద్భుత సూచనలు మరియు అద్భుత కార్యాల ద్వారా పనిచేస్తుంది; దాని కారణంగానే నేను ఈ రోజు కూడా జీవిస్తున్నాను.",
      "mr": "ती चमत्कारिक चिन्हे आणि अद्भुत कृत्यांद्वारे कार्य करते; त्यामुळेच मी आजही जगत आहे.",
      "fr": "elle agit par des signes miraculeux et des actes merveilleux ; je suis encore en vie aujourd'hui grâce à cela.",
      "es": "Ella obra mediante señales milagrosas y hechos maravillosos; yo estoy vivo aún hoy gracias a eso.",
      "zh": "她通过神迹奇事行事；我今天还能活着，都是因为这个。",
      "kn": "ಅವಳು ಅದ್ಭುತ ಚಿಹ್ನೆಗಳು ಮತ್ತು ಅದ್ಭುತ ಕಾರ್ಯಗಳ ಮೂಲಕ ಕೆಲಸ ಮಾಡುತ್ತಾಳೆ; ಅದಕ್ಕಾಗಿಯೇ ನಾನು ಇಂದಿಗೂ ಬದುಕುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "19:05",
    "text": {
      "en": "Just as at Cana she told the disciples to do whatever He tells them—and the water became wine—so too in the sufferings of life, I will continue to work in the world as a testimony for the glory of God.",
      "hi": "जैसे काना में उसने चेलों से कहा कि जो कुछ वह उनसे कहे, वही करो—और पानी शराब बन गया—वैसे ही ज़िंदगी की तकलीफ़ों में भी, मैं दुनिया में परमेश्वर की महिमा के सबूत के तौर पर काम करता रहूँगा।",
      "ta": "கானாவில் அவள் சீடர்களிடம் அவர் சொல்வதைச் செய்யும்படி சொன்னது போல - தண்ணீர் திராட்சரசமாக மாறியது போல - வாழ்க்கையின் துன்பங்களிலும், கடவுளின் மகிமைக்கு சாட்சியாக உலகில் நான் தொடர்ந்து பணியாற்றுவேன்.",
      "bn": "ঠিক যেমন কান্নায় তিনি শিষ্যদের বলেছিলেন যে তিনি যা বলবেন তাই করতে—এবং জল দ্রাক্ষারসে পরিণত হয়েছিল—সেইভাবে জীবনের দুঃখকষ্টেও, আমি ঈশ্বরের মহিমার সাক্ষ্য হিসেবে পৃথিবীতে কাজ করে যাব।",
      "te": "కానాలో ఆమె శిష్యులకు ఆయన ఏమి చెబితే అది చేయమని చెప్పినట్లే - మరియు నీరు ద్రాక్షారసంగా మారింది - జీవిత బాధలలో కూడా, నేను దేవుని మహిమకు సాక్ష్యంగా లోకంలో పని చేస్తూనే ఉంటాను.",
      "mr": "ज्याप्रमाणे काना येथे तिने शिष्यांना तो जे काही सांगेल ते करायला सांगितले - आणि पाणी द्राक्षारस बनले - त्याचप्रमाणे जीवनातील दुःखातही, मी परमेश्वराच्या गौरवाची साक्ष म्हणून जगात काम करत राहीन.",
      "fr": "Tout comme à Cana elle a dit aux disciples de faire tout ce qu'il leur dirait — et l'eau est devenue du vin —, de même dans les souffrances de la vie, je continuerai à œuvrer dans le monde comme un témoignage pour la gloire de Dieu.",
      "es": "Así como en Caná les dijo a los discípulos que hicieran todo lo que Él les dijera, y el agua se convirtió en vino, así también en los sufrimientos de la vida, seguiré trabajando en el mundo como testimonio para la gloria de Dios.",
      "zh": "正如她在迦拿告诉门徒们，无论祂吩咐他们什么，都要照做——水就变成了酒——同样，在人生的苦难中，我也会继续在世上工作，为神的荣耀作见证。",
      "kn": "ಕಾನಾದಲ್ಲಿ ಅವಳು ಶಿಷ್ಯರಿಗೆ ಅವನು ಏನು ಹೇಳುತ್ತಾನೋ ಅದನ್ನು ಮಾಡಲು ಹೇಳಿದಳು - ಮತ್ತು ನೀರು ದ್ರಾಕ್ಷಾರಸವಾಯಿತು - ಹಾಗೆಯೇ ಜೀವನದ ಕಷ್ಟಗಳಲ್ಲಿಯೂ ಸಹ, ನಾನು ದೇವರ ಮಹಿಮೆಗೆ ಸಾಕ್ಷಿಯಾಗಿ ಜಗತ್ತಿನಲ್ಲಿ ಕೆಲಸ ಮಾಡುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "19:22",
    "text": {
      "en": "That is the testimony Sister shared at this altar.",
      "hi": "यही गवाही बहन ने इस वेदी पर दी।",
      "ta": "இந்தப் பலிபீடத்தில் சகோதரி பகிர்ந்து கொண்ட சாட்சியம் அதுதான்.",
      "bn": "এই বেদিতে বোনের সাক্ষ্য এটাই।",
      "te": "ఈ పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద సహోదరి పంచుకున్న సాక్ష్యం అదే.",
      "mr": "हीच साक्ष सिस्टरने या वेदीवर दिली.",
      "fr": "Tel est le témoignage que sœur a partagé à cet autel.",
      "es": "Ese es el testimonio que la Hermana compartió en este altar.",
      "zh": "这是这位姐妹在这个祭坛上分享的见证。",
      "kn": "ಈ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಸಹೋದರಿ ಹಂಚಿಕೊಂಡ ಸಾಕ್ಷ್ಯ ಅದು."
    }
  },
  {
    "start": "19:26",
    "text": {
      "en": "Let us give thanks to the Mother and to Jesus for the health, healing, and spiritual enlightenment Sister received, and offer this testimony with a clap of hands.",
      "hi": "आइए हम सिस्टर को मिली सेहत, इलाज और आध्यात्मिक ज्ञान के लिए माँ और यीशु को धन्यवाद दें, और ताली बजाकर यह गवाही दें।",
      "ta": "சகோதரி பெற்ற ஆரோக்கியம், குணப்படுத்துதல் மற்றும் ஆன்மீக ஞானத்திற்காக தாய்க்கும் இயேசுவுக்கும் நன்றி செலுத்துவோம், மேலும் இந்த சாட்சியத்தை கைதட்டி வழங்குவோம்.",
      "bn": "আসুন আমরা বোনের স্বাস্থ্য, আরোগ্য এবং আধ্যাত্মিক জ্ঞানের জন্য মা এবং যীশুকে ধন্যবাদ জানাই এবং হাততালি দিয়ে এই সাক্ষ্য প্রদান করি।",
      "te": "సహోదరి పొందిన ఆరోగ్యం, స్వస్థత మరియు ఆధ్యాత్మిక జ్ఞానోదయం కోసం తల్లికి మరియు యేసుకు కృతజ్ఞతలు తెలియజేద్దాం మరియు చప్పట్లు కొడుతూ ఈ సాక్ష్యాన్ని అందిద్దాం.",
      "mr": "बहिणीला मिळालेल्या आरोग्य, उपचार आणि आध्यात्मिक ज्ञानाबद्दल आपण आई आणि येशूचे आभार मानूया आणि टाळ्या वाजवून ही साक्ष देऊया.",
      "fr": "Rendons grâce à la Mère et à Jésus pour la santé, la guérison et l'illumination spirituelle que Sœur a reçues, et offrons ce témoignage en frappant dans nos mains.",
      "es": "Demos gracias a la Madre y a Jesús por la salud, la sanación y la iluminación espiritual que recibió la Hermana, y ofrezcamos este testimonio con un aplauso.",
      "zh": "让我们感谢圣母和耶稣赐予修女的健康、治愈和精神启迪，并拍手作证。",
      "kn": "ಸಹೋದರಿ ಪಡೆದ ಆರೋಗ್ಯ, ಗುಣಪಡಿಸುವಿಕೆ ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಜ್ಞಾನೋದಯಕ್ಕಾಗಿ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸೋಣ ಮತ್ತು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಚಪ್ಪಾಳೆ ತಟ್ಟಿ ಅರ್ಪಿಸೋಣ."
    }
  },
  {
    "start": "19:39",
    "text": {
      "en": "Extraordinary divine experiences can become yours as well.",
      "hi": "असाधारण दिव्य अनुभव आपके भी हो सकते हैं।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে।",
      "te": "అసాధారణమైన దైవిక అనుభవాలు కూడా మీ సొంతం కావచ్చు.",
      "mr": "असाधारण दैवी अनुभव तुमचेही होऊ शकतात.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires.",
      "es": "Experiencias divinas extraordinarias también pueden llegar a ser tuyas.",
      "zh": "非凡的神圣体验也可以成为你的。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು."
    }
  },
  {
    "start": "19:44",
    "text": {
      "en": "If you have not yet subscribed to this YouTube channel, subscribe now. Share this video with your friends and become messengers of the Lord.",
      "hi": "अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें। इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்த YouTube சேனலை நீங்கள் இன்னும் சந்தா செய்யவில்லை என்றால், இப்போதே சந்தா செய்யுங்கள். இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి. ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राईब केले नसेल, तर आत्ताच सबस्क्राईब करा. हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous maintenant. Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Si aún no te has suscsacramento a este canal de YouTube, suscríbete ahora. Comparte este video con tus amigos y conviértete en mensajero del Señor.",
      "zh": "如果您还没有订阅此YouTube频道，请立即订阅。将此视频分享给您的朋友，成为主的使者。",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]