[
  {
    "start": "0:10",
    "text": {
      "en": "I offer a thousand thanks to the Blessed Mother and Holy Son. Here I am sharing my testimony. On February 17, 2025,",
      "hi": "मैं धन्य माता और पवित्र पुत्र को हज़ार-हज़ार धन्यवाद देता हूँ। यहाँ मैं अपनी गवाही साझा कर रहा हूँ। 17 फ़रवरी, 2025 को",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாய் மற்றும் பரிசுத்த மகனுக்கு நான் ஆயிரம் நன்றிகளைச் செலுத்துகிறேன். இங்கே நான் என் சாட்சியத்தைப் பகிர்ந்து கொள்கிறேன். பிப்ரவரி 17, 2025 அன்று,",
      "bn": "আমি ধন্য মাতা এবং পবিত্র পুত্রকে হাজার হাজার ধন্যবাদ জানাই। এখানে আমি আমার সাক্ষ্য ভাগ করে নিচ্ছি। 17 ফেব্রুয়ারী, 2025 তারিখে,",
      "te": "నేను పవిత్ర తల్లి మరియు పవిత్ర కుమారుడికి వెయ్యి కృతజ్ఞతలు తెలుపుతున్నాను. ఇక్కడ నేను నా సాక్ష్యాన్ని పంచుకుంటున్నాను. ఫిబ్రవరి 17, 2025న,",
      "mr": "मी धन्य माता आणि पवित्र पुत्राचे हजार आभार मानतो. येथे मी माझी साक्ष देत आहे. 17 फेब्रुवारी 2025 रोजी,",
      "fr": "Je remercie infiniment la Sainte Mère et le Saint Fils. Je partage ici mon témoignage. Le 17 février 2025,",
      "es": "Doy mil gracias a la Santísima Madre y al Santo Hijo. Aquí comparto mi testimonio. El 17 de febrero de 2025,",
      "zh": "我向圣母圣子致以万分的谢意。在此，我分享我的见证。2025年2月17日，",
      "kn": "ನಾನು ಪೂಜ್ಯ ತಾಯಿ ಮತ್ತು ಪವಿತ್ರ ಪುತ್ರನಿಗೆ ಸಾವಿರ ಕೃತಜ್ಞತೆಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ. ಇಲ್ಲಿ ನಾನು ನನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ. ಫೆಬ್ರವರಿ 17, 2025 ರಂದು,"
    }
  },
  {
    "start": "0:20",
    "text": {
      "en": "I came here to make the covenant. It was at a critical stage of my husband’s life that I came here. My husband was working in Adan Hospital,",
      "hi": "मैं यहाँ वाचा बाँधने आई हूँ। मेरे पति के जीवन के एक महत्वपूर्ण पड़ाव पर मैं यहाँ आई थी। मेरे पति अदन अस्पताल में कार्यरत थे।",
      "ta": "நான் உடன்படிக்கை செய்ய இங்கு வந்தேன். என் கணவரின் வாழ்க்கையின் ஒரு முக்கியமான கட்டத்தில்தான் நான் இங்கு வந்தேன். என் கணவர் அதான் மருத்துவமனையில் பணிபுரிந்து வந்தார்,",
      "bn": "আমি এখানে চুক্তিবদ্ধ হতে এসেছি। আমার স্বামীর জীবনের এক গুরুত্বপূর্ণ পর্যায়ে আমি এখানে এসেছি। আমার স্বামী আদান হাসপাতালে কর্মরত ছিলেন,",
      "te": "నేను ఒడంబడిక చేయడానికి ఇక్కడికి వచ్చాను. నా భర్త జీవితంలో ఒక క్లిష్టమైన దశలో నేను ఇక్కడికి వచ్చాను. నా భర్త అడాన్ హాస్పిటల్‌లో పనిచేస్తున్నాడు,",
      "mr": "मी इथे करार करण्यासाठी आलो होतो. माझ्या पतीच्या आयुष्याच्या एका महत्त्वाच्या टप्प्यावर मी इथे आलो होतो. माझे पती अदान हॉस्पिटलमध्ये काम करत होते,",
      "fr": "Je suis venue ici pour conclure l'alliance. C'était à un moment critique de la vie de mon mari. Il travaillait à l'hôpital Adan.",
      "es": "Vine aquí para hacer el pacto. Fue en un momento crítico de la vida de mi esposo que llegué. Mi esposo trabajaba en el Hospital Adán,",
      "zh": "我来这里是为了立约。我丈夫正处于人生的关键时期，我来到这里。我丈夫当时在阿丹医院工作，",
      "kn": "ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಳ್ಳಲು ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದೇನೆ. ನನ್ನ ಗಂಡನ ಜೀವನದ ನಿರ್ಣಾಯಕ ಹಂತದಲ್ಲಿ ನಾನು ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದೇನೆ. ನನ್ನ ಗಂಡ ಅದಾನ್ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದರು,"
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "Suddenly his blood pressure shot up, and a vein in his head burst. He was put on a ventilator.",
      "hi": "अचानक उनका रक्तचाप बढ़ गया और उनके सिर की एक नस फट गई। उन्हें वेंटिलेटर पर रखा गया।",
      "ta": "திடீரென்று அவரது இரத்த அழுத்தம் அதிகரித்தது, அவரது தலையில் ஒரு நரம்பு வெடித்தது. அவர் வென்டிலேட்டரில் வைக்கப்பட்டார்.",
      "bn": "হঠাৎ তার রক্তচাপ বেড়ে গেল, এবং তার মাথার একটি শিরা ফেটে গেল। তাকে ভেন্টিলেটরে রাখা হল।",
      "te": "అకస్మాత్తుగా అతని రక్తపోటు పెరిగింది, మరియు అతని తలలోని సిర పగిలిపోయింది. అతన్ని వెంటిలేటర్‌పై ఉంచారు.",
      "mr": "अचानक त्याचा रक्तदाब वाढला आणि त्याच्या डोक्यातील एक रक्तवाहिनी फुटली. त्याला व्हेंटिलेटरवर ठेवण्यात आले.",
      "fr": "Soudain, sa tension artérielle a grimpé en flèche et une veine de sa tête a éclaté. Il a été placé sous respirateur artificiel.",
      "es": "De repente, se le disparó la presión arterial y se le reventó una vena de la cabeza. Le pusieron un respirador.",
      "zh": "突然，他的血压飙升，头部血管破裂。他被戴上了呼吸机。",
      "kn": "ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಅವರ ರಕ್ತದೊತ್ತಡ ಹೆಚ್ಚಾಯಿತು, ಮತ್ತು ಅವರ ತಲೆಯಲ್ಲಿನ ರಕ್ತನಾಳವೊಂದು ಸಿಡಿಯಿತು. ಅವರನ್ನು ವೆಂಟಿಲೇಟರ್‌ನಲ್ಲಿ ಇರಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "0:35",
    "text": {
      "en": "I did not know anything about this. None of our family members were there. Only a cousin aunt of ours was there, along with some friends.",
      "hi": "मुझे इस बारे में कुछ नहीं पता था। हमारे परिवार का कोई भी सदस्य वहाँ नहीं था। बस हमारी एक चचेरी बहन और कुछ दोस्त वहाँ थे।",
      "ta": "இதைப் பற்றி எனக்கு எதுவும் தெரியாது. எங்கள் குடும்ப உறுப்பினர்கள் யாரும் அங்கு இல்லை. எங்கள் உறவினர் அத்தை மட்டுமே அங்கு இருந்தார்கள், அவருடன் சில நண்பர்களும் இருந்தார்கள்.",
      "bn": "আমি এই বিষয়ে কিছুই জানতাম না। আমাদের পরিবারের কেউ সেখানে ছিল না। কেবল আমাদের এক চাচাতো ভাই, কয়েকজন বন্ধুসহ সেখানে ছিলেন।",
      "te": "దీని గురించి నాకు ఏమీ తెలియదు. మా కుటుంబ చర్చి్యులు ఎవరూ అక్కడ లేరు. మా కజిన్ అత్త మాత్రమే అక్కడ ఉన్నారు, అతనితో పాటు కొంతమంది స్నేహితులు కూడా ఉన్నారు.",
      "mr": "मला याबद्दल काहीही माहिती नव्हती. आमच्या कुटुंबातील कोणीही तिथे नव्हते. फक्त आमची एक चुलत बहीण आणि काही मित्र तिथे होते.",
      "fr": "Je n'étais au courant de rien. Aucun membre de notre famille n'était présent. Seule une cousine et une tante étaient présentes, accompagnées de quelques amis.",
      "es": "No sabía nada de esto. No estaba ningún familiar. Solo estaba una prima nuestra y algunos amigos.",
      "zh": "我对此一无所知。我们家人都不在场。只有我们的一个表妹、一个姑姑和一些朋友在场。",
      "kn": "ಇದರ ಬಗ್ಗೆ ನನಗೆ ಏನೂ ತಿಳಿದಿರಲಿಲ್ಲ. ನಮ್ಮ ಕುಟುಂಬ ಸದಸ್ಯರು ಯಾರೂ ಅಲ್ಲಿರಲಿಲ್ಲ. ನಮ್ಮ ಸೋದರಸಂಬಂಧಿ ಚಿಕ್ಕಮ್ಮ ಮಾತ್ರ ಅಲ್ಲಿದ್ದರು, ಜೊತೆಗೆ ಕೆಲವು ಸ್ನೇಹಿತರು ಇದ್ದರು."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "That cousin aunt was a person in the Kreupasanam covenant. As quickly as possible, she went near the ventilator and placed the Mother’s locket, blessed salt,",
      "hi": "वह चचेरी बहन कृउपासनम् वाचा की सदस्य थीं। वह जल्दी से जल्दी वेंटिलेटर के पास गईं और माता का लॉकेट, अभिमंत्रित नमक, रख दिया।",
      "ta": "அந்த உறவினர் அத்தை க்ருபாசனம் உடன்படிக்கையில் ஒருவராக இருந்தார். முடிந்தவரை விரைவாக, அவர் வென்டிலேட்டருக்கு அருகில் சென்று, அன்னையின் லாக்கெட்டை, ஆசீர்வதிக்கப்பட்ட உப்பை வைத்தார்,",
      "bn": "সেই চাচাতো ভাইয়ের মাসিমা ক্রেউপাসনম চুক্তির একজন সদস্য ছিলেন। যত তাড়াতাড়ি সম্ভব, তিনি ভেন্টিলেটরের কাছে গেলেন এবং মায়ের লকেট, আশীর্বাদযুক্ত লবণ,",
      "te": "ఆ కజిన్ అత్త క్రూపాసనం ఒడంబడికలో ఒక వ్యక్తి. వీలైనంత త్వరగా, ఆమె వెంటిలేటర్ దగ్గరకు వెళ్లి తల్లి లాకెట్, బ్లెస్డ్ సాల్ట్‌ను ఉంచింది,",
      "mr": "ती चुलत बहीण क्रेउपासनम करारातील एक व्यक्ती होती. शक्य तितक्या लवकर, ती व्हेंटिलेटरजवळ गेली आणि आईचे लॉकेट, आशीर्वादित मीठ, ठेवले.",
      "fr": "Cette cousine-tante était membre de l'alliance Kreupasanam. Aussi vite que possible, elle s'approcha du ventilateur et déposa le médaillon de la Mère, du sel béni.",
      "es": "Esa prima tía era una persona del pacto de Kreupasanam. Tan pronto como pudo, se acercó al ventilador y colocó el medallón de la Madre, la sal bendita,",
      "zh": "那位堂姑姑是克罗帕萨纳姆盟约的成员。她迅速走到通风口旁，将圣母的圣盒、圣盐放在……",
      "kn": "ಆ ಸೋದರಸಂಬಂಧಿ ಚಿಕ್ಕಮ್ಮ ಕ್ರೂಪಾಸನಂ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಒಬ್ಬ ವ್ಯಕ್ತಿಯಾಗಿದ್ದರು. ಸಾಧ್ಯವಾದಷ್ಟು ಬೇಗ, ಅವರು ವೆಂಟಿಲೇಟರ್ ಬಳಿ ಹೋಗಿ ತಾಯಿಯ ಲಾಕೆಟ್, ಆಶೀರ್ವದಿಸಿದ ಉಪ್ಪನ್ನು ಇರಿಸಿದರು,"
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "and holy oil there, and entrusted Binu to the Mother of Kreupasanam. Then she sent me a photo from there. She told me, “Come quickly to Kreupasanam,",
      "hi": "वहाँ पवित्र तेल चढ़ाया और बीनू को कृउपासनम की माता को सौंप दिया। फिर उन्होंने मुझे वहाँ से एक तस्वीर भेजी। उन्होंने मुझसे कहा, \"जल्दी कृउपासनम आओ,",
      "ta": "அங்கே புனித எண்ணெயை வைத்து, பினுவை க்ருபாசனத்தின் தாயாரிடம் ஒப்படைத்தார். பின்னர் அவர் அங்கிருந்து ஒரு புகைப்படத்தை எனக்கு அனுப்பினார். அவர் என்னிடம், “க்ருபாசனத்திற்கு விரைவாக வாருங்கள்,",
      "bn": "এবং সেখানে পবিত্র তেল, এবং বিনুকে ক্রেউপাসনমের মায়ের কাছে অর্পণ করলেন। তারপর তিনি আমাকে সেখান থেকে একটি ছবি পাঠালেন। তিনি আমাকে বললেন, “তাড়াতাড়ি ক্রেউপাসনমে এসো,",
      "te": "మరియు అక్కడ పవిత్ర తైలం, మరియు బినును క్రూపాసనమాతకి అప్పగించారు. అప్పుడు ఆమె అక్కడి నుండి ఒక ఫోటోను నాకు పంపింది. ఆమె నాతో, “త్వరగా క్రూపాసనానికి రండి,",
      "mr": "आणि तिथे पवित्र तेल दिले आणि बिनूला क्रेउपासनमच्या आईकडे सोपवले. मग तिने मला तिथून एक फोटो पाठवला. ती मला म्हणाली, “कृउपासनमला लवकर ये,",
      "fr": "et de l'huile sainte là-bas, et j'ai confié Binu à la Mère de Kreupasanam. Puis elle m'a envoyé une photo de là-bas. Elle m'a dit : « Viens vite à Kreupasanam,",
      "es": "y aceite sagrado allí, y confió a Binu a la Madre de Kreupasanam. Luego me envió una foto desde allí. Me dijo: «Ven pronto a Kreupasanam,",
      "zh": "在那里，她把比努托付给了克鲁帕萨南圣母。然后她从那里给我发了一张照片。她告诉我:“快来克鲁帕萨南吧，",
      "kn": "ಮತ್ತು ಅಲ್ಲಿ ಪವಿತ್ರ ತೈಲವನ್ನು ಹಾಕಿ, ಬಿನುವನ್ನು ಕ್ರೂಪಾಸನದ ತಾಯಿಗೆ ಒಪ್ಪಿಸಿದಳು. ನಂತರ ಅವಳು ಅಲ್ಲಿಂದ ಒಂದು ಫೋಟೋವನ್ನು ನನಗೆ ಕಳುಹಿಸಿದಳು. ಅವಳು ನನಗೆ ಹೇಳಿದಳು, “ಬೇಗ ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಾ,"
    }
  },
  {
    "start": "1:01",
    "text": {
      "en": "make the covenant, and meet Father Joseph.” On that date itself, around 4:30 in the morning, I reached here. I got token number 15.",
      "hi": "वाचा बाँधो, और फादर जोसेफ से मिलो।\" उसी दिन, सुबह लगभग 4:30 बजे, मैं यहाँ पहुँच गया। मुझे टोकन नंबर 15 मिला।",
      "ta": "\"(1:01) உடன்படிக்கை செய்து, தந்தை ஜோசப்பை சந்திக்கவும்.\" அந்த நாளிலேயே, அதிகாலை 4:30 மணியளவில், நான் இங்கு வந்தேன். எனக்கு டோக்கன் எண் 15 கிடைத்தது.",
      "bn": "\"(1:01) চুক্তি করো, আর ফাদার জোসেফের সাথে দেখা করো।\" সেই তারিখেই, ভোর 4:30 টার দিকে, আমি এখানে পৌঁছে গেলাম। আমি 15 নম্বর টোকেন পেলাম।",
      "te": "ఒడంబడిక చేసుకోండి, మరియు ఫాదర్ జోసెఫ్‌ను కలవండి.\" ఆ తేదీన, ఉదయం 4:30 గంటల ప్రాంతంలో, నేను ఇక్కడికి చేరుకున్నాను. నాకు టోకెన్ నంబర్ 15 వచ్చింది.",
      "mr": "\"(1:01) करार करा आणि फादर जोसेफला भेटा.\" त्याच दिवशी, पहाटे 4:30 च्या सुमारास, मी इथे पोहोचलो. मला टोकन क्रमांक 15 मिळाला.",
      "fr": "« Concède l'alliance et rencontre le père Joseph. » Ce jour-là, vers 4 h 30 du matin, je suis arrivé ici. J'ai reçu le jeton numéro 15.",
      "es": "Haz el pacto y reúnete con el Padre José. Ese mismo día, sobre las 4:30 de la mañana, llegué aquí. Recibí la ficha número 15.",
      "zh": "立约，去见约瑟夫神父。”当天凌晨4:30左右，我到达了这里。我拿到了第15个令牌。",
      "kn": "\"(1:01) ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಳ್ಳಿ ಮತ್ತು ಫಾದರ್ ಜೋಸೆಫ್ ಅವರನ್ನು ಭೇಟಿ ಮಾಡಿ.\" ಆ ದಿನಾಂಕದಂದು, ಬೆಳಿಗ್ಗೆ 4:30 ರ ಸುಮಾರಿಗೆ, ನಾನು ಇಲ್ಲಿಗೆ ತಲುಪಿದೆ. ನನಗೆ ಟೋಕನ್ ಸಂಖ್ಯೆ 15 ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "I made the covenant. In the afternoon, I was able to meet Father. I gave Father the photo of my husband lying on the ventilator. Father laid his hands and prayed.",
      "hi": "मैंने वाचा बाँधी। दोपहर में, मैं पिताजी से मिल सकी। मैंने पिताजी को वेंटिलेटर पर लेटे अपने पति की तस्वीर दी। पिताजी ने हाथ रखकर प्रार्थना की।",
      "ta": "நான் உடன்படிக்கை செய்தேன். மதியம், நான் அப்பாவைச் சந்திக்க முடிந்தது. என் கணவர் வென்டிலேட்டரில் படுத்திருக்கும் புகைப்படத்தை அப்பாவிடம் கொடுத்தேன். அப்பா கைகளை வைத்து ஜெபித்தார்.",
      "bn": "আমি চুক্তিবদ্ধ হলাম। বিকেলে, আমি বাবার সাথে দেখা করতে সক্ষম হলাম। আমি বাবাকে ভেন্টিলেটরে শুয়ে থাকা আমার স্বামীর ছবি দিলাম। বাবা হাত রেখে প্রার্থনা করলেন।",
      "te": "నేను నిబంధన చేసుకున్నాను. మధ్యాహ్నం, నేను తండ్రిని కలవగలిగాను. వెంటిలేటర్‌పై పడుకున్న నా భర్త ఫోటోను తండ్రికి ఇచ్చాను. తండ్రి చేతులు జోడించి ప్రార్థించాడు.",
      "mr": "मी करार केला. दुपारी, मी वडिलांना भेटू शकलो. मी वडिलांना व्हेंटिलेटरवर पडलेल्या माझ्या पतीचा फोटो दिला. वडिलांनी हात वर केले आणि प्रार्थना केली.",
      "fr": "J'ai fait l'alliance. L'après-midi, j'ai pu rencontrer mon père. Je lui ai donné la photo de mon mari allongé sur le respirateur. Mon père a posé ses mains et a prié.",
      "es": "Hice el pacto. Por la tarde, pude reunirme con mi padre. Le di la foto de mi esposo conectado al respirador. Mi padre impuso las manos y oró.",
      "zh": "我立了约。下午，我见到了父亲。我把丈夫躺在呼吸机上的照片给了父亲。父亲按手祷告。",
      "kn": "ನಾನು ಒಡಂಬಡಿಕೆ ಮಾಡಿಕೊಂಡೆ. ಮಧ್ಯಾಹ್ನ, ನಾನು ತಂದೆಯನ್ನು ಭೇಟಿಯಾಗಲು ಸಾಧ್ಯವಾಯಿತು. ನನ್ನ ಗಂಡ ವೆಂಟಿಲೇಟರ್ ಮೇಲೆ ಮಲಗಿರುವ ಫೋಟೋವನ್ನು ನಾನು ತಂದೆಗೆ ಕೊಟ್ಟೆ. ತಂದೆ ಕೈಗಳನ್ನಿಟ್ಟು ಪ್ರಾರ್ಥಿಸಿದರು."
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "He prayed by placing my husband before the Blessed Mother and the risen Lord Jesus.",
      "hi": "उन्होंने मेरे पति को धन्य माता और पुनर्जीवित प्रभु यीशु के सामने रखकर प्रार्थना की।",
      "ta": "அவர் என் கணவரை ஆசீர்வதிக்கப்பட்ட தாய் மற்றும் உயிர்த்தெழுந்த ஆண்டவர் இயேசுவின் முன் வைத்து ஜெபித்தார்.",
      "bn": "তিনি আমার স্বামীকে ধন্য মা এবং পুনরুত্থিত প্রভু যীশুর সামনে রেখে প্রার্থনা করেছিলেন।",
      "te": "అతను నా భర్తను దీవించబడిన తల్లి మరియు పునరుత్థానమైన ప్రభువైన యేసు ముందు ఉంచి ప్రార్థించాడు.",
      "mr": "त्याने माझ्या पतीला धन्य आई आणि पुनरुत्थित प्रभु येशूसमोर उभे करून प्रार्थना केली.",
      "fr": "Il a prié en plaçant mon mari devant la Sainte Mère et le Seigneur Jésus ressuscité.",
      "es": "Oró colocando a mi esposo ante la Santísima Madre y el Señor Jesús resucitado.",
      "zh": "他祈祷时将我的丈夫放在圣母和复活的主耶稣面前。",
      "kn": "ಅವನು ನನ್ನ ಗಂಡನನ್ನು ಪೂಜ್ಯ ತಾಯಿ ಮತ್ತು ಪುನರುತ್ಥಾನಗೊಂಡ ಕರ್ತನಾದ ಯೇಸುವಿನ ಮುಂದೆ ಇಟ್ಟು ಪ್ರಾರ್ಥಿಸಿದನು."
    }
  },
  {
    "start": "1:25",
    "text": {
      "en": "When Father gave the photo back, I told him, “Father, he is in Kuwait. I cannot see him. Only friends and my cousins are there.”",
      "hi": "जब पिताजी ने फोटो वापस दी, तो मैंने उनसे कहा, \"पिताजी, वह कुवैत में हैं। मैं उन्हें नहीं देख पा रहा हूँ। वहाँ सिर्फ़ मेरे दोस्त और मेरे चचेरे भाई-बहन हैं।\"",
      "ta": "அப்பா புகைப்படத்தைத் திருப்பிக் கொடுத்தபோது, நான் அவரிடம், \"அப்பா, அவர் குவைத்தில் இருக்கிறார். என்னால் அவரைப் பார்க்க முடியவில்லை. என் நண்பர்களும் என் உறவினர்களும் மட்டுமே அங்கே இருக்கிறார்கள்\" என்றேன்.",
      "bn": "বাবা যখন ছবিটা ফেরত দিলেন, আমি তাকে বললাম, \"বাবা, সে কুয়েতে আছে। আমি তাকে দেখতে পাচ্ছি না। শুধু বন্ধুরা আর আমার কাজিনরা সেখানে আছে।\"",
      "te": "నాన్నగారు ఫోటో తిరిగి ఇచ్చినప్పుడు, నేను ఆయనతో, “నాన్నగారు, ఆయన కువైట్‌లో ఉన్నారు. నేను ఆయనను చూడలేకపోతున్నాను. స్నేహితులు మరియు నా బంధువులు మాత్రమే అక్కడ ఉన్నారు” అని అన్నాను.",
      "mr": "जेव्हा बाबांनी फोटो परत दिला तेव्हा मी त्यांना म्हणालो, \"बाबा, तो कुवेतमध्ये आहे. मी त्याला पाहू शकत नाही. तिथे फक्त माझे मित्र आणि चुलत भाऊ आहेत.\"",
      "fr": "Quand mon père m'a rendu la photo, je lui ai dit : « Père, il est au Koweït. Je ne peux pas le voir. Seuls mes amis et mes cousins sont là-bas. »",
      "es": "Cuando papá me devolvió la foto, le dije: «Papá, está en Kuwait. No puedo verlo. Solo están allí mis amigos y mis primos».",
      "zh": "父亲把照片还给我时，我告诉他:“父亲，他在科威特。我见不到他。只有我的朋友和表兄弟在那里。”",
      "kn": "ಅಪ್ಪ ಫೋಟೋ ವಾಪಸ್ ಕೊಟ್ಟಾಗ ನಾನು \"ಅಪ್ಪಾ, ಅವರು ಕುವೈತ್‌ನಲ್ಲಿದ್ದಾರೆ. ನನಗೆ ಅವರನ್ನು ನೋಡಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ. ಸ್ನೇಹಿತರು ಮತ್ತು ನನ್ನ ಸೋದರಸಂಬಂಧಿಗಳು ಮಾತ್ರ ಅಲ್ಲಿದ್ದಾರೆ\" ಅಂತ ಹೇಳಿದೆ."
    }
  },
  {
    "start": "1:32",
    "text": {
      "en": "Father looked once more at the Mother and said, “Okay.”",
      "hi": "पिता ने एक बार फिर माँ की ओर देखा और कहा, “ठीक है।”",
      "ta": "தந்தை மீண்டும் ஒருமுறை அம்மாவைப் பார்த்து, “சரி” என்றார்.",
      "bn": "বাবা আবার মায়ের দিকে তাকিয়ে বললেন, \"ঠিক আছে।\"",
      "te": "తండ్రి మరోసారి తల్లి వైపు చూసి, “సరే” అన్నాడు.",
      "mr": "वडिलांनी पुन्हा एकदा आईकडे पाहिले आणि म्हणाले, \"ठीक आहे.\"",
      "fr": "Le Père regarda une fois de plus la Mère et dit : « D’accord. »",
      "es": "El Padre miró una vez más a la Madre y dijo: “Está bien”.",
      "zh": "父亲又看了母亲一眼，说:“好的。”",
      "kn": "ತಂದೆ ಮತ್ತೊಮ್ಮೆ ತಾಯಿಯನ್ನು ನೋಡಿ, \"ಸರಿ\" ಎಂದರು."
    }
  },
  {
    "start": "1:35",
    "text": {
      "en": "When I returned from here to Kumarakom, I received the joyful news that my husband had opened his eyes. Then again, his BP shot",
      "hi": "जब मैं यहाँ से कुमारकोम लौटी, तो मुझे यह सुखद समाचार मिला कि मेरे पति की आँखें खुल गई हैं। फिर, उनका रक्तचाप भी कम हुआ।",
      "ta": "நான் இங்கிருந்து குமரகம் திரும்பியபோது, என் கணவர் கண்களைத் திறந்தார் என்ற மகிழ்ச்சியான செய்தியைப் பெற்றேன். பின்னர் மீண்டும், அவருக்கு இரத்த அழுத்தம் அதிகரித்தது.",
      "bn": "যখন আমি এখান থেকে কুমারকোমে ফিরে এলাম, তখন আমি আনন্দের সংবাদ পেলাম যে আমার স্বামী চোখ খুলেছেন। আবারও তার রক্তচাপ বেড়ে গেল।",
      "te": "నేను ఇక్కడి నుండి కుమారకోమ్ కు తిరిగి వచ్చినప్పుడు, నా భర్త కళ్ళు తెరిచాడనే సంతోషకరమైన వార్త నాకు అందింది. అప్పుడు మళ్ళీ, అతని రక్తపోటు పెరిగింది.",
      "mr": "मी येथून कुमारकोमला परतल्यावर, मला आनंदाची बातमी मिळाली की माझ्या पतीचे डोळे उघडले आहेत. त्यानंतर पुन्हा एकदा त्यांचे बीपी वाढले.",
      "fr": "À mon retour à Kumarakom, j'ai reçu la bonne nouvelle : mon mari avait ouvert les yeux. Et puis, sa tension artérielle a été augmentée.",
      "es": "Cuando regresé de aquí a Kumarakom, recibí la feliz noticia de que mi esposo había abierto los ojos. Por otra parte, su presión arterial se disparó.",
      "zh": "当我从这里回到库马拉孔时，我收到了丈夫睁开眼睛的喜讯。然后，他的血压针",
      "kn": "ನಾನು ಇಲ್ಲಿಂದ ಕುಮಾರಕೋಮ್‌ಗೆ ಹಿಂತಿರುಗಿದಾಗ, ನನ್ನ ಪತಿ ಕಣ್ಣು ತೆರೆದಿದ್ದಾರೆ ಎಂಬ ಸಂತೋಷದ ಸುದ್ದಿ ನನಗೆ ಸಿಕ್ಕಿತು. ನಂತರ ಮತ್ತೆ ಅವರ ರಕ್ತದೊತ್ತಡ ಹೆಚ್ಚಾಯಿತು."
    }
  },
  {
    "start": "1:45",
    "text": {
      "en": "up. A drain had been inserted, there was bleeding, and he was in a critical stage under sedation. Again the BP was shooting up.",
      "hi": "ऊपर। एक ड्रेन डाली गई थी, खून बह रहा था, और वह बेहोशी की हालत में था। फिर से उसका रक्तचाप बढ़ गया था।",
      "ta": "மேலே. ஒரு வடிகால் செருகப்பட்டிருந்தது, இரத்தப்போக்கு இருந்தது, மேலும் அவர் மயக்க நிலையில் ஒரு முக்கியமான கட்டத்தில் இருந்தார். மீண்டும் இரத்த அழுத்தம் அதிகரித்தது.",
      "bn": "উপরে। একটা ড্রেন ঢুকিয়ে দেওয়া হয়েছিল, রক্তপাত হচ্ছিল, আর সে সিডেশনের ওষুধের অধীনে ছিল, অবস্থা সংকটজনক। আবারও রক্তচাপ বেড়ে যাচ্ছিল।",
      "te": "పైకి. డ్రెయిన్ చొప్పించబడింది, రక్తస్రావం జరిగింది, మరియు అతను మత్తులో క్లిష్టమైన దశలో ఉన్నాడు. మళ్ళీ రక్తపోటు పెరిగింది.",
      "mr": "वर. एक ड्रेन टाकण्यात आली होती, रक्तस्त्राव होत होता आणि तो बेहोश करण्याच्या औषधाखाली गंभीर अवस्थेत होता. पुन्हा रक्तदाब वाढू लागला.",
      "fr": "en haut. Un drain avait été posé, il saignait et il était dans un état critique sous sédation. Sa tension artérielle montait à nouveau en flèche.",
      "es": "arriba. Le habían insertado un drenaje, sangraba y se encontraba en estado crítico bajo sedación. La presión arterial se disparó de nuevo.",
      "zh": "起来了。引流管插好了，还在流血，他处于危急状态，正在服用镇静剂。血压又开始飙升。",
      "kn": "ಮೇಲಕ್ಕೆ. ಡ್ರೈನ್ ಅಳವಡಿಸಲಾಗಿತ್ತು, ರಕ್ತಸ್ರಾವವಾಗುತ್ತಿತ್ತು, ಮತ್ತು ಅವರು ನಿದ್ರಾಜನಕ ಸ್ಥಿತಿಯಲ್ಲಿ ನಿರ್ಣಾಯಕ ಹಂತದಲ್ಲಿದ್ದರು. ಮತ್ತೆ ರಕ್ತದೊತ್ತಡ ಹೆಚ್ಚಾಯಿತು."
    }
  },
  {
    "start": "1:52",
    "text": {
      "en": "We prayed in this way, using all the blessed articles of the Mother. From home I prayed.",
      "hi": "हमने इस तरह प्रार्थना की, माँ की सभी पवित्र वस्तुओं का उपयोग किया। मैंने घर से ही प्रार्थना की।",
      "ta": "நாங்கள் இந்த வழியில் ஜெபித்தோம், அன்னையின் அனைத்து ஆசீர்வதிக்கப்பட்ட பொருட்களையும் பயன்படுத்தி. வீட்டிலிருந்து நான் ஜெபித்தேன்.",
      "bn": "আমরা মায়ের সমস্ত আশীর্বাদপুষ্ট জিনিসপত্র ব্যবহার করে এইভাবে প্রার্থনা করেছি। আমি বাড়ি থেকে প্রার্থনা করেছি।",
      "te": "మేము ఈ విధంగా ప్రార్థించాము, తల్లి ఆశీర్వదించిన అన్ని వస్తువులను ఉపయోగించి. నేను ఇంటి నుండి ప్రార్థించాను.",
      "mr": "आईच्या सर्व आशीर्वादित वस्तूंचा वापर करून आम्ही अशा प्रकारे प्रार्थना केली. मी घरून प्रार्थना केली.",
      "fr": "Nous avons prié ainsi, en utilisant tous les objets bénis de la Mère. De chez moi, j'ai prié.",
      "es": "Oramos así, usando todos los objetos benditos de la Madre. Desde casa oré.",
      "zh": "我们就这样祈祷，用圣母玛利亚的一切圣物。我在家里祈祷。",
      "kn": "ನಾವು ತಾಯಿಯ ಎಲ್ಲಾ ಆಶೀರ್ವಾದ ವಸ್ತುಗಳನ್ನು ಬಳಸಿ ಈ ರೀತಿ ಪ್ರಾರ್ಥಿಸಿದೆವು. ನಾನು ಮನೆಯಿಂದಲೇ ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "1:58",
    "text": {
      "en": "I received two bundles of the Kreupasanam newsletter from here, which I distributed house to house.",
      "hi": "मुझे यहां से कृउपासनम समाचार पत्र के दो बंडल मिले, जिन्हें मैंने घर-घर जाकर वितरित किया।",
      "ta": "இங்கிருந்து க்ரூபாசனம் செய்திமடலின் இரண்டு கட்டுகளைப் பெற்றேன், அதை நான் வீடு வீடாக விநியோகித்தேன்.",
      "bn": "আমি এখান থেকে ক্রেউপাসনম নিউজলেটারের দুটি বান্ডিল পেয়েছি, যা আমি ঘরে ঘরে বিতরণ করেছি।",
      "te": "నాకు ఇక్కడి నుండి క్రూపాసనం వార్తాలేఖ యొక్క రెండు కట్టలు వచ్చాయి, వాటిని నేను ఇంటింటికీ పంపిణీ చేసాను.",
      "mr": "मला येथून क्रेउपासनम वृत्तपत्राचे दोन बंडल मिळाले, जे मी घरोघरी वाटले.",
      "fr": "J'ai reçu deux lots de la newsletter Kreupasanam d'ici, que j'ai distribués de maison en maison.",
      "es": "Recibí dos paquetes del boletín Kreupasanam desde aquí, que distribuí de casa en casa.",
      "zh": "我从这里收到了两捆《Kreupasanam》时事通讯，我挨家挨户分发。",
      "kn": "ನನಗೆ ಇಲ್ಲಿಂದ ಕ್ರೂಪಾಸನಂ ಸುದ್ದಿಪತ್ರದ ಎರಡು ಬಂಡಲ್‌ಗಳು ಬಂದವು, ಅದನ್ನು ನಾನು ಮನೆ ಮನೆಗೆ ವಿತರಿಸಿದೆ."
    }
  },
  {
    "start": "2:05",
    "text": {
      "en": "Then I went to meet the poor, visited the sick, applied the covenant oil, and prayed for many patients.",
      "hi": "फिर मैं गरीबों से मिलने गया, बीमारों से मिला, उन पर वाचा का तेल लगाया, और कई रोगियों के लिए प्रार्थना की।",
      "ta": "பின்னர் நான் ஏழைகளைச் சந்திக்கச் சென்றேன், நோயாளிகளைப் பார்வையிட்டேன், உடன்படிக்கை எண்ணெயைப் பூசினேன், பல நோயாளிகளுக்காக ஜெபித்தேன்.",
      "bn": "তারপর আমি দরিদ্রদের সাথে দেখা করতে গিয়েছিলাম, অসুস্থদের দেখতে গিয়েছিলাম, চুক্তির তেল লাগিয়েছিলাম এবং অনেক রোগীর জন্য প্রার্থনা করেছি।",
      "te": "తరువాత నేను పేదలను కలవడానికి వెళ్ళాను, రోగులను సందర్శించాను, ఒడంబడిక తైలం పూసాను మరియు అనేక మంది రోగుల కోసం ప్రార్థించాను.",
      "mr": "मग मी गरिबांना भेटायला गेलो, आजारी लोकांना भेटलो, कराराचे तेल लावले आणि अनेक रुग्णांसाठी प्रार्थना केली.",
      "fr": "Ensuite, je suis allé à la rencontre des pauvres, j'ai visité les malades, j'ai appliqué l'huile de l'alliance et j'ai prié pour de nombreux malades.",
      "es": "Luego fui al encuentro de los pobres, visité a los enfermos, apliqué el aceite del pacto y oré por muchos pacientes.",
      "zh": "然后我去见穷人，探望病人，涂抹圣约油，并为许多病人祈祷。",
      "kn": "ನಂತರ ನಾನು ಬಡವರನ್ನು ಭೇಟಿ ಮಾಡಲು ಹೋದೆ, ರೋಗಿಗಳನ್ನು ಭೇಟಿ ಮಾಡಿದೆ, ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿದೆ ಮತ್ತು ಅನೇಕ ರೋಗಿಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "They were healed, and they came here and made the covenant. Then I also gave out food packets. From the ventilator, on March 1st, we received a good report.",
      "hi": "वे ठीक हो गए, और यहाँ आकर वाचा बाँधी। फिर मैंने खाने के पैकेट भी बाँटे। 1 मार्च को वेंटिलेटर से हमें अच्छी रिपोर्ट मिली।",
      "ta": "அவர்கள் குணமடைந்தனர், அவர்கள் இங்கு வந்து உடன்படிக்கை செய்தார்கள். பின்னர் நான் உணவுப் பொட்டலங்களையும் கொடுத்தேன். மார்ச் 1 ஆம் தேதி வென்டிலேட்டரிலிருந்து, எங்களுக்கு ஒரு நல்ல அறிக்கை கிடைத்தது.",
      "bn": "তারা সুস্থ হয়ে উঠল, এবং তারা এখানে এসে চুক্তিবদ্ধ হল। তারপর আমি খাবারের প্যাকেটও বিতরণ করলাম। 1লা মার্চ ভেন্টিলেটর থেকে আমরা একটি ভালো রিপোর্ট পেয়েছি।",
      "te": "వారు స్వస్థత పొందారు, మరియు వారు ఇక్కడికి వచ్చి నిబంధన చేసుకున్నారు. తరువాత నేను ఆహార ప్యాకెట్లను కూడా ఇచ్చాను. మార్చి 1న వెంటిలేటర్ నుండి, మాకు మంచి నివేదిక వచ్చింది.",
      "mr": "ते बरे झाले, आणि त्यांनी इथे येऊन करार केला. मग मी अन्नाचे पॅकेटही दिले. 1 मार्च रोजी व्हेंटिलेटरवरून आम्हाला चांगला अहवाल मिळाला.",
      "fr": "Ils ont été guéris, et ils sont venus ici et ont conclu l'alliance. Ensuite, j'ai aussi distribué des colis alimentaires. Du côté du respirateur, le 1er mars, nous avons reçu un bon rapport.",
      "es": "Sanaron, vinieron aquí e hicieron el pacto. Luego también repartí paquetes de comida. El 1 de marzo, recibimos un buen informe del respirador.",
      "zh": "他们痊愈了，就来到这里立约。然后我还分发了食物包。3月1日，我们收到了呼吸机带来的好消息。",
      "kn": "ಅವರು ಗುಣಮುಖರಾದರು, ಮತ್ತು ಅವರು ಇಲ್ಲಿಗೆ ಬಂದು ಒಡಂಬಡಿಕೆ ಮಾಡಿಕೊಂಡರು. ನಂತರ ನಾನು ಆಹಾರ ಪ್ಯಾಕೆಟ್‌ಗಳನ್ನು ಸಹ ನೀಡಿದೆ. ಮಾರ್ಚ್ 1 ರಂದು ವೆಂಟಿಲೇಟರ್‌ನಿಂದ ನಮಗೆ ಒಳ್ಳೆಯ ವರದಿ ಬಂದಿತು."
    }
  },
  {
    "start": "2:27",
    "text": {
      "en": "One, two, three good reports came on Saturday, Sunday, and Monday. They stopped the ventilator support and sedation. Binu opened his eyes and spoke.",
      "hi": "शनिवार, रविवार और सोमवार को एक, दो, तीन अच्छी रिपोर्ट आईं। वेंटिलेटर सपोर्ट और बेहोशी बंद कर दी गई। बीनू ने आँखें खोलीं और बोला।",
      "ta": "சனி, ஞாயிறு மற்றும் திங்கட்கிழமைகளில் ஒன்று, இரண்டு, மூன்று நல்ல அறிக்கைகள் வந்தன. அவர்கள் வென்டிலேட்டர் ஆதரவையும் மயக்க மருந்தையும் நிறுத்தினர். பினு கண்களைத் திறந்து பேசினான்.",
      "bn": "শনিবার, রবিবার এবং সোমবার এক, দুই, তিনটি ভালো রিপোর্ট এসেছে। ভেন্টিলেটর সাপোর্ট এবং সিডেশন বন্ধ করে দিয়েছে। বিনু চোখ খুলে কথা বলল।",
      "te": "శనివారం, ఆదివారం మరియు సోమవారం ఒకటి, రెండు, మూడు మంచి నివేదికలు వచ్చాయి. వెంటిలేటర్ మద్దతు మరియు మత్తుమందును వారు ఆపేశారు. బిను కళ్ళు తెరిచి మాట్లాడాడు.",
      "mr": "शनिवार, रविवार आणि सोमवारी एक, दोन, तीन चांगले अहवाल आले. त्यांनी व्हेंटिलेटर सपोर्ट आणि सेडेशन बंद केले. बिनूने डोळे उघडले आणि बोलला.",
      "fr": "Un, deux, trois bons rapports sont arrivés samedi, dimanche et lundi. Ils ont arrêté la ventilation et la sédation. Binu a ouvert les yeux et a parlé.",
      "es": "Uno, dos, tres informes positivos llegaron el sábado, domingo y lunes. Suspendieron el respirador y la sedación. Binu abrió los ojos y habló.",
      "zh": "周六、周日和周一，接连传来一、二、三份好转报告。呼吸机支持和镇静剂停止了。比努睁开眼睛，开口说话了。",
      "kn": "ಶನಿವಾರ, ಭಾನುವಾರ ಮತ್ತು ಸೋಮವಾರ ಒಂದು, ಎರಡು, ಮೂರು ಒಳ್ಳೆಯ ವರದಿಗಳು ಬಂದವು. ಅವರು ವೆಂಟಿಲೇಟರ್ ಬೆಂಬಲ ಮತ್ತು ನಿದ್ರಾಜನಕವನ್ನು ನಿಲ್ಲಿಸಿದರು. ಬಿನು ಕಣ್ಣು ತೆರೆದು ಮಾತನಾಡಿದನು."
    }
  },
  {
    "start": "2:36",
    "text": {
      "en": "This was joyful news my Mother gave me. Then, on the 4th day, Tuesday, while I was attending Father Joseph’s Kreupasanam adoration,",
      "hi": "यह एक सुखद समाचार था जो मेरी माँ ने मुझे दिया। फिर, चौथे दिन, मंगलवार को, जब मैं फादर जोसेफ की क्रीउपासनम आराधना में शामिल हो रहा था,",
      "ta": "இது என் அம்மா எனக்குச் சொன்ன மகிழ்ச்சியான செய்தி. பின்னர், 4வது நாளான செவ்வாய்க்கிழமை, நான் ஜோசப் பாதிரியாரின் க்ருபாசனம் வழிபாட்டில் கலந்துகொண்டிருந்தபோது,",
      "bn": "এটা আমার মা আমাকে আনন্দের সংবাদ দিলেন। তারপর, চতুর্থ দিন, মঙ্গলবার, যখন আমি ফাদার জোসেফের ক্রেউপাসনম পূজায় যোগ দিচ্ছিলাম,",
      "te": "ఇది నా తల్లి నాకు ఇచ్చిన సంతోషకరమైన వార్త. తరువాత, 4వ రోజు, మంగళవారం, నేను ఫాదర్ జోసెఫ్ క్రూపాసనం ఆరాధనకు హాజరవుతున్నప్పుడు,",
      "mr": "माझ्या आईने मला ही आनंदाची बातमी दिली. मग, चौथ्या दिवशी, मंगळवारी, मी फादर जोसेफच्या क्रेउपासनम आराधनाला उपस्थित असताना,",
      "fr": "C'était une joyeuse nouvelle que ma mère m'a donnée. Puis, le quatrième jour, mardi, alors que j'assistais à l'adoration du Père Joseph,",
      "es": "Esta fue una noticia muy alegre que me dio mi Madre. Luego, el cuarto día, martes, mientras asistía a la adoración del Padre Joseph en el Kreupasanam,",
      "zh": "这是我母亲告诉我的喜讯。然后，在第四天，星期二，当我参加约瑟夫神父的“Kreupasanam”崇拜时，",
      "kn": "ಇದು ನನ್ನ ತಾಯಿ ನನಗೆ ಹೇಳಿದ ಸಂತೋಷದ ಸುದ್ದಿ. ನಂತರ, 4ನೇ ದಿನ, ಮಂಗಳವಾರ, ನಾನು ಫಾದರ್ ಜೋಸೆಫ್ ಅವರ ಕ್ರೂಪಾಸನಂ ಆರಾಧನೆಗೆ ಹಾಜರಾಗುತ್ತಿದ್ದಾಗ,"
    }
  },
  {
    "start": "2:49",
    "text": {
      "en": "I got a phone call from Kuwait saying, “We are going to remove Binu from the ventilator. Liji, stay in prayer.” I said, “Sister, I am staying in prayer.”",
      "hi": "मुझे कुवैत से फ़ोन आया, \"हम बीनू को वेंटिलेटर से हटाने वाले हैं। लिजी, प्रार्थना करती रहो।\" मैंने कहा, \"बहन, मैं प्रार्थना करती रहूँगी।\"",
      "ta": "குவைத்திலிருந்து எனக்கு ஒரு தொலைபேசி அழைப்பு வந்தது, \"நாங்கள் பினுவை வென்டிலேட்டரிலிருந்து அகற்றப் போகிறோம். லிஜி, பிரார்த்தனையில் இருங்கள்.\" நான், \"சகோதரி, நான் பிரார்த்தனையில் இருக்கிறேன்\" என்றேன்.",
      "bn": "কুয়েত থেকে আমার কাছে একটা ফোন আসে, \"আমরা বিনুকে ভেন্টিলেটর থেকে সরিয়ে ফেলব। লিজি, প্রার্থনায় থাকো।\" আমি বললাম, \"বোন, আমি প্রার্থনায় থাকবো।\"",
      "te": "నాకు కువైట్ నుండి ఫోన్ కాల్ వచ్చింది, \"మేము బినును వెంటిలేటర్ నుండి తొలగించబోతున్నాము. లిజీ, ప్రార్థనలో ఉండండి.\" నేను, \"సోదరి, నేను ప్రార్థనలో ఉన్నాను\" అని అన్నాను.",
      "mr": "मला कुवेतहून फोन आला, \"आपण बिनूला व्हेंटिलेटरवरून काढणार आहोत. लिजी, प्रार्थनेत राहा.\" मी म्हणालो, \"बहिणी, मी प्रार्थनेत राहतो.\"",
      "fr": "J'ai reçu un appel du Koweït disant : « Nous allons retirer Binu du respirateur. Liji, continue à prier. » J'ai répondu : « Ma sœur, je continue à prier. »",
      "es": "Recibí una llamada de Kuwait diciendo: «Vamos a desconectar a Binu del respirador. Liji, quédate en oración». Dije: «Hermana, me quedo en oración».",
      "zh": "我接到科威特打来的电话，说:“我们要把比努的呼吸机取下来。莉吉，继续祷告。” 我说:“姐妹，我会继续祷告。”",
      "kn": "ಕುವೈತ್ ನಿಂದ ನನಗೆ ಫೋನ್ ಕರೆ ಬಂತು, \"ನಾವು ಬಿನು ಅವರನ್ನು ವೆಂಟಿಲೇಟರ್ ನಿಂದ ಹೊರ ತೆಗೆಯಲಿದ್ದೇವೆ. ಲಿಜಿ, ಪ್ರಾರ್ಥನೆಯಲ್ಲಿರಿ.\" ನಾನು ಹೇಳಿದೆ, \"ಸಹೋದರಿ, ನಾನು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿಯೇ ಇದ್ದೇನೆ.\""
    }
  },
  {
    "start": "2:58",
    "text": {
      "en": "Before that, the doctors had said that when removing him from the ventilator, they would need to do a tracheostomy. From 12 midnight till 3 a.m.,",
      "hi": "उससे पहले, डॉक्टरों ने कहा था कि उन्हें वेंटिलेटर से हटाते समय, उन्हें ट्रेकियोस्टोमी करनी होगी। रात 12 बजे से सुबह 3 बजे तक,",
      "ta": "அதற்கு முன்பு, அவரை வென்டிலேட்டரிலிருந்து அகற்றும்போது, அவர்களுக்கு ட்ரக்கியோஸ்டமி செய்ய வேண்டும் என்று மருத்துவர்கள் கூறியிருந்தனர். நள்ளிரவு 12 மணி முதல் அதிகாலை 3 மணி வரை,",
      "bn": "এর আগে, ডাক্তাররা বলেছিলেন যে তাকে ভেন্টিলেটর থেকে সরানোর সময়, তাদের ট্র্যাকিওস্টোমি করতে হবে। রাত 12টা থেকে ভোর 3টা পর্যন্ত,",
      "te": "అంతకు ముందు, వైద్యులు అతన్ని వెంటిలేటర్ నుండి తొలగించేటప్పుడు, వారికి ట్రాకియోస్టమీ చేయవలసి ఉంటుందని చెప్పారు. అర్ధరాత్రి 12 గంటల నుండి తెల్లవారుజామున 3 గంటల వరకు,",
      "mr": "त्याआधी, डॉक्टरांनी सांगितले होते की त्याला व्हेंटिलेटरवरून काढताना, त्यांना ट्रेकिओस्टोमी करावी लागेल. मध्यरात्री 12 ते पहाटे 3 वाजेपर्यंत,",
      "fr": "Avant cela, les médecins avaient annoncé qu'ils devraient pratiquer une trachéotomie pour le débrancher du respirateur. De minuit à 3 heures du matin,",
      "es": "Antes de eso, los médicos habían dicho que, al desconectarlo del respirador, tendrían que hacerle una traqueotomía. Desde las 00:00 hasta las 3:00,",
      "zh": "此前，医生曾表示，在移除呼吸机时，需要进行气管切开术。从午夜12点到凌晨3点，",
      "kn": "ಅದಕ್ಕೂ ಮೊದಲು, ವೈದ್ಯರು ಅವನನ್ನು ವೆಂಟಿಲೇಟರ್‌ನಿಂದ ತೆಗೆದುಹಾಕುವಾಗ, ಅವರಿಗೆ ಟ್ರಾಕಿಯೊಸ್ಟೊಮಿ ಮಾಡಬೇಕಾಗುತ್ತದೆ ಎಂದು ಹೇಳಿದ್ದರು. ಮಧ್ಯರಾತ್ರಿ 12 ರಿಂದ ಬೆಳಿಗ್ಗೆ 3 ರವರೆಗೆ,"
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I prayed the Rosary of the Mother: “Do not let them cut my husband. My Mother, bring him back alive to me. He is my life partner.",
      "hi": "मैंने माँ की माला से प्रार्थना की: \"उन्हें मेरे पति को काटने न दें। मेरी माँ, उन्हें मेरे पास ज़िंदा वापस लाएँ। वे मेरे जीवनसाथी हैं।\"",
      "ta": "நான் அன்னையின் ஜெபமாலையை ஜெபித்தேன்: “என் கணவரை வெட்ட விடாதே. என் அம்மா, அவரை உயிருடன் என்னிடம் கொண்டு வாருங்கள். அவர் என் வாழ்க்கைத் துணை.",
      "bn": "আমি মায়ের জপমালা প্রার্থনা করেছিলাম: “ওরা যেন আমার স্বামীকে কেটে না ফেলে। আমার মা, ওকে জীবিত অবস্থায় আমার কাছে ফিরিয়ে আন। ও আমার জীবনসঙ্গী।",
      "te": "నేను తల్లి రోసరీని ప్రార్థించాను: “వారు నా భర్తను నరికివేయనివ్వవద్దు. నా తల్లీ, అతన్ని తిరిగి నా దగ్గరకు సజీవంగా తీసుకురండి. అతను నా జీవిత భాగస్వామి.",
      "mr": "मी आईची जपमाळ प्रार्थना केली: “त्यांना माझ्या पतीला कापू देऊ नकोस. माझ्या आई, त्याला जिवंत परत माझ्याकडे आण. तो माझा जीवनसाथी आहे.",
      "fr": "J'ai prié le Rosaire de la Mère : « Ne laissez pas mon mari être coupé. Ma Mère, ramenez-le-moi vivant. Il est mon compagnon de vie.",
      "es": "Recé el Rosario de la Madre: «No dejes que corten a mi esposo. Madre mía, devuélvemelo con vida. Es mi compañero de vida.»",
      "zh": "我诵念圣母玫瑰经:“不要让他们砍断我的丈夫。我的母亲，请让他活着回到我身边。他是我一生的伴侣。”",
      "kn": "ನಾನು ತಾಯಿಯ ಜಪಮಾಲೆಯನ್ನು ಪ್ರಾರ್ಥಿಸಿದೆ: “ನನ್ನ ಗಂಡನನ್ನು ಕತ್ತರಿಸಲು ಬಿಡಬೇಡಿ. ನನ್ನ ತಾಯಿ, ಅವನನ್ನು ನನ್ನ ಬಳಿಗೆ ಜೀವಂತವಾಗಿ ಕರೆತನ್ನಿ. ಅವನು ನನ್ನ ಜೀವನ ಸಂಗಾತಿ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "We have no other way of life. He is the father of my child, my husband, the head of my family.",
      "hi": "हमारे पास जीने का कोई और तरीका नहीं है। वह मेरे बच्चे का पिता है, मेरा पति है, मेरे परिवार का मुखिया है।",
      "ta": "எங்களுக்கு வேறு வாழ்க்கை முறை இல்லை. அவர் என் குழந்தையின் தந்தை, என் கணவர், என் குடும்பத் தலைவர்.",
      "bn": "আমাদের আর কোন জীবনযাপনের উপায় নেই। তিনি আমার সন্তানের বাবা, আমার স্বামী, আমার পরিবারের প্রধান।",
      "te": "మాకు వేరే జీవన విధానం లేదు. ఆయన నా బిడ్డకు తండ్రి, నా భర్త, నా కుటుంబ పెద్ద.",
      "mr": "आमच्याकडे जगण्याचा दुसरा कोणताही मार्ग नाही. तो माझ्या मुलाचा पिता आहे, माझा नवरा आहे, माझ्या कुटुंबाचा प्रमुख आहे.",
      "fr": "Nous n'avons pas d'autre voie. Il est le père de mon enfant, mon mari, le chef de ma famille.",
      "es": "No tenemos otro camino para vivir. Él es el padre de mi hijo, mi esposo, la cabeza de mi familia.",
      "zh": "我们没有别的生活方式。他是我孩子的父亲，我的丈夫，我一家之主。",
      "kn": "ನಮಗೆ ಬೇರೆ ಜೀವನ ಮಾರ್ಗವಿಲ್ಲ. ಅವರು ನನ್ನ ಮಗುವಿನ ತಂದೆ, ನನ್ನ ಪತಿ, ನನ್ನ ಕುಟುಂಬದ ಮುಖ್ಯಸ್ಥ."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "However he went there, let him come back the same way. My Mother, he is the son you have given me.”",
      "hi": "वह जिस प्रकार वहाँ गया है, उसी प्रकार लौट भी आए। हे मेरी माता, यह वही पुत्र है जो तूने मुझे दिया है।",
      "ta": "எப்படியிருந்தாலும் அவன் அங்கு சென்றான், அதே வழியில் திரும்பி வரட்டும். என் அம்மா, அவன் நீர் எனக்குக் கொடுத்த மகன்.”",
      "bn": "সে যেভাবেই সেখানে গেল না কেন, তাকে একইভাবে ফিরে আসতে দাও। আমার মা, সে তোমার দেওয়া পুত্র।\"",
      "te": "అయితే అతను అక్కడికి వెళ్ళాడు, అతను అదే విధంగా తిరిగి రానివ్వండి. నా తల్లి, అతను నువ్వు నాకు ఇచ్చిన కొడుకు. ”",
      "mr": "तो तिथे कसाही गेला तरी त्याला त्याच मार्गाने परत येऊ द्या. माझ्या आई, तो तू मला दिलेला मुलगा आहे.”",
      "fr": "Qu'il revienne par le même chemin, de quelque manière qu'il soit allé là-bas. Ma Mère, c'est le fils que tu m'as donné.",
      "es": "Sea como fuere, que regrese por el mismo camino. Mi Madre, él es el hijo que me diste.",
      "zh": "他从哪里去，也叫他从哪里回来。我的母亲，他是你赐给我的儿子。",
      "kn": "ಅವನು ಅಲ್ಲಿಗೆ ಹೋದರೂ, ಅದೇ ರೀತಿ ಹಿಂತಿರುಗಲಿ. ನನ್ನ ತಾಯಿ, ಅವನು ನೀನು ನನಗೆ ಕೊಟ್ಟ ಮಗ.”"
    }
  },
  {
    "start": "3:29",
    "text": {
      "en": "I prayed like that. He came off the ventilator very well, and there was no need for a tracheostomy.",
      "hi": "मैंने यही प्रार्थना की। वह वेंटिलेटर से बहुत अच्छी तरह बाहर आ गया, और उसे ट्रेकियोस्टोमी की कोई ज़रूरत नहीं पड़ी।",
      "ta": "நான் அப்படித்தான் ஜெபித்தேன். அவர் வென்டிலேட்டரிலிருந்து நன்றாக வெளியே வந்தார், மேலும் டிரக்கியாஸ்டமி தேவையில்லை.",
      "bn": "আমি এভাবেই প্রার্থনা করেছিলাম। সে খুব ভালোভাবে ভেন্টিলেটর থেকে বেরিয়ে এসেছে, এবং ট্র্যাকিওস্টমির কোন প্রয়োজন ছিল না।",
      "te": "నేను అలాగే ప్రార్థించాను. అతను వెంటిలేటర్ నుండి చాలా బాగా బయటపడ్డాడు మరియు ట్రాకియోస్టమీ అవసరం లేదు.",
      "mr": "मी अशीच प्रार्थना केली. तो व्हेंटिलेटरमधून बरा झाला आणि ट्रेकेओस्टोमीची गरज नव्हती.",
      "fr": "J'ai prié comme ça. Il s'est très bien sorti du respirateur, et il n'a pas eu besoin de trachéotomie.",
      "es": "Oré así. Salió muy bien del respirador y no hubo necesidad de una traqueotomía.",
      "zh": "我就这样祷告。他脱离呼吸机后恢复得很好，不需要气管切开术。",
      "kn": "ನಾನು ಹಾಗೆ ಪ್ರಾರ್ಥಿಸಿದೆ. ಅವರು ವೆಂಟಿಲೇಟರ್‌ನಿಂದ ಹೊರಬಂದರು, ಮತ್ತು ಟ್ರಾಕಿಯೊಸ್ಟೊಮಿಯ ಅಗತ್ಯವಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:36",
    "text": {
      "en": "At the very time of Father’s adoration, they removed him from the ventilator. A good report came. All the tubes were removed.",
      "hi": "पिता जी की आराधना के समय ही उन्हें वेंटिलेटर से हटा दिया गया। अच्छी रिपोर्ट आई। सारी नलियाँ निकाल दी गईं।",
      "ta": "தந்தையின் வழிபாட்டின் அதே நேரத்தில், அவர்கள் அவரை வென்டிலேட்டரிலிருந்து அகற்றினர். ஒரு நல்ல அறிக்கை வந்தது. அனைத்து குழாய்களும் அகற்றப்பட்டன.",
      "bn": "বাবার প্রণামের ঠিক সময়েই, তারা তাকে ভেন্টিলেটর থেকে সরিয়ে দেয়। একটি ভালো রিপোর্ট আসে। সমস্ত টিউব খুলে ফেলা হয়।",
      "te": "తండ్రిని ఆరాధనించే సమయంలోనే, వారు అతన్ని వెంటిలేటర్ నుండి తొలగించారు. మంచి రిపోర్ట్ వచ్చింది. అన్ని ట్యూబ్‌లు తొలగించబడ్డాయి.",
      "mr": "वडिलांच्या आराधनेच्या वेळीच त्यांनी त्यांना व्हेंटिलेटरवरून काढून टाकले. एक चांगला अहवाल आला. सर्व नळ्या काढून टाकण्यात आल्या.",
      "fr": "Au moment même où le Père était en adoration, ils le retirèrent du respirateur. Un bon rapport arriva. Tous les tubes furent retirés.",
      "es": "Justo en el momento de la adoración del Padre, lo desconectaron del respirador. Llegó un buen informe. Le quitaron todos los tubos.",
      "zh": "就在父亲做礼拜的时候，他们把呼吸机取了下来。好消息传来。所有管子都拔掉了。",
      "kn": "ತಂದೆಯವರ ಆರಾಧನೆಯ ಸಮಯದಲ್ಲೇ ಅವರನ್ನು ವೆಂಟಿಲೇಟರ್ ನಿಂದ ಹೊರತೆಗೆದರು. ಒಳ್ಳೆಯ ವರದಿ ಬಂತು. ಎಲ್ಲಾ ಟ್ಯೂಬ್ ಗಳನ್ನು ತೆಗೆಯಲಾಯಿತು."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Then our cousin aunt went there and asked Binu, “Who is this?” He said, “My wife.” He recognized all of us. That same day, he was shifted to the isolation ward.",
      "hi": "तभी हमारी चचेरी बहन वहाँ गईं और बीनू से पूछा, \"यह कौन है?\" उसने कहा, \"मेरी पत्नी।\" उसने हम सबको पहचान लिया। उसी दिन उसे आइसोलेशन वार्ड में भेज दिया गया।",
      "ta": "பின்னர் எங்கள் உறவினர் அத்தை அங்கு சென்று பினுவிடம், “யார் இது?” என்று கேட்டார். அவர், “என் மனைவி” என்றார். அவர் எங்கள் அனைவரையும் அடையாளம் கண்டுகொண்டார். அன்றே, அவர் தனிமைப்படுத்தப்பட்ட வார்டுக்கு மாற்றப்பட்டார்.",
      "bn": "তারপর আমাদের মামাতো বোন সেখানে গিয়ে বিনুকে জিজ্ঞাসা করলেন, “এটা কে?” সে বলল, “আমার স্ত্রী।” সে আমাদের সবাইকে চিনতে পেরেছে। সেই দিনই তাকে আইসোলেশন ওয়ার্ডে স্থানান্তরিত করা হয়।",
      "te": "అప్పుడు మా కజిన్ అత్త అక్కడికి వెళ్లి బినును, “ఇది ఎవరు?” అని అడిగింది, అతను, “నా భార్య” అన్నాడు. అతను మా అందరినీ గుర్తుపట్టాడు. అదే రోజు, అతన్ని ఐసోలేషన్ వార్డుకు తరలించారు.",
      "mr": "मग आमची चुलत बहीण तिथे गेली आणि बिनूला विचारले, “ही कोण आहे?” तो म्हणाला, “माझी बायको.” त्याने आम्हा सर्वांना ओळखले. त्याच दिवशी त्याला आयसोलेशन वॉर्डमध्ये हलवण्यात आले.",
      "fr": "Notre cousine est alors allée voir Binu et lui a demandé : « Qui est-ce ? » Il a répondu : « Ma femme. » Il nous a tous reconnus. Le jour même, il a été placé en isolement.",
      "es": "Entonces nuestra prima fue allí y le preguntó a Binu: \"¿Quién es?\". Él dijo: \"Mi esposa\". Nos reconoció a todos. Ese mismo día, lo trasladaron a la sala de aislamiento.",
      "zh": "后来，我们的表弟阿姨去了，问比努:“这是谁？”他说:“我老婆。”他认出了我们所有人。当天，他就被转入了隔离病房。",
      "kn": "ನಂತರ ನಮ್ಮ ಸೋದರಸಂಬಂಧಿ ಚಿಕ್ಕಮ್ಮ ಅಲ್ಲಿಗೆ ಹೋಗಿ ಬಿನು ಅವರನ್ನು ಕೇಳಿದರು, “ಇವರು ಯಾರು?” ಅವನು, “ನನ್ನ ಹೆಂಡತಿ” ಎಂದನು. ಅವನು ನಮ್ಮೆಲ್ಲರನ್ನೂ ಗುರುತಿಸಿದನು. ಅದೇ ದಿನ, ಅವನನ್ನು ಐಸೋಲೇಷನ್ ವಾರ್ಡ್‌ಗೆ ಸ್ಥಳಾಂತರಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "He was under treatment there for a month. Then he was brought home to India, arriving in a wheelchair. Then we showed him at Indo Medical Hospital in Vaikom.",
      "hi": "वहाँ एक महीने तक उनका इलाज चला। फिर उन्हें व्हीलचेयर पर भारत लाया गया। फिर हमने उन्हें वैकोम स्थित इंडो मेडिकल अस्पताल में दिखाया।",
      "ta": "அவர் அங்கு ஒரு மாதம் சிகிச்சை பெற்றார். பின்னர் அவர் இந்தியாவிற்கு வீட்டிற்கு அழைத்து வரப்பட்டார், சக்கர நாற்காலியில் கொண்டு வரப்பட்டார். பின்னர் நாங்கள் அவரை வைக்கத்தில் உள்ள இந்தோ மருத்துவ மருத்துவமனையில் காண்பித்தோம்.",
      "bn": "সেখানে তিনি এক মাস চিকিৎসাধীন ছিলেন। তারপর তাকে হুইলচেয়ারে করে ভারতে নিয়ে আসা হয়। তারপর আমরা তাকে ভাইকমের ইন্দো মেডিকেল হাসপাতালে দেখাই।",
      "te": "అతను అక్కడ ఒక నెల పాటు చికిత్స పొందాడు. తరువాత అతన్ని వీల్‌చైర్‌లో భారతదేశానికి ఇంటికి తీసుకువచ్చారు. తరువాత మేము అతన్ని వైకోమ్‌లోని ఇండో మెడికల్ హాస్పిటల్‌లో చూపించాము.",
      "mr": "तो तिथे एक महिना उपचार घेत होता. नंतर त्याला भारतात घरी आणण्यात आले, व्हीलचेअरवर तो आला. मग आम्ही त्याला वैकोममधील इंडो मेडिकल हॉस्पिटलमध्ये दाखवले.",
      "fr": "Il a été soigné là-bas pendant un mois. Puis, il a été ramené en Inde, en fauteuil roulant. Nous l'avons ensuite emmené à l'hôpital Indo Medical de Vaikom.",
      "es": "Estuvo en tratamiento allí durante un mes. Luego lo trajeron de regreso a la India, llegando en silla de ruedas. Después lo presentamos en el Hospital Médico Indo de Vaikom.",
      "zh": "他在那里接受了一个月的治疗。之后，他被送回印度，坐着轮椅抵达。之后，我们带他去了瓦伊科姆的印度医院。",
      "kn": "ಅವರು ಅಲ್ಲಿ ಒಂದು ತಿಂಗಳು ಚಿಕಿತ್ಸೆ ಪಡೆಯುತ್ತಿದ್ದರು. ನಂತರ ಅವರನ್ನು ಭಾರತಕ್ಕೆ ಮನೆಗೆ ಕರೆತರಲಾಯಿತು, ವೀಲ್‌ಚೇರ್‌ನಲ್ಲಿ ಬಂದರು. ನಂತರ ನಾವು ಅವರನ್ನು ವೈಕಮ್‌ನ ಇಂಡೋ ಮೆಡಿಕಲ್ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ತೋರಿಸಿದೆವು."
    }
  },
  {
    "start": "4:06",
    "text": {
      "en": "For every test done there, I applied Kreupasanam Mother’s salt, oil, and locket.",
      "hi": "वहां किए गए प्रत्येक परीक्षण के लिए, मैंने कृउपासनम माता का नमक, तेल और लॉकेट लगाया।",
      "ta": "அங்கு செய்யப்பட்ட ஒவ்வொரு பரிசோதனைக்கும், நான் க்ருபாசனம் அன்னையின் உப்பு, எண்ணெய் மற்றும் லாக்கெட்டைப் பயன்படுத்தினேன்.",
      "bn": "সেখানে করা প্রতিটি পরীক্ষার জন্য, আমি ক্রেউপাসনম মাদারের লবণ, তেল এবং লকেট প্রয়োগ করেছি।",
      "te": "అక్కడ చేసిన ప్రతి పరీక్షకు, నేను క్రూపాసనం తల్లి ఉప్పు, నూనె మరియు లాకెట్‌ను పూసాను.",
      "mr": "तिथे केलेल्या प्रत्येक चाचणीसाठी, मी क्रेउपासनम आईचे मीठ, तेल आणि लॉकेट लावले.",
      "fr": "Pour chaque test effectué là-bas, j'ai appliqué le sel, l'huile et le médaillon de la Mère Kreupasanam.",
      "es": "Para cada prueba realizada allí, apliqué la sal, el aceite y el relicario de la Madre Kreupasanam.",
      "zh": "在那里进行的每一个测试，我都会涂抹 Kreupasanam 母亲的盐、油和小盒。",
      "kn": "ಅಲ್ಲಿ ಮಾಡಿದ ಪ್ರತಿಯೊಂದು ಪರೀಕ್ಷೆಗೂ ನಾನು ಕ್ರೂಪಾಸನಂ ತಾಯಿಯ ಉಪ್ಪು, ಎಣ್ಣೆ ಮತ್ತು ಲಾಕೆಟ್ ಹಚ್ಚಿದೆ."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "Not a single bad report came. All the reports were favorable. There was no problem at all. They said he could be discharged home.",
      "hi": "एक भी बुरी रिपोर्ट नहीं आई। सभी रिपोर्टें सकारात्मक थीं। कोई समस्या नहीं थी। उन्होंने कहा कि उन्हें घर भेजा जा सकता है।",
      "ta": "ஒரு மோசமான அறிக்கை கூட வரவில்லை. எல்லா அறிக்கைகளும் சாதகமாக இருந்தன. எந்தப் பிரச்சினையும் இல்லை. அவரை வீட்டிற்கு அனுப்பிவிடலாம் என்று சொன்னார்கள்.",
      "bn": "একটাও খারাপ রিপোর্ট আসেনি। সব রিপোর্টই ইতিবাচক ছিল। কোনও সমস্যা হয়নি। তারা বলেছিল যে তাকে বাড়ি থেকে ছেড়ে দেওয়া যেতে পারে।",
      "te": "ఒక్క చెడు నివేదిక కూడా రాలేదు. అన్ని నివేదికలు అనుకూలంగా ఉన్నాయి. ఎటువంటి సమస్య లేదు. అతన్ని ఇంటికి పంపించవచ్చని వారు చెప్పారు.",
      "mr": "एकही वाईट रिपोर्ट आला नाही. सर्व रिपोर्ट सकारात्मक होते. काहीच अडचण नव्हती. त्यांनी सांगितले की त्याला घरी सोडता येईल.",
      "fr": "Aucun mauvais rapport n'est arrivé. Tous les rapports étaient favorables. Il n'y avait aucun problème. Ils ont dit qu'il pouvait rentrer chez lui.",
      "es": "No llegó ni un solo informe negativo. Todos los informes fueron favorables. No hubo ningún problema. Dijeron que podía recibir el alta.",
      "zh": "没有一份不良报告。所有报告都是正面的。完全没有问题。他们说他可以出院回家了。",
      "kn": "ಒಂದೇ ಒಂದು ಕೆಟ್ಟ ವರದಿಯೂ ಬರಲಿಲ್ಲ. ಎಲ್ಲಾ ವರದಿಗಳು ಅನುಕೂಲಕರವಾಗಿದ್ದವು. ಯಾವುದೇ ಸಮಸ್ಯೆ ಇರಲಿಲ್ಲ. ಅವನನ್ನು ಮನೆಗೆ ಬಿಡುಗಡೆ ಮಾಡಬಹುದು ಎಂದು ಅವರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "They said the medicines should not be stopped, and must be taken for six months. On the 14th of this month, it will be six months since this stroke happened. My husband’s right leg—",
      "hi": "उन्होंने कहा कि दवाइयाँ बंद नहीं करनी चाहिए, और छह महीने तक लेनी होंगी। इस महीने की 14 तारीख को, इस स्ट्रोक को हुए छह महीने हो जाएँगे। मेरे पति का दाहिना पैर—",
      "ta": "மருந்துகளை நிறுத்தக்கூடாது என்றும், ஆறு மாதங்களுக்கு எடுத்துக்கொள்ள வேண்டும் என்றும் அவர்கள் கூறினர். இந்த மாதம் 14 ஆம் தேதி, இந்த பக்கவாதம் ஏற்பட்டு ஆறு மாதங்கள் ஆகிறது. என் கணவரின் வலது கால்—",
      "bn": "তারা বললো ওষুধ বন্ধ করা উচিত নয়, ছয় মাস ধরে খেতে হবে। এই মাসের 14 তারিখে, এই স্ট্রোক হওয়ার ছয় মাস পূর্ণ হবে। আমার স্বামীর ডান পা—",
      "te": "వారు మందులు ఆపకూడదని, ఆరు నెలలు తప్పనిసరిగా తీసుకోవాలని చెప్పారు. ఈ నెల 14వ తేదీ నాటికి, ఈ స్ట్రోక్ వచ్చి ఆరు నెలలు అవుతుంది. నా భర్త కుడి కాలు—",
      "mr": "त्यांनी सांगितले की औषधे थांबवू नयेत आणि सहा महिने घ्यावीत. या महिन्याच्या 14 तारखेला, या स्ट्रोकला सहा महिने होतील. माझ्या पतीचा उजवा पाय—",
      "fr": "Ils ont dit qu'il ne fallait pas arrêter les médicaments et qu'il fallait les prendre pendant six mois. Le 14 de ce mois, cela fera six mois que j'ai eu un AVC. La jambe droite de mon mari…",
      "es": "Dijeron que no se debían suspender los medicamentos y que debían tomarse durante seis meses. El 14 de este mes se cumplirán seis meses desde que sufrió el derrame cerebral. La pierna derecha de mi esposo...",
      "zh": "他们说药不能停，必须吃六个月。到本月14号，就是我中风六个月了。我丈夫的右腿——",
      "kn": "ಔಷಧಿಗಳನ್ನು ನಿಲ್ಲಿಸಬಾರದು ಮತ್ತು ಆರು ತಿಂಗಳ ಕಾಲ ತೆಗೆದುಕೊಳ್ಳಬೇಕು ಎಂದು ಅವರು ಹೇಳಿದರು. ಈ ತಿಂಗಳ 14 ರಂದು, ಈ ಪಾರ್ಶ್ವವಾಯು ಸಂಭವಿಸಿ ಆರು ತಿಂಗಳುಗಳು ಆಗುತ್ತವೆ. ನನ್ನ ಗಂಡನ ಬಲಗಾಲು—"
    }
  },
  {
    "start": "4:36",
    "text": {
      "en": "Only a slight stiffness remains, everything else my Mother has taken away. With physiotherapy, now he has completely recovered.",
      "hi": "बस थोड़ी सी अकड़न रह गई है, बाकी सब माँ ने दूर कर दिया है। फिजियोथेरेपी से अब वह पूरी तरह ठीक हो गया है।",
      "ta": "லேசான விறைப்பு மட்டுமே உள்ளது, மற்ற அனைத்தையும் என் அம்மா எடுத்துவிட்டார். பிசியோதெரபி மூலம், இப்போது அவர் முழுமையாக குணமடைந்துவிட்டார்.",
      "bn": "শুধু সামান্য শক্ত হয়ে যাওয়া বাকি আছে, বাকি সবকিছুই আমার মা সরিয়ে ফেলেছেন। ফিজিওথেরাপির মাধ্যমে, এখন সে সম্পূর্ণ সুস্থ হয়ে উঠেছে।",
      "te": "కొంచెం గట్టిదనం మాత్రమే మిగిలి ఉంది, మిగతావన్నీ నా తల్లి తీసేసింది. ఫిజియోథెరపీతో, ఇప్పుడు అతను పూర్తిగా కోలుకున్నాడు.",
      "mr": "फक्त थोडासा कडकपणा शिल्लक आहे, बाकी सर्व काही माझ्या आईने काढून टाकले आहे. फिजिओथेरपीने, आता तो पूर्णपणे बरा झाला आहे.",
      "fr": "Il ne lui reste qu'une légère raideur, tout le reste étant enlevé par ma mère. Grâce à la physiothérapie, il est maintenant complètement rétabli.",
      "es": "Solo le queda una ligera rigidez; mi madre le ha quitado todo lo demás. Con fisioterapia, ahora se ha recuperado por completo.",
      "zh": "现在只剩下轻微的僵硬，我母亲的其他症状都消失了。通过物理治疗，他现在已经完全康复了。",
      "kn": "ಸ್ವಲ್ಪ ಬಿಗಿತ ಮಾತ್ರ ಉಳಿದಿದೆ, ಉಳಿದೆಲ್ಲವನ್ನೂ ನನ್ನ ತಾಯಿ ತೆಗೆದುಕೊಂಡಿದ್ದಾರೆ. ಭೌತಚಿಕಿತ್ಸೆಯಿಂದ, ಈಗ ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ಚೇತರಿಸಿಕೊಂಡಿದ್ದಾನೆ."
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "Then, to educate our children, I had no other means. This was the only way of life we had. They are studying in CBSE.",
      "hi": "तब, अपने बच्चों को पढ़ाने के लिए मेरे पास और कोई ज़रिया नहीं था। यही हमारी ज़िंदगी का एकमात्र ज़रिया था। वे सीबीएसई में पढ़ रहे हैं।",
      "ta": "பிறகு, எங்கள் குழந்தைகளுக்கு கல்வி கற்பிக்க, எனக்கு வேறு வழி இல்லை. எங்களுக்கு இருந்த ஒரே வாழ்க்கை முறை இதுதான். அவர்கள் CBSE-யில் படிக்கிறார்கள்.",
      "bn": "তারপর, আমাদের বাচ্চাদের শিক্ষিত করার জন্য, আমার আর কোনও উপায় ছিল না। এটাই ছিল আমাদের জীবনযাপনের একমাত্র উপায়। তারা সিবিএসইতে পড়ছে।",
      "te": "అప్పుడు, మా పిల్లలకు చదువు చెప్పించడానికి, నాకు వేరే మార్గం లేదు. మాకు ఉన్న ఏకైక జీవన విధానం ఇదే. వారు CBSE లో చదువుతున్నారు.",
      "mr": "मग, आमच्या मुलांना शिक्षण देण्यासाठी माझ्याकडे दुसरे कोणतेही साधन नव्हते. आमच्याकडे जगण्याचा हा एकमेव मार्ग होता. ते सीबीएसईमध्ये शिकत आहेत.",
      "fr": "Ensuite, pour éduquer nos enfants, je n'avais pas d'autre moyen. C'était notre seul moyen de subsistance. Ils étudient au CBSE.",
      "es": "Entonces, para educar a nuestros hijos, no tenía otra opción. Era la única forma de vida que teníamos. Están estudiando en la CBSE.",
      "zh": "当时，为了教育我们的孩子，我没有其他办法。这是我们唯一的生活方式。他们现在在CBSE学习。",
      "kn": "ನಂತರ, ನಮ್ಮ ಮಕ್ಕಳಿಗೆ ಶಿಕ್ಷಣ ನೀಡಲು ನನಗೆ ಬೇರೆ ದಾರಿ ಇರಲಿಲ್ಲ. ನಮಗಿದ್ದ ಏಕೈಕ ಜೀವನ ವಿಧಾನ ಇದಾಗಿತ್ತು. ಅವರು ಸಿಬಿಎಸ್‌ಇಯಲ್ಲಿ ಓದುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "4:53",
    "text": {
      "en": "The fees there are very high. I cried and prayed that they should continue their studies there. That too my Mother granted me.",
      "hi": "वहाँ की फ़ीस बहुत ज़्यादा है। मैंने रोते हुए प्रार्थना की कि वे वहीं अपनी पढ़ाई जारी रखें। और मेरी माँ ने मुझे यह भी दे दिया।",
      "ta": "அங்கு கட்டணம் மிக அதிகம். அவர்கள் அங்கே படிப்பைத் தொடர வேண்டும் என்று நான் அழுது பிரார்த்தனை செய்தேன். அதுவும் என் அம்மா எனக்குக் கொடுத்தார்.",
      "bn": "ওখানকার ফি অনেক বেশি। আমি কেঁদেছিলাম এবং প্রার্থনা করেছিলাম যে তারা যেন সেখানেই পড়াশোনা চালিয়ে যায়। আমার মাও আমাকে তা মঞ্জুর করেছিলেন।",
      "te": "అక్కడ ఫీజులు చాలా ఎక్కువగా ఉన్నాయి. వాళ్ళు అక్కడే చదువు కొనసాగించాలని నేను ఏడ్చి ప్రార్థించాను. అది కూడా నా తల్లి నాకు మంజూరు చేసింది.",
      "mr": "तिथली फी खूप जास्त आहे. मी रडलो आणि प्रार्थना केली की त्यांनी तिथेच शिक्षण सुरू ठेवावे. माझ्या आईनेही मला ते मान्य केले.",
      "fr": "Les frais de scolarité y sont très élevés. J'ai pleuré et prié pour qu'ils puissent poursuivre leurs études. Ma mère me l'a également accordé.",
      "es": "Las matrículas allí son muy altas. Lloré y recé para que continuaran sus estudios allí. Mi madre también me lo concedió.",
      "zh": "那里的学费很高。我哭着祈祷，希望他们能继续在那里学习。我母亲也答应了我的请求。",
      "kn": "ಅಲ್ಲಿನ ಶುಲ್ಕ ತುಂಬಾ ಹೆಚ್ಚಾಗಿದೆ. ಅವರು ಅಲ್ಲಿಯೇ ತಮ್ಮ ಅಧ್ಯಯನವನ್ನು ಮುಂದುವರಿಸಬೇಕೆಂದು ನಾನು ಅಳುತ್ತಾ ಪ್ರಾರ್ಥಿಸಿದೆ. ಅದನ್ನೂ ನನ್ನ ತಾಯಿ ನನಗೆ ಕೊಟ್ಟರು."
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "We have had many financial difficulties. We had many debts, but the Mother of God sent angels in ways I did not know and helped us.",
      "hi": "हमें कई आर्थिक कठिनाइयों का सामना करना पड़ा। हम पर बहुत सारे कर्ज़ थे, लेकिन देव की माँ ने ऐसे तरीके से स्वर्गदूत भेजे जिनके बारे में मुझे पता भी नहीं था और हमारी मदद की।",
      "ta": "எங்களுக்கு நிறைய நிதி சிக்கல்கள் இருந்தன. எங்களுக்கு நிறைய கடன்கள் இருந்தன, ஆனால் கடவுளின் தாய் எனக்குத் தெரியாத வழிகளில் தேவதூதர்களை அனுப்பி எங்களுக்கு உதவினார்.",
      "bn": "আমাদের অনেক আর্থিক সমস্যা ছিল। আমাদের অনেক ঋণ ছিল, কিন্তু ঈশ্বরের মা এমনভাবে ফেরেশতা পাঠিয়েছিলেন যা আমি জানতাম না এবং আমাদের সাহায্য করেছিলেন।",
      "te": "మాకు చాలా ఆర్థిక ఇబ్బందులు ఉన్నాయి. మాకు చాలా అప్పులు ఉన్నాయి, కానీ దేవుని తల్లి నాకు తెలియని మార్గాల్లో దేవదూతలను పంపి మాకు సహాయం చేసింది.",
      "mr": "आम्हाला अनेक आर्थिक अडचणी आल्या आहेत. आमच्यावर खूप कर्ज होते, पण देवाच्या आईने मला माहीत नसलेल्या मार्गांनी देवदूत पाठवले आणि आम्हाला मदत केली.",
      "fr": "Nous avons connu de nombreuses difficultés financières. Nous avions beaucoup de dettes, mais la Mère de Dieu nous a envoyé des anges d'une manière que je ne connaissais pas et qui nous ont aidés.",
      "es": "Hemos tenido muchas dificultades económicas. Teníamos muchas deudas, pero la Madre de Dios envió ángeles de maneras que desconocía y nos ayudaron.",
      "zh": "我们遇到了很多经济困难。我们欠了很多债，但圣母以我不知道的方式派了天使来帮助我们。",
      "kn": "ನಮಗೆ ಅನೇಕ ಆರ್ಥಿಕ ತೊಂದರೆಗಳಿವೆ. ನಮಗೆ ಅನೇಕ ಸಾಲಗಳಿದ್ದವು, ಆದರೆ ದೇವರ ತಾಯಿ ನನಗೆ ತಿಳಿದಿಲ್ಲದ ರೀತಿಯಲ್ಲಿ ದೇವತೆಗಳನ್ನು ಕಳುಹಿಸಿ ನಮಗೆ ಸಹಾಯ ಮಾಡಿದರು."
    }
  },
  {
    "start": "5:11",
    "text": {
      "en": "Even till today, for any financial matter, God has never let us lack. Jesus and Mother have never let us lack anything.",
      "hi": "आज तक भी, किसी भी आर्थिक मामले में, देव ने हमें कभी कमी नहीं होने दी है। यीशु और माता ने हमें कभी किसी चीज़ की कमी नहीं होने दी है।",
      "ta": "இன்று வரை, எந்தவொரு நிதி விஷயத்திலும், இறைவன் நமக்கு ஒருபோதும் குறைவு ஏற்பட அனுமதித்ததில்லை. இயேசுவும் தாயும் நமக்கு ஒருபோதும் குறைவு ஏற்பட அனுமதித்ததில்லை.",
      "bn": "এমনকি আজ পর্যন্ত, যেকোনো আর্থিক বিষয়ে, ঈশ্বর আমাদের কখনও অভাব হতে দেননি। যীশু এবং মা কখনও আমাদের কোনও কিছুর অভাব হতে দেননি।",
      "te": "నేటి వరకు కూడా, ఏ ఆర్థిక విషయంలోనైనా, దేవుడు మనకు ఎప్పుడూ లోటు కలిగించలేదు. యేసు మరియు తల్లి మనకు ఎప్పుడూ లోటు కలిగించలేదు.",
      "mr": "आजपर्यंत, कोणत्याही आर्थिक बाबतीत, देवाने आपल्याला कधीही कमतरता भासू दिली नाही. येशू आणि आईने आपल्याला कधीही कशाचीही कमतरता भासू दिली नाही.",
      "fr": "Jusqu'à aujourd'hui, Dieu ne nous a jamais laissé manquer de quoi que ce soit d'argent. Jésus et sa Mère ne nous ont jamais laissé manquer de quoi que ce soit.",
      "es": "Hasta hoy, en cualquier asunto económico, Dios nunca nos ha permitido carecer de nada. Jesús y la Madre nunca nos han permitido carecer de nada.",
      "zh": "直到今天，在任何经济上，天主从来没有让我们缺乏过。耶稣和母亲从来没有让我们缺少过任何东西。",
      "kn": "ಇಂದಿನವರೆಗೂ, ಯಾವುದೇ ಹಣಕಾಸಿನ ವಿಷಯದಲ್ಲೂ, ದೇವರು ನಮಗೆ ಎಂದಿಗೂ ಕೊರತೆಯನ್ನುಂಟು ಮಾಡಿಲ್ಲ. ಯೇಸು ಮತ್ತು ತಾಯಿ ನಮಗೆ ಎಂದಿಗೂ ಯಾವುದೇ ಕೊರತೆಯನ್ನುಂಟು ಮಾಡಿಲ್ಲ."
    }
  },
  {
    "start": "5:18",
    "text": {
      "en": "Through the covenant life, I was able to grow spiritually. I could share the Word, read the Bible, recite the Rosary of the Mother at 3 a.m. on my knees,",
      "hi": "वाचा जीवन के माध्यम से, मैं आध्यात्मिक रूप से विकसित हो सका। मैं वचन बाँट सकता था, बाइबल पढ़ सकता था, सुबह 3 बजे घुटनों के बल बैठकर माता की माला जप सकता था,",
      "ta": "உடன்படிக்கை வாழ்க்கை மூலம், நான் ஆன்மீக ரீதியில் வளர முடிந்தது. அதிகாலை 3 மணிக்கு என் முழங்காலில் அமர்ந்து, வார்த்தையைப் பகிர்ந்து கொள்ளவும், பைபிளைப் படிக்கவும், அன்னையின் ஜெபமாலையை ஓதவும் முடிந்தது.",
      "bn": "চুক্তির জীবনের মধ্য দিয়ে, আমি আধ্যাত্মিকভাবে বৃদ্ধি পেতে সক্ষম হয়েছি। আমি বাক্য ভাগ করে নিতে পারতাম, বাইবেল পড়তে পারতাম, ভোর 3টায় হাঁটু গেড়ে মায়ের জপমালা পাঠ করতে পারতাম,",
      "te": "నిబంధన జీవితం ద్వారా, నేను ఆధ్యాత్మికంగా ఎదగగలిగాను. నేను వాక్యాన్ని పంచుకోగలిగాను, బైబిల్ చదవగలిగాను, తెల్లవారుజామున 3 గంటలకు మోకాళ్లపై తల్లి రోసరీ పఠించగలిగాను,",
      "mr": "कराराच्या जीवनामुळे, मी आध्यात्मिकरित्या वाढू शकलो. मी वचन सांगू शकलो, बायबल वाचू शकलो, पहाटे 3 वाजता गुडघ्यांवर आईची जपमाळ वाचू शकलो,",
      "fr": "Grâce à la vie d'alliance, j'ai pu grandir spirituellement. Je pouvais partager la Parole, lire la Bible, réciter le Rosaire de la Mère à trois heures du matin, à genoux.",
      "es": "Gracias a la vida de alianza, pude crecer espiritualmente. Podía compartir la Palabra, leer la Biblia, rezar el Rosario de la Madre de Dios a las 3 de la mañana de rodillas,",
      "zh": "透过圣约生活，我得以在灵性上成长。我可以分享圣言，读圣经，在凌晨三点跪下诵念圣母玫瑰经，",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಜೀವನದ ಮೂಲಕ, ನಾನು ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಬೆಳೆಯಲು ಸಾಧ್ಯವಾಯಿತು. ನಾನು ಬೆಳಿಗ್ಗೆ 3 ಗಂಟೆಗೆ ಮೊಣಕಾಲುಗಳ ಮೇಲೆ ದೇವರ ವಾಕ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು, ಬೈಬಲ್ ಓದಲು, ತಾಯಿಯ ಜಪಮಾಲೆಯನ್ನು ಪಠಿಸಲು ಸಾಧ್ಯವಾಯಿತು,"
    }
  },
  {
    "start": "5:30",
    "text": {
      "en": "and watch Father’s Daily Bread at 5:30. In all this, my Mother guided me. According to my ability, I first bought two bundles of the newsletters.",
      "hi": "और 5:30 बजे \"फादर्स डेली ब्रेड\" देखना। इस सब में मेरी माँ ने मेरा मार्गदर्शन किया। अपनी क्षमता के अनुसार, मैंने सबसे पहले न्यूज़लेटर्स के दो बंडल खरीदे।",
      "ta": "மற்றும் 5:30 மணிக்கு ஃபாதர்ஸ் டெய்லி பிரெட்டைப் பாருங்கள். இவை அனைத்திலும், என் அம்மா எனக்கு வழிகாட்டினார். என் திறமைக்கு ஏற்ப, நான் முதலில் இரண்டு மூட்டை செய்திமடல்களை வாங்கினேன்.",
      "bn": "এবং 5:30 এ ফাদার্স ডেইলি ব্রেড দেখি। এই সবের মধ্যে আমার মা আমাকে পথ দেখিয়েছিলেন। আমার সামর্থ্য অনুসারে, আমি প্রথমে দুটি বান্ডিল নিউজলেটার কিনেছিলাম।",
      "te": "మరియు 5:30 కి ఫాదర్స్ డైలీ బ్రెడ్ చూడండి. ఈ విషయంలో, నా తల్లి నాకు మార్గనిర్దేశం చేసింది. నా సామర్థ్యం ప్రకారం, నేను మొదట రెండు కట్టల వార్తాలేఖలను కొన్నాను.",
      "mr": "आणि 5:30 वाजता फादर्स डेली ब्रेड पहा. या सगळ्यात माझ्या आईने मला मार्गदर्शन केले. माझ्या क्षमतेनुसार, मी प्रथम वृत्तपत्रांचे दोन बंडल खरेदी केले.",
      "fr": "et regarder le Pain Quotidien de Papa à 17h30. Ma mère m'a guidé dans tout cela. Selon mes moyens, j'ai d'abord acheté deux liasses de bulletins d'information.",
      "es": "y ver el Pan Diario del Padre a las 5:30. En todo esto, mi madre me guió. Según mis posibilidades, primero compré dos paquetes de boletines.",
      "zh": "并在5:30观看《天父的灵命日粮》。这一切都是母亲引导我的。根据我的能力，我先买了两捆通讯。",
      "kn": "ಮತ್ತು 5:30 ಕ್ಕೆ ಫಾದರ್ಸ್ ಡೈಲಿ ಬ್ರೆಡ್ ವೀಕ್ಷಿಸಿ. ಇದೆಲ್ಲದರಲ್ಲೂ ನನ್ನ ತಾಯಿ ನನಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡಿದರು. ನನ್ನ ಸಾಮರ್ಥ್ಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ, ನಾನು ಮೊದಲು ಎರಡು ಬಂಡಲ್ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ಖರೀದಿಸಿದೆ."
    }
  },
  {
    "start": "5:39",
    "text": {
      "en": "Then it was not enough. People came asking, “Do you have any newsletters?” Then I came here again and bought three bundles more.",
      "hi": "फिर यह काफ़ी नहीं था। लोग पूछने आए, \"क्या आपके पास कोई न्यूज़लेटर है?\" फिर मैं दोबारा यहाँ आया और तीन बंडल और खरीदे।",
      "ta": "பிறகு அது போதவில்லை. மக்கள் வந்து, “உங்களிடம் ஏதேனும் செய்திமடல்கள் உள்ளதா?” என்று கேட்டார்கள். பிறகு நான் மீண்டும் இங்கு வந்து மேலும் மூன்று மூட்டைகளை வாங்கினேன்.",
      "bn": "তারপর আর যথেষ্ট ছিল না। লোকেরা এসে জিজ্ঞাসা করল, \"তোমার কাছে কি কোন নিউজলেটার আছে?\" তারপর আমি আবার এখানে এসে আরও তিনটি বান্ডিল কিনলাম।",
      "te": "అప్పుడు అది సరిపోలేదు. ప్రజలు వచ్చి, “మీ దగ్గర ఏవైనా వార్తాలేఖలు ఉన్నాయా?” అని అడిగారు. అప్పుడు నేను మళ్ళీ ఇక్కడికి వచ్చి మరో మూడు కట్టలు కొన్నాను.",
      "mr": "मग ते पुरेसे नव्हते. लोक विचारत आले, “तुमच्याकडे काही वृत्तपत्रे आहेत का?” मग मी पुन्हा इथे आलो आणि आणखी तीन बंडल विकत घेतले.",
      "fr": "Et puis, ce n'était plus suffisant. Les gens sont venus me demander : « Avez-vous des newsletters ? » Je suis revenu ici et j'ai acheté trois autres lots.",
      "es": "Entonces no fue suficiente. La gente venía a preguntar: \"¿Tienen boletines?\". Entonces volví y compré tres paquetes más.",
      "zh": "然后就不够了。有人来问:“你们有简报吗？”然后我又来这里，又买了三捆。",
      "kn": "ಆಗ ಅದು ಸಾಕಾಗಲಿಲ್ಲ. ಜನರು ಬಂದು, “ನಿಮ್ಮ ಬಳಿ ಯಾವುದೇ ಸುದ್ದಿಪತ್ರಗಳಿವೆಯೇ?” ಎಂದು ಕೇಳಿದರು. ನಂತರ ನಾನು ಮತ್ತೆ ಇಲ್ಲಿಗೆ ಬಂದು ಇನ್ನೂ ಮೂರು ಬಂಡಲ್‌ಗಳನ್ನು ಖರೀದಿಸಿದೆ."
    }
  },
  {
    "start": "5:48",
    "text": {
      "en": "Every month I come here and buy five bundles of newsletters, which I distribute at auto stands, hospitals, shops, churches, everywhere.",
      "hi": "हर महीने मैं यहां आता हूं और समाचार-पत्रों के पांच बंडल खरीदता हूं, जिन्हें मैं ऑटो स्टैंड, अस्पतालों, दुकानों, कलीसियाों, हर जगह वितरित करता हूं।",
      "ta": "ஒவ்வொரு மாதமும் நான் இங்கு வந்து ஐந்து மூட்டை செய்திமடல்களை வாங்குகிறேன், அவற்றை ஆட்டோ ஸ்டாண்டுகள், மருத்துவமனைகள், கடைகள், தேவாலயங்கள் என எல்லா இடங்களிலும் விநியோகிக்கிறேன்.",
      "bn": "প্রতি মাসে আমি এখানে আসি এবং পাঁচ বান্ডিল নিউজলেটার কিনি, যা আমি অটো স্ট্যান্ড, হাসপাতাল, দোকান, গির্জা, সর্বত্র বিতরণ করি।",
      "te": "ప్రతి నెలా నేను ఇక్కడికి వచ్చి ఐదు కట్టల వార్తాలేఖలను కొంటాను, వాటిని నేను ఆటో స్టాండ్‌లు, ఆసుపత్రులు, దుకాణాలు, చర్చిలు, ప్రతిచోటా పంపిణీ చేస్తాను.",
      "mr": "दर महिन्याला मी इथे येतो आणि पाच बंडल वृत्तपत्रे खरेदी करतो, जी मी ऑटो स्टँड, रुग्णालये, दुकाने, कलीसिया आणि सर्वत्र वितरित करतो.",
      "fr": "Chaque mois, je viens ici et j'achète cinq lots de newsletters, que je distribue dans les stands automobiles, les hôpitaux, les magasins, les églises, partout.",
      "es": "Cada mes vengo aquí y compro cinco paquetes de boletines, que distribuyo en concesionarios de automóviles, hospitales, tiendas, iglesias, en todas partes.",
      "zh": "我每个月都会来这里购买五捆时事通讯，然后分发到汽车摊、医院、商店、教堂等各个地方。",
      "kn": "ಪ್ರತಿ ತಿಂಗಳು ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ಐದು ಬಂಡಲ್‌ಗಳ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ಖರೀದಿಸುತ್ತೇನೆ, ಅವುಗಳನ್ನು ನಾನು ಆಟೋ ಸ್ಟ್ಯಾಂಡ್‌ಗಳು, ಆಸ್ಪತ್ರೆಗಳು, ಅಂಗಡಿಗಳು, ಚರ್ಚ್‌ಗಳು, ಎಲ್ಲೆಡೆ ವಿತರಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:58",
    "text": {
      "en": "I also give food packets to the poor sitting on the roadside. Then I help poor people who have no means to buy medicines.",
      "hi": "मैं सड़क किनारे बैठे गरीबों को खाने के पैकेट भी देता हूँ। फिर मैं उन गरीब लोगों की मदद करता हूँ जिनके पास दवाइयाँ खरीदने का कोई साधन नहीं है।",
      "ta": "சாலையோரத்தில் அமர்ந்திருக்கும் ஏழைகளுக்கு உணவுப் பொட்டலங்களையும் வழங்குகிறேன். பின்னர் மருந்து வாங்க வசதி இல்லாத ஏழைகளுக்கு உதவுகிறேன்.",
      "bn": "আমি রাস্তার ধারে বসে থাকা দরিদ্রদের খাবারের প্যাকেটও দিই। তারপর আমি সেই দরিদ্রদের সাহায্য করি যাদের ওষুধ কেনার সামর্থ্য নেই।",
      "te": "రోడ్డు పక్కన కూర్చున్న పేదలకు ఆహార ప్యాకెట్లు కూడా ఇస్తాను. తర్వాత మందులు కొనడానికి కూడా డబ్బు లేని పేదలకు సహాయం చేస్తాను.",
      "mr": "मी रस्त्याच्या कडेला बसलेल्या गरिबांना अन्नाचे पाकिटे देखील देतो. नंतर ज्या गरीबांकडे औषधे खरेदी करण्याचे साधन नाही त्यांना मी मदत करतो.",
      "fr": "Je distribue également des colis alimentaires aux pauvres qui sont au bord de la route. J'aide également les personnes démunies qui n'ont pas les moyens d'acheter des médicaments.",
      "es": "También doy paquetes de comida a los pobres que están sentados al borde del camino. Luego ayudo a quienes no tienen dinero para comprar medicinas.",
      "zh": "我还给路边的穷人分发食物包。然后，我帮助那些没钱买药的穷人。",
      "kn": "ರಸ್ತೆಬದಿಯಲ್ಲಿ ಕುಳಿತಿರುವ ಬಡವರಿಗೆ ನಾನು ಆಹಾರ ಪ್ಯಾಕೆಟ್‌ಗಳನ್ನು ನೀಡುತ್ತೇನೆ. ನಂತರ ಔಷಧಿಗಳನ್ನು ಖರೀದಿಸಲು ದಾರಿಯಿಲ್ಲದ ಬಡವರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:07",
    "text": {
      "en": "For all this that my Mother and Jesus have given me, I offer a thousand thanks and end my testimony here.",
      "hi": "मेरी माँ और यीशु ने मुझे जो कुछ दिया है, उसके लिए मैं हज़ार-हज़ार धन्यवाद देता हूँ और अपनी गवाही यहीं समाप्त करता हूँ।",
      "ta": "என் தாயும் இயேசுவும் எனக்குக் கொடுத்த இவை அனைத்திற்கும், நான் ஆயிரம் நன்றிகளைத் தெரிவித்து, என் சாட்சியத்தை இங்கே முடிக்கிறேன்.",
      "bn": "আমার মা এবং যীশু আমাকে যা দিয়েছেন তার জন্য আমি হাজার হাজার ধন্যবাদ জানাই এবং আমার সাক্ষ্য এখানেই শেষ করছি।",
      "te": "నా తల్లి మరియు యేసు నాకు ఇచ్చిన వీటన్నిటికీ, నేను వెయ్యి కృతజ్ఞతలు తెలియజేస్తూ నా సాక్ష్యాన్ని ఇక్కడ ముగిస్తున్నాను.",
      "mr": "माझ्या आईने आणि येशूने मला दिलेल्या या सर्व गोष्टींसाठी मी हजार आभार मानतो आणि माझी साक्ष येथे संपवतो.",
      "fr": "Pour tout ce que ma Mère et Jésus m'ont donné, je leur rends mille grâces et je termine ici mon témoignage.",
      "es": "Por todo esto que mi Madre y Jesús me han dado, doy mil gracias y termino aquí mi testimonio.",
      "zh": "对于我的母亲和耶稣赐予我的一切，我表示万分感谢，并在此结束我的证言。",
      "kn": "ನನ್ನ ತಾಯಿ ಮತ್ತು ಯೇಸು ನನಗೆ ಕೊಟ್ಟಿರುವ ಎಲ್ಲದಕ್ಕೂ, ನಾನು ಸಾವಿರ ಧನ್ಯವಾದಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ ಮತ್ತು ನನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಇಲ್ಲಿಗೆ ಕೊನೆಗೊಳಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:14",
    "text": {
      "en": "A thousand thanks to Jesus and Mother who gave my life back.",
      "hi": "यीशु और माँ को हज़ार धन्यवाद जिन्होंने मुझे जीवन वापस दिया।",
      "ta": "என் உயிரைத் திருப்பிக் கொடுத்த இயேசுவுக்கும் தாய்க்கும் ஆயிரம் நன்றிகள்.",
      "bn": "যীশু এবং মাকে হাজার হাজার ধন্যবাদ, যিনি আমার জীবন ফিরিয়ে দিয়েছেন।",
      "te": "నా జీవితాన్ని తిరిగి ఇచ్చిన యేసు మరియు తల్లికి వెయ్యి కృతజ్ఞతలు.",
      "mr": "माझे जीवन परत देणाऱ्या येशू आणि आईचे लाख लाख आभार.",
      "fr": "Mille mercis à Jésus et à Maman qui m'ont redonné la vie.",
      "es": "Mil gracias a Jesús y a la Madre que me devolvieron la vida.",
      "zh": "非常感谢耶稣和母亲，他们给了我生命。",
      "kn": "ನನ್ನ ಜೀವವನ್ನು ಮರಳಿ ನೀಡಿದ ಯೇಸು ಮತ್ತು ತಾಯಿಗೆ ಸಾವಿರ ಧನ್ಯವಾದಗಳು."
    }
  },
  {
    "start": "6:17",
    "text": {
      "en": "John 11:4: This sickness will not end in death, but is for the glory of God, so that the Son of God may be glorified through it.",
      "hi": "यूहन्ना 11:4: यह बीमारी मृत्यु नहीं, परन्तु देव की महिमा के लिये है, कि उसके द्वारा देव के पुत्र की महिमा हो।",
      "ta": "யோவான் 11:4: இந்த நோய் மரணத்தில் முடிவடையாது, ஆனால் கடவுளின் மகிமைக்காக, இதனால் கடவுளின் குமாரன் இதன் மூலம் மகிமைப்படுவார்.",
      "bn": "যোহন 11:4: এই অসুস্থতা মৃত্যুতে শেষ হবে না, বরং ঈশ্বরের মহিমার জন্য, যাতে ঈশ্বরের পুত্র এর মাধ্যমে মহিমান্বিত হন।",
      "te": "యోహాను 11:4: ఈ వ్యాధి మరణంతో ముగియదు, కానీ దేవుని మహిమ కొరకు, దేవుని కుమారుడు దాని ద్వారా మహిమపరచబడతాడు.",
      "mr": "योहान 11:4: हा आजार मृत्यूमध्ये संपणार नाही, तर देवाच्या गौरवासाठी आहे, जेणेकरून देवाच्या पुत्राचे गौरव त्याद्वारे व्हावे.",
      "fr": "Jean 11:4: Cette maladie n'aboutira pas à la mort, mais elle sera pour la gloire de Dieu, afin que le Fils de Dieu soit glorifié par elle.",
      "es": "Juan 11:4: Esta enfermedad no es para muerte, sino para gloria de Dios, para que el Hijo de Dios sea glorificado por ella.",
      "zh": "约翰圣福音 11:4:这病不至于死，乃是为神的荣耀，叫神的儿子因此得荣耀。",
      "kn": "ಯೋಹಾನ 11:4: ಈ ಕಾಯಿಲೆಯು ಮರಣದಲ್ಲಿ ಕೊನೆಗೊಳ್ಳುವುದಿಲ್ಲ, ಆದರೆ ದೇವರ ಮಹಿಮೆಗಾಗಿ, ಇದರಿಂದ ದೇವರ ಮಗನು ಅದರಿಂದ ಮಹಿಮೆ ಹೊಂದುವನು."
    }
  },
  {
    "start": "6:30",
    "text": {
      "en": "This is the testimony shared by Sister Liji Binu, whose husband faced a critical illness unexpectedly. She, following the message given to her,",
      "hi": "यह गवाही बहन लिजी बीनू ने दी है, जिनके पति को अचानक एक गंभीर बीमारी का सामना करना पड़ा। उन्हें दिए गए संदेश के अनुसार,",
      "ta": "எதிர்பாராத விதமாக கணவர் ஒரு கடுமையான நோயை சந்தித்ததால், சகோதரி லிஜி பினு பகிர்ந்து கொண்ட சாட்சியம் இது. அவருக்குக் கொடுக்கப்பட்ட செய்தியைப் பின்பற்றி,",
      "bn": "এই সাক্ষ্যটি বোন লিজি বিনুর, যার স্বামী অপ্রত্যাশিতভাবে গুরুতর অসুস্থতার মুখোমুখি হয়েছিল। তিনি, তাকে দেওয়া বার্তা অনুসরণ করে,",
      "te": "ఇది సిస్టర్ లిజీ బిను పంచుకున్న సాక్ష్యం, ఆమె భర్త అనుకోకుండా తీవ్రమైన అనారోగ్యాన్ని ఎదుర్కొన్నాడు. ఆమెకు ఇచ్చిన సందేశాన్ని అనుసరించి,",
      "mr": "ही साक्ष सिस्टर लिजी बिनूने दिली आहे, ज्यांच्या पतीला अनपेक्षितपणे गंभीर आजार झाला. तिने दिलेल्या संदेशाचे पालन करून,",
      "fr": "Voici le témoignage de sœur Liji Binu, dont le mari a été confronté à une maladie grave de manière inattendue. Suivant le message qui lui avait été donné, elle a",
      "es": "Este es el testimonio de la hermana Liji Binu, cuyo esposo enfrentó una enfermedad grave inesperada. Ella, siguiendo el mensaje que recibió,",
      "zh": "这是丽吉·比努姐妹分享的见证。她的丈夫突然病危。她按照主赐给她的信息，",
      "kn": "ಇದು ಸಿಸ್ಟರ್ ಲಿಜಿ ಬಿನು ಅವರ ಸಾಕ್ಷ್ಯವಾಗಿದ್ದು, ಅವರ ಪತಿ ಅನಿರೀಕ್ಷಿತವಾಗಿ ಗಂಭೀರ ಅನಾರೋಗ್ಯವನ್ನು ಎದುರಿಸಿದರು. ಅವರಿಗೆ ನೀಡಲಾದ ಸಂದೇಶವನ್ನು ಅನುಸರಿಸಿ,"
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "came to Kreupasanam, made the covenant, prayed, and fully entrusted her husband’s life and sickness into the hands of the Mother.",
      "hi": "कृउपासनम् के पास आईं, वाचा बाँधी, प्रार्थना की, और अपने पति के जीवन और बीमारी को पूरी तरह से माता के हाथों में सौंप दिया।",
      "ta": "க்ருபாசனத்திற்கு வந்து, உடன்படிக்கை செய்து, பிரார்த்தனை செய்து, தனது கணவரின் உயிரையும் நோயையும் முழுமையாக அன்னையின் கைகளில் ஒப்படைத்தார்.",
      "bn": "ক্রেউপাসনমে এসেছিলেন, চুক্তি করেছিলেন, প্রার্থনা করেছিলেন এবং তার স্বামীর জীবন এবং অসুস্থতা সম্পূর্ণরূপে মায়ের হাতে অর্পণ করেছিলেন।",
      "te": "క్రూపాసనానికి వచ్చి, నిబంధన చేసి, ప్రార్థించి, తన భర్త జీవితాన్ని మరియు అనారోగ్యాన్ని పూర్తిగా తల్లి చేతుల్లోకి అప్పగించింది.",
      "mr": "क्रेउपासनमला आली, करार केला, प्रार्थना केली आणि तिच्या पतीचे जीवन आणि आजार पूर्णपणे आईच्या हाती सोपवले.",
      "fr": "vint à Kreupasanam, fit l'alliance, pria et confia entièrement la vie et la maladie de son mari entre les mains de la Mère.",
      "es": "llegó a Kreupasanam, hizo el pacto, oró y confió completamente la vida y la enfermedad de su esposo en manos de la Madre.",
      "zh": "来到 Kreupasanam，立下盟约，祈祷，并将她丈夫的生命和疾病完全托付到母亲的手中。",
      "kn": "ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದು, ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡು, ಪ್ರಾರ್ಥಿಸಿ, ತನ್ನ ಗಂಡನ ಜೀವನ ಮತ್ತು ಅನಾರೋಗ್ಯವನ್ನು ತಾಯಿಯ ಕೈಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಒಪ್ಪಿಸಿದಳು."
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "She testifies: when my life partner was in a very critical condition abroad on a ventilator, I came weeping to the Mother, made the covenant,",
      "hi": "वह गवाही देती है: जब मेरा जीवन साथी विदेश में वेंटिलेटर पर बहुत गंभीर हालत में था, तो मैं रोते हुए माता के पास आई, वाचा बाँधी,",
      "ta": "அவர் சாட்சியமளிக்கிறார்: என் வாழ்க்கைத் துணை வெளிநாட்டில் மிகவும் ஆபத்தான நிலையில் வென்டிலேட்டரில் இருந்தபோது, நான் அழுது கொண்டே அன்னையிடம் வந்து உடன்படிக்கை செய்தேன்,",
      "bn": "তিনি সাক্ষ্য দেন: যখন আমার জীবনসঙ্গী বিদেশে অত্যন্ত সংকটজনক অবস্থায় ভেন্টিলেটরে ছিলেন, তখন আমি কাঁদতে কাঁদতে মায়ের কাছে এসেছিলাম, চুক্তিবদ্ধ হয়েছিলাম,",
      "te": "ఆమె సాక్ష్యం చెబుతుంది: నా జీవిత భాగస్వామి విదేశాల్లో వెంటిలేటర్‌పై చాలా క్లిష్ట పరిస్థితిలో ఉన్నప్పుడు, నేను ఏడుస్తూ తల్లి వద్దకు వచ్చి, నిబంధన చేసుకున్నాను,",
      "mr": "ती साक्ष देते: जेव्हा माझा जीवनसाथी परदेशात व्हेंटिलेटरवर असताना अतिशय गंभीर स्थितीत होता, तेव्हा मी रडत आईकडे आलो, करार केला,",
      "fr": "Elle témoigne : lorsque mon partenaire de vie était dans un état très critique à l'étranger sous respirateur, je suis venue en pleurant vers la Mère, j'ai fait l'alliance,",
      "es": "Ella testifica: cuando mi compañero de vida estaba en una condición muy crítica en el extranjero con un respirador, llegué llorando a la Madre, hice el pacto,",
      "zh": "她作证说:当我的伴侣在国外情况危急，需要使用呼吸机时，我哭着来到圣母面前，立下盟约，",
      "kn": "ಅವರು ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾರೆ: ನನ್ನ ಜೀವನ ಸಂಗಾತಿ ವಿದೇಶದಲ್ಲಿ ವೆಂಟಿಲೇಟರ್‌ನಲ್ಲಿ ತುಂಬಾ ಗಂಭೀರ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದಾಗ, ನಾನು ಅಳುತ್ತಾ ತಾಯಿಯ ಬಳಿಗೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡೆ,"
    }
  },
  {
    "start": "7:09",
    "text": {
      "en": "and showed Father Joseph her's husband’s photo. Father prayed, entrusting him to the Mother and to Jesus. Then again, crying, she told Father,",
      "hi": "और फादर जोसेफ को अपने पति की तस्वीर दिखाई। फादर ने प्रार्थना की और उसे माता और यीशु को सौंप दिया। फिर रोते हुए उसने फादर से कहा,",
      "ta": "தந்தை ஜோசப்பிடம் தனது கணவரின் புகைப்படத்தைக் காட்டினார். தந்தை ஜெபித்து, அவரைத் தாயிடமும் இயேசுவிடமும் ஒப்படைத்தார். பின்னர் மீண்டும் அழுது கொண்டே அவள் தந்தையிடம்,",
      "bn": "এবং বাবা জোসেফকে তার স্বামীর ছবি দেখালেন। বাবা প্রার্থনা করলেন, তাকে মা এবং যীশুর হাতে অর্পণ করলেন। তারপর আবার কাঁদতে কাঁদতে সে বাবাকে বলল,",
      "te": "మరియు తండ్రి జోసెఫ్‌కు తన భర్త ఫోటోను చూపించింది. తండ్రి ప్రార్థన చేసి, అతన్ని తల్లికి మరియు యేసుకు అప్పగించాడు. తరువాత మళ్ళీ ఏడుస్తూ, ఆమె తండ్రితో ఇలా చెప్పింది,",
      "mr": "आणि तिने फादर योसेफला तिच्या पतीचा फोटो दाखवला. वडिलांनी प्रार्थना केली, त्याला आई आणि येशूच्या स्वाधीन केले. मग पुन्हा रडत तिने वडिलांना सांगितले,",
      "fr": "et montra au Père Joseph la photo de son mari. Père pria, le confiant à la Mère et à Jésus. Puis, en pleurant, elle dit à Père :",
      "es": "y le mostró al Padre José la foto de su esposo. El Padre oró, encomendándolo a la Madre y a Jesús. Luego, llorando, ella le dijo al Padre:",
      "zh": "她把丈夫的照片给约瑟神父看了。神父祈祷，将他托付给圣母玛利亚和耶稣。然后，她又哭着告诉神父:",
      "kn": "ಮತ್ತು ಫಾದರ್ ಜೋಸೆಫ್‌ಗೆ ತನ್ನ ಗಂಡನ ಫೋಟೋವನ್ನು ತೋರಿಸಿದಳು. ತಂದೆ ಪ್ರಾರ್ಥಿಸುತ್ತಾ, ಅವರನ್ನು ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಒಪ್ಪಿಸಿದಳು. ನಂತರ ಮತ್ತೆ ಅಳುತ್ತಾ ಅವಳು ತಂದೆಗೆ ಹೇಳಿದಳು,"
    }
  },
  {
    "start": "7:14",
    "text": {
      "en": "“My husband must come back alive to me and return home.” Father said “Okay” and blessed her.",
      "hi": "“मेरे पति अवश्य ही जीवित होकर मेरे पास वापस आएँगे और घर लौट जाएँगे।” पिता ने कहा “ठीक है” और उसे आशीर्वाद दिया।",
      "ta": "\"என் கணவர் உயிருடன் என்னிடம் திரும்பி வந்து வீடு திரும்ப வேண்டும்.\" தந்தை \"சரி\" என்று கூறி அவளை ஆசீர்வதித்தார்.",
      "bn": "“আমার স্বামীকে অবশ্যই জীবিত ফিরে আমার কাছে ফিরে আসতে হবে এবং বাড়ি ফিরে যেতে হবে।” বাবা বললেন, “ঠিক আছে” এবং তাকে আশীর্বাদ করলেন।",
      "te": "“నా భర్త నా దగ్గరకు సజీవంగా తిరిగి వచ్చి ఇంటికి తిరిగి రావాలి.” తండ్రి “సరే” అని చెప్పి ఆమెను ఆశీర్వదించాడు.",
      "mr": "“माझा नवरा जिवंत परत माझ्याकडे आला पाहिजे आणि घरी परतला पाहिजे.” वडिलांनी “ठीक आहे” असे म्हटले आणि तिला आशीर्वाद दिला.",
      "fr": "« Mon mari doit revenir vivant vers moi et rentrer à la maison. » Père dit « D’accord » et la bénit.",
      "es": "“Mi esposo debe regresar vivo a mí y regresar a casa”. El padre dijo “Está bien” y la bendijo.",
      "zh": "“我的丈夫必须活着回到我身边，回家去。”父亲说“好的”，并祝福她。",
      "kn": "\"ನನ್ನ ಗಂಡ ನನ್ನ ಬಳಿಗೆ ಜೀವಂತವಾಗಿ ಹಿಂತಿರುಗಿ ಮನೆಗೆ ಮರಳಬೇಕು.\" ತಂದೆ \"ಸರಿ\" ಎಂದು ಹೇಳಿ ಅವಳನ್ನು ಆಶೀರ್ವದಿಸಿದರು."
    }
  },
  {
    "start": "7:23",
    "text": {
      "en": "From then on, every moment, whether in the hospital or at home, I kept entrusting my husband’s condition into the hands of the Mother,",
      "hi": "तब से, हर पल, चाहे अस्पताल में हो या घर पर, मैं अपने पति की हालत को माँ के हाथों में सौंपती रही,",
      "ta": "அன்றிலிருந்து, ஒவ்வொரு கணமும், மருத்துவமனையிலோ அல்லது வீட்டிலோ, என் கணவரின் நிலையை அம்மாவின் கைகளில் ஒப்படைத்துக்கொண்டே இருந்தேன்.",
      "bn": "তারপর থেকে, প্রতিটি মুহূর্ত, হাসপাতালে হোক বা বাড়িতে, আমি আমার স্বামীর অবস্থা মায়ের হাতেই অর্পণ করেছিলাম,",
      "te": "అప్పటి నుండి, ప్రతి క్షణం, ఆసుపత్రిలో అయినా లేదా ఇంట్లో అయినా, నా భర్త పరిస్థితిని తల్లి చేతుల్లోకి అప్పగించాను,",
      "mr": "तेव्हापासून, प्रत्येक क्षणी, रुग्णालयात असो किंवा घरी, मी माझ्या पतीची प्रकृती आईच्या हाती सोपवत राहिलो,",
      "fr": "Dès lors, à chaque instant, que ce soit à l'hôpital ou à la maison, je n'ai cessé de confier l'état de mon mari aux mains de la Mère,",
      "es": "Desde entonces, en cada momento, ya sea en el hospital o en casa, seguí confiando la condición de mi esposo en las manos de la Madre,",
      "zh": "从那时起，无论在医院还是在家，我都时刻将丈夫的病情托付给圣母玛利亚，",
      "kn": "ಅಂದಿನಿಂದ, ಪ್ರತಿ ಕ್ಷಣವೂ, ಆಸ್ಪತ್ರೆಯಲ್ಲಿರಲಿ ಅಥವಾ ಮನೆಯಲ್ಲಿರಲಿ, ನಾನು ನನ್ನ ಗಂಡನ ಸ್ಥಿತಿಯನ್ನು ತಾಯಿಯ ಕೈಗೆ ಒಪ್ಪಿಸುತ್ತಲೇ ಇದ್ದೆ,"
    }
  },
  {
    "start": "7:32",
    "text": {
      "en": "continually offering him into her great protection. Through this, countless blessings were received, which Sister testified to— especially that at the very moment he was removed from the ventilator, it coincided with Father’s adoration…",
      "hi": "उसे निरंतर अपनी महान सुरक्षा में समर्पित करती रही। इसके माध्यम से, अनगिनत आशीर्वाद प्राप्त हुए, जिसकी गवाही सिस्टर ने दी—खासकर यह कि जिस क्षण उसे वेंटिलेटर से हटाया गया, वह क्षण पिता की आराधना के साथ मेल खाता था...",
      "ta": "தொடர்ந்து அவரை தனது பெரும் பாதுகாப்பில் அர்ப்பணித்தார். இதன் மூலம், எண்ணற்ற ஆசீர்வாதங்கள் பெறப்பட்டன, இதற்கு சகோதரி சாட்சியமளித்தார் - குறிப்பாக அவர் வென்டிலேட்டரிலிருந்து அகற்றப்பட்ட தருணத்தில், அது தந்தையின் வணக்கத்துடன் ஒத்துப்போனது...",
      "bn": "তাকে ক্রমাগত তার মহান সুরক্ষায় অর্পণ করে যাচ্ছিলেন। এর মাধ্যমে, অসংখ্য আশীর্বাদ লাভ করা হয়েছিল, যার সাক্ষ্য দিদি দিয়েছিলেন - বিশেষ করে যে মুহূর্তে তাকে ভেন্টিলেটর থেকে সরানো হয়েছিল, এটি বাবার আরাধনার সাথে মিলে গিয়েছিল...",
      "te": "నిరంతరం అతనిని తన గొప్ప రక్షణలో అందిస్తూ. దీని ద్వారా, లెక్కలేనన్ని ఆశీర్వాదాలు పొందబడ్డాయి, దీనికి సిస్టర్ సాక్ష్యమిచ్చాడు - ముఖ్యంగా అతన్ని వెంటిలేటర్ నుండి తొలగించిన క్షణంలోనే, అది తండ్రి ఆరాధనతో సమానంగా ఉంది...",
      "mr": "सतत त्याला तिच्या मोठ्या संरक्षणात अर्पण करत होती. याद्वारे, असंख्य आशीर्वाद मिळाले, ज्याची सिस्टरने साक्ष दिली - विशेषतः ज्या क्षणी त्याला व्हेंटिलेटरवरून काढून टाकण्यात आले, त्याच क्षणी ते वडिलांच्या भक्तीशी जुळले...",
      "fr": "L'offrant continuellement à sa grande protection. Grâce à cela, d'innombrables bénédictions furent reçues, dont Sœur témoigna – notamment qu'au moment même où il fut retiré du respirateur, cela coïncida avec l'adoration du Père…",
      "es": "ofreciéndolo continuamente a su gran protección. Gracias a esto, recibió innumerables bendiciones, de las cuales la Hermana dio testimonio, especialmente que el mismo momento en que le desconectaron el respirador coincidió con la adoración del Padre…",
      "zh": "不断地将他奉献给她伟大的庇护。由此，他得到了无数的祝福，修女也作证了这一点——尤其是在他被从呼吸机上取下来的那一刻，恰逢父亲对他的崇拜……",
      "kn": "ಅವನನ್ನು ನಿರಂತರವಾಗಿ ತನ್ನ ಮಹಾನ್ ರಕ್ಷಣೆಗೆ ಅರ್ಪಿಸುತ್ತಾ. ಇದರ ಮೂಲಕ, ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯಲಾಯಿತು, ಇದಕ್ಕೆ ಸಹೋದರಿ ಸಾಕ್ಷಿ ಹೇಳಿದರು - ವಿಶೇಷವಾಗಿ ಅವನನ್ನು ವೆಂಟಿಲೇಟರ್‌ನಿಂದ ತೆಗೆದುಹಾಕಿದ ಕ್ಷಣದಲ್ಲಿ, ಅದು ತಂದೆಯ ಆರಾಧನೆಯೊಂದಿಗೆ ಹೊಂದಿಕೆಯಾಯಿತು..."
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "In that healing adoration, she entrusted her husband and prayed with just one intention: “Do not cut him anymore, do not put another tube for breathing.",
      "hi": "उस उपचारात्मक आराधना में, उसने अपने पति को सौंप दिया और केवल एक इरादे से प्रार्थना की: “उसे अब और मत काटो, साँस लेने के लिए दूसरी नली मत डालो।",
      "ta": "அந்த குணப்படுத்தும் வழிபாட்டில், அவள் தன் கணவனிடம் ஒப்படைத்து, ஒரே ஒரு நோக்கத்துடன் ஜெபித்தாள்: “இனி அவனை வெட்டாதே, சுவாசிக்க இன்னொரு குழாய் வைக்காதே.",
      "bn": "সেই আরোগ্য আরাধনায়, তিনি তার স্বামীর উপর অর্পণ করেছিলেন এবং কেবল একটি উদ্দেশ্য নিয়ে প্রার্থনা করেছিলেন: “ওকে আর কাটবেন না, শ্বাস-প্রশ্বাসের জন্য অন্য কোনও নল লাগাবেন না।",
      "te": "ఆ స్వస్థతా ఆరాధనలో, ఆమె తన భర్తను అప్పగించి, ఒకే ఒక ఉద్దేశ్యంతో ప్రార్థించింది: “ఇక అతన్ని కోయవద్దు, శ్వాస తీసుకోవడానికి మరొక గొట్టం పెట్టవద్దు.",
      "mr": "त्या उपचारात्मक आराधनेत, तिने तिच्या पतीला सोपवले आणि फक्त एकाच उद्देशाने प्रार्थना केली: “त्याला आता कापू नकोस, श्वास घेण्यासाठी दुसरी नळी लावू नकोस.",
      "fr": "Dans cette adoration de guérison, elle a confié son mari et a prié avec une seule intention : « Ne le coupez plus, ne mettez pas un autre tube pour respirer.",
      "es": "En aquella adoración sanadora, ella le confió a su esposo y oró con una sola intención: “No le cortes más, no le pongas otro tubo para respirar.",
      "zh": "在那次治愈崇拜中，她将责任托付给了她的丈夫，并只带着一个意图祈祷:“不要再给他开刀了，不要再给他插上呼吸管了。",
      "kn": "ಆ ಗುಣಪಡಿಸುವ ಆರಾಧನೆಯಲ್ಲಿ, ಅವಳು ತನ್ನ ಗಂಡನನ್ನು ಒಪ್ಪಿಸಿ ಒಂದೇ ಉದ್ದೇಶದಿಂದ ಪ್ರಾರ್ಥಿಸಿದಳು: “ಇನ್ನು ಮುಂದೆ ಅವನನ್ನು ಕತ್ತರಿಸಬೇಡಿ, ಉಸಿರಾಟಕ್ಕಾಗಿ ಇನ್ನೊಂದು ಕೊಳವೆ ಹಾಕಬೇಡಿ."
    }
  },
  {
    "start": "8:01",
    "text": {
      "en": "Instead, heal him completely and remove him from the ventilator.” That was the only intention.",
      "hi": "इसके बजाय, उसे पूरी तरह से ठीक कर दो और उसे वेंटिलेटर से हटा दो।” यही एकमात्र इरादा था।",
      "ta": "அதற்கு பதிலாக, அவரை முழுமையாக குணப்படுத்தி, வென்டிலேட்டரிலிருந்து அகற்றவும். ” அதுதான் ஒரே நோக்கம்.",
      "bn": "বরং, তাকে সম্পূর্ণ সুস্থ করে তুলুন এবং ভেন্টিলেটর থেকে সরিয়ে দিন।” এটাই ছিল একমাত্র উদ্দেশ্য।",
      "te": "బదులుగా, అతన్ని పూర్తిగా నయం చేసి, వెంటిలేటర్ నుండి తొలగించండి.” అదే ఏకైక ఉద్దేశ్యం.",
      "mr": "त्याऐवजी, त्याला पूर्णपणे बरे करा आणि व्हेंटिलेटरमधून काढून टाका.” हाच एकमेव हेतू होता.",
      "fr": "Au lieu de cela, guérissez-le complètement et retirez-le du respirateur. » C'était la seule intention.",
      "es": "En lugar de eso, cúrenlo completamente y retírenlo del respirador”. Esa era la única intención.",
      "zh": "相反，要彻底治愈他，然后把他从呼吸机上移除。”这是唯一的意图。",
      "kn": "ಬದಲಾಗಿ, ಅವನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಗುಣಪಡಿಸಿ ಮತ್ತು ವೆಂಟಿಲೇಟರ್‌ನಿಂದ ತೆಗೆದುಹಾಕಿ.” ಅದೊಂದೇ ಉದ್ದೇಶವಾಗಿತ್ತು."
    }
  },
  {
    "start": "8:08",
    "text": {
      "en": "She says that without any difficulty, crossing over all the dangerous conditions, her husband returned to a normal state. Gradually, all the sickness was healed,",
      "hi": "वह कहती हैं कि बिना किसी परेशानी के, तमाम खतरनाक हालातों को पार करते हुए, उनके पति सामान्य अवस्था में लौट आए। धीरे-धीरे, सारी बीमारियाँ ठीक हो गईं।",
      "ta": "எந்த சிரமமும் இல்லாமல், அனைத்து ஆபத்தான சூழ்நிலைகளையும் கடந்து, தனது கணவர் இயல்பு நிலைக்குத் திரும்பினார் என்று அவள் கூறுகிறாள். படிப்படியாக, அனைத்து நோய்களும் குணமடைந்தன,",
      "bn": "তিনি বলেন যে, কোনও অসুবিধা ছাড়াই, সমস্ত বিপজ্জনক পরিস্থিতি অতিক্রম করে, তার স্বামী স্বাভাবিক অবস্থায় ফিরে আসেন। ধীরে ধীরে, সমস্ত অসুস্থতা সেরে যায়,",
      "te": "ఆమె భర్త ఎటువంటి ఇబ్బంది లేకుండా, అన్ని ప్రమాదకరమైన పరిస్థితులను దాటి సాధారణ స్థితికి తిరిగి వచ్చాడని చెప్పింది. క్రమంగా, అన్ని అనారోగ్యాలు నయమయ్యాయి,",
      "mr": "ती म्हणते की कोणत्याही अडचणीशिवाय, सर्व धोकादायक परिस्थिती पार करून, तिचा नवरा सामान्य स्थितीत परतला. हळूहळू, सर्व आजार बरे झाले,",
      "fr": "Elle dit que, sans difficulté, malgré toutes les conditions dangereuses, son mari est revenu à la normale. Progressivement, toutes ses maladies ont été guéries.",
      "es": "Ella dice que, sin dificultad alguna, superando todas las condiciones peligrosas, su esposo volvió a la normalidad. Gradualmente, toda la enfermedad se curó.",
      "zh": "她说，她的丈夫毫无困难地渡过了所有危险，恢复了正常。渐渐地，所有的病都好了。",
      "kn": "ಯಾವುದೇ ತೊಂದರೆಯಿಲ್ಲದೆ, ಎಲ್ಲಾ ಅಪಾಯಕಾರಿ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ದಾಟಿ, ತನ್ನ ಪತಿ ಸಾಮಾನ್ಯ ಸ್ಥಿತಿಗೆ ಮರಳಿದರು ಎಂದು ಅವಳು ಹೇಳುತ್ತಾಳೆ. ಕ್ರಮೇಣ, ಎಲ್ಲಾ ಕಾಯಿಲೆಗಳು ವಾಸಿಯಾದವು,"
    }
  },
  {
    "start": "8:20",
    "text": {
      "en": "and under the full protection of the Mother, life was restored, health returned, and he was able to live joyfully with his family.",
      "hi": "और माता की पूर्ण सुरक्षा के अंतर्गत, जीवन पुनः बहाल हो गया, स्वास्थ्य वापस आ गया, और वह अपने परिवार के साथ आनंदपूर्वक रहने में सक्षम हो गया।",
      "ta": "மேலும் தாயின் முழு பாதுகாப்பின் கீழ், வாழ்க்கை மீட்டெடுக்கப்பட்டது, ஆரோக்கியம் திரும்பியது, மேலும் அவர் தனது குடும்பத்துடன் மகிழ்ச்சியுடன் வாழ முடிந்தது.",
      "bn": "এবং মায়ের পূর্ণ সুরক্ষায়, জীবন পুনরুদ্ধার করা হয়েছিল, স্বাস্থ্য ফিরে এসেছিল এবং তিনি তার পরিবারের সাথে আনন্দের সাথে বসবাস করতে সক্ষম হয়েছিলেন।",
      "te": "మరియు తల్లి పూర్తి రక్షణలో, జీవితం పునరుద్ధరించబడింది, ఆరోగ్యం తిరిగి వచ్చింది మరియు అతను తన కుటుంబంతో సంతోషంగా జీవించగలిగాడు.",
      "mr": "आणि आईच्या पूर्ण संरक्षणाखाली, जीवन पुनर्संचयित झाले, आरोग्य परत आले आणि तो त्याच्या कुटुंबासह आनंदाने जगू शकला.",
      "fr": "et sous la pleine protection de la Mère, la vie fut restaurée, la santé revenue, et il put vivre joyeusement avec sa famille.",
      "es": "y bajo la plena protección de la Madre, la vida fue restaurada, la salud regresó y pudo vivir alegremente con su familia.",
      "zh": "在母亲的全力保护下，他恢复了生命，恢复了健康，能够与家人快乐地生活在一起。",
      "kn": "ಮತ್ತು ತಾಯಿಯ ಸಂಪೂರ್ಣ ರಕ್ಷಣೆಯಲ್ಲಿ, ಜೀವನವು ಪುನಃಸ್ಥಾಪಿಸಲ್ಪಟ್ಟಿತು, ಆರೋಗ್ಯವು ಮರಳಿತು ಮತ್ತು ಅವನು ತನ್ನ ಕುಟುಂಬದೊಂದಿಗೆ ಸಂತೋಷದಿಂದ ಬದುಕಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "8:27",
    "text": {
      "en": "She says that this was possible because in the covenant we always write our intentions for big matters. When we write down things that seem impossible,",
      "hi": "वह कहती है कि यह इसलिए संभव हुआ क्योंकि वाचा में हम हमेशा बड़े मामलों के लिए अपने इरादे लिखते हैं। जब हम असंभव लगने वाली चीज़ों को लिखते हैं,",
      "ta": "உடன்படிக்கையில் நாம் எப்போதும் பெரிய விஷயங்களுக்கான நமது நோக்கங்களை எழுதுவதால் இது சாத்தியமானது என்று அவள் கூறுகிறாள். சாத்தியமற்றதாகத் தோன்றும் விஷயங்களை நாம் எழுதும்போது,",
      "bn": "তিনি বলেন যে এটি সম্ভব হয়েছিল কারণ চুক্তিতে আমরা সর্বদা বড় বড় বিষয়গুলির জন্য আমাদের উদ্দেশ্যগুলি লিখে রাখি। যখন আমরা এমন জিনিসগুলি লিখে রাখি যা অসম্ভব বলে মনে হয়,",
      "te": "నిబంధనలో మనం ఎల్లప్పుడూ పెద్ద విషయాల కోసం మన ఉద్దేశాలను వ్రాస్తాము కాబట్టి ఇది సాధ్యమైందని ఆమె చెప్పింది. అసాధ్యం అనిపించే విషయాలను మనం వ్రాసినప్పుడు,",
      "mr": "ती म्हणते की हे शक्य झाले कारण करारात आपण नेहमीच मोठ्या गोष्टींसाठी आपले हेतू लिहितो. जेव्हा आपण अशक्य वाटणाऱ्या गोष्टी लिहितो,",
      "fr": "Elle dit que cela a été possible parce que, dans l'alliance, nous écrivons toujours nos intentions pour les grandes choses. Quand nous écrivons des choses qui semblent impossibles,",
      "es": "Ella dice que esto fue posible porque en el pacto siempre escribimos nuestras intenciones para asuntos importantes. Cuando escribimos cosas que parecen imposibles,",
      "zh": "她说，这是可能的，因为在圣约中，我们总是写下对大事的意愿。当我们写下看似不可能的事情时，",
      "kn": "ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನಾವು ಯಾವಾಗಲೂ ದೊಡ್ಡ ವಿಷಯಗಳಿಗೆ ನಮ್ಮ ಉದ್ದೇಶಗಳನ್ನು ಬರೆಯುವುದರಿಂದ ಇದು ಸಾಧ್ಯವಾಯಿತು ಎಂದು ಅವಳು ಹೇಳುತ್ತಾಳೆ. ಅಸಾಧ್ಯವೆಂದು ತೋರುವ ವಿಷಯಗಳನ್ನು ನಾವು ಬರೆಯುವಾಗ,"
    }
  },
  {
    "start": "8:40",
    "text": {
      "en": "even when disasters multiply beyond measure, we write intentions for those disasters to be removed. Because of the Marian Covenant of the Blessed Mother of Kreupasanam,",
      "hi": "जब विपत्तियाँ हद से ज़्यादा बढ़ जाती हैं, तब भी हम उन विपत्तियों को दूर करने के लिए इरादे लिखते हैं। कृउपासनम की धन्य माता की मरियम वाचा के कारण,",
      "ta": "பேரிடர்கள் அளவிட முடியாத அளவுக்குப் பெருகினாலும், அந்தப் பேரிடர்கள் நீக்கப்படுவதற்கான நோக்கங்களை எழுதுகிறோம். க்ருபாசனத்தின் ஆசீர்வதிக்கப்பட்ட அன்னையின் மரியா உடன்படிக்கையின் காரணமாக,",
      "bn": "এমনকি যখন দুর্যোগগুলি সীমার বাইরেও বৃদ্ধি পায়, আমরা সেই দুর্যোগগুলি দূর করার জন্য উদ্দেশ্যগুলি লিখে রাখি। ক্রেউপাসনমের ধন্য মাতার মারিয়ান চুক্তির কারণে,",
      "te": "విపత్తులు అంచనాలకు మించి గుణించినప్పటికీ, ఆ విపత్తులను తొలగించాలనే ఉద్దేశాలను మనం వ్రాస్తాము. క్రూపాసనమ్ తల్లి యొక్క మరియన్ ఒడంబడిక కారణంగా,",
      "mr": "जेव्हा संकटे प्रमाणापेक्षा जास्त वाढतात, तेव्हा आपण त्या संकटांना दूर करण्यासाठी हेतू लिहितो. क्रेउपासनमच्या धन्य आईच्या मारियन करारामुळे,",
      "fr": "Même lorsque les catastrophes se multiplient sans mesure, nous écrivons des intentions pour qu'elles soient éliminées. En raison de l'Alliance mariale de la Sainte Mère de Kreupasanam,",
      "es": "Aun cuando los desastres se multipliquen desmesuradamente, escribimos nuestras intenciones para que sean eliminados. Gracias a la Alianza Mariana de la Santísima Madre de Kreupasanam,",
      "zh": "即使灾难频发，我们也要写下祈求灾难消除的意愿。由于克鲁帕萨南圣母的玛利亚圣约，",
      "kn": "ವಿಪತ್ತುಗಳು ಅಳತೆ ಮೀರಿ ಗುಣಿಸಿದಾಗಲೂ, ಆ ವಿಪತ್ತುಗಳನ್ನು ತೆಗೆದುಹಾಕುವ ಉದ್ದೇಶಗಳನ್ನು ನಾವು ಬರೆಯುತ್ತೇವೆ. ಕ್ರೂಪಾಸನಂನ ಪೂಜ್ಯ ತಾಯಿಯ ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯಿಂದಾಗಿ,"
    }
  },
  {
    "start": "8:50",
    "text": {
      "en": "in situations where I could never change anything by my own ability, or with my wealth, or with my knowledge, or with the medicines I was taking,",
      "hi": "ऐसी परिस्थितियों में जहाँ मैं अपनी क्षमता से, या अपने धन से, या अपने ज्ञान से, या जो दवाइयाँ मैं ले रहा था उनसे कुछ भी नहीं बदल सकता था,",
      "ta": "என்னுடைய சொந்தத் திறனாலோ, அல்லது என்னுடைய செல்வத்தாலோ, அல்லது என்னுடைய அறிவாலோ, அல்லது நான் எடுத்துக்கொண்ட மருந்துகளாலோ எதையும் மாற்ற முடியாத சூழ்நிலைகளில்,",
      "bn": "এমন পরিস্থিতিতে যেখানে আমি আমার নিজের ক্ষমতা, সম্পদ, জ্ঞান, ওষুধ দিয়ে কিছুই পরিবর্তন করতে পারব না,",
      "te": "నా స్వంత సామర్థ్యంతో, లేదా నా సంపదతో, లేదా నా జ్ఞానంతో, లేదా నేను తీసుకుంటున్న మందులతో నేను ఎప్పటికీ ఏమీ మార్చలేని పరిస్థితులలో,",
      "mr": "अशा परिस्थितीत जिथे मी माझ्या स्वतःच्या क्षमतेने, माझ्या संपत्तीने, माझ्या ज्ञानाने किंवा मी घेत असलेल्या औषधांनी कधीही काहीही बदलू शकत नाही,",
      "fr": "dans des situations où je ne pouvais jamais rien changer par mes propres moyens, ni avec ma richesse, ni avec mes connaissances, ni avec les médicaments que je prenais,",
      "es": "en situaciones en las que nunca podría cambiar nada con mi propia habilidad, o con mi riqueza, o con mis conocimientos, o con las medicinas que estaba tomando,",
      "zh": "在我无法凭借自己的能力、财富、知识或正在服用的药物改变任何事情的情况下，",
      "kn": "ನನ್ನ ಸ್ವಂತ ಸಾಮರ್ಥ್ಯದಿಂದ, ಅಥವಾ ನನ್ನ ಸಂಪತ್ತಿನಿಂದ, ಅಥವಾ ನನ್ನ ಜ್ಞಾನದಿಂದ, ಅಥವಾ ನಾನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದ ಔಷಧಿಗಳಿಂದ ನಾನು ಏನನ್ನೂ ಬದಲಾಯಿಸಲು ಸಾಧ್ಯವಾಗದ ಸಂದರ್ಭಗಳಲ್ಲಿ,"
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "when I placed the intention in the covenant, the same Mother who appeared alive in this shrine stood with us, and gave healing,",
      "hi": "जब मैंने वाचा में यह इरादा रखा, तो वही माता जो इस मंदिर में जीवित प्रकट हुई थी, हमारे साथ खड़ी थी, और चंगाई दे रही थी,",
      "ta": "நான் உடன்படிக்கையில் நோக்கத்தை வைத்தபோது, இந்த ஆலயத்தில் உயிருடன் தோன்றிய அதே தாய் எங்களுடன் நின்று, குணப்படுத்தினார்,",
      "bn": "যখন আমি চুক্তিতে এই অভিপ্রায় স্থাপন করলাম, তখন এই মন্দিরে জীবিত আবির্দর্শন সেই একই মা আমাদের সাথে দাঁড়িয়েছিলেন এবং আরোগ্য দান করেছিলেন,",
      "te": "నేను నిబంధనలో ఉద్దేశ్యాన్ని ఉంచినప్పుడు, ఈ మందిరంలో సజీవంగా కనిపించిన అదే తల్లి మాతో నిలబడి, స్వస్థత ఇచ్చింది,",
      "mr": "जेव्हा मी करारात हेतू ठेवला, तेव्हा या मंदिरात जिवंत दिसणारी तीच आई आमच्यासोबत उभी राहिली आणि तिने आम्हाला बरे केले,",
      "fr": "Quand j'ai placé l'intention dans l'alliance, la même Mère qui est apparue vivante dans ce sanctuaire s'est tenue avec nous et a donné la guérison,",
      "es": "cuando puse la intención en el pacto, la misma Madre que apareció viva en este santuario estuvo con nosotros y nos dio sanación,",
      "zh": "当我把意向放在圣约中时，在这座圣殿里活着显现的同一位母亲与我们站在一起，给予我们治愈，",
      "kn": "ನಾನು ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಇರಿಸಿದಾಗ, ಈ ದೇವಾಲಯದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಅದೇ ತಾಯಿ ನಮ್ಮೊಂದಿಗೆ ನಿಂತು, ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ನೀಡಿದರು,"
    }
  },
  {
    "start": "9:09",
    "text": {
      "en": "comfort, and hope, strengthening life and family. This is the testimony this family shares at this altar: from death to life,",
      "hi": "सांत्वना और आशा, जीवन और परिवार को मज़बूती प्रदान करें। इस वेदी पर यह परिवार यही गवाही देता है: मृत्यु से जीवन तक,",
      "ta": "ஆறுதல், நம்பிக்கை, வாழ்க்கையையும் குடும்பத்தையும் பலப்படுத்துகிறது. இந்த பலிபீடத்தில் இந்தக் குடும்பம் பகிர்ந்து கொள்ளும் சாட்சி இதுதான்: மரணத்திலிருந்து வாழ்க்கை வரை,",
      "bn": "সান্ত্বনা, এবং আশা, জীবন এবং পরিবারকে শক্তিশালী করে। এই পরিবার এই বেদিতে এই সাক্ষ্য ভাগ করে নেয়: মৃত্যু থেকে জীবনে,",
      "te": "జీవితాన్ని మరియు కుటుంబాన్ని బలపరుస్తూ ఓదార్పు, మరియు ఆశ. ఈ కుటుంబం ఈ బలిపీఠం వద్ద పంచుకునే సాక్ష్యం ఇది: మరణం నుండి జీవితానికి,",
      "mr": "सांत्वन आणि आशा, जीवन आणि कुटुंबाला बळकटी देते. या वेदीवर हे कुटुंब जे साक्ष देते ते हीच आहे: मृत्यूपासून जीवनापर्यंत,",
      "fr": "réconfort et espoir, fortifiant la vie et la famille. Voici le témoignage que cette famille partage à cet autel : de la mort à la vie,",
      "es": "consuelo y esperanza, fortaleciendo la vida y la familia. Este es el testimonio que esta familia comparte en este altar: de la muerte a la vida,",
      "zh": "安慰和希望，坚固生命和家庭。这就是这个家庭在祭坛上分享的见证:从死亡到生命，",
      "kn": "ಜೀವನ ಮತ್ತು ಕುಟುಂಬವನ್ನು ಬಲಪಡಿಸುವ ಸಾಂತ್ವನ ಮತ್ತು ಭರವಸೆ. ಈ ಬಲಿಪೀಠದಲ್ಲಿ ಈ ಕುಟುಂಬವು ಹಂಚಿಕೊಳ್ಳುವ ಸಾಕ್ಷಿ ಇದು: ಮರಣದಿಂದ ಜೀವನಕ್ಕೆ,"
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "from sickness to health, into a life that glorifies the name of God, this family was led and blessed in these days by the Blessed Mother and Holy Son.",
      "hi": "बीमारी से स्वास्थ्य की ओर, एक ऐसे जीवन की ओर जो देव के नाम को महिमा देता है, इस परिवार को इन दिनों धन्य माता और पवित्र पुत्र द्वारा नेतृत्व और आशीर्वाद दिया गया।",
      "ta": "நோயிலிருந்து ஆரோக்கியத்திற்கு, கடவுளின் நாமத்தை மகிமைப்படுத்தும் வாழ்க்கைக்கு, இந்த நாட்களில் இந்த குடும்பம் ஆசீர்வதிக்கப்பட்ட தாய் மற்றும் பரிசுத்த குமாரனால் வழிநடத்தப்பட்டு ஆசீர்வதிக்கப்பட்டது.",
      "bn": "অসুস্থতা থেকে স্বাস্থ্যের দিকে, ঈশ্বরের নামকে মহিমান্বিত করে এমন একটি জীবনে, এই পরিবারটি এই দিনগুলিতে ধন্য মাতা এবং পবিত্র পুত্রের দ্বারা পরিচালিত এবং আশীর্বাদপ্রাপ্ত ছিল।",
      "te": "అనారోగ్యం నుండి ఆరోగ్యానికి, దేవుని నామాన్ని మహిమపరిచే జీవితంలోకి, ఈ కుటుంబాన్ని ఈ రోజుల్లో పవిత్ర తల్లి మరియు పవిత్ర కుమారుడు నడిపించారు మరియు ఆశీర్వదించారు.",
      "mr": "आजारपणापासून आरोग्यापर्यंत, देवाच्या नावाचे गौरव करणाऱ्या जीवनात, या कुटुंबाचे नेतृत्व आणि आशीर्वाद या दिवसांत धन्य आई आणि पवित्र पुत्राने केले.",
      "fr": "de la maladie à la santé, dans une vie qui glorifie le nom de Dieu, cette famille a été conduite et bénie en ces jours par la Sainte Mère et le Saint Fils.",
      "es": "De la enfermedad a la salud, a una vida que glorifica el nombre de Dios, esta familia fue guiada y bendecida en estos días por la Santísima Madre y el Santo Hijo.",
      "zh": "从疾病到健康，过上荣耀天主之名的生活，这个家庭在这些日子里得到了圣母和圣子的带领和祝福。",
      "kn": "ಅನಾರೋಗ್ಯದಿಂದ ಆರೋಗ್ಯಕ್ಕೆ, ದೇವರ ನಾಮವನ್ನು ಮಹಿಮೆಪಡಿಸುವ ಜೀವನಕ್ಕೆ, ಈ ಕುಟುಂಬವು ಈ ದಿನಗಳಲ್ಲಿ ಪೂಜ್ಯ ತಾಯಿ ಮತ್ತು ಪವಿತ್ರ ಪುತ್ರರಿಂದ ಮುನ್ನಡೆಸಲ್ಪಟ್ಟಿತು ಮತ್ತು ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟಿತು."
    }
  },
  {
    "start": "9:30",
    "text": {
      "en": "With clapping of hands, let us offer this testimony in thanksgiving. Extraordinary divine experiences can also be yours.",
      "hi": "आइए, ताली बजाकर, धन्यवाद देते हुए इस गवाही को प्रस्तुत करें। असाधारण दिव्य अनुभव आपको भी हो सकते हैं।",
      "ta": "கைதட்டலுடன், நன்றி செலுத்தும் விதமாக இந்த சாட்சியத்தை வழங்குவோம். அசாதாரண தெய்வீக அனுபவங்களும் உங்களுக்குக் கிடைக்கலாம்.",
      "bn": "হাততালি দিয়ে, আসুন আমরা কৃতজ্ঞতা স্বরূপ এই সাক্ষ্যটি নিবেদন করি। অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে।",
      "te": "చప్పట్లు కొడుతూ, కృతజ్ఞతగా ఈ సాక్ష్యాన్ని అందిద్దాం. అసాధారణమైన దైవిక అనుభవాలు కూడా మీ సొంతం కావచ్చు.",
      "mr": "टाळ्या वाजवून, आपण आभार मानण्यासाठी ही साक्ष देऊया. असाधारण दैवी अनुभव तुमचेही असू शकतात.",
      "fr": "En applaudissant, offrons ce témoignage en signe d'action de grâce. Vous aussi, vivez des expériences divines extraordinaires.",
      "es": "Batiendo palmas, ofrezcamos este testimonio en agradecimiento. Experiencias divinas extraordinarias también pueden ser tuyas.",
      "zh": "让我们一起鼓掌，感恩地献上这份见证。非凡的神圣经历，你也能拥有。",
      "kn": "ಕೈ ಚಪ್ಪಾಳೆ ತಟ್ಟುತ್ತಾ, ಕೃತಜ್ಞತಾಪೂರ್ವಕವಾಗಿ ಈ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡೋಣ. ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು."
    }
  },
  {
    "start": "9:41",
    "text": {
      "en": "If you have not yet subscribed to this YouTube channel, subscribe now.",
      "hi": "यदि आपने अभी तक इस यूट्यूब चैनल को सब्सक्राइब नहीं किया है तो अभी सब्सक्राइब करें।",
      "ta": "இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous maintenant.",
      "es": "Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "如果您尚未订阅此 YouTube 频道，请立即订阅。",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "Share this video right now with your friends and become a witness of the Lord.",
      "hi": "इस वीडियो को अभी अपने दोस्तों के साथ साझा करें और प्रभु के गवाह बनें।",
      "ta": "இந்தக் காணொளியை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருக்கு சாட்சியாகுங்கள்.",
      "bn": "এই ভিডিওটি এখনই আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর সাক্ষী হোন।",
      "te": "ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు సాక్షిగా అవ్వండి.",
      "mr": "हा व्हिडिओ आत्ताच तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे साक्षीदार बना.",
      "fr": "Partagez cette vidéo dès maintenant avec vos amis et devenez un témoin du Seigneur.",
      "es": "Comparte este vídeo ahora mismo con tus amigos y conviértete en testigo del Señor.",
      "zh": "现在就与您的朋友分享此视频，成为主的见证人。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಕರ್ತನ ಸಾಕ್ಷಿಯಾಗಿರಿ."
    }
  }
]