[
  {
    "start": "0:09",
    "text": {
      "en": "[Music] Glory be to the name of God. My name is Lissy, I come from Kallada parish in Kollam.",
      "hi": "[संगीत] परमेश्वर की जय हो। मेरा नाम लिसी है, मैं कोल्लम के कल्लदा पल्ली से हूँ।",
      "ta": "[இசை] கடவுளின் நாமத்திற்கு மகிமை உண்டாகட்டும். என் பெயர் லிஸ்ஸி, நான் கொல்லத்தில் உள்ள கல்லடா திருச்திருச்திருச்சபையைச் சேர்ந்தவன்.",
      "bn": "[সঙ্গীত] ঈশ্বরের নামের মহিমা হোক। আমার নাম লিসি, আমি কোল্লামের কাল্লাদা প্যারিশ থেকে এসেছি।",
      "te": "[సంగీతం] దేవుని నామానికి మహిమ కలుగుగాక. నా పేరు లిస్సీ, నేను కొల్లంలోని కల్లాడ పారిష్ నుండి వచ్చాను.",
      "mr": "[संगीत] परमेश्वराच्या नावाचा गौरव असो. माझे नाव लिस्सी आहे, मी कोल्लममधील कल्लाडा परगण्यापासून येते.",
      "fr": "[Musique] Gloire à Dieu. Je m'appelle Lissy, je viens de la paroisse de Kallada à Kollam.",
      "es": "[Música] Gloria a Dios. Me llamo Lissy y soy de la parroquia Kallada en Kollam.",
      "zh": "[音乐] 荣耀归于天主之名。我叫莉西，来自科拉姆的卡拉达教区。",
      "kn": "[ಸಂಗೀತ] ದೇವರ ನಾಮಕ್ಕೆ ಮಹಿಮೆ. ನನ್ನ ಹೆಸರು ಲಿಸ್ಸಿ, ನಾನು ಕೊಲ್ಲಂನ ಕಲ್ಲಡ ಪ್ಯಾರಿಷ್‌ನಿಂದ ಬಂದಿದ್ದೇನೆ."
    }
  },
  {
    "start": "0:15",
    "text": {
      "en": "I made my covenant in 2018, but after completing three months I did not renew it. Still, I used",
      "hi": "मैंने 2018 में अपनी वाचा की थी, लेकिन तीन महीने पूरे होने के बाद मैंने उसे नवीनीकृत नहीं किया। फिर भी, मैंने इसका इस्तेमाल किया।",
      "ta": "நான் 2018 இல் எனது உடன்படிக்கையை செய்தேன், ஆனால் மூன்று மாதங்கள் நிறைவடைந்த பிறகும் நான் அதைப் புதுப்பிக்கவில்லை. இருப்பினும், நான்",
      "bn": "আমি 2018 সালে আমার চুক্তিপত্রটি করেছিলাম, কিন্তু তিন মাস পূর্ণ হওয়ার পরেও আমি এটি পুনর্নবীকরণ করিনি। তবুও, আমি ব্যবহার করেছি",
      "te": "నేను 2018 లో నా ఒడంబడిక చేసుకున్నాను, కానీ మూడు నెలలు పూర్తయిన తర్వాత నేను దానిని పునరుద్ధరించలేదు. అయినప్పటికీ, నేను ఉపయోగించాను",
      "mr": "मी 2018 मध्ये माझा करार केला होता, पण तीन महिने पूर्ण झाल्यानंतर मी तो नूतनीकरण केला नाही. तरीही, मी वापरला",
      "fr": "J'ai fait mon alliance en 2018, mais après trois mois, je ne l'ai pas renouvelée. Pourtant, j'ai utilisé",
      "es": "Hice mi pacto en 2018, pero después de cumplir tres meses no lo renové. Aun así, usé",
      "zh": "我在2018年立下誓约，但三个月后我没有续约。尽管如此，我还是",
      "kn": "ನಾನು 2018 ರಲ್ಲಿ ನನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡೆ, ಆದರೆ ಮೂರು ತಿಂಗಳು ಪೂರ್ಣಗೊಂಡ ನಂತರ ನಾನು ಅದನ್ನು ನವೀಕರಿಸಲಿಲ್ಲ. ಆದರೂ, ನಾನು"
    }
  },
  {
    "start": "0:21",
    "text": {
      "en": "to come here and pray. I had a great devotion to the Holy Mother, but somehow I didn’t renew.",
      "hi": "यहाँ आकर प्रार्थना करने का मन करता है। पवित्र माता के प्रति मेरी गहरी श्रद्धा थी, लेकिन किसी तरह मैं उसे नवीनीकृत नहीं कर पाया।",
      "ta": "இங்கு வந்து பிரார்த்தனை செய்ய. எனக்கு பரிசுத்த அன்னையின் மீது மிகுந்த பக்தி இருந்தது, ஆனால் எப்படியோ நான் அதைப் புதுப்பிக்கவில்லை.",
      "bn": "এখানে এসে প্রার্থনা করার জন্য। পবিত্র মাতার প্রতি আমার অগাধ ভক্তি ছিল, কিন্তু কোনওভাবে আমি তা নবায়ন করিনি।",
      "te": "ఇక్కడికి వచ్చి ప్రార్థించాలని. నాకు పవిత్ర తల్లి పట్ల గొప్ప భక్తి ఉండేది, కానీ ఏదో ఒకవిధంగా నేను దానిని పునరుద్ధరించలేదు.",
      "mr": "इथे येऊन प्रार्थना करायची. मला पवित्र आईबद्दल खूप भक्ती होती, पण कसा तरी मी ती पुन्हा सुरू केली नाही.",
      "fr": "Venir ici et prier. J'avais une grande dévotion à la Sainte Mère, mais je n'ai pas renouvelé ma dévotion .",
      "es": "Venir aquí a orar. Tenía una gran devoción por la Santa Madre, pero por alguna razón no la renové.",
      "zh": "来这里祈祷。我本来对圣母玛利亚怀有虔诚的敬意，但不知何故，我却没有再祈祷。",
      "kn": "ಇಲ್ಲಿಗೆ ಬಂದು ಪ್ರಾರ್ಥಿಸಲು. ನನಗೆ ಪವಿತ್ರ ತಾಯಿಯ ಬಗ್ಗೆ ಅಪಾರ ಭಕ್ತಿ ಇತ್ತು, ಆದರೆ ಹೇಗೋ ನಾನು ಅದನ್ನು ನವೀಕರಿಸಲಿಲ್ಲ."
    }
  },
  {
    "start": "0:27",
    "text": {
      "en": "I continued praying and always told others, “You must go to Kreupasanam and pray.” But I still didn’t",
      "hi": "मैं प्रार्थना करता रहा और हमेशा दूसरों से कहता रहा, “तुम्हें कृउपासनम जाना चाहिए और प्रार्थना करनी चाहिए।” लेकिन मैं फिर भी नहीं गया।",
      "ta": "நான் தொடர்ந்து ஜெபம் செய்து கொண்டே இருந்தேன், எப்போதும் மற்றவர்களிடம், \"நீங்கள் க்ரூபாசனத்திற்குச் சென்று ஜெபம் செய்ய வேண்டும்\" என்று கூறினேன். ஆனால் நான் இன்னும் ஜெபிக்கவில்லை.",
      "bn": "আমি প্রার্থনা করতে থাকলাম এবং সবসময় অন্যদের বলতাম, \"তোমাদের অবশ্যই ক্রেউপাসনমে গিয়ে প্রার্থনা করতে হবে।\" কিন্তু আমি এখনও করিনি।",
      "te": "నేను ప్రార్థన చేస్తూనే ఉన్నాను మరియు ఎల్లప్పుడూ ఇతరులతో, “మీరు క్రూపాసనానికి వెళ్లి ప్రార్థన చేయాలి” అని చెప్పాను. కానీ నేను ఇంకా చేయలేదు.",
      "mr": "मी प्रार्थना करत राहिलो आणि नेहमी इतरांना सांगायचो, \"तुम्ही क्रेउपासनमला जाऊन प्रार्थना केली पाहिजे.\" पण तरीही मी प्रार्थना केली नाही.",
      "fr": "J'ai continué à prier et j'ai toujours dit aux autres : « Vous devez aller à Kreupasanam et prier. » Mais je ne l'ai toujours pas fait",
      "es": "Seguí orando y siempre les decía a los demás: “Debes ir a Kreupasanam y orar”. Pero aún así no lo hice.",
      "zh": "我继续祈祷，并总是告诉别人，“你必须去Kreupasanam祈祷。”但我还是没有",
      "kn": "ನಾನು ಪ್ರಾರ್ಥಿಸುವುದನ್ನು ಮುಂದುವರೆಸಿದೆ ಮತ್ತು ಯಾವಾಗಲೂ ಇತರರಿಗೆ, \"ನೀವು ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗಿ ಪ್ರಾರ್ಥಿಸಬೇಕು\" ಎಂದು ಹೇಳುತ್ತಿದ್ದೆ. ಆದರೆ ನಾನು ಇನ್ನೂ ಮಾಡಲಿಲ್ಲ."
    }
  },
  {
    "start": "0:33",
    "text": {
      "en": "renew. After the time of COVID, my brother developed a fever, and then a lump appeared in his neck.",
      "hi": "नवीनीकरण। कोविड के बाद, मेरे भाई को बुखार हुआ और फिर उसकी गर्दन में एक गांठ दिखाई दी।",
      "ta": "புதுப்பித்தல். கோவிட் காலத்திற்குப் பிறகு, என் சகோதரனுக்கு காய்ச்சல் ஏற்பட்டது, பின்னர் அவரது கழுத்தில் ஒரு கட்டி தோன்றியது.",
      "bn": "পুনর্নবীকরণ করুন। কোভিডের পরে, আমার ভাইয়ের জ্বর হয়, এবং তারপর তার ঘাড়ে একটি পিণ্ড দেখা দেয়।",
      "te": "పునరుద్ధరణ. కోవిడ్ సమయం తర్వాత, నా సోదరుడికి జ్వరం వచ్చింది, ఆపై అతని మెడలో ఒక గడ్డ కనిపించింది.",
      "mr": "नूतनीकरण करा. कोविडच्या काळात, माझ्या भावाला ताप आला आणि नंतर त्याच्या मानेवर एक गाठ दिसू लागली.",
      "fr": "Renouvellement. Après la COVID, mon frère a développé de la fièvre, puis une grosseur est apparue dans son cou.",
      "es": "Renovar. Después de la pandemia, mi hermano tuvo fiebre y luego le salió un bulto en el cuello.",
      "zh": "更新。新冠疫情爆发后，我弟弟开始发烧，然后脖子上出现了一个肿块。",
      "kn": "ನವೀಕರಿಸಿ. ಕೋವಿಡ್ ಸಮಯದ ನಂತರ, ನನ್ನ ಸಹೋದರನಿಗೆ ಜ್ವರ ಬಂತು, ಮತ್ತು ನಂತರ ಅವನ ಕುತ್ತಿಗೆಯಲ್ಲಿ ಒಂದು ಗಡ್ಡೆ ಕಾಣಿಸಿಕೊಂಡಿತು."
    }
  },
  {
    "start": "0:40",
    "text": {
      "en": "At first only one came up — that was with my brother. We thought it might be due to the fever.",
      "hi": "पहले तो सिर्फ़ एक ही बात सामने आई—वो मेरे भाई को थी। हमने सोचा कि शायद बुखार की वजह से ऐसा हुआ होगा।",
      "ta": "முதலில் ஒருவர் மட்டுமே வந்தார் - அது என் சகோதரனுடன். காய்ச்சல் காரணமாக இருக்கலாம் என்று நாங்கள் நினைத்தோம்.",
      "bn": "প্রথমে কেবল একজনই এসেছিল — সেটা ছিল আমার ভাইয়ের। আমরা ভেবেছিলাম জ্বরের কারণে হতে পারে।",
      "te": "మొదట ఒక్కరే వచ్చారు - అది నా సోదరుడిది. జ్వరం వల్ల అయి ఉండవచ్చని మేము అనుకున్నాము.",
      "mr": "सुरुवातीला फक्त एकच आला - तो माझ्या भावाचा होता. आम्हाला वाटले की ते तापामुळे असेल.",
      "fr": "Au début, un seul est apparu : c'était mon frère. Nous pensions que c'était peut-être à cause de la fièvre.",
      "es": "Al principio solo me salió uno, el de mi hermano. Pensamos que podría ser por la fiebre.",
      "zh": "一开始只出现了一个症状——是我弟弟的。我们以为可能是发烧引起的。",
      "kn": "ಮೊದಲಿಗೆ ಒಬ್ಬರು ಮಾತ್ರ ಬಂದರು - ಅದು ನನ್ನ ಸಹೋದರನೊಂದಿಗೆ. ಜ್ವರದಿಂದಾಗಿರಬಹುದು ಎಂದು ನಾವು ಭಾವಿಸಿದೆವು."
    }
  },
  {
    "start": "0:47",
    "text": {
      "en": "But after a week another one appeared, making it two. Then we went to the doctor. The",
      "hi": "लेकिन एक हफ़्ते बाद एक और बच्चा आ गया, जिससे कुल संख्या दो हो गई। फिर हम डॉक्टर के पास गए। चाय",
      "ta": "ஆனால் ஒரு வாரத்திற்குப் பிறகு இன்னொன்று தோன்றி இரண்டாக மாறியது. பிறகு நாங்கள் மருத்துவரிடம் சென்றோம். தேநீர்",
      "bn": "কিন্তু এক সপ্তাহ পর আরও একটি দেখা দিল, যার ফলে সংখ্যা দুটি হয়ে গেল। তারপর আমরা ডাক্তারের কাছে গেলাম।",
      "te": "కానీ ఒక వారం తర్వాత మరొకటి కనిపించింది, అది రెండుగా మారింది. తరువాత మేము డాక్టర్ దగ్గరకు వెళ్ళాము. టీ",
      "mr": "पण एका आठवड्यानंतर आणखी एक दिसला, ज्यामुळे दोन झाले. मग आम्ही डॉक्टरकडे गेलो. चहा.",
      "fr": "Mais après une semaine, un autre est apparu, ce qui en faisait deux. Nous sommes alors allés chez le médecin.",
      "es": "Pero después de una semana apareció otro, así que ya eran dos. Entonces fuimos al médico. Té.",
      "zh": "但一周后又长了一个，这样就有两个了。然后我们去看医生。",
      "kn": "ಆದರೆ ಒಂದು ವಾರದ ನಂತರ ಇನ್ನೊಂದು ಕಾಣಿಸಿಕೊಂಡು ಅದು ಎರಡಾಯಿತು. ನಂತರ ನಾವು ವೈದ್ಯರ ಬಳಿಗೆ ಹೋದೆವು. ಚಹಾ"
    }
  },
  {
    "start": "0:52",
    "text": {
      "en": "doctor said it was nothing serious, just due to the fever, and that it would go away.",
      "hi": "डॉक्टर ने कहा कि यह कोई गंभीर बात नहीं है, यह सिर्फ बुखार के कारण है, और यह ठीक हो जाएगा।",
      "ta": "மருத்துவர் இது ஒன்றும் பெரிய விஷயமல்ல, காய்ச்சல் தான் காரணம் என்றும், அது சரியாகிவிடும் என்றும் கூறினார்.",
      "bn": "ডাক্তার বললেন এটা গুরুতর কিছু নয়, শুধু জ্বরের কারণে, এবং এটা চলে যাবে।",
      "te": "డాక్టర్ అది తీవ్రమైనది కాదని, జ్వరం వల్ల మాత్రమే అని, అది తగ్గిపోతుందని చెప్పారు.",
      "mr": "डॉक्टर म्हणाले की हे काही गंभीर नाही, फक्त तापामुळे, आणि तो निघून जाईल.",
      "fr": "Le médecin a dit que ce n'était rien de grave, juste à cause de la fièvre, et que cela passerait.",
      "es": "El médico dijo que no era nada grave, solo era debido a la fiebre, y que desaparecería.",
      "zh": "医生说没什么大碍，只是发烧，很快就会退烧。",
      "kn": "ವೈದ್ಯರು ಅದು ಗಂಭೀರವಾಗಿಲ್ಲ, ಜ್ವರದಿಂದಾಗಿ ಮಾತ್ರ ಮತ್ತು ಅದು ಹೋಗುತ್ತದೆ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "0:56",
    "text": {
      "en": "But even after a month it did not go away. My elder sister works in the Medical",
      "hi": "लेकिन एक महीने बाद भी यह ठीक नहीं हुआ। मेरी बड़ी बहन मेडिकल में काम करती है।",
      "ta": "ஆனால் ஒரு மாதத்திற்குப் பிறகும் அது நீங்கவில்லை. என் அக்கா மருத்துவக் கல்லூரியில் பணிபுரிகிறார்.",
      "bn": "কিন্তু এক মাস পরেও এটা চলে যায়নি। আমার বড় বোন মেডিকেলে কাজ করে।",
      "te": "కానీ ఒక నెల గడిచినా అది తగ్గలేదు. నా అక్క మెడికల్ డిపార్ట్‌మెంట్‌లో పనిచేస్తుంది.",
      "mr": "पण एक महिना उलटूनही ते गेले नाही. माझी मोठी बहीण मेडिकलमध्ये काम करते.",
      "fr": "Mais même après un mois, ça n'a pas disparu. Ma sœur aînée travaille dans le secteur médical.",
      "es": "Pero incluso después de un mes no desapareció. Mi hermana mayor trabaja en el Departamento de Medicina.",
      "zh": "但一个月过去了，症状仍然没有消失。我姐姐在医疗部门工作",
      "kn": "ಆದರೆ ಒಂದು ತಿಂಗಳು ಕಳೆದರೂ ಅದು ಹೋಗಲಿಲ್ಲ. ನನ್ನ ಅಕ್ಕ ವೈದ್ಯಕೀಯ ವಿಭಾಗದಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಾಳೆ."
    }
  },
  {
    "start": "1:00",
    "text": {
      "en": "College. She mentioned it to a doctor there, who said, “Bring him here, let a surgeon check.”",
      "hi": "कॉलेज। उसने वहाँ एक डॉक्टर को यह बात बताई, जिसने कहा, \"उसे यहाँ ले आओ, सर्जन जाँच करेगा।\"",
      "ta": "கல்லூரி. அவள் அங்குள்ள ஒரு மருத்துவரிடம் இதைப் பற்றிச் சொன்னாள், அவர், “அவரை இங்கே அழைத்து வாருங்கள், ஒரு அறுவை சிகிச்சை நிபுணர் பரிசோதிக்கட்டும்” என்றார்.",
      "bn": "তিনি সেখানকার একজন ডাক্তারের কাছে বিষয়টি উল্লেখ করেন, যিনি বলেন, \"ওকে এখানে নিয়ে আসুন, একজন সার্জন পরীক্ষা করে দেখুন।\"",
      "te": "కాలేజీ. ఆమె అక్కడి ఒక వైద్యుడితో ఆ విషయం చెప్పగా, అతను, “అతన్ని ఇక్కడికి తీసుకురండి, సర్జన్ ద్వారా తనిఖీ చేయించండి” అని అన్నాడు.",
      "mr": "कॉलेज. तिने तिथल्या एका डॉक्टरला ते सांगितले, त्यांनी सांगितले, \"त्याला इथे आणा, सर्जनला तपासू द्या.\"",
      "fr": "Elle en a parlé à un médecin qui lui a dit : « Amenez-le ici, laissez un chirurgien l’examiner. »",
      "es": "Universidad. Se lo comentó a un médico, quien le dijo: «Tráiganlo aquí, que lo revise un cirujano».",
      "zh": "她向那里的一位医生提到了这件事，医生说:“把他带到这里，让外科医生检查一下。”",
      "kn": "ಕಾಲೇಜು. ಅವಳು ಅಲ್ಲಿನ ವೈದ್ಯರಿಗೆ ಈ ವಿಷಯವನ್ನು ತಿಳಿಸಿದಳು, ಅವರು, \"ಅವನನ್ನು ಇಲ್ಲಿಗೆ ಕರೆತನ್ನಿ, ಶಸ್ತ್ರಚಿಕಿತ್ಸಕರಿಂದ ಪರೀಕ್ಷಿಸಲಿ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "1:05",
    "text": {
      "en": "When the surgeon examined, he said it had to be removed.",
      "hi": "जब सर्जन ने जांच की, तो उसने कहा कि इसे निकालना होगा।",
      "ta": "அறுவை சிகிச்சை நிபுணர் பரிசோதித்தபோது, அதை அகற்ற வேண்டும் என்று கூறினார்.",
      "bn": "সার্জন পরীক্ষা করে বললেন, এটি অপসারণ করতে হবে।",
      "te": "సర్జన్ పరీక్షించినప్పుడు, దానిని తొలగించాలని చెప్పాడు.",
      "mr": "जेव्हा सर्जनने तपासणी केली तेव्हा त्याने सांगितले की ते काढावे लागेल.",
      "fr": "Lorsque le chirurgien l'a examiné, il a dit qu'il fallait l'enlever.",
      "es": "Cuando el cirujano lo examinó, dijo que había que extirparlo.",
      "zh": "外科医生检查后说必须将其切除。",
      "kn": "ಶಸ್ತ್ರಚಿಕಿತ್ಸಕರು ಪರೀಕ್ಷಿಸಿದಾಗ, ಅದನ್ನು ತೆಗೆದುಹಾಕಬೇಕೆಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "That’s what the doctor said. Even then, we were not very worried; we thought it might just be because of the fever.",
      "hi": "डॉक्टर ने यही कहा था। फिर भी, हम ज़्यादा चिंतित नहीं थे; हमने सोचा कि शायद बुखार की वजह से ऐसा हो रहा है।",
      "ta": "அதைத்தான் மருத்துவர் சொன்னார். அப்போதும் கூட, நாங்கள் அதிகம் கவலைப்படவில்லை; அது காய்ச்சலால் தான் ஏற்பட்டிருக்கலாம் என்று நினைத்தோம்.",
      "bn": "ডাক্তার এটাই বলেছিলেন। তবুও, আমরা খুব একটা চিন্তিত ছিলাম না; আমরা ভেবেছিলাম এটি কেবল জ্বরের কারণে হতে পারে।",
      "te": "డాక్టర్ చెప్పింది అదే. అయినప్పటికీ, మేము పెద్దగా ఆందోళన చెందలేదు; అది కేవలం జ్వరం వల్లే అయి ఉండవచ్చని మేము అనుకున్నాము.",
      "mr": "डॉक्टरांनी तेच सांगितले. तरीही, आम्हाला फारशी काळजी नव्हती; आम्हाला वाटले की ते फक्त तापामुळे असेल.",
      "fr": "C'est ce que le médecin a dit. Même à ce moment-là, nous n'étions pas très inquiets ; nous pensions que c'était peut-être juste à cause de la fièvre.",
      "es": "Eso dijo el médico. Aun así, no nos preocupamos mucho; pensamos que quizás solo fuera por la fiebre.",
      "zh": "医生是这么说的。即便如此，我们也不太担心，以为只是发烧。",
      "kn": "ವೈದ್ಯರು ಅದನ್ನೇ ಹೇಳಿದರು. ಆಗಲೂ ನಮಗೆ ಹೆಚ್ಚು ಚಿಂತೆಯಾಗಿರಲಿಲ್ಲ; ಜ್ವರದಿಂದಲೇ ಆಗಿರಬಹುದು ಎಂದು ನಾವು ಭಾವಿಸಿದೆವು."
    }
  },
  {
    "start": "1:16",
    "text": {
      "en": "After it was removed, the doctor said it had to be sent for biopsy and a TB",
      "hi": "इसे निकालने के बाद, डॉक्टर ने कहा कि इसे बायोप्सी और टीबी के लिए भेजना होगा",
      "ta": "அது அகற்றப்பட்ட பிறகு, மருத்துவர் அதை பயாப்ஸி மற்றும் காசநோய்க்கு அனுப்ப வேண்டும் என்று கூறினார்.",
      "bn": "এটি অপসারণের পর, ডাক্তার বললেন এটিকে বায়োপসি এবং টিবির জন্য পাঠাতে হবে।",
      "te": "దానిని తొలగించిన తర్వాత, డాక్టర్ దానిని బయాప్సీ మరియు టిబి కోసం పంపాలని చెప్పారు.",
      "mr": "ते काढल्यानंतर, डॉक्टरांनी सांगितले की ते बायोप्सी आणि टीबीसाठी पाठवावे लागेल.",
      "fr": "Après l'avoir retiré, le médecin a dit qu'il fallait l'envoyer pour une biopsie et un test tuberculinique.",
      "es": "Después de que lo quitaron, el médico dijo que había que enviarlo a una biopsia y una prueba de tuberculosis.",
      "zh": "切除后，医生说必须送去做活检和结核病检查。",
      "kn": "ಅದನ್ನು ತೆಗೆದ ನಂತರ, ವೈದ್ಯರು ಅದನ್ನು ಬಯಾಪ್ಸಿ ಮತ್ತು ಕ್ಷಯರೋಗ ಪರೀಕ್ಷೆಗೆ ಕಳುಹಿಸಬೇಕೆಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "1:20",
    "text": {
      "en": "test. When we heard it had to be sent for biopsy, a kind of fear came over us.",
      "hi": "परीक्षण। जब हमने सुना कि बायोप्सी के लिए इसे छूना होगा, तो हम पर एक तरह का डर छा गया।",
      "ta": "சோதனை. பயாப்ஸிக்காக அதை உணர வேண்டும் என்று கேள்விப்பட்டபோது, எங்களுக்குள் ஒருவித பயம் வந்தது.",
      "bn": "পরীক্ষা। যখন আমরা শুনলাম যে এটিকে বায়োপসির জন্য পাঠাতে হবে, তখন আমাদের মধ্যে এক ধরণের ভয় কাজ করছিল।",
      "te": "పరీక్ష. బయాప్సీ కోసం దీనిని అనుభూతి చెందాలని విన్నప్పుడు, మాకు ఒక రకమైన భయం వచ్చింది.",
      "mr": "चाचणी. जेव्हा आम्हाला कळले की बायोप्सीसाठी ते अनुभवावे लागते, तेव्हा आमच्या मनात एक प्रकारची भीती निर्माण झाली.",
      "fr": "Test. Quand nous avons appris qu'il fallait l'envoyer pour une biopsie, une sorte de peur nous a envahis.",
      "es": "Prueba. Cuando supimos que había que palparlo para la biopsia, nos invadió un miedo terrible.",
      "zh": "测试。当我们听说必须送去做活检时，我们感到一阵恐惧。",
      "kn": "ಪರೀಕ್ಷೆ. ಬಯಾಪ್ಸಿಗಾಗಿ ಅದನ್ನು ಅನುಭವಿಸಬೇಕು ಎಂದು ಕೇಳಿದಾಗ, ನಮಗೆ ಒಂದು ರೀತಿಯ ಭಯ ಬಂದಿತು."
    }
  },
  {
    "start": "1:25",
    "text": {
      "en": "After about two weeks, they told us the results were ready. The TB test result came first — it was negative, nothing to worry about.",
      "hi": "लगभग दो हफ़्ते बाद, उन्होंने हमें बताया कि नतीजे तैयार हैं। टीबी टेस्ट का नतीजा पहले आया—नकारात्मक, चिंता की कोई बात नहीं।",
      "ta": "சுமார் இரண்டு வாரங்களுக்குப் பிறகு, முடிவுகள் தயாராக இருப்பதாக அவர்கள் எங்களிடம் கூறினர். காசநோய் பரிசோதனை முடிவு முதலில் வந்தது - அது எதிர்மறையாக இருந்தது, கவலைப்பட ஒன்றுமில்லை.",
      "bn": "প্রায় দুই সপ্তাহ পর, তারা আমাদের জানালো যে ফলাফল প্রস্তুত। টিবি পরীক্ষার ফলাফল প্রথমে এসেছে - এটি নেতিবাচক, চিন্তার কিছু নেই।",
      "te": "దాదాపు రెండు వారాల తర్వాత, ఫలితాలు సిద్ధంగా ఉన్నాయని వారు మాకు చెప్పారు. TB పరీక్ష ఫలితం మొదట వచ్చింది - అది నెగటివ్‌గా వచ్చింది, ఆందోళన చెందాల్సిన పనిలేదు.",
      "mr": "सुमारे दोन आठवड्यांनंतर, त्यांनी आम्हाला सांगितले की निकाल तयार आहेत. टीबी चाचणीचा निकाल प्रथम आला - तो नकारात्मक होता, काळजी करण्यासारखे काही नाही.",
      "fr": "Au bout de deux semaines environ, ils nous ont annoncé que les résultats étaient prêts. Le test de tuberculose est arrivé en premier : il était négatif, rien d'inquiétant.",
      "es": "Después de unas dos semanas, nos dijeron que los resultados estaban listos. El resultado de la prueba de tuberculosis llegó primero: fue negativo, no había de qué preocuparse.",
      "zh": "大约两周后，他们告诉我们结果出来了。首先是结核病检测结果——阴性，不用担心。",
      "kn": "ಸುಮಾರು ಎರಡು ವಾರಗಳ ನಂತರ, ಫಲಿತಾಂಶಗಳು ಸಿದ್ಧವಾಗಿವೆ ಎಂದು ಅವರು ನಮಗೆ ತಿಳಿಸಿದರು. ಟಿಬಿ ಪರೀಕ್ಷೆಯ ಫಲಿತಾಂಶ ಮೊದಲು ಬಂದಿತು - ಅದು ನಕಾರಾತ್ಮಕವಾಗಿತ್ತು, ಚಿಂತಿಸಬೇಕಾಗಿಲ್ಲ."
    }
  },
  {
    "start": "1:34",
    "text": {
      "en": "But no matter how many times we asked for the biopsy result, they wouldn’t give it. Even after",
      "hi": "लेकिन हमने कितनी भी बार बायोप्सी का नतीजा माँगा, उन्होंने नहीं दिया। इसके बाद भी",
      "ta": "ஆனால் பயாப்ஸி முடிவை எத்தனை முறை கேட்டாலும், அவர்கள் அதைக் கொடுக்கவில்லை. அதற்குப் பிறகும் கூட",
      "bn": "কিন্তু আমরা যতবারই বায়োপসির ফলাফল চেয়েছি, তারা তা দেয়নি। এমনকি পরেও",
      "te": "కానీ బయాప్సీ ఫలితాన్ని మేము ఎన్నిసార్లు అడిగినా, వారు ఇవ్వలేదు. తర్వాత కూడా",
      "mr": "पण आम्ही कितीही वेळा बायोप्सीचा निकाल मागितला तरी ते देत नव्हते. त्यानंतरही",
      "fr": "Mais peu importe combien de fois nous avons demandé le résultat de la biopsie, ils ne nous l'ont pas donné. Même après",
      "es": "Pero por más que pedíamos el resultado de la biopsia, no nos lo daban. Incluso después...",
      "zh": "但无论我们多少次要求活检结果，他们都不肯给。即使在",
      "kn": "ಆದರೆ ನಾವು ಬಯಾಪ್ಸಿ ಫಲಿತಾಂಶವನ್ನು ಎಷ್ಟು ಬಾರಿ ಕೇಳಿದರೂ ಅವರು ಅದನ್ನು ನೀಡಲಿಲ್ಲ. ನಂತರವೂ"
    }
  },
  {
    "start": "1:38",
    "text": {
      "en": "a month, when my sister asked, they kept saying, “It has to be shown to our head doctor.”",
      "hi": "एक महीने में, जब मेरी बहन ने पूछा, तो वे कहते रहे, \"इसे हमारे मुख्य डॉक्टर को दिखाना होगा।\"",
      "ta": "ஒரு மாதமாக, என் சகோதரி கேட்டபோது, \"இதை நம் தலைமை மருத்துவரிடம் காட்ட வேண்டும்\" என்று சொல்லிக்கொண்டே இருந்தார்கள்.",
      "bn": "এক মাস, যখন আমার বোন জিজ্ঞাসা করেছিল, তারা বারবার বলত, \"এটা আমাদের প্রধান ডাক্তারকে দেখাতে হবে।\"",
      "te": "ఒక నెల, నా సోదరి అడిగినప్పుడు, వారు, “దీన్ని మన ప్రధాన వైద్యుడికి చూపించాలి” అని చెబుతూనే ఉన్నారు.",
      "mr": "महिन्याला, जेव्हा माझ्या बहिणीने विचारले, तेव्हा ते म्हणत राहिले, \"ते आमच्या मुख्य डॉक्टरांना दाखवावे लागेल.\"",
      "fr": "Un mois plus tard, quand ma sœur demandait, ils répétaient sans cesse : « Il faut le montrer à notre médecin-chef. »",
      "es": "Un mes después, cuando mi hermana preguntó, le dijeron: “Hay que mostrárselo a nuestro médico jefe”.",
      "zh": "一个月后，当我姐姐问起时，他们一直说，“必须给我们的主治医生看。”",
      "kn": "ತಿಂಗಳಿಗೊಮ್ಮೆ, ನನ್ನ ಸಹೋದರಿ ಕೇಳಿದಾಗ, ಅವರು, \"ಇದನ್ನು ನಮ್ಮ ಮುಖ್ಯ ವೈದ್ಯರಿಗೆ ತೋರಿಸಬೇಕು\" ಎಂದು ಹೇಳುತ್ತಲೇ ಇದ್ದರು."
    }
  },
  {
    "start": "1:42",
    "text": {
      "en": "We were under terrible tension. Then I prayed very strongly before the Mother: “Mother, when the result comes, let nothing be wrong with him.",
      "hi": "हम बहुत तनाव में थे। तब मैंने माताजी से बहुत दृढ़ता से प्रार्थना की : \"माँ, जब परिणाम आए, तो उसमें कुछ भी ग़लत न हो।",
      "ta": "நாங்கள் மிகவும் பதற்றத்தில் இருந்தோம். பின்னர் நான் அன்னையின் முன் மிகவும் வலுவாக ஜெபித்தேன் : “அம்மா, முடிவு வரும்போது, அவருக்கு எந்தத் தவறும் நடக்கக்கூடாது.",
      "bn": "আমরা ভীষণ চাপের মধ্যে ছিলাম। তারপর আমি মায়ের কাছে খুব জোরে প্রার্থনা করেছিলাম : “মা, যখন ফলাফল আসবে, তখন ওর যেন কোনও ক্ষতি না হয়।",
      "te": "మేము తీవ్ర ఒత్తిడికి లోనయ్యాము. అప్పుడు నేను తల్లి ముందు చాలా గట్టిగా ప్రార్థించాను : “అమ్మా, ఫలితం వచ్చినప్పుడు, అతనికి ఏమీ తప్పు జరగకూడదు.",
      "mr": "आम्ही प्रचंड तणावाखाली होतो. मग मी आईसमोर खूप आग्रहाने प्रार्थना केली : “आई, निकाल आल्यावर त्याला काहीही बिघडू देऊ नकोस.",
      "fr": "Nous étions sous une tension terrible. Alors j'ai prié très fort devant la Mère : « Mère, quand le résultat viendra, qu'il n'y ait rien de mal en lui.",
      "es": "Estábamos bajo una tensión terrible. Entonces oré con mucha fuerza ante la Madre : «Madre, cuando llegue el resultado, que no le pase nada malo.",
      "zh": "我们当时非常紧张。然后我在圣母面前虔诚地祈祷:“圣母，等结果出来的时候，愿他平安无事。”",
      "kn": "ನಾವು ತೀವ್ರ ಒತ್ತಡದಲ್ಲಿದ್ದೆವು. ನಂತರ ನಾನು ತಾಯಿಯ ಮುಂದೆ ಬಹಳ ಬಲವಾಗಿ ಪ್ರಾರ್ಥಿಸಿದೆ : “ಅಮ್ಮಾ, ಫಲಿತಾಂಶ ಬಂದಾಗ, ಅವನಿಗೆ ಏನೂ ತೊಂದರೆಯಾಗದಿರಲಿ."
    }
  },
  {
    "start": "1:51",
    "text": {
      "en": "He is the youngest in our family, the one who has to look after all of us. Please don’t let any harm come to him.”",
      "hi": "वह हमारे परिवार में सबसे छोटा है, उसे हम सबकी देखभाल करनी है। कृपया उसे कोई नुकसान न पहुँचाएँ।”",
      "ta": "அவர் எங்கள் குடும்பத்தில் இளையவர், எங்கள் அனைவரையும் கவனித்துக் கொள்ள வேண்டியவர். தயவுசெய்து அவருக்கு எந்தத் தீங்கும் வர விடாதீர்கள். ”",
      "bn": "সে আমাদের পরিবারের সবার ছোট, আমাদের সকলের দেখাশোনা তাকেই করতে হবে। দয়া করে তার কোনও ক্ষতি করবেন না।”",
      "te": "అతను మా కుటుంబంలో చిన్నవాడు, మా అందరినీ చూసుకోవాల్సిన వ్యక్తి. దయచేసి అతనికి ఎటువంటి హాని జరగనివ్వకండి. ”",
      "mr": "तो आमच्या कुटुंबात सर्वात लहान आहे, त्यालाच आपल्या सर्वांची काळजी घ्यावी लागते. कृपया त्याला कोणतेही नुकसान होऊ देऊ नका.”",
      "fr": "C'est le plus jeune de la famille, celui qui doit veiller sur nous tous. S'il vous plaît, ne lui faites aucun mal.",
      "es": "Es el más pequeño de la familia, el que tiene que cuidarnos a todos. Por favor, no dejes que le pase nada malo.",
      "zh": "他是我们家最小的孩子，要照顾我们大家。请不要让他受到任何伤害。",
      "kn": "ಅವನು ನಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ಕಿರಿಯವನು, ನಮ್ಮೆಲ್ಲರನ್ನೂ ನೋಡಿಕೊಳ್ಳಬೇಕಾದವನು. ದಯವಿಟ್ಟು ಅವನಿಗೆ ಯಾವುದೇ ಹಾನಿಯಾಗಲು ಬಿಡಬೇಡಿ. ”"
    }
  },
  {
    "start": "1:56",
    "text": {
      "en": "That was how I prayed. But after one and a half months, when the",
      "hi": "मैंने इसी तरह प्रार्थना की। लेकिन डेढ़ महीने बाद, जब",
      "ta": "நான் அப்படித்தான் ஜெபித்தேன். ஆனால் ஒன்றரை மாதங்களுக்குப் பிறகு,",
      "bn": "আমি এভাবেই প্রার্থনা করেছিলাম। কিন্তু দেড় মাস পর, যখন",
      "te": "నేను అలాగే ప్రార్థించాను. కానీ ఒకటిన్నర నెలల తర్వాత,",
      "mr": "मी अशीच प्रार्थना केली. पण दीड महिन्यानंतर, जेव्हा",
      "fr": "C'est ainsi que j'ai prié. Mais après un mois et demi, quand le",
      "es": "Así oré. Pero después de un mes y medio, cuando el...",
      "zh": "我就是这样祷告的。但一个半月后，",
      "kn": "ನಾನು ಹಾಗೆಯೇ ಪ್ರಾರ್ಥಿಸಿದೆ. ಆದರೆ ಒಂದೂವರೆ ತಿಂಗಳ ನಂತರ,"
    }
  },
  {
    "start": "2:00",
    "text": {
      "en": "result came, my sister broke down crying and said, “They are saying it is cancer.”",
      "hi": "परिणाम आया, मेरी बहन फूट-फूट कर रोने लगी और बोली, \"वे कह रहे हैं कि यह कैंसर है।\"",
      "ta": "ரிசல்ட் வந்தது, என் சகோதரி அழுது கொண்டே, \"அவங்க கேன்சர்னு சொல்றாங்க\" என்றாள்.",
      "bn": "ফলাফল এলো, আমার বোন কাঁদতে কাঁদতে বলল, \"ওরা বলছে এটা ক্যান্সার।\"",
      "te": "ఫలితం వచ్చింది, నా సోదరి ఏడుస్తూ, “వారు క్యాన్సర్ అని చెబుతున్నారు” అని చెప్పింది.",
      "mr": "निकाल आला, माझी बहीण रडत रडत म्हणाली, \"ते म्हणत आहेत की हा कर्करोग आहे.\"",
      "fr": "Le résultat est arrivé, ma sœur s'est effondrée en larmes et a dit : « Ils disent que c'est un cancer. »",
      "es": "Llegó el resultado, mi hermana rompió a llorar y dijo: “Dicen que es cáncer”.",
      "zh": "结果出来了，姐姐哭着说:“他们说是癌症。”",
      "kn": "ಫಲಿತಾಂಶ ಬಂದಿತು, ನನ್ನ ತಂಗಿ ಅಳುತ್ತಾ, \"ಅವರು ಕ್ಯಾನ್ಸರ್ ಅಂತ ಹೇಳುತ್ತಿದ್ದಾರೆ\" ಅಂದಳು."
    }
  },
  {
    "start": "2:04",
    "text": {
      "en": "The doctors said, “No treatment should be done here. We will give you all the reports; take him to",
      "hi": "डॉक्टरों ने कहा, \"यहाँ कोई इलाज नहीं करना चाहिए। हम आपको सारी रिपोर्ट दे देंगे; इसे ले जाइए।\"",
      "ta": "மருத்துவர்கள், \"இங்கே எந்த சிகிச்சையும் செய்யக்கூடாது. நாங்கள் உங்களுக்கு எல்லா அறிக்கைகளையும் தருவோம்; அவரை அழைத்துச் செல்லுங்கள்\" என்றார்கள்.",
      "bn": "ডাক্তাররা বললেন, \"এখানে কোনও চিকিৎসা করা উচিত নয়। আমরা আপনাকে সমস্ত রিপোর্ট দেব; তাকে নিয়ে যান।\"",
      "te": "వైద్యులు, “ఇక్కడ ఎటువంటి చికిత్స చేయకూడదు. మేము మీకు అన్ని నివేదికలు ఇస్తాము; అతన్ని తీసుకెళ్లండి” అని అన్నారు.",
      "mr": "डॉक्टर म्हणाले, \"येथे कोणताही उपचार करू नये. आम्ही तुम्हाला सर्व अहवाल देऊ; त्याला घेऊन जा.\"",
      "fr": "Les médecins ont dit : « Aucun traitement ne doit être administré ici. Nous vous donnerons tous les rapports ; emmenez-le à",
      "es": "Los médicos dijeron: “No se debe realizar ningún tratamiento aquí. Le daremos todos los informes; llévelo a",
      "zh": "医生说:“这里不应该治疗。我们会把所有报告交给你们；带他去",
      "kn": "ವೈದ್ಯರು, \"ಇಲ್ಲಿ ಯಾವುದೇ ಚಿಕಿತ್ಸೆ ನೀಡಬಾರದು. ನಾವು ನಿಮಗೆ ಎಲ್ಲಾ ವರದಿಗಳನ್ನು ನೀಡುತ್ತೇವೆ; ಅವನನ್ನು ಕರೆದುಕೊಂಡು ಹೋಗು\" ಎಂದರು."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "RCC in Thiruvananthapuram and show him to the doctors there.” They even introduced my sister to a doctor there.",
      "hi": "तिरुवनंतपुरम में आरसीसी ले जाओ और उसे वहाँ के डॉक्टरों को दिखाओ।” उन्होंने मेरी बहन को वहाँ के एक डॉक्टर से भी मिलवाया।",
      "ta": "திருவனந்தபுரத்தில் உள்ள RCC-ஐ அங்குள்ள மருத்துவர்களிடம் காட்டுங்கள்.” அவர்கள் என் சகோதரியை அங்குள்ள ஒரு மருத்துவரிடம் அறிமுகப்படுத்தினர்.",
      "bn": "তিরুবনন্তপুরমে আরসিসি করে সেখানকার ডাক্তারদের দেখাও।” এমনকি তারা আমার বোনকে সেখানকার একজন ডাক্তারের সাথে পরিচয় করিয়ে দেয়।",
      "te": "తిరువనంతపురంలో RCC చేసి అక్కడి వైద్యులకు చూపించు.” వాళ్ళు నా సోదరిని అక్కడి వైద్యుడికి కూడా పరిచయం చేశారు.",
      "mr": "तिरुवनंतपुरममध्ये आरसीसी करा आणि तिथल्या डॉक्टरांना दाखवा.” त्यांनी माझ्या बहिणीची ओळख तिथल्या एका डॉक्टरशी करून दिली.",
      "fr": "RCC à Thiruvananthapuram et le montrer aux médecins là-bas. » Ils ont même présenté ma sœur à un médecin là-bas.",
      "es": "RCC en Thiruvananthapuram y lo mostraron a los médicos de allí”. Incluso le presentaron a mi hermana a un médico de allí.",
      "zh": "我去了特里凡得琅的 RCC，并带他去见那里的医生。”他们甚至把我妹妹介绍给了那里的一位医生。",
      "kn": "ತಿರುವನಂತಪುರಂನಲ್ಲಿರುವ ಆರ್.ಸಿ.ಸಿ.ಯನ್ನು ಅಲ್ಲಿನ ವೈದ್ಯರಿಗೆ ತೋರಿಸಿ.\" ಅವರು ನನ್ನ ತಂಗಿಯನ್ನು ಅಲ್ಲಿನ ವೈದ್ಯರಿಗೆ ಪರಿಚಯಿಸಿದರು."
    }
  },
  {
    "start": "2:19",
    "text": {
      "en": "We didn’t know what to do next — we were completely shattered. We didn’t",
      "hi": "हमें समझ नहीं आ रहा था कि आगे क्या करें—हम पूरी तरह टूट चुके थे। हमने कुछ नहीं किया।",
      "ta": "அடுத்து என்ன செய்வது என்று எங்களுக்குத் தெரியவில்லை — நாங்கள் முற்றிலும் உடைந்து போனோம். எங்களுக்கு எதுவும் தெரியாது.",
      "bn": "আমরা বুঝতে পারছিলাম না এরপর কী করব — আমরা সম্পূর্ণ ভেঙে পড়েছিলাম। আমরা বুঝতে পারিনি",
      "te": "తర్వాత ఏమి చేయాలో మాకు తెలియదు — మేము పూర్తిగా చితికిపోయాము. మేము అలా చేయలేదు",
      "mr": "पुढे काय करायचे हे आम्हाला कळत नव्हते — आम्ही पूर्णपणे विस्कळीत झालो होतो. आम्हाला कळले नाही",
      "fr": "Nous ne savions pas quoi faire ensuite — nous étions complètement anéantis. Nous ne savions pas",
      "es": "No sabíamos qué hacer a continuación; estábamos completamente destrozados. No sabíamos...",
      "zh": "我们不知道接下来该怎么办——我们彻底崩溃了。我们不知道",
      "kn": "ಮುಂದೆ ಏನು ಮಾಡಬೇಕೆಂದು ನಮಗೆ ತಿಳಿದಿರಲಿಲ್ಲ — ನಾವು ಸಂಪೂರ್ಣವಾಗಿ ಛಿದ್ರಗೊಂಡಿದ್ದೆವು. ನಮಗೆ ಏನೂ ಆಗಲಿಲ್ಲ"
    }
  },
  {
    "start": "2:24",
    "text": {
      "en": "tell anyone in our family; we just kept praying very intensely to the Holy Mother.",
      "hi": "हमारे परिवार में किसी को भी यह बात बताने की अनुमति नहीं थी; हम बस पवित्र माता से बहुत तीव्रता से प्रार्थना करते रहे।",
      "ta": "எங்கள் குடும்பத்தில் யாரிடமாவது சொல்லுங்கள்; நாங்கள் பரிசுத்த அன்னையிடம் மிகவும் தீவிரமாக ஜெபித்துக் கொண்டிருந்தோம்.",
      "bn": "আমাদের পরিবারের কাউকে বলুন; আমরা কেবল পবিত্র মায়ের কাছে খুব তীব্রভাবে প্রার্থনা করে চলেছি।",
      "te": "మా కుటుంబంలో ఎవరికైనా చెప్పండి; మేము పవిత్ర తల్లికి చాలా తీవ్రంగా ప్రార్థిస్తూనే ఉన్నాము.",
      "mr": "आमच्या कुटुंबातील कोणालाही सांगा; आम्ही फक्त पवित्र आईला खूप तीव्रतेने प्रार्थना करत राहिलो.",
      "fr": "Dites-le à n'importe qui dans notre famille ; nous avons continué à prier très intensément la Sainte Mère.",
      "es": "No se lo digas a nadie de nuestra familia; simplemente seguimos orando muy intensamente a la Santa Madre.",
      "zh": "告诉我们家里的任何人；我们只是一直非常虔诚地向圣母祈祷。",
      "kn": "ನಮ್ಮ ಕುಟುಂಬದ ಯಾರಿಗಾದರೂ ಹೇಳಿ; ನಾವು ಪವಿತ್ರ ತಾಯಿಗೆ ತುಂಬಾ ತೀವ್ರವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "2:29",
    "text": {
      "en": "When I went to church, I would sit there crying, unaware of my surroundings. Then two",
      "hi": "जब मैं कलीसिया जाता, तो वहाँ बैठकर रोता, अपने आस-पास के माहौल से बेखबर। फिर दो",
      "ta": "நான் சர்ச்சுக்குச் சென்றபோது, என் சுற்றுப்புறத்தைப் பற்றி அறியாமல் அழுதுகொண்டே அமர்ந்திருப்பேன். பிறகு இரண்டு",
      "bn": "যখন আমি গির্জায় যেতাম, তখন আমি সেখানে বসে কাঁদতাম, আমার চারপাশের পরিবেশ সম্পর্কে অজ্ঞ। তারপর দুই",
      "te": "నేను చర్చికి వెళ్ళినప్పుడు, నా పరిసరాల గురించి తెలియకుండా ఏడుస్తూ కూర్చునేవాడిని. తరువాత ఇద్దరు",
      "mr": "जेव्हा मी कलीसियाला जायचो, तेव्हा मी तिथे बसून रडत असे, माझ्या सभोवतालच्या परिस्थितीची जाणीव नसायची. मग दोन",
      "fr": "Quand j'allais à l'église, je restais assis là à pleurer, inconscient de mon environnement. Puis deux",
      "es": "Cuando iba a la iglesia, me sentaba allí llorando, sin darme cuenta de lo que me rodeaba. Entonces dos",
      "zh": "我去教堂的时候，总是坐在那里哭，对周围的环境浑然不觉。然后两个",
      "kn": "ನಾನು ಚರ್ಚ್‌ಗೆ ಹೋದಾಗ, ನನ್ನ ಸುತ್ತಮುತ್ತಲಿನ ಪರಿಸರದ ಅರಿವಿಲ್ಲದೆ ಅಳುತ್ತಾ ಕುಳಿತುಕೊಳ್ಳುತ್ತಿದ್ದೆ. ನಂತರ ಎರಡು"
    }
  },
  {
    "start": "2:33",
    "text": {
      "en": "or three people would ask me, “Why are you crying like this?” But I never told them.",
      "hi": "या तीन लोग मुझसे पूछते, “तुम इस तरह क्यों रो रहे हो?” लेकिन मैंने उन्हें कभी नहीं बताया।",
      "ta": "அல்லது மூன்று பேர் என்னிடம், “ஏன் இப்படி அழுகிறாய்?” என்று கேட்பார்கள், ஆனால் நான் அவர்களிடம் ஒருபோதும் சொல்லவில்லை.",
      "bn": "অথবা তিনজন লোক আমাকে জিজ্ঞাসা করত, \"তুমি এভাবে কাঁদছো কেন?\" কিন্তু আমি তাদের কখনও পবিত্র বলিদাননি।",
      "te": "లేదా ముగ్గురు వ్యక్తులు నన్ను, “ఎందుకు ఇలా ఏడుస్తున్నావు?” అని అడుగుతారు కానీ నేను వారికి ఎప్పుడూ చెప్పలేదు.",
      "mr": "किंवा तीन लोक मला विचारतील, \"तू असा का रडत आहेस?\" पण मी त्यांना कधीच सांगितले नाही.",
      "fr": "ou trois personnes me demandaient : « Pourquoi pleures-tu comme ça ? » Mais je ne leur ai jamais dit.",
      "es": "o tres personas me preguntaban: “¿Por qué lloras así?” Pero nunca se lo dije.",
      "zh": "有三个人会问我:“你为什么这样哭？”但我从来没有告诉过他们。",
      "kn": "ಅಥವಾ ಮೂರು ಜನರು ನನ್ನನ್ನು ಕೇಳುತ್ತಿದ್ದರು, \"ನೀನು ಯಾಕೆ ಹೀಗೆ ಅಳುತ್ತಿದ್ದೀಯಾ?\" ಆದರೆ ನಾನು ಅವರಿಗೆ ಎಂದಿಗೂ ಹೇಳಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:37",
    "text": {
      "en": "I only told the Mother one thing:",
      "hi": "मैंने माँ से केवल एक बात कही:",
      "ta": "நான் அம்மாவிடம் ஒரே ஒரு விஷயத்தைச் சொன்னேன்:",
      "bn": "আমি মাকে কেবল একটি কথা বলেছিলাম:",
      "te": "నేను అమ్మకు ఒకే ఒక విషయం చెప్పాను:",
      "mr": "आईला फक्त एकच गोष्ट सांगितली :",
      "fr": "Je n'ai dit qu'une chose à la Mère :",
      "es": "Sólo le dije a la Madre una cosa:",
      "zh": "我只告诉了母亲一件事:",
      "kn": "ನಾನು ತಾಯಿಗೆ ಒಂದೇ ಒಂದು ವಿಷಯ ಹೇಳಿದೆ:"
    }
  },
  {
    "start": "2:41",
    "text": {
      "en": "“Do not give my brother such a disease. In our family no one",
      "hi": "\"मेरे भाई को ऐसी बीमारी मत दो। हमारे परिवार में कोई नहीं",
      "ta": "“என் சகோதரனுக்கு இப்படி ஒரு நோயைக் கொடுக்காதே. எங்கள் குடும்பத்தில் யாரும் இல்லை",
      "bn": "“আমার ভাইকে এমন রোগ দিও না। আমাদের পরিবারে কেউ নেই",
      "te": "“నా సోదరుడికి అలాంటి వ్యాధి రానివ్వకండి. మా కుటుంబంలో ఎవరూ లేరు",
      "mr": "“माझ्या भावाला असा आजार देऊ नकोस. आमच्या कुटुंबात कोणीही नाही",
      "fr": "« Ne transmets pas une telle maladie à mon frère. Dans notre famille, personne",
      "es": "“No le des a mi hermano tal enfermedad. En nuestra familia nadie",
      "zh": "“不要让我弟弟染上这样的病。我们家没有人",
      "kn": "“ನನ್ನ ಸಹೋದರನಿಗೆ ಇಂತಹ ಕಾಯಿಲೆ ಕೊಡಬೇಡಿ. ನಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ಯಾರೂ ಇಲ್ಲ"
    }
  },
  {
    "start": "2:44",
    "text": {
      "en": "can bear that kind of illness. Please, Mother, never let him have it.”",
      "hi": "ऐसी बीमारी सहन कर सकता है। प्लीज़, माँ, उसे यह बीमारी कभी न होने दें।”",
      "ta": "அந்த மாதிரியான நோயைத் தாங்கிக்கொள்ள முடியும். தயவுசெய்து, அம்மா, அவருக்கு அது ஒருபோதும் வர விடாதீர்கள்.",
      "bn": "এই ধরণের অসুস্থতা সহ্য করতে পারে। দয়া করে মা, কখনোই তাকে এটা হতে দেবেন না।\"",
      "te": "ఆ రకమైన అనారోగ్యాన్ని భరించగలదు. దయచేసి, అమ్మా, అతనికి అది ఎప్పటికీ రానివ్వకు.",
      "mr": "अशा प्रकारचा आजार सहन करू शकतो. आई, कृपया त्याला कधीही तो होऊ देऊ नका.",
      "fr": "Il ne peut pas supporter ce genre de maladie. S'il te plaît, Mère, ne le laisse jamais l'attraper.",
      "es": "puede soportar esa enfermedad. Por favor, Madre, que no se la dé.",
      "zh": "他受不了那种病。母亲，求你千万不要让他得这种病。",
      "kn": "ಆ ರೀತಿಯ ಅನಾರೋಗ್ಯವನ್ನು ಸಹಿಸಿಕೊಳ್ಳಬಲ್ಲಳು. ದಯವಿಟ್ಟು ತಾಯಿ, ಅವನಿಗೆ ಅದು ಎಂದಿಗೂ ಬರಲು ಬಿಡಬೇಡ.”"
    }
  },
  {
    "start": "2:50",
    "text": {
      "en": "I also said, “If you grant this, I will come here and give testimony.”",
      "hi": "मैंने यह भी कहा, “यदि आप यह अनुमति दें, तो मैं यहाँ आऊँगा और गवाही दूँगा।”",
      "ta": "நான், \"நீங்கள் இதை அனுமதித்தால், நான் இங்கே வந்து சாட்சியம் அளிப்பேன்\" என்றும் சொன்னேன்.",
      "bn": "আমি আরও বলেছিলাম, \"যদি তুমি এটা মেনে নাও, আমি এখানে এসে সাক্ষ্য দেব।\"",
      "te": "నేను కూడా, “మీరు దీనికి అనుమతిస్తే, నేను ఇక్కడికి వచ్చి సాక్ష్యం ఇస్తాను” అని అన్నాను.",
      "mr": "मी असेही म्हटले, \"जर तुम्ही हे मान्य केले तर मी इथे येऊन साक्ष देईन.\"",
      "fr": "J’ai aussi dit : « Si tu l’accordes, je viendrai ici et je rendrai témoignage. »",
      "es": "También dije: “Si me concedes esto, vendré aquí y daré testimonio”.",
      "zh": "我还说:“如果你同意的话，我会来这里作证。”",
      "kn": "ನಾನು ಕೂಡ, \"ನೀವು ಇದನ್ನು ಒಪ್ಪಿಕೊಂಡರೆ, ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ಸಾಕ್ಷಿ ಹೇಳುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "2:54",
    "text": {
      "en": "Then we went to RCC and met the doctor.",
      "hi": "फिर हम आरसीसी गए और डॉक्टर से मिले।",
      "ta": "பின்னர் நாங்கள் RCC க்குச் சென்று மருத்துவரைச் சந்தித்தோம்.",
      "bn": "তারপর আমরা আরসিসিতে গেলাম এবং ডাক্তারের সাথে দেখা করলাম।",
      "te": "తరువాత మేము RCC కి వెళ్లి వైద్యుడిని కలిశాము.",
      "mr": "मग आम्ही आरसीसीमध्ये गेलो आणि डॉक्टरांना भेटलो.",
      "fr": "Ensuite, nous sommes allés au RCC et avons rencontré le médecin.",
      "es": "Luego fuimos a RCC y conocimos al médico.",
      "zh": "然后我们去了 RCC 并见到了医生。",
      "kn": "ನಂತರ ನಾವು ಆರ್‌ಸಿಸಿಗೆ ಹೋಗಿ ವೈದ್ಯರನ್ನು ಭೇಟಿಯಾದೆವು."
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "The doctor said, “First we have to send it again for biopsy. We must begin everything from the start. After",
      "hi": "डॉक्टर ने कहा, \"पहले हमें इसे दोबारा बायोप्सी के लिए भेजना होगा। हमें सब कुछ शुरू से शुरू करना होगा। उसके बाद",
      "ta": "மருத்துவர் கூறினார், “முதலில் நாம் அதை மீண்டும் பயாப்ஸிக்கு அனுப்ப வேண்டும். நாம் எல்லாவற்றையும் ஆரம்பத்திலிருந்தே தொடங்க வேண்டும். பிறகு",
      "bn": "ডাক্তার বললেন, “প্রথমে আমাদের আবার বায়োপসির জন্য পাঠাতে হবে। আমাদের শুরু থেকেই সবকিছু শুরু করতে হবে। পরে",
      "te": "డాక్టర్ అన్నాడు, “ముందుగా మనం దాన్ని మళ్ళీ బయాప్సీకి పంపాలి. మనం ప్రతిదీ మొదటి నుండి ప్రారంభించాలి. తర్వాత",
      "mr": "डॉक्टर म्हणाले, “प्रथम आपल्याला ते पुन्हा बायोप्सीसाठी पाठवावे लागेल. आपल्याला सुरुवातीपासून सर्वकाही सुरू करावे लागेल. नंतर",
      "fr": "Le médecin a dit : « Nous devons d'abord l'envoyer à nouveau pour une biopsie. Nous devons tout recommencer depuis le début. Après",
      "es": "El médico dijo: \"Primero tenemos que enviarlo de nuevo para biopsia. Debemos empezar todo desde el principio. Después...\"",
      "zh": "医生说:“首先，我们必须再次送去做活检。我们必须从头开始。之后",
      "kn": "ವೈದ್ಯರು ಹೇಳಿದರು, \"ಮೊದಲು ನಾವು ಅದನ್ನು ಮತ್ತೆ ಬಯಾಪ್ಸಿಗೆ ಕಳುಹಿಸಬೇಕು. ನಾವು ಎಲ್ಲವನ್ನೂ ಮೊದಲಿನಿಂದಲೂ ಪ್ರಾರಂಭಿಸಬೇಕು. ನಂತರ"
    }
  },
  {
    "start": "3:01",
    "text": {
      "en": "that, we need to do a full body scan to check if there is anything anywhere else in his body.”",
      "hi": "हमें पूरे शरीर की जांच करनी होगी ताकि पता चल सके कि उसके शरीर में कहीं और कुछ तो नहीं है।”",
      "ta": "அதாவது, அவரது உடலில் வேறு எங்காவது ஏதாவது இருக்கிறதா என்று சோதிக்க முழு உடல் ஸ்கேன் செய்ய வேண்டும்.",
      "bn": "অর্থাৎ, তার শরীরের অন্য কোথাও কিছু আছে কিনা তা পরীক্ষা করার জন্য আমাদের পুরো শরীরের স্ক্যান করতে হবে।”",
      "te": "అంటే, అతని శరీరంలో మరెక్కడైనా ఏదైనా ఉందా అని తనిఖీ చేయడానికి మనం పూర్తి శరీర స్కాన్ చేయాలి.",
      "mr": "की, त्याच्या शरीरात इतर कुठेही काही आहे का ते तपासण्यासाठी आपल्याला संपूर्ण शरीर स्कॅन करावे लागेल.",
      "fr": "que nous devons faire un scanner corporel complet pour vérifier s'il y a quelque chose ailleurs dans son corps.",
      "es": "eso, necesitamos hacerle un escaneo de cuerpo completo para verificar si hay algo más en alguna otra parte de su cuerpo”.",
      "zh": "我们需要做全身扫描，检查他身体其他部位是否还有问题。”",
      "kn": "ಅಂದರೆ, ಅವನ ದೇಹದಲ್ಲಿ ಬೇರೆಲ್ಲಿಯಾದರೂ ಏನಾದರೂ ಇದೆಯೇ ಎಂದು ಪರಿಶೀಲಿಸಲು ನಾವು ಪೂರ್ಣ ದೇಹದ ಸ್ಕ್ಯಾನ್ ಮಾಡಬೇಕಾಗಿದೆ."
    }
  },
  {
    "start": "3:06",
    "text": {
      "en": "So we did all of that, exactly as the doctor said.",
      "hi": "तो हमने वह सब किया, ठीक वैसा ही जैसा डॉक्टर ने कहा था।",
      "ta": "எனவே நாங்கள் அதையெல்லாம் செய்தோம், மருத்துவர் சொன்னது போலவே.",
      "bn": "তাই আমরা সবই করেছি, ঠিক যেমনটা ডাক্তার বলেছিলেন।",
      "te": "కాబట్టి మేము అదంతా చేసాము, సరిగ్గా డాక్టర్ చెప్పినట్లే.",
      "mr": "म्हणून आम्ही ते सर्व केले, अगदी डॉक्टरांनी सांगितल्याप्रमाणे.",
      "fr": "Nous avons donc fait tout cela, exactement comme le médecin l’avait dit.",
      "es": "Así que hicimos todo eso, exactamente como dijo el médico.",
      "zh": "所以我们就按照医生说的做了。",
      "kn": "ಹಾಗಾಗಿ ನಾವು ಅದನ್ನೆಲ್ಲಾ ಮಾಡಿದೆವು, ವೈದ್ಯರು ಹೇಳಿದಂತೆ."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "The doctor then told us, “On December 28th, all the results will be ready together.",
      "hi": "फिर डॉक्टर ने हमें बताया, “28 दिसंबर को सभी परिणाम एक साथ तैयार हो जायेंगे।",
      "ta": "பின்னர் மருத்துவர் எங்களிடம் கூறினார், “டிசம்பர் 28 ஆம் தேதி, அனைத்து முடிவுகளும் ஒன்றாக தயாராக இருக்கும்.",
      "bn": "ডাক্তার তখন আমাদের বললেন, “28শে ডিসেম্বর, সমস্ত ফলাফল একসাথে প্রস্তুত হয়ে যাবে।",
      "te": "అప్పుడు డాక్టర్ మాతో, “డిసెంబర్ 28న, అన్ని ఫలితాలు కలిసి సిద్ధంగా ఉంటాయి.",
      "mr": "त्यानंतर डॉक्टरांनी आम्हाला सांगितले, “28 डिसेंबर रोजी, सर्व निकाल एकत्रितपणे तयार होतील.",
      "fr": "Le médecin nous a alors dit : « Le 28 décembre, tous les résultats seront prêts ensemble.",
      "es": "El médico entonces nos dijo: “El 28 de diciembre estarán listos todos los resultados juntos.",
      "zh": "然后医生告诉我们，“12月28号，所有结果就会一起出来了。",
      "kn": "ನಂತರ ವೈದ್ಯರು ನಮಗೆ ಹೇಳಿದರು, “ಡಿಸೆಂಬರ್ 28 ರಂದು, ಎಲ್ಲಾ ಫಲಿತಾಂಶಗಳು ಒಟ್ಟಿಗೆ ಸಿದ್ಧವಾಗುತ್ತವೆ."
    }
  },
  {
    "start": "3:12",
    "text": {
      "en": "Come on that day and collect them. After that, we will decide how to begin treatment.”",
      "hi": "उस दिन आकर उन्हें ले जाओ। उसके बाद हम तय करेंगे कि इलाज कैसे शुरू किया जाए।”",
      "ta": "அன்று வந்து அவற்றைச் சேகரிக்கவும். அதன் பிறகு, சிகிச்சையை எவ்வாறு தொடங்குவது என்பதை நாங்கள் முடிவு செய்வோம். ”",
      "bn": "সেদিন এসে এগুলো সংগ্রহ করো। এরপর, আমরা ঠিক করব কিভাবে চিকিৎসা শুরু করব।”",
      "te": "ఆ రోజు వచ్చి వాటిని సేకరించండి. ఆ తర్వాత, చికిత్స ఎలా ప్రారంభించాలో మనం నిర్ణయిస్తాము.”",
      "mr": "त्या दिवशी या आणि ते घ्या. त्यानंतर, आपण उपचार कसे सुरू करायचे ते ठरवू.",
      "fr": "Venez les chercher ce jour-là. Ensuite, nous déciderons comment commencer le traitement.",
      "es": "Ven ese día y recógelos. Después, decidiremos cómo empezar el tratamiento.",
      "zh": "那天来接他们吧。之后我们再决定如何开始治疗。",
      "kn": "ಆ ದಿನ ಬಂದು ಅವುಗಳನ್ನು ಸಂಗ್ರಹಿಸಿ. ಅದಾದ ನಂತರ, ಚಿಕಿತ್ಸೆಯನ್ನು ಹೇಗೆ ಪ್ರಾರಂಭಿಸಬೇಕೆಂದು ನಾವು ನಿರ್ಧರಿಸುತ್ತೇವೆ.”"
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "That was right at Christmas time.",
      "hi": "यह ठीक क्रिसमस के समय था।",
      "ta": "அது சரியாக கிறிஸ்துமஸ் நேரத்தில் நடந்தது.",
      "bn": "বড়দিনের সময় ঠিক তাই হয়েছিল।",
      "te": "అది సరిగ్గా క్రిస్మస్ సమయంలోనే జరిగింది.",
      "mr": "ते ख्रिसमसच्या वेळी बरोबर होते.",
      "fr": "C'était juste à l'époque de Noël.",
      "es": "Eso fue justo en la época navideña.",
      "zh": "那时正好是圣诞节。",
      "kn": "ಅದು ಕ್ರಿಸ್‌ಮಸ್ ಸಮಯದಲ್ಲಿಯೇ ಆಗಿತ್ತು."
    }
  },
  {
    "start": "3:20",
    "text": {
      "en": "During that Christmas, I prayed to Jesus only one thing: “On December 28th, when the results come, let",
      "hi": "उस क्रिसमस के दौरान, मैंने यीशु से केवल एक ही बात प्रार्थना की: \"28 दिसंबर को, जब परिणाम आएंगे,",
      "ta": "அந்த கிறிஸ்துமஸின் போது, நான் இயேசுவிடம் ஒரே ஒரு விஷயத்தை மட்டுமே ஜெபித்தேன்: “டிசம்பர் 28 ஆம் தேதி, முடிவுகள் வரும்போது,",
      "bn": "সেই বড়দিনের সময়, আমি যীশুর কাছে কেবল একটি কথাই প্রার্থনা করেছিলাম: “28শে ডিসেম্বর, যখন ফলাফল আসবে, তখন",
      "te": "ఆ క్రిస్మస్ సందర్భంగా, నేను యేసుకు ఒకే ఒక్క విషయం ప్రార్థించాను: “డిసెంబర్ 28న, ఫలితాలు వచ్చినప్పుడు,",
      "mr": "त्या नाताळाच्या वेळी, मी येशूला फक्त एकच गोष्ट प्रार्थना केली: “28 डिसेंबर रोजी, जेव्हा निकाल येतील, तेव्हा",
      "fr": "Pendant ce Noël-là, j'ai prié Jésus pour une seule chose : « Le 28 décembre, quand les résultats arriveront, que",
      "es": "Durante esa Navidad, le pedí a Jesús solo una cosa: “El 28 de diciembre, cuando lleguen los resultados, que",
      "zh": "那个圣诞节，我只向耶稣祈祷一件事:“12月28日，当结果出来的时候，让",
      "kn": "ಆ ಕ್ರಿಸ್‌ಮಸ್ ಸಮಯದಲ್ಲಿ, ನಾನು ಯೇಸುವಿಗೆ ಒಂದೇ ಒಂದು ವಿಷಯವನ್ನು ಪ್ರಾರ್ಥಿಸಿದೆ: “ಡಿಸೆಂಬರ್ 28 ರಂದು, ಫಲಿತಾಂಶಗಳು ಬಂದಾಗ, ಬಿಡಿ"
    }
  },
  {
    "start": "3:27",
    "text": {
      "en": "it say that he has no problem at all. Otherwise, we will not be able to bear it.”",
      "hi": "वह कहता है कि उसे कोई दिक्कत नहीं है। वरना हम इसे बर्दाश्त नहीं कर पाएँगे।”",
      "ta": "தனக்கு எந்தப் பிரச்சினையும் இல்லை என்று அவர் கூறுகிறார் . இல்லையெனில், நாங்கள் அதைத் தாங்க முடியாது.",
      "bn": "এতে বলা হয়েছে যে তার কোনও সমস্যা নেই। অন্যথায়, আমরা তা সহ্য করতে পারব না।\"",
      "te": "తనకు ఎటువంటి సమస్య లేదని అతను చెబుతున్నాడు . లేకపోతే, మేము దానిని భరించలేము.",
      "mr": "तो म्हणतो की त्याला अजिबात अडचण नाही. अन्यथा, आपण ते सहन करू शकणार नाही.”",
      "fr": "Il dit qu'il n'a aucun problème. Sinon, nous ne pourrions pas le supporter.",
      "es": "Él dice que no tiene ningún problema. De lo contrario, no podríamos soportarlo.",
      "zh": "说他一点问题都没有。不然，我们承受不了。”",
      "kn": "ಅವನಿಗೆ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ ಎಂದು ಅವನು ಹೇಳುತ್ತಾನೆ . ಇಲ್ಲದಿದ್ದರೆ, ನಾವು ಅದನ್ನು ಸಹಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "That was my only prayer. That Christmas passed without joy for us — we couldn’t",
      "hi": "यही मेरी एकमात्र प्रार्थना थी। वह क्रिसमस हमारे लिए बिना किसी खुशी के गुज़रा - हम नहीं कर सकते थे",
      "ta": "அதுதான் என்னுடைய ஒரே பிரார்த்தனை. கிறிஸ்துமஸ் எங்களுக்கு மகிழ்ச்சி இல்லாமல் கடந்து செல்ல வேண்டும் - எங்களால் முடியவில்லை",
      "bn": "এটাই ছিল আমার একমাত্র প্রার্থনা। সেই বড়দিন আমাদের জন্য আনন্দ ছাড়াই কেটে গেল - আমরা পারিনি",
      "te": "అదే నా ఏకైక ప్రార్థన. క్రిస్మస్ మాకు ఆనందం లేకుండా గడిచిపోవాలని - మేము",
      "mr": "ती माझी एकमेव प्रार्थना होती. तो नाताळ आमच्यासाठी आनंदाशिवाय गेला - आम्ही करू शकलो नाही",
      "fr": "C'était ma seule prière. Que Noël se soit passé sans joie pour nous — nous ne pouvions pas",
      "es": "Esa fue mi única oración. Esa Navidad pasó sin alegría para nosotros; no pudimos...",
      "zh": "这是我唯一的祈祷。愿圣诞节没有欢乐地过去——我们不能",
      "kn": "ಅದೇ ನನ್ನ ಏಕೈಕ ಪ್ರಾರ್ಥನೆಯಾಗಿತ್ತು. ಕ್ರಿಸ್‌ಮಸ್ ನಮಗೆ ಸಂತೋಷವಿಲ್ಲದೆ ಕಳೆಯಲಿ - ನಮಗೆ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ"
    }
  },
  {
    "start": "3:36",
    "text": {
      "en": "feel it at all. Whenever we went to church, our only prayer was for this.",
      "hi": "इसे बिल्कुल महसूस करें। हम कलीसिया गए, जब भी हमारी एकमात्र प्रार्थना इसके लिए थी।",
      "ta": "அதை உணரவே முடியாது. இதற்காக மட்டுமே எங்கள் பிரார்த்தனை இருந்த போதெல்லாம் நாங்கள் தேவாலயத்திற்குச் சென்றோம்.",
      "bn": "এটা একেবারেই অনুভব করো না। আমরা যখনই গির্জায় যেতাম, আমাদের একমাত্র প্রার্থনা ছিল এই জন্য।",
      "te": "అస్సలు అనుభూతి చెందకండి. మేము చర్చికి వెళ్ళాము, మా ఏకైక ప్రార్థన దీని కోసమే.",
      "mr": "ते अजिबात जाणवा. आम्ही कलीसियाला गेलो, जेव्हा जेव्हा आमची एकमेव प्रार्थना यासाठी होती.",
      "fr": "Je ne le ressens absolument pas. Chaque fois que nous allions à l'église, notre seule prière était pour cela.",
      "es": "no lo sentimos en absoluto, íbamos a la iglesia, siempre que nuestra única oración era por esto.",
      "zh": "完全感受不到。每当我们去教堂时，我们唯一的祷告就是为了这个。",
      "kn": "ಅದನ್ನು ಅನುಭವಿಸಲೇ ಇಲ್ಲ. ನಾವು ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತಿದ್ದೆವು, ನಮ್ಮ ಏಕೈಕ ಪ್ರಾರ್ಥನೆ ಇದಕ್ಕಾಗಿಯೇ ಇದ್ದಾಗಲೆಲ್ಲಾ."
    }
  },
  {
    "start": "3:39",
    "text": {
      "en": "We didn’t tell anyone; only our family knew.",
      "hi": "हमने किसी को नहीं बताया; केवल हमारे परिवार को ही पता था।",
      "ta": "நாங்கள் யாரிடமும் சொல்லவில்லை; எங்கள் குடும்பத்தினருக்கு மட்டுமே தெரியும்.",
      "bn": "আমরা কাউকে পবিত্র বলিদাননি; কেবল আমাদের পরিবার জানত।",
      "te": "మేము ఎవరికీ చెప్పలేదు; మా కుటుంబ చర్చి్యులకు మాత్రమే తెలుసు.",
      "mr": "आम्ही कोणालाही सांगितले नाही; फक्त आमच्या कुटुंबाला माहित होते.",
      "fr": "Nous n'avons rien dit à personne ; seule notre famille était au courant.",
      "es": "No se lo dijimos a nadie; sólo nuestra familia lo sabía.",
      "zh": "我们没有告诉任何人；只有我们的家人知道。",
      "kn": "ನಾವು ಯಾರಿಗೂ ಹೇಳಲಿಲ್ಲ; ನಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ಮಾತ್ರ ತಿಳಿದಿತ್ತು."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "Then my sister said, “On the 28th, who all will go with him?”",
      "hi": "तब मेरी बहन ने कहा, “28 तारीख को उसके साथ कौन-कौन जाएगा?”",
      "ta": "பிறகு என் சகோதரி, “28 ஆம் தேதி, அவருடன் யார் எல்லாம் செல்வார்கள்?” என்று கேட்டாள்.",
      "bn": "তারপর আমার বোন বলল, \"28 তারিখে, কে কে তার সাথে যাবে?\"",
      "te": "అప్పుడు నా సోదరి, “28వ తేదీన, అతనితో ఎవరెవరు వెళతారు?” అని అడిగింది.",
      "mr": "मग माझी बहीण म्हणाली, \"28 तारखेला, त्याच्यासोबत कोण कोण जाईल?\"",
      "fr": "Ma sœur a alors dit : « Le 28, qui ira avec lui ? »",
      "es": "Entonces mi hermana dijo: “El día 28, ¿quiénes irán con él?”",
      "zh": "然后我姐姐说:“28号那天，谁会和他一起去呢？”",
      "kn": "ಆಗ ನನ್ನ ತಂಗಿ, “28ನೇ ತಾರೀಖಿನಂದು, ಅವನ ಜೊತೆ ಯಾರೆಲ್ಲಾ ಹೋಗುತ್ತಾರೆ?” ಎಂದಳು."
    }
  },
  {
    "start": "3:47",
    "text": {
      "en": "During that time, he would keep asking me questions: “Will my hair fall out? Will I still be able to take care of my friends?”",
      "hi": "उस दौरान, वह मुझसे बार-बार सवाल पूछते रहते थे: \"क्या मेरे बाल झड़ जाएँगे? क्या मैं तब भी अपने दोस्तों का ख्याल रख पाऊँगी?\"",
      "ta": "அந்த நேரத்தில், அவர் என்னிடம் கேள்விகள் கேட்பார்: \"என் தலைமுடி உதிர்ந்து விடுமா? என் நண்பர்களை நான் இன்னும் கவனித்துக் கொள்ள முடியுமா?\"",
      "bn": "সেই সময়কালে, সে আমাকে প্রশ্ন করতে থাকত: \"আমার চুল কি পড়ে যাবে? আমি কি এখনও আমার বন্ধুদের যত্ন নিতে পারব?\"",
      "te": "ఆ సమయంలో, అతను నన్ను ప్రశ్నలు అడుగుతూ ఉండేవాడు: “నా జుట్టు రాలిపోతుందా? నేను ఇంకా నా స్నేహితులను జాగ్రత్తగా చూసుకోగలనా?”",
      "mr": "त्या काळात, तो मला प्रश्न विचारत असे: \"माझे केस गळतील का? मी अजूनही माझ्या मित्रांची काळजी घेऊ शकेन का?\"",
      "fr": "Pendant ce temps, il n'arrêtait pas de me poser des questions : « Est-ce que mes cheveux vont tomber ? Est-ce que je pourrai encore prendre soin de mes amis ? »",
      "es": "Durante ese tiempo, no dejaba de hacerme preguntas: \"¿Se me caerá el pelo? ¿Podré seguir cuidando a mis amigos?\".",
      "zh": "那段时间，他一直问我:“我的头发会掉吗？我还能照顾我的朋友吗？”",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ಅವನು ನನಗೆ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳುತ್ತಲೇ ಇದ್ದನು: \"ನನ್ನ ಕೂದಲು ಉದುರುತ್ತದೆಯೇ? ನಾನು ಇನ್ನೂ ನನ್ನ ಸ್ನೇಹಿತರನ್ನು ನೋಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುತ್ತದೆಯೇ?\""
    }
  },
  {
    "start": "3:53",
    "text": {
      "en": "When he asked me like that, I would quietly turn away and cry.",
      "hi": "जब वह मुझसे ऐसा पूछता तो मैं चुपचाप मुँह फेर लेती और रोने लगती।",
      "ta": "அவர் அப்படி என்னிடம் கேட்டபோது, நான் அமைதியாக திரும்பி அழுதேன்.",
      "bn": "যখন সে আমাকে এভাবে জিজ্ঞাসা করত, আমি চুপচাপ মুখ ফিরিয়ে কাঁদতাম।",
      "te": "అతను నన్ను అలా అడిగినప్పుడు, నేను నిశ్శబ్దంగా వెనక్కి తిరిగి ఏడుస్తాను.",
      "mr": "जेव्हा तो मला असे विचारायचा तेव्हा मी शांतपणे बाजूला व्हायचो आणि रडायचो.",
      "fr": "Quand il me demandait ça, je me détournais doucement et pleurais.",
      "es": "Cuando él me preguntaba eso, yo me daba la vuelta en silencio y lloraba.",
      "zh": "当他这样问我时，我会默默地转过身去哭泣。",
      "kn": "ಅವನು ಹಾಗೆ ಕೇಳಿದಾಗ, ನಾನು ಸದ್ದಿಲ್ಲದೆ ತಿರುಗಿ ಅಳುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "3:57",
    "text": {
      "en": "Each time, I would tell Mother only one thing: “On the 28th, when we go there, let them say he has no problem at all.”",
      "hi": "हर बार मैं माँ से एक ही बात कहता था: “28 तारीख को जब हम वहाँ जाएँ तो वे कहें कि उसे कोई समस्या नहीं है।”",
      "ta": "ஒவ்வொரு முறையும், நான் அம்மாவிடம் ஒரே ஒரு விஷயத்தை மட்டுமே சொல்வேன்: \"28 ஆம் தேதி, நாங்கள் அங்கு செல்லும்போது, அவருக்கு எந்தப் பிரச்சினையும் இல்லை என்று அவர்கள் சொல்லட்டும்.\"",
      "bn": "প্রতিবার, আমি মাকে কেবল একটি কথা বলতাম: \"28 তারিখে, যখন আমরা সেখানে যাব, তখন তারা যেন বলে যে তার কোনও সমস্যা নেই।\"",
      "te": "ప్రతిసారీ, నేను అమ్మకు ఒకే ఒక విషయం చెప్పేవాడిని: “28వ తేదీన, మనం అక్కడికి వెళ్ళినప్పుడు, అతనికి ఎటువంటి సమస్య లేదని వాళ్ళు చెప్పనివ్వండి.”",
      "mr": "प्रत्येक वेळी, मी आईला फक्त एकच गोष्ट सांगायचो: \"28 तारखेला, जेव्हा आपण तिथे जाऊ, तेव्हा त्यांना सांगावे की त्याला काहीच अडचण नाही.\"",
      "fr": "À chaque fois, je disais une seule chose à maman : « Le 28, quand nous irons là-bas, qu’ils disent qu’il n’a aucun problème. »",
      "es": "Cada vez, le decía a mamá solo una cosa: “El día 28, cuando vayamos allí, que digan que no tiene ningún problema”.",
      "zh": "每次我只跟妈妈说一句话:“28号我们去的时候，要让他们说他完全没问题。”",
      "kn": "ಪ್ರತಿ ಬಾರಿಯೂ ನಾನು ಅಮ್ಮನಿಗೆ ಒಂದೇ ಒಂದು ವಿಷಯ ಹೇಳುತ್ತಿದ್ದೆ: \"28 ರಂದು, ನಾವು ಅಲ್ಲಿಗೆ ಹೋದಾಗ, ಅವನಿಗೆ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ ಎಂದು ಅವರು ಹೇಳಲಿ.\""
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "So on the 28th, when we went to see the doctor, we were waiting there in",
      "hi": "तो 28 तारीख को जब हम डॉक्टर से मिलने गए, तो हम वहाँ इंतज़ार कर रहे थे",
      "ta": "எனவே 28 ஆம் தேதி, நாங்கள் மருத்துவரைப் பார்க்கச் சென்றபோது, நாங்கள் அங்கே காத்திருந்தோம்",
      "bn": "তাই 28 তারিখে, যখন আমরা ডাক্তারের কাছে গেলাম, আমরা সেখানে অপেক্ষা করছিলাম",
      "te": "కాబట్టి 28వ తేదీన, మేము వైద్యుడిని చూడటానికి వెళ్ళినప్పుడు, మేము అక్కడ వేచి ఉన్నాము",
      "mr": "म्हणून 28 तारखेला, जेव्हा आम्ही डॉक्टरांना भेटायला गेलो, तेव्हा आम्ही तिथे वाट पाहत होतो",
      "fr": "Donc le 28, quand nous sommes allés voir le médecin, nous attendions là-bas",
      "es": "Entonces el día 28, cuando fuimos a ver al médico, estábamos esperando allí en",
      "zh": "所以在28号那天，当我们去看医生的时候，我们在",
      "kn": "ಹಾಗಾಗಿ 28 ರಂದು, ನಾವು ವೈದ್ಯರನ್ನು ನೋಡಲು ಹೋದಾಗ, ನಾವು ಅಲ್ಲಿ ಕಾಯುತ್ತಿದ್ದೆವು"
    }
  },
  {
    "start": "4:08",
    "text": {
      "en": "tension — “They’re not calling yet… why aren’t they calling? What will they say? What will happen?”",
      "hi": "तनाव — \"वे अभी तक फ़ोन नहीं कर रहे हैं... वे फ़ोन क्यों नहीं कर रहे हैं? वे क्या कहेंगे? क्या होगा?\"",
      "ta": "பதற்றம் — “அவங்க இன்னும் கூப்பிடல... ஏன் கூப்பிடல? அவங்க என்ன சொல்லுவாங்க? என்ன நடக்கும்?”",
      "bn": "উত্তেজনা — “ওরা এখনও ফোন করছে না... কেন ফোন করছে না? ওরা কী বলবে? কী হবে?”",
      "te": "టెన్షన్ — “వాళ్ళు ఇంకా ఫోన్ చేయడం లేదు... ఎందుకు ఫోన్ చేయడం లేదు? వాళ్ళు ఏం చెబుతారు? ఏం జరుగుతుంది?”",
      "mr": "तणाव — “ते अजून फोन करत नाहीत… ते फोन का करत नाहीत? ते काय म्हणतील? काय होईल?”",
      "fr": "tension — « Ils n'appellent pas encore… pourquoi n'appellent-ils pas ? Que diront-ils ? Que va-t-il se passer ? »",
      "es": "tensión — “Todavía no llaman… ¿por qué no llaman? ¿Qué dirán? ¿Qué pasará?”",
      "zh": "紧张——“他们还没打电话……为什么还不打电话？他们会说什么？会发生什么？”",
      "kn": "ಉದ್ವೇಗ — “ಅವರು ಇನ್ನೂ ಕರೆ ಮಾಡುತ್ತಿಲ್ಲ... ಅವರು ಏಕೆ ಕರೆ ಮಾಡುತ್ತಿಲ್ಲ? ಅವರು ಏನು ಹೇಳುತ್ತಾರೆ? ಏನಾಗುತ್ತದೆ?”"
    }
  },
  {
    "start": "4:14",
    "text": {
      "en": "When the doctor finally called him in for his file, he was standing there",
      "hi": "जब डॉक्टर ने आखिरकार उसे उसकी फाइल के लिए बुलाया, तो वह वहीं खड़ा था",
      "ta": "மருத்துவர் இறுதியாக அவரை அவரது கோப்புக்காக அழைத்தபோது, அவர் அங்கே நின்று கொண்டிருந்தார்.",
      "bn": "অবশেষে যখন ডাক্তার তাকে তার ফাইলের জন্য ডাকলেন, তখন তিনি সেখানে দাঁড়িয়ে ছিলেন",
      "te": "చివరికి డాక్టర్ అతని ఫైల్ కోసం పిలిచినప్పుడు, అతను అక్కడే నిలబడి ఉన్నాడు.",
      "mr": "जेव्हा डॉक्टरांनी शेवटी त्याला त्याची फाईल मागवली तेव्हा तो तिथेच उभा होता.",
      "fr": "Quand le médecin l'a finalement appelé pour son dossier, il était là",
      "es": "Cuando finalmente el médico lo llamó para pedirle su expediente, él estaba allí parado.",
      "zh": "当医生终于叫他进去拿病历时，他站在那里",
      "kn": "ಕೊನೆಗೂ ವೈದ್ಯರು ಅವನನ್ನು ಕಡತಕ್ಕಾಗಿ ಕರೆದಾಗ, ಅವನು ಅಲ್ಲಿಯೇ ನಿಂತಿದ್ದನು."
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "frozen, like ice, thinking what the doctor was about to say about his results.",
      "hi": "बर्फ की तरह जमे हुए, यह सोचते हुए कि डॉक्टर उसके परिणामों के बारे में क्या कहने वाले थे।",
      "ta": "பனிக்கட்டி போல உறைந்து, மருத்துவர் தனது முடிவுகளைப் பற்றி என்ன சொல்லப் போகிறார் என்று யோசித்துக் கொண்டிருந்தார்.",
      "bn": "বরফের মতো জমে থাকা, ভাবছিল ডাক্তার তার ফলাফল সম্পর্কে কী বলবেন।",
      "te": "మంచులాగా గడ్డకట్టుకుని, డాక్టర్ తన ఫలితాల గురించి ఏమి చెప్పబోతున్నాడో ఆలోచిస్తున్నాడు.",
      "mr": "बर्फासारखा गोठलेला, डॉक्टर त्याच्या निकालांबद्दल काय बोलणार आहेत याचा विचार करत.",
      "fr": "Gelé, comme la glace, je me demandais ce que le médecin allait dire à propos de ses résultats.",
      "es": "congelado, como el hielo, pensando en lo que el médico estaba a punto de decir sobre sus resultados.",
      "zh": "我僵住了，像冰一样，不知道医生会对检查结果说什么。",
      "kn": "ಮಂಜುಗಡ್ಡೆಯಂತೆ ಹೆಪ್ಪುಗಟ್ಟಿ, ವೈದ್ಯರು ತಮ್ಮ ಫಲಿತಾಂಶಗಳ ಬಗ್ಗೆ ಏನು ಹೇಳಲಿದ್ದಾರೆಂದು ಯೋಚಿಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "Then the doctor smiled and told him, “Sit down.” By then my sister",
      "hi": "तब डॉक्टर मुस्कुराए और उससे कहा, “बैठ जाओ।” तब तक मेरी बहन",
      "ta": "பின்னர் மருத்துவர் சிரித்துக்கொண்டே, \"உட்காருங்கள்\" என்றார். அதற்குள் என் சகோதரி",
      "bn": "তারপর ডাক্তার হেসে বললেন, \"বসো।\" ততক্ষণে আমার বোন",
      "te": "అప్పుడు డాక్టర్ నవ్వి, “కూర్చో” అని అన్నాడు. అప్పటికి నా చెల్లి",
      "mr": "मग डॉक्टर हसले आणि त्याला म्हणाले, \"बसा.\" तोपर्यंत माझी बहीण",
      "fr": "Puis le médecin sourit et lui dit : « Asseyez-vous. » À ce moment-là, ma sœur",
      "es": "Entonces el médico sonrió y le dijo: “Siéntate”. Para entonces mi hermana",
      "zh": "然后医生笑着告诉他，“坐下。”这时我妹妹",
      "kn": "ಆಗ ವೈದ್ಯರು ಮುಗುಳ್ನಗುತ್ತಾ, \"ಕುಳಿತುಕೋ\" ಎಂದರು. ಅಷ್ಟೊತ್ತಿಗೆ ನನ್ನ ತಂಗಿ"
    }
  },
  {
    "start": "4:24",
    "text": {
      "en": "whispered, “Just look at his face… the doctor is about to say something.”",
      "hi": "फुसफुसाया, “ज़रा उसके चेहरे को देखो...डॉक्टर कुछ कहने वाले हैं।”",
      "ta": "\"அவருடைய முகத்தைப் பாருங்கள்... மருத்துவர் ஏதோ சொல்லப் போகிறார்\" என்று கிசுகிசுத்தார்.",
      "bn": "ফিসফিসিয়ে বলল, \"শুধু তার মুখের দিকে তাকাও... ডাক্তার কিছু বলতে চলেছেন।\"",
      "te": "గుసగుసలాడుతూ, “అతని ముఖం చూడు... డాక్టర్ ఏదో చెప్పబోతున్నాడు.”",
      "mr": "कुजबुजला, \"फक्त त्याचा चेहरा पहा... डॉक्टर काहीतरी बोलणार आहेत.\"",
      "fr": "murmura : « Regardez son visage… le docteur est sur le point de dire quelque chose. »",
      "es": "susurró: “Solo mira su cara… el doctor está a punto de decir algo”.",
      "zh": "低声说:“看看他的脸......医生要说些什么了。”",
      "kn": "ಪಿಸುಗುಟ್ಟುತ್ತಾ, \"ಅವನ ಮುಖ ನೋಡಿ... ವೈದ್ಯರು ಏನೋ ಹೇಳಲಿದ್ದಾರೆ.\""
    }
  },
  {
    "start": "4:30",
    "text": {
      "en": "And the very first thing the doctor asked was, “Who did you pray to? Who did you bring down from above with your prayers?”",
      "hi": "और डॉक्टर ने सबसे पहले पूछा, \"तुमने किससे प्रार्थना की? अपनी प्रार्थनाओं से तुम किसे ऊपर से नीचे लाए?\"",
      "ta": "மருத்துவர் முதலில் கேட்டது, \"நீ யாரிடம் பிரார்த்தனை செய்தாய்? உன் பிரார்த்தனைகளால் மேலிருந்து யாரை கீழே கொண்டு வந்தாய்?\" என்பதுதான்.",
      "bn": "আর ডাক্তার প্রথমেই জিজ্ঞাসা করলেন, \"তুমি কার কাছে প্রার্থনা করেছিলে? তোমার প্রার্থনার মাধ্যমে তুমি কাকে উপর থেকে নামিয়ে এনেছিলে?\"",
      "te": "మరియు వైద్యుడు అడిగిన మొదటి విషయం ఏమిటంటే, \"మీరు ఎవరిని ప్రార్థించారు? మీ ప్రార్థనలతో మీరు పై నుండి ఎవరిని కిందకు దించారు?\"",
      "mr": "आणि डॉक्टरांनी पहिलीच गोष्ट विचारली, \"तुम्ही कोणाला प्रार्थना केली? तुमच्या प्रार्थनेने तुम्ही वरून कोणाला खाली आणले?\"",
      "fr": "Et la toute première chose que le médecin a demandé était : « Qui avez-vous prié ? Qui avez-vous fait descendre d'en haut par vos prières ? »",
      "es": "Y lo primero que preguntó el médico fue: \"¿A quién le rezaste? ¿A quién hiciste descender de lo alto con tus oraciones?\"",
      "zh": "医生第一句话就是:“你向谁祈祷了？你的祈祷从天上召唤了谁？”",
      "kn": "ಮತ್ತು ವೈದ್ಯರು ಕೇಳಿದ ಮೊದಲ ವಿಷಯವೆಂದರೆ, \"ನೀವು ಯಾರಿಗೆ ಪ್ರಾರ್ಥಿಸಿದ್ದೀರಿ? ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ನೀವು ಮೇಲಿನಿಂದ ಯಾರನ್ನು ಕೆಳಗೆ ತಂದಿದ್ದೀರಿ?\""
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "Then the doctor said, “You have no problem at all. Everything is negative. There is no such disease anywhere in your body.”",
      "hi": "तब डॉक्टर ने कहा, \"तुम्हें कोई समस्या नहीं है। सब कुछ नेगेटिव है। तुम्हारे शरीर में कहीं भी ऐसी कोई बीमारी नहीं है।\"",
      "ta": "பின்னர் மருத்துவர், \"உங்களுக்கு எந்தப் பிரச்சினையும் இல்லை. எல்லாம் எதிர்மறையாக உள்ளது. உங்கள் உடலில் எங்கும் அத்தகைய நோய் இல்லை\" என்றார்.",
      "bn": "তারপর ডাক্তার বললেন, \"তোমার কোনও সমস্যা নেই। সবকিছুই নেতিবাচক। তোমার শরীরে কোথাও এমন কোনও রোগ নেই।\"",
      "te": "అప్పుడు డాక్టర్, “మీకు ఎటువంటి సమస్య లేదు. అంతా ప్రతికూలంగా ఉంది. మీ శరీరంలో ఎక్కడా అలాంటి వ్యాధి లేదు” అని అన్నారు.",
      "mr": "मग डॉक्टर म्हणाले, \"तुम्हाला अजिबात समस्या नाही. सर्व काही नकारात्मक आहे. तुमच्या शरीरात कुठेही असा आजार नाही.\"",
      "fr": "Le médecin a alors dit : « Vous n'avez aucun problème. Tout est négatif. Il n'y a aucune maladie de ce genre dans votre corps. »",
      "es": "Entonces el médico dijo: «No tienes ningún problema. Todo está negativo. No tienes ninguna enfermedad en ninguna parte del cuerpo».",
      "zh": "然后医生说:“你一点问题都没有。所有检查结果都是阴性。你身体的任何地方都没有这种病。”",
      "kn": "ಆಗ ವೈದ್ಯರು, \"ನಿಮಗೆ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ. ಎಲ್ಲವೂ ನಕಾರಾತ್ಮಕವಾಗಿದೆ. ನಿಮ್ಮ ದೇಹದಲ್ಲಿ ಎಲ್ಲಿಯೂ ಅಂತಹ ಯಾವುದೇ ಕಾಯಿಲೆ ಇಲ್ಲ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "4:44",
    "text": {
      "en": "The doctor even asked again, “Who did you pray to? Who brought you here with such grace?”",
      "hi": "डॉक्टर ने फिर पूछा, \"तुमने किससे प्रार्थना की थी? कौन तुम्हें इतनी कृपा से यहाँ लाया?\"",
      "ta": "மருத்துவர் மீண்டும் கேட்டார், \"நீ யாரிடம் பிரார்த்தனை செய்தாய்? இவ்வளவு கிருபையுடன் உன்னை யார் இங்கு அழைத்து வந்தார்கள்?\"",
      "bn": "ডাক্তার আবার জিজ্ঞাসা করলেন, \"তুমি কার কাছে প্রার্থনা করেছিলে? কে তোমাকে এত দয়ার সাথে এখানে এনেছে?\"",
      "te": "వైద్యుడు మళ్ళీ అడిగాడు, “నువ్వు ఎవరిని ప్రార్థించావు? ఇంత దయతో నిన్ను ఎవరు ఇక్కడికి తీసుకువచ్చారు?”",
      "mr": "डॉक्टरांनी पुन्हा विचारले, \"तू कोणाला प्रार्थना केलीस? तुला इतक्या कृपेने इथे कोणी आणले?\"",
      "fr": "Le médecin a même demandé à nouveau : « Qui avez-vous prié ? Qui vous a amené ici avec une telle grâce ? »",
      "es": "El médico incluso volvió a preguntar: \"¿A quién le rezaste? ¿Quién te trajo aquí con tanta gracia?\"",
      "zh": "医生甚至又问:“你向谁祈祷了？是谁带着这样的恩典带你来到这里？”",
      "kn": "ವೈದ್ಯರು ಮತ್ತೊಮ್ಮೆ ಕೇಳಿದರು, \"ನೀವು ಯಾರಿಗೆ ಪ್ರಾರ್ಥಿಸಿದ್ದೀರಿ? ನಿಮ್ಮನ್ನು ಇಲ್ಲಿಗೆ ಇಷ್ಟು ಕೃಪೆಯಿಂದ ಕರೆತಂದವರು ಯಾರು?\""
    }
  },
  {
    "start": "4:52",
    "text": {
      "en": "And he said, “Now you have no problem. No more tests are needed. Nothing. You can go ahead boldly.”",
      "hi": "और उसने कहा, \"अब तुम्हें कोई परेशानी नहीं है। अब किसी और परीक्षण की ज़रूरत नहीं है। कुछ भी नहीं। तुम निडर होकर आगे बढ़ सकते हो।\"",
      "ta": "மேலும் அவர், “இப்போது உங்களுக்கு எந்தப் பிரச்சினையும் இல்லை. இனி எந்தச் சோதனைகளும் தேவையில்லை. ஒன்றுமில்லை. நீங்கள் தைரியமாக முன்னேறலாம்” என்றார்.",
      "bn": "এবং তিনি বললেন, \"এখন তোমার কোন সমস্যা নেই। আর কোন পরীক্ষার প্রয়োজন নেই। কিছুই না। তুমি সাহসের সাথে এগিয়ে যেতে পারো।\"",
      "te": "మరియు అతను, “ఇప్పుడు మీకు ఎటువంటి సమస్య లేదు. ఇక పరీక్షలు అవసరం లేదు. ఏమీ లేదు. మీరు ధైర్యంగా ముందుకు సాగవచ్చు” అని అన్నాడు.",
      "mr": "आणि तो म्हणाला, \"आता तुम्हाला कोणतीही समस्या नाही. आणखी चाचण्यांची आवश्यकता नाही. काहीही नाही. तुम्ही धैर्याने पुढे जाऊ शकता.\"",
      "fr": "Et il dit : « Maintenant, tu n'as plus de problème. Plus besoin de tests. Rien. Tu peux avancer en toute confiance. »",
      "es": "Y él dijo: «Ahora no tienes ningún problema. No necesitas más pruebas. Nada. Puedes seguir adelante con valentía».",
      "zh": "他说:“现在你没问题了。不需要再做任何测试了。什么都没有了。你可以放心大胆地往前走了。”",
      "kn": "ಮತ್ತು ಅವನು, “ಈಗ ನಿನಗೆ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ. ಇನ್ನು ಪರೀಕ್ಷೆಗಳ ಅಗತ್ಯವಿಲ್ಲ. ಏನೂ ಇಲ್ಲ. ನೀನು ಧೈರ್ಯದಿಂದ ಮುಂದುವರಿಯಬಹುದು” ಎಂದನು."
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "After that, I didn’t come back here to renew the covenant. But I kept listening to Father’s sermons, praying, and living in faith.",
      "hi": "उसके बाद, मैं वाचा को नवीनीकृत करने के लिए यहाँ वापस नहीं आया। लेकिन मैं पिता के उपदेश सुनता रहा, प्रार्थना करता रहा, और विश्वास में जीता रहा।",
      "ta": "அதன் பிறகு, நான் உடன்படிக்கையைப் புதுப்பிக்க இங்கு திரும்பி வரவில்லை. ஆனால் நான் தந்தையின் பிரசங்கங்களைக் கேட்டு, ஜெபித்து, விசுவாசத்தில் வாழ்ந்து வந்தேன்.",
      "bn": "এরপর, আমি চুক্তি নবায়ন করতে এখানে ফিরে আসিনি। কিন্তু আমি বাবার ধর্মোপদেশ শুনতে, প্রার্থনা করতে এবং বিশ্বাসে জীবনযাপন করতে থাকি।",
      "te": "ఆ తరువాత, నేను నిబంధనను పునరుద్ధరించడానికి ఇక్కడికి తిరిగి రాలేదు. కానీ నేను తండ్రి ప్రసంగాలు వింటూ, ప్రార్థిస్తూ, విశ్వాసంతో జీవిస్తూనే ఉన్నాను.",
      "mr": "त्यानंतर, मी कराराचे नूतनीकरण करण्यासाठी येथे परत आलो नाही. पण मी वडिलांचे प्रवचन ऐकत राहिलो, प्रार्थना करत राहिलो आणि विश्वासाने जगत राहिलो.",
      "fr": "Après cela, je ne suis pas revenu ici pour renouveler l'alliance. Mais j'ai continué à écouter les sermons de Père, à prier et à vivre dans la foi.",
      "es": "Después de eso, no volví aquí para renovar el pacto. Pero seguí escuchando los sermones de mi padre, orando y viviendo con fe.",
      "zh": "之后，我没有再来这里更新圣约。但我继续聆听父亲的讲道，祈祷，并活在信仰中。",
      "kn": "ಅದಾದ ನಂತರ, ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಲು ಇಲ್ಲಿಗೆ ಹಿಂತಿರುಗಲಿಲ್ಲ. ಆದರೆ ನಾನು ತಂದೆಯ ಧರ್ಮೋಪದೇಶಗಳನ್ನು ಕೇಳುತ್ತಾ, ಪ್ರಾರ್ಥಿಸುತ್ತಾ ಮತ್ತು ನಂಬಿಕೆಯಲ್ಲಿ ಜೀವಿಸುತ್ತಾ ಇದ್ದೆ."
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "Every night, when I went to bed with my children, it was after listening to testimonies like this.",
      "hi": "हर रात, जब मैं अपने बच्चों के साथ सोने जाता था, तो ऐसी ही गवाहियाँ सुनने के बाद ही सोता था।",
      "ta": "ஒவ்வொரு இரவும், நான் என் குழந்தைகளுடன் படுக்கைக்குச் சென்றபோது, இது போன்ற சாட்சியங்களைக் கேட்ட பிறகுதான்.",
      "bn": "প্রতি রাতে, যখন আমি আমার বাচ্চাদের সাথে ঘুমাতে যেতাম, তখন এই ধরণের সাক্ষ্য শোনার পর।",
      "te": "ప్రతి రాత్రి, నేను నా పిల్లలతో పడుకునేటప్పుడు, ఇలాంటి సాక్ష్యాలను విన్న తర్వాతే.",
      "mr": "दररोज रात्री, जेव्हा मी माझ्या मुलांसोबत झोपायला जायचो, तेव्हा अशा साक्ष ऐकल्यानंतर असे.",
      "fr": "Chaque soir, quand j'allais me coucher avec mes enfants, c'était après avoir écouté des témoignages comme celui-ci.",
      "es": "Cada noche, cuando me iba a la cama con mis hijos, era después de escuchar testimonios como este.",
      "zh": "每天晚上，我和孩子们一起睡觉之前，都会听这样的见证。",
      "kn": "ಪ್ರತಿ ರಾತ್ರಿ, ನಾನು ನನ್ನ ಮಕ್ಕಳೊಂದಿಗೆ ಮಲಗಲು ಹೋದಾಗ, ಇದು ಈ ರೀತಿಯ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಕೇಳಿದ ನಂತರವೇ."
    }
  },
  {
    "start": "5:11",
    "text": {
      "en": "That’s how we used to fall asleep. Then one night, while I was lying down, I saw Mother herself, in the same color and form as this statue, come and stand right above me.",
      "hi": "हम इसी तरह सो जाते थे। फिर एक रात, जब मैं लेटा हुआ था, मैंने देखा कि माँ स्वयं, इस मूर्ति के रंग और रूप में, मेरे ठीक ऊपर आकर खड़ी हो गईं।",
      "ta": "அப்படித்தான் நாங்கள் தூங்கிவிடுவோம். பிறகு ஒரு இரவு, நான் படுத்துக் கொண்டிருந்தபோது, இந்த சிலையின் அதே நிறத்திலும் வடிவத்திலும் அம்மாவே எனக்கு மேலே வந்து நிற்பதைக் கண்டேன்.",
      "bn": "আমরা এভাবেই ঘুমিয়ে পড়তাম। তারপর একদিন রাতে, যখন আমি শুয়ে ছিলাম, তখন আমি মাকে দেখতে পেলাম, এই মূর্তির মতোই রঙ এবং আকৃতিতে, আমার ঠিক উপরে এসে দাঁড়িয়েছেন।",
      "te": "మేము అలా నిద్రపోయేవాళ్ళం. ఒక రాత్రి, నేను పడుకున్నప్పుడు, ఈ విగ్రహం లాంటి రంగు మరియు రూపంలో అమ్మ స్వయంగా వచ్చి నా పైన నిలబడి ఉండటం చూశాను.",
      "mr": "आम्ही अशाच प्रकारे झोपायचो. मग एका रात्री, मी झोपलो असताना, मी स्वतः आईला, या पुतळ्याच्या रंगात आणि रूपात, माझ्या अगदी वर येऊन उभी असल्याचे पाहिले.",
      "fr": "C'est ainsi que nous nous endormions. Puis, une nuit, alors que j'étais allongé, j'ai vu Mère elle-même, de la même couleur et de la même forme que cette statue, venir se placer juste au-dessus de moi.",
      "es": "Así solíamos dormirnos. Entonces, una noche, mientras estaba acostado, vi a la Madre misma, con el mismo color y forma que esta estatua, venir y pararse justo encima de mí.",
      "zh": "我们以前就是这样入睡的。后来有一天晚上，我正躺着，突然看到母亲本人，她有着和这座雕像一样的颜色和形状，来到我面前。",
      "kn": "ನಾವು ಹೀಗೆಯೇ ನಿದ್ದೆಗೆ ಜಾರುತ್ತಿದ್ದೆವು. ನಂತರ ಒಂದು ರಾತ್ರಿ, ನಾನು ಮಲಗಿದ್ದಾಗ, ಈ ಪ್ರತಿಮೆಯಂತೆಯೇ ಬಣ್ಣ ಮತ್ತು ರೂಪದಲ್ಲಿ ತಾಯಿ ನನ್ನ ಮೇಲೆ ಬಂದು ನಿಂತಿರುವುದನ್ನು ನಾನು ನೋಡಿದೆ."
    }
  },
  {
    "start": "5:17",
    "text": {
      "en": "Suddenly I opened my eyes, but there was nothing there.",
      "hi": "अचानक मैंने अपनी आँखें खोलीं, लेकिन वहाँ कुछ भी नहीं था।",
      "ta": "திடீரென்று நான் கண்களைத் திறந்தேன், ஆனால் அங்கே எதுவும் இல்லை.",
      "bn": "হঠাৎ আমি চোখ খুললাম, কিন্তু সেখানে কিছুই ছিল না।",
      "te": "అకస్మాత్తుగా నేను కళ్ళు తెరిచాను, కానీ అక్కడ ఏమీ లేదు.",
      "mr": "अचानक मी डोळे उघडले, पण तिथे काहीही नव्हते.",
      "fr": "Soudain, j'ai ouvert les yeux, mais il n'y avait rien.",
      "es": "De repente abrí los ojos, pero no había nada allí.",
      "zh": "突然我睁开眼睛，但是那里什么也没有。",
      "kn": "ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನಾನು ಕಣ್ಣು ತೆರೆದೆ, ಆದರೆ ಅಲ್ಲಿ ಏನೂ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "The very next day, I had a dream. There is a house where we regularly go to buy eggs. In the dream, I went there asking for eggs.",
      "hi": "अगले ही दिन मुझे एक सपना आया। एक घर है जहाँ हम नियमित रूप से अंडे खरीदने जाते हैं। सपने में, मैं वहाँ अंडे माँगने गया।",
      "ta": "மறுநாளே, எனக்கு ஒரு கனவு வந்தது. நாங்கள் வழக்கமாக முட்டை வாங்கச் செல்லும் ஒரு வீடு இருக்கிறது. அந்தக் கனவில், நான் முட்டைகளைக் கேட்டு அங்கு சென்றேன்.",
      "bn": "পরের দিনই, আমার একটা স্বপ্ন ছিল। একটা বাড়িতে আমরা নিয়মিত ডিম কিনতে যাই। স্বপ্নে, আমি সেখানে ডিম চাইতে গিয়েছিলাম।",
      "te": "మరుసటి రోజే, నాకు ఒక కల వచ్చింది. మేము క్రమం తప్పకుండా గుడ్లు కొనడానికి వెళ్ళే ఇల్లు ఉంది. ఆ కలలో, నేను గుడ్లు అడుగుతూ అక్కడికి వెళ్ళాను.",
      "mr": "दुसऱ्याच दिवशी, मला एक स्वप्न पडले. एक घर आहे जिथे आम्ही नियमितपणे अंडी खरेदी करण्यासाठी जातो. स्वप्नात, मी तिथे अंडी मागण्यासाठी गेलो.",
      "fr": "Le lendemain, j'ai fait un rêve. Il y avait une maison où nous allions régulièrement acheter des œufs. Dans ce rêve, j'y allais pour demander des œufs.",
      "es": "Al día siguiente, tuve un sueño. Hay una casa donde solemos comprar huevos. En el sueño, fui allí a pedirlos.",
      "zh": "第二天，我做了一个梦。梦里有一户人家，我们经常去那里买鸡蛋。梦里，我去那里要鸡蛋。",
      "kn": "ಮರುದಿನವೇ ನನಗೆ ಒಂದು ಕನಸು ಬಿತ್ತು. ನಾವು ನಿಯಮಿತವಾಗಿ ಮೊಟ್ಟೆಗಳನ್ನು ಖರೀದಿಸಲು ಹೋಗುವ ಒಂದು ಮನೆ ಇದೆ. ಕನಸಿನಲ್ಲಿ, ನಾನು ಮೊಟ್ಟೆಗಳನ್ನು ಕೇಳುತ್ತಾ ಅಲ್ಲಿಗೆ ಹೋಗಿದ್ದೆ."
    }
  },
  {
    "start": "5:30",
    "text": {
      "en": "As soon as I reached the door, they told me, “Oh no, we have let our dog loose. That dog bites. If it sees you, it will run at you.”",
      "hi": "जैसे ही मैं दरवाज़े पर पहुँचा, उन्होंने मुझसे कहा, \"अरे नहीं, हमने अपना कुत्ता खुला छोड़ दिया है। वह कुत्ता काटता है। अगर वह तुम्हें देख लेगा, तो तुम्हारी तरफ दौड़ेगा।\"",
      "ta": "நான் கதவை அடைந்தவுடன், அவர்கள் என்னிடம், \"ஐயோ, நாங்கள் எங்கள் நாயை அவிழ்த்துவிட்டோம். அந்த நாய் கடிக்கிறது. அது உன்னைக் கண்டால், அது உன்னை நோக்கி ஓடும்\" என்றார்கள்.",
      "bn": "আমি দরজায় পৌঁছানোর সাথে সাথেই তারা আমাকে বলল, \"না, আমরা আমাদের কুকুরটিকে ছেড়ে দিয়েছি। ওই কুকুরটি কামড় দেয়। যদি তোমাকে দেখে, তাহলে তোমার দিকে ছুটে আসবে।\"",
      "te": "నేను తలుపు దగ్గరికి చేరుకోగానే, వారు నాతో, “అరెరే, మన కుక్కను వదిలేశాం. ఆ కుక్క కరుస్తుంది. అది నిన్ను చూస్తే, నీ మీదకు పరిగెత్తుతుంది” అని అన్నారు.",
      "mr": "मी दाराशी पोहोचताच त्यांनी मला सांगितले, \"अरे नाही, आम्ही आमच्या कुत्र्याला सोडून दिले आहे. तो कुत्रा चावतो. जर त्याने तुला पाहिले तर तो तुझ्यावर धावून येईल.\"",
      "fr": "Dès que j'ai atteint la porte, ils m'ont dit : « Oh non, nous avons lâché notre chien. Ce chien mord. S'il te voit, il va courir vers toi. »",
      "es": "En cuanto llegué a la puerta, me dijeron: \"¡Ay, no! ¡Hemos soltado a nuestro perro! ¡Ese perro muerde! Si te ve, te ataca corriendo\".",
      "zh": "我一到门口，他们就对我说:“哦不，我们把狗放出来了。那条狗会咬人。如果它看到你，就会冲过来。”",
      "kn": "ನಾನು ಬಾಗಿಲನ್ನು ತಲುಪಿದ ತಕ್ಷಣ, ಅವರು ನನಗೆ, \"ಓಹ್ ಇಲ್ಲ, ನಾವು ನಮ್ಮ ನಾಯಿಯನ್ನು ಬಿಟ್ಟುಬಿಟ್ಟಿದ್ದೇವೆ. ಆ ನಾಯಿ ಕಚ್ಚುತ್ತದೆ. ಅದು ನಿನ್ನನ್ನು ನೋಡಿದರೆ, ಅದು ನಿನ್ನ ಮೇಲೆ ಓಡುತ್ತದೆ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "And then the dog came running and caught hold of my hand, biting and pulling me. I screamed, “Mother!” with all my strength.",
      "hi": "तभी कुत्ता दौड़ता हुआ आया और मेरा हाथ पकड़ लिया, मुझे काटने और खींचने लगा। मैं पूरी ताकत से चिल्लाया, \"माँ!\"",
      "ta": "பின்னர் அந்த நாய் ஓடி வந்து என் கையைப் பிடித்து, கடித்து இழுத்துச் சென்றது. நான் என் முழு பலத்தையும் பயன்படுத்தி, \"அம்மா!\" என்று கத்தினேன்.",
      "bn": "আর তখনই কুকুরটি দৌড়ে এসে আমার হাত ধরে কামড় দিয়ে টেনে নিল। আমি আমার সমস্ত শক্তি দিয়ে চিৎকার করে বললাম, \"মা!\"।",
      "te": "ఆపై కుక్క పరిగెత్తుకుంటూ వచ్చి నా చేయి పట్టుకుని, కొరికి లాగింది. నేను నా శక్తినంతా ఉపయోగించి, “అమ్మా!” అని అరిచాను.",
      "mr": "आणि मग कुत्रा धावत आला आणि माझा हात धरला, चावत आणि मला ओढत होता. मी माझ्या सर्व शक्तीने ओरडलो, \"आई!\".",
      "fr": "Et puis le chien a couru et m'a attrapé la main, m'a mordu et tiré. J'ai crié : « Maman ! » de toutes mes forces.",
      "es": "Y entonces el perro vino corriendo y me agarró de la mano, mordiéndome y tirando de mí. Grité: \"¡Mamá!\" con todas mis fuerzas.",
      "zh": "然后那只狗跑过来，抓住我的手，又咬又拽我。我用尽全力大叫:“妈妈！”",
      "kn": "ನಂತರ ನಾಯಿ ಓಡಿ ಬಂದು ನನ್ನ ಕೈ ಹಿಡಿದು ಕಚ್ಚಿ ಎಳೆದಾಡಿತು. ನಾನು ನನ್ನ ಎಲ್ಲಾ ಶಕ್ತಿಯಿಂದ \"ಅಮ್ಮಾ!\" ಎಂದು ಕಿರುಚಿದೆ."
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "Suddenly, the dog fell down as if beaten, rolling on the ground, as if two or three blows had struck it.",
      "hi": "अचानक कुत्ता पिटकर जमीन पर लोटने लगा, मानो उसे दो-तीन घूँसे लगे हों।",
      "ta": "திடீரென்று, அந்த நாய் அடிபட்டது போல் கீழே விழுந்தது, இரண்டு அல்லது மூன்று அடிகள் விழுந்தது போல் தரையில் உருண்டு விழுந்தது.",
      "bn": "হঠাৎ, কুকুরটি আঘাতপ্রাপ্তের মতো মাটিতে গড়াগড়ি দিতে করতে পড়ে গেল, যেন দুই বা তিনটি আঘাত লেগেছে।",
      "te": "అకస్మాత్తుగా, ఆ కుక్క కొట్టబడినట్లుగా, నేలపై దొర్లుతూ, రెండు లేదా మూడు దెబ్బలు తగిలినట్లుగా పడిపోయింది.",
      "mr": "अचानक, कुत्रा मार खाल्ल्यासारखा जमिनीवर लोळत पडला, जणू काही त्याला दोन-तीन वार झाले आहेत.",
      "fr": "Soudain, le chien tomba comme battu, roulant sur le sol, comme si deux ou trois coups l'avaient frappé.",
      "es": "De repente, el perro cayó al suelo como si lo hubieran golpeado, rodando por el suelo, como si lo hubieran golpeado dos o tres veces.",
      "zh": "突然，那条狗像被打了一样倒下了，在地上打滚，好像被打了两三下。",
      "kn": "ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ನಾಯಿ ಹೊಡೆತ ತಿಂದಂತೆ ಕೆಳಗೆ ಬಿದ್ದಿತು, ಎರಡು ಅಥವಾ ಮೂರು ಹೊಡೆತಗಳು ಅದಕ್ಕೆ ತಗುಲಿದಂತೆ ನೆಲದ ಮೇಲೆ ಉರುಳಿತು."
    }
  },
  {
    "start": "5:51",
    "text": {
      "en": "Then they asked me, “Didn’t your hand get hurt?” I said, “No, my Mother is with me.”",
      "hi": "फिर उन्होंने मुझसे पूछा, “क्या तुम्हारे हाथ में चोट नहीं लगी?” मैंने कहा, “नहीं, मेरी माँ मेरे साथ हैं।”",
      "ta": "பிறகு அவர்கள் என்னிடம், “உன் கையில் காயம் ஏற்படவில்லையா?” என்று கேட்டார்கள். நான், “இல்லை, என் அம்மா என்னுடன் இருக்கிறார்” என்றேன்.",
      "bn": "তারপর তারা আমাকে জিজ্ঞাসা করল, “তোমার হাত কি ব্যাথা পায়নি?” আমি বললাম, “না, আমার মা আমার সাথে আছেন।”",
      "te": "అప్పుడు వారు నన్ను అడిగారు, “నీ చేతికి గాయపడలేదా?” నేను, “లేదు, నా అమ్మ నాతోనే ఉంది” అని అన్నాను.",
      "mr": "मग त्यांनी मला विचारले, “तुझा हात दुखला नाही का?” मी म्हणालो, “नाही, माझी आई माझ्यासोबत आहे.”",
      "fr": "Ils m'ont alors demandé : « Tu n'as pas eu mal à la main ? » J'ai répondu : « Non, ma mère est avec moi. »",
      "es": "Entonces me preguntaron: “¿No te lastimaste la mano?”. Dije: “No, mi madre está conmigo”.",
      "zh": "然后他们问我:“你的手没受伤吗？”我说:“没有，我妈妈和我在一起。”",
      "kn": "ನಂತರ ಅವರು ನನ್ನನ್ನು ಕೇಳಿದರು, “ನಿನ್ನ ಕೈಗೆ ನೋವಾಗಲಿಲ್ಲವೇ?” ನಾನು, “ಇಲ್ಲ, ನನ್ನ ತಾಯಿ ನನ್ನೊಂದಿಗಿದ್ದಾರೆ” ಎಂದೆ."
    }
  },
  {
    "start": "5:57",
    "text": {
      "en": "At that moment, Mother spoke to me and said, “Whatever happens, I am with you.”",
      "hi": "उस समय माँ ने मुझसे बात की और कहा, “चाहे कुछ भी हो जाए, मैं तुम्हारे साथ हूँ।”",
      "ta": "அந்த நேரத்தில், அம்மா என்னிடம் பேசி, \"என்ன நடந்தாலும், நான் உன்னுடன் இருக்கிறேன்\" என்றார்.",
      "bn": "সেই মুহূর্তে, মা আমার সাথে কথা বললেন এবং বললেন, \"যাই ঘটুক না কেন, আমি তোমার সাথে আছি।\"",
      "te": "ఆ సమయంలో, అమ్మ నాతో మాట్లాడుతూ, “ఏం జరిగినా, నేను నీతోనే ఉన్నాను” అని చెప్పింది.",
      "mr": "त्या क्षणी, आई माझ्याशी बोलली आणि म्हणाली, \"काहीही झाले तरी मी तुझ्यासोबत आहे.\"",
      "fr": "À ce moment-là, Mère m’a parlé et m’a dit : « Quoi qu’il arrive, je suis avec toi. »",
      "es": "En ese momento, Madre me habló y me dijo: “Pase lo que pase, yo estoy contigo”.",
      "zh": "就在这时，母亲对我说:“无论发生什么，我都会和你在一起。”",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ, ತಾಯಿ ನನ್ನೊಂದಿಗೆ ಮಾತನಾಡಿ, \"ಏನೇ ಆದರೂ, ನಾನು ನಿಮ್ಮೊಂದಿಗಿದ್ದೇನೆ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "6:04",
    "text": {
      "en": "Hearing those words so close to me gave me great courage. Now I know, whatever problem I face, my Mother is with me.",
      "hi": "ये शब्द इतने करीब से सुनकर मुझे बहुत हिम्मत मिली। अब मुझे पता है कि चाहे मैं किसी भी मुसीबत में फँसूँ, मेरी माँ मेरे साथ हैं।",
      "ta": "அந்த வார்த்தைகளை எனக்கு மிக அருகில் கேட்டது எனக்கு மிகுந்த தைரியத்தை அளித்தது. இப்போது எனக்குத் தெரியும், நான் எந்தப் பிரச்சினையைச் சந்தித்தாலும், என் அம்மா என்னுடன் இருக்கிறார்.",
      "bn": "এত কাছ থেকে এই কথাগুলো শুনে আমি অনেক সাহস পেলাম। এখন আমি জানি, আমি যে কোনও সমস্যার মুখোমুখি হই না কেন, আমার মা আমার সাথে আছেন।",
      "te": "ఆ మాటలు నాకు చాలా దగ్గరగా వినడం వల్ల నాకు చాలా ధైర్యం వచ్చింది. ఇప్పుడు నాకు ఏ సమస్య ఎదురైనా, నా తల్లి నాతోనే ఉందని నాకు తెలుసు.",
      "mr": "ते शब्द इतक्या जवळून ऐकून मला खूप धीर मिळाला. आता मला माहित आहे की, मी कोणत्याही समस्येचा सामना करत असलो तरी माझी आई माझ्यासोबत आहे.",
      "fr": "Entendre ces mots si près de moi m'a donné un grand courage. Maintenant, je sais que, quel que soit le problème auquel je suis confronté, ma Mère est avec moi.",
      "es": "Escuchar esas palabras tan cerca me dio un gran valor. Ahora sé que, sea cual sea el problema que enfrente, mi Madre está conmigo.",
      "zh": "听到这些话，我感到无比的勇气。现在我知道，无论我遇到什么困难，妈妈都会陪伴着我。",
      "kn": "ಆ ಮಾತುಗಳನ್ನು ನನ್ನ ಹತ್ತಿರದಿಂದ ಕೇಳಿದಾಗ ನನಗೆ ತುಂಬಾ ಧೈರ್ಯ ಬಂದಿತು. ಈಗ ನನಗೆ ತಿಳಿದಿದೆ, ನಾನು ಯಾವುದೇ ಸಮಸ್ಯೆಯನ್ನು ಎದುರಿಸಿದರೂ, ನನ್ನ ತಾಯಿ ನನ್ನೊಂದಿಗಿದ್ದಾರೆ."
    }
  },
  {
    "start": "6:12",
    "text": {
      "en": "For everything — sorrow or joy — I only tell my Mother.",
      "hi": "हर बात - दुःख या खुशी - मैं केवल अपनी माँ को बताता हूँ ।",
      "ta": "எல்லாவற்றுக்கும் - துக்கம் அல்லது மகிழ்ச்சி - நான் என் அம்மாவிடம் மட்டுமே சொல்வேன் .",
      "bn": "সবকিছুর জন্য - দুঃখ হোক বা আনন্দ - আমি কেবল আমার মাকে পবিত্র বলিদান ।",
      "te": "ప్రతిదానికీ - దుఃఖం లేదా ఆనందం - నేను నా తల్లికి మాత్రమే చెబుతాను .",
      "mr": "प्रत्येक गोष्टीसाठी - दुःख असो किंवा आनंद - मी फक्त माझ्या आईला सांगतो .",
      "fr": "Pour tout — tristesse ou joie — je ne le dis qu’à ma Mère .",
      "es": "Todo, ya sea tristeza o alegría, se lo digo sólo a mi Madre .",
      "zh": "对于一切——悲伤或快乐——我只告诉我的母亲。",
      "kn": "ಎಲ್ಲದಕ್ಕೂ - ದುಃಖ ಅಥವಾ ಸಂತೋಷ - ನಾನು ನನ್ನ ತಾಯಿಗೆ ಮಾತ್ರ ಹೇಳುತ್ತೇನೆ ."
    }
  },
  {
    "start": "6:22",
    "text": {
      "en": "After that, I had a desire: we should buy a car.",
      "hi": "उसके बाद, मेरी इच्छा हुई: हमें एक कार खरीदनी चाहिए।",
      "ta": "அதன் பிறகு, எனக்கு ஒரு ஆசை வந்தது: நாம் ஒரு கார் வாங்க வேண்டும்.",
      "bn": "এরপর, আমার একটা ইচ্ছা জাগলো: আমাদের একটা গাড়ি কেনা উচিত।",
      "te": "ఆ తరువాత, నాకు ఒక కోరిక కలిగింది: మనం ఒక కారు కొనాలి.",
      "mr": "त्यानंतर, माझी एक इच्छा होती: आपण एक गाडी खरेदी करावी.",
      "fr": "Après cela, j’ai eu un désir : nous devrions acheter une voiture.",
      "es": "Después de eso, tuve un deseo: deberíamos comprar un auto.",
      "zh": "之后，我有一个愿望:我们应该买一辆车。",
      "kn": "ಅದಾದ ನಂತರ, ನನಗೆ ಒಂದು ಆಸೆ ಇತ್ತು: ನಾವು ಒಂದು ಕಾರು ಖರೀದಿಸಬೇಕು."
    }
  },
  {
    "start": "6:28",
    "text": {
      "en": "I used to bring my two children here with covenant sacraments as part of the covenant.",
      "hi": "मैं अपने दो बच्चों को वाचा के भाग के रूप में वाचा संस्कार (साक्रामेंट)ों के साथ यहां लाता था।",
      "ta": "உடன்படிக்கையின் ஒரு பகுதியாக உடன்படிக்கை சடங்குகளுடன் எனது இரண்டு குழந்தைகளையும் இங்கு அழைத்து வந்தேன்.",
      "bn": "আমি আমার দুই সন্তানকে চুক্তির অংশ হিসেবে চুক্তির পবিত্রতা সহ এখানে নিয়ে আসতাম।",
      "te": "నేను నా ఇద్దరు పిల్లలను నిబంధనలో భాగంగా నిబంధన మతకర్మలతో ఇక్కడికి తీసుకువచ్చేవాడిని.",
      "mr": "मी माझ्या दोन्ही मुलांना कराराचा भाग म्हणून कराराच्या संस्कार (साक्रामेंट)ांसह येथे आणत असे.",
      "fr": "J’avais l’habitude d’amener mes deux enfants ici avec les sacrements de l’alliance dans le cadre de l’alliance.",
      "es": "Solía traer a mis dos hijos aquí con los sacramentos del pacto como parte del pacto.",
      "zh": "我过去常常带着我的两个孩子来这里，并举行圣约圣礼，作为圣约的一部分。",
      "kn": "ನಾನು ನನ್ನ ಇಬ್ಬರು ಮಕ್ಕಳನ್ನು ಒಡಂಬಡಿಕೆಯ ಭಾಗವಾಗಿ ಒಡಂಬಡಿಕೆಯ ಸಂಸ್ಕಾರಗಳೊಂದಿಗೆ ಇಲ್ಲಿಗೆ ಕರೆತರುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "We would all come to the Altar of Kreupasanam, and use the covenant articles.",
      "hi": "क्रीउपसनम की वेदी पर आएंगे , और वाचा लेखों का उपयोग करेंगे।",
      "ta": "க்ருபாசனம் பலிபீடத்திற்கு வந்து , உடன்படிக்கைப் பொருட்களைப் பயன்படுத்துவோம்.",
      "bn": "ক্রেউপাসনমের বেদিতে আসতাম এবং চুক্তির জিনিসপত্র ব্যবহার করতাম।",
      "te": "క్రూపాసనం పరిశుద్ధ బలిపీఠం వద్దకు వచ్చి , ఒడంబడిక కథనాలను ఉపయోగిస్తాము.",
      "mr": "क्रेउपासनमच्या वेदीवर येऊ आणि कराराच्या वस्तूंचा वापर करू.",
      "fr": "Nous viendrions tous à l’autel de Kreupasanam et utiliserions les articles de l’alliance.",
      "es": "Todos vendríamos al Altar de Kreupasanam y usaríamos los artículos del pacto.",
      "zh": "我们都会来到Kreupasanam的祭坛，并使用圣约条款。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಪವಿತ್ರ ಬಲಿಪೀಠಕ್ಕೆ ಬಂದು ಒಡಂಬಡಿಕೆಯ ಲೇಖನಗಳನ್ನು ಬಳಸುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "My two children had breathing trouble and allergies. Every month, at least four times, I had to take them to the hospital.",
      "hi": "मेरे दोनों बच्चों को साँस लेने में तकलीफ़ और एलर्जी थी। हर महीने, कम से कम चार बार, मुझे उन्हें अस्पताल ले जाना पड़ता था।",
      "ta": "என் இரண்டு குழந்தைகளுக்கும் சுவாசக் கோளாறு மற்றும் ஒவ்வாமை இருந்தது. ஒவ்வொரு மாதமும், குறைந்தது நான்கு முறையாவது, நான் அவர்களை மருத்துவமனைக்கு அழைத்துச் செல்ல வேண்டியிருந்தது.",
      "bn": "আমার দুই সন্তানের শ্বাসকষ্ট এবং অ্যালার্জি ছিল। প্রতি মাসে, কমপক্ষে চারবার, আমাকে তাদের হাসপাতালে নিয়ে যেতে হত।",
      "te": "నా ఇద్దరు పిల్లలకు శ్వాసకోశ సమస్యలు మరియు అలెర్జీలు ఉన్నాయి. ప్రతి నెలా, కనీసం నాలుగు సార్లు, నేను వారిని ఆసుపత్రికి తీసుకెళ్లాల్సి వచ్చింది.",
      "mr": "माझ्या दोन्ही मुलांना श्वसनाचा त्रास आणि अ‍ॅलर्जी होती. दर महिन्याला, किमान चार वेळा, मला त्यांना रुग्णालयात घेऊन जावे लागे.",
      "fr": "Mes deux enfants souffraient de problèmes respiratoires et d'allergies. Chaque mois, au moins quatre fois, je devais les emmener à l'hôpital.",
      "es": "Mis dos hijos tenían problemas respiratorios y alergias. Cada mes, al menos cuatro veces, tenía que llevarlos al hospital.",
      "zh": "我的两个孩子呼吸困难，还过敏。每个月我至少要带他们去医院四次。",
      "kn": "ನನ್ನ ಇಬ್ಬರು ಮಕ್ಕಳಿಗೆ ಉಸಿರಾಟದ ತೊಂದರೆ ಮತ್ತು ಅಲರ್ಜಿ ಇತ್ತು. ಪ್ರತಿ ತಿಂಗಳು, ಕನಿಷ್ಠ ನಾಲ್ಕು ಬಾರಿ, ನಾನು ಅವರನ್ನು ಆಸ್ಪತ್ರೆಗೆ ಕರೆದೊಯ್ಯಬೇಕಾಗಿತ್ತು."
    }
  },
  {
    "start": "6:50",
    "text": {
      "en": "Especially my younger son — whenever he got a fever, his throat would swell like a lump. I was terribly worried and tense.",
      "hi": "खासकर मेरे छोटे बेटे को—जब भी उसे बुखार होता, उसका गला गांठ जैसा सूज जाता। मैं बहुत चिंतित और तनावग्रस्त हो जाता था।",
      "ta": "குறிப்பாக என் இளைய மகனுக்கு - அவனுக்கு காய்ச்சல் வரும்போதெல்லாம், அவன் தொண்டை கட்டி போல வீங்கும். நான் மிகவும் கவலையாகவும் பதற்றமாகவும் இருந்தேன்.",
      "bn": "বিশেষ করে আমার ছোট ছেলে - যখনই তার জ্বর আসত, তার গলা ফুলে যেত পিণ্ডের মতো। আমি ভীষণ চিন্তিত এবং টেনশনে ছিলাম।",
      "te": "ముఖ్యంగా నా చిన్న కొడుకు - అతనికి జ్వరం వచ్చినప్పుడల్లా, అతని గొంతు ముద్దలా ఉబ్బిపోయేది. నేను చాలా ఆందోళన చెందాను మరియు ఉద్రిక్తంగా ఉన్నాను.",
      "mr": "विशेषतः माझा धाकटा मुलगा - जेव्हा जेव्हा त्याला ताप यायचा तेव्हा त्याचा घसा गाठीसारखा फुगायचा. मी खूप काळजीत आणि तणावात असे.",
      "fr": "Surtout mon plus jeune fils : dès qu'il avait de la fièvre, sa gorge se gonflait comme une boule. J'étais terriblement inquiète et tendue.",
      "es": "Sobre todo mi hijo menor: cada vez que tenía fiebre, se le hinchaba la garganta. Estaba terriblemente preocupada y tensa.",
      "zh": "尤其是我的小儿子，他一发烧，喉咙就肿得像个硬块。我特别担心，特别紧张。",
      "kn": "ವಿಶೇಷವಾಗಿ ನನ್ನ ಕಿರಿಯ ಮಗನಿಗೆ - ಅವನಿಗೆ ಜ್ವರ ಬಂದಾಗಲೆಲ್ಲಾ ಅವನ ಗಂಟಲು ಗಡ್ಡೆಯಂತೆ ಊದಿಕೊಳ್ಳುತ್ತಿತ್ತು. ನಾನು ತುಂಬಾ ಚಿಂತಿತನಾಗಿದ್ದೆ ಮತ್ತು ಉದ್ವಿಗ್ನನಾಗಿದ್ದೆ."
    }
  },
  {
    "start": "6:56",
    "text": {
      "en": "Every hospital we went to, the doctors kept telling me, “There’s nothing wrong, nothing to worry.” But still, my fear remained.",
      "hi": "हम जिस भी अस्पताल में गए, डॉक्टर मुझे यही कहते रहे, “कुछ भी गड़बड़ नहीं है, चिंता की कोई बात नहीं है।” लेकिन फिर भी, मेरा डर बना रहा।",
      "ta": "நாங்கள் சென்ற ஒவ்வொரு மருத்துவமனைக்கும், மருத்துவர்கள் என்னிடம், \"எதுவும் பிரச்சனை இல்லை, கவலைப்பட ஒன்றுமில்லை\" என்று சொல்லிக்கொண்டே இருந்தார்கள். ஆனாலும், என் பயம் அப்படியே இருந்தது.",
      "bn": "আমরা যত হাসপাতালেই গিয়েছি, ডাক্তাররা আমাকে বারবার বলতে থাকেন, \"কিছুই সমস্যা হয়নি, চিন্তার কিছু নেই।\" কিন্তু তবুও, আমার ভয় রয়েই গেছে।",
      "te": "మేము వెళ్ళిన ప్రతి ఆసుపత్రికి, వైద్యులు నాకు చెబుతూనే ఉన్నారు, “ఏమీ తప్పు లేదు, చింతించాల్సిన పని లేదు.” అయినప్పటికీ, నా భయం అలాగే ఉంది.",
      "mr": "आम्ही ज्या ज्या रुग्णालयात गेलो, डॉक्टर मला सांगत राहिले, \"काहीही गडबड नाहीये, काळजी करण्यासारखे काही नाही.\" पण तरीही, माझी भीती तशीच राहिली.",
      "fr": "Dans chaque hôpital où nous sommes allés, les médecins n'arrêtaient pas de me dire : « Il n'y a rien de mal, il n'y a pas de quoi s'inquiéter. » Mais malgré tout, ma peur persistait.",
      "es": "En cada hospital al que fuimos, los médicos me decían: \"No hay nada malo, no hay de qué preocuparse\". Pero aún así, mi miedo permanecía.",
      "zh": "我们去的每家医院，医生都不断地告诉我:“没什么问题，不用担心。”但是，我的恐惧依然存在。",
      "kn": "ನಾವು ಹೋದ ಪ್ರತಿಯೊಂದು ಆಸ್ಪತ್ರೆಗೆ, ವೈದ್ಯರು ನನಗೆ ಹೇಳುತ್ತಲೇ ಇದ್ದರು, \"ಏನೂ ತಪ್ಪಿಲ್ಲ, ಚಿಂತಿಸಲು ಏನೂ ಇಲ್ಲ.\" ಆದರೂ, ನನ್ನ ಭಯ ಹಾಗೆಯೇ ಇತ್ತು."
    }
  },
  {
    "start": "7:02",
    "text": {
      "en": "Then I began using the holy oil from Kreupasanam. Unless I applied it, my children wouldn’t even go to bed.",
      "hi": "कृउपासनम् से पवित्र तेल का इस्तेमाल शुरू किया । जब तक मैं इसे नहीं लगाती, मेरे बच्चे सोने भी नहीं जाते थे।",
      "ta": "க்ருபாசனத்திலிருந்து புனித எண்ணெயைப் பயன்படுத்த ஆரம்பித்தேன் . நான் அதைப் பயன்படுத்தாவிட்டால், என் குழந்தைகள் படுக்கைக்குச் செல்லக்கூட மாட்டார்கள்.",
      "bn": "ক্রেউপাসনমের পবিত্র তেল ব্যবহার শুরু করলাম । আমি যদি এটি না মারি, তাহলে আমার বাচ্চারা ঘুমাতেও যেত না।",
      "te": "క్రూపాసనం నుండి పవిత్ర తైలాన్ని ఉపయోగించడం ప్రారంభించాను . నేను దానిని పూయకపోతే, నా పిల్లలు పడుకోరు.",
      "mr": "क्रेउपासनमचे पवित्र तेल वापरण्यास सुरुवात केली . मी ते लावल्याशिवाय माझी मुले झोपायलाही जात नसत.",
      "fr": "J'ai ensuite commencé à utiliser l'huile sacrée de Kreupasanam . Si je ne l'appliquais pas, mes enfants n'iraient même pas se coucher.",
      "es": "Entonces empecé a usar el aceite sagrado de Kreupasanam . Si no lo aplicaba, mis hijos ni siquiera se acostaban.",
      "zh": "克鲁帕萨南的圣油。如果不涂它，我的孩子们就睡不着觉。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ಬಳಸಲು ಪ್ರಾರಂಭಿಸಿದೆ . ನಾನು ಅದನ್ನು ಹಚ್ಚದ ಹೊರತು, ನನ್ನ ಮಕ್ಕಳು ಮಲಗಲೂ ಹೋಗುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:10",
    "text": {
      "en": "After prayer, as soon as the rosary ended, they themselves would take the oil and apply it before sleeping.",
      "hi": "प्रार्थना के बाद, जैसे ही माला समाप्त होती, वे स्वयं तेल लेते और सोने से पहले उसे लगाते।",
      "ta": "ஜெபத்திற்குப் பிறகு, ஜெபமாலை முடிந்தவுடன், அவர்களே எண்ணெயை எடுத்து தூங்குவதற்கு முன் தடவுவார்கள்.",
      "bn": "প্রার্থনার পর, জপমালা শেষ হওয়ার সাথে সাথে, তারা নিজেরাই তেল নিয়ে ঘুমানোর আগে এটি লাগাতেন।",
      "te": "ప్రార్థన తర్వాత, జపమాల ముగిసిన వెంటనే, వారే స్వయంగా నూనె తీసుకొని నిద్రపోయే ముందు రాసుకునేవారు.",
      "mr": "प्रार्थनेनंतर, जपमाळ संपताच, ते स्वतः तेल घेऊन झोपण्यापूर्वी ते लावत असत.",
      "fr": "Après la prière, dès que le chapelet était terminé, ils prenaient eux-mêmes l'huile et l'appliquaient avant de dormir.",
      "es": "Después de la oración, apenas terminado el rosario, ellos mismos tomaban el aceite y se lo aplicaban antes de dormir.",
      "zh": "祈祷之后，念完玫瑰经后，他们自己就会拿油涂抹，然后睡觉。",
      "kn": "ಪ್ರಾರ್ಥನೆಯ ನಂತರ, ಜಪಮಾಲೆ ಮುಗಿದ ತಕ್ಷಣ, ಅವರು ಸ್ವತಃ ಎಣ್ಣೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಮಲಗುವ ಮೊದಲು ಅದನ್ನು ಹಚ್ಚಿಕೊಳ್ಳುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "7:13",
    "text": {
      "en": "Slowly, the illness disappeared. It neither worsened nor returned. Tests later confirmed there was no problem at all.",
      "hi": "धीरे-धीरे बीमारी गायब हो गई। न तो यह बिगड़ी और न ही दोबारा आई। बाद में जाँचों से पुष्टि हुई कि कोई समस्या नहीं थी।",
      "ta": "மெதுவாக, நோய் மறைந்தது. அது மோசமடையவோ அல்லது திரும்பவோ இல்லை. பின்னர் சோதனைகள் எந்த பிரச்சனையும் இல்லை என்பதை உறுதிப்படுத்தின.",
      "bn": "ধীরে ধীরে, অসুস্থতাটি চলে গেল। এটি আরও খারাপও হয়নি বা ফিরেও আসেনি। পরে পরীক্ষাগুলি নিশ্চিত করে যে কোনও সমস্যা ছিল না।",
      "te": "నెమ్మదిగా, అనారోగ్యం తగ్గిపోయింది. అది తీవ్రం కాలేదు లేదా తిరిగి రాలేదు. తరువాత పరీక్షలు ఎటువంటి సమస్య లేదని నిర్ధారించాయి.",
      "mr": "हळूहळू, आजार नाहीसा झाला. तो आणखी वाढला नाही किंवा परत आला नाही. नंतर चाचण्यांमधून असे दिसून आले की कोणतीही समस्या नव्हती.",
      "fr": "Lentement, la maladie a disparu. Elle n'a ni empiré ni récidivé. Des examens ultérieurs ont confirmé qu'il n'y avait aucun problème.",
      "es": "Poco a poco, la enfermedad desapareció. No empeoró ni reapareció. Las pruebas posteriores confirmaron que no había ningún problema.",
      "zh": "病情慢慢消失了。既没有恶化，也没有复发。后来的检查也证实没有任何问题。",
      "kn": "ನಿಧಾನವಾಗಿ, ಅನಾರೋಗ್ಯವು ಮಾಯವಾಯಿತು. ಅದು ಉಲ್ಬಣಗೊಳ್ಳಲಿಲ್ಲ ಅಥವಾ ಮತ್ತೆ ಬರಲಿಲ್ಲ. ನಂತರ ಪರೀಕ್ಷೆಗಳು ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ ಎಂದು ದೃಢಪಡಿಸಿದವು."
    }
  },
  {
    "start": "7:20",
    "text": {
      "en": "Then again, we desired to buy a car. After renewing my covenant here one time, I prayed, “Mother, by next month, please give us a car.”",
      "hi": "फिर से, हमारी इच्छा एक कार खरीदने की थी। एक बार यहाँ अपनी वाचा का नवीनीकरण करने के बाद, मैंने प्रार्थना की, \"माँ, अगले महीने तक हमें एक कार दे दीजिए।\"",
      "ta": "பிறகு மீண்டும், நாங்கள் ஒரு கார் வாங்க விரும்பினோம். இங்கே ஒரு முறை என் உடன்படிக்கையைப் புதுப்பித்த பிறகு, \"அம்மா, அடுத்த மாதத்திற்குள், தயவுசெய்து எங்களுக்கு ஒரு கார் கொடுங்கள்\" என்று நான் பிரார்த்தனை செய்தேன்.",
      "bn": "আবার, আমরা একটি গাড়ি কিনতে চাইলাম। এখানে একবার আমার চুক্তি নবায়ন করার পর, আমি প্রার্থনা করেছিলাম, \"মা, আগামী মাসের মধ্যে, দয়া করে আমাদের একটি গাড়ি দিন।\"",
      "te": "మళ్ళీ, మేము కారు కొనాలనుకున్నాము. ఇక్కడ ఒకసారి నా ఒడంబడికను పునరుద్ధరించిన తర్వాత, నేను, “అమ్మా, వచ్చే నెల నాటికి, దయచేసి మాకు కారు ఇవ్వండి” అని ప్రార్థించాను.",
      "mr": "मग पुन्हा, आम्हाला गाडी घ्यायची इच्छा झाली. एकदा येथे माझा करार नूतनीकरण केल्यानंतर, मी प्रार्थना केली, \"आई, पुढच्या महिन्यापर्यंत, कृपया आम्हाला गाडी द्या.\"",
      "fr": "Nous souhaitions également acheter une voiture. Après avoir renouvelé mon alliance ici une fois, j'ai prié : « Maman, d'ici le mois prochain, s'il te plaît, donne-nous une voiture. »",
      "es": "De nuevo, queríamos comprar un coche. Después de renovar mi pacto aquí una vez, oré: «Mamá, para el mes que viene, por favor, danos un coche».",
      "zh": "后来，我们又想买车。有一次在这里重立誓约之后，我祷告说:“母亲，下个月请赐给我们一辆车。”",
      "kn": "ನಂತರ ನಾವು ಕಾರು ಖರೀದಿಸಲು ಬಯಸಿದೆವು. ಒಮ್ಮೆ ಇಲ್ಲಿ ನನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿದ ನಂತರ, ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ, \"ಅಮ್ಮ, ಮುಂದಿನ ತಿಂಗಳೊಳಗೆ, ದಯವಿಟ್ಟು ನಮಗೆ ಒಂದು ಕಾರು ಕೊಡಿ.\""
    }
  },
  {
    "start": "7:28",
    "text": {
      "en": "And by the next month, we came here in our own car.",
      "hi": "और अगले महीने तक हम अपनी कार से यहां आ गये।",
      "ta": "அடுத்த மாதத்திற்குள், நாங்கள் எங்கள் சொந்த காரில் இங்கு வந்தோம்.",
      "bn": "আর পরের মাসে, আমরা আমাদের নিজস্ব গাড়িতে এখানে এসে পৌঁছালাম।",
      "te": "మరియు తరువాతి నెల నాటికి, మేము మా స్వంత కారులో ఇక్కడికి వచ్చాము.",
      "mr": "आणि पुढच्या महिन्यात, आम्ही आमच्या स्वतःच्या गाडीने इथे आलो.",
      "fr": "Et le mois suivant, nous sommes venus ici dans notre propre voiture.",
      "es": "Y al mes siguiente llegamos aquí en nuestro propio coche.",
      "zh": "到了下个月，我们就开着自己的车来到这里。",
      "kn": "ಮತ್ತು ಮುಂದಿನ ತಿಂಗಳ ಹೊತ್ತಿಗೆ, ನಾವು ನಮ್ಮ ಸ್ವಂತ ಕಾರಿನಲ್ಲಿ ಇಲ್ಲಿಗೆ ಬಂದೆವು."
    }
  },
  {
    "start": "7:32",
    "text": {
      "en": "After that, another great desire remained in me — to buy land in my own native place. I kept telling Mother this, though it never seemed possible…",
      "hi": "उसके बाद, मेरे मन में एक और बड़ी इच्छा बनी रही—अपने वतन में ज़मीन खरीदने की। मैं माँ से यही कहता रहा, हालाँकि यह कभी मुमकिन नहीं लगा...",
      "ta": "அதன் பிறகு, இன்னொரு பெரிய ஆசை என்னுள் இருந்தது - என் சொந்த ஊரில் நிலம் வாங்க வேண்டும். இது ஒருபோதும் சாத்தியமில்லை என்று தோன்றினாலும், நான் அம்மாவிடம் இதைச் சொல்லிக்கொண்டே இருந்தேன்...",
      "bn": "এরপর, আমার মনে আরও একটা প্রবল ইচ্ছা থেকে গেল - আমার নিজের জন্মস্থানে জমি কেনার। আমি মাকে বারবার এই কথা বলছিলাম, যদিও কখনও সম্ভব বলে মনে হয়নি...",
      "te": "ఆ తరువాత, నాలో మరో గొప్ప కోరిక అలాగే ఉండిపోయింది - నా సొంత ఊరిలో భూమి కొనాలనేది. అది ఎప్పుడూ సాధ్యం కాదని అనిపించినప్పటికీ, నేను అమ్మకు ఈ విషయం చెబుతూనే ఉన్నాను...",
      "mr": "त्यानंतर, माझ्या मनात आणखी एक मोठी इच्छा राहिली - माझ्या स्वतःच्या जन्मभूमीत जमीन खरेदी करण्याची. मी आईला हे सांगत राहिलो, जरी ते कधीच शक्य वाटत नव्हते...",
      "fr": "Après cela, un autre grand désir persistait en moi : acheter un terrain dans ma région natale. Je le répétais sans cesse à ma mère, même si cela ne semblait jamais possible…",
      "es": "Después de eso, otro gran deseo persistió en mí: comprar un terreno en mi tierra natal. Se lo repetí a mi madre, aunque nunca me pareció posible...",
      "zh": "此后，我心中又多了一个巨大的愿望——在自己的家乡买块地。我一直跟妈妈说这个，尽管这似乎永远不可能实现……",
      "kn": "ಅದಾದ ನಂತರ, ನನ್ನಲ್ಲಿ ಮತ್ತೊಂದು ದೊಡ್ಡ ಆಸೆ ಉಳಿಯಿತು - ನನ್ನ ಸ್ವಂತ ಊರಿನಲ್ಲಿ ಭೂಮಿ ಖರೀದಿಸುವುದು. ಅದು ಎಂದಿಗೂ ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ತೋರಿದರೂ ನಾನು ಇದನ್ನು ತಾಯಿಗೆ ಹೇಳುತ್ತಲೇ ಇದ್ದೆ..."
    }
  },
  {
    "start": "7:40",
    "text": {
      "en": "But when I first thought about buying land, I wondered, “Oh, how will I ever be able to afford it?”",
      "hi": "लेकिन जब मैंने पहली बार ज़मीन खरीदने के बारे में सोचा, तो मैंने सोचा, \"ओह, मैं इसे कैसे खरीद पाऊँगा?\"",
      "ta": "ஆனால் நான் முதன்முதலில் நிலம் வாங்குவது பற்றி யோசித்தபோது, \"ஐயோ, நான் எப்படி அதை வாங்க முடியும்?\" என்று யோசித்தேன்.",
      "bn": "কিন্তু যখন আমি প্রথম জমি কেনার কথা ভাবি, তখন আমি ভাবি, \"ওহ, আমি কীভাবে এটার খরচ বহন করতে পারব?\"",
      "te": "కానీ నేను మొదట భూమి కొనాలని ఆలోచించినప్పుడు, “ఓహ్, నేను దానిని ఎలా భరించగలను?” అని ఆలోచించాను.",
      "mr": "पण जेव्हा मी पहिल्यांदा जमीन खरेदी करण्याचा विचार केला तेव्हा मला प्रश्न पडला, \"अरे, मी ते कसे परवडेल?\"",
      "fr": "Mais quand j’ai pensé pour la première fois à acheter un terrain, je me suis demandé : « Oh, comment vais-je pouvoir me le permettre ? »",
      "es": "Pero cuando pensé por primera vez en comprar un terreno, me pregunté: \"Oh, ¿cómo podré algún día comprarlo?\"",
      "zh": "但当我第一次想到购买土地时，我却疑惑:“哦，我怎么才能买得起呢？”",
      "kn": "ಆದರೆ ನಾನು ಮೊದಲು ಭೂಮಿ ಖರೀದಿಸುವ ಬಗ್ಗೆ ಯೋಚಿಸಿದಾಗ, \"ಓಹ್, ನಾನು ಅದನ್ನು ಹೇಗೆ ಕೊಂಡುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ?\" ಎಂದು ನಾನು ಯೋಚಿಸಿದೆ."
    }
  },
  {
    "start": "7:45",
    "text": {
      "en": "Then one day, someone told us that a property was being put up for",
      "hi": "फिर एक दिन, किसी ने हमें बताया कि एक संपत्ति के लिए बोली लगाई जा रही है",
      "ta": "பிறகு ஒரு நாள், ஒருவர் எங்களிடம் ஒரு சொத்து வாங்கப்படுவதாகக் கூறினார்.",
      "bn": "তারপর একদিন, কেউ আমাদের বলল যে একটি সম্পত্তি তৈরি করা হচ্ছে",
      "te": "తర్వాత ఒకరోజు, ఒక ఆస్తిని నిర్మిస్తున్నట్లు ఎవరో మాకు చెప్పారు",
      "mr": "मग एके दिवशी, कोणीतरी आम्हाला सांगितले की एक मालमत्ता तयार केली जात आहे",
      "fr": "Puis un jour, quelqu'un nous a dit qu'une propriété était en vente.",
      "es": "Entonces un día, alguien nos dijo que una propiedad estaba siendo puesta a la venta.",
      "zh": "后来有一天，有人告诉我们，有一处房产正在出售",
      "kn": "ನಂತರ ಒಂದು ದಿನ, ಯಾರೋ ಒಬ್ಬರು ನಮಗೆ ಒಂದು ಆಸ್ತಿಯನ್ನು ಮಾರಾಟ ಮಾಡಲಾಗುತ್ತಿದೆ ಎಂದು ಹೇಳಿದರು"
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "sale and asked if I wanted it. I said, “No, I don’t have the money.”",
      "hi": "सेल में एक आदमी आया और पूछा कि क्या मुझे ये चाहिए। मैंने कहा, \"नहीं, मेरे पास पैसे नहीं हैं।\"",
      "ta": "விற்பனை செய்துவிட்டு எனக்கு அது வேண்டுமா என்று கேட்டேன். நான், “இல்லை, என்னிடம் பணம் இல்லை” என்றேன்.",
      "bn": "বিক্রি করে জিজ্ঞাসা করলাম আমি এটা চাই কিনা। আমি বললাম, \"না, আমার কাছে টাকা নেই।\"",
      "te": "అమ్మకం చేసి నాకు అది కావాలా అని అడిగాను. నేను, “లేదు, నా దగ్గర డబ్బు లేదు” అని అన్నాను.",
      "mr": "विक्रीसाठी आणि मला ते हवे आहे का असे विचारले. मी म्हणालो, \"नाही, माझ्याकडे पैसे नाहीत.\"",
      "fr": "Sale et m'a demandé si j'en voulais. J'ai dit : « Non, je n'ai pas d'argent. »",
      "es": "Me lo vendí y me preguntó si lo quería. Le dije: «No, no tengo el dinero».",
      "zh": "Sale问我想要吗。我说:“不，我没有钱。”",
      "kn": "ಮಾರಾಟ ಮಾಡಿ ನನಗೆ ಅದು ಬೇಕಾ ಎಂದು ಕೇಳಿದೆ. ನಾನು, “ಇಲ್ಲ, ನನ್ನ ಬಳಿ ಹಣವಿಲ್ಲ” ಎಂದೆ."
    }
  },
  {
    "start": "7:53",
    "text": {
      "en": "But unexpectedly, someone I never imagined called me and said, “If you can give what you have in hand, I will give",
      "hi": "लेकिन अप्रत्याशित रूप से, किसी ऐसे व्यक्ति ने, जिसकी मैंने कभी कल्पना भी नहीं की थी, मुझे फोन किया और कहा, \"यदि तुम वह दे सकते हो जो तुम्हारे पास है, तो मैं दूंगा\"",
      "ta": "ஆனால் எதிர்பாராத விதமாக, நான் நினைத்துப் பார்க்காத ஒருவர் என்னை அழைத்து, \"உன் கையில் இருப்பதைக் கொடுக்க முடிந்தால், நான் தருவேன்\" என்றார்.",
      "bn": "কিন্তু হঠাৎ করেই, আমি কখনো কল্পনাও করিনি এমন একজন আমাকে ডেকে বলল, “যদি তুমি তোমার হাতে যা আছে তা দিতে পারো, আমি অবশ্যই দেব।”",
      "te": "కానీ అనుకోకుండా, నేను ఊహించని వ్యక్తి నాకు ఫోన్ చేసి, “నీ చేతిలో ఉన్నది ఇవ్వగలిగితే, నేను ఇస్తాను” అన్నాడు.",
      "mr": "पण अचानक, मी कधी कल्पनाही केली नव्हती अशा एका व्यक्तीने मला फोन केला आणि म्हणाला, “जर तू तुझ्या हातात जे आहे ते देऊ शकलास तर मी देईन.",
      "fr": "Mais de façon inattendue, quelqu'un que je n'aurais jamais imaginé m'a appelé et m'a dit : « Si tu peux donner ce que tu as en main, je te le donnerai.",
      "es": "Pero inesperadamente, alguien que nunca imaginé me llamó y me dijo: “Si puedes dar lo que tienes en la mano, te lo daré”.",
      "zh": "但出乎意料的是，一个我从未想过的人打电话给我说:“如果你能把你手上的东西捐出去，我就捐给你",
      "kn": "ಆದರೆ ಅನಿರೀಕ್ಷಿತವಾಗಿ, ನಾನು ಎಂದಿಗೂ ಊಹಿಸದ ಯಾರೋ ಒಬ್ಬರು ನನಗೆ ಕರೆ ಮಾಡಿ, “ನಿನ್ನ ಕೈಯಲ್ಲಿರುವುದನ್ನು ನೀನು ಕೊಡಲು ಸಾಧ್ಯವಾದರೆ, ನಾನು ಕೊಡುತ್ತೇನೆ” ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "the rest to Aunty on your behalf.” They gave me the money, and within one month, I registered the property in my name.",
      "hi": "बाकी पैसा आपकी तरफ से आंटी को दे देना।” उन्होंने मुझे पैसे दे दिए और एक महीने के अंदर मैंने प्रॉपर्टी अपने नाम पर रजिस्टर करा ली।",
      "ta": "மீதியை உங்கள் சார்பாக அத்தையிடம் கொடுங்கள்.” அவர்கள் எனக்குப் பணத்தைக் கொடுத்தார்கள், ஒரு மாதத்திற்குள், நான் சொத்தை என் பெயரில் பதிவு செய்தேன்.",
      "bn": "বাকিটা তোমার পক্ষ থেকে আন্টিকে দিও।” তারা আমাকে টাকা দিয়ে দিল, এবং এক মাসের মধ্যে আমি সম্পত্তিটি আমার নামে রেজিস্ট্রি করে নিলাম।",
      "te": "మిగిలినది మీ తరపున ఆంటీకి.\" వారు నాకు డబ్బు ఇచ్చారు, మరియు ఒక నెలలోనే, నేను ఆస్తిని నా పేరు మీద రిజిస్టర్ చేయించుకున్నాను.",
      "mr": "बाकीचे तुमच्या वतीने काकूंना.\" त्यांनी मला पैसे दिले आणि एका महिन्याच्या आत मी मालमत्ता माझ्या नावावर नोंदवली.",
      "fr": "le reste à tante en ton nom. » Ils m'ont donné l'argent et en un mois, j'ai enregistré la propriété à mon nom.",
      "es": "el resto a la tía en tu nombre”. Me dieron el dinero y en un mes registré la propiedad a mi nombre.",
      "zh": "剩下的交给阿姨。”他们把钱给了我，不到一个月，我就把房产登记到了我名下。",
      "kn": "ಉಳಿದದ್ದನ್ನು ನಿಮ್ಮ ಪರವಾಗಿ ಆಂಟಿಗೆ ಕೊಡಿ.\" ಅವರು ನನಗೆ ಹಣವನ್ನು ನೀಡಿದರು, ಮತ್ತು ಒಂದು ತಿಂಗಳೊಳಗೆ, ನಾನು ಆಸ್ತಿಯನ್ನು ನನ್ನ ಹೆಸರಿಗೆ ನೋಂದಾಯಿಸಿದೆ."
    }
  },
  {
    "start": "8:05",
    "text": {
      "en": "Just as I received such blessings, I also give these covenant articles to others, especially the",
      "hi": "जिस प्रकार मुझे ऐसी आशीषें प्राप्त हुईं, मैं ये वाचा लेख दूसरों को भी देता हूँ, विशेष रूप से",
      "ta": "நான் அத்தகைய ஆசீர்வாதங்களைப் பெற்றதைப் போலவே, இந்த உடன்படிக்கைப் பொருட்களையும் மற்றவர்களுக்கு, குறிப்பாக",
      "bn": "ঠিক যেমন আমি এই আশীর্বাদ পেয়েছি, তেমনি আমি এই চুক্তির জিনিসপত্রগুলি অন্যদেরও দিই, বিশেষ করে",
      "te": "నేను అలాంటి ఆశీర్వాదాలను పొందినట్లే, ఈ నిబంధన కథనాలను కూడా ఇతరులకు ఇస్తాను, ముఖ్యంగా",
      "mr": "जसे मला असे आशीर्वाद मिळाले, तसेच मी हे करार इतरांना देतो, विशेषतः",
      "fr": "Tout comme j'ai reçu de telles bénédictions, je donne également ces articles de l'alliance à d'autres, en particulier aux",
      "es": "Así como yo recibí tales bendiciones, también doy estos artículos del pacto a otros, especialmente a los",
      "zh": "正如我得到这样的祝福一样，我也将这些圣约条款给予其他人，特别是",
      "kn": "ನಾನು ಅಂತಹ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆದಂತೆಯೇ, ನಾನು ಈ ಒಡಂಬಡಿಕೆಯ ಲೇಖನಗಳನ್ನು ಇತರರಿಗೆ, ವಿಶೇಷವಾಗಿ"
    }
  },
  {
    "start": "8:08",
    "text": {
      "en": "sick. Whenever I visit patients, every month I bring the covenant articles from here and give them.",
      "hi": "बीमार। मैं हर महीने यहाँ से वाचा की वस्तुएँ लाकर उन्हें देता हूँ।",
      "ta": "நோய்வாய்ப்பட்டிருக்கிறேன். நான் நோயாளிகளைப் பார்க்கிறேன், ஒவ்வொரு மாதமும் இங்கிருந்து உடன்படிக்கைப் பொருட்களைக் கொண்டு வந்து அவர்களுக்குக் கொடுக்கிறேன்.",
      "bn": "অসুস্থ। আমি যখনই রোগীদের দেখতে যাই, প্রতি মাসে আমি এখান থেকে চুক্তির জিনিসপত্র নিয়ে আসি এবং সেগুলো দিই।",
      "te": "అనారోగ్యంతో. నేను రోగులను సందర్శిస్తాను, ప్రతి నెలా ఇక్కడి నుండి ఒడంబడిక వస్తువులను తెచ్చి వారికి ఇస్తాను.",
      "mr": "आजारी. मी रुग्णांना भेटतो, दर महिन्याला मी येथून कराराच्या वस्तू आणतो आणि त्यांना देतो.",
      "fr": "Malade. Chaque fois que je rends visite à des patients, j'apporte chaque mois les articles de l'alliance d'ici et je les leur donne.",
      "es": "Enfermo. Visito a pacientes, y cada mes les traigo los artículos del pacto de aquí y se los entrego.",
      "zh": "生病了。我每个月探望病人的时候，都会把这里的圣约条款带给他们。",
      "kn": "ಅನಾರೋಗ್ಯ. ನಾನು ರೋಗಿಗಳನ್ನು ಭೇಟಿ ಮಾಡುತ್ತೇನೆ, ಪ್ರತಿ ತಿಂಗಳು ನಾನು ಇಲ್ಲಿಂದ ಒಡಂಬಡಿಕೆಯ ಲೇಖನಗಳನ್ನು ತಂದು ಅವರಿಗೆ ನೀಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "8:12",
    "text": {
      "en": "My son and daughter also join me. On the way, they distribute prayer newsletters everywhere.",
      "hi": "मेरा बेटा और बेटी भी मेरे साथ आते हैं। रास्ते में, वे जगह-जगह प्रार्थना के समाचार-पत्र बाँटते हैं।",
      "ta": "என் மகனும் மகளும் என்னுடன் சேர்ந்து கொள்கிறார்கள். வழியில், அவர்கள் எல்லா இடங்களிலும் பிரார்த்தனை செய்திமடல்களை விநியோகிக்கிறார்கள்.",
      "bn": "আমার ছেলে এবং মেয়েও আমার সাথে যোগ দিল। পথে, তারা সর্বত্র প্রার্থনার নিউজলেটার বিতরণ করল।",
      "te": "నా కొడుకు, కూతురు కూడా నాతో చేరారు. దారిలో, వారు ప్రతిచోటా ప్రార్థన వార్తాలేఖలను పంపిణీ చేస్తారు.",
      "mr": "माझा मुलगा आणि मुलगीही माझ्यासोबत येतात. वाटेत ते सर्वत्र प्रार्थना वृत्तपत्रे वाटतात.",
      "fr": "Mon fils et ma fille m'ont également rejoint. En chemin, ils distribuent des bulletins de prière partout.",
      "es": "Mi hijo y mi hija también me acompañan. De camino, reparten boletines de oración por todas partes.",
      "zh": "我的儿子和女儿也和我一起，一路上到处分发祷告通讯。",
      "kn": "ನನ್ನ ಮಗ ಮತ್ತು ಮಗಳು ಕೂಡ ನನ್ನೊಂದಿಗೆ ಸೇರುತ್ತಾರೆ. ದಾರಿಯಲ್ಲಿ, ಅವರು ಎಲ್ಲೆಡೆ ಪ್ರಾರ್ಥನಾ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ವಿತರಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "8:19",
    "text": {
      "en": "Sometimes people don’t accept them. But still we say, “Praise the Lord, Praise the Lord.”",
      "hi": "कभी-कभी लोग इन्हें स्वीकार नहीं करते। फिर भी हम कहते हैं, \"प्रभु की स्तुति हो, प्रभु की स्तुति हो।\"",
      "ta": "சில நேரங்களில் மக்கள் அவற்றை ஏற்றுக்கொள்வதில்லை. ஆனாலும் நாம், “கர்த்தரைத் துதியுங்கள், கர்த்தரைத் துதியுங்கள்” என்று சொல்கிறோம்.",
      "bn": "কখনও কখনও মানুষ এগুলো গ্রহণ করে না। কিন্তু তবুও আমরা পবিত্র বলিদান, \"প্রভুর প্রশংসা কর, প্রভুর প্রশংসা কর।\"",
      "te": "కొన్నిసార్లు ప్రజలు వాటిని అంగీకరించరు. అయినప్పటికీ మనం, “ప్రభువును స్తుతించండి, ప్రభువును స్తుతించండి” అని అంటాము.",
      "mr": "कधीकधी लोक त्यांना स्वीकारत नाहीत. पण तरीही आपण म्हणतो, \"परमेश्वराची स्तुती करा, परमेश्वराची स्तुती करा.\"",
      "fr": "Parfois, les gens ne les acceptent pas. Mais nous disons quand même : « Louez le Seigneur, louez le Seigneur. »",
      "es": "A veces la gente no los acepta. Pero aun así decimos: «¡Alabado sea el Señor, alabado sea el Señor!».",
      "zh": "有时人们不接受。但我们仍然说:“赞美主，赞美主。”",
      "kn": "ಕೆಲವೊಮ್ಮೆ ಜನರು ಅವುಗಳನ್ನು ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ. ಆದರೆ ನಾವು \"ಕರ್ತನನ್ನು ಸ್ತುತಿಸಿರಿ, ಕರ್ತನನ್ನು ಸ್ತುತಿಸಿರಿ\" ಎಂದು ಹೇಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "Let no one ever hurt my God — may everyone rejoice in my God.",
      "hi": "कोई भी मेरे परमेश्वर को कभी दुःख न दे - हर कोई मेरे परमेश्वर में आनन्दित हो।",
      "ta": "என் கடவுளை யாரும் ஒருபோதும் காயப்படுத்த வேண்டாம் - எல்லோரும் என் கடவுளில் மகிழ்ச்சியடையட்டும்.",
      "bn": "কেউ যেন কখনও আমার ঈশ্বরের ক্ষতি না করে - সবাই যেন আমার ঈশ্বরে আনন্দ করে।",
      "te": "నా దేవుడికి ఎవరూ హాని చేయకూడదు - అందరూ నా దేవుడిలో సంతోషించాలి.",
      "mr": "कोणीही माझ्या परमेश्वराला कधीही दुखवू नये - प्रत्येकजण माझ्या परमेश्वरामध्ये आनंदित होवो.",
      "fr": "Que personne ne fasse jamais de mal à mon Dieu, que tous se réjouissent en mon Dieu.",
      "es": "Que nadie haga daño a mi Dios; que todos se regocijen en mi Dios.",
      "zh": "谁也不要伤害我的天主，愿所有人都因我的天主而欢欣。",
      "kn": "ನನ್ನ ದೇವರಿಗೆ ಯಾರೂ ನೋವುಂಟು ಮಾಡದಿರಲಿ - ಎಲ್ಲರೂ ನನ್ನ ದೇವರಲ್ಲಿ ಸಂತೋಷಪಡಲಿ."
    }
  },
  {
    "start": "8:30",
    "text": {
      "en": "When someone refuses a newsletter, my daughter comes sadly to me saying, “Amma, that aunty or uncle said they",
      "hi": "जब कोई न्यूज़लेटर देने से मना कर देता है, तो मेरी बेटी दुखी होकर मेरे पास आती है और कहती है, \"अम्मा, उन आंटी या अंकल ने कहा था कि वे",
      "ta": "யாராவது ஒரு செய்திமடலை மறுத்தால், என் மகள் சோகமாக என்னிடம் வந்து, “அம்மா, அந்த அத்தை அல்லது மாமா சொன்னாங்க,",
      "bn": "যখন কেউ নিউজলেটার প্রত্যাখ্যান করে, তখন আমার মেয়ে দুঃখের সাথে আমার কাছে এসে বলে, “আম্মা, সেই মাসি বা কাকা বলেছিলেন যে তারা",
      "te": "ఎవరైనా వార్తాలేఖను తిరస్కరించినప్పుడు, నా కూతురు విచారంగా నా దగ్గరకు వచ్చి, “అమ్మా, ఆ ఆంటీ లేదా మామ వాళ్ళు చెప్పారు",
      "mr": "जेव्हा कोणी वृत्तपत्र नाकारते तेव्हा माझी मुलगी दुःखाने माझ्याकडे येते आणि म्हणते, “अम्मा, त्या काकू किंवा काकांनी सांगितले की त्यांनी",
      "fr": "Quand quelqu'un refuse une newsletter, ma fille vient tristement vers moi en disant : « Amma, cette tante ou cet oncle a dit qu'ils",
      "es": "Cuando alguien rechaza un boletín informativo, mi hija viene a mí con tristeza y me dice: “Amma, esa tía o ese tío dijo que...",
      "zh": "当有人拒绝接收新闻通讯时，我女儿会伤心地来找我，说:“妈妈，那位阿姨或叔叔说他们",
      "kn": "ಯಾರಾದರೂ ಸುದ್ದಿಪತ್ರವನ್ನು ನಿರಾಕರಿಸಿದಾಗ, ನನ್ನ ಮಗಳು ದುಃಖದಿಂದ ನನ್ನ ಬಳಿಗೆ ಬಂದು, “ಅಮ್ಮಾ, ಆ ಚಿಕ್ಕಮ್ಮ ಅಥವಾ ಚಿಕ್ಕಪ್ಪ ಅವರು ಹೇಳಿದ್ದರು"
    }
  },
  {
    "start": "8:38",
    "text": {
      "en": "don’t want it.” Then I tell her, “That’s okay, dear. Maybe they didn’t feel like it. Don’t be upset.”",
      "hi": "नहीं चाहिए।\" फिर मैं उससे कहती हूँ, \"कोई बात नहीं, प्यारी। हो सकता है उन्हें यह पसंद न आया हो। परेशान मत हो।\"",
      "ta": "எனக்கு அது வேண்டாம்.” பிறகு நான் அவளிடம், “பரவாயில்லை அன்பே. ஒருவேளை அவர்களுக்கு அப்படி தோன்றாமல் இருந்திருக்கலாம். வருத்தப்பட வேண்டாம்” என்று கூறினேன்.",
      "bn": "এটা চাই না।\" তারপর আমি তাকে পবিত্র বলিদান, \"ঠিক আছে, সোনা। হয়তো তাদের এটা পছন্দ হয়নি। মন খারাপ করো না।\"",
      "te": "అది వద్దు.\" అప్పుడు నేను ఆమెతో, \"అది పర్వాలేదు ప్రియా. బహుశా వాళ్ళకి అలా అనిపించకపోవచ్చు. బాధపడకు.\" అని అన్నాను.",
      "mr": "ते नको आहे.\" मग मी तिला म्हणतो, \"ठीक आहे, प्रिये. कदाचित त्यांना ते आवडले नसेल. नाराज होऊ नकोस.\"",
      "fr": "Je n'en veux pas. Puis je lui dis : « Ce n'est pas grave, ma chérie. Peut-être qu'ils n'en avaient pas envie. Ne t'énerve pas. »",
      "es": "No lo quiero”. Entonces le digo: “No pasa nada, querida. Quizás no les apetecía. No te preocupes”.",
      "zh": "不想要。”然后我告诉她，“没关系，亲爱的。也许他们不喜欢。别难过。”",
      "kn": "ಅದು ಬೇಡ.\" ನಂತರ ನಾನು ಅವಳಿಗೆ ಹೇಳುತ್ತೇನೆ, \"ಪರವಾಗಿಲ್ಲ ಪ್ರಿಯೆ. ಬಹುಶಃ ಅವರಿಗೆ ಹಾಗೆ ಅನಿಸಿಲ್ಲ. ಅಸಮಾಧಾನಗೊಳ್ಳಬೇಡಿ.\""
    }
  },
  {
    "start": "8:42",
    "text": {
      "en": "Still, every month, we keep buying and distributing newsletters wherever possible.",
      "hi": "फिर भी, हर महीने, जहाँ भी संभव हो हम समाचार-पत्रिकाएँ खरीदते और वितरित करते रहते हैं।",
      "ta": "இருப்பினும், ஒவ்வொரு மாதமும், முடிந்தவரை செய்திமடல்களை வாங்கி விநியோகித்து வருகிறோம்.",
      "bn": "তবুও, প্রতি মাসে, আমরা যেখানেই সম্ভব নিউজলেটার কিনে বিতরণ করতে থাকি।",
      "te": "అయినప్పటికీ, ప్రతి నెలా, మేము వీలైన చోటల్లా వార్తాలేఖలను కొనుగోలు చేసి పంపిణీ చేస్తూనే ఉంటాము.",
      "mr": "तरीही, दर महिन्याला, आम्ही शक्य तिथे वृत्तपत्रे खरेदी आणि वितरित करत राहतो.",
      "fr": "Pourtant, chaque mois, nous continuons à acheter et à distribuer des newsletters partout où cela est possible.",
      "es": "Aún así, cada mes, seguimos comprando y distribuyendo boletines informativos siempre que sea posible.",
      "zh": "尽管如此，我们每个月仍会尽可能地购买和分发新闻通讯。",
      "kn": "ಆದರೂ, ಪ್ರತಿ ತಿಂಗಳು, ನಾವು ಸಾಧ್ಯವಾದಲ್ಲೆಲ್ಲಾ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ಖರೀದಿಸಿ ವಿತರಿಸುತ್ತಲೇ ಇರುತ್ತೇವೆ."
    }
  },
  {
    "start": "8:48",
    "text": {
      "en": "In the same way, we are part of a prayer group here called the Kreupasanam Group.",
      "hi": "इसी तरह, हम यहाँ एक प्रार्थना समूह का हिस्सा हैं जिसे कृउपासनम समूह कहा जाता है।",
      "ta": "அதேபோல், நாங்கள் இங்கே க்ரூபாசனம் குழு என்று அழைக்கப்படும் ஒரு பிரார்த்தனைக் குழுவின் ஒரு பகுதியாக இருக்கிறோம்.",
      "bn": "একইভাবে, আমরা এখানে ক্রেউপাসনম গ্রুপ নামে একটি প্রার্থনা দলের অংশ।",
      "te": "క్రూపాసనం గ్రూప్ అనే ప్రార్థనా బృందంలో భాగమే .",
      "mr": "त्याचप्रमाणे, आपण येथे क्रेउपासनम ग्रुप नावाच्या प्रार्थना गटाचा भाग आहोत.",
      "fr": "De la même manière, nous faisons partie d’un groupe de prière ici appelé le groupe Kreupasanam .",
      "es": "De la misma manera, somos parte de un grupo de oración aquí llamado Grupo Kreupasanam .",
      "zh": "同样，我们是这里的一个祈祷团体的一部分，叫做Kreupasanam团体。",
      "kn": "ಕ್ರೂಪಾಸನಂ ಗುಂಪು ಎಂಬ ಪ್ರಾರ್ಥನಾ ಗುಂಪಿನ ಭಾಗವಾಗಿದ್ದೇವೆ ."
    }
  },
  {
    "start": "8:53",
    "text": {
      "en": "In it, every month, we find people who are sick and provide whatever help we can.",
      "hi": "इसमें, हर महीने, हम बीमार लोगों को ढूंढते हैं और जो भी मदद कर सकते हैं, करते हैं।",
      "ta": "அதில், ஒவ்வொரு மாதமும், நோய்வாய்ப்பட்டவர்களைக் கண்டுபிடித்து, எங்களால் முடிந்த உதவியை வழங்குகிறோம்.",
      "bn": "এতে, প্রতি মাসে, আমরা অসুস্থ মানুষদের খুঁজে পাই এবং আমাদের সাধ্যমতো সাহায্য প্রদান করি।",
      "te": "అందులో, ప్రతి నెలా, మేము అనారోగ్యంతో ఉన్న వ్యక్తులను కనుగొని, మనకు సాధ్యమైనంత సహాయం అందిస్తాము.",
      "mr": "त्यामध्ये, दर महिन्याला, आम्हाला आजारी असलेले लोक सापडतात आणि आम्ही शक्य तितकी मदत करतो.",
      "fr": "Chaque mois, nous trouvons des personnes malades et leur apportons toute l’aide possible.",
      "es": "En él, cada mes, encontramos personas que están enfermas y les brindamos toda la ayuda que podemos.",
      "zh": "每个月，我们都会在其中寻找生病的人，并提供力所能及的帮助。",
      "kn": "ಇದರಲ್ಲಿ, ಪ್ರತಿ ತಿಂಗಳು, ನಾವು ಅನಾರೋಗ್ಯ ಪೀಡಿತರನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತೇವೆ ಮತ್ತು ನಮ್ಮಿಂದ ಸಾಧ್ಯವಾದಷ್ಟು ಸಹಾಯವನ್ನು ನೀಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "9:00",
    "text": {
      "en": "Even before my brother entered into his covenant here, we were already helping people in whatever way",
      "hi": "मेरे भाई के यहाँ वाचा में प्रवेश करने से पहले ही, हम किसी न किसी तरह से लोगों की मदद कर रहे थे",
      "ta": "என் சகோதரர் இங்கே தனது உடன்படிக்கையில் நுழைவதற்கு முன்பே, நாங்கள் ஏற்கனவே மக்களுக்கு எல்லா வகையிலும் உதவி செய்து கொண்டிருந்தோம்.",
      "bn": "আমার ভাই এখানে চুক্তিবদ্ধ হওয়ার আগেই, আমরা ইতিমধ্যেই যে কোনও উপায়ে মানুষকে সাহায্য করছিলাম।",
      "te": "నా సోదరుడు ఇక్కడ తన ఒడంబడికలోకి ప్రవేశించడానికి ముందే, మేము ఇప్పటికే ప్రజలకు ఏదో ఒక విధంగా సహాయం చేస్తున్నాము",
      "mr": "माझ्या भावाने येथे करार करण्यापूर्वीच, आम्ही लोकांना कोणत्याही प्रकारे मदत करत होतो.",
      "fr": "Même avant que mon frère ne conclue son alliance ici, nous aidions déjà les gens de toutes les manières possibles.",
      "es": "Incluso antes de que mi hermano entrara en su pacto aquí, ya estábamos ayudando a la gente de cualquier manera.",
      "zh": "甚至在我哥哥在这里立约之前，我们就已经开始以各种方式帮助别人了。",
      "kn": "ನನ್ನ ಸಹೋದರ ಇಲ್ಲಿ ತನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಳ್ಳುವ ಮೊದಲೇ, ನಾವು ಜನರಿಗೆ ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ಸಹಾಯ ಮಾಡುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "9:06",
    "text": {
      "en": "possible. And even now, every month, we continue to help those in need, as much as we can.",
      "hi": "और अब भी, हर महीने, हम ज़रूरतमंदों की यथासंभव मदद करते रहते हैं।",
      "ta": "சாத்தியம். இப்போதும் கூட, ஒவ்வொரு மாதமும், எங்களால் முடிந்தவரை, தேவைப்படுபவர்களுக்கு நாங்கள் தொடர்ந்து உதவுகிறோம்.",
      "bn": "সম্ভব। আর এখনও, প্রতি মাসে, আমরা যতটা সম্ভব অভাবীদের সাহায্য করে চলেছি।",
      "te": "సాధ్యం. మరియు ఇప్పుడు కూడా, ప్రతి నెలా, మేము వీలైనంత వరకు అవసరంలో ఉన్నవారికి సహాయం చేస్తూనే ఉన్నాము.",
      "mr": "शक्य आहे. आणि आजही, दर महिन्याला, आम्ही गरजूंना शक्य तितकी मदत करत राहतो.",
      "fr": "C'est possible. Et même maintenant, chaque mois, nous continuons d'aider ceux qui sont dans le besoin, autant que possible.",
      "es": "posible. Y aún ahora, cada mes, seguimos ayudando a los necesitados, tanto como podemos.",
      "zh": "有可能。即使是现在，我们每个月都会尽力帮助那些需要帮助的人。",
      "kn": "ಸಾಧ್ಯ. ಮತ್ತು ಈಗಲೂ ಸಹ, ಪ್ರತಿ ತಿಂಗಳು, ನಾವು ಅಗತ್ಯವಿರುವವರಿಗೆ ಸಾಧ್ಯವಾದಷ್ಟು ಸಹಾಯ ಮಾಡುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "9:16",
    "text": {
      "en": "Also, there is a monthly Rosary devotion in which I take part, thanking Mother for all the graces she has given.",
      "hi": "इसके अलावा, एक मासिक रोज़री भक्ति भी होती है जिसमें मैं भाग लेता हूँ, तथा माता को उनके द्वारा दिए गए सभी अनुग्रहों के लिए धन्यवाद देता हूँ।",
      "ta": "மேலும், மாதாந்திர ஜெபமாலை ஜெபத்தில் நான் பங்கேற்கிறேன், அம்மா அளித்த அனைத்து அருளுக்கும் நன்றி தெரிவிக்கிறேன்.",
      "bn": "এছাড়াও, একটি মাসিক জপমালা ভক্তি আছে যেখানে আমি অংশগ্রহণ করি, মাকে তার সমস্ত অনুগ্রহের জন্য ধন্যবাদ জানাই।",
      "te": "అలాగే, నెలవారీ రోసరీ భక్తిలో నేను పాల్గొంటాను, ఆమె ఇచ్చిన అన్ని కృపలకు తల్లికి కృతజ్ఞతలు తెలుపుతాను.",
      "mr": "तसेच, मासिक जपमाळ भक्ती असते ज्यामध्ये मी भाग घेतो, आईने दिलेल्या सर्व कृपेबद्दल त्याचे आभार मानतो.",
      "fr": "Il y a aussi une dévotion mensuelle au Rosaire à laquelle je participe, remerciant Mère pour toutes les grâces qu'elle m'a données.",
      "es": "También hay una devoción mensual del Rosario en la que participo, agradeciendo a la Madre por todas las gracias que me ha dado.",
      "zh": "此外，我每月都会参加玫瑰经祈祷，感谢母亲所赐予的一切恩典。",
      "kn": "ಅಲ್ಲದೆ, ನಾನು ಮಾಸಿಕ ರೋಸರಿ ಭಕ್ತಿಯಲ್ಲಿ ಭಾಗವಹಿಸುತ್ತೇನೆ, ತಾಯಿ ನೀಡಿದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳಿಗೆ ಧನ್ಯವಾದ ಅರ್ಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "9:29",
    "text": {
      "en": "Endless, endless, endless thanks! Whatever we ask of Mother, we can ask with confidence. She will never abandon us.",
      "hi": "अनंत, अनंत, अनंत धन्यवाद! हम माँ से जो भी माँगें, पूरे विश्वास के साथ माँग सकते हैं। वह हमें कभी नहीं छोड़ेगी।",
      "ta": "முடிவில்லாத, முடிவில்லாத, முடிவில்லாத நன்றி! நாம் அம்மாவிடம் என்ன கேட்டாலும், நாம் நம்பிக்கையுடன் கேட்கலாம். அவள் ஒருபோதும் நம்மைக் கைவிட மாட்டாள்.",
      "bn": "অসীম, অসীম, অসীম ধন্যবাদ! আমরা মায়ের কাছে যা-ই চাই, আত্মবিশ্বাসের সাথে চাইতে পারি। তিনি কখনোই আমাদের ত্যাগ করবেন না।",
      "te": "అంతులేని, అంతులేని, అంతులేని కృతజ్ఞతలు! మనం అమ్మను ఏది అడిగినా, మనం నమ్మకంగా అడగవచ్చు. ఆమె మనల్ని ఎప్పటికీ విడిచిపెట్టదు.",
      "mr": "अंतहीन, अंतहीन, अंतहीन आभार! आपण आईकडे जे काही मागतो ते आपण आत्मविश्वासाने मागू शकतो. ती आपल्याला कधीही सोडणार नाही.",
      "fr": "Un merci infini ! Quoi que nous demandions à Mère, nous pouvons le demander avec confiance. Elle ne nous abandonnera jamais.",
      "es": "¡Gracias infinitas! Lo que le pidamos a la Madre, podemos pedírselo con confianza. Ella nunca nos abandonará.",
      "zh": "无尽的、无尽的、无尽的感恩！无论我们向母亲祈求什么，我们都可以满怀信心地祈求。她永远不会抛弃我们。",
      "kn": "ಅಂತ್ಯವಿಲ್ಲದ, ಅಂತ್ಯವಿಲ್ಲದ, ಅಂತ್ಯವಿಲ್ಲದ ಧನ್ಯವಾದಗಳು! ನಾವು ತಾಯಿಯಿಂದ ಏನು ಕೇಳಿದರೂ, ನಾವು ಆತ್ಮವಿಶ್ವಾಸದಿಂದ ಕೇಳಬಹುದು. ಅವರು ಎಂದಿಗೂ ನಮ್ಮನ್ನು ಕೈಬಿಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "9:34",
    "text": {
      "en": "Whatever we tell her, she will tell Jesus, and He will grant it to us.",
      "hi": "जो कुछ हम उससे कहेंगे, वह यीशु से कहेगी और वह हमें वह प्रदान करेगा।",
      "ta": "நாம் அவளிடம் என்ன சொன்னாலும், அவள் இயேசுவிடம் சொல்வாள், அவர் அதை நமக்கு அருளுவார்.",
      "bn": "আমরা তাকে যা-ই পবিত্র বলিদান না কেন, সে যীশুকে বলবে, এবং তিনি আমাদের তা দেবেন।",
      "te": "మనం ఆమెకు ఏమి చెప్పినా, ఆమె యేసుకు చెబుతుంది, ఆయన దానిని మనకు అనుగ్రహిస్తాడు.",
      "mr": "आपण तिला जे काही सांगू ते ती येशूला सांगेल आणि तो आपल्याला ते देईल.",
      "fr": "Tout ce que nous lui dirons, elle le dira à Jésus, et Il nous l'accordera.",
      "es": "Todo lo que le digamos, ella se lo dirá a Jesús, y Él nos lo concederá.",
      "zh": "无论我们告诉她什么，她都会告诉耶稣，而耶稣也会答应我们。",
      "kn": "ನಾವು ಅವಳಿಗೆ ಏನು ಹೇಳಿದರೂ, ಅವಳು ಯೇಸುವಿಗೆ ಹೇಳುವಳು, ಮತ್ತು ಅವನು ಅದನ್ನು ನಮಗೆ ಅನುಗ್ರಹಿಸುವನು."
    }
  },
  {
    "start": "9:40",
    "text": {
      "en": "This I know for sure — whether I am happy or sorrowful, even if some things I ask",
      "hi": "यह मैं निश्चित रूप से जानता हूँ - चाहे मैं खुश हूँ या दुखी, भले ही मैं कुछ चीजें माँगता हूँ",
      "ta": "இது எனக்கு நிச்சயமாகத் தெரியும் - நான் மகிழ்ச்சியாக இருக்கிறேனா அல்லது துக்கமாக இருக்கிறேனா, சில விஷயங்களை நான் கேட்டாலும் கூட",
      "bn": "এটা আমি নিশ্চিতভাবে জানি — আমি খুশি বা দুঃখিত, এমনকি যদি আমি কিছু জিনিস জিজ্ঞাসা করি",
      "te": "ఇది నాకు ఖచ్చితంగా తెలుసు - నేను సంతోషంగా ఉన్నానా లేదా దుఃఖంగా ఉన్నానా, నేను కొన్ని విషయాలు అడిగినా కూడా",
      "mr": "हे मला निश्चितपणे माहित आहे - मी आनंदी असो किंवा दुःखी, जरी मी काही गोष्टी मागितल्या तरी",
      "fr": "Je sais avec certitude si je suis heureux ou triste, même si certaines choses me demandent",
      "es": "Esto sé con certeza: si estoy alegre o triste, incluso si pido algunas cosas,",
      "zh": "这一点我很确定——无论我是快乐还是悲伤，即使我问的一些问题",
      "kn": "ಇದು ನನಗೆ ಖಚಿತವಾಗಿ ತಿಳಿದಿದೆ - ನಾನು ಸಂತೋಷವಾಗಿದ್ದೇನೆ ಅಥವಾ ದುಃಖಿತನಾಗಿದ್ದೇನೆ, ನಾನು ಕೆಲವು ವಿಷಯಗಳನ್ನು ಕೇಳಿದರೂ ಸಹ"
    }
  },
  {
    "start": "9:46",
    "text": {
      "en": "do not happen, I say to Mother, “Maybe I don’t really need it, so you did not give it.”",
      "hi": "ऐसा न हो, तो मैं माँ से कहता हूँ, “शायद मुझे इसकी वास्तव में आवश्यकता नहीं है, इसलिए आपने इसे नहीं दिया।”",
      "ta": "நடக்காதே, நான் அம்மாவிடம், “ஒருவேளை எனக்கு அது உண்மையில் தேவையில்லை, அதனால் நீங்கள் அதைக் கொடுக்கவில்லை” என்று சொல்கிறேன்.",
      "bn": "এমনটা যেন না হয়, আমি মাকে পবিত্র বলিদান, \"হয়তো আমার আসলে এটার প্রয়োজন নেই, তাই তুমি এটা দাওনি।\"",
      "te": "అలా జరగకండి, నేను అమ్మతో, “బహుశా నాకు అది నిజంగా అవసరం లేదు, కాబట్టి నువ్వు ఇవ్వలేదు.” అని అంటాను.",
      "mr": "असं होऊ नको, मी आईला म्हणतो, \"कदाचित मला त्याची खरोखर गरज नसेल, म्हणून तू ते दिले नाहीस.\"",
      "fr": "Si cela n'arrive pas, je dis à ma mère : « Peut-être que je n'en ai pas vraiment besoin, alors tu ne me l'as pas donné. »",
      "es": "No pase nada, le digo a Madre: “Quizás no lo necesito realmente, por eso no me lo diste”.",
      "zh": "不要发生这种事，我对妈妈说，“也许我并不真的需要它，所以你没有给它。”",
      "kn": "ಆಗಬೇಡಿ, ನಾನು ತಾಯಿಗೆ ಹೇಳುತ್ತೇನೆ, \"ಬಹುಶಃ ನನಗೆ ಅದು ನಿಜವಾಗಿಯೂ ಅಗತ್ಯವಿಲ್ಲ, ಆದ್ದರಿಂದ ನೀವು ಅದನ್ನು ನೀಡಲಿಲ್ಲ.\""
    }
  },
  {
    "start": "9:52",
    "text": {
      "en": "That is how I pray.",
      "hi": "मैं इसी प्रकार प्रार्थना करता हूँ।",
      "ta": "நான் அப்படித்தான் ஜெபிக்கிறேன்.",
      "bn": "আমি এভাবেই প্রার্থনা করি।",
      "te": "నేను అలాగే ప్రార్థిస్తాను.",
      "mr": "मी अशीच प्रार्थना करतो.",
      "fr": "C'est ainsi que je prie.",
      "es": "Así es como yo oro.",
      "zh": "这就是我的祈祷。",
      "kn": "ನಾನು ಹಾಗೆಯೇ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "9:55",
    "text": {
      "en": "Whatever we ask of Mother, she will intercede. She will tell Jesus, “My",
      "hi": "हम माँ से जो भी माँगेंगे, वह मध्यस्थता करेंगी। वह यीशु से कहेंगी, \"मेरी",
      "ta": "நாம் அன்னையிடம் எதைக் கேட்டாலும், அவள் பரிந்து பேசுவாள். அவள் இயேசுவிடம், “என்",
      "bn": "আমরা মায়ের কাছে যা-ই চাইব, তিনিই সুপারিশ করবেন। তিনি যীশুকে বলবেন, “আমার",
      "te": "మనం తల్లిని ఏమి అడిగినా, ఆమె మధ్యవర్తిత్వం చేస్తుంది. ఆమె యేసుతో, “నా",
      "mr": "आपण आईकडे जे काही मागू, ती मध्यस्थी करेल. ती येशूला सांगेल, “माझे",
      "fr": "Quoi que nous demandions à Mère, elle intercédera. Elle dira à Jésus : « Mon",
      "es": "Cualquier cosa que le pidamos a la Madre, ella intercederá. Ella le dirá a Jesús: \"Mi",
      "zh": "无论我们向母亲祈求什么，她都会代求。她会告诉耶稣:“我的",
      "kn": "ನಾವು ತಾಯಿಯಿಂದ ಏನು ಕೇಳಿದರೂ, ಅವಳು ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುತ್ತಾಳೆ. ಅವಳು ಯೇಸುವಿಗೆ, “ನನ್ನ"
    }
  },
  {
    "start": "9:59",
    "text": {
      "en": "daughter, my son needs this.” And when we pray, we will surely receive.",
      "hi": "बेटी, मेरे बेटे को इसकी ज़रूरत है।” और जब हम प्रार्थना करते हैं, तो हमें ज़रूर मिलेगा।",
      "ta": "மகளே, என் மகனுக்கு இது தேவை.” நாம் ஜெபிக்கும்போது, நிச்சயமாகப் பெறுவோம்.",
      "bn": "কন্যা, আমার ছেলের এটা দরকার।\" আর যখন আমরা প্রার্থনা করি, তখন আমরা অবশ্যই তা গ্রহণ করব।",
      "te": "కుమార్తె, నా కొడుకుకు ఇది అవసరం. ” మరియు మనం ప్రార్థించినప్పుడు, మనం ఖచ్చితంగా పొందుతాము.",
      "mr": "मुली, माझ्या मुलाला याची गरज आहे.” आणि जेव्हा आपण प्रार्थना करतो तेव्हा आपल्याला नक्कीच मिळेल.",
      "fr": "Ma fille, mon fils a besoin de cela. Et lorsque nous prions, nous recevrons sûrement.",
      "es": "Hija, mi hijo necesita esto”. Y cuando oramos, seguramente recibiremos.",
      "zh": "女儿，我的儿子需要这个。”当我们祈祷时，我们一定会得到。",
      "kn": "ಮಗಳೇ, ನನ್ನ ಮಗನಿಗೆ ಇದು ಬೇಕು.” ಮತ್ತು ನಾವು ಪ್ರಾರ್ಥಿಸಿದಾಗ, ನಾವು ಖಂಡಿತವಾಗಿಯೂ ಸ್ವೀಕರಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "10:04",
    "text": {
      "en": "We can tell Mother anything. She will listen.",
      "hi": "हम माँ को कुछ भी बता सकते हैं। वह सुनेगी।",
      "ta": "அம்மாவிடம் நாம் எதையும் சொல்லலாம். அவர் கேட்பார்.",
      "bn": "আমরা মাকে কিছু বলতে পারি না। তিনি শুনবেন।",
      "te": "మనం అమ్మకు ఏదైనా చెప్పవచ్చు. ఆమె వింటుంది.",
      "mr": "आपण आईला काहीही सांगू शकतो. ती ऐकेल.",
      "fr": "On ne peut rien dire à maman. Elle écoutera.",
      "es": "Podemos contarle cualquier cosa a mamá. Ella nos escuchará.",
      "zh": "我们不能告诉妈妈任何事。她会听的。",
      "kn": "ನಾವು ಅಮ್ಮನಿಗೆ ಏನು ಬೇಕಾದರೂ ಹೇಳಬಹುದು. ಅವರು ಕೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "10:08",
    "text": {
      "en": "For all the graces given to me, I offer countless thanks.",
      "hi": "मुझे दिए गए सभी अनुग्रहों के लिए, मैं अनगिनत धन्यवाद अर्पित करता हूँ।",
      "ta": "எனக்குக் கொடுக்கப்பட்ட அனைத்து அருளுக்கும், நான் எண்ணற்ற நன்றிகளைத் தெரிவித்துக் கொள்கிறேன்.",
      "bn": "আমাকে দেওয়া সমস্ত অনুগ্রহের জন্য, আমি অসংখ্য ধন্যবাদ জানাই।",
      "te": "నాకు ఇచ్చిన అన్ని కృపలకు, నేను లెక్కలేనన్ని కృతజ్ఞతలు అర్పిస్తున్నాను.",
      "mr": "मला दिलेल्या सर्व कृपेबद्दल मी त्यांचे असंख्य आभार मानतो.",
      "fr": "Pour toutes les grâces qui m’ont été accordées, je vous offre d’innombrables remerciements.",
      "es": "Por todas las gracias que me has concedido, te doy innumerables gracias.",
      "zh": "对于所赐予我的一切恩惠，我表示无尽的感谢。",
      "kn": "ನನಗೆ ನೀಡಲಾದ ಎಲ್ಲಾ ಕೃಪೆಗಳಿಗಾಗಿ, ನಾನು ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಕೃತಜ್ಞತೆಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:11",
    "text": {
      "en": "I will conclude with the Word of God from the Book of Ezekiel, chapter 36, verse 26: “I will give you a new heart…”",
      "hi": "मैं यहेजकेल की पुस्तक, अध्याय 36, पद 26 से परमेश्वर के वचन के साथ समापन करूंगा: \"मैं तुम्हें एक नया दिल दूंगा ...\"",
      "ta": "எசேக்கியேல் புத்தகத்தின் 36 ஆம் அதிகாரம், வசனம் 26 ஆம் வசனத்திலிருந்து கடவுளுடைய வார்த்தையுடன் நான் முடிக்கிறேன்: \"நான் உங்களுக்கு ஒரு புதிய இருதயத்தைத் தருவேன்...\"",
      "bn": "আমি যিহিষ্কেলের পুস্তকের 36 অধ্যায়ের 26 পদের ঈশ্বরের বাক্য দিয়ে শেষ করব: \"আমি তোমাকে একটি নতুন হৃদয় দেব...\"",
      "te": "నేను యెహెజ్కేలు గ్రంథం, 36వ అధ్యాయం, 26వ వచనంలోని దేవుని వాక్యంతో ముగిస్తాను: “నేను మీకు నూతన హృదయమిచ్చెదను...”",
      "mr": "मी यहेज्केलच्या पुस्तकातील परमेश्वराच्या वचनाने, अध्याय 36, वचन 26 ने समाप्त करेन: \"मी तुम्हाला एक नवीन हृदय देईन...\"",
      "fr": "Je conclurai avec la Parole de Dieu tirée du livre d’Ézéchiel, chapitre 36, verset 26 : « Je vous donnerai un cœur nouveau… »",
      "es": "Concluiré con la Palabra de Dios del Libro de Ezequiel, capítulo 36, versículo 26: “Os daré un corazón nuevo…”",
      "zh": "我将以《以西结书》第 36 章第 26 节中天主的话作为结束:“我将赐给你一颗新的心......”",
      "kn": "ನಾನು ಯೆಹೆಜ್ಕೇಲನ ಪುಸ್ತಕದ ಅಧ್ಯಾಯ 36, ವಚನ 26 ರ ದೇವರ ವಾಕ್ಯದೊಂದಿಗೆ ಮುಕ್ತಾಯಗೊಳಿಸುತ್ತೇನೆ: \"ನಾನು ನಿಮಗೆ ಹೊಸ ಹೃದಯವನ್ನು ಕೊಡುವೆನು...\""
    }
  },
  {
    "start": "10:22",
    "text": {
      "en": "“I will give you a new spirit; I will put a new heart within you. I will remove the heart of stone from your body",
      "hi": "मैं तुम्हें नयी आत्मा दूंगा; मैं तुम्हारे भीतर नया हृदय उत्पन्न करूंगा। मैं तुम्हारी देह में से पत्थर का हृदय निकाल दूंगा।",
      "ta": "\"நான் உங்களுக்குப் புதிய ஆவியைக் கொடுப்பேன்; உங்களுக்குள்ளே புதிய இருதயத்தை வைப்பேன். உங்கள் சரீரத்திலிருந்து கல்லான இருதயத்தை எடுத்துப்போடுவேன்.\"",
      "bn": "“আমি তোমাদের এক নতুন আত্মা দেব; তোমাদের অন্তরে এক নতুন হৃদয় স্থাপন করব। তোমাদের দেহ থেকে পাথরের হৃদয় দূর করব।”",
      "te": "“నేను మీకు నూతన ఆత్మను ఇచ్చెదను; మీలో నూతన హృదయమును ఉంచెదను. మీ శరీరము నుండి రాతి హృదయమును తీసివేసెదను.",
      "mr": "“मी तुम्हाला एक नवीन आत्मा देईन; मी तुमच्या आत एक नवीन हृदय घालीन. मी तुमच्या शरीरातून दगडाचे हृदय काढून टाकीन.",
      "fr": "Je vous donnerai un esprit nouveau, je mettrai en vous un cœur nouveau, et j'ôterai de votre corps le cœur de pierre.",
      "es": "“Les daré un espíritu nuevo; pondré un corazón nuevo dentro de ustedes. Quitaré el corazón de piedra de su cuerpo.",
      "zh": "“我要赐给你们新的灵，将新的心放在你们里面。我要从你们的身上除掉石心。”",
      "kn": "“ನಾನು ನಿಮಗೆ ಹೊಸ ಚೈತನ್ಯವನ್ನು ಕೊಡುವೆನು; ನಿಮ್ಮೊಳಗೆ ಹೊಸ ಹೃದಯವನ್ನು ಇಡುವೆನು. ನಿಮ್ಮ ದೇಹದಿಂದ ಕಲ್ಲಿನ ಹೃದಯವನ್ನು ತೆಗೆದುಹಾಕುವೆನು."
    }
  },
  {
    "start": "10:30",
    "text": {
      "en": "and give you a heart of flesh.” When Jesus comes into our hearts, a great transformation takes place within us.",
      "hi": "और तुम्हें मांस का हृदय दूंगा।” जब यीशु हमारे हृदय में आते हैं, तो हमारे भीतर एक महान परिवर्तन होता है।",
      "ta": "உங்களுக்கு சதை போன்ற இருதயத்தைத் தருவேன்.” இயேசு நம் இருதயங்களுக்குள் வரும்போது, நமக்குள் ஒரு பெரிய மாற்றம் ஏற்படுகிறது.",
      "bn": "এবং তোমাদেরকে মাংসের হৃদয় দান করব।” যখন যীশু আমাদের হৃদয়ে আসেন, তখন আমাদের মধ্যে এক বিরাট রূপান্তর ঘটে।",
      "te": "మరియు మీకు మాంసపు హృదయాన్ని ఇస్తాను.\" యేసు మన హృదయాలలోకి వచ్చినప్పుడు, మనలో గొప్ప పరివర్తన జరుగుతుంది.",
      "mr": "आणि तुम्हाला मांसमय हृदय देईन.” जेव्हा येशू आपल्या हृदयात येतो तेव्हा आपल्यामध्ये एक मोठे परिवर्तन घडते.",
      "fr": "et vous donner un cœur de chair. » Lorsque Jésus entre dans nos cœurs, une grande transformation s’opère en nous.",
      "es": "y os daré un corazón de carne.” Cuando Jesús viene a nuestros corazones, se produce una gran transformación dentro de nosotros.",
      "zh": "并赐给你们肉心。”当耶稣进入我们心里时，我们里面就会发生巨大的转变。",
      "kn": "ಮತ್ತು ನಿಮಗೆ ಮಾಂಸದ ಹೃದಯವನ್ನು ಕೊಡುತ್ತೇನೆ.” ಯೇಸು ನಮ್ಮ ಹೃದಯಗಳಿಗೆ ಬಂದಾಗ, ನಮ್ಮೊಳಗೆ ಒಂದು ದೊಡ್ಡ ರೂಪಾಂತರ ಸಂಭವಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "10:37",
    "text": {
      "en": "The prophet Ezekiel foretold this centuries ago — that God would remove our stony heart and give us a heart of flesh.",
      "hi": "भविष्यवक्ता यहेजकेल ने सदियों पहले यह भविष्यवाणी की थी कि परमेश्वर हमारा पत्थर जैसा हृदय निकालकर हमें मांस का हृदय देगा।",
      "ta": "பல நூற்றாண்டுகளுக்கு முன்பே எசேக்கியேல் தீர்க்கதரிசி இதை முன்னறிவித்தார் - இறைவன் நம் கல்லான இருதயத்தை அகற்றி, சதையான இருதயத்தைக் கொடுப்பார்.",
      "bn": "নবী যিহিষ্কেল বহু শতাব্দী আগে এই ভবিষ্যদ্বাণী করেছিলেন - যে ঈশ্বর আমাদের পাথুরে হৃদয় সরিয়ে আমাদের মাংসের হৃদয় দেবেন।",
      "te": "శతాబ్దాల క్రితమే ప్రవక్త యెహెజ్కేలు దీనిని ప్రవచించాడు - దేవుడు మన రాతి హృదయాన్ని తొలగించి మనకు మాంసపు హృదయాన్ని ఇస్తాడని.",
      "mr": "संदेष्टा यहेज्केलने शतकांपूर्वी हे भाकीत केले होते - की परमेश्वर आपले दगडी हृदय काढून टाकेल आणि आपल्याला मांसाचे हृदय देईल.",
      "fr": "Le prophète Ézéchiel avait prédit cela il y a des siècles : Dieu enlèverait notre cœur de pierre et nous donnerait un cœur de chair.",
      "es": "El profeta Ezequiel predijo esto hace siglos: que Dios quitaría nuestro corazón de piedra y nos daría un corazón de carne.",
      "zh": "先知以西结几个世纪前就预言了这一点——天主会除去我们的石心，赐给我们一颗肉心。",
      "kn": "ಶತಮಾನಗಳ ಹಿಂದೆಯೇ ಪ್ರವಾದಿ ಯೆಹೆಜ್ಕೇಲನು ಇದನ್ನು ಮುಂತಿಳಿಸಿದ್ದನು - ದೇವರು ನಮ್ಮ ಕಲ್ಲಿನ ಹೃದಯವನ್ನು ತೆಗೆದುಹಾಕಿ ನಮಗೆ ಮಾಂಸದ ಹೃದಯವನ್ನು ಕೊಡುವನು."
    }
  },
  {
    "start": "10:42",
    "text": {
      "en": "We also know the experience of Zacchaeus. He was very shy and hidden, longing",
      "hi": "हम जक्कई के अनुभव को भी जानते हैं। वह बहुत शर्मीला और गुप्त स्वभाव का था, और लालची था।",
      "ta": "சக்கேயுவின் அனுபவத்தையும் நாம் அறிவோம். அவர் மிகவும் கூச்ச சுபாவமுள்ளவராகவும், மறைந்திருப்பவராகவும், ஏக்கமுள்ளவராகவும் இருந்தார்.",
      "bn": "আমরা সক্কেয়ের অভিজ্ঞতাও জানি। তিনি খুব লাজুক এবং গোপন ছিলেন, আকাঙ্ক্ষা করতেন",
      "te": "జక్కయ్య అనుభవం కూడా మనకు తెలుసు. అతను చాలా సిగ్గుపడేవాడు మరియు దాగి ఉండేవాడు, ఆరాటపడేవాడు",
      "mr": "आपल्याला जक्कयचा अनुभव देखील माहित आहे. तो खूप लाजाळू आणि लपलेला होता, तळमळत होता",
      "fr": "Nous connaissons aussi l'expérience de Zachée. Il était très timide et caché, aspirant à",
      "es": "También conocemos la experiencia de Zaqueo. Era muy tímido y reservado, anhelando...",
      "zh": "我们也知道撒该的经历。他非常害羞，隐藏自己，渴望",
      "kn": "ಜಕ್ಕಾಯನ ಅನುಭವವೂ ನಮಗೆ ತಿಳಿದಿದೆ. ಅವನು ತುಂಬಾ ನಾಚಿಕೆ ಸ್ವಭಾವದವನೂ, ಗುಪ್ತನೂ, ಹಂಪವಿತ್ರ ಬಲಿಸುವವನೂ ಆಗಿದ್ದನು."
    }
  },
  {
    "start": "10:50",
    "text": {
      "en": "just to see Jesus. He climbed a sycamore tree to catch a glimpse of Him.",
      "hi": "यीशु को देखने के लिए वह एक गूलर के पेड़ पर चढ़ गया।",
      "ta": "இயேசுவைப் பார்ப்பதற்காக. அவரை ஒரு முறை பார்ப்பதற்காக அவர் ஒரு காட்டத்தி மரத்தில் ஏறினார்.",
      "bn": "কেবল যীশুকে দেখার জন্য। তাঁকে এক ঝলক দেখার জন্য তিনি একটি ডুমুর গাছে উঠেছিলেন।",
      "te": "యేసును చూడటానికి. ఆయనను చూడటానికి అతను ఒక మేడి చెట్టు ఎక్కాడు.",
      "mr": "फक्त येशूला पाहण्यासाठी. त्याची एक झलक पाहण्यासाठी तो उंबराच्या झाडावर चढला.",
      "fr": "juste pour voir Jésus. Il grimpa sur un sycomore pour l'apercevoir.",
      "es": "Solo para ver a Jesús, se subió a un sicómoro para verlo.",
      "zh": "只为见耶稣。他爬上一棵桑树，想看耶稣一眼。",
      "kn": "ಯೇಸುವನ್ನು ನೋಡಲು. ಆತನನ್ನು ನೋಡಲು ಅವನು ಒಂದು ಸಿಕಮೋರ್ ಮರವನ್ನು ಹತ್ತಿದನು."
    }
  },
  {
    "start": "10:58",
    "text": {
      "en": "Through that encounter, his stony heart was transformed into a heart of flesh.",
      "hi": "उस मुठभेड़ के माध्यम से, उसका पत्थर दिल मांस के दिल में बदल गया।",
      "ta": "அந்த சந்திப்பின் மூலம், அவரது கல்லான இதயம் சதை இதயமாக மாற்றப்பட்டது.",
      "bn": "সেই সাক্ষাতের মাধ্যমে, তার পাথুরে হৃদয় মাংসের হৃদয়ে রূপান্তরিত হয়েছিল।",
      "te": "ఆ సమావేశం ద్వారా, అతని రాతి హృదయం మాంసపు హృదయంగా రూపాంతరం చెందింది.",
      "mr": "त्या भेटीमुळे, त्याचे दगडी हृदय मांसल हृदयात रूपांतरित झाले.",
      "fr": "Grâce à cette rencontre, son cœur de pierre s’est transformé en un cœur de chair.",
      "es": "A través de ese encuentro, su corazón de piedra se transformó en un corazón de carne.",
      "zh": "通过那次遭遇，他的铁石心肠变成了肉心。",
      "kn": "ಆ ಭೇಟಿಯ ಮೂಲಕ, ಅವನ ಕಲ್ಲು ಹೃದಯವು ಮಾಂಸದ ಹೃದಯವಾಗಿ ರೂಪಾಂತರಗೊಂಡಿತು."
    }
  },
  {
    "start": "11:05",
    "text": {
      "en": "Similarly, Sister Lissy made her covenant and received many blessings. After that, her daughter",
      "hi": "इसी तरह, बहन लिसी ने भी अपनी वाचा पूरी की और ढेरों आशीषें पायीं। उसके बाद, उसकी बेटी",
      "ta": "அதேபோல், சகோதரி லிஸ்ஸி தனது உடன்படிக்கை செய்து பல ஆசீர்வாதங்களைப் பெற்றார். அதன் பிறகு, அவரது மகள்",
      "bn": "একইভাবে, বোন লিসি তার চুক্তি করেছিলেন এবং অনেক আশীর্বাদ পেয়েছিলেন। এরপর, তার মেয়ে",
      "te": "అదేవిధంగా, సిస్టర్ లిస్సీ తన నిబంధనను చేసుకుని అనేక ఆశీర్వాదాలను పొందింది. ఆ తరువాత, ఆమె కుమార్తె",
      "mr": "त्याचप्रमाणे, बहीण लिस्सीने तिचा करार केला आणि तिला अनेक आशीर्वाद मिळाले. त्यानंतर, तिची मुलगी",
      "fr": "De même, sœur Lissy fit son alliance et reçut de nombreuses bénédictions. Après cela, sa fille",
      "es": "De igual manera, la hermana Lissy hizo su pacto y recibió muchas bendiciones. Después de eso, su hija...",
      "zh": "同样，莉西姐妹也立下圣约，并得到许多祝福。之后，她的女儿",
      "kn": "ಅದೇ ರೀತಿ, ಸಿಸ್ಟರ್ ಲಿಸ್ಸಿ ತನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡಳು ಮತ್ತು ಅನೇಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆದಳು. ಅದರ ನಂತರ, ಅವಳ ಮಗಳು"
    }
  },
  {
    "start": "11:09",
    "text": {
      "en": "continued without renewing the covenant — a mistake that many of our children also make.",
      "hi": "वाचा को नवीनीकृत किये बिना जारी रखा - एक गलती जो हमारे कई बच्चे भी करते हैं।",
      "ta": "உடன்படிக்கையைப் புதுப்பிக்காமல் தொடர்ந்தது - இது நம் குழந்தைகளில் பலர் செய்யும் தவறு.",
      "bn": "চুক্তি নবায়ন না করেই চালিয়ে গিয়েছিলেন — এমন একটি ভুল যা আমাদের অনেক সন্তানও করে।",
      "te": "నిబంధనను పునరుద్ధరించకుండానే కొనసాగింది - మన పిల్లలలో చాలామంది చేసే తప్పు ఇది.",
      "mr": "कराराचे नूतनीकरण न करता चालू ठेवले - ही चूक आपल्या अनेक मुलांकडूनही होते.",
      "fr": "a continué sans renouveler l’alliance — une erreur que beaucoup de nos enfants font également.",
      "es": "continuó sin renovar el pacto, un error que muchos de nuestros hijos también cometen.",
      "zh": "继续下去而没有更新契约——这是我们许多孩子也会犯的一个错误。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸದೆ ಮುಂದುವರೆಯಿತು - ನಮ್ಮ ಅನೇಕ ಮಕ್ಕಳು ಸಹ ಮಾಡುವ ತಪ್ಪು."
    }
  },
  {
    "start": "11:14",
    "text": {
      "en": "If we want to call it by name, we can say it is a common oversight.",
      "hi": "अगर हम इसे नाम से पुकारना चाहें तो हम कह सकते हैं कि यह एक सामान्य चूक है।",
      "ta": "நாம் அதைப் பெயர் சொல்லி அழைக்க விரும்பினால், அது ஒரு பொதுவான மேற்பார்வை என்று சொல்லலாம்.",
      "bn": "যদি আমরা এটিকে নাম ধরে ডাকতে চাই, তাহলে আমরা বলতে পারি এটি একটি সাধারণ ভুল।",
      "te": "మనం దానిని పేరుతో పిలవాలనుకుంటే, అది ఒక సాధారణ పర్యవేక్షణ అని మనం చెప్పవచ్చు.",
      "mr": "जर आपल्याला त्याचे नाव घ्यायचे असेल तर आपण असे म्हणू शकतो की ही एक सामान्य चूक आहे.",
      "fr": "Si nous voulons l’appeler par son nom, nous pouvons dire qu’il s’agit d’un oubli courant.",
      "es": "Si queremos llamarlo por su nombre, podemos decir que es un descuido común.",
      "zh": "如果我们要直呼其名的话，我们可以说这是一个常见的疏忽。",
      "kn": "ನಾವು ಅದನ್ನು ಹೆಸರಿನಿಂದ ಕರೆಯಲು ಬಯಸಿದರೆ, ಅದು ಸಾಮಾನ್ಯ ನಿರ್ಲಕ್ಷ್ಯ ಎಂದು ನಾವು ಹೇಳಬಹುದು."
    }
  },
  {
    "start": "11:20",
    "text": {
      "en": "Now that things are going well in our lives — Father Joseph often reminds us — when we pray and",
      "hi": "अब जबकि हमारे जीवन में चीजें अच्छी चल रही हैं - फादर जोसेफ अक्सर हमें याद दिलाते हैं - जब हम प्रार्थना करते हैं और",
      "ta": "இப்போது எங்கள் வாழ்க்கையில் விஷயங்கள் நன்றாக நடந்து கொண்டிருக்கின்றன - தந்தை ஜோசப் அடிக்கடி நமக்கு நினைவூட்டுகிறார் - நாம் ஜெபிக்கும்போது மற்றும்",
      "bn": "এখন আমাদের জীবনে সবকিছু ঠিকঠাক চলছে - ফাদার জোসেফ প্রায়শই আমাদের মনে করিয়ে দেন - যখন আমরা প্রার্থনা করি এবং",
      "te": "ఇప్పుడు మా జీవితాల్లో పరిస్థితులు బాగానే ఉన్నాయి - ఫాదర్ జోసెఫ్ తరచుగా మనకు గుర్తుచేస్తారు - మనం ప్రార్థన చేసేటప్పుడు మరియు",
      "mr": "आता आपल्या आयुष्यात गोष्टी चांगल्या चालल्या आहेत - फादर जोसेफ आपल्याला अनेकदा आठवण करून देतात - जेव्हा आपण प्रार्थना करतो आणि",
      "fr": "Maintenant que les choses vont bien dans nos vies — nous rappelle souvent le Père Joseph — lorsque nous prions et",
      "es": "Ahora que las cosas van bien en nuestras vidas —nos recuerda a menudo el Padre José— cuando oramos y",
      "zh": "现在我们的生活很顺利——约瑟夫神父经常提醒我们——当我们祈祷时",
      "kn": "ಈಗ ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಎಲ್ಲವೂ ಚೆನ್ನಾಗಿ ನಡೆಯುತ್ತಿದೆ - ಫಾದರ್ ಜೋಸೆಫ್ ಆಗಾಗ್ಗೆ ನಮಗೆ ನೆನಪಿಸುತ್ತಾರೆ - ನಾವು ಪ್ರಾರ್ಥಿಸುವಾಗ ಮತ್ತು"
    }
  },
  {
    "start": "11:23",
    "text": {
      "en": "make a covenant, as a first-hand incentive, the Blessed Mother ensures we receive from Jesus all the blessings we need.",
      "hi": "एक वाचा बाँधें, एक प्रत्यक्ष प्रोत्साहन के रूप में, धन्य माता यह सुनिश्चित करती हैं कि हमें यीशु से वे सभी आशीषें प्राप्त हों जिनकी हमें आवश्यकता है।",
      "ta": "ஒரு உடன்படிக்கை செய்து, முதல் கை ஊக்கமாக, ஆசீர்வதிக்கப்பட்ட தாய் நமக்குத் தேவையான அனைத்து ஆசீர்வாதங்களையும் இயேசுவிடமிருந்து பெறுவதை உறுதி செய்கிறார்.",
      "bn": "একটি চুক্তি করুন, সরাসরি উৎসাহ হিসেবে, ধন্য মা নিশ্চিত করেন যে আমরা যীশুর কাছ থেকে আমাদের প্রয়োজনীয় সমস্ত আশীর্বাদ পাব।",
      "te": "ఒక నిబంధన చేసుకోండి, మొదటి చేతి ప్రోత్సాహకంగా, దీవించబడిన తల్లి మనకు అవసరమైన అన్ని ఆశీర్వాదాలను యేసు నుండి పొందేలా చేస్తుంది.",
      "mr": "एक करार करा, प्रत्यक्ष प्रेरणा म्हणून, धन्य आई आपल्याला येशूकडून आवश्यक असलेले सर्व आशीर्वाद मिळतील याची खात्री करते.",
      "fr": "faire une alliance, comme une incitation de première main, la Sainte Mère s'assure que nous recevons de Jésus toutes les bénédictions dont nous avons besoin.",
      "es": "hacemos un pacto, como incentivo de primera mano, la Santísima Madre se asegura de que recibamos de Jesús todas las bendiciones que necesitamos.",
      "zh": "立约，作为第一手的激励，圣母确保我们从耶稣那里得到我们所需要的一切祝福。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಳ್ಳಿ, ಮೊದಲ ಪ್ರೋತ್ಸಾಹವಾಗಿ, ಪೂಜ್ಯ ತಾಯಿಯು ನಮಗೆ ಅಗತ್ಯವಿರುವ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳನ್ನು ಯೇಸುವಿನಿಂದ ಪಡೆಯುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "11:27",
    "text": {
      "en": "She grants us everything necessary directly from Jesus for our lives at that time.",
      "hi": "वह हमें उस समय हमारे जीवन के लिए आवश्यक हर चीज़ सीधे यीशु से प्रदान करती है।",
      "ta": "அந்த நேரத்தில் நம் வாழ்க்கைக்குத் தேவையான அனைத்தையும் அவள் இயேசுவிடமிருந்து நேரடியாக வழங்குகிறாள்.",
      "bn": "সেই সময়ে আমাদের জীবনের জন্য যীশুর কাছ থেকে যা যা প্রয়োজনীয়, তিনি তা সরাসরি আমাদের দান করেন।",
      "te": "ఆ సమయంలో మన జీవితాలకు అవసరమైనవన్నీ ఆమె యేసు నుండి నేరుగా ఇస్తుంది.",
      "mr": "त्या वेळी आपल्या जीवनासाठी आवश्यक असलेल्या सर्व गोष्टी ती आपल्याला येशूकडून थेट देते.",
      "fr": "Elle nous accorde tout ce qui est nécessaire directement de Jésus pour notre vie à ce moment-là.",
      "es": "Ella nos concede todo lo necesario directamente de Jesús para nuestra vida en ese momento.",
      "zh": "她直接从耶稣那里赐予我们当时生活所需的一切。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ ನಮ್ಮ ಜೀವನಕ್ಕೆ ಅಗತ್ಯವಿರುವ ಎಲ್ಲವನ್ನೂ ಅವಳು ಯೇಸುವಿನಿಂದ ನೇರವಾಗಿ ನೀಡುತ್ತಾಳೆ."
    }
  },
  {
    "start": "11:33",
    "text": {
      "en": "After that, we often make a mistake without realizing it: we think we must renew the covenant. But if everything in our life happens correctly,",
      "hi": "उसके बाद, हम अक्सर अनजाने में एक गलती कर बैठते हैं: हम सोचते हैं कि हमें वाचा को नवीनीकृत करना चाहिए। लेकिन अगर हमारे जीवन में सब कुछ सही ढंग से हो रहा है,",
      "ta": "அதன் பிறகு, நாம் அடிக்கடி அதை உணராமலேயே தவறு செய்கிறோம்: உடன்படிக்கையைப் புதுப்பிக்க வேண்டும் என்று நினைக்கிறோம். ஆனால் நம் வாழ்க்கையில் எல்லாம் சரியாக நடந்தால்,",
      "bn": "এরপর, আমরা প্রায়শই অজান্তেই ভুল করে ফেলি: আমরা মনে করি আমাদের চুক্তি নবায়ন করা উচিত। কিন্তু যদি আমাদের জীবনের সবকিছু সঠিকভাবে ঘটে,",
      "te": "ఆ తరువాత, మనం తరచుగా గ్రహించకుండానే తప్పు చేస్తాము: మనం నిబంధనను పునరుద్ధరించాలని అనుకుంటాము. కానీ మన జీవితంలో ప్రతిదీ సరిగ్గా జరిగితే,",
      "mr": "त्यानंतर, आपण अनेकदा नकळत चूक करतो: आपल्याला वाटते की आपण कराराचे नूतनीकरण केले पाहिजे. परंतु जर आपल्या जीवनात सर्वकाही योग्यरित्या घडले,",
      "fr": "Après cela, nous faisons souvent l'erreur sans nous en rendre compte : nous pensons devoir renouveler l'alliance. Mais si tout se passe bien dans notre vie,",
      "es": "Después de eso, a menudo cometemos un error sin darnos cuenta: creemos que debemos renovar el pacto. Pero si todo en nuestra vida sucede correctamente,",
      "zh": "此后，我们常常会不知不觉地犯一个错误:我们以为必须重新立约。但如果我们生活中的一切都顺利进行，",
      "kn": "ಅದರ ನಂತರ, ನಾವು ಆಗಾಗ್ಗೆ ಅರಿವಿಲ್ಲದೆ ತಪ್ಪು ಮಾಡುತ್ತೇವೆ: ನಾವು ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಬೇಕು ಎಂದು ನಾವು ಭಾವಿಸುತ್ತೇವೆ. ಆದರೆ ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಎಲ್ಲವೂ ಸರಿಯಾಗಿ ನಡೆದರೆ,"
    }
  },
  {
    "start": "11:39",
    "text": {
      "en": "there is no need to renew it. Jesus and the Blessed Mother give us confidence based on what we have already received from Jesus.",
      "hi": "इसे नवीनीकृत करने की कोई आवश्यकता नहीं है। यीशु और धन्य माता हमें उस आधार पर आत्मविश्वास देते हैं जो हमने पहले ही यीशु से प्राप्त किया है।",
      "ta": "அதைப் புதுப்பிக்க வேண்டிய அவசியமில்லை. இயேசுவிடமிருந்து நாம் ஏற்கனவே பெற்றவற்றின் அடிப்படையில் இயேசுவும் ஆசீர்வதிக்கப்பட்ட அன்னையும் நமக்கு நம்பிக்கையைத் தருகிறார்கள்.",
      "bn": "এটি পুনর্নবীকরণ করার কোন প্রয়োজন নেই। যীশু এবং ধন্য মাতা আমাদের আত্মবিশ্বাস দেন যা আমরা ইতিমধ্যেই যীশুর কাছ থেকে পেয়েছি।",
      "te": "దానిని పునరుద్ధరించాల్సిన అవసరం లేదు. యేసు మరియు దీవించబడిన తల్లి యేసు నుండి మనం ఇప్పటికే పొందిన దాని ఆధారంగా మనకు విశ్వాసాన్ని ఇస్తారు.",
      "mr": "ते नूतनीकरण करण्याची गरज नाही. येशू आणि धन्य आई आपल्याला येशूकडून आधीच मिळालेल्या गोष्टींवर आधारित आत्मविश्वास देतात.",
      "fr": "Il n'est pas nécessaire de le renouveler. Jésus et la Sainte Mère nous donnent confiance en nous appuyant sur ce que nous avons déjà reçu de Jésus.",
      "es": "No hay necesidad de renovarlo. Jesús y la Santísima Virgen nos dan confianza basada en lo que ya hemos recibido de Jesús.",
      "zh": "无需再更新。耶稣和圣母已经赐予我们信心，这信心是建立在我们已经从耶稣那里领受的。",
      "kn": "ಅದನ್ನು ನವೀಕರಿಸುವ ಅಗತ್ಯವಿಲ್ಲ. ಯೇಸು ಮತ್ತು ಪೂಜ್ಯ ತಾಯಿಯು ನಾವು ಈಗಾಗಲೇ ಯೇಸುವಿನಿಂದ ಪಡೆದಿರುವ ಆಧಾರದ ಮೇಲೆ ನಮಗೆ ವಿಶ್ವಾಸವನ್ನು ನೀಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "11:46",
    "text": {
      "en": "However, the reason Jesus gives us these blessings is so that we can always remain",
      "hi": "हालाँकि, यीशु हमें ये आशीषें इसलिए देते हैं ताकि हम हमेशा जीवित रह सकें",
      "ta": "இருப்பினும், இயேசு இந்த ஆசீர்வாதங்களை நமக்குக் கொடுப்பதற்கான காரணம், நாம் எப்போதும்",
      "bn": "তবে, যীশু আমাদের এই আশীর্বাদগুলি দেওয়ার কারণ হল আমরা সর্বদা থাকতে পারি",
      "te": "అయితే, యేసు మనకు ఈ ఆశీర్వాదాలను ఇవ్వడానికి కారణం మనం ఎల్లప్పుడూ",
      "mr": "तथापि, येशू आपल्याला हे आशीर्वाद देण्याचे कारण म्हणजे आपण नेहमीच राहू शकतो",
      "fr": "Cependant, la raison pour laquelle Jésus nous donne ces bénédictions est pour que nous puissions toujours rester",
      "es": "Sin embargo, la razón por la que Jesús nos da estas bendiciones es para que siempre podamos permanecer",
      "zh": "然而，耶稣赐给我们这些祝福，是为了让我们能够永远",
      "kn": "ಆದಾಗ್ಯೂ, ಯೇಸು ನಮಗೆ ಈ ಆಶೀರ್ವಾದಗಳನ್ನು ನೀಡಲು ಕಾರಣವೆಂದರೆ ನಾವು ಯಾವಾಗಲೂ"
    }
  },
  {
    "start": "11:49",
    "text": {
      "en": "close to Him and continue to love the Mother. That is why we receive that grace.",
      "hi": "उसके करीब रहें और माता से प्रेम करते रहें । इसीलिए हमें वह अनुग्रह प्राप्त होता है।",
      "ta": "தாயை தொடர்ந்து நேசிப்போம் . அதனால்தான் நாம் அந்த அருளைப் பெறுகிறோம்.",
      "bn": "মাকে ভালোবাসতে থাকুন । এই কারণেই আমরা সেই অনুগ্রহ লাভ করি।",
      "te": "తల్లిని ప్రేమించడం కొనసాగించండి . అందుకే మనకు ఆ కృప లభిస్తుంది.",
      "mr": "त्याच्या जवळ राहा आणि आईवर प्रेम करत राहा . म्हणूनच आपल्याला ती कृपा मिळते.",
      "fr": "Nous sommes proches de Lui et nous continuons à aimer la Mère . C'est pourquoi nous recevons cette grâce.",
      "es": "cerca de Él y seguir amando a la Madre . Por eso recibimos esa gracia.",
      "zh": "靠近祂，并继续爱母亲。这就是我们获得那份恩宠的原因。",
      "kn": "ತಾಯಿಯನ್ನು ಪ್ರೀತಿಸುವುದನ್ನು ಮುಂದುವರಿಸಿ . ಅದಕ್ಕಾಗಿಯೇ ನಾವು ಆ ಕೃಪೆಯನ್ನು ಪಡೆಯುತ್ತೇವೆ."
    }
  },
  {
    "start": "11:52",
    "text": {
      "en": "Here, Lissy’s brother had a serious health issue that was easily detected. After",
      "hi": "यहाँ, लिसी के भाई को एक गंभीर स्वास्थ्य समस्या थी जिसका आसानी से पता चल गया।",
      "ta": "இங்கே, லிஸ்ஸியின் சகோதரருக்கு ஒரு கடுமையான உடல்நலப் பிரச்சினை இருந்தது, அதை எளிதாகக் கண்டறிய முடிந்தது. பிறகு",
      "bn": "এখানে, লিসির ভাইয়ের একটি গুরুতর স্বাস্থ্য সমস্যা ছিল যা সহজেই ধরা পড়েছিল। পরে",
      "te": "ఇక్కడ, లిస్సీ సోదరుడికి తీవ్రమైన ఆరోగ్య సమస్య ఉంది, దానిని సులభంగా గుర్తించవచ్చు. తర్వాత",
      "mr": "इथे, लिस्सीच्या भावाला एक गंभीर आरोग्य समस्या होती जी सहज लक्षात येत होती. नंतर",
      "fr": "Ici, le frère de Lissy avait un grave problème de santé qui a été facilement détecté.",
      "es": "Aquí, el hermano de Lissy tenía un grave problema de salud que se detectó fácilmente. Después",
      "zh": "莉西的弟弟出现了严重的健康问题，而且很容易被发现。之后",
      "kn": "ಇಲ್ಲಿ, ಲಿಸ್ಸಿಯ ಸಹೋದರನಿಗೆ ಗಂಭೀರವಾದ ಆರೋಗ್ಯ ಸಮಸ್ಯೆ ಇತ್ತು, ಅದನ್ನು ಸುಲಭವಾಗಿ ಪತ್ತೆಹಚ್ಚಬಹುದಿತ್ತು. ನಂತರ"
    }
  },
  {
    "start": "11:59",
    "text": {
      "en": "the TB test, when a biopsy was done, it was found to be cancer.",
      "hi": "टीबी की जांच के बाद जब बायोप्सी कराई गई तो कैंसर पाया गया।",
      "ta": "காசநோய் பரிசோதனையில், பயாப்ஸி செய்யப்பட்டபோது, அது புற்றுநோய் என்று கண்டறியப்பட்டது.",
      "bn": "টিবি পরীক্ষা, যখন একটি বায়োপসি করা হয়েছিল, তখন এটি ক্যান্সার বলে প্রমাণিত হয়েছিল।",
      "te": "TB పరీక్షలో, బయాప్సీ చేసినప్పుడు, అది క్యాన్సర్ అని తేలింది.",
      "mr": "टीबी चाचणी, जेव्हा बायोप्सी केली गेली तेव्हा ते कर्करोग असल्याचे आढळले.",
      "fr": "Le test de la tuberculose, lorsqu'une biopsie a été effectuée, a révélé qu'il s'agissait d'un cancer.",
      "es": "la prueba de tuberculosis, cuando se hizo una biopsia, se encontró que era cáncer.",
      "zh": "结核病测试，当进行活检时，发现是癌症。",
      "kn": "ಟಿಬಿ ಪರೀಕ್ಷೆಯಲ್ಲಿ, ಬಯಾಪ್ಸಿ ಮಾಡಿದಾಗ, ಅದು ಕ್ಯಾನ್ಸರ್ ಎಂದು ಕಂಡುಬಂದಿದೆ."
    }
  },
  {
    "start": "12:07",
    "text": {
      "en": "They went for the next scanning, prayed earnestly, made a covenant, applied the anointing oil, and as a result of all this prayer,",
      "hi": "वे अगली बार देखने गए, सच्चे मन से प्रार्थना की, वाचा बाँधी, अभिषेक का तेल लगाया, और इस सारी प्रार्थना के परिणामस्वरूप,",
      "ta": "அவர்கள் அடுத்த ஸ்கேன் பரிசோதனைக்குச் சென்றனர், ஊக்கமாக ஜெபித்தார்கள், ஒரு உடன்படிக்கை செய்தார்கள், அபிஷேக எண்ணெயைப் பூசினார்கள், இந்த எல்லா ஜெபங்களின் விளைவாக,",
      "bn": "তারা পরবর্তী স্ক্যানিংয়ের জন্য গেল, আন্তরিকভাবে প্রার্থনা করল, একটি চুক্তি করল, অভিষেকের তেল প্রয়োগ করল এবং এই সমস্ত প্রার্থনার ফলস্বরূপ,",
      "te": "వారు తదుపరి స్కానింగ్ కోసం వెళ్ళారు, హృదయపూర్వకంగా ప్రార్థించారు, ఒక నిబంధన చేసుకున్నారు, అభిషేక తైలాన్ని పూసుకున్నారు మరియు ఈ ప్రార్థనలన్నిటి ఫలితంగా,",
      "mr": "ते पुढील स्कॅनिंगसाठी गेले, मनापासून प्रार्थना केली, करार केला, अभिषेकाचे तेल लावले आणि या सर्व प्रार्थनेच्या परिणामी,",
      "fr": "Ils allèrent à la prochaine inspection, prièrent avec ferveur, conclurent une alliance, appliquèrent l'huile d'onction, et à la suite de toute cette prière,",
      "es": "Fueron al siguiente escaneo, oraron fervientemente, hicieron un pacto, aplicaron el aceite de la unción y como resultado de toda esta oración,",
      "zh": "他们进行下一次扫描，恳切祈祷，立约，涂抹圣膏油，祈祷的结果是，",
      "kn": "ಅವರು ಮುಂದಿನ ಸ್ಕ್ಯಾನಿಂಗ್‌ಗೆ ಹೋದರು, ಶ್ರದ್ಧೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಿದರು, ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡರು, ಅಭಿಷೇಕ ತೈಲವನ್ನು ಹಚ್ಚಿದರು, ಮತ್ತು ಈ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಯ ಪರಿಣಾಮವಾಗಿ,"
    }
  },
  {
    "start": "12:13",
    "text": {
      "en": "the outcome was clear: the result came back negative. She has come here",
      "hi": "नतीजा साफ़ था: रिपोर्ट नेगेटिव आई। वह यहाँ आई है।",
      "ta": "முடிவு தெளிவாக இருந்தது: முடிவு எதிர்மறையாக வந்தது. அவள் இங்கே வந்திருக்கிறாள்.",
      "bn": "ফলাফল স্পষ্ট ছিল: ফলাফল নেতিবাচক এসেছে। সে এখানে এসেছে।",
      "te": "ఫలితం స్పష్టంగా ఉంది: ఫలితం నెగటివ్‌గా వచ్చింది. ఆమె ఇక్కడికి వచ్చింది.",
      "mr": "निकाल स्पष्ट होता: निकाल नकारात्मक आला. ती इथे आली आहे.",
      "fr": "Le résultat était clair : le résultat est négatif. Elle est venue ici.",
      "es": "El resultado fue claro: el resultado fue negativo. Ella ha venido aquí.",
      "zh": "结果很明显:阴性。她来这里了",
      "kn": "ಫಲಿತಾಂಶ ಸ್ಪಷ್ಟವಾಗಿತ್ತು: ಫಲಿತಾಂಶವು ನಕಾರಾತ್ಮಕವಾಗಿ ಬಂದಿತು. ಅವಳು ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "12:16",
    "text": {
      "en": "to share this testimony, and when the mother and daughter give the “Kreupasanam” newsletters,",
      "hi": "इस गवाही को साझा करने के लिए, और जब माँ और बेटी “ क्रीउपसनम ” समाचार पत्र देती हैं,",
      "ta": "இந்த சாட்சியத்தைப் பகிர்ந்து கொள்ளவும், தாயும் மகளும் “ க்ருபாசனம் ” செய்திமடல்களை வழங்கும்போது,",
      "bn": "এই সাক্ষ্য ভাগ করে নেওয়ার জন্য, এবং যখন মা এবং মেয়ে \" ক্রুপাসনম \" নিউজলেটার দেয়,",
      "te": "ఈ సాక్ష్యాన్ని పంచుకోవడానికి, మరియు తల్లి మరియు కుమార్తె “ క్రూపాసనం ” వార్తాలేఖలను ఇచ్చినప్పుడు,",
      "mr": "ही साक्ष सांगण्यासाठी, आणि जेव्हा आई आणि मुलगी \" क्रूपासनम \" वृत्तपत्रे देतात,",
      "fr": "pour partager ce témoignage, et lorsque la mère et la fille donnent les bulletins « Kreupasanam »,",
      "es": "para compartir este testimonio, y cuando la madre y la hija dan los boletines “ Kreupasanam ”,",
      "zh": "分享这个见证，当母亲和女儿发出“ Kreupasanam ”通讯时，",
      "kn": "ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು, ಮತ್ತು ತಾಯಿ ಮತ್ತು ಮಗಳು “ ಕ್ರೂಪಾಸನಂ ” ಸುದ್ದಿಪತ್ರಗಳನ್ನು ನೀಡಿದಾಗ,"
    }
  },
  {
    "start": "12:19",
    "text": {
      "en": "this daughter very precisely told me: “I always tell everyone — do not hurt my Jesus.” That is what she said very clearly.",
      "hi": "इस बेटी ने मुझसे बहुत ही स्पष्ट रूप से कहा: \"मैं हमेशा सभी से कहती हूँ - मेरे यीशु को चोट मत पहुँचाओ।\" यह बात उसने बहुत स्पष्ट रूप से कही।",
      "ta": "இந்த மகள் மிகத் துல்லியமாக என்னிடம் சொன்னாள்: “நான் எப்போதும் எல்லோரிடமும் சொல்வேன் - என் இயேசுவை காயப்படுத்தாதே.” அதைத்தான் அவள் மிகத் தெளிவாகச் சொன்னாள்.",
      "bn": "এই মেয়েটি খুব স্পষ্টভাবে আমাকে বলেছিল: “আমি সবসময় সবাইকে পবিত্র বলিদান — আমার যীশুকে আঘাত করো না।” সে খুব স্পষ্টভাবে এটাই বলেছিল।",
      "te": "ఈ కూతురు నాకు చాలా ఖచ్చితంగా చెప్పింది: “నేను ఎల్లప్పుడూ అందరికీ చెబుతాను - నా యేసును బాధపెట్టవద్దు.” అదే ఆమె చాలా స్పష్టంగా చెప్పింది.",
      "mr": "या मुलीने मला अगदी अचूकपणे सांगितले: “मी नेहमीच सर्वांना सांगते - माझ्या येशूला दुखवू नका.” तिने अगदी स्पष्टपणे हेच सांगितले.",
      "fr": "Cette fille m'a dit très précisément : « Je dis toujours à tout le monde : ne faites pas de mal à mon Jésus. » C'est ce qu'elle a dit très clairement.",
      "es": "Esta hija me dijo muy precisamente: “Yo siempre les digo a todos: no le hagan daño a mi Jesús”. Eso fue lo que dijo muy claramente.",
      "zh": "这个女儿很明确的告诉我:“我总是告诉所有人——不要伤害我的耶稣。”这是她说得很明确的。",
      "kn": "ಈ ಮಗಳು ನನಗೆ ಬಹಳ ನಿಖರವಾಗಿ ಹೇಳಿದಳು: \"ನಾನು ಯಾವಾಗಲೂ ಎಲ್ಲರಿಗೂ ಹೇಳುತ್ತೇನೆ - ನನ್ನ ಯೇಸುವನ್ನು ನೋಯಿಸಬೇಡಿ.\" ಅದನ್ನೇ ಅವಳು ಬಹಳ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳಿದಳು."
    }
  },
  {
    "start": "12:34",
    "text": {
      "en": "She told me many things, but maybe due to stage fright or something, she didn’t say everything exactly as it happened.",
      "hi": "उसने मुझे बहुत सी बातें बताईं, लेकिन शायद मंच पर डर के कारण या किसी और कारण से, उसने सबकुछ ठीक वैसा नहीं बताया जैसा हुआ था।",
      "ta": "அவள் எனக்கு நிறைய விஷயங்களைச் சொன்னாள், ஆனால் மேடை பயம் அல்லது ஏதோவொன்றின் காரணமாக, எல்லாவற்றையும் நடந்தபடியே சரியாகச் சொல்லவில்லை.",
      "bn": "সে আমাকে অনেক কিছু বলেছে, কিন্তু হয়তো মঞ্চের ভয়ের কারণে অথবা অন্য কিছুর কারণে, সে সবকিছু ঠিক যেমন ঘটেছিল তেমনভাবে বলেনি।",
      "te": "ఆమె నాకు చాలా విషయాలు చెప్పింది, కానీ బహుశా స్టేజ్ ఫియర్ లేదా మరేదైనా కారణంగా, ఆమె ప్రతిదీ జరిగినట్లుగానే చెప్పలేదు.",
      "mr": "तिने मला बऱ्याच गोष्टी सांगितल्या, पण कदाचित स्टेजच्या भीतीमुळे किंवा कशामुळे तरी, तिने सगळं जसं घडलं तसं सांगितलं नाही.",
      "fr": "Elle m'a dit beaucoup de choses, mais peut-être à cause du trac ou autre chose, elle n'a pas tout dit exactement comme c'était arrivé.",
      "es": "Ella me contó muchas cosas, pero quizás por miedo escénico o algo así, no dijo todo exactamente como sucedió.",
      "zh": "她告诉了我很多事情，但可能是因为怯场之类的原因，她并没有把事情的经过一一说出来。",
      "kn": "ಅವಳು ನನಗೆ ಅನೇಕ ವಿಷಯಗಳನ್ನು ಹೇಳಿದಳು, ಆದರೆ ಬಹುಶಃ ವೇದಿಕೆಯ ಭಯ ಅಥವಾ ಅಂತಹದ್ದೇನಾದರೂ ಕಾರಣ, ಅವಳು ಎಲ್ಲವನ್ನೂ ನಡೆದಂತೆಯೇ ಹೇಳಲಿಲ್ಲ."
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "We know for certain that the hearts of little children are pure. When they give the Kreupasanam newsletters,",
      "hi": "हम निश्चित रूप से जानते हैं कि छोटे बच्चों का हृदय शुद्ध होता है। जब वे कृउपासनम् समाचार-पत्र देते हैं,",
      "ta": "சிறு குழந்தைகளின் இதயங்கள் தூய்மையானவை என்பது நமக்கு நிச்சயமாகத் தெரியும். அவர்கள் க்ருபாசனம் செய்திமடல்களைக் கொடுக்கும்போது,",
      "bn": "আমরা নিশ্চিতভাবে জানি যে ছোট বাচ্চাদের হৃদয় বিশুদ্ধ। যখন তারা ক্রেউপাসনম নিউজলেটার দেয়,",
      "te": "చిన్న పిల్లల హృదయాలు స్వచ్ఛమైనవని మనకు ఖచ్చితంగా తెలుసు. వారు క్రూపాసనం వార్తాలేఖలను ఇచ్చినప్పుడు,",
      "mr": "आपल्याला खात्री आहे की लहान मुलांचे हृदय शुद्ध असते. जेव्हा ते क्रेउपासनम वृत्तपत्रे देतात,",
      "fr": "Nous savons avec certitude que le cœur des petits enfants est pur. Lorsqu'ils donnent les bulletins du Kreupasanam ,",
      "es": "Sabemos con certeza que los corazones de los niños pequeños son puros. Cuando dan los boletines del Kreupasanam ,",
      "zh": "我们确信，小孩子的心是纯洁的。当他们传递《Kreupasanam》简报时，",
      "kn": "ಚಿಕ್ಕ ಮಕ್ಕಳ ಹೃದಯಗಳು ಶುದ್ಧವೆಂದು ನಮಗೆ ಖಚಿತವಾಗಿ ತಿಳಿದಿದೆ. ಅವರು ಕ್ರೂಪಾಸನಂ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ನೀಡಿದಾಗ,"
    }
  },
  {
    "start": "12:48",
    "text": {
      "en": "it is accompanied by great missionary work and acts of charity.",
      "hi": "इसके साथ महान मिशनरी कार्य और दान के कार्य भी जुड़े हुए हैं।",
      "ta": "இது சிறந்த மிஷனரி பணி மற்றும் தர்ம செயல்களுடன் சேர்ந்துள்ளது.",
      "bn": "এর সাথে রয়েছে মহান ধর্মপ্রচারক কাজ এবং দাতব্য কাজ।",
      "te": "దానితో పాటు గొప్ప మిషనరీ పని మరియు దాతృత్వ చర్యలు ఉన్నాయి.",
      "mr": "त्यात महान मिशनरी कार्य आणि दानधर्माची कामे आहेत.",
      "fr": "elle s'accompagne d'un grand travail missionnaire et d'actes de charité.",
      "es": "va acompañada de un gran trabajo misionero y de actos de caridad.",
      "zh": "它伴随着伟大的传教工作和慈善行为。",
      "kn": "ಇದರೊಂದಿಗೆ ಮಹಾನ್ ಮಿಷನರಿ ಕೆಲಸ ಮತ್ತು ದಾನ ಕಾರ್ಯಗಳು ನಡೆಯುತ್ತವೆ."
    }
  },
  {
    "start": "12:54",
    "text": {
      "en": "Just as grace has been given to bring them closer to Jesus, leading them toward peace and blessings,",
      "hi": "जिस प्रकार उन्हें यीशु के करीब लाने के लिए अनुग्रह दिया गया है, जिससे वे शांति और आशीषों की ओर अग्रसर हों,",
      "ta": "அவர்களை இயேசுவிடம் நெருங்கி வரச் செய்து, அமைதி மற்றும் ஆசீர்வாதங்களை நோக்கி அழைத்துச் செல்ல அருள் வழங்கப்பட்டுள்ளது போல,",
      "bn": "ঠিক যেমন অনুগ্রহ তাদেরকে যীশুর নিকটবর্তী করার জন্য, শান্তি ও আশীর্বাদের দিকে পরিচালিত করার জন্য দেওয়া হয়েছে,",
      "te": "వారిని యేసు దగ్గరికి తీసుకురావడానికి, శాంతి మరియు ఆశీర్వాదాల వైపు నడిపించడానికి కృప ఇవ్వబడినట్లే,",
      "mr": "ज्याप्रमाणे त्यांना येशूच्या जवळ आणण्यासाठी, शांती आणि आशीर्वादांकडे नेण्यासाठी कृपा देण्यात आली आहे,",
      "fr": "Tout comme la grâce a été donnée pour les rapprocher de Jésus, les conduisant vers la paix et les bénédictions,",
      "es": "Así como se les ha dado la gracia para acercarlos a Jesús, conduciéndolos hacia la paz y las bendiciones,",
      "zh": "正如恩典被赐予，使他们更接近耶稣，引领他们走向和平与祝福，",
      "kn": "ಅವರನ್ನು ಯೇಸುವಿನ ಹತ್ತಿರಕ್ಕೆ ತರಲು, ಶಾಂತಿ ಮತ್ತು ಆಶೀರ್ವಾದಗಳ ಕಡೆಗೆ ಕರೆದೊಯ್ಯಲು ಕೃಪೆಯನ್ನು ನೀಡಲಾಗಿದೆ,"
    }
  },
  {
    "start": "13:01",
    "text": {
      "en": "their families also sing hymns with love, and we read about how wonderfully the siblings live together.",
      "hi": "उनके परिवार भी प्रेम से स्तोत्र गाते हैं, और हम पढ़ते हैं कि भाई-बहन कितने अच्छे ढंग से एक साथ रहते हैं।",
      "ta": "அவர்களுடைய குடும்பங்களும் அன்புடன் பாடல்களைப் பாடுகிறார்கள், மேலும் சகோதர சகோதரிகள் எவ்வளவு அற்புதமாக ஒன்றாக வாழ்கிறார்கள் என்பதைப் பற்றி நாம் படிக்கிறோம்.",
      "bn": "তাদের পরিবারগুলিও ভালোবাসার সাথে গান গায়, এবং আমরা পড়ি যে ভাইবোনেরা কত সুন্দরভাবে একসাথে বাস করে।",
      "te": "వారి కుటుంబాలు కూడా ప్రేమతో కీర్తనలు పాడతాయి మరియు తోబుట్టువులు ఎంత అద్భుతంగా కలిసి జీవిస్తారో మనం చదువుతాము.",
      "mr": "त्यांचे कुटुंब देखील प्रेमाने स्तोत्र गातात आणि आपण वाचतो की भावंडे किती अद्भुतपणे एकत्र राहतात.",
      "fr": "Leurs familles chantent également des hymnes d'amour, et nous lisons à quel point les frères et sœurs vivent merveilleusement ensemble.",
      "es": "sus familias también cantan himnos con amor, y leemos acerca de cuán maravillosamente viven juntos los hermanos.",
      "zh": "他们的家人也充满爱意地唱着赞美诗，我们读到兄弟姐妹们在一起生活得多么美好。",
      "kn": "ಅವರ ಕುಟುಂಬಗಳು ಸಹ ಪ್ರೀತಿಯಿಂದ ಸ್ತುತಿಗೀತೆಗಳನ್ನು ಹಾಡುತ್ತವೆ, ಮತ್ತು ಒಡಹುಟ್ಟಿದವರು ಎಷ್ಟು ಅದ್ಭುತವಾಗಿ ಒಟ್ಟಿಗೆ ವಾಸಿಸುತ್ತಾರೆ ಎಂಬುದರ ಕುರಿತು ನಾವು ಓದುತ್ತೇವೆ."
    }
  },
  {
    "start": "13:08",
    "text": {
      "en": "It is a great example of love among siblings. When one brother falls ill,",
      "hi": "यह भाई-बहन के बीच प्रेम का एक बेहतरीन उदाहरण है। जब एक भाई बीमार पड़ता है,",
      "ta": "இது சகோதர சகோதரிகளிடையே அன்பின் சிறந்த எடுத்துக்காட்டு. ஒரு சகோதரர் நோய்வாய்ப்பட்டால்,",
      "bn": "এটি ভাইবোনদের মধ্যে ভালোবাসার এক দুর্দান্ত উদাহরণ। যখন একজন ভাই অসুস্থ হয়ে পড়ে,",
      "te": "ఇది తోబుట్టువుల మధ్య ప్రేమకు గొప్ప ఉదాహరణ. ఒక సోదరుడు అనారోగ్యానికి గురైనప్పుడు,",
      "mr": "हे भावंडांमधील प्रेमाचे एक उत्तम उदाहरण आहे. जेव्हा एक भाऊ आजारी पडतो,",
      "fr": "C'est un bel exemple d'amour entre frères et sœurs. Quand l'un des frères tombe malade,",
      "es": "Es un gran ejemplo de amor entre hermanos. Cuando un hermano enferma,",
      "zh": "这是兄弟姐妹之间爱的典范。当一个兄弟生病时，",
      "kn": "ಇದು ಒಡಹುಟ್ಟಿದವರ ನಡುವಿನ ಪ್ರೀತಿಯ ಒಂದು ಉತ್ತಮ ಉದಾಹರಣೆಯಾಗಿದೆ. ಒಬ್ಬ ಸಹೋದರ ಅನಾರೋಗ್ಯಕ್ಕೆ ಒಳಗಾದಾಗ,"
    }
  },
  {
    "start": "13:15",
    "text": {
      "en": "the care and concern of the sister reminds us that we can bring all our sorrows to Jesus and pray through the Blessed Mother’s intercession.",
      "hi": "बहन की देखभाल और चिंता हमें याद दिलाती है कि हम अपने सारे दुखों को यीशु के पास ला सकते हैं और धन्य माता की मध्यस्थता के माध्यम से प्रार्थना कर सकते हैं।",
      "ta": "சகோதரியின் அக்கறையும் அக்கறையும், நாம் நமது எல்லா துக்கங்களையும் இயேசுவிடம் கொண்டு வந்து, ஆசீர்வதிக்கப்பட்ட தாயின் பரிந்துரையின் மூலம் ஜெபிக்க முடியும் என்பதை நமக்கு நினைவூட்டுகிறது.",
      "bn": "বোনের যত্ন এবং উদ্বেগ আমাদের মনে করিয়ে দেয় যে আমরা আমাদের সমস্ত দুঃখ যীশুর কাছে আনতে পারি এবং ধন্য মায়ের মধ্যস্থতার মাধ্যমে প্রার্থনা করতে পারি।",
      "te": "ఆ సహోదరి యొక్క శ్రద్ధ మరియు శ్రద్ధ, మనం మన బాధలన్నింటినీ యేసు వద్దకు తీసుకురాగలమని మరియు దీవించబడిన తల్లి మధ్యవర్తిత్వం ద్వారా ప్రార్థించగలమని గుర్తుచేస్తుంది.",
      "mr": "बहिणीची काळजी आणि काळजी आपल्याला आठवण करून देते की आपण आपले सर्व दुःख येशूकडे आणू शकतो आणि धन्य आईच्या मध्यस्थीद्वारे प्रार्थना करू शकतो.",
      "fr": "L'attention et la sollicitude de la sœur nous rappellent que nous pouvons apporter toutes nos peines à Jésus et prier par l'intercession de la Sainte Mère.",
      "es": "El cuidado y la preocupación de la hermana nos recuerda que podemos llevar todos nuestros dolores a Jesús y orar por intercesión de la Santísima Madre.",
      "zh": "修女的关心和照顾提醒我们可以把所有的悲伤带到耶稣面前，并通过圣母的代祷祈祷。",
      "kn": "ಸಹೋದರಿಯ ಕಾಳಜಿ ಮತ್ತು ಕಾಳಜಿಯು ನಾವು ನಮ್ಮ ಎಲ್ಲಾ ದುಃಖಗಳನ್ನು ಯೇಸುವಿನ ಬಳಿಗೆ ತರಬಹುದು ಮತ್ತು ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ಪ್ರಾರ್ಥಿಸಬಹುದು ಎಂಬುದನ್ನು ನೆನಪಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "13:22",
    "text": {
      "en": "Jesus will grant us all blessings. We can dedicate all our duties and experiences as a testimony to the Blessed Mother and Jesus,",
      "hi": "यीशु हमें सभी आशीषें प्रदान करेंगे। हम अपने सभी कर्तव्यों और अनुभवों को धन्य माता और यीशु को एक गवाही के रूप में समर्पित कर सकते हैं,",
      "ta": "இயேசு நமக்கு எல்லா ஆசீர்வாதங்களையும் வழங்குவார். நமது கடமைகள் மற்றும் அனுபவங்கள் அனைத்தையும் ஆசீர்வதிக்கப்பட்ட தாய்க்கும் இயேசுவுக்கும் சாட்சியாக அர்ப்பணிக்கலாம்,",
      "bn": "যীশু আমাদের সকল আশীর্বাদ দান করবেন। আমরা আমাদের সকল কর্তব্য এবং অভিজ্ঞতা ধন্য মা এবং যীশুর প্রতি সাক্ষ্য হিসেবে উৎসর্গ করতে পারি,",
      "te": "యేసు మనకు అన్ని ఆశీర్వాదాలను అనుగ్రహిస్తాడు. మన విధులను మరియు అనుభవాలను పవిత్ర తల్లి మరియు యేసుకు సాక్ష్యంగా అంకితం చేయవచ్చు,",
      "mr": "येशू आपल्याला सर्व आशीर्वाद देईल. आपण आपली सर्व कर्तव्ये आणि अनुभव धन्य आई आणि येशूला साक्ष म्हणून समर्पित करू शकतो,",
      "fr": "Jésus nous accordera toutes ses bénédictions. Nous pouvons consacrer tous nos devoirs et toutes nos expériences à témoigner de la Sainte Mère et de Jésus.",
      "es": "Jesús nos concederá todas las bendiciones. Podemos dedicar todos nuestros deberes y experiencias como testimonio a la Santísima Madre y a Jesús.",
      "zh": "耶稣会赐予我们一切祝福。我们可以把我们所有的职责和经验，奉献给圣母和耶稣，作为见证。",
      "kn": "ಯೇಸು ನಮಗೆ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳನ್ನು ದಯಪಾಲಿಸುವನು. ನಾವು ನಮ್ಮ ಎಲ್ಲಾ ಕರ್ತವ್ಯಗಳು ಮತ್ತು ಅನುಭವಗಳನ್ನು ಪೂಜ್ಯ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಸಾಕ್ಷಿಯಾಗಿ ಅರ್ಪಿಸಬಹುದು,"
    }
  },
  {
    "start": "13:32",
    "text": {
      "en": "offering them as a sign of extraordinary divine experiences, now made available to you.",
      "hi": "इन्हें असाधारण दिव्य अनुभवों के संकेत के रूप में प्रस्तुत किया जा रहा है, जो अब आपके लिए उपलब्ध हैं।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்களின் அடையாளமாக அவற்றை வழங்குதல், இப்போது உங்களுக்குக் கிடைக்கச் செய்தல்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতার নিদর্শন হিসেবে এগুলো প্রদান করা, যা এখন তোমাদের জন্য উপলব্ধ।",
      "te": "వాటిని అసాధారణమైన దైవిక అనుభవాలకు చిహ్నంగా అందిస్తున్నాను, ఇప్పుడు మీకు అందుబాటులో ఉంచాను.",
      "mr": "त्यांना असाधारण दैवी अनुभवांचे चिन्ह म्हणून अर्पण करणे, जे आता तुमच्यासाठी उपलब्ध आहे.",
      "fr": "les offrant comme signe d'expériences divines extraordinaires, désormais mises à votre disposition.",
      "es": "ofreciéndolos como un signo de experiencias divinas extraordinarias, ahora puestas a vuestra disposición.",
      "zh": "将它们作为非凡神圣体验的标志来提供，现在您可以获得它们。",
      "kn": "ಅವುಗಳನ್ನು ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳ ಸಂಕೇತವಾಗಿ ನೀಡಲಾಗುತ್ತಿದೆ, ಈಗ ನಿಮಗೆ ಲಭ್ಯವಾಗುವಂತೆ ಮಾಡಲಾಗಿದೆ."
    }
  },
  {
    "start": "13:38",
    "text": {
      "en": "If you haven’t yet subscribed to this YouTube channel, do so now. Share this video with your friends and become a messenger of the Lord.",
      "hi": "अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी कर लें। इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு சந்தா செலுத்தவில்லை என்றால், இப்போதே சந்தா செய்யுங்கள். இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதராகுங்கள்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর একজন বার্তাবাহক হয়ে উঠুন।",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి. ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతగా మారండి.",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच करा. हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, faites-le maintenant. Partagez cette vidéo avec vos amis et devenez un messager du Seigneur.",
      "es": "Si aún no te has suscsacramento a este canal de YouTube, hazlo ahora. Comparte este video con tus amigos y conviértete en un mensajero del Señor.",
      "zh": "如果你还没有订阅这个YouTube频道，那就赶紧订阅吧！分享这段视频给你的朋友们，成为主的使者吧！",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  },
  {
    "start": "13:51",
    "text": {
      "en": "[Music]",
      "hi": "[संगीत]",
      "ta": "[இசை]",
      "bn": "[সঙ্গীত]",
      "te": "[సంగీతం]",
      "mr": "[संगीत]",
      "fr": "[Musique]",
      "es": "[Música]",
      "zh": "[音乐]",
      "kn": "[ಸಂಗೀತ]"
    }
  }
]