[
  {
    "start": "0:10",
    "text": {
      "en": "My name is Nandana. I am from Pala. This is my father, mother, and younger brother. My younger brother is studying in 10th standard.",
      "hi": "मेरा नाम नंदना है। मैं पाला से हूँ। ये मेरे पापा, मम्मी और छोटा भाई हैं। मेरा छोटा भाई 10th क्लास में पढ़ता है।",
      "ta": "என் பெயர் நந்தனா. நான் பாலாவைச் சேர்ந்தவன். இவர் என் அப்பா, அம்மா, தம்பி. என் தம்பி 10 ஆம் வகுப்பு படிக்கிறான்.",
      "bn": "আমার নাম নন্দনা। আমি পাল থেকে এসেছি। এটা আমার বাবা, মা এবং ছোট ভাই। আমার ছোট ভাই দশম শ্রেণীতে পড়ে।",
      "te": "నా పేరు నందన. నేను పాల నుండి వచ్చాను. వీరు నా తండ్రి, తల్లి మరియు తమ్ముడు. నా తమ్ముడు 10వ తరగతి చదువుతున్నాడు.",
      "mr": "माझे नाव नंदना आहे. मी पाला येथील आहे. हे माझे वडील, आई आणि धाकटा भाऊ आहेत. माझा धाकटा भाऊ दहावीत शिकत आहे.",
      "fr": "Je m'appelle Nandana. Je viens de Pala. Voici mon père, ma mère et mon petit frère. Mon petit frère est en classe de 10e.",
      "es": "Me llamo Nandana. Soy de Pala. Ellos son mi padre, mi madre y mi hermano menor. Mi hermano menor está en décimo grado.",
      "zh": "我叫南达娜，来自帕拉。这是我的父亲、母亲和弟弟。我的弟弟正在读十年级。",
      "kn": "ನನ್ನ ಹೆಸರು ನಂದನ. ನಾನು ಪಾಲಾದವಳು. ಇವರು ನನ್ನ ತಂದೆ, ತಾಯಿ ಮತ್ತು ತಮ್ಮ. ನನ್ನ ತಮ್ಮ 10 ನೇ ತರಗತಿಯಲ್ಲಿ ಓದುತ್ತಿದ್ದಾನೆ."
    }
  },
  {
    "start": "0:19",
    "text": {
      "en": "The first time I took the Covenant here was on the 27th date, in 27, 7, 2025. That is when I first took the Covenant here.",
      "hi": "मैंने पहली बार यहां 27 तारीख को, 27, 7, 2025 को वाचा ली थी। तभी मैंने पहली बार यहां वाचा ली थी।",
      "ta": "நான் முதன்முதலில் இங்கே உடன்படிக்கையை எடுத்தது 27 ஆம் தேதி, 27, 7, 2025 அன்று. அப்போதுதான் நான் முதன்முதலில் இங்கே உடன்படிக்கையை எடுத்தேன்.",
      "bn": "আমি এখানে প্রথমবার চুক্তিটি গ্রহণ করেছিলাম 27 তারিখে, 27, 7, 2025 সালে। সেই সময়ই আমি এখানে প্রথম চুক্তিটি গ্রহণ করেছিলাম।",
      "te": "నేను మొదటిసారి ఇక్కడ ఒడంబడికను తీసుకున్నది 27వ తేదీన, అంటే 27, 7, 2025లో. అప్పుడే నేను మొదటిసారి ఇక్కడ ఒడంబడికను తీసుకున్నాను.",
      "mr": "मी येथे पहिल्यांदा करार घेतला तो 27 तारखेला, 27, 7, 2025 रोजी. तेव्हाच मी येथे पहिल्यांदा करार घेतला.",
      "fr": "La première fois que j'ai fait l'Alliance ici, c'était le 27, le 27, 7, 2025. C'est à ce moment-là que j'ai fait l'Alliance ici pour la première fois.",
      "es": "La primera vez que tomé el Pacto aquí fue en la fecha 27, en 27, 7, 2025. Fue entonces cuando tomé el Pacto aquí por primera vez.",
      "zh": "我第一次在这里签署圣约是在2025年7月27日。那是我第一次在这里签署圣约。",
      "kn": "ನಾನು ಇಲ್ಲಿ ಮೊದಲ ಬಾರಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡದ್ದು 27 ನೇ ದಿನಾಂಕದಂದು, ಅಂದರೆ 27, 7, 2025 ರಲ್ಲಿ. ಆಗ ನಾನು ಇಲ್ಲಿ ಮೊದಲ ಬಾರಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "It was Mother Mary who brought me to this place—Mother Mary herself brought me here. In this holy place filled with the living presence of Jesus and Mother Mary, where Mother Mary appeared,",
      "hi": "मदर मैरी ही मुझे इस जगह पर लाईं—मदर मैरी खुद मुझे यहां लाईं। जीसस और मदर मैरी की जीवित मौजूदगी से भरी इस पवित्र जगह पर, जहां मदर मैरी प्रकट हुईं,",
      "ta": "என்னை இந்த இடத்திற்கு அழைத்து வந்தவர் அன்னை மரியா தான் - அன்னை மரியாவே என்னை இங்கு அழைத்து வந்தார். இயேசு மற்றும் அன்னை மரியாளின் உயிருள்ள பிரசன்னம் நிறைந்த இந்தப் புனித இடத்தில், அன்னை மரியா தோன்றினார்,",
      "bn": "মা মেরিই আমাকে এই জায়গায় নিয়ে এসেছিলেন—মা মেরি নিজেই আমাকে এখানে এনেছিলেন। যীশু এবং মা মেরির জীবন্ত উপস্থিতিতে পরিপূর্ণ এই পবিত্র স্থানে, যেখানে মা মেরি আবির্দর্শন হয়েছিলেন,",
      "te": "నన్ను ఈ ప్రదేశానికి తీసుకువచ్చింది మదర్ మేరీయే - మదర్ మేరీ స్వయంగా నన్ను ఇక్కడికి తీసుకువచ్చింది. యేసు మరియు మదర్ మేరీ యొక్క సజీవ ఉనికితో నిండిన ఈ పవిత్ర స్థలంలో, మదర్ మేరీ కనిపించిన చోట,",
      "mr": "आई मेरीनेच मला या ठिकाणी आणले—आई मेरीनेच मला इथे आणले. येशू आणि आई मेरीच्या जिवंत उपस्थितीने भरलेल्या या पवित्र ठिकाणी, जिथे आई मेरी प्रकट झाली,",
      "fr": "C’est la Vierge Marie qui m’a conduit en ce lieu – c’est elle-même qui m’y a amené. Dans ce lieu saint, empli de la présence vivante de Jésus et de la Vierge Marie, où la Vierge Marie est apparue,",
      "es": "Fue la Virgen María quien me trajo a este lugar; la Virgen María misma me trajo aquí. En este lugar sagrado, lleno de la presencia viva de Jesús y la Virgen María, donde la Virgen María se apareció,",
      "zh": "是圣母玛利亚带我来到这里——圣母玛利亚亲自带我来到这里。在这个充满耶稣和圣母玛利亚鲜活临在的圣地，圣母玛利亚曾显现，",
      "kn": "ನನ್ನನ್ನು ಈ ಸ್ಥಳಕ್ಕೆ ಕರೆತಂದವರು ಮಾತೆ ಮೇರಿ - ಸ್ವತಃ ಮಾತೆ ಮೇರಿಯೇ ನನ್ನನ್ನು ಇಲ್ಲಿಗೆ ಕರೆತಂದರು. ಯೇಸು ಮತ್ತು ಮಾತೆ ಮೇರಿಯ ಜೀವಂತ ಉಪಸ್ಥಿತಿಯಿಂದ ತುಂಬಿದ ಈ ಪವಿತ್ರ ಸ್ಥಳದಲ್ಲಿ, ಮಾತೆ ಮೇರಿ ಕಾಣಿಸಿಕೊಂಡರು,"
    }
  },
  {
    "start": "0:40",
    "text": {
      "en": "I thank God very much for giving me the grace to give my testimony today. To glorify the name of Jesus, I first of all offer my testimony to Jesus and Mother Mary.",
      "hi": "मैं आज अपनी गवाही देने की कृपा देने के लिए भगवान का बहुत-बहुत धन्यवाद करता हूँ। यीशु के नाम की महिमा करने के लिए, मैं सबसे पहले यीशु और माता मरियम को अपनी गवाही देता हूँ।",
      "ta": "இன்று என் சாட்சியை வழங்க எனக்கு அருள் அளித்ததற்காக கடவுளுக்கு மிக்க நன்றி. இயேசுவின் நாமத்தை மகிமைப்படுத்த, முதலில் நான் இயேசுவுக்கும் அன்னை மரியாளுக்கும் என் சாட்சியத்தை சமர்ப்பிக்கிறேன்.",
      "bn": "আজ আমার সাক্ষ্য দেওয়ার অনুগ্রহ দেওয়ার জন্য আমি ঈশ্বরকে অনেক ধন্যবাদ জানাই। যীশুর নামকে মহিমান্বিত করার জন্য, আমি প্রথমে যীশু এবং মা মেরির কাছে আমার সাক্ষ্য নিবেদন করছি।",
      "te": "ఈరోజు నా సాక్ష్యం ఇవ్వడానికి నాకు కృప ఇచ్చినందుకు దేవునికి చాలా కృతజ్ఞతలు తెలుపుతున్నాను. యేసు నామాన్ని మహిమపరచడానికి, నేను మొదటగా యేసు మరియు తల్లి మరియకు నా సాక్ష్యాన్ని అర్పిస్తున్నాను.",
      "mr": "आज माझी साक्ष देण्याची कृपा दिल्याबद्दल मी परमेश्वराचे खूप खूप आभार मानतो. येशूच्या नावाचे गौरव करण्यासाठी, मी सर्वप्रथम येशू आणि आई मेरीला माझी साक्ष देतो.",
      "fr": "Je remercie Dieu infiniment de m'avoir donné la grâce de témoigner aujourd'hui. Pour glorifier le nom de Jésus, je rends avant tout témoignage à Jésus et à la Vierge Marie.",
      "es": "Agradezco mucho a Dios por la gracia de dar mi testimonio hoy. Para glorificar el nombre de Jesús, ante todo ofrezco mi testimonio a Jesús y a la Virgen María.",
      "zh": "我非常感谢天主赐予我恩典，让我今天能够作见证。为了荣耀耶稣的名，我首先要向耶稣和圣母玛利亚献上我的见证。",
      "kn": "ಇಂದು ನನ್ನ ಸಾಕ್ಷಿಯನ್ನು ನೀಡಲು ನನಗೆ ಕೃಪೆಯನ್ನು ನೀಡಿದ್ದಕ್ಕಾಗಿ ನಾನು ದೇವರಿಗೆ ತುಂಬಾ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ. ಯೇಸುವಿನ ಹೆಸರನ್ನು ಮಹಿಮೆಪಡಿಸಲು, ನಾನು ಮೊದಲನೆಯದಾಗಿ ನನ್ನ ಸಾಕ್ಷಿಯನ್ನು ಯೇಸು ಮತ್ತು ತಾಯಿ ಮೇರಿಗೆ ಅರ್ಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "0:52",
    "text": {
      "en": "The situation that led me to take the Covenant is this: I studied TTC for two years. During that time, in my very first attempt,",
      "hi": "जिस सिचुएशन की वजह से मैंने कोवेनेंट लिया, वह यह है: मैंने दो साल तक TTC की पढ़ाई की। उस दौरान, अपनी पहली कोशिश में,",
      "ta": "நான் உடன்படிக்கையை எடுக்க வழிவகுத்த சூழ்நிலை இதுதான்: நான் இரண்டு ஆண்டுகள் TTC படித்தேன். அந்த நேரத்தில், எனது முதல் முயற்சியிலேயே,",
      "bn": "যে পরিস্থিতি আমাকে চুক্তিটি গ্রহণ করতে পরিচালিত করেছিল তা হল: আমি দুই বছর ধরে টিটিসি অধ্যয়ন করেছি। সেই সময়ে, আমার প্রথম প্রচেষ্টাতেই,",
      "te": "నేను ఒడంబడిక తీసుకోవడానికి దారితీసిన పరిస్థితి ఇది: నేను రెండు సంవత్సరాలు TTC చదివాను. ఆ సమయంలో, నా మొదటి ప్రయత్నంలోనే,",
      "mr": "मला करार स्वीकारण्यास प्रवृत्त करणारी परिस्थिती अशी होती: मी दोन वर्षे टीटीसीचा अभ्यास केला. त्या काळात, माझ्या पहिल्याच प्रयत्नात,",
      "fr": "Voici la situation qui m'a amenée à prendre l'Alliance : j'ai étudié la formation de professeur de théologie pendant deux ans. Durant cette période, lors de ma toute première tentative,",
      "es": "La situación que me llevó a tomar el Pacto fue la siguiente: estudié TTC durante dos años. Durante ese tiempo, en mi primer intento,",
      "zh": "促使我接受圣约的情况是这样的:我学习了两年的TTC课程。在那段时间里，在我第一次尝试的时候，",
      "kn": "ನಾನು ಕವೆನಂಟ್ ತೆಗೆದುಕೊಳ್ಳಲು ಕಾರಣವಾದ ಸನ್ನಿವೇಶ ಹೀಗಿದೆ: ನಾನು ಎರಡು ವರ್ಷಗಳ ಕಾಲ ಟಿಟಿಸಿ ಅಧ್ಯಯನ ಮಾಡಿದೆ. ಆ ಸಮಯದಲ್ಲಿ, ನನ್ನ ಮೊದಲ ಪ್ರಯತ್ನದಲ್ಲೇ,"
    }
  },
  {
    "start": "1:00",
    "text": {
      "en": "I wrote and attended the KTET exam—KTET is the Kerala Teacher Eligibility Test. Only if we pass this test can we get a teaching job.",
      "hi": "मैंने KTET का एग्जाम दिया और उसमें शामिल हुआ—KTET का मतलब है केरल टीचर एलिजिबिलिटी टेस्ट। अगर हम यह टेस्ट पास कर लेते हैं, तभी हमें टीचिंग की नौकरी मिल सकती है।",
      "ta": "நான் KTET தேர்வை எழுதி கலந்து கொண்டேன் - KTET என்பது கேரள ஆசிரியர் தகுதித் தேர்வு. இந்தத் தேர்வில் தேர்ச்சி பெற்றால் மட்டுமே எங்களுக்கு ஆசிரியர் வேலை கிடைக்கும்.",
      "bn": "আমি KTET পরীক্ষা লিখেছি এবং অংশগ্রহণ করেছি—KTET হল কেরালা শিক্ষক যোগ্যতা পরীক্ষা। এই পরীক্ষায় উত্তীর্ণ হলেই আমরা শিক্ষকতার চাকরি পেতে পারি।",
      "te": "నేను KTET పరీక్ష రాసి హాజరయ్యాను—KTET అనేది కేరళ ఉపాధ్యాయ అర్హత పరీక్ష. ఈ పరీక్షలో ఉత్తీర్ణులైతేనే మనకు బోధనా ఉద్యోగం లభిస్తుంది.",
      "mr": "मी KTET परीक्षा दिली आणि तिला उपस्थित राहिलो—KTET ही केरळ शिक्षक पात्रता परीक्षा आहे. जर आपण ही परीक्षा उत्तीर्ण झालो तरच आपल्याला शिक्षकाची नोकरी मिळू शकेल.",
      "fr": "J'ai passé l'examen KTET (Kerala Teacher Eligibility Test), qui est le test d'aptitude à l'enseignement du Kerala. Seul l'obtention de ce poste permet d'enseigner.",
      "es": "Presenté el examen KTET (Examen de Elegibilidad Docente de Kerala). Solo si aprobamos este examen podemos conseguir un trabajo docente.",
      "zh": "我参加了KTET考试——KTET是喀拉拉邦教师资格考试。只有通过这项考试，我们才能获得教师工作。",
      "kn": "ನಾನು KTET ಪರೀಕ್ಷೆ ಬರೆದು ಹಾಜರಾದೆ—KTET ಕೇರಳ ಶಿಕ್ಷಕರ ಅರ್ಹತಾ ಪರೀಕ್ಷೆ. ಈ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣರಾದರೆ ಮಾತ್ರ ನಮಗೆ ಬೋಧನಾ ಕೆಲಸ ಸಿಗುತ್ತದೆ."
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "Along with me, there were 16 people studying. In the first attempt itself, 14 people passed KTET. Then two people did not pass—one of them was me.",
      "hi": "मेरे साथ 16 लोग पढ़ रहे थे। पहले ही अटेम्प्ट में 14 लोग KTET पास कर गए। फिर दो लोग पास नहीं हुए—उनमें से एक मैं था।",
      "ta": "என்னுடன் சேர்த்து 16 பேர் படித்துக்கொண்டிருந்தனர். முதல் முயற்சியிலேயே 14 பேர் KTET தேர்வில் தேர்ச்சி பெற்றனர். பிறகு இரண்டு பேர் தேர்ச்சி பெறவில்லை - அவர்களில் ஒருவர் நான்.",
      "bn": "আমার সাথে 16 জন পড়ুয়া ছিল। প্রথম চেষ্টাতেই 14 জন KTET পাশ করে। তারপর দুজন পাশ করেনি—তাদের মধ্যে একজন ছিলাম আমি।",
      "te": "నాతో పాటు 16 మంది చదువుతున్నారు. మొదటి ప్రయత్నంలోనే 14 మంది KTET పాసయ్యారు. తర్వాత ఇద్దరు పాసవ్వలేదు - వారిలో ఒకరు నేను.",
      "mr": "माझ्यासोबत 16 लोक शिकत होते. पहिल्याच प्रयत्नात 14 लोक KTET उत्तीर्ण झाले. नंतर दोन लोक उत्तीर्ण झाले नाहीत - त्यापैकी एक मी होतो.",
      "fr": "Nous étions 16 à étudier. Dès la première tentative, 14 personnes ont réussi le KTET. Deux personnes ont échoué, dont moi.",
      "es": "Junto a mí, había 16 personas estudiando. En el primer intento, 14 aprobaron el examen KTET. Luego, dos personas no aprobaron; una de ellas fui yo.",
      "zh": "当时和我一起备考的还有16个人。第一次考试，就有14个人通过了KTET考试。后来有两个人没通过——其中一个就是我。",
      "kn": "ನನ್ನ ಜೊತೆ 16 ಜನ ಓದುತ್ತಿದ್ದರು. ಮೊದಲ ಪ್ರಯತ್ನದಲ್ಲೇ 14 ಜನ ಕೆಟಿಇಟಿ ಪಾಸಾದರು. ನಂತರ ಇಬ್ಬರು ಪಾಸಾಗಲಿಲ್ಲ - ಅವರಲ್ಲಿ ಒಬ್ಬ ನಾನು."
    }
  },
  {
    "start": "1:17",
    "text": {
      "en": "After that, next time also I tried once again and wrote the exam, but I was not able to pass the exam.",
      "hi": "उसके बाद, अगली बार भी मैंने एक बार फिर कोशिश की और एग्जाम दिया, लेकिन मैं एग्जाम पास नहीं कर पाया।",
      "ta": "அதன் பிறகு, அடுத்த முறையும் நான் மீண்டும் ஒரு முறை முயற்சி செய்து தேர்வு எழுதினேன், ஆனால் என்னால் தேர்வில் தேர்ச்சி பெற முடியவில்லை.",
      "bn": "এরপর, পরের বারও আমি আবার চেষ্টা করে পরীক্ষা দিয়েছিলাম, কিন্তু পরীক্ষায় উত্তীর্ণ হতে পারিনি।",
      "te": "ఆ తరువాత, తదుపరిసారి కూడా నేను మరోసారి ప్రయత్నించి పరీక్ష రాశాను, కానీ నేను పరీక్షలో ఉత్తీర్ణుడవ్వలేకపోయాను.",
      "mr": "त्यानंतर, पुढच्या वेळी मी पुन्हा एकदा प्रयत्न केला आणि परीक्षा दिली, पण मी परीक्षा उत्तीर्ण होऊ शकलो नाही.",
      "fr": "Après cela, la fois suivante j'ai essayé à nouveau et j'ai écrit l'examen, mais je n'ai pas réussi à réussir l'examen.",
      "es": "Después de eso, la siguiente vez lo intenté nuevamente y escribí el examen, pero no pude aprobarlo.",
      "zh": "之后，我又尝试了一次，参加了考试，但是我还是没能通过考试。",
      "kn": "ಅದಾದ ನಂತರ, ಮುಂದಿನ ಬಾರಿಯೂ ನಾನು ಮತ್ತೊಮ್ಮೆ ಪ್ರಯತ್ನಿಸಿ ಪರೀಕ್ಷೆ ಬರೆದೆ, ಆದರೆ ನನಗೆ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣನಾಗಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "1:24",
    "text": {
      "en": "When I was sitting in sadness like that, I watched the Covenant meditation of our respected Fr. VP Joseph on the phone.",
      "hi": "जब मैं ऐसे ही उदास बैठा था, तो मैंने फोन पर हमारे आदरणीय फादर वीपी जोसेफ का कॉवनेंट मेडिटेशन देखा।",
      "ta": "நான் அப்படி சோகத்தில் அமர்ந்திருந்தபோது, நமது மதிப்பிற்குரிய பாதிரியார் வி.பி. ஜோசப்பின் உடன்படிக்கை தியானத்தை தொலைபேசியில் பார்த்தேன்.",
      "bn": "যখন আমি এভাবে বিষণ্ণ অবস্থায় বসে ছিলাম, তখন আমি ফোনে আমাদের শ্রদ্ধেয় ফাদার ভিপি জোসেফের চুক্তির ধ্যান দেখেছি।",
      "te": "నేను అలా విచారంలో కూర్చున్నప్పుడు, మన గౌరవనీయులైన ఫాదర్ VP జోసెఫ్ ఒడంబడిక ధ్యానాన్ని ఫోన్‌లో చూశాను.",
      "mr": "जेव्हा मी अशा दुःखात बसलो होतो, तेव्हा मी फोनवर आमचे आदरणीय फादर व्हीपी जोसेफ यांचे करार ध्यान पाहिले.",
      "fr": "Alors que j’étais assis dans une telle tristesse, j’ai regardé la méditation sur l’Alliance de notre respecté Père VP Joseph sur le téléphone.",
      "es": "Cuando estaba sentado en esa tristeza, miré la meditación del Pacto de nuestro respetado P. VP Joseph por teléfono.",
      "zh": "当我像这样悲伤地坐着时，我在电话里观看了我们尊敬的VP Joseph神父的圣约冥想。",
      "kn": "ನಾನು ಹಾಗೆ ದುಃಖದಲ್ಲಿ ಕುಳಿತಿದ್ದಾಗ, ನಮ್ಮ ಗೌರವಾನ್ವಿತ ಫಾದರ್ ವಿಪಿ ಜೋಸೆಫ್ ಅವರ ಒಡಂಬಡಿಕೆಯ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆವನ್ನು ಫೋನ್‌ನಲ್ಲಿ ವೀಕ್ಷಿಸಿದೆ."
    }
  },
  {
    "start": "1:33",
    "text": {
      "en": "And that is how I came to know about Mother of Kreupasanam, and came to this place, and here I took the Covenant. I took the Covenant here.",
      "hi": "और इस तरह मुझे क्रीउपासनम की माँ के बारे में पता चला, और मैं इस जगह पर आया, और यहाँ मैंने वादा लिया। मैंने यहाँ वादा लिया।",
      "ta": "அப்படித்தான் நான் க்ருபாசனத்தின் தாயாரைப் பற்றி அறிந்துகொண்டேன், இந்த இடத்திற்கு வந்தேன், இங்கே நான் உடன்படிக்கையை எடுத்துக்கொண்டேன். நான் இங்கே உடன்படிக்கையை எடுத்துக்கொண்டேன்.",
      "bn": "আর এভাবেই আমি ক্রেউপাসনমের মায়ের কথা জানতে পেরেছিলাম, এবং এই জায়গায় এসেছিলাম, এবং এখানেই আমি চুক্তি গ্রহণ করেছি। আমি এখানেই চুক্তি গ্রহণ করেছি।",
      "te": "మరియు నేను క్రూపాసనం తల్లి గురించి ఆ విధంగా తెలుసుకున్నాను, మరియు ఈ ప్రదేశానికి వచ్చాను, మరియు ఇక్కడ నేను ఒడంబడికను తీసుకున్నాను. నేను ఇక్కడ ఒడంబడికను తీసుకున్నాను.",
      "mr": "आणि अशाप्रकारे मला क्रेउपासनमच्या आईबद्दल माहिती मिळाली आणि मी या ठिकाणी आलो, आणि इथे मी करार घेतला. मी येथे करार घेतला.",
      "fr": "C’est ainsi que j’ai entendu parler de Mère de Kreupasanam, que je suis arrivé en ce lieu et que j’ai fait l’Alliance. J’ai fait l’Alliance ici.",
      "es": "Y así fue como conocí a la Madre de Kreupasanam, y llegué a este lugar, y aquí hice el Pacto. Hice el Pacto aquí.",
      "zh": "就这样，我认识了克鲁帕萨南之母，来到了这里，并在这里立下了圣约。我在这里立下了圣约。",
      "kn": "ಮತ್ತು ನಾನು ಕ್ರೂಪಾಸನ ತಾಯಿಯ ಬಗ್ಗೆ ತಿಳಿದುಕೊಂಡಿದ್ದು ಹೀಗೆ, ಮತ್ತು ಈ ಸ್ಥಳಕ್ಕೆ ಬಂದೆ, ಮತ್ತು ಇಲ್ಲಿ ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ. ನಾನು ಇಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ."
    }
  },
  {
    "start": "1:41",
    "text": {
      "en": "After taking the Covenant, if we follow the Covenant conditions, Mother told the disciples of Jesus: “Do whatever He tells you.” That means, if we keep those conditions and do accordingly, Jesus will surely intervene in our life.",
      "hi": "वादा लेने के बाद, अगर हम वादे की शर्तों को मानते हैं, तो माँ ने यीशु के चेलों से कहा: “वह जो भी तुमसे कहे, वही करो।” इसका मतलब है, अगर हम उन शर्तों को मानते हैं और उनके अनुसार करते हैं, तो यीशु ज़रूर हमारी ज़िंदगी में दखल देंगे।",
      "ta": "உடன்படிக்கையை ஏற்றுக்கொண்ட பிறகு, நாம் உடன்படிக்கை நிபந்தனைகளைப் பின்பற்றினால், இயேசுவின் சீடர்களிடம் அம்மா கூறினார்: \"அவர் உங்களுக்குச் சொல்வதைச் செய்யுங்கள்.\" அதாவது, நாம் அந்த நிபந்தனைகளைக் கடைப்பிடித்து அதன்படி செய்தால், இயேசு நிச்சயமாக நம் வாழ்க்கையில் தலையிடுவார்.",
      "bn": "চুক্তি গ্রহণের পর, যদি আমরা চুক্তির শর্তাবলী মেনে চলি, তাহলে মা যীশুর শিষ্যদের বলেছিলেন: “তিনি তোমাদের যা বলেন তাই করো।” এর অর্থ, যদি আমরা সেই শর্তাবলী মেনে চলি এবং সেই অনুযায়ী কাজ করি, তাহলে যীশু অবশ্যই আমাদের জীবনে হস্তক্ষেপ করবেন।",
      "te": "ఒడంబడిక తీసుకున్న తర్వాత, మనం ఒడంబడిక షరతులను పాటిస్తే, తల్లి యేసు శిష్యులతో ఇలా చెప్పింది: “ఆయన మీకు ఏది చెబితే అది చేయండి.” అంటే, మనం ఆ షరతులను పాటిస్తూ, తదనుగుణంగా చేస్తే, యేసు ఖచ్చితంగా మన జీవితంలో జోక్యం చేసుకుంటాడు.",
      "mr": "करार घेतल्यानंतर, जर आपण कराराच्या अटींचे पालन केले तर आईने येशूच्या शिष्यांना सांगितले: “तो तुम्हाला जे काही सांगेल ते करा.” याचा अर्थ, जर आपण त्या अटी पाळल्या आणि त्यानुसार वागलो तर येशू निश्चितच आपल्या जीवनात हस्तक्षेप करेल.",
      "fr": "Après avoir conclu l’Alliance, si nous respectons les conditions de l’Alliance, Mère a dit aux disciples de Jésus : « Faites tout ce qu’il vous dira. » Cela signifie que si nous respectons ces conditions et agissons en conséquence, Jésus interviendra assurément dans notre vie.",
      "es": "Después de tomar el Pacto, si seguimos las condiciones del Pacto, la Madre les dijo a los discípulos de Jesús: “Hagan lo que Él les diga”. Eso significa que, si cumplimos esas condiciones y actuamos en consecuencia, Jesús seguramente intervendrá en nuestra vida.",
      "zh": "母亲告诉耶稣的门徒，订立圣约后，如果我们遵守圣约的条件，就会“听从祂的吩咐”。这意味着，如果我们遵守这些条件并遵行，耶稣一定会介入我们的生活。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ನಾವು ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ಅನುಸರಿಸಿದರೆ, ತಾಯಿ ಯೇಸುವಿನ ಶಿಷ್ಯರಿಗೆ ಹೇಳಿದರು: \"ಅವನು ನಿಮಗೆ ಏನು ಹೇಳುತ್ತಾನೋ ಅದನ್ನು ಮಾಡಿರಿ.\" ಅಂದರೆ, ನಾವು ಆ ಷರತ್ತುಗಳನ್ನು ಪಾಲಿಸಿ ಅದಕ್ಕೆ ತಕ್ಕಂತೆ ಮಾಡಿದರೆ, ಯೇಸು ಖಂಡಿತವಾಗಿಯೂ ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಮಧ್ಯಪ್ರವೇಶಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "1:54",
    "text": {
      "en": "As it is said there, we are Non-christians, but we do attend Holy Mass on Sundays. We will never miss Holy Mass on Sundays.",
      "hi": "जैसा कि वहाँ कहा गया है, हम गैर-ईसाई हैं, लेकिन हम रविवार को पवित्र मास में शामिल होते हैं। हम रविवार को पवित्र मास कभी नहीं छोड़ेंगे।",
      "ta": "அங்கு கூறப்பட்டுள்ளபடி, நாங்கள் கிறிஸ்தவர்கள் அல்லாதவர்கள், ஆனால் ஞாயிற்றுக்கிழமைகளில் புனித திருப்பலியில் கலந்துகொள்கிறோம். ஞாயிற்றுக்கிழமைகளில் புனித திருப்பலியை நாங்கள் ஒருபோதும் தவறவிட மாட்டோம்.",
      "bn": "সেখানে যেমন বলা হয়েছে, আমরা অ-খ্রিস্টান, কিন্তু আমরা রবিবারে পবিত্র প্রার্থনায় যোগদান করি। আমরা কখনই রবিবার পবিত্র প্রার্থনা মিস করব না।",
      "te": "అక్కడ చెప్పినట్లుగా, మేము క్రైస్తవులు కానివాళ్ళం, కానీ మేము ఆదివారాల్లో పవిత్ర ప్రార్థనకు హాజరవుతాము. ఆదివారాల్లో పవిత్ర ప్రార్థనను మేము ఎప్పటికీ కోల్పోము.",
      "mr": "तिथे म्हटल्याप्रमाणे, आम्ही ख्रिश्चन नसतो, पण आम्ही रविवारी पवित्र मासला उपस्थित राहतो. आम्ही रविवारी पवित्र मास कधीही चुकवणार नाही.",
      "fr": "Comme il est dit, nous ne sommes pas chrétiens, mais nous assistons à la messe le dimanche. Nous ne manquerons jamais la messe du dimanche.",
      "es": "Como se dice allí, no somos cristianos, pero asistimos a la Santa Misa los domingos. Nunca faltaremos a la Santa Misa los domingos.",
      "zh": "正如那里所说，我们不是基督徒，但我们每周日都会参加弥撒。我们绝不会错过周日的弥撒。",
      "kn": "ಅಲ್ಲಿ ಹೇಳಿರುವಂತೆ, ನಾವು ಕ್ರೈಸ್ತೇತರರು, ಆದರೆ ನಾವು ಭಾನುವಾರಗಳಂದು ಪವಿತ್ರ ಪ್ರಾರ್ಥನೆಗೆ ಹಾಜರಾಗುತ್ತೇವೆ. ಭಾನುವಾರಗಳಂದು ಪವಿತ್ರ ಪ್ರಾರ್ಥನೆಗೆ ನಾವು ಎಂದಿಗೂ ತಪ್ಪಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "2:04",
    "text": {
      "en": "No matter what fever we have, no matter what sickness we have, not even one Sunday we missed Holy Mass. Because Holy Mass is Lord's day.",
      "hi": "चाहे हमें कोई भी बुखार हो, चाहे हमें कोई भी बीमारी हो, एक भी रविवार को हम पवित्र मास नहीं छोड़ते। क्योंकि पवित्र मास प्रभु का दिन है।",
      "ta": "நமக்கு என்ன காய்ச்சல் இருந்தாலும், என்ன நோய் இருந்தாலும், ஒரு ஞாயிற்றுக்கிழமை கூட நாம் புனித திருப்பலியைத் தவறவிட்டதில்லை. ஏனென்றால் புனித திருப்பலி கர்த்தருடைய நாள்.",
      "bn": "আমাদের যত জ্বরই থাকুক না কেন, যত অসুস্থই থাকুক না কেন, একটি রবিবারও আমরা পবিত্র মাস মিস করিনি। কারণ পবিত্র মাস হল প্রভুর দিন।",
      "te": "మనకు ఎంత జ్వరం వచ్చినా, ఏ అనారోగ్యం వచ్చినా, ఒక్క ఆదివారం కూడా మనం పవిత్ర ప్రార్థనను కోల్పోలేదు. ఎందుకంటే పవిత్ర ప్రార్థన ప్రభువు దినం.",
      "mr": "आपल्याला कोणताही ताप आला असो, कोणताही आजार असो, आपण एकाही रविवारी पवित्र प्रार्थना चुकवली नाही. कारण पवित्र प्रार्थना ही प्रभूचा दिवस आहे.",
      "fr": "Peu importe la fièvre ou la maladie, nous n'avons jamais manqué la messe un seul dimanche. Car la messe est le jour du Seigneur.",
      "es": "No importa qué fiebre tengamos, no importa qué enfermedad tengamos, ni un solo domingo faltemos a la Santa Misa. Porque la Santa Misa es el día del Señor.",
      "zh": "无论我们发烧到什么程度，无论我们得了什么病，我们一个星期天都没有错过弥撒。因为弥撒是主日。",
      "kn": "ನಮಗೆ ಎಷ್ಟೇ ಜ್ವರವಿದ್ದರೂ, ಎಷ್ಟೇ ಅನಾರೋಗ್ಯವಿದ್ದರೂ, ಒಂದು ಭಾನುವಾರವೂ ನಾವು ಪವಿತ್ರ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿದಾನವನ್ನು ತಪ್ಪಿಸಿಕೊಂಡಿಲ್ಲ. ಏಕೆಂದರೆ ಪವಿತ್ರ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿದಾನವು ಕರ್ತನ ದಿನವಾಗಿದೆ."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "Sunday is the day when Jesus comes close to us. It is an obligatory day. In the Holy Mass, the birth of Jesus, the crucifixion of Jesus, the resurrection of Jesus, and through that, Jesus gives us the Holy Spirit—this is what happens in the Holy Mass.",
      "hi": "रविवार वह दिन है जब यीशु हमारे करीब आते हैं। यह एक ज़रूरी दिन है। पवित्र मास में, यीशु का जन्म, यीशु का सूली पर चढ़ना, यीशु का फिर से ज़िंदा होना, और उसके ज़रिए, यीशु हमें पवित्र आत्मा देते हैं—पवित्र मास में यही होता है।",
      "ta": "ஞாயிற்றுக்கிழமை இயேசு நமக்கு அருகில் வரும் நாள். அது ஒரு கடமையான நாள். புனித திருப்பலியில், இயேசுவின் பிறப்பு, இயேசுவின் சிலுவை மரணம், இயேசுவின் உயிர்த்தெழுதல், அதன் மூலம், இயேசு நமக்கு பரிசுத்த ஆவியைத் தருகிறார் - இதுவே புனித திருப்பலியில் நடக்கிறது.",
      "bn": "রবিবার হল সেই দিন যখন যীশু আমাদের কাছে আসেন। এটি একটি বাধ্যতামূলক দিন। পবিত্র উপাসনায়, যীশুর জন্ম, যীশুর ক্রুশবিদ্ধকরণ, যীশুর পুনরুত্থান, এবং এর মাধ্যমে, যীশু আমাদের পবিত্র আত্মা দান করেন - পবিত্র উপাসনায় এটিই ঘটে।",
      "te": "ఆదివారం యేసు మన దగ్గరికి వచ్చే రోజు. ఇది తప్పనిసరి రోజు. పవిత్ర మాస్‌లో, యేసు జననం, యేసు సిలువ వేయడం, యేసు పునరుత్థానం, మరియు దాని ద్వారా, యేసు మనకు పరిశుద్ధాత్మను ఇస్తాడు - పవిత్ర మాస్‌లో ఇదే జరుగుతుంది.",
      "mr": "रविवार हा दिवस आहे जेव्हा येशू आपल्या जवळ येतो. हा एक अनिवार्य दिवस आहे. पवित्र मासमध्ये, येशूचा जन्म, येशूचे क्रूसावर चढवणे, येशूचे पुनरुत्थान आणि त्याद्वारे, येशू आपल्याला पवित्र आत्मा देतो - पवित्र मासमध्ये हेच घडते.",
      "fr": "Le dimanche est le jour où Jésus se rapproche de nous. C'est un jour d'observance. Lors de la Sainte Messe, nous célébrons la naissance, la crucifixion et la résurrection de Jésus, et par là, nous recevons le Saint-Esprit.",
      "es": "El domingo es el día en que Jesús se acerca a nosotros. Es un día obligatorio. En la Santa Misa, el nacimiento de Jesús, su crucifixión, su resurrección y, a través de ellas, Jesús nos da el Espíritu Santo; esto es lo que sucede en la Santa Misa.",
      "zh": "星期日是耶稣与我们亲近的日子，是必须参与的节日。在弥撒圣祭中，我们纪念耶稣的诞生、耶稣的受难、耶稣的复活，并通过这些事件，耶稣赐予我们圣神。",
      "kn": "ಭಾನುವಾರ ಯೇಸು ನಮ್ಮ ಹತ್ತಿರ ಬರುವ ದಿನ. ಅದು ಕಡ್ಡಾಯ ದಿನ. ಪವಿತ್ರ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿದಾನದಲ್ಲಿ, ಯೇಸುವಿನ ಜನನ, ಯೇಸುವಿನ ಶಿಲುಬೆಗೇರಿಸುವಿಕೆ, ಯೇಸುವಿನ ಪುನರುತ್ಥಾನ, ಮತ್ತು ಆ ಮೂಲಕ, ಯೇಸು ನಮಗೆ ಪವಿತ್ರಾತ್ಮವನ್ನು ನೀಡುತ್ತಾನೆ - ಪವಿತ್ರ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿದಾನದಲ್ಲಿ ಇದು ಸಂಭವಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "2:31",
    "text": {
      "en": "It is Jesus who has given us the Holy Spirit. So, Jesus gave His own life as the sacrifice of atonement for our sins.",
      "hi": "यह यीशु ही हैं जिन्होंने हमें पवित्र आत्मा दी है। इसलिए, यीशु ने हमारे पापों के प्रायश्चित के लिए अपना जीवन बलिदान कर दिया।",
      "ta": "நமக்குப் பரிசுத்த ஆவியைக் கொடுத்தவர் இயேசுவே. எனவே, இயேசு நமது பாவங்களுக்கான பரிகார பலியாகத் தம்முடைய சொந்த உயிரைக் கொடுத்தார்.",
      "bn": "যীশুই আমাদের পবিত্র আত্মা দিয়েছেন। তাই, যীশু আমাদের পাপের প্রায়শ্চিত্তের পবিত্র পবিত্র বলিদানদানদান হিসেবে নিজের জীবন দান করেছেন।",
      "te": "మనకు పరిశుద్ధాత్మను ఇచ్చినది యేసే. కాబట్టి, మన పాపాలకు ప్రాయశ్చిత్త పరిశుద్ధ పరిశుద్ధ బలిగా యేసు తన ప్రాణాన్ని అర్పించాడు.",
      "mr": "येशूने आपल्याला पवित्र आत्मा दिला आहे. म्हणून, येशूने आपल्या पापांसाठी प्रायश्चित्ताचे बलिदान म्हणून स्वतःचे जीवन दिले.",
      "fr": "C’est Jésus qui nous a donné le Saint-Esprit. Ainsi, Jésus a donné sa propre vie en sacrifice expiatoire pour nos péchés.",
      "es": "Es Jesús quien nos dio el Espíritu Santo. Así, Jesús dio su propia vida como sacrificio eucarístico de expiación por nuestros pecados.",
      "zh": "是耶稣赐给我们圣神。所以，耶稣献出自己的生命，作为赎罪祭，为我们的罪作了挽回祭。",
      "kn": "ನಮಗೆ ಪವಿತ್ರಾತ್ಮವನ್ನು ಕೊಟ್ಟವನು ಯೇಸುವೇ. ಆದ್ದರಿಂದ, ನಮ್ಮ ಪಾಪಗಳಿಗೆ ಪ್ರಾಯಶ್ಚಿತ್ತವಾಗಿ ಯೇಸು ತನ್ನ ಸ್ವಂತ ಜೀವವನ್ನು ಕೊಟ್ಟನು."
    }
  },
  {
    "start": "2:41",
    "text": {
      "en": "There is a verse in the Gospel: John 1:1 — “In the beginning was the Word, and the Word was with God, and the Word was God.” Through that Word,",
      "hi": "गॉस्पेल में एक वचन है: जॉन 1:1 — “शुरुआत में वचन था, और वचन परमेश्वर के साथ था, और वचन परमेश्वर था।” उस वचन के ज़रिए,",
      "ta": "நற்செய்தியில் ஒரு வசனம் உள்ளது: யோவான் 1:1 — “ஆதியிலே வார்த்தை இருந்தது, அந்த வார்த்தை தேவனிடத்திலிருந்தது, அந்த வார்த்தை தேவனாயிருந்தது.” அந்த வார்த்தையின் மூலம்,",
      "bn": "সুসমাচারে একটি পদ আছে: যোহন 1:1 — “আদিতে বাক্য ছিলেন, বাক্য ঈশ্বরের সহিত ছিলেন, এবং বাক্য ঈশ্বর ছিলেন।” সেই বাক্যের মাধ্যমে,",
      "te": "సువార్తలో ఒక వచనం ఉంది: యోహాను 1:1 — “ఆదియందు వాక్కుండెను, వాక్కు దేవునియొద్ద ఉండెను, వాక్కు దేవుడై యుండెను.” ఆ వాక్కు ద్వారా,",
      "mr": "शुभवर्तमानात एक वचन आहे: योहान 1:1 — “सुरुवातीला शब्द होता, आणि शब्द परमेश्वराबरोबर होता, आणि शब्द परमेश्वर होता.” त्या शब्दाद्वारे,",
      "fr": "Il y a un verset dans l'Évangile : Jean 1:1 — « Au commencement était la Parole, et la Parole était avec Dieu, et la Parole était Dieu. » Par cette Parole,",
      "es": "Hay un versículo en el Evangelio: Juan 1:1 —“En el principio era el Verbo, y el Verbo era con Dios, y el Verbo era Dios”. A través de ese Verbo,",
      "zh": "圣圣圣福音书中有一节经文:约翰圣圣圣福音 1:1——“太初有道，道与神同在，道就是神。” 藉着这道，",
      "kn": "ಸುವಾರ್ತೆಯಲ್ಲಿ ಒಂದು ವಚನವಿದೆ: ಯೋಹಾನ 1:1 — “ಆದಿಯಲ್ಲಿ ವಾಕ್ಯವಿತ್ತು, ಮತ್ತು ವಾಕ್ಯವು ದೇವರೊಂದಿಗಿತ್ತು, ಮತ್ತು ವಾಕ್ಯವು ದೇವರಾಗಿತ್ತು.” ಆ ವಾಕ್ಯದ ಮೂಲಕ,"
    }
  },
  {
    "start": "2:51",
    "text": {
      "en": "our Heavenly Father has given everything to all of us through Jesus. And the crucifixion of Jesus is present for us here itself. Our Jesus—our Mother—accepted death on the Cross.",
      "hi": "हमारे स्वर्ग में रहने वाले पिता ने हम सबको यीशु के ज़रिए सब कुछ दिया है। और यीशु का सूली पर चढ़ना हमारे लिए यहीं मौजूद है। हमारे यीशु—हमारी माँ—ने सूली पर मौत को स्वीकार किया।",
      "ta": "நமது பரலோகத் தந்தை இயேசுவின் மூலம் நம் அனைவருக்கும் அனைத்தையும் கொடுத்துள்ளார். இயேசுவின் சிலுவை மரணம் இங்கேயே நமக்காக உள்ளது. நமது இயேசு - நமது தாய் - சிலுவையில் மரணத்தை ஏற்றுக்கொண்டார்.",
      "bn": "আমাদের স্বর্গীয় পিতা যীশুর মাধ্যমে আমাদের সকলকে সবকিছু দিয়েছেন। আর যীশুর ক্রুশবিদ্ধকরণ আমাদের জন্য এখানেই উপস্থিত। আমাদের যীশু—আমাদের মা—ক্রুশে মৃত্যু গ্রহণ করেছিলেন।",
      "te": "మన పరలోక తండ్రి యేసు ద్వారా మనందరికీ అన్నీ ఇచ్చాడు. మరియు యేసు సిలువ వేయడం ఇక్కడే మనకోసం ఉంది. మన యేసు - మన తల్లి - సిలువపై మరణాన్ని అంగీకరించింది.",
      "mr": "आपल्या स्वर्गीय पित्याने येशूद्वारे आपल्या सर्वांना सर्वकाही दिले आहे. आणि येशूचे क्रूसावर चढवणे आपल्यासाठी येथेच उपस्थित आहे. आपल्या येशूने - आपल्या आईने - वधस्तंभावर मृत्यू स्वीकारला.",
      "fr": "Notre Père céleste nous a tout donné par Jésus. Et la crucifixion de Jésus est présente ici même pour nous. Notre Jésus – notre Mère – a accepté la mort sur la Croix.",
      "es": "Nuestro Padre Celestial nos lo ha dado todo a través de Jesús. Y la crucifixión de Jesús está presente para nosotros aquí mismo. Nuestro Jesús, nuestra Madre, aceptó la muerte en la cruz.",
      "zh": "我们的天父藉着耶稣赐给我们一切。耶稣的受难就在我们眼前。我们的耶稣——我们的母亲——甘愿在十字架上舍命。",
      "kn": "ನಮ್ಮ ಸ್ವರ್ಗೀಯ ತಂದೆಯು ಯೇಸುವಿನ ಮೂಲಕ ನಮಗೆಲ್ಲರಿಗೂ ಎಲ್ಲವನ್ನೂ ಕೊಟ್ಟಿದ್ದಾನೆ. ಮತ್ತು ಯೇಸುವಿನ ಶಿಲುಬೆಗೇರಿಸುವಿಕೆಯು ಇಲ್ಲಿಯೇ ನಮಗಾಗಿ ಪ್ರಸ್ತುತವಾಗಿದೆ. ನಮ್ಮ ಯೇಸು - ನಮ್ಮ ತಾಯಿ - ಶಿಲುಬೆಯ ಮೇಲೆ ಮರಣವನ್ನು ಸ್ವೀಕರಿಸಿದರು."
    }
  },
  {
    "start": "3:01",
    "text": {
      "en": "When we look at that, we can understand that the problems in our life are nothing.",
      "hi": "जब हम इस पर गौर करते हैं, तो हम समझ सकते हैं कि हमारे जीवन में समस्याएं कुछ भी नहीं हैं।",
      "ta": "அதைப் பார்க்கும்போது, நம் வாழ்க்கையில் உள்ள பிரச்சினைகள் ஒன்றுமில்லை என்பதைப் புரிந்துகொள்ள முடியும்.",
      "bn": "যখন আমরা এটা দেখি, তখন আমরা বুঝতে পারি যে আমাদের জীবনের সমস্যাগুলি কিছুই নয়।",
      "te": "మనం దానిని చూసినప్పుడు, మన జీవితంలోని సమస్యలు ఏమీ కాదని మనం అర్థం చేసుకోవచ్చు.",
      "mr": "जेव्हा आपण त्याकडे पाहतो तेव्हा आपल्याला समजते की आपल्या जीवनातील समस्या काहीच नाहीत.",
      "fr": "Quand on regarde ça, on peut comprendre que les problèmes de notre vie ne sont rien.",
      "es": "Cuando vemos eso, podemos entender que los problemas en nuestra vida no son nada.",
      "zh": "当我们这样想的时候，我们就能明白，我们生活中遇到的问题根本不算什么。",
      "kn": "ನಾವು ಅದನ್ನು ನೋಡಿದಾಗ, ನಮ್ಮ ಜೀವನದಲ್ಲಿನ ಸಮಸ್ಯೆಗಳು ಏನೂ ಅಲ್ಲ ಎಂದು ನಮಗೆ ಅರ್ಥವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "We do not experience even one percent of the pain that God experienced. In our pain we think, “O God, why has such great suffering come only to us?” We break down completely.",
      "hi": "हम उस दर्द का एक परसेंट भी महसूस नहीं करते जो भगवान ने महसूस किया था। अपने दर्द में हम सोचते हैं, “हे भगवान, इतनी बड़ी तकलीफ़ सिर्फ़ हम पर ही क्यों आई?” हम पूरी तरह टूट जाते हैं।",
      "ta": "இறைவன் அனுபவித்த வலியில் ஒரு சதவீதத்தை கூட நாம் அனுபவிப்பதில்லை. நமது வலியில், \"ஓ கடவுளே, ஏன் இவ்வளவு பெரிய துன்பம் நமக்கு மட்டும் வந்தது?\" என்று நாம் நினைக்கிறோம். நாம் முற்றிலும் உடைந்து போகிறோம்.",
      "bn": "ঈশ্বর যে যন্ত্রণা ভোগ করেছেন, তার এক শতাংশও আমরা অনুভব করি না। আমাদের যন্ত্রণার মধ্যে আমরা ভাবি, \"হে ঈশ্বর, এত বড় কষ্ট কেন কেবল আমাদেরই হল?\" আমরা সম্পূর্ণ ভেঙে পড়ি।",
      "te": "దేవుడు అనుభవించిన బాధలో ఒక్క శాతం కూడా మనం అనుభవించము. మన బాధలో మనం, “ఓ దేవా, ఇంత గొప్ప బాధ మనకు మాత్రమే ఎందుకు వచ్చింది?” అని ఆలోచిస్తాము. మనం పూర్తిగా కృంగిపోతాము.",
      "mr": "परमेश्वराने अनुभवलेल्या दुःखाचा एक टक्काही आपण अनुभवत नाही. आपल्या दुःखात आपण विचार करतो, \"हे परमेश्वरा, इतके मोठे दुःख फक्त आपल्यावरच का आले?\" आपण पूर्णपणे तुटून पडतो.",
      "fr": "Nous ne ressentons même pas un pour cent de la douleur que Dieu a endurée. Dans notre souffrance, nous pensons : « Ô Dieu, pourquoi une telle souffrance ne s'abat-elle que sur nous ? » Nous nous effondrons complètement.",
      "es": "No experimentamos ni un ápice del dolor que Dios experimentó. En nuestro dolor, pensamos: «Oh, Dios, ¿por qué nos ha tocado sufrir tan grandemente solo a nosotros?». Nos derrumbamos por completo.",
      "zh": "我们所经历的痛苦，连天主所经历的痛苦的百分之一都不到。在痛苦中，我们会想:“天主啊，为什么如此巨大的苦难只降临在我们身上？”我们彻底崩溃了。",
      "kn": "ದೇವರು ಅನುಭವಿಸಿದ ನೋವಿನಲ್ಲಿ ಒಂದು ಪ್ರತಿಶತದಷ್ಟು ಸಹ ನಾವು ಅನುಭವಿಸುವುದಿಲ್ಲ. ನಮ್ಮ ನೋವಿನಲ್ಲಿ ನಾವು ಯೋಚಿಸುತ್ತೇವೆ, \"ಓ ದೇವರೇ, ನಮಗೆ ಮಾತ್ರ ಇಷ್ಟೊಂದು ದೊಡ್ಡ ಸಂಕಟ ಏಕೆ ಬಂದಿದೆ?\" ನಾವು ಸಂಪೂರ್ಣವಾಗಿ ಕುಸಿದು ಬೀಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "3:19",
    "text": {
      "en": "But when we remember the crucifixion of Jesus, we understand that in our life, God has not given us a suffering as great as that.",
      "hi": "लेकिन जब हम यीशु को सूली पर चढ़ाए जाने को याद करते हैं, तो हम समझते हैं कि हमारे जीवन में, परमेश्वर ने हमें इतना बड़ा दुख नहीं दिया है।",
      "ta": "ஆனால் இயேசுவின் சிலுவை மரணத்தை நாம் நினைவுகூரும் போது, நம் வாழ்வில், இறைவன் நமக்கு அவ்வளவு பெரிய துன்பத்தைத் தரவில்லை என்பதைப் புரிந்துகொள்கிறோம்.",
      "bn": "কিন্তু যখন আমরা যীশুর ক্রুশবিদ্ধকরণের কথা স্মরণ করি, তখন আমরা বুঝতে পারি যে আমাদের জীবনে ঈশ্বর আমাদের এত বড় কষ্ট দেননি।",
      "te": "కానీ మనం యేసు సిలువ మరణాన్ని జ్ఞాపకం చేసుకున్నప్పుడు, మన జీవితంలో దేవుడు అంత గొప్ప బాధను మనకు ఇవ్వలేదని అర్థం చేసుకుంటాము.",
      "mr": "पण जेव्हा आपण येशूच्या वधस्तंभावर चढवल्याची आठवण करतो तेव्हा आपल्याला समजते की आपल्या जीवनात, परमेश्वराने आपल्याला इतके मोठे दुःख दिलेले नाही.",
      "fr": "Mais lorsque nous nous souvenons de la crucifixion de Jésus, nous comprenons que dans notre vie, Dieu ne nous a pas donné une souffrance aussi grande que celle-ci.",
      "es": "Pero cuando recordamos la crucifixión de Jesús, entendemos que en nuestra vida Dios no nos ha dado un sufrimiento tan grande como ese.",
      "zh": "但是，当我们想起耶稣被钉十字架时，我们就会明白，在我们的生活中，天主并没有给我们带来像耶稣被钉十字架那样大的苦难。",
      "kn": "ಆದರೆ ನಾವು ಯೇಸುವಿನ ಶಿಲುಬೆಗೇರಿಸುವಿಕೆಯನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವಾಗ, ನಮ್ಮ ಜೀವನದಲ್ಲಿ ದೇವರು ನಮಗೆ ಅಂತಹ ದೊಡ್ಡ ಸಂಕಟವನ್ನು ನೀಡಿಲ್ಲ ಎಂದು ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "3:30",
    "text": {
      "en": "The patience God has given us is nothing else but a sign of how much God loves us. When suffering comes, only then do we think about God.",
      "hi": "परमेश्वर ने हमें जो सब्र दिया है, वह और कुछ नहीं बल्कि इस बात की निशानी है कि परमेश्वर हमसे कितना प्यार करता है। जब दुख आता है, तभी हम परमेश्वर के बारे में सोचते हैं।",
      "ta": "இறைவன் நமக்குக் கொடுத்த பொறுமை, இறைவன் நம்மை எவ்வளவு நேசிக்கிறார் என்பதற்கான அறிகுறியே தவிர வேறில்லை. துன்பம் வரும்போதுதான் நாம் கடவுளைப் பற்றி சிந்திக்கிறோம்.",
      "bn": "ঈশ্বর আমাদের যে ধৈর্য দিয়েছেন তা ঈশ্বর আমাদের কতটা ভালোবাসেন তার একটি নিদর্শন ছাড়া আর কিছুই নয়। যখন দুঃখ আসে, তখনই আমরা ঈশ্বরের কথা ভাবি।",
      "te": "దేవుడు మనకు ఇచ్చిన ఓర్పు దేవుడు మనల్ని ఎంతగా ప్రేమిస్తున్నాడో దానికి సంకేతం తప్ప మరొకటి కాదు. బాధ వచ్చినప్పుడు మాత్రమే మనం దేవుని గురించి ఆలోచిస్తాము.",
      "mr": "परमेश्वराने आपल्याला दिलेला संयम हा परमेश्वर आपल्यावर किती प्रेम करतो याचे लक्षण आहे. जेव्हा दुःख येते तेव्हाच आपण परमेश्वराबद्दल विचार करतो.",
      "fr": "La patience que Dieu nous accorde n'est autre qu'un signe de son immense amour pour nous. C'est seulement dans la souffrance que nous pensons à Dieu.",
      "es": "La paciencia que Dios nos ha dado no es más que una muestra de cuánto nos ama. Cuando llega el sufrimiento, solo entonces pensamos en Dios.",
      "zh": "天主赐予我们的忍耐，正是天主爱我们的明证。只有当苦难来临，我们才会想到天主。",
      "kn": "ದೇವರು ನಮಗೆ ನೀಡಿರುವ ತಾಳ್ಮೆಯು ದೇವರು ನಮ್ಮನ್ನು ಎಷ್ಟು ಪ್ರೀತಿಸುತ್ತಾನೆ ಎಂಬುದರ ಸಂಕೇತವಾಗಿದೆ. ಕಷ್ಟ ಬಂದಾಗ ಮಾತ್ರ ನಾವು ದೇವರ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "3:38",
    "text": {
      "en": "When I did not get it in my exam, that is when I searched for God. When that suffering came, I began to seek God.",
      "hi": "जब मुझे एग्जाम में वह नहीं मिला, तब मैंने भगवान को खोजा। जब वह दुख आया, तो मैंने भगवान को खोजना शुरू कर दिया।",
      "ta": "என் தேர்வில் எனக்குப் பலன் கிடைக்காதபோது, நான் கடவுளைத் தேடினேன். அந்தத் துன்பம் வந்தபோது, நான் கடவுளைத் தேட ஆரம்பித்தேன்.",
      "bn": "যখন আমি পরীক্ষায় ফলাফল পাইনি, তখনই আমি ঈশ্বরকে খুঁজছিলাম। যখন সেই দুঃখ এসেছিল, তখন আমি ঈশ্বরকে খুঁজতে শুরু করেছিলাম।",
      "te": "నా పరీక్షలో నేను రానప్పుడు, నేను దేవుడి కోసం వెతికాను. ఆ బాధ వచ్చినప్పుడు, నేను దేవుడిని వెతకడం ప్రారంభించాను.",
      "mr": "जेव्हा मला परीक्षेत यश मिळाले नाही, तेव्हा मी परमेश्वराचा शोध घेतला. जेव्हा ते दुःख आले, तेव्हा मी परमेश्वराचा शोध घेऊ लागलो.",
      "fr": "Quand je n'ai pas réussi à mon examen, c'est alors que j'ai cherché Dieu. Quand cette souffrance est survenue, j'ai commencé à chercher Dieu.",
      "es": "Cuando no me fue bien en el examen, fue cuando busqué a Dios. Cuando llegó ese sufrimiento, comencé a buscar a Dios.",
      "zh": "考试没考好的时候，我才开始寻求神。苦难来临时，我开始寻求神。",
      "kn": "ನನ್ನ ಪರೀಕ್ಷೆಯಲ್ಲಿ ನಾನು ಪಾಸಾಗದಿದ್ದಾಗ, ಆಗಲೇ ನಾನು ದೇವರನ್ನು ಹುಡುಕಿದೆ. ಆ ಸಂಕಟ ಬಂದಾಗ, ನಾನು ದೇವರನ್ನು ಹುಡುಕಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "And I discovered that the true God is Jesus. We are non-Christians, and that is why we searched for Jesus.",
      "hi": "और मुझे पता चला कि सच्चा परमेश्वर यीशु है। हम गैर-ईसाई हैं, और इसीलिए हमने यीशु को खोजा।",
      "ta": "உண்மையான இறைவன் இயேசுதான் என்பதைக் கண்டுபிடித்தேன். நாங்கள் கிறிஸ்தவர்கள் அல்லாதவர்கள், அதனால்தான் நாங்கள் இயேசுவைத் தேடினோம்.",
      "bn": "আর আমি আবিষ্কার করলাম যে প্রকৃত ঈশ্বর হলেন যীশু। আমরা অ-খ্রিস্টান, আর সেই কারণেই আমরা যীশুকে খুঁজছিলাম।",
      "te": "మరియు నిజమైన దేవుడు యేసు అని నేను కనుగొన్నాను. మేము క్రైస్తవులు కానివాళ్ళం, అందుకే మేము యేసు కోసం వెతికాము.",
      "mr": "आणि मला कळले की खरा परमेश्वर येशू आहे. आम्ही ख्रिश्चन नसतो आणि म्हणूनच आम्ही येशूचा शोध घेतला.",
      "fr": "Et j'ai découvert que le vrai Dieu est Jésus. Nous ne sommes pas chrétiens, et c'est pourquoi nous avons cherché Jésus.",
      "es": "Y descubrí que el verdadero Dios es Jesús. No somos cristianos, y por eso buscamos a Jesús.",
      "zh": "我发现真神是耶稣。我们不是基督徒，所以我们才去寻找耶稣。",
      "kn": "ಮತ್ತು ನಿಜವಾದ ದೇವರು ಯೇಸು ಎಂದು ನಾನು ಕಂಡುಕೊಂಡೆ. ನಾವು ಕ್ರೈಸ್ತರಲ್ಲದವರು, ಅದಕ್ಕಾಗಿಯೇ ನಾವು ಯೇಸುವನ್ನು ಹುಡುಕಿದೆವು."
    }
  },
  {
    "start": "3:53",
    "text": {
      "en": "When we came to this place, we firmly believed that Jesus and Mother Mary are truly the one true God.",
      "hi": "जब हम इस जगह पर आए, तो हमें पक्का यकीन हो गया कि यीशु और माता मरियम ही सच में एकमात्र सच्चे परमेश्वर हैं।",
      "ta": "நாங்கள் இந்த இடத்திற்கு வந்தபோது, இயேசுவும் அன்னை மரியாளும் உண்மையிலேயே ஒரே உண்மையான இறைவன் என்று நாங்கள் உறுதியாக நம்பினோம்.",
      "bn": "যখন আমরা এই জায়গায় এসেছিলাম, তখন আমরা দৃঢ়ভাবে বিশ্বাস করেছিলাম যে যীশু এবং মাতা মেরি হলেন প্রকৃত ঈশ্বর।",
      "te": "మేము ఈ ప్రదేశానికి వచ్చినప్పుడు, యేసు మరియు తల్లి మరియ నిజంగా ఒకే నిజమైన దేవుడని మేము దృఢంగా విశ్వసించాము.",
      "mr": "जेव्हा आम्ही या ठिकाणी आलो, तेव्हा आमचा दृढ विश्वास होता की येशू आणि आई मेरी हे खरोखरच एकच खरे परमेश्वर आहेत.",
      "fr": "Lorsque nous sommes arrivés en ce lieu, nous avons fermement cru que Jésus et la Vierge Marie sont véritablement le seul vrai Dieu.",
      "es": "Cuando llegamos a este lugar, creímos firmemente que Jesús y Madre María son verdaderamente el único Dios verdadero.",
      "zh": "当我们来到这里时，我们坚信耶稣和圣母玛利亚是唯一真神。",
      "kn": "ನಾವು ಈ ಸ್ಥಳಕ್ಕೆ ಬಂದಾಗ, ಯೇಸು ಮತ್ತು ತಾಯಿ ಮೇರಿ ನಿಜವಾಗಿಯೂ ಒಬ್ಬರೇ ನಿಜವಾದ ದೇವರು ಎಂದು ನಾವು ದೃಢವಾಗಿ ನಂಬಿದ್ದೆವು."
    }
  },
  {
    "start": "3:59",
    "text": {
      "en": "Jesus has said: “To those who believe in His Word, He gave the power to become children of God.” We firmly believed that Word. This time—on September 18—was my KTET exam. It was the fourth time I wrote it.",
      "hi": "यीशु ने कहा है: “जो लोग उसके वचन पर विश्वास करते हैं, उन्हें उसने परमेश्वर के बच्चे बनने की शक्ति दी है।” हमने उस वचन पर पक्का विश्वास किया। इस बार—18 सितंबर को—मेरा KTET एग्जाम था। यह चौथी बार था जब मैंने इसे लिखा था।",
      "ta": "இயேசு இவ்வாறு கூறியுள்ளார்: “அவருடைய வார்த்தையை நம்புபவர்களுக்கு, அவர் கடவுளின் பிள்ளைகளாகும் சக்தியைக் கொடுத்தார்.” அந்த வார்த்தையை நாங்கள் உறுதியாக நம்பினோம். இந்த முறை - செப்டம்பர் 18 அன்று - எனது KTET தேர்வு. நான் அதை நான்காவது முறையாக எழுதினேன்.",
      "bn": "যীশু বলেছেন: “যারা তাঁর বাক্যে বিশ্বাস করে, তিনি তাদেরকে ঈশ্বরের সন্তান হওয়ার শক্তি দিয়েছেন।” আমরা দৃঢ়ভাবে সেই বাক্যে বিশ্বাস করেছিলাম। এবার—18 সেপ্টেম্বর—আমার KTET পরীক্ষা ছিল। এটি ছিল চতুর্থবারের মতো আমি এটি লিখলাম।",
      "te": "యేసు ఇలా అన్నాడు: “తన వాక్యాన్ని విశ్వసించే వారికి, దేవుని పిల్లలు కావడానికి ఆయన శక్తిని ఇచ్చాడు.” మేము ఆ వాక్యాన్ని గట్టిగా నమ్మాము. ఈసారి — సెప్టెంబర్ 18న — నా KTET పరీక్ష. నేను దానిని నాల్గవసారి రాశాను.",
      "mr": "येशूने म्हटले आहे: “जे त्याच्या वचनावर विश्वास ठेवतात त्यांना त्याने परमेश्वराची मुले होण्याची शक्ती दिली.” आम्ही त्या वचनावर दृढ विश्वास ठेवला. यावेळी—18 सप्टेंबर रोजी—माझी केटीईटी परीक्षा होती. मी ती चौथी वेळ लिहिली.",
      "fr": "Jésus a dit : « À ceux qui croient en sa Parole, il a donné le pouvoir de devenir enfants de Dieu. » Nous avons fermement cru en cette Parole. Cette fois-ci, le 18 septembre, j'avais mon examen KTET. C'était la quatrième fois que je le passais.",
      "es": "Jesús dijo: «A quienes creen en su Palabra, les dio el poder de ser hijos de Dios». Creíamos firmemente en esa Palabra. Esta vez, el 18 de septiembre, tuve mi examen KTET. Era la cuarta vez que lo presentaba.",
      "zh": "耶稣说:“凡信他话语的人，他就赐给他们权柄，作神的儿女。”我们坚信这话语。这次——9月18日——是我参加KTET考试的日子。这是我第四次参加考试。",
      "kn": "ಯೇಸು ಹೀಗೆ ಹೇಳಿದ್ದಾನೆ: “ತನ್ನ ವಾಕ್ಯವನ್ನು ನಂಬುವವರಿಗೆ, ಆತನು ದೇವರ ಮಕ್ಕಳಾಗುವ ಶಕ್ತಿಯನ್ನು ಕೊಟ್ಟನು.” ನಾವು ಆ ವಾಕ್ಯವನ್ನು ದೃಢವಾಗಿ ನಂಬಿದ್ದೆವು. ಈ ಬಾರಿ - ಸೆಪ್ಟೆಂಬರ್ 18 ರಂದು - ನನ್ನ KTET ಪರೀಕ್ಷೆ ಇತ್ತು. ನಾನು ಅದನ್ನು ಬರೆದದ್ದು ನಾಲ್ಕನೇ ಬಾರಿ."
    }
  },
  {
    "start": "4:14",
    "text": {
      "en": "Trusting in Jesus, and seeking the intercession of Mother Mary, this was the fourth time I wrote it. Only I was left to pass this exam.",
      "hi": "यीशु पर भरोसा करते हुए, और मदर मैरी की मदद मांगते हुए, यह चौथी बार था जब मैंने इसे लिखा। इस परीक्षा को पास करने के लिए सिर्फ़ मैं ही बचा था।",
      "ta": "இயேசுவை நம்பி, அன்னை மரியாளின் பரிந்துரையை நாடி, நான் இதை நான்காவது முறையாக எழுதினேன். இந்தத் தேர்வில் தேர்ச்சி பெற நான் மட்டுமே எஞ்சியிருந்தேன்.",
      "bn": "যীশুর উপর আস্থা রেখে এবং মা মেরির মধ্যস্থতা কামনা করে, আমি চতুর্থবার এটি লিখলাম। এই পরীক্ষায় উত্তীর্ণ হওয়ার জন্য কেবল আমারই বাকি ছিল।",
      "te": "యేసును నమ్మి, మరియ తల్లి మధ్యవర్తిత్వం కోరుతూ, నేను దీన్ని నాల్గవసారి రాశాను. ఈ పరీక్షలో ఉత్తీర్ణత సాధించడానికి నేను మాత్రమే మిగిలి ఉన్నాను.",
      "mr": "येशूवर विश्वास ठेवून आणि मदर मेरीची मध्यस्थी मिळवून, मी हे चौथे लिहिले. ही परीक्षा उत्तीर्ण होण्यासाठी फक्त मीच उरलो होतो.",
      "fr": "Confiant en Jésus et implorant l'intercession de la Vierge Marie, c'était la quatrième fois que je rédigeais cet examen. Il ne me restait plus qu'à le réussir.",
      "es": "Confiando en Jesús y buscando la intercesión de la Virgen María, esta fue la cuarta vez que lo escribí. Solo me faltaba yo para aprobar el examen.",
      "zh": "我信赖耶稣，祈求圣母玛利亚的代祷，这已经是我第四次写这篇试卷了。只有我一个人能通过这场考试。",
      "kn": "ಯೇಸುವಿನಲ್ಲಿ ನಂಬಿಕೆಯಿಟ್ಟು, ತಾಯಿ ಮೇರಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯನ್ನು ಕೋರಿ, ನಾನು ಇದನ್ನು ನಾಲ್ಕನೇ ಬಾರಿಗೆ ಬರೆದಿದ್ದೇನೆ. ಈ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣನಾಗಲು ನಾನು ಮಾತ್ರ ಉಳಿದಿದ್ದೆ."
    }
  },
  {
    "start": "4:23",
    "text": {
      "en": "So I told Mother Mary, “Mother, let me pass the exam this time, because when I give the Kreupasanam magazine to someone else, my own life must be a testimony.”",
      "hi": "इसलिए मैंने मदर मैरी से कहा, “मदर, इस बार मुझे एग्जाम पास करने दीजिए, क्योंकि जब मैं किसी और को क्रीउपासनम मैगज़ीन दूंगा, तो मेरा अपना जीवन एक गवाही होगा।”",
      "ta": "அதனால் நான் அன்னை மேரியிடம், “அம்மா, இந்த முறை நான் தேர்வில் தேர்ச்சி பெறட்டும், ஏனென்றால் நான் க்ருபாசனம் பத்திரிகையை வேறொருவருக்குக் கொடுக்கும்போது, என் சொந்த வாழ்க்கை ஒரு சாட்சியமாக இருக்க வேண்டும்” என்று சொன்னேன்.",
      "bn": "তাই আমি মা মেরিকে বললাম, \"মা, এবার আমাকে পরীক্ষায় পাশ করতে দাও, কারণ যখন আমি অন্য কাউকে ক্রেউপাসনম পত্রিকাটি দেই, তখন আমার নিজের জীবন অবশ্যই একটি সাক্ষ্য হবে।\"",
      "te": "కాబట్టి నేను మదర్ మేరీతో, “అమ్మా, ఈసారి నన్ను పరీక్షలో ఉత్తీర్ణురాలిని చేయి, ఎందుకంటే నేను క్రూపాసనం పత్రికను వేరొకరికి ఇచ్చినప్పుడు, నా స్వంత జీవితం ఒక సాక్ష్యంగా ఉండాలి” అని అన్నాను.",
      "mr": "म्हणून मी मदर मेरीला म्हणालो, \"आई, यावेळी मला परीक्षा उत्तीर्ण होऊ दे, कारण जेव्हा मी क्रेउपासनम मासिक दुसऱ्याला देते तेव्हा माझे स्वतःचे जीवन एक साक्ष असले पाहिजे.\"",
      "fr": "Alors j’ai dit à Mère Marie : « Mère, permettez-moi de réussir l’examen cette fois-ci, car lorsque je donnerai le magazine Kreupasanam à quelqu’un d’autre, ma propre vie doit être un témoignage. »",
      "es": "Entonces le dije a Madre María: “Madre, déjame aprobar el examen esta vez, porque cuando le doy la revista Kreupasanam a otra persona, mi propia vida debe ser un testimonio”.",
      "zh": "所以我告诉玛丽修女:“修女，这次就让我通过考试吧，因为当我把《克鲁帕萨南》杂志交给别人时，我自己的生活必须成为一个见证。”",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಮದರ್ ಮೇರಿಗೆ, \"ಅಮ್ಮಾ, ಈ ಬಾರಿ ನಾನು ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣನಾಗಲು ಬಿಡಿ, ಏಕೆಂದರೆ ನಾನು ಕ್ರೂಪಾಸನಂ ಪತ್ರಿಕೆಯನ್ನು ಬೇರೆಯವರಿಗೆ ನೀಡಿದಾಗ, ನನ್ನ ಸ್ವಂತ ಜೀವನವು ಸಾಕ್ಷಿಯಾಗಿರಬೇಕು\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "So I prayed to Mother Mary: “Mother, make me a witness to the apparition.” That is how I prayed.",
      "hi": "इसलिए मैंने मदर मैरी से प्रार्थना की: “माँ, मुझे इस दृश्य का गवाह बनाओ।” मैंने इसी तरह प्रार्थना की।",
      "ta": "அதனால் நான் அன்னை மரியாளிடம் பிரார்த்தனை செய்தேன்: “அம்மா, என்னைக் காட்சிக்கு சாட்சியாக ஆக்குங்கள்.” அப்படித்தான் நான் பிரார்த்தனை செய்தேன்.",
      "bn": "তাই আমি মা মেরির কাছে প্রার্থনা করেছিলাম: \"মা, আমাকে আবির্ভাবের সাক্ষী করে তুলুন।\" আমি এভাবেই প্রার্থনা করেছিলাম।",
      "te": "కాబట్టి నేను మరియమ్మను ప్రార్థించాను: “అమ్మా, నన్ను ఆ దర్శనానికి సాక్షిగా చేయుము.” నేను అలా ప్రార్థించాను.",
      "mr": "म्हणून मी आई मेरीला प्रार्थना केली: \"आई, मला प्रकटीकरणाचा साक्षीदार बनव.\" मी अशी प्रार्थना केली.",
      "fr": "Alors j’ai prié la Vierge Marie : « Mère, fais de moi un témoin de l’apparition. » Voilà comment j’ai prié.",
      "es": "Entonces oré a la Madre María: “Madre, hazme testigo de la aparición”. Así oré.",
      "zh": "于是我向圣母玛利亚祈祷:“母亲，请让我成为显灵的见证人。”我就是这样祈祷的。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಮಾತೆ ಮೇರಿಗೆ ಪ್ರಾರ್ಥಿಸಿದೆ: \"ತಾಯಿ, ಆ ಪ್ರೇತಕ್ಕೆ ನನ್ನನ್ನು ಸಾಕ್ಷಿಯನ್ನಾಗಿ ಮಾಡು.\" ನಾನು ಹಾಗೆಯೇ ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "4:41",
    "text": {
      "en": "This time, after I wrote the exam, when the result was supposed to come, I prayed to God: “Lord, the exam ended on September 18, and after that I had no news.” Everyone asked,",
      "hi": "इस बार, जब मैंने एग्जाम दिया, और रिजल्ट आने वाला था, तो मैंने भगवान से प्रार्थना की: “हे भगवान, एग्जाम 18 सितंबर को खत्म हो गया, और उसके बाद मुझे कोई खबर नहीं मिली।” सबने पूछा,",
      "ta": "இந்த முறை, நான் தேர்வு எழுதிய பிறகு, முடிவு வரவிருந்தபோது, நான் கடவுளிடம் பிரார்த்தனை செய்தேன்: \"ஆண்டவரே, தேர்வு செப்டம்பர் 18 அன்று முடிந்தது, அதன் பிறகு எனக்கு எந்த செய்தியும் இல்லை.\" எல்லோரும் கேட்டார்கள்,",
      "bn": "এবার, পরীক্ষা লেখার পর, যখন ফলাফল আসার কথা ছিল, আমি ঈশ্বরের কাছে প্রার্থনা করেছিলাম: \"প্রভু, পরীক্ষা 18 সেপ্টেম্বর শেষ হয়েছে, এবং তার পরে আমার আর কোনও খবর নেই।\" সবাই জিজ্ঞাসা করল,",
      "te": "ఈసారి, నేను పరీక్ష రాసిన తర్వాత, ఫలితం రావాల్సి ఉండగా, నేను దేవుడిని ఇలా ప్రార్థించాను: “ప్రభూ, పరీక్ష సెప్టెంబర్ 18న ముగిసింది, ఆ తర్వాత నాకు ఎటువంటి వార్త తెలియలేదు.” అందరూ అడిగారు,",
      "mr": "यावेळी, मी परीक्षा लिहिल्यानंतर, जेव्हा निकाल लागणार होता, तेव्हा मी परमेश्वराला प्रार्थना केली: \"प्रभु, परीक्षा 18 सप्टेंबर रोजी संपली आणि त्यानंतर मला काहीही बातमी मिळाली नाही.\" सर्वांनी विचारले,",
      "fr": "Cette fois-ci, après avoir passé l'examen, alors que les résultats étaient censés arriver, j'ai prié Dieu : « Seigneur, l'examen s'est terminé le 18 septembre et depuis, je n'ai plus eu de nouvelles. » Tout le monde me demandait :",
      "es": "Esta vez, después de hacer el examen, cuando se suponía que llegarían los resultados, oré a Dios: “Señor, el examen terminó el 18 de septiembre y después de eso no tuve noticias”. Todos preguntaron:",
      "zh": "这次，我考完试后，本该出成绩的时候，我向神祷告说:“主啊，考试9月18日就结束了，之后就一直没有消息。”大家都问，",
      "kn": "ಈ ಬಾರಿ, ನಾನು ಪರೀಕ್ಷೆ ಬರೆದ ನಂತರ, ಫಲಿತಾಂಶ ಬರಬೇಕಿತ್ತು, ಆಗ ನಾನು ದೇವರನ್ನು ಪ್ರಾರ್ಥಿಸಿದೆ: \"ದೇವರೇ, ಪರೀಕ್ಷೆ ಸೆಪ್ಟೆಂಬರ್ 18 ರಂದು ಕೊನೆಗೊಂಡಿತು, ಮತ್ತು ಆ ನಂತರ ನನಗೆ ಯಾವುದೇ ಸುದ್ದಿ ಇರಲಿಲ್ಲ.\" ಎಲ್ಲರೂ ಕೇಳಿದರು,"
    }
  },
  {
    "start": "4:50",
    "text": {
      "en": "“Did the result come? Did you pass the exam? It has been so many days—why hasn’t the result come yet?” they asked.",
      "hi": "\"क्या रिज़ल्ट आया? क्या तुम एग्जाम में पास हुए? इतने दिन हो गए—अभी तक रिज़ल्ट क्यों नहीं आया?\" उन्होंने पूछा.",
      "ta": "“ரிசல்ட் வந்ததா? நீ தேர்வில் தேர்ச்சி பெற்றாயா? இவ்வளவு நாட்களாகிவிட்டன—ஏன் இன்னும் ரிசல்ட் வரவில்லை?” என்று அவர்கள் கேட்டார்கள்.",
      "bn": "\"রেজাল্ট কি এসেছে? তুমি কি পরীক্ষায় পাশ করেছ? এত দিন হয়ে গেল—এখনও রেজাল্ট আসেনি কেন?\" তারা জিজ্ঞাসা করল।",
      "te": "“రిజల్ట్ వచ్చిందా? నువ్వు పరీక్షలో పాసయ్యావా? చాలా రోజులైంది—ఇంకా రిజల్ట్ ఎందుకు రాలేదు?” అని వాళ్ళు అడిగారు.",
      "mr": "“निकाल लागला का? तुम्ही परीक्षा उत्तीर्ण झालात का? इतके दिवस झाले - निकाल अजून का आला नाही?” त्यांनी विचारले.",
      "fr": "« Les résultats sont-ils arrivés ? Avez-vous réussi l’examen ? Cela fait tellement de jours… pourquoi les résultats ne sont-ils toujours pas arrivés ? » ont-ils demandé.",
      "es": "\"¿Ya llegó el resultado? ¿Aprobaste el examen? Han pasado tantos días, ¿por qué no ha llegado todavía el resultado?\", preguntaron.",
      "zh": "“结果出来了吗？你通过考试了吗？已经过了这么多天了——为什么结果还没出来？”他们问道。",
      "kn": "“ಫಲಿತಾಂಶ ಬಂದಿದೆಯೇ? ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣನಾದೆಯೇ? ಇಷ್ಟು ದಿನಗಳಾಗಿವೆ - ಇನ್ನೂ ಫಲಿತಾಂಶ ಏಕೆ ಬಂದಿಲ್ಲ?” ಎಂದು ಅವರು ಕೇಳಿದರು."
    }
  },
  {
    "start": "4:58",
    "text": {
      "en": "That is when I remembered and said, “God, the result still has not come.” And if we want a job, we must pass the KTET exam to be able to apply to schools.",
      "hi": "तभी मुझे याद आया और मैंने कहा, “हे भगवान, रिज़ल्ट अभी तक नहीं आया है।” और अगर हमें नौकरी चाहिए, तो हमें स्कूलों में अप्लाई करने के लिए KTET एग्जाम पास करना होगा।",
      "ta": "அப்போதுதான் எனக்கு ஞாபகம் வந்து, “கடவுளே, இன்னும் ரிசல்ட் வரவில்லை” என்று சொன்னேன். வேலை வேண்டுமென்றால், பள்ளிகளுக்கு விண்ணப்பிக்க KTET தேர்வில் தேர்ச்சி பெற வேண்டும்.",
      "bn": "ঠিক তখনই আমার মনে পড়লো এবং বললাম, “ঈশ্বর, রেজাল্ট এখনও আসেনি।” আর যদি আমরা চাকরি চাই, তাহলে স্কুলে আবেদন করার জন্য আমাদের KTET পরীক্ষায় উত্তীর্ণ হতে হবে।",
      "te": "అప్పుడే నాకు గుర్తుకు వచ్చి, “దేవా, ఫలితం ఇంకా రాలేదు” అని అన్నాను. మనకు ఉద్యోగం కావాలంటే, పాఠశాలలకు దరఖాస్తు చేసుకోవాలంటే మనం KTET పరీక్షలో ఉత్తీర్ణులు కావాలి.",
      "mr": "तेवढ्यात मला आठवलं आणि मी म्हणालो, “परमेश्वरा, निकाल अजून लागलेला नाहीये.” आणि जर आपल्याला नोकरी हवी असेल, तर शाळांमध्ये अर्ज करण्यासाठी आपल्याला KTET परीक्षा उत्तीर्ण होणे आवश्यक आहे.",
      "fr": "C'est alors que je me suis souvenu et que j'ai dit : « Dieu, le résultat n'est toujours pas arrivé. » Et si nous voulons un emploi, nous devons réussir l'examen KTET pour pouvoir postuler aux écoles.",
      "es": "Fue entonces cuando recordé y dije: «Dios mío, el resultado aún no ha llegado». Y si queremos un trabajo, debemos aprobar el examen KTET para poder ingresar a las escuelas.",
      "zh": "那时我才想起来，说道:“天主啊，结果还没出来呢。”如果我们想找工作，就必须通过KTET考试才能申请学校。",
      "kn": "ಆಗ ನನಗೆ ನೆನಪಾಗಿ, \"ದೇವರೇ, ಫಲಿತಾಂಶ ಇನ್ನೂ ಬಂದಿಲ್ಲ\" ಅಂತ ಹೇಳಿದೆ. ನಮಗೆ ಕೆಲಸ ಬೇಕಾದರೆ, ಶಾಲೆಗಳಿಗೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಲು KTET ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣರಾಗಬೇಕು."
    }
  },
  {
    "start": "5:07",
    "text": {
      "en": "Then I said to Mother Mary, “Mother, December is your birthday. Before December 8, let me know my exam result.” I prayed by fixing December 8 as the date.",
      "hi": "फिर मैंने मदर मैरी से कहा, “मदर, दिसंबर में आपका जन्मदिन है। 8 दिसंबर से पहले मुझे मेरा एग्जाम रिजल्ट बता देना।” मैंने 8 दिसंबर की तारीख तय करके प्रार्थना की।",
      "ta": "பிறகு நான் அன்னை மேரியிடம், “அம்மா, டிசம்பர் மாதம் உங்கள் பிறந்தநாள். டிசம்பர் 8 ஆம் தேதிக்கு முன், என் தேர்வு முடிவை எனக்குத் தெரியப்படுத்துங்கள்” என்றேன். டிசம்பர் 8 ஆம் தேதியை தேதியாக நிர்ணயித்து நான் பிரார்த்தனை செய்தேன்.",
      "bn": "তারপর আমি মা মেরিকে বললাম, “মা, ডিসেম্বর তোমার জন্মদিন। 8 ডিসেম্বরের আগে, আমার পরীক্ষার ফলাফল আমাকে জানাও।” আমি 8 ডিসেম্বর তারিখ নির্ধারণ করে প্রার্থনা করেছিলাম।",
      "te": "అప్పుడు నేను మదర్ మేరీతో, “అమ్మా, డిసెంబర్ మీ పుట్టినరోజు. డిసెంబర్ 8 కి ముందు, నా పరీక్ష ఫలితం నాకు తెలియజేయండి” అని అన్నాను. డిసెంబర్ 8 ను తేదీగా నిర్ణయించుకుని నేను ప్రార్థించాను.",
      "mr": "मग मी आई मेरीला म्हणालो, \"आई, डिसेंबर हा तुमचा वाढदिवस आहे. 8 डिसेंबरपूर्वी, मला माझ्या परीक्षेचा निकाल कळवा.\" मी 8 डिसेंबर ही तारीख निश्चित करून प्रार्थना केली.",
      "fr": "Alors j'ai dit à la Vierge Marie : « Mère, décembre est votre anniversaire. Avant le 8 décembre, faites-moi connaître le résultat de mon examen. » J'ai prié en fixant le 8 décembre comme date.",
      "es": "Entonces le dije a la Madre María: «Madre, diciembre es tu cumpleaños. Antes del 8 de diciembre, avísame el resultado de mi examen». Oré fijando la fecha para el 8 de diciembre.",
      "zh": "然后我对圣母玛利亚说:“母亲，十二月是您的生日。请在12月8日之前告诉我我的考试成绩。”我祈祷时定下了12月8日这个日期。",
      "kn": "ನಂತರ ನಾನು ಮಾತೆ ಮೇರಿಗೆ, \"ಮಾತೆ, ಡಿಸೆಂಬರ್ ನಿಮ್ಮ ಹುಟ್ಟುಹಬ್ಬ. ಡಿಸೆಂಬರ್ 8 ಕ್ಕಿಂತ ಮೊದಲು, ನನ್ನ ಪರೀಕ್ಷಾ ಫಲಿತಾಂಶವನ್ನು ನನಗೆ ತಿಳಿಸಿ\" ಎಂದು ಹೇಳಿದೆ. ಡಿಸೆಂಬರ್ 8 ಅನ್ನು ದಿನಾಂಕವಾಗಿ ನಿಗದಿಪಡಿಸಿ ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "On December 6, Mother Mary gave me a happy message. It was in the evening of that day.",
      "hi": "6 दिसंबर को मदर मैरी ने मुझे एक खुशखबरी दी। यह उस दिन शाम का समय था।",
      "ta": "டிசம்பர் 6 ஆம் தேதி, அன்னை மரியா எனக்கு ஒரு மகிழ்ச்சியான செய்தியைக் கொடுத்தார். அது அன்றைய மாலை.",
      "bn": "6 ডিসেম্বর, মা মেরি আমাকে একটি খুশির বার্তা দিয়েছিলেন। সেদিন সন্ধ্যায়।",
      "te": "డిసెంబర్ 6న, మదర్ మేరీ నాకు ఒక సంతోషకరమైన సందేశం ఇచ్చింది. అది ఆ రోజు సాయంత్రం.",
      "mr": "6 डिसेंबर रोजी, मदर मेरीने मला एक आनंदाचा संदेश दिला. त्या दिवशी संध्याकाळ होती.",
      "fr": "Le 6 décembre, la Vierge Marie m'a transmis un message joyeux. C'était le soir de ce jour-là.",
      "es": "El 6 de diciembre, la Virgen María me dio un mensaje feliz. Fue al anochecer de ese día.",
      "zh": "12月6日，圣母玛利亚给了我一个令人高兴的信息。那是在那天晚上。",
      "kn": "ಡಿಸೆಂಬರ್ 6 ರಂದು, ಮಾತೆ ಮೇರಿ ನನಗೆ ಒಂದು ಸಂತೋಷದ ಸಂದೇಶವನ್ನು ನೀಡಿದರು. ಅದು ಆ ದಿನದ ಸಂಜೆಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "5:30",
    "text": {
      "en": "I came to know about it that day. A friend of mine called me and asked, “Hey, did the result come? Did you check?” I said,",
      "hi": "मुझे उस दिन इसके बारे में पता चला। मेरे एक दोस्त ने मुझे फ़ोन करके पूछा, “अरे, रिज़ल्ट आया? चेक किया?” मैंने कहा,",
      "ta": "அன்றுதான் எனக்கு அது பற்றித் தெரியவந்தது. என்னுடைய ஒரு நண்பர் எனக்கு போன் செய்து, “ஏய், ரிசல்ட் வந்ததா? நீங்க சரி பார்த்தீங்களா?” என்று கேட்டார். நான்,",
      "bn": "আমি সেদিনই এটা জানতে পারি। আমার এক বন্ধু আমাকে ফোন করে জিজ্ঞেস করল, \"আরে, রেজাল্ট এসেছে? তুমি কি চেক করে দেখেছো?\" আমি বললাম,",
      "te": "ఆ రోజు నాకు ఆ విషయం తెలిసింది. నా స్నేహితుడు ఒకరు నాకు ఫోన్ చేసి, “ఏయ్, రిజల్ట్ వచ్చిందా? నువ్వు చూసావా?” అని అడిగాడు. నేను,",
      "mr": "त्या दिवशी मला ते कळले. माझ्या एका मित्राने मला फोन करून विचारले, \"अरे, निकाल आला का? तू तपासलास का?\" मी म्हणालो,",
      "fr": "J'en ai eu connaissance ce jour-là. Un ami m'a appelé et m'a demandé : « Alors, les résultats sont arrivés ? Tu as vérifié ? » J'ai répondu :",
      "es": "Me enteré ese mismo día. Un amigo me llamó y me preguntó: «Oye, ¿llegó el resultado? ¿Lo revisaste?». Le dije:",
      "zh": "那天我才知道这件事。一个朋友打电话问我:“嘿，结果出来了吗？你查了吗？”我说，",
      "kn": "ಆ ದಿನ ನನಗೆ ಅದರ ಬಗ್ಗೆ ತಿಳಿಯಿತು. ನನ್ನ ಒಬ್ಬ ಸ್ನೇಹಿತ ನನಗೆ ಕರೆ ಮಾಡಿ, “ಹೇ, ಫಲಿತಾಂಶ ಬಂದಿದೆಯೇ? ನೀವು ಪರಿಶೀಲಿಸಿದ್ದೀರಾ?” ಎಂದು ಕೇಳಿದನು, ನಾನು,"
    }
  },
  {
    "start": "5:37",
    "text": {
      "en": "“I didn’t see anything in the newspaper or on TV,” because it was election time, so the KTET result announcement had not come in the news.",
      "hi": "\"मैंने अखबार या टीवी पर कुछ नहीं देखा,\" क्योंकि चुनाव का समय था, इसलिए KTET रिजल्ट की घोषणा समाचार में नहीं आई थी।",
      "ta": "\"நான் செய்தித்தாளிலோ அல்லது தொலைக்காட்சியிலோ எதையும் பார்க்கவில்லை,\" ஏனெனில் அது தேர்தல் நேரம், எனவே KTET முடிவு அறிவிப்பு செய்திகளில் வரவில்லை.",
      "bn": "“আমি সংবাদপত্রে বা টিভিতে কিছুই দেখিনি,” কারণ তখন নির্বাচনের সময় ছিল, তাই KTET ফলাফল ঘোষণার খবর আসেনি।",
      "te": "“నేను వార్తాపత్రికలో లేదా టీవీలో ఏమీ చూడలేదు,” ఎందుకంటే అది ఎన్నికల సమయం, కాబట్టి KTET ఫలితాల ప్రకటన వార్తల్లోకి రాలేదు.",
      "mr": "“मला वर्तमानपत्रात किंवा टीव्हीवर काहीही दिसले नाही,” कारण निवडणुकीचा काळ होता, त्यामुळे KTET निकालाची घोषणा बातम्यांमध्ये आली नव्हती.",
      "fr": "« Je n’ai rien vu dans le journal ou à la télévision », parce que c’était la période des élections, donc l’annonce des résultats du KTET n’était pas encore passée dans les médias.",
      "es": "“No vi nada en el periódico ni en la televisión”, porque era época de elecciones, por lo que el anuncio de los resultados de KTET no había aparecido en las noticias.",
      "zh": "“我在报纸上或电视上什么都没看到，”因为当时正值选举期间，所以 KTET 考试结果还没有在新闻中公布。",
      "kn": "\"ನಾನು ಪತ್ರಿಕೆಯಲ್ಲಿ ಅಥವಾ ಟಿವಿಯಲ್ಲಿ ಏನನ್ನೂ ನೋಡಲಿಲ್ಲ,\" ಏಕೆಂದರೆ ಅದು ಚುನಾವಣಾ ಸಮಯವಾಗಿತ್ತು, ಆದ್ದರಿಂದ KTET ಫಲಿತಾಂಶ ಪ್ರಕಟಣೆ ಸುದ್ದಿಯಲ್ಲಿ ಬಂದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:45",
    "text": {
      "en": "Then I said, “Is it?” At that time I was in Pala. That day I had come to pray near Mother Mary, at the church of the Cross.",
      "hi": "तब मैंने कहा, “क्या ऐसा है?” उस समय मैं पाला में था। उस दिन मैं क्रॉस के कलीसिया में मदर मैरी के पास प्रार्थना करने आया था।",
      "ta": "பிறகு நான், “அப்படியா?” என்று கேட்டேன். அந்த நேரத்தில் நான் பாலாவில் இருந்தேன். அன்று நான் சிலுவை தேவாலயத்தில் உள்ள அன்னை மரியாளுக்கு அருகில் பிரார்த்தனை செய்ய வந்திருந்தேன்.",
      "bn": "তারপর আমি বললাম, \"তাই তো?\" সেই সময় আমি পালাতে ছিলাম। সেদিন আমি মা মেরির কাছে, ক্রুশের গির্জায় প্রার্থনা করতে এসেছিলাম।",
      "te": "అప్పుడు నేను, “అవునా?” అని అడిగాను. ఆ సమయంలో నేను పాలాలో ఉన్నాను. ఆ రోజు నేను శిలువ చర్చి వద్ద ఉన్న మదర్ మేరీ దగ్గర ప్రార్థన చేయడానికి వచ్చాను.",
      "mr": "मग मी म्हणालो, “हो ना?” त्यावेळी मी पाला येथे होतो. त्या दिवशी मी क्रॉसच्या कलीसियामध्ये मदर मेरीजवळ प्रार्थना करण्यासाठी आलो होतो.",
      "fr": "Alors j’ai dit : « Est-ce possible ? » À ce moment-là, j’étais à Pala. Ce jour-là, j’étais venu prier près de la Vierge Marie, à l’église de la Croix.",
      "es": "Entonces dije: \"¿De verdad?\". En ese momento estaba en Pala. Ese día había venido a rezar cerca de la Virgen María, en la iglesia de la Cruz.",
      "zh": "然后我说:“是吗？”那时我在帕拉。那天我来到十字架教堂，在圣母玛利亚附近祈祷。",
      "kn": "ಆಗ ನಾನು, “ಹೌದಾ?” ಅಂದೆ. ಆ ಸಮಯದಲ್ಲಿ ನಾನು ಪಾಲಾದಲ್ಲಿದ್ದೆ. ಆ ದಿನ ನಾನು ಶಿಲುಬೆಯ ಚರ್ಚ್‌ನಲ್ಲಿ ಮೇರಿ ಮಾತೆಯ ಬಳಿ ಪ್ರಾರ್ಥಿಸಲು ಬಂದಿದ್ದೆ."
    }
  },
  {
    "start": "5:53",
    "text": {
      "en": "So I said, “Let me go home and check.” I didn’t know. After coming home, I checked.",
      "hi": "तो मैंने कहा, “मैं घर जाकर चेक करता हूँ।” मुझे नहीं पता था। घर आकर मैंने चेक किया।",
      "ta": "அதனால் நான், “வீட்டுக்குப் போய்ப் பார்க்க விடு” என்றேன். எனக்குத் தெரியவில்லை. வீட்டிற்கு வந்த பிறகு, நான் சரிபார்த்தேன்.",
      "bn": "তাই আমি বললাম, “আমাকে বাড়ি গিয়ে পরীক্ষা করতে দাও।” আমি জানতাম না। বাড়িতে আসার পর, আমি পরীক্ষা করেছিলাম।",
      "te": "కాబట్టి నేను, “నేను ఇంటికి వెళ్లి తనిఖీ చేయనివ్వండి” అని అన్నాను. నాకు తెలియదు. ఇంటికి వచ్చిన తర్వాత, నేను తనిఖీ చేసాను.",
      "mr": "म्हणून मी म्हणालो, “मला घरी जाऊन तपासू दे.” मला माहित नव्हते. घरी आल्यानंतर मी तपासले.",
      "fr": "Alors j'ai dit : « Je vais rentrer chez moi et vérifier. » Je ne savais pas. Une fois rentré, j'ai vérifié.",
      "es": "Así que dije: «Déjame ir a casa a comprobarlo». No lo sabía. Al llegar a casa, lo comprobé.",
      "zh": "所以我说:“我回家查一下。”我当时并不知道。回家后，我查了一下。",
      "kn": "ಹಾಗಾಗಿ ನಾನು, “ಮನೆಗೆ ಹೋಗಿ ಪರಿಶೀಲಿಸುತ್ತೇನೆ” ಎಂದು ಹೇಳಿದೆ. ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ. ಮನೆಗೆ ಬಂದ ನಂತರ, ನಾನು ಪರಿಶೀಲಿಸಿದೆ."
    }
  },
  {
    "start": "5:56",
    "text": {
      "en": "Before that itself, I told Mother Mary: “Mother, whether I fail or pass the exam, I will not leave you. Let whatever is your will be fulfilled.” Then I prayed.",
      "hi": "उससे पहले ही मैंने मदर मैरी से कहा: “माँ, चाहे मैं परीक्षा में फेल हो जाऊँ या पास हो जाऊँ, मैं आपको नहीं छोड़ूँगा। आपकी जो भी इच्छा हो, वह पूरी हो।” फिर मैंने प्रार्थना की।",
      "ta": "அதற்கு முன்பு, நான் அன்னை மரியாளிடம் சொன்னேன்: \"அம்மா, நான் தேர்வில் தோல்வியடைந்தாலும் சரி, தேர்ச்சி பெற்றாலும் சரி, நான் உங்களை விட்டுப் பிரியமாட்டேன். உங்கள் விருப்பம் எதுவோ அது நிறைவேறட்டும்.\" பிறகு நான் பிரார்த்தனை செய்தேன்.",
      "bn": "তার আগে, আমি মা মেরিকে বলেছিলাম: \"মা, আমি পরীক্ষায় ফেল করি বা পাশ করি, আমি তোমাকে ছেড়ে যাব না। তোমার যা ইচ্ছা তা পূর্ণ হোক।\" তারপর আমি প্রার্থনা করলাম।",
      "te": "అంతకు ముందే, నేను మదర్ మేరీతో ఇలా అన్నాను: “అమ్మా, నేను పరీక్షలో ఫెయిల్ అయినా, పాసైనా, నిన్ను వదిలి వెళ్ళను. నీ చిత్తమేదైనా నెరవేరుగాక.” తరువాత నేను ప్రార్థించాను.",
      "mr": "त्याआधी मी मदर मेरीला म्हणालो: \"आई, मी परीक्षेत नापास झालो किंवा पास झालो, मी तुला सोडणार नाही. तुझी इच्छा पूर्ण होवो.\" मग मी प्रार्थना केली.",
      "fr": "Avant cela même, j'ai dit à la Vierge Marie : « Mère, que je réussisse ou échoue à l'examen, je ne vous quitterai pas. Que votre volonté soit faite. » Puis j'ai prié.",
      "es": "Antes de eso, le dije a la Madre María: «Madre, ya sea que repruebe o apruebe el examen, no te abandonaré. Que se cumpla tu voluntad». Entonces oré.",
      "zh": "在此之前，我告诉圣母玛利亚:“母亲，无论我考试成功还是失败，我都不会离开您。愿您的旨意成就。”然后我祈祷了。",
      "kn": "ಅದಕ್ಕೂ ಮುಂಚೆ, ನಾನು ಮಾತೆ ಮೇರಿಗೆ ಹೇಳಿದೆ: \"ಅಮ್ಮ, ನಾನು ಪರೀಕ್ಷೆಯಲ್ಲಿ ಅನುತ್ತೀರ್ಣನಾಗಿದ್ದರೂ ಅಥವಾ ಉತ್ತೀರ್ಣನಾಗಿದ್ದರೂ, ನಾನು ನಿನ್ನನ್ನು ಬಿಡುವುದಿಲ್ಲ. ನಿನ್ನ ಇಚ್ಛೆ ಏನಿದ್ದರೂ ನೆರವೇರಲಿ.\" ನಂತರ ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "6:06",
    "text": {
      "en": "I recited the Creed, and also recited the apparition prayer of Mother Mary. Then I logged in and opened that website.",
      "hi": "मैंने पंथ पढ़ा, और मदर मैरी की प्रार्थना भी पढ़ी। फिर मैंने लॉग इन किया और वह वेबसाइट खोली।",
      "ta": "நான் விசுவாசப்பிரமாணத்தை ஓதினேன், மேலும் அன்னை மரியாளின் காட்சி ஜெபத்தையும் ஓதினேன். பின்னர் நான் உள்நுழைந்து அந்த வலைத்தளத்தைத் திறந்தேன்.",
      "bn": "আমি ধর্মগ্রন্থ পাঠ করলাম, এবং মা মেরির আবির্ভাবের প্রার্থনাও পাঠ করলাম। তারপর আমি লগ ইন করে সেই ওয়েবসাইটটি খুললাম।",
      "te": "నేను విశ్వాస ప్రమాణాన్ని పఠించాను, మరియు మేరీ మాత యొక్క ప్రత్యక్ష ప్రార్థనను కూడా పఠించాను. తరువాత నేను లాగిన్ అయి ఆ వెబ్‌సైట్‌ను తెరిచాను.",
      "mr": "मी धर्मग्रंथाचे पठण केले आणि मदर मेरीची प्रकटीकरणाची प्रार्थनाही वाचली. मग मी लॉग इन केले आणि ती वेबसाइट उघडली.",
      "fr": "J'ai récité le Credo, ainsi que la prière de l'apparition de la Vierge Marie. Ensuite, je me suis connecté et j'ai ouvert ce site web.",
      "es": "Recité el Credo y también la oración de la aparición de la Virgen María. Luego inicié sesión y abrí el sitio web.",
      "zh": "我背诵了信经，也背诵了圣母显灵祷文。然后我登录并打开了那个网站。",
      "kn": "ನಾನು ವಿಶ್ವಾಸ ಪತ್ರವನ್ನು ಪಠಿಸಿದೆ, ಮತ್ತು ಮಾತೆ ಮೇರಿಯ ಪ್ರೇತ ಪ್ರಾರ್ಥನೆಯನ್ನು ಸಹ ಪಠಿಸಿದೆ. ನಂತರ ನಾನು ಲಾಗಿನ್ ಆಗಿ ಆ ವೆಬ್‌ಸೈಟ್ ಅನ್ನು ತೆರೆದೆ."
    }
  },
  {
    "start": "6:14",
    "text": {
      "en": "When I opened and checked, I only needed around 80 marks to pass. God gave me more than that and made me pass the exam this time.",
      "hi": "जब मैंने खोला और चेक किया, तो मुझे पास होने के लिए सिर्फ़ 80 मार्क्स चाहिए थे। भगवान ने मुझे इससे ज़्यादा दिया और इस बार मैं एग्जाम पास कर गया।",
      "ta": "நான் திறந்து சரிபார்த்தபோது, தேர்ச்சி பெற எனக்கு 80 மதிப்பெண்கள் மட்டுமே தேவைப்பட்டன. இறைவன் எனக்கு அதை விட அதிகமாகக் கொடுத்து இந்த முறை தேர்வில் தேர்ச்சி பெறச் செய்தார்.",
      "bn": "যখন আমি খুললাম এবং পরীক্ষা করলাম, তখন পাস করার জন্য আমার মাত্র 80 নম্বরের প্রয়োজন ছিল। ঈশ্বর আমাকে এর চেয়েও বেশি দিয়েছেন এবং এবার পরীক্ষায় উত্তীর্ণ করেছেন।",
      "te": "నేను తెరిచి చెక్ చేసినప్పుడు, నాకు పాస్ అవ్వడానికి దాదాపు 80 మార్కులు మాత్రమే అవసరం. దేవుడు నాకు అంతకంటే ఎక్కువ ఇచ్చి ఈసారి పరీక్షలో ఉత్తీర్ణుడయ్యాడు.",
      "mr": "जेव्हा मी उघडले आणि तपासले तेव्हा मला उत्तीर्ण होण्यासाठी फक्त 80 गुणांची आवश्यकता होती. परमेश्वराने मला त्याहूनही जास्त दिले आणि यावेळी मला परीक्षेत उत्तीर्ण केले.",
      "fr": "Quand j'ai ouvert et vérifié, il me fallait seulement environ 80 points pour réussir. Dieu m'en a donné bien plus et m'a permis de réussir l'examen cette fois-ci.",
      "es": "Cuando lo abrí y lo revisé, solo necesitaba unos 80 puntos para aprobar. Dios me dio más que eso y esta vez me permitió aprobar el examen.",
      "zh": "我打开试卷查看时，发现只需要80分左右就能及格。天主赐予我的远不止这些，让我这次通过了考试。",
      "kn": "ನಾನು ತೆರೆದು ಪರಿಶೀಲಿಸಿದಾಗ, ಉತ್ತೀರ್ಣರಾಗಲು ನನಗೆ ಸುಮಾರು 80 ಅಂಕಗಳು ಮಾತ್ರ ಬೇಕಾಗಿದ್ದವು. ದೇವರು ನನಗೆ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದನ್ನು ನೀಡಿ ಈ ಬಾರಿ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣನಾಗುವಂತೆ ಮಾಡಿದನು."
    }
  },
  {
    "start": "6:22",
    "text": {
      "en": "So, this year I passed KTET. Mother Mary made me an instrument—a witness—for the apparition.",
      "hi": "तो, इस साल मैंने KTET पास कर लिया। मदर मैरी ने मुझे उस दृश्य का एक ज़रिया—एक गवाह—बनाया।",
      "ta": "எனவே, இந்த வருடம் நான் KTET தேர்வில் தேர்ச்சி பெற்றேன். அன்னை மேரி என்னை காட்சிக்கு ஒரு கருவியாக - ஒரு சாட்சியாக - ஆக்கினார்.",
      "bn": "তো, এই বছর আমি KTET পাশ করেছি। মা মেরি আমাকে আবির্ভাবের জন্য একটি উপকরণ—সাক্ষী—করেছেন।",
      "te": "కాబట్టి, ఈ సంవత్సరం నేను KTET లో ఉత్తీర్ణుడయ్యాను. తల్లి మేరీ నన్ను దర్శనానికి ఒక వాయిద్యంగా - సాక్షిగా - చేసింది.",
      "mr": "तर, या वर्षी मी KTET उत्तीर्ण झालो. आई मेरीने मला प्रकटीकरणासाठी एक साधन - साक्षीदार - बनवले.",
      "fr": "Alors, cette année, j'ai réussi le KTET. Mère Marie a fait de moi un instrument — un témoin — pour l'apparition.",
      "es": "Así que este año aprobé el examen KTET. La Virgen María me convirtió en instrumento —testigo— de la aparición.",
      "zh": "所以，今年我通过了KTET考试。圣母玛利亚让我成为显灵的工具——见证人。",
      "kn": "ಹಾಗಾಗಿ, ಈ ವರ್ಷ ನಾನು KTET ಪಾಸಾಗಿದ್ದೆ. ತಾಯಿ ಮೇರಿ ನನ್ನನ್ನು ದರ್ಶನಕ್ಕೆ ಒಂದು ವಾದ್ಯವನ್ನಾಗಿ - ಸಾಕ್ಷಿಯನ್ನಾಗಿ ಮಾಡಿದರು."
    }
  },
  {
    "start": "6:30",
    "text": {
      "en": "So I gave my testimony, and my life itself became a testimony. I began giving the magazine to others, and using the holy oil. I shared my testimony—my life testimony itself—with others.",
      "hi": "तो मैंने अपनी गवाही दी, और मेरी ज़िंदगी खुद एक गवाही बन गई। मैंने दूसरों को मैगज़ीन देना शुरू किया, और पवित्र तेल का इस्तेमाल किया। मैंने अपनी गवाही—अपनी ज़िंदगी की गवाही—दूसरों के साथ शेयर की।",
      "ta": "எனவே நான் என் சாட்சியத்தை அளித்தேன், என் வாழ்க்கையே ஒரு சாட்சியமாக மாறியது. நான் மற்றவர்களுக்கு பத்திரிகையைக் கொடுக்கவும், பரிசுத்த எண்ணெயைப் பயன்படுத்தவும் தொடங்கினேன். என் சாட்சியத்தை - என் வாழ்க்கை சாட்சியத்தை - மற்றவர்களுடன் பகிர்ந்து கொண்டேன்.",
      "bn": "তাই আমি আমার সাক্ষ্য দিলাম, এবং আমার জীবন নিজেই একটি সাক্ষ্য হয়ে উঠল। আমি অন্যদের কাছে পত্রিকাটি দিতে শুরু করলাম এবং পবিত্র তেল ব্যবহার করতে লাগলাম। আমি আমার সাক্ষ্য—আমার জীবনের সাক্ষ্য—অন্যদের সাথে ভাগ করে নিলাম।",
      "te": "కాబట్టి నేను నా సాక్ష్యాన్ని ఇచ్చాను, మరియు నా జీవితమే ఒక సాక్ష్యంగా మారింది. నేను పత్రికను ఇతరులకు ఇవ్వడం మరియు పవిత్ర తైలాన్ని ఉపయోగించడం ప్రారంభించాను. నా సాక్ష్యాన్ని - నా జీవిత సాక్ష్యాన్ని - ఇతరులతో పంచుకున్నాను.",
      "mr": "म्हणून मी माझी साक्ष दिली आणि माझे जीवन स्वतःच एक साक्ष बनले. मी इतरांना मासिक देण्यास आणि पवित्र तेल वापरण्यास सुरुवात केली. मी माझी साक्ष - माझ्या जीवनाची साक्ष - इतरांसोबत शेअर केली.",
      "fr": "J’ai donc rendu témoignage, et ma vie elle-même est devenue un témoignage. J’ai commencé à distribuer le magazine et à utiliser l’huile sainte. J’ai partagé mon témoignage – le témoignage de ma vie elle-même – avec les autres.",
      "es": "Así que di mi testimonio, y mi vida misma se convirtió en un testimonio. Empecé a dar la revista a otros y a usar el aceite santo. Compartí mi testimonio —el testimonio de mi vida— con otros.",
      "zh": "于是我作了见证，我的生命本身就成了见证。我开始把杂志送给别人，并使用圣油。我与他人分享我的见证——我生命的见证本身。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ನನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡಿದ್ದೇನೆ, ಮತ್ತು ನನ್ನ ಜೀವನವೇ ಒಂದು ಸಾಕ್ಷ್ಯವಾಯಿತು. ನಾನು ಪತ್ರಿಕೆಯನ್ನು ಇತರರಿಗೆ ನೀಡಲು ಮತ್ತು ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ಬಳಸಲು ಪ್ರಾರಂಭಿಸಿದೆ. ನಾನು ನನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು - ನನ್ನ ಜೀವನ ಸಾಕ್ಷ್ಯವನ್ನು - ಇತರರೊಂದಿಗೆ ಹಂಚಿಕೊಂಡೆ."
    }
  },
  {
    "start": "6:43",
    "text": {
      "en": "I told them: even if you have sickness or afflictions, even for exams— now many people are waiting to write IELTS, to go to Germany, and so many things, right?",
      "hi": "मैंने उनसे कहा: भले ही आपको बीमारी या तकलीफ़ हो, एग्जाम के लिए भी— अब बहुत से लोग IELTS लिखने, जर्मनी जाने और ऐसी ही कई चीज़ों का इंतज़ार कर रहे हैं, है ना?",
      "ta": "நான் அவர்களிடம் சொன்னேன்: உங்களுக்கு நோய் அல்லது துன்பங்கள் இருந்தாலும், தேர்வுகளுக்கு கூட - இப்போது பலர் IELTS எழுதவும், ஜெர்மனிக்குச் செல்லவும், இன்னும் பல விஷயங்களுக்குக் காத்திருக்கிறார்கள், இல்லையா?",
      "bn": "আমি তাদের বলেছিলাম: এমনকি যদি আপনার অসুস্থতা বা কষ্ট থাকে, এমনকি পরীক্ষার জন্যও - এখন অনেকেই IELTS লেখার জন্য, জার্মানি যাওয়ার জন্য, এবং আরও অনেক কিছুর জন্য অপেক্ষা করছে, তাই না?",
      "te": "నేను వాళ్ళతో ఇలా అన్నాను: మీకు అనారోగ్యం లేదా బాధలు ఉన్నా, పరీక్షలకైనా సరే - ఇప్పుడు చాలా మంది IELTS రాయడానికి, జర్మనీకి వెళ్లడానికి మరియు ఇంకా చాలా విషయాల కోసం ఎదురు చూస్తున్నారు, అవునా?",
      "mr": "मी त्यांना सांगितले: जरी तुम्हाला आजार किंवा त्रास असला तरी, अगदी परीक्षेसाठीही - आता बरेच लोक आयईएलटीएस लिहिण्यासाठी, जर्मनीला जाण्यासाठी आणि अशा अनेक गोष्टींसाठी वाट पाहत आहेत, बरोबर?",
      "fr": "Je leur ai dit : même si vous êtes malades ou avez des problèmes de santé, même pour des examens — maintenant, beaucoup de gens attendent de passer l'IELTS, d'aller en Allemagne, et tant d'autres choses, n'est-ce pas ?",
      "es": "Les dije: incluso si tienen enfermedades o aflicciones, incluso para los exámenes, ahora muchas personas están esperando escribir el IELTS, ir a Alemania y tantas cosas, ¿verdad?",
      "zh": "我告诉他们:即使你们生病或有病痛，即使是为了考试——现在很多人都在等着参加雅思考试，去德国，等等等等，对吧？",
      "kn": "ನಾನು ಅವರಿಗೆ ಹೇಳಿದೆ: ನಿಮಗೆ ಅನಾರೋಗ್ಯ ಅಥವಾ ತೊಂದರೆಗಳಿದ್ದರೂ, ಪರೀಕ್ಷೆಗಳಿಗೂ ಸಹ - ಈಗ ಅನೇಕ ಜನರು IELTS ಬರೆಯಲು, ಜರ್ಮನಿಗೆ ಹೋಗಲು ಮತ್ತು ಇನ್ನೂ ಅನೇಕ ವಿಷಯಗಳಿಗೆ ಕಾಯುತ್ತಿದ್ದಾರೆ, ಸರಿಯೇ?"
    }
  },
  {
    "start": "6:51",
    "text": {
      "en": "They will say, “I wrote once or twice but didn’t get it. I took the Covenant but nothing happened.”",
      "hi": "वे कहेंगे, “मैंने एक-दो बार लिखा, परन्तु कुछ नहीं मिला। मैंने वचन लिया, परन्तु कुछ नहीं हुआ।”",
      "ta": "அவர்கள், \"நான் ஒன்று அல்லது இரண்டு முறை எழுதினேன், ஆனால் அது கிடைக்கவில்லை. நான் உடன்படிக்கையை எடுத்துக் கொண்டேன், ஆனால் எதுவும் நடக்கவில்லை\" என்று கூறுவார்கள்.",
      "bn": "তারা বলবে, \"আমি একবার বা দুবার লিখেছিলাম কিন্তু পাইনি। আমি চুক্তি নিয়েছিলাম কিন্তু কিছুই হয়নি।\"",
      "te": "వారు, “నేను ఒకటి లేదా రెండుసార్లు రాశాను కానీ అర్థం కాలేదు. నేను ఒడంబడికను తీసుకున్నాను కానీ ఏమీ జరగలేదు” అని అంటారు.",
      "mr": "ते म्हणतील, \"मी एक-दोनदा लिहिले पण ते मिळाले नाही. मी करार घेतला पण काहीही झाले नाही.\"",
      "fr": "Ils diront : « J’ai écrit une ou deux fois, mais je n’ai rien reçu. J’ai pris l’Alliance, mais rien ne s’est passé. »",
      "es": "Dirán: «Escribí una o dos veces, pero no lo recibí. Tomé el Pacto, pero no pasó nada».",
      "zh": "他们会说:“我写过一两次信，但没收到。我接受了盟约，但什么也没发生。”",
      "kn": "ಅವರು, \"ನಾನು ಒಂದು ಅಥವಾ ಎರಡು ಬಾರಿ ಬರೆದಿದ್ದೇನೆ ಆದರೆ ಅದು ಸಿಗಲಿಲ್ಲ. ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ ಆದರೆ ಏನೂ ಆಗಲಿಲ್ಲ\" ಎಂದು ಹೇಳುವರು."
    }
  },
  {
    "start": "6:56",
    "text": {
      "en": "To such people I have only one answer to say: our life does not go according to what we decide. We decide something, but God thinks differently.",
      "hi": "ऐसे लोगों को मेरा एक ही जवाब है: हमारी ज़िंदगी हमारे तय किए गए कामों के हिसाब से नहीं चलती। हम कुछ तय करते हैं, लेकिन भगवान कुछ और ही सोचते हैं।",
      "ta": "இப்படிப்பட்டவர்களுக்கு நான் சொல்ல ஒரே ஒரு பதில்தான் இருக்கிறது: நம் வாழ்க்கை நாம் என்ன முடிவு செய்கிறோமோ அதன்படி செல்வதில்லை. நாம் எதையாவது முடிவு செய்கிறோம், ஆனால் இறைவன் வித்தியாசமாக நினைக்கிறார்.",
      "bn": "এই ধরণের লোকদের কাছে আমার একটাই উত্তর: আমাদের জীবন আমাদের সিদ্ধান্ত অনুসারে চলে না। আমরা কিছু সিদ্ধান্ত নিই, কিন্তু ঈশ্বর ভিন্নভাবে চিন্তা করেন।",
      "te": "అలాంటి వారికి నేను చెప్పే సమాధానం ఒక్కటే: మన జీవితం మనం నిర్ణయించుకునే దాని ప్రకారం సాగదు. మనం ఏదో ఒకటి నిర్ణయిస్తాము, కానీ దేవుడు భిన్నంగా ఆలోచిస్తాడు.",
      "mr": "अशा लोकांना माझे एकच उत्तर आहे: आपले जीवन आपण जे ठरवतो त्यानुसार चालत नाही. आपण काहीतरी ठरवतो, पण परमेश्वर वेगळा विचार करतो.",
      "fr": "À ces gens-là, je n'ai qu'une seule réponse : notre vie ne se déroule pas selon nos décisions. Nous décidons d'une chose, mais Dieu en décide autrement.",
      "es": "A estas personas solo les tengo una respuesta: nuestra vida no transcurre según nuestras decisiones. Nosotros decidimos algo, pero Dios piensa diferente.",
      "zh": "对于这样的人，我只有一句话要说:我们的人生并非按照我们所决定的去行。我们做了决定，但天主却另有安排。",
      "kn": "ಅಂತಹ ಜನರಿಗೆ ನಾನು ಒಂದೇ ಒಂದು ಉತ್ತರವನ್ನು ಹೇಳಬಲ್ಲೆ: ನಮ್ಮ ಜೀವನವು ನಾವು ನಿರ್ಧರಿಸುವ ಪ್ರಕಾರ ನಡೆಯುವುದಿಲ್ಲ. ನಾವು ಏನನ್ನಾದರೂ ನಿರ್ಧರಿಸುತ್ತೇವೆ, ಆದರೆ ದೇವರು ವಿಭಿನ್ನವಾಗಿ ಯೋಚಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "God thinks, works, and acts differently. Our life will never go exactly as we imagine.",
      "hi": "भगवान अलग तरह से सोचते, काम करते और काम करते हैं। हमारी ज़िंदगी कभी भी वैसी नहीं होगी जैसा हम सोचते हैं।",
      "ta": "இறைவன் வித்தியாசமாக சிந்திக்கிறார், செயல்படுகிறார், செயல்படுகிறார். நம் வாழ்க்கை ஒருபோதும் நாம் கற்பனை செய்வது போல் சரியாகச் செல்லாது.",
      "bn": "ঈশ্বর ভিন্নভাবে চিন্তা করেন, কাজ করেন এবং ভিন্নভাবে কাজ করেন। আমাদের জীবন কখনই আমাদের কল্পনার মতো ঠিক হবে না।",
      "te": "దేవుడు భిన్నంగా ఆలోచిస్తాడు, పనిచేస్తాడు మరియు ప్రవర్తిస్తాడు. మన జీవితం మనం ఊహించిన విధంగా ఎప్పుడూ సరిగ్గా సాగదు.",
      "mr": "परमेश्वर वेगळ्या पद्धतीने विचार करतो, कार्य करतो आणि कार्य करतो. आपले जीवन आपण कल्पना केल्याप्रमाणे कधीच जाणार नाही.",
      "fr": "Dieu pense, agit et travaille différemment. Notre vie ne se déroulera jamais exactement comme nous l'imaginons.",
      "es": "Dios piensa, obra y actúa de manera diferente. Nuestra vida nunca será exactamente como la imaginamos.",
      "zh": "神的思考方式、行事方式和行为方式都与我们不同。我们的人生永远不会完全按照我们想象的那样发展。",
      "kn": "ದೇವರು ವಿಭಿನ್ನವಾಗಿ ಯೋಚಿಸುತ್ತಾನೆ, ಕೆಲಸ ಮಾಡುತ್ತಾನೆ ಮತ್ತು ವರ್ತಿಸುತ್ತಾನೆ. ನಮ್ಮ ಜೀವನವು ಎಂದಿಗೂ ನಾವು ಊಹಿಸಿದಂತೆ ನಿಖರವಾಗಿ ಹೋಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "7:14",
    "text": {
      "en": "God knows when and what to give us. Trust in God. Then God will give it to us at the right time.",
      "hi": "परमेश्वर जानता है कि हमें कब और क्या देना है। परमेश्वर पर भरोसा रखो। फिर परमेश्वर हमें सही समय पर देगा।",
      "ta": "எப்போது, என்ன கொடுக்க வேண்டும் என்பது கடவுளுக்குத் தெரியும். கடவுளை நம்புங்கள். அப்போது இறைவன் அதை சரியான நேரத்தில் நமக்குக் கொடுப்பார்.",
      "bn": "ঈশ্বর জানেন কখন এবং কী আমাদের দিতে হবে। ঈশ্বরের উপর ভরসা রাখুন। তাহলে ঈশ্বর সঠিক সময়ে আমাদের তা দেবেন।",
      "te": "మనకు ఎప్పుడు, ఏమి ఇవ్వాలో దేవునికి తెలుసు. దేవునిపై నమ్మకం ఉంచండి. అప్పుడు దేవుడు దానిని సరైన సమయంలో మనకు ఇస్తాడు.",
      "mr": "परमेश्वराला माहित आहे की आपल्याला केव्हा आणि काय द्यायचे. परमेश्वरावर विश्वास ठेवा. मग परमेश्वर आपल्याला योग्य वेळी ते देईल.",
      "fr": "Dieu sait quand et quoi nous donner. Ayez confiance en Dieu. Alors Dieu nous le donnera au moment opportun.",
      "es": "Dios sabe cuándo y qué darnos. Confía en Dios. Entonces Dios nos lo dará en el momento oportuno.",
      "zh": "天主知道何时以及赐给我们什么。信靠天主，天主必在合适的时候赐给我们。",
      "kn": "ದೇವರು ನಮಗೆ ಯಾವಾಗ ಮತ್ತು ಏನು ಕೊಡಬೇಕೆಂದು ತಿಳಿದಿದ್ದಾನೆ. ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡಿ. ಆಗ ದೇವರು ಅದನ್ನು ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ ನಮಗೆ ಕೊಡುವನು."
    }
  },
  {
    "start": "7:21",
    "text": {
      "en": "That is what I want to say through my testimony. Because God will fulfill each and every plan, but not for our destruction—rather, for our good and for our prosperity.",
      "hi": "मैं अपनी गवाही के ज़रिए यही कहना चाहता हूँ। क्योंकि परमेश्वर हर योजना को पूरा करेगा, लेकिन हमारे विनाश के लिए नहीं—बल्कि, हमारे भले और हमारी खुशहाली के लिए।",
      "ta": "அதைத்தான் நான் என் சாட்சியத்தின் மூலம் சொல்ல விரும்புகிறேன். ஏனென்றால் இறைவன் ஒவ்வொரு திட்டத்தையும் நிறைவேற்றுவார், ஆனால் நம் அழிவுக்காக அல்ல - மாறாக, நம் நன்மைக்காகவும், நமது செழிப்புக்காகவும்.",
      "bn": "আমার সাক্ষ্যের মাধ্যমে আমি এটাই বলতে চাই। কারণ ঈশ্বর প্রতিটি পরিকল্পনা বাস্তবায়ন করবেন, কিন্তু আমাদের ধ্বংসের জন্য নয় - বরং আমাদের মঙ্গল এবং সমৃদ্ধির জন্য।",
      "te": "నా సాక్ష్యం ద్వారా నేను చెప్పాలనుకుంటున్నది అదే. ఎందుకంటే దేవుడు ప్రతి ప్రణాళికను నెరవేరుస్తాడు, కానీ మన నాశనానికి కాదు - బదులుగా, మన మంచి మరియు మన శ్రేయస్సు కోసం.",
      "mr": "माझ्या साक्षीतून मी हेच म्हणू इच्छितो. कारण परमेश्वर प्रत्येक योजना पूर्ण करेल, परंतु आपल्या विनाशासाठी नाही - तर आपल्या भल्यासाठी आणि आपल्या समृद्धीसाठी.",
      "fr": "Voilà ce que je veux témoigner. Car Dieu accomplira chacun de ses desseins, non pour notre perte, mais pour notre bien et notre prospérité.",
      "es": "Eso es lo que quiero decir con mi testimonio. Porque Dios cumplirá cada plan, pero no para nuestra destrucción, sino para nuestro bien y nuestra prosperidad.",
      "zh": "这就是我想通过我的见证表达的。因为天主会实现每一个计划，但不是为了毁灭我们，而是为了我们的益处和兴盛。",
      "kn": "ನನ್ನ ಸಾಕ್ಷ್ಯದ ಮೂಲಕ ನಾನು ಅದನ್ನೇ ಹೇಳಲು ಬಯಸುತ್ತೇನೆ. ಏಕೆಂದರೆ ದೇವರು ಪ್ರತಿಯೊಂದು ಯೋಜನೆಯನ್ನು ಪೂರೈಸುತ್ತಾನೆ, ಆದರೆ ನಮ್ಮ ವಿನಾಶಕ್ಕಾಗಿ ಅಲ್ಲ - ಬದಲಾಗಿ, ನಮ್ಮ ಒಳಿತಿಗಾಗಿ ಮತ್ತು ನಮ್ಮ ಸಮೃದ್ಧಿಗಾಗಿ."
    }
  },
  {
    "start": "7:32",
    "text": {
      "en": "God knows when He should give it to us. So that was my first intention—Mother of God made me a witness in that. The second thing is: we did not have a good house.",
      "hi": "भगवान जानते हैं कि उन्हें हमें कब देना चाहिए। तो यह मेरा पहला इरादा था—भगवान की माँ ने मुझे इसमें गवाह बनाया। दूसरी बात यह है: हमारे पास एक अच्छा घर नहीं था।",
      "ta": "இறைவன் எப்போது அதை நமக்குக் கொடுக்க வேண்டும் என்பது அவருக்குத் தெரியும். எனவே அதுதான் எனது முதல் நோக்கம் - கடவுளின் தாய் என்னை அதில் ஒரு சாட்சியாக மாற்றினார். இரண்டாவது விஷயம்: எங்களுக்கு ஒரு நல்ல வீடு இல்லை.",
      "bn": "ঈশ্বর জানেন কখন তিনি আমাদের তা দেবেন। তাই এটাই ছিল আমার প্রথম উদ্দেশ্য—ঈশ্বরের মা আমাকে এর সাক্ষী করেছিলেন। দ্বিতীয় কথা হলো: আমাদের ভালো ঘর ছিল না।",
      "te": "దేవుడు దానిని మనకు ఎప్పుడు ఇవ్వాలో తెలుసు. కాబట్టి అదే నా మొదటి ఉద్దేశ్యం - దేవుని తల్లి నన్ను దానిలో సాక్షిగా చేసింది. రెండవ విషయం ఏమిటంటే: మాకు మంచి ఇల్లు లేదు.",
      "mr": "परमेश्वराला माहित आहे की तो आपल्याला ते कधी देईल. तर तो माझा पहिला हेतू होता - परमेश्वराच्या आईने मला त्यात साक्षीदार बनवले. दुसरी गोष्ट म्हणजे: आमचे घर चांगले नव्हते.",
      "fr": "Dieu sait quand Il doit nous l’accorder. C’était donc ma première intention – la Mère de Dieu m’en a témoigné. Deuxièmement : nous n’avions pas de maison convenable.",
      "es": "Dios sabe cuándo debe dárnoslo. Así que esa fue mi primera intención; la Madre de Dios me hizo testigo de ello. Lo segundo es que no teníamos una buena casa.",
      "zh": "天主知道祂何时赐予我们。所以这是我的首要目标——圣母玛利亚让我为此作证。第二件事是:我们没有一栋好房子。",
      "kn": "ದೇವರು ಅದನ್ನು ನಮಗೆ ಯಾವಾಗ ಕೊಡಬೇಕೆಂದು ತಿಳಿದಿದ್ದಾನೆ. ಆದ್ದರಿಂದ ಅದು ನನ್ನ ಮೊದಲ ಉದ್ದೇಶವಾಗಿತ್ತು - ದೇವರ ತಾಯಿ ನನ್ನನ್ನು ಅದರಲ್ಲಿ ಸಾಕ್ಷಿಯನ್ನಾಗಿ ಮಾಡಿದರು. ಎರಡನೆಯ ವಿಷಯವೆಂದರೆ: ನಮಗೆ ಒಳ್ಳೆಯ ಮನೆ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:43",
    "text": {
      "en": "The house we had—if I should say it—was like a circus tent. Because it was not a proper house. Even when it rained, all the water would come inside the house.",
      "hi": "हमारा घर था—अगर मैं कहूँ तो—एक सर्कस के टेंट जैसा था। क्योंकि वह कोई ठीक-ठाक घर नहीं था। जब बारिश होती थी, तो सारा पानी घर के अंदर आ जाता था।",
      "ta": "நாங்கள் வைத்திருந்த வீடு - நான் அதைச் சொல்ல வேண்டும் என்றால் - ஒரு சர்க்கஸ் கூடாரம் போல இருந்தது. ஏனென்றால் அது சரியான வீடு அல்ல. மழை பெய்தாலும் கூட, எல்லா தண்ணீரும் வீட்டிற்குள் வரும்.",
      "bn": "আমাদের যে ঘরটি ছিল—যদি আমি পবিত্র পবিত্র বলিদানদান—তা ছিল একটা সার্কাসের তাঁবুর মতো। কারণ এটা ঠিকঠাক ঘর ছিল না। এমনকি বৃষ্টি হলেই, সমস্ত জল ঘরের ভেতরে ঢুকে যেত।",
      "te": "మా ఇల్లు - నేను చెప్పాలి అంటే - ఒక సర్కస్ టెంట్ లాంటిది. ఎందుకంటే అది సరైన ఇల్లు కాదు. వర్షం పడినప్పుడు కూడా, నీరంతా ఇంట్లోకి వచ్చేది.",
      "mr": "आमचे घर - जर मी असे म्हटले तर - सर्कसच्या तंबूसारखे होते. कारण ते योग्य घर नव्हते. पाऊस पडला तरी सर्व पाणी घरात यायचे.",
      "fr": "La maison que nous avions – si je puis dire – ressemblait à un chapiteau de cirque. Car ce n’était pas une vraie maison. Même quand il pleuvait, toute l’eau entrait à l’intérieur.",
      "es": "La casa que teníamos, si se me permite decirlo, era como una carpa de circo. Porque no era una casa de verdad. Incluso cuando llovía, toda el agua se metía dentro.",
      "zh": "我们住的房子——如果非要形容的话——就像个马戏团帐篷。因为它根本不像个房子。就算下雨，雨水也会全部涌进屋里。",
      "kn": "ನಮ್ಮ ಮನೆ - ನಾನು ಹೇಳಲೇಬೇಕು - ಸರ್ಕಸ್ ಟೆಂಟ್‌ನಂತಿತ್ತು. ಏಕೆಂದರೆ ಅದು ಸರಿಯಾದ ಮನೆಯಾಗಿರಲಿಲ್ಲ. ಮಳೆ ಬಂದಾಗಲೂ ನೀರು ಮನೆಯೊಳಗೆ ಬರುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "7:54",
    "text": {
      "en": "So yes, we like the rain, but when it rains, we feel afraid to lie down and sleep, because all the water keeps dripping from the roof.",
      "hi": "तो हाँ, हमें बारिश पसंद है, लेकिन जब बारिश होती है, तो हमें लेटने और सोने में डर लगता है, क्योंकि छत से सारा पानी टपकता रहता है।",
      "ta": "ஆமாம், எங்களுக்கு மழை பிடிக்கும், ஆனால் மழை பெய்யும்போது, கூரையிலிருந்து தண்ணீர் சொட்டிக் கொண்டே இருப்பதால், படுத்து தூங்குவதற்கு நாங்கள் பயப்படுகிறோம்.",
      "bn": "হ্যাঁ, আমরা বৃষ্টি পছন্দ করি, কিন্তু যখন বৃষ্টি হয়, তখন আমরা শুয়ে ঘুমাতে ভয় পাই, কারণ ছাদ থেকে সব জল টপটপ করে ঝরতে থাকে।",
      "te": "అవును, మనకు వర్షం అంటే ఇష్టం, కానీ వర్షం పడినప్పుడు, మనం పడుకోవడానికి మరియు నిద్రించడానికి భయపడతాము, ఎందుకంటే పైకప్పు నుండి నీళ్లన్నీ కారుతూనే ఉంటాయి.",
      "mr": "हो, आपल्याला पाऊस आवडतो, पण जेव्हा पाऊस पडतो तेव्हा आपल्याला झोपायला आणि झोपायला भीती वाटते, कारण सर्व पाणी छतावरून टपकत राहते.",
      "fr": "Alors oui, nous aimons la pluie, mais quand il pleut, nous avons peur de nous allonger et de dormir, car toute l'eau continue de goutter du toit.",
      "es": "Entonces sí, nos gusta la lluvia, pero cuando llueve, tenemos miedo de acostarnos y dormir, porque toda el agua sigue goteando del techo.",
      "zh": "所以，是的，我们喜欢下雨，但是下雨的时候，我们不敢躺下睡觉，因为雨水会一直从屋顶滴下来。",
      "kn": "ಹೌದು, ನಮಗೆ ಮಳೆ ಇಷ್ಟ, ಆದರೆ ಮಳೆ ಬಂದಾಗ, ನಾವು ಮಲಗಲು ಮತ್ತು ಮಲಗಲು ಹೆದರುತ್ತೇವೆ, ಏಕೆಂದರೆ ಛಾವಣಿಯಿಂದ ಎಲ್ಲಾ ನೀರು ತೊಟ್ಟಿಕ್ಕುತ್ತಲೇ ಇರುತ್ತದೆ."
    }
  },
  {
    "start": "8:00",
    "text": {
      "en": "So like that I prayed to Mother Mary: “Mother, we do not have a good house. Mother Mary, please build a good house for us,” I said. Around that time, under the Life Mission project, we submitted an application for a house.",
      "hi": "तो इस तरह मैंने मदर मैरी से प्रार्थना की: “मदर, हमारे पास अच्छा घर नहीं है। मदर मैरी, प्लीज़ हमारे लिए एक अच्छा घर बनाइए,” मैंने कहा। उसी समय, लाइफ़ मिशन प्रोजेक्ट के तहत, हमने एक घर के लिए अप्लाई किया।",
      "ta": "அப்படித்தான் நான் அன்னை மரியாளிடம் பிரார்த்தனை செய்தேன்: \"அம்மா, எங்களுக்கு நல்ல வீடு இல்லை. அன்னை மரியாளே, தயவுசெய்து எங்களுக்கு ஒரு நல்ல வீட்டைக் கட்டித் தரவும்,\" என்று நான் சொன்னேன். அந்த நேரத்தில், லைஃப் மிஷன் திட்டத்தின் கீழ், நாங்கள் ஒரு வீட்டிற்கு விண்ணப்பித்தோம்.",
      "bn": "তাই আমি মা মেরির কাছে প্রার্থনা করেছিলাম: \"মা, আমাদের ভালো ঘর নেই। মা মেরি, আমাদের জন্য একটা ভালো ঘর তৈরি করে দিন,\" আমি বললাম। সেই সময়, লাইফ মিশন প্রকল্পের আওতায়, আমরা একটি বাড়ির জন্য আবেদন জমা দিয়েছিলাম।",
      "te": "అలా నేను మేరీ మాతను ప్రార్థించాను: “అమ్మా, మాకు మంచి ఇల్లు లేదు. మేరీ మాతా, దయచేసి మాకు మంచి ఇల్లు కట్టండి,” అని నేను అన్నాను. ఆ సమయంలో, లైఫ్ మిషన్ ప్రాజెక్ట్ కింద, మేము ఇంటి కోసం దరఖాస్తును సమర్పించాము.",
      "mr": "म्हणून मी मदर मेरीला प्रार्थना केली: \"आई, आमच्याकडे चांगले घर नाही. मदर मेरी, कृपया आमच्यासाठी एक चांगले घर बांधा,\" मी म्हणालो. त्याच सुमारास, लाईफ मिशन प्रकल्पांतर्गत, आम्ही घरासाठी अर्ज सादर केला.",
      "fr": "Alors j'ai prié la Vierge Marie : « Mère, nous n'avons pas de belle maison. Mère Marie, je vous en prie, construisez-nous une belle maison », ai-je dit. À peu près à la même époque, dans le cadre du projet Mission Vie, nous avons déposé une demande de maison.",
      "es": "Así que le recé a la Virgen María: «Madre, no tenemos una buena casa. Madre María, por favor, constrúyenos una buena casa», le dije. Por esa época, en el marco del proyecto Misión Vida, presentamos una solicitud para una casa.",
      "zh": "于是，我向圣母玛利亚祈祷:“母亲，我们没有一栋好房子。圣母玛利亚，请为我们建造一栋好房子。”我说。大约就在那时，在“生命使命”项目的支持下，我们提交了一份建房申请。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಮಾತೆ ಮೇರಿಗೆ ಪ್ರಾರ್ಥಿಸಿದೆ: \"ಅಮ್ಮೇ, ನಮಗೆ ಒಳ್ಳೆಯ ಮನೆ ಇಲ್ಲ. ಮಾತೆ ಮೇರಿ, ದಯವಿಟ್ಟು ನಮಗಾಗಿ ಒಳ್ಳೆಯ ಮನೆ ನಿರ್ಮಿಸಿ\" ಎಂದು ನಾನು ಹೇಳಿದೆ. ಆ ಸಮಯದಲ್ಲಿ, ಲೈಫ್ ಮಿಷನ್ ಯೋಜನೆಯಡಿಯಲ್ಲಿ, ನಾವು ಮನೆಗಾಗಿ ಅರ್ಜಿಯನ್ನು ಸಲ್ಲಿಸಿದೆವು."
    }
  },
  {
    "start": "8:12",
    "text": {
      "en": "After that, there was no further news. We had only submitted the application. Then my mother was here, sweeping the yard.",
      "hi": "उसके बाद कोई और खबर नहीं थी। हमने सिर्फ़ एप्लीकेशन जमा की थी। फिर मेरी माँ यहाँ थीं, आँगन में झाड़ू लगा रही थीं।",
      "ta": "அதன் பிறகு, வேறு எந்த செய்தியும் இல்லை. நாங்கள் விண்ணப்பத்தை மட்டுமே சமர்ப்பித்திருந்தோம். அப்போது என் அம்மா இங்கே இருந்தார், முற்றத்தை துடைத்துக் கொண்டிருந்தார்.",
      "bn": "এরপর আর কোন খবর ছিল না। আমরা কেবল আবেদনপত্র জমা দিয়েছিলাম। তখন আমার মা এখানে ছিলেন, উঠোন ঝাড়ু দিচ্ছিলেন।",
      "te": "ఆ తరువాత, ఇంకేమీ వార్తలు రాలేదు. మేము దరఖాస్తు మాత్రమే సమర్పించాము. అప్పుడు నా తల్లి ఇక్కడ ఉంది, ఇంటి ప్రాంగణం ఊడ్చుతోంది.",
      "mr": "त्यानंतर, पुढे काहीच बातमी आली नाही. आम्ही फक्त अर्ज सादर केला होता. तेव्हा माझी आई अंगण झाडून इथे होती.",
      "fr": "Après cela, plus aucune nouvelle. Nous avions seulement déposé la demande. Puis ma mère était là, en train de balayer la cour.",
      "es": "Después de eso, no hubo más noticias. Solo habíamos presentado la solicitud. Entonces mi madre estaba aquí, barriendo el jardín.",
      "zh": "之后就再也没有消息了。我们只提交了申请。然后我母亲就来这里扫院子了。",
      "kn": "ಅದಾದ ನಂತರ, ಯಾವುದೇ ಸುದ್ದಿ ಇರಲಿಲ್ಲ. ನಾವು ಅರ್ಜಿಯನ್ನು ಮಾತ್ರ ಸಲ್ಲಿಸಿದ್ದೆವು. ಆಗ ನನ್ನ ತಾಯಿ ಇಲ್ಲಿದ್ದರು, ಅಂಗಳ ಗುಡಿಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "8:20",
    "text": {
      "en": "At that time, my mother’s younger sister called on phone. In my mother’s family, everyone has a good house—only we did not have a good house like that.",
      "hi": "उस समय, मेरी माँ की छोटी बहन ने फ़ोन किया। मेरी माँ के परिवार में, सबके पास अच्छा घर है - बस हमारे पास वैसा अच्छा घर नहीं था।",
      "ta": "அந்த நேரத்தில், என் அம்மாவின் தங்கை தொலைபேசியில் அழைத்தாள். என் அம்மாவின் குடும்பத்தில், அனைவருக்கும் நல்ல வீடு இருக்கிறது - எங்களுக்கு மட்டும் அப்படி ஒரு நல்ல வீடு இல்லை.",
      "bn": "সেই সময়, আমার মায়ের ছোট বোন ফোন করে বললো। আমার মায়ের পরিবারে সবারই ভালো বাড়ি আছে—শুধুমাত্র আমাদের তেমন ভালো বাড়ি ছিল না।",
      "te": "ఆ సమయంలో, నా తల్లి చెల్లెలు ఫోన్ చేసింది. నా తల్లి కుటుంబంలో, అందరికీ మంచి ఇల్లు ఉంటుంది - మాకు మాత్రమే అలాంటి మంచి ఇల్లు లేదు.",
      "mr": "त्यावेळी माझ्या आईच्या धाकट्या बहिणीने फोन केला. माझ्या आईच्या कुटुंबात प्रत्येकाचे घर चांगले आहे - फक्त आमच्याकडे असे चांगले घर नव्हते.",
      "fr": "À ce moment-là, la sœur cadette de ma mère a appelé au téléphone. Dans la famille de ma mère, tout le monde a une belle maison ; or, nous n’avions pas une maison comme celle-ci.",
      "es": "En ese momento, la hermana menor de mi madre llamó por teléfono. En la familia de mi madre, todos tienen una buena casa, solo que nosotros no teníamos una como esa.",
      "zh": "那时，我母亲的妹妹打来了电话。我母亲家家户户都有好房子——只有我们家没有那样的好房子。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನನ್ನ ತಾಯಿಯ ತಂಗಿ ಫೋನ್ ಮಾಡಿ ಕರೆ ಮಾಡಿದಳು. ನನ್ನ ತಾಯಿಯ ಕುಟುಂಬದಲ್ಲಿ, ಎಲ್ಲರಿಗೂ ಒಳ್ಳೆಯ ಮನೆ ಇದೆ - ನಮಗೆ ಮಾತ್ರ ಅಂತಹ ಒಳ್ಳೆಯ ಮನೆ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:30",
    "text": {
      "en": "So my mother said, “Everyone has a good house, but I don’t have a home.” Then my aunt said, “Don’t you have Mother Mary, the Kreupasanam Mother?",
      "hi": "तो मेरी माँ ने कहा, “सबके पास अच्छा घर है, लेकिन मेरे पास घर नहीं है।” तब मेरी मौसी ने कहा, “क्या तुम्हारे पास मदर मैरी, क्रीउपासनम मदर नहीं है?",
      "ta": "எனவே என் அம்மா, \"எல்லோருக்கும் நல்ல வீடு இருக்கிறது, ஆனால் எனக்கு வீடு இல்லை\" என்றார். பின்னர் என் அத்தை, \"உங்களுக்கு க்ருபாசனம் தாயான அன்னை மேரி இல்லையா?\" என்றார்.",
      "bn": "তাই আমার মা বললেন, “সবারই ভালো বাড়ি আছে, কিন্তু আমার তো বাড়ি নেই।” তারপর আমার মাসি বললেন, “তোমার কি মা মেরি নেই, ক্রেউপাসনম মা?",
      "te": "కాబట్టి నా తల్లి, “అందరికీ మంచి ఇల్లు ఉంది, కానీ నాకు ఇల్లు లేదు” అని చెప్పింది. అప్పుడు నా అత్త, “మీకు క్రూపాసనమాత అయిన మేరీ మాత లేదా?” అని అడిగింది.",
      "mr": "तर माझी आई म्हणाली, “प्रत्येकाकडे चांगले घर असते, पण माझ्याकडे घर नाही.” मग माझी काकू म्हणाली, “तुमच्याकडे मदर मेरी, क्रेउपासनम मदर नाही का?",
      "fr": "Alors ma mère a dit : « Tout le monde a une belle maison, mais moi je n'ai pas de foyer. » Puis ma tante a dit : « N'as-tu pas Mère Marie, la Mère Kreupasanam ?",
      "es": "Entonces mi madre dijo: “Todos tienen una buena casa, pero yo no tengo un hogar”. Entonces mi tía dijo: “¿No tienes a Madre María, la Madre Kreupasanam?",
      "zh": "所以我母亲说:“每个人都有好房子，但我却没有家。”然后我的姑姑说:“你难道没有圣母玛利亚，克鲁帕萨南之母吗？”",
      "kn": "ಆಗ ನನ್ನ ತಾಯಿ, “ಎಲ್ಲರಿಗೂ ಒಳ್ಳೆಯ ಮನೆ ಇದೆ, ಆದರೆ ನನಗೆ ಮನೆ ಇಲ್ಲ” ಎಂದು ಹೇಳಿದರು. ಆಗ ನನ್ನ ಚಿಕ್ಕಮ್ಮ, “ನಿಮಗೆ ಕ್ರೂಪಾಸನ ತಾಯಿ ಮೇರಿ ಇಲ್ಲವೇ?” ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "8:36",
    "text": {
      "en": "You will get a house. Hasn’t Mother done everything for you?” she asked. After saying that, she ended the call.",
      "hi": "तुम्हें घर मिलेगा। क्या माँ ने तुम्हारे लिए सब कुछ नहीं किया है?” उसने पूछा। इतना कहकर उसने कॉल काट दी।",
      "ta": "உனக்கு ஒரு வீடு கிடைக்கும். அம்மா உனக்கு எல்லாம் செய்து தரவில்லையா?” என்று அவள் கேட்டாள். அதைச் சொல்லிவிட்டு, அழைப்பை துண்டித்தாள்.",
      "bn": "\"(8:36) তুমি একটা বাড়ি পাবে। মা কি তোমার জন্য সবকিছু করে দেননি?\" সে জিজ্ঞেস করল। এই কথা বলে সে ফোন কেটে দিল।",
      "te": "నీకు ఇల్లు వస్తుంది. అమ్మ నీకోసం అన్నీ చేసి పెట్టలేదా?” అని అడిగింది. అలా చెప్పిన తర్వాత, ఆమె కాల్ ముగించింది.",
      "mr": "\"(8:36) तुला घर मिळेल. आईने तुझ्यासाठी सगळं केलं नाही का?\" तिने विचारलं. असं बोलून तिने फोन बंद केला.",
      "fr": "Tu auras une maison. Maman n'a-t-elle pas tout fait pour toi ? demanda-t-elle. Sur ces mots, elle raccrocha.",
      "es": "Tendrás una casa. ¿Acaso mamá no lo ha hecho todo por ti? —preguntó. Tras decir eso, colgó.",
      "zh": "“你会得到一套房子的。妈妈不是已经为你做完了一切吗？”她问道。说完，她挂断了电话。",
      "kn": "ನಿನಗೆ ಮನೆ ಸಿಗುತ್ತದೆ. ಅಮ್ಮ ನಿನಗಾಗಿ ಎಲ್ಲವನ್ನೂ ಮಾಡಿಲ್ಲವೇ?” ಎಂದು ಅವಳು ಕೇಳಿದಳು. ಹಾಗೆ ಹೇಳಿದ ನಂತರ ಅವಳು ಕರೆಯನ್ನು ಕೊನೆಗೊಳಿಸಿದಳು."
    }
  },
  {
    "start": "8:44",
    "text": {
      "en": "My mother cried and prayed to Kreupasanam Mother: “Mother, give me a good house. Let me enter and live in it one day. And the next day, call me—I will come joyfully with Mother Mary,” she said.",
      "hi": "मेरी माँ ने रोते हुए क्रीउपासनम माँ से प्रार्थना की: “माँ, मुझे एक अच्छा घर दो। मुझे एक दिन उसमें रहने दो। और अगले दिन, मुझे बुलाना—मैं खुशी-खुशी माँ मरियम के साथ आऊँगी,” उसने कहा।",
      "ta": "என் அம்மா அழுது க்ருபாசனம் அம்மாவிடம் பிரார்த்தனை செய்தார்: \"அம்மா, எனக்கு ஒரு நல்ல வீட்டைக் கொடுங்கள். ஒரு நாள் நான் அதில் நுழைந்து வாழ அனுமதியுங்கள். மறுநாள், என்னை அழையுங்கள் - நான் அன்னை மரியாளுடன் மகிழ்ச்சியுடன் வருவேன்,\" என்று அவர் கூறினார்.",
      "bn": "আমার মা কাঁদতে কাঁদতে ক্রেউপাসনম মায়ের কাছে প্রার্থনা করলেন: \"মা, আমাকে একটা ভালো বাড়ি দাও। একদিন আমাকে সেখানে ঢুকতে দাও এবং সেখানে থাকতে দাও। আর পরের দিন, আমাকে ডাকো—আমি মা মেরির সাথে আনন্দের সাথে আসব,\" সে বলল।",
      "te": "నా తల్లి క్రూపాసనం తల్లిని ఏడుస్తూ ప్రార్థించింది: \"అమ్మా, నాకు మంచి ఇల్లు ఇవ్వండి. ఒక రోజు నేను అందులోకి ప్రవేశించి నివసించనివ్వండి. మరుసటి రోజు, నన్ను పిలవండి - నేను మేరీమాతతో సంతోషంగా వస్తాను\" అని ఆమె చెప్పింది.",
      "mr": "माझी आई रडत क्रेउपासनम आईला प्रार्थना करत होती: \"आई, मला एक चांगले घर दे. मला एक दिवस त्यात राहायला येऊ दे. आणि दुसऱ्या दिवशी, मला फोन कर - मी मदर मेरीसोबत आनंदाने येईन,\" ती म्हणाली.",
      "fr": "Ma mère pleurait et priait la Mère Kreupasanam : « Mère, donnez-moi une bonne maison. Laissez-moi y entrer et y vivre un jour. Et le lendemain, appelez-moi — je viendrai joyeusement avec Mère Marie », disait-elle.",
      "es": "Mi madre lloró y le rogó a la Madre Kreupasanam: «Madre, dame una buena casa. Permíteme entrar y vivir en ella un día. Y al día siguiente, llámame; iré con alegría con la Madre María», dijo.",
      "zh": "我母亲哭着向克鲁帕萨南母亲祈祷:“母亲，请赐给我一座好房子。让我有一天能进去住。第二天，请您呼唤我——我将与圣母玛利亚一同欢欣地前来。”",
      "kn": "ನನ್ನ ತಾಯಿ ಕ್ರೂಪಾಸನಂ ತಾಯಿಯನ್ನು ಅಳುತ್ತಾ ಪ್ರಾರ್ಥಿಸಿದರು: \"ತಾಯಿ, ನನಗೆ ಒಳ್ಳೆಯ ಮನೆ ಕೊಡು. ಒಂದು ದಿನ ನಾನು ಅದರಲ್ಲಿ ಪ್ರವೇಶಿಸಿ ವಾಸಿಸಲು ಅವಕಾಶ ಮಾಡಿಕೊಡಿ. ಮತ್ತು ಮರುದಿನ, ನನ್ನನ್ನು ಕರೆಯಿರಿ - ನಾನು ಮಾತೆ ಮೇರಿಯೊಂದಿಗೆ ಸಂತೋಷದಿಂದ ಬರುತ್ತೇನೆ\" ಎಂದು ಅವರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "8:56",
    "text": {
      "en": "At that moment, my mother cried. Then she called my uncle for a need. That is, if something at home runs out—like tea powder or something—my mother immediately calls my uncle.",
      "hi": "उस समय मेरी माँ रो पड़ीं। फिर उन्होंने मेरे चाचा को ज़रूरत के लिए बुलाया। यानी, अगर घर पर कोई चीज़ खत्म हो जाती है—जैसे चाय पाउडर या कुछ और—तो मेरी माँ तुरंत मेरे चाचा को बुला लेती हैं।",
      "ta": "அந்த நேரத்தில், என் அம்மா அழுதார். பின்னர் ஒரு தேவைக்காக என் மாமாவை அழைத்தார். அதாவது, வீட்டில் ஏதாவது தீர்ந்துவிட்டால் - தேநீர் தூள் அல்லது ஏதாவது - என் அம்மா உடனடியாக என் மாமாவை அழைப்பார்.",
      "bn": "সেই মুহূর্তে আমার মা কেঁদে ফেললেন। তারপর তিনি আমার কাকাকে একটা প্রয়োজনে ফোন করলেন। অর্থাৎ, যদি বাড়িতে কিছু ফুরিয়ে যায়—যেমন চায়ের গুঁড়ো বা অন্য কিছু—আমার মা তৎক্ষণাৎ আমার কাকাকে ফোন করেন।",
      "te": "ఆ సమయంలో, నా తల్లి ఏడ్చింది. అప్పుడు ఆమె అవసరం కోసం మామయ్యకు ఫోన్ చేసింది. అంటే, ఇంట్లో ఏదైనా అయిపోతే - టీ పొడి లేదా అలాంటిదేదైనా - నా తల్లి వెంటనే మామయ్యకు ఫోన్ చేసేది.",
      "mr": "त्या क्षणी माझी आई रडली. मग तिने माझ्या काकांना गरजेसाठी फोन केला. म्हणजेच, जर घरात काही संपले - जसे की चहा पावडर किंवा असे काहीतरी - तर माझी आई लगेच माझ्या काकांना फोन करते.",
      "fr": "À ce moment-là, ma mère s'est mise à pleurer. Puis elle a appelé mon oncle pour lui demander de l'aide. En effet, si quelque chose vient à manquer à la maison, comme du thé en poudre par exemple, ma mère appelle immédiatement mon oncle.",
      "es": "En ese momento, mi madre lloró. Luego llamó a mi tío por una necesidad. Es decir, si algo se acaba en casa, como el té en polvo o algo así, mi madre llama inmediatamente a mi tío.",
      "zh": "这时，我母亲哭了。然后她打电话给我叔叔，说家里有什么需要。也就是说，如果家里缺了什么东西——比如茶叶粉之类的——我母亲就会立刻打电话给我叔叔。",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ, ನನ್ನ ತಾಯಿ ಅಳುತ್ತಿದ್ದರು. ನಂತರ ಅವರು ನನ್ನ ಚಿಕ್ಕಪ್ಪನಿಗೆ ಅಗತ್ಯಕ್ಕಾಗಿ ಕರೆ ಮಾಡಿದರು. ಅಂದರೆ, ಮನೆಯಲ್ಲಿ ಏನಾದರೂ ಖಾಲಿಯಾದರೆ - ಚಹಾ ಪುಡಿ ಅಥವಾ ಅಂತಹದ್ದೇನಾದರೂ - ನನ್ನ ತಾಯಿ ತಕ್ಷಣ ನನ್ನ ಚಿಕ್ಕಪ್ಪನಿಗೆ ಕರೆ ಮಾಡುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "9:07",
    "text": {
      "en": "When she called my uncle, the phone was busy—his number was busy. Then my mother continued the next work.",
      "hi": "जब उन्होंने मेरे चाचा को फ़ोन किया, तो फ़ोन बिज़ी था—उनका नंबर बिज़ी था. फिर मेरी माँ ने अगला काम जारी रखा.",
      "ta": "அவள் என் மாமாவை அழைத்தபோது, தொலைபேசி பிஸியாக இருந்தது - அவருடைய எண் பிஸியாக இருந்தது. பின்னர் என் அம்மா அடுத்த வேலையைத் தொடர்ந்தார்.",
      "bn": "যখন সে আমার কাকাকে ফোন করল, ফোন ব্যস্ত ছিল—তার নম্বর ব্যস্ত ছিল। তারপর আমার মা পরবর্তী কাজ চালিয়ে গেলেন।",
      "te": "ఆమె మామయ్యకు ఫోన్ చేసినప్పుడు, ఫోన్ బిజీగా ఉంది - అతని నంబర్ బిజీగా ఉంది. తరువాత నా తల్లి తదుపరి పనిని కొనసాగించింది.",
      "mr": "जेव्हा तिने माझ्या काकांना फोन केला तेव्हा फोन व्यस्त होता - त्यांचा नंबर व्यस्त होता. मग माझ्या आईने पुढचे काम सुरू ठेवले.",
      "fr": "Quand elle a appelé mon oncle, la ligne était occupée. Ma mère a alors repris son travail.",
      "es": "Cuando llamó a mi tío, el teléfono estaba ocupado; su número estaba ocupado. Entonces mi madre continuó con el siguiente trabajo.",
      "zh": "她打电话给我叔叔时，电话占线——他的号码占线了。然后我母亲继续做下一件事。",
      "kn": "ಅವಳು ನನ್ನ ಚಿಕ್ಕಪ್ಪನಿಗೆ ಕರೆ ಮಾಡಿದಾಗ, ಫೋನ್ ಕಾರ್ಯನಿರತವಾಗಿತ್ತು - ಅವರ ಸಂಖ್ಯೆ ಕಾರ್ಯನಿರತವಾಗಿತ್ತು. ನಂತರ ನನ್ನ ತಾಯಿ ಮುಂದಿನ ಕೆಲಸವನ್ನು ಮುಂದುವರಿಸಿದರು."
    }
  },
  {
    "start": "9:13",
    "text": {
      "en": "After that, my uncle called back and said: “Dear, the officers from the Panchayat called. The loan for our house has been approved. They said to come to the Panchayat tomorrow itself and bring all the documents.”",
      "hi": "उसके बाद, मेरे चाचा ने वापस फ़ोन किया और कहा: “यार, पंचायत के अफ़सरों का फ़ोन आया था। हमारे घर का लोन मंज़ूर हो गया है। उन्होंने कहा है कि कल ही पंचायत में आकर सारे डॉक्युमेंट्स ले आना।”",
      "ta": "அதன் பிறகு, என் மாமா மீண்டும் அழைத்து, \"அன்பே, பஞ்சாயத்திலிருந்து அதிகாரிகள் அழைத்தார்கள். எங்கள் வீட்டுக் கடன் அங்கீகரிக்கப்பட்டது. அவர்கள் நாளையே பஞ்சாயத்துக்கு வந்து அனைத்து ஆவணங்களையும் கொண்டு வரச் சொன்னார்கள்\" என்றார்.",
      "bn": "এরপর, আমার কাকা ফোন করে বললেন: \"প্রিয়, পঞ্চায়েতের অফিসাররা ফোন করেছিলেন। আমাদের বাড়ির ঋণ অনুমোদিত হয়েছে। তারা বলেছেন আগামীকাল পঞ্চায়েতে এসে সমস্ত কাগজপত্র নিয়ে আসতে।\"",
      "te": "ఆ తర్వాత, మా మామయ్య తిరిగి ఫోన్ చేసి ఇలా అన్నాడు: “ప్రియమా, పంచాయతీ నుండి అధికారులు ఫోన్ చేశారు. మా ఇంటి రుణం ఆమోదించబడింది. వారు రేపు పంచాయతీకి వచ్చి అన్ని పత్రాలను తీసుకురావాలని చెప్పారు.”",
      "mr": "त्यानंतर, माझ्या काकांनी परत फोन केला आणि म्हणाले: \"प्रिय, पंचायतीच्या अधिकाऱ्यांनी फोन केला. आमच्या घराचे कर्ज मंजूर झाले आहे. त्यांनी उद्याच पंचायतीत येऊन सर्व कागदपत्रे घेऊन येण्यास सांगितले.\"",
      "fr": "Après cela, mon oncle a rappelé et a dit : « Chérie, les agents du Panchayat ont appelé. Le prêt pour notre maison a été approuvé. Ils ont dit de venir au Panchayat demain même et d'apporter tous les documents. »",
      "es": "Después de eso, mi tío me devolvió la llamada y me dijo: «Querido, llamaron los funcionarios del panchayat. El préstamo para nuestra casa ha sido aprobado. Me dijeron que viniera al panchayat mañana mismo y trajera todos los documentos».",
      "zh": "之后，我叔叔又打来电话说:“亲爱的，村委会的官员来电话了。我们房子的贷款已经批准了。他们说明天就去村委会，把所有文件都带上。”",
      "kn": "ಅದಾದ ನಂತರ, ನನ್ನ ಚಿಕ್ಕಪ್ಪ ಮತ್ತೆ ಕರೆ ಮಾಡಿ ಹೇಳಿದರು: \"ಪ್ರಿಯರೇ, ಪಂಚಾಯತ್ ಅಧಿಕಾರಿಗಳು ಕರೆ ಮಾಡಿದ್ದಾರೆ. ನಮ್ಮ ಮನೆಯ ಸಾಲವನ್ನು ಅನುಮೋದಿಸಲಾಗಿದೆ. ಅವರು ನಾಳೆಯೇ ಪಂಚಾಯತ್‌ಗೆ ಬಂದು ಎಲ್ಲಾ ದಾಖಲೆಗಳನ್ನು ತರಲು ಹೇಳಿದರು.\""
    }
  },
  {
    "start": "9:26",
    "text": {
      "en": "Hearing that, my mother did not know whether she was feeling great joy or great emotion. At that very moment my mother cried and prayed to Mother Mary: “Mother,",
      "hi": "यह सुनकर मेरी माँ को समझ नहीं आया कि उन्हें बहुत खुशी हो रही है या बहुत इमोशनल। उसी पल मेरी माँ रो पड़ीं और मदर मैरी से प्रार्थना की: “माँ,",
      "ta": "அதைக் கேட்டதும், என் அம்மா மிகுந்த மகிழ்ச்சியை உணர்ந்தாரா அல்லது மிகுந்த உணர்ச்சியை உணர்ந்தாரா என்று தெரியவில்லை. அந்த நேரத்தில் என் அம்மா அழுது அன்னை மரியாளிடம் பிரார்த்தனை செய்தார்: “அம்மா,",
      "bn": "এটা শুনে, আমার মা বুঝতে পারলেন না যে তিনি খুব আনন্দিত নাকি খুব আবেগপ্রবণ। ঠিক সেই মুহূর্তে আমার মা কেঁদে ফেললেন এবং মা মেরির কাছে প্রার্থনা করলেন: “মা,",
      "te": "అది విన్న నా తల్లికి ఆమె గొప్ప ఆనందాన్ని అనుభవిస్తుందో లేదా గొప్ప భావోద్వేగాన్ని అనుభవిస్తుందో తెలియదు. ఆ క్షణంలోనే నా తల్లి ఏడుస్తూ తల్లి మరియను ప్రార్థించింది: “అమ్మా,",
      "mr": "ते ऐकून, माझ्या आईला कळले नाही की तिला खूप आनंद होत आहे की खूप भावना. त्याच क्षणी माझी आई रडली आणि मदर मेरीला प्रार्थना केली: “आई,",
      "fr": "En entendant cela, ma mère ne sut pas si elle ressentait une grande joie ou une grande émotion. À ce moment précis, ma mère pleura et pria la Vierge Marie : « Mère,",
      "es": "Al oír eso, mi madre no supo si sentía una gran alegría o una gran emoción. En ese mismo instante, lloró y rezó a la Virgen María: «Madre,",
      "zh": "听到这话，我母亲不知自己是感到无比喜悦还是无比激动。就在那一刻，我母亲哭着向圣母玛利亚祈祷:“母亲，",
      "kn": "ಅದನ್ನು ಕೇಳಿದ ನನ್ನ ತಾಯಿಗೆ ಅವಳು ತುಂಬಾ ಸಂತೋಷವಾಗಿದ್ದಾಳೆ ಅಥವಾ ತುಂಬಾ ಭಾವನೆ ಹೊಂದಿದ್ದಾಳೆಂದು ತಿಳಿದಿರಲಿಲ್ಲ. ಆ ಕ್ಷಣದಲ್ಲಿ ನನ್ನ ತಾಯಿ ಅಳುತ್ತಾ ತಾಯಿ ಮೇರಿಗೆ ಪ್ರಾರ್ಥಿಸಿದಳು: “ತಾಯಿ,"
    }
  },
  {
    "start": "9:36",
    "text": {
      "en": "I just told you only now. And in that same moment, Mother made it happen and got it approved,” is what I can say.",
      "hi": "मैंने अभी-अभी आपको बताया। और उसी पल, माँ ने इसे पूरा किया और इसे मंज़ूरी दिलाई,” मैं यही कह सकता हूँ।",
      "ta": "\"(9:36) நான் இப்போதுதான் சொன்னேன். அதே நொடியில், அம்மா அதைச் செய்து ஒப்புதல் பெற்றார்,\" என்று நான் சொல்ல முடியும்.",
      "bn": "\"(9:36) আমি তোমাকে এখনই বললাম। আর সেই মুহূর্তেই মা এটা করে দেখালেন এবং অনুমোদন দিলেন,\" আমি এটাই বলতে পারি।",
      "te": "\"(9:36) నేను ఇప్పుడే నీకు చెప్పాను. మరియు అదే క్షణంలో, అమ్మ దానిని సాధ్యం చేసి ఆమోదించింది,\" అని నేను చెప్పగలను.",
      "mr": "\"(9:36) मी तुम्हाला आत्ताच सांगितले. आणि त्याच क्षणी, आईने ते घडवून आणले आणि ते मंजूर करून दिले,\" मी एवढेच म्हणू शकतो.",
      "fr": "Je viens de te le dire. Et au même instant, Maman a fait en sorte que cela se produise et que ce soit approuvé », c'est tout ce que je peux dire.",
      "es": "Te lo acabo de decir. Y en ese mismo instante, mi madre lo hizo posible y lo aprobó, eso es lo que puedo decir.",
      "zh": "我刚才才告诉你。就在那一刻，母亲促成了这件事，并获得了批准，”我只能这么说。",
      "kn": "\"(9:36) ನಾನು ಈಗಷ್ಟೇ ನಿನಗೆ ಹೇಳಿದೆ. ಮತ್ತು ಅದೇ ಕ್ಷಣದಲ್ಲಿ, ತಾಯಿ ಅದನ್ನು ಮಾಡಿ ಅನುಮೋದಿಸಿದರು,\" ನಾನು ಹೇಳಬಲ್ಲೆ."
    }
  },
  {
    "start": "9:44",
    "text": {
      "en": "Then we submitted all the documents for the house construction. After that, Mother built the house for us. Because, when we looked at the house plan,",
      "hi": "फिर हमने घर बनाने के लिए सारे डॉक्यूमेंट जमा कर दिए। उसके बाद, माँ ने हमारे लिए घर बनाया। क्योंकि, जब हमने घर का प्लान देखा,",
      "ta": "பின்னர் வீடு கட்டுவதற்கான அனைத்து ஆவணங்களையும் நாங்கள் சமர்ப்பித்தோம். அதன் பிறகு, அம்மா எங்களுக்காக வீட்டைக் கட்டினார். ஏனென்றால், நாங்கள் வீட்டுத் திட்டத்தைப் பார்த்தபோது,",
      "bn": "তারপর আমরা ঘর নির্মাণের জন্য সমস্ত কাগজপত্র জমা দিলাম। এরপর, মা আমাদের জন্য ঘর তৈরি করলেন। কারণ, যখন আমরা বাড়ির নকশাটি দেখলাম,",
      "te": "తరువాత మేము ఇంటి నిర్మాణానికి సంబంధించిన అన్ని పత్రాలను సమర్పించాము. ఆ తరువాత, అమ్మ మా కోసం ఇల్లు కట్టించింది. ఎందుకంటే, మేము ఇంటి ప్లాన్‌ను చూసినప్పుడు,",
      "mr": "मग आम्ही घर बांधण्यासाठी सर्व कागदपत्रे सादर केली. त्यानंतर, आईने आमच्यासाठी घर बांधले. कारण, जेव्हा आम्ही घराचा आराखडा पाहिला,",
      "fr": "Nous avons ensuite remis tous les documents nécessaires à la construction de la maison. Après cela, maman l'a construite pour nous. Car, lorsque nous avons examiné les plans,",
      "es": "Luego entregamos todos los documentos para la construcción de la casa. Después, mamá nos la construyó. Porque, cuando vimos el plano,",
      "zh": "然后我们提交了所有建房所需的文件。之后，母亲就为我们盖房子了。因为，当我们看到房屋设计图时，",
      "kn": "ನಂತರ ನಾವು ಮನೆ ನಿರ್ಮಾಣಕ್ಕಾಗಿ ಎಲ್ಲಾ ದಾಖಲೆಗಳನ್ನು ಸಲ್ಲಿಸಿದ್ದೇವೆ. ಅದರ ನಂತರ, ತಾಯಿ ನಮಗಾಗಿ ಮನೆ ನಿರ್ಮಿಸಿದರು. ಏಕೆಂದರೆ, ನಾವು ಮನೆಯ ಯೋಜನೆಯನ್ನು ನೋಡಿದಾಗ,"
    }
  },
  {
    "start": "9:52",
    "text": {
      "en": "Mother herself redesigned it again. We desired only a small house, but when it was built, it became a well-facilitated house.",
      "hi": "माँ ने खुद इसे फिर से डिज़ाइन किया। हम बस एक छोटा सा घर चाहते थे, लेकिन जब यह बन गया, तो यह एक अच्छी सुविधा वाला घर बन गया।",
      "ta": "அம்மாவே அதை மீண்டும் மறுவடிவமைப்பு செய்தார். நாங்கள் ஒரு சிறிய வீட்டை மட்டுமே விரும்பினோம், ஆனால் அது கட்டப்பட்டபோது, அது நன்கு வசதிகளுடன் கூடிய வீடாக மாறியது.",
      "bn": "মা নিজেই এটিকে আবার নতুন করে ডিজাইন করেছিলেন। আমরা কেবল একটি ছোট ঘর চেয়েছিলাম, কিন্তু যখন এটি তৈরি হয়ে গেল, তখন এটি একটি সু-সুবিধাপূর্ণ বাড়িতে পরিণত হয়েছিল।",
      "te": "అమ్మ స్వయంగా దానిని మళ్ళీ డిజైన్ చేసింది. మేము ఒక చిన్న ఇంటిని మాత్రమే కోరుకున్నాము, కానీ దానిని నిర్మించినప్పుడు, అది బాగా సౌకర్యాలు కలిగిన ఇల్లుగా మారింది.",
      "mr": "आईने स्वतः ते पुन्हा डिझाइन केले. आम्हाला फक्त एक लहान घर हवे होते, पण जेव्हा ते बांधले गेले तेव्हा ते एक सुव्यवस्थित घर बनले.",
      "fr": "Maman elle-même l'a redessinée une fois de plus. Nous ne souhaitions qu'une petite maison, mais une fois construite, elle est devenue une maison bien équipée.",
      "es": "Mi madre lo rediseñó. Solo queríamos una casa pequeña, pero cuando se construyó, se convirtió en una casa bien equipada.",
      "zh": "母亲又重新设计了一遍。我们原本只想要一栋小房子，但建成之后，却成了一栋设施齐全的房子。",
      "kn": "ತಾಯಿಯೇ ಅದನ್ನು ಮತ್ತೆ ಮರುವಿನ್ಯಾಸಗೊಳಿಸಿದರು. ನಮಗೆ ಕೇವಲ ಒಂದು ಸಣ್ಣ ಮನೆ ಬೇಕಿತ್ತು, ಆದರೆ ಅದನ್ನು ನಿರ್ಮಿಸಿದಾಗ, ಅದು ಸುಸಜ್ಜಿತ ಮನೆಯಾಯಿತು."
    }
  },
  {
    "start": "9:59",
    "text": {
      "en": "We had only two and a half cents of land, but on that land, Mother Mary built us a house with good facilities. In this way, Mother Mary again made us an instrument of the apparition.",
      "hi": "हमारे पास सिर्फ़ ढाई सेंट ज़मीन थी, लेकिन उस ज़मीन पर मदर मैरी ने हमारे लिए अच्छी सुविधाओं वाला घर बनाया। इस तरह, मदर मैरी ने हमें फिर से दर्शन का ज़रिया बनाया।",
      "ta": "எங்களுக்கு இரண்டரை சென்ட் நிலம் மட்டுமே இருந்தது, ஆனால் அந்த நிலத்தில், அன்னை மரியா எங்களுக்கு நல்ல வசதிகளுடன் ஒரு வீட்டைக் கட்டினார். இந்த வழியில், அன்னை மரியா மீண்டும் எங்களை ஒரு காட்சி கருவியாக மாற்றினார்.",
      "bn": "আমাদের মাত্র আড়াই সেন্ট জমি ছিল, কিন্তু সেই জমিতে, মা মেরি আমাদের জন্য ভালো সুযোগ-সুবিধা সহ একটি বাড়ি তৈরি করেছিলেন। এইভাবে, মা মেরি আবার আমাদের আবির্ভাবের হাতিয়ার করে তুলেছিলেন।",
      "te": "మాకు రెండున్నర సెంట్ల భూమి మాత్రమే ఉంది, కానీ ఆ భూమిలో, మదర్ మేరీ మాకు మంచి సౌకర్యాలతో ఒక ఇంటిని నిర్మించింది. ఈ విధంగా, మదర్ మేరీ మళ్ళీ మమ్మల్ని దర్శన సాధనంగా మార్చింది.",
      "mr": "आमच्याकडे फक्त अडीच सेंट जमीन होती, पण त्या जमिनीवर, मदर मेरीने आमच्यासाठी चांगल्या सुविधा असलेले घर बांधले. अशाप्रकारे, मदर मेरीने आम्हाला पुन्हा एकदा प्रकटीकरणाचे साधन बनवले.",
      "fr": "Nous n'avions que deux cent cinquante cents de terre, mais sur cette terre, la Vierge Marie nous a construit une maison confortable. Ainsi, la Vierge Marie a de nouveau fait de nous un instrument de l'apparition.",
      "es": "Solo teníamos dos centavos y medio de terreno, pero en ese terreno, la Madre María nos construyó una casa con buenas instalaciones. De esta manera, la Madre María nos convirtió nuevamente en un instrumento de la aparición.",
      "zh": "我们只有两分半的土地，但圣母玛利亚在那块土地上为我们建造了一座设施齐全的房子。就这样，圣母玛利亚再次使我们成为显灵的工具。",
      "kn": "ನಮಗೆ ಕೇವಲ ಎರಡೂವರೆ ಸೆಂಟ್ಸ್ ಭೂಮಿ ಮಾತ್ರ ಇತ್ತು, ಆದರೆ ಆ ಭೂಮಿಯಲ್ಲಿ, ಮಾತೆ ಮೇರಿ ನಮಗೆ ಉತ್ತಮ ಸೌಲಭ್ಯಗಳನ್ನು ಹೊಂದಿರುವ ಮನೆಯನ್ನು ನಿರ್ಮಿಸಿದರು. ಈ ರೀತಿಯಾಗಿ, ಮಾತೆ ಮೇರಿ ಮತ್ತೆ ನಮ್ಮನ್ನು ದರ್ಶನದ ಸಾಧನವನ್ನಾಗಿ ಮಾಡಿದರು."
    }
  },
  {
    "start": "10:11",
    "text": {
      "en": "That is what I say as the second testimony. The third testimony is this: My mother asked many of the women in the Kudumbashree, “Can I join this?” But none of them included her.",
      "hi": "यही मैं दूसरी गवाही के तौर पर कह रहा हूँ। तीसरी गवाही यह है: मेरी माँ ने कुडुम्बश्री में कई महिलाओं से पूछा, “क्या मैं इसमें शामिल हो सकती हूँ?” लेकिन उनमें से किसी ने भी उन्हें शामिल नहीं किया।",
      "ta": "இரண்டாவது சாட்சியமாக நான் சொல்வது இதுதான். மூன்றாவது சாட்சியம் இதுதான்: குடும்பஸ்ரீயில் உள்ள பல பெண்களிடம் என் அம்மா, “நான் இதில் சேரலாமா?” என்று கேட்டார், ஆனால் அவர்களில் யாரும் அவளைச் சேர்க்கவில்லை.",
      "bn": "দ্বিতীয় সাক্ষ্য হিসেবে আমি এটাই বলছি। তৃতীয় সাক্ষ্য হল: আমার মা কুদুম্বশ্রীর অনেক মহিলাকে জিজ্ঞাসা করেছিলেন, \"আমি কি এতে যোগ দিতে পারি?\" কিন্তু তাদের কেউই তাকে অন্তর্ভুক্ত করেননি।",
      "te": "రెండవ సాక్ష్యంగా నేను చెప్పేది అదే. మూడవ సాక్ష్యం ఇది: నా తల్లి కుటుంబంశ్రీలోని చాలా మంది మహిళలను, “నేను ఇందులో చేరవచ్చా?” అని అడిగింది, కానీ వారిలో ఎవరూ ఆమెను చేర్చలేదు.",
      "mr": "मी दुसरी साक्ष म्हणून हेच म्हणतो. तिसरी साक्ष अशी आहे: माझ्या आईने कुडुम्बश्रीतील अनेक महिलांना विचारले, \"मी यात सामील होऊ शकते का?\" पण त्यापैकी कोणीही तिला समाविष्ट केले नाही.",
      "fr": "Voilà mon deuxième témoignage. Voici le troisième : ma mère a demandé à plusieurs femmes de la Kudumbashree : « Puis-je me joindre à elles ? » Mais aucune ne l’a acceptée.",
      "es": "Eso es lo que digo como segundo testimonio. El tercer testimonio es este: Mi madre preguntó a muchas mujeres del Kudumbashree: \"¿Puedo unirme a esto?\". Pero ninguna la incluyó.",
      "zh": "这是我的第二个见证。第三个见证是:我母亲问过库杜姆巴什里(Kudumbashree)的许多妇女:“我可以加入吗？”但她们中没有一个人接纳她。",
      "kn": "ಎರಡನೇ ಸಾಕ್ಷಿಯಾಗಿ ನಾನು ಹೇಳುವುದು ಅದನ್ನೇ. ಮೂರನೆಯ ಸಾಕ್ಷಿ ಹೀಗಿದೆ: ನನ್ನ ತಾಯಿ ಕುಟುಂಬಶ್ರೀಯಲ್ಲಿರುವ ಅನೇಕ ಮಹಿಳೆಯರನ್ನು, “ನಾನು ಇದಕ್ಕೆ ಸೇರಬಹುದೇ?” ಎಂದು ಕೇಳಿದರು, ಆದರೆ ಅವರಲ್ಲಿ ಯಾರೂ ಅವಳನ್ನು ಸೇರಿಸಲಿಲ್ಲ."
    }
  },
  {
    "start": "10:26",
    "text": {
      "en": "So my mother herself decided: “I will step forward—we will form a Kudumbashree group.” So my mother went for that,",
      "hi": "तो मेरी माँ ने खुद तय किया: “मैं आगे आऊँगी—हम एक कुदुम्बश्री ग्रुप बनाएंगे।” तो मेरी माँ ने वही किया,",
      "ta": "அதனால் என் அம்மாவே முடிவு செய்தார்: \"நான் முன்னேறுவேன் - நாம் ஒரு குடும்பஸ்ரீ குழுவை உருவாக்குவோம்.\" அதனால் என் அம்மா அதற்குச் சென்றார்,",
      "bn": "তাই আমার মা নিজেই সিদ্ধান্ত নিলেন: \"আমি এগিয়ে যাব - আমরা একটি কুদুম্বশ্রী দল গঠন করব।\" তাই আমার মা সেই সিদ্ধান্ত নিলেন,",
      "te": "కాబట్టి నా తల్లి స్వయంగా ఇలా నిర్ణయించుకుంది: “నేను ముందుకు అడుగు పెడతాను - మనం కుటుంబంశ్రీ సమూహాన్ని ఏర్పాటు చేస్తాము.” కాబట్టి నా తల్లి దాని కోసం వెళ్ళింది,",
      "mr": "म्हणून माझ्या आईने स्वतः निर्णय घेतला: \"मी पुढे येईन - आपण एक कुडुम्बश्री गट स्थापन करू.\" म्हणून माझ्या आईने त्यासाठी प्रयत्न केले,",
      "fr": "Alors ma mère a décidé elle-même : « Je vais prendre l’initiative – nous allons former un groupe Kudumbashree. » Ma mère s’y est donc mise,",
      "es": "Entonces mi madre decidió: \"Voy a dar un paso al frente, formaremos un grupo de Kudumbashree\". Así que mi madre decidió hacerlo,",
      "zh": "于是我母亲自己决定:“我将挺身而出——我们将成立一个库杜姆巴什里小组。”于是，我母亲就这么做了。",
      "kn": "ಆದ್ದರಿಂದ ನನ್ನ ತಾಯಿ ಸ್ವತಃ ನಿರ್ಧರಿಸಿದರು: \"ನಾನು ಮುಂದೆ ಹೆಜ್ಜೆ ಹಾಕುತ್ತೇನೆ - ನಾವು ಕುಟುಂಬಶ್ರೀ ಗುಂಪನ್ನು ರಚಿಸುತ್ತೇವೆ.\" ಆದ್ದರಿಂದ ನನ್ನ ತಾಯಿ ಅದಕ್ಕಾಗಿ ಹೋದರು,"
    }
  },
  {
    "start": "10:34",
    "text": {
      "en": "and told everyone about Kudumbashree and its need—saying, “We should gather in Kudumbashree.” She asked to only 10 people, but the number of people who came were 30.",
      "hi": "और सबको कुडुम्बश्री और उसकी ज़रूरत के बारे में बताया—कहा, “हमें कुडुम्बश्री में इकट्ठा होना चाहिए।” उसने सिर्फ़ 10 लोगों को बुलाया, लेकिन आए लोगों की संख्या 30 थी।",
      "ta": "குடும்பஸ்ரீ பற்றியும் அதன் தேவை பற்றியும் எல்லோரிடமும் கூறினார் - \"நாம் குடும்பஸ்ரீயில் கூட வேண்டும்\" என்று கூறினார். அவள் 10 பேரை மட்டுமே கேட்டாள், ஆனால் வந்தவர்களின் எண்ணிக்கை 30 பேர்.",
      "bn": "এবং সবাইকে কুডুম্বশ্রী এবং এর প্রয়োজনীয়তা সম্পর্কে বললেন - বললেন, \"আমাদের কুডুম্বশ্রীতে জড়ো হওয়া উচিত।\" তিনি মাত্র 10 জনের জন্য অনুরোধ করেছিলেন, কিন্তু যারা এসেছিলেন তাদের সংখ্যা ছিল 30 জন।",
      "te": "మరియు కుటుంబంశ్రీ గురించి మరియు దాని అవసరం గురించి అందరికీ చెప్పింది - \"మనం కుటుంబంశ్రీలో సమావేశమవ్వాలి\" అని చెప్పింది. ఆమె 10 మందిని మాత్రమే అడిగింది, కానీ వచ్చిన వారి సంఖ్య 30 మంది.",
      "mr": "आणि सर्वांना कुडुम्बश्री आणि तिची गरज याबद्दल सांगितले - म्हणाली, \"आपण कुडुम्बश्रीमध्ये जमले पाहिजे.\" तिने फक्त 10 लोकांना बोलावले, पण आलेल्या लोकांची संख्या 30 होती.",
      "fr": "et a parlé à tout le monde de Kudumbashree et de son besoin, en disant : « Nous devrions nous rassembler à Kudumbashree. » Elle n'a demandé qu'à 10 personnes, mais le nombre de personnes qui sont venues était de 30.",
      "es": "y les contó a todos sobre Kudumbashree y su necesidad, diciendo: “Deberíamos reunirnos en Kudumbashree”. Ella solo invitó a 10 personas, pero acudieron 30.",
      "zh": "她向大家介绍了库杜姆巴什里及其必要性，说:“我们应该聚集在库杜姆巴什里。”她只邀请了 10 个人，但来了 30 个人。",
      "kn": "ಮತ್ತು ಕುಟುಂಬಶ್ರೀ ಮತ್ತು ಅದರ ಅಗತ್ಯತೆಯ ಬಗ್ಗೆ ಎಲ್ಲರಿಗೂ ಹೇಳಿದಳು - \"ನಾವು ಕುಟುಂಬಶ್ರೀಯಲ್ಲಿ ಸೇರಬೇಕು\" ಎಂದು ಹೇಳಿದಳು. ಅವಳು ಕೇವಲ 10 ಜನರಿಗೆ ಮಾತ್ರ ಕೇಳಿಕೊಂಡಳು, ಆದರೆ ಬಂದ ಜನರ ಸಂಖ್ಯೆ 30."
    }
  },
  {
    "start": "10:43",
    "text": {
      "en": "Somehow she brought them together.",
      "hi": "किसी तरह वह उन्हें एक साथ ले आई।",
      "ta": "எப்படியோ அவள் அவர்களை ஒன்றாகக் கொண்டு வந்தாள்.",
      "bn": "কোনোভাবে সে তাদের একত্রিত করল।",
      "te": "ఏదో విధంగా ఆమె వారిని ఒకచోట చేర్చింది.",
      "mr": "कसा तरी तिने त्यांना एकत्र आणले.",
      "fr": "D'une manière ou d'une autre, elle les a réunis.",
      "es": "De alguna manera ella los unió.",
      "zh": "不知怎么的，她把他们聚到了一起。",
      "kn": "ಹೇಗೋ ಅವಳು ಅವರನ್ನು ಒಟ್ಟಿಗೆ ತಂದಳು."
    }
  },
  {
    "start": "10:45",
    "text": {
      "en": "After that, those 30 women in the Kudumbashree group—later, each person began to state different needs and matters, and some people left. Still, 20 people remained.",
      "hi": "उसके बाद, कुदुम्बश्री ग्रुप की उन 30 महिलाओं ने—बाद में, हर व्यक्ति ने अलग-अलग ज़रूरतें और बातें बतानी शुरू कीं, और कुछ लोग चले गए। फिर भी, 20 लोग रह गए।",
      "ta": "அதன் பிறகு, குடும்பஸ்ரீ குழுவில் இருந்த அந்த 30 பெண்களும் - பின்னர், ஒவ்வொருவரும் வெவ்வேறு தேவைகளையும் விஷயங்களையும் கூறத் தொடங்கினர், மேலும் சிலர் வெளியேறினர். இருப்பினும், 20 பேர் எஞ்சியிருந்தனர்.",
      "bn": "এরপর, কুদুম্বশ্রী দলের সেই 30 জন মহিলা—পরে, প্রত্যেকেই আলাদা আলাদা চাহিদা এবং বিষয়গুলি বলতে শুরু করে, এবং কিছু লোক চলে যায়। তবুও, 20 জন রয়ে যায়।",
      "te": "ఆ తరువాత, కుటుంబంశ్రీ గ్రూపులోని ఆ 30 మంది మహిళలు - తరువాత, ప్రతి వ్యక్తి వేర్వేరు అవసరాలు మరియు విషయాలను చెప్పడం ప్రారంభించారు, మరియు కొంతమంది వెళ్ళిపోయారు. అయినప్పటికీ, 20 మంది మిగిలి ఉన్నారు.",
      "mr": "त्यानंतर, कुडुम्बश्री गटातील त्या 30 महिला - नंतर, प्रत्येक व्यक्तीने वेगवेगळ्या गरजा आणि बाबी सांगण्यास सुरुवात केली आणि काही लोक निघून गेले. तरीही, 20 लोक राहिले.",
      "fr": "Après cela, les 30 femmes du groupe Kudumbashree ont commencé à exprimer chacune leurs besoins et leurs préoccupations, et certaines sont parties. Il en restait néanmoins 20.",
      "es": "Después de eso, las 30 mujeres del grupo Kudumbashree... cada una empezó a plantear diferentes necesidades y asuntos, y algunas se fueron. Aun así, quedaron 20.",
      "zh": "之后，库杜姆巴什里小组的30名妇女——后来，每个人都开始提出不同的需求和问题，有些人离开了。不过，最后还是留下了20人。",
      "kn": "ಅದಾದ ನಂತರ, ಕುಟುಂಬಶ್ರೀ ಗುಂಪಿನಲ್ಲಿರುವ ಆ 30 ಮಹಿಳೆಯರು - ನಂತರ, ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯು ವಿಭಿನ್ನ ಅಗತ್ಯಗಳು ಮತ್ತು ವಿಷಯಗಳನ್ನು ಹೇಳಿಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿದರು, ಮತ್ತು ಕೆಲವರು ಹೊರಟುಹೋದರು. ಆದರೂ, 20 ಜನರು ಉಳಿದರು."
    }
  },
  {
    "start": "10:57",
    "text": {
      "en": "Now, among those who come, many are families with government jobs, money, and wealth. But we did not have money—we were an ordinary family.",
      "hi": "अब, जो लोग आते हैं, उनमें से कई परिवार ऐसे होते हैं जिनके पास सरकारी नौकरी, पैसा और दौलत होती है। लेकिन हमारे पास पैसा नहीं था—हम एक आम परिवार थे।",
      "ta": "இப்போது, வருபவர்களில் பலர் அரசாங்க வேலைகள், பணம் மற்றும் செல்வம் உள்ள குடும்பங்கள். ஆனால் எங்களிடம் பணம் இல்லை - நாங்கள் ஒரு சாதாரண குடும்பம்.",
      "bn": "এখন, যারা আসছেন, তাদের মধ্যে অনেকেই আছেন যাদের সরকারি চাকরি, টাকা-পয়সা এবং সম্পদ আছে। কিন্তু আমাদের কাছে টাকা ছিল না—আমরা ছিলাম একটি সাধারণ পরিবার।",
      "te": "ఇప్పుడు, వచ్చే వారిలో, చాలా కుటుంబాలు ప్రభుత్వ ఉద్యోగాలు, డబ్బు మరియు సంపద కలిగి ఉన్నాయి. కానీ మా దగ్గర డబ్బు లేదు - మేము ఒక సాధారణ కుటుంబం.",
      "mr": "आता, येणाऱ्यांमध्ये सरकारी नोकऱ्या, पैसा आणि संपत्ती असलेली अनेक कुटुंबे आहेत. पण आमच्याकडे पैसे नव्हते - आम्ही एक सामान्य कुटुंब होतो.",
      "fr": "Parmi ceux qui viennent, beaucoup sont des familles qui occupent des postes dans la fonction publique et qui ont de l'argent et des richesses. Mais nous, nous n'avions pas d'argent ; nous étions une famille ordinaire.",
      "es": "Ahora bien, entre quienes vienen, muchas son familias con empleos gubernamentales, dinero y riqueza. Pero nosotros no teníamos dinero; éramos una familia común y corriente.",
      "zh": "现在，来的人当中，很多都是有政府工作、有钱有势的家庭。但我们没有钱——我们只是个普通家庭。",
      "kn": "ಈಗ, ಬರುವವರಲ್ಲಿ, ಅನೇಕ ಕುಟುಂಬಗಳು ಸರ್ಕಾರಿ ಉದ್ಯೋಗಗಳು, ಹಣ ಮತ್ತು ಸಂಪತ್ತನ್ನು ಹೊಂದಿವೆ. ಆದರೆ ನಮ್ಮಲ್ಲಿ ಹಣವಿರಲಿಲ್ಲ - ನಾವು ಸಾಮಾನ್ಯ ಕುಟುಂಬ."
    }
  },
  {
    "start": "11:08",
    "text": {
      "en": "So if we asked for a loan, they would not give it. They asked, “If we give them a loan, how will they repay it? What confidence can we give it on?” That is what they asked.",
      "hi": "तो अगर हम लोन मांगते, तो वे नहीं देते थे। वे पूछते थे, “अगर हम उन्हें लोन देते हैं, तो वे इसे कैसे चुकाएंगे? हम किस भरोसे पर लोन दे सकते हैं?” यही वे पूछते थे।",
      "ta": "எனவே நாம் கடன் கேட்டால், அவர்கள் அதைக் கொடுக்க மாட்டார்கள். அவர்கள், “நாம் அவர்களுக்குக் கடன் கொடுத்தால், அதை எப்படித் திருப்பிச் செலுத்துவார்கள்? எந்த நம்பிக்கையின் அடிப்படையில் நாம் அதைக் கொடுக்க முடியும்?” என்று கேட்டார்கள்.",
      "bn": "তাই আমরা যদি ঋণ চাইতাম, তারা তা দিত না। তারা জিজ্ঞাসা করত, \"আমরা যদি তাদের ঋণ দিই, তাহলে তারা কীভাবে তা পরিশোধ করবে? আমরা কোন আস্থা রাখতে পারি?\" তারা এটাই জিজ্ঞাসা করেছিল।",
      "te": "కాబట్టి మనం అప్పు అడిగితే, వాళ్ళు ఇవ్వరు. వాళ్ళు, “మనం వాళ్ళకి అప్పు ఇస్తే, వాళ్ళు దాన్ని ఎలా తిరిగి చెల్లిస్తారు? మనం ఏ నమ్మకం మీద దానిని ఇవ్వగలం?” అని అడిగారు.",
      "mr": "म्हणून जर आपण कर्ज मागितले तर ते ते देणार नाहीत. त्यांनी विचारले, \"जर आपण त्यांना कर्ज दिले तर ते ते कसे फेडतील? आपण त्यावर कोणत्या भरवशावर राहू शकतो?\" त्यांनी तेच विचारले.",
      "fr": "Si nous leur demandions un prêt, ils refuseraient. Ils demanderaient : « Si nous leur accordons un prêt, comment le rembourseront-ils ? Sur quoi pouvons-nous avoir confiance ? » Voilà ce qu’ils demandaient.",
      "es": "Así que, si les pedíamos un préstamo, no nos lo daban. Preguntaban: «Si les damos un préstamo, ¿cómo lo pagarán? ¿En qué podemos confiar?». Eso fue lo que preguntaron.",
      "zh": "所以如果我们向他们借钱，他们不会借给我们。他们会问:“如果我们借钱给他们，他们怎么还？我们有什么信心给他们呢？”他们就是这么问的。",
      "kn": "ಹಾಗಾಗಿ ನಾವು ಸಾಲ ಕೇಳಿದರೆ ಅವರು ಕೊಡುತ್ತಿರಲಿಲ್ಲ. ಅವರು, “ನಾವು ಅವರಿಗೆ ಸಾಲ ಕೊಟ್ಟರೆ ಅವರು ಅದನ್ನು ಹೇಗೆ ಮರುಪಾವತಿಸುತ್ತಾರೆ? ನಾವು ಯಾವ ವಿಶ್ವಾಸದ ಮೇಲೆ ಅದನ್ನು ನೀಡಬಹುದು?” ಎಂದು ಕೇಳಿದರು."
    }
  },
  {
    "start": "11:18",
    "text": {
      "en": "My mother brought Kudumbashree together, but when the matter of giving a loan came, they asked, “How can we trust them and give?” So they did not give the loan.",
      "hi": "मेरी माँ ने कुदुम्बश्री को साथ लाया, लेकिन जब लोन देने की बात आई, तो उन्होंने पूछा, “हम उन पर भरोसा करके कैसे दे सकते हैं?” इसलिए उन्होंने लोन नहीं दिया।",
      "ta": "என் அம்மா குடும்பஸ்ரீயை ஒன்று சேர்த்தார், ஆனால் கடன் கொடுக்கும் விஷயம் வந்தபோது, “நாங்கள் எப்படி அவர்களை நம்பி கொடுக்க முடியும்?” என்று கேட்டார்கள், அதனால் அவர்கள் கடனை கொடுக்கவில்லை.",
      "bn": "আমার মা কুদুম্বশ্রী একত্রিত করেছিলেন, কিন্তু যখন ঋণ দেওয়ার বিষয়টি এলো, তখন তারা জিজ্ঞাসা করলেন, \"আমরা কীভাবে তাদের বিশ্বাস করব এবং দেব?\" তাই তারা ঋণ দেয়নি।",
      "te": "నా తల్లి కుడుంబశ్రీని కలిపింది, కానీ రుణం ఇచ్చే విషయం వచ్చినప్పుడు, వారు, “మనం వారిని నమ్మి ఎలా ఇవ్వగలం?” అని అడిగారు కాబట్టి వారు రుణం ఇవ్వలేదు.",
      "mr": "माझ्या आईने कुडुम्बश्री एकत्र आणली, पण जेव्हा कर्ज देण्याचा प्रश्न आला तेव्हा त्यांनी विचारले, “आपण त्यांच्यावर विश्वास कसा ठेवू आणि कर्ज कसे देऊ?” म्हणून त्यांनी कर्ज दिले नाही.",
      "fr": "Ma mère a réuni Kudumbashree, mais lorsqu'il a été question d'accorder un prêt, ils ont demandé : « Comment pouvons-nous leur faire confiance et leur donner ? » Ils n'ont donc pas accordé le prêt.",
      "es": "Mi madre reunió a Kudumbashree, pero cuando llegó el asunto de dar un préstamo, preguntaron: \"¿Cómo podemos confiar en ellos y dar?\" Así que no dieron el préstamo.",
      "zh": "我母亲把库杜姆巴什里组织起来，但当谈到借贷的事情时，她们问:“我们怎么能信任她们并借钱给她们呢？”所以她们没有借钱。",
      "kn": "ನನ್ನ ತಾಯಿ ಕುಟುಂಬಶ್ರೀಯನ್ನು ಒಟ್ಟುಗೂಡಿಸಿದರು, ಆದರೆ ಸಾಲ ನೀಡುವ ವಿಷಯ ಬಂದಾಗ, ಅವರು ಕೇಳಿದರು, \"ನಾವು ಅವರನ್ನು ನಂಬಿ ಹೇಗೆ ಕೊಡಬಹುದು?\" ಆದ್ದರಿಂದ ಅವರು ಸಾಲ ನೀಡಲಿಲ್ಲ."
    }
  },
  {
    "start": "11:28",
    "text": {
      "en": "During the Corona period, we suffered a lot. After that, all these people used to insult us, because even inside Kudumbashree there were many dishonest things. So my mother asked—because we know,",
      "hi": "कोरोना काल में हमने बहुत कुछ झेला। उसके बाद ये सब लोग हमारी बेइज्जती करते थे, क्योंकि कुडुंबश्री के अंदर भी बहुत बेविश्वासी होती थी। तो मेरी माँ ने पूछा—क्योंकि हम जानते हैं,",
      "ta": "கொரோனா காலத்தில், நாங்கள் நிறைய கஷ்டப்பட்டோம். அதன் பிறகு, இவர்கள் அனைவரும் எங்களை அவமதித்தனர், ஏனென்றால் குடும்பஸ்ரீக்குள் கூட பல நேர்மையற்ற விஷயங்கள் இருந்தன. எனவே என் அம்மா கேட்டார் - ஏனென்றால் எங்களுக்குத் தெரியும்,",
      "bn": "করোনার সময়, আমরা অনেক কষ্ট পেয়েছি। এরপর, এই সব লোকেরা আমাদের অপমান করত, কারণ কুদুম্বশ্রীর ভেতরেও অনেক অসৎ কাজ ছিল। তাই আমার মা জিজ্ঞাসা করলেন—কারণ আমরা জানি,",
      "te": "కరోనా కాలంలో, మేము చాలా బాధపడ్డాము. ఆ తర్వాత, ఈ వ్యక్తులందరూ మమ్మల్ని అవమానించేవారు, ఎందుకంటే కుటుంబంశ్రీ లోపల కూడా చాలా నిజాయితీ లేని విషయాలు ఉన్నాయి. కాబట్టి నా తల్లి అడిగింది - ఎందుకంటే మాకు తెలుసు,",
      "mr": "कोरोना काळात आम्हाला खूप त्रास सहन करावा लागला. त्यानंतर, हे सर्व लोक आमचा अपमान करायचे, कारण कुडुम्बश्रीमध्येही अनेक अप्रामाणिक गोष्टी होत्या. म्हणून माझ्या आईने विचारले - कारण आम्हाला माहिती आहे,",
      "fr": "Pendant la période du Covid, nous avons beaucoup souffert. Après cela, tous ces gens nous insultaient, car même au sein de Kudumbashree, il y avait beaucoup de malhonnêteté. Alors ma mère a demandé – car nous savons,",
      "es": "Durante la época del coronavirus, sufrimos mucho. Después, toda esta gente solía insultarnos, porque incluso dentro de Kudumbashree había muchas cosas deshonestas. Así que mi madre preguntó, porque lo sabemos,",
      "zh": "新冠疫情期间，我们受了很多苦。之后，这些人经常侮辱我们，因为即使在库杜姆巴什里内部也有很多不诚实的事情。所以我母亲问——因为我们知道，",
      "kn": "ಕೊರೊನಾ ಸಮಯದಲ್ಲಿ ನಾವು ತುಂಬಾ ಕಷ್ಟ ಅನುಭವಿಸಿದೆವು. ಅದಾದ ನಂತರ, ಇವರೆಲ್ಲರೂ ನಮ್ಮನ್ನು ಅವಮಾನಿಸುತ್ತಿದ್ದರು, ಏಕೆಂದರೆ ಕುಟುಂಬಶ್ರೀಯ ಒಳಗೂ ಸಹ ಅನೇಕ ಅಪ್ರಾಮಾಣಿಕ ವಿಷಯಗಳು ಇದ್ದವು. ಆದ್ದರಿಂದ ನನ್ನ ತಾಯಿ ಕೇಳಿದರು - ಏಕೆಂದರೆ ನಮಗೆ ತಿಳಿದಿದೆ,"
    }
  },
  {
    "start": "11:39",
    "text": {
      "en": "In Kudumbashree there are positions like secretary and president.",
      "hi": "कुदुम्बश्री में सेक्रेटरी और प्रेसिडेंट जैसे पद हैं।",
      "ta": "குடும்பஸ்ரீயில் செயலாளர், தலைவர் போன்ற பதவிகள் உள்ளன.",
      "bn": "কুদুম্বশ্রীতে সম্পাদক এবং সভাপতির মতো পদ রয়েছে।",
      "te": "కుటుంబంశ్రీలో కార్యదర్శి, అధ్యక్షుడి వంటి పదవులు ఉన్నాయి.",
      "mr": "कुडुम्बश्रीमध्ये सचिव आणि अध्यक्ष अशी पदे आहेत.",
      "fr": "À Kudumbashree, il existe des postes comme secrétaire et président.",
      "es": "En Kudumbashree hay puestos como secretario y presidente.",
      "zh": "在 Kudumbashree 中，有秘书和主席之类的职位。",
      "kn": "ಕುಟುಂಬಶ್ರೀಯಲ್ಲಿ ಕಾರ್ಯದರ್ಶಿ ಮತ್ತು ಅಧ್ಯಕ್ಷರಂತಹ ಹುದ್ದೆಗಳಿವೆ."
    }
  },
  {
    "start": "11:44",
    "text": {
      "en": "We have members, and we have to deposit the members’ money in the bank. We should not keep it in hand.",
      "hi": "हमारे पास सदस्य हैं, और हमें सदस्यों का पैसा बैंक में जमा करना है। हमें इसे हाथ में नहीं रखना चाहिए।",
      "ta": "எங்களுக்கு உறுப்பினர்கள் உள்ளனர், மேலும் உறுப்பினர்களின் பணத்தை வங்கியில் டெபாசிட் செய்ய வேண்டும். அதை நாம் கையில் வைத்திருக்கக்கூடாது.",
      "bn": "আমাদের সদস্য আছে, এবং আমাদের সদস্যদের টাকা ব্যাংকে জমা করতে হয়। আমাদের তা হাতে রাখা উচিত নয়।",
      "te": "మాకు చర్చి్యులు ఉన్నారు, మరియు మేము చర్చి్యుల డబ్బును బ్యాంకులో జమ చేయాలి. మనం దానిని చేతిలో ఉంచుకోకూడదు.",
      "mr": "आमचे सदस्य आहेत आणि आम्हाला सदस्यांचे पैसे बँकेत जमा करावे लागतात. आम्ही ते हातात ठेवू नये.",
      "fr": "Nous avons des membres et nous devons déposer l'argent des membres à la banque. Nous ne devons pas le garder en main.",
      "es": "Tenemos miembros, y debemos depositar el dinero de los miembros en el banco. No debemos tenerlo en la mano.",
      "zh": "我们有会员，我们必须把会员的钱存入银行。我们不应该把钱留在自己手里。",
      "kn": "ನಮಗೆ ಸದಸ್ಯರಿದ್ದಾರೆ, ಮತ್ತು ನಾವು ಸದಸ್ಯರ ಹಣವನ್ನು ಬ್ಯಾಂಕಿನಲ್ಲಿ ಠೇವಣಿ ಇಡಬೇಕು. ನಾವು ಅದನ್ನು ಕೈಯಲ್ಲಿ ಇಟ್ಟುಕೊಳ್ಳಬಾರದು."
    }
  },
  {
    "start": "11:51",
    "text": {
      "en": "When my mother saw such dishonesty, she asked just one question. But because of that question, later everyone blamed my mother.",
      "hi": "जब मेरी माँ ने ऐसी बेविश्वासी देखी, तो उन्होंने बस एक सवाल पूछा। लेकिन उस सवाल की वजह से बाद में सबने मेरी माँ को ही दोषी ठहराया।",
      "ta": "என் அம்மா இவ்வளவு நேர்மையற்ற தன்மையைக் கண்டபோது, ஒரே ஒரு கேள்வியைக் கேட்டார். ஆனால் அந்தக் கேள்வியால், பின்னர் எல்லோரும் என் அம்மாவைக் குறை கூறினர்.",
      "bn": "যখন আমার মা এইরকম অসততা দেখেছিলেন, তিনি কেবল একটি প্রশ্ন জিজ্ঞাসা করেছিলেন। কিন্তু সেই প্রশ্নের কারণে, পরে সবাই আমার মাকে দোষারোপ করেছিল।",
      "te": "నా తల్లి అలాంటి నిజాయితీని చూసినప్పుడు, ఆమె ఒకే ఒక ప్రశ్న అడిగింది. కానీ ఆ ప్రశ్న కారణంగా, తరువాత అందరూ నా తల్లిని నిందించారు.",
      "mr": "जेव्हा माझ्या आईने असा अप्रामाणिकपणा पाहिला तेव्हा तिने फक्त एकच प्रश्न विचारला. पण त्या प्रश्नामुळे नंतर सर्वांनी माझ्या आईला दोष दिला.",
      "fr": "Quand ma mère a constaté une telle malhonnêteté, elle n'a posé qu'une seule question. Mais à cause de cette question, tout le monde l'a ensuite blâmée.",
      "es": "Cuando mi madre vio tanta deshonestidad, solo hizo una pregunta. Pero por esa pregunta, después todos la culparon.",
      "zh": "我母亲看到这种不诚实的行为，只问了一个问题。但就因为这一个问题，后来所有人都责怪我母亲。",
      "kn": "ನನ್ನ ತಾಯಿ ಅಂತಹ ಅಪ್ರಾಮಾಣಿಕತೆಯನ್ನು ಕಂಡಾಗ, ಅವರು ಒಂದೇ ಒಂದು ಪ್ರಶ್ನೆಯನ್ನು ಕೇಳಿದರು. ಆದರೆ ಆ ಪ್ರಶ್ನೆಯಿಂದಾಗಿ, ನಂತರ ಎಲ್ಲರೂ ನನ್ನ ತಾಯಿಯನ್ನು ದೂಷಿಸಿದರು."
    }
  },
  {
    "start": "11:59",
    "text": {
      "en": "When Kudumbashree meetings happened, they would not allow my mother to enter that place. So there were many difficulties and situations like that. They would not accept the money my mother gave.",
      "hi": "जब कुदुम्बश्री की मीटिंग होती थी, तो वे मेरी माँ को उस जगह पर अंदर नहीं जाने देते थे। इसलिए बहुत मुश्किलें और ऐसे हालात थे। वे मेरी माँ के दिए पैसे नहीं लेते थे।",
      "ta": "குடும்பஸ்ரீ கூட்டங்கள் நடந்தபோது, என் அம்மாவை அந்த இடத்திற்குள் நுழைய அவர்கள் அனுமதிக்கவில்லை. அதனால் அது போன்ற பல சிரமங்களும் சூழ்நிலைகளும் இருந்தன. என் அம்மா கொடுத்த பணத்தை அவர்கள் ஏற்றுக்கொள்ளவில்லை.",
      "bn": "যখন কুদুম্বশ্রী সভা হত, তারা আমার মাকে সেই জায়গায় ঢুকতে দিত না। তাই অনেক অসুবিধা এবং এরকম পরিস্থিতি তৈরি হত। তারা আমার মায়ের দেওয়া টাকা গ্রহণ করত না।",
      "te": "కుటుంబంశ్రీ సమావేశాలు జరిగినప్పుడు, వారు నా తల్లిని ఆ ప్రదేశంలోకి అనుమతించలేదు. కాబట్టి అలాంటి ఇబ్బందులు మరియు పరిస్థితులు చాలా ఉన్నాయి. వారు నా తల్లి ఇచ్చిన డబ్బును తీసుకోలేదు.",
      "mr": "जेव्हा कुडुम्बश्री चर्च होत असत तेव्हा ते माझ्या आईला त्या ठिकाणी येऊ देत नसत. त्यामुळे तिथे अनेक अडचणी आणि अशा परिस्थिती होत्या. माझ्या आईने दिलेले पैसे ते स्वीकारत नसत.",
      "fr": "Lors des réunions de Kudumbashree, ma mère n'était pas autorisée à y entrer. Il y a eu de nombreuses difficultés et situations de ce genre. Ils refusaient l'argent que ma mère leur donnait.",
      "es": "Cuando se celebraban las reuniones de Kudumbashree, no permitían la entrada a mi madre. Así que surgieron muchas dificultades y situaciones similares. No aceptaban el dinero que mi madre daba.",
      "zh": "库杜姆巴什里(Kudumbashree)聚会时，他们不允许我母亲进入。所以有很多类似的困难和情况。他们也不接受我母亲捐的钱。",
      "kn": "ಕುಟುಂಬಶ್ರೀ ಚರ್ಚ್ಗಳು ನಡೆದಾಗ, ಅವರು ನನ್ನ ತಾಯಿಯನ್ನು ಆ ಸ್ಥಳಕ್ಕೆ ಪ್ರವೇಶಿಸಲು ಬಿಡುತ್ತಿರಲಿಲ್ಲ. ಆದ್ದರಿಂದ ಅಂತಹ ಅನೇಕ ತೊಂದರೆಗಳು ಮತ್ತು ಸಂದರ್ಭಗಳು ಇದ್ದವು. ಅವರು ನನ್ನ ತಾಯಿ ನೀಡಿದ ಹಣವನ್ನು ಸ್ವೀಕರಿಸುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "12:06",
    "text": {
      "en": "But we deposited it properly and regularly in the bank. And after that, they themselves filed a case against us.",
      "hi": "लेकिन हमने इसे ठीक से और रेगुलर बैंक में जमा किया और उसके बाद, उन्होंने खुद हमारे खिलाफ केस कर दिया।",
      "ta": "ஆனால் நாங்கள் அதை முறையாகவும், முறையாகவும் வங்கியில் டெபாசிட் செய்தோம். அதன் பிறகு, அவர்களே எங்கள் மீது வழக்குப் பதிவு செய்தனர்.",
      "bn": "কিন্তু আমরা তা সঠিকভাবে এবং নিয়মিতভাবে ব্যাংকে জমা দিয়েছিলাম। এবং এরপর, তারা নিজেরাই আমাদের বিরুদ্ধে মামলা দায়ের করে।",
      "te": "కానీ మేము దానిని సరిగ్గా మరియు క్రమం తప్పకుండా బ్యాంకులో జమ చేసాము. ఆ తరువాత, వారే మాపై కేసు పెట్టారు.",
      "mr": "पण आम्ही ते योग्यरित्या आणि नियमितपणे बँकेत जमा केले. आणि त्यानंतर, त्यांनी स्वतःच आमच्याविरुद्ध खटला दाखल केला.",
      "fr": "Mais nous l'avons déposé correctement et régulièrement à la banque. Et après cela, ils ont eux-mêmes porté plainte contre nous.",
      "es": "Pero lo depositamos correctamente y con regularidad en el banco. Y después de eso, ellos mismos nos denunciaron.",
      "zh": "但我们按规定把钱存进了银行。之后，他们反而起诉了我们。",
      "kn": "ಆದರೆ ನಾವು ಅದನ್ನು ಸರಿಯಾಗಿ ಮತ್ತು ನಿಯಮಿತವಾಗಿ ಬ್ಯಾಂಕಿನಲ್ಲಿ ಠೇವಣಿ ಇಟ್ಟಿದ್ದೇವೆ. ಮತ್ತು ಅದರ ನಂತರ, ಅವರೇ ನಮ್ಮ ವಿರುದ್ಧ ಪ್ರಕರಣ ದಾಖಲಿಸಿದರು."
    }
  },
  {
    "start": "12:13",
    "text": {
      "en": "When senior officials came and questioned it, they asked: “For what reason should they be removed? Or why should they be expelled from Kudumbashree?” There was no reason.",
      "hi": "जब सीनियर अधिकारी आए और उन्होंने इस बारे में पूछा, तो उन्होंने पूछा: “उन्हें किस वजह से हटाया जाना चाहिए? या उन्हें कुदुम्बश्री से क्यों निकाला जाना चाहिए?” कोई वजह नहीं थी।",
      "ta": "மூத்த அதிகாரிகள் வந்து அதைக் கேள்வி கேட்டபோது, அவர்கள் கேட்டார்கள்: \"எந்தக் காரணத்திற்காக அவர்களை நீக்க வேண்டும்? அல்லது ஏன் அவர்களை குடும்பஸ்ரீயிலிருந்து வெளியேற்ற வேண்டும்?\" எந்தக் காரணமும் இல்லை.",
      "bn": "যখন ঊর্ধ্বতন কর্মকর্তারা এসে প্রশ্ন তোলেন, তখন তারা জিজ্ঞাসা করেন: \"কী কারণে তাদের অপসারণ করা উচিত? অথবা কেন তাদের কুদুম্বশ্রী থেকে বহিষ্কার করা উচিত?\" এর কোনও কারণ ছিল না।",
      "te": "సీనియర్ అధికారులు వచ్చి ప్రశ్నించినప్పుడు, వారు ఇలా అడిగారు: “వాటిని ఏ కారణం చేత తొలగించాలి? లేదా వారిని కుటుంబంశ్రీ నుండి ఎందుకు బహిష్కరించాలి?” దానికి ఎటువంటి కారణం లేదు.",
      "mr": "जेव्हा वरिष्ठ अधिकाऱ्यांनी येऊन त्यावर प्रश्न उपस्थित केले तेव्हा त्यांनी विचारले: “त्यांना कोणत्या कारणास्तव काढून टाकावे? किंवा त्यांना कुडुम्बश्रीमधून का काढून टाकावे?” कोणतेही कारण नव्हते.",
      "fr": "Lorsque les hauts responsables sont venus et ont posé la question, ils ont demandé : « Pour quelle raison devraient-ils être retirés ? Ou pourquoi devraient-ils être expulsés de Kudumbashree ? » Il n'y avait aucune raison.",
      "es": "Cuando los altos funcionarios vinieron y lo cuestionaron, preguntaron: \"¿Por qué razón deberían ser expulsados? ¿O por qué deberían ser expulsados de Kudumbashree?\". No había razón.",
      "zh": "当高级官员前来质问时，他们问道:“他们有什么理由被撤职？或者说，他们为什么要被逐出库杜姆巴什里？”没有任何理由。",
      "kn": "ಹಿರಿಯ ಅಧಿಕಾರಿಗಳು ಬಂದು ಅದನ್ನು ಪ್ರಶ್ನಿಸಿದಾಗ, ಅವರು ಕೇಳಿದರು: \"ಯಾವ ಕಾರಣಕ್ಕಾಗಿ ಅವರನ್ನು ತೆಗೆದುಹಾಕಬೇಕು? ಅಥವಾ ಅವರನ್ನು ಕುಟುಂಬಶ್ರೀಯಿಂದ ಏಕೆ ಹೊರಹಾಕಬೇಕು?\" ಯಾವುದೇ ಕಾರಣವಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "12:23",
    "text": {
      "en": "Even if they did not take our money, we still deposited it properly. If they asked for another reason—there was none. We were just an ordinary family.",
      "hi": "भले ही उन्होंने हमारे पैसे नहीं लिए, फिर भी हमने उन्हें ठीक से जमा कर दिया। अगर उन्होंने कोई और कारण पूछा होता—तो कोई कारण नहीं था। हम बस एक आम परिवार थे।",
      "ta": "அவர்கள் எங்கள் பணத்தை எடுக்காவிட்டாலும், நாங்கள் அதை முறையாக டெபாசிட் செய்தோம். அவர்கள் வேறு காரணம் கேட்டால் - காரணம் எதுவும் இல்லை. நாங்கள் ஒரு சாதாரண குடும்பம்.",
      "bn": "এমনকি যদি তারা আমাদের টাকা নাও নেয়, তবুও আমরা তা সঠিকভাবে জমা দিয়েছিলাম। যদি তারা অন্য কোনও কারণ জিজ্ঞাসা করে - তবে কোনও কারণ ছিল না। আমরা কেবল একটি সাধারণ পরিবার ছিলাম।",
      "te": "వారు మా డబ్బు తీసుకోకపోయినా, మేము దానిని సరిగ్గా జమ చేసాము. వారు వేరే కారణం అడిగితే - కారణం లేదు. మేము కేవలం ఒక సాధారణ కుటుంబం.",
      "mr": "जरी त्यांनी आमचे पैसे घेतले नसले तरी आम्ही ते व्यवस्थित जमा केले. जर त्यांनी दुसरे कारण मागितले तर - कोणतेही कारण नव्हते. आम्ही फक्त एक सामान्य कुटुंब होतो.",
      "fr": "Même s’ils n’ont pas pris notre argent, nous l’avons quand même déposé correctement. S’ils ont demandé une autre raison, il n’y en avait aucune. Nous étions une famille ordinaire.",
      "es": "Aunque no nos quitaran el dinero, lo depositábamos como era debido. Si nos preguntaban por otra razón, no había ninguna. Éramos una familia normal.",
      "zh": "即使他们没有拿走我们的钱，我们也照常存了。如果他们问其他原因——我们也没有。我们只是一个普通的家庭。",
      "kn": "ಅವರು ನಮ್ಮ ಹಣವನ್ನು ತೆಗೆದುಕೊಳ್ಳದಿದ್ದರೂ, ನಾವು ಅದನ್ನು ಸರಿಯಾಗಿ ಠೇವಣಿ ಇಟ್ಟಿದ್ದೇವೆ. ಅವರು ಬೇರೆ ಕಾರಣ ಕೇಳಿದರೆ - ಕಾರಣವಿರಲಿಲ್ಲ. ನಾವು ಕೇವಲ ಒಂದು ಸಾಮಾನ್ಯ ಕುಟುಂಬ."
    }
  },
  {
    "start": "12:29",
    "text": {
      "en": "So all of them stood against us. But because God is on the side of the righteous, victory was on our side. The people who tried to expel us—the senior officials from the Panchayat removed them,",
      "hi": "तो वे सब हमारे खिलाफ खड़े हो गए। लेकिन क्योंकि भगवान नेक लोगों की तरफ है, इसलिए जीत हमारी तरफ हुई। जिन लोगों ने हमें निकालने की कोशिश की—पंचायत के बड़े अधिकारियों ने उन्हें हटा दिया,",
      "ta": "எனவே அவர்கள் அனைவரும் எங்களுக்கு எதிராக நின்றனர். ஆனால் இறைவன் நீதிமான்களின் பக்கம் இருப்பதால், வெற்றி எங்கள் பக்கம் இருந்தது. எங்களை வெளியேற்ற முயன்ற மக்கள் - பஞ்சாயத்தின் மூத்த அதிகாரிகள் அவர்களை அகற்றினர்,",
      "bn": "তাই তারা সকলেই আমাদের বিরুদ্ধে দাঁড়িয়েছিল। কিন্তু যেহেতু ঈশ্বর ধার্মিকদের পক্ষে, তাই বিজয় আমাদের পক্ষেই ছিল। যারা আমাদের বহিষ্কার করার চেষ্টা করেছিল—পঞ্চায়েতের ঊর্ধ্বতন কর্মকর্তারা—তাদের বহিষ্কার করেছিল,",
      "te": "కాబట్టి వారందరూ మాకు వ్యతిరేకంగా నిలబడ్డారు. కానీ దేవుడు నీతిమంతుల పక్షాన ఉన్నాడు కాబట్టి, విజయం మా పక్షాన ఉంది. మమ్మల్ని బహిష్కరించడానికి ప్రయత్నించిన వ్యక్తులు - పంచాయతీలోని సీనియర్ అధికారులు వారిని తొలగించారు,",
      "mr": "म्हणून ते सर्व आमच्या विरोधात उभे राहिले. पण परमेश्वर नीतिमानांच्या बाजूने असल्याने, विजय आमच्या बाजूने होता. ज्या लोकांनी आम्हाला बाहेर काढण्याचा प्रयत्न केला - पंचायतीच्या वरिष्ठ अधिकाऱ्यांनी त्यांना बाहेर काढले,",
      "fr": "Ils se dressèrent donc tous contre nous. Mais Dieu étant du côté des justes, la victoire fut de notre côté. Ceux qui cherchaient à nous expulser furent destitués par les hauts fonctionnaires du Panchayat.",
      "es": "Así que todos se opusieron a nosotros. Pero como Dios está del lado de los justos, la victoria estuvo de nuestro lado. Quienes intentaron expulsarnos, los altos funcionarios del Panchayat, los destituyeron.",
      "zh": "于是他们都起来反对我们。但因为天主与义人同在，我们最终取得了胜利。那些试图驱逐我们的人——村委会的高级官员们把他们赶走了，",
      "kn": "ಆದ್ದರಿಂದ ಅವರೆಲ್ಲರೂ ನಮ್ಮ ವಿರುದ್ಧ ನಿಂತರು. ಆದರೆ ದೇವರು ನೀತಿವಂತರ ಪರವಾಗಿರುವುದರಿಂದ, ಗೆಲುವು ನಮ್ಮ ಕಡೆಗಿತ್ತು. ನಮ್ಮನ್ನು ಹೊರಹಾಕಲು ಪ್ರಯತ್ನಿಸಿದ ಜನರು - ಪಂಚಾಯತ್‌ನ ಹಿರಿಯ ಅಧಿಕಾರಿಗಳು ಅವರನ್ನು ತೆಗೆದುಹಾಕಿದರು,"
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "saying, “We do not need such a Kudumbashree here anymore.” That is what I call the third testimony. Because even if we do any work sincerely, God is with us.",
      "hi": "कहते हुए, “हमें अब यहाँ ऐसे कुदुम्बश्री की ज़रूरत नहीं है।” इसे मैं तीसरी गवाही कहता हूँ। क्योंकि अगर हम कोई भी काम विश्वासदारी से करते हैं, तो भगवान हमारे साथ होते हैं।",
      "ta": "\"இனி நமக்கு அப்படிப்பட்ட குடும்பஸ்ரீ தேவையில்லை\" என்று கூறி, அதைத்தான் நான் மூன்றாவது சாட்சியம் என்று அழைக்கிறேன். ஏனென்றால் நாம் எந்த வேலையையும் உண்மையாகச் செய்தாலும், இறைவன் நம்முடன் இருக்கிறார்.",
      "bn": "এই বলে যে, “আমাদের এখানে আর এমন কুদুম্বশ্রীর প্রয়োজন নেই।” এটাকেই আমি তৃতীয় সাক্ষ্য পবিত্র পবিত্র বলিদানদান। কারণ আমরা যদি আন্তরিকভাবে যেকোনো কাজ করি, তবুও ঈশ্বর আমাদের সাথে আছেন।",
      "te": "\"ఇకపై మనకు అలాంటి కుటుంబంశ్రీ అవసరం లేదు\" అని చెప్పడం ద్వారా, దానినే నేను మూడవ సాక్ష్యం అని పిలుస్తాను. ఎందుకంటే మనం ఏదైనా పని నిజాయితీగా చేసినా, దేవుడు మనతో ఉంటాడు.",
      "mr": "म्हणत, “आपल्याला आता इथे अशा कुडुम्बश्रीची गरज नाही.” यालाच मी तिसरी साक्ष म्हणतो. कारण आपण कोणतेही काम प्रामाणिकपणे केले तरी परमेश्वर आपल्यासोबत असतो.",
      "fr": "disant : « Nous n’avons plus besoin d’un tel Kudumbashree ici. » C’est ce que j’appelle le troisième témoignage. Car même si nous agissons sincèrement, Dieu est avec nous.",
      "es": "diciendo: «Ya no necesitamos a un Kudumbashree como este». A eso le llamo el tercer testimonio. Porque incluso si trabajamos con sinceridad, Dios está con nosotros.",
      "zh": "说:“我们这里不再需要这样的库杜姆巴什里了。” 这就是我所说的第三个见证。因为即使我们真心实意地做任何事，神也与我们同在。",
      "kn": "\"ಇನ್ನು ಮುಂದೆ ನಮಗೆ ಅಂತಹ ಕುಟುಂಬಶ್ರೀ ಇಲ್ಲಿ ಅಗತ್ಯವಿಲ್ಲ\" ಎಂದು ಹೇಳುತ್ತಾ, ಅದನ್ನೇ ನಾನು ಮೂರನೇ ಸಾಕ್ಷ್ಯ ಎಂದು ಕರೆಯುತ್ತೇನೆ. ಏಕೆಂದರೆ ನಾವು ಯಾವುದೇ ಕೆಲಸವನ್ನು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಮಾಡಿದರೂ, ದೇವರು ನಮ್ಮೊಂದಿಗಿದ್ದಾನೆ."
    }
  },
  {
    "start": "12:53",
    "text": {
      "en": "Because God is righteous. God is with the side of the righteous. God will never stand with cheating and deception. Likewise, the fourth testimony is this: When people accuse me, I get hurt quickly.",
      "hi": "क्योंकि परमेश्वर नेक है। परमेश्वर नेक लोगों के साथ है। परमेश्वर कभी भी धोखेबाज़ी और धोखे का साथ नहीं देगा। इसी तरह, चौथी गवाही यह है: जब लोग मुझ पर इल्ज़ाम लगाते हैं, तो मुझे जल्दी दुख होता है।",
      "ta": "ஏனென்றால் இறைவன் நீதியுள்ளவர். இறைவன் நீதிமான்களின் பக்கம் இருக்கிறார். இறைவன் ஒருபோதும் ஏமாற்றுதல் மற்றும் ஏமாற்றுதலுடன் நிற்க மாட்டார். அதேபோல், நான்காவது சாட்சியம் இதுதான்: மக்கள் என்னைக் குற்றம் சாட்டும்போது, நான் விரைவாக காயமடைகிறேன்.",
      "bn": "কারণ ঈশ্বর ধার্মিক। ঈশ্বর ধার্মিকদের পক্ষে থাকেন। ঈশ্বর কখনও প্রতারণা এবং প্রতারণার পক্ষে দাঁড়াবেন না। একইভাবে, চতুর্থ সাক্ষ্য হল: যখন লোকেরা আমাকে দোষারোপ করে, তখন আমি দ্রুত আঘাত পাই।",
      "te": "ఎందుకంటే దేవుడు నీతిమంతుడు. దేవుడు నీతిమంతుల పక్షాన ఉంటాడు. దేవుడు మోసం మరియు మోసానికి ఎప్పటికీ మద్దతు ఇవ్వడు. అదేవిధంగా, నాల్గవ సాక్ష్యం ఇది: ప్రజలు నన్ను నిందించినప్పుడు, నేను త్వరగా గాయపడతాను.",
      "mr": "कारण परमेश्वर नीतिमान आहे. परमेश्वर नीतिमानांच्या बाजूने असतो. परमेश्वर कधीही फसवणूक आणि फसवणुकीच्या बाजूने उभा राहणार नाही. त्याचप्रमाणे, चौथी साक्ष ही आहे: जेव्हा लोक माझ्यावर आरोप करतात तेव्हा मला लवकर दुखापत होते.",
      "fr": "Car Dieu est juste. Dieu est du côté des justes. Dieu ne tolère ni la tromperie ni le mensonge. De même, voici le quatrième témoignage : quand on m’accuse, je suis profondément blessé.",
      "es": "Porque Dios es justo. Dios está del lado de los justos. Dios nunca tolerará el engaño. Asimismo, el cuarto testimonio es este: Cuando me acusan, me siento herido enseguida.",
      "zh": "因为天主是公义的。天主与义人同在。天主绝不会与欺骗和诡诈为伍。同样，第四个见证是:当人们控告我时，我很快就会受到伤害。",
      "kn": "ಏಕೆಂದರೆ ದೇವರು ನೀತಿವಂತ. ದೇವರು ನೀತಿವಂತರ ಪರವಾಗಿರುತ್ತಾನೆ. ದೇವರು ಎಂದಿಗೂ ಮೋಸ ಮತ್ತು ವಂಚನೆಯ ಪರವಾಗಿ ನಿಲ್ಲುವುದಿಲ್ಲ. ಅದೇ ರೀತಿ, ನಾಲ್ಕನೆಯ ಸಾಕ್ಷ್ಯವು ಹೀಗಿದೆ: ಜನರು ನನ್ನ ಮೇಲೆ ಆರೋಪ ಮಾಡಿದಾಗ, ನಾನು ಬೇಗನೆ ನೋಯುತ್ತೇನೆ."
    }
  },
  {
    "start": "13:07",
    "text": {
      "en": "If someone says something that troubles me—whether they are friends or family members— I get upset immediately.",
      "hi": "अगर कोई ऐसी बात कहता है जिससे मुझे परेशानी होती है—चाहे वे दोस्त हों या परिवार के सदस्य—तो मैं तुरंत परेशान हो जाता हूं।",
      "ta": "யாராவது என்னைத் தொந்தரவு செய்யும் ஒன்றைச் சொன்னால் - அவர்கள் நண்பர்களாக இருந்தாலும் சரி, குடும்ப உறுப்பினர்களாக இருந்தாலும் சரி - நான் உடனடியாக கோபப்படுவேன்.",
      "bn": "যদি কেউ এমন কিছু বলে যা আমাকে বিরক্ত করে—সে বন্ধু হোক বা পরিবারের সদস্য—আমি তৎক্ষণাৎ বিরক্ত হয়ে যাই।",
      "te": "ఎవరైనా నన్ను ఇబ్బంది పెట్టే విషయం చెబితే - వారు స్నేహితులు అయినా లేదా కుటుంబ చర్చి్యులు అయినా - నేను వెంటనే బాధపడతాను.",
      "mr": "जर कोणी असे काही बोलले जे मला त्रासदायक वाटले - मग ते मित्र असोत किंवा कुटुंबातील सदस्य असोत - तर मी लगेच अस्वस्थ होतो.",
      "fr": "Si quelqu'un dit quelque chose qui me dérange, qu'il s'agisse d'amis ou de membres de ma famille, je me fâche immédiatement.",
      "es": "Si alguien dice algo que me molesta, ya sean amigos o familiares, me enojo inmediatamente.",
      "zh": "如果有人说了让我感到不安的话——无论是朋友还是家人——我都会立刻生气。",
      "kn": "ಯಾರಾದರೂ ನನಗೆ ತೊಂದರೆ ಕೊಡುವ ಏನನ್ನಾದರೂ ಹೇಳಿದರೆ - ಅವರು ಸ್ನೇಹಿತರಾಗಿರಲಿ ಅಥವಾ ಕುಟುಂಬ ಸದಸ್ಯರಾಗಿರಲಿ - ನಾನು ತಕ್ಷಣ ಸಿಟ್ಟಾಗುತ್ತೇನೆ."
    }
  },
  {
    "start": "13:14",
    "text": {
      "en": "But I do not react. I come home, sit alone, and cry. I look to God and ask, “God, don’t You see what is happening to me?” I tell everything to God.",
      "hi": "लेकिन मैं कोई रिएक्शन नहीं देता। मैं घर आता हूँ, अकेले बैठता हूँ, और रोता हूँ। मैं भगवान की ओर देखता हूँ और पूछता हूँ, “भगवान, क्या आप नहीं देखते कि मेरे साथ क्या हो रहा है?” मैं भगवान को सब कुछ बताता हूँ।",
      "ta": "ஆனால் நான் எதிர்வினையாற்றுவதில்லை. நான் வீட்டிற்கு வந்து, தனியாக உட்கார்ந்து, அழுகிறேன். நான் கடவுளைப் பார்த்து, “கடவுளே, எனக்கு என்ன நடக்கிறது என்று உனக்குப் புரியவில்லையா?” என்று கேட்கிறேன். நான் எல்லாவற்றையும் கடவுளிடம் சொல்கிறேன்.",
      "bn": "কিন্তু আমি কোন প্রতিক্রিয়া দেখাই না। আমি ঘরে ফিরে একা বসে কাঁদি। আমি ঈশ্বরের দিকে তাকিয়ে জিজ্ঞাসা করি, \"ঈশ্বর, তুমি কি দেখতে পাচ্ছ না আমার সাথে কী হচ্ছে?\" আমি ঈশ্বরকে সবকিছু পবিত্র পবিত্র বলিদানদান।",
      "te": "కానీ నేను స్పందించను. నేను ఇంటికి వచ్చి, ఒంటరిగా కూర్చుని, ఏడుస్తాను. నేను దేవుని వైపు చూసి, “దేవా, నాకు ఏమి జరుగుతుందో నీకు కనిపించడం లేదా?” అని అడుగుతాను. నేను దేవునికి అన్నీ చెబుతాను.",
      "mr": "पण मी प्रतिक्रिया देत नाही. मी घरी येतो, एकटा बसतो आणि रडतो. मी परमेश्वराकडे पाहतो आणि विचारतो, \"परमेश्वरा, तुला दिसत नाही का माझ्यासोबत काय होत आहे?\" मी परमेश्वराला सर्व काही सांगतो.",
      "fr": "Mais je ne réagis pas. Je rentre chez moi, je m'assieds seule et je pleure. Je me tourne vers Dieu et je lui demande : « Dieu, ne vois-Tu pas ce qui m'arrive ? » Je lui raconte tout.",
      "es": "Pero no reacciono. Llego a casa, me siento solo y lloro. Miro a Dios y le pregunto: «Dios, ¿no ves lo que me está pasando?». Le cuento todo a Dios.",
      "zh": "但我没有反应。我回到家，独自一人坐着，哭泣。我仰望神，问:“神啊，你难道看不见我身上发生的一切吗？”我把一切都告诉了神。",
      "kn": "ಆದರೆ ನಾನು ಪ್ರತಿಕ್ರಿಯಿಸುವುದಿಲ್ಲ. ನಾನು ಮನೆಗೆ ಬಂದು, ಒಬ್ಬಂಟಿಯಾಗಿ ಕುಳಿತು, ಅಳುತ್ತೇನೆ. ನಾನು ದೇವರ ಕಡೆಗೆ ನೋಡಿ, “ದೇವರೇ, ನನಗೆ ಏನಾಗುತ್ತಿದೆ ಎಂದು ನಿನಗೆ ಕಾಣುತ್ತಿಲ್ಲವೇ?” ಎಂದು ಕೇಳುತ್ತೇನೆ. ನಾನು ದೇವರಿಗೆ ಎಲ್ಲವನ್ನೂ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "13:24",
    "text": {
      "en": "When I come home, I may tell my uncle or my mother, but I would speak more to God.",
      "hi": "जब मैं घर आऊंगा, तो मैं अपने चाचा या अपनी मां को बता सकता हूं, लेकिन मैं भगवान से ज़्यादा बात करूंगा।",
      "ta": "நான் வீட்டிற்கு வந்ததும், என் மாமாவிடமோ அல்லது என் அம்மாவிடமோ சொல்லலாம், ஆனால் நான் கடவுளிடம் அதிகமாகப் பேசுவேன்.",
      "bn": "যখন আমি বাড়িতে আসি, আমি হয়তো আমার কাকা বা মাকে বলব, কিন্তু আমি ঈশ্বরের সাথেই বেশি কথা বলব।",
      "te": "నేను ఇంటికి వచ్చినప్పుడు, నా మామకు లేదా నా తల్లికి చెప్పవచ్చు, కానీ నేను దేవునితో ఎక్కువగా మాట్లాడతాను.",
      "mr": "मी घरी आल्यावर, मी माझ्या काकांना किंवा आईला सांगू शकतो, पण मी परमेश्वराशी जास्त बोलेन.",
      "fr": "Quand je rentre à la maison, je peux le dire à mon oncle ou à ma mère, mais je parlerais davantage à Dieu.",
      "es": "Cuando llegue a casa, podré contárselo a mi tío o a mi madre, pero hablaré más con Dios.",
      "zh": "当我回家时，我可能会告诉我的叔叔或我的母亲，但我更愿意向天主倾诉。",
      "kn": "ನಾನು ಮನೆಗೆ ಬಂದಾಗ, ನನ್ನ ಚಿಕ್ಕಪ್ಪ ಅಥವಾ ನನ್ನ ತಾಯಿಗೆ ಹೇಳಬಹುದು, ಆದರೆ ನಾನು ದೇವರೊಂದಿಗೆ ಹೆಚ್ಚು ಮಾತನಾಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "13:28",
    "text": {
      "en": "But because I remained calm, and even though I passed through suffering with patience, it is God Himself who has brought me to this stage.",
      "hi": "लेकिन क्योंकि मैं शांत रहा, और भले ही मैंने सब्र के साथ दुख झेला, यह खुद भगवान हैं जिन्होंने मुझे इस हालत तक पहुंचाया है।",
      "ta": "ஆனால் நான் அமைதியாக இருந்ததாலும், பொறுமையுடன் துன்பங்களைக் கடந்து வந்ததாலும், இறைவன்தான் என்னை இந்த நிலைக்குக் கொண்டு வந்திருக்கிறார்.",
      "bn": "কিন্তু যেহেতু আমি শান্ত ছিলাম, এবং যদিও আমি ধৈর্যের সাথে কষ্ট সহ্য করেছি, তাই ঈশ্বর নিজেই আমাকে এই পর্যায়ে এনেছেন।",
      "te": "కానీ నేను ప్రశాంతంగా ఉండటం వల్ల, మరియు నేను బాధలను ఓపికతో దాటినప్పటికీ, నన్ను ఈ స్థాయికి తీసుకువచ్చినది దేవుడే.",
      "mr": "पण मी शांत राहिल्यामुळे आणि जरी मी धीराने दुःख सहन केले तरी, परमेश्वरानेच मला या टप्प्यावर आणले आहे.",
      "fr": "Mais parce que je suis resté calme, et même si j'ai traversé la souffrance avec patience, c'est Dieu lui-même qui m'a amené à ce stade.",
      "es": "Pero porque permanecí en calma, y aunque pasé por el sufrimiento con paciencia, es Dios mismo quien me ha traído a esta etapa.",
      "zh": "但因为我保持冷静，即使我以耐心忍受苦难，也是天主亲自把我带到了这一步。",
      "kn": "ಆದರೆ ನಾನು ಶಾಂತವಾಗಿದ್ದರಿಂದ ಮತ್ತು ನಾನು ಕಷ್ಟಗಳನ್ನು ತಾಳ್ಮೆಯಿಂದ ದಾಟಿದರೂ, ದೇವರು ಸ್ವತಃ ನನ್ನನ್ನು ಈ ಹಂತಕ್ಕೆ ತಂದಿದ್ದಾನೆ."
    }
  },
  {
    "start": "13:38",
    "text": {
      "en": "Until today I have never gone up on a stage. I am someone who has never stepped onto a stage. But today, I have come here to Mother’s presence to give testimony for God.",
      "hi": "आज तक मैं कभी स्टेज पर नहीं गया। मैं ऐसा इंसान हूँ जिसने कभी स्टेज पर कदम नहीं रखा। लेकिन आज, मैं यहाँ माँ के सामने भगवान के लिए गवाही देने आया हूँ।",
      "ta": "இன்று வரை நான் மேடையில் ஏறியதில்லை. நான் மேடையில் கால் வைத்ததில்லை. ஆனால் இன்று, கடவுளுக்காக சாட்சி கொடுக்க அம்மாவின் முன்னிலையில் இங்கு வந்துள்ளேன்.",
      "bn": "আজ পর্যন্ত আমি কখনও মঞ্চে উঠিনি। আমি এমন একজন যে কখনও মঞ্চে পা রাখিনি। কিন্তু আজ, আমি ঈশ্বরের পক্ষে সাক্ষ্য দিতে এখানে মায়ের উপস্থিতিতে এসেছি।",
      "te": "ఈ రోజు వరకు నేను ఎప్పుడూ వేదికపైకి ఎక్కలేదు. నేను ఎప్పుడూ వేదికపైకి అడుగు పెట్టని వ్యక్తిని. కానీ ఈ రోజు, దేవుని కోసం సాక్ష్యం ఇవ్వడానికి నేను ఇక్కడకు అమ్మ సన్నిధికి వచ్చాను.",
      "mr": "आजपर्यंत मी कधीही स्टेजवर चढलो नाही. मी असा माणूस आहे जो कधीही स्टेजवर चढला नाही. पण आज, मी परमेश्वराची साक्ष देण्यासाठी आईच्या उपस्थितीत आलो आहे.",
      "fr": "Jusqu'à aujourd'hui, je n'étais jamais monté sur scène. Je suis quelqu'un qui n'a jamais foulé une estrade. Mais aujourd'hui, je suis venu en présence de ma mère pour témoigner de Dieu.",
      "es": "Hasta hoy, nunca me había subido a un escenario. Soy alguien que nunca ha subido a un escenario. Pero hoy, he venido aquí, ante la Madre, para dar testimonio de Dios.",
      "zh": "直到今天，我从未登上过舞台。我是一个从未踏上过舞台的人。但今天，我来到这里，来到母亲面前，为天主作见证。",
      "kn": "ಇಂದಿನವರೆಗೂ ನಾನು ಎಂದಿಗೂ ವೇದಿಕೆಯ ಮೇಲೆ ಹೋಗಿಲ್ಲ. ನಾನು ಎಂದಿಗೂ ವೇದಿಕೆಯ ಮೇಲೆ ಹೆಜ್ಜೆ ಹಾಕದ ವ್ಯಕ್ತಿ. ಆದರೆ ಇಂದು, ದೇವರಿಗಾಗಿ ಸಾಕ್ಷಿ ಹೇಳಲು ನಾನು ಇಲ್ಲಿಗೆ ತಾಯಿಯ ಸನ್ನಿಧಿಗೆ ಬಂದಿದ್ದೇನೆ."
    }
  },
  {
    "start": "13:47",
    "text": {
      "en": "God made me a witness. He entrusted me to give testimony in such a holy place.",
      "hi": "परमेश्वर ने मुझे गवाह बनाया। उसने मुझे ऐसे पवित्र स्थान पर गवाही देने का काम सौंपा।",
      "ta": "இறைவன் என்னை ஒரு சாட்சியாக ஆக்கினார். அத்தகைய புனித இடத்தில் சாட்சியம் அளிக்க அவர் என்னை ஒப்படைத்தார்.",
      "bn": "ঈশ্বর আমাকে একজন সাক্ষী করেছেন। তিনি আমাকে এমন একটি পবিত্র স্থানে সাক্ষ্য দেওয়ার দায়িত্ব দিয়েছেন।",
      "te": "దేవుడు నన్ను సాక్షిగా చేసాడు. అంత పవిత్ర స్థలంలో సాక్ష్యం చెప్పమని ఆయన నాకు అప్పగించాడు.",
      "mr": "परमेश्वराने मला साक्षीदार बनवले. अशा पवित्र ठिकाणी साक्ष देण्याची जबाबदारी त्याने मला सोपवली.",
      "fr": "Dieu m'a établi comme témoin. Il m'a confié la mission de rendre témoignage dans un lieu si saint.",
      "es": "Dios me hizo testigo. Me encomendó dar testimonio en un lugar tan santo.",
      "zh": "真主使我成为见证人。他委托我在如此神圣的地方作证。",
      "kn": "ದೇವರು ನನ್ನನ್ನು ಸಾಕ್ಷಿಯನ್ನಾಗಿ ಮಾಡಿದನು. ಅಂತಹ ಪವಿತ್ರ ಸ್ಥಳದಲ್ಲಿ ಸಾಕ್ಷಿ ನೀಡಲು ಅವನು ನನಗೆ ಒಪ್ಪಿಸಿದನು."
    }
  },
  {
    "start": "13:53",
    "text": {
      "en": "So in my testimony, I have only one thing to tell everyone— to all the devotees who have taken the Covenant: After taking the Covenant, we must seek God.",
      "hi": "तो अपनी गवाही में, मेरे पास सभी को बताने के लिए सिर्फ़ एक ही बात है— उन सभी भक्तों से जिन्होंने वादा लिया है: वादा लेने के बाद, हमें परमेश्वर को खोजना चाहिए।",
      "ta": "எனவே எனது சாட்சியத்தில், அனைவருக்கும் நான் சொல்ல வேண்டியது ஒன்றே ஒன்றுதான் - உடன்படிக்கையை ஏற்றுக்கொண்ட அனைத்து பக்தர்களுக்கும்: உடன்படிக்கையை ஏற்றுக்கொண்ட பிறகு, நாம் கடவுளைத் தேட வேண்டும்.",
      "bn": "তাই আমার সাক্ষ্যে, আমার সকলকে কেবল একটি কথাই বলার আছে— চুক্তি গ্রহণকারী সকল ভক্তদের উদ্দেশ্যে: চুক্তি গ্রহণের পর, আমাদের অবশ্যই ঈশ্বরের সন্ধান করতে হবে।",
      "te": "కాబట్టి నా సాక్ష్యంలో, నేను అందరికీ చెప్పడానికి ఒకే ఒక విషయం ఉంది - ఒడంబడిక తీసుకున్న భక్తులందరికీ: ఒడంబడిక తీసుకున్న తర్వాత, మనం దేవుణ్ణి వెతకాలి.",
      "mr": "म्हणून माझ्या साक्षीत, मला सर्वांना एकच गोष्ट सांगायची आहे - करार घेतलेल्या सर्व भक्तांना: करार घेतल्यानंतर, आपण परमेश्वराचा शोध घेतला पाहिजे.",
      "fr": "Dans mon témoignage, je n’ai donc qu’une seule chose à dire à tous — à tous les dévots qui ont pris l’Alliance : après avoir pris l’Alliance, nous devons chercher Dieu.",
      "es": "Así que en mi testimonio, sólo tengo una cosa que decirles a todos, a todos los devotos que han hecho el Pacto: después de hacer el Pacto, debemos buscar a Dios.",
      "zh": "因此，在我的见证中，我只有一件事要告诉大家——所有已经立约的信徒:立约之后，我们必须寻求神。",
      "kn": "ಆದ್ದರಿಂದ ನನ್ನ ಸಾಕ್ಷ್ಯದಲ್ಲಿ, ನಾನು ಎಲ್ಲರಿಗೂ ಒಂದೇ ಒಂದು ವಿಷಯವನ್ನು ಹೇಳಬೇಕಾಗಿದೆ - ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಎಲ್ಲಾ ಭಕ್ತರಿಗೆ: ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ನಾವು ದೇವರನ್ನು ಹುಡುಕಬೇಕು."
    }
  },
  {
    "start": "14:04",
    "text": {
      "en": "We must seek the Kingdom of God. We should not give importance to our missions— not to our worldly goals. That is not what we should run after. We must seek God. God gives us the Holy Mass. Through the Holy Mass, Jesus comes. So we must seek God.",
      "hi": "हमें परमेश्वर के राज्य की खोज करनी चाहिए। हमें अपने मिशन को महत्व नहीं देना चाहिए—अपने दुनियावी लक्ष्यों को नहीं। हमें उसके पीछे नहीं भागना चाहिए। हमें परमेश्वर की खोज करनी चाहिए। परमेश्वर हमें पवित्र मास देते हैं। पवित्र मास के ज़रिए, यीशु आते हैं। इसलिए हमें परमेश्वर की खोज करनी चाहिए।",
      "ta": "நாம் தேவனுடைய ராஜ்யத்தைத் தேட வேண்டும். நம்முடைய உலக இலக்குகளுக்கு அல்ல, நம்முடைய பணிகளுக்கு முக்கியத்துவம் கொடுக்கக்கூடாது. நாம் அதைத் தேடி ஓடக்கூடாது. நாம் தேவனைத் தேட வேண்டும். இறைவன் நமக்குப் பரிசுத்த திருப்பலியைக் கொடுக்கிறார். பரிசுத்த திருப்பலியின் மூலம், இயேசு வருகிறார். எனவே நாம் தேவனைத் தேட வேண்டும்.",
      "bn": "আমাদের অবশ্যই ঈশ্বরের রাজ্যের সন্ধান করতে হবে। আমাদের মিশনকে গুরুত্ব দেওয়া উচিত নয় - আমাদের পার্থিব লক্ষ্যগুলিকে নয়। আমাদের এর পিছনে দৌড়ানো উচিত নয়। আমাদের ঈশ্বরকে খুঁজতে হবে। ঈশ্বর আমাদের পবিত্র প্রার্থনা দান করেন। পবিত্র প্রার্থনার মাধ্যমে, যীশু আসেন। তাই আমাদের ঈশ্বরকে খুঁজতে হবে।",
      "te": "మనం దేవుని రాజ్యాన్ని వెతకాలి. మన లక్ష్యాలకు ప్రాముఖ్యత ఇవ్వకూడదు - మన ప్రాపంచిక లక్ష్యాలకు కాదు. దాని కోసం మనం పరుగెత్తాలి. మనం దేవుణ్ణి వెతకాలి. దేవుడు మనకు పవిత్ర ప్రార్థనను ఇస్తాడు. పవిత్ర ప్రార్థన ద్వారా, యేసు వస్తాడు. కాబట్టి మనం దేవుణ్ణి వెతకాలి.",
      "mr": "आपण परमेश्वराचे राज्य शोधले पाहिजे. आपण आपल्या ध्येयांना महत्त्व देऊ नये - आपल्या सांसारिक ध्येयांना नाही. आपण त्यामागे धावू नये. आपण परमेश्वराचा शोध घेतला पाहिजे. परमेश्वर आपल्याला पवित्र मास देतो. पवित्र मासाच्या माध्यमातून येशू येतो. म्हणून आपण परमेश्वराचा शोध घेतला पाहिजे.",
      "fr": "Nous devons chercher le Royaume de Dieu. Nous ne devons pas accorder d'importance à nos missions, ni à nos objectifs terrestres. Ce n'est pas ce que nous devons poursuivre. Nous devons chercher Dieu. Dieu nous donne la Sainte Messe. Par la Sainte Messe, Jésus vient. Nous devons donc chercher Dieu.",
      "es": "Debemos buscar el Reino de Dios. No debemos dar importancia a nuestras misiones, ni a nuestras metas mundanas. No es eso lo que debemos perseguir. Debemos buscar a Dios. Dios nos da la Santa Misa. A través de la Santa Misa, Jesús viene. Así que debemos buscar a Dios.",
      "zh": "我们必须寻求天国。我们不应重视我们的使命——不应重视我们世俗的目标。那不是我们应该追求的。我们必须寻求天主。天主赐予我们弥撒圣祭。耶稣藉着弥撒圣祭降临。所以，我们必须寻求天主。",
      "kn": "ನಾವು ದೇವರ ರಾಜ್ಯವನ್ನು ಹುಡುಕಬೇಕು. ನಮ್ಮ ಧ್ಯೇಯಗಳಿಗೆ ಪ್ರಾಮುಖ್ಯತೆ ನೀಡಬಾರದು - ನಮ್ಮ ಲೌಕಿಕ ಗುರಿಗಳಿಗೆ ಅಲ್ಲ. ನಾವು ಅದರ ಹಿಂದೆ ಓಡಬಾರದು. ನಾವು ದೇವರನ್ನು ಹುಡುಕಬೇಕು. ದೇವರು ನಮಗೆ ಪವಿತ್ರ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿದಾನವನ್ನು ನೀಡುತ್ತಾನೆ. ಪವಿತ್ರ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿದಾನದ ಮೂಲಕ, ಯೇಸು ಬರುತ್ತಾನೆ. ಆದ್ದರಿಂದ ನಾವು ದೇವರನ್ನು ಹುಡುಕಬೇಕು."
    }
  },
  {
    "start": "14:19",
    "text": {
      "en": "God will give us the remaining things, because everything is in God’s hands. It is said in John 1:1: “In the beginning was the Word, and the Word was with God, and the Word was God.”",
      "hi": "परमेश्वर हमें बाकी चीज़ें देगा, क्योंकि सब कुछ परमेश्वर के हाथ में है। यूहन्ना 1:1 में कहा गया है: “शुरुआत में वचन था, और वचन परमेश्वर के साथ था, और वचन परमेश्वर था।”",
      "ta": "மீதமுள்ளவற்றை இறைவன் நமக்குத் தருவார், ஏனென்றால் எல்லாம் கடவுளின் கைகளில் உள்ளது. யோவான் 1:1-ல் கூறப்பட்டுள்ளது: \"ஆதியிலே வார்த்தை இருந்தது, அந்த வார்த்தை தேவனிடத்திலிருந்தது, அந்த வார்த்தை தேவனாயிருந்தது.\"",
      "bn": "ঈশ্বর আমাদের বাকি জিনিসগুলি দেবেন, কারণ সবকিছুই ঈশ্বরের হাতে। যোহন 1:1 পদে বলা হয়েছে: \"আদিতে বাক্য ছিলেন, এবং বাক্য ঈশ্বরের সাথে ছিলেন, এবং বাক্য ঈশ্বর ছিলেন।\"",
      "te": "దేవుడు మనకు మిగిలిన వాటిని ఇస్తాడు, ఎందుకంటే ప్రతిదీ దేవుని చేతుల్లో ఉంది. యోహాను 1:1 లో ఇలా చెప్పబడింది: “ఆదియందు వాక్యముండెను, వాక్కు దేవునియొద్ద ఉండెను, వాక్కు దేవుడై యుండెను.”",
      "mr": "परमेश्वर आपल्याला उरलेल्या गोष्टी देईल, कारण सर्व काही परमेश्वराच्या हातात आहे. योहान 1:1 मध्ये असे म्हटले आहे: \"सुरुवातीला शब्द होता, आणि शब्द परमेश्वराबरोबर होता, आणि शब्द परमेश्वर होता.\"",
      "fr": "Dieu nous donnera le reste, car tout est entre ses mains. Il est dit dans Jean 1:1 : « Au commencement était la Parole, et la Parole était avec Dieu, et la Parole était Dieu. »",
      "es": "Dios nos dará lo que queda, porque todo está en sus manos. Dice Juan 1:1: «En el principio era el Verbo, y el Verbo estaba con Dios, y el Verbo era Dios».",
      "zh": "天主会赐给我们其余的一切，因为一切都在天主的手中。约翰圣圣圣福音1:1说:“太初有道，道与天主同在，道就是天主。”",
      "kn": "ದೇವರು ನಮಗೆ ಉಳಿದ ವಸ್ತುಗಳನ್ನು ಕೊಡುವನು, ಏಕೆಂದರೆ ಎಲ್ಲವೂ ದೇವರ ಕೈಯಲ್ಲಿದೆ. ಯೋಹಾನ 1:1 ರಲ್ಲಿ ಹೀಗೆ ಹೇಳಲಾಗಿದೆ: “ಆದಿಯಲ್ಲಿ ವಾಕ್ಯವಿತ್ತು, ಮತ್ತು ವಾಕ್ಯವು ದೇವರೊಂದಿಗಿತ್ತು, ಮತ್ತು ವಾಕ್ಯವು ದೇವರಾಗಿತ್ತು.”"
    }
  },
  {
    "start": "14:32",
    "text": {
      "en": "That Word—God, our Heavenly Father—has given everything to us through Jesus. He has given us all things.",
      "hi": "उस वचन ने - परमेश्वर, हमारे स्वर्ग में रहने वाले पिता ने - हमें यीशु के ज़रिए सब कुछ दिया है। उसने हमें सब कुछ दिया है।",
      "ta": "அந்த வார்த்தை - இறைவன், நமது பரலோகத் தந்தை - இயேசுவின் மூலம் நமக்கு அனைத்தையும் கொடுத்துள்ளார். அவர் நமக்கு அனைத்தையும் கொடுத்துள்ளார்.",
      "bn": "সেই বাক্য—আমাদের স্বর্গীয় পিতা ঈশ্বর—যীশুর মাধ্যমে আমাদের সবকিছু দিয়েছেন। তিনি আমাদের সবকিছু দিয়েছেন।",
      "te": "ఆ వాక్యము - దేవుడు, మన పరలోక తండ్రి - యేసు ద్వారా మనకు సమస్తమును ఇచ్చాడు. ఆయన మనకు సమస్తమును ఇచ్చాడు.",
      "mr": "त्या वचनाने - परमेश्वराने, आपला स्वर्गीय पिता - येशूद्वारे आपल्याला सर्व काही दिले आहे. त्याने आपल्याला सर्व काही दिले आहे.",
      "fr": "Cette Parole — Dieu, notre Père céleste — nous a tout donné par Jésus. Il nous a tout donné.",
      "es": "Esa Palabra —Dios, nuestro Padre Celestial— nos lo ha dado todo por medio de Jesús. Nos lo ha dado todo.",
      "zh": "那道——天主，我们的天父——已经通过耶稣把一切都赐给了我们。他把一切都赐给了我们。",
      "kn": "ಆ ವಾಕ್ಯ - ದೇವರು, ನಮ್ಮ ಸ್ವರ್ಗೀಯ ತಂದೆ - ಯೇಸುವಿನ ಮೂಲಕ ನಮಗೆ ಎಲ್ಲವನ್ನೂ ಕೊಟ್ಟಿದ್ದಾನೆ. ಆತನು ನಮಗೆ ಎಲ್ಲವನ್ನೂ ಕೊಟ್ಟಿದ್ದಾನೆ."
    }
  },
  {
    "start": "14:38",
    "text": {
      "en": "Now it is we who must act. Now, whatever responsibilities and duties we have, we must do them sincerely, and we must do them for the glory of God’s name.",
      "hi": "अब हमें ही काम करना है। अब, हमारी जो भी ज़िम्मेदारियाँ और कर्तव्य हैं, हमें उन्हें विश्वासदारी से करना चाहिए, और हमें उन्हें परमेश्वर के नाम की महिमा के लिए करना चाहिए।",
      "ta": "இப்போது நாம்தான் செயல்பட வேண்டும். இப்போது, நமக்கு என்ன பொறுப்புகள் மற்றும் கடமைகள் இருந்தாலும், அவற்றை நாம் உண்மையாகச் செய்ய வேண்டும், மேலும் கடவுளின் நாமத்தின் மகிமைக்காக அவற்றைச் செய்ய வேண்டும்.",
      "bn": "এখন আমাদেরকেই কাজ করতে হবে। এখন, আমাদের যে দায়িত্ব এবং কর্তব্যই থাকুক না কেন, আমাদের অবশ্যই তা আন্তরিকভাবে পালন করতে হবে এবং ঈশ্বরের নামের গৌরবের জন্য তা করতে হবে।",
      "te": "ఇప్పుడు మనం చర్య తీసుకోవాలి. ఇప్పుడు, మనకు ఏవైనా బాధ్యతలు మరియు విధులు ఉన్నా, వాటిని మనం నిజాయితీగా చేయాలి మరియు దేవుని నామ మహిమ కోసం వాటిని చేయాలి.",
      "mr": "आता आपणच कृती केली पाहिजे. आता, आपल्यावर असलेल्या कोणत्याही जबाबदाऱ्या आणि कर्तव्ये आपण प्रामाणिकपणे पार पाडल्या पाहिजेत आणि परमेश्वराच्या नावाच्या गौरवासाठी त्या केल्या पाहिजेत.",
      "fr": "C’est maintenant à nous d’agir. Quels que soient nos devoirs et nos responsabilités, nous devons les accomplir sincèrement et pour la gloire du nom de Dieu.",
      "es": "Ahora somos nosotros quienes debemos actuar. Cualesquiera que sean nuestras responsabilidades y deberes, debemos cumplirlos con sinceridad y para la gloria del nombre de Dios.",
      "zh": "现在轮到我们行动了。无论我们肩负何种责任和义务，我们都必须真诚地履行，并且必须为了荣耀天主的名而履行。",
      "kn": "ಈಗ ನಾವು ಕಾರ್ಯನಿರ್ವಹಿಸಬೇಕು. ಈಗ, ನಮಗೆ ಯಾವುದೇ ಜವಾಬ್ದಾರಿಗಳು ಮತ್ತು ಕರ್ತವ್ಯಗಳಿದ್ದರೂ, ನಾವು ಅವುಗಳನ್ನು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಮಾಡಬೇಕು ಮತ್ತು ದೇವರ ಹೆಸರಿನ ಮಹಿಮೆಗಾಗಿ ನಾವು ಅವುಗಳನ್ನು ಮಾಡಬೇಕು."
    }
  },
  {
    "start": "14:47",
    "text": {
      "en": "Then surely Mother Mary and Jesus will make us also witnesses of the apparition, and will bless us by giving us the grace to proclaim the Covenant in this holy place.",
      "hi": "तब ज़रूर माँ मरियम और यीशु हमें भी उस दृश्य का गवाह बनाएंगे, और हमें इस पवित्र जगह पर वादे का ऐलान करने की कृपा देकर आशीर्वाद देंगे।",
      "ta": "பின்னர் நிச்சயமாக அன்னை மரியாளும் இயேசுவும் நம்மையும் காட்சியின் சாட்சிகளாக ஆக்குவார்கள், மேலும் இந்த புனித இடத்தில் உடன்படிக்கையை அறிவிக்க நமக்கு அருளை அளித்து நம்மை ஆசீர்வதிப்பார்கள்.",
      "bn": "তাহলে অবশ্যই মা মেরি এবং যীশু আমাদেরও আবির্ভাবের সাক্ষী করবেন এবং এই পবিত্র স্থানে চুক্তি ঘোষণা করার অনুগ্রহ দিয়ে আমাদের আশীর্বাদ করবেন।",
      "te": "అప్పుడు ఖచ్చితంగా తల్లి మరియ మరియు యేసు మనలను కూడా దర్శనానికి సాక్షులుగా చేస్తారు మరియు ఈ పవిత్ర స్థలంలో ఒడంబడికను ప్రకటించడానికి కృపను ప్రసాదించడం ద్వారా మనలను ఆశీర్వదిస్తారు.",
      "mr": "मग निश्चितच आई मेरी आणि येशू आपल्याला प्रकटीकरणाचे साक्षीदार बनवतील आणि या पवित्र ठिकाणी कराराची घोषणा करण्याची कृपा देऊन आपल्याला आशीर्वाद देतील.",
      "fr": "Alors assurément, Mère Marie et Jésus feront de nous aussi des témoins de l'apparition, et nous béniront en nous donnant la grâce de proclamer l'Alliance dans ce lieu saint.",
      "es": "Entonces seguramente Madre María y Jesús nos harán también testigos de la aparición, y nos bendecirán dándonos la gracia de proclamar la Alianza en este santo lugar.",
      "zh": "那么，圣母玛利亚和耶稣也必将使我们成为显灵的见证人，并赐予我们恩典，使我们在这圣地宣扬圣约，以此祝福我们。",
      "kn": "ಆಗ ಖಂಡಿತವಾಗಿಯೂ ಮಾತೆ ಮೇರಿ ಮತ್ತು ಯೇಸು ನಮ್ಮನ್ನು ಪ್ರತ್ಯಕ್ಷತೆಯ ಸಾಕ್ಷಿಗಳನ್ನಾಗಿ ಮಾಡುತ್ತಾರೆ ಮತ್ತು ಈ ಪವಿತ್ರ ಸ್ಥಳದಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ಘೋಷಿಸಲು ನಮಗೆ ಕೃಪೆಯನ್ನು ನೀಡುವ ಮೂಲಕ ನಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "14:57",
    "text": {
      "en": "That is what I want to tell everyone. If I speak about the missionary work I have done: I take the Kreupasanam magazines from here. I make the sign of the Cross on it with the holy oil I received here.",
      "hi": "यही मैं सबको बताना चाहता हूँ। अगर मैं अपने मिशनरी काम के बारे में बताऊँ: मैं यहाँ से क्रुपासनम मैगज़ीन लेता हूँ। मैं यहाँ मिले पवित्र तेल से उस पर क्रॉस का निशान बनाता हूँ।",
      "ta": "நான் அனைவருக்கும் சொல்ல விரும்புவது இதுதான். நான் செய்த மிஷனரி பணியைப் பற்றிப் பேசினால்: நான் இங்கிருந்து க்ருபாசனம் பத்திரிகைகளை எடுத்துச் செல்கிறேன். இங்கு எனக்குக் கிடைத்த புனித எண்ணெயால் சிலுவை அடையாளத்தை அதில் வரைகிறேன்.",
      "bn": "আমি সবাইকে এটাই বলতে চাই। যদি আমি আমার ধর্মপ্রচারক কাজের কথা পবিত্র পবিত্র বলিদানদান: আমি এখান থেকে ক্রুপাসনম পত্রিকা নিই। আমি এখানে প্রাপ্ত পবিত্র তেল দিয়ে ক্রুশের চিহ্ন তৈরি করি।",
      "te": "నేను అందరికీ చెప్పాలనుకుంటున్నది అదే. నేను చేసిన మిషనరీ పని గురించి మాట్లాడితే: నేను ఇక్కడి నుండి క్రూపాసనం పత్రికలను తీసుకుంటాను. నేను ఇక్కడ అందుకున్న పవిత్ర తైలంతో దానిపై సిలువ గుర్తును తయారు చేస్తాను.",
      "mr": "मी सर्वांना हेच सांगू इच्छितो. जर मी माझ्या मिशनरी कार्याबद्दल बोललो तर: मी येथून क्रेउपासनम मासिके घेतो. मी येथे मिळालेल्या पवित्र तेलाने त्यावर क्रॉसचे चिन्ह बनवतो.",
      "fr": "Voilà ce que je veux dire à tout le monde. Si je parle du travail missionnaire que j'ai accompli : je prends les revues Kreupasanam d'ici. J'y fais le signe de la croix avec l'huile sainte que j'ai reçue ici.",
      "es": "Eso es lo que quiero decirles a todos. Si hablo de la obra misionera que he realizado: tomo las revistas Kreupasanam de aquí. Hago la señal de la cruz con el óleo sagrado que recibí aquí.",
      "zh": "这就是我想告诉大家的。如果我谈到我所做的传教工作:我会从这里拿出《克鲁帕萨南》杂志，用我在这里得到的圣油在上面画十字。",
      "kn": "ನಾನು ಎಲ್ಲರಿಗೂ ಹೇಳ ಬಯಸುವುದು ಅದನ್ನೇ. ನಾನು ಮಾಡಿರುವ ಮಿಷನರಿ ಕೆಲಸದ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ: ನಾನು ಇಲ್ಲಿಂದ ಕ್ರೂಪಾಸನಂ ಪತ್ರಿಕೆಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗುತ್ತೇನೆ. ನಾನು ಇಲ್ಲಿ ಪಡೆದ ಪವಿತ್ರ ಎಣ್ಣೆಯಿಂದ ಅದರ ಮೇಲೆ ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಹಾಕುತ್ತೇನೆ."
    }
  },
  {
    "start": "15:07",
    "text": {
      "en": "I recite the Creed. I share my life experience with everyone. And I give the magazine to everyone.",
      "hi": "मैं पंथ पढ़ता हूँ। मैं अपने जीवन के अनुभव सबके साथ शेयर करता हूँ। और मैं मैगज़ीन सबको देता हूँ।",
      "ta": "நான் விசுவாசக் கொள்கையை ஓதுகிறேன். என் வாழ்க்கை அனுபவத்தை எல்லோரிடமும் பகிர்ந்து கொள்கிறேன். மேலும் அனைவருக்கும் பத்திரிகையை வழங்குகிறேன்.",
      "bn": "আমি ধর্মগ্রন্থ পাঠ করি। আমি আমার জীবনের অভিজ্ঞতা সকলের সাথে ভাগ করে নিই। এবং আমি সকলকে পত্রিকাটি উপহার দিই।",
      "te": "నేను విశ్వాస ప్రమాణాన్ని పఠిస్తాను. నా జీవిత అనుభవాన్ని అందరితో పంచుకుంటాను. మరియు నేను పత్రికను అందరికీ ఇస్తాను.",
      "mr": "मी पंथाचे पठण करतो. मी माझा जीवन अनुभव सर्वांसोबत शेअर करतो. आणि मी सर्वांना मासिक देतो.",
      "fr": "Je récite le Credo. Je partage mon expérience de vie avec tous. Et je distribue le magazine à chacun.",
      "es": "Recito el Credo. Comparto mi experiencia de vida con todos. Y les doy la revista a todos.",
      "zh": "我背诵信经。我与大家分享我的人生经历。我把杂志分发给每个人。",
      "kn": "ನಾನು ವಿಶ್ವಾಸ ಪತ್ರವನ್ನು ಪಠಿಸುತ್ತೇನೆ. ನನ್ನ ಜೀವನ ಅನುಭವವನ್ನು ಎಲ್ಲರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ. ಮತ್ತು ನಾನು ಪತ್ರಿಕೆಯನ್ನು ಎಲ್ಲರಿಗೂ ನೀಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "15:14",
    "text": {
      "en": "Then, some people do not know how to read. So I read it out to them. I read out the testimonies—the testimonies in the Kreupasanam magazine.",
      "hi": "फिर, कुछ लोग पढ़ना नहीं जानते। तो मैं उन्हें पढ़कर सुनाता हूँ। मैं गवाहियाँ पढ़ता हूँ—क्रेउपासनम मैगज़ीन में गवाहियाँ।",
      "ta": "பிறகு, சிலருக்கு எப்படி படிக்க வேண்டும் என்று தெரியாது. அதனால் நான் அதை அவர்களுக்கு வாசித்துக் காட்டினேன். நான் சாட்சியங்களை வாசித்தேன் - க்ருபாசனம் இதழில் உள்ள சாட்சியங்கள்.",
      "bn": "তারপর, কিছু লোক পড়তে জানে না। তাই আমি তাদের কাছে এটি পড়ে শোনাই। আমি সাক্ষ্যগুলি পড়ে শোনাই - ক্রেউপাসনম পত্রিকার সাক্ষ্যগুলি।",
      "te": "అప్పుడు, కొంతమందికి ఎలా చదవాలో తెలియదు. కాబట్టి నేను దానిని వారికి చదివి వినిపించాను. నేను సాక్ష్యాలను చదివి వినిపించాను - క్రూపాసనం పత్రికలోని సాక్ష్యాలు.",
      "mr": "मग, काही लोकांना वाचायचे कसे हे माहित नाही. म्हणून मी ते त्यांना वाचून दाखवले. मी साक्ष वाचून दाखवली - क्रेउपासनम मासिकातील साक्ष.",
      "fr": "Or, certains ne savent pas lire. Je leur ai donc lu les témoignages, ceux du magazine Kreupasanam.",
      "es": "Entonces, algunas personas no saben leer. Así que les leí los testimonios de la revista Kreupasanam.",
      "zh": "后来，有些人不识字，我就把这些读给他们听。我把《克鲁帕萨南》杂志上的见证读给他们听。",
      "kn": "ನಂತರ, ಕೆಲವರಿಗೆ ಓದಲು ಬರುವುದಿಲ್ಲ. ಹಾಗಾಗಿ ನಾನು ಅದನ್ನು ಅವರಿಗೆ ಓದಿ ಹೇಳಿದೆ. ನಾನು ಸಾಕ್ಷ್ಯಗಳನ್ನು ಓದಿದೆ - ಕ್ರೂಪಾಸನಂ ಪತ್ರಿಕೆಯಲ್ಲಿರುವ ಸಾಕ್ಷ್ಯಗಳು."
    }
  },
  {
    "start": "15:21",
    "text": {
      "en": "I tell them: “You must believe this. These are the life experiences of each person, what they are saying—so you must believe it.” And then, we must trust in God even more.",
      "hi": "मैं उनसे कहता हूँ: “तुम्हें इस पर विश्वास करना चाहिए। ये हर व्यक्ति के जीवन के अनुभव हैं, वे क्या कह रहे हैं—इसलिए तुम्हें इस पर विश्वास करना चाहिए।” और फिर, हमें भगवान पर और भी ज़्यादा भरोसा करना चाहिए।",
      "ta": "நான் அவர்களிடம் சொல்கிறேன்: “நீங்கள் இதை நம்ப வேண்டும். இவை ஒவ்வொரு நபரின் வாழ்க்கை அனுபவங்கள், அவர்கள் என்ன சொல்கிறார்கள் - எனவே நீங்கள் அதை நம்ப வேண்டும்.” பின்னர், நாம் இன்னும் அதிகமாக இறைவன் மீது நம்பிக்கை வைக்க வேண்டும்.",
      "bn": "আমি তাদের পবিত্র পবিত্র বলিদানদান: \"তোমাদের এটা বিশ্বাস করতে হবে। এগুলো প্রতিটি ব্যক্তির জীবনের অভিজ্ঞতা, তারা যা বলছে - তাই তোমাদের এটা বিশ্বাস করতে হবে।\" এবং তারপর, আমাদের ঈশ্বরের উপর আরও বেশি বিশ্বাস রাখতে হবে।",
      "te": "నేను వారికి ఇలా చెబుతాను: “మీరు దీన్ని నమ్మాలి. ఇవి ప్రతి వ్యక్తి జీవిత అనుభవాలు, వారు చెప్పేది - కాబట్టి మీరు దానిని నమ్మాలి.” ఆపై, మనం దేవునిపై మరింత నమ్మకం ఉంచాలి.",
      "mr": "मी त्यांना सांगतो: “तुम्हाला यावर विश्वास ठेवावा लागेल. हे प्रत्येक व्यक्तीचे जीवन अनुभव आहेत, ते काय म्हणत आहेत - म्हणून तुम्ही त्यावर विश्वास ठेवावा लागेल.” आणि मग, आपण परमेश्वरावर आणखी विश्वास ठेवला पाहिजे.",
      "fr": "Je leur dis : « Vous devez croire ceci. Ce sont les expériences de vie de chacun, ce qu’ils disent – vous devez donc y croire. » Et ensuite, nous devons avoir encore plus confiance en Dieu.",
      "es": "Les digo: «Deben creer esto. Estas son las experiencias de vida de cada persona, lo que dicen, así que deben creerlo». Y luego, debemos confiar aún más en Dios.",
      "zh": "我告诉他们:“你们必须相信这些。这是每个人的人生经历，他们所说的话——所以你们必须相信。”然后，我们必须更加信赖天主。",
      "kn": "ನಾನು ಅವರಿಗೆ ಹೇಳುತ್ತೇನೆ: “ನೀವು ಇದನ್ನು ನಂಬಬೇಕು. ಇವು ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯ ಜೀವನ ಅನುಭವಗಳು, ಅವರು ಏನು ಹೇಳುತ್ತಿದ್ದಾರೆ - ಆದ್ದರಿಂದ ನೀವು ಅದನ್ನು ನಂಬಬೇಕು.” ತದನಂತರ, ನಾವು ದೇವರಲ್ಲಿ ಇನ್ನೂ ಹೆಚ್ಚಿನ ನಂಬಿಕೆ ಇಡಬೇಕು."
    }
  },
  {
    "start": "15:30",
    "text": {
      "en": "When we come to this holy place called Kreupasanam, we will be able to see God. No matter what, you should go to Kreupasanam and take the Covenant.",
      "hi": "जब हम क्रीउपासनम नाम के इस पवित्र स्थान पर आएंगे, तो हम भगवान को देख पाएंगे। चाहे कुछ भी हो, आपको क्रीउपासनम जाना चाहिए और वादा लेना चाहिए।",
      "ta": "க்ருபாசனம் என்ற இந்தப் புனித இடத்திற்கு நாம் வரும்போது, கடவுளைக் காண முடியும். எதுவாக இருந்தாலும், நீங்கள் க்ருபாசனத்திற்குச் சென்று உடன்படிக்கையை எடுத்துக் கொள்ள வேண்டும்.",
      "bn": "যখন আমরা ক্রেউপাসনম নামক এই পবিত্র স্থানে আসব, তখন আমরা ঈশ্বরকে দেখতে পাব। যাই হোক না কেন, আপনার ক্রেউপাসনমে যাওয়া উচিত এবং চুক্তি গ্রহণ করা উচিত।",
      "te": "మనం క్రూపాసనం అనే ఈ పవిత్ర స్థలానికి వచ్చినప్పుడు, మనం దేవుడిని చూడగలుగుతాము. ఏది ఏమైనా, మీరు క్రూపాసనం వద్దకు వెళ్లి ఒడంబడిక తీసుకోవాలి.",
      "mr": "जेव्हा आपण क्रेउपासनम नावाच्या या पवित्र ठिकाणी येऊ, तेव्हा आपल्याला परमेश्वराचे दर्शन घडेल. काहीही झाले तरी, तुम्ही क्रेउपासनमला जाऊन करार घ्यावा.",
      "fr": "Lorsque nous arriverons à ce lieu saint appelé Kreupasanam, nous pourrons voir Dieu. Quoi qu'il arrive, vous devez aller à Kreupasanam et conclure l'Alliance.",
      "es": "Cuando lleguemos a este lugar sagrado llamado Kreupasanam, podremos ver a Dios. Pase lo que pase, deben ir a Kreupasanam y aceptar el Pacto.",
      "zh": "当我们来到这名为克鲁帕萨南的圣地时，就能见到神。无论如何，你们都应该去克鲁帕萨南，接受圣约。",
      "kn": "ನಾವು ಕ್ರೂಪಾಸನಂ ಎಂಬ ಈ ಪವಿತ್ರ ಸ್ಥಳಕ್ಕೆ ಬಂದಾಗ, ನಮಗೆ ದೇವರನ್ನು ನೋಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ. ಏನೇ ಇರಲಿ, ನೀವು ಕ್ರೂಪಾಸನಂಗೆ ಹೋಗಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "15:39",
    "text": {
      "en": "Mother Mary will accomplish all your intentions, that is what I say. Works of charity: My mother and I prepare 10 packets of food (meals) from home,",
      "hi": "माँ मरियम तुम्हारे सारे इरादे पूरे करेंगी, यही मैं कहता हूँ। दान के काम: मैं और मेरी माँ घर से 10 पैकेट खाना (भोजन) तैयार करते हैं,",
      "ta": "அன்னை மரியாள் உங்கள் எல்லா நோக்கங்களையும் நிறைவேற்றுவாள், அதைத்தான் நான் சொல்கிறேன். தொண்டு பணிகள்: நானும் என் அம்மாவும் வீட்டிலிருந்து 10 பாக்கெட் உணவு (உணவு) தயார் செய்கிறோம்,",
      "bn": "মা মেরি তোমার সমস্ত ইচ্ছা পূরণ করবেন, আমি এটাই বলছি। দানশীলতার কাজ: আমি এবং আমার মা বাড়ি থেকে 10 প্যাকেট খাবার (খাবার) প্রস্তুত করি,",
      "te": "మేరీ మాత మీ ఉద్దేశాలన్నింటినీ నెరవేరుస్తుంది, అదే నేను చెబుతున్నాను. దాతృత్వ పనులు: నేను మరియు నా తల్లి ఇంటి నుండి 10 ప్యాకెట్ల ఆహారం (భోజనం) సిద్ధం చేస్తాము,",
      "mr": "मदर मेरी तुमचे सर्व हेतू पूर्ण करेल, मी तेच म्हणतो. दानधर्म: मी आणि माझी आई घरून 10 पाकिटे अन्न (जेवण) तयार करतो,",
      "fr": "La Vierge Marie exaucera tous vos vœux, c'est ce que je vous dis. Œuvres de charité : Ma mère et moi préparons 10 repas à la maison.",
      "es": "La Madre María cumplirá todas tus intenciones, eso es lo que te digo. Obras de caridad: Mi madre y yo preparamos 10 paquetes de comida (comidas) de casa,",
      "zh": "圣母玛利亚会实现你们所有的愿望，我就是这么说的。慈善行为:我和母亲在家准备了10份食物(餐食)，",
      "kn": "ಮಾತೆ ಮೇರಿ ನಿಮ್ಮ ಎಲ್ಲಾ ಉದ್ದೇಶಗಳನ್ನು ಪೂರೈಸುತ್ತಾಳೆ, ಅದನ್ನೇ ನಾನು ಹೇಳುತ್ತೇನೆ. ದಾನ ಕಾರ್ಯಗಳು: ನನ್ನ ತಾಯಿ ಮತ್ತು ನಾನು ಮನೆಯಿಂದ 10 ಪ್ಯಾಕೆಟ್ ಆಹಾರ (ಊಟ) ತಯಾರಿಸುತ್ತೇವೆ,"
    }
  },
  {
    "start": "15:48",
    "text": {
      "en": "and on every First Friday, many people come to the church here. We give food to those who struggle to get food.",
      "hi": "और हर पहले शुक्रवार को बहुत से लोग यहाँ कलीसिया में आते हैं। हम उन लोगों को खाना देते हैं जिन्हें खाना पाने में मुश्किल होती है।",
      "ta": "மேலும் ஒவ்வொரு முதல் வெள்ளிக்கிழமையும், பலர் இங்குள்ள தேவாலயத்திற்கு வருகிறார்கள். உணவுக்காக சிரமப்படுபவர்களுக்கு நாங்கள் உணவு வழங்குகிறோம்.",
      "bn": "এবং প্রতি প্রথম শুক্রবারে, অনেক লোক এখানে গির্জায় আসে। যারা খাবার পেতে কষ্ট করে তাদের আমরা খাবার দেই।",
      "te": "మరియు ప్రతి మొదటి శుక్రవారం, చాలా మంది ఇక్కడి చర్చికి వస్తారు. ఆహారం కోసం ఇబ్బంది పడే వారికి మేము ఆహారం ఇస్తాము.",
      "mr": "आणि दर पहिल्या शुक्रवारी, येथे अनेक लोक कलीसियामध्ये येतात. ज्यांना अन्न मिळविण्यासाठी संघर्ष करावा लागतो त्यांना आम्ही अन्न देतो.",
      "fr": "Et chaque premier vendredi du mois, beaucoup de gens viennent à l'église. Nous donnons à manger à ceux qui ont du mal à se nourrir.",
      "es": "Y cada Primer Viernes, mucha gente viene a la iglesia. Damos comida a quienes tienen dificultades para conseguirla.",
      "zh": "每个月的第一个星期五，都有很多人来我们教堂。我们会给那些难以获得食物的人提供食物。",
      "kn": "ಮತ್ತು ಪ್ರತಿ ಮೊದಲ ಶುಕ್ರವಾರದಂದು, ಅನೇಕ ಜನರು ಇಲ್ಲಿನ ಚರ್ಚ್‌ಗೆ ಬರುತ್ತಾರೆ. ಆಹಾರ ಪಡೆಯಲು ಕಷ್ಟಪಡುವವರಿಗೆ ನಾವು ಆಹಾರವನ್ನು ನೀಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "15:55",
    "text": {
      "en": "And we do not ignore even one person who stretches out a hand before us. Whatever we have in our hands, we give there.",
      "hi": "और जो कोई हमारे आगे हाथ बढ़ाता है, हम उसे भी नज़रअंदाज़ नहीं करते, जो कुछ हमारे हाथ में होता है, हम वहीं देते हैं।",
      "ta": "நமக்கு முன்னால் கையை நீட்டுபவர்களில் ஒருவரைக் கூட நாம் புறக்கணிப்பதில்லை. நம் கையில் என்ன இருக்கிறதோ, அதை அங்கேயே கொடுக்கிறோம்.",
      "bn": "আর আমরা এমন একজনকেও উপেক্ষা করি না, যে আমাদের সামনে হাত বাড়ায়। আমাদের হাতে যা কিছু আছে, আমরা তা দান করি।",
      "te": "మరియు మన ముందు చేయి చాచిన ఒక్క వ్యక్తిని కూడా మనం విస్మరించము. మన చేతుల్లో ఏది ఉంటే, దానిని మనం అక్కడ ఇస్తాము.",
      "mr": "आणि आपल्यासमोर हात पुढे करणाऱ्या एकाही व्यक्तीकडे आपण दुर्लक्ष करत नाही. आपल्या हातात जे काही आहे ते आपण देतो.",
      "fr": "Et nous n'ignorons personne qui tend la main vers nous. Tout ce que nous avons en main, nous le donnons.",
      "es": "Y no ignoramos a nadie que nos tiende la mano. Damos todo lo que tenemos en nuestras manos.",
      "zh": "我们绝不忽视任何向我们伸出援手的人。无论我们手中有什么，都会给予他们。",
      "kn": "ಮತ್ತು ನಮ್ಮ ಮುಂದೆ ಕೈ ಚಾಚುವ ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಸಹ ನಾವು ನಿರ್ಲಕ್ಷಿಸುವುದಿಲ್ಲ. ನಮ್ಮ ಕೈಯಲ್ಲಿ ಏನೇ ಇದ್ದರೂ, ನಾವು ಅಲ್ಲಿಗೆ ನೀಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "16:04",
    "text": {
      "en": "For example, last time my mother and I went to Pala, to the church of the Cross. If we have 500 rupees in hand, we give 300 to those who ask.",
      "hi": "उदाहरण के लिए, पिछली बार मैं और मेरी माँ पाला में, क्रॉस कलीसिया में गए थे। अगर हमारे पास 500 रुपये होते हैं, तो हम मांगने वालों को 300 रुपये दे देते हैं।",
      "ta": "உதாரணமாக, கடந்த முறை நானும் என் அம்மாவும் பாலாவுக்குச் சென்றிருந்தோம், சிலுவை தேவாலயத்திற்கு. கையில் 500 ரூபாய் இருந்தால், கேட்பவர்களுக்கு 300 கொடுக்கிறோம்.",
      "bn": "উদাহরণস্বরূপ, গতবার আমি আর আমার মা পালা গির্জায় গিয়েছিলাম, ক্রুশের গির্জায়। যদি আমাদের হাতে 500 টাকা থাকে, তাহলে যারা চাইবে তাদের আমরা 300 টাকা দিই।",
      "te": "ఉదాహరణకు, చివరిసారి నేను మరియు నా తల్లి పాలాకు వెళ్ళినప్పుడు, శిలువ చర్చికి వెళ్ళాము. మా చేతిలో 500 రూపాయలు ఉంటే, అడిగిన వారికి 300 ఇస్తాము.",
      "mr": "उदाहरणार्थ, मागच्या वेळी मी आणि माझी आई क्रॉसच्या कलीसियामध्ये पाला येथे गेलो होतो. जर आमच्याकडे 500 रुपये असतील तर आम्ही मागणाऱ्यांना 300 देतो.",
      "fr": "Par exemple, la dernière fois que ma mère et moi sommes allées à Pala, à l'église de la Croix, si nous avions 500 roupies en poche, nous en donnions 300 à ceux qui nous en demandaient.",
      "es": "Por ejemplo, la última vez que mi madre y yo fuimos a Pala, a la iglesia de la Cruz, si teníamos 500 rupias, dábamos 300 a quienes las pedían.",
      "zh": "例如，上次我和母亲去帕拉的十字架教堂。如果我们手里有500卢比，我们会给那些索要的人300卢比。",
      "kn": "ಉದಾಹರಣೆಗೆ, ಕಳೆದ ಬಾರಿ ನಾನು ಮತ್ತು ನನ್ನ ತಾಯಿ ಪಾಲಾಗೆ, ಶಿಲುಬೆಯ ಚರ್ಚ್‌ಗೆ ಹೋಗಿದ್ದೆವು. ನಮ್ಮ ಕೈಯಲ್ಲಿ 500 ರೂಪಾಯಿಗಳಿದ್ದರೆ, ಕೇಳುವವರಿಗೆ 300 ನೀಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "16:13",
    "text": {
      "en": "Because we know— Mother Mary and Jesus come close to us in many forms. It may be as a hungry person, or it may be as an ordinary person,",
      "hi": "क्योंकि हम जानते हैं— माँ मरियम और यीशु कई रूपों में हमारे करीब आते हैं। यह एक भूखे व्यक्ति के रूप में हो सकता है, या यह एक आम व्यक्ति के रूप में हो सकता है,",
      "ta": "ஏனென்றால் நமக்குத் தெரியும்— அன்னை மரியாளும் இயேசுவும் பல வடிவங்களில் நம்மிடம் நெருங்கி வருகிறார்கள். அது பசியுள்ள ஒருவராக இருக்கலாம், அல்லது ஒரு சாதாரண மனிதராக இருக்கலாம்,",
      "bn": "কারণ আমরা জানি— মা মেরি এবং যীশু নানা রূপে আমাদের কাছে আসেন। তা হতে পারে একজন ক্ষুধার্ত ব্যক্তির মতো, অথবা হতে পারে একজন সাধারণ ব্যক্তির মতো,",
      "te": "ఎందుకంటే మనకు తెలుసు— మరియమ్మ తల్లి మరియు యేసు అనేక రూపాల్లో మనకు దగ్గరగా వస్తారు. అది ఆకలితో ఉన్న వ్యక్తిగా కావచ్చు లేదా సాధారణ వ్యక్తిగా కావచ్చు,",
      "mr": "कारण आपल्याला माहिती आहे - आई मेरी आणि येशू अनेक रूपात आपल्या जवळ येतात. ते भुकेल्या व्यक्तीसारखे असू शकते, किंवा ते सामान्य व्यक्तीसारखे असू शकते,",
      "fr": "Car nous le savons, la Vierge Marie et Jésus s’approchent de nous sous de nombreuses formes. Ce peut être comme une personne affamée, ou comme une personne ordinaire.",
      "es": "Porque sabemos que la Madre María y Jesús se acercan a nosotros de muchas maneras. Puede ser como una persona hambrienta, o como una persona común,",
      "zh": "因为我们知道——圣母玛利亚和耶稣以多种形式接近我们。他们可能以饥饿的人的身份出现，也可能以普通人的身份出现，",
      "kn": "ಏಕೆಂದರೆ ನಮಗೆ ತಿಳಿದಿದೆ - ತಾಯಿ ಮೇರಿ ಮತ್ತು ಯೇಸು ಅನೇಕ ರೂಪಗಳಲ್ಲಿ ನಮ್ಮ ಹತ್ತಿರ ಬರುತ್ತಾರೆ. ಅದು ಹಸಿದ ವ್ಯಕ್ತಿಯಾಗಿ ಇರಬಹುದು, ಅಥವಾ ಅದು ಸಾಮಾನ್ಯ ವ್ಯಕ್ತಿಯಾಗಿ ಇರಬಹುದು,"
    }
  },
  {
    "start": "16:24",
    "text": {
      "en": "Sometimes they may be ordinary workers who sell candles. When they ask for even ten rupee, we give thirty rupee, because I believe that God is present among the poor.",
      "hi": "कभी-कभी वे आम मज़दूर होते हैं जो मोमबत्तियाँ बेचते हैं। जब वे दस रुपये भी मांगते हैं, तो हम तीस रुपये देते हैं, क्योंकि मेरा मानना है कि भगवान गरीबों के बीच मौजूद हैं।",
      "ta": "சில நேரங்களில் அவர்கள் மெழுகுவர்த்திகளை விற்கும் சாதாரண தொழிலாளர்களாக இருக்கலாம். அவர்கள் பத்து ரூபாய் கேட்டாலும், நாங்கள் முப்பது ரூபாய் கொடுக்கிறோம், ஏனென்றால் ஏழைகளிடையே இறைவன் இருக்கிறார் என்று நான் நம்புகிறேன்.",
      "bn": "কখনও কখনও তারা সাধারণ শ্রমিক হতে পারে যারা মোমবাতি বিক্রি করে। যখন তারা দশ টাকাও চায়, আমরা ত্রিশ টাকা দেই, কারণ আমি বিশ্বাস করি যে ঈশ্বর দরিদ্রদের মধ্যে উপস্থিত।",
      "te": "కొన్నిసార్లు వారు కొవ్వొత్తులను అమ్మే సాధారణ కార్మికులు కావచ్చు. వారు పది రూపాయలు అడిగినా, మేము ముప్పై రూపాయలు ఇస్తాము, ఎందుకంటే దేవుడు పేదల మధ్య ఉన్నాడని నేను నమ్ముతాను.",
      "mr": "कधीकधी ते मेणबत्त्या विकणारे सामान्य कामगार असू शकतात. जेव्हा ते दहा रुपये देखील मागतात तेव्हा आम्ही तीस रुपये देतो, कारण माझा असा विश्वास आहे की परमेश्वर गरिबांमध्ये उपस्थित आहे.",
      "fr": "Il peut s'agir parfois de simples ouvriers qui vendent des bougies. S'ils nous demandent ne serait-ce que dix roupies, nous leur en donnons trente, car je crois que Dieu est présent parmi les pauvres.",
      "es": "A veces son trabajadores comunes que venden velas. Si piden incluso diez rupias, les damos treinta, porque creo que Dios está presente entre los pobres.",
      "zh": "有时他们可能是卖蜡烛的普通工人。即使他们要十卢比，我们也给三十卢比，因为我相信真主与穷人同在。",
      "kn": "ಕೆಲವೊಮ್ಮೆ ಅವರು ಮೇಣದಬತ್ತಿಗಳನ್ನು ಮಾರುವ ಸಾಮಾನ್ಯ ಕಾರ್ಮಿಕರಾಗಿರಬಹುದು. ಅವರು ಹತ್ತು ರೂಪಾಯಿ ಕೇಳಿದರೂ ನಾವು ಮೂವತ್ತು ರೂಪಾಯಿ ಕೊಡುತ್ತೇವೆ, ಏಕೆಂದರೆ ದೇವರು ಬಡವರ ನಡುವೆ ಇದ್ದಾನೆ ಎಂದು ನಾನು ನಂಬುತ್ತೇನೆ."
    }
  },
  {
    "start": "16:37",
    "text": {
      "en": "God comes in many forms—we do not know in what way He will come. So, believing that it is God, I give that money to God Himself.",
      "hi": "भगवान कई रूपों में आते हैं—हम नहीं जानते कि वह किस तरह आएंगे। इसलिए, यह मानते हुए कि यह भगवान हैं, मैं वह पैसा खुद भगवान को देता हूं।",
      "ta": "இறைவன் பல வடிவங்களில் வருகிறார் - அவர் எந்த வழியில் வருவார் என்பது நமக்குத் தெரியாது. எனவே, அது இறைவன் என்று நம்பி, நான் அந்தப் பணத்தை கடவுளுக்கே கொடுக்கிறேன்.",
      "bn": "ঈশ্বর অনেক রূপে আসেন—আমরা জানি না তিনি কোন রূপে আসবেন। তাই, ঈশ্বর বলে বিশ্বাস করে, আমি সেই অর্থ ঈশ্বরকে দান করি।",
      "te": "దేవుడు అనేక రూపాల్లో వస్తాడు - ఆయన ఏ విధంగా వస్తాడో మనకు తెలియదు. కాబట్టి, అది దేవుడని నమ్మి, నేను ఆ డబ్బును దేవుడికే ఇస్తున్నాను.",
      "mr": "परमेश्वर अनेक रूपात येतो - तो कोणत्या रूपात येईल हे आपल्याला माहित नाही. म्हणून, तो परमेश्वर आहे असे मानून, मी ते पैसे स्वतः परमेश्वराला देतो.",
      "fr": "Dieu se manifeste sous de nombreuses formes ; nous ignorons comment Il viendra. Aussi, croyant qu’il s’agit de Dieu, je Lui remets cet argent.",
      "es": "Dios viene en muchas formas; no sabemos de qué manera. Así que, creyendo que es Dios, le doy ese dinero a Dios mismo.",
      "zh": "天主以多种形式降临——我们不知道祂会以何种方式降临。所以，我相信那是天主，我就把那笔钱献给天主。",
      "kn": "ದೇವರು ಹಲವು ರೂಪಗಳಲ್ಲಿ ಬರುತ್ತಾನೆ - ಅವನು ಯಾವ ರೀತಿಯಲ್ಲಿ ಬರುತ್ತಾನೆಂದು ನಮಗೆ ತಿಳಿದಿಲ್ಲ. ಆದ್ದರಿಂದ, ಅದು ದೇವರೆಂದು ನಂಬಿ, ನಾನು ಆ ಹಣವನ್ನು ದೇವರಿಗೇ ಕೊಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "16:43",
    "text": {
      "en": "At that moment, when I give money to that person, I say: “Lord, may Your name be glorified.” “To the person stretching out a hand before me,",
      "hi": "उस समय, जब मैं उस व्यक्ति को पैसे देता हूँ, तो मैं कहता हूँ: “हे प्रभु, तेरा नाम महिमा पाए।” “मेरे सामने हाथ बढ़ाने वाले व्यक्ति से,",
      "ta": "அந்த நேரத்தில், நான் அந்த நபருக்கு பணம் கொடுக்கும்போது, நான் சொல்கிறேன்: “ஆண்டவரே, உமது நாமம் மகிமைப்படட்டும்.” “எனக்கு முன்பாக கையை நீட்டுபவருக்கு,",
      "bn": "সেই মুহূর্তে, যখন আমি সেই ব্যক্তিকে টাকা দেই, তখন আমি পবিত্র পবিত্র বলিদানদান: \"প্রভু, তোমার নাম মহিমান্বিত হোক।\" \"আমার সামনে হাত বাড়িয়ে দেওয়া ব্যক্তির কাছে,",
      "te": "ఆ సమయంలో, నేను ఆ వ్యక్తికి డబ్బు ఇచ్చినప్పుడు, నేను ఇలా అంటాను: “ప్రభూ, నీ నామం మహిమపరచబడును గాక.” “నా ముందు చేయి చాచిన వ్యక్తికి,",
      "mr": "त्या क्षणी, जेव्हा मी त्या व्यक्तीला पैसे देतो, तेव्हा मी म्हणतो: \"प्रभु, तुझे नाव गौरविले जावो.\" \"माझ्यासमोर हात पुढे करणाऱ्या व्यक्तीला,",
      "fr": "À ce moment-là, quand je donne de l'argent à cette personne, je dis : « Seigneur, que ton nom soit glorifié. » « À celui qui tend la main devant moi,",
      "es": "En ese momento, cuando le doy dinero a esa persona, digo: “Señor, sea glorificado tu nombre”. “A la persona que extiende una mano ante mí,",
      "zh": "那时，当我把钱给那个人时，我会说:“主啊，愿你的名得荣耀。”“对于向我伸出手的人，",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ, ನಾನು ಆ ವ್ಯಕ್ತಿಗೆ ಹಣವನ್ನು ನೀಡುವಾಗ, ನಾನು ಹೇಳುತ್ತೇನೆ: “ಕರ್ತನೇ, ನಿನ್ನ ನಾಮವು ಮಹಿಮೆ ಹೊಂದಲಿ.” “ನನ್ನ ಮುಂದೆ ಕೈ ಚಾಚುವ ವ್ಯಕ್ತಿಗೆ,"
    }
  },
  {
    "start": "16:52",
    "text": {
      "en": "whether it is ten rupees or whatever I am able to give—whatever I have in my hand, I will give.” And I say,",
      "hi": "चाहे दस रुपये हों या जो कुछ भी मैं दे सकता हूँ—जो कुछ भी मेरे हाथ में होगा, मैं दूँगा।” और मैं कहता हूँ,",
      "ta": "பத்து ரூபாயாக இருந்தாலும் சரி, என்னால் கொடுக்க முடிந்ததைக் கொடுத்தாலும் சரி, என் கையில் என்ன இருக்கிறதோ, அதை நான் கொடுப்பேன்.” நான் சொல்கிறேன்,",
      "bn": "দশ টাকা হোক বা আমি যা দিতে পারি - আমার হাতে যা আছে, আমি তাই দেব।\" এবং আমি পবিত্র পবিত্র বলিদানদান,",
      "te": "అది పది రూపాయలైనా లేదా నేను ఇవ్వగలిగినదైనా - నా చేతిలో ఉన్నది ఏదైనా, నేను ఇస్తాను. ” మరియు నేను ఇలా అంటున్నాను,",
      "mr": "दहा रुपये असोत किंवा मी जे काही देऊ शकेन - माझ्या हातात जे काही असेल ते मी देईन.\" आणि मी म्हणतो,",
      "fr": "Que ce soit dix roupies ou ce que je peux donner, je donnerai ce que j’ai en main. Et je dis :",
      "es": "ya sean diez rupias o lo que pueda dar, lo que tenga en mi mano, lo daré”. Y digo:",
      "zh": "无论是十卢比，还是我所能给的任何东西——我手里有什么，我就给什么。”我说，",
      "kn": "ಹತ್ತು ರೂಪಾಯಿಗಳಾಗಲಿ ಅಥವಾ ನಾನು ನೀಡಲು ಸಾಧ್ಯವಾಗುವ ಯಾವುದೇ ಹಣವಾಗಲಿ - ನನ್ನ ಕೈಯಲ್ಲಿ ಏನೇ ಇದ್ದರೂ, ನಾನು ಕೊಡುತ್ತೇನೆ.\" ಮತ್ತು ನಾನು ಹೇಳುತ್ತೇನೆ,"
    }
  },
  {
    "start": "16:58",
    "text": {
      "en": "“May my God’s name be glorified.” In this way I do missionary work.",
      "hi": "“मेरे परमेश्वर का नाम महिमा पाए।” इस तरह मैं मिशनरी काम करता हूँ।",
      "ta": "“என் கடவுளின் பெயர் மகிமைப்படட்டும்.” இந்த வழியில் நான் மிஷனரி வேலையைச் செய்கிறேன்.",
      "bn": "“আমার ঈশ্বরের নাম মহিমান্বিত হোক।” এইভাবে আমি মিশনারি কাজ করি।",
      "te": "“నా దేవుని నామము మహిమపరచబడును గాక.” ఈ విధంగా నేను మిషనరీ పని చేస్తాను.",
      "mr": "“माझ्या परमेश्वराचे नाव गौरविले जावो.” अशा प्रकारे मी मिशनरी कार्य करतो.",
      "fr": "« Que le nom de mon Dieu soit glorifié. » C’est ainsi que je fais du travail missionnaire.",
      "es": "“Sea glorificado el nombre de mi Dios.” De esta manera hago obra misionera.",
      "zh": "“愿我的神的名得荣耀。”我就是这样做宣教工作的。",
      "kn": "“ನನ್ನ ದೇವರ ನಾಮವು ಮಹಿಮೆ ಹೊಂದಲಿ.” ಈ ರೀತಿಯಾಗಿ ನಾನು ಧರ್ಮಪ್ರಚಾರಕ ಕೆಲಸವನ್ನು ಮಾಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "17:06",
    "text": {
      "en": "Also, near my place there are children in a special school. I give them clothes—good clothes.",
      "hi": "इसके अलावा, मेरे घर के पास एक स्पेशल स्कूल में बच्चे हैं। मैं उन्हें कपड़े देता हूँ—अच्छे कपड़े।",
      "ta": "மேலும், என் வீட்டிற்கு அருகில் ஒரு சிறப்புப் பள்ளியில் குழந்தைகள் உள்ளனர். நான் அவர்களுக்கு உடைகள் தருகிறேன் - நல்ல உடைகள்.",
      "bn": "আর, আমার বাসার কাছেই একটা বিশেষ স্কুলের বাচ্চারা পড়ে। আমি তাদের পোশাক দেই—ভালো পোশাক।",
      "te": "అలాగే, నా ఇంటికి దగ్గర్లోనే ఒక ప్రత్యేక పాఠశాలలో పిల్లలు ఉన్నారు. నేను వారికి బట్టలు ఇస్తాను - మంచి బట్టలు.",
      "mr": "तसेच, माझ्या घराजवळ एका खास शाळेत मुले आहेत. मी त्यांना कपडे देतो - चांगले कपडे.",
      "fr": "Près de chez moi, il y a aussi des enfants dans une école spécialisée. Je leur donne des vêtements, de beaux vêtements.",
      "es": "Además, cerca de mi casa hay niños en una escuela especial. Les doy ropa, ropa buena.",
      "zh": "另外，我家附近有一所特殊学校，里面的孩子就读于此。我给他们送衣服——好衣服。",
      "kn": "ಅಲ್ಲದೆ, ನನ್ನ ಮನೆಯ ಹತ್ತಿರ ವಿಶೇಷ ಶಾಲೆಯಲ್ಲಿ ಮಕ್ಕಳಿದ್ದಾರೆ. ನಾನು ಅವರಿಗೆ ಬಟ್ಟೆಗಳನ್ನು ನೀಡುತ್ತೇನೆ - ಒಳ್ಳೆಯ ಬಟ್ಟೆಗಳು."
    }
  },
  {
    "start": "17:15",
    "text": {
      "en": "Now, after taking the Covenant, my interest in fancy dresses with stones and flowers has reduced. Now I have the most interest in simple, light dresses.",
      "hi": "अब, वादा लेने के बाद, पत्थरों और फूलों वाली फैंसी ड्रेस में मेरी दिलचस्पी कम हो गई है। अब मुझे सिंपल, हल्के कपड़ों में सबसे ज़्यादा दिलचस्पी है।",
      "ta": "இப்போது, உடன்படிக்கை எடுத்த பிறகு, கற்கள் மற்றும் பூக்கள் கொண்ட ஆடம்பரமான ஆடைகள் மீதான எனது ஆர்வம் குறைந்துவிட்டது. இப்போது எனக்கு எளிமையான, லேசான ஆடைகள் மீது அதிக ஆர்வம் ஏற்பட்டுள்ளது.",
      "bn": "এখন, চুক্তি গ্রহণের পর, পাথর এবং ফুল দিয়ে তৈরি অভিনব পোশাকের প্রতি আমার আগ্রহ কমে গেছে। এখন আমার সবচেয়ে বেশি আগ্রহ সাধারণ, হালকা পোশাকের প্রতি।",
      "te": "ఇప్పుడు, ఒడంబడిక తీసుకున్న తర్వాత, రాళ్ళు మరియు పువ్వులతో కూడిన ఫ్యాన్సీ దుస్తులపై నా ఆసక్తి తగ్గింది. ఇప్పుడు నాకు సరళమైన, తేలికైన దుస్తులపై ఎక్కువ ఆసక్తి ఉంది.",
      "mr": "आता, करार घेतल्यानंतर, दगड आणि फुले असलेल्या फॅन्सी ड्रेसेसमध्ये माझा रस कमी झाला आहे. आता मला साध्या, हलक्या कपड्यांमध्ये सर्वात जास्त रस आहे.",
      "fr": "Maintenant que j'ai fait alliance, mon intérêt pour les vêtements somptueux ornés de pierres et de fleurs a diminué. Désormais, je préfère les vêtements simples et légers.",
      "es": "Ahora, tras aceptar el Pacto, mi interés por los vestidos elegantes con piedras y flores ha disminuido. Ahora me interesan más los vestidos sencillos y ligeros.",
      "zh": "自从我立约之后，我对镶满宝石和鲜花的华丽礼服的兴趣就减少了。现在我最喜欢简单轻便的裙子。",
      "kn": "ಈಗ, ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ಕಲ್ಲುಗಳು ಮತ್ತು ಹೂವುಗಳಿಂದ ಕೂಡಿದ ಅಲಂಕಾರಿಕ ಉಡುಪುಗಳ ಮೇಲಿನ ನನ್ನ ಆಸಕ್ತಿ ಕಡಿಮೆಯಾಗಿದೆ. ಈಗ ನನಗೆ ಸರಳ, ಹಗುರವಾದ ಉಡುಪುಗಳ ಮೇಲೆ ಹೆಚ್ಚಿನ ಆಸಕ್ತಿ ಇದೆ."
    }
  },
  {
    "start": "17:25",
    "text": {
      "en": "So I gave all those good clothes to those children. At that time I said, “Mother, Mother Mary, for the glory of Jesus’ name, here—I have given this to the children.”",
      "hi": "तो मैंने वे सारे अच्छे कपड़े उन बच्चों को दे दिए। उस समय मैंने कहा, “माँ, माँ मरियम, यीशु के नाम की महिमा के लिए, यहाँ—मैंने ये बच्चों को दिए हैं।”",
      "ta": "அதனால் நான் அந்த நல்ல ஆடைகள் அனைத்தையும் அந்தக் குழந்தைகளுக்குக் கொடுத்தேன். அந்த நேரத்தில் நான், “அம்மா, அன்னை மரியாளே, இயேசுவின் நாமத்தின் மகிமைக்காக, இதோ—நான் இதைப் பிள்ளைகளுக்குக் கொடுத்திருக்கிறேன்” என்றேன்.",
      "bn": "তাই আমি সেই সব ভালো পোশাক ঐ শিশুদের দিয়ে দিলাম। সেই সময় আমি বললাম, \"মা, মা মেরি, যীশুর নামের মহিমার জন্য, এখানে - আমি এটা শিশুদের দিয়ে দিলাম।\"",
      "te": "కాబట్టి నేను ఆ పిల్లలకు ఆ మంచి బట్టలన్నీ ఇచ్చాను. ఆ సమయంలో నేను, “అమ్మా, మరియమ్మా, యేసు నామ మహిమ కొరకు, ఇదిగో—నేను వీటిని పిల్లలకు ఇచ్చాను” అని అన్నాను.",
      "mr": "म्हणून मी ते सर्व चांगले कपडे त्या मुलांना दिले. त्यावेळी मी म्हणालो, \"आई, मदर मेरी, येशूच्या नावाच्या गौरवासाठी, इथे - मी हे मुलांना दिले आहे.\"",
      "fr": "Alors j'ai donné tous ces beaux vêtements à ces enfants. À ce moment-là, j'ai dit : « Mère, Mère Marie, pour la gloire du nom de Jésus, voici, je donne ceci aux enfants. »",
      "es": "Así que les di toda esa ropa bonita a esos niños. En ese momento dije: «Madre, Madre María, para la gloria del nombre de Jesús, aquí está, les he dado esto a los niños».",
      "zh": "于是，我把那些好衣服都给了孩子们。那时我说:“母亲，圣母玛利亚，为了耶稣的名，我把这些都给了孩子们。”",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಆ ಎಲ್ಲಾ ಒಳ್ಳೆಯ ಬಟ್ಟೆಗಳನ್ನು ಆ ಮಕ್ಕಳಿಗೆ ಕೊಟ್ಟೆ. ಆ ಸಮಯದಲ್ಲಿ ನಾನು, “ತಾಯಿ, ತಾಯಿ ಮೇರಿ, ಯೇಸುವಿನ ಹೆಸರಿನ ಮಹಿಮೆಗಾಗಿ, ಇಲ್ಲಿ—ನಾನು ಇದನ್ನು ಮಕ್ಕಳಿಗೆ ಕೊಟ್ಟಿದ್ದೇನೆ” ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "17:34",
    "text": {
      "en": "When we see those children, we feel sorrow. Then we remember how blessed we are—how fortunate we are.",
      "hi": "जब हम उन बच्चों को देखते हैं, तो हमें दुख होता है। फिर हमें याद आता है कि हम कितने धन्य हैं—हम कितने भाग्यशाली हैं।",
      "ta": "அந்தக் குழந்தைகளைப் பார்க்கும்போது, நமக்கு வருத்தமாக இருக்கிறது. பிறகு நாம் எவ்வளவு பாக்கியவான்கள் - நாம் எவ்வளவு அதிர்ஷ்டசாலிகள் என்பதை நினைவில் கொள்கிறோம்.",
      "bn": "যখন আমরা ঐ শিশুদের দেখি, তখন আমাদের দুঃখ হয়। তখন আমরা মনে করি আমরা কত ধন্য - আমরা কত ভাগ্যবান।",
      "te": "ఆ పిల్లలను చూసినప్పుడు మనకు దుఃఖం కలుగుతుంది. అప్పుడు మనం ఎంత ధన్యులమో - ఎంత అదృష్టవంతులమో గుర్తుకు వస్తుంది.",
      "mr": "जेव्हा आपण त्या मुलांना पाहतो तेव्हा आपल्याला दुःख होते. मग आपल्याला आठवते की आपण किती धन्य आहोत - आपण किती भाग्यवान आहोत.",
      "fr": "Quand nous voyons ces enfants, nous ressentons de la tristesse. Alors nous nous souvenons combien nous sommes bénis, combien nous sommes chanceux.",
      "es": "Cuando vemos a esos niños, sentimos tristeza. Entonces recordamos lo bendecidos que somos, lo afortunados que somos.",
      "zh": "当我们看到那些孩子时，我们感到悲伤。然后我们就会想起我们是多么幸福——我们是多么幸运。",
      "kn": "ಆ ಮಕ್ಕಳನ್ನು ನೋಡಿದಾಗ ನಮಗೆ ದುಃಖವಾಗುತ್ತದೆ. ಆಗ ನಾವು ಎಷ್ಟು ಧನ್ಯರು - ನಾವು ಎಷ್ಟು ಅದೃಷ್ಟವಂತರು ಎಂದು ನೆನಪಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "17:42",
    "text": {
      "en": "And we give thanks—many thanks—to Jesus and Mother Mary.",
      "hi": "और हम यीशु और माता मरियम को धन्यवाद देते हैं—बहुत-बहुत धन्यवाद।",
      "ta": "மேலும் நாம் இயேசுவுக்கும் அன்னை மரியாளுக்கும் நன்றி செலுத்துகிறோம் - பல நன்றிகள்.",
      "bn": "এবং আমরা যীশু এবং মাতা মেরিকে ধন্যবাদ জানাই—অনেক ধন্যবাদ।",
      "te": "మరియు మనం యేసు మరియు తల్లి మరియకు కృతజ్ఞతలు తెలియజేస్తున్నాము - అనేక కృతజ్ఞతలు.",
      "mr": "आणि आम्ही येशू आणि आई मेरी यांचे आभार मानतो—खूप खूप आभार मानतो.",
      "fr": "Et nous rendons grâce – beaucoup de grâces – à Jésus et à la Vierge Marie.",
      "es": "Y damos gracias, muchas gracias, a Jesús y a la Madre María.",
      "zh": "我们感谢耶稣和圣母玛利亚，并向他们表达深深的感谢。",
      "kn": "ಮತ್ತು ನಾವು ಯೇಸು ಮತ್ತು ತಾಯಿ ಮೇರಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತೇವೆ - ಅನೇಕ ಕೃತಜ್ಞತೆಗಳು."
    }
  },
  {
    "start": "17:45",
    "text": {
      "en": "From the Book of Revelation of Saint John, Chapter 19, verses 8 and 9: '“She has been granted to wear fine linen, bright and pure.”",
      "hi": "सेंट जॉन के रहस्योद्घाटन की पुस्तक से, अध्याय 19, श्लोक 8 और 9: 'उसे चमकदार और शुद्ध महीन लिनन पहनने की अनुमति दी गई है।'",
      "ta": "புனித யோவானின் வெளிப்படுத்தல் புத்தகத்தின் 19 ஆம் அத்தியாயம், வசனங்கள் 8 மற்றும் 9 இலிருந்து: '\"அவள் பிரகாசமான மற்றும் தூய்மையான மெல்லிய துணியை அணிய அருளப்பட்டிருக்கிறாள்.\"",
      "bn": "সেন্ট যোহনের প্রকাশিত বাক্য বই, অধ্যায় 19, পদ 8 এবং 9 থেকে: 'তাকে উজ্জ্বল এবং বিশুদ্ধ সূক্ষ্ম মসীনার পোশাক পরার অনুমতি দেওয়া হয়েছে।'",
      "te": "సెయింట్ జాన్ యొక్క ప్రకటన పుస్తకం, అధ్యాయం 19, వచనాలు 8 మరియు 9 నుండి: '\"ఆమె ప్రకాశవంతమైన మరియు స్వచ్ఛమైన సన్నని నార వస్త్రాలను ధరించడానికి అనుమతి పొందింది.\"",
      "mr": "संत योहानाच्या प्रकटीकरणाच्या पुस्तकातून, अध्याय 19, वचन 8 आणि 9: 'तिला चमकदार आणि शुद्ध, उत्तम तागाचे कपडे घालण्याची परवानगी देण्यात आली आहे.'",
      "fr": "Du livre de l'Apocalypse de saint Jean, chapitre 19, versets 8 et 9 : « Il lui a été donné de porter du lin fin, éclatant et pur. »",
      "es": "Del Libro del Apocalipsis de San Juan, Capítulo 19, versículos 8 y 9: “Se le ha concedido vestirse de lino fino, resplandeciente y puro”.",
      "zh": "出自《约翰启示录》第19章第8节和第9节:“她被允许穿上洁白明亮的细麻衣。”",
      "kn": "ಸಂತ ಜಾನ್‌ನ ಪ್ರಕಟನೆ ಪುಸ್ತಕದ ಅಧ್ಯಾಯ 19, ವಚನಗಳು 8 ಮತ್ತು 9 ರಿಂದ: '\"ಅವಳು ಪ್ರಕಾಶಮಾನವಾದ ಮತ್ತು ಶುದ್ಧವಾದ ನಯವಾದ ಲಿನಿನ್ ಅನ್ನು ಧರಿಸಲು ಅನುಗ್ರಹಿಸಲ್ಪಟ್ಟಿದ್ದಾಳೆ.\""
    }
  },
  {
    "start": "17:56",
    "text": {
      "en": "“For the fine linen is the righteous deeds of the saints.” The angel said to me,",
      "hi": "“क्योंकि महीन मलमल पवित्र लोगों के नेक काम हैं।” स्वर्गदूत ने मुझसे कहा,",
      "ta": "\"மெல்லிய துணி என்பது பரிசுத்தவான்களின் நீதியான செயல்கள்.\" தேவதூதன் என்னிடம்,",
      "bn": "“কারণ মিহি মসীনার কাপড় হল পবিত্রদের ধার্মিক কাজ।” স্বর্গদূত আমাকে বললেন,",
      "te": "\"ఎందుకంటే సన్నని నారబట్టలు పరిశుద్ధుల నీతి కార్యాలు.\" దేవదూత నాతో ఇలా అన్నాడు,",
      "mr": "“कारण तलम तागाचे वस्त्र म्हणजे संतांची नीतिमत्ता आहे.” परमेश्वरदूताने मला म्हटले,",
      "fr": "« Car le lin fin représente les œuvres justes des saints. » L’ange me dit :",
      "es": "“Porque el lino fino es las acciones justas de los santos.” El ángel me dijo:",
      "zh": "“因为那细麻布衣就是圣徒的义行。”天使对我说，",
      "kn": "\"ಶ್ರೇಷ್ಠ ನಾರುಮಡಿಯು ಸಂತರ ನೀತಿವಂತ ಕಾರ್ಯಗಳಾಗಿವೆ.\" ದೇವದೂತನು ನನಗೆ ಹೇಳಿದನು,"
    }
  },
  {
    "start": "18:00",
    "text": {
      "en": "“write: Blessed are those who are invited to the wedding supper of the Lamb.” And he said again, “These are the true words of God.”' Nandana Shaji,",
      "hi": "“लिखो: धन्य हैं वे जिन्हें मेमने की शादी के भोज में बुलाया गया है।” और उसने फिर कहा, “ये परमेश्वर के सच्चे वचन हैं।”' नंदना शाजी,",
      "ta": "\"எழுது: ஆட்டுக்குட்டியானவரின் திருமண விருந்துக்கு அழைக்கப்பட்டவர்கள் பாக்கியவான்கள்.\" மேலும் அவர் மீண்டும் கூறினார், \"இவை கடவுளின் உண்மையான வார்த்தைகள்.\" நந்தனா ஷாஜி,",
      "bn": "“লেখো: ধন্য তারা যারা মেষশাবকের বিবাহভোজে আমন্ত্রিত।” এবং তিনি আবার বললেন, “এগুলো ঈশ্বরের সত্য বাক্য।”' নন্দনা শাজি,",
      "te": "“వ్రాయు: గొర్రెపిల్ల వివాహ విందుకు ఆహ్వానించబడినవారు ధన్యులు.” మరియు ఆయన మళ్ళీ, “ఇవి దేవుని నిజమైన మాటలు” అని అన్నాడు. 'నందన షాజీ,",
      "mr": "“लिहा: कोकऱ्याच्या लग्नाच्या मेजवानीसाठी ज्यांना आमंत्रित केले आहे ते धन्य आहेत.” आणि तो पुन्हा म्हणाला, “हे परमेश्वराचे खरे शब्द आहेत.”' नंदना शाजी,",
      "fr": "« Écrivez : Heureux ceux qui sont invités au festin des noces de l’Agneau ! » Et il dit encore : « Ce sont là les paroles véritables de Dieu. » Nandana Shaji",
      "es": "“Escribe: Bienaventurados los que son invitados a la cena de bodas del Cordero”. Y dijo nuevamente: “Estas son las verdaderas palabras de Dios”. Nandana Shaji,",
      "zh": "“你要写下:凡被请赴羔羊婚宴的有福了！”耶稣又说:“这是神真实的话。”——南达纳·沙吉",
      "kn": "\"ಬರೆಯಿರಿ: ಕುರಿಮರಿಯ ಮದುವೆಯ ಭೋಜನಕ್ಕೆ ಆಹ್ವಾನಿಸಲ್ಪಟ್ಟವರು ಧನ್ಯರು.\" ಮತ್ತು ಅವನು ಮತ್ತೊಮ್ಮೆ ಹೇಳಿದನು, \"ಇವು ದೇವರ ನಿಜವಾದ ಮಾತುಗಳು.\" ನಂದನ ಶಾಜಿ,"
    }
  },
  {
    "start": "18:10",
    "text": {
      "en": "the daughter, as a witness of the apparition—together with her family—has taken the Covenant, and today this Christian family is standing here at this altar.",
      "hi": "बेटी ने, इस घटना की गवाह के तौर पर—अपने परिवार के साथ—वाचा ली है, और आज यह ईसाई परिवार इस वेदी पर खड़ा है।",
      "ta": "அந்த மகள், காட்சியின் சாட்சியாக - தன் குடும்பத்தினருடன் சேர்ந்து - உடன்படிக்கையை எடுத்துக் கொண்டாள், இன்று இந்த கிறிஸ்தவ குடும்பம் இந்த பலிபீடத்தில் நிற்கிறது.",
      "bn": "কন্যা, আবির্ভাবের সাক্ষী হিসেবে—তার পরিবারের সাথে—চুক্তি গ্রহণ করেছেন, এবং আজ এই খ্রিস্টান পরিবার এই বেদিতে দাঁড়িয়ে আছে।",
      "te": "ఆ కుమార్తె, ఆ దర్శనానికి సాక్షిగా - తన కుటుంబంతో కలిసి - ఒడంబడికను తీసుకుంది, మరియు నేడు ఈ క్రైస్తవ కుటుంబం ఈ పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద నిలబడి ఉంది.",
      "mr": "प्रकटीकरणाची साक्षीदार म्हणून मुलगी - तिच्या कुटुंबासह - करार स्वीकारली आहे आणि आज हे ख्रिश्चन कुटुंब या वेदीवर उभे आहे.",
      "fr": "la fille, comme témoin de l'apparition, avec sa famille, a pris l'Alliance, et aujourd'hui cette famille chrétienne se tient ici à cet autel.",
      "es": "La hija, como testigo de la aparición, junto con su familia, ha tomado la Alianza, y hoy esta familia cristiana está aquí, en este altar.",
      "zh": "女儿作为显灵的见证人——和她的家人一起——接受了圣约，今天这个基督徒家庭就站在这个祭坛前。",
      "kn": "ಆ ಮಗಳು, ದರ್ಶನದ ಸಾಕ್ಷಿಯಾಗಿ - ತನ್ನ ಕುಟುಂಬದೊಂದಿಗೆ - ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದಾಳೆ ಮತ್ತು ಇಂದು ಈ ಕ್ರಿಶ್ಚಿಯನ್ ಕುಟುಂಬವು ಈ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಬಳಿ ನಿಂತಿದೆ."
    }
  },
  {
    "start": "18:20",
    "text": {
      "en": "As Nandana said, I have never gone anywhere for a stage performance.",
      "hi": "जैसा कि नंदना ने कहा, मैं कभी भी स्टेज परफॉर्मेंस के लिए कहीं नहीं गई।",
      "ta": "நந்தனா சொன்னது போல, நான் மேடை நிகழ்ச்சிக்காக எங்கும் சென்றதில்லை.",
      "bn": "নন্দনা যেমন বলেছিলেন, আমি কখনও মঞ্চ পরিবেশনার জন্য কোথাও যাইনি।",
      "te": "నందన చెప్పినట్లుగా, నేను ఎప్పుడూ రంగస్థల ప్రదర్శన కోసం ఎక్కడికీ వెళ్ళలేదు.",
      "mr": "नंदना म्हणाली की, मी कधीही स्टेज परफॉर्मन्ससाठी कुठेही गेले नाही.",
      "fr": "Comme l'a dit Nandana, je ne suis jamais allée nulle part pour un spectacle sur scène.",
      "es": "Como dijo Nandana, nunca he ido a ningún lado para una actuación en el escenario.",
      "zh": "正如南达那所说，我从来没有去过任何地方进行舞台表演。",
      "kn": "ನಂದನ ಹೇಳಿದಂತೆ, ನಾನು ರಂಗ ಪ್ರದರ್ಶನಕ್ಕಾಗಿ ಎಲ್ಲಿಗೂ ಹೋಗಿಲ್ಲ."
    }
  },
  {
    "start": "18:26",
    "text": {
      "en": "But today, in the presence of the Blessed Mother, I have received a great opportunity to stand here as a witness of this apparition. I consider it a great blessing. The main purpose for which this daughter came to take the Covenant,",
      "hi": "लेकिन आज, धन्य माता की मौजूदगी में, मुझे इस दर्शन का गवाह बनने का एक बड़ा मौका मिला है। मैं इसे एक बड़ा आशीर्वाद मानती हूँ। जिस मुख्य मकसद से यह बेटी वादा लेने आई थी,",
      "ta": "ஆனால் இன்று, ஆசீர்வதிக்கப்பட்ட அன்னையின் முன்னிலையில், இந்த காட்சியின் சாட்சியாக இங்கே நிற்க எனக்கு ஒரு சிறந்த வாய்ப்பு கிடைத்துள்ளது. இதை நான் ஒரு பெரிய ஆசீர்வாதமாகக் கருதுகிறேன். இந்த மகள் உடன்படிக்கையை எடுக்க வந்த முக்கிய நோக்கம்,",
      "bn": "কিন্তু আজ, ধন্য মায়ের উপস্থিতিতে, আমি এই আবির্ভাবের সাক্ষী হিসেবে এখানে দাঁড়ানোর এক মহান সুযোগ পেয়েছি। আমি এটিকে একটি মহান আশীর্বাদ বলে মনে করি। এই কন্যা যে মূল উদ্দেশ্যে চুক্তি গ্রহণ করতে এসেছিলেন,",
      "te": "కానీ ఈ రోజు, పవిత్ర తల్లి సమక్షంలో, ఈ దృశ్యానికి సాక్షిగా ఇక్కడ నిలబడటానికి నాకు గొప్ప అవకాశం లభించింది. నేను దీనిని గొప్ప ఆశీర్వాదంగా భావిస్తున్నాను. ఈ కుమార్తె ఒడంబడిక తీసుకోవడానికి వచ్చిన ప్రధాన ఉద్దేశ్యం,",
      "mr": "पण आज, धन्य मातेच्या उपस्थितीत, मला या प्रकटीकरणाचे साक्षीदार म्हणून येथे उभे राहण्याची एक उत्तम संधी मिळाली आहे. मी याला एक मोठे आशीर्वाद मानतो. ज्या मुख्य उद्देशासाठी ही मुलगी करार घेण्यासाठी आली,",
      "fr": "Mais aujourd'hui, en présence de la Sainte Vierge, j'ai reçu la grande grâce d'être témoin de cette apparition. Je la considère comme une grande bénédiction. Le but principal pour lequel cette fille est venue contracter l'Alliance,",
      "es": "Pero hoy, en presencia de la Santísima Madre, he recibido la gran oportunidad de estar aquí como testigo de esta aparición. Lo considero una gran bendición. El propósito principal por el que esta hija vino a tomar la Alianza,",
      "zh": "但今天，在圣母玛利亚的见证下，我荣幸地站在这里，见证这次显现。我视之为莫大的恩典。这位女儿前来立约的主要目的，",
      "kn": "ಆದರೆ ಇಂದು, ಪೂಜ್ಯ ತಾಯಿಯ ಸಮ್ಮುಖದಲ್ಲಿ, ಈ ಪ್ರತ್ಯಕ್ಷತೆಯ ಸಾಕ್ಷಿಯಾಗಿ ಇಲ್ಲಿ ನಿಲ್ಲಲು ನನಗೆ ಒಂದು ದೊಡ್ಡ ಅವಕಾಶ ಸಿಕ್ಕಿದೆ. ನಾನು ಇದನ್ನು ಒಂದು ದೊಡ್ಡ ಆಶೀರ್ವಾದವೆಂದು ಪರಿಗಣಿಸುತ್ತೇನೆ. ಈ ಮಗಳು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಬಂದ ಮುಖ್ಯ ಉದ್ದೇಶ,"
    }
  },
  {
    "start": "18:37",
    "text": {
      "en": "They did not have a house. On just two and a half cents of land, Jesus quickly blessed them with a good home. When they took and renewed the Covenant, the Life Mission loan was sanctioned, and they received a good house.",
      "hi": "उनके पास घर नहीं था। सिर्फ़ ढाई सेंट ज़मीन पर, यीशु ने उन्हें जल्दी ही एक अच्छा घर दे दिया। जब उन्होंने कोवनेंट लिया और उसे रिन्यू किया, तो लाइफ़ मिशन लोन मंज़ूर हो गया, और उन्हें एक अच्छा घर मिल गया।",
      "ta": "அவர்களுக்கு வீடு இல்லை. வெறும் இரண்டரை சென்ட் நிலத்தில், இயேசு விரைவில் அவர்களுக்கு ஒரு நல்ல வீட்டைக் கொடுத்து ஆசீர்வதித்தார். அவர்கள் உடன்படிக்கையை எடுத்துப் புதுப்பித்தபோது, லைஃப் மிஷன் கடன் அனுமதிக்கப்பட்டது, அவர்களுக்கு ஒரு நல்ல வீடு கிடைத்தது.",
      "bn": "তাদের কোন বাড়ি ছিল না। মাত্র আড়াই সেন্ট জমিতে, যীশু দ্রুত তাদের একটি ভালো বাড়ি দিয়ে আশীর্বাদ করলেন। যখন তারা চুক্তি গ্রহণ করে এবং নবায়ন করে, তখন জীবন মিশন ঋণ অনুমোদিত হয় এবং তারা একটি ভালো বাড়ি পায়।",
      "te": "వారికి ఇల్లు లేదు. కేవలం రెండున్నర సెంట్ల భూమిలో, యేసు త్వరగా వారికి మంచి ఇంటిని ఆశీర్వదించాడు. వారు ఒడంబడికను తీసుకొని పునరుద్ధరించినప్పుడు, లైఫ్ మిషన్ రుణం మంజూరు చేయబడింది మరియు వారికి మంచి ఇల్లు లభించింది.",
      "mr": "त्यांच्याकडे घर नव्हते. फक्त अडीच सेंट जमिनीवर, येशूने त्यांना लवकरच एक चांगले घर देऊन आशीर्वाद दिला. जेव्हा त्यांनी करार घेतला आणि त्याचे नूतनीकरण केले, तेव्हा जीवन मिशन कर्ज मंजूर झाले आणि त्यांना एक चांगले घर मिळाले.",
      "fr": "Ils n'avaient pas de maison. Sur un terrain de deux cent cinquante cents seulement, Jésus les bénit rapidement en leur offrant une belle demeure. Lorsqu'ils renouvelèrent leur engagement, le prêt de la Mission de Vie leur fut accordé et ils reçurent une belle maison.",
      "es": "No tenían casa. Con tan solo dos centavos y medio de terreno, Jesús rápidamente los bendijo con una buena casa. Cuando firmaron y renovaron el Pacto, se aprobó el préstamo de Life Mission y recibieron una buena casa.",
      "zh": "他们没有房子。耶稣只给了他们两分半的土地，却很快赐给他们一个美好的家园。当他们接受并重申圣约时，生命使命贷款就获得了批准，他们也因此得到了一栋好房子。",
      "kn": "ಅವರಿಗೆ ಮನೆ ಇರಲಿಲ್ಲ. ಕೇವಲ ಎರಡೂವರೆ ಸೆಂಟ್ಸ್ ಭೂಮಿಯಲ್ಲಿ, ಯೇಸು ಬೇಗನೆ ಅವರಿಗೆ ಒಳ್ಳೆಯ ಮನೆಯನ್ನು ನೀಡಿ ಆಶೀರ್ವದಿಸಿದನು. ಅವರು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ನವೀಕರಿಸಿದಾಗ, ಲೈಫ್ ಮಿಷನ್ ಸಾಲವನ್ನು ಮಂಜೂರು ಮಾಡಲಾಯಿತು ಮತ್ತು ಅವರಿಗೆ ಒಳ್ಳೆಯ ಮನೆ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "18:48",
    "text": {
      "en": "She also testified that in the KTET exam, the Blessed Mother granted the daughter a great victory.",
      "hi": "उसने यह भी गवाही दी कि KTET परीक्षा में, धन्य माता ने बेटी को बड़ी जीत दिलाई।",
      "ta": "KTET தேர்வில், ஆசீர்வதிக்கப்பட்ட தாய் தனது மகளுக்கு ஒரு பெரிய வெற்றியை அளித்ததாகவும் அவர் சாட்சியமளித்தார்.",
      "bn": "তিনি আরও সাক্ষ্য দিয়েছিলেন যে KTET পরীক্ষায়, ধন্য মাতা তার মেয়েকে এক বিরাট বিজয় দান করেছিলেন।",
      "te": "KTET పరీక్షలో, దీవించబడిన తల్లి తన కుమార్తెకు గొప్ప విజయాన్ని ప్రసాదించిందని కూడా ఆమె సాక్ష్యమిచ్చింది.",
      "mr": "तिने असेही साक्ष दिली की केटीईटी परीक्षेत, धन्य आईने मुलीला मोठा विजय मिळवून दिला.",
      "fr": "Elle a également témoigné que lors de l'examen KTET, la Sainte Vierge a accordé à la fille une grande victoire.",
      "es": "También testificó que en el examen KTET, la Santísima Madre le concedió a su hija una gran victoria.",
      "zh": "她还作证说，在 KTET 考试中，圣母玛利亚赐予女儿一场巨大的胜利。",
      "kn": "KTET ಪರೀಕ್ಷೆಯಲ್ಲಿ, ಪೂಜ್ಯ ತಾಯಿ ತನ್ನ ಮಗಳಿಗೆ ದೊಡ್ಡ ಜಯವನ್ನು ದಯಪಾಲಿಸಿದ್ದಾರೆ ಎಂದು ಅವರು ಸಾಕ್ಷ್ಯ ನೀಡಿದರು."
    }
  },
  {
    "start": "18:53",
    "text": {
      "en": "In every life situation and in every sorrow, the Blessed Mother gave her closeness and strong support.",
      "hi": "जीवन की हर स्थिति और हर दुख में, धन्य माँ ने अपना करीबी और मजबूत सहारा दिया।",
      "ta": "ஒவ்வொரு வாழ்க்கை சூழ்நிலையிலும், ஒவ்வொரு துக்கத்திலும், ஆசீர்வதிக்கப்பட்ட தாய் தனது நெருக்கத்தையும் வலுவான ஆதரவையும் வழங்கினார்.",
      "bn": "জীবনের প্রতিটি পরিস্থিতিতে এবং প্রতিটি দুঃখে, ধন্য মা তাকে ঘনিষ্ঠতা এবং দৃঢ় সমর্থন দিয়েছিলেন।",
      "te": "ప్రతి జీవిత పరిస్థితిలోనూ, ప్రతి దుఃఖంలోనూ, దీవించబడిన తల్లి తనకు సాన్నిహిత్యాన్ని మరియు బలమైన మద్దతును ఇచ్చింది.",
      "mr": "जीवनाच्या प्रत्येक परिस्थितीत आणि प्रत्येक दुःखात, धन्य आईने तिला जवळीक आणि भक्कम आधार दिला.",
      "fr": "Dans chaque situation de la vie et dans chaque chagrin, la Sainte Vierge a donné sa proximité et son soutien indéfectible.",
      "es": "En cada situación de la vida y en cada dolor, la Santísima Madre brindó su cercanía y fuerte apoyo.",
      "zh": "在每一种生活境遇和每一种悲伤中，圣母玛利亚都给予她亲近和强大的支持。",
      "kn": "ಪ್ರತಿಯೊಂದು ಜೀವನ ಸನ್ನಿವೇಶದಲ್ಲಿ ಮತ್ತು ಪ್ರತಿಯೊಂದು ದುಃಖದಲ್ಲಿ, ಪೂಜ್ಯ ತಾಯಿಯು ತನ್ನ ಸಾಮೀಪ್ಯ ಮತ್ತು ಬಲವಾದ ಬೆಂಬಲವನ್ನು ನೀಡಿದರು."
    }
  },
  {
    "start": "19:01",
    "text": {
      "en": "Nandana was also able to understand that the Blessed Mother gives the “green signal” for all matters through Jesus.",
      "hi": "नंदना यह भी समझ पाई कि धन्य माता यीशु के माध्यम से सभी मामलों के लिए \"हरी झंडी\" देती हैं।",
      "ta": "இயேசுவின் மூலமாகவே அனைத்து விஷயங்களுக்கும் ஆசீர்வதிக்கப்பட்ட தாய் \"பச்சை சமிக்ஞை\" அளிக்கிறார் என்பதையும் நந்தனாவால் புரிந்து கொள்ள முடிந்தது.",
      "bn": "নন্দনা এটাও বুঝতে পেরেছিলেন যে ধন্য মা যীশুর মাধ্যমে সমস্ত বিষয়ে \"সবুজ সংকেত\" দেন।",
      "te": "దీవించబడిన తల్లి యేసు ద్వారా అన్ని విషయాలకు \"గ్రీన్ సిగ్నల్\" ఇస్తుందని నందన కూడా అర్థం చేసుకోగలిగింది.",
      "mr": "नंदना हे देखील समजू शकली की धन्य माता येशूद्वारे सर्व गोष्टींसाठी \"हिरवा संकेत\" देते.",
      "fr": "Nandana a également pu comprendre que la Sainte Vierge donne le « feu vert » pour toutes choses par l’intermédiaire de Jésus.",
      "es": "Nandana también pudo comprender que la Santísima Madre da la “señal verde” para todos los asuntos a través de Jesús.",
      "zh": "南达那也能够理解，圣母玛利亚通过耶稣为所有事情发出“绿灯”。",
      "kn": "ಪೂಜ್ಯ ತಾಯಿಯು ಯೇಸುವಿನ ಮೂಲಕ ಎಲ್ಲಾ ವಿಷಯಗಳಿಗೆ \"ಹಸಿರು ಸಂಕೇತ\" ನೀಡುತ್ತಾಳೆ ಎಂಬುದನ್ನು ನಂದನ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "19:05",
    "text": {
      "en": "And today, Nandana and her family are able to live a life guided by God’s call—rising from a truly Christian way of life.",
      "hi": "और आज, नंदना और उसका परिवार परमेश्वर के बुलावे से प्रेरित होकर जीवन जी पा रहे हैं—एक सच्चे ईसाई जीवन जीने के तरीके से।",
      "ta": "இன்று, நந்தனாவும் அவரது குடும்பத்தினரும் கடவுளின் அழைப்பால் வழிநடத்தப்படும் வாழ்க்கையை வாழ முடிகிறது - உண்மையான கிறிஸ்தவ வாழ்க்கை முறையிலிருந்து எழுந்தது.",
      "bn": "আর আজ, নন্দনা এবং তার পরিবার ঈশ্বরের আহ্বানে পরিচালিত জীবনযাপন করতে সক্ষম - সত্যিকারের খ্রিস্টীয় জীবনধারা থেকে উঠে।",
      "te": "మరియు నేడు, నందన మరియు ఆమె కుటుంబం దేవుని పిలుపుతో నడిపించబడిన జీవితాన్ని గడపగలుగుతున్నారు - నిజమైన క్రైస్తవ జీవన విధానం నుండి ఉద్భవించారు.",
      "mr": "आणि आज, नंदना आणि तिचे कुटुंब परमेश्वराच्या आवाहनानुसार जीवन जगू शकतात - खऱ्या ख्रिश्चन जीवनशैलीतून उठून.",
      "fr": "Et aujourd'hui, Nandana et sa famille sont capables de vivre une vie guidée par l'appel de Dieu, s'élevant d'un mode de vie véritablement chrétien.",
      "es": "Y hoy, Nandana y su familia pueden vivir una vida guiada por el llamado de Dios, desde un estilo de vida verdaderamente cristiano.",
      "zh": "如今，南达娜和她的家人能够过上受天主召唤指引的生活——从真正的基督教生活方式中崛起。",
      "kn": "ಮತ್ತು ಇಂದು, ನಂದನ ಮತ್ತು ಅವಳ ಕುಟುಂಬವು ದೇವರ ಕರೆಯ ಮಾರ್ಗದರ್ಶನದಲ್ಲಿ ಜೀವನವನ್ನು ನಡೆಸಲು ಸಮರ್ಥರಾಗಿದ್ದಾರೆ - ನಿಜವಾದ ಕ್ರಿಶ್ಚಿಯನ್ ಜೀವನ ವಿಧಾನದಿಂದ ಹೊರಹೊಮ್ಮಿದ್ದಾರೆ."
    }
  },
  {
    "start": "19:14",
    "text": {
      "en": "In the loneliness and struggles of their life, without breaking down, they were able to take good things from every situation, and connect it with how Jesus suffered.",
      "hi": "अपनी ज़िंदगी के अकेलेपन और मुश्किलों में, बिना टूटे, वे हर हालात से अच्छी बातें ले पाए, और उसे यीशु के दुख से जोड़ पाए।",
      "ta": "தங்கள் வாழ்க்கையின் தனிமையிலும் போராட்டங்களிலும், உடைந்து போகாமல், ஒவ்வொரு சூழ்நிலையிலிருந்தும் நல்ல விஷயங்களை எடுத்துக்கொண்டு, அதை இயேசு எவ்வாறு துன்பப்பட்டார் என்பதோடு இணைக்க முடிந்தது.",
      "bn": "তাদের জীবনের একাকীত্ব এবং সংগ্রামের মধ্যে, ভেঙে না পড়ে, তারা প্রতিটি পরিস্থিতি থেকে ভালো জিনিস নিতে সক্ষম হয়েছিল এবং যীশুর কষ্টের সাথে এটিকে সংযুক্ত করতে সক্ষম হয়েছিল।",
      "te": "వారి జీవితంలోని ఒంటరితనం మరియు పోరాటాలలో, వారు కృంగిపోకుండా, ప్రతి పరిస్థితి నుండి మంచి విషయాలను తీసుకొని, దానిని యేసు ఎలా బాధపడ్డాడో దానితో అనుసంధానించగలిగారు.",
      "mr": "त्यांच्या आयुष्यातील एकाकीपणा आणि संघर्षात, खचून न जाता, ते प्रत्येक परिस्थितीतून चांगल्या गोष्टी घेऊ शकले आणि येशूने कसे दुःख सहन केले याच्याशी ते जोडू शकले.",
      "fr": "Dans la solitude et les luttes de leur vie, sans s'effondrer, ils ont pu tirer du bon de chaque situation et le relier à la façon dont Jésus a souffert.",
      "es": "En la soledad y las luchas de su vida, sin derrumbarse, fueron capaces de tomar cosas buenas de cada situación y conectarlas con lo que sufrió Jesús.",
      "zh": "在他们孤独而挣扎的生活中，他们没有崩溃，而是从每一种境况中汲取了美好的事物，并将其与耶稣的受苦联系起来。",
      "kn": "ತಮ್ಮ ಜೀವನದ ಒಂಟಿತನ ಮತ್ತು ಹೋರಾಟಗಳಲ್ಲಿ, ಅವರು ಮುರಿಯದೆ, ಪ್ರತಿಯೊಂದು ಸನ್ನಿವೇಶದಿಂದ ಒಳ್ಳೆಯದನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಮತ್ತು ಅದನ್ನು ಯೇಸು ಹೇಗೆ ಬಳಲಿದನು ಎಂಬುದಕ್ಕೆ ಸಂಪರ್ಕಿಸಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "19:25",
    "text": {
      "en": "We can understand that this family and this daughter have received a great spiritual holiness. This is a testimony that makes us reflect on where we stand.",
      "hi": "हम समझ सकते हैं कि इस परिवार और इस बेटी को बहुत बड़ी आध्यात्मिक पवित्रता मिली है। यह एक गवाही है जो हमें सोचने पर मजबूर करती है कि हम कहाँ खड़े हैं।",
      "ta": "இந்தக் குடும்பமும் இந்த மகளும் ஒரு பெரிய ஆன்மீகப் பரிசுத்தத்தைப் பெற்றுள்ளனர் என்பதை நாம் புரிந்து கொள்ள முடியும். இது நாம் எங்கு நிற்கிறோம் என்பதைப் பற்றி சிந்திக்க வைக்கும் ஒரு சாட்சியம்.",
      "bn": "আমরা বুঝতে পারি যে এই পরিবার এবং এই কন্যা এক মহান আধ্যাত্মিক পবিত্রতা লাভ করেছে। এটি এমন একটি সাক্ষ্য যা আমাদের ভাবতে বাধ্য করে যে আমরা কোথায় দাঁড়িয়ে আছি।",
      "te": "ఈ కుటుంబం మరియు ఈ కుమార్తె గొప్ప ఆధ్యాత్మిక పవిత్రతను పొందారని మనం అర్థం చేసుకోవచ్చు. ఇది మనం ఎక్కడ ఉన్నామో ఆలోచించేలా చేసే సాక్ష్యం.",
      "mr": "आपण समजू शकतो की या कुटुंबाला आणि या मुलीला एक महान आध्यात्मिक पवित्रता मिळाली आहे. ही एक साक्ष आहे जी आपल्याला आपण कुठे उभे आहोत यावर विचार करण्यास भाग पाडते.",
      "fr": "Nous comprenons que cette famille et cette fille ont reçu une grande sainteté spirituelle. Ce témoignage nous invite à réfléchir sur notre propre situation.",
      "es": "Podemos comprender que esta familia y esta hija han alcanzado una gran santidad espiritual. Este testimonio nos hace reflexionar sobre nuestra situación.",
      "zh": "我们可以看出，这个家庭和这位女儿都获得了极大的属灵圣洁。这见证促使我们反思自身的属灵境况。",
      "kn": "ಈ ಕುಟುಂಬ ಮತ್ತು ಈ ಮಗಳು ಒಂದು ದೊಡ್ಡ ಆಧ್ಯಾತ್ಮಿಕ ಪವಿತ್ರತೆಯನ್ನು ಪಡೆದಿದ್ದಾರೆಂದು ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು. ಇದು ನಾವು ಎಲ್ಲಿದ್ದೇವೆ ಎಂಬುದರ ಕುರಿತು ಚಿಂತಿಸುವಂತೆ ಮಾಡುವ ಸಾಕ್ಷಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "19:32",
    "text": {
      "en": "Is it my worldly needs that matter most, or is my God—my Jesus—my Savior? This is a testimony that makes us examine and decide that.",
      "hi": "क्या मेरी दुनियावी ज़रूरतें सबसे ज़्यादा मायने रखती हैं, या मेरा परमेश्वर—मेरा यीशु—मेरा उद्धारकर्ता? यह एक गवाही है जो हमें इसकी जांच करने और फैसला करने के लिए प्रेरित करती है।",
      "ta": "என்னுடைய உலகத் தேவைகள்தான் மிக முக்கியமானவையா, அல்லது என்னுடைய இறைவன்—என் இயேசு—என் இரட்சகரா? இது நம்மை ஆராய்ந்து தீர்மானிக்க வைக்கும் ஒரு சாட்சியம்.",
      "bn": "আমার পার্থিব চাহিদা কি সবচেয়ে গুরুত্বপূর্ণ, নাকি আমার ঈশ্বর—আমার যীশু—আমার ত্রাণকর্তা? এটি এমন একটি সাক্ষ্য যা আমাদের পরীক্ষা করে সিদ্ধান্ত নিতে বাধ্য করে।",
      "te": "నా లోక అవసరాలు అత్యంత ముఖ్యమైనవా, లేక నా దేవుడు—నా యేసు—నా రక్షకుడా? ఇది మనం పరిశీలించి నిర్ణయించుకునేలా చేసే సాక్ష్యం.",
      "mr": "माझ्या सांसारिक गरजा सर्वात महत्त्वाच्या आहेत की माझा परमेश्वर - माझा येशू - माझा तारणारा? ही एक साक्ष आहे जी आपल्याला ते तपासण्यास आणि ठरवण्यास भाग पाडते.",
      "fr": "Est-ce mes besoins terrestres qui importent le plus, ou est-ce mon Dieu — mon Jésus — mon Sauveur ? Ce témoignage nous invite à nous interroger et à trancher.",
      "es": "¿Son mis necesidades mundanas lo que más importa, o es mi Dios, mi Jesús, mi Salvador? Este testimonio nos lleva a examinarlo y decidirlo.",
      "zh": "是我世俗的需要最重要，还是我的神——我的耶稣——我的救主最重要？这段见证促使我们审视并做出决定。",
      "kn": "ನನ್ನ ಲೌಕಿಕ ಅಗತ್ಯಗಳು ಹೆಚ್ಚು ಮುಖ್ಯವೋ ಅಥವಾ ನನ್ನ ದೇವರು - ನನ್ನ ಯೇಸು - ನನ್ನ ರಕ್ಷಕನೋ? ಇದು ನಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಿ ನಿರ್ಧರಿಸುವಂತೆ ಮಾಡುವ ಸಾಕ್ಷ್ಯವಾಗಿದೆ."
    }
  },
  {
    "start": "19:41",
    "text": {
      "en": "By weighing our own sorrows and our spiritual growth, we can unite ourselves with this testimony and entrust all our sorrows to the Blessed Mother.",
      "hi": "अपने दुखों और अपनी आध्यात्मिक तरक्की को तौलकर, हम खुद को इस गवाही के साथ जोड़ सकते हैं और अपने सारे दुख धन्य माता को सौंप सकते हैं।",
      "ta": "நமது சொந்த துக்கங்களையும், நமது ஆன்மீக வளர்ச்சியையும் எடைபோடுவதன் மூலம், இந்த சாட்சியத்துடன் நம்மை ஒன்றிணைத்து, நமது அனைத்து துக்கங்களையும் ஆசீர்வதிக்கப்பட்ட அன்னையிடம் ஒப்படைக்க முடியும்.",
      "bn": "আমাদের নিজেদের দুঃখ এবং আধ্যাত্মিক বিকাশের ওজন করে, আমরা এই সাক্ষ্যের সাথে নিজেদের একত্রিত করতে পারি এবং আমাদের সমস্ত দুঃখ ধন্য মাতার উপর অর্পণ করতে পারি।",
      "te": "మన స్వంత దుఃఖములను మరియు మన ఆధ్యాత్మిక వృద్ధిని తూకం వేయడం ద్వారా, ఈ సాక్ష్యంతో మనల్ని మనం ఏకం చేసుకోవచ్చు మరియు మన దుఃఖములన్నింటినీ పవిత్ర తల్లికి అప్పగించవచ్చు.",
      "mr": "आपल्या स्वतःच्या दु:खांचे आणि आपल्या आध्यात्मिक वाढीचे वजन करून, आपण या साक्षीशी स्वतःला जोडू शकतो आणि आपले सर्व दुःख धन्य आईवर सोपवू शकतो.",
      "fr": "En pesant nos propres peines et notre croissance spirituelle, nous pouvons nous unir à ce témoignage et confier toutes nos peines à la Sainte Vierge.",
      "es": "Pesando nuestros propios dolores y nuestro crecimiento espiritual, podemos unirnos a este testimonio y confiar todos nuestros dolores a la Santísima Madre.",
      "zh": "通过衡量我们自己的悲伤和我们的灵性成长，我们可以与这个见证结合，并将我们所有的悲伤托付给圣母玛利亚。",
      "kn": "ನಮ್ಮ ಸ್ವಂತ ದುಃಖಗಳನ್ನು ಮತ್ತು ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಬೆಳವಣಿಗೆಯನ್ನು ತೂಗುವ ಮೂಲಕ, ನಾವು ಈ ಸಾಕ್ಷ್ಯದೊಂದಿಗೆ ನಮ್ಮನ್ನು ಒಂದುಗೂಡಿಸಿಕೊಳ್ಳಬಹುದು ಮತ್ತು ನಮ್ಮ ಎಲ್ಲಾ ದುಃಖಗಳನ್ನು ಪೂಜ್ಯ ತಾಯಿಗೆ ಒಪ್ಪಿಸಬಹುದು."
    }
  },
  {
    "start": "19:47",
    "text": {
      "en": "Praying for the great blessing to live with holiness, and thanking God for all the blessings and goodness this family has received,",
      "hi": "पवित्रता के साथ जीने के महान आशीर्वाद के लिए प्रार्थना करते हुए, और इस परिवार को मिली सभी आशीर्वाद और अच्छाई के लिए भगवान को धन्यवाद देते हुए,",
      "ta": "பரிசுத்தத்துடன் வாழ பெரும் ஆசீர்வாதத்திற்காக ஜெபித்து, இந்தக் குடும்பம் பெற்ற அனைத்து ஆசீர்வாதங்களுக்கும் நன்மைக்கும் கடவுளுக்கு நன்றி செலுத்தி,",
      "bn": "পবিত্রতার সাথে জীবনযাপন করার মহান আশীর্বাদের জন্য প্রার্থনা করা এবং এই পরিবার যে সমস্ত আশীর্বাদ এবং কল্যাণ পেয়েছে তার জন্য ঈশ্বরকে ধন্যবাদ জানানো,",
      "te": "పవిత్రతతో జీవించడానికి గొప్ప ఆశీర్వాదం కోసం ప్రార్థిస్తూ, ఈ కుటుంబం పొందిన అన్ని ఆశీర్వాదాలు మరియు మంచితనానికి దేవునికి కృతజ్ఞతలు తెలుపుతూ,",
      "mr": "पवित्रतेने जगण्याच्या महान आशीर्वादासाठी प्रार्थना करणे आणि या कुटुंबाला मिळालेल्या सर्व आशीर्वादांसाठी आणि चांगुलपणासाठी परमेश्वराचे आभार मानणे,",
      "fr": "Je prie pour la grande bénédiction de vivre dans la sainteté et je remercie Dieu pour toutes les bénédictions et la bonté que cette famille a reçues.",
      "es": "Orando por la gran bendición de vivir en santidad, y agradeciendo a Dios por todas las bendiciones y bondades que esta familia ha recibido,",
      "zh": "祈求天主赐予我们过圣洁生活的巨大祝福，并感谢天主赐予这个家庭的一切祝福和恩典。",
      "kn": "ಪವಿತ್ರತೆಯಿಂದ ಬದುಕಲು ಮಹಾನ್ ಆಶೀರ್ವಾದಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಾ, ಮತ್ತು ಈ ಕುಟುಂಬವು ಪಡೆದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಒಳ್ಳೆಯತನಕ್ಕಾಗಿ ದೇವರಿಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತಾ,"
    }
  },
  {
    "start": "19:54",
    "text": {
      "en": "let us give a big round of applause. May the Blessed Mother raise all of us too as witnesses of this apparition.",
      "hi": "आइए हम ज़ोरदार तालियाँ बजाएँ। धन्य माता हम सभी को भी इस दर्शन का गवाह बनाएँ।",
      "ta": "நாம் ஒரு பெரிய கைதட்டலைப் போடுவோம். ஆசீர்வதிக்கப்பட்ட தாய் நம் அனைவரையும் இந்த காட்சியின் சாட்சிகளாக எழுப்புவாராக.",
      "bn": "আসুন আমরা এক বিরাট করতালি দিই। ধন্য মা আমাদের সকলকে এই আবির্ভাবের সাক্ষী হিসেবে গড়ে তুলুন।",
      "te": "మనం పెద్ద చప్పట్లు కొడదాం. ఆశీర్వదించబడిన తల్లి మనందరినీ ఈ దర్శనానికి సాక్షులుగా లేపుగాక.",
      "mr": "चला टाळ्यांचा कडकडाट करूया. धन्य मातेने आपल्या सर्वांना या प्रकटीकरणाचे साक्षीदार म्हणून उभे करावे.",
      "fr": "Applaudissons chaleureusement. Puisse la Vierge Marie nous élever tous comme témoins de cette apparition.",
      "es": "Un gran aplauso. Que la Santísima Virgen nos eleve también a todos como testigos de esta aparición.",
      "zh": "让我们热烈鼓掌。愿圣母玛利亚也使我们所有人成为此次显灵的见证人。",
      "kn": "ನಾವೆಲ್ಲರೂ ಚಪ್ಪಾಳೆ ತಟ್ಟೋಣ. ಪೂಜ್ಯ ತಾಯಿ ನಮ್ಮೆಲ್ಲರನ್ನೂ ಈ ದರ್ಶನದ ಸಾಕ್ಷಿಗಳಾಗಿ ಎಬ್ಬಿಸಲಿ."
    }
  },
  {
    "start": "20:00",
    "text": {
      "en": "Praying that the Mother of “Time-Shortening” may intervene in our life, with a big applause, let us offer this testimony.",
      "hi": "प्रार्थना करते हुए कि “समय कम करने” की माता हमारे जीवन में दखल दे, ज़ोरदार तालियों के साथ, आइए हम यह गवाही दें।",
      "ta": "\"காலத்தைக் குறைப்பதற்கான\" தாய் நம் வாழ்வில் தலையிட வேண்டும் என்று ஜெபித்து, ஒரு பெரிய கைதட்டலுடன், இந்த சாட்சியத்தை வழங்குவோம்.",
      "bn": "\"সময়-সংকোচনের\" জননী যেন আমাদের জীবনে হস্তক্ষেপ করেন, সেই প্রার্থনা করে, আসুন আমরা এই সাক্ষ্যটি তুমুল করতালির সাথে পেশ করি।",
      "te": "“సమయ తగ్గింపు” తల్లి మన జీవితంలో జోక్యం చేసుకోవాలని ప్రార్థిస్తూ, పెద్ద చప్పట్లతో, ఈ సాక్ష్యాన్ని అందిద్దాం.",
      "mr": "\"वेळ कमी करण्याची\" आई आपल्या आयुष्यात हस्तक्षेप करो अशी प्रार्थना करून, मोठ्या टाळ्यांच्या गजरात, आपण ही साक्ष देऊया.",
      "fr": "En priant pour que la Mère du « raccourcissement du temps » intervienne dans notre vie, avec de grands applaudissements, offrons ce témoignage.",
      "es": "Orando para que la Madre del “Acortamiento del Tiempo” intervenga en nuestra vida, con un gran aplauso ofrecemos este testimonio.",
      "zh": "祈求“缩短时间”之母介入我们的生活，让我们以热烈的掌声，献上这份见证。",
      "kn": "\"ಸಮಯ ಕಡಿತ\"ದ ತಾಯಿಯು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಮಧ್ಯಪ್ರವೇಶಿಸಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸುತ್ತಾ, ದೊಡ್ಡ ಚಪ್ಪಾಳೆಯೊಂದಿಗೆ, ಈ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡೋಣ."
    }
  },
  {
    "start": "20:05",
    "text": {
      "en": "Extraordinary divine experiences can be yours too, if you have not yet subscribed to this YouTube channel, subscribe right now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं, अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம், நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে, যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీరు కూడా పొందవచ్చు, మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात, जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Des expériences divines extraordinaires peuvent aussi être les vôtres, si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas, si aún no te has suscsacramento a este canal de YouTube, suscríbete ahora mismo.",
      "zh": "非凡的神圣体验也可以属于你，如果你还没有订阅这个 YouTube 频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು, ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "20:16",
    "text": {
      "en": "By sharing this video with your friends, become missionaries of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करके प्रभु के मिशनरी बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்வதன் மூலம், கர்த்தருடைய மிஷனரிகளாகுங்கள்.",
      "bn": "আপনার বন্ধুদের সাথে এই ভিডিওটি শেয়ার করে, প্রভুর মিশনারি হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోవడం ద్వారా, ప్రభువు మిషనరీలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करून, प्रभूचे मिशनरी बना.",
      "fr": "En partageant cette vidéo avec vos amis, devenez des missionnaires du Seigneur.",
      "es": "Al compartir este vídeo con tus amigos, conviértete en misionero del Señor.",
      "zh": "通过与朋友分享这段视频，成为主的传教士。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ, ಕರ್ತನ ಮಿಷನರಿಗಳಾಗಿರಿ."
    }
  }
]