[
  {
    "start": "0:10",
    "text": {
      "en": "[Music] Thank You, Jesus. Praise You, Jesus. Glory to You, Jesus. Worship to You, Jesus. On this most holy altar,",
      "hi": "[संगीत] धन्यवाद, यीशु। आपकी स्तुति, यीशु। आपकी जय हो, यीशु। आपकी आराधना, यीशु। इस परम पवित्र वेदी पर,",
      "ta": "[இசை] நன்றி, இயேசுவே. உம்மைத் துதியுங்கள், இயேசுவே. உமக்கு மகிமை, இயேசுவே. உம்மை வணங்குங்கள், இயேசுவே. இந்த மகா பரிசுத்த பலிபீடத்தில்,",
      "bn": "[সঙ্গীত] ধন্যবাদ, যীশু। তোমার প্রশংসা, যীশু। তোমার মহিমা হোক, যীশু। তোমার উপাসনা, যীশু। এই পবিত্রতম বেদিতে,",
      "te": "[సంగీతం] యేసు, నీకు ధన్యవాదాలు. యేసు, నీకు స్తుతి. యేసు, నీకు మహిమ. యేసు, నీకు ఆరాధన. ఈ అతి పవిత్ర పరిశుద్ధ పరిశుద్ధ బలిపీఠం మీద,",
      "mr": "[संगीत] धन्यवाद, येशू. तुझी स्तुती असो, येशू. तुला गौरव असो, येशू. तुला नमन असो, येशू. या सर्वात पवित्र वेदीवर,",
      "fr": "[Musique] Merci, Jésus. Louange à toi, Jésus. Gloire à toi, Jésus. Adoration à toi, Jésus. Sur ce très saint autel,",
      "es": "[Música] Gracias, Jesús. Alabado seas, Jesús. Gloria a ti, Jesús. Adoración a ti, Jesús. En este santísimo altar,",
      "zh": "[音乐] 感谢祢，耶稣。赞美祢，耶稣。荣耀归于祢，耶稣。敬拜祢，耶稣。在这至圣的祭坛上，",
      "kn": "[ಸಂಗೀತ] ಧನ್ಯವಾದಗಳು, ಯೇಸು. ಯೇಸುವೇ, ನಿನಗೆ ಸ್ತೋತ್ರ. ಯೇಸುವೇ, ನಿನಗೆ ಮಹಿಮೆ. ಯೇಸುವೇ, ನಿನಗೆ ಆರಾಧನೆ. ಈ ಅತ್ಯಂತ ಪವಿತ್ರ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಮೇಲೆ,"
    }
  },
  {
    "start": "0:16",
    "text": {
      "en": "I thank the Holy Mother and the Holy Child countless times for allowing me and my husband to give this testimony.",
      "hi": "मैं पवित्र माता और पवित्र बालक को अनगिनत बार धन्यवाद देती हूँ कि उन्होंने मुझे और मेरे पति को यह गवाही देने की अनुमति दी।",
      "ta": "இந்த சாட்சியத்தை வழங்க எனக்கும் என் கணவருக்கும் அனுமதி அளித்ததற்காக பரிசுத்த தாய்க்கும் பரிசுத்த குழந்தைக்கும் எண்ணற்ற முறை நன்றி கூறுகிறேன்.",
      "bn": "আমাকে এবং আমার স্বামীকে এই সাক্ষ্য দেওয়ার সুযোগ দেওয়ার জন্য আমি পবিত্র মা এবং পবিত্র সন্তানকে অসংখ্যবার ধন্যবাদ জানাই।",
      "te": "ఈ సాక్ష్యం ఇవ్వడానికి నన్ను మరియు నా భర్తను అనుమతించినందుకు నేను లెక్కలేనన్ని సార్లు పవిత్ర తల్లికి మరియు పవిత్ర బిడ్డకు కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "मला आणि माझ्या पतीला ही साक्ष देण्याची परवानगी दिल्याबद्दल मी पवित्र आई आणि पवित्र मुलाचे असंख्य वेळा आभार मानतो.",
      "fr": "Je remercie la Sainte Mère et le Saint Enfant d’innombrables fois de nous avoir permis, à mon mari et à moi, de donner ce témoignage.",
      "es": "Agradezco innumerables veces a la Santa Madre y al Santo Niño por permitirme a mí y a mi esposo dar este testimonio.",
      "zh": "我无数次感谢圣母和圣子允许我和我的丈夫作这个见证。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡಲು ನನಗೆ ಮತ್ತು ನನ್ನ ಪತಿಗೆ ಅವಕಾಶ ನೀಡಿದ್ದಕ್ಕಾಗಿ ನಾನು ಪವಿತ್ರ ತಾಯಿ ಮತ್ತು ಪವಿತ್ರ ಮಗುವಿಗೆ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಬಾರಿ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "0:23",
    "text": {
      "en": "My name is Soumya Manoj, and I am from Pathanamthitta. I first took the online covenant in",
      "hi": "मेरा नाम सौम्या मनोज है और मैं पथानामथिट्टा से हूँ । मैंने पहली बार ऑनलाइन अनुबंध लिया था।",
      "ta": "என் பெயர் சௌமியா மனோஜ், நான் பத்தனம்திட்டாவைச் சேர்ந்தவன் . நான் முதலில் ஆன்லைன் ஒப்பந்தத்தை எடுத்தது",
      "bn": "আমার নাম সৌম্য মনোজ, এবং আমি পাঠানমথিট্টার বাসিন্দা । আমি প্রথম অনলাইন চুক্তিটি গ্রহণ করেছিলাম",
      "te": "నా పేరు సౌమ్య మనోజ్, మరియు నేను పతనంతిట్ట నుండి వచ్చాను . నేను మొదట ఆన్‌లైన్ ఒడంబడికను తీసుకున్నాను",
      "mr": "माझे नाव सौम्या मनोज आहे आणि मी पथनमथिट्टा येथील आहे . मी पहिल्यांदा ऑनलाइन करार घेतला",
      "fr": "Je m'appelle Soumya Manoj et je viens de Pathanamthitta . J'ai pris l'alliance en ligne pour la première fois en",
      "es": "Mi nombre es Soumya Manoj y soy de Pathanamthitta . Hice el pacto en línea por primera vez en",
      "zh": "我叫 Soumya Manoj，来自Pathanamthitta 。我第一次在网上立约是在",
      "kn": "ನನ್ನ ಹೆಸರು ಸೌಮ್ಯ ಮನೋಜ್, ಮತ್ತು ನಾನು ಪಥನಂತಿಟ್ಟದವನು . ನಾನು ಮೊದಲು ಆನ್‌ಲೈನ್ ಕವೆನಂಟ್ ಅನ್ನು ತೆಗೆದುಕೊಂಡದ್ದು"
    }
  },
  {
    "start": "0:31",
    "text": {
      "en": "15/08/2022. Later, since I was abroad, my husband came here and",
      "hi": "15/08/2022. बाद में, चूँकि मैं विदेश में थी, मेरे पति यहाँ आए और",
      "ta": "15/08/2022. பின்னர், நான் வெளிநாட்டில் இருந்ததால், என் கணவர் இங்கு வந்து",
      "bn": "15/08/2022। পরে, যেহেতু আমি বিদেশে ছিলাম, আমার স্বামী এখানে এসেছিলেন এবং",
      "te": "15/08/2022. తరువాత, నేను విదేశాల్లో ఉండటంతో, నా భర్త ఇక్కడికి వచ్చి",
      "mr": "15/08/2022. नंतर, मी परदेशात असल्याने, माझे पती इथे आले आणि",
      "fr": "15/08/2022. Plus tard, comme j'étais à l'étranger, mon mari est venu ici et",
      "es": "15/08/2022. Después, como estaba en el extranjero, mi esposo vino aquí y",
      "zh": "2022年8月15日。后来，因为我在国外，我丈夫来到这里，",
      "kn": "15/08/2022. ನಂತರ, ನಾನು ವಿದೇಶದಲ್ಲಿದ್ದರಿಂದ, ನನ್ನ ಪತಿ ಇಲ್ಲಿಗೆ ಬಂದರು ಮತ್ತು"
    }
  },
  {
    "start": "0:38",
    "text": {
      "en": "took the pilgrimage covenant in 22/08/2022. From then on, both of us have been living the covenant life.",
      "hi": "ने 22/08/2022 को तीर्थयात्रा की वाचा ली। तब से, हम दोनों वाचा का जीवन जी रहे हैं।",
      "ta": "22/08/2022 அன்று புனித யாத்திரை உடன்படிக்கையை எடுத்தோம். அப்போதிருந்து, நாங்கள் இருவரும் உடன்படிக்கை வாழ்க்கையை வாழ்ந்து வருகிறோம்.",
      "bn": "22/08/2022 সালে তীর্থযাত্রার চুক্তি গ্রহণ করেছিলেন। তারপর থেকে, আমরা দুজনেই চুক্তির জীবনযাপন করছি।",
      "te": "22/08/2022 లో తీర్థయాత్ర ఒడంబడికను తీసుకున్నాము. అప్పటి నుండి, మేమిద్దరం ఒడంబడిక జీవితాన్ని గడుపుతున్నాము.",
      "mr": "22/08/2022 रोजी तीर्थयात्रा करार केला. तेव्हापासून, आम्ही दोघेही कराराचे जीवन जगत आहोत.",
      "fr": "J'ai pris l'engagement de pèlerinage le 22/08/2022. Depuis, nous vivons tous les deux cette vie d'alliance.",
      "es": "Hicimos el pacto de peregrinación el 22/08/2022. Desde entonces, ambos hemos vivido la vida del pacto.",
      "zh": "于2022年8月22日立下圣约。从那时起，我们俩就一直过着圣约生活。",
      "kn": "22/08/2022 ರಲ್ಲಿ ತೀರ್ಥಯಾತ್ರೆಯ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆವು. ಅಂದಿನಿಂದ, ನಾವಿಬ್ಬರೂ ಒಡಂಬಡಿಕೆಯ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಿದ್ದೇವೆ."
    }
  },
  {
    "start": "0:46",
    "text": {
      "en": "In 15/08,/2023 I came back to India and took the pilgrimage covenant myself.",
      "hi": "15/08/2023 में मैं भारत वापस आया और स्वयं तीर्थयात्रा का अनुबंध लिया।",
      "ta": "08,/ 2023 இல் நான் இந்தியாவுக்குத் திரும்பி வந்து புனித யாத்திரை உடன்படிக்கையை நானே எடுத்துக் கொண்டேன்.",
      "bn": "15/08/2023 সালে আমি ভারতে ফিরে আসি এবং নিজেই তীর্থযাত্রার চুক্তি গ্রহণ করি।",
      "te": "15/ 08,/ 2023 లో నేను భారతదేశానికి తిరిగి వచ్చి తీర్థయాత్ర ఒడంబడికను నేనే తీసుకున్నాను.",
      "mr": "15/08/2023 मध्ये मी भारतात परतलो आणि स्वतः तीर्थयात्रेचा करार केला.",
      "fr": "Le 15/08/2023 , je suis revenu en Inde et j'ai moi-même pris l'engagement du pèlerinage.",
      "es": "El 15/08/2023 regresé a la India y yo mismo hice el pacto de peregrinación.",
      "zh": "2023年8月15日我回到印度，亲自立下朝圣圣约。",
      "kn": "08/ 2023 ರಲ್ಲಿ ನಾನು ಭಾರತಕ್ಕೆ ಹಿಂತಿರುಗಿ ತೀರ್ಥಯಾತ್ರೆಯ ಒಡಂಬಡಿಕೆಯನ್ನು ನಾನೇ ತೆಗೆದುಕೊಂಡೆ."
    }
  },
  {
    "start": "0:53",
    "text": {
      "en": "During our covenant journey, we received a miraculous healing, which I am sharing for the first time.",
      "hi": "हमारी वाचा यात्रा के दौरान, हमें एक चमत्कारिक चंगाई प्राप्त हुई, जिसे मैं पहली बार साझा कर रहा हूँ।",
      "ta": "எங்கள் உடன்படிக்கைப் பயணத்தின் போது, நாங்கள் ஒரு அற்புதமான சுகத்தைப் பெற்றோம், அதை நான் முதல் முறையாகப் பகிர்ந்து கொள்கிறேன்.",
      "bn": "আমাদের চুক্তির যাত্রার সময়, আমরা একটি অলৌকিক আরোগ্য লাভ করেছি, যা আমি প্রথমবারের মতো ভাগ করে নিচ্ছি।",
      "te": "మా నిబంధన ప్రయాణంలో, మేము అద్భుతమైన స్వస్థతను పొందాము, దానిని నేను మొదటిసారి పంచుకుంటున్నాను.",
      "mr": "आमच्या कराराच्या प्रवासादरम्यान, आम्हाला एक चमत्कारिक उपचार मिळाला, जो मी पहिल्यांदाच तुमच्यासोबत शेअर करत आहे.",
      "fr": "Au cours de notre voyage d’alliance, nous avons reçu une guérison miraculeuse, que je partage pour la première fois.",
      "es": "Durante nuestro viaje de pacto, recibimos una sanación milagrosa, que estoy compartiendo por primera vez.",
      "zh": "在我们的圣约旅程中，我们获得了奇迹般的治愈，这是我第一次分享。",
      "kn": "ನಮ್ಮ ಒಡಂಬಡಿಕೆಯ ಪ್ರಯಾಣದ ಸಮಯದಲ್ಲಿ, ನಾವು ಪವಾಡದ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ಪಡೆದುಕೊಂಡೆವು, ಅದನ್ನು ನಾನು ಮೊದಲ ಬಾರಿಗೆ ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "1:00",
    "text": {
      "en": "My husband has diabetes. It had only been two months since he started taking medication.",
      "hi": "मेरे पति को डायबिटीज़ है। उन्हें दवा लेते हुए अभी दो महीने ही हुए हैं।",
      "ta": "என் கணவருக்கு நீரிழிவு நோய் உள்ளது. அவர் மருந்து எடுத்துக்கொள்ள ஆரம்பித்து இரண்டு மாதங்கள்தான் ஆகிறது.",
      "bn": "আমার স্বামীর ডায়াবেটিস আছে। ওষুধ খাওয়া শুরু করার মাত্র দুই মাস হয়েছে।",
      "te": "నా భర్తకు డయాబెటిస్ ఉంది. అతను మందులు తీసుకోవడం ప్రారంభించి రెండు నెలలు మాత్రమే అయింది.",
      "mr": "माझ्या पतीला मधुमेह आहे. त्यांनी औषधोपचार सुरू करून फक्त दोन महिने झाले होते.",
      "fr": "Mon mari est diabétique. Il prend des médicaments depuis seulement deux mois.",
      "es": "Mi esposo tiene diabetes. Solo llevaba dos meses tomando medicamentos.",
      "zh": "我老公有糖尿病，吃药才两个月。",
      "kn": "ನನ್ನ ಗಂಡನಿಗೆ ಮಧುಮೇಹ ಇದೆ. ಅವರು ಔಷಧಿ ತೆಗೆದುಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿ ಕೇವಲ ಎರಡು ತಿಂಗಳಾಗಿತ್ತು."
    }
  },
  {
    "start": "1:07",
    "text": {
      "en": "But he developed a condition that often affects people who have been on long-term medication—it's called cellulitis.",
      "hi": "लेकिन उनमें एक ऐसी स्थिति विकसित हो गई जो अक्सर उन लोगों को प्रभावित करती है जो लंबे समय से दवा ले रहे हैं - इसे सेल्युलाइटिस कहा जाता है।",
      "ta": "ஆனால் அவருக்கு நீண்ட காலமாக மருந்து எடுத்துக்கொண்டிருப்பவர்களை அடிக்கடி பாதிக்கும் ஒரு நிலை ஏற்பட்டது - அது செல்லுலிடிஸ் என்று அழைக்கப்படுகிறது.",
      "bn": "কিন্তু তার এমন একটি রোগ দেখা দেয় যা প্রায়শই দীর্ঘমেয়াদী ওষুধ সেবনকারী ব্যক্তিদের প্রভাবিত করে—এটিকে সেলুলাইটিস বলা হয়।",
      "te": "కానీ అతనికి దీర్ఘకాలిక మందులు వాడుతున్న వ్యక్తులను తరచుగా ప్రభావితం చేసే ఒక పరిస్థితి వచ్చింది - దీనిని సెల్యులైటిస్ అంటారు.",
      "mr": "पण त्याला एक असा आजार झाला जो बऱ्याचदा दीर्घकाळ औषधोपचार करणाऱ्या लोकांना होतो—त्याला सेल्युलायटिस म्हणतात.",
      "fr": "Mais il a développé une maladie qui affecte souvent les personnes qui prennent des médicaments à long terme : la cellulite.",
      "es": "Pero desarrolló una condición que a menudo afecta a las personas que han estado tomando medicamentos a largo plazo: se llama celulitis.",
      "zh": "但他患上了一种经常影响长期服药的人的疾病——蜂窝织炎。",
      "kn": "ಆದರೆ ಅವನಿಗೆ ದೀರ್ಘಕಾಲೀನ ಔಷಧಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿರುವ ಜನರ ಮೇಲೆ ಹೆಚ್ಚಾಗಿ ಪರಿಣಾಮ ಬೀರುವ ಒಂದು ಸ್ಥಿತಿ ಬೆಳೆಯಿತು - ಇದನ್ನು ಸೆಲ್ಯುಲೈಟಿಸ್ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "1:12",
    "text": {
      "en": "This happened in 2024. Suddenly, his leg started swelling and turning red, and we...",
      "hi": "यह 2024 में हुआ। अचानक, उसका पैर सूजने लगा और लाल होने लगा, और हमने...",
      "ta": "இது 2024 இல் நடந்தது. திடீரென்று, அவரது கால் வீங்கி சிவந்து போகத் தொடங்கியது, நாங்கள்...",
      "bn": "এটি 2024 সালে ঘটেছিল। হঠাৎ, তার পা ফুলে ওঠে এবং লাল হয়ে যায়, এবং আমরা...",
      "te": "ఇది 2024 లో జరిగింది. అకస్మాత్తుగా, అతని కాలు వాపు మరియు ఎర్రగా మారడం ప్రారంభమైంది, మరియు మేము...",
      "mr": "हे 2024 मध्ये घडले. अचानक, त्याचा पाय सुजला आणि लाल होऊ लागला आणि आम्ही...",
      "fr": "Cela s'est produit en 2024. Soudain, sa jambe a commencé à gonfler et à devenir rouge, et nous...",
      "es": "Esto sucedió en 2024. De repente, su pierna comenzó a hincharse y a ponerse roja, y nosotros...",
      "zh": "这件事发生在2024年。突然，他的腿开始肿胀并变红，我们……",
      "kn": "ಇದು 2024 ರಲ್ಲಿ ಸಂಭವಿಸಿತು. ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಅವನ ಕಾಲು ಊದಿಕೊಳ್ಳಲು ಮತ್ತು ಕೆಂಪು ಬಣ್ಣಕ್ಕೆ ತಿರುಗಲು ಪ್ರಾರಂಭಿಸಿತು, ಮತ್ತು ನಾವು..."
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "We consulted a doctor, and after checking, he said that a week's rest and some antibiotics would be enough.",
      "hi": "हमने एक डॉक्टर से परामर्श किया और जांच के बाद उन्होंने कहा कि एक सप्ताह का आराम और कुछ एंटीबायोटिक्स पर्याप्त होंगे।",
      "ta": "நாங்கள் ஒரு மருத்துவரை அணுகினோம், பரிசோதித்த பிறகு, ஒரு வார ஓய்வும் சில நுண்ணுயிர் எதிர்ப்பிகளும் போதுமானதாக இருக்கும் என்று அவர் கூறினார்.",
      "bn": "আমরা একজন ডাক্তারের সাথে পরামর্শ করলাম, এবং পরীক্ষা করার পর, তিনি বললেন যে এক সপ্তাহের বিশ্রাম এবং কিছু অ্যান্টিবায়োটিক যথেষ্ট হবে।",
      "te": "మేము ఒక వైద్యుడిని సంప్రదించాము, మరియు తనిఖీ చేసిన తర్వాత, అతను ఒక వారం విశ్రాంతి మరియు కొన్ని యాంటీబయాటిక్స్ సరిపోతాయని చెప్పాడు.",
      "mr": "आम्ही डॉक्टरांचा सल्ला घेतला आणि तपासणी केल्यानंतर त्यांनी सांगितले की एक आठवडा विश्रांती आणि काही अँटीबायोटिक्स पुरेसे असतील.",
      "fr": "Nous avons consulté un médecin, et après vérification, il a dit qu'une semaine de repos et quelques antibiotiques seraient suffisants.",
      "es": "Consultamos con un médico, y después de revisarlo, nos dijo que con una semana de descanso y algunos antibióticos sería suficiente.",
      "zh": "我们咨询了医生，医生检查后说休息一周，服用一些抗生素就可以了。",
      "kn": "ನಾವು ವೈದ್ಯರನ್ನು ಸಂಪರ್ಕಿಸಿದೆವು, ಮತ್ತು ಪರೀಕ್ಷಿಸಿದ ನಂತರ, ಅವರು ಒಂದು ವಾರದ ವಿಶ್ರಾಂತಿ ಮತ್ತು ಕೆಲವು ಪ್ರತಿಜೀವಕಗಳು ಸಾಕು ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "1:24",
    "text": {
      "en": "But by the third day, his leg had already started swelling badly. The night I noticed the swelling—I wasn’t even in India then.",
      "hi": "लेकिन तीसरे दिन तक, उसके पैर में बुरी तरह सूजन आ गई थी। जिस रात मुझे सूजन नज़र आई—तब तक मैं भारत में भी नहीं था।",
      "ta": "ஆனால் மூன்றாவது நாளுக்குள், அவரது கால் ஏற்கனவே மோசமாக வீங்கத் தொடங்கியிருந்தது. இரவில் நான் வீக்கத்தைக் கவனித்தேன் - அப்போது நான் இந்தியாவில் கூட இல்லை.",
      "bn": "কিন্তু তৃতীয় দিনের মধ্যেই তার পা প্রচণ্ডভাবে ফুলে উঠতে শুরু করে। যে রাতে আমি ফোলা লক্ষ্য করি—আমি তখন ভারতেও ছিলাম না।",
      "te": "కానీ మూడవ రోజు నాటికి, అతని కాలు అప్పటికే బాగా వాపు మొదలైంది. ఆ రాత్రి నేను వాపును గమనించాను - నేను అప్పుడు భారతదేశంలో కూడా లేను.",
      "mr": "पण तिसऱ्या दिवसापर्यंत त्याचा पाय खूप सुजला होता. ज्या रात्री मला सूज दिसली - तेव्हा मी भारतातही नव्हतो.",
      "fr": "Mais le troisième jour, sa jambe avait déjà commencé à gonfler énormément. La nuit où j'ai remarqué le gonflement, je n'étais même pas en Inde à ce moment-là.",
      "es": "Pero al tercer día, su pierna ya se había empezado a hinchar mucho. La noche que noté la hinchazón, ni siquiera estaba en la India.",
      "zh": "但到了第三天，他的腿已经开始肿得很厉害。我注意到肿胀的那天晚上——当时我甚至不在印度。",
      "kn": "ಆದರೆ ಮೂರನೇ ದಿನದ ಹೊತ್ತಿಗೆ, ಅವನ ಕಾಲು ಈಗಾಗಲೇ ತೀವ್ರವಾಗಿ ಊದಿಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿತ್ತು. ರಾತ್ರಿ ನಾನು ಊತವನ್ನು ಗಮನಿಸಿದೆ - ಆಗ ನಾನು ಭಾರತದಲ್ಲಿಯೂ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "1:30",
    "text": {
      "en": "I was at my workplace in the Gulf. Suddenly, a strong thought came to me: “He needs to go to Kottayam Medical College immediately.”",
      "hi": "मैं खाड़ी में अपने कार्यस्थल पर था। अचानक मेरे मन में एक तीव्र विचार आया: \"उसे तुरंत कोट्टायम मेडिकल कॉलेज जाना चाहिए।\"",
      "ta": "நான் வளைகுடாவில் என் வேலையில் இருந்தேன். திடீரென்று, எனக்கு ஒரு வலுவான எண்ணம் வந்தது: \"அவர் உடனடியாக கோட்டயம் மருத்துவக் கல்லூரிக்குச் செல்ல வேண்டும்.\"",
      "bn": "আমি উপসাগরীয় অঞ্চলে আমার কর্মক্ষেত্রে ছিলাম। হঠাৎ আমার মনে একটা তীব্র চিন্তা এলো: \"তাকে অবিলম্বে কোট্টায়াম মেডিকেল কলেজে যেতে হবে।\"",
      "te": "నేను గల్ఫ్‌లో నా పని ప్రదేశంలో ఉన్నాను. అకస్మాత్తుగా, నాకు ఒక బలమైన ఆలోచన వచ్చింది: “అతను వెంటనే కొట్టాయం మెడికల్ కాలేజీకి వెళ్లాలి.”",
      "mr": "मी आखाती देशात माझ्या कामाच्या ठिकाणी होतो. अचानक माझ्या मनात एक विचार आला: \"त्याला ताबडतोब कोट्टायम मेडिकल कॉलेजमध्ये जावे लागेल.\"",
      "fr": "J'étais à mon travail dans le Golfe. Soudain, une pensée forte m'est venue : « Il doit aller immédiatement à la faculté de médecine de Kottayam. »",
      "es": "Estaba en mi trabajo en el Golfo. De repente, me asaltó una idea: «Tiene que ir a la Facultad de Medicina de Kottayam inmediatamente».",
      "zh": "当时我正在海湾地区的工作地点。突然，一个强烈的想法涌上心头:“他必须马上去科塔亚姆医学院。”",
      "kn": "ನಾನು ಗಲ್ಫ್‌ನಲ್ಲಿ ನನ್ನ ಕೆಲಸದ ಸ್ಥಳದಲ್ಲಿದ್ದೆ. ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ನನಗೆ ಒಂದು ಬಲವಾದ ಆಲೋಚನೆ ಬಂದಿತು: \"ಅವನು ತಕ್ಷಣ ಕೊಟ್ಟಾಯಂ ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿಗೆ ಹೋಗಬೇಕು.\""
    }
  },
  {
    "start": "1:35",
    "text": {
      "en": "That very night, my husband drove himself to the Medical College. Meanwhile, my mother came from home—",
      "hi": "उसी रात मेरे पति खुद गाड़ी चलाकर मेडिकल कॉलेज पहुँच गए। इसी बीच मेरी माँ घर से आ गईं—",
      "ta": "அன்று இரவு, என் கணவர் மருத்துவக் கல்லூரிக்கு தானே காரில் சென்றார். இதற்கிடையில், என் அம்மா வீட்டிலிருந்து வந்தார்—",
      "bn": "সেই রাতেই, আমার স্বামী নিজেই গাড়ি চালিয়ে মেডিকেল কলেজে চলে গেলেন। ইতিমধ্যে, আমার মা বাড়ি থেকে এলেন—",
      "te": "ఆ రాత్రి, నా భర్త స్వయంగా కారులో మెడికల్ కాలేజీకి వెళ్ళాడు. ఇంతలో, నా తల్లి ఇంటి నుండి వచ్చింది—",
      "mr": "त्याच रात्री, माझे पती स्वतः गाडी चालवून मेडिकल कॉलेजला गेले. दरम्यान, माझी आई घरून आली—",
      "fr": "Ce soir-là, mon mari se rendit à la faculté de médecine. Pendant ce temps, ma mère revenait de la maison…",
      "es": "Esa misma noche, mi esposo condujo hasta la Facultad de Medicina. Mientras tanto, mi madre llegó de casa...",
      "zh": "当天晚上，我丈夫亲自开车去了医学院。与此同时，我母亲从家里赶来——",
      "kn": "ಅದೇ ರಾತ್ರಿ, ನನ್ನ ಪತಿ ಸ್ವತಃ ಕಾರಿನಲ್ಲಿ ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿಗೆ ಬಂದರು. ಅಷ್ಟರಲ್ಲಿ, ನನ್ನ ತಾಯಿ ಮನೆಯಿಂದ ಬಂದರು—"
    }
  },
  {
    "start": "1:42",
    "text": {
      "en": "to the hospital. As soon as the doctors saw his leg,",
      "hi": "अस्पताल ले जाया गया। जैसे ही डॉक्टरों ने उसका पैर देखा,",
      "ta": "மருத்துவமனைக்கு. மருத்துவர்கள் அவரது காலைப் பார்த்தவுடன்,",
      "bn": "হাসপাতালে। ডাক্তাররা তার পা দেখার সাথে সাথে,",
      "te": "ఆసుపత్రికి. వైద్యులు అతని కాలును చూసిన వెంటనే,",
      "mr": "रुग्णालयात. डॉक्टरांनी त्याचा पाय पाहताच,",
      "fr": "à l'hôpital. Dès que les médecins ont vu sa jambe,",
      "es": "al hospital. En cuanto los médicos vieron su pierna,",
      "zh": "去医院。医生一看到他的腿，",
      "kn": "ಆಸ್ಪತ್ರೆಗೆ. ವೈದ್ಯರು ಅವನ ಕಾಲನ್ನು ನೋಡಿದ ತಕ್ಷಣ,"
    }
  },
  {
    "start": "1:47",
    "text": {
      "en": "they asked, “Did you drive yourself here?” They immediately admitted him and asked him to lie down.",
      "hi": "उन्होंने पूछा, “क्या तुम ख़ुद गाड़ी चलाकर यहाँ आए हो?” उन्होंने फ़ौरन उसे अंदर दाखिल किया और लेटने को कहा।",
      "ta": "அவர்கள், “நீங்களே இங்கே காரை ஓட்டி வந்தீர்களா?” என்று கேட்டார்கள். அவர்கள் உடனடியாக அவரை அனுமதித்து, படுக்கச் சொன்னார்கள்.",
      "bn": "তারা জিজ্ঞাসা করল, “তুমি কি নিজে গাড়ি চালিয়ে এখানে এসেছো?” তারা তৎক্ষণাৎ তাকে ভর্তি করে দিল এবং শুয়ে পড়তে বলল।",
      "te": "వారు, “నువ్వే ఇక్కడికి కారులో వచ్చావా?” అని అడిగారు. వారు వెంటనే అతన్ని లోపలికి అనుమతించి పడుకోమని అడిగారు.",
      "mr": "त्यांनी विचारले, “तुम्ही स्वतः गाडी चालवून इथे आलात का?” त्यांनी लगेच त्याला प्रवेश दिला आणि झोपायला सांगितले.",
      "fr": "Ils lui demandèrent : « Es-tu venu ici toi-même ? » Ils le firent entrer immédiatement et lui demandèrent de s'allonger.",
      "es": "Le preguntaron: “¿Condujiste hasta aquí?” Inmediatamente lo dejaron entrar y le pidieron que se acostara.",
      "zh": "他们问:“你自己开车来的吗？”他们立刻让耶稣进来，并让他躺下。",
      "kn": "ಅವರು, “ನೀನೇ ಇಲ್ಲಿಗೆ ಕಾರು ಚಲಾಯಿಸಿಕೊಂಡು ಬಂದೆಯಾ?” ಎಂದು ಕೇಳಿದರು. ಅವರು ತಕ್ಷಣ ಅವನನ್ನು ಒಳಗೆ ಸೇರಿಸಿಕೊಂಡು ಮಲಗಲು ಹೇಳಿದರು."
    }
  },
  {
    "start": "1:52",
    "text": {
      "en": "After my mother reached, the doctors confirmed it was cellulitis—an infection that had started to spread upwards internally.",
      "hi": "मेरी माँ के पहुँचने के बाद, डॉक्टरों ने पुष्टि की कि यह सेल्युलाइटिस था - एक संक्रमण जो आंतरिक रूप से ऊपर की ओर फैलने लगा था।",
      "ta": "என் அம்மா சென்றடைந்த பிறகு, அது செல்லுலிடிஸ் என்று மருத்துவர்கள் உறுதிப்படுத்தினர் - உட்புறமாக மேல்நோக்கி பரவத் தொடங்கிய தொற்று.",
      "bn": "আমার মা আসার পর, ডাক্তাররা নিশ্চিত করলেন যে এটি সেলুলাইটিস - একটি সংক্রমণ যা অভ্যন্তরীণভাবে উপরের দিকে ছড়িয়ে পড়তে শুরু করেছে।",
      "te": "నా తల్లి అక్కడికి చేరుకున్న తర్వాత, వైద్యులు అది సెల్యులైటిస్ అని నిర్ధారించారు - ఇది అంతర్గతంగా పైకి వ్యాపించడం ప్రారంభించిన ఇన్ఫెక్షన్.",
      "mr": "माझी आई पोहोचल्यानंतर, डॉक्टरांनी पुष्टी केली की ते सेल्युलायटिस आहे - एक संसर्ग जो आतून वरच्या दिशेने पसरू लागला होता.",
      "fr": "Après l’arrivée de ma mère, les médecins ont confirmé qu’il s’agissait d’une cellulite, une infection qui avait commencé à se propager vers le haut à l’intérieur.",
      "es": "Después de que mi madre llegó, los médicos confirmaron que se trataba de celulitis, una infección que había comenzado a extenderse hacia arriba internamente.",
      "zh": "当我母亲赶到后，医生确认这是蜂窝织炎——一种开始从内部向上蔓延的感染。",
      "kn": "ನನ್ನ ತಾಯಿ ತಲುಪಿದ ನಂತರ, ವೈದ್ಯರು ಅದು ಸೆಲ್ಯುಲೈಟಿಸ್ ಎಂದು ದೃಢಪಡಿಸಿದರು - ಇದು ಆಂತರಿಕವಾಗಿ ಮೇಲಕ್ಕೆ ಹರಡಲು ಪ್ರಾರಂಭಿಸಿದ್ದ ಸೋಂಕು."
    }
  },
  {
    "start": "1:58",
    "text": {
      "en": "They said that if it worsens, they might have to cut open the lower part of the leg and remove the infected flesh. They said,",
      "hi": "उन्होंने कहा कि अगर हालत बिगड़ गई, तो उन्हें पैर के निचले हिस्से को काटकर संक्रमित मांस निकालना पड़ सकता है। उन्होंने कहा,",
      "ta": "அது மோசமடைந்தால், காலின் கீழ் பகுதியை வெட்டி, பாதிக்கப்பட்ட சதையை அகற்ற வேண்டியிருக்கும் என்று அவர்கள் கூறினர். அவர்கள்,",
      "bn": "তারা বললো যদি অবস্থা আরও খারাপ হয়, তাহলে তাদের পায়ের নিচের অংশ কেটে সংক্রামিত মাংস অপসারণ করতে হতে পারে। তারা বললো,",
      "te": "అది తీవ్రమైతే, కాలు కింది భాగాన్ని కోసి, సోకిన మాంసాన్ని తీసివేయవలసి ఉంటుందని వారు చెప్పారు. వారు ఇలా అన్నారు,",
      "mr": "त्यांनी सांगितले की जर ते आणखी बिघडले तर त्यांना पायाचा खालचा भाग कापून संक्रमित मांस काढावे लागेल. ते म्हणाले,",
      "fr": "Ils ont dit que si la situation s'aggravait, ils devraient peut-être ouvrir la partie inférieure de la jambe et retirer la chair infectée. Ils ont dit :",
      "es": "Dijeron que si empeoraba, quizá tuvieran que abrirle la parte inferior de la pierna y quitarle la carne infectada. Dijeron:",
      "zh": "他们说，如果情况恶化，可能得切开小腿，切除感染的肉。他们说:",
      "kn": "ಅದು ಹದಗೆಟ್ಟರೆ, ಕಾಲಿನ ಕೆಳಗಿನ ಭಾಗವನ್ನು ಕತ್ತರಿಸಿ ಸೋಂಕಿತ ಮಾಂಸವನ್ನು ತೆಗೆದುಹಾಕಬೇಕಾಗಬಹುದು ಎಂದು ಅವರು ಹೇಳಿದರು. ಅವರು ಹೇಳಿದರು,"
    }
  },
  {
    "start": "2:05",
    "text": {
      "en": "“We’ll try our best to avoid that, but you must pray.” So, my mother signed the consent form. It was 12 midnight there.",
      "hi": "\"हम इससे बचने की पूरी कोशिश करेंगे, लेकिन आपको प्रार्थना करनी होगी।\" सो, मेरी माँ ने सहमति पत्र पर हस्ताक्षर कर दिए। वहाँ रात के 12 बज रहे थे।",
      "ta": "\"அதைத் தவிர்க்க நாங்கள் எங்களால் முடிந்த அனைத்தையும் செய்வோம், ஆனால் நீங்கள் பிரார்த்தனை செய்ய வேண்டும்.\" எனவே, என் அம்மா சம்மதப் படிவத்தில் கையெழுத்திட்டார். அங்கே நள்ளிரவு 12 மணி ஆகிவிட்டது.",
      "bn": "“আমরা এটা এড়াতে যথাসাধ্য চেষ্টা করব, কিন্তু তোমাকে অবশ্যই প্রার্থনা করতে হবে।” তাই, আমার মা সম্মতিপত্রে স্বাক্ষর করলেন। তখন রাত 12টা।",
      "te": "\"అలా జరగకుండా ఉండటానికి మేము మా వంతు ప్రయత్నం చేస్తాము, కానీ మీరు తప్పక ప్రార్థించాలి.\" కాబట్టి, నా తల్లి సమ్మతి పత్రంలో సంతకం చేసింది. అక్కడ అర్ధరాత్రి 12 గంటలు అయింది.",
      "mr": "\"आम्ही ते टाळण्याचा सर्वतोपरी प्रयत्न करू, पण तुम्ही प्रार्थना केली पाहिजे.\" म्हणून, माझ्या आईने संमती फॉर्मवर सही केली. तिथे मध्यरात्री 12 वाजले होते.",
      "fr": "« Nous ferons de notre mieux pour éviter cela, mais vous devez prier. » Ma mère a donc signé le formulaire de consentement. Il était minuit.",
      "es": "\"Haremos todo lo posible por evitarlo, pero debes rezar\". Entonces mi madre firmó el consentimiento. Eran las 12 de la noche allí.",
      "zh": "“我们会尽力避免这种情况，但你必须祈祷。”于是，我妈妈签了同意书。当时已经是午夜12点了。",
      "kn": "\"ಅದನ್ನು ತಪ್ಪಿಸಲು ನಾವು ನಮ್ಮ ಕೈಲಾದಷ್ಟು ಪ್ರಯತ್ನಿಸುತ್ತೇವೆ, ಆದರೆ ನೀವು ಪ್ರಾರ್ಥಿಸಬೇಕು.\" ಹಾಗಾಗಿ, ನನ್ನ ತಾಯಿ ಒಪ್ಪಿಗೆ ಪತ್ರಕ್ಕೆ ಸಹಿ ಹಾಕಿದರು. ಅಲ್ಲಿಗೆ ಮಧ್ಯರಾತ್ರಿ 12 ಗಂಟೆಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "2:12",
    "text": {
      "en": "For me, at my workplace, it was 9:30 PM. When I saw the condition of his leg, I fell on my knees and reminded myself: “I am in covenant life.”",
      "hi": "मेरे कार्यस्थल पर, रात के 9:30 बज रहे थे। जब मैंने उसके पैर की हालत देखी, तो मैं घुटनों के बल गिर पड़ा और खुद को याद दिलाया: \"मैं वाचा जीवन में हूँ।\"",
      "ta": "எனக்கு, என் பணியிடத்தில், இரவு 9:30 மணி. அவரது காலின் நிலையைப் பார்த்ததும், நான் முழங்காலில் விழுந்து, \"நான் உடன்படிக்கை வாழ்க்கையில் இருக்கிறேன்\" என்று என்னை நினைவுபடுத்திக் கொண்டேன்.",
      "bn": "আমার কর্মক্ষেত্রে, রাত 9:30 টা বাজে। যখন আমি তার পায়ের অবস্থা দেখলাম, তখন আমি হাঁটু গেড়ে বসে পড়লাম এবং নিজেকে মনে করিয়ে দিলাম: \"আমি চুক্তিবদ্ধ জীবনে আছি।\"",
      "te": "నా పని ప్రదేశంలో, నాకు రాత్రి 9:30 అయింది. అతని కాలు పరిస్థితి చూసినప్పుడు, నేను మోకాళ్లపై పడి, \"నేను ఒడంబడిక జీవితంలో ఉన్నాను\" అని నన్ను నేను గుర్తు చేసుకున్నాను.",
      "mr": "माझ्या कामाच्या ठिकाणी रात्रीचे 9:30 वाजले होते. जेव्हा मी त्याच्या पायाची अवस्था पाहिली तेव्हा मी गुडघे टेकले आणि स्वतःला आठवण करून दिली: \"मी कराराच्या जीवनात आहे.\"",
      "fr": "Pour moi, sur mon lieu de travail, il était 21 h 30. Voyant l'état de sa jambe, je suis tombé à genoux et je me suis rappelé : « Je suis dans la vie d'alliance. »",
      "es": "Para mí, en mi trabajo, eran las 9:30 p. m. Al ver el estado de su pierna, caí de rodillas y recordé: «Estoy en la vida del pacto».",
      "zh": "对我来说，当时是晚上9点半，我正工作。看到他腿上的伤势，我跪下来，提醒自己:“我正处于圣约的生命中。”",
      "kn": "ನನ್ನ ಕೆಲಸದ ಸ್ಥಳದಲ್ಲಿ ನನಗೆ ರಾತ್ರಿ 9:30 ಆಗಿತ್ತು. ಅವನ ಕಾಲಿನ ಸ್ಥಿತಿಯನ್ನು ನೋಡಿದಾಗ, ನಾನು ಮೊಣಕಾಲೂರಿ ಬಿದ್ದು ನನ್ನನ್ನು ನೆನಪಿಸಿಕೊಂಡೆ: \"ನಾನು ಒಡಂಬಡಿಕೆಯ ಜೀವನದಲ್ಲಿ ಇದ್ದೇನೆ.\""
    }
  },
  {
    "start": "2:18",
    "text": {
      "en": "I cried out in prayer to Mother Mary: “Mother, give us the strength to endure this situation.",
      "hi": "मैंने माता मरियम से प्रार्थना की: “माता, हमें इस स्थिति को सहन करने की शक्ति दीजिए।",
      "ta": "நான் அன்னை மரியாளிடம் ஜெபத்தில் கூக்குரலிட்டேன்: “அம்மா, இந்தச் சூழ்நிலையைத் தாங்க எங்களுக்கு வலிமை கொடுங்கள்.",
      "bn": "আমি মা মেরির কাছে প্রার্থনায় চিৎকার করে বলেছিলাম: “মা, আমাদের এই পরিস্থিতি সহ্য করার শক্তি দিন।",
      "te": "నేను తల్లి మరియకు ప్రార్థనలో ఇలా అరిచాను: “అమ్మా, ఈ పరిస్థితిని తట్టుకునే శక్తిని మాకు ఇవ్వండి.",
      "mr": "मी आई मेरीला प्रार्थनेत हाक मारली: “आई, आम्हाला ही परिस्थिती सहन करण्याची शक्ती दे.",
      "fr": "J’ai crié dans la prière à Mère Marie : « Mère, donne-nous la force de supporter cette situation.",
      "es": "Clamé en oración a la Madre María: “Madre, danos la fuerza para soportar esta situación.",
      "zh": "我在祈祷中向圣母玛利亚呼喊:“母亲，请赐予我们力量来忍受这种情况。",
      "kn": "ನಾನು ಮಾತೆ ಮೇರಿಗೆ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಕೂಗಿದೆ: “ತಾಯಿಯೇ, ಈ ಪರಿಸ್ಥಿತಿಯನ್ನು ಸಹಿಸಿಕೊಳ್ಳಲು ನಮಗೆ ಶಕ್ತಿಯನ್ನು ಕೊಡು."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "They took my husband to the theatre. The infection was near a main artery, so they gave him local anesthesia. Then, they made",
      "hi": "वे मेरे पति को थिएटर ले गए। संक्रमण मुख्य धमनी के पास था, इसलिए उन्होंने उन्हें लोकल एनेस्थीसिया दिया । फिर, उन्होंने",
      "ta": "அவர்கள் என் கணவரை தியேட்டருக்கு அழைத்துச் சென்றார்கள். தொற்று ஒரு முக்கிய தமனிக்கு அருகில் இருந்தது, எனவே அவர்கள் அவருக்கு உள்ளூர் மயக்க மருந்து கொடுத்தார்கள் . பின்னர், அவர்கள்",
      "bn": "তারা আমার স্বামীকে থিয়েটারে নিয়ে গেল। সংক্রমণটি একটি প্রধান ধমনীর কাছে ছিল, তাই তারা তাকে স্থানীয় অ্যানেস্থেসিয়া দিয়েছিল । তারপর, তারা",
      "te": "వాళ్ళు నా భర్తను థియేటర్ కి తీసుకెళ్ళారు. ఇన్ఫెక్షన్ ప్రధాన ధమని దగ్గర ఉంది, కాబట్టి వాళ్ళు అతనికి లోకల్ అనస్థీషియా ఇచ్చారు . తర్వాత, వాళ్ళు",
      "mr": "ते माझ्या पतीला थिएटरमध्ये घेऊन गेले. संसर्ग मुख्य धमनीजवळ होता, म्हणून त्यांनी त्यांना स्थानिक भूल दिली . मग, त्यांनी",
      "fr": "Ils ont emmené mon mari au bloc opératoire. L'infection était proche d'une artère principale, alors ils lui ont administré une anesthésie locale . Ensuite, ils ont fait",
      "es": "Llevaron a mi esposo al quirófano. La infección estaba cerca de una arteria principal, así que le administraron anestesia local . Luego, le hicieron...",
      "zh": "他们把我丈夫带到手术室。感染部位靠近主动脉，所以他们给他做了局部麻醉。然后，他们",
      "kn": "ಅವರು ನನ್ನ ಗಂಡನನ್ನು ಥಿಯೇಟರ್‌ಗೆ ಕರೆದೊಯ್ದರು. ಸೋಂಕು ಮುಖ್ಯ ಅಪಧಮನಿಯ ಬಳಿ ಇತ್ತು, ಆದ್ದರಿಂದ ಅವರು ಅವರಿಗೆ ಸ್ಥಳೀಯ ಅರಿವಳಿಕೆ ನೀಡಿದರು . ನಂತರ, ಅವರು"
    }
  },
  {
    "start": "2:35",
    "text": {
      "en": "deep incisions on both sides of the leg, cutting all the way to the bone. That entire procedure took one and a half hours.",
      "hi": "पैर के दोनों तरफ गहरे चीरे लगाए गए, हड्डी तक काटा गया। इस पूरी प्रक्रिया में डेढ़ घंटे का समय लगा।",
      "ta": "காலின் இருபுறமும் ஆழமான வெட்டுக்கள், எலும்பு வரை வெட்டப்பட்டன. அந்த முழு செயல்முறையும் ஒன்றரை மணி நேரம் ஆனது.",
      "bn": "পায়ের উভয় পাশে গভীর ছেদ, হাড় পর্যন্ত সম্পূর্ণ কেটে ফেলা। পুরো প্রক্রিয়াটি দেড় ঘন্টা সময় নেয়।",
      "te": "కాలుకు రెండు వైపులా లోతైన కోతలు, ఎముక వరకు కోత. ఆ మొత్తం ప్రక్రియకు ఒకటిన్నర గంటలు పట్టింది.",
      "mr": "पायाच्या दोन्ही बाजूंना खोलवर चीरे, हाडापर्यंत संपूर्ण कापले गेले. त्या संपूर्ण प्रक्रियेला दीड तास लागला.",
      "fr": "Incisions profondes des deux côtés de la jambe, jusqu'à l'os. L'intervention a duré une heure et demie.",
      "es": "Incisiones profundas a ambos lados de la pierna, que cortaron hasta el hueso. El procedimiento completo duró una hora y media.",
      "zh": "腿部两侧都有深切口，一直切到骨头。整个手术耗时一个半小时。",
      "kn": "ಕಾಲಿನ ಎರಡೂ ಬದಿಗಳಲ್ಲಿ ಆಳವಾದ ಗಾಯಗಳಾಗಿದ್ದು, ಮೂಳೆಯವರೆಗೂ ಕತ್ತರಿಸಲಾಗಿತ್ತು. ಆ ಸಂಪೂರ್ಣ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಒಂದೂವರೆ ಗಂಟೆಗಳನ್ನು ತೆಗೆದುಕೊಂಡಿತು."
    }
  },
  {
    "start": "2:42",
    "text": {
      "en": "And throughout that one and a half hours, I remained on my knees, praying. I offered up a money covenant on behalf of my husband.",
      "hi": "और उस डेढ़ घंटे के दौरान, मैं घुटनों के बल बैठकर प्रार्थना करती रही। मैंने अपने पति की ओर से एक धन-वाचा पेश की।",
      "ta": "அந்த ஒன்றரை மணி நேரம் முழுவதும், நான் முழங்காலில் நின்று ஜெபித்தேன். என் கணவருக்காக ஒரு பண உடன்படிக்கையை வழங்கினேன்.",
      "bn": "আর সেই দেড় ঘন্টা ধরে, আমি হাঁটু গেড়ে প্রার্থনা করেছিলাম। আমি আমার স্বামীর পক্ষ থেকে একটি অর্থ চুক্তিপত্র পেশ করেছি।",
      "te": "మరియు ఆ ఒకటిన్నర గంటలూ, నేను మోకాళ్లపై ఉండి ప్రార్థన చేసాను. నా భర్త తరపున నేను ధన ఒడంబడికను అర్పించాను.",
      "mr": "आणि त्या दीड तासात, मी गुडघे टेकून प्रार्थना करत राहिलो. मी माझ्या पतीच्या वतीने पैशाचा करार सादर केला.",
      "fr": "Pendant cette heure et demie, je suis restée à genoux, en prière. J'ai offert une alliance financière au nom de mon mari.",
      "es": "Y durante esa hora y media, permanecí de rodillas, orando. Ofrecí un pacto monetario por mi esposo.",
      "zh": "在那一个半小时里，我一直跪着祷告，为我的丈夫献上金钱之约。",
      "kn": "ಮತ್ತು ಆ ಒಂದೂವರೆ ಗಂಟೆಗಳ ಕಾಲ, ನಾನು ಮೊಣಕಾಲೂರಿ ಪ್ರಾರ್ಥಿಸುತ್ತಾ ಇದ್ದೆ. ನನ್ನ ಗಂಡನ ಪರವಾಗಿ ನಾನು ಹಣದ ಒಡಂಬಡಿಕೆಯನ್ನು ಅರ್ಪಿಸಿದೆ."
    }
  },
  {
    "start": "2:49",
    "text": {
      "en": "He was in severe pain after the surgery, but not even once did he call out in complaint. I believe he united his suffering with that of Jesus.",
      "hi": "सर्जरी के बाद उसे बहुत दर्द हो रहा था, लेकिन उसने एक बार भी शिकायत नहीं की। मेरा मानना है कि उसने अपनी पीड़ा को यीशु की पीड़ा के साथ मिला दिया था।",
      "ta": "அறுவை சிகிச்சைக்குப் பிறகு அவருக்கு கடுமையான வலி ஏற்பட்டது, ஆனால் ஒருமுறை கூட அவர் புகார் செய்யவில்லை. அவர் தனது துன்பத்தை இயேசுவின் துன்பத்துடன் இணைத்தார் என்று நான் நம்புகிறேன்.",
      "bn": "অস্ত্রোপচারের পর তিনি প্রচণ্ড ব্যথায় ভুগছিলেন, কিন্তু একবারের জন্যও তিনি অভিযোগ করেননি। আমার বিশ্বাস তিনি যীশুর কষ্টের সাথে তার কষ্টকে এক করেছিলেন।",
      "te": "శస్త్రచికిత్స తర్వాత అతనికి తీవ్రమైన నొప్పి వచ్చింది, కానీ ఒక్కసారి కూడా ఫిర్యాదు చేయలేదు. అతను తన బాధను యేసు బాధతో కలిపాడని నేను నమ్ముతున్నాను.",
      "mr": "शस्त्रक्रियेनंतर त्याला खूप वेदना होत होत्या, पण त्याने एकदाही तक्रार केली नाही. मला वाटते की त्याने त्याचे दुःख येशूच्या दुःखाशी जोडले.",
      "fr": "Il souffrait beaucoup après l'opération, mais pas une seule fois il n'a crié pour se plaindre. Je crois qu'il a uni sa souffrance à celle de Jésus.",
      "es": "Sentía un dolor intenso después de la cirugía, pero ni una sola vez gritó para quejarse. Creo que unió su sufrimiento al de Jesús.",
      "zh": "手术后，他疼痛难忍，却没有叫出一声抱怨。我相信，他的痛苦与耶稣的痛苦融为一体。",
      "kn": "ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ನಂತರ ಅವನಿಗೆ ತೀವ್ರ ನೋವುಂಟಾಯಿತು, ಆದರೆ ಒಮ್ಮೆಯೂ ಅವನು ದೂರು ನೀಡಲಿಲ್ಲ. ಅವನು ತನ್ನ ನೋವನ್ನು ಯೇಸುವಿನ ನೋವಿನೊಂದಿಗೆ ಸಂಯೋಜಿಸಿದನು ಎಂದು ನಾನು ನಂಬುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "My husband lay there praying, “Lord, give me the strength to endure this pain.” He recited the Creed while lying down.",
      "hi": "मेरे पति वहीं लेटे हुए प्रार्थना कर रहे थे, “हे प्रभु, मुझे इस पीड़ा को सहने की शक्ति दे।” वे लेटे-लेटे ही धर्म-सिद्धांत का पाठ कर रहे थे।",
      "ta": "என் கணவர் அங்கே படுத்துக் கொண்டு, \"ஆண்டவரே, இந்த வலியைத் தாங்க எனக்கு வலிமை கொடுங்கள்\" என்று ஜெபித்தார். அவர் படுத்துக் கொண்டே விசுவாசப் பிரமாணத்தை ஓதினார்.",
      "bn": "আমার স্বামী সেখানে শুয়ে প্রার্থনা করছিলেন, \"প্রভু, আমাকে এই যন্ত্রণা সহ্য করার শক্তি দিন।\" তিনি শুয়ে শুয়ে ধর্মগ্রন্থ পাঠ করছিলেন।",
      "te": "నా భర్త అక్కడ పడుకుని ప్రార్థిస్తూ, “ప్రభూ, ఈ బాధను భరించే శక్తిని నాకు ఇవ్వండి” అని అన్నాడు. అతను పడుకుని విశ్వాస ప్రమాణాన్ని పఠించాడు.",
      "mr": "माझे पती तिथे झोपून प्रार्थना करत होते, \"प्रभु, मला हे दुःख सहन करण्याची शक्ती दे.\" तो झोपताना श्रद्धेचे पठण करत होता.",
      "fr": "Mon mari était allongé là, priant : « Seigneur, donne-moi la force de supporter cette douleur. » Il récita le Credo en étant allongé.",
      "es": "Mi esposo permaneció allí rezando: “Señor, dame la fuerza para soportar este dolor”. Recitó el Credo mientras estaba acostado.",
      "zh": "丈夫躺在那里祷告:“主啊，请赐予我力量，让我能够忍受这份痛苦。”他躺着背诵信经。",
      "kn": "ನನ್ನ ಗಂಡ ಅಲ್ಲಿ ಮಲಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಾ, \"ಕರ್ತನೇ, ಈ ನೋವನ್ನು ಸಹಿಸಿಕೊಳ್ಳುವ ಶಕ್ತಿಯನ್ನು ನನಗೆ ಕೊಡು\" ಎಂದು ಮಲಗಿಕೊಂಡು ಧರ್ಮ ವಿಶ್ವಾಸವನ್ನು ಪಠಿಸಿದರು."
    }
  },
  {
    "start": "3:02",
    "text": {
      "en": "The doctors then told us, “We haven’t removed any flesh—we only made deep incisions. But now,",
      "hi": "तब डॉक्टरों ने हमें बताया, \"हमने कोई मांस नहीं निकाला है—हमने सिर्फ़ गहरे चीरे लगाए हैं। लेकिन अब,",
      "ta": "பின்னர் மருத்துவர்கள் எங்களிடம், “நாங்கள் எந்த சதையையும் அகற்றவில்லை - ஆழமான கீறல்களை மட்டுமே செய்தோம். ஆனால் இப்போது,",
      "bn": "ডাক্তাররা তখন আমাদের বললেন, “আমরা কোনও মাংস অপসারণ করিনি - আমরা কেবল গভীর ছেদ করেছি। কিন্তু এখন,",
      "te": "అప్పుడు వైద్యులు మాతో, “మేము ఎటువంటి మాంసాన్ని తొలగించలేదు—మేము లోతైన కోతలు మాత్రమే చేసాము. కానీ ఇప్పుడు,",
      "mr": "डॉक्टरांनी आम्हाला सांगितले, “आम्ही कोणतेही मांस काढलेले नाही - आम्ही फक्त खोलवर चीरे केली आहेत. पण आता,",
      "fr": "Les médecins nous ont alors dit : « Nous n'avons pas retiré de chair, nous avons seulement pratiqué des incisions profondes. Mais maintenant,",
      "es": "Los médicos nos dijeron entonces: \"No hemos extirpado nada de carne, solo hemos hecho incisiones profundas. Pero ahora,",
      "zh": "医生随后告诉我们:“我们没有切除任何肉——我们只是做了很深的切口。但是现在，",
      "kn": "ಆಗ ವೈದ್ಯರು ನಮಗೆ, \"ನಾವು ಯಾವುದೇ ಮಾಂಸವನ್ನು ತೆಗೆದಿಲ್ಲ - ನಾವು ಆಳವಾದ ಛೇದನಗಳನ್ನು ಮಾತ್ರ ಮಾಡಿದ್ದೇವೆ. ಆದರೆ ಈಗ,"
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "he must be admitted to a smaller hospital where they can manage it using an aseptic technique. The wound has to be cared for",
      "hi": "उसे एक छोटे अस्पताल में भर्ती कराना होगा जहाँ उसे एसेप्टिक तकनीक से ठीक किया जा सके। घाव की देखभाल करनी होगी।",
      "ta": "அவரை ஒரு சிறிய மருத்துவமனையில் சேர்க்க வேண்டும், அங்கு அவர்கள் ஒரு அசெப்டிக் நுட்பத்தைப் பயன்படுத்தி அதை நிர்வகிக்க முடியும். காயத்தை கவனித்துக் கொள்ள வேண்டும்.",
      "bn": "তাকে একটি ছোট হাসপাতালে ভর্তি করতে হবে যেখানে তারা অ্যাসেপটিক কৌশল ব্যবহার করে এটি পরিচালনা করতে পারে। ক্ষতটির যত্ন নিতে হবে।",
      "te": "అతన్ని చిన్న ఆసుపత్రిలో చేర్చాలి, అక్కడ వారు అసెప్టిక్ టెక్నిక్ ఉపయోగించి దానిని నిర్వహించగలరు. గాయానికి శ్రద్ధ వహించాలి.",
      "mr": "त्याला एका लहान रुग्णालयात दाखल करावे लागेल जिथे ते अ‍ॅसेप्टिक तंत्राचा वापर करून त्याचे व्यवस्थापन करू शकतील. जखमेची काळजी घ्यावी लागेल.",
      "fr": "Il doit être admis dans un hôpital plus petit où l'on pourra le prendre en charge selon une technique aseptique. La plaie doit être soignée.",
      "es": "Debe ser ingresado en un hospital más pequeño donde puedan tratarlo con una técnica aséptica. La herida debe ser atendida.",
      "zh": "他必须被送往一家规模较小的医院，在那里他们可以使用无菌技术进行处理。伤口需要护理",
      "kn": "ಅವನನ್ನು ಒಂದು ಸಣ್ಣ ಆಸ್ಪತ್ರೆಗೆ ಸೇರಿಸಬೇಕು, ಅಲ್ಲಿ ಅವರು ಅಸೆಪ್ಟಿಕ್ ತಂತ್ರವನ್ನು ಬಳಸಿಕೊಂಡು ಅದನ್ನು ನಿರ್ವಹಿಸಬಹುದು. ಗಾಯವನ್ನು ನೋಡಿಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "3:14",
    "text": {
      "en": "with utmost cleanliness, and daily dressings are required.” So we went to a nearby local hospital and got admitted.",
      "hi": "पूरी सफ़ाई के साथ, और रोज़ाना ड्रेसिंग ज़रूरी है।” इसलिए हम पास के एक स्थानीय अस्पताल में गए और भर्ती हो गए।",
      "ta": "மிகுந்த தூய்மையுடன், தினசரி ஆடைகள் தேவை.” எனவே நாங்கள் அருகிலுள்ள உள்ளூர் மருத்துவமனைக்குச் சென்று அனுமதிக்கப்பட்டோம்.",
      "bn": "সর্বোচ্চ পরিষ্কার-পরিচ্ছন্নতার সাথে, এবং প্রতিদিনের ড্রেসিং বাধ্যতামূলক।” তাই আমরা কাছের একটি স্থানীয় হাসপাতালে গিয়ে ভর্তি হই।",
      "te": "అత్యంత శుభ్రతతో, మరియు రోజువారీ డ్రెస్సింగ్ అవసరం.\" కాబట్టి మేము సమీపంలోని స్థానిక ఆసుపత్రికి వెళ్లి అడ్మిట్ అయ్యాము.",
      "mr": "अत्यंत स्वच्छतेसह, आणि दररोज ड्रेसिंग आवश्यक आहे.” म्हणून आम्ही जवळच्या स्थानिक रुग्णालयात गेलो आणि दाखल झालो.",
      "fr": "avec la plus grande propreté, et des pansements quotidiens sont requis. » Nous sommes donc allés dans un hôpital local voisin et avons été admis.",
      "es": "con la máxima limpieza y se requieren curaciones diarias”. Así que fuimos a un hospital local cercano y nos admitieron.",
      "zh": "必须保持极度清洁，并且每天换药。”于是我们去了附近的当地医院并住院治疗。",
      "kn": "ಅತ್ಯಂತ ಸ್ವಚ್ಛತೆಯೊಂದಿಗೆ, ಮತ್ತು ದೈನಂದಿನ ಡ್ರೆಸ್ಸಿಂಗ್ ಅಗತ್ಯವಿದೆ.\" ಆದ್ದರಿಂದ ನಾವು ಹತ್ತಿರದ ಸ್ಥಳೀಯ ಆಸ್ಪತ್ರೆಗೆ ಹೋಗಿ ದಾಖಲಾಗಿದ್ದೇವೆ."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "That same day, they dressed the wound. The sisters at the hospital were shocked.",
      "hi": "उसी दिन, उन्होंने घाव पर पट्टी बाँधी। अस्पताल में मौजूद बहनें हैरान रह गईं।",
      "ta": "அதே நாளில், அவர்கள் காயத்திற்கு கட்டு போட்டார்கள். மருத்துவமனையில் இருந்த சகோதரிகள் அதிர்ச்சியடைந்தனர்.",
      "bn": "সেই দিনই, তারা ক্ষতস্থানে ড্রেসিং করে। হাসপাতালের বোনেরা হতবাক হয়ে গেল।",
      "te": "అదే రోజు, వారు గాయానికి కట్టు కట్టారు. ఆసుపత్రిలోని సహోదరీలు షాక్ అయ్యారు.",
      "mr": "त्याच दिवशी त्यांनी जखमेवर मलमपट्टी केली. रुग्णालयातील बहिणींना धक्का बसला.",
      "fr": "Le même jour, on pansa la blessure. Les sœurs de l'hôpital furent choquées.",
      "es": "Ese mismo día, le vendaron la herida. Las hermanas del hospital quedaron impactadas.",
      "zh": "当天，她们就包扎了伤口。医院里的姐妹们都惊呆了。",
      "kn": "ಅದೇ ದಿನ, ಅವರು ಗಾಯಕ್ಕೆ ಡ್ರೆಸ್ಸಿಂಗ್ ಮಾಡಿದರು. ಆಸ್ಪತ್ರೆಯಲ್ಲಿದ್ದ ಸಹೋದರಿಯರು ಆಘಾತಕ್ಕೊಳಗಾದರು."
    }
  },
  {
    "start": "3:27",
    "text": {
      "en": "They wondered, “Why did they go to a medical college for this and come back with such heavy bandaging?”",
      "hi": "वे आश्चर्यचकित थे, \"वे इसके लिए मेडिकल कॉलेज क्यों गए और इतनी भारी पट्टियाँ लेकर वापस क्यों आए?\"",
      "ta": "அவர்கள், \"இதற்காக அவர்கள் ஏன் மருத்துவக் கல்லூரிக்குச் சென்று இவ்வளவு பெரிய கட்டுகளுடன் திரும்பி வந்தார்கள்?\" என்று யோசித்தனர்.",
      "bn": "তারা ভাবছিল, \"কেন তারা এই জন্য একটি মেডিকেল কলেজে গিয়েছিল এবং এত ভারী ব্যান্ডেজ দিয়ে ফিরে এসেছিল?\"",
      "te": "వారు ఆశ్చర్యపోయారు, “వారు దీనికోసం వైద్య కళాశాలకు ఎందుకు వెళ్లి అంత భారీ బ్యాండేజీలతో తిరిగి వచ్చారు?”",
      "mr": "त्यांना आश्चर्य वाटले, \"ते यासाठी वैद्यकीय महाविद्यालयात का गेले आणि इतक्या जड पट्टी बांधून परत का आले?\"",
      "fr": "Ils se demandaient : « Pourquoi sont-ils allés dans une faculté de médecine pour cela et sont-ils revenus avec des bandages aussi lourds ? »",
      "es": "Se preguntaban: “¿Por qué fueron a la facultad de medicina para esto y regresaron con un vendaje tan pesado?”",
      "zh": "他们想知道，“为什么他们要去医学院治疗，回来时身上却缠着这么厚的绷带？”",
      "kn": "ಅವರು ಆಶ್ಚರ್ಯಪಟ್ಟರು, \"ಇದಕ್ಕಾಗಿ ಅವರು ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿಗೆ ಹೋಗಿ ಇಷ್ಟೊಂದು ಭಾರವಾದ ಬ್ಯಾಂಡೇಜ್‌ನೊಂದಿಗೆ ಏಕೆ ಹಿಂತಿರುಗಿದರು?\""
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "The next morning, they asked my husband to walk to the dressing room. The day after, they had to wash the wound with soap.",
      "hi": "अगली सुबह, उन्होंने मेरे पति को ड्रेसिंग रूम चलने को कहा। अगले दिन, उन्हें घाव को साबुन से धोना था।",
      "ta": "மறுநாள் காலை, என் கணவரை டிரஸ்ஸிங் அறைக்கு நடந்து செல்லச் சொன்னார்கள். மறுநாள், அவர்கள் காயத்தை சோப்பால் கழுவ வேண்டியிருந்தது.",
      "bn": "পরের দিন সকালে, তারা আমার স্বামীকে ড্রেসিংরুমে যেতে বলল। পরের দিন, তাদের সাবান দিয়ে ক্ষতটি ধুয়ে ফেলতে হয়েছিল।",
      "te": "మరుసటి రోజు ఉదయం, వారు నా భర్తను డ్రెస్సింగ్ రూమ్‌కి నడిచి రమ్మని అడిగారు. ఆ తర్వాత రోజు, వారు గాయాన్ని సబ్బుతో కడగవలసి వచ్చింది.",
      "mr": "दुसऱ्या दिवशी सकाळी, त्यांनी माझ्या पतीला ड्रेसिंग रूममध्ये जाण्यास सांगितले. दुसऱ्या दिवशी, त्यांना जखम साबणाने धुवावी लागली.",
      "fr": "Le lendemain matin, ils ont demandé à mon mari de se rendre au vestiaire. Le lendemain, ils ont dû laver la plaie au savon.",
      "es": "A la mañana siguiente, le pidieron a mi esposo que fuera al vestuario. Al día siguiente, tuvieron que lavarle la herida con jabón.",
      "zh": "第二天早上，他们让我丈夫走到更衣室。第三天，他们不得不用肥皂清洗伤口。",
      "kn": "ಮರುದಿನ ಬೆಳಿಗ್ಗೆ, ಅವರು ನನ್ನ ಗಂಡನನ್ನು ಡ್ರೆಸ್ಸಿಂಗ್ ಕೋಣೆಗೆ ನಡೆದುಕೊಂಡು ಹೋಗುವಂತೆ ಹೇಳಿದರು. ಮರುದಿನ, ಅವರು ಗಾಯವನ್ನು ಸೋಪಿನಿಂದ ತೊಳೆಯಬೇಕಾಯಿತು."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "As soon as the wound was opened, four nurses came running from all sides—they didn’t know what to do.",
      "hi": "जैसे ही घाव खुला, चार नर्सें चारों ओर से दौड़ती हुई आईं - उन्हें समझ नहीं आ रहा था कि क्या करें।",
      "ta": "காயம் திறந்தவுடன், நான்கு செவிலியர்கள் எல்லா பக்கங்களிலிருந்தும் ஓடி வந்தனர் - அவர்களுக்கு என்ன செய்வது என்று தெரியவில்லை.",
      "bn": "ক্ষতটি খোলার সাথে সাথেই চারদিক থেকে চারজন নার্স ছুটে এলো - তারা বুঝতে পারছিল না কী করবে।",
      "te": "గాయం తెరవగానే, నలుగురు నర్సులు అన్ని వైపుల నుండి పరిగెత్తుకుంటూ వచ్చారు - వారికి ఏమి చేయాలో తెలియదు.",
      "mr": "जखम उघडताच, चार परिचारिका सर्व बाजूंनी धावत आल्या - त्यांना काय करावे हे कळत नव्हते.",
      "fr": "Dès que la plaie fut ouverte, quatre infirmières accoururent de tous côtés, ne sachant que faire.",
      "es": "Tan pronto como se abrió la herida, cuatro enfermeras vinieron corriendo de todos lados; no sabían qué hacer.",
      "zh": "伤口一裂开，四名护士就从四面八方跑来，不知道该怎么办才好。",
      "kn": "ಗಾಯ ತೆರೆದ ತಕ್ಷಣ, ನಾಲ್ಕು ಜನ ನರ್ಸ್‌ಗಳು ಎಲ್ಲಾ ಕಡೆಯಿಂದ ಓಡಿ ಬಂದರು - ಅವರಿಗೆ ಏನು ಮಾಡಬೇಕೆಂದು ತಿಳಿಯಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:47",
    "text": {
      "en": "They had never seen a wound like that before. Even after using all the dressing materials in their room, it wasn’t enough.",
      "hi": "उन्होंने पहले कभी ऐसा ज़ख्म नहीं देखा था। कमरे में मौजूद सारी ड्रेसिंग सामग्री इस्तेमाल करने के बाद भी, वह काफ़ी नहीं थी।",
      "ta": "அவர்கள் இதற்கு முன்பு இதுபோன்ற ஒரு காயத்தைப் பார்த்ததில்லை. அவர்களின் அறையில் இருந்த அனைத்து ஆடைப் பொருட்களையும் பயன்படுத்திய பிறகும், அது போதுமானதாக இல்லை.",
      "bn": "তারা এর আগে কখনও এমন ক্ষত দেখেনি। তাদের ঘরের সমস্ত ড্রেসিং উপকরণ ব্যবহার করার পরেও, এটি যথেষ্ট ছিল না।",
      "te": "వారు అంతకు ముందు ఎప్పుడూ అలాంటి గాయాన్ని చూడలేదు. వారి గదిలోని అన్ని డ్రెస్సింగ్ సామాగ్రిని ఉపయోగించిన తర్వాత కూడా అది సరిపోలేదు.",
      "mr": "त्यांनी यापूर्वी कधीही अशी जखम पाहिली नव्हती. त्यांच्या खोलीतील सर्व ड्रेसिंग मटेरियल वापरल्यानंतरही ते पुरेसे नव्हते.",
      "fr": "Ils n'avaient jamais vu une blessure pareille auparavant. Même après avoir utilisé tout le matériel de pansement disponible dans leur chambre, ce n'était pas suffisant.",
      "es": "Nunca habían visto una herida así. Incluso después de usar todos los apósitos de la habitación, no fue suficiente.",
      "zh": "他们从未见过这样的伤口。即使用尽了房间里所有的包扎材料，也还是不够。",
      "kn": "ಅವರು ಅಂತಹ ಗಾಯವನ್ನು ಮೊದಲು ನೋಡಿರಲಿಲ್ಲ. ಅವರ ಕೋಣೆಯಲ್ಲಿದ್ದ ಎಲ್ಲಾ ಡ್ರೆಸ್ಸಿಂಗ್ ಸಾಮಗ್ರಿಗಳನ್ನು ಬಳಸಿದ ನಂತರವೂ ಅದು ಸಾಕಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:53",
    "text": {
      "en": "And so began one and a half months of daily dressings at that hospital.",
      "hi": "और इस तरह उस अस्पताल में डेढ़ महीने तक रोजाना ड्रेसिंग का काम शुरू हो गया।",
      "ta": "அதனால் அந்த மருத்துவமனையில் ஒன்றரை மாத தினசரி ஆடை அலங்காரங்கள் தொடங்கியது.",
      "bn": "আর এভাবেই শুরু হলো সেই হাসপাতালে দেড় মাস ধরে প্রতিদিন ড্রেসিং করা।",
      "te": "మరియు ఆ ఆసుపత్రిలో ఒకటిన్నర నెలల రోజువారీ డ్రెస్సింగ్‌లు ప్రారంభమయ్యాయి.",
      "mr": "आणि अशाप्रकारे त्या रुग्णालयात दीड महिन्याचे दररोजचे ड्रेसिंग सुरू झाले.",
      "fr": "Et ainsi commença un mois et demi de pansements quotidiens dans cet hôpital.",
      "es": "Y así comenzó un mes y medio de curaciones diarias en aquel hospital.",
      "zh": "就这样，在那家医院开始了为期一个半月的每日换药。",
      "kn": "ಮತ್ತು ಹೀಗೆ ಆ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಒಂದೂವರೆ ತಿಂಗಳ ದೈನಂದಿನ ಡ್ರೆಸ್ಸಿಂಗ್ ಪ್ರಾರಂಭವಾಯಿತು."
    }
  },
  {
    "start": "3:59",
    "text": {
      "en": "Despite the unbearable pain, my husband never once missed the apparition prayers. Neither did I.",
      "hi": "असहनीय दर्द के बावजूद, मेरे पति ने एक बार भी दर्शन प्रार्थना करना नहीं छोड़ा। मैं भी नहीं।",
      "ta": "தாங்க முடியாத வலி இருந்தபோதிலும், என் கணவர் ஒரு முறை கூட தரிசன பிரார்த்தனைகளைத் தவறவிட்டதில்லை. நானும் தவறவிட்டதில்லை.",
      "bn": "অসহ্য যন্ত্রণা সত্ত্বেও, আমার স্বামী একবারও আবির্ভাবের প্রার্থনা মিস করেননি। আমিও করিনি।",
      "te": "భరించలేని నొప్పి ఉన్నప్పటికీ, నా భర్త ఒక్కసారి కూడా దైవదర్శన ప్రార్థనలను తప్పిపోలేదు. నేను కూడా చేయలేదు.",
      "mr": "असह्य वेदना असूनही, माझ्या पतीने एकदाही प्रकटीकरणाची प्रार्थना चुकवली नाही. मीही चुकलो नाही.",
      "fr": "Malgré la douleur insupportable, mon mari n'a jamais manqué les prières d'apparition. Moi non plus.",
      "es": "A pesar del dolor insoportable, mi esposo nunca faltó a las oraciones de la aparición. Yo tampoco.",
      "zh": "尽管痛苦难忍，我的丈夫却从未错过显灵祈祷。我也没有。",
      "kn": "ಅಸಹನೀಯ ನೋವಿನ ಹೊರತಾಗಿಯೂ, ನನ್ನ ಪತಿ ಒಮ್ಮೆಯೂ ಪ್ರೇತ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ತಪ್ಪಿಸಲಿಲ್ಲ. ನಾನೂ ಸಹ ಮಾಡಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "He would stand on that very leg and pray aloud. Mother Mary gave us that strength.",
      "hi": "वह उसी पैर पर खड़ा होकर ज़ोर से प्रार्थना करता था। माँ मरियम ने हमें वह शक्ति दी।",
      "ta": "அவர் அதே காலில் நின்று சத்தமாக ஜெபிப்பார். அன்னை மரியா எங்களுக்கு அந்த பலத்தை அளித்தார்.",
      "bn": "তিনি সেই পায়ের উপর দাঁড়িয়ে জোরে প্রার্থনা করতেন। মা মেরি আমাদের সেই শক্তি দিয়েছিলেন।",
      "te": "ఆయన అదే కాలు మీద నిలబడి బిగ్గరగా ప్రార్థించేవాడు. తల్లి మరియ మాకు ఆ బలాన్ని ఇచ్చింది.",
      "mr": "तो त्याच पायावर उभा राहून मोठ्याने प्रार्थना करायचा. आई मेरीने आम्हाला ती शक्ती दिली.",
      "fr": "Il se tenait sur cette jambe et priait à haute voix. Notre Mère Marie nous a donné cette force.",
      "es": "Se paraba sobre esa misma pierna y rezaba en voz alta. Nuestra Madre María nos dio esa fuerza.",
      "zh": "他会用那条腿站立，大声祈祷。圣母玛利亚给了我们这份力量。",
      "kn": "ಅವನು ಅದೇ ಕಾಲಿನ ಮೇಲೆ ನಿಂತು ಗಟ್ಟಿಯಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದನು. ತಾಯಿ ಮೇರಿ ನಮಗೆ ಆ ಶಕ್ತಿಯನ್ನು ಕೊಟ್ಟಳು."
    }
  },
  {
    "start": "4:10",
    "text": {
      "en": "It took four full months, but his leg completely healed. We thank Jesus and Mother Mary endlessly.",
      "hi": "पूरे चार महीने लगे, लेकिन उसका पैर पूरी तरह ठीक हो गया। हम यीशु और माता मरियम का अनंत धन्यवाद करते हैं।",
      "ta": "நான்கு மாதங்கள் ஆனது, ஆனால் அவரது கால் முழுமையாக குணமடைந்தது. இயேசுவுக்கும் அன்னை மரியாளுக்கும் நாம் முடிவில்லாமல் நன்றி கூறுகிறோம்.",
      "bn": "পুরো চার মাস লেগেছিল, কিন্তু তার পা সম্পূর্ণ সুস্থ হয়ে উঠেছিল। আমরা যীশু এবং মাতা মেরিকে অবিরাম ধন্যবাদ জানাই।",
      "te": "నాలుగు నెలలు పట్టింది, కానీ అతని కాలు పూర్తిగా నయమైంది. మేము యేసు మరియు తల్లి మరియకు అనంతంగా కృతజ్ఞతలు తెలుపుతున్నాము.",
      "mr": "त्याला पूर्ण चार महिने लागले, पण त्याचा पाय पूर्णपणे बरा झाला. आम्ही येशू आणि आई मेरीचे अविरत आभार मानतो.",
      "fr": "Il a fallu quatre mois entiers, mais sa jambe a complètement guéri. Nous remercions infiniment Jésus et Marie.",
      "es": "Tardó cuatro meses, pero su pierna sanó por completo. Damos infinitas gracias a Jesús y a la Virgen María.",
      "zh": "整整四个月，他的腿才完全康复。我们无尽地感谢耶稣和圣母玛利亚。",
      "kn": "ನಾಲ್ಕು ತಿಂಗಳುಗಳು ಕಳೆದವು, ಆದರೆ ಅವನ ಕಾಲು ಸಂಪೂರ್ಣವಾಗಿ ಗುಣವಾಯಿತು. ನಾವು ಯೇಸು ಮತ್ತು ತಾಯಿ ಮೇರಿಗೆ ಅನಂತವಾಗಿ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:17",
    "text": {
      "en": "The doctors had said that part of the leg might need to be removed. And my husband is a driver—",
      "hi": "डॉक्टरों ने कहा था कि पैर का कुछ हिस्सा निकालना पड़ सकता है। और मेरे पति ड्राइवर हैं—",
      "ta": "காலின் ஒரு பகுதியை அகற்ற வேண்டியிருக்கலாம் என்று மருத்துவர்கள் கூறியிருந்தனர். என் கணவர் ஒரு ஓட்டுநர்—",
      "bn": "ডাক্তাররা বলেছিলেন যে পায়ের কিছু অংশ অপসারণের প্রয়োজন হতে পারে। আর আমার স্বামী একজন ড্রাইভার—",
      "te": "కాలులో కొంత భాగాన్ని తొలగించాల్సి ఉంటుందని వైద్యులు చెప్పారు. మరియు నా భర్త డ్రైవర్—",
      "mr": "डॉक्टरांनी सांगितले होते की पायाचा काही भाग काढावा लागू शकतो. आणि माझा नवरा ड्रायव्हर आहे—",
      "fr": "Les médecins avaient dit qu'il faudrait peut-être lui enlever une partie de la jambe. Et mon mari est chauffeur…",
      "es": "Los médicos habían dicho que quizás fuera necesario amputarle parte de la pierna. Y mi esposo es conductor...",
      "zh": "医生说可能需要切除部分腿部。我丈夫是一名司机——",
      "kn": "ವೈದ್ಯರು ಕಾಲಿನ ಒಂದು ಭಾಗವನ್ನು ತೆಗೆಯಬೇಕಾಗಬಹುದು ಎಂದು ಹೇಳಿದ್ದರು. ಮತ್ತು ನನ್ನ ಪತಿ ಚಾಲಕ -"
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "our only source of income is through his driving. We were afraid—would he ever drive again?",
      "hi": "हमारी कमाई का एकमात्र ज़रिया उसकी ड्राइविंग है। हमें डर था—क्या वह फिर कभी गाड़ी चला पाएगा?",
      "ta": "எங்களின் ஒரே வருமான ஆதாரம் அவர் வாகனம் ஓட்டுவதுதான். நாங்கள் பயந்தோம் - அவர் மீண்டும் எப்போதாவது வாகனம் ஓட்டுவாரா?",
      "bn": "আমাদের আয়ের একমাত্র উৎস তার গাড়ি চালানো। আমরা ভয় পেয়েছিলাম—সে কি আর কখনও গাড়ি চালাবে?",
      "te": "మా ఏకైక ఆదాయ వనరు అతని డ్రైవింగ్ ద్వారానే. మేము భయపడ్డాము—అతను మళ్ళీ ఎప్పుడైనా డ్రైవ్ చేస్తాడా?",
      "mr": "आमच्या उत्पन्नाचा एकमेव स्रोत त्याच्या गाडी चालवण्यावर आहे. आम्हाला भीती वाटत होती - तो पुन्हा कधी गाडी चालवेल का?",
      "fr": "Notre seule source de revenus provient de sa conduite. Nous avions peur : conduirait-il à nouveau un jour ?",
      "es": "Nuestra única fuente de ingresos es su conducción. Teníamos miedo: ¿volvería a conducir?",
      "zh": "我们唯一的收入来源就是他开车。我们很担心——他以后还会开车吗？",
      "kn": "ನಮ್ಮ ಏಕೈಕ ಆದಾಯದ ಮೂಲ ಅವನ ಚಾಲನೆ. ನಮಗೆ ಭಯವಾಯಿತು - ಅವನು ಮತ್ತೆ ಎಂದಾದರೂ ವಾಹನ ಚಲಾಯಿಸುತ್ತಾನೆಯೇ?"
    }
  },
  {
    "start": "4:28",
    "text": {
      "en": "After we began faithfully living the covenant,",
      "hi": "जब हम वाचा के अनुसार चलने लगे,",
      "ta": "நாங்கள் உடன்படிக்கையை உண்மையாக வாழத் தொடங்கிய பிறகு,",
      "bn": "আমরা বিশ্বস্তভাবে চুক্তি পালন শুরু করার পর,",
      "te": "మనం నిబంధనను నమ్మకంగా జీవించడం ప్రారంభించిన తర్వాత,",
      "mr": "आपण कराराचे विश्वासूपणे पालन करण्यास सुरुवात केल्यानंतर,",
      "fr": "Après que nous avons commencé à vivre fidèlement l'alliance,",
      "es": "Después de que comenzamos a vivir fielmente el pacto,",
      "zh": "当我们开始忠实地履行圣约之后，",
      "kn": "ನಾವು ಒಡಂಬಡಿಕೆಯನ್ನು ನಂಬಿಗಸ್ತಿಕೆಯಿಂದ ಜೀವಿಸಲು ಪ್ರಾರಂಭಿಸಿದ ನಂತರ,"
    }
  },
  {
    "start": "4:32",
    "text": {
      "en": "he hasn't had to take any medication at all. As for me, for the past 23 years, I had irregular periods.",
      "hi": "उसे कोई दवा नहीं लेनी पड़ी। जहाँ तक मेरी बात है, पिछले 23 सालों से मुझे अनियमित मासिक धर्म हो रहा है।",
      "ta": "அவர் எந்த மருந்தையும் எடுத்துக்கொள்ள வேண்டியதில்லை. என்னைப் பொறுத்தவரை, கடந்த 23 ஆண்டுகளாக, எனக்கு ஒழுங்கற்ற மாதவிடாய் இருந்தது.",
      "bn": "তাকে কোনও ওষুধ খেতে হয়নি। আমার কথা বলতে গেলে, গত 23 বছর ধরে আমার অনিয়মিত মাসিক ছিল।",
      "te": "అతను ఎటువంటి మందులు తీసుకోవలసిన అవసరం లేదు. నా విషయానికొస్తే, గత 23 సంవత్సరాలుగా, నాకు ఋతుస్రావం సక్రమంగా లేదు.",
      "mr": "त्याला कोणतेही औषध घ्यावे लागले नाही. माझ्याबद्दल सांगायचे तर, गेल्या 23 वर्षांपासून मला अनियमित मासिक पाळी येत होती.",
      "fr": "Il n'a eu besoin d'aucun médicament. Quant à moi, depuis 23 ans, j'ai des règles irrégulières.",
      "es": "No ha tenido que tomar ningún medicamento. En cuanto a mí, durante los últimos 23 años, he tenido menstruaciones irregulares.",
      "zh": "他根本不用吃药。至于我，过去23年来，我的月经一直不规律。",
      "kn": "ಅವನಿಗೆ ಯಾವುದೇ ಔಷಧಿ ತೆಗೆದುಕೊಳ್ಳಬೇಕಾಗಿಲ್ಲ. ನನ್ನ ವಿಷಯದಲ್ಲಿ ಹೇಳುವುದಾದರೆ, ಕಳೆದ 23 ವರ್ಷಗಳಿಂದ, ನನಗೆ ಅನಿಯಮಿತ ಋತುಚಕ್ರವಿತ್ತು."
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "Sometimes it would take two or three months to come, sometimes it wouldn’t come at all.",
      "hi": "कभी-कभी इसे आने में दो या तीन महीने लग जाते थे, कभी-कभी यह बिल्कुल नहीं आता था।",
      "ta": "சில நேரங்களில் அது வர இரண்டு அல்லது மூன்று மாதங்கள் ஆகும், சில நேரங்களில் அது வரவே வராது.",
      "bn": "কখনও কখনও এটি আসতে দুই বা তিন মাস সময় লাগত, কখনও কখনও এটি একেবারেই আসত না।",
      "te": "కొన్నిసార్లు అది రావడానికి రెండు లేదా మూడు నెలలు పట్టేది, కొన్నిసార్లు అది అస్సలు రాదు.",
      "mr": "कधीकधी ते यायला दोन किंवा तीन महिने लागायचे, कधीकधी ते अजिबात येत नव्हते.",
      "fr": "Parfois, cela prenait deux ou trois mois à venir, parfois cela n'arrivait pas du tout.",
      "es": "A veces tardaba dos o tres meses en llegar, y a veces no llegaba en absoluto.",
      "zh": "有时候需要两三个月才能到来，有时候则根本不会到来。",
      "kn": "ಕೆಲವೊಮ್ಮೆ ಅದು ಬರಲು ಎರಡು ಅಥವಾ ಮೂರು ತಿಂಗಳು ಬೇಕಾಗುತ್ತಿತ್ತು, ಕೆಲವೊಮ್ಮೆ ಅದು ಬರುವುದೇ ಇಲ್ಲ."
    }
  },
  {
    "start": "4:44",
    "text": {
      "en": "I used to take medication, stop for a while, and start again. But when I entered covenant life, I didn’t even pray specifically for it.",
      "hi": "मैं दवाइयाँ लेता था, कुछ समय के लिए बंद कर देता था, और फिर से शुरू कर देता था। लेकिन जब मैंने वाचा के जीवन में प्रवेश किया, तो मैंने इसके लिए विशेष रूप से प्रार्थना भी नहीं की।",
      "ta": "நான் மருந்துகளை உட்கொண்டு, சிறிது நேரம் நிறுத்திவிட்டு, மீண்டும் தொடங்குவேன். ஆனால் நான் உடன்படிக்கை வாழ்க்கையில் நுழைந்தபோது, அதற்காக நான் குறிப்பாக ஜெபிக்கக்கூட இல்லை.",
      "bn": "আমি আগে ওষুধ খেতাম, কিছুক্ষণ থেমে আবার শুরু করতাম। কিন্তু যখন আমি চুক্তিবদ্ধ জীবনে প্রবেশ করি, তখন আমি এর জন্য বিশেষভাবে প্রার্থনাও করিনি।",
      "te": "నేను మందులు తీసుకునేవాడిని, కొంతకాలం ఆగి, మళ్ళీ ప్రారంభించేవాడిని. కానీ నేను నిబంధన జీవితంలోకి ప్రవేశించినప్పుడు, దాని కోసం ప్రత్యేకంగా ప్రార్థించలేదు.",
      "mr": "मी औषधोपचार घ्यायचो, थोडा वेळ थांबायचो आणि पुन्हा सुरुवात करायचो. पण जेव्हा मी कराराच्या जीवनात प्रवेश केला तेव्हा मी त्यासाठी विशेष प्रार्थनाही केली नाही.",
      "fr": "J'avais l'habitude de prendre des médicaments, d'arrêter un moment, puis de recommencer. Mais quand je suis entré dans la vie d'alliance, je n'ai même pas prié spécifiquement pour cela.",
      "es": "Solía tomar medicamentos, dejarlos un tiempo y volver a empezar. Pero cuando entré en la vida de pacto, ni siquiera oré específicamente por ello.",
      "zh": "我以前吃药，停一段时间，然后又开始吃。但当我进入圣约生活后，我甚至没有专门为此祷告。",
      "kn": "ನಾನು ಔಷಧಿ ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದೆ, ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ನಿಲ್ಲಿಸಿ, ಮತ್ತೆ ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದೆ. ಆದರೆ ನಾನು ಒಡಂಬಡಿಕೆಯ ಜೀವನವನ್ನು ಪ್ರವೇಶಿಸಿದಾಗ, ನಾನು ಅದಕ್ಕಾಗಿ ನಿರ್ದಿಷ್ಟವಾಗಿ ಪ್ರಾರ್ಥಿಸಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:50",
    "text": {
      "en": "Yet, from then until this very moment—on the 28th day, every month, my cycle has been perfectly regular. That’s a great blessing.",
      "hi": "फिर भी, तब से लेकर आज तक—हर महीने 28वें दिन, मेरा मासिक धर्म चक्र बिल्कुल नियमित रहा है। यह एक बड़ी खुशकिस्मती है।",
      "ta": "ஆனாலும், அன்றிலிருந்து இந்த நொடி வரை - ஒவ்வொரு மாதமும் 28வது நாளில், என் சுழற்சி முற்றிலும் சீராக இருந்து வருகிறது. அது ஒரு பெரிய ஆசீர்வாதம்.",
      "bn": "তবুও, সেই থেকে এই মুহূর্ত পর্যন্ত - প্রতি মাসের 28তম দিন পর্যন্ত, আমার চক্র পুরোপুরি নিয়মিত হয়েছে। এটা একটা বিরাট আশীর্বাদ।",
      "te": "అయినప్పటికీ, అప్పటి నుండి ఈ క్షణం వరకు - ప్రతి నెల 28వ రోజు, నా చక్రం పూర్తిగా క్రమంగా ఉంది. అది గొప్ప ఆశీర్వాదం.",
      "mr": "तरीही, तेव्हापासून आजपर्यंत - दर महिन्याच्या 28 व्या दिवशी, माझे चक्र पूर्णपणे नियमित झाले आहे. हा एक मोठा आशीर्वाद आहे.",
      "fr": "Pourtant, depuis lors jusqu'à aujourd'hui, le 28e jour, chaque mois, mon cycle est parfaitement régulier. C'est une grande bénédiction.",
      "es": "Sin embargo, desde entonces hasta este preciso momento, el día 28 de cada mes, mi ciclo ha sido perfectamente regular. Es una gran bendición.",
      "zh": "然而，从那时起直到现在——每个月的28号，我的月经周期都非常规律。这真是莫大的幸福。",
      "kn": "ಆದರೂ, ಅಂದಿನಿಂದ ಈ ಕ್ಷಣದವರೆಗೆ - ಪ್ರತಿ ತಿಂಗಳ 28ನೇ ದಿನದಂದು, ನನ್ನ ಚಕ್ರವು ಸಂಪೂರ್ಣವಾಗಿ ನಿಯಮಿತವಾಗಿದೆ. ಅದು ಒಂದು ದೊಡ್ಡ ಆಶೀರ್ವಾದ."
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "And not just that. In 2021, we had a child—after 11 years of marriage.",
      "hi": "और सिर्फ़ इतना ही नहीं, 2021 में, हमारी शादी के 11 साल बाद, एक बच्चा हुआ।",
      "ta": "அது மட்டுமல்ல. திருமணமாகி 11 வருடங்களுக்குப் பிறகு 2021 ஆம் ஆண்டில், எங்களுக்கு ஒரு குழந்தை பிறந்தது.",
      "bn": "আর শুধু তাই নয়। 2021 সালে, আমাদের একটি সন্তান হয়েছিল—বিবাহের 11 বছর পর।",
      "te": "అంతే కాదు. 2021 లో, మాకు వివాహం అయిన 11 సంవత్సరాల తర్వాత ఒక బిడ్డ పుట్టాడు.",
      "mr": "आणि एवढेच नाही. 2021 मध्ये, आम्हाला एक मूल झाले - लग्नाच्या 11 वर्षांनंतर.",
      "fr": "Et ce n'est pas tout. En 2021, nous avons eu un enfant, après 11 ans de mariage.",
      "es": "Y no solo eso. En 2021, tuvimos un hijo, después de 11 años de matrimonio.",
      "zh": "不仅如此，2021年，我们结婚11年后，有了孩子。",
      "kn": "ಅಷ್ಟೇ ಅಲ್ಲ. 2021 ರಲ್ಲಿ, ನಮಗೆ ಮದುವೆಯಾದ 11 ವರ್ಷಗಳ ನಂತರ ಒಂದು ಮಗು ಜನಿಸಿತು."
    }
  },
  {
    "start": "5:05",
    "text": {
      "en": "Two years after our wedding, I became pregnant, but it ended in a miscarriage. In 2020, I conceived again.",
      "hi": "हमारी शादी के दो साल बाद, मैं गर्भवती हुई, लेकिन गर्भपात हो गया। 2020 में, मैं फिर से गर्भवती हुई।",
      "ta": "எங்கள் திருமணத்திற்கு இரண்டு ஆண்டுகளுக்குப் பிறகு, நான் கர்ப்பமானேன், ஆனால் அது கருச்சிதைவில் முடிந்தது. 2020 இல், நான் மீண்டும் கர்ப்பமாகிவிட்டேன்.",
      "bn": "আমাদের বিয়ের দুই বছর পর, আমি গর্ভবতী হই, কিন্তু শেষ পর্যন্ত গর্ভপাত হয়। 2020 সালে, আমি আবার গর্ভধারণ করি।",
      "te": "మా వివాహం జరిగిన రెండు సంవత్సరాల తర్వాత, నేను గర్భవతిని అయ్యాను, కానీ అది గర్భస్రావంలో ముగిసింది. 2020లో, నేను మళ్ళీ గర్భం దాల్చాను.",
      "mr": "आमच्या लग्नाच्या दोन वर्षांनी, मी गरोदर राहिलो, पण तिचा गर्भपात झाला. 2020 मध्ये, मी पुन्हा गरोदर राहिली.",
      "fr": "Deux ans après notre mariage, je suis tombée enceinte, mais cela s'est terminé par une fausse couche. En 2020, j'ai de nouveau conçu.",
      "es": "Dos años después de nuestra boda, quedé embarazada, pero terminó en un aborto espontáneo. En 2020, volví a concebir.",
      "zh": "婚后两年，我怀孕了，但最终流产了。2020年，我又怀孕了。",
      "kn": "ನಮ್ಮ ಮದುವೆಯಾದ ಎರಡು ವರ್ಷಗಳ ನಂತರ, ನಾನು ಗರ್ಭಿಣಿಯಾದೆ, ಆದರೆ ಅದು ಗರ್ಭಪಾತದಲ್ಲಿ ಕೊನೆಗೊಂಡಿತು. 2020 ರಲ್ಲಿ, ನಾನು ಮತ್ತೆ ಗರ್ಭಿಣಿಯಾದೆ."
    }
  },
  {
    "start": "5:13",
    "text": {
      "en": "In March 2021, my water broke at six and a half months. I was admitted to the hospital and gave birth.",
      "hi": "मार्च 2021 में, साढ़े छह महीने की उम्र में मेरा पानी टूट गया। मुझे अस्पताल में भर्ती कराया गया और मैंने बच्चे को जन्म दिया।",
      "ta": "மார்ச் 2021 இல், ஆறரை மாதங்களில் எனக்கு தண்ணீர் உடைந்தது. நான் மருத்துவமனையில் அனுமதிக்கப்பட்டு பிரசவித்தேன்.",
      "bn": "2021 সালের মার্চ মাসে, সাড়ে ছয় মাস বয়সে আমার পানি বন্ধ হয়ে যায়। আমি হাসপাতালে ভর্তি হই এবং সন্তান প্রসব করি।",
      "te": "మార్చి 2021లో, ఆరున్నర నెలల వయసులో నా నీరు పోయింది. నేను ఆసుపత్రిలో చేరి ప్రసవించాను.",
      "mr": "मार्च 2021 मध्ये, साडेसहा महिन्यांच्या वयात माझे पाणी सुटले. मला रुग्णालयात दाखल करण्यात आले आणि मी बाळंतपण केले.",
      "fr": "En mars 2021, j'ai perdu les eaux à six mois et demi. J'ai été hospitalisée et j'ai accouché.",
      "es": "En marzo de 2021, rompí aguas a los seis meses y medio. Me ingresaron en el hospital y di a luz.",
      "zh": "2021年3月，我怀孕六个半月羊水破了，住进医院，生了孩子。",
      "kn": "ಮಾರ್ಚ್ 2021 ರಲ್ಲಿ, ನನ್ನ ಆರುವರೆ ತಿಂಗಳಿಗೆ ನೀರು ಒಡೆದಿತು. ನಾನು ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಾಗಿದ್ದೆ ಮತ್ತು ಹೆರಿಗೆಯಾಯಿತು."
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "The baby was admitted to Kottayam Medical College. On the 23rd day, the baby aspirated milk during feeding.",
      "hi": "बच्चे को कोट्टायम मेडिकल कॉलेज में भर्ती कराया गया। 23वें दिन, दूध पिलाते समय बच्चे ने दूध चूस लिया।",
      "ta": "குழந்தை கோட்டயம் மருத்துவக் கல்லூரியில் சேர்க்கப்பட்டது. 23வது நாளில், பாலூட்டும் போது குழந்தை பால் கறந்தது.",
      "bn": "শিশুটিকে কোট্টায়াম মেডিকেল কলেজে ভর্তি করা হয়েছিল। 23 তম দিনে, শিশুটি খাওয়ানোর সময় দুধের আকাঙ্ক্ষা প্রকাশ করে।",
      "te": "ఆ శిశువును కొట్టాయం మెడికల్ కాలేజీలో చేర్చారు. 23వ రోజు, శిశువు పాలు తాగుతున్నప్పుడు పాలు పీల్చుకుంది.",
      "mr": "बाळाला कोट्टायम मेडिकल कॉलेजमध्ये दाखल करण्यात आले. 23 व्या दिवशी, बाळाला दूध पाजताना दूध आले.",
      "fr": "Le bébé a été admis à la faculté de médecine de Kottayam. Le 23e jour, il a aspiré du lait pendant la tétée.",
      "es": "El bebé ingresó en la Facultad de Medicina de Kottayam. El día 23, aspiró leche al alimentarse.",
      "zh": "婴儿被送往科塔亚姆医学院。第23天，婴儿在喂奶时吸入了奶水。",
      "kn": "ಮಗುವನ್ನು ಕೊಟ್ಟಾಯಂ ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿಗೆ ದಾಖಲಿಸಲಾಯಿತು. 23 ನೇ ದಿನ, ಮಗುವಿಗೆ ಹಾಲುಣಿಸುವಾಗ ಹಾಲು ನುಂಗಲಾಯಿತು."
    }
  },
  {
    "start": "5:26",
    "text": {
      "en": "The sisters were feeding him, but they didn’t take care properly,",
      "hi": "बहनें उसे खाना खिला रही थीं, लेकिन उन्होंने ठीक से देखभाल नहीं की,",
      "ta": "சகோதரிகள் அவனுக்கு உணவளித்துக்கொண்டிருந்தார்கள், ஆனால் அவர்கள் சரியாக கவனித்துக் கொள்ளவில்லை,",
      "bn": "বোনেরা তাকে খাওয়াচ্ছিল, কিন্তু তারা ঠিকমতো যত্ন নিল না,",
      "te": "సోదరీమణులు అతనికి ఆహారం పెడుతున్నారు, కానీ వారు సరిగ్గా జాగ్రత్త తీసుకోలేదు,",
      "mr": "बहिणी त्याला जेवू घालत होत्या, पण त्यांनी त्याची योग्य काळजी घेतली नाही,",
      "fr": "Les sœurs le nourrissaient, mais elles n’en prenaient pas soin correctement,",
      "es": "Las hermanas lo alimentaban, pero no lo cuidaban adecuadamente,",
      "zh": "姐妹们喂他，但她们没有好好照顾他，",
      "kn": "ಸಹೋದರಿಯರು ಅವನಿಗೆ ಊಟ ಹಾಕುತ್ತಿದ್ದರು, ಆದರೆ ಅವರು ಸರಿಯಾಗಿ ಕಾಳಜಿ ವಹಿಸಲಿಲ್ಲ,"
    }
  },
  {
    "start": "5:28",
    "text": {
      "en": "and he died in my arms. After that, I developed piles. I completely broke down—I felt like I had gone mad.",
      "hi": "और वह मेरी बाहों में ही मर गया। उसके बाद, मुझे बवासीर हो गई। मैं पूरी तरह टूट गई—मुझे लगा जैसे मैं पागल हो गई हूँ।",
      "ta": "அவன் என் கைகளிலேயே இறந்தான். அதன் பிறகு, எனக்குக் கொழுப்பு வந்தது. நான் முற்றிலுமாக உடைந்து போனேன் - எனக்குப் பைத்தியம் பிடித்தது போல் உணர்ந்தேன்.",
      "bn": "আর সে আমার কোলে মারা গেল। এরপর আমার গাদা হয়ে গেল। আমি পুরোপুরি ভেঙে পড়লাম—আমার মনে হচ্ছিল আমি পাগল হয়ে গেছি।",
      "te": "మరియు అతను నా చేతుల్లోనే చనిపోయాడు. ఆ తర్వాత, నాకు పైల్స్ వచ్చాయి. నేను పూర్తిగా విరిగిపోయాను - నాకు పిచ్చి పట్టినట్లు అనిపించింది.",
      "mr": "आणि तो माझ्या हातातच वारला. त्यानंतर, मला मूळव्याध झाले. मी पूर्णपणे तुटून पडलो - मला असे वाटले की मी वेडा झालो आहे.",
      "fr": "Et il est mort dans mes bras. Après ça, j'ai eu des hémorroïdes. Je me suis complètement effondrée ; j'avais l'impression d'être devenue folle.",
      "es": "y murió en mis brazos. Después de eso, me dieron hemorroides. Me derrumbé por completo; me sentí como si me hubiera vuelto loca.",
      "zh": "然后他就死在我怀里了。之后，我得了痔疮。我彻底崩溃了——感觉自己疯了。",
      "kn": "ಮತ್ತು ಅವನು ನನ್ನ ತೋಳುಗಳಲ್ಲಿ ಸತ್ತನು. ಅದಾದ ನಂತರ, ನನಗೆ ಮೂಲವ್ಯಾಧಿ ಬಂದಿತು. ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ಕುಸಿದು ಬಿದ್ದೆ - ನನಗೆ ಹುಚ್ಚು ಹಿಡಿದಂತೆ ಭಾಸವಾಯಿತು."
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "For 23 days I had been breastfeeding, and suddenly my breasts got infected—",
      "hi": "23 दिनों से मैं स्तनपान करा रही थी, और अचानक मेरे स्तनों में संक्रमण हो गया—",
      "ta": "23 நாட்களாக நான் தாய்ப்பால் கொடுத்துக் கொண்டிருந்தேன், திடீரென்று என் மார்பகங்களில் தொற்று ஏற்பட்டது—",
      "bn": "23 দিন ধরে আমি বুকের দুধ খাওয়াচ্ছিলাম, হঠাৎ আমার স্তনে সংক্রমণ দেখা দিল—",
      "te": "నేను 23 రోజులుగా తల్లిపాలు ఇస్తున్నాను, అకస్మాత్తుగా నా రొమ్ములకు ఇన్ఫెక్షన్ సోకింది—",
      "mr": "मी 23 दिवसांपासून स्तनपान करत होते, आणि अचानक माझ्या स्तनांना संसर्ग झाला—",
      "fr": "J'allaitais depuis 23 jours et soudain mes seins ont été infectés.",
      "es": "Estuve amamantando durante 23 días y de repente mis pechos se infectaron.",
      "zh": "我已经母乳喂养23天了，突然我的乳房感染了——",
      "kn": "23 ದಿನಗಳ ಕಾಲ ನಾನು ಎದೆಹಾಲುಣಿಸುತ್ತಿದ್ದೆ, ಮತ್ತು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನನ್ನ ಸ್ತನಗಳು ಸೋಂಕಿಗೆ ಒಳಗಾದವು—"
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "they became swollen and developed abscesses three times. I couldn’t even take any medicine because of the piles.",
      "hi": "वे सूज गए और तीन बार फोड़े हो गए। बवासीर की वजह से मैं कोई दवा भी नहीं ले पा रही थी।",
      "ta": "அவை வீங்கி மூன்று முறை சீழ்பிடித்தன. மூல நோய் காரணமாக என்னால் எந்த மருந்தையும் கூட எடுக்க முடியவில்லை.",
      "bn": "তারা ফুলে ওঠে এবং তিনবার ফোড়া তৈরি করে। পাইলসের কারণে আমি কোনও ওষুধও খেতে পারিনি।",
      "te": "అవి వాచి మూడుసార్లు గడ్డలు ఏర్పడ్డాయి. మూలాల కారణంగా నేను ఏ మందు కూడా తీసుకోలేకపోయాను.",
      "mr": "त्यांना सूज आली आणि तीन वेळा गळू निर्माण झाले. मूळव्याधांमुळे मी कोणतेही औषधही घेऊ शकलो नाही.",
      "fr": "Ils ont gonflé et développé des abcès à trois reprises. Je ne pouvais même pas prendre de médicaments à cause des hémorroïdes.",
      "es": "Se me hincharon y me salieron abscesos tres veces. Ni siquiera podía tomar medicamentos por las hemorroides.",
      "zh": "它们肿了三次，还出现了脓肿。因为痔疮，我甚至不能吃药。",
      "kn": "ಅವು ಊದಿಕೊಂಡವು ಮತ್ತು ಮೂರು ಬಾರಿ ಬಾವುಗಳು ಬೆಳೆದವು. ಮೂಲವ್ಯಾಧಿಯಿಂದಾಗಿ ನನಗೆ ಯಾವುದೇ ಔಷಧಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:51",
    "text": {
      "en": "After two months, a friend told me, “You’ll go crazy if you continue like this. You should go back to work.”",
      "hi": "दो महीने बाद, एक दोस्त ने मुझसे कहा, \"अगर तुम ऐसे ही चलते रहे तो पागल हो जाओगे। तुम्हें काम पर वापस जाना चाहिए।\"",
      "ta": "இரண்டு மாதங்களுக்குப் பிறகு, ஒரு நண்பர் என்னிடம், \"இப்படி தொடர்ந்தால் உனக்கு பைத்தியம் பிடித்துவிடும். நீ வேலைக்குத் திரும்ப வேண்டும்\" என்றார்.",
      "bn": "দুই মাস পর, আমার এক বন্ধু আমাকে বলল, \"এভাবে চলতে থাকলে তুমি পাগল হয়ে যাবে। তোমার আবার কাজে ফিরে যাওয়া উচিত।\"",
      "te": "రెండు నెలల తర్వాత, ఒక స్నేహితుడు నాతో, “నువ్వు ఇలాగే కొనసాగితే పిచ్చివాడివి అవుతావు. నువ్వు తిరిగి పనికి వెళ్ళాలి” అన్నాడు.",
      "mr": "दोन महिन्यांनंतर, एका मित्राने मला सांगितले, \"जर तू असेच चालू राहिलास तर तू वेडा होशील. तू पुन्हा कामावर जायला हवेस.\"",
      "fr": "Au bout de deux mois, un ami m'a dit : « Tu vas devenir fou si tu continues comme ça. Tu devrais retourner travailler. »",
      "es": "Después de dos meses, un amigo me dijo: «Te vas a volver loco si sigues así. Deberías volver a trabajar».",
      "zh": "两个月后，一个朋友告诉我:“你再这样下去会发疯的。你应该回去工作。”",
      "kn": "ಎರಡು ತಿಂಗಳ ನಂತರ, ಒಬ್ಬ ಸ್ನೇಹಿತ ನನಗೆ, \"ನೀನು ಹೀಗೆ ಮುಂದುವರಿದರೆ ಹುಚ್ಚನಾಗುತ್ತೀಯ. ನೀನು ಕೆಲಸಕ್ಕೆ ಹಿಂತಿರುಗಬೇಕು\" ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "5:59",
    "text": {
      "en": "So my friend Shaija from Bombay booked me a flight and took me there.",
      "hi": "तो मेरी बॉम्बे की दोस्त शैजा ने मेरे लिए एक फ्लाइट बुक की और मुझे वहां ले गई।",
      "ta": "அதனால் பம்பாயைச் சேர்ந்த என் தோழி ஷைஜா எனக்கு விமான டிக்கெட் முன்பதிவு செய்து அங்கு அழைத்துச் சென்றார்.",
      "bn": "তাই বোম্বে থেকে আমার বন্ধু শাইজা আমার জন্য একটি ফ্লাইট বুক করে সেখানে নিয়ে গেল।",
      "te": "కాబట్టి బొంబాయి నుండి నా స్నేహితురాలు షైజా నాకు ఫ్లైట్ బుక్ చేసి అక్కడికి తీసుకెళ్లింది.",
      "mr": "म्हणून मुंबईहून माझी मैत्रीण शैजाने माझ्यासाठी फ्लाइट बुक केली आणि मला तिथे घेऊन गेली.",
      "fr": "Mon amie Shaija de Bombay m'a réservé un vol et m'a emmené là-bas.",
      "es": "Entonces mi amiga Shaija de Bombay me reservó un vuelo y me llevó allí.",
      "zh": "因此，我来自孟买的朋友Shaija为我订了机票并带我去了那里。",
      "kn": "ಹಾಗಾಗಿ ಬಾಂಬೆಯ ನನ್ನ ಸ್ನೇಹಿತೆ ಶೈಜಾ ನನಗೆ ವಿಮಾನ ಟಿಕೆಟ್ ಬುಕ್ ಮಾಡಿ ಅಲ್ಲಿಗೆ ಕರೆದೊಯ್ದರು."
    }
  },
  {
    "start": "6:05",
    "text": {
      "en": "She took care of me for two months. After that, I worked in Bombay for just two months,",
      "hi": "उन्होंने दो महीने तक मेरी देखभाल की। उसके बाद, मैंने सिर्फ़ दो महीने बंबई में काम किया।",
      "ta": "அவள் என்னை இரண்டு மாதங்கள் கவனித்துக் கொண்டாள். அதன் பிறகு, நான் பம்பாயில் இரண்டு மாதங்கள் மட்டுமே வேலை செய்தேன்.",
      "bn": "সে দুই মাস আমার দেখাশোনা করেছিল। এরপর, আমি মাত্র দুই মাস বোম্বেতে কাজ করেছি,",
      "te": "ఆమె నన్ను రెండు నెలలు చూసుకుంది. ఆ తరువాత, నేను బొంబాయిలో కేవలం రెండు నెలలు మాత్రమే పనిచేశాను,",
      "mr": "तिने दोन महिने माझी काळजी घेतली. त्यानंतर, मी फक्त दोन महिने मुंबईत काम केले,",
      "fr": "Elle s'est occupée de moi pendant deux mois. Après ça, j'ai travaillé à Bombay pendant seulement deux mois.",
      "es": "Me cuidó durante dos meses. Después, trabajé en Bombay solo dos meses.",
      "zh": "她照顾了我两个月。之后，我在孟买工作了两个月。",
      "kn": "ಅವಳು ನನ್ನನ್ನು ಎರಡು ತಿಂಗಳು ನೋಡಿಕೊಂಡಳು. ಅದಾದ ನಂತರ, ನಾನು ಬಾಂಬೆಯಲ್ಲಿ ಕೇವಲ ಎರಡು ತಿಂಗಳು ಕೆಲಸ ಮಾಡಿದೆ,"
    }
  },
  {
    "start": "6:11",
    "text": {
      "en": "and then got an opportunity to go abroad. So I went to the Gulf.",
      "hi": "और फिर मुझे विदेश जाने का मौका मिला। तो मैं खाड़ी देश चला गया।",
      "ta": "பின்னர் வெளிநாடு செல்லும் வாய்ப்பு கிடைத்தது. அதனால் நான் வளைகுடாவுக்குச் சென்றேன்.",
      "bn": "এবং তারপর বিদেশ যাওয়ার সুযোগ পেলাম। তাই আমি উপসাগরীয় অঞ্চলে চলে গেলাম।",
      "te": "ఆపై విదేశాలకు వెళ్ళే అవకాశం వచ్చింది. కాబట్టి నేను గల్ఫ్ వెళ్ళాను.",
      "mr": "आणि नंतर परदेशात जाण्याची संधी मिळाली. म्हणून मी आखाती देशात गेलो.",
      "fr": "Et puis j'ai eu l'opportunité de partir à l'étranger. Je suis donc allé dans le Golfe.",
      "es": "Y luego tuve la oportunidad de ir al extranjero. Así que me fui al Golfo.",
      "zh": "后来我得到了出国的机会。所以我去了海湾地区。",
      "kn": "ಮತ್ತು ನಂತರ ವಿದೇಶಕ್ಕೆ ಹೋಗಲು ಅವಕಾಶ ಸಿಕ್ಕಿತು. ಹಾಗಾಗಿ ನಾನು ಗಲ್ಫ್‌ಗೆ ಹೋದೆ."
    }
  },
  {
    "start": "6:17",
    "text": {
      "en": "If I had to describe my life before coming to Kreupasanam, Father would say, “Zero minus zero.”",
      "hi": "कृउपासनम आने से पहले के अपने जीवन का वर्णन करना होता , तो पिताजी कहते, \"शून्य घटा शून्य।\"",
      "ta": "க்ரூபாசனத்திற்கு வருவதற்கு முன்பு என் வாழ்க்கையை விவரிக்க வேண்டுமானால் , அப்பா, \"பூஜ்யம் கழித்தல் பூஜ்யம்\" என்று கூறுவார்.",
      "bn": "ক্রেউপাসনমে আসার আগে যদি আমাকে আমার জীবনের বর্ণনা দিতে হত , বাবা বলতেন, \"শূন্য বিয়োগ শূন্য।\"",
      "te": "క్రూపాసనం కి రాకముందు నా జీవితాన్ని వివరించాల్సి వస్తే , నాన్నగారు \"జీరో మైనస్ జీరో\" అని అంటారు.",
      "mr": "क्रेउपासनमला येण्यापूर्वी माझ्या आयुष्याचे वर्णन करायचे असेल तर वडील म्हणतील, \"शून्य वजा शून्य.\"",
      "fr": "Si je devais décrire ma vie avant de venir à Kreupasanam , Père dirait : « Zéro moins zéro. »",
      "es": "Si tuviera que describir mi vida antes de llegar a Kreupasanam , Padre diría: “Cero menos cero”.",
      "zh": "Kreupasanam之前的生活，父亲会说:“零减零。”",
      "kn": "ಕ್ರೂಪಾಸನಕ್ಕೆ ಬರುವ ಮೊದಲು ನನ್ನ ಜೀವನವನ್ನು ವಿವರಿಸಬೇಕಾದರೆ , ನನ್ನ ತಂದೆ \"ಶೂನ್ಯ ಮೈನಸ್ ಶೂನ್ಯ\" ಎಂದು ಹೇಳುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "6:24",
    "text": {
      "en": "And if there’s anything lower than that, that was my situation. I only had debts to speak of.",
      "hi": "और अगर इससे भी बदतर कुछ था, तो वो मेरी हालत थी। मेरे पास कहने को तो बस कर्ज़ था।",
      "ta": "அதை விடக் குறைவானது ஏதாவது இருந்தால், அதுதான் என் நிலைமை. எனக்குப் பேசுவதற்குக் கடன்கள் மட்டுமே இருந்தன.",
      "bn": "আর যদি এর চেয়ে কম কিছু থাকে, তাহলে সেটা আমার অবস্থা। আমার কেবল ঋণের কথা বলার ছিল।",
      "te": "మరియు అంతకంటే తక్కువ ఏదైనా ఉంటే, అది నా పరిస్థితి. నాకు చెప్పుకోవడానికి అప్పులు మాత్రమే ఉన్నాయి.",
      "mr": "आणि जर त्यापेक्षा कमी काही असेल तर ती माझी परिस्थिती होती. माझ्याकडे फक्त कर्ज होते.",
      "fr": "Et s'il y avait quelque chose de plus bas que ça, c'était bien ma situation. Je n'avais que des dettes.",
      "es": "Y si hay algo más bajo que eso, esa era mi situación. Solo tenía deudas.",
      "zh": "如果还有比这更低的，那就是我的处境。我只能说我负债累累。",
      "kn": "ಮತ್ತು ಅದಕ್ಕಿಂತ ಕಡಿಮೆ ಏನಾದರೂ ಇದ್ದರೆ, ಅದು ನನ್ನ ಪರಿಸ್ಥಿತಿಯಾಗಿತ್ತು. ನನಗೆ ಹೇಳಲು ಸಾಲಗಳು ಮಾತ್ರ ಇದ್ದವು."
    }
  },
  {
    "start": "6:30",
    "text": {
      "en": "Though I was earning nearly one lakh rupees in salary, I didn’t know what to do with it.",
      "hi": "हालांकि मैं लगभग एक लाख रुपये वेतन कमा रहा था, लेकिन मुझे नहीं पता था कि इसका क्या करना है।",
      "ta": "எனக்கு கிட்டத்தட்ட ஒரு லட்சம் ரூபாய் சம்பளம் கிடைத்தாலும், அதை வைத்து என்ன செய்வது என்று எனக்குத் தெரியவில்லை.",
      "bn": "যদিও আমি প্রায় এক লক্ষ টাকা বেতন পাচ্ছিলাম, তবুও আমি জানতাম না যে এটা দিয়ে কী করব।",
      "te": "నేను దాదాపు లక్ష రూపాయలు జీతం సంపాదిస్తున్నప్పటికీ, దానితో ఏమి చేయాలో నాకు తెలియదు.",
      "mr": "मी जवळजवळ एक लाख रुपये पगार कमवत होतो, तरी त्याचे काय करावे हे मला कळत नव्हते.",
      "fr": "Même si je gagnais près d'un lakh de roupies en salaire, je ne savais pas quoi en faire.",
      "es": "Aunque estaba ganando casi un lakh de rupias en salario, no sabía qué hacer con ello.",
      "zh": "尽管我的工资有近十万卢比，但我不知道该怎么花。",
      "kn": "ನಾನು ಸುಮಾರು ಒಂದು ಲಕ್ಷ ರೂಪಾಯಿ ಸಂಬಳ ಪಡೆಯುತ್ತಿದ್ದರೂ, ಅದನ್ನು ಏನು ಮಾಡಬೇಕೆಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "6:35",
    "text": {
      "en": "I had to pay off people. By the time the salary came and went, we were left with nothing.",
      "hi": "मुझे लोगों को पैसे देने थे। जब तक तनख्वाह आई और गई, हमारे पास कुछ भी नहीं बचा।",
      "ta": "நான் மக்களுக்கு பணம் கொடுக்க வேண்டியிருந்தது. சம்பளம் வந்து போகும் நேரத்தில், எங்களுக்கு எதுவும் இல்லாமல் போய்விட்டது.",
      "bn": "আমাকে লোকেদের বেতন দিতে হয়েছিল। বেতন আসার সাথে সাথে চলে যাওয়ার সাথে সাথে আমাদের কিছুই অবশিষ্ট ছিল না।",
      "te": "నేను ప్రజలకు డబ్బులు చెల్లించాల్సి వచ్చింది. జీతం వచ్చి పోయే సమయానికి, మాకు ఏమీ మిగలలేదు.",
      "mr": "मला लोकांना पैसे द्यावे लागले. पगार येईपर्यंत आणि गेला तोपर्यंत आमच्याकडे काहीही उरले नव्हते.",
      "fr": "J'ai dû payer des gens. Quand le salaire est arrivé et est parti, il ne nous restait plus rien.",
      "es": "Tuve que sobornar a la gente. Para cuando llegó el sueldo y se fue, nos quedamos sin nada.",
      "zh": "我得给员工发工资。等到工资发完，我们就已经一无所有了。",
      "kn": "ನಾನು ಜನರಿಗೆ ಹಣ ಕೊಡಬೇಕಾಗಿತ್ತು. ಸಂಬಳ ಬಂದು ಹೋಗುವ ಹೊತ್ತಿಗೆ ನಮಗೆ ಏನೂ ಉಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "6:42",
    "text": {
      "en": "No house, no land, no child—only emptiness. But I had no complaint. I believed,",
      "hi": "न घर, न ज़मीन, न बच्चे—सिर्फ़ खालीपन। लेकिन मुझे कोई शिकायत नहीं थी। मुझे यकीन था,",
      "ta": "வீடு இல்லை, நிலம் இல்லை, குழந்தை இல்லை - வெறுமை மட்டுமே. ஆனால் எனக்கு எந்த புகாரும் இல்லை. நான் நம்பினேன்,",
      "bn": "না ঘর, না জমি, না সন্তান—শুধু শূন্যতা। কিন্তু আমার কোন অভিযোগ ছিল না। আমি বিশ্বাস করতাম,",
      "te": "ఇల్లు లేదు, భూమి లేదు, పిల్లలు లేరు - శూన్యం మాత్రమే. కానీ నాకు ఎటువంటి ఫిర్యాదు లేదు. నేను నమ్మాను,",
      "mr": "घर नाही, जमीन नाही, मूल नाही - फक्त शून्यता. पण मला कोणतीही तक्रार नव्हती. मी विश्वास ठेवला,",
      "fr": "Pas de maison, pas de terre, pas d'enfant – que du vide. Mais je ne me plaignais pas. Je croyais,",
      "es": "Sin casa, sin tierra, sin hijo, solo vacío. Pero no me quejaba. Creía,",
      "zh": "没有房子，没有土地，没有孩子——只有空虚。但我没有抱怨。我相信，",
      "kn": "ಮನೆ ಇಲ್ಲ, ಭೂಮಿ ಇಲ್ಲ, ಮಕ್ಕಳಿಲ್ಲ - ಕೇವಲ ಶೂನ್ಯತೆ. ಆದರೆ ನನಗೆ ಯಾವುದೇ ದೂರು ಇರಲಿಲ್ಲ. ನಾನು ನಂಬಿದ್ದೆ,"
    }
  },
  {
    "start": "6:48",
    "text": {
      "en": "“Whatever God has planned for me, He will give. That’s enough.” I continued working.",
      "hi": "\"भगवान ने मेरे लिए जो भी योजना बनाई है, वह मुझे देगा। बस इतना ही काफ़ी है।\" मैंने काम करना जारी रखा।",
      "ta": "\"இறைவன் எனக்காக என்ன திட்டமிட்டிருக்கிறாரோ, அதை அவர் தருவார். அது போதும்.\" நான் தொடர்ந்து வேலை செய்தேன்.",
      "bn": "“ঈশ্বর আমার জন্য যা পরিকল্পনা করেছেন, তিনি তা-ই দেবেন। যথেষ্ট হয়েছে।” আমি কাজ চালিয়ে গেলাম।",
      "te": "“దేవుడు నా కోసం ఏమి ప్లాన్ చేశాడో, అది ఇస్తాడు. అది చాలు.” నేను పని కొనసాగించాను.",
      "mr": "“परमेश्वराने माझ्यासाठी जे काही योजले आहे, ते तो देईल. तेवढे पुरे झाले.” मी काम करत राहिलो.",
      "fr": "« Tout ce que Dieu a prévu pour moi, Il me l'accordera. C'est suffisant. » J'ai continué à travailler.",
      "es": "“Todo lo que Dios tiene planeado para mí, Él me lo dará. Eso es suficiente”. Seguí trabajando.",
      "zh": "“天主为我计划的一切，他都会给予。这就足够了。”我继续工作。",
      "kn": "\"ದೇವರು ನನಗಾಗಿ ಏನು ಯೋಜಿಸಿದ್ದಾರೋ, ಅದನ್ನು ಅವನು ಕೊಡುವನು. ಅಷ್ಟೇ ಸಾಕು.\" ನಾನು ಕೆಲಸ ಮುಂದುವರಿಸಿದೆ."
    }
  },
  {
    "start": "6:54",
    "text": {
      "en": "When I came to Kreupasanam, I prayed to Mother Mary: “Mother, I don’t know what my life is. Please organize it.”",
      "hi": "क्रीउपासनम आया , तो मैंने माता मरियम से प्रार्थना की: \"माँ, मैं नहीं जानता कि मेरा जीवन क्या है। कृपया इसे व्यवस्थित करें।\"",
      "ta": "க்ருபாசனத்திற்கு வந்தபோது , அன்னை மரியாளிடம் பிரார்த்தனை செய்தேன்: \"அம்மா, என் வாழ்க்கை என்னவென்று எனக்குத் தெரியவில்லை. தயவுசெய்து அதை ஒழுங்கமைக்கவும்.\"",
      "bn": "ক্রেউপাসনমে আসি , তখন আমি মা মেরির কাছে প্রার্থনা করেছিলাম: \"মা, আমি জানি না আমার জীবন কী। দয়া করে এটিকে সংগঠিত করুন।\"",
      "te": "క్రూపాసనానికి వచ్చినప్పుడు , నేను మదర్ మేరీని ఇలా ప్రార్థించాను: \"అమ్మా, నా జీవితం ఏమిటో నాకు తెలియదు. దయచేసి దానిని క్రమబద్ధీకరించండి.\"",
      "mr": "जेव्हा मी क्रेउपासनमला आलो तेव्हा मी आई मेरीला प्रार्थना केली: \"आई, मला माझे जीवन काय आहे हे माहित नाही. कृपया ते व्यवस्थित करा.\"",
      "fr": "Quand je suis arrivée à Kreupasanam , j'ai prié Mère Marie : « Mère, je ne sais pas ce qu'est ma vie. S'il te plaît, organise-la. »",
      "es": "Cuando llegué a Kreupasanam , le recé a la Virgen María: «Madre, no sé qué es mi vida. Por favor, organízala».",
      "zh": "当我来到克鲁帕萨南时，我向圣母玛利亚祈祷:“母亲，我不知道我的生活是什么样的。请帮我安排好它。”",
      "kn": "ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದಾಗ , ನಾನು ಮಾತೆ ಮೇರಿಯನ್ನು ಪ್ರಾರ್ಥಿಸಿದೆ: \"ತಾಯಿ, ನನ್ನ ಜೀವನ ಏನೆಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ. ದಯವಿಟ್ಟು ಅದನ್ನು ಸಂಘಟಿಸಿ.\""
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "“I don’t even know where to begin,” I said. I prayed. The rest of the intentions were for others,",
      "hi": "\"मुझे तो समझ ही नहीं आ रहा कि कहाँ से शुरू करूँ,\" मैंने कहा। मैंने प्रार्थना की। बाकी इरादे दूसरों के लिए थे,",
      "ta": "\"எங்கிருந்து தொடங்குவது என்று கூட எனக்குத் தெரியவில்லை,\" என்று நான் சொன்னேன். நான் பிரார்த்தனை செய்தேன். மீதமுள்ள நோக்கங்கள் மற்றவர்களுக்கானவை,",
      "bn": "\"আমি কোথা থেকে শুরু করব বুঝতে পারছি না,\" আমি বললাম। আমি প্রার্থনা করলাম। বাকি উদ্দেশ্য ছিল অন্যদের জন্য,",
      "te": "“ఎక్కడ ప్రారంభించాలో కూడా నాకు తెలియదు,” అని నేను అన్నాను. నేను ప్రార్థించాను. మిగిలిన ఉద్దేశ్యాలు ఇతరుల కోసం,",
      "mr": "\"मला कुठून सुरुवात करावी हे देखील माहित नाही,\" मी म्हणालो. मी प्रार्थना केली. बाकीचे हेतू इतरांसाठी होते,",
      "fr": "« Je ne sais même pas par où commencer », dis-je. J'ai prié. Le reste des intentions était pour les autres,",
      "es": "\"Ni siquiera sé por dónde empezar\", dije. Oré. El resto de las intenciones eran para los demás.",
      "zh": "“我甚至不知道从哪里开始，”我说。我祈祷。其余的意念都是为了别人，",
      "kn": "\"ಎಲ್ಲಿಂದ ಪ್ರಾರಂಭಿಸಬೇಕೆಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ,\" ನಾನು ಹೇಳಿದೆ. ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ. ಉಳಿದ ಉದ್ದೇಶಗಳು ಇತರರಿಗಾಗಿ ಇದ್ದವು,"
    }
  },
  {
    "start": "7:05",
    "text": {
      "en": "but they’re not with me now, so I won’t share them.",
      "hi": "लेकिन वे अब मेरे पास नहीं हैं, इसलिए मैं उन्हें साझा नहीं करूंगा।",
      "ta": "ஆனால் அவை இப்போது என்னுடன் இல்லை, அதனால் நான் அவற்றைப் பகிர்ந்து கொள்ள மாட்டேன்.",
      "bn": "কিন্তু ওরা এখন আমার সাথে নেই, তাই আমি ওদের সাথে শেয়ার করব না।",
      "te": "కానీ అవి ఇప్పుడు నాతో లేవు, కాబట్టి నేను వాటిని పంచుకోను.",
      "mr": "पण ते आता माझ्यासोबत नाहीत, म्हणून मी त्यांना शेअर करणार नाही.",
      "fr": "mais ils ne sont plus avec moi maintenant, donc je ne les partagerai pas.",
      "es": "pero no están conmigo ahora, así que no los compartiré.",
      "zh": "但是他们现在不在我身边，所以我不会分享他们。",
      "kn": "ಆದರೆ ಅವರು ಈಗ ನನ್ನೊಂದಿಗೆ ಇಲ್ಲ, ಆದ್ದರಿಂದ ನಾನು ಅವುಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "7:10",
    "text": {
      "en": "In 2022 itself, during my husband’s first covenant period, we got a chance to buy a piece of land.",
      "hi": "2022 में ही, मेरे पति के पहले अनुबंध काल के दौरान, हमें ज़मीन का एक टुकड़ा खरीदने का मौका मिला।",
      "ta": "2022 ஆம் ஆண்டிலேயே, என் கணவரின் முதல் உடன்படிக்கை காலத்தில், ஒரு நிலத்தை வாங்க எங்களுக்கு ஒரு வாய்ப்பு கிடைத்தது.",
      "bn": "2022 সালেই, আমার স্বামীর প্রথম চুক্তির সময়, আমরা এক টুকরো জমি কেনার সুযোগ পেয়েছিলাম।",
      "te": "2022 లోనే, నా భర్త మొదటి ఒడంబడిక కాలంలో, మాకు ఒక భూమిని కొనుక్కోవడానికి అవకాశం లభించింది.",
      "mr": "2022 मध्येच, माझ्या पतीच्या पहिल्या कराराच्या काळात, आम्हाला जमिनीचा तुकडा खरेदी करण्याची संधी मिळाली.",
      "fr": "En 2022 même, pendant la première période d'alliance de mon mari, nous avons eu la chance d'acheter un terrain.",
      "es": "En 2022, durante el primer período de pacto de mi esposo, tuvimos la oportunidad de comprar un terreno.",
      "zh": "2022 年，在我丈夫的第一个契约期间，我们有机会购买一块土地。",
      "kn": "2022 ರಲ್ಲಿಯೇ, ನನ್ನ ಪತಿಯ ಮೊದಲ ಒಡಂಬಡಿಕೆಯ ಅವಧಿಯಲ್ಲಿ, ನಮಗೆ ಒಂದು ತುಂಡು ಭೂಮಿಯನ್ನು ಖರೀದಿಸುವ ಅವಕಾಶ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "7:19",
    "text": {
      "en": "We made an agreement by paying just ₹25,000. But we needed ₹9 lakh to complete the payment.",
      "hi": "हमने सिर्फ़ ₹25,000 देकर समझौता कर लिया। लेकिन हमें भुगतान पूरा करने के लिए ₹9 लाख की ज़रूरत थी।",
      "ta": "வெறும் ₹25,000 மட்டும் கொடுத்து ஒப்பந்தம் செய்தோம். ஆனால் பணத்தை முடிக்க ₹9 லட்சம் தேவைப்பட்டது.",
      "bn": "আমরা মাত্র 25,000 টাকা দিয়ে চুক্তিবদ্ধ হয়েছিলাম। কিন্তু পেমেন্ট সম্পন্ন করতে আমাদের 9 লক্ষ টাকা প্রয়োজন ছিল।",
      "te": "మేము కేవలం ₹25,000 చెల్లించి ఒప్పందం చేసుకున్నాము. కానీ చెల్లింపు పూర్తి చేయడానికి మాకు ₹9 లక్షలు అవసరం.",
      "mr": "आम्ही फक्त ₹25,000 देऊन करार केला. पण पेमेंट पूर्ण करण्यासाठी आम्हाला ₹9 लाखांची आवश्यकता होती.",
      "fr": "Nous avons convenu de payer seulement 25 000 roupies. Mais il nous manquait 900 000 roupies pour finaliser le paiement.",
      "es": "Llegamos a un acuerdo pagando solo ₹25,000. Pero necesitábamos ₹9 lakhs para completar el pago.",
      "zh": "我们达成协议，只支付2.5万卢比。但我们需要90万卢比才能完成付款。",
      "kn": "ನಾವು ಕೇವಲ ₹25,000 ಪಾವತಿಸುವ ಮೂಲಕ ಒಪ್ಪಂದ ಮಾಡಿಕೊಂಡೆವು. ಆದರೆ ಪಾವತಿಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ನಮಗೆ ₹9 ಲಕ್ಷ ಬೇಕಾಗಿತ್ತು."
    }
  },
  {
    "start": "7:28",
    "text": {
      "en": "We had no money. The notice period was six months. We didn’t know how we’d raise the money.",
      "hi": "हमारे पास पैसे नहीं थे। नोटिस की अवधि छह महीने की थी। हमें नहीं पता था कि हम पैसे कैसे जुटाएँगे।",
      "ta": "எங்களிடம் பணம் இல்லை. அறிவிப்பு காலம் ஆறு மாதங்கள். பணத்தை எப்படி திரட்டுவது என்று எங்களுக்குத் தெரியவில்லை.",
      "bn": "আমাদের কাছে কোন টাকা ছিল না। নোটিশের সময়কাল ছিল ছয় মাস। আমরা জানতাম না কিভাবে টাকা সংগ্রহ করব।",
      "te": "మా దగ్గర డబ్బు లేదు. నోటీసు వ్యవధి ఆరు నెలలు. మేము డబ్బును ఎలా సేకరించాలో మాకు తెలియదు.",
      "mr": "आमच्याकडे पैसे नव्हते. नोटीस कालावधी सहा महिन्यांचा होता. आम्हाला पैसे कसे उभे करायचे हे माहित नव्हते.",
      "fr": "Nous n'avions pas d'argent. Le préavis était de six mois. Nous ne savions pas comment réunir les fonds.",
      "es": "No teníamos dinero. El preaviso era de seis meses. No sabíamos cómo conseguir el dinero.",
      "zh": "我们没有钱。通知期只有六个月。我们不知道该怎么筹钱。",
      "kn": "ನಮ್ಮ ಬಳಿ ಹಣವಿರಲಿಲ್ಲ. ನೋಟಿಸ್ ಅವಧಿ ಆರು ತಿಂಗಳುಗಳು. ಹಣವನ್ನು ಹೇಗೆ ಸಂಗ್ರಹಿಸುವುದು ಎಂದು ನಮಗೆ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:34",
    "text": {
      "en": "So I started praying to Mother Mary. I would say the rosary every day. I offered perpetual rosary.",
      "hi": "तो मैंने माता मरियम से प्रार्थना करना शुरू कर दिया। मैं रोज़ माला जपता था। मैं निरंतर माला चढ़ाता था।",
      "ta": "அதனால் நான் அன்னை மரியாளிடம் ஜெபிக்க ஆரம்பித்தேன். நான் ஒவ்வொரு நாளும் ஜெபமாலை சொல்வேன். நான் நிரந்தர ஜெபமாலை செலுத்தினேன்.",
      "bn": "তাই আমি মা মেরির কাছে প্রার্থনা শুরু করলাম। আমি প্রতিদিন জপমালা পাঠ করতাম। আমি চিরস্থায়ী জপমালা উৎসর্গ করতাম।",
      "te": "కాబట్టి నేను మరియమ్మ తల్లిని ప్రార్థించడం ప్రారంభించాను. నేను ప్రతిరోజూ జపమాల జపించేవాడిని. నేను శాశ్వత జపమాల అర్పించాను.",
      "mr": "म्हणून मी मदर मेरीला प्रार्थना करायला सुरुवात केली. मी दररोज जपमाळ म्हणायचो. मी शाश्वत जपमाळ अर्पण करायचो.",
      "fr": "J'ai donc commencé à prier la Vierge Marie. Je récitais le chapelet tous les jours. J'offrais le chapelet perpétuel.",
      "es": "Así que empecé a rezarle a la Virgen María. Rezaba el rosario todos los días. Ofrecía el rosario perpetuo.",
      "zh": "于是我开始向圣母玛利亚祈祷。我每天都会念玫瑰经。我献上永久的玫瑰经。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಮಾತೆ ಮೇರಿಗೆ ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ. ನಾನು ಪ್ರತಿದಿನ ಜಪಮಾಲೆಯನ್ನು ಹೇಳುತ್ತಿದ್ದೆ. ನಾನು ಶಾಶ್ವತ ಜಪಮಾಲೆಯನ್ನು ಅರ್ಪಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "7:39",
    "text": {
      "en": "My husband didn’t know anything about rosaries or how to pray. We are from a Hindu background.",
      "hi": "मेरे पति को माला या प्रार्थना करने के तरीके के बारे में कुछ भी नहीं पता था। हम हिंदू पृष्ठभूमि से हैं।",
      "ta": "என் கணவருக்கு ஜெபமாலை பற்றியோ அல்லது எப்படி ஜெபிப்பது என்பது பற்றியோ எதுவும் தெரியாது. நாங்கள் ஒரு இந்து பின்னணியைச் சேர்ந்தவர்கள்.",
      "bn": "আমার স্বামী জপমালা বা প্রার্থনা সম্পর্কে কিছুই জানতেন না। আমরা হিন্দু পটভূমি থেকে এসেছি।",
      "te": "నా భర్తకు జపమాలల గురించి లేదా ఎలా ప్రార్థించాలో ఏమీ తెలియదు. మేము హిందూ నేపథ్యం నుండి వచ్చాము.",
      "mr": "माझ्या पतीला जपमाळ किंवा प्रार्थना कशी करावी याबद्दल काहीही माहिती नव्हती. आम्ही हिंदू पार्श्वभूमीचे आहोत.",
      "fr": "Mon mari ne savait rien du chapelet ni de la prière. Nous sommes d'origine hindoue.",
      "es": "Mi esposo no sabía nada de rosarios ni de cómo rezar. Somos de ascendencia hindú.",
      "zh": "我丈夫对念珠和祈祷一无所知。我们家是印度教家庭。",
      "kn": "ನನ್ನ ಗಂಡನಿಗೆ ಜಪಮಾಲೆಗಳ ಬಗ್ಗೆಯಾಗಲಿ ಅಥವಾ ಹೇಗೆ ಪ್ರಾರ್ಥಿಸಬೇಕೆಂದು ತಿಳಿದಿರಲಿಲ್ಲ. ನಾವು ಹಿಂದೂ ಹಿನ್ನೆಲೆಯಿಂದ ಬಂದವರು."
    }
  },
  {
    "start": "7:44",
    "text": {
      "en": "He watched videos on YouTube, wrote down the prayers, and learned how to pray each part.",
      "hi": "उसने यूट्यूब पर वीडियो देखे, प्रार्थनाएँ लिखीं, और प्रत्येक भाग की प्रार्थना करना सीखा।",
      "ta": "அவர் யூடியூப்பில் வீடியோக்களைப் பார்த்தார், பிரார்த்தனைகளை எழுதி வைத்தார், ஒவ்வொரு பகுதியையும் எப்படி ஜெபிப்பது என்பதைக் கற்றுக்கொண்டார்.",
      "bn": "সে ইউটিউবে ভিডিও দেখেছিল, প্রার্থনাগুলো লিখে রেখেছিল এবং প্রতিটি অংশে প্রার্থনা করতে শিখেছিল।",
      "te": "అతను YouTubeలో వీడియోలను చూశాడు, ప్రార్థనలను వ్రాసుకున్నాడు మరియు ప్రతి భాగాన్ని ఎలా ప్రార్థించాలో నేర్చుకున్నాడు.",
      "mr": "त्याने YouTube वर व्हिडिओ पाहिले, प्रार्थना लिहून ठेवल्या आणि प्रत्येक भागात प्रार्थना कशी करायची हे शिकले.",
      "fr": "Il a regardé des vidéos sur YouTube, a écrit les prières et a appris à prier chaque partie.",
      "es": "Vio videos en YouTube, escribió las oraciones y aprendió a orar cada parte.",
      "zh": "他在YouTube上观看视频，写下祷告内容，并学习每个部分如何祷告。",
      "kn": "ಅವನು ಯೂಟ್ಯೂಬ್‌ನಲ್ಲಿ ವೀಡಿಯೊಗಳನ್ನು ವೀಕ್ಷಿಸಿದನು, ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಬರೆದಿಟ್ಟನು ಮತ್ತು ಪ್ರತಿಯೊಂದು ಭಾಗವನ್ನು ಹೇಗೆ ಪ್ರಾರ್ಥಿಸಬೇಕೆಂದು ಕಲಿತನು."
    }
  },
  {
    "start": "7:49",
    "text": {
      "en": "He prayed, and I prayed. Even before signing the agreement for the property,",
      "hi": "उसने प्रार्थना की, और मैंने भी प्रार्थना की। संपत्ति के समझौते पर हस्ताक्षर करने से पहले ही,",
      "ta": "அவர் பிரார்த்தனை செய்தார், நானும் பிரார்த்தனை செய்தேன். சொத்துக்கான ஒப்பந்தத்தில் கையெழுத்திடுவதற்கு முன்பே,",
      "bn": "তিনি প্রার্থনা করলেন, আর আমিও প্রার্থনা করলাম। সম্পত্তির চুক্তি স্বাক্ষর করার আগেও,",
      "te": "అతను ప్రార్థించాడు, నేను ప్రార్థించాను. ఆస్తి కోసం ఒప్పందంపై సంతకం చేయడానికి ముందే,",
      "mr": "त्याने प्रार्थना केली आणि मीही प्रार्थना केली. मालमत्तेच्या करारावर स्वाक्षरी करण्यापूर्वीच,",
      "fr": "Il a prié, et j'ai prié. Avant même de signer le contrat de propriété,",
      "es": "Él oró, y yo oré. Incluso antes de firmar el contrato de la propiedad,",
      "zh": "他祷告，我也祷告。甚至在签署房产协议之前，",
      "kn": "ಅವರು ಪ್ರಾರ್ಥಿಸಿದರು, ಮತ್ತು ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ. ಆಸ್ತಿಯ ಒಪ್ಪಂದಕ್ಕೆ ಸಹಿ ಹಾಕುವ ಮೊದಲೇ,"
    }
  },
  {
    "start": "7:56",
    "text": {
      "en": "we had gone there to look at a five-cent plot. I prayed to Mother Mary and said,",
      "hi": "हम वहाँ पाँच सेंट का प्लॉट देखने गए थे। मैंने माता मरियम से प्रार्थना की और कहा,",
      "ta": "நாங்கள் ஐந்து சென்ட் நிலத்தைப் பார்க்க அங்கு சென்றிருந்தோம். நான் அன்னை மரியாளிடம் பிரார்த்தனை செய்து,",
      "bn": "আমরা সেখানে পাঁচ সেন্টের একটি প্লট দেখতে গিয়েছিলাম। আমি মা মেরির কাছে প্রার্থনা করে বলেছিলাম,",
      "te": "మేము ఐదు సెంట్ల పొలం చూడటానికి అక్కడికి వెళ్ళాము. నేను మదర్ మేరీని ప్రార్థించి ఇలా అన్నాను,",
      "mr": "आम्ही तिथे पाच सेंटचा प्लॉट पाहण्यासाठी गेलो होतो. मी मदर मेरीला प्रार्थना केली आणि म्हणालो,",
      "fr": "Nous étions allés là-bas pour visiter un terrain à cinq sous. J'ai prié la Vierge Marie et lui ai dit :",
      "es": "Habíamos ido allí a ver una parcela de cinco centavos. Recé a la Virgen María y le dije:",
      "zh": "我们去那里是为了看一块五分钱的地。我向圣母玛利亚祈祷说:",
      "kn": "ನಾವು ಐದು ಸೆಂಟ್ ಜಮೀನನ್ನು ನೋಡಲು ಅಲ್ಲಿಗೆ ಹೋಗಿದ್ದೆವು. ನಾನು ಮಾತೆ ಮೇರಿಗೆ ಪ್ರಾರ್ಥಿಸಿ ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "8:01",
    "text": {
      "en": "“Mother, we don’t have money to give any brokers. You yourself must stand as the mediator for this.”",
      "hi": "\"माँ, हमारे पास दलालों को देने के लिए पैसे नहीं हैं। आपको ही इसके लिए मध्यस्थ बनना होगा।\"",
      "ta": "\"அம்மா, எங்களிடம் எந்த தரகர்களுக்கும் கொடுக்க பணம் இல்லை. இதற்கு நீங்களே மத்தியஸ்தராக நிற்க வேண்டும்.\"",
      "bn": "\"মা, আমাদের কাছে কোনও দালালকে দেওয়ার মতো টাকা নেই। এর জন্য আপনাকে নিজেই মধ্যস্থতাকারী হতে হবে।\"",
      "te": "“అమ్మా, బ్రోకర్లకు ఇవ్వడానికి మా దగ్గర డబ్బు లేదు. దీనికి మీరే మధ్యవర్తిగా నిలబడాలి.”",
      "mr": "\"आई, आमच्याकडे कोणत्याही दलालांना देण्यासाठी पैसे नाहीत. यासाठी तुम्ही स्वतः मध्यस्थ म्हणून उभे राहिले पाहिजे.\"",
      "fr": "« Mère, nous n'avons pas d'argent pour faire appel à des intermédiaires. C'est toi qui dois servir de médiateur. »",
      "es": "\"Madre, no tenemos dinero para intermediarios. Tú misma debes actuar como mediadora en esto\".",
      "zh": "“妈妈，我们没有钱给任何经纪人。您必须亲自担任调解人。”",
      "kn": "\"ಅಮ್ಮ, ಯಾವುದೇ ದಲ್ಲಾಳಿಗಳಿಗೆ ಕೊಡಲು ನಮ್ಮಲ್ಲಿ ಹಣವಿಲ್ಲ. ಇದಕ್ಕೆ ನೀವೇ ಮಧ್ಯವರ್ತಿಯಾಗಿ ನಿಲ್ಲಬೇಕು.\""
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "Then, someone directly told us, “I know a place nearby. If you go and ask personally, it might work out.”",
      "hi": "फिर, किसी ने सीधे हमसे कहा, \"मुझे पास में एक जगह पता है। अगर आप खुद जाकर पूछ लें, तो शायद बात बन जाए।\"",
      "ta": "பின்னர், ஒருவர் நேரடியாக எங்களிடம், \"எனக்கு அருகில் ஒரு இடம் தெரியும். நீங்கள் நேரில் சென்று கேட்டால், அது சரியாகிவிடும்\" என்று கூறினார்.",
      "bn": "তারপর, কেউ একজন সরাসরি আমাদের বলল, \"আমি কাছাকাছি একটা জায়গা চিনি। যদি তুমি ব্যক্তিগতভাবে গিয়ে জিজ্ঞাসা করো, তাহলে হয়তো কাজ হবে।\"",
      "te": "అప్పుడు, ఎవరో నేరుగా మాతో, “నాకు దగ్గర్లో ఒక స్థలం తెలుసు. మీరు వెళ్లి వ్యక్తిగతంగా అడిగితే, అది సజావుగా సాగవచ్చు” అని అన్నారు.",
      "mr": "मग, कोणीतरी आम्हाला थेट सांगितले, \"मला जवळची एक जागा माहित आहे. तुम्ही स्वतः जाऊन विचारले तर कदाचित काही फायदा होईल.\"",
      "fr": "Puis, quelqu'un nous a dit directement : « Je connais un endroit dans le coin. Si vous y allez et demandez personnellement, ça pourrait marcher. »",
      "es": "Entonces, alguien nos dijo directamente: «Conozco un lugar cerca. Si van y preguntan personalmente, puede que funcione».",
      "zh": "然后就有人直接跟我们说:“我知道附近有个地方，你亲自去问问，说不定有办法。”",
      "kn": "ನಂತರ, ಯಾರೋ ನೇರವಾಗಿ ನಮಗೆ, \"ನನಗೆ ಹತ್ತಿರದ ಒಂದು ಸ್ಥಳ ತಿಳಿದಿದೆ. ನೀವು ಹೋಗಿ ವೈಯಕ್ತಿಕವಾಗಿ ಕೇಳಿದರೆ, ಅದು ಸರಿಯಾಗಬಹುದು\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "8:11",
    "text": {
      "en": "So my husband went to ask. At that moment, I told Mother Mary,",
      "hi": "तो मेरे पति पूछने गए। उसी समय, मैंने माता मरियम से कहा,",
      "ta": "எனவே என் கணவர் கேட்கச் சென்றார். அந்த நேரத்தில், நான் அன்னை மரியாளிடம் சொன்னேன்,",
      "bn": "তাই আমার স্বামী জিজ্ঞাসা করতে গেলেন। সেই মুহূর্তে, আমি মা মেরিকে বললাম,",
      "te": "కాబట్టి నా భర్త అడగడానికి వెళ్ళాడు. ఆ సమయంలో, నేను మదర్ మేరీతో చెప్పాను,",
      "mr": "म्हणून माझे पती विचारायला गेले. त्याच क्षणी मी आई मेरीला सांगितले,",
      "fr": "Mon mari est donc allé demander. À ce moment-là, j'ai dit à Marie :",
      "es": "Entonces mi esposo fue a preguntar. En ese momento, le dije a la Madre María:",
      "zh": "于是丈夫就去问。那时，我告诉圣母玛利亚:",
      "kn": "ಹಾಗಾಗಿ ನನ್ನ ಗಂಡ ಕೇಳಲು ಹೋದರು. ಆ ಕ್ಷಣದಲ್ಲಿ, ನಾನು ತಾಯಿ ಮೇರಿಗೆ ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "8:17",
    "text": {
      "en": "“As he goes, I will stay back and pray. I’ll light candles here. For every step he takes, I’ll offer a prayer.”",
      "hi": "\"जब वह जाएगा, मैं यहीं रुककर प्रार्थना करूँगा। मैं यहाँ मोमबत्तियाँ जलाऊँगा। उसके हर कदम के लिए मैं प्रार्थना करूँगा।\"",
      "ta": "\"அவர் போகும் போது, நான் அங்கேயே தங்கி பிரார்த்தனை செய்வேன். நான் இங்கே மெழுகுவர்த்திகளை ஏற்றி வைப்பேன். அவர் எடுத்து வைக்கும் ஒவ்வொரு அடிக்கும், நான் ஒரு பிரார்த்தனை செய்வேன்.\"",
      "bn": "\"সে যখন যাবে, আমি সেখানেই থাকব এবং প্রার্থনা করব। আমি এখানে মোমবাতি জ্বালাব। তার প্রতিটি পদক্ষেপের জন্য আমি প্রার্থনা করব।\"",
      "te": "\"అతను వెళ్ళేటప్పుడు, నేను అక్కడే ఉండి ప్రార్థన చేస్తాను. నేను ఇక్కడ కొవ్వొత్తులను వెలిగిస్తాను. అతను వేసే ప్రతి అడుగుకు, నేను ప్రార్థన చేస్తాను.\"",
      "mr": "\"तो जाताना, मी तिथेच थांबून प्रार्थना करेन. मी इथे मेणबत्त्या पेटवीन. त्याच्या प्रत्येक पावलासाठी मी प्रार्थना करेन.\"",
      "fr": "« Pendant son départ, je resterai en retrait et je prierai. J'allumerai des bougies ici. À chaque pas, je ferai une prière. »",
      "es": "Mientras se vaya, me quedaré atrás y oraré. Encenderé velas aquí. Por cada paso que dé, ofreceré una oración.",
      "zh": "“他走的时候，我会留下来祈祷。我会在这里点上蜡烛。他每走一步，我都会献上一次祈祷。”",
      "kn": "\"ಅವನು ಹೋಗುವಾಗ, ನಾನು ಹಿಂತಿರುಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ನಾನು ಇಲ್ಲಿ ಮೇಣದಬತ್ತಿಗಳನ್ನು ಬೆಳಗಿಸುತ್ತೇನೆ. ಅವನು ಇಡುವ ಪ್ರತಿಯೊಂದು ಹೆಜ್ಜೆಗೂ, ನಾನು ಪ್ರಾರ್ಥನೆ ಸಲ್ಲಿಸುತ್ತೇನೆ.\""
    }
  },
  {
    "start": "8:23",
    "text": {
      "en": "I lit two candles and prayed deeply for that intention. I told Mother,",
      "hi": "मैंने दो मोमबत्तियाँ जलाईं और उस इरादे के लिए दिल से प्रार्थना की। मैंने माँ से कहा,",
      "ta": "நான் இரண்டு மெழுகுவர்த்திகளை ஏற்றி, அந்த நோக்கத்திற்காக ஆழமாக ஜெபித்தேன். நான் அம்மாவிடம் சொன்னேன்,",
      "bn": "আমি দুটি মোমবাতি জ্বালিয়ে সেই উদ্দেশ্যের জন্য গভীরভাবে প্রার্থনা করলাম। আমি মাকে বললাম,",
      "te": "నేను రెండు కొవ్వొత్తులను వెలిగించి ఆ ఉద్దేశ్యం కోసం లోతుగా ప్రార్థించాను. నేను అమ్మతో ఇలా అన్నాను,",
      "mr": "मी दोन मेणबत्त्या पेटवल्या आणि त्या उद्देशासाठी मनापासून प्रार्थना केली. मी आईला सांगितले,",
      "fr": "J'ai allumé deux bougies et j'ai prié profondément pour cette intention. J'ai dit à maman :",
      "es": "Encendí dos velas y oré profundamente por esa intención. Le dije a mi Madre:",
      "zh": "我点燃了两根蜡烛，深深地祈祷，祈求这个愿望。我告诉妈妈，",
      "kn": "ನಾನು ಎರಡು ಮೇಣದಬತ್ತಿಗಳನ್ನು ಹಚ್ಚಿ ಆ ಉದ್ದೇಶಕ್ಕಾಗಿ ಆಳವಾಗಿ ಪ್ರಾರ್ಥಿಸಿದೆ. ನಾನು ತಾಯಿಗೆ ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "8:27",
    "text": {
      "en": "“Mother, it’s just five cents of land. Today, even to dig a well, it takes a lot of money.",
      "hi": "\"माँ, ये तो बस पाँच सेंट ज़मीन है। आजकल तो कुआँ खोदने में भी बहुत पैसा लगता है।\"",
      "ta": "“அம்மா, அது வெறும் ஐந்து சென்ட் நிலம்தான். இன்று, ஒரு கிணறு தோண்டுவதற்குக் கூட, நிறைய பணம் தேவைப்படுகிறது.",
      "bn": "“মা, এটা মাত্র পাঁচ সেন্ট জমি। আজকাল, একটা কূপ খনন করতেও অনেক টাকা লাগে।",
      "te": "“అమ్మా, అది కేవలం ఐదు సెంట్ల భూమి. నేడు, బావి తవ్వడానికి కూడా చాలా డబ్బు పడుతుంది.",
      "mr": "“आई, ती फक्त पाच सेंट जमीन आहे. आजकाल विहीर खोदण्यासाठीही खूप पैसे लागतात.",
      "fr": "« Maman, ce n'est que cinq centimes de terre. Aujourd'hui, même pour creuser un puits, il faut beaucoup d'argent.",
      "es": "\"Mamá, son solo cinco centavos de tierra. Hoy en día, incluso para cavar un pozo, se necesita mucho dinero.",
      "zh": "“妈妈，这不过是五分钱的地而已。现在挖一口井都要花很多钱。”",
      "kn": "“ಅಮ್ಮ, ಅದು ಕೇವಲ ಐದು ಸೆಂಟ್ಸ್ ಭೂಮಿ. ಇಂದು, ಬಾವಿ ತೋಡಲು ಸಹ ಸಾಕಷ್ಟು ಹಣ ಬೇಕಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "8:33",
    "text": {
      "en": "And there’s not even space to dig a well.” Just two minutes after I said that, my husband told me,",
      "hi": "और यहाँ तो कुआँ खोदने के लिए भी जगह नहीं है।” मेरे ऐसा कहने के दो मिनट बाद ही मेरे पति ने मुझसे कहा,",
      "ta": "ஒரு கிணறு தோண்டுவதற்குக் கூட இடமில்லை.” நான் அதைச் சொன்ன இரண்டு நிமிடங்களுக்குப் பிறகு, என் கணவர் என்னிடம் கூறினார்,",
      "bn": "আর কূপ খননেরও জায়গা নেই।” আমি এটা বলার মাত্র দুই মিনিট পরে, আমার স্বামী আমাকে বললেন,",
      "te": "మరియు బావి తవ్వడానికి కూడా స్థలం లేదు.\" నేను అలా చెప్పిన రెండు నిమిషాల తర్వాత, నా భర్త నాతో ఇలా అన్నాడు,",
      "mr": "आणि विहीर खोदण्यासाठीही जागा नाही.” मी ते बोलल्यानंतर फक्त दोन मिनिटांनी, माझे पती मला म्हणाले,",
      "fr": "Et il n’y a même pas de place pour creuser un puits. » Deux minutes après avoir dit cela, mon mari m’a dit :",
      "es": "Y ni siquiera hay espacio para cavar un pozo”. Apenas dos minutos después de que dije eso, mi esposo me dijo:",
      "zh": "甚至没有地方挖一口井。” 就在我说完这句话两分钟后，我丈夫告诉我，",
      "kn": "ಮತ್ತು ಬಾವಿ ತೋಡಲು ಸಹ ಸ್ಥಳವಿಲ್ಲ.\" ನಾನು ಹಾಗೆ ಹೇಳಿದ ಕೇವಲ ಎರಡು ನಿಮಿಷಗಳ ನಂತರ, ನನ್ನ ಪತಿ ನನಗೆ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "“Hey, there’s already a well on that land. If we buy the plot, they will give us the well too.”",
      "hi": "\"अरे, उस ज़मीन पर तो पहले से ही एक कुआँ है। अगर हम प्लॉट खरीद लें, तो वे हमें कुआँ भी दे देंगे।\"",
      "ta": "\"ஏய், அந்த நிலத்தில் ஏற்கனவே ஒரு கிணறு இருக்கிறது. நாம் அந்த நிலத்தை வாங்கினால், அவர்கள் நமக்குக் கிணற்றையும் தருவார்கள்.\"",
      "bn": "\"আরে, ওই জমিতে ইতিমধ্যেই একটা কূপ আছে। আমরা যদি জমিটা কিনে ফেলি, তাহলে তারা আমাদেরও কূপটা দেবে।\"",
      "te": "\"ఏయ్, ఆ భూమిలో ఇప్పటికే ఒక బావి ఉంది. మనం ఆ ప్లాట్ కొంటే, వాళ్ళు ఆ బావిని కూడా మనకు ఇస్తారు.\"",
      "mr": "\"अरे, त्या जमिनीवर आधीच एक विहीर आहे. जर आपण भूखंड विकत घेतला तर ते आपल्याला विहीर देखील देतील.\"",
      "fr": "« Hé, il y a déjà un puits sur ce terrain. Si on achète le terrain, ils nous donneront aussi le puits. »",
      "es": "Oye, ya hay un pozo en ese terreno. Si compramos el terreno, nos darán el pozo también.",
      "zh": "“嘿，那块地上已经有一口井了。如果我们买下这块地，他们也会把这口井送给我们。”",
      "kn": "\"ಹೇ, ಆ ಭೂಮಿಯಲ್ಲಿ ಈಗಾಗಲೇ ಒಂದು ಬಾವಿ ಇದೆ. ನಾವು ಆ ಜಾಗವನ್ನು ಖರೀದಿಸಿದರೆ, ಅವರು ನಮಗೆ ಬಾವಿಯನ್ನೂ ನೀಡುತ್ತಾರೆ.\""
    }
  },
  {
    "start": "8:45",
    "text": {
      "en": "That’s when I realized—Mother Mary had gifted us the well. For almost 40 years,",
      "hi": "तभी मुझे एहसास हुआ—माँ मरियम ने हमें कुआँ तोहफ़े में दिया था। लगभग 40 सालों से,",
      "ta": "அப்போதுதான் நான் உணர்ந்தேன் - அன்னை மேரி எங்களுக்கு அந்தக் கிணற்றைப் பரிசாக அளித்தார். கிட்டத்தட்ட 40 ஆண்டுகளாக,",
      "bn": "তখনই আমি বুঝতে পারলাম—মা মেরি আমাদের কূপটি উপহার দিয়েছিলেন। প্রায় 40 বছর ধরে,",
      "te": "అప్పుడే నాకు అర్థమైంది—మదర్ మేరీ మాకు ఆ బావిని బహుమతిగా ఇచ్చింది. దాదాపు 40 సంవత్సరాలుగా,",
      "mr": "तेव्हा मला कळले—मदर मेरीने आम्हाला विहीर भेट दिली होती. जवळजवळ 40 वर्षांपासून,",
      "fr": "C'est là que j'ai réalisé que Mère Marie nous avait fait don du puits. Pendant près de 40 ans,",
      "es": "Fue entonces cuando me di cuenta de que la Madre María nos había regalado el pozo. Durante casi 40 años,",
      "zh": "就在那时，我意识到——圣母玛利亚赐予我们这口井。近40年来，",
      "kn": "ಆಗ ನನಗೆ ಅರಿವಾಯಿತು - ತಾಯಿ ಮೇರಿ ನಮಗೆ ಬಾವಿಯನ್ನು ಉಡುಗೊರೆಯಾಗಿ ನೀಡಿದ್ದಾರೆ. ಸುಮಾರು 40 ವರ್ಷಗಳಿಂದ,"
    }
  },
  {
    "start": "8:50",
    "text": {
      "en": "that well had provided water to all the people living in that area. We signed the agreement. But within 6 months,",
      "hi": "उस कुएँ से उस इलाके के सभी लोगों को पानी मिलता था। हमने समझौते पर हस्ताक्षर कर दिए। लेकिन छह महीने के अंदर ही,",
      "ta": "அந்த கிணறு அந்தப் பகுதியில் வசிக்கும் அனைத்து மக்களுக்கும் தண்ணீரை வழங்கியது. நாங்கள் ஒப்பந்தத்தில் கையெழுத்திட்டோம். ஆனால் 6 மாதங்களுக்குள்,",
      "bn": "সেই কূপটি সেই এলাকার সকল মানুষকে জল সরবরাহ করত। আমরা চুক্তিতে স্বাক্ষর করেছি। কিন্তু 6 মাসের মধ্যে,",
      "te": "ఆ బావి ఆ ప్రాంతంలో నివసించే వారందరికీ నీటిని అందించింది. మేము ఒప్పందంపై సంతకం చేసాము. కానీ 6 నెలల్లోనే,",
      "mr": "त्या विहिरीने त्या भागात राहणाऱ्या सर्व लोकांना पाणी पुरवले होते. आम्ही करारावर स्वाक्षरी केली. पण 6 महिन्यांच्या आत,",
      "fr": "Ce puits fournissait de l'eau à tous les habitants de la région. Nous avons signé l'accord. Mais six mois plus tard,",
      "es": "Ese pozo había abastecido de agua a todos los habitantes de esa zona. Firmamos el acuerdo. Pero en seis meses,",
      "zh": "那口井为当地所有居民提供了水。我们签了协议。但不到6个月，",
      "kn": "ಆ ಬಾವಿ ಆ ಪ್ರದೇಶದಲ್ಲಿ ವಾಸಿಸುವ ಎಲ್ಲಾ ಜನರಿಗೆ ನೀರನ್ನು ಒದಗಿಸಿತ್ತು. ನಾವು ಒಪ್ಪಂದಕ್ಕೆ ಸಹಿ ಹಾಕಿದೆವು. ಆದರೆ 6 ತಿಂಗಳೊಳಗೆ,"
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "we had to settle the full payment. We didn’t have the money. Again, we prayed, asking Mother how this would be possible.",
      "hi": "हमें पूरा भुगतान करना था। हमारे पास पैसे नहीं थे। हमने फिर से प्रार्थना की और माँ से पूछा कि यह कैसे संभव होगा।",
      "ta": "நாங்கள் முழு கட்டணத்தையும் செலுத்த வேண்டியிருந்தது. எங்களிடம் பணம் இல்லை. மீண்டும், இது எப்படி சாத்தியமாகும் என்று அம்மாவிடம் கேட்டு நாங்கள் பிரார்த்தனை செய்தோம்.",
      "bn": "আমাদের পুরো টাকা পরিশোধ করতে হয়েছিল। আমাদের কাছে টাকা ছিল না। আবার, আমরা প্রার্থনা করে মাকে জিজ্ঞাসা করলাম যে এটা কীভাবে সম্ভব হবে।",
      "te": "మేము పూర్తి చెల్లింపు చెల్లించాల్సి వచ్చింది. మా దగ్గర డబ్బు లేదు. మళ్ళీ, ఇది ఎలా సాధ్యమవుతుందని అమ్మను అడిగాము, ప్రార్థించాము.",
      "mr": "आम्हाला पूर्ण पैसे भरावे लागले. आमच्याकडे पैसे नव्हते. पुन्हा, आम्ही प्रार्थना केली आणि आईला विचारले की हे कसे शक्य होईल.",
      "fr": "Nous devions régler la totalité du paiement. Nous n'avions pas l'argent. De nouveau, nous avons prié, demandant à Mère comment cela serait possible.",
      "es": "Tuvimos que pagar el total. No teníamos el dinero. De nuevo, oramos, preguntándole a la Madre cómo sería posible.",
      "zh": "我们必须付清全部款项。我们没有钱。我们再次祈祷，问母亲，这怎么可能实现。",
      "kn": "ನಾವು ಪೂರ್ಣ ಪಾವತಿಯನ್ನು ಪಾವತಿಸಬೇಕಾಗಿತ್ತು. ನಮ್ಮ ಬಳಿ ಹಣವಿರಲಿಲ್ಲ. ಇದು ಹೇಗೆ ಸಾಧ್ಯ ಎಂದು ತಾಯಿಯನ್ನು ಕೇಳಿ ನಾವು ಮತ್ತೆ ಪ್ರಾರ್ಥಿಸಿದೆವು."
    }
  },
  {
    "start": "9:02",
    "text": {
      "en": "We had taken the agreement before the Rosary Rally. We prayed to finish it in time.",
      "hi": "हमने रोज़री रैली से पहले ही यह समझौता कर लिया था। हमने इसे समय पर पूरा करने के लिए प्रार्थना की।",
      "ta": "ஜெபமாலை பேரணிக்கு முன்பே நாங்கள் ஒப்பந்தத்தை எடுத்திருந்தோம். அதை சரியான நேரத்தில் முடிக்க நாங்கள் பிரார்த்தனை செய்தோம்.",
      "bn": "আমরা জপমালা সমাবেশের আগে চুক্তিটি গ্রহণ করেছিলাম। আমরা সময়মতো এটি শেষ করার জন্য প্রার্থনা করেছিলাম।",
      "te": "మేము రోసరీ ర్యాలీకి ముందే ఒప్పందాన్ని తీసుకున్నాము. దానిని సకాలంలో పూర్తి చేయాలని మేము ప్రార్థించాము.",
      "mr": "आम्ही रोझरी रॅलीपूर्वी करार केला होता. आम्ही तो वेळेत पूर्ण करण्यासाठी प्रार्थना केली.",
      "fr": "Nous avions pris l'accord avant le rassemblement du Rosaire. Nous avons prié pour le terminer à temps.",
      "es": "Habíamos llegado al acuerdo antes del Rosario. Rezamos para terminarlo a tiempo.",
      "zh": "我们在玫瑰经集会前就已立下誓言。我们祈祷能及时完成。",
      "kn": "ನಾವು ರೋಸರಿ ರ್ಯಾಲಿಗೆ ಮೊದಲೇ ಒಪ್ಪಂದವನ್ನು ಮಾಡಿಕೊಂಡಿದ್ದೆವು. ಅದನ್ನು ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಮುಗಿಸಲು ನಾವು ಪ್ರಾರ್ಥಿಸಿದೆವು."
    }
  },
  {
    "start": "9:07",
    "text": {
      "en": "We had two chitty (community saving schemes), both were stuck for a long time.",
      "hi": "हमारे पास दो चिट्टी (सामुदायिक बचत योजनाएं) थीं, दोनों ही लंबे समय से अटकी हुई थीं।",
      "ta": "எங்களிடம் இரண்டு சிட்டி (சமூக சேமிப்புத் திட்டங்கள்) இருந்தன, இரண்டும் நீண்ட காலமாக முடங்கிக் கிடந்தன.",
      "bn": "আমাদের দুটি চিটি (কমিউনিটি সেভিংস স্কিম) ছিল, দুটোই অনেক দিন ধরে আটকে ছিল।",
      "te": "మాకు రెండు చిట్టీలు (కమ్యూనిటీ సేవింగ్ స్కీములు) ఉన్నాయి, రెండూ చాలా కాలంగా నిలిచిపోయాయి.",
      "mr": "आमच्याकडे दोन चिट्टी (सामुदायिक बचत योजना) होत्या, दोन्हीही बराच काळ अडकल्या होत्या.",
      "fr": "Nous avions deux chitty (plans d'épargne communautaires), tous deux étaient bloqués depuis longtemps.",
      "es": "Teníamos dos chitty (planes de ahorro comunitario), ambos estuvieron estancados por mucho tiempo.",
      "zh": "我们有两个社区储蓄计划，但都停滞了很长时间。",
      "kn": "ನಮ್ಮಲ್ಲಿ ಎರಡು ಚಿಟ್ಟಿ (ಸಮುದಾಯ ಉಳಿತಾಯ ಯೋಜನೆಗಳು) ಇದ್ದವು, ಎರಡೂ ಬಹಳ ಸಮಯದಿಂದ ಸ್ಥಗಿತಗೊಂಡಿದ್ದವು."
    }
  },
  {
    "start": "9:13",
    "text": {
      "en": "Around 20 installments were overdue, but somehow, both chitties were closed—",
      "hi": "लगभग 20 किश्तें बकाया थीं, लेकिन किसी तरह, दोनों चिट्टियाँ बंद हो गईं—",
      "ta": "சுமார் 20 தவணைகள் காலதாமதமாகிவிட்டன, ஆனால் எப்படியோ, இரண்டு சீட்டுகளும் மூடப்பட்டன—",
      "bn": "প্রায় 20টি কিস্তি বিলম্বিত ছিল, কিন্তু কোনওভাবে, দুটি চিটিই বন্ধ করে দেওয়া হয়েছে—",
      "te": "దాదాపు 20 వాయిదాలు గడువు ముగిశాయి, కానీ ఏదో విధంగా, రెండు చిట్టీలు మూసివేయబడ్డాయి—",
      "mr": "सुमारे 20 हप्ते थकले होते, पण कसे तरी दोन्ही चिठ्ठ्या बंद झाल्या -",
      "fr": "Environ 20 versements étaient en retard, mais d'une manière ou d'une autre, les deux billets ont été fermés.",
      "es": "Habían vencido alrededor de 20 cuotas , pero de alguna manera, ambas cuentas se cerraron.",
      "zh": "大约有 20期已逾期，但不知何故，两期都关闭了——",
      "kn": "ಸುಮಾರು 20 ಕಂತುಗಳು ಬಾಕಿ ಇದ್ದವು, ಆದರೆ ಹೇಗೋ, ಎರಡೂ ಚಿಟ್ಟಿಗಳು ಮುಚ್ಚಲ್ಪಟ್ಟವು—"
    }
  },
  {
    "start": "9:18",
    "text": {
      "en": "we paid off all pending installments. Then, both chitty amounts—about ₹2 lakhs—were given to us one month after the other.",
      "hi": "किश्तें चुका दीं । फिर, दोनों चिट्टी की रकम - लगभग ₹2 लाख - हमें एक-एक महीने के बाद दे दी गईं।",
      "ta": "தவணைகளையும் நாங்கள் செலுத்திவிட்டோம் . பின்னர், இரண்டு சிட்டி தொகைகளும் - சுமார் ₹2 லட்சம் - ஒரு மாதத்திற்குப் பிறகு எங்களுக்கு வழங்கப்பட்டன.",
      "bn": "কিস্তি পরিশোধ করেছি । তারপর, উভয় টাকা - প্রায় ₹2 লক্ষ - এক মাস পর পর আমাদের দেওয়া হয়েছিল।",
      "te": "వాయిదాలను చెల్లించాము . తరువాత, రెండు చిట్టీ మొత్తాలు - దాదాపు ₹2 లక్షలు - ఒక నెల తర్వాత ఒకటి మాకు ఇవ్వబడ్డాయి.",
      "mr": "हप्ते फेडले . त्यानंतर, दोन्ही चिट्ठी रक्कम - सुमारे ₹2 लाख - आम्हाला एकामागून एक महिन्याने देण्यात आली.",
      "fr": "Nous avons réglé tous les versements en attente . Ensuite, les deux montants (environ 200 000 roupies) nous ont été versés un mois après l'autre.",
      "es": "Pagamos todas las cuotas pendientes . Luego, nos entregaron las dos sumas del cheque (aproximadamente 200.000 rupias) un mes después del otro.",
      "zh": "我们还清了所有未付的分期付款。然后，我们每月都收到了两笔大约20万卢比的款项。",
      "kn": "ಕಂತುಗಳನ್ನು ಪಾವತಿಸಿದ್ದೇವೆ . ನಂತರ, ಎರಡೂ ಚಿಟ್ಟಿ ಮೊತ್ತಗಳನ್ನು - ಸುಮಾರು ₹ 2 ಲಕ್ಷಗಳನ್ನು - ಒಂದು ತಿಂಗಳ ನಂತರ ಒಂದರಂತೆ ನಮಗೆ ನೀಡಲಾಯಿತು."
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "We arranged the rest of the money from well-wishers and finished the property agreement just before the Rosary Rally.",
      "hi": "हमने शुभचिंतकों से बाकी धनराशि का प्प्रभुंध किया और रोजरी रैली से ठीक पहले संपत्ति का समझौता पूरा कर लिया।",
      "ta": "மீதமுள்ள பணத்தை நலம் விரும்பிகளிடமிருந்து ஏற்பாடு செய்து, ஜெபமாலை பேரணிக்கு சற்று முன்பு சொத்து ஒப்பந்தத்தை முடித்தோம்.",
      "bn": "আমরা শুভাকাঙ্ক্ষীদের কাছ থেকে বাকি টাকা জোগাড় করেছিলাম এবং জপমালা সমাবেশের ঠিক আগে সম্পত্তি চুক্তি সম্পন্ন করেছিলাম।",
      "te": "మేము శ్రేయోభిలాషుల నుండి మిగిలిన డబ్బును ఏర్పాటు చేసాము మరియు రోజరీ ర్యాలీకి ముందు ఆస్తి ఒప్పందాన్ని పూర్తి చేసాము.",
      "mr": "आम्ही हितचिंतकांकडून उर्वरित पैशांची व्यवस्था केली आणि मालमत्तेचा करार रोझरी रॅलीच्या अगदी आधी पूर्ण केला.",
      "fr": "Nous avons arrangé le reste de l'argent auprès des sympathisants et avons finalisé l'accord de propriété juste avant le rassemblement du Rosaire.",
      "es": "Organizamos el resto del dinero proveniente de personas de buena voluntad y finalizamos el acuerdo de propiedad justo antes del Rally del Rosario.",
      "zh": "我们筹集了来自祝福者们的剩余资金，并在玫瑰经集会之前完成了财产协议。",
      "kn": "ನಾವು ಹಿತೈಷಿಗಳಿಂದ ಉಳಿದ ಹಣವನ್ನು ಜೋಡಿಸಿ, ರೋಸರಿ ರ್ಯಾಲಿಗೆ ಸ್ವಲ್ಪ ಮೊದಲು ಆಸ್ತಿ ಒಪ್ಪಂದವನ್ನು ಮುಗಿಸಿದೆವು."
    }
  },
  {
    "start": "9:31",
    "text": {
      "en": "We had made a decision: We won't make personal intentions or prayer petitions anymore. We’d leave it to Mother and Jesus.",
      "hi": "हमने फैसला किया था: अब हम कोई व्यक्तिगत इरादा या प्रार्थना-याचना नहीं करेंगे। हम इसे माँ और यीशु पर छोड़ देंगे।",
      "ta": "நாங்கள் ஒரு முடிவை எடுத்திருந்தோம்: இனிமேல் நாங்கள் தனிப்பட்ட நோக்கங்களையோ அல்லது பிரார்த்தனை மனுக்களையோ செய்ய மாட்டோம். அதை அம்மாவிடமும் இயேசுவிடமும் விட்டுவிடுவோம்.",
      "bn": "আমরা সিদ্ধান্ত নিয়েছিলাম: আমরা আর ব্যক্তিগত উদ্দেশ্য বা প্রার্থনার আবেদন করব না। আমরা এটা মা এবং যীশুর উপর ছেড়ে দেব।",
      "te": "మేము ఒక నిర్ణయం తీసుకున్నాము: మేము ఇకపై వ్యక్తిగత ఉద్దేశాలను లేదా ప్రార్థన అభ్యర్థనలను చేయము. మేము దానిని తల్లి మరియు యేసుకే వదిలివేస్తాము.",
      "mr": "आम्ही एक निर्णय घेतला होता: आम्ही आता वैयक्तिक हेतू किंवा प्रार्थना विनंत्या करणार नाही. आम्ही ते आई आणि येशूवर सोपवू.",
      "fr": "Nous avions pris une décision : nous ne formulerions plus d’intentions personnelles ni de demandes de prière. Nous laisserions cela à Mère et à Jésus.",
      "es": "Habíamos tomado una decisión: Ya no haríamos intenciones personales ni peticiones de oración. Se lo dejaríamos a Madre y a Jesús.",
      "zh": "我们已决定:不再做任何个人意愿或祈祷请求。一切交给母亲和耶稣。",
      "kn": "ನಾವು ಒಂದು ನಿರ್ಧಾರ ತೆಗೆದುಕೊಂಡಿದ್ದೆವು: ನಾವು ಇನ್ನು ಮುಂದೆ ವೈಯಕ್ತಿಕ ಉದ್ದೇಶಗಳನ್ನು ಅಥವಾ ಪ್ರಾರ್ಥನೆ ಅರ್ಜಿಗಳನ್ನು ಮಾಡುವುದಿಲ್ಲ. ನಾವು ಅದನ್ನು ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಬಿಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "9:37",
    "text": {
      "en": "So after that, we didn’t have any prayer requests of our own. We prayed for others. Their pain became our pain.",
      "hi": "तो उसके बाद, हमारी अपनी कोई प्रार्थना नहीं रही। हमने दूसरों के लिए प्रार्थना की। उनका दर्द हमारा दर्द बन गया।",
      "ta": "அதன் பிறகு, எங்களுக்கு எங்களுக்கென்று எந்த ஜெப வேண்டுகோளும் இல்லை. நாங்கள் மற்றவர்களுக்காக ஜெபித்தோம். அவர்களுடைய வேதனை எங்கள் வேதனையாக மாறியது.",
      "bn": "এরপর, আমাদের নিজস্ব কোন প্রার্থনার অনুরোধ রইল না। আমরা অন্যদের জন্য প্রার্থনা করলাম। তাদের কষ্ট আমাদের কষ্টে পরিণত হল।",
      "te": "కాబట్టి ఆ తర్వాత, మాకు మా స్వంత ప్రార్థన అభ్యర్థనలు లేవు. మేము ఇతరుల కోసం ప్రార్థించాము. వారి బాధ మా బాధగా మారింది.",
      "mr": "त्यानंतर, आमच्याकडे स्वतःच्या कोणत्याही प्रार्थना विनंत्या नव्हत्या. आम्ही इतरांसाठी प्रार्थना केली. त्यांचे दुःख आमचे दुःख बनले.",
      "fr": "Après cela, nous n'avions plus de requêtes de prière. Nous priions pour les autres. Leur souffrance est devenue la nôtre.",
      "es": "Así que, después de eso, ya no teníamos peticiones de oración. Orábamos por otros. Su dolor se convirtió en el nuestro.",
      "zh": "所以从那以后，我们自己就没有任何祷告请求了。我们为别人祷告。他们的痛苦也成了我们的痛苦。",
      "kn": "ಹಾಗಾಗಿ ಅದಾದ ನಂತರ, ನಮಗೆ ನಮ್ಮದೇ ಆದ ಯಾವುದೇ ಪ್ರಾರ್ಥನೆ ವಿನಂತಿಗಳು ಇರಲಿಲ್ಲ. ನಾವು ಇತರರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದೆವು. ಅವರ ನೋವು ನಮ್ಮ ನೋವಾಯಿತು."
    }
  },
  {
    "start": "9:44",
    "text": {
      "en": "So when my husband asked, “Why aren’t you making any intentions anymore?” I replied,",
      "hi": "इसलिए जब मेरे पति ने पूछा, “तुम अब कोई इरादा क्यों नहीं बना रही हो?” मैंने जवाब दिया,",
      "ta": "எனவே என் கணவர், “நீ ஏன் இனி எந்த நோக்கங்களையும் எடுக்கவில்லை?” என்று கேட்டபோது, நான் பதிலளித்தேன்,",
      "bn": "তাই যখন আমার স্বামী জিজ্ঞাসা করলেন, \"তুমি আর কোন ইচ্ছা করছো না কেন?\" আমি উত্তর দিলাম,",
      "te": "కాబట్టి నా భర్త, “నువ్వు ఇప్పుడు ఎలాంటి ఉద్దేశాలు పెట్టుకోవడం లేదు ఎందుకు?” అని అడిగినప్పుడు నేను బదులిచ్చాను,",
      "mr": "म्हणून जेव्हा माझ्या पतीने विचारले, \"तुम्ही आता काही इरादा का करत नाही?\" मी उत्तर दिले,",
      "fr": "Alors, quand mon mari m'a demandé : « Pourquoi ne formules-tu plus d'intentions ? » J'ai répondu :",
      "es": "Entonces, cuando mi esposo me preguntó: “¿Por qué ya no tienes intenciones?”, le respondí:",
      "zh": "所以当我丈夫问:“你为什么不再有任何意图了？”我回答说，",
      "kn": "ಹಾಗಾಗಿ ನನ್ನ ಪತಿ, “ನೀವು ಇನ್ನು ಮುಂದೆ ಯಾವುದೇ ಉದ್ದೇಶಗಳನ್ನು ಮಾಡುತ್ತಿಲ್ಲ ಏಕೆ?” ಎಂದು ಕೇಳಿದಾಗ ನಾನು ಉತ್ತರಿಸಿದೆ,"
    }
  },
  {
    "start": "9:48",
    "text": {
      "en": "“Isn’t that something we’ve already handed over to God? He knows everything.”",
      "hi": "\"क्या यह वह बात नहीं है जो हमने पहले ही परमेश्वर को सौंप दी है? वह सब कुछ जानता है।\"",
      "ta": "\"அது நாம் ஏற்கனவே கடவுளிடம் ஒப்படைத்த ஒன்றல்லவா? அவருக்கு எல்லாம் தெரியும்.\"",
      "bn": "\"এটা কি এমন কিছু নয় যা আমরা ইতিমধ্যেই ঈশ্বরের কাছে সমর্পণ করেছি? তিনি সবকিছু জানেন।\"",
      "te": "\"అది మనం ఇప్పటికే దేవునికి అప్పగించిన విషయం కాదా? ఆయనకు అన్నీ తెలుసు.\"",
      "mr": "\"आपण परमेश्वराला आधीच ते सोपवलेले नाही का? त्याला सर्व काही माहित आहे.\"",
      "fr": "« N'est-ce pas quelque chose que nous avons déjà remis à Dieu ? Il sait tout. »",
      "es": "¿No es eso algo que ya le hemos confiado a Dios? Él lo sabe todo.",
      "zh": "“这难道不是我们已经交给天主的事情了吗？他无所不知。”",
      "kn": "\"ಅದು ನಾವು ಈಗಾಗಲೇ ದೇವರಿಗೆ ಒಪ್ಪಿಸಿರುವ ವಿಷಯವಲ್ಲವೇ? ಅವನಿಗೆ ಎಲ್ಲವೂ ತಿಳಿದಿದೆ.\""
    }
  },
  {
    "start": "9:52",
    "text": {
      "en": "But yes, the only thing we now hoped for was a house.",
      "hi": "लेकिन हाँ, अब हम केवल एक घर की आशा कर रहे थे।",
      "ta": "ஆனால் ஆம், இப்போது நாங்கள் எதிர்பார்த்தது ஒரு வீடு மட்டுமே.",
      "bn": "কিন্তু হ্যাঁ, আমরা এখন শুধু একটা ঘর আশা করেছিলাম।",
      "te": "కానీ అవును, మేము ఇప్పుడు ఆశించిన ఏకైక విషయం ఇల్లు.",
      "mr": "पण हो, आता आम्हाला फक्त घराचीच आशा होती.",
      "fr": "Mais oui, la seule chose que nous espérions maintenant était une maison.",
      "es": "Pero sí, lo único que esperábamos ahora era una casa.",
      "zh": "但是是的，我们现在唯一的希望就是一栋房子。",
      "kn": "ಆದರೆ ಹೌದು, ನಾವು ಈಗ ಆಶಿಸಿದ್ದ ಒಂದೇ ಒಂದು ವಿಷಯವೆಂದರೆ ಮನೆ."
    }
  },
  {
    "start": "9:55",
    "text": {
      "en": "My husband participated in the Rosary Rally. During that time,",
      "hi": "मेरे पति रोज़री रैली में शामिल हुए। उस दौरान,",
      "ta": "என் கணவர் ஜெபமாலை பேரணியில் பங்கேற்றார். அந்த நேரத்தில்,",
      "bn": "আমার স্বামী জপমালা সমাবেশে অংশগ্রহণ করেছিলেন। সেই সময়,",
      "te": "నా భర్త రోసరీ ర్యాలీలో పాల్గొన్నాడు. ఆ సమయంలో,",
      "mr": "माझ्या पतीने रोझरी रॅलीमध्ये भाग घेतला. त्या काळात,",
      "fr": "Mon mari a participé au rassemblement du Rosaire. Pendant ce temps,",
      "es": "Mi esposo participó en el Rally del Rosario. Durante ese tiempo,",
      "zh": "我丈夫参加了玫瑰经集会。那段时间，",
      "kn": "ನನ್ನ ಪತಿ ರೋಸರಿ ರ್ಯಾಲಿಯಲ್ಲಿ ಭಾಗವಹಿಸಿದ್ದರು. ಆ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "9:59",
    "text": {
      "en": "I stayed back and recited the Rosary for five hours. After that year’s Rosary Rally ended,",
      "hi": "मैं वहीं रुका और पाँच घंटे तक रोज़री जपता रहा। उस साल की रोज़री रैली खत्म होने के बाद,",
      "ta": "நான் அங்கேயே தங்கி ஐந்து மணி நேரம் ஜெபமாலை ஓதினேன். அந்த வருட ஜெபமாலை பேரணி முடிந்த பிறகு,",
      "bn": "আমি সেখানেই থেকে পাঁচ ঘন্টা জপমালা পাঠ করলাম। সেই বছরের জপমালা সমাবেশ শেষ হওয়ার পর,",
      "te": "నేను అక్కడే ఉండి ఐదు గంటలు రోసరీ పారాయణం చేసాను. ఆ సంవత్సరం రోసరీ ర్యాలీ ముగిసిన తర్వాత,",
      "mr": "मी मागे राहिलो आणि पाच तास जपमाळ पठण केले. त्या वर्षीची जपमाळ रॅली संपल्यानंतर,",
      "fr": "Je suis resté en retrait et j'ai récité le Rosaire pendant cinq heures. Après la fin du rassemblement du Rosaire de cette année-là,",
      "es": "Me quedé atrás y recé el Rosario durante cinco horas. Después de que terminó el Rally del Rosario de ese año,",
      "zh": "我留下来念了五个小时的玫瑰经。那一年的玫瑰经集会结束后，",
      "kn": "ನಾನು ಅಲ್ಲೇ ಇದ್ದು ಐದು ಗಂಟೆಗಳ ಕಾಲ ರೋಸರಿ ಪಠಿಸಿದೆ. ಆ ವರ್ಷದ ರೋಸರಿ ರ್ಯಾಲಿ ಮುಗಿದ ನಂತರ,"
    }
  },
  {
    "start": "10:04",
    "text": {
      "en": "we continued our covenant life. But we didn’t pray for a house very immediately.",
      "hi": "हमने अपनी वाचा का जीवन जारी रखा। लेकिन हमने तुरंत घर के लिए प्रार्थना नहीं की।",
      "ta": "நாங்கள் எங்கள் உடன்படிக்கை வாழ்க்கையைத் தொடர்ந்தோம். ஆனால் நாங்கள் உடனடியாக ஒரு வீட்டிற்காக ஜெபிக்கவில்லை.",
      "bn": "আমরা আমাদের চুক্তিবদ্ধ জীবন চালিয়ে গেলাম। কিন্তু আমরা খুব তাৎক্ষণিকভাবে একটি বাড়ির জন্য প্রার্থনা করিনি।",
      "te": "మేము మా నిబంధన జీవితాన్ని కొనసాగించాము. కానీ మేము వెంటనే ఇల్లు కోసం ప్రార్థించలేదు.",
      "mr": "आम्ही आमचे कराराचे जीवन चालू ठेवले. पण आम्ही लगेच घरासाठी प्रार्थना केली नाही.",
      "fr": "Nous avons poursuivi notre vie d'alliance. Mais nous n'avons pas prié pour une maison immédiatement.",
      "es": "Continuamos nuestra vida de pacto. Pero no oramos por una casa inmediatamente.",
      "zh": "我们继续我们的圣约生活。但我们并没有立即祈求房子。",
      "kn": "ನಾವು ನಮ್ಮ ಒಡಂಬಡಿಕೆಯ ಜೀವನವನ್ನು ಮುಂದುವರಿಸಿದೆವು. ಆದರೆ ನಾವು ತಕ್ಷಣವೇ ಮನೆಗಾಗಿ ಪ್ರಾರ್ಥಿಸಲಿಲ್ಲ."
    }
  },
  {
    "start": "10:15",
    "text": {
      "en": "Because that was the time of the floods. Many people, even those who had beautiful houses, became homeless,",
      "hi": "क्योंकि वह जलप्रलय का समय था। बहुत से लोग, यहाँ तक कि जिनके पास सुंदर घर थे, वे भी बेघर हो गए,",
      "ta": "ஏனென்றால் அது வெள்ளப்பெருக்குக் காலம். அழகான வீடுகளைக் கொண்டிருந்தவர்கள் கூட, பலர் வீடற்றவர்களாக மாறினர்.",
      "bn": "কারণ সেই সময়টা ছিল বন্যার সময়। অনেক মানুষ, এমনকি যাদের সুন্দর বাড়ি ছিল, তারাও গৃহহীন হয়ে পড়েছিল,",
      "te": "ఎందుకంటే అది వరదల సమయం. చాలా మంది, అందమైన ఇళ్ళు ఉన్నవారు కూడా నిరాశ్రయులయ్యారు,",
      "mr": "कारण तो पुराचा काळ होता. बरेच लोक, ज्यांची सुंदर घरे होती ते देखील बेघर झाले,",
      "fr": "Car c'était l'époque des inondations. Beaucoup de gens, même ceux qui avaient de belles maisons, se sont retrouvés sans abri.",
      "es": "Porque era la época de los diluvios. Mucha gente, incluso quienes tenían casas hermosas, se quedaron sin hogar,",
      "zh": "因为当时正逢洪水泛滥，许多人，甚至那些拥有漂亮房屋的人，也无家可归。",
      "kn": "ಏಕೆಂದರೆ ಅದು ಪ್ರವಾಹದ ಸಮಯವಾಗಿತ್ತು. ಅನೇಕ ಜನರು, ಸುಂದರವಾದ ಮನೆಗಳನ್ನು ಹೊಂದಿದ್ದವರೂ ಸಹ, ನಿರಾಶ್ರಿತರಾದರು,"
    }
  },
  {
    "start": "10:22",
    "text": {
      "en": "especially in Wayanad.",
      "hi": "विशेषकर वायनाड में।",
      "ta": "குறிப்பாக வயநாட்டில்.",
      "bn": "বিশেষ করে ওয়ানাডে।",
      "te": "ముఖ్యంగా వయనాడ్‌లో.",
      "mr": "विशेषतः वायनाडमध्ये.",
      "fr": "surtout à Wayanad.",
      "es": "especialmente en Wayanad.",
      "zh": "尤其是在瓦亚纳德。",
      "kn": "ವಿಶೇಷವಾಗಿ ವಯನಾಡಿನಲ್ಲಿ."
    }
  },
  {
    "start": "10:24",
    "text": {
      "en": "So we didn’t see our situation as a big problem.",
      "hi": "इसलिए हमने अपनी स्थिति को एक बड़ी समस्या के रूप में नहीं देखा।",
      "ta": "எனவே எங்கள் நிலைமையை ஒரு பெரிய பிரச்சனையாக நாங்கள் பார்க்கவில்லை.",
      "bn": "তাই আমরা আমাদের পরিস্থিতিকে বড় সমস্যা হিসেবে দেখিনি।",
      "te": "కాబట్టి మేము మా పరిస్థితిని పెద్ద సమస్యగా చూడలేదు.",
      "mr": "म्हणून आम्हाला आमची परिस्थिती मोठी समस्या वाटली नाही.",
      "fr": "Nous ne voyions donc pas notre situation comme un gros problème.",
      "es": "Así que no vimos nuestra situación como un gran problema.",
      "zh": "所以我们并不认为我们的情况是一个大问题。",
      "kn": "ಹಾಗಾಗಿ ನಮ್ಮ ಪರಿಸ್ಥಿತಿಯನ್ನು ನಾವು ದೊಡ್ಡ ಸಮಸ್ಯೆಯಾಗಿ ನೋಡಲಿಲ್ಲ."
    }
  },
  {
    "start": "10:27",
    "text": {
      "en": "We just kept praying, “Let Your will be done, Jesus and Mother Mary.”",
      "hi": "हम बस यही प्रार्थना करते रहे, “यीशु और माता मरियम, आपकी इच्छा पूरी हो।”",
      "ta": "நாங்கள் \"இயேசுவே, அன்னை மரியாளே, உம்முடைய சித்தம் நிறைவேறட்டும்\" என்று தொடர்ந்து ஜெபித்துக் கொண்டிருந்தோம்.",
      "bn": "আমরা কেবল প্রার্থনা করতে থাকলাম, \"তোমার ইচ্ছা পূর্ণ হোক, যীশু এবং মাতা মেরি।\"",
      "te": "మేము “యేసు మరియు తల్లి మరియ, నీ చిత్తము నెరవేరును గాక” అని ప్రార్థిస్తూనే ఉన్నాము.",
      "mr": "आम्ही फक्त प्रार्थना करत राहिलो, \"येशू आणि आई मेरी, तुझी इच्छा पूर्ण होवो.\"",
      "fr": "Nous avons continué à prier : « Que ta volonté soit faite, Jésus et Mère Marie. »",
      "es": "Seguimos orando: “Hágase tu voluntad, Jesús y Madre María”.",
      "zh": "我们只是不停地祈祷，“耶稣和圣母玛利亚，愿你的旨意得以实现。”",
      "kn": "ನಾವು \"ಯೇಸುವೇ ಮತ್ತು ತಾಯಿ ಮೇರಿಯೇ, ನಿನ್ನ ಚಿತ್ತ ನೆರವೇರಲಿ\" ಎಂದು ಪ್ರಾರ್ಥಿಸುತ್ತಲೇ ಇದ್ದೆವು."
    }
  },
  {
    "start": "10:31",
    "text": {
      "en": "And before the 2024 Rosary Rally, our house construction structure was completed.",
      "hi": "और 2024 की रोज़री रैली से पहले, हमारे घर का निर्माण कार्य पूरा हो गया।",
      "ta": "மேலும் 2024 ஜெபமாலை பேரணிக்கு முன்பே, எங்கள் வீட்டின் கட்டுமானக் கட்டமைப்பு நிறைவடைந்தது.",
      "bn": "এবং 2024 সালের জপমালা সমাবেশের আগে, আমাদের বাড়ির নির্মাণকাজ সম্পন্ন হয়েছিল।",
      "te": "మరియు 2024 రోసరీ ర్యాలీకి ముందే, మా ఇంటి నిర్మాణ నిర్మాణం పూర్తయింది.",
      "mr": "आणि 2024 च्या रोझरी रॅलीपूर्वी, आमच्या घराचे बांधकाम पूर्ण झाले.",
      "fr": "Et avant le Rassemblement du Rosaire 2024, la structure de construction de notre maison a été achevée.",
      "es": "Y antes del Rally del Rosario 2024, se completó la estructura de construcción de nuestra casa.",
      "zh": "并且在2024年玫瑰经集会之前，我们的房屋建筑结构已经完工。",
      "kn": "ಮತ್ತು 2024 ರ ರೋಸರಿ ರ್ಯಾಲಿಗೆ ಮೊದಲು, ನಮ್ಮ ಮನೆ ನಿರ್ಮಾಣ ರಚನೆ ಪೂರ್ಣಗೊಂಡಿತು."
    }
  },
  {
    "start": "10:40",
    "text": {
      "en": "My husband brought our priest to see the plan. We planned a two-story house.",
      "hi": "मेरे पति हमारे पुरोहित को योजना दिखाने के लिए ले आए। हमने दो मंज़िला घर बनाने की योजना बनाई थी।",
      "ta": "என் கணவர் எங்கள் பாதிரியாரை திட்டத்தைப் பார்க்க அழைத்து வந்தார். நாங்கள் இரண்டு மாடி வீட்டைத் திட்டமிட்டோம்.",
      "bn": "আমার স্বামী আমাদের যাজককে নকশাটি দেখতে নিয়ে এসেছিলেন। আমরা একটি দোতলা বাড়ি পরিকল্পনা করেছিলাম।",
      "te": "నా భర్త మా ఆరాధనారిని ప్లాన్ చూడటానికి తీసుకువచ్చాడు. మేము రెండు అంతస్తుల ఇంటిని ప్లాన్ చేసాము.",
      "mr": "माझे पती आमच्या पुजाऱ्याला आराखडा पाहण्यासाठी घेऊन आले. आम्ही दोन मजली घराची योजना आखली.",
      "fr": "Mon mari a amené notre prêtre voir le plan. Nous avions prévu une maison à deux étages.",
      "es": "Mi esposo trajo a nuestro sacerdote para ver el plano. Planeamos una casa de dos pisos.",
      "zh": "我丈夫带着我们的牧师来看设计图。我们设计了一栋两层楼的房子。",
      "kn": "ನನ್ನ ಗಂಡ ನಮ್ಮ ಪಾದ್ರಿಯನ್ನು ಪ್ಲಾನ್ ನೋಡಲು ಕರೆತಂದರು. ನಾವು ಎರಡು ಅಂತಸ್ತಿನ ಮನೆಯನ್ನು ಪ್ಲಾನ್ ಮಾಡಿದೆವು."
    }
  },
  {
    "start": "10:46",
    "text": {
      "en": "But at that time, my husband’s leg condition worsened and my mother fell seriously ill—liver cirrhosis.",
      "hi": "लेकिन उस समय, मेरे पति की टांग की हालत बिगड़ गयी और मेरी माँ गंभीर रूप से बीमार पड़ गयीं—लिवर सिरोसिस।",
      "ta": "ஆனால் அந்த நேரத்தில், என் கணவரின் கால் நிலை மோசமடைந்தது, என் அம்மாவுக்கு கடுமையான நோய் ஏற்பட்டது - கல்லீரல் சிரோசிஸ்.",
      "bn": "কিন্তু সেই সময়, আমার স্বামীর পায়ের অবস্থা আরও খারাপ হয়ে যায় এবং আমার মা গুরুতর অসুস্থ হয়ে পড়েন—লিভার সিরোসিস।",
      "te": "కానీ ఆ సమయంలో, నా భర్త కాళ్ళ పరిస్థితి మరింత దిగజారింది మరియు నా తల్లి తీవ్ర అనారోగ్యానికి గురైంది - లివర్ సిర్రోసిస్.",
      "mr": "पण त्यावेळी, माझ्या पतीच्या पायाची प्रकृती बिघडली आणि माझी आई गंभीर आजारी पडली - यकृताचा सिरोसिस.",
      "fr": "Mais à ce moment-là, l’état de la jambe de mon mari s’est aggravé et ma mère est tombée gravement malade : elle a souffert d’une cirrhose du foie.",
      "es": "Pero en ese momento, la condición de la pierna de mi esposo empeoró y mi madre enfermó gravemente: cirrosis hepática.",
      "zh": "可就在这时，丈夫的腿病加重了，母亲也病得很重——肝硬化。",
      "kn": "ಆದರೆ ಆ ಸಮಯದಲ್ಲಿ, ನನ್ನ ಗಂಡನ ಕಾಲಿನ ಸ್ಥಿತಿ ಹದಗೆಟ್ಟಿತು ಮತ್ತು ನನ್ನ ತಾಯಿ ತೀವ್ರ ಅಸ್ವಸ್ಥರಾದರು - ಲಿವರ್ ಸಿರೋಸಿಸ್."
    }
  },
  {
    "start": "10:53",
    "text": {
      "en": "We didn’t even know she was that sick. My husband was admitted to the hospital, and my mother stayed at home with him.",
      "hi": "हमें तो पता ही नहीं था कि वह इतनी बीमार हैं। मेरे पति अस्पताल में भर्ती थे, और मेरी माँ उनके साथ घर पर ही रहीं।",
      "ta": "அவளுக்கு அவ்வளவு உடல்நிலை சரியில்லை என்று எங்களுக்குத் தெரியாது. என் கணவர் மருத்துவமனையில் அனுமதிக்கப்பட்டார், என் அம்மா அவருடன் வீட்டில் இருந்தார்.",
      "bn": "আমরা জানতামও না যে সে এত অসুস্থ। আমার স্বামী হাসপাতালে ভর্তি ছিলেন, আর আমার মা তার সাথে বাড়িতেই ছিলেন।",
      "te": "ఆమెకు అంత అనారోగ్యంగా ఉందని మాకు తెలియదు. నా భర్త ఆసుపత్రిలో చేరాడు మరియు నా తల్లి అతనితో ఇంట్లోనే ఉంది.",
      "mr": "आम्हाला माहितही नव्हतं की ती इतकी आजारी आहे. माझ्या पतीला रुग्णालयात दाखल करण्यात आले होते आणि माझी आई त्याच्यासोबत घरीच राहिली.",
      "fr": "Nous ne savions même pas qu'elle était si malade. Mon mari a été hospitalisé et ma mère est restée à la maison avec lui.",
      "es": "Ni siquiera sabíamos que estaba tan enferma. Mi esposo fue ingresado en el hospital y mi madre se quedó en casa con él.",
      "zh": "我们根本不知道她病得这么重。我丈夫住院了，我妈妈在家照顾他。",
      "kn": "ಅವಳು ಅಷ್ಟೊಂದು ಅಸ್ವಸ್ಥಳಾಗಿದ್ದಾಳೆಂದು ನಮಗೆ ತಿಳಿದಿರಲಿಲ್ಲ. ನನ್ನ ಗಂಡನನ್ನು ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಿಸಲಾಯಿತು, ಮತ್ತು ನನ್ನ ತಾಯಿ ಅವರೊಂದಿಗೆ ಮನೆಯಲ್ಲಿಯೇ ಇದ್ದರು."
    }
  },
  {
    "start": "10:59",
    "text": {
      "en": "My sister-in-law, who had two small children, cooked three meals a day, washed his clothes—",
      "hi": "मेरी भाभी, जिनके दो छोटे बच्चे थे, दिन में तीन बार खाना बनाती थीं, अपने कपड़े धोती थीं—",
      "ta": "என் மைத்துனி, இரண்டு சிறு குழந்தைகளைப் பெற்றாள், ஒரு நாளைக்கு மூன்று வேளை உணவு சமைத்தாள், தன் துணிகளைத் துவைத்தாள்—",
      "bn": "আমার শ্যালিকা, যার দুটি ছোট বাচ্চা ছিল, তিনি দিনে তিনবার খাবার রান্না করতেন, কাপড় ধোতেন—",
      "te": "నా వదిన, ఆమెకు ఇద్దరు చిన్న పిల్లలు ఉన్నారు, రోజుకు మూడు భోజనం వండేవారు, అతని బట్టలు ఉతికేవారు—",
      "mr": "माझी वहिनी, ज्याला दोन लहान मुले होती, ती दिवसातून तीन वेळा जेवण बनवायची, कपडे धुायची—",
      "fr": "Ma belle-sœur, qui avait deux jeunes enfants, préparait trois repas par jour, lavait ses vêtements...",
      "es": "Mi cuñada, que tenía dos niños pequeños, cocinaba tres comidas al día, lavaba su ropa...",
      "zh": "我的嫂子有两个小孩，每天做饭、洗衣服——",
      "kn": "ನನ್ನ ಅತ್ತಿಗೆ ಇಬ್ಬರು ಚಿಕ್ಕ ಮಕ್ಕಳಿದ್ದರು, ದಿನಕ್ಕೆ ಮೂರು ಊಟ ಮಾಡುತ್ತಿದ್ದರು, ಅವರ ಬಟ್ಟೆಗಳನ್ನು ಒಗೆಯುತ್ತಿದ್ದರು—"
    }
  },
  {
    "start": "11:04",
    "text": {
      "en": "she took care of everything. We couldn’t take my mother to the hospital. When my husband left,",
      "hi": "उसने सब कुछ संभाल लिया। हम अपनी माँ को अस्पताल नहीं ले जा सके। जब मेरे पति चले गए,",
      "ta": "அவள் எல்லாவற்றையும் கவனித்துக் கொண்டாள். என் அம்மாவை மருத்துவமனைக்கு அழைத்துச் செல்ல முடியவில்லை. என் கணவர் சென்றதும்,",
      "bn": "সে সবকিছুর দেখাশোনা করত। আমরা আমার মাকে হাসপাতালে নিতে পারিনি। যখন আমার স্বামী চলে গেল,",
      "te": "ఆమె అన్నీ చూసుకుంది. మేము నా తల్లిని ఆసుపత్రికి తీసుకెళ్లలేకపోయాము. నా భర్త వెళ్లిపోయినప్పుడు,",
      "mr": "तिने सगळं सांभाळलं. आम्ही माझ्या आईला हॉस्पिटलमध्ये घेऊन जाऊ शकलो नाही. जेव्हा माझा नवरा गेला,",
      "fr": "Elle s'est occupée de tout. On n'a pas pu emmener ma mère à l'hôpital. Quand mon mari est parti,",
      "es": "Ella se encargó de todo. No pudimos llevar a mi madre al hospital. Cuando mi esposo se fue,",
      "zh": "她把一切都安排好了。我们没能带我妈妈去医院。我丈夫离开后，",
      "kn": "ಅವಳು ಎಲ್ಲವನ್ನೂ ನೋಡಿಕೊಂಡಳು. ನಮ್ಮ ತಾಯಿಯನ್ನು ಆಸ್ಪತ್ರೆಗೆ ಕರೆದೊಯ್ಯಲು ನಮಗೆ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನನ್ನ ಗಂಡ ಹೋದಾಗ,"
    }
  },
  {
    "start": "11:09",
    "text": {
      "en": "she was perfectly fine. But then she deteriorated quickly. We had to take her to Kottayam Medical College.",
      "hi": "वह बिल्कुल ठीक थी। लेकिन फिर उसकी हालत तेज़ी से बिगड़ने लगी। हमें उसे कोट्टायम मेडिकल कॉलेज ले जाना पड़ा।",
      "ta": "அவள் முற்றிலும் நலமாக இருந்தாள். ஆனால் பின்னர் அவள் உடல்நிலை விரைவில் மோசமடைந்தது. நாங்கள் அவளை கோட்டயம் மருத்துவக் கல்லூரிக்கு அழைத்துச் செல்ல வேண்டியிருந்தது.",
      "bn": "সে পুরোপুরি সুস্থ ছিল। কিন্তু তারপর তার অবস্থা দ্রুত খারাপ হয়ে গেল। আমাদের তাকে কোট্টায়াম মেডিকেল কলেজে নিয়ে যেতে হয়েছিল।",
      "te": "ఆమె పూర్తిగా బాగానే ఉంది. కానీ ఆమె త్వరగా క్షీణించింది. మేము ఆమెను కొట్టాయం మెడికల్ కాలేజీకి తీసుకెళ్లాల్సి వచ్చింది.",
      "mr": "ती पूर्णपणे ठीक होती. पण नंतर तिची तब्येत लवकर बिघडली. आम्हाला तिला कोट्टायम मेडिकल कॉलेजमध्ये घेऊन जावे लागले.",
      "fr": "Elle allait parfaitement bien. Mais son état s'est rapidement détérioré. Nous avons dû l'emmener à la faculté de médecine de Kottayam.",
      "es": "Estaba perfectamente bien. Pero luego empeoró rápidamente. Tuvimos que llevarla a la Facultad de Medicina de Kottayam.",
      "zh": "她本来完全没事。但后来病情迅速恶化。我们不得不把她送往科塔亚姆医学院。",
      "kn": "ಅವಳು ಸಂಪೂರ್ಣವಾಗಿ ಆರೋಗ್ಯವಾಗಿದ್ದಳು. ಆದರೆ ನಂತರ ಅವಳ ಸ್ಥಿತಿ ಬೇಗನೆ ಹದಗೆಟ್ಟಿತು. ನಾವು ಅವಳನ್ನು ಕೊಟ್ಟಾಯಂ ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿಗೆ ಕರೆದೊಯ್ಯಬೇಕಾಯಿತು."
    }
  },
  {
    "start": "11:18",
    "text": {
      "en": "She was admitted for five days. They said it was end-stage liver cirrhosis and nothing more could be done.",
      "hi": "उसे पाँच दिन के लिए अस्पताल में भर्ती कराया गया। उन्होंने कहा कि यह अंतिम चरण का लिवर सिरोसिस है और इससे ज़्यादा कुछ नहीं किया जा सकता।",
      "ta": "அவள் ஐந்து நாட்களுக்கு அனுமதிக்கப்பட்டாள். அது இறுதி நிலை கல்லீரல் சிரோசிஸ் என்றும், அதற்கு மேல் எதுவும் செய்ய முடியாது என்றும் அவர்கள் கூறினர்.",
      "bn": "তাকে পাঁচ দিন ভর্তি রাখা হয়েছিল। তারা বলেছিল যে এটি শেষ পর্যায়ের লিভার সিরোসিস এবং এর চেয়ে বেশি কিছু করার নেই।",
      "te": "ఆమెను ఐదు రోజులు అడ్మిట్ చేశారు. అది ఎండ్-స్టేజ్ లివర్ సిర్రోసిస్ అని, ఇంకేమీ చేయలేమని వారు చెప్పారు.",
      "mr": "तिला पाच दिवसांसाठी दाखल करण्यात आले. त्यांनी सांगितले की हा शेवटच्या टप्प्यातील यकृताचा सिरोसिस आहे आणि आता आणखी काही करता येणार नाही.",
      "fr": "Elle a été hospitalisée pendant cinq jours. On lui a dit qu'il s'agissait d'une cirrhose du foie en phase terminale et qu'il n'y avait plus rien à faire.",
      "es": "Estuvo ingresada cinco días. Dijeron que era cirrosis hepática terminal y que no se podía hacer nada más.",
      "zh": "她住院五天了。医生说是肝硬化晚期，已经没办法了。",
      "kn": "ಆಕೆಯನ್ನು ಐದು ದಿನಗಳ ಕಾಲ ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಿಸಲಾಯಿತು. ಇದು ಕೊನೆಯ ಹಂತದ ಲಿವರ್ ಸಿರೋಸಿಸ್ ಆಗಿದ್ದು, ಇನ್ನೇನೂ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಅವರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "11:21",
    "text": {
      "en": "Our house had a small toilet located around 50 meters away. At that time, I was the only one earning.",
      "hi": "हमारे घर से लगभग 50 मीटर की दूरी पर एक छोटा सा शौचालय था। उस समय मैं ही अकेला कमाने वाला था।",
      "ta": "எங்கள் வீட்டில் 50 மீட்டர் தொலைவில் ஒரு சிறிய கழிப்பறை இருந்தது. அந்த நேரத்தில், நான் மட்டுமே சம்பாதித்து வந்தேன்.",
      "bn": "আমাদের বাড়িতে প্রায় 50 মিটার দূরে একটি ছোট টয়লেট ছিল। সেই সময়, আমিই একমাত্র উপার্জনকারী ছিলাম।",
      "te": "మా ఇంటికి 50 మీటర్ల దూరంలో ఒక చిన్న టాయిలెట్ ఉండేది. ఆ సమయంలో, నేను ఒక్కడినే సంపాదిస్తున్నాను.",
      "mr": "आमच्या घरात सुमारे 50 मीटर अंतरावर एक लहान शौचालय होते. त्यावेळी मी एकटाच कमावणारा होतो.",
      "fr": "Notre maison avait des petites toilettes à environ 50 mètres. À cette époque, j'étais le seul à gagner ma vie.",
      "es": "Nuestra casa tenía un pequeño baño a unos 50 metros. En ese entonces, yo era el único que ganaba dinero.",
      "zh": "我们家离这儿大概50米远，有个小厕所，那时候就我一个人挣钱。",
      "kn": "ನಮ್ಮ ಮನೆಗೆ ಸುಮಾರು 50 ಮೀಟರ್ ದೂರದಲ್ಲಿ ಒಂದು ಸಣ್ಣ ಶೌಚಾಲಯವಿತ್ತು. ಆ ಸಮಯದಲ್ಲಿ, ನಾನೊಬ್ಬನೇ ಸಂಪಾದಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "11:29",
    "text": {
      "en": "So I couldn't stay with her full-time. We arranged for someone else to care for her.",
      "hi": "इसलिए मैं उसके साथ पूरा समय नहीं रह सकती थी। हमने उसकी देखभाल के लिए किसी और को रख लिया।",
      "ta": "அதனால் நான் அவளுடன் முழுநேரமாக இருக்க முடியவில்லை. அவளை கவனித்துக் கொள்ள வேறு ஒருவரை ஏற்பாடு செய்தோம்.",
      "bn": "তাই আমি তার সাথে পূর্ণকালীন থাকতে পারিনি। আমরা তার যত্ন নেওয়ার জন্য অন্য কাউকে ব্যবস্থা করেছিলাম।",
      "te": "కాబట్టి నేను ఆమెతో పూర్తి సమయం ఉండలేకపోయాను. ఆమెను చూసుకోవడానికి మేము మరొకరిని ఏర్పాటు చేసాము.",
      "mr": "म्हणून मी तिच्यासोबत पूर्णवेळ राहू शकलो नाही. आम्ही तिची काळजी घेण्यासाठी दुसऱ्या कोणाची तरी व्यवस्था केली.",
      "fr": "Je ne pouvais donc pas rester avec elle à temps plein. Nous avons donc demandé à quelqu'un d'autre de s'occuper d'elle.",
      "es": "Así que no pude quedarme con ella todo el tiempo. Decidimos que otra persona la cuidara.",
      "zh": "所以我无法一直陪着她。我们安排了其他人来照顾她。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಅವಳೊಂದಿಗೆ ಪೂರ್ಣ ಸಮಯ ಇರಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಅವಳನ್ನು ನೋಡಿಕೊಳ್ಳಲು ಬೇರೆಯವರನ್ನು ನಾವು ವ್ಯವಸ್ಥೆ ಮಾಡಿದೆವು."
    }
  },
  {
    "start": "11:34",
    "text": {
      "en": "But by the last 15 days, her hands and legs stopped moving. She became fully bedridden.",
      "hi": "लेकिन आखिरी 15 दिनों में उसके हाथ-पैर हिलना बंद हो गए। वह पूरी तरह से बिस्तर पर पड़ गई।",
      "ta": "ஆனால் கடந்த 15 நாட்களில், அவளுடைய கைகளும் கால்களும் அசைவதை நிறுத்திவிட்டன. அவள் முழுமையாகப் படுக்கைக்குச் சென்றாள்.",
      "bn": "কিন্তু গত 15 দিন ধরে তার হাত-পা নড়াচড়া বন্ধ হয়ে গেছে। সে পুরোপুরি শয্যাশায়ী হয়ে পড়েছে।",
      "te": "కానీ గత 15 రోజుల నాటికి, ఆమె చేతులు మరియు కాళ్ళు కదలకుండా ఆగిపోయాయి. ఆమె పూర్తిగా మంచం పట్టింది.",
      "mr": "पण गेल्या 15 दिवसांपासून तिचे हातपाय हालणे बंद झाले. ती पूर्णपणे अंथरुणाला खिळली.",
      "fr": "Mais au cours des 15 derniers jours, ses mains et ses jambes ont cessé de bouger. Elle est devenue complètement alitée.",
      "es": "Pero en los últimos 15 días, sus manos y piernas dejaron de moverse. Quedó completamente postrada en cama.",
      "zh": "但到了最后15天，她的手脚都动不了了，彻底卧床不起了。",
      "kn": "ಆದರೆ ಕಳೆದ 15 ದಿನಗಳಲ್ಲಿ, ಅವಳ ಕೈಗಳು ಮತ್ತು ಕಾಲುಗಳು ಚಲಿಸುವುದನ್ನು ನಿಲ್ಲಿಸಿದವು. ಅವಳು ಸಂಪೂರ್ಣವಾಗಿ ಹಾಸಿಗೆ ಹಿಡಿದಳು."
    }
  },
  {
    "start": "11:41",
    "text": {
      "en": "My husband couldn’t walk. I couldn’t travel. I had taken advance salary just to handle these emergencies.",
      "hi": "मेरे पति चल नहीं सकते थे। मैं यात्रा नहीं कर सकती थी। इन आपात स्थितियों से निपटने के लिए ही मैंने अग्रिम वेतन लिया था।",
      "ta": "என் கணவரால் நடக்க முடியவில்லை. என்னால் பயணம் செய்ய முடியவில்லை. இந்த அவசரநிலைகளைச் சமாளிக்கத்தான் நான் முன்பணம் வாங்கியிருந்தேன்.",
      "bn": "আমার স্বামী হাঁটতে পারতেন না। আমি ভ্রমণ করতে পারতাম না। এই জরুরি অবস্থা মোকাবেলা করার জন্য আমি অগ্রিম বেতন নিয়েছিলাম।",
      "te": "నా భర్త నడవలేకపోయాడు. నేను ప్రయాణించలేకపోయాను. ఈ అత్యవసర పరిస్థితులను ఎదుర్కోవడానికి నేను ముందస్తు జీతం తీసుకున్నాను.",
      "mr": "माझ्या पतीला चालता येत नव्हते. मी प्रवास करू शकत नव्हते. या आपत्कालीन परिस्थिती हाताळण्यासाठी मी आगाऊ पगार घेतला होता.",
      "fr": "Mon mari ne pouvait pas marcher. Je ne pouvais pas voyager. J'avais touché une avance sur salaire juste pour gérer ces urgences.",
      "es": "Mi esposo no podía caminar. Yo no podía viajar. Había pedido un anticipo de sueldo solo para atender estas emergencias.",
      "zh": "我丈夫没法走路，我也没法出行。我提前支取了工资，就是为了应对这些紧急情况。",
      "kn": "ನನ್ನ ಗಂಡನಿಗೆ ನಡೆಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನನಗೆ ಪ್ರಯಾಣಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಈ ತುರ್ತು ಪರಿಸ್ಥಿತಿಗಳನ್ನು ನಿಭಾಯಿಸಲು ನಾನು ಮುಂಗಡ ಸಂಬಳವನ್ನು ಪಡೆದಿದ್ದೆ."
    }
  },
  {
    "start": "11:51",
    "text": {
      "en": "We prayed to Jesus and Mother Mary. Even if we asked for food or cleaning support,",
      "hi": "हम यीशु और माता मरियम से प्रार्थना करते थे। चाहे हम भोजन या सफ़ाई के लिए मदद माँगते,",
      "ta": "நாங்கள் இயேசுவிடமும் அன்னை மரியாவிடமும் ஜெபித்தோம். உணவு அல்லது சுத்தம் செய்வதற்கு உதவி கேட்டாலும் கூட,",
      "bn": "আমরা যীশু এবং মা মেরির কাছে প্রার্থনা করেছিলাম। এমনকি যদি আমরা খাবার বা পরিষ্কার-পরিচ্ছন্নতার জন্য সাহায্য চেয়েছিলাম,",
      "te": "మేము యేసు మరియు తల్లి మరియను ప్రార్థించాము. మేము ఆహారం లేదా శుభ్రపరిచే సహాయం అడిగినా కూడా,",
      "mr": "आम्ही येशू आणि आई मेरीला प्रार्थना केली. जरी आम्ही अन्न किंवा साफसफाईची मदत मागितली तरी,",
      "fr": "Nous avons prié Jésus et Marie. Même si nous demandions de la nourriture ou de l'aide pour le ménage,",
      "es": "Oramos a Jesús y a la Virgen María. Incluso si pedíamos comida o ayuda para la limpieza,",
      "zh": "我们向耶稣和圣母玛利亚祈祷。即使我们祈求食物或清洁帮助，",
      "kn": "ನಾವು ಯೇಸು ಮತ್ತು ತಾಯಿ ಮೇರಿಗೆ ಪ್ರಾರ್ಥಿಸಿದೆವು. ನಾವು ಆಹಾರ ಅಥವಾ ಶುಚಿಗೊಳಿಸುವ ಸಹಾಯವನ್ನು ಕೇಳಿದರೂ ಸಹ,"
    }
  },
  {
    "start": "11:58",
    "text": {
      "en": "they could only help when they had resources. We prayed,",
      "hi": "वे तभी मदद कर सकते थे जब उनके पास संसाधन होते। हमने प्रार्थना की,",
      "ta": "அவர்களிடம் வளங்கள் இருக்கும்போது மட்டுமே அவர்களால் உதவ முடியும். நாங்கள் பிரார்த்தனை செய்தோம்,",
      "bn": "তারা কেবল তখনই সাহায্য করতে পারত যখন তাদের কাছে সম্পদ ছিল। আমরা প্রার্থনা করেছিলাম,",
      "te": "వారికి వనరులు ఉన్నప్పుడు మాత్రమే వారు సహాయం చేయగలరు. మేము ప్రార్థించాము,",
      "mr": "जेव्हा त्यांच्याकडे संसाधने असतील तेव्हाच ते मदत करू शकत होते. आम्ही प्रार्थना केली,",
      "fr": "Ils ne pouvaient aider que s'ils avaient les ressources. Nous avons prié,",
      "es": "Solo podían ayudar cuando tenían recursos. Oramos,",
      "zh": "他们只有在有资源的情况下才能提供帮助。我们祈祷，",
      "kn": "ಅವರ ಬಳಿ ಸಂಪನ್ಮೂಲಗಳಿದ್ದಾಗ ಮಾತ್ರ ಅವರು ಸಹಾಯ ಮಾಡಲು ಸಾಧ್ಯವಾಯಿತು. ನಾವು ಪ್ರಾರ್ಥಿಸಿದೆವು,"
    }
  },
  {
    "start": "12:04",
    "text": {
      "en": "“If there's no way out, please show mercy, Jesus and Mother Mary.”",
      "hi": "“यदि कोई रास्ता नहीं है, तो कृपया दया दिखाएं, यीशु और माता मरियम।”",
      "ta": "\"வேறு வழியில்லை என்றால், தயவுசெய்து கருணை காட்டுங்கள், இயேசுவே, அன்னை மரியாளே.\"",
      "bn": "\"যদি কোন উপায় না থাকে, তাহলে দয়া করে যীশু এবং মা মেরি, দয়া করুন।\"",
      "te": "\"ఏ మార్గం లేకపోతే, దయచేసి కరుణ చూపండి, యేసు మరియు తల్లి మరియ.\"",
      "mr": "\"जर बाहेर पडण्याचा कोणताही मार्ग नसेल, तर कृपया दया दाखवा, येशू आणि मदर मेरी.\"",
      "fr": "« S'il n'y a pas d'issue, s'il vous plaît, faites preuve de miséricorde, Jésus et Mère Marie. »",
      "es": "“Si no hay salida, por favor, muestren misericordia, Jesús y Madre María”.",
      "zh": "“如果没有出路，请耶稣和圣母玛利亚发发慈悲。”",
      "kn": "\"ಯಾವುದೇ ದಾರಿ ಇಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಕರುಣೆ ತೋರಿಸಿ, ಯೇಸು ಮತ್ತು ತಾಯಿ ಮೇರಿ.\""
    }
  },
  {
    "start": "12:09",
    "text": {
      "en": "Honestly, I couldn’t fulfill my duties to my mother fully.",
      "hi": "विश्वासदारी से कहूँ तो, मैं अपनी माँ के प्रति अपने कर्तव्यों को पूरी तरह से पूरा नहीं कर सका।",
      "ta": "என் அம்மாவுக்கு நான் செய்ய வேண்டிய கடமைகளை முழுமையாக நிறைவேற்ற முடியவில்லை .",
      "bn": "আমার মায়ের প্রতি আমার কর্তব্য পুরোপুরি পালন করতে পারিনি ।",
      "te": "నిజాయితీగా చెప్పాలంటే, నా తల్లి పట్ల నా బాధ్యతలను నేను పూర్తిగా నిర్వర్తించలేకపోయాను .",
      "mr": "प्रामाणिकपणे सांगायचे तर, मी माझ्या आईप्रती असलेली माझी कर्तव्ये पूर्णपणे पार पाडू शकलो नाही.",
      "fr": "Honnêtement, je n’ai pas pu remplir pleinement mes devoirs envers ma mère.",
      "es": "Honestamente, no pude cumplir plenamente con mis deberes hacia mi madre.",
      "zh": "说实话，我没有能够完全履行对母亲的责任。",
      "kn": "ನನ್ನ ತಾಯಿಗೆ ನನ್ನ ಕರ್ತವ್ಯಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಪೂರೈಸಲು ನನಗೆ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ ."
    }
  },
  {
    "start": "12:15",
    "text": {
      "en": "When we talk about doing mission or charity work—what’s the point if we can’t do our duty to our own mother?",
      "hi": "जब हम मिशन या दान कार्य करने की बात करते हैं - तो इसका क्या मतलब है यदि हम अपनी माँ के प्रति अपना कर्तव्य नहीं निभा सकते?",
      "ta": "நாம் மிஷன் அல்லது தொண்டு வேலை செய்வது பற்றிப் பேசும்போது—நம்முடைய சொந்த தாய்க்கு நம் கடமையைச் செய்ய முடியாவிட்டால் என்ன பயன்?",
      "bn": "যখন আমরা মিশন বা দাতব্য কাজ করার কথা পবিত্র পবিত্র বলিদানদান - তখন যদি আমরা আমাদের নিজের মায়ের প্রতি কর্তব্য পালন করতে না পারি, তাহলে কী লাভ?",
      "te": "మనం మిషన్ లేదా దాతృత్వ కార్యక్రమాలు చేయడం గురించి మాట్లాడేటప్పుడు—మన స్వంత తల్లి పట్ల మన బాధ్యతను మనం నిర్వర్తించలేకపోతే దాని అర్థం ఏమిటి?",
      "mr": "जेव्हा आपण मिशन किंवा धर्मादाय कार्य करण्याबद्दल बोलतो - तेव्हा आपण आपल्या स्वतःच्या आईप्रती असलेले कर्तव्य बजावू शकत नसल्यास काय अर्थ आहे?",
      "fr": "Quand nous parlons de faire une mission ou un travail caritatif, à quoi bon si nous ne pouvons pas faire notre devoir envers notre propre mère ?",
      "es": "Cuando hablamos de hacer misión o trabajo de caridad, ¿qué sentido tiene si no podemos cumplir con nuestro deber hacia nuestra propia madre?",
      "zh": "当我们谈论执行使命或慈善工作时——如果我们不能尽到对自己母亲的责任，那还有什么意义呢？",
      "kn": "ನಾವು ಮಿಷನ್ ಅಥವಾ ದಾನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುವ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ—ನಮ್ಮ ಸ್ವಂತ ತಾಯಿಗೆ ನಮ್ಮ ಕರ್ತವ್ಯವನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ ಏನು ಪ್ರಯೋಜನ?"
    }
  },
  {
    "start": "12:22",
    "text": {
      "en": "We had no one else to help us. We looked for rental homes so we could take her and care for her,",
      "hi": "हमारी मदद करने वाला कोई और नहीं था। हमने किराये के घर ढूँढ़े ताकि हम उसे अपने साथ रख सकें और उसकी देखभाल कर सकें।",
      "ta": "எங்களுக்கு வேறு யாரும் உதவவில்லை. அவளை அழைத்துச் சென்று கவனித்துக் கொள்ள வாடகை வீடுகளைத் தேடினோம்.",
      "bn": "আমাদের সাহায্য করার মতো আর কেউ ছিল না। আমরা ভাড়া বাড়ি খুঁজছিলাম যাতে আমরা তাকে নিয়ে যেতে পারি এবং তার যত্ন নিতে পারি,",
      "te": "మాకు సహాయం చేయడానికి మరెవరూ లేరు. ఆమెను తీసుకెళ్లి జాగ్రత్తగా చూసుకోవడానికి మేము అద్దె ఇళ్ల కోసం వెతికాము,",
      "mr": "आम्हाला मदत करण्यासाठी आमच्याकडे दुसरे कोणीही नव्हते. आम्ही तिला घेऊन जाण्यासाठी आणि तिची काळजी घेण्यासाठी भाड्याने घरे शोधत होतो,",
      "fr": "Nous n'avions personne pour nous aider. Nous avons cherché des locations pour pouvoir la prendre et prendre soin d'elle.",
      "es": "No teníamos a nadie más que nos ayudara. Buscamos casas de alquiler para poder acogerla y cuidarla.",
      "zh": "我们没有其他人可以帮忙。我们四处寻找出租房屋，好把她接回家，照顾她。",
      "kn": "ನಮಗೆ ಸಹಾಯ ಮಾಡಲು ಬೇರೆ ಯಾರೂ ಇರಲಿಲ್ಲ. ಅವಳನ್ನು ಕರೆದುಕೊಂಡು ಹೋಗಿ ನೋಡಿಕೊಳ್ಳಲು ನಾವು ಬಾಡಿಗೆ ಮನೆಗಳನ್ನು ಹುಡುಕಿದೆವು."
    }
  },
  {
    "start": "12:28",
    "text": {
      "en": "but no one would rent to someone with a bedridden patient. They feared someone might die there.",
      "hi": "लेकिन कोई भी किसी ऐसे व्यक्ति को मकान किराए पर नहीं देता था जिसके पास बिस्तर पर पड़े मरीज़ हों। उन्हें डर था कि कहीं वहाँ कोई मर न जाए।",
      "ta": "ஆனால் படுக்கையில் இருக்கும் நோயாளி இருக்கும் ஒருவருக்கு யாரும் வாடகைக்கு விடமாட்டார்கள். அங்கே யாராவது இறந்துவிடுவார்களோ என்று அவர்கள் அஞ்சினர்.",
      "bn": "কিন্তু কেউ শয্যাশায়ী রোগীর কাছে বাসা ভাড়া দিত না। তারা ভয় পেত যে কেউ হয়তো সেখানে মারা যাবে।",
      "te": "కానీ మంచం పట్టిన రోగి ఉన్నవారికి ఎవరూ అద్దెకు ఇవ్వరు. అక్కడ ఎవరైనా చనిపోతారని వారు భయపడ్డారు.",
      "mr": "पण कोणीही अंथरुणाला खिळलेल्या रुग्णाला भाड्याने देत नव्हते. त्यांना भीती होती की तिथे कोणीतरी मरेल.",
      "fr": "Mais personne ne voulait louer à quelqu'un qui avait un patient alité. Ils craignaient que quelqu'un ne meure.",
      "es": "pero nadie le alquilaba a alguien con un paciente postrado en cama. Temían que alguien muriera allí.",
      "zh": "但没人愿意把房子租给卧床不起的病人。他们担心有人会死在那里。",
      "kn": "ಆದರೆ ಹಾಸಿಗೆ ಹಿಡಿದ ರೋಗಿಯಿರುವವರಿಗೆ ಯಾರೂ ಬಾಡಿಗೆಗೆ ನೀಡುತ್ತಿರಲಿಲ್ಲ. ಅಲ್ಲಿ ಯಾರಾದರೂ ಸಾಯಬಹುದೆಂದು ಅವರು ಭಯಪಟ್ಟರು."
    }
  },
  {
    "start": "12:37",
    "text": {
      "en": "So I prayed, “Mother, please give us a single room, a toilet, and a small kitchen.”",
      "hi": "इसलिए मैंने प्रार्थना की, “माँ, कृपया हमें एक कमरा, एक शौचालय और एक छोटा रसोईघर दे दीजिए।”",
      "ta": "அதனால் நான், “அம்மா, தயவுசெய்து எங்களுக்கு ஒரு தனி அறை, ஒரு கழிப்பறை மற்றும் ஒரு சிறிய சமையலறை கொடுங்கள்” என்று பிரார்த்தனை செய்தேன்.",
      "bn": "তাই আমি প্রার্থনা করেছিলাম, \"মা, দয়া করে আমাদের একটি ঘর, একটি টয়লেট এবং একটি ছোট রান্নাঘর দিন।\"",
      "te": "కాబట్టి నేను, “అమ్మా, దయచేసి మాకు ఒక సింగిల్ రూమ్, ఒక టాయిలెట్ మరియు ఒక చిన్న వంటగది ఇవ్వండి” అని ప్రార్థించాను.",
      "mr": "म्हणून मी प्रार्थना केली, \"आई, कृपया आम्हाला एक खोली, एक शौचालय आणि एक लहान स्वयंपाकघर द्या.\"",
      "fr": "Alors j’ai prié : « Mère, s’il te plaît, donne-nous une chambre simple, des toilettes et une petite cuisine. »",
      "es": "Entonces oré: “Madre, por favor danos una habitación individual, un baño y una pequeña cocina”.",
      "zh": "于是我祈祷，“母亲，请给我们一间单人间、一个卫生间和一个小厨房。”",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ, \"ಅಮ್ಮ, ದಯವಿಟ್ಟು ನಮಗೆ ಒಂದು ಕೋಣೆ, ಶೌಚಾಲಯ ಮತ್ತು ಸಣ್ಣ ಅಡುಗೆಮನೆ ಕೊಡಿ.\""
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "I made that prayer with all my heart. But within 15 days, my mother passed away.",
      "hi": "मैंने पूरे दिल से यह प्रार्थना की। लेकिन 15 दिनों के भीतर ही मेरी माँ का देहांत हो गया।",
      "ta": "நான் அந்த ஜெபத்தை என் முழு மனதுடன் செய்தேன். ஆனால் 15 நாட்களுக்குள், என் அம்மா இறந்துவிட்டார்.",
      "bn": "আমি সেই প্রার্থনাটি আমার সমস্ত হৃদয় দিয়ে করেছিলাম। কিন্তু 15 দিনের মধ্যেই আমার মা মারা যান।",
      "te": "నేను ఆ ప్రార్థనను నా హృదయపూర్వకంగా చేసాను. కానీ 15 రోజుల్లోనే, నా తల్లి మరణించింది.",
      "mr": "मी ती प्रार्थना मनापासून केली. पण 15 दिवसांतच माझी आई गेली.",
      "fr": "J'ai fait cette prière de tout mon cœur. Mais quinze jours plus tard, ma mère est décédée.",
      "es": "Hice esa oración con todo mi corazón. Pero a los 15 días, mi madre falleció.",
      "zh": "我全心全意地做了这个祈祷。但不到15天，我的母亲就去世了。",
      "kn": "ನಾನು ಆ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪೂರ್ಣ ಹೃದಯದಿಂದ ಮಾಡಿದೆ. ಆದರೆ 15 ದಿನಗಳಲ್ಲಿ ನನ್ನ ತಾಯಿ ತೀರಿಕೊಂಡರು."
    }
  },
  {
    "start": "12:47",
    "text": {
      "en": "I couldn’t return. I had used all my advance salary. But I handled everything—her care, her final sacrements.",
      "hi": "मैं वापस नहीं लौट सका। मैंने अपनी सारी एडवांस सैलरी खर्च कर दी थी। लेकिन मैंने सब कुछ संभाला—उसकी देखभाल, उसका अंतिम संस्कार (साक्रामेंट) (साक्रामेंट)।",
      "ta": "என்னால் திரும்பி வர முடியவில்லை. எனது முன்பணம் முழுவதையும் நான் பயன்படுத்திவிட்டேன். ஆனால் எல்லாவற்றையும் நானே கவனித்துக் கொண்டேன் - அவளுடைய பராமரிப்பு, அவளுடைய இறுதி சடங்குகள்.",
      "bn": "আমি আর ফিরতে পারলাম না। আমার সমস্ত অগ্রিম বেতন আমি ব্যবহার করে ফেলেছিলাম। কিন্তু আমি সবকিছু সামলেছি - তার যত্ন, তার শেষকৃত্য।",
      "te": "నేను తిరిగి రాలేకపోయాను. నా అడ్వాన్స్ జీతం అంతా నేనే వాడుకున్నాను. కానీ ఆమె సంరక్షణ, ఆమె అంతిమ సంస్కారాలు అన్నీ నేనే చూసుకున్నాను.",
      "mr": "मी परत येऊ शकलो नाही. मी माझा सर्व आगाऊ पगार वापरला होता. पण मी सर्वकाही सांभाळले - तिची काळजी, तिचे अंतिम संस्कार (साक्रामेंट) (साक्रामेंट).",
      "fr": "Je ne pouvais pas revenir. J'avais utilisé tout mon salaire anticipé. Mais je m'occupais de tout : ses soins, ses derniers sacrements.",
      "es": "No pude regresar. Había gastado todo mi anticipo de sueldo. Pero me encargué de todo: su cuidado, sus últimos sacramentos.",
      "zh": "我回不去了。我把预支的工资都用光了。但我处理了一切——她的护理，她的临终仪式。",
      "kn": "ನಾನು ಹಿಂತಿರುಗಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನನ್ನ ಮುಂಗಡ ಸಂಬಳವನ್ನೆಲ್ಲಾ ನಾನು ಬಳಸಿಕೊಂಡಿದ್ದೆ. ಆದರೆ ನಾನು ಎಲ್ಲವನ್ನೂ ನಿಭಾಯಿಸಿದೆ - ಅವಳ ಆರೈಕೆ, ಅವಳ ಅಂತಿಮ ವಿಧಿವಿಧಾನಗಳು."
    }
  },
  {
    "start": "12:56",
    "text": {
      "en": "Just 16 days after that, we were able to start house construction. In just one month,",
      "hi": "उसके सिर्फ़ 16 दिन बाद, हम घर का निर्माण शुरू कर पाए। सिर्फ़ एक महीने में,",
      "ta": "அதற்குப் பிறகு வெறும் 16 நாட்களுக்குப் பிறகு, நாங்கள் வீடு கட்டத் தொடங்க முடிந்தது. ஒரு மாதத்தில்,",
      "bn": "মাত্র 16 দিন পর, আমরা ঘর নির্মাণ শুরু করতে সক্ষম হয়েছিলাম। মাত্র এক মাসের মধ্যে,",
      "te": "ఆ తర్వాత కేవలం 16 రోజులకే, మేము ఇంటి నిర్మాణాన్ని ప్రారంభించగలిగాము. కేవలం ఒక నెలలోనే,",
      "mr": "त्यानंतर फक्त 16 दिवसांनी, आम्ही घर बांधण्यास सुरुवात करू शकलो. फक्त एका महिन्यात,",
      "fr": "Seize jours plus tard, nous avons pu commencer la construction de la maison. En un mois seulement,",
      "es": "Apenas 16 días después, pudimos empezar la construcción de la casa. En tan solo un mes,",
      "zh": "仅仅16天后，我们就能开始建造房屋了。仅仅一个月后，",
      "kn": "ಅದಾದ ಕೇವಲ 16 ದಿನಗಳ ನಂತರ, ನಾವು ಮನೆ ನಿರ್ಮಾಣವನ್ನು ಪ್ರಾರಂಭಿಸಲು ಸಾಧ್ಯವಾಯಿತು. ಕೇವಲ ಒಂದು ತಿಂಗಳಲ್ಲಿ,"
    }
  },
  {
    "start": "13:02",
    "text": {
      "en": "we completed the structure. Then our funds ran out. We waited and prayed patiently for five months.",
      "hi": "हमने इमारत पूरी कर ली। फिर हमारे पैसे खत्म हो गए। हमने पाँच महीने तक धैर्यपूर्वक इंतज़ार किया और प्रार्थना की।",
      "ta": "நாங்கள் கட்டமைப்பை முடித்தோம். பின்னர் எங்கள் நிதி தீர்ந்துவிட்டது. நாங்கள் ஐந்து மாதங்கள் காத்திருந்து பொறுமையாக ஜெபித்தோம்.",
      "bn": "আমরা কাঠামোটি সম্পন্ন করলাম। তারপর আমাদের তহবিল শেষ হয়ে গেল। আমরা পাঁচ মাস ধরে ধৈর্য ধরে অপেক্ষা এবং প্রার্থনা করলাম।",
      "te": "మేము నిర్మాణాన్ని పూర్తి చేసాము. అప్పుడు మా నిధులు అయిపోయాయి. మేము ఐదు నెలలు వేచి ఉండి ఓపికగా ప్రార్థించాము.",
      "mr": "आम्ही रचना पूर्ण केली. मग आमचे पैसे संपले. आम्ही पाच महिने वाट पाहिली आणि धीराने प्रार्थना केली.",
      "fr": "Nous avons terminé la structure. Puis, nos fonds ont été épuisés. Nous avons attendu et prié patiemment pendant cinq mois.",
      "es": "Terminamos la estructura. Luego se nos acabaron los fondos. Esperamos y oramos pacientemente durante cinco meses.",
      "zh": "我们完成了结构搭建。然后我们的资金用完了。我们耐心等待并祈祷了五个月。",
      "kn": "ನಾವು ರಚನೆಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದೆವು. ನಂತರ ನಮ್ಮ ಹಣ ಖಾಲಿಯಾಯಿತು. ನಾವು ಐದು ತಿಂಗಳು ಕಾಯುತ್ತಿದ್ದೆವು ಮತ್ತು ತಾಳ್ಮೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಿದೆವು."
    }
  },
  {
    "start": "13:08",
    "text": {
      "en": "I had planned to come in May. I prayed, “Mother, before I return in May, please finish the work—",
      "hi": "मैंने मई में आने की योजना बनाई थी। मैंने प्रार्थना की, \"माँ, मई में मेरे लौटने से पहले, कृपया काम पूरा कर लीजिए—",
      "ta": "நான் மே மாதம் வர திட்டமிட்டிருந்தேன். நான் பிரார்த்தனை செய்தேன், “அம்மா, நான் மே மாதம் திரும்புவதற்கு முன், தயவுசெய்து வேலையை முடிக்கவும்—",
      "bn": "আমি মে মাসে আসার পরিকল্পনা করেছিলাম। আমি প্রার্থনা করেছিলাম, \"মা, মে মাসে ফিরে আসার আগে, দয়া করে কাজটি শেষ করো—\"",
      "te": "నేను మే నెలలో రావాలని అనుకున్నాను. నేను ప్రార్థించాను, “అమ్మా, నేను మే నెలలో తిరిగి వచ్చేలోపు, దయచేసి పని పూర్తి చేయి—",
      "mr": "मी मे महिन्यात येण्याची योजना आखली होती. मी प्रार्थना केली, \"आई, मी मे महिन्यात परत येण्यापूर्वी, कृपया काम पूर्ण कर -",
      "fr": "J'avais prévu de venir en mai. J'ai prié : « Mère, avant mon retour en mai, s'il te plaît, termine le travail…",
      "es": "Había planeado venir en mayo. Oré: «Madre, antes de que regrese en mayo, por favor, termina el trabajo...»",
      "zh": "我原本计划五月来。我祷告说:“母亲，在我五月回来之前，请完成这项工作——",
      "kn": "ನಾನು ಮೇ ತಿಂಗಳಲ್ಲಿ ಬರಲು ಯೋಜಿಸಿದ್ದೆ. ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ, “ಅಮ್ಮಾ, ನಾನು ಮೇ ತಿಂಗಳಲ್ಲಿ ಹಿಂತಿರುಗುವ ಮೊದಲು, ದಯವಿಟ್ಟು ಕೆಲಸವನ್ನು ಮುಗಿಸಿ—"
    }
  },
  {
    "start": "13:15",
    "text": {
      "en": "even if it’s just one room ready, I’ll be happy.”",
      "hi": "अगर सिर्फ़ एक कमरा ही तैयार हो, तो भी मैं खुश रहूंगी।”",
      "ta": "ஒரே ஒரு அறை தயாராக இருந்தாலும், நான் மகிழ்ச்சியாக இருப்பேன்.",
      "bn": "এমনকি যদি কেবল একটি ঘর প্রস্তুত থাকে, আমি খুশি হব।\"",
      "te": "ఒక గది సిద్ధంగా ఉన్నా, నేను సంతోషంగా ఉంటాను.”",
      "mr": "जरी फक्त एक खोली तयार असली तरी मला आनंद होईल.”",
      "fr": "Même si ce n'est qu'une seule pièce prête, je serai content.",
      "es": "Aunque sólo esté lista una habitación, seré feliz”.",
      "zh": "即使只有一个房间准备好，我也会很高兴。”",
      "kn": "ಒಂದೇ ಒಂದು ಕೋಣೆ ಸಿದ್ಧವಾಗಿದ್ದರೂ ಸಹ, ನಾನು ಸಂತೋಷವಾಗಿರುತ್ತೇನೆ.”"
    }
  },
  {
    "start": "13:21",
    "text": {
      "en": "We had made one request: if the house was completed before we came,",
      "hi": "हमने एक प्रार्थना की थी: यदि हमारे आने से पहले घर बनकर तैयार हो जाए,",
      "ta": "நாங்கள் ஒரு வேண்டுகோள் விடுத்திருந்தோம்: நாங்கள் வருவதற்கு முன்பே வீடு கட்டி முடிக்கப்பட்டிருந்தால்,",
      "bn": "আমরা একটা অনুরোধ করেছিলাম: যদি আমরা আসার আগেই ঘরটি সম্পূর্ণ হয়ে যেত,",
      "te": "మేము ఒక అభ్యర్థన చేసాము: మేము రాకముందే ఇల్లు పూర్తయి ఉంటే,",
      "mr": "आम्ही एक विनंती केली होती: जर आम्ही येण्यापूर्वी घर पूर्ण झाले असते,",
      "fr": "Nous avions fait une demande : si la maison était terminée avant notre arrivée,",
      "es": "Habíamos hecho una petición: si la casa estaba terminada antes de que llegáramos,",
      "zh": "我们提出了一个请求:如果房子在我们来之前完工，",
      "kn": "ನಾವು ಒಂದು ವಿನಂತಿಯನ್ನು ಮಾಡಿದ್ದೆವು: ನಾವು ಬರುವ ಮೊದಲೇ ಮನೆ ಪೂರ್ಣಗೊಂಡಿದ್ದರೆ,"
    }
  },
  {
    "start": "13:26",
    "text": {
      "en": "we would receive the key and only then move in.",
      "hi": "हमें चाबी मिलेगी और उसके बाद ही हम अंदर जा सकेंगे।",
      "ta": "நாங்கள் சாவியைப் பெற்றுக்கொண்டு உள்ளே செல்வோம்.",
      "bn": "আমরা চাবিটি পেয়ে যাব এবং তারপরেই ভেতরে চলে যাব।",
      "te": "మనం కీని అందుకుంటాము మరియు ఆ తర్వాత మాత్రమే లోపలికి వెళ్తాము.",
      "mr": "आम्हाला चावी मिळेल आणि त्यानंतरच आत जाऊ.",
      "fr": "nous recevrions la clé et seulement ensuite nous emménagerions.",
      "es": "recibiríamos la llave y sólo entonces nos mudaríamos.",
      "zh": "我们就会收到钥匙然后才搬进去。",
      "kn": "ನಾವು ಕೀಲಿಯನ್ನು ಸ್ವೀಕರಿಸುತ್ತೇವೆ ಮತ್ತು ನಂತರ ಮಾತ್ರ ಒಳಗೆ ಹೋಗುತ್ತೇವೆ."
    }
  },
  {
    "start": "13:31",
    "text": {
      "en": "We had no idea how, but everything got done. It’s a small, humble house,",
      "hi": "हमें नहीं पता था कि कैसे, लेकिन सब कुछ हो गया। यह एक छोटा सा, साधारण सा घर है,",
      "ta": "எப்படி என்று எங்களுக்குத் தெரியவில்லை, ஆனால் எல்லாம் முடிந்தது. அது ஒரு சிறிய, எளிமையான வீடு,",
      "bn": "আমরা জানতাম না কিভাবে, কিন্তু সবকিছুই হয়ে গেল। এটা একটা ছোট, সাধারণ ঘর,",
      "te": "ఎలా చేయాలో మాకు తెలియదు, కానీ అంతా పూర్తయింది. ఇది ఒక చిన్న, వినయపూర్వకమైన ఇల్లు,",
      "mr": "आम्हाला कसे करायचे ते माहित नव्हते, पण सर्व काही झाले. ते एक लहान, साधे घर आहे,",
      "fr": "On ne savait pas comment, mais tout a été fait. C'est une petite maison modeste,",
      "es": "No teníamos idea de cómo, pero todo se hizo. Es una casa pequeña y humilde,",
      "zh": "我们不知道怎么做到的，但一切都完成了。那是一栋简陋的小房子，",
      "kn": "ಹೇಗೆಂದು ನಮಗೆ ತಿಳಿದಿರಲಿಲ್ಲ, ಆದರೆ ಎಲ್ಲವೂ ಆಯಿತು. ಅದು ಚಿಕ್ಕದಾದ, ಸಾಧಾರಣವಾದ ಮನೆ,"
    }
  },
  {
    "start": "13:37",
    "text": {
      "en": "and we named it Kripabhavan—a heavenly home.",
      "hi": "और हमने इसका नाम कृपाभवन रखा - एक स्वर्गीय घर।",
      "ta": "அதற்கு கிருபாபவன் - ஒரு சொர்க்க வீடு என்று பெயரிட்டோம்.",
      "bn": "এবং আমরা এর নাম দিয়েছি কৃপাভবন - একটি স্বর্গীয় বাড়ি।",
      "te": "మరియు మేము దానికి కృపాభవన్ అని పేరు పెట్టాము - ఒక స్వర్గపు ఇల్లు.",
      "mr": "आणि आम्ही त्याचे नाव कृपाभवन ठेवले - एक स्वर्गीय घर.",
      "fr": "et nous l’avons nommé Kripabhavan — une demeure céleste.",
      "es": "y lo llamamos Kripabhavan , un hogar celestial.",
      "zh": "我们把它命名为Kripabhavan——天堂之家。",
      "kn": "ಮತ್ತು ನಾವು ಅದಕ್ಕೆ ಕೃಪಾಭವನ - ಸ್ವರ್ಗೀಯ ಮನೆ ಎಂದು ಹೆಸರಿಸಿದೆವು."
    }
  },
  {
    "start": "13:41",
    "text": {
      "en": "We have only one photo in the house—Mother Mary’s. People ask, “You’re Hindus, why is her photo here?”",
      "hi": "हमारे घर में सिर्फ़ एक ही तस्वीर है—मदर मैरी की। लोग पूछते हैं, \"तुम हिंदू हो, उनकी तस्वीर यहाँ क्यों है?\"",
      "ta": "எங்கள் வீட்டில் ஒரே ஒரு புகைப்படம் மட்டுமே உள்ளது - அன்னை மேரியுடையது. மக்கள், “நீங்கள் இந்துக்கள், அவளுடைய புகைப்படம் ஏன் இங்கே?” என்று கேட்கிறார்கள்.",
      "bn": "আমাদের বাড়িতে কেবল একটি ছবি আছে—মাদার মেরির। লোকেরা জিজ্ঞাসা করে, \"তোমরা হিন্দু, এখানে তার ছবি কেন?\"",
      "te": "మా ఇంట్లో ఒకే ఒక్క ఫోటో ఉంది - అది మదర్ మేరీ ఫోటో. ప్రజలు అడుగుతారు, “మీరు హిందువులు, ఆమె ఫోటో ఇక్కడ ఎందుకు ఉంది?”",
      "mr": "आमच्या घरात फक्त एकच फोटो आहे - मदर मेरीचा. लोक विचारतात, \"तुम्ही हिंदू आहात, तिचा फोटो इथे का आहे?\"",
      "fr": "Nous n'avons qu'une seule photo à la maison : celle de Mère Marie. Les gens demandent : « Vous êtes hindous, pourquoi sa photo est-elle ici ? »",
      "es": "Solo tenemos una foto en casa: la de la Virgen María. La gente pregunta: «Ustedes son hindúes, ¿por qué está su foto aquí?».",
      "zh": "我们家里只有一张照片——圣母玛利亚的。人们问:“你们是印度教徒，为什么她的照片会在这里？”",
      "kn": "ನಮ್ಮ ಮನೆಯಲ್ಲಿ ಒಂದೇ ಒಂದು ಫೋಟೋ ಇದೆ - ಅದು ಮೇರಿ ಮಾತೆಯ ಫೋಟೋ. ಜನರು ಕೇಳುತ್ತಾರೆ, \"ನೀವು ಹಿಂದೂಗಳೇ, ಅವರ ಫೋಟೋ ಇಲ್ಲಿ ಏಕೆ ಇದೆ?\""
    }
  },
  {
    "start": "13:46",
    "text": {
      "en": "And I say, “Because it’s her house. She gave it to us.”",
      "hi": "और मैं कहता हूँ, \"क्योंकि यह उसका घर है। उसने इसे हमें दिया है।\"",
      "ta": "நான் சொல்கிறேன், “ஏனென்றால் அது அவளுடைய வீடு. அவள் அதை எங்களுக்குக் கொடுத்தாள்.”",
      "bn": "আর আমি পবিত্র পবিত্র বলিদানদান, \"কারণ এটা তার ঘর। সে এটা আমাদের দিয়েছে।\"",
      "te": "మరియు నేను, “ఎందుకంటే ఇది ఆమె ఇల్లు. ఆమె దానిని మాకు ఇచ్చింది.” అని అంటాను.",
      "mr": "आणि मी म्हणतो, \"कारण ते तिचे घर आहे. तिने ते आम्हाला दिले.\"",
      "fr": "Et je dis : « Parce que c'est sa maison. Elle nous l'a donnée. »",
      "es": "Y yo digo: «Porque es su casa. Nos la dio».",
      "zh": "我说:“因为这是她的房子。她把它给了我们。”",
      "kn": "ಮತ್ತು ನಾನು ಹೇಳುತ್ತೇನೆ, \"ಏಕೆಂದರೆ ಅದು ಅವಳ ಮನೆ. ಅವಳು ಅದನ್ನು ನಮಗೆ ಕೊಟ್ಟಳು.\""
    }
  },
  {
    "start": "13:51",
    "text": {
      "en": "On the 16th, we moved in. But right after that, my husband had an accident.",
      "hi": "16 तारीख को हम घर में रहने चले गए। लेकिन उसके ठीक बाद मेरे पति का एक्सीडेंट हो गया।",
      "ta": "16 ஆம் தேதி, நாங்கள் குடிபெயர்ந்தோம். ஆனால் அதன் பிறகு, என் கணவருக்கு விபத்து ஏற்பட்டது.",
      "bn": "16 তারিখে, আমরা বাসায় চলে আসি। কিন্তু ঠিক তার পরেই, আমার স্বামীর একটা দুর্ঘটনা ঘটে।",
      "te": "16వ తేదీన, మేము లోపలికి మారాము. కానీ ఆ వెంటనే, నా భర్తకు ప్రమాదం జరిగింది.",
      "mr": "16 तारखेला आम्ही राहायला गेलो. पण त्यानंतर लगेचच माझ्या पतीचा अपघात झाला.",
      "fr": "Le 16, nous avons emménagé. Mais juste après, mon mari a eu un accident.",
      "es": "El día 16 nos mudamos. Pero justo después, mi esposo tuvo un accidente.",
      "zh": "16号，我们搬进去了。但紧接着，我丈夫就出事了。",
      "kn": "16ನೇ ತಾರೀಖಿನಂದು, ನಾವು ಒಳಗೆ ಸ್ಥಳಾಂತರಗೊಂಡೆವು. ಆದರೆ ಅದಾದ ಕೂಡಲೇ, ನನ್ನ ಪತಿಗೆ ಅಪಘಾತವಾಯಿತು."
    }
  },
  {
    "start": "13:58",
    "text": {
      "en": "There was no water in the tank. He climbed up to fix it, took a pipe from the neighbor's line—",
      "hi": "टंकी में पानी नहीं था। वह उसे ठीक करने के लिए ऊपर चढ़ा, पड़ोसी की लाइन से एक पाइप लिया—",
      "ta": "தொட்டியில் தண்ணீர் இல்லை. அதை சரிசெய்ய அவர் மேலே ஏறி, பக்கத்து வீட்டுக்காரரின் குழாயிலிருந்து ஒரு குழாயை எடுத்தார்—",
      "bn": "ট্যাঙ্কে জল ছিল না। সে ট্যাঙ্কটি ঠিক করার জন্য উপরে উঠেছিল, প্রতিবেশীর লাইন থেকে একটি পাইপ নিয়েছিল—",
      "te": "ట్యాంక్‌లో నీరు లేదు. దాన్ని సరిచేయడానికి అతను పైకి ఎక్కాడు, పొరుగువారి లైన్ నుండి పైపు తీసుకున్నాడు—",
      "mr": "टाकीमध्ये पाणी नव्हते. तो ती दुरुस्त करण्यासाठी वर चढला, शेजारच्या लाइनमधून पाईप घेतला—",
      "fr": "Il n'y avait plus d'eau dans le réservoir. Il est monté pour le réparer, a pris un tuyau de la canalisation du voisin…",
      "es": "No había agua en el tanque. Subió para arreglarlo, tomó una tubería de la línea del vecino...",
      "zh": "水箱没水了。他爬上去修，从邻居家的管道上接了一根管子——",
      "kn": "ಟ್ಯಾಂಕ್‌ನಲ್ಲಿ ನೀರಿರಲಿಲ್ಲ. ಅದನ್ನು ಸರಿಪಡಿಸಲು ಅವನು ಮೇಲಕ್ಕೆ ಹತ್ತಿ, ನೆರೆಯವರ ಪೈಪ್ ಲೈನ್‌ನಿಂದ ಪೈಪ್ ತೆಗೆದುಕೊಂಡನು—"
    }
  },
  {
    "start": "14:05",
    "text": {
      "en": "and while coming down, a wooden piece used to hold the pipe fell on his head.",
      "hi": "और नीचे आते समय पाइप को पकड़ने वाला लकड़ी का टुकड़ा उसके सिर पर गिर गया।",
      "ta": "கீழே வரும்போது, குழாயைப் பிடிக்கப் பயன்படுத்தப்பட்ட ஒரு மரத் துண்டு அவரது தலையில் விழுந்தது.",
      "bn": "এবং নামার সময়, পাইপ ধরে রাখার জন্য ব্যবহৃত একটি কাঠের টুকরো তার মাথায় পড়ে।",
      "te": "మరియు కిందకు వస్తుండగా, పైపును పట్టుకోవడానికి ఉపయోగించిన చెక్క ముక్క అతని తలపై పడింది.",
      "mr": "आणि खाली येत असताना, पाईप धरण्यासाठी वापरलेला लाकडी तुकडा त्याच्या डोक्यावर पडला.",
      "fr": "et en descendant, un morceau de bois utilisé pour maintenir le tuyau lui est tombé sur la tête.",
      "es": "y mientras bajaba, un trozo de madera que servía para sujetar la tubería le cayó sobre la cabeza.",
      "zh": "下来的时候，用来固定管子的一块木头掉在了他的头上。",
      "kn": "ಮತ್ತು ಕೆಳಗೆ ಬರುವಾಗ, ಪೈಪ್ ಅನ್ನು ಹಿಡಿದಿಡಲು ಬಳಸಲಾಗಿದ್ದ ಮರದ ತುಂಡು ಅವನ ತಲೆಯ ಮೇಲೆ ಬಿದ್ದಿತು."
    }
  },
  {
    "start": "14:12",
    "text": {
      "en": "Blood started pouring. At first, he felt fine, and we went to a nearby clinic. They said it was nothing.",
      "hi": "खून बहने लगा। पहले तो उसे ठीक लगा, फिर हम पास के एक क्लिनिक गए। उन्होंने कहा कि कुछ नहीं हुआ।",
      "ta": "இரத்தம் கொட்டத் தொடங்கியது. முதலில், அவர் நன்றாக உணர்ந்தார், நாங்கள் அருகிலுள்ள மருத்துவமனைக்குச் சென்றோம். அவர்கள் ஒன்றுமில்லை என்றார்கள்.",
      "bn": "রক্ত ঝরতে শুরু করল। প্রথমে, সে ভালো বোধ করছিল, এবং আমরা কাছের একটি ক্লিনিকে গেলাম। তারা বলল, কিছুই হয়নি।",
      "te": "రక్తం కారడం మొదలైంది. మొదట్లో, అతను బాగానే ఉన్నాడు, మరియు మేము సమీపంలోని క్లినిక్‌కి వెళ్ళాము. వారు ఏమీ లేదని చెప్పారు.",
      "mr": "रक्त येऊ लागले. सुरुवातीला त्याला बरे वाटले आणि आम्ही जवळच्या क्लिनिकमध्ये गेलो. त्यांनी सांगितले की ते काहीच नाही.",
      "fr": "Le sang a commencé à couler. Au début, il se sentait bien, et nous sommes allés à la clinique la plus proche. Ils ont dit que ce n'était rien.",
      "es": "Empezó a sangrar. Al principio, se sentía bien, y fuimos a una clínica cercana. Dijeron que no era nada.",
      "zh": "血开始涌出来。起初他感觉还好，我们去了附近的诊所。他们说没什么事。",
      "kn": "ರಕ್ತ ಸುರಿಯಲು ಪ್ರಾರಂಭಿಸಿತು. ಮೊದಲಿಗೆ, ಅವರು ಚೆನ್ನಾಗಿದ್ದರು, ಮತ್ತು ನಾವು ಹತ್ತಿರದ ಕ್ಲಿನಿಕ್‌ಗೆ ಹೋದೆವು. ಅವರು ಏನೂ ಅಲ್ಲ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "14:19",
    "text": {
      "en": "But after coming home, bleeding started again. I couldn’t even change clothes. I was trembling.",
      "hi": "लेकिन घर आने के बाद, खून फिर से बहने लगा। मैं कपड़े भी नहीं बदल पा रही थी। मैं काँप रही थी।",
      "ta": "ஆனால் வீட்டிற்கு வந்த பிறகு, மீண்டும் இரத்தப்போக்கு தொடங்கியது. என்னால் உடைகளை மாற்றக்கூட முடியவில்லை. நான் நடுங்கிக் கொண்டிருந்தேன்.",
      "bn": "কিন্তু বাড়ি ফিরে আসার পর আবার রক্তপাত শুরু হলো। আমি কাপড়ও বদলাতে পারছিলাম না। আমি কাঁপছিলাম।",
      "te": "కానీ ఇంటికి వచ్చిన తర్వాత, మళ్ళీ రక్తస్రావం మొదలైంది. నేను బట్టలు కూడా మార్చుకోలేకపోయాను. నేను వణుకుతున్నాను.",
      "mr": "पण घरी आल्यानंतर पुन्हा रक्तस्त्राव सुरू झाला. मी कपडेही बदलू शकत नव्हतो. मी थरथर कापत होतो.",
      "fr": "Mais après être rentré à la maison, les saignements ont recommencé. Je ne pouvais même pas me changer. Je tremblais.",
      "es": "Pero al llegar a casa, volvió a sangrar. Ni siquiera podía cambiarme de ropa. Estaba temblando.",
      "zh": "但回家后，血又开始流了。我甚至来不及换衣服，浑身发抖。",
      "kn": "ಆದರೆ ಮನೆಗೆ ಬಂದ ನಂತರ, ರಕ್ತಸ್ರಾವ ಮತ್ತೆ ಪ್ರಾರಂಭವಾಯಿತು. ನನಗೆ ಬಟ್ಟೆ ಬದಲಾಯಿಸಲು ಸಹ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನಾನು ನಡುಗುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "14:24",
    "text": {
      "en": "I said, “Mother, we’re going to Kottayam Medical College. Please come with us.”",
      "hi": "मैंने कहा, \"माँ, हम कोट्टायम मेडिकल कॉलेज जा रहे हैं। कृपया हमारे साथ आइए।\"",
      "ta": "நான், “அம்மா, நாங்கள் கோட்டயம் மருத்துவக் கல்லூரிக்குப் போகிறோம். தயவுசெய்து எங்களுடன் வாருங்கள்” என்றேன்.",
      "bn": "আমি বললাম, \"মা, আমরা কোট্টায়াম মেডিকেল কলেজে যাচ্ছি। দয়া করে আমাদের সাথে আসুন।\"",
      "te": "నేను, “అమ్మా, మనం కొట్టాయం మెడికల్ కాలేజీకి వెళ్తున్నాం. దయచేసి మాతో రండి” అని అన్నాను.",
      "mr": "मी म्हणालो, \"आई, आपण कोट्टायम मेडिकल कॉलेजला जात आहोत. कृपया आमच्यासोबत चला.\"",
      "fr": "J'ai dit : « Mère, nous allons à la faculté de médecine de Kottayam. S'il te plaît, viens avec nous. »",
      "es": "Dije: «Mamá, vamos a la Facultad de Medicina de Kottayam. Por favor, acompáñenos».",
      "zh": "我说:“妈妈，我们要去科塔亚姆医学院。请跟我们一起去吧。”",
      "kn": "ನಾನು, “ಅಮ್ಮ, ನಾವು ಕೊಟ್ಟಾಯಂ ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿಗೆ ಹೋಗುತ್ತಿದ್ದೇವೆ. ದಯವಿಟ್ಟು ನಮ್ಮ ಜೊತೆ ಬನ್ನಿ” ಅಂದೆ."
    }
  },
  {
    "start": "14:29",
    "text": {
      "en": "We got a CT scan done there. I said, “Mother, let the scan be normal. I’ll come Thursday to thank You.”",
      "hi": "हमने वहाँ सीटी स्कैन करवाया। मैंने कहा, \"माँ, स्कैन सामान्य हो जाए। मैं गुरुवार को आपका धन्यवाद करने आऊँगा।\"",
      "ta": "அங்கே CT ஸ்கேன் எடுத்தோம். நான் சொன்னேன், “அம்மா, ஸ்கேன் சாதாரணமாக இருக்கட்டும். வியாழக்கிழமை உங்களுக்கு நன்றி சொல்ல வருகிறேன்.”",
      "bn": "আমরা সেখানে সিটি স্ক্যান করিয়েছিলাম। আমি বললাম, \"মা, স্ক্যানটা স্বাভাবিক হোক। আমি বৃহস্পতিবার আসব আপনাকে ধন্যবাদ জানাতে।\"",
      "te": "మేము అక్కడ CT స్కాన్ చేయించుకున్నాము. నేను, “అమ్మా, స్కాన్ సాధారణంగా ఉండనివ్వండి. మీకు ధన్యవాదాలు చెప్పడానికి నేను గురువారం వస్తాను” అని అన్నాను.",
      "mr": "तिथे आमचा सीटी स्कॅन झाला. मी म्हणालो, \"आई, स्कॅन सामान्य होऊ दे. मी गुरुवारी तुमचे आभार मानण्यासाठी येईन.\"",
      "fr": "On nous a fait un scanner là-bas. J'ai dit : « Maman, que le scanner soit normal. Je viendrai jeudi te remercier. »",
      "es": "Nos hicieron una tomografía computarizada allí. Le dije: «Mamá, que la tomografía salga normal. Iré el jueves a darte las gracias».",
      "zh": "我们在那里做了CT扫描。我说:“妈妈，希望扫描结果正常。我周四会来感谢您。”",
      "kn": "ಅಲ್ಲಿ ನಮಗೆ CT ಸ್ಕ್ಯಾನ್ ಮಾಡಲಾಯಿತು. ನಾನು, \"ಅಮ್ಮಾ, ಸ್ಕ್ಯಾನ್ ಸಾಮಾನ್ಯವಾಗಿರಲಿ. ನಾನು ಗುರುವಾರ ನಿಮಗೆ ಧನ್ಯವಾದ ಹೇಳಲು ಬರುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "14:39",
    "text": {
      "en": "We waited for the result—it was normal.",
      "hi": "हमने परिणाम की प्रतीक्षा की - यह सामान्य था।",
      "ta": "நாங்கள் முடிவுக்காகக் காத்திருந்தோம் - அது சாதாரணமானது.",
      "bn": "আমরা ফলাফলের জন্য অপেক্ষা করছিলাম—এটা স্বাভাবিক ছিল।",
      "te": "మేము ఫలితం కోసం వేచి ఉన్నాము—అది సాధారణమే.",
      "mr": "आम्ही निकालाची वाट पाहत होतो - ते सामान्य होते.",
      "fr": "Nous avons attendu le résultat, il était normal.",
      "es": "Estábamos esperando el resultado: era normal.",
      "zh": "我们等待结果——一切正常。",
      "kn": "ನಾವು ಫಲಿತಾಂಶಕ್ಕಾಗಿ ಕಾಯುತ್ತಿದ್ದೆವು—ಅದು ಸಾಮಾನ್ಯವಾಗಿತ್ತು."
    }
  },
  {
    "start": "14:44",
    "text": {
      "en": "There was no fracture, no danger. Just minor treatment was needed.",
      "hi": "कोई फ्रैक्चर नहीं था, कोई ख़तरा नहीं था। बस मामूली इलाज की ज़रूरत थी।",
      "ta": "எலும்பு முறிவு இல்லை, ஆபத்து இல்லை. சிறிய சிகிச்சை மட்டுமே தேவைப்பட்டது.",
      "bn": "কোন ফ্র্যাকচার ছিল না, কোন বিপদ ছিল না। শুধু সামান্য চিকিৎসার প্রয়োজন ছিল।",
      "te": "ఎటువంటి ఎముక పగులు లేదు, ఎటువంటి ప్రమాదం లేదు. కేవలం చిన్న చికిత్స మాత్రమే అవసరమైంది.",
      "mr": "फ्रॅक्चर नव्हते, धोका नव्हता. फक्त किरकोळ उपचारांची आवश्यकता होती.",
      "fr": "Il n'y avait pas de fracture, pas de danger. Seuls des soins mineurs étaient nécessaires.",
      "es": "No hubo fractura ni peligro. Solo necesitó un tratamiento menor.",
      "zh": "没有骨折，没有危险。只需要进行轻微治疗。",
      "kn": "ಯಾವುದೇ ಮುರಿತವಾಗಿರಲಿಲ್ಲ, ಯಾವುದೇ ಅಪಾಯವಿರಲಿಲ್ಲ. ಕೇವಲ ಸಣ್ಣ ಚಿಕಿತ್ಸೆಯ ಅಗತ್ಯವಿತ್ತು."
    }
  },
  {
    "start": "14:50",
    "text": {
      "en": "By 5 PM, the results came and everything was fine.",
      "hi": "शाम 5 बजे तक परिणाम आ गए और सब कुछ ठीक हो गया।",
      "ta": "மாலை 5 மணிக்கு, முடிவுகள் வந்தன, எல்லாம் சரியாகிவிட்டது.",
      "bn": "বিকেল 5টা নাগাদ, ফলাফল এসে গেল এবং সবকিছু ঠিকঠাক হয়ে গেল।",
      "te": "సాయంత్రం 5 గంటలకు, ఫలితాలు వచ్చాయి మరియు అంతా బాగానే ఉంది.",
      "mr": "दुपारी 5 वाजेपर्यंत निकाल आले आणि सर्व काही ठीक होते.",
      "fr": "À 17 heures, les résultats sont arrivés et tout allait bien.",
      "es": "A las 5 pm llegaron los resultados y todo estaba bien.",
      "zh": "下午5点，结果出来了，一切正常。",
      "kn": "ಸಂಜೆ 5 ಗಂಟೆಯ ಹೊತ್ತಿಗೆ ಫಲಿತಾಂಶಗಳು ಬಂದವು ಮತ್ತು ಎಲ್ಲವೂ ಸರಿಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "14:55",
    "text": {
      "en": "That’s how many, many times during our covenant life, Jesus and Mother Mary have protected us.",
      "hi": "इस प्रकार, हमारे वाचा जीवन के दौरान, यीशु और माता मरियम ने अनेक बार हमारी रक्षा की है।",
      "ta": "நமது உடன்படிக்கை வாழ்க்கையில், இயேசுவும் அன்னை மரியாளும் எத்தனை முறை நம்மைப் பாதுகாத்துள்ளனர்.",
      "bn": "আমাদের চুক্তির জীবনে যীশু এবং মাতা মেরি এভাবেই বহুবার আমাদের রক্ষা করেছেন।",
      "te": "మన నిబంధన జీవితంలో, యేసు మరియు తల్లి మరియ మనలను ఎన్నిసార్లు రక్షించారో అంతే.",
      "mr": "आपल्या कराराच्या जीवनात, येशू आणि आई मेरी यांनी कितीतरी वेळा आपले रक्षण केले आहे.",
      "fr": "C'est ainsi que, de nombreuses fois au cours de notre vie d'alliance, Jésus et Mère Marie nous ont protégés.",
      "es": "Esa es la cantidad de veces que, durante nuestra vida de pacto, Jesús y la Madre María nos han protegido.",
      "zh": "在我们的圣约生活中，耶稣和圣母玛利亚就是这样多次保护我们的。",
      "kn": "ನಮ್ಮ ಒಡಂಬಡಿಕೆಯ ಜೀವನದಲ್ಲಿ, ಯೇಸು ಮತ್ತು ತಾಯಿ ಮೇರಿ ನಮ್ಮನ್ನು ಎಷ್ಟೋ ಬಾರಿ ರಕ್ಷಿಸಿದ್ದಾರೆ."
    }
  },
  {
    "start": "15:00",
    "text": {
      "en": "Once, while riding a two-wheeler, a car suddenly came from a side road and hit us.",
      "hi": "एक बार, जब हम दोपहिया वाहन पर सवार थे, तो एक कार अचानक सड़क के किनारे से आई और हमें टक्कर मार दी।",
      "ta": "(மாலை 15:00) ஒருமுறை, இரு சக்கர வாகனத்தில் சென்று கொண்டிருந்தபோது, திடீரென ஒரு கார் பக்கவாட்டு சாலையில் இருந்து வந்து எங்கள் மீது மோதியது.",
      "bn": "একবার, দুই চাকার গাড়ি চালানোর সময়, হঠাৎ পাশের রাস্তা থেকে একটি গাড়ি এসে আমাদের ধাক্কা দেয়।",
      "te": "ఒకసారి, ద్విచక్ర వాహనంపై వెళుతుండగా, అకస్మాత్తుగా ఒక కారు పక్క రోడ్డు నుండి వచ్చి మమ్మల్ని ఢీకొట్టింది.",
      "mr": "एकदा, दुचाकी चालवत असताना, अचानक एका बाजूच्या रस्त्यावरून एक कार आली आणि आम्हाला धडकली.",
      "fr": "Un jour, alors que nous étions en deux-roues, une voiture est arrivée soudainement d'une route secondaire et nous a percutés.",
      "es": "Una vez, mientras íbamos en una motocicleta, de repente un coche vino desde un camino lateral y nos chocó.",
      "zh": "有一次，我们骑着两轮车，突然从路边开来一辆车撞了我们。",
      "kn": "ಒಮ್ಮೆ, ದ್ವಿಚಕ್ರ ವಾಹನದಲ್ಲಿ ಹೋಗುತ್ತಿದ್ದಾಗ, ಒಂದು ಕಾರು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಪಕ್ಕದ ರಸ್ತೆಯಿಂದ ಬಂದು ನಮಗೆ ಡಿಕ್ಕಿ ಹೊಡೆದಿದೆ."
    }
  },
  {
    "start": "15:05",
    "text": {
      "en": "We fell onto a divider. But nothing happened to us—only minor damage to the vehicle.",
      "hi": "हम एक डिवाइडर पर गिर गए। लेकिन हमें कुछ नहीं हुआ—सिर्फ़ गाड़ी को मामूली नुकसान हुआ।",
      "ta": "நாங்கள் ஒரு தடுப்புச் சுவரில் விழுந்தோம். ஆனால் எங்களுக்கு எதுவும் நடக்கவில்லை - வாகனத்திற்கு சிறிய சேதம் மட்டுமே.",
      "bn": "আমরা একটা ডিভাইডারে পড়ে গেলাম। কিন্তু আমাদের কিছুই হয়নি—শুধু গাড়ির সামান্য ক্ষতি হয়েছে।",
      "te": "మేము ఒక డివైడర్ మీద పడ్డాము. కానీ మాకు ఏమీ జరగలేదు—వాహనానికి స్వల్ప నష్టం మాత్రమే జరిగింది.",
      "mr": "आम्ही दुभाजकावर पडलो. पण आम्हाला काहीही झाले नाही - फक्त गाडीचे किरकोळ नुकसान झाले.",
      "fr": "Nous sommes tombés sur un parapet. Mais rien ne nous est arrivé, seulement quelques dégâts mineurs au véhicule.",
      "es": "Caímos sobre un divisor. Pero no nos pasó nada; solo daños menores al vehículo.",
      "zh": "我们摔倒在隔离栏上。不过我们没事——只是车子受了点轻伤。",
      "kn": "ನಾವು ವಿಭಜಕದ ಮೇಲೆ ಬಿದ್ದೆವು. ಆದರೆ ನಮಗೆ ಏನೂ ಆಗಲಿಲ್ಲ - ವಾಹನಕ್ಕೆ ಸಣ್ಣಪುಟ್ಟ ಹಾನಿ ಮಾತ್ರ."
    }
  },
  {
    "start": "15:10",
    "text": {
      "en": "That’s how God saves us again and again.",
      "hi": "इसी तरह परमेश्वर हमें बार-बार बचाता है।",
      "ta": "இப்படித்தான் இறைவன் நம்மை மீண்டும் மீண்டும் காப்பாற்றுகிறார்.",
      "bn": "এভাবেই ঈশ্বর আমাদের বারবার রক্ষা করেন।",
      "te": "ఆ విధంగా దేవుడు మనలను మళ్ళీ మళ్ళీ రక్షిస్తాడు.",
      "mr": "अशाप्रकारे परमेश्वर आपल्याला पुन्हा पुन्हा वाचवतो.",
      "fr": "C'est ainsi que Dieu nous sauve encore et encore.",
      "es": "Así es como Dios nos salva una y otra vez.",
      "zh": "这就是天主一次又一次拯救我们的方式。",
      "kn": "ದೇವರು ನಮ್ಮನ್ನು ಮತ್ತೆ ಮತ್ತೆ ರಕ್ಷಿಸುವುದು ಹೀಗೆಯೇ."
    }
  },
  {
    "start": "15:13",
    "text": {
      "en": "The covenant is truly a blessing that protects us—this is something I can strongly affirm through my own testimony.",
      "hi": "वाचा वास्तव में एक आशीष है जो हमारी रक्षा करती है - यह कुछ ऐसा है जिसे मैं अपनी गवाही के माध्यम से दृढ़ता से पुष्टि कर सकता हूं।",
      "ta": "இந்த உடன்படிக்கை உண்மையிலேயே நம்மைப் பாதுகாக்கும் ஒரு ஆசீர்வாதம் - இது எனது சொந்த சாட்சியத்தின் மூலம் நான் உறுதியாக உறுதிப்படுத்தக்கூடிய ஒன்று.",
      "bn": "চুক্তিটি সত্যিই একটি আশীর্বাদ যা আমাদের রক্ষা করে - এটি এমন কিছু যা আমি আমার নিজের সাক্ষ্যের মাধ্যমে দৃঢ়ভাবে নিশ্চিত করতে পারি।",
      "te": "ఆ నిబంధన నిజంగా మనల్ని రక్షించే ఒక ఆశీర్వాదం - ఇది నా స్వంత సాక్ష్యం ద్వారా నేను బలంగా ధృవీకరించగలను.",
      "mr": "करार खरोखरच एक आशीर्वाद आहे जो आपले रक्षण करतो - हे असे काहीतरी आहे जे मी माझ्या स्वतःच्या साक्षीद्वारे दृढपणे पुष्टी देऊ शकतो.",
      "fr": "L’alliance est véritablement une bénédiction qui nous protège – c’est quelque chose que je peux affirmer avec force à travers mon propre témoignage.",
      "es": "El pacto es verdaderamente una bendición que nos protege, esto es algo que puedo afirmar firmemente a través de mi propio testimonio.",
      "zh": "圣约确实是保护我们的祝福——这一点我可以通过自己的见证坚定地肯定。",
      "kn": "ಒಡಂಬಡಿಕೆಯು ನಿಜವಾಗಿಯೂ ನಮ್ಮನ್ನು ರಕ್ಷಿಸುವ ಆಶೀರ್ವಾದವಾಗಿದೆ - ಇದು ನನ್ನ ಸ್ವಂತ ಸಾಕ್ಷ್ಯದ ಮೂಲಕ ನಾನು ಬಲವಾಗಿ ದೃಢೀಕರಿಸಬಲ್ಲ ವಿಷಯ."
    }
  },
  {
    "start": "15:19",
    "text": {
      "en": "I give endless thanks to Mother Mary and to Jesus for showering us with so many blessings.",
      "hi": "मैं माता मरियम और यीशु को हमें इतनी सारी आशीषें देने के लिए अनंत धन्यवाद देता हूँ।",
      "ta": "இவ்வளவு ஆசீர்வாதங்களை நமக்குப் பொழிந்ததற்காக அன்னை மரியாளுக்கும் இயேசுவுக்கும் நான் முடிவில்லாமல் நன்றி கூறுகிறேன்.",
      "bn": "আমাদের এত আশীর্বাদ বর্ষণ করার জন্য আমি মা মেরি এবং যীশুর প্রতি অবিরাম কৃতজ্ঞতা প্রকাশ করছি।",
      "te": "మనల్ని ఇన్ని ఆశీర్వాదాలతో ముంచెత్తినందుకు తల్లి మరియకు మరియు యేసుకు నేను అనంతమైన కృతజ్ఞతలు తెలియజేస్తున్నాను.",
      "mr": "आपल्यावर इतके आशीर्वाद दिल्याबद्दल मी मदर मेरी आणि येशूचे अनंत आभार मानतो.",
      "fr": "Je rends un immense merci à la Mère Marie et à Jésus pour nous avoir comblés de tant de bénédictions.",
      "es": "Doy infinitas gracias a la Madre María y a Jesús por colmarnos de tantas bendiciones.",
      "zh": "我无尽地感谢圣母玛利亚和耶稣给予我们如此多的祝福。",
      "kn": "ನಮಗೆ ಅನೇಕ ಆಶೀರ್ವಾದಗಳನ್ನು ನೀಡಿದಕ್ಕಾಗಿ ನಾನು ತಾಯಿ ಮೇರಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಅನಂತ ಕೃತಜ್ಞತೆಗಳನ್ನು ಸಲ್ಲಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "15:23",
    "text": {
      "en": "Now, our Karthavinte Perunnal (Feast of the Lord) was set for June 16.",
      "hi": "अब, हमारे कार्थाविन्ते पेरुन्नल (प्रभु का पर्व) 16 जून के लिए निर्धारित किया गया था।",
      "ta": "இப்போது, எங்கள் கார்த்தவின்டே பெருநாள் (இறைவனின் விழா) ஜூன் 16 ஆம் தேதி கொண்டாட திட்டமிடப்பட்டது.",
      "bn": "এখন, আমাদের কার্থাভিন্তে পেরুনাল (প্রভুর উৎসব) 16 জুনের জন্য নির্ধারিত ছিল।",
      "te": "ఇప్పుడు, మన కర్తవింటే పెరున్నాల్ (ప్రభువు పండుగ) జూన్ 16న జరగనుంది.",
      "mr": "आता, आमचे कार्तविंटे पेरुन्नल (प्रभूचा मेजवानी) 16 जून रोजी होणार होता.",
      "fr": "Maintenant, notre Karthavinte Perunnal (Fête du Seigneur) a été fixée au 16 juin.",
      "es": "Ahora, nuestro Karthavinte Perunnal (Fiesta del Señor) fue fijada para el 16 de junio.",
      "zh": "现在，我们的Karthavinte 主的节日( Perunnal )定于 6 月 16 日。",
      "kn": "ಈಗ, ನಮ್ಮ ಕರ್ತವಿಂತೆ ಜೂನ್ 16 ರಂದು ಪೆರುನ್ನಾಲ್ (ಭಗವಂತನ ಹಬ್ಬ) ಆಚರಿಸಲು ನಿರ್ಧರಿಸಲಾಗಿತ್ತು."
    }
  },
  {
    "start": "15:30",
    "text": {
      "en": "But June 15 was a day of heavy rain—literally 24 hours of nonstop downpour.",
      "hi": "लेकिन 15 जून भारी बारिश का दिन था—सचमुच 24 घंटे लगातार बारिश।",
      "ta": "ஆனால் ஜூன் 15 அன்று பலத்த மழை பெய்தது - அதாவது 24 மணி நேரம் இடைவிடாத மழை.",
      "bn": "কিন্তু 15 জুন ছিল প্রবল বৃষ্টিপাতের দিন—আক্ষরিক অর্থেই 24 ঘন্টা একটানা মুষলধারে বৃষ্টিপাত।",
      "te": "కానీ జూన్ 15న భారీ వర్షం కురిసింది - అంటే 24 గంటలు ఎడతెరిపి లేకుండా కుండపోత వర్షం కురిసింది.",
      "mr": "पण 15 जून हा दिवस मुसळधार पावसाचा होता—अक्षरशः 24 तास सतत मुसळधार पाऊस.",
      "fr": "Mais le 15 juin a été une journée de fortes pluies, littéralement 24 heures de pluie non-stop.",
      "es": "Pero el 15 de junio fue un día de fuertes lluvias, literalmente 24 horas de aguacero ininterrumpido.",
      "zh": "但 6 月 15 日却下了大雨——确切地说是连续 24 小时的倾盆大雨。",
      "kn": "ಆದರೆ ಜೂನ್ 15 ಭಾರೀ ಮಳೆಯ ದಿನವಾಗಿತ್ತು - ಅಕ್ಷರಶಃ 24 ಗಂಟೆಗಳ ಕಾಲ ನಿರಂತರ ಮಳೆ."
    }
  },
  {
    "start": "15:34",
    "text": {
      "en": "So, the next morning, my husband and I lit two candles and offered a prayer of presence.",
      "hi": "इसलिए, अगली सुबह, मैंने और मेरे पति ने दो मोमबत्तियाँ जलाईं और उपस्थिति की प्रार्थना की।",
      "ta": "எனவே, மறுநாள் காலை, நானும் என் கணவரும் இரண்டு மெழுகுவர்த்திகளை ஏற்றி, பிரசன்ன ஜெபத்தை ஏறெடுத்தோம்.",
      "bn": "তাই, পরের দিন সকালে, আমি এবং আমার স্বামী দুটি মোমবাতি জ্বালিয়ে উপস্থিতির প্রার্থনা করলাম।",
      "te": "కాబట్టి, మరుసటి రోజు ఉదయం, నేను మరియు నా భర్త రెండు కొవ్వొత్తులను వెలిగించి, సన్నిధి ప్రార్థన చేసాము.",
      "mr": "म्हणून, दुसऱ्या दिवशी सकाळी, मी आणि माझ्या पतीने दोन मेणबत्त्या पेटवल्या आणि उपस्थितीची प्रार्थना केली.",
      "fr": "Alors, le lendemain matin, mon mari et moi avons allumé deux bougies et offert une prière de présence.",
      "es": "Entonces, a la mañana siguiente, mi esposo y yo encendimos dos velas y ofrecimos una oración de presencia.",
      "zh": "因此，第二天早上，我和我的丈夫点燃了两根蜡烛并进行了祈祷。",
      "kn": "ಹಾಗಾಗಿ, ಮರುದಿನ ಬೆಳಿಗ್ಗೆ, ನನ್ನ ಗಂಡ ಮತ್ತು ನಾನು ಎರಡು ಮೇಣದಬತ್ತಿಗಳನ್ನು ಬೆಳಗಿಸಿ, ಉಪಸ್ಥಿತಿಯ ಪ್ರಾರ್ಥನೆಯನ್ನು ಸಲ್ಲಿಸಿದೆವು."
    }
  },
  {
    "start": "15:41",
    "text": {
      "en": "Then we went around our house, praying the Creed, and I told Mother Mary: “Mother, based on our invitation, many people are coming from different places today.",
      "hi": "फिर हम अपने घर में घूमे, धर्म-सिद्धांत की प्रार्थना की, और मैंने माता मरियम से कहा: “माता, हमारे निमंत्रण के आधार पर, आज बहुत से लोग विभिन्न स्थानों से आ रहे हैं।",
      "ta": "பின்னர் நாங்கள் எங்கள் வீட்டைச் சுற்றி, விசுவாசப் பிரமாணத்தை ஜெபித்தோம், நான் அன்னை மரியாளிடம் சொன்னேன்: “அம்மா, எங்கள் அழைப்பின் அடிப்படையில், இன்று பல இடங்களில் இருந்து பலர் வருகிறார்கள்.",
      "bn": "তারপর আমরা আমাদের বাড়িতে ঘুরে ঘুরে ধর্ম প্রার্থনা করলাম, আর আমি মা মেরিকে বললাম: “মা, আমাদের আমন্ত্রণের ভিত্তিতে, আজ বিভিন্ন জায়গা থেকে অনেক লোক আসছে।",
      "te": "తరువాత మేము మా ఇంటి చుట్టూ తిరుగుతూ విశ్వాస ప్రమాణాన్ని ప్రార్థించాము, మరియు నేను మదర్ మేరీతో ఇలా అన్నాను: “అమ్మా, మా ఆహ్వానం మేరకు, ఈ రోజు చాలా మంది వివిధ ప్రాంతాల నుండి వస్తున్నారు.",
      "mr": "मग आम्ही आमच्या घराभोवती फिरलो, पंथाची प्रार्थना करत होतो आणि मी मदर मेरीला सांगितले: “आई, आमच्या आमंत्रणावरून, आज वेगवेगळ्या ठिकाणांहून बरेच लोक येत आहेत.",
      "fr": "Ensuite, nous avons fait le tour de notre maison en priant le Credo, et j'ai dit à Mère Marie : « Mère, suite à notre invitation, de nombreuses personnes viennent de différents endroits aujourd'hui.",
      "es": "Después recorrimos nuestra casa rezando el Credo y le dije a Madre María: “Madre, a raíz de nuestra invitación, hoy vienen muchas personas de diferentes lugares.",
      "zh": "然后我们绕着房子祈祷信经，我告诉圣母玛利亚:“母亲，根据我们的邀请，今天有许多人从不同的地方赶来。",
      "kn": "ನಂತರ ನಾವು ನಮ್ಮ ಮನೆಯ ಸುತ್ತಲೂ ಹೋಗಿ ನಂಬಿಕೆಯ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪ್ರಾರ್ಥಿಸಿದೆವು, ಮತ್ತು ನಾನು ಮಾತೆ ಮೇರಿಗೆ ಹೇಳಿದೆ: “ಮಾತೆ, ನಮ್ಮ ಆಹ್ವಾನದ ಮೇರೆಗೆ, ಇಂದು ಅನೇಕ ಜನರು ವಿವಿಧ ಸ್ಥಳಗಳಿಂದ ಬರುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "15:47",
    "text": {
      "en": "They have to return safely after the gathering. So please, don’t let it rain today.",
      "hi": "उन्हें चर्च के बाद सुरक्षित लौटना है। इसलिए कृपया, आज बारिश न होने दें।",
      "ta": "அவர்கள் கூட்டம் முடிந்ததும் பாதுகாப்பாகத் திரும்ப வேண்டும். எனவே, இன்று மழை பெய்ய விடாதீர்கள்.",
      "bn": "সমাবেশের পর তাদের নিরাপদে ফিরে আসতে হবে। তাই দয়া করে, আজ বৃষ্টি হতে দেবেন না।",
      "te": "వారు సమావేశం తర్వాత సురక్షితంగా తిరిగి రావాలి. కాబట్టి దయచేసి ఈ రోజు వర్షం పడనివ్వకండి.",
      "mr": "त्यांना मेळाव्यानंतर सुरक्षित परतावे लागेल. म्हणून कृपया, आज पाऊस पडू देऊ नका.",
      "fr": "Ils doivent rentrer sains et saufs après le rassemblement. Alors, s'il vous plaît, ne laissez pas pleuvoir aujourd'hui.",
      "es": "Tienen que regresar sanos y salvos después de la reunión. Así que, por favor, no dejen que llueva hoy.",
      "zh": "聚会结束后，他们必须安全返回。所以，今天请不要下雨。",
      "kn": "ಅವರು ಚರ್ಚ್ಯ ನಂತರ ಸುರಕ್ಷಿತವಾಗಿ ಹಿಂತಿರುಗಬೇಕು. ಆದ್ದರಿಂದ ದಯವಿಟ್ಟು ಇಂದು ಮಳೆ ಬೀಳಲು ಬಿಡಬೇಡಿ."
    }
  },
  {
    "start": "15:53",
    "text": {
      "en": "I asked Mother for a sign that this would be granted.”",
      "hi": "मैंने माँ से एक संकेत माँगा कि यह प्रदान किया जाएगा।”",
      "ta": "இது அருளப்படுவதற்கான அடையாளத்தை நான் அம்மாவிடம் கேட்டேன்.",
      "bn": "আমি মায়ের কাছে একটা চিহ্ন চেয়েছিলাম যে এটা মঞ্জুর হবে।”",
      "te": "ఇది మంజూరు చేయబడుతుందని నేను అమ్మను ఒక సూచన అడిగాను.",
      "mr": "मी आईकडे हे मिळेल याची खूण मागितली.”",
      "fr": "J'ai demandé à Mère un signe pour que cela soit accordé.",
      "es": "Le pedí a Mamá una señal para que esto me fuera concedido”.",
      "zh": "我向母亲祈求一个迹象，表示这件事会得到满足。”",
      "kn": "ಇದು ಮಂಜೂರು ಆಗುತ್ತದೆ ಎಂಬುದಕ್ಕೆ ನಾನು ತಾಯಿಯಿಂದ ಒಂದು ಸೂಚನೆಯನ್ನು ಕೇಳಿದೆ.”"
    }
  },
  {
    "start": "15:59",
    "text": {
      "en": "And what a miracle! During the milk boiling ceremony for the feast, there was only a 2-second drizzle—",
      "hi": "और क्या ही चमत्कार! भोज के लिए दूध उबालते समय, सिर्फ़ दो सेकंड की बूंदाबांदी हुई—",
      "ta": "என்ன ஒரு அதிசயம்! விருந்துக்கான பால் கொதிக்கும் சடங்கின் போது, 2 வினாடிகள் மட்டுமே தூறல் பெய்தது—",
      "bn": "আর কী অলৌকিক ঘটনা! ভোজের জন্য দুধ ফুটানোর অনুষ্ঠানের সময়, মাত্র 2 সেকেন্ডের গুঁড়ি গুঁড়ি বৃষ্টি হয়েছিল—",
      "te": "మరియు ఎంత అద్భుతం! విందు కోసం పాలు మరిగే వేడుకలో, కేవలం 2 సెకన్ల చినుకులు మాత్రమే పడ్డాయి—",
      "mr": "आणि काय चमत्कार! मेजवानीसाठी दूध उकळण्याच्या समारंभात, फक्त 2 सेकंदांचा रिमझिम पाऊस पडला—",
      "fr": "Et quel miracle ! Pendant la cérémonie de l'ébullition du lait pour le festin, il n'y a eu qu'un filet d'eau de deux secondes…",
      "es": "¡Y qué milagro! Durante la ceremonia de hervir la leche para el banquete, solo hubo una llovizna de dos segundos...",
      "zh": "真是个奇迹！在宴会的煮牛奶仪式上，只下了两秒钟的毛毛雨——",
      "kn": "ಮತ್ತು ಎಂತಹ ಪವಾಡ! ಹಬ್ಬದ ಹಾಲು ಕುದಿಸುವ ಸಮಾರಂಭದಲ್ಲಿ, ಕೇವಲ 2 ಸೆಕೆಂಡುಗಳ ತುಂತುರು ಮಳೆ ಸುರಿಯಿತು -"
    }
  },
  {
    "start": "16:11",
    "text": {
      "en": "other than that, no rain at all that day. Such a blessing for us!",
      "hi": "इसके अलावा, उस दिन बिल्कुल भी बारिश नहीं हुई। हमारे लिए यह कितनी बड़ी खुशखबरी है!",
      "ta": "அதைத் தவிர, அன்று மழையே இல்லை. எங்களுக்கு எவ்வளவு பெரிய ஆசீர்வாதம்!",
      "bn": "তা ছাড়া, সেদিন আর বৃষ্টি হলো না। আমাদের জন্য কত আশীর্বাদ!",
      "te": "అంతే తప్ప, ఆ రోజు అస్సలు వర్షం పడలేదు. మాకు ఎంత దీవెన!",
      "mr": "त्याशिवाय, त्या दिवशी अजिबात पाऊस पडला नाही. आमच्यासाठी किती आशीर्वाद!",
      "fr": "À part ça, pas de pluie du tout ce jour-là. Quelle bénédiction pour nous !",
      "es": "Aparte de eso, no llovió nada ese día. ¡Qué bendición para nosotros!",
      "zh": "除此之外，那天一点雨都没有。这对我们来说真是太幸运了！",
      "kn": "ಅದನ್ನು ಬಿಟ್ಟರೆ, ಆ ದಿನ ಮಳೆಯೇ ಬರಲಿಲ್ಲ. ನಮಗೆ ಎಂತಹ ಆಶೀರ್ವಾದ!"
    }
  },
  {
    "start": "16:16",
    "text": {
      "en": "Now about our daily evangelization life: I can't do much physically because I’m not there in person. But I pray many rosaries every day.",
      "hi": "अब हमारे दैनिक सुसमाचार प्रचार जीवन के बारे में: मैं शारीरिक रूप से ज़्यादा कुछ नहीं कर पाता क्योंकि मैं वहाँ व्यक्तिगत रूप से नहीं होता। लेकिन मैं हर दिन कई मालाएँ जपता हूँ।",
      "ta": "இப்போது எங்கள் அன்றாட சுவிசேஷ வாழ்க்கையைப் பற்றி: நான் நேரில் அங்கு இல்லாததால், உடல் ரீதியாக என்னால் அதிகம் செய்ய முடியாது. ஆனால் நான் ஒவ்வொரு நாளும் பல ஜெபமாலைகளை ஜெபிக்கிறேன்.",
      "bn": "এখন আমাদের দৈনন্দিন ধর্মপ্রচারের জীবন সম্পর্কে: আমি শারীরিকভাবে খুব বেশি কিছু করতে পারি না কারণ আমি সেখানে ব্যক্তিগতভাবে উপস্থিত থাকি না। কিন্তু আমি প্রতিদিন অনেক জপমালা প্রার্থনা করি।",
      "te": "ఇప్పుడు మా రోజువారీ సువార్త ప్రచార జీవితం గురించి: నేను స్వయంగా అక్కడ లేనందున నేను శారీరకంగా పెద్దగా చేయలేను. కానీ నేను ప్రతిరోజూ అనేక జపమాలలు ప్రార్థిస్తాను.",
      "mr": "आता आपल्या दैनंदिन सुवार्तिक जीवनाबद्दल: मी प्रत्यक्ष उपस्थित नसल्याने मी शारीरिकदृष्ट्या फारसे काही करू शकत नाही. पण मी दररोज अनेक जपमाळ प्रार्थना करतो.",
      "fr": "Concernant notre vie d'évangélisation quotidienne : je ne peux pas faire grand-chose physiquement, car je ne suis pas présent en personne. Mais je prie beaucoup de chapelets chaque jour.",
      "es": "Ahora, sobre nuestra vida diaria de evangelización: No puedo hacer mucho físicamente porque no estoy allí en persona. Pero rezo muchos rosarios todos los días.",
      "zh": "现在谈谈我们日常的福传生活:由于我不在现场，所以无法做太多实际工作。但我每天都会念诵很多玫瑰经。",
      "kn": "ಈಗ ನಮ್ಮ ದೈನಂದಿನ ಸುವಾರ್ತಾ ಜೀವನದ ಬಗ್ಗೆ: ನಾನು ವೈಯಕ್ತಿಕವಾಗಿ ಅಲ್ಲಿ ಇಲ್ಲದಿರುವುದರಿಂದ ದೈಹಿಕವಾಗಿ ಹೆಚ್ಚಿನದನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ಆದರೆ ನಾನು ಪ್ರತಿದಿನ ಅನೇಕ ಜಪಮಾಲೆಗಳನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "16:21",
    "text": {
      "en": "I offer intentions for others, give financial offerings, and my husband provides food to orphanages.",
      "hi": "मैं दूसरों के लिए प्रार्थना करती हूँ, आर्थिक दान देती हूँ, और मेरे पति अनाथालयों को भोजन उपलब्ध कराते हैं।",
      "ta": "நான் மற்றவர்களுக்கு நோக்கங்களை வழங்குகிறேன், நிதி நன்கொடைகளை வழங்குகிறேன், என் கணவர் அனாதை இல்லங்களுக்கு உணவு வழங்குகிறார்.",
      "bn": "আমি অন্যদের জন্য নিবেদন করি, আর্থিক দান করি, আর আমার স্বামী এতিমখানায় খাবার সরবরাহ করে।",
      "te": "నేను ఇతరులకు ఉద్దేశాలను అందిస్తాను, ఆర్థిక కానుకలు ఇస్తాను మరియు నా భర్త అనాథాశ్రమాలకు ఆహారం అందిస్తాడు.",
      "mr": "मी इतरांसाठी दानधर्म करते, आर्थिक दानधर्म करते आणि माझा नवरा अनाथाश्रमांना अन्न पुरवतो.",
      "fr": "J’offre des intentions pour les autres, je fais des offrandes financières et mon mari fournit de la nourriture aux orphelinats.",
      "es": "Ofrezco intenciones por otros, doy ofrendas financieras y mi esposo proporciona comida a los orfanatos.",
      "zh": "我为他人提供意愿、提供财务捐助，我的丈夫为孤儿院提供食物。",
      "kn": "ನಾನು ಇತರರಿಗಾಗಿ ಉದ್ದೇಶಗಳನ್ನು ನೀಡುತ್ತೇನೆ, ಹಣಕಾಸಿನ ಕೊಡುಗೆಗಳನ್ನು ನೀಡುತ್ತೇನೆ ಮತ್ತು ನನ್ನ ಪತಿ ಅನಾಥಾಶ್ರಮಗಳಿಗೆ ಆಹಾರವನ್ನು ಒದಗಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "16:27",
    "text": {
      "en": "We also help people we meet on the roadside—especially the sick. Even those with conditions we’ve never heard of—we try to help with treatment.",
      "hi": "हम सड़क किनारे मिलने वाले लोगों की भी मदद करते हैं—खासकर बीमार लोगों की। यहाँ तक कि जिन लोगों की बीमारी के बारे में हमने कभी सुना भी नहीं—हम उनके इलाज में मदद करने की कोशिश करते हैं।",
      "ta": "சாலையோரங்களில் சந்திக்கும் மக்களுக்கும் - குறிப்பாக நோய்வாய்ப்பட்டவர்களுக்கும் - நாங்கள் உதவுகிறோம். நாம் கேள்விப்படாத நோய்கள் உள்ளவர்களுக்கும் கூட - சிகிச்சைக்கு உதவ முயற்சிக்கிறோம்.",
      "bn": "আমরা রাস্তার ধারে যাদের সাথে দেখা হয় তাদেরও সাহায্য করি—বিশেষ করে অসুস্থদের। এমনকি যাদের এমন রোগ আছে যাদের সম্পর্কে আমরা কখনও শুনিনি—আমরা চিকিৎসার মাধ্যমে সাহায্য করার চেষ্টা করি।",
      "te": "మేము రోడ్డు పక్కన కలిసే వ్యక్తులకు - ముఖ్యంగా రోగులకు - సహాయం చేస్తాము. మనం ఎప్పుడూ వినని పరిస్థితులు ఉన్నవారికి కూడా - చికిత్సలో సహాయం చేయడానికి ప్రయత్నిస్తాము.",
      "mr": "आम्ही रस्त्याच्या कडेला भेटणाऱ्या लोकांना मदत करतो - विशेषतः आजारी लोकांना. ज्यांच्याबद्दल आम्ही कधीही ऐकले नाही अशा आजारांनाही - आम्ही उपचारांमध्ये मदत करण्याचा प्रयत्न करतो.",
      "fr": "Nous aidons également les personnes que nous croisons sur le bord de la route, notamment les malades. Même celles qui souffrent de maladies inconnues, nous essayons de les aider à se soigner.",
      "es": "También ayudamos a quienes encontramos en el camino, especialmente a los enfermos. Incluso a quienes tienen afecciones desconocidas, intentamos ayudarles con el tratamiento.",
      "zh": "我们也会帮助路边遇到的人，尤其是病人。即使是那些我们从未听说过的疾病，我们也会尽力帮助他们治疗。",
      "kn": "ನಾವು ರಸ್ತೆಬದಿಯಲ್ಲಿ ಭೇಟಿಯಾಗುವ ಜನರಿಗೆ - ವಿಶೇಷವಾಗಿ ರೋಗಿಗಳಿಗೆ - ಸಹಾಯ ಮಾಡುತ್ತೇವೆ. ನಾವು ಎಂದಿಗೂ ಕೇಳಿರದ ಸ್ಥಿತಿಗಳನ್ನು ಹೊಂದಿರುವವರಿಗೂ ಸಹ - ಚಿಕಿತ್ಸೆಗೆ ಸಹಾಯ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "16:34",
    "text": {
      "en": "If we can feed even one person a day, we do it.",
      "hi": "अगर हम एक दिन में एक व्यक्ति को भी खाना खिला सकते हैं, तो हम ऐसा करते हैं।",
      "ta": "ஒரு நாளைக்கு ஒருவருக்கு உணவளிக்க முடிந்தாலும், நாங்கள் அதைச் செய்கிறோம்.",
      "bn": "যদি আমরা প্রতিদিন একজনকেও খাওয়াতে পারি, তাহলে আমরা তা করব।",
      "te": "మనం రోజుకు ఒకరికి అయినా ఆహారం పెట్టగలిగితే, మనం దానిని చేస్తాము.",
      "mr": "जर आपण दिवसातून एका व्यक्तीलाही जेवू शकतो, तर आपण ते करू.",
      "fr": "Si nous pouvons nourrir ne serait-ce qu’une personne par jour, nous le faisons.",
      "es": "Si podemos alimentar a una sola persona al día, lo hacemos.",
      "zh": "如果我们每天能够喂饱一个人，我们就会这么做。",
      "kn": "ನಾವು ದಿನಕ್ಕೆ ಒಬ್ಬ ವ್ಯಕ್ತಿಗೆ ಆಹಾರ ನೀಡಲು ಸಾಧ್ಯವಾದರೆ, ನಾವು ಅದನ್ನು ಮಾಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "16:40",
    "text": {
      "en": "One transformation after entering into the covenant is this divine experience: We no longer hold grudges or argue with anyone.",
      "hi": "वाचा में प्रवेश करने के बाद एक परिवर्तन यह दिव्य अनुभव है: हम अब किसी के साथ दुर्भावना या बहस नहीं करते हैं।",
      "ta": "உடன்படிக்கைக்குள் நுழைந்த பிறகு ஏற்படும் ஒரு மாற்றம் இந்த தெய்வீக அனுபவம்: நாம் இனி யாருடனும் பகைமை கொள்ளவோ அல்லது வாக்குவாதம் செய்யவோ மாட்டோம்.",
      "bn": "চুক্তিতে প্রবেশের পর একটি রূপান্তর হল এই ঐশ্বরিক অভিজ্ঞতা: আমরা আর কারো সাথে ক্ষোভ রাখি না বা তর্ক করি না।",
      "te": "నిబంధనలోకి ప్రవేశించిన తర్వాత ఒక పరివర్తన ఈ దైవిక అనుభవం: మనం ఇకపై ఎవరితోనూ పగ పెంచుకోము లేదా వాదించము.",
      "mr": "करारात प्रवेश केल्यानंतर एक परिवर्तन म्हणजे हा दैवी अनुभव: आपण आता कोणाशीही द्वेष किंवा वाद घालत नाही.",
      "fr": "Une transformation après être entré dans l’alliance est cette expérience divine : nous n’avons plus de rancune ni de dispute avec qui que ce soit.",
      "es": "Una transformación después de entrar en el pacto es esta experiencia divina: Ya no guardamos rencor ni discutimos con nadie.",
      "zh": "进入圣约之后的一个转变就是这种神圣的体验:我们不再怀恨在心或与任何人争论。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡ ನಂತರ ಒಂದು ರೂಪಾಂತರವೆಂದರೆ ಈ ದೈವಿಕ ಅನುಭವ: ನಾವು ಇನ್ನು ಮುಂದೆ ಯಾರೊಂದಿಗೂ ದ್ವೇಷ ಸಾಧಿಸುವುದಿಲ್ಲ ಅಥವಾ ವಾದ ಮಾಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "16:49",
    "text": {
      "en": "Even those who wrong us—we now pray for them with a forgiving heart.",
      "hi": "यहाँ तक कि जो लोग हमारे साथ अन्याय करते हैं, अब हम उनके लिए भी क्षमाशील हृदय से प्रार्थना करते हैं।",
      "ta": "நமக்குத் தவறு செய்தவர்களும் கூட - இப்போது நாம் அவர்களுக்காக மன்னிக்கும் இதயத்துடன் ஜெபிக்கிறோம்.",
      "bn": "এমনকি যারা আমাদের উপর অন্যায় করে - আমরা এখন তাদের জন্য ক্ষমাশীল হৃদয়ে প্রার্থনা করি।",
      "te": "మనకు అన్యాయం చేసిన వారు కూడా - ఇప్పుడు మనం క్షమించే హృదయంతో వారి కోసం ప్రార్థిస్తాము.",
      "mr": "जे आपल्यावर अन्याय करतात त्यांच्यासाठीही - आपण आता क्षमाशील अंतःकरणाने त्यांच्यासाठी प्रार्थना करतो.",
      "fr": "Même ceux qui nous font du tort, nous prions maintenant pour eux avec un cœur indulgent.",
      "es": "Incluso aquellos que nos hacen daño, ahora oramos por ellos con un corazón perdonador.",
      "zh": "即使是那些冤枉我们的人——我们现在也以宽恕的心为他们祈祷。",
      "kn": "ನಮಗೆ ತಪ್ಪು ಮಾಡಿದವರಿಗೂ ಸಹ - ನಾವು ಈಗ ಅವರಿಗಾಗಿ ಕ್ಷಮಿಸುವ ಹೃದಯದಿಂದ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "16:54",
    "text": {
      "en": "When we see others in pain, we feel that pain as our own and pray deeply for them.",
      "hi": "जब हम दूसरों को दुःख में देखते हैं, तो हम उस दुःख को अपना समझते हैं और उनके लिए गहराई से प्रार्थना करते हैं।",
      "ta": "நாம் மற்றவர்கள் வேதனையில் இருப்பதைக் காணும்போது, அந்த வேதனையை நம்முடையதாக உணர்ந்து அவர்களுக்காக ஆழ்ந்து ஜெபிக்கிறோம்.",
      "bn": "যখন আমরা অন্যদের কষ্টে দেখি, তখন আমরা সেই কষ্টকে নিজের কষ্টের মতো অনুভব করি এবং তাদের জন্য গভীরভাবে প্রার্থনা করি।",
      "te": "మనం ఇతరులు బాధలో ఉన్నట్లు చూసినప్పుడు, ఆ బాధను మన బాధగా భావిస్తాము మరియు వారి కోసం లోతుగా ప్రార్థిస్తాము.",
      "mr": "जेव्हा आपण इतरांना दुःखात पाहतो तेव्हा आपल्याला ते दुःख आपलेच वाटते आणि त्यांच्यासाठी मनापासून प्रार्थना करतो.",
      "fr": "Lorsque nous voyons d’autres personnes souffrir, nous ressentons cette douleur comme la nôtre et prions profondément pour elles.",
      "es": "Cuando vemos a otros sufrir, sentimos ese dolor como nuestro y oramos profundamente por ellos.",
      "zh": "当我们看到别人痛苦时，我们会把这种痛苦视为自己的痛苦，并为他们深深祈祷。",
      "kn": "ನಾವು ಇತರರು ನೋವಿನಲ್ಲಿ ಇರುವುದನ್ನು ನೋಡಿದಾಗ, ಆ ನೋವನ್ನು ನಮ್ಮದೇ ಎಂದು ಭಾವಿಸುತ್ತೇವೆ ಮತ್ತು ಅವರಿಗಾಗಿ ಆಳವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "16:58",
    "text": {
      "en": "Jesus and Mother Mary have truly blessed us with this heart. We are eternally grateful for these blessings.",
      "hi": "यीशु और माता मरियम ने सचमुच हमें यह हृदय प्रदान किया है। हम इन आशीषों के लिए सदा कृतज्ञ हैं।",
      "ta": "இயேசுவும் அன்னை மரியாளும் உண்மையிலேயே இந்த இதயத்தை நமக்கு அருளியுள்ளனர். இந்த ஆசீர்வாதங்களுக்கு நாம் என்றென்றும் நன்றியுள்ளவர்களாக இருக்கிறோம்.",
      "bn": "যীশু এবং মাতা মেরি সত্যিই আমাদের এই হৃদয় দিয়ে আশীর্বাদ করেছেন। এই আশীর্বাদের জন্য আমরা চির কৃতজ্ঞ।",
      "te": "యేసు మరియు తల్లి మరియ నిజంగా ఈ హృదయాన్ని మాకు అనుగ్రహించారు. ఈ ఆశీర్వాదాలకు మేము శాశ్వతంగా కృతజ్ఞులం.",
      "mr": "येशू आणि आई मेरी यांनी खरोखरच आपल्याला या हृदयाने आशीर्वादित केले आहे. या आशीर्वादांसाठी आपण त्यांचे सदैव आभारी आहोत.",
      "fr": "Jésus et Marie, notre Mère, nous ont véritablement bénis avec ce cœur. Nous leur en sommes éternellement reconnaissants.",
      "es": "Jesús y la Virgen María nos han bendecido verdaderamente con este corazón. Estamos eternamente agradecidos por estas bendiciones.",
      "zh": "耶稣和圣母玛利亚真心赐予我们这颗心。我们永远感激这些恩赐。",
      "kn": "ಯೇಸು ಮತ್ತು ತಾಯಿ ಮೇರಿ ನಿಜವಾಗಿಯೂ ನಮಗೆ ಈ ಹೃದಯವನ್ನು ನೀಡಿದ್ದಾರೆ. ಈ ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಶಾಶ್ವತವಾಗಿ ಕೃತಜ್ಞರಾಗಿರುತ್ತೇವೆ."
    }
  },
  {
    "start": "17:04",
    "text": {
      "en": "Philippians 1:29 says, “For it has been granted to you on behalf of Christ not only to believe in him, but also to suffer for him.”",
      "hi": "फिलिप्पियों 1:29 कहता है, \"क्योंकि मसीह के कारण तुम्हें न केवल उस पर विश्वास करने पर उसके लिये दुख उठाने का अनुग्रह मिला है।\"",
      "ta": "பிலிப்பியர் 1:29 கூறுகிறது, \"கிறிஸ்துவை விசுவாசிக்கிறதற்கு மாத்திரமல்ல, அவருக்காகப் பாடுபடுகிறதற்கும் உங்களுக்கு அருளப்பட்டது.\"",
      "bn": "ফিলিপীয় 1:29 বলে, “কারণ খ্রীষ্টের পক্ষ থেকে তোমাদের কেবল তাঁর উপর বিশ্বাস করার ক্ষমতা দেওয়া হয়েছে তা নয়, বরং তাঁর জন্য দুঃখভোগ করার ক্ষমতাও দেওয়া হয়েছে।”",
      "te": "ఫిలిప్పీయులు 1:29 ఇలా చెబుతోంది, “క్రీస్తు పక్షముగా ఆయనయందు విశ్వాసముంచుటయే గాక ఆయన కొరకు బాధపడుటయు మీకు అనుగ్రహింపబడెను.”",
      "mr": "फिलिप्पैकर 1:29 म्हणते, “कारण ख्रिस्ताच्या वतीने तुम्हाला केवळ त्याच्यावर विश्वास ठेवण्याचाच नव्हे तर त्याच्यासाठी दुःख सोसण्याचा अधिकार देण्यात आला आहे.”",
      "fr": "Philippiens 1:29 dit : « Car il vous a été fait la grâce, par rapport à Christ, non seulement de croire en lui, mais encore de souffrir pour lui. »",
      "es": "Filipenses 1:29 dice: “Porque a ustedes les es concedido a causa de Cristo, no sólo creer en él, sino también sufrir por él.”",
      "zh": "腓立比书 1:29 说:“因为你们蒙恩，不但得以信服基督，并要为他受苦。”",
      "kn": "ಫಿಲಿಪ್ಪಿ 1:29 ಹೇಳುತ್ತದೆ, “ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವುದು ಮಾತ್ರವಲ್ಲದೆ, ಅವನಿಗೋಸ್ಕರ ಬಾಧೆಪಡುವುದು ಸಹ ನಿಮಗೆ ಅನುಗ್ರಹಿಸಲ್ಪಟ್ಟಿದೆ.”"
    }
  },
  {
    "start": "17:13",
    "text": {
      "en": "As Soumi Chechi (Sister) said—she prays the rosary for five hours or more every day,",
      "hi": "जैसा कि सौमी चेची (बहन) ने कहा—वह हर दिन पाँच घंटे या उससे अधिक समय तक माला जपती हैं,",
      "ta": "சௌமி சேச்சி (சகோதரி) சொன்னது போல் - அவள் ஒவ்வொரு நாளும் ஐந்து மணி நேரம் அல்லது அதற்கு மேல் ஜெபமாலை ஜெபித்தாள்,",
      "bn": "যেমন সৌমি চেচি (বোন) বলেছেন—তিনি প্রতিদিন পাঁচ ঘন্টা বা তার বেশি সময় ধরে জপমালা প্রার্থনা করেন,",
      "te": "సౌమి చెచి (సోదరి) చెప్పినట్లుగా—ఆమె ప్రతిరోజూ ఐదు గంటలు లేదా అంతకంటే ఎక్కువసేపు జపమాల జపిస్తుంది,",
      "mr": "सौमी चेची (बहीण) म्हणाली त्याप्रमाणे - ती दररोज पाच तास किंवा त्याहून अधिक काळ जपमाळ प्रार्थना करते,",
      "fr": "Comme l'a dit Soumi Chechi (Sœur) : elle prie le chapelet pendant cinq heures ou plus chaque jour,",
      "es": "Como dijo Soumi Chechi (Hermana), ella reza el rosario durante cinco horas o más todos los días,",
      "zh": "正如苏米·切奇修女所说——她每天诵念玫瑰经五个小时或更长时间，",
      "kn": "ಸೌಮಿ ಚೆಚಿ (ಸಹೋದರಿ) ಹೇಳಿದಂತೆ - ಅವರು ಪ್ರತಿದಿನ ಐದು ಗಂಟೆ ಅಥವಾ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚು ಕಾಲ ಜಪಮಾಲೆಯನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ,"
    }
  },
  {
    "start": "17:20",
    "text": {
      "en": "recites the uninterrupted rosary, kneels in prayer, and intercedes for others— this grace to endure and offer suffering has also been given to us.",
      "hi": "अखंड माला जपना, प्रार्थना में घुटने टेकना, और दूसरों के लिए मध्यस्थता करना - कष्ट सहने और देने का यह अनुग्रह हमें भी दिया गया है।",
      "ta": "இடைவிடாத ஜெபமாலை ஓதுகிறார், முழங்கால்படியிட்டு ஜெபம் செய்கிறார், மற்றவர்களுக்காகப் பரிந்து பேசுகிறார் - துன்பங்களைத் தாங்கி வழங்குவதற்கான இந்தக் கிருபை நமக்கும் கொடுக்கப்பட்டுள்ளது.",
      "bn": "নিরবচ্ছিন্ন জপমালা পাঠ করে, হাঁটু গেড়ে প্রার্থনা করে এবং অন্যদের জন্য সুপারিশ করে - কষ্ট সহ্য করার এবং ত্যাগ করার এই অনুগ্রহও আমাদের দেওয়া হয়েছে।",
      "te": "నిరంతరాయంగా జపమాల పఠిస్తాడు, ప్రార్థనలో మోకరిల్లాడు మరియు ఇతరుల కోసం విజ్ఞాపన చేస్తాడు - బాధలను భరించడానికి మరియు అందించడానికి ఈ కృప మనకు కూడా ఇవ్వబడింది.",
      "mr": "अखंड जपमाळ पठण करतो, प्रार्थनेत गुडघे टेकतो आणि इतरांसाठी मध्यस्थी करतो - दुःख सहन करण्याची आणि देण्याची ही कृपा देखील आपल्याला देण्यात आली आहे.",
      "fr": "récite le chapelet sans interruption, s’agenouille en prière et intercède pour les autres — cette grâce de supporter et d’offrir la souffrance nous a également été donnée.",
      "es": "recita el rosario ininterrumpidamente, se arrodilla en oración e intercede por los demás: esta gracia de soportar y ofrecer el sufrimiento también nos ha sido dada a nosotros.",
      "zh": "不停地念诵玫瑰经，跪下祈祷，为他人代祷——这种忍受和忍受苦难的恩典也被赋予了我们。",
      "kn": "ನಿರಂತರ ಜಪಮಾಲೆಯನ್ನು ಪಠಿಸುತ್ತಾನೆ, ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಮೊಣಕಾಲೂರಿ, ಮತ್ತು ಇತರರಿಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುತ್ತಾನೆ - ದುಃಖವನ್ನು ಸಹಿಸಿಕೊಳ್ಳುವ ಮತ್ತು ಅರ್ಪಿಸುವ ಈ ಅನುಗ್ರಹವನ್ನು ನಮಗೂ ನೀಡಲಾಗಿದೆ."
    }
  },
  {
    "start": "17:27",
    "text": {
      "en": "Because through this covenant, we have come to truly understand Christ.",
      "hi": "क्योंकि इस वाचा के द्वारा हम सचमुच मसीह को समझ पाए हैं।",
      "ta": "ஏனெனில் இந்த உடன்படிக்கையின் மூலம், நாம் கிறிஸ்துவை உண்மையிலேயே புரிந்துகொண்டுள்ளோம்.",
      "bn": "কারণ এই চুক্তির মাধ্যমে আমরা খ্রীষ্টকে সত্যিকার অর্থে বুঝতে পেরেছি।",
      "te": "ఎందుకంటే ఈ నిబంధన ద్వారా, మనం క్రీస్తును నిజంగా అర్థం చేసుకున్నాము.",
      "mr": "कारण या कराराद्वारे, आपण ख्रिस्ताला खऱ्या अर्थाने समजून घेतले आहे.",
      "fr": "Car grâce à cette alliance, nous sommes parvenus à vraiment comprendre le Christ.",
      "es": "Porque a través de este pacto, hemos llegado a comprender verdaderamente a Cristo.",
      "zh": "因为通过这个约，我们才真正认识了基督。",
      "kn": "ಏಕೆಂದರೆ ಈ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ, ನಾವು ಕ್ರಿಸ್ತನನ್ನು ನಿಜವಾಗಿಯೂ ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "17:32",
    "text": {
      "en": "Even during difficult times—like when my husband's leg condition became serious—Christ stood with us.",
      "hi": "कठिन समय में भी—जैसे जब मेरे पति की टांग की हालत गंभीर हो गयी—मसीह हमारे साथ खड़ा रहा।",
      "ta": "கடினமான காலங்களில் கூட - என் கணவரின் கால் நிலை மோசமாகியபோது போல - கிறிஸ்து எங்களுடன் நின்றார்.",
      "bn": "এমনকি কঠিন সময়েও—যেমন যখন আমার স্বামীর পায়ের অবস্থা গুরুতর হয়ে ওঠে—খ্রিস্ট আমাদের পাশে দাঁড়িয়েছিলেন।",
      "te": "కష్ట సమయాల్లో కూడా - నా భర్త కాలు పరిస్థితి తీవ్రంగా మారినప్పుడు - క్రీస్తు మాతో నిలిచాడు.",
      "mr": "कठीण काळातही—जसे की जेव्हा माझ्या पतीच्या पायाची स्थिती गंभीर झाली—ख्रिस्त आमच्यासोबत उभा राहिला.",
      "fr": "Même dans les moments difficiles, comme lorsque l’état de la jambe de mon mari est devenu grave, le Christ s’est tenu à nos côtés.",
      "es": "Incluso en tiempos difíciles, como cuando la condición de la pierna de mi esposo se agravó, Cristo estuvo con nosotros.",
      "zh": "即使在困难时期——比如我丈夫的腿病变得严重的时候——基督也与我们站在一起。",
      "kn": "ಕಷ್ಟದ ಸಮಯದಲ್ಲೂ - ನನ್ನ ಗಂಡನ ಕಾಲಿನ ಸ್ಥಿತಿ ಗಂಭೀರವಾದಾಗಲೂ - ಕ್ರಿಸ್ತನು ನಮ್ಮೊಂದಿಗೆ ನಿಂತನು."
    }
  },
  {
    "start": "17:41",
    "text": {
      "en": "Mother Mary helped our family through the covenant.",
      "hi": "माता मरियम ने वाचा के माध्यम से हमारे परिवार की मदद की।",
      "ta": "அன்னை மரியாள் உடன்படிக்கையின் மூலம் எங்கள் குடும்பத்திற்கு உதவினார்.",
      "bn": "মা মেরি চুক্তির মাধ্যমে আমাদের পরিবারকে সাহায্য করেছিলেন।",
      "te": "తల్లి మరియ నిబంధన ద్వారా మా కుటుంబానికి సహాయం చేసింది.",
      "mr": "आई मेरीने कराराद्वारे आमच्या कुटुंबाला मदत केली.",
      "fr": "Mère Marie a aidé notre famille à travers l’alliance.",
      "es": "Madre María ayudó a nuestra familia a través del pacto.",
      "zh": "圣母玛利亚通过圣约帮助了我们一家。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ತಾಯಿ ಮೇರಿ ನಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ಸಹಾಯ ಮಾಡಿದರು."
    }
  },
  {
    "start": "17:48",
    "text": {
      "en": "That’s why we’re now willing to be witnesses— even willing to suffer for Christ. Through Mother Mary, God has blessed us so much.",
      "hi": "इसीलिए अब हम गवाह बनने को तैयार हैं—यहाँ तक कि मसीह के लिए कष्ट सहने को भी तैयार हैं। माता मरियम के माध्यम से, परमेश्वर ने हमें बहुत आशीष दी है।",
      "ta": "அதனால்தான் இப்போது நாங்கள் சாட்சிகளாக இருக்க தயாராக இருக்கிறோம் - கிறிஸ்துவுக்காக துன்பப்படவும் தயாராக இருக்கிறோம். அன்னை மரியாளின் மூலம், இறைவன் நம்மை மிகவும் ஆசீர்வதித்துள்ளார்.",
      "bn": "সেইজন্যই আমরা এখন সাক্ষী হতে ইচ্ছুক—এমনকি খ্রীষ্টের জন্য কষ্টভোগ করতেও ইচ্ছুক। মা মেরির মাধ্যমে, ঈশ্বর আমাদের অনেক আশীর্বাদ করেছেন।",
      "te": "అందుకే ఇప్పుడు మనం సాక్షులుగా ఉండటానికి సిద్ధంగా ఉన్నాము - క్రీస్తు కోసం బాధలు అనుభవించడానికి కూడా సిద్ధంగా ఉన్నాము. తల్లి మరియ ద్వారా, దేవుడు మనల్ని ఎంతో ఆశీర్వదించాడు.",
      "mr": "म्हणूनच आता आपण साक्षीदार होण्यास तयार आहोत - ख्रिस्तासाठी दुःख सहन करण्यासही तयार आहोत. मदर मेरीच्या माध्यमातून परमेश्वराने आपल्याला खूप आशीर्वाद दिले आहेत.",
      "fr": "C'est pourquoi nous sommes maintenant prêts à être témoins, prêts même à souffrir pour le Christ. Par Marie, Dieu nous a tant bénis.",
      "es": "Por eso ahora estamos dispuestos a ser testigos, incluso a sufrir por Cristo. A través de María, Dios nos ha bendecido tanto.",
      "zh": "因此，我们现在愿意作见证，甚至愿意为基督受苦。天主藉着圣母玛利亚，赐予我们莫大的祝福。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ನಾವು ಈಗ ಸಾಕ್ಷಿಗಳಾಗಿರಲು ಸಿದ್ಧರಿದ್ದೇವೆ - ಕ್ರಿಸ್ತನಿಗಾಗಿ ಬಳಲಲು ಸಹ ಸಿದ್ಧರಿದ್ದೇವೆ. ತಾಯಿ ಮೇರಿಯ ಮೂಲಕ, ದೇವರು ನಮ್ಮನ್ನು ತುಂಬಾ ಆಶೀರ್ವದಿಸಿದ್ದಾನೆ."
    }
  },
  {
    "start": "17:55",
    "text": {
      "en": "Let us clap our hands and glorify God for these blessings! Jesus, thank You. Jesus, we praise You. Jesus, we adore You.",
      "hi": "आइए हम ताली बजाएँ और इन आशीषों के लिए परमेश्वर की स्तुति करें! यीशु, आपका धन्यवाद। यीशु, हम आपकी स्तुति करते हैं। यीशु, हम आपकी आराधना करते हैं।",
      "ta": "இந்த ஆசீர்வாதங்களுக்காக நாம் கைதட்டி கடவுளைப் புகழ்வோம்! இயேசுவே, உமக்கு நன்றி. இயேசுவே, உம்மைப் புகழ்கிறோம். இயேசுவே, உம்மை வணங்குகிறோம்.",
      "bn": "আসুন আমরা হাততালি দিই এবং এই আশীর্বাদের জন্য ঈশ্বরের গৌরব করি! যীশু, তোমাকে ধন্যবাদ। যীশু, আমরা তোমার প্রশংসা করি। যীশু, আমরা তোমাকে উপাসনা করি।",
      "te": "ఈ ఆశీర్వాదాల కోసం మన చేతులు చప్పట్లు కొడుతూ దేవుణ్ణి మహిమపరుద్దాం! యేసు, నీకు ధన్యవాదాలు. యేసు, మేము నిన్ను స్తుతిస్తున్నాము. యేసు, మేము నిన్ను ఆరాధిస్తున్నాము.",
      "mr": "चला टाळ्या वाजवूया आणि या आशीर्वादांसाठी परमेश्वराचे गौरव करूया! येशू, धन्यवाद. येशू, आम्ही तुझी स्तुती करतो. येशू, आम्ही तुझी आराधना करतो.",
      "fr": "Frappons des mains et glorifions Dieu pour ces bénédictions ! Jésus, merci. Jésus, nous te louons. Jésus, nous t'adorons.",
      "es": "¡Aplaudamos y glorifiquemos a Dios por estas bendiciones! Jesús, gracias. Jesús, te alabamos. Jesús, te adoramos.",
      "zh": "让我们拍掌，为这些祝福荣耀神！耶稣，感谢祢。耶稣，我们赞美祢。耶稣，我们敬拜祢。",
      "kn": "ಈ ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಕೈಗಳನ್ನು ಚಪ್ಪಾಳೆ ತಟ್ಟಿ ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸೋಣ! ಯೇಸುವೇ, ಧನ್ಯವಾದಗಳು. ಯೇಸುವೇ, ನಾವು ನಿನ್ನನ್ನು ಸ್ತುತಿಸುತ್ತೇವೆ. ಯೇಸುವೇ, ನಾವು ನಿನ್ನನ್ನು ಆರಾಧಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "18:01",
    "text": {
      "en": "These divine experiences can happen to you too. If you haven’t subscribed to our YouTube channel yet—",
      "hi": "ये दिव्य अनुभव आपके साथ भी हो सकते हैं। अगर आपने अभी तक हमारे YouTube चैनल को सब्सक्राइब नहीं किया है—",
      "ta": "இந்த தெய்வீக அனுபவங்கள் உங்களுக்கும் நிகழலாம். நீங்கள் இன்னும் எங்கள் YouTube சேனலுக்கு குழுசேரவில்லை என்றால்—",
      "bn": "এই ঐশ্বরিক অভিজ্ঞতাগুলি আপনার সাথেও ঘটতে পারে। যদি আপনি এখনও আমাদের ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন—",
      "te": "ఈ దివ్య అనుభవాలు మీకు కూడా సంభవించవచ్చు. మీరు ఇంకా మా YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే—",
      "mr": "हे दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अजून आमच्या YouTube चॅनेलला सबस्क्राइब केले नसेल तर—",
      "fr": "Ces expériences divines peuvent vous arriver aussi. Si vous n'êtes pas encore abonné à notre chaîne YouTube…",
      "es": "Estas experiencias divinas también te pueden pasar. Si aún no te has suscsacramento a nuestro canal de YouTube...",
      "zh": "这些神圣的经历也可能发生在你身上。如果你还没有订阅我们的YouTube频道——",
      "kn": "ಈ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮಗೂ ಆಗಬಹುದು. ನೀವು ಇನ್ನೂ ನಮ್ಮ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ—"
    }
  },
  {
    "start": "18:10",
    "text": {
      "en": "please do so now. Share this video with your friends,",
      "hi": "कृपया अभी ऐसा करें। इस वीडियो को अपने दोस्तों के साथ शेयर करें।",
      "ta": "தயவுசெய்து இப்போதே செய்யுங்கள். இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள்,",
      "bn": "দয়া করে এখনই করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন,",
      "te": "దయచేసి ఇప్పుడే చేయండి. ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి,",
      "mr": "कृपया आताच करा. हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा,",
      "fr": "Faites-le maintenant. Partagez cette vidéo avec vos amis.",
      "es": "Por favor, hazlo ahora. Comparte este video con tus amigos.",
      "zh": "现在就行动吧。和你的朋友们分享这个视频，",
      "kn": "ದಯವಿಟ್ಟು ಈಗಲೇ ಮಾಡಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ,"
    }
  },
  {
    "start": "18:17",
    "text": {
      "en": "and become an instrument in the hands of the Lord.",
      "hi": "और प्रभु के हाथों का साधन बन जाओ।",
      "ta": "மேலும் இறைவனின் கைகளில் ஒரு கருவியாக மாறுங்கள்.",
      "bn": "এবং প্রভুর হাতে একটি যন্ত্র হয়ে উঠুন।",
      "te": "మరియు ప్రభువు చేతుల్లో ఒక సాధనంగా మారండి.",
      "mr": "आणि प्रभूच्या हातात एक साधन बनतील.",
      "fr": "et deviens un instrument entre les mains du Seigneur.",
      "es": "y convertirse en un instrumento en las manos del Señor.",
      "zh": "并成为主手中的工具。",
      "kn": "ಮತ್ತು ಭಗವಂತನ ಕೈಯಲ್ಲಿ ಒಂದು ಸಾಧನವಾಗುತ್ತಾರೆ."
    }
  }
]