[
  {
    "start": "0:09",
    "text": {
      "en": "My name is Paulose. I come from the Kalparambu Forane Parish, Irinjalakuda Diocese.",
      "hi": "मेरा नाम पॉलोज़ है। मैं कल्पराम्बु फ़ोरेन पैरिश, इरिंजलाकुडा सूबा से आता हूँ।",
      "ta": "என் பெயர் பாலோஸ். நான் இரிஞ்சாலக்குடா மறைமாவட்டத்தின் கல்பரம்பு ஃபோரான் பாரிஷிலிருந்து வருகிறேன் .",
      "bn": "আমার নাম Paulose. আমি কল্পরাম্বু ফোরান প্যারিশ, ইরিঞ্জালকুদা ডায়োসিস থেকে এসেছি।",
      "te": "నా పేరు పాలోస్. నేను ఇరింజలకుడ డియోసెస్ కల్పరంబు ఫోరేన్ పారిష్ నుండి వచ్చాను .",
      "mr": "माझे नाव पाउलोस आहे. मी कल्पराम्बू फोराने परगणा, इरिंजलकुडा बिशपच्या अधिकारातील प्रदेशातून आलो आहे.",
      "fr": "Je m'appelle Paulose. Je viens de la paroisse de Kalparambu Forane, diocèse d' Irinjalakuda .",
      "es": "Mi nombre es Paulose. Vengo de la parroquia Kalparambu Forane, diócesis de Irinjalakuda .",
      "zh": "我叫保洛斯。我来自伊林贾拉库达教区卡尔帕姆布福拉内教区。",
      "kn": "ನನ್ನ ಹೆಸರು ಪಾಲೋಸ್. ನಾನು ಇರಿಂಜಲಕುಡ ಧರ್ಮಪ್ರಾಂತ್ಯದ ಕಲ್ಪರಂಬು ಫೊರಾನೆ ಪ್ಯಾರಿಷ್‌ನಿಂದ ಬಂದಿದ್ದೇನೆ ."
    }
  },
  {
    "start": "0:15",
    "text": {
      "en": "I took the covenant on June 14, 2024. What I am saying now is my second testimony.",
      "hi": "मैंने 14 जून, 2024 को वाचा ली थी। अब मैं जो कह रहा हूँ वह मेरी दूसरी गवाही है।",
      "ta": "நான் ஜூன் 14, 2024 அன்று உடன்படிக்கையை எடுத்தேன். நான் இப்போது சொல்வது எனது இரண்டாவது சாட்சியம்.",
      "bn": "আমি 14 জুন, 2024 তারিখে চুক্তিটি গ্রহণ করেছিলাম। আমি এখন যা বলছি তা হল আমার দ্বিতীয় সাক্ষ্য।",
      "te": "నేను జూన్ 14, 2024న ఒడంబడికను తీసుకున్నాను. నేను ఇప్పుడు చెబుతున్నది నా రెండవ సాక్ష్యం.",
      "mr": "मी 14 जून 2024 रोजी करार केला. मी आता जे सांगत आहे ते माझी दुसरी साक्ष आहे.",
      "fr": "J'ai pris l'alliance le 14 juin 2024. Ce que je dis maintenant est mon deuxième témoignage.",
      "es": "Tomé el pacto el 14 de junio del año 2024. Lo que estoy diciendo ahora es mi segundo testimonio.",
      "zh": "我是在2024年6月14日立约的，现在所说的是我的第二个见证。",
      "kn": "ನಾನು ಜೂನ್ 14, 2024 ರಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ. ನಾನು ಈಗ ಹೇಳುತ್ತಿರುವುದು ನನ್ನ ಎರಡನೇ ಸಾಕ್ಷ್ಯವಾಗಿದೆ."
    }
  },
  {
    "start": "0:25",
    "text": {
      "en": "I handed my house and plot to another person in lease and only received it back after 13 years. That is what I am sharing.",
      "hi": "मैंने अपना घर और प्लॉट किसी और को लीज़ पर दे दिया था और 13 साल बाद ही मुझे वापस मिला। यही मैं शेयर कर रहा हूँ।",
      "ta": "நான் என்னுடைய வீட்டையும் நிலத்தையும் குத்தகைக்கு எடுத்த வேறொருவருக்குக் கொடுத்தேன், 13 ஆண்டுகளுக்குப் பிறகுதான் அதைத் திரும்பப் பெற்றேன். அதைத்தான் நான் பகிர்ந்து கொள்கிறேன்.",
      "bn": "আমি আমার বাড়ি এবং প্লট অন্য একজনকে লিজে দিয়েছিলাম এবং মাত্র 13 বছর পর তা ফেরত পেয়েছি। আমি এটাই শেয়ার করছি।",
      "te": "నేను నా ఇల్లు మరియు ప్లాట్‌ను లీజుకు తీసుకున్న మరొక వ్యక్తికి అప్పగించాను మరియు 13 సంవత్సరాల తర్వాత మాత్రమే దానిని తిరిగి పొందాను. అదే నేను పంచుకుంటున్నాను.",
      "mr": "मी माझे घर आणि भूखंड दुसऱ्या व्यक्तीला भाडेतत्त्वावर दिले आणि ते फक्त 13 वर्षांनी परत मिळाले. मी तेच सांगत आहे.",
      "fr": "J'ai donné ma maison et mon terrain en location à quelqu'un d'autre et je ne les ai récupérés qu'après 13 ans. Voici ce que je partage.",
      "es": "Cedí mi casa y terreno a otra persona en arrendamiento y solo los recuperé después de 13 años. Eso es lo que comparto.",
      "zh": "我把房子和地块租给了别人，13年后才拿回来。这就是我想分享的。",
      "kn": "ನನ್ನ ಮನೆ ಮತ್ತು ನಿವೇಶನವನ್ನು ನಾನು ಗುತ್ತಿಗೆಗೆ ಪಡೆದಿದ್ದ ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿಗೆ ಹಸ್ತಾಂತರಿಸಿದೆ ಮತ್ತು 13 ವರ್ಷಗಳ ನಂತರವೇ ಅದನ್ನು ಮರಳಿ ಪಡೆದುಕೊಂಡೆ. ಅದನ್ನೇ ನಾನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "0:33",
    "text": {
      "en": "When my close, faithful friend had some legal issues at my house,",
      "hi": "जब मेरे करीबी, वफादार दोस्त के घर पर कुछ कानूनी मुद्दे थे,",
      "ta": "என் நெருங்கிய, உண்மையுள்ள நண்பருக்கு என் வீட்டில் சில சட்ட சிக்கல்கள் ஏற்பட்டபோது,",
      "bn": "যখন আমার ঘনিষ্ঠ, বিশ্বস্ত বন্ধুর বাড়িতে কিছু আইনি সমস্যা দেখা দেয়,",
      "te": "నా దగ్గరి, నమ్మకమైన స్నేహితుడికి నా ఇంట్లో కొన్ని చట్టపరమైన సమస్యలు ఎదురైనప్పుడు,",
      "mr": "जेव्हा माझ्या जवळच्या, विश्वासू मित्राला माझ्या घरी काही कायदेशीर अडचणी आल्या,",
      "fr": "Quand mon ami proche et fidèle a eu des problèmes juridiques chez moi,",
      "es": "Cuando mi fiel y cercano amigo tuvo algunos problemas legales en mi casa,",
      "zh": "当我最亲密、最忠实的朋友在我家遇到一些法律问题时，",
      "kn": "ನನ್ನ ಆಪ್ತ, ನಿಷ್ಠಾವಂತ ಸ್ನೇಹಿತನಿಗೆ ನನ್ನ ಮನೆಯಲ್ಲಿ ಕೆಲವು ಕಾನೂನು ಸಮಸ್ಯೆಗಳು ಎದುರಾದಾಗ,"
    }
  },
  {
    "start": "0:40",
    "text": {
      "en": "to get out of that, I sold my plot and house in lease to another person. Later, it was hidden multiple times.",
      "hi": "इससे बचने के लिए मैंने अपना प्लॉट और घर किसी और को पट्टे पर बेच दिया। बाद में, इसे कई बार छिपाया गया।",
      "ta": "அதிலிருந்து மீள்வதற்காக, எனது நிலத்தையும் வீட்டையும் வேறொருவருக்கு குத்தகைக்கு விற்றேன். பின்னர், அது பலமுறை மறைக்கப்பட்டது.",
      "bn": "এর থেকে মুক্তি পেতে, আমি আমার প্লট এবং বাড়িটি অন্য একজনের কাছে ভাড়ায় বিক্রি করে দিয়েছিলাম। পরে, এটি একাধিকবার লুকানো হয়েছিল।",
      "te": "దాని నుండి బయటపడటానికి, నేను నా ప్లాట్ మరియు ఇంటిని మరొక వ్యక్తికి లీజుకు అమ్మేశాను. తరువాత, అది చాలాసార్లు దాచబడింది.",
      "mr": "त्यातून बाहेर पडण्यासाठी, मी माझा प्लॉट आणि भाडेतत्त्वावरील घर दुसऱ्या व्यक्तीला विकले. नंतर, ते अनेक वेळा लपवण्यात आले.",
      "fr": "Pour m'en sortir, j'ai vendu mon terrain et ma maison en location à quelqu'un d'autre. Plus tard, l'affaire a été cachée à plusieurs reprises.",
      "es": "Para librarme de eso, vendí mi terreno y mi casa en arrendamiento a otra persona. Después, lo ocultaron varias veces.",
      "zh": "为了摆脱困境，我把我的地块和房子租给了别人。后来，它被藏了好几次。",
      "kn": "ಅದರಿಂದ ಹೊರಬರಲು, ನಾನು ನನ್ನ ಪ್ಲಾಟ್ ಮತ್ತು ಮನೆಯನ್ನು ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿಗೆ ಗುತ್ತಿಗೆಗೆ ಮಾರಿದೆ. ನಂತರ, ಅದನ್ನು ಹಲವು ಬಾರಿ ಮರೆಮಾಡಲಾಗಿದೆ."
    }
  },
  {
    "start": "0:46",
    "text": {
      "en": "Someone said I would get it back eventually, under the advice of someone.",
      "hi": "किसी ने कहा कि मैं अंततः किसी की सलाह पर इसे वापस पा लूंगा।",
      "ta": "யாரோ ஒருவரின் ஆலோசனையின் பேரில், நான் அதை இறுதியில் திரும்பப் பெறுவேன் என்று ஒருவர் கூறினார்.",
      "bn": "কেউ একজন বললো, কারো পরামর্শে আমি শেষ পর্যন্ত এটা ফেরত পাবো।",
      "te": "ఎవరో ఒకరి సలహా మేరకు, చివరికి నేను దానిని తిరిగి పొందుతానని చెప్పారు.",
      "mr": "कोणीतरी सांगितले की, कोणाच्या तरी सल्ल्याने मी ते परत मिळवेन.",
      "fr": "Quelqu'un a dit que je le récupérerais éventuellement, sur les conseils de quelqu'un.",
      "es": "Alguien dijo que eventualmente lo recuperaría, siguiendo el consejo de alguien.",
      "zh": "有人说，在别人的建议下，我最终会把它拿回来。",
      "kn": "ಯಾರೋ ಒಬ್ಬರ ಸಲಹೆಯ ಮೇರೆಗೆ ನಾನು ಅದನ್ನು ಕೊನೆಗೆ ಮರಳಿ ಪಡೆಯುತ್ತೇನೆ ಎಂದು ಯಾರೋ ಹೇಳಿದರು."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "When the lease matters were over, these people fled from here,",
      "hi": "जब पट्टे का मामला ख़त्म हो गया तो ये लोग यहाँ से भाग गए,",
      "ta": "குத்தகை விஷயங்கள் முடிந்ததும், இந்த மக்கள் இங்கிருந்து ஓடிவிட்டனர்,",
      "bn": "যখন লিজের বিষয়গুলো শেষ হয়ে গেল, তখন এই লোকেরা এখান থেকে পালিয়ে গেল,",
      "te": "లీజు పనులు ముగిసిన తర్వాత, ఈ వ్యక్తులు ఇక్కడి నుండి పారిపోయారు,",
      "mr": "जेव्हा भाडेपट्टा प्रकरणे संपली, तेव्हा हे लोक येथून पळून गेले,",
      "fr": "Lorsque les affaires de bail furent terminées, ces gens s'enfuirent d'ici,",
      "es": "Cuando se terminaron los asuntos del arrendamiento, estas personas huyeron de aquí,",
      "zh": "当租赁事宜结束后，这些人逃离了这里，",
      "kn": "ಗುತ್ತಿಗೆ ವಿಷಯಗಳು ಮುಗಿದ ನಂತರ, ಈ ಜನರು ಇಲ್ಲಿಂದ ಓಡಿಹೋದರು,"
    }
  },
  {
    "start": "0:54",
    "text": {
      "en": "and I could not catch them even after going a long distance. Then I filed a case against them.",
      "hi": "और मैं काफी दूर जाने के बाद भी उन्हें पकड़ नहीं पाया। फिर मैंने उनके खिलाफ केस दर्ज करा दिया।",
      "ta": "நீண்ட தூரம் சென்ற பிறகும் என்னால் அவர்களைப் பிடிக்க முடியவில்லை. பின்னர் நான் அவர்கள் மீது வழக்குத் தொடர்ந்தேன்.",
      "bn": "এবং অনেক দূর যাওয়ার পরেও আমি তাদের ধরতে পারিনি। তারপর আমি তাদের বিরুদ্ধে মামলা করি।",
      "te": "మరియు చాలా దూరం వెళ్ళిన తర్వాత కూడా నేను వారిని పట్టుకోలేకపోయాను. అప్పుడు నేను వారిపై కేసు పెట్టాను.",
      "mr": "आणि खूप अंतर जाऊनही मी त्यांना पकडू शकलो नाही. मग मी त्यांच्याविरुद्ध खटला दाखल केला.",
      "fr": "Et je n'ai pas réussi à les rattraper, même après avoir parcouru une longue distance. J'ai alors porté plainte contre eux.",
      "es": "y no pude alcanzarlos ni siquiera después de recorrer una gran distancia. Entonces presenté una denuncia contra ellos.",
      "zh": "我跑了很远也没抓到他们。然后我就投诉他们了。",
      "kn": "ಮತ್ತು ಬಹಳ ದೂರ ಹೋದರೂ ನನಗೆ ಅವರನ್ನು ಹಿಡಿಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನಂತರ ನಾನು ಅವರ ವಿರುದ್ಧ ಪ್ರಕರಣ ದಾಖಲಿಸಿದೆ."
    }
  },
  {
    "start": "0:58",
    "text": {
      "en": "I had given it, and they had issued me a cheque because their house and everything had been sold and they were supposed to receive the money.",
      "hi": "मैंने पैसे दे दिए थे और उन्होंने मुझे चेक जारी कर दिया था क्योंकि उनका घर और सब कुछ बिक चुका था और उन्हें पैसे मिलने वाले थे।",
      "ta": "நான் அதைக் கொடுத்திருந்தேன், அவர்களுடைய வீடும் எல்லாமே விற்றுப் போய்விட்டதால், அவர்கள் பணத்தைப் பெற வேண்டியிருந்ததால், அவர்கள் எனக்கு ஒரு காசோலையை வழங்கினர்.",
      "bn": "আমি টাকা দিয়েছিলাম, আর তারা আমাকে একটা চেক দিয়েছিল কারণ তাদের বাড়ি আর সবকিছু বিক্রি হয়ে গেছে আর তাদের টাকা পাওয়ার কথা ছিল।",
      "te": "నేను దానిని ఇచ్చాను, మరియు వారు నాకు చెక్కు జారీ చేశారు ఎందుకంటే వారి ఇల్లు మరియు ప్రతిదీ అమ్ముడయ్యాయి మరియు వారు డబ్బు అందుకోవాల్సి ఉంది.",
      "mr": "मी ते दिले होते, आणि त्यांनी मला चेक दिला होता कारण त्यांचे घर आणि सर्व काही विकले गेले होते आणि त्यांना पैसे मिळणार होते.",
      "fr": "Je l'avais donné, et ils m'avaient émis un chèque parce que leur maison et tout avaient été vendus et ils étaient censés recevoir l'argent.",
      "es": "Yo se lo había dado y me habían emitido un cheque porque su casa y todo se había vendido y se suponía que ellos recibirían el dinero.",
      "zh": "我给了他们钱，他们给我开了一张支票，因为他们的房子和所有东西都卖掉了，他们应该收到这笔钱。",
      "kn": "ನಾನು ಅದನ್ನು ಕೊಟ್ಟಿದ್ದೆ, ಮತ್ತು ಅವರು ನನಗೆ ಚೆಕ್ ನೀಡಿದ್ದರು ಏಕೆಂದರೆ ಅವರ ಮನೆ ಮತ್ತು ಎಲ್ಲವೂ ಮಾರಾಟವಾಗಿ ಅವರಿಗೆ ಹಣ ಸಿಗಬೇಕಿತ್ತು."
    }
  },
  {
    "start": "1:07",
    "text": {
      "en": "At that time, there was a team that prayed a lot, and I believed in that. But after I handed it, they fled.",
      "hi": "उस समय, एक टीम थी जो बहुत प्रार्थना करती थी, और मुझे उस पर विश्वास था। लेकिन मेरे द्वारा उसे सौंपने के बाद, वे भाग गए।",
      "ta": "அந்த நேரத்தில், நிறைய ஜெபம் செய்யும் ஒரு குழு இருந்தது, நான் அதை நம்பினேன். ஆனால் நான் அதை ஒப்படைத்த பிறகு, அவர்கள் ஓடிவிட்டார்கள்.",
      "bn": "সেই সময়, একটা দল অনেক প্রার্থনা করেছিল, আর আমি তাতে বিশ্বাস করেছিলাম। কিন্তু আমি টাকা দেওয়ার পর, তারা পালিয়ে যায়।",
      "te": "ఆ సమయంలో, చాలా ప్రార్థించే ఒక బృందం ఉంది, మరియు నేను దానిని నమ్మాను. కానీ నేను దానిని అప్పగించిన తర్వాత, వారు పారిపోయారు.",
      "mr": "त्यावेळी, एक संघ खूप प्रार्थना करत होता आणि मी त्यावर विश्वास ठेवला. पण मी ते दिल्यानंतर ते पळून गेले.",
      "fr": "À cette époque, il y avait une équipe qui priait beaucoup, et j'y croyais. Mais après que je l'aie remis, ils ont fui.",
      "es": "En ese momento, había un equipo que oraba mucho, y yo creía en eso. Pero después de entregarlo, huyeron.",
      "zh": "当时有一支队伍，他们经常祷告，我也相信。但我交出去之后，他们就逃跑了。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ಬಹಳಷ್ಟು ಪ್ರಾರ್ಥಿಸುವ ಒಂದು ತಂಡವಿತ್ತು, ಮತ್ತು ನಾನು ಅದರಲ್ಲಿ ನಂಬಿಕೆ ಇಟ್ಟಿದ್ದೆ. ಆದರೆ ನಾನು ಅದನ್ನು ಹಸ್ತಾಂತರಿಸಿದ ನಂತರ, ಅವರು ಓಡಿಹೋದರು."
    }
  },
  {
    "start": "1:13",
    "text": {
      "en": "I submitted their cheque, but it was returned. I filed a case, but nothing came of it. Then I went to the High Court,",
      "hi": "मैंने उनका चेक जमा किया, लेकिन वह वापस कर दिया गया। मैंने मुकदमा दायर किया, लेकिन कोई नतीजा नहीं निकला। फिर मैं हाईकोर्ट गया,",
      "ta": "நான் அவர்களின் காசோலையைச் சமர்ப்பித்தேன், ஆனால் அது திருப்பி அனுப்பப்பட்டது. நான் ஒரு வழக்குத் தொடர்ந்தேன், ஆனால் அதனால் எந்தப் பலனும் கிடைக்கவில்லை. பின்னர் நான் உயர் நீதிமன்றத்திற்குச் சென்றேன்,",
      "bn": "আমি তাদের চেক জমা দিয়েছিলাম, কিন্তু তা ফেরত দেওয়া হয়েছিল। আমি মামলা করেছিলাম, কিন্তু কিছুই হয়নি। তারপর আমি হাইকোর্টে যাই,",
      "te": "నేను వారి చెక్కును సమర్పించాను, కానీ అది తిరిగి వచ్చింది. నేను కేసు దాఖలు చేసాను, కానీ దాని నుండి ఏమీ ఫలితం రాలేదు. తరువాత నేను హైకోర్టుకు వెళ్ళాను,",
      "mr": "मी त्यांचा चेक सादर केला, पण तो परत आला. मी खटला दाखल केला, पण त्यातून काहीही निष्पन्न झाले नाही. मग मी उच्च न्यायालयात गेलो,",
      "fr": "J'ai remis leur chèque, mais il m'a été retourné. J'ai porté plainte, mais rien n'y a fait. Je suis alors allé à la Haute Cour.",
      "es": "Entregué su cheque, pero me lo devolvieron. Presenté una demanda, pero no se logró nada. Luego acudí al Tribunal Superior.",
      "zh": "我提交了他们的支票，但被退回了。我提起了诉讼，但没有任何结果。然后我去了高等法院，",
      "kn": "ನಾನು ಅವರ ಚೆಕ್ ಅನ್ನು ಸಲ್ಲಿಸಿದೆ, ಆದರೆ ಅದನ್ನು ಹಿಂತಿರುಗಿಸಲಾಯಿತು. ನಾನು ಪ್ರಕರಣ ದಾಖಲಿಸಿದೆ, ಆದರೆ ಅದರಿಂದ ಯಾವುದೇ ಪ್ರಯೋಜನವಾಗಲಿಲ್ಲ. ನಂತರ ನಾನು ಹೈಕೋರ್ಟ್‌ಗೆ ಹೋದೆ,"
    }
  },
  {
    "start": "1:21",
    "text": {
      "en": "and even there, it was returned. When I met the lawyer and explained the details of the case,",
      "hi": "और वहाँ भी, मुझे वापस कर दिया गया। जब मैं वकील से मिला और उन्हें मामले की पूरी जानकारी दी,",
      "ta": "அங்கேயும் கூட அது திருப்பி அனுப்பப்பட்டது. நான் வழக்கறிஞரைச் சந்தித்து வழக்கின் விவரங்களை விளக்கியபோது,",
      "bn": "এবং সেখানেও, এটি ফেরত দেওয়া হয়েছিল। যখন আমি আইনজীবীর সাথে দেখা করে মামলার বিস্তারিত ব্যাখ্যা করলাম,",
      "te": "మరియు అక్కడ కూడా, దానిని తిరిగి ఇచ్చారు. నేను న్యాయవాదిని కలిసి కేసు వివరాలను వివరించినప్పుడు,",
      "mr": "आणि तिथेही ते परत करण्यात आले. जेव्हा मी वकिलाला भेटलो आणि केसची माहिती सांगितली,",
      "fr": "Et même là, il m'a été rendu. Quand j'ai rencontré l'avocat et que je lui ai expliqué les détails de l'affaire,",
      "es": "Y aun así, me lo devolvieron. Cuando conocí al abogado y le expliqué los detalles del caso,",
      "zh": "甚至在那里，它就被退回了。当我见到律师并解释了案件的细节时，",
      "kn": "ಮತ್ತು ಅಲ್ಲಿಯೂ ಸಹ ಅದನ್ನು ಹಿಂತಿರುಗಿಸಲಾಯಿತು. ನಾನು ವಕೀಲರನ್ನು ಭೇಟಿಯಾಗಿ ಪ್ರಕರಣದ ವಿವರಗಳನ್ನು ವಿವರಿಸಿದಾಗ,"
    }
  },
  {
    "start": "1:27",
    "text": {
      "en": "the lawyer said that the place given in an illegal lease would never be returned.",
      "hi": "वकील ने कहा कि अवैध पट्टे में दी गई जगह कभी वापस नहीं की जाएगी।",
      "ta": "சட்டவிரோத குத்தகையில் கொடுக்கப்பட்ட இடம் ஒருபோதும் திரும்பப் பெறப்படாது என்று வழக்கறிஞர் கூறினார்.",
      "bn": "আইনজীবী বলেন যে অবৈধ লিজে দেওয়া জায়গাটি কখনই ফেরত দেওয়া হবে না।",
      "te": "చట్టవిరుద్ధమైన లీజులో ఇచ్చిన స్థలం ఎప్పటికీ తిరిగి ఇవ్వబడదని న్యాయవాది చెప్పాడు.",
      "mr": "वकिलाने सांगितले की बेकायदेशीर भाडेपट्ट्यात दिलेली जागा कधीही परत केली जाणार नाही.",
      "fr": "L'avocat a déclaré que le lieu donné dans un bail illégal ne serait jamais restitué.",
      "es": "El abogado dijo que el lugar cedido en un contrato de arrendamiento ilegal nunca sería devuelto.",
      "zh": "律师说，非法租赁的地方永远不会归还。",
      "kn": "ಕಾನೂನುಬಾಹಿರ ಗುತ್ತಿಗೆಯಲ್ಲಿ ನೀಡಲಾದ ಸ್ಥಳವನ್ನು ಎಂದಿಗೂ ಹಿಂತಿರುಗಿಸಲಾಗುವುದಿಲ್ಲ ಎಂದು ವಕೀಲರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "1:32",
    "text": {
      "en": "Still, I proceeded with the case, which was in 2012. After that, I came here and took the covenant.",
      "hi": "फिर भी, मैंने 2012 में केस आगे बढ़ाया। उसके बाद, मैं यहां आया और वाचा ली।",
      "ta": "ஆனாலும், நான் வழக்கைத் தொடர்ந்தேன், அது 2012 இல் நடந்தது. அதன் பிறகு, நான் இங்கு வந்து உடன்படிக்கையை எடுத்துக் கொண்டேன்.",
      "bn": "তবুও, আমি মামলাটি এগিয়ে নিয়েছি, যা 2012 সালে হয়েছিল। এরপর, আমি এখানে এসে চুক্তিটি গ্রহণ করেছি।",
      "te": "అయినప్పటికీ, నేను కేసును కొనసాగించాను, అది 2012 లో జరిగింది. ఆ తరువాత, నేను ఇక్కడికి వచ్చి ఒడంబడిక తీసుకున్నాను.",
      "mr": "तरीही, मी 2012 मध्ये केस चालवली. त्यानंतर, मी इथे आलो आणि करार घेतला.",
      "fr": "J'ai néanmoins poursuivi l'affaire, qui s'est déroulée en 2012. Après cela, je suis venu ici et j'ai pris l'alliance.",
      "es": "Aún así, seguí adelante con el caso, que fue en el año 2012. Después de eso, vine aquí y tomé el pacto.",
      "zh": "尽管如此，我还是继续处理这个案子，那是在2012年。之后，我来到这里并立下了盟约。",
      "kn": "ಆದರೂ, ನಾನು 2012 ರಲ್ಲಿ ಪ್ರಕರಣವನ್ನು ಮುಂದುವರಿಸಿದೆ. ಅದಾದ ನಂತರ, ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ."
    }
  },
  {
    "start": "1:41",
    "text": {
      "en": "When I took the covenant, I received the first testimony. That was a miracle,",
      "hi": "जब मैंने वाचा बाँधी, तो मुझे पहली गवाही मिली। यह एक चमत्कार था,",
      "ta": "நான் உடன்படிக்கையை எடுத்தபோது, முதல் சாட்சியத்தைப் பெற்றேன். அது ஒரு அதிசயம்,",
      "bn": "যখন আমি চুক্তি গ্রহণ করলাম, তখন আমি প্রথম সাক্ষ্য পেলাম। সেটা ছিল এক অলৌকিক ঘটনা।",
      "te": "నేను నిబంధన తీసుకున్నప్పుడు, నాకు మొదటి సాక్ష్యం లభించింది. అది ఒక అద్భుతం,",
      "mr": "जेव्हा मी करार स्वीकारला, तेव्हा मला पहिली साक्ष मिळाली. तो एक चमत्कार होता,",
      "fr": "Lorsque j'ai accepté l'alliance, j'ai reçu le premier témoignage. C'était un miracle.",
      "es": "Cuando hice el pacto, recibí el primer testimonio. Fue un milagro,",
      "zh": "当我立下圣约时，我得到了第一个见证。那是一个奇迹。",
      "kn": "ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಾಗ, ನನಗೆ ಮೊದಲ ಸಾಕ್ಷ್ಯ ಸಿಕ್ಕಿತು. ಅದು ಒಂದು ಪವಾಡವಾಗಿತ್ತು,"
    }
  },
  {
    "start": "1:45",
    "text": {
      "en": "because I was confident that the Mother Mary would make it possible.",
      "hi": "क्योंकि मुझे विश्वास था कि माता मरियम इसे संभव बना देंगी।",
      "ta": "ஏனென்றால் அன்னை மரியா அதைச் சாத்தியமாக்குவார் என்று நான் நம்பிக்கையுடன் இருந்தேன்.",
      "bn": "কারণ আমি আত্মবিশ্বাসী ছিলাম যে মা মেরি এটা সম্ভব করবেন।",
      "te": "ఎందుకంటే మరియమ్మ తల్లి దానిని సాధ్యం చేస్తుందని నాకు నమ్మకం ఉంది.",
      "mr": "कारण मला खात्री होती की मदर मेरी हे शक्य करेल.",
      "fr": "parce que j'étais confiant que la Mère Marie rendrait cela possible.",
      "es": "porque tenía confianza en que la Madre María lo haría posible.",
      "zh": "因为我相信圣母玛利亚会让这一切成为可能。",
      "kn": "ಏಕೆಂದರೆ ಮಾತೆ ಮೇರಿ ಅದನ್ನು ಸಾಧ್ಯವಾಗಿಸುತ್ತಾರೆ ಎಂಬ ವಿಶ್ವಾಸ ನನಗಿತ್ತು."
    }
  },
  {
    "start": "1:49",
    "text": {
      "en": "In the covenant, I stated that I wanted to get my property back. I told the lawyer that this was all prayed for by the Mother.",
      "hi": "वाचा में, मैंने कहा था कि मैं अपनी संपत्ति वापस पाना चाहता हूँ। मैंने वकील को बताया कि यह सब माँ ने प्रार्थना करके करवाया था ।",
      "ta": "உடன்படிக்கையில், எனது சொத்தை நான் திரும்பப் பெற விரும்புவதாகக் கூறினேன். இவை அனைத்தும் அன்னையால் வேண்டிக்கொள்ளப்பட்டவை என்று நான் வழக்கறிஞரிடம் சொன்னேன் .",
      "bn": "চুক্তিপত্রে আমি বলেছিলাম যে আমি আমার সম্পত্তি ফিরে পেতে চাই। আমি আইনজীবীকে বলেছিলাম যে এই সবকিছুই মায়ের প্রার্থনায় হয়েছে ।",
      "te": "తల్లి ప్రార్థించిందని నేను న్యాయవాదికి చెప్పాను .",
      "mr": "करारात, मी सांगितले होते की मला माझी मालमत्ता परत मिळवायची आहे. मी वकिलाला सांगितले की हे सर्व आईने प्रार्थना केली होती .",
      "fr": "Dans l'alliance, j'ai déclaré que je voulais récupérer mes biens. J'ai dit à l'avocat que la Mère avait prié pour tout cela .",
      "es": "En el pacto, declaré que quería recuperar mis bienes. Le dije al abogado que la Madre había orado por todo esto .",
      "zh": "我在立约中表明，我要拿回我的财产。我告诉律师，这一切都是母亲代我祷告的。",
      "kn": "ತಾಯಿ ಪ್ರಾರ್ಥಿಸಿದ್ದಾರೆಂದು ನಾನು ವಕೀಲರಿಗೆ ಹೇಳಿದೆ ."
    }
  },
  {
    "start": "1:58",
    "text": {
      "en": "The lawyer then said that what had been given in an illegal lease would never be returned; moreover,",
      "hi": "तब वकील ने कहा कि अवैध पट्टे में जो दिया गया है वह कभी वापस नहीं किया जाएगा; इसके अलावा,",
      "ta": "பின்னர் வழக்கறிஞர், சட்டவிரோத குத்தகையில் கொடுக்கப்பட்டவை ஒருபோதும் திரும்பப் பெறப்படாது என்று கூறினார்; மேலும்,",
      "bn": "আইনজীবী তখন বললেন যে অবৈধ লিজে যা দেওয়া হয়েছে তা কখনই ফেরত দেওয়া হবে না; অধিকন্তু,",
      "te": "అప్పుడు న్యాయవాది చట్టవిరుద్ధమైన లీజులో ఇవ్వబడినది ఎప్పటికీ తిరిగి ఇవ్వబడదని చెప్పాడు; అంతేకాకుండా,",
      "mr": "त्यानंतर वकिलाने सांगितले की बेकायदेशीर भाडेपट्ट्यात जे दिले गेले होते ते कधीही परत केले जाणार नाही; शिवाय,",
      "fr": "L'avocat a alors déclaré que ce qui avait été donné dans un bail illégal ne serait jamais restitué ; de plus,",
      "es": "El abogado dijo entonces que lo que se había entregado en un contrato de arrendamiento ilegal nunca sería devuelto; además,",
      "zh": "律师接着说，非法租赁中提供的财产永远不会归还；此外，",
      "kn": "ನಂತರ ವಕೀಲರು, ಅಕ್ರಮ ಗುತ್ತಿಗೆಯಲ್ಲಿ ನೀಡಲಾದ ವಸ್ತುವನ್ನು ಎಂದಿಗೂ ಹಿಂತಿರುಗಿಸಲಾಗುವುದಿಲ್ಲ ಎಂದು ಹೇಳಿದರು; ಮೇಲಾಗಿ,"
    }
  },
  {
    "start": "2:03",
    "text": {
      "en": "so much time had passed, and all the cases we filed were dismissed.",
      "hi": "बहुत समय बीत चुका था, और हमारे द्वारा दायर किये गए सभी मामले खारिज कर दिये गये थे।",
      "ta": "இவ்வளவு நேரம் கடந்துவிட்டது, நாங்கள் தாக்கல் செய்த அனைத்து வழக்குகளும் தள்ளுபடி செய்யப்பட்டன.",
      "bn": "অনেক সময় কেটে গেছে, এবং আমাদের দায়ের করা সমস্ত মামলা খারিজ হয়ে গেছে।",
      "te": "చాలా సమయం గడిచిపోయింది, మరియు మేము దాఖలు చేసిన అన్ని కేసులు కొట్టివేయబడ్డాయి.",
      "mr": "इतका वेळ निघून गेला होता आणि आम्ही दाखल केलेले सर्व खटले रद्द करण्यात आले.",
      "fr": "Beaucoup de temps s'est écoulé et toutes les affaires que nous avons déposées ont été rejetées.",
      "es": "había pasado mucho tiempo y todos los casos que presentamos fueron desestimados.",
      "zh": "时间已经过去这么久了，我们提起的诉讼都被驳回了。",
      "kn": "ತುಂಬಾ ಸಮಯ ಕಳೆದಿತ್ತು, ಮತ್ತು ನಾವು ದಾಖಲಿಸಿದ ಎಲ್ಲಾ ಪ್ರಕರಣಗಳನ್ನು ವಜಾಗೊಳಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "2:07",
    "text": {
      "en": "There was no evidence at all that they had obtained leasing in their own names, and the cheques were issued under their company’s name,",
      "hi": "इस बात का कोई सबूत नहीं था कि उन्होंने अपने नाम पर पट्टा प्राप्त किया था, और चेक उनकी कंपनी के नाम से जारी किए गए थे,",
      "ta": "அவர்கள் தங்கள் சொந்தப் பெயர்களில் குத்தகை பெற்றதற்கான எந்த ஆதாரமும் இல்லை, மேலும் காசோலைகள் அவர்களின் நிறுவனத்தின் பெயரிலேயே வழங்கப்பட்டன,",
      "bn": "এমন কোনও প্রমাণ ছিল না যে তারা নিজেদের নামে লিজ নিয়েছে, এবং চেকগুলি তাদের কোম্পানির নামে জারি করা হয়েছে,",
      "te": "వారు తమ సొంత పేర్లతో లీజు పొందారని చెప్పడానికి ఎటువంటి ఆధారాలు లేవు మరియు చెక్కులు వారి కంపెనీ పేరుతో జారీ చేయబడ్డాయి,",
      "mr": "त्यांनी स्वतःच्या नावाने भाडेपट्टा मिळवला होता आणि धनादेश त्यांच्या कंपनीच्या नावाने जारी केले होते याचा कोणताही पुरावा नव्हता,",
      "fr": "Il n'y avait aucune preuve qu'ils avaient obtenu un crédit-bail en leur propre nom, et les chèques ont été émis au nom de leur société,",
      "es": "No había ninguna prueba de que hubieran obtenido arrendamiento a su propio nombre, y los cheques fueron emitidos a nombre de su empresa.",
      "zh": "没有任何证据表明他们以自己的名义获得租赁，支票是以他们公司的名义签发的，",
      "kn": "ಅವರು ತಮ್ಮ ಸ್ವಂತ ಹೆಸರಿನಲ್ಲಿ ಗುತ್ತಿಗೆ ಪಡೆದಿದ್ದಾರೆ ಎಂಬುದಕ್ಕೆ ಯಾವುದೇ ಪುರಾವೆಗಳಿಲ್ಲ, ಮತ್ತು ಚೆಕ್‌ಗಳನ್ನು ಅವರ ಕಂಪನಿಯ ಹೆಸರಿನಲ್ಲಿ ನೀಡಲಾಗಿದೆ,"
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "so the lawyer said that no one could do anything about it. I told the lawyer that great miracles were happening by the Mother of Kreupasanam.",
      "hi": "तो वकील ने कहा कि इसमें कोई कुछ नहीं कर सकता। मैंने वकील को बताया कि कृउपासनम् की माता द्वारा बड़े चमत्कार हो रहे हैं ।",
      "ta": "க்ருபாசனத்தின் தாயாரால் பெரிய அற்புதங்கள் நடக்கின்றன என்று நான் வழக்கறிஞரிடம் சொன்னேன் .",
      "bn": "। আমি আইনজীবীকে বললাম যে ক্রেউপাসনমের মাতা মহা অলৌকিক ঘটনা ঘটছে ।",
      "te": "దాని గురించి ఎవరూ ఏమీ చేయలేరని అన్నారు. క్రూపాసనమాత ద్వారా గొప్ప అద్భుతాలు జరుగుతున్నాయని నేను న్యాయవాదికి చెప్పాను .",
      "mr": ") म्हणून वकिलाने सांगितले की कोणीही याबद्दल काहीही करू शकत नाही. मी वकिलाला सांगितले की क्रेउपासनमच्या आईकडून मोठे चमत्कार घडत आहेत .",
      "fr": "L'avocat a donc dit que personne ne pouvait rien y faire. J'ai dit à l'avocat que de grands miracles se produisaient grâce à la Mère de Kreupasanam .",
      "es": "Entonces el abogado dijo que nadie podía hacer nada al respecto. Le dije que la Madre de Kreupasanam estaba realizando grandes milagros .",
      "zh": "于是律师说，没人能做什么。我告诉律师，克鲁帕萨南的母亲正在行伟大的奇迹。",
      "kn": "ಇದರ ಬಗ್ಗೆ ಏನೂ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳಿದರು. ಕ್ರೂಪಾಸನಂ ತಾಯಿಯಿಂದ ದೊಡ್ಡ ಪವಾಡಗಳು ನಡೆಯುತ್ತಿವೆ ಎಂದು ನಾನು ವಕೀಲರಿಗೆ ಹೇಳಿದೆ ."
    }
  },
  {
    "start": "2:22",
    "text": {
      "en": "The laws of the country had changed , that had been lost was restored—there were great miracles here.",
      "hi": "देश के कानून बदल गये थे, जो खो गया था वह पुनः स्थापित हो गया था - यहाँ महान् चमत्कार हुए थे।",
      "ta": "நாட்டின் சட்டங்கள் மாறிவிட்டன, இழந்தவை மீட்டெடுக்கப்பட்டன - இங்கே பெரிய அற்புதங்கள் இருந்தன.",
      "bn": "দেশের আইন বদলে গেছে, যা হারিয়ে গিয়েছিল তা পুনরুদ্ধার করা হয়েছে - এখানে দুর্দান্ত অলৌকিক ঘটনা ঘটেছে।",
      "te": "దేశ చట్టాలు మారాయి, పోగొట్టుకున్నవి పునరుద్ధరించబడ్డాయి - ఇక్కడ గొప్ప అద్భుతాలు జరిగాయి.",
      "mr": "देशाचे कायदे बदलले होते, जे हरवले होते ते पुन्हा स्थापित झाले होते - येथे मोठे चमत्कार झाले.",
      "fr": "Les lois du pays avaient changé, ce qui avait été perdu avait été rétabli. Il y avait de grands miracles ici.",
      "es": "Las leyes del país habían cambiado, lo que se había perdido fue restaurado—hubo grandes milagros aquí.",
      "zh": "这个国家的法律已经改变，已经失去的已经恢复——这里发生了伟大的奇迹。",
      "kn": "ದೇಶದ ಕಾನೂನುಗಳು ಬದಲಾದವು, ಕಳೆದುಹೋಗಿದ್ದ ಕಾನೂನುಗಳು ಪುನಃಸ್ಥಾಪನೆಯಾದವು - ಇಲ್ಲಿ ದೊಡ್ಡ ಪವಾಡಗಳು ನಡೆದವು."
    }
  },
  {
    "start": "2:32",
    "text": {
      "en": "Not only was this possible by the Mother, but my first testimony itself was a remarkable event.",
      "hi": "माता के द्वारा संभव हुआ , बल्कि मेरी पहली गवाही भी एक उल्लेखनीय घटना थी।",
      "ta": "அன்னையால் சாத்தியமானது மட்டுமல்ல , எனது முதல் சாட்சியமே ஒரு குறிப்பிடத்தக்க நிகழ்வாகும்.",
      "bn": "মায়ের দ্বারাই সম্ভব হয়নি , বরং আমার প্রথম সাক্ষ্যও ছিল একটি অসাধারণ ঘটনা।",
      "te": "తల్లి వల్ల మాత్రమే సాధ్యం కాలేదు , నా మొదటి సాక్ష్యమే ఒక అద్భుతమైన సంఘటన.",
      "mr": "आईमुळेच शक्य झाले नाही , तर माझी पहिली साक्ष ही एक उल्लेखनीय घटना होती.",
      "fr": "Non seulement cela a été possible grâce à la Mère , mais mon premier témoignage lui-même a été un événement remarquable.",
      "es": "Esto no sólo fue posible gracias a la Madre , sino que mi primer testimonio en sí mismo fue un acontecimiento notable.",
      "zh": "母亲的功劳，而且我的第一次见证本身就是一个非凡的事件。",
      "kn": "ತಾಯಿಯಿಂದ ಸಾಧ್ಯವಾಯಿತು ಮಾತ್ರವಲ್ಲ , ನನ್ನ ಮೊದಲ ಸಾಕ್ಷ್ಯವು ಒಂದು ಗಮನಾರ್ಹ ಘಟನೆಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "2:36",
    "text": {
      "en": "That is why I had complete faith that the Mother could do it, because something that would never normally happen occurred in my first testimony.",
      "hi": "इसीलिए मुझे पूरा विश्वास था कि माता ऐसा कर सकती हैं, क्योंकि मेरी पहली गवाही में कुछ ऐसा हुआ जो सामान्यतः कभी नहीं होता।",
      "ta": "அதனால்தான் அம்மாவால் அதைச் செய்ய முடியும் என்று எனக்கு முழு நம்பிக்கை இருந்தது, ஏனென்றால் என் முதல் சாட்சியத்தில் வழக்கமாக நடக்காத ஒன்று நடந்தது.",
      "bn": "এই কারণেই আমার পূর্ণ বিশ্বাস ছিল যে মা এটা করতে পারেন, কারণ এমন কিছু যা সাধারণত কখনও ঘটে না তা আমার প্রথম সাক্ষ্যে ঘটেছিল।",
      "te": "అందుకే తల్లి అలా చేయగలదని నాకు పూర్తి నమ్మకం ఉంది, ఎందుకంటే నా మొదటి సాక్ష్యంలో సాధారణంగా ఎప్పుడూ జరగనిది జరిగింది.",
      "mr": "म्हणूनच मला पूर्ण विश्वास होता की आई हे करू शकते, कारण माझ्या पहिल्या साक्षीत असे काहीतरी घडले जे सहसा कधीच घडत नाही.",
      "fr": "C’est pourquoi j’avais une foi totale que la Mère pouvait le faire, car quelque chose qui n’arriverait jamais normalement s’est produit lors de mon premier témoignage.",
      "es": "Por eso tuve plena fe en que la Madre podía hacerlo, porque en mi primer testimonio ocurrió algo que normalmente nunca sucedería.",
      "zh": "这就是为什么我完全相信母亲可以做到这一点，因为在我的第一次证言中发生了一些通常不会发生的事情。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ತಾಯಿಗೆ ಅದು ಸಾಧ್ಯ ಎಂದು ನನಗೆ ಸಂಪೂರ್ಣ ನಂಬಿಕೆ ಇತ್ತು, ಏಕೆಂದರೆ ನನ್ನ ಮೊದಲ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಸಾಮಾನ್ಯವಾಗಿ ಎಂದಿಗೂ ಸಂಭವಿಸದ ಸಂಗತಿ ಸಂಭವಿಸಿದೆ."
    }
  },
  {
    "start": "2:43",
    "text": {
      "en": "After that, I participated in Holy Mass every day,",
      "hi": "उसके बाद, मैं हर दिन पवित्र मास में भाग लेने लगा,",
      "ta": "அதன் பிறகு, நான் ஒவ்வொரு நாளும் புனித திருப்பலியில் பங்கேற்றேன்,",
      "bn": "এরপর, আমি প্রতিদিন পবিত্র মাসে অংশগ্রহণ করতাম,",
      "te": "ఆ తరువాత, నేను ప్రతిరోజూ పవిత్ర ప్రార్థనలో పాల్గొన్నాను,",
      "mr": "त्यानंतर, मी दररोज पवित्र मासमध्ये सहभागी झालो,",
      "fr": "Après cela, j'ai participé à la Sainte Messe tous les jours,",
      "es": "Después de eso, participé en la Santa Misa todos los días,",
      "zh": "此后，我每天都参加弥撒，",
      "kn": "ಅದಾದ ನಂತರ, ನಾನು ಪ್ರತಿದಿನ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಯಲ್ಲಿ ಭಾಗವಹಿಸುತ್ತಿದ್ದೆ,"
    }
  },
  {
    "start": "2:50",
    "text": {
      "en": "performed all family prayers accurately, followed the devotions, did all charitable works, and performed all evangelization faithfully.",
      "hi": "सभी पारिवारिक प्रार्थनाएँ सही ढंग से कीं, भक्ति का पालन किया, सभी दान कार्य किए, और सभी सुसमाचार प्रचार विश्वासदारी से किया।",
      "ta": "அனைத்து குடும்ப பிரார்த்தனைகளையும் துல்லியமாகச் செய்தார், வழிபாட்டு முறைகளைப் பின்பற்றினார், அனைத்து தர்ம வேலைகளையும் செய்தார், மேலும் அனைத்து சுவிசேஷப் பணிகளையும் உண்மையாகச் செய்தார்.",
      "bn": "সমস্ত পারিবারিক প্রার্থনা নির্ভুলভাবে পালন করতেন, ভক্তি অনুসরণ করতেন, সমস্ত দাতব্য কাজ করতেন এবং সমস্ত ধর্মপ্রচার বিশ্বস্ততার সাথে করতেন।",
      "te": "కుటుంబ ప్రార్థనలన్నింటినీ ఖచ్చితంగా చేసాడు, ఆరాధనలను అనుసరించాడు, అన్ని దాతృత్వ పనులు చేసాడు మరియు అన్ని సువార్త ప్రచారాలను నమ్మకంగా చేసాడు.",
      "mr": "सर्व कौटुंबिक प्रार्थना अचूकपणे केल्या, भक्तीचे पालन केले, सर्व धर्मादाय कामे केली आणि सर्व सुवार्तिकरण निष्ठेने केले.",
      "fr": "accomplissait toutes les prières familiales avec exactitude, suivait les dévotions, faisait toutes les œuvres de charité et accomplissait toute l'évangélisation fidèlement.",
      "es": "realizaron todas las oraciones familiares con exactitud, siguieron las devociones, hicieron todas las obras de caridad y realizaron toda la evangelización fielmente.",
      "zh": "准确地履行所有家庭祈祷，遵循奉献，做一切慈善工作，并忠实地进行所有圣圣福音传播。",
      "kn": "ಎಲ್ಲಾ ಕುಟುಂಬ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ನಿಖರವಾಗಿ ಮಾಡಿದರು, ಭಕ್ತಿಗಳನ್ನು ಅನುಸರಿಸಿದರು, ಎಲ್ಲಾ ದಾನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಿದರು ಮತ್ತು ಎಲ್ಲಾ ಸುವಾರ್ತಾ ಪ್ರಚಾರವನ್ನು ನಿಷ್ಠೆಯಿಂದ ಮಾಡಿದರು."
    }
  },
  {
    "start": "3:01",
    "text": {
      "en": "I prayed to the Mother constantly, and I alone was confident that I would receive it.",
      "hi": "मैंने माता से निरंतर प्रार्थना की, और केवल मुझे ही विश्वास था कि मुझे यह प्राप्त होगा।",
      "ta": "நான் தொடர்ந்து அன்னையிடம் பிரார்த்தனை செய்தேன் , அதைப் பெறுவேன் என்ற நம்பிக்கை எனக்கு மட்டுமே இருந்தது.",
      "bn": "আমি ক্রমাগত মায়ের কাছে প্রার্থনা করতাম , এবং আমি একাই আত্মবিশ্বাসী ছিলাম যে আমি তা পাব।",
      "te": "తల్లిని ప్రార్థించాను , మరియు నేను దానిని స్వీకరిస్తానని నాకు మాత్రమే నమ్మకం ఉంది.",
      "mr": "मी सतत आईला प्रार्थना केली आणि मलाच खात्री होती की मला ती मिळेल.",
      "fr": "Je priais constamment la Mère , et moi seul étais sûr que je la recevrais.",
      "es": "Yo oraba constantemente a la Madre y sólo yo tenía confianza en que lo recibiría.",
      "zh": "我不断地向圣母祈祷，只有我有信心我会得到它。",
      "kn": "ತಾಯಿಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ , ಮತ್ತು ನಾನು ಅದನ್ನು ಪಡೆಯುತ್ತೇನೆ ಎಂಬ ವಿಶ್ವಾಸ ನನಗಿತ್ತು."
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "No one else could be sure, because normally it would not be possible.",
      "hi": "कोई भी इसके बारे में निश्चित नहीं हो सकता, क्योंकि सामान्यतः ऐसा संभव नहीं होता।",
      "ta": "வேறு யாரும் உறுதியாக இருக்க முடியாது, ஏனென்றால் பொதுவாக அது சாத்தியமில்லை.",
      "bn": "অন্য কেউ নিশ্চিত হতে পারেনি, কারণ সাধারণত এটি সম্ভব হত না।",
      "te": "మరెవరూ ఖచ్చితంగా చెప్పలేరు, ఎందుకంటే సాధారణంగా అది సాధ్యం కాదు.",
      "mr": "इतर कोणीही खात्री बाळगू शकत नव्हते, कारण सामान्यतः ते शक्य नसते.",
      "fr": "Personne d’autre ne pouvait en être sûr, car normalement ce ne serait pas possible.",
      "es": "Nadie más podría estar seguro, porque normalmente no sería posible.",
      "zh": "没有人能够确定，因为通常这是不可能的。",
      "kn": "ಬೇರೆ ಯಾರಿಗೂ ಖಚಿತವಾಗಿ ಹೇಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ಏಕೆಂದರೆ ಸಾಮಾನ್ಯವಾಗಿ ಅದು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "3:11",
    "text": {
      "en": "Since the case had been ongoing for 13 years, there were a huge number of case documents.",
      "hi": "चूंकि यह मामला 13 वर्षों से चल रहा था, इसलिए मामले से संबंधित दस्तावेज बहुत बड़ी संख्या में थे।",
      "ta": "வழக்கு 13 ஆண்டுகளாக நடந்து வந்ததால், ஏராளமான வழக்கு ஆவணங்கள் இருந்தன.",
      "bn": "যেহেতু মামলাটি 13 বছর ধরে চলমান ছিল, তাই মামলার বিপুল সংখ্যক নথি ছিল।",
      "te": "ఈ కేసు 13 సంవత్సరాలుగా కొనసాగుతున్నందున, భారీ సంఖ్యలో కేసు పత్రాలు ఉన్నాయి.",
      "mr": "हा खटला 13 वर्षांपासून सुरू असल्याने, खटल्याची कागदपत्रे मोठ्या प्रमाणात होती.",
      "fr": "Comme l’affaire était en cours depuis 13 ans, il y avait un très grand nombre de documents.",
      "es": "Como el caso llevaba 13 años en trámite, existía una enorme cantidad de documentos.",
      "zh": "由于该案已审理13年，案卷数量庞大。",
      "kn": "ಪ್ರಕರಣವು 13 ವರ್ಷಗಳಿಂದ ನಡೆಯುತ್ತಿದ್ದರಿಂದ, ಅಪಾರ ಸಂಖ್ಯೆಯ ಪ್ರಕರಣ ದಾಖಲೆಗಳು ಇದ್ದವು."
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "The day before the main argument, the lawyer called me to review all the documents and said,",
      "hi": "मुख्य बहस से एक दिन पहले, वकील ने मुझे सभी दस्तावेजों की समीक्षा करने के लिए बुलाया और कहा,",
      "ta": "பிரதான வாதத்திற்கு முந்தைய நாள், வழக்கறிஞர் அனைத்து ஆவணங்களையும் மதிப்பாய்வு செய்ய என்னை அழைத்து,",
      "bn": "মূল যুক্তির আগের দিন, আইনজীবী আমাকে সমস্ত নথি পর্যালোচনা করার জন্য ডেকে বললেন,",
      "te": "ప్రధాన వాదనకు ముందు రోజు, న్యాయవాది అన్ని పత్రాలను సమీక్షించడానికి నాకు ఫోన్ చేసి, ఇలా అన్నాడు,",
      "mr": "मुख्य युक्तिवादाच्या आदल्या दिवशी, वकिलाने मला सर्व कागदपत्रे तपासण्यासाठी बोलावले आणि म्हणाले,",
      "fr": "La veille du débat principal, l'avocat m'a appelé pour examiner tous les documents et m'a dit :",
      "es": "El día antes del argumento principal, el abogado me llamó para revisar todos los documentos y me dijo:",
      "zh": "在主要辩论的前一天，律师打电话给我，让我审查所有文件，并说，",
      "kn": "ಮುಖ್ಯ ವಾದದ ಹಿಂದಿನ ದಿನ, ವಕೀಲರು ಎಲ್ಲಾ ದಾಖಲೆಗಳನ್ನು ಪರಿಶೀಲಿಸಲು ನನಗೆ ಕರೆ ಮಾಡಿ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "3:25",
    "text": {
      "en": "“Let’s discuss this tomorrow, and see how we should present the case.”",
      "hi": "“आइये इस पर कल कलीसियाा करें, और देखें कि हमें इस मामले को कैसे प्रस्तुत करना चाहिए।”",
      "ta": "\"நாளை இதைப் பற்றி விவாதிப்போம், மேலும் வழக்கை எவ்வாறு முன்வைக்க வேண்டும் என்று பார்ப்போம்.\"",
      "bn": "\"আসুন আগামীকাল এটি নিয়ে আলোচনা করি, এবং দেখি কীভাবে আমাদের মামলাটি উপস্থাপন করা উচিত।\"",
      "te": "\"దీని గురించి రేపు చర్చిద్దాం, మరియు మనం కేసును ఎలా సమర్పించాలో చూద్దాం.\"",
      "mr": "\"उद्या यावर कलीसियाा करूया आणि आपण केस कशी सादर करायची ते पाहूया.\"",
      "fr": "« Discutons-en demain et voyons comment nous devrions présenter l’affaire. »",
      "es": "“Discutamos esto mañana y veamos cómo debemos presentar el caso”.",
      "zh": "“我们明天再讨论这个问题，看看该如何陈述这个案例。”",
      "kn": "\"ನಾಳೆ ಇದರ ಬಗ್ಗೆ ಚರ್ಚಿಸೋಣ, ಮತ್ತು ನಾವು ಪ್ರಕರಣವನ್ನು ಹೇಗೆ ಪ್ರಸ್ತುತಪಡಿಸಬೇಕೆಂದು ನೋಡೋಣ.\""
    }
  },
  {
    "start": "3:30",
    "text": {
      "en": "So, the lawyer, his assistant, and about five other lawyers went through all the papers,",
      "hi": "तो, वकील, उनके सहायक और लगभग पांच अन्य वकीलों ने सभी कागजात देखे,",
      "ta": "எனவே, வழக்கறிஞர், அவரது உதவியாளர் மற்றும் சுமார் ஐந்து வழக்கறிஞர்கள் அனைத்து ஆவணங்களையும் ஆராய்ந்தனர்,",
      "bn": "তো, আইনজীবী, তার সহকারী এবং আরও প্রায় পাঁচজন আইনজীবী সমস্ত কাগজপত্র ঘেঁটে দেখলেন,",
      "te": "కాబట్టి, న్యాయవాది, అతని సహాయకుడు మరియు దాదాపు ఐదుగురు ఇతర న్యాయవాదులు అన్ని పత్రాలను పరిశీలించారు,",
      "mr": "तर, वकील, त्याचा सहाय्यक आणि इतर पाच वकिलांनी सर्व कागदपत्रे तपासली,",
      "fr": "Alors, l'avocat, son assistant et environ cinq autres avocats ont examiné tous les documents,",
      "es": "Entonces, el abogado, su asistente y unos cinco abogados más revisaron todos los papeles,",
      "zh": "于是，律师、他的助手和其他五名律师审阅了所有文件，",
      "kn": "ಹಾಗಾಗಿ, ವಕೀಲರು, ಅವರ ಸಹಾಯಕರು ಮತ್ತು ಸುಮಾರು ಐದು ಇತರ ವಕೀಲರು ಎಲ್ಲಾ ಪತ್ರಿಕೆಗಳನ್ನು ಪರಿಶೀಲಿಸಿದರು,"
    }
  },
  {
    "start": "3:36",
    "text": {
      "en": "and after reviewing them, they said, “Let’s just state that the money was not received, and then present the other facts. That’s all we can do.”",
      "hi": "और उनकी समीक्षा करने के बाद, उन्होंने कहा, \"चलो बस इतना बता दें कि पैसा नहीं मिला, और फिर बाकी तथ्य पेश करें। हम बस इतना ही कर सकते हैं।\"",
      "ta": "அவற்றை மதிப்பாய்வு செய்த பிறகு, அவர்கள், \"பணம் பெறப்படவில்லை என்று கூறிவிட்டு, மற்ற உண்மைகளை முன்வைப்போம். அவ்வளவுதான் நாங்கள் செய்ய முடியும்\" என்றார்கள்.",
      "bn": "এবং সেগুলো পর্যালোচনা করার পর, তারা বলল, \"আসুন আমরা শুধু পবিত্র বলিদান যে টাকা পাওয়া যায়নি, এবং তারপর অন্যান্য তথ্য উপস্থাপন করি। আমরা কেবল এটুকুই করতে পারি।\"",
      "te": "మరియు వాటిని పరిశీలించిన తర్వాత, వారు, “డబ్బు అందలేదని చెప్పి, ఆపై ఇతర వాస్తవాలను ప్రस्तుతం చేద్దాం. మనం చేయగలిగేది అంతే.” అని అన్నారు.",
      "mr": "आणि त्यांचा आढावा घेतल्यानंतर ते म्हणाले, \"पैसे मिळाले नाहीत हे सांगूया आणि नंतर इतर तथ्ये सादर करूया. आपण एवढेच करू शकतो.\"",
      "fr": "Après les avoir examinés, ils ont dit : « Disons simplement que l'argent n'a pas été reçu, puis présentons les autres faits. C'est tout ce que nous pouvons faire. »",
      "es": "y, tras revisarlos, dijeron: «Digamos simplemente que no se recibió el dinero y luego presentemos los demás hechos. Eso es todo lo que podemos hacer».",
      "zh": "他们审阅了这些材料后说:“我们就先声明没有收到钱，然后再陈述其他事实吧。我们只能这么做了。”",
      "kn": "ಮತ್ತು ಅವುಗಳನ್ನು ಪರಿಶೀಲಿಸಿದ ನಂತರ, ಅವರು, \"ಹಣವನ್ನು ಸ್ವೀಕರಿಸಿಲ್ಲ ಎಂದು ಹೇಳೋಣ, ಮತ್ತು ನಂತರ ಇತರ ಸಂಗತಿಗಳನ್ನು ಪ್ರಸ್ತುತಪಡಿಸೋಣ. ನಾವು ಮಾಡಬಹುದಾದದ್ದು ಅಷ್ಟೆ.\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "3:44",
    "text": {
      "en": "On the day of the final argument, I went to court in the morning.",
      "hi": "अंतिम बहस के दिन, मैं सुबह अदालत गया।",
      "ta": "இறுதி வாதம் நடந்த அன்று, காலையில் நான் நீதிமன்றத்திற்குச் சென்றேன்.",
      "bn": "চূড়ান্ত যুক্তির দিন, আমি সকালে আদালতে গিয়েছিলাম।",
      "te": "చివరి వాదన రోజున, నేను ఉదయం కోర్టుకు వెళ్ళాను.",
      "mr": "अंतिम युक्तिवादाच्या दिवशी, मी सकाळी न्यायालयात गेलो.",
      "fr": "Le jour du débat final, je suis allé au tribunal le matin.",
      "es": "El día del alegato final, fui al tribunal por la mañana.",
      "zh": "最后辩论那天，我早上就去了法庭。",
      "kn": "ಅಂತಿಮ ವಾದದ ದಿನದಂದು, ನಾನು ಬೆಳಿಗ್ಗೆ ನ್ಯಾಯಾಲಯಕ್ಕೆ ಹೋಗಿದ್ದೆ."
    }
  },
  {
    "start": "3:49",
    "text": {
      "en": "At that time, there was a sweeper present in the court. She had finished her cleaning duties,",
      "hi": "उस समय आँगन में एक सफाईकर्मी मौजूद थी। उसने अपनी सफ़ाई का काम पूरा कर लिया था।",
      "ta": "அந்த நேரத்தில், நீதிமன்றத்தில் ஒரு துப்புரவுப் பெண் இருந்தார். அவள் தனது சுத்தம் செய்யும் பணிகளை முடித்துவிட்டாள்,",
      "bn": "সেই সময়, আদালতে একজন ঝাড়ুদার উপস্থিত ছিলেন। তিনি তার পরিষ্কারের কাজ শেষ করেছিলেন।",
      "te": "ఆ సమయంలో, కోర్టులో ఒక స్వీపర్ ఉంది. ఆమె తన శుభ్రపరిచే విధులను ముగించింది,",
      "mr": "त्यावेळी, दप्रभुारात एक सफाई कामगार उपस्थित होता. तिने तिचे साफसफाईचे काम पूर्ण केले होते,",
      "fr": "À ce moment-là, une balayeuse était présente dans la cour. Elle avait terminé son travail de nettoyage.",
      "es": "En ese momento, había una barrendera presente en el patio. Había terminado sus tareas de limpieza,",
      "zh": "当时，法庭里有一名清洁工。她已经完成了清洁工作。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನ್ಯಾಯಾಲಯದಲ್ಲಿ ಒಬ್ಬ ಕಸ ಗುಡಿಸುವವಳು ಇದ್ದಳು. ಅವಳು ತನ್ನ ಶುಚಿಗೊಳಿಸುವ ಕರ್ತವ್ಯಗಳನ್ನು ಮುಗಿಸಿದ್ದಳು,"
    }
  },
  {
    "start": "3:53",
    "text": {
      "en": "and after she finished cleaning the area, I…",
      "hi": "और जब उसने क्षेत्र की सफाई पूरी कर ली, तो मैं...",
      "ta": "அவள் அந்தப் பகுதியை சுத்தம் செய்து முடித்த பிறகு, நான்...",
      "bn": "এবং সে এলাকা পরিষ্কার করার পর, আমি...",
      "te": "మరియు ఆమె ఆ ప్రాంతాన్ని శుభ్రం చేసిన తర్వాత, నేను...",
      "mr": "आणि तिने परिसर स्वच्छ केल्यानंतर, मी...",
      "fr": "et après qu'elle ait fini de nettoyer la zone, je…",
      "es": "y después de que terminó de limpiar el área, yo…",
      "zh": "当她打扫完该区域后，我……",
      "kn": "ಮತ್ತು ಅವಳು ಆ ಪ್ರದೇಶವನ್ನು ಸ್ವಚ್ಛಗೊಳಿಸಿದ ನಂತರ, ನಾನು..."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "I recited the declaration of faith and sprinkled the Mother’s blessed salt everywhere. I continued reciting the declaration of faith",
      "hi": "मैंने विश्वास की घोषणा पढ़ी और माता का आशीर्वादित नमक हर जगह छिड़का। मैं विश्वास की घोषणा पढ़ता रहा।",
      "ta": "நான் நம்பிக்கைப் பிரகடனத்தை ஓதினேன், அன்னையின் ஆசீர்வதிக்கப்பட்ட உப்பை எல்லா இடங்களிலும் தெளித்தேன். நம்பிக்கைப் பிரகடனத்தை நான் தொடர்ந்து ஓதினேன்.",
      "bn": "আমি ঈমানের ঘোষণা পাঠ করলাম এবং সর্বত্র মায়ের আশীর্বাদপূর্ণ লবণ ছিটিয়ে দিলাম। আমি ঈমানের ঘোষণা পাঠ করতে থাকলাম।",
      "te": "నేను విశ్వాస ప్రకటనను పఠించాను మరియు తల్లి ఆశీర్వదించిన ఉప్పును ప్రతిచోటా చల్లాను. నేను విశ్వాస ప్రకటనను పఠించడం కొనసాగించాను.",
      "mr": "मी श्रद्धेची घोषणा वाचली आणि आईचे आशीर्वादित मीठ सर्वत्र शिंपडले. मी श्रद्धेची घोषणा वाचत राहिलो.",
      "fr": "J'ai récité la déclaration de foi et j'ai répandu le sel béni de la Mère partout. J'ai continué à réciter la déclaration de foi.",
      "es": "Recité la declaración de fe y rocié la sal bendita de la Madre por todas partes. Continué recitando la declaración de fe.",
      "zh": "我诵读信仰宣言，并将圣母赐予的盐洒遍全身。我继续诵读信仰宣言",
      "kn": "ನಾನು ನಂಬಿಕೆಯ ಘೋಷಣೆಯನ್ನು ಪಠಿಸಿದೆ ಮತ್ತು ತಾಯಿಯ ಆಶೀರ್ವದಿಸಿದ ಉಪ್ಪನ್ನು ಎಲ್ಲೆಡೆ ಸಿಂಪಡಿಸಿದೆ. ನಾನು ನಂಬಿಕೆಯ ಘೋಷಣೆಯನ್ನು ಪಠಿಸುವುದನ್ನು ಮುಂದುವರೆಸಿದೆ."
    }
  },
  {
    "start": "4:02",
    "text": {
      "en": "while speaking to the Mother, saying, “Mother, You can accomplish all this, because my first testimony",
      "hi": "माता से बात करते हुए कहा, “माँ, आप यह सब पूरा कर सकती हैं, क्योंकि मेरी पहली गवाही",
      "ta": "அன்னையிடம் பேசும்போது , “அம்மா, நீர் இதையெல்லாம் சாதிக்க முடியும், ஏனென்றால் என்னுடைய முதல் சாட்சியம்",
      "bn": "মায়ের সাথে কথা বলার সময় , \"মা, তুমি এই সব করতে পারো, কারণ আমার প্রথম সাক্ষ্য",
      "te": "తల్లితో మాట్లాడుతూ , “అమ్మా, నువ్వు ఇవన్నీ సాధించగలవు, ఎందుకంటే నా మొదటి సాక్ష్యం",
      "mr": "आईशी बोलताना , “आई, तू हे सर्व साध्य करू शकतेस, कारण माझी पहिली साक्ष",
      "fr": "tout en parlant à la Mère , en disant : « Mère, Tu peux accomplir tout cela, car mon premier témoignage",
      "es": "mientras hablaba con la Madre , diciendo: “Madre, Tú puedes lograr todo esto, porque mi primer testimonio",
      "zh": "一边对母亲说，“母亲，你能完成这一切，因为我的第一个见证",
      "kn": "ತಾಯಿಯೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಾ , \"ತಾಯಿ, ನೀನು ಇದನ್ನೆಲ್ಲಾ ಸಾಧಿಸಬಹುದು, ಏಕೆಂದರೆ ನನ್ನ ಮೊದಲ ಸಾಕ್ಷ್ಯ"
    }
  },
  {
    "start": "4:09",
    "text": {
      "en": "involved things that would never normally happen in life, yet You made them happen. The Mother brought digital proof of it.”",
      "hi": "ऐसी बातें थीं जो सामान्यतः जीवन में कभी नहीं होतीं, फिर भी आपने उन्हें घटित कराया। माता इसका डिजिटल प्रमाण लेकर आईं।",
      "ta": "வாழ்க்கையில் ஒருபோதும் நடக்காத விஷயங்களை உள்ளடக்கியது, ஆனால் நீங்கள் அவற்றை நடக்கச் செய்தீர்கள். தாய் அதற்கு டிஜிட்டல் ஆதாரத்தைக் கொண்டு வந்தார்.",
      "bn": "এমন কিছু বিষয় জড়িত ছিল যা জীবনে সাধারণত কখনও ঘটে না, তবুও তুমি সেগুলো ঘটিয়েছ। মা এর ডিজিটাল প্রমাণ এনেছিলেন।”",
      "te": "జీవితంలో సాధారణంగా జరగని విషయాలను కలిగి ఉంది, అయినప్పటికీ మీరు వాటిని జరిగేలా చేసారు. తల్లి దానికి డిజిటల్ రుజువును తీసుకువచ్చింది. ”",
      "mr": "मध्ये अशा गोष्टींचा समावेश होता ज्या आयुष्यात कधीच घडत नाहीत, तरीही तुम्ही त्या घडवून आणल्या. आईने त्याचा डिजिटल पुरावा आणला.",
      "fr": "Il s'agissait de choses qui n'arriveraient jamais normalement dans la vie, et pourtant, c'est toi qui les as créées. La Mère en a apporté la preuve numérique.",
      "es": "implicó cosas que normalmente nunca ocurrirían en la vida, pero Tú las hiciste realidad. La Madre trajo pruebas digitales de ello.",
      "zh": "涉及生活中通常不会发生的事情，但你却让它们发生了。母亲带来了数字证据。",
      "kn": "ಜೀವನದಲ್ಲಿ ಸಾಮಾನ್ಯವಾಗಿ ಸಂಭವಿಸದ ವಿಷಯಗಳನ್ನು ಒಳಗೊಂಡಿತ್ತು, ಆದರೂ ನೀವು ಅವುಗಳನ್ನು ಸಂಭವಿಸುವಂತೆ ಮಾಡಿದ್ದೀರಿ. ತಾಯಿ ಅದಕ್ಕೆ ಡಿಜಿಟಲ್ ಪುರಾವೆಗಳನ್ನು ತಂದರು."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "That is why I had no doubt—it was such a miracle, something impossible. I said, “Mother, this is easy for You,” and continued praying.",
      "hi": "इसलिए मुझे कोई संदेह नहीं था—यह एक चमत्कार था, कुछ असंभव। मैंने कहा, \"माँ, यह आपके लिए आसान है,\" और प्रार्थना करती रही।",
      "ta": "அதனால்தான் எனக்கு எந்த சந்தேகமும் இல்லை - இது ஒரு அதிசயம், சாத்தியமற்ற ஒன்று. நான், “அம்மா, இது உங்களுக்கு எளிதானது” என்று கூறிவிட்டு தொடர்ந்து ஜெபித்தேன்.",
      "bn": "তাই আমার কোন সন্দেহ ছিল না - এটা ছিল এক অলৌকিক ঘটনা, অসম্ভব কিছু। আমি বললাম, \"মা, এটা তোমার জন্য সহজ,\" এবং প্রার্থনা করতে থাকলাম।",
      "te": "అందుకే నాకు ఎటువంటి సందేహం లేదు - ఇది చాలా అద్భుతం, అసాధ్యం. నేను, “అమ్మా, ఇది నీకు సులభం” అని చెప్పి ప్రార్థన కొనసాగించాను.",
      "mr": "म्हणूनच मला शंका नव्हती - हा एक चमत्कार होता, अशक्य गोष्ट होती. मी म्हणालो, \"आई, हे तुमच्यासाठी सोपे आहे,\" आणि प्रार्थना करत राहिलो.",
      "fr": "C'est pourquoi je n'ai eu aucun doute : c'était un véritable miracle, quelque chose d'impossible. J'ai dit : « Mère, c'est facile pour toi », et j'ai continué à prier.",
      "es": "Por eso no dudé: era un milagro, algo imposible. Dije: «Madre, esto es fácil para ti», y seguí orando.",
      "zh": "所以我毫不怀疑——这真是个奇迹，不可能的事。我说:“妈妈，这对您来说很容易。”然后继续祈祷。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ನನಗೆ ಯಾವುದೇ ಸಂದೇಹವಿರಲಿಲ್ಲ - ಇದು ಒಂದು ಪವಾಡ, ಅಸಾಧ್ಯವಾದ ವಿಷಯ. ನಾನು, “ಅಮ್ಮಾ, ಇದು ನಿನಗೆ ಸುಲಭ” ಎಂದು ಹೇಳಿ ಪ್ರಾರ್ಥನೆ ಮುಂದುವರಿಸಿದೆ."
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "Meanwhile, I brought the case documents here and had Father Joseph bless them.",
      "hi": "इस बीच, मैं मामले के दस्तावेज यहां लाया और फादर जोसेफ से उन्हें आशीर्वाद दिलवाया।",
      "ta": "இதற்கிடையில், நான் வழக்கு ஆவணங்களை இங்கு கொண்டு வந்து, தந்தை ஜோசப்பை ஆசீர்வதிக்கச் சொன்னேன்.",
      "bn": "ইতিমধ্যে, আমি মামলার নথিপত্র এখানে এনেছি এবং ফাদার জোসেফকে আশীর্বাদ করতে বলেছি।",
      "te": "ఈలోగా, నేను కేసు పత్రాలను ఇక్కడికి తీసుకువచ్చాను మరియు ఫాదర్ జోసెఫ్ వారిని ఆశీర్వదించమని చెప్పాను.",
      "mr": "दरम्यान, मी केसची कागदपत्रे इथे आणली आणि फादर जोसेफ यांना आशीर्वाद देण्यास सांगितले.",
      "fr": "Pendant ce temps, j'ai apporté les documents de l'affaire ici et j'ai demandé au Père Joseph de les bénir.",
      "es": "Mientras tanto, traje los documentos del caso aquí y le pedí al Padre Joseph que los bendijera.",
      "zh": "同时，我把案件文件带到这里，并让约瑟夫神父为它们祝福。",
      "kn": "ಅಷ್ಟರಲ್ಲಿ, ನಾನು ಪ್ರಕರಣದ ದಾಖಲೆಗಳನ್ನು ಇಲ್ಲಿಗೆ ತಂದು ಫಾದರ್ ಜೋಸೆಫ್ ಅವರಿಂದ ಆಶೀರ್ವದಿಸಿಸಿದೆ."
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "Father Joseph gave me a small blessed medal. Holding that medal in my hand, I proceeded with my declaration of faith,",
      "hi": "फादर जोसेफ ने मुझे एक छोटा सा आशीर्वादित पदक दिया। उस पदक को हाथ में लेकर, मैंने अपने विश्वास की घोषणा की।",
      "ta": "தந்தை ஜோசப் எனக்கு ஒரு சிறிய ஆசீர்வதிக்கப்பட்ட பதக்கத்தைக் கொடுத்தார். அந்தப் பதக்கத்தை என் கையில் ஏந்திக்கொண்டு, நான் என் விசுவாசப் பிரகடனத்தைத் தொடர்ந்தேன்,",
      "bn": "ফাদার জোসেফ আমাকে একটি ছোট আশীর্বাদপুষ্ট পদক দিলেন। সেই পদকটি আমার হাতে ধরে, আমি আমার বিশ্বাসের ঘোষণা দিয়ে এগিয়ে গেলাম,",
      "te": "ఫాదర్ జోసెఫ్ నాకు ఒక చిన్న ఆశీర్వాద పతకాన్ని ఇచ్చారు. ఆ పతకాన్ని నా చేతిలో పట్టుకుని, నేను నా విశ్వాస ప్రకటనతో ముందుకు సాగాను,",
      "mr": "फादर जोसेफ यांनी मला एक छोटेसे आशीर्वादित पदक दिले. ते पदक माझ्या हातात धरून, मी माझ्या विश्वासाची घोषणा करत पुढे गेलो,",
      "fr": "Le Père Joseph m'a donné une petite médaille bénie. La tenant à la main, j'ai procédé à ma profession de foi :",
      "es": "El Padre Joseph me dio una pequeña medalla bendecida. Con la medalla en la mano, procedí a mi declaración de fe.",
      "zh": "约瑟神父给了我一枚小小的受祝福的奖章。我手捧着这枚奖章，继续宣告我的信仰。",
      "kn": "ಫಾದರ್ ಜೋಸೆಫ್ ನನಗೆ ಒಂದು ಸಣ್ಣ ಆಶೀರ್ವಾದ ಪದಕವನ್ನು ನೀಡಿದರು. ಆ ಪದಕವನ್ನು ನನ್ನ ಕೈಯಲ್ಲಿ ಹಿಡಿದುಕೊಂಡು, ನಾನು ನನ್ನ ನಂಬಿಕೆಯ ಘೋಷಣೆಯೊಂದಿಗೆ ಮುಂದುವರೆದೆ,"
    }
  },
  {
    "start": "4:38",
    "text": {
      "en": "sprinkling salt and praying as I went. At that time,",
      "hi": "मैं चलते हुए नमक छिड़कता और प्रार्थना करता रहा। उस समय,",
      "ta": "நான் போகும்போது உப்பு தூவி ஜெபித்தேன். அந்த நேரத்தில்,",
      "bn": "লবণ ছিটিয়ে প্রার্থনা করছিলাম যখন আমি যাচ্ছিলাম। সেই সময়,",
      "te": "నేను వెళ్ళేటప్పుడు ఉప్పు చల్లుతూ ప్రార్థిస్తున్నాను. ఆ సమయంలో,",
      "mr": "मीठ शिंपडत आणि प्रार्थना करत मी जात होतो. त्या वेळी,",
      "fr": "Je saupoudrais du sel et je priais en chemin. À ce moment-là,",
      "es": "rociando sal y orando mientras iba. En ese momento,",
      "zh": "我一边走，一边撒盐，一边祷告。那时，",
      "kn": "ನಾನು ಹೋಗುವಾಗ ಉಪ್ಪು ಸಿಂಪಡಿಸುತ್ತಾ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ. ಆ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "4:42",
    "text": {
      "en": "it was the moment for our case. Our lawyer came along with his assistant lawyers.",
      "hi": "यही हमारे केस का समय था। हमारे वकील अपने सहायक वकीलों के साथ आए।",
      "ta": "எங்கள் வழக்கிற்கான தருணம் அது. எங்கள் வழக்கறிஞர் தனது உதவி வழக்கறிஞர்களுடன் வந்தார்.",
      "bn": "এটাই ছিল আমাদের মামলার সঠিক সময়। আমাদের আইনজীবী তার সহকারী আইনজীবীদের সাথে এসেছিলেন।",
      "te": "అది మా కేసుకు సమయం. మా న్యాయవాది తన అసిస్టెంట్ లాయర్లతో కలిసి వచ్చారు.",
      "mr": "आमच्या केसचा तो क्षण होता. आमचे वकील त्यांच्या सहाय्यक वकिलांसह आले.",
      "fr": "C'était le moment de plaider notre cause. Notre avocat est venu avec ses assistants.",
      "es": "Llegó el momento de nuestro caso. Nuestro abogado vino con sus abogados asistentes.",
      "zh": "我们的案子到了。我们的律师带着他的助理律师来了。",
      "kn": "ಅದು ನಮ್ಮ ಪ್ರಕರಣಕ್ಕೆ ಸಕಾಲವಾಗಿತ್ತು. ನಮ್ಮ ವಕೀಲರು ತಮ್ಮ ಸಹಾಯಕ ವಕೀಲರೊಂದಿಗೆ ಬಂದರು."
    }
  },
  {
    "start": "4:46",
    "text": {
      "en": "Honestly, there were only two or three minutes’ worth of things to say; there were no further sections to discuss,",
      "hi": "विश्वासदारी से कहूँ तो, कहने के लिए केवल दो या तीन मिनट की बातें थीं; कलीसियाा करने के लिए और कोई खंड नहीं था,",
      "ta": "இரண்டு அல்லது மூன்று நிமிடங்கள் மட்டுமே இருந்தன ; விவாதிக்க வேறு எந்தப் பகுதிகளும் இல்லை,",
      "bn": "দুই বা তিন মিনিটের মতো কিছু ছিল ; আলোচনা করার জন্য আর কোনও বিভাগ ছিল না,",
      "te": "రెండు లేదా మూడు నిమిషాల విషయాలే ఉన్నాయి ; చర్చించడానికి ఇంకే విభాగాలు లేవు,",
      "mr": "दोन किंवा तीन मिनिटांच्या गोष्टी होत्या ; कलीसियाा करण्यासाठी पुढील कोणतेही विभाग नव्हते,",
      "fr": "Honnêtement, il n'y avait que deux ou trois minutes de choses à dire ; il n'y avait pas d'autres sections à discuter,",
      "es": "Honestamente, solo había dos o tres minutos de cosas que decir; no había más secciones que discutir,",
      "zh": "说实话，只有两三分钟的内容可以讲；没有其他部分可以讨论，",
      "kn": "ಎರಡು ಅಥವಾ ಮೂರು ನಿಮಿಷಗಳ ವಿಷಯಗಳು ಮಾತ್ರ ಇದ್ದವು ; ಚರ್ಚಿಸಲು ಹೆಚ್ಚಿನ ವಿಭಾಗಗಳು ಇರಲಿಲ್ಲ,"
    }
  },
  {
    "start": "4:52",
    "text": {
      "en": "because given in lease, no money had been received, the cheque had gone to the High Court,",
      "hi": "क्योंकि पट्टे में दिया गया था, कोई पैसा नहीं मिला था, चेक उच्च न्यायालय में चला गया था,",
      "ta": "குத்தகைக்கு விடப்பட்டதால், பணம் எதுவும் பெறப்படவில்லை, காசோலை உயர் நீதிமன்றத்திற்குச் சென்றது,",
      "bn": "কারণ লিজে দেওয়া হয়েছিল, কোনও টাকা পাওয়া যায়নি, চেকটি হাইকোর্টে গিয়েছিল,",
      "te": "లీజుకు ఇచ్చినందున, డబ్బు రాలేదు, చెక్కు హైకోర్టుకు వెళ్లింది,",
      "mr": "भाडेपट्ट्यात दिलेले असल्याने, पैसे मिळाले नव्हते, धनादेश उच्च न्यायालयात गेला होता,",
      "fr": "parce que donné en location, aucun argent n'avait été reçu, le chèque était allé à la Haute Cour,",
      "es": "porque dado en arrendamiento, no se había recibido dinero, el cheque había ido al Tribunal Superior,",
      "zh": "因为签订了租约，所以没有收到钱，支票已经寄给了高等法院，",
      "kn": "ಗುತ್ತಿಗೆಗೆ ನೀಡಲಾಗಿರುವುದರಿಂದ, ಯಾವುದೇ ಹಣವನ್ನು ಸ್ವೀಕರಿಸಲಾಗಿಲ್ಲ, ಚೆಕ್ ಹೈಕೋರ್ಟ್‌ಗೆ ಹೋಗಿತ್ತು,"
    }
  },
  {
    "start": "4:59",
    "text": {
      "en": "and some matters had been dismissed.",
      "hi": "और कुछ मामलों को ख़ारिज कर दिया गया था।",
      "ta": "மற்றும் சில விஷயங்கள் தள்ளுபடி செய்யப்பட்டன.",
      "bn": "এবং কিছু বিষয় খারিজ করা হয়েছিল।",
      "te": "మరియు కొన్ని విషయాలు తోసిపుచ్చబడ్డాయి.",
      "mr": "आणि काही बाबी फेटाळण्यात आल्या होत्या.",
      "fr": "et certaines questions ont été rejetées.",
      "es": "y algunos asuntos habían sido desestimados.",
      "zh": "并且一些事项已被驳回。",
      "kn": "ಮತ್ತು ಕೆಲವು ವಿಷಯಗಳನ್ನು ವಜಾಗೊಳಿಸಲಾಗಿತ್ತು."
    }
  },
  {
    "start": "5:01",
    "text": {
      "en": "Most of the issues had already been dismissed, and this is what needed to be presented.",
      "hi": "अधिकांश मुद्दे पहले ही खारिज किये जा चुके थे, और यही बात प्रस्तुत किये जाने की आवश्यकता थी।",
      "ta": "பெரும்பாலான பிரச்சினைகள் ஏற்கனவே நிராகரிக்கப்பட்டுவிட்டன, இதைத்தான் முன்வைக்க வேண்டியிருந்தது.",
      "bn": "বেশিরভাগ বিষয় ইতিমধ্যেই খারিজ করে দেওয়া হয়েছিল, এবং এটিই উপস্থাপন করা প্রয়োজন ছিল।",
      "te": "చాలా అంశాలు ఇప్పటికే తోసిపుచ్చబడ్డాయి మరియు దీనినే ప్రस्तुतించవలసి వచ్చింది.",
      "mr": "बहुतेक मुद्दे आधीच फेटाळून लावण्यात आले होते आणि हेच मांडण्याची गरज होती.",
      "fr": "La plupart des problèmes avaient déjà été écartés, et c’est ce qui devait être présenté.",
      "es": "La mayoría de los problemas ya habían sido descartados y esto es lo que era necesario presentar.",
      "zh": "大多数问题已经被驳回，这就是需要提出的。",
      "kn": "ಹೆಚ್ಚಿನ ವಿಷಯಗಳು ಈಗಾಗಲೇ ವಜಾಗೊಂಡಿವೆ, ಮತ್ತು ಇದನ್ನೇ ಪ್ರಸ್ತುತಪಡಿಸಬೇಕಾಗಿತ್ತು."
    }
  },
  {
    "start": "5:06",
    "text": {
      "en": "Moreover, the people who had wronged me had separate criminal cheating cases against them, and I had provided copies of those as well,",
      "hi": "इसके अलावा, जिन लोगों ने मेरे साथ गलत किया था, उनके खिलाफ अलग से आपराधिक धोखाधड़ी के मामले दर्ज थे, और मैंने उनकी प्रतियां भी उपलब्ध कराई थीं।",
      "ta": "மேலும், எனக்கு அநீதி இழைத்தவர்கள் அவர்கள் மீது குற்றவியல் மோசடி வழக்குகளைப் பிரித்திருந்தனர், அவற்றின் நகல்களையும் நான் வழங்கியிருந்தேன்,",
      "bn": "তাছাড়া, যারা আমার সাথে অন্যায় করেছে তাদের বিরুদ্ধে আলাদা আলাদা ফৌজদারি প্রতারণার মামলা ছিল, এবং আমি সেগুলির কপিও দিয়েছিলাম,",
      "te": "అంతేకాకుండా, నాకు అన్యాయం చేసిన వ్యక్తులు వారిపై క్రిమినల్ చీటింగ్ కేసులను వేరు చేశారు మరియు నేను వాటి కాపీలను కూడా అందించాను,",
      "mr": "शिवाय, ज्या लोकांनी माझ्यावर अन्याय केला होता त्यांनी त्यांच्याविरुद्ध फसवणुकीचे गुन्हे वेगळे केले होते आणि मी त्यांच्या प्रती देखील दिल्या होत्या,",
      "fr": "De plus, les personnes qui m'avaient fait du tort avaient des dossiers criminels distincts contre elles pour tricherie, et j'avais également fourni des copies de ceux-ci,",
      "es": "Además, las personas que me habían hecho daño habían separado casos criminales de fraude en su contra, y yo había proporcionado copias de esos también,",
      "zh": "此外，那些冤枉我的人还有单独的刑事欺诈案件，我也提供了这些案件的副本，",
      "kn": "ಇದಲ್ಲದೆ, ನನಗೆ ಅನ್ಯಾಯ ಮಾಡಿದ ಜನರು ಅವರ ವಿರುದ್ಧ ಕ್ರಿಮಿನಲ್ ವಂಚನೆ ಪ್ರಕರಣಗಳನ್ನು ಬೇರ್ಪಡಿಸಿದ್ದರು ಮತ್ತು ನಾನು ಅವುಗಳ ಪ್ರತಿಗಳನ್ನು ಸಹ ಒದಗಿಸಿದ್ದೆ,"
    }
  },
  {
    "start": "5:12",
    "text": {
      "en": "but the court did not acknowledge any of it. Therefore, there was no hope. We had only two or three minutes to speak.",
      "hi": "लेकिन अदालत ने इनमें से किसी भी बात को स्वीकार नहीं किया। इसलिए, कोई उम्मीद नहीं थी। हमारे पास बोलने के लिए सिर्फ़ दो या तीन मिनट थे।",
      "ta": "ஆனால் நீதிமன்றம் அதில் எதையும் ஏற்றுக்கொள்ளவில்லை. எனவே, எந்த நம்பிக்கையும் இல்லை. எங்களுக்குப் பேச இரண்டு அல்லது மூன்று நிமிடங்கள் மட்டுமே இருந்தன.",
      "bn": "কিন্তু আদালত এর কোনটিই স্বীকার করেনি। অতএব, কোন আশা ছিল না। আমাদের কথা বলার জন্য মাত্র দুই বা তিন মিনিট সময় ছিল।",
      "te": "కానీ కోర్టు దానిలో దేనినీ అంగీకరించలేదు. అందువల్ల, ఎటువంటి ఆశ లేదు. మాకు మాట్లాడటానికి రెండు లేదా మూడు నిమిషాలు మాత్రమే ఉన్నాయి.",
      "mr": "पण न्यायालयाने त्यापैकी काहीही मान्य केले नाही. त्यामुळे, कोणतीही आशा नव्हती. आमच्याकडे बोलण्यासाठी फक्त दोन किंवा तीन मिनिटे होती.",
      "fr": "Mais le tribunal n'en a rien reconnu. Il n'y avait donc aucun espoir. Nous n'avions que deux ou trois minutes pour parler.",
      "es": "pero el tribunal no reconoció nada. Por lo tanto, no había esperanza. Solo teníamos dos o tres minutos para hablar.",
      "zh": "但法庭对此置若罔闻。所以，我们毫无希望。我们只有两三分钟的发言时间。",
      "kn": "ಆದರೆ ನ್ಯಾಯಾಲಯ ಅದರಲ್ಲಿ ಯಾವುದನ್ನೂ ಅಂಗೀಕರಿಸಲಿಲ್ಲ. ಆದ್ದರಿಂದ, ಯಾವುದೇ ಭರವಸೆ ಇರಲಿಲ್ಲ. ನಮಗೆ ಮಾತನಾಡಲು ಕೇವಲ ಎರಡು ಅಥವಾ ಮೂರು ನಿಮಿಷಗಳು ಮಾತ್ರ ಇದ್ದವು."
    }
  },
  {
    "start": "5:17",
    "text": {
      "en": "The lawyer began speaking, and one and a half hours later, the other lawyers present looked at me and asked what is this happening.",
      "hi": "वकील ने बोलना शुरू किया और डेढ़ घंटे बाद, वहां मौजूद अन्य वकीलों ने मेरी तरफ देखा और पूछा कि यह क्या हो रहा है?",
      "ta": "வழக்கறிஞர் பேசத் தொடங்கினார், ஒன்றரை மணி நேரம் கழித்து, அங்கிருந்த மற்ற வழக்கறிஞர்கள் என்னைப் பார்த்து, இது என்ன நடக்கிறது என்று கேட்டார்கள்.",
      "bn": "আইনজীবী কথা বলতে শুরু করলেন, এবং দেড় ঘন্টা পরে, উপস্থিত অন্যান্য আইনজীবীরা আমার দিকে তাকিয়ে জিজ্ঞাসা করলেন এটা কি হচ্ছে।",
      "te": "న్యాయవాది మాట్లాడటం ప్రారంభించాడు, మరియు ఒకటిన్నర గంట తర్వాత, అక్కడ ఉన్న ఇతర న్యాయవాదులు నన్ను చూసి, ఇది ఏమి జరుగుతుందో అడిగారు.",
      "mr": "वकिलाने बोलायला सुरुवात केली आणि दीड तासानंतर, उपस्थित असलेल्या इतर वकिलांनी माझ्याकडे पाहिले आणि विचारले की हे काय चालले आहे.",
      "fr": "L'avocat a commencé à parler, et une heure et demie plus tard, les autres avocats présents m'ont regardé et m'ont demandé ce qui se passait.",
      "es": "El abogado comenzó a hablar, y una hora y media después, los demás abogados presentes me miraron y me preguntaron qué estaba pasando.",
      "zh": "律师开始讲话，一个半小时后，在场的其他律师看着我问这是怎么回事。",
      "kn": "ವಕೀಲರು ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸಿದರು, ಮತ್ತು ಒಂದೂವರೆ ಗಂಟೆಗಳ ನಂತರ, ಅಲ್ಲಿದ್ದ ಇತರ ವಕೀಲರು ನನ್ನನ್ನು ನೋಡಿ, ಇದೇನು ನಡೆಯುತ್ತಿದೆ ಎಂದು ಕೇಳಿದರು."
    }
  },
  {
    "start": "5:26",
    "text": {
      "en": "The lawyer went through each document one by one, with the assistants handing them to the judge,",
      "hi": "वकील ने एक-एक करके सभी दस्तावेज़ों को देखा और सहायकों ने उन्हें न्यायाधीश को सौंप दिया।",
      "ta": "வழக்கறிஞர் ஒவ்வொரு ஆவணத்தையும் ஒவ்வொன்றாகப் பார்த்தார், உதவியாளர்கள் அவற்றை நீதிபதியிடம் ஒப்படைத்தனர்,",
      "bn": "আইনজীবী প্রতিটি নথি একে একে পরীক্ষা করলেন, সহকারীরা সেগুলো বিচারকের হাতে তুলে দিলেন,",
      "te": "న్యాయవాది ప్రతి పత్రాన్ని ఒక్కొక్కటిగా పరిశీలించాడు, సహాయకులు వాటిని న్యాయమూర్తికి అందజేశారు,",
      "mr": "वकिलाने प्रत्येक कागदपत्र एक-एक करून पाहिले, सहाय्यकांनी ते न्यायाधीशांना दिले,",
      "fr": "L'avocat a examiné chaque document un par un, les assistants les remettant au juge,",
      "es": "El abogado revisó uno por uno cada documento, mientras los asistentes se los entregaban al juez,",
      "zh": "律师逐一审阅了每份文件，助手们把文件交给法官，",
      "kn": "ವಕೀಲರು ಪ್ರತಿಯೊಂದು ದಾಖಲೆಯನ್ನು ಒಂದೊಂದಾಗಿ ಪರಿಶೀಲಿಸಿದರು, ಸಹಾಯಕರು ಅವುಗಳನ್ನು ನ್ಯಾಯಾಧೀಶರಿಗೆ ಹಸ್ತಾಂತರಿಸಿದರು,"
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "explaining each point individually, and the judge was taking notes of everything.",
      "hi": "प्रत्येक बिंदु को अलग से समझाया जा रहा था, और जज हर बात का नोट ले रहे थे।",
      "ta": "ஒவ்வொரு விஷயத்தையும் தனித்தனியாக விளக்கினார், நீதிபதி எல்லாவற்றையும் குறித்துக் கொண்டார்.",
      "bn": "প্রতিটি বিষয় আলাদাভাবে ব্যাখ্যা করছিল, এবং বিচারক সবকিছু নোট করছিলেন।",
      "te": "ప్రతి అంశాన్ని విడివిడిగా వివరిస్తూ, న్యాయమూర్తి ప్రతి విషయాన్ని నోట్ చేసుకుంటున్నాడు.",
      "mr": "प्रत्येक मुद्दा स्वतंत्रपणे समजावून सांगत होते आणि न्यायाधीश प्रत्येक गोष्टीची नोंद घेत होते.",
      "fr": "expliquant chaque point individuellement, et le juge prenait des notes sur tout.",
      "es": "explicando cada punto individualmente, y el juez iba tomando notas de todo.",
      "zh": "逐一解释每个要点，法官记录下所有内容。",
      "kn": "ಪ್ರತಿಯೊಂದು ಅಂಶವನ್ನು ಪ್ರತ್ಯೇಕವಾಗಿ ವಿವರಿಸುತ್ತಿದ್ದರು ಮತ್ತು ನ್ಯಾಯಾಧೀಶರು ಎಲ್ಲವನ್ನೂ ಟಿಪ್ಪಣಿ ಮಾಡಿಕೊಳ್ಳುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "Then the opposing lawyer began to speak. As usual, the opposing lawyer had a few points to present. The opposing lawyer…",
      "hi": "फिर विरोधी वकील ने बोलना शुरू किया। हमेशा की तरह, विरोधी वकील के पास कुछ मुद्दे थे। विरोधी वकील...",
      "ta": "பின்னர் எதிர் வழக்கறிஞர் பேசத் தொடங்கினார். வழக்கம் போல், எதிர் வழக்கறிஞர் சில கருத்துக்களை முன்வைக்க வேண்டியிருந்தது. எதிர் வழக்கறிஞர்...",
      "bn": "তারপর বিরোধী আইনজীবী কথা বলতে শুরু করলেন। যথারীতি, বিরোধী আইনজীবীর কাছে কয়েকটি বিষয় উপস্থাপন করার ছিল। বিরোধী আইনজীবী...",
      "te": "తరువాత ప్రత్యర్థి న్యాయవాది మాట్లాడటం ప్రారంభించాడు. ఎప్పటిలాగే, ప్రత్యర్థి న్యాయవాది కొన్ని అంశాలను ప్రस्तुतించవలసి ఉంది. ప్రత్యర్థి న్యాయవాది...",
      "mr": "मग विरोधी वकिलाने बोलायला सुरुवात केली. नेहमीप्रमाणे, विरोधी वकिलाकडे काही मुद्दे मांडायचे होते. विरोधी वकिलाने...",
      "fr": "L'avocat adverse a ensuite pris la parole. Comme d'habitude, il avait quelques arguments à présenter. Il…",
      "es": "Entonces el abogado de la parte contraria comenzó a hablar. Como de costumbre, tenía algunos puntos que presentar. El abogado de la parte contraria...",
      "zh": "然后对方律师开始发言。和往常一样，对方律师提出了几个要点。对方律师……",
      "kn": "ನಂತರ ಎದುರಾಳಿ ವಕೀಲರು ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸಿದರು. ಎಂದಿನಂತೆ, ಎದುರಾಳಿ ವಕೀಲರು ಕೆಲವು ಅಂಶಗಳನ್ನು ಮಂಡಿಸಬೇಕಾಗಿತ್ತು. ಎದುರಾಳಿ ವಕೀಲರು..."
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "In anger, they said that my opponents were not cheaters, but they said nothing further. The case verdict came,",
      "hi": "गुस्से में उन्होंने कहा कि मेरे विरोधी धोखेबाज़ नहीं हैं, लेकिन आगे कुछ नहीं कहा। मुक़दमे का फ़ैसला आ गया,",
      "ta": "கோபத்தில், என் எதிரிகள் ஏமாற்றுக்காரர்கள் அல்ல என்று சொன்னார்கள், ஆனால் அவர்கள் மேற்கொண்டு எதுவும் சொல்லவில்லை. வழக்கின் தீர்ப்பு வந்தது,",
      "bn": "রাগে তারা বলল যে আমার বিরোধীরা প্রতারক নয়, কিন্তু তারা আর কিছু বলল না। মামলার রায় এসে গেল,",
      "te": "కోపంతో, వారు నా ప్రత్యర్థులు మోసగాళ్ళు కాదని అన్నారు, కానీ వారు ఇంకేమీ మాట్లాడలేదు. కేసు తీర్పు వచ్చింది,",
      "mr": "रागाच्या भरात त्यांनी सांगितले की माझे विरोधक फसवे नाहीत, पण त्यांनी पुढे काहीही सांगितले नाही. खटल्याचा निकाल आला,",
      "fr": "Furieux, ils ont dit que mes adversaires n'étaient pas des tricheurs, mais ils n'ont rien dit de plus. Le verdict est tombé.",
      "es": "Enfadados, dijeron que mis oponentes no eran tramposos, pero no dijeron nada más. Se dictó el veredicto del caso.",
      "zh": "他们愤怒地说，我的对手不是作弊者，但之后就没再说什么。案件判决结果出来了，",
      "kn": "ಕೋಪದಲ್ಲಿ, ಅವರು ನನ್ನ ವಿರೋಧಿಗಳು ಮೋಸಗಾರರಲ್ಲ ಎಂದು ಹೇಳಿದರು, ಆದರೆ ಅವರು ಮುಂದೆ ಏನನ್ನೂ ಹೇಳಲಿಲ್ಲ. ಪ್ರಕರಣದ ತೀರ್ಪು ಬಂದಿತು,"
    }
  },
  {
    "start": "5:51",
    "text": {
      "en": "and I got all my property back. I paid the taxes,",
      "hi": "और मुझे मेरी सारी संपत्ति वापस मिल गई। मैंने टैक्स चुका दिए,",
      "ta": "என் சொத்துக்கள் அனைத்தையும் திரும்பப் பெற்றேன். நான் வரிகளைச் செலுத்தினேன்,",
      "bn": "এবং আমি আমার সমস্ত সম্পত্তি ফিরে পেয়েছি। আমি কর পরিশোধ করেছি।",
      "te": "మరియు నా ఆస్తి అంతా నాకు తిరిగి వచ్చింది. నేను పన్నులు చెల్లించాను,",
      "mr": "आणि मला माझी सर्व मालमत्ता परत मिळाली. मी कर भरले,",
      "fr": "Et j'ai récupéré tous mes biens. J'ai payé les impôts.",
      "es": "y recuperé todas mis propiedades. Pagué los impuestos,",
      "zh": "我拿回了我的所有财产。我缴纳了税款。",
      "kn": "ಮತ್ತು ನನ್ನ ಎಲ್ಲಾ ಆಸ್ತಿಯನ್ನು ನಾನು ಮರಳಿ ಪಡೆದುಕೊಂಡೆ. ನಾನು ತೆರಿಗೆಗಳನ್ನು ಪಾವತಿಸಿದೆ,"
    }
  },
  {
    "start": "5:55",
    "text": {
      "en": "and everything was cleared. I received everything I was due.",
      "hi": "और सब कुछ क्लियर हो गया। मुझे वो सब मिल गया जो मुझे मिलना चाहिए था।",
      "ta": "எல்லாம் சரியாகி விட்டது. எனக்குக் கிடைக்க வேண்டிய அனைத்தும் எனக்குக் கிடைத்தன.",
      "bn": "এবং সবকিছু পরিষ্কার হয়ে গেল। আমার প্রাপ্য সবকিছুই আমি পেয়ে গেলাম।",
      "te": "మరియు ప్రతిదీ క్లియర్ చేయబడింది. నాకు రావాల్సినవన్నీ నాకు లభించాయి.",
      "mr": "आणि सगळं काही मंजूर झालं. मला जे काही मिळायला हवं होतं ते सगळं मिळालं.",
      "fr": "Et tout a été réglé. J'ai reçu tout ce qui m'était dû.",
      "es": "y todo quedó aclarado. Recibí todo lo que me correspondía.",
      "zh": "一切都结束了。我收到了我应得的一切。",
      "kn": "ಮತ್ತು ಎಲ್ಲವೂ ತೆರವುಗೊಂಡಿತು. ನನಗೆ ಬರಬೇಕಾದ ಎಲ್ಲವೂ ನನಗೆ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "5:58",
    "text": {
      "en": "During the time I was here, with my faith, I came here to the Perpetual rosary and prayed to the Mother.",
      "hi": "जब मैं यहां था, तो अपने विश्वास के साथ, मैं यहां सतत माला के पास आया और माता से प्रार्थना की ।",
      "ta": "நான் இங்கு இருந்த காலத்தில், என் நம்பிக்கையுடன், நான் இங்கு நிரந்தர ஜெபமாலைக்கு வந்து அன்னையிடம் பிரார்த்தனை செய்தேன் .",
      "bn": "আমি যখন এখানে ছিলাম, তখন আমার বিশ্বাস নিয়ে, আমি এখানে চিরস্থায়ী জপমালায় এসেছিলাম এবং মাতার কাছে প্রার্থনা করেছিলাম ।",
      "te": "నేను ఇక్కడ ఉన్న సమయంలో, నా విశ్వాసంతో, నేను ఇక్కడ శాశ్వత జపమాల వద్దకు వచ్చి తల్లిని ప్రార్థించాను .",
      "mr": "मी येथे असताना, माझ्या श्रद्धेने, मी येथे शाश्वत जपमाळेकडे आलो आणि आईला प्रार्थना केली .",
      "fr": "Pendant le temps que j'étais ici, avec ma foi, je suis venu ici au Rosaire Perpétuel et j'ai prié la Mère .",
      "es": "Durante el tiempo que estuve aquí, con mi fe, vine aquí al Rosario Perpetuo y oré a la Madre .",
      "zh": "我在这里的这段时间，凭着我的信仰，我来到这里念诵永恒玫瑰经，向圣母祈祷。",
      "kn": "ನಾನು ಇಲ್ಲಿದ್ದಾಗ, ನನ್ನ ನಂಬಿಕೆಯೊಂದಿಗೆ, ನಾನು ಇಲ್ಲಿ ಶಾಶ್ವತ ಜಪಮಾಲೆಗೆ ಬಂದು ತಾಯಿಗೆ ಪ್ರಾರ್ಥಿಸಿದೆ ."
    }
  },
  {
    "start": "6:07",
    "text": {
      "en": "Normally, I don’t attend Holy Mass regularly because of various needs and obligations.",
      "hi": "सामान्यतः, मैं विभिन्न आवश्यकताओं और दायित्वों के कारण नियमित रूप से पवित्र मास का इंतजार नहीं करता।",
      "ta": "பொதுவாக, பல்வேறு தேவைகள் மற்றும் கடமைகள் காரணமாக நான் தொடர்ந்து புனித திருப்பலிக்காகக் காத்திருப்பதில்லை.",
      "bn": "সাধারণত, বিভিন্ন চাহিদা এবং বাধ্যবাধকতার কারণে আমি নিয়মিত পবিত্র মসজিদে যোগদান করি না।",
      "te": "సాధారణంగా, నేను వివిధ అవసరాలు మరియు బాధ్యతల కారణంగా పవిత్ర మాస్ కోసం క్రమం తప్పకుండా వేచి ఉండను.",
      "mr": "सामान्यतः, विविध गरजा आणि जबाबदाऱ्यांमुळे मी नियमितपणे पवित्र मासची वाट पाहत नाही.",
      "fr": "Normalement, je n'assiste pas régulièrement à la Sainte Messe en raison de divers besoins et obligations.",
      "es": "Normalmente no espero la Santa Misa regularmente por diversas necesidades y obligaciones.",
      "zh": "通常，由于各种需要和义务，我不会定期参加弥撒。",
      "kn": "ಸಾಮಾನ್ಯವಾಗಿ, ನಾನು ವಿವಿಧ ಅಗತ್ಯಗಳು ಮತ್ತು ಬಾಧ್ಯತೆಗಳಿಂದಾಗಿ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿದಾನಕ್ಕಾಗಿ ನಿಯಮಿತವಾಗಿ ಕಾಯುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "6:14",
    "text": {
      "en": "Sometimes, I can’t go to Sunday Mass. Often, by the time I look at everything, it’s already late—if I lie down at 10 o’clock, that’s the only time I can.",
      "hi": "कभी-कभी, मैं रविवार के प्रार्थना-समारोह में नहीं जा पाता। अक्सर, जब तक मैं सब कुछ देखता हूँ, तब तक बहुत देर हो चुकी होती है - अगर मैं 10 बजे लेट जाऊँ, तो मैं केवल उसी समय जा पाता हूँ।",
      "ta": "சில நேரங்களில், நான் ஞாயிற்றுக்கிழமை திருப்பலிக்குச் செல்ல முடியாது. பெரும்பாலும், நான் எல்லாவற்றையும் பார்க்கும்போது, ஏற்கனவே தாமதமாகிவிடும் - நான் 10 மணிக்குப் படுத்தால், அதுதான் எனக்குக் கிடைக்கும் ஒரே நேரம்.",
      "bn": "মাঝে মাঝে, আমি রবিবারের প্রার্থনায় যেতে পারি না। প্রায়শই, যখন আমি সবকিছু দেখি, তখন ইতিমধ্যেই দেরি হয়ে যায়—যদি আমি 10টার মধ্যে শুয়ে পড়ি, তাহলে এটাই একমাত্র সময় যায়।",
      "te": "కొన్నిసార్లు, నేను ఆదివారం మాస్ కి వెళ్ళలేను. తరచుగా, నేను ప్రతిదీ చూసే సమయానికి, ఇప్పటికే ఆలస్యం అయిపోతుంది - నేను 10 గంటలకు పడుకుంటే, నాకు అది మాత్రమే సమయం.",
      "mr": "कधीकधी, मी रविवारच्या प्रार्थनास जाऊ शकत नाही. बऱ्याचदा, मी सर्वकाही पाहतो तेव्हा आधीच उशीर झालेला असतो - जर मी 10 वाजता झोपलो तर तोच वेळ असतो जेव्हा मी जाऊ शकतो.",
      "fr": "Parfois, je ne peux pas aller à la messe du dimanche. Souvent, au moment où je regarde tout, il est déjà tard – si je me couche à 10 heures, c'est le seul moment où je peux.",
      "es": "A veces, no puedo ir a la misa del domingo. Muchas veces, cuando miro todo, ya es tarde; si me acuesto a las 10, ese es el único momento en que puedo.",
      "zh": "有时候，我不能去参加主日弥撒。通常，当我看清一切时，已经很晚了——如果我 10 点躺下，那就是我唯一能去的时间。",
      "kn": "ಕೆಲವೊಮ್ಮೆ, ನಾನು ಭಾನುವಾರದ ಪ್ರಾರ್ಥನೆಗೆ ಹೋಗಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ. ಅನೇಕ ಬಾರಿ, ನಾನು ಎಲ್ಲವನ್ನೂ ನೋಡುವ ಹೊತ್ತಿಗೆ, ಈಗಾಗಲೇ ತಡವಾಗಿರುತ್ತದೆ - ನಾನು 10 ಗಂಟೆಗೆ ಮಲಗಿದರೆ, ಆಗ ಮಾತ್ರ ನನಗೆ ಹೋಗಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "6:23",
    "text": {
      "en": "That is why I don’t regularly attend family prayers, because I am not married and live alone.",
      "hi": "यही कारण है कि मैं नियमित रूप से पारिवारिक प्रार्थनाओं में शामिल नहीं होता, क्योंकि मैं विवाहित नहीं हूं और अकेला रहता हूं।",
      "ta": "அதனால்தான் நான் திருமணமாகாமல் தனியாக வசிப்பதால், குடும்ப பிரார்த்தனைகளில் தவறாமல் கலந்துகொள்வதில்லை.",
      "bn": "এই কারণেই আমি নিয়মিত পারিবারিক প্রার্থনায় যোগদান করি না, কারণ আমি বিবাহিত নই এবং একা থাকি।",
      "te": "అందుకే నేను క్రమం తప్పకుండా కుటుంబ ప్రార్థనలకు హాజరు కాను, ఎందుకంటే నేను వివాహం చేసుకోలేదు మరియు ఒంటరిగా జీవిస్తున్నాను.",
      "mr": "म्हणूनच मी नियमितपणे कौटुंबिक प्रार्थनांना उपस्थित राहत नाही, कारण मी विवाहित नाही आणि एकटा राहतो.",
      "fr": "C'est pourquoi je n'assiste pas régulièrement aux prières familiales, car je ne suis pas marié et je vis seul.",
      "es": "Por eso no asisto regularmente a las oraciones familiares, porque no estoy casado y vivo solo.",
      "zh": "这就是为什么我不定期参加家庭祈祷，因为我没有结婚并且独自生活。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ನಾನು ನಿಯಮಿತವಾಗಿ ಕುಟುಂಬ ಪ್ರಾರ್ಥನೆಗಳಿಗೆ ಹಾಜರಾಗುವುದಿಲ್ಲ, ಏಕೆಂದರೆ ನಾನು ಮದುವೆಯಾಗಿಲ್ಲ ಮತ್ತು ಒಬ್ಬಂಟಿಯಾಗಿ ವಾಸಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:27",
    "text": {
      "en": "Then I sleep, and the rest of the routine continues.",
      "hi": "फिर मैं सो जाता हूं, और बाकी दिनचर्या जारी रहती है।",
      "ta": "பிறகு நான் தூங்குகிறேன், மீதமுள்ள வழக்கம் தொடர்கிறது.",
      "bn": "তারপর আমি ঘুমাই, আর বাকি রুটিন চলতে থাকে।",
      "te": "తరువాత నేను నిద్రపోతాను, మరియు మిగిలిన దినచర్య కొనసాగుతుంది.",
      "mr": "मग मी झोपतो, आणि बाकीचे दिनक्रम चालू राहतात.",
      "fr": "Ensuite je dors, et le reste de la routine continue.",
      "es": "Luego duermo y el resto de la rutina continúa.",
      "zh": "然后我睡觉，其余的日常事务继续。",
      "kn": "ನಂತರ ನಾನು ಮಲಗುತ್ತೇನೆ, ಮತ್ತು ಉಳಿದ ದಿನಚರಿ ಮುಂದುವರಿಯುತ್ತದೆ."
    }
  },
  {
    "start": "6:31",
    "text": {
      "en": "I would take newspapers to the church. When giving the newspaper, some people would ask,",
      "hi": "मैं कलीसिया में अख़बार ले जाता था। अख़बार देते समय कुछ लोग पूछते थे,",
      "ta": "நான் சர்ச்சுக்கு செய்தித்தாள்களை எடுத்துச் செல்வேன். செய்தித்தாளைக் கொடுக்கும்போது, சிலர் கேட்பார்கள்,",
      "bn": "আমি গির্জায় খবরের কাগজ নিয়ে যেতাম। খবরের কাগজ দেওয়ার সময়, কিছু লোক জিজ্ঞাসা করত,",
      "te": "నేను వార్తాపత్రికలను చర్చికి తీసుకెళ్తాను. వార్తాపత్రిక ఇచ్చేటప్పుడు, కొంతమంది అడుగుతారు,",
      "mr": "मी कलीसियामध्ये वर्तमानपत्र घेऊन जायचो. वर्तमानपत्र देताना काही लोक विचारायचे,",
      "fr": "J'apportais des journaux à l'église. Quand je les donnais, certains me demandaient :",
      "es": "Llevaba periódicos a la iglesia. Al entregar el periódico, algunos preguntaban:",
      "zh": "我会带报纸去教堂。当我把报纸送给别人的时候，有些人会问:",
      "kn": "ನಾನು ಚರ್ಚ್‌ಗೆ ಪತ್ರಿಕೆಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗುತ್ತಿದ್ದೆ. ಪತ್ರಿಕೆ ಕೊಡುವಾಗ ಕೆಲವರು ಕೇಳುತ್ತಿದ್ದರು,"
    }
  },
  {
    "start": "6:38",
    "text": {
      "en": "“What are you bringing this for?” I would answer, “This is the Mother’s newsetters; \"Don't you have shame?\". \"Is this really trustworthy?”",
      "hi": "\"आप इसे किसलिए ला रहे हैं?\" मैं जवाब देता, \"यह माँ का है।\" समाचार-पत्रकार ; “तुम्हें शर्म नहीं आती?” “क्या यह सचमुच विश्वसनीय है?”",
      "ta": "\"இதை எதற்காகக் கொண்டு வருகிறாய்?\" நான் பதிலளிப்பேன், \"இது அம்மாவின் செய்தியாளர்கள் ; “உனக்கு வெட்கமே இல்லையா?” “இது உண்மையிலேயே நம்பகமானதா?”",
      "bn": "“তুমি এটা কিসের জন্য আনছো?” আমি উত্তর দিতাম, “এটা মায়ের সংবাদকর্মীরা ; \"তোমার কি লজ্জা নেই?\" \"এটা কি সত্যিই বিশ্বাসযোগ্য?\"",
      "te": "“దీన్ని దేనికోసం తెస్తున్నావు?” నేను సమాధానం చెబుతాను, “ఇది అమ్మది వార్తా రచయితలు ; “నీకు సిగ్గు లేదా?” “ఇది నిజంగా నమ్మదగినదేనా?”",
      "mr": "“तुम्ही हे कशासाठी आणत आहात?” मी उत्तर देईन, “हे आईचे आहे बातमी देणारे ; \"तुम्हाला लाज वाटत नाही का?\" \"हे खरोखर विश्वासार्ह आहे का?\"",
      "fr": "« Pourquoi apportes-tu cela ? » Je répondais : « C'est la Mère. Newsetters ; « Tu n'as pas honte ? » « Est-ce vraiment digne de confiance ? »",
      "es": "“¿Para qué traes esto?” Yo respondía: “Esto es de la Madre”. emisores de noticias ; “¿No te da vergüenza?” “¿De verdad es esto digno de confianza?”",
      "zh": "“你带这个来干什么？”我会回答，“这是母亲的 新闻通讯；“你难道没有羞耻心吗？”“这真的值得相信吗？”",
      "kn": "\"ಇದನ್ನೇಕೆ ತರುತ್ತಿದ್ದೀರಿ?\" ನಾನು ಉತ್ತರಿಸುತ್ತಿದ್ದೆ, \"ಇದು ತಾಯಿಯದು\" ಸುದ್ದಿಗಾರರು ; “ನಿಮಗೆ ನಾಚಿಕೆ ಇಲ್ಲವೇ?” “ಇದು ನಿಜವಾಗಿಯೂ ವಿಶ್ವಾಸಾರ್ಹವೇ?”"
    }
  },
  {
    "start": "6:48",
    "text": {
      "en": "They will criticize some priests and nuns, making a lot of noise.",
      "hi": "वे कुछ पुरोहितों और ननों की आलोचना करेंगे, बहुत शोर मचाएँगे।",
      "ta": "அவர்கள் சில பாதிரியார்களையும் கன்னியாஸ்திரிகளையும் விமர்சித்து, அதிக சத்தம் போடுவார்கள்.",
      "bn": "তারা কিছু যাজক এবং সন্ন্যাসীদের সমালোচনা করবে, প্রচুর হৈচৈ করবে।",
      "te": "వారు కొంతమంది ఆరాధనారులు మరియు సన్యాసినులను విమర్శిస్తారు, చాలా శబ్దం చేస్తారు.",
      "mr": "ते काही पुरोहित आणि नन्सवर टीका करतील आणि खूप गोंधळ करतील.",
      "fr": "Ils critiqueront certains prêtres et religieuses, en faisant beaucoup de bruit.",
      "es": "Criticarán a algunos sacerdotes y monjas, haciendo mucho ruido.",
      "zh": "他们会批评一些牧师和修女，制造很大的声音。",
      "kn": "ಅವರು ಕೆಲವು ಪಾದ್ರಿಗಳು ಮತ್ತು ಸನ್ಯಾಸಿನಿಯರನ್ನು ಟೀಕಿಸುತ್ತಾರೆ, ಬಹಳಷ್ಟು ಗಲಾಟೆ ಮಾಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "6:51",
    "text": {
      "en": "But my first testimony, the one I gave first, was a great miracle.",
      "hi": "परन्तु मेरी पहली गवाही, जो मैंने पहले दी, एक महान् आश्चर्यकर्म थी।",
      "ta": "ஆனால் நான் முதலில் கொடுத்த எனது முதல் சாட்சியம் ஒரு பெரிய அற்புதம்.",
      "bn": "কিন্তু আমার প্রথম সাক্ষ্য, যা আমি প্রথমে দিয়েছিলাম, তা ছিল এক বিরাট অলৌকিক ঘটনা।",
      "te": "కానీ నా మొదటి సాక్ష్యం, నేను మొదట ఇచ్చినది, ఒక గొప్ప అద్భుతం.",
      "mr": "पण माझी पहिली साक्ष, जी मी प्रथम दिली, ती एक महान चमत्कार होती.",
      "fr": "Mais mon premier témoignage, celui que j’ai donné en premier, était un grand miracle.",
      "es": "Pero mi primer testimonio, el que di primero, fue un gran milagro.",
      "zh": "但我的第一个见证，我第一个给出的见证，是一个伟大的奇迹。",
      "kn": "ಆದರೆ ನನ್ನ ಮೊದಲ ಸಾಕ್ಷ್ಯ, ನಾನು ಮೊದಲು ನೀಡಿದದ್ದು, ಒಂದು ದೊಡ್ಡ ಪವಾಡವಾಗಿತ್ತು."
    }
  },
  {
    "start": "6:56",
    "text": {
      "en": "I had grown in faith that the Mother truly lives and appears in person. Everything became clear to me—it was magnificent.",
      "hi": "मेरा विश्वास बढ़ता गया कि माता सचमुच जीवित हैं और साक्षात् प्रकट होती हैं। मेरे लिए सब कुछ स्पष्ट हो गया—यह अद्भुत था।",
      "ta": "அன்னை உண்மையிலேயே வாழ்கிறார், நேரில் தோன்றுகிறார் என்ற நம்பிக்கை எனக்குள் வளர்ந்திருந்தது . எல்லாம் எனக்கு தெளிவாகத் தெரிந்தது - அது அற்புதமாக இருந்தது.",
      "bn": "আমার বিশ্বাস বেড়ে গিয়েছিল যে মা সত্যিই জীবিত এবং স্বয়ং আবির্দর্শন হন। সবকিছু আমার কাছে স্পষ্ট হয়ে ওঠে - এটি ছিল অসাধারণ।",
      "te": "తల్లి నిజంగా జీవిస్తుందని మరియు ప్రత్యక్షంగా కనిపిస్తుందని నేను నమ్మకంలో పెరిగాను . ప్రతిదీ నాకు స్పష్టమైంది - అది అద్భుతంగా ఉంది.",
      "mr": "आई खरोखरच जिवंत आहे आणि व्यक्तिशः प्रकट होते यावर माझा विश्वास वाढला होता . मला सर्व काही स्पष्ट झाले - ते अद्भुत होते.",
      "fr": "J'avais grandi dans la foi que la Mère vit et apparaît réellement en personne. Tout m'est apparu clairement : c'était magnifique.",
      "es": "Había crecido mi fe en que la Madre realmente vive y se aparece en persona. Todo se volvió claro para mí: fue magnífico.",
      "zh": "我越来越相信圣母玛利亚确实活着，而且亲自显现。一切都清晰可见——太奇妙了。",
      "kn": "ತಾಯಿ ನಿಜವಾಗಿಯೂ ಬದುಕುತ್ತಾರೆ ಮತ್ತು ವ್ಯಕ್ತಿಯಾಗಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತಾರೆ ಎಂಬ ನಂಬಿಕೆ ನನ್ನಲ್ಲಿ ಬೆಳೆದಿತ್ತು . ಎಲ್ಲವೂ ನನಗೆ ಸ್ಪಷ್ಟವಾಯಿತು - ಅದು ಅದ್ಭುತವಾಗಿತ್ತು."
    }
  },
  {
    "start": "7:01",
    "text": {
      "en": "After that, all the disturbances ended.",
      "hi": "उसके बाद सारी गड़बड़ियाँ ख़त्म हो गईं।",
      "ta": "அதன் பிறகு, அனைத்து இடையூறுகளும் முடிவுக்கு வந்தன.",
      "bn": "এরপর, সমস্ত ঝামেলা শেষ হয়ে গেল।",
      "te": "ఆ తరువాత, అన్ని అవాంతరాలు ముగిశాయి.",
      "mr": "त्यानंतर, सर्व गोंधळ संपला.",
      "fr": "Après cela, toutes les perturbations ont pris fin.",
      "es": "Después de esto, todos los disturbios terminaron.",
      "zh": "此后，一切骚乱结束。",
      "kn": "ಅದರ ನಂತರ, ಎಲ್ಲಾ ಅಡಚಣೆಗಳು ಕೊನೆಗೊಂಡವು."
    }
  },
  {
    "start": "7:05",
    "text": {
      "en": "I had three bundles of newspapers here, which I later consolidated into ten, then twenty, and finally fifty bags—",
      "hi": "मेरे पास यहाँ अखबारों के तीन बंडल थे, जिन्हें मैंने बाद में दस, फिर बीस और अंततः पचास बैगों में समेट दिया—",
      "ta": "என்னிடம் மூன்று செய்தித்தாள் மூட்டைகள் இருந்தன, பின்னர் அவற்றை பத்து, பின்னர் இருபது, இறுதியாக ஐம்பது பைகளாக ஒருங்கிணைத்தேன்—",
      "bn": "আমার কাছে এখানে তিনটি বান্ডিল খবরের কাগজ ছিল, যেগুলো পরে দশটি, তারপর বিশটি এবং অবশেষে পঞ্চাশটি ব্যাগে একত্রিত করেছিলাম—",
      "te": "నా దగ్గర మూడు వార్తాపత్రికల కట్టలు ఉన్నాయి, తరువాత వాటిని పది, ఇరవై, చివరికి యాభై సంచులుగా ఏకీకృతం చేసాను—",
      "mr": "माझ्याकडे येथे वर्तमानपत्रांचे तीन गठ्ठे होते, जे मी नंतर दहा, नंतर वीस आणि शेवटी पन्नास बॅगांमध्ये एकत्रित केले—",
      "fr": "J'avais ici trois paquets de journaux, que j'ai ensuite regroupés en dix, puis vingt, et enfin cinquante sacs.",
      "es": "Tenía tres paquetes de periódicos aquí, que luego consolidé en diez, luego en veinte y finalmente en cincuenta bolsas.",
      "zh": "我这里有三捆报纸，后来我把它们整理成十袋，二十袋，最后五十袋——",
      "kn": "ನನ್ನ ಬಳಿ ಮೂರು ಪತ್ರಿಕೆಗಳ ಬಂಡಲ್‌ಗಳಿದ್ದವು, ನಂತರ ಅವುಗಳನ್ನು ಹತ್ತು, ಇಪ್ಪತ್ತು ಮತ್ತು ಅಂತಿಮವಾಗಿ ಐವತ್ತು ಚೀಲಗಳಾಗಿ ಒಟ್ಟುಗೂಡಿಸಿದೆ—"
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "the amount I could handle. I went to the Thrissur Bus Stand, distributed the newspapers,",
      "hi": "जितना मैं संभाल सकता था, उतना ही दिया। मैं त्रिशूर बस स्टैंड गया, अखबार बाँटे,",
      "ta": "என்னால் கையாளக்கூடிய தொகை. நான் திருச்சூர் பேருந்து நிலையத்திற்குச் சென்று, செய்தித்தாள்களை விநியோகித்தேன்,",
      "bn": "যতটা আমি সামলাতে পারতাম। আমি ত্রিশুর বাস স্ট্যান্ডে গিয়ে সংবাদপত্র বিতরণ করলাম,",
      "te": "నేను నిర్వహించగలిగే మొత్తం. నేను త్రిస్సూర్ బస్టాండ్‌కి వెళ్లి, వార్తాపత్రికలు పంచిపెట్టాను,",
      "mr": "मी हाताळू शकलो तितका. मी त्रिशूर बस स्टँडवर गेलो, वर्तमानपत्रे वाटली,",
      "fr": "La quantité que je pouvais gérer. Je suis allé à la gare routière de Thrissur, j'ai distribué les journaux,",
      "es": "lo que podía manejar. Fui a la parada de autobús de Thrissur, distribuí los periódicos,",
      "zh": "这是我能承受的。我去了特里苏尔巴士站，分发报纸，",
      "kn": "ನಾನು ನಿಭಾಯಿಸಬಲ್ಲ ಮೊತ್ತ. ನಾನು ತ್ರಿಶೂರ್ ಬಸ್ ನಿಲ್ದಾಣಕ್ಕೆ ಹೋಗಿ, ಪತ್ರಿಕೆಗಳನ್ನು ಹಂಚಿದೆ,"
    }
  },
  {
    "start": "7:21",
    "text": {
      "en": "went to two more bus stands, and handed out the papers. Now, the Pentecost people came and offered me some papers,",
      "hi": "मैं दो और बस स्टैंडों पर गया और कागज़ बाँट दिए। अब, पिन्तेकुस्त के लोग आए और मुझे कुछ कागज़ दिए,",
      "ta": "இன்னும் இரண்டு பேருந்து நிலையங்களுக்குச் சென்று, காகிதங்களை விநியோகித்தார். இப்போது, பெந்தெகொஸ்தே மக்கள் வந்து எனக்கு சில காகிதங்களை வழங்கினர்,",
      "bn": "আরও দুটি বাস স্ট্যান্ডে গিয়ে কাগজপত্র তুলে দিলাম। এখন, পেন্টেকস্টের লোকেরা এসে আমাকে কিছু কাগজপত্র দিল,",
      "te": "మరో రెండు బస్ స్టాండ్ లకు వెళ్లి, కాగితాలు పంచిపెట్టాను. ఇప్పుడు, పెంతెకోస్తు ప్రజలు వచ్చి నాకు కొన్ని కాగితాలు అందించారు,",
      "mr": "आणखी दोन बस स्टँडवर गेलो आणि कागदपत्रे वाटली. आता, पेंटेकोस्टचे लोक आले आणि मला काही कागदपत्रे दिली,",
      "fr": "Je suis allé à deux autres arrêts de bus et j'ai distribué les journaux. Les pentecôtistes sont venus et m'ont offert des journaux.",
      "es": "Fui a dos paradas de autobús más y repartí los periódicos. Entonces, la gente de Pentecostés vino y me ofreció algunos periódicos.",
      "zh": "我又去了两个公交车站，分发了报纸。这时，五旬节派的人过来给了我一些报纸。",
      "kn": "ಇನ್ನೆರಡು ಬಸ್ ನಿಲ್ದಾಣಗಳಿಗೆ ಹೋಗಿ, ಪತ್ರಿಕೆಗಳನ್ನು ಹಂಚಿದೆ. ಈಗ, ಪೆಂಟೆಕೋಸ್ಟ್ ಜನರು ಬಂದು ನನಗೆ ಕೆಲವು ಪತ್ರಿಕೆಗಳನ್ನು ನೀಡಿದರು,"
    }
  },
  {
    "start": "7:26",
    "text": {
      "en": "saying that the Mother wanted nothing in return. I replied accordingly.",
      "hi": "उन्होंने कहा कि माँ को बदले में कुछ नहीं चाहिए। मैंने भी वैसा ही उत्तर दिया।",
      "ta": "அம்மா எதையும் திரும்பப் பெற விரும்பவில்லை என்று சொன்னேன் . நான் அதற்கேற்ப பதிலளித்தேன்.",
      "bn": "বলে যে মা এর বিনিময়ে কিছুই চাননি। আমি সেই অনুযায়ী উত্তর দিলাম।",
      "te": "తల్లి ప్రతిఫలంగా ఏమీ కోరుకోలేదని చెప్పడంతో . నేను దానికి అనుగుణంగానే జవాబిచ్చాను.",
      "mr": "असे म्हणत की आईला त्या बदल्यात काहीही नको होते. मी त्यानुसार उत्तर दिले.",
      "fr": "disant que la Mère ne voulait rien en retour. J'ai répondu en conséquence.",
      "es": "diciendo que la Madre no quería nada a cambio. Respondí en consecuencia.",
      "zh": "说母亲不求回报。我照样回答。",
      "kn": "ತಾಯಿಗೆ ಪ್ರತಿಯಾಗಿ ಏನೂ ಬೇಡವೆಂದು ಹೇಳುತ್ತಾ . ನಾನು ಅದಕ್ಕೆ ತಕ್ಕಂತೆ ಉತ್ತರಿಸಿದೆ."
    }
  },
  {
    "start": "7:29",
    "text": {
      "en": "They would tell me, “Let’s have a discussion; I believe what’s in the Bible.” I would reply, “Take the Bible, let’s talk from it.” Many such issues arose. Some women became very angry and spoke sharply,",
      "hi": "वे मुझसे कहतीं, “चलो बात करते हैं; मैं बाइबल में लिखी बातों पर विश्वास करती हूँ।” मैं जवाब देती, “बाइबल ही लीजिए, उसी से बात करते हैं।” ऐसे कई मुद्दे उठते थे। कुछ औरतें बहुत गुस्सा हो जातीं और तीखे स्वर में बोलतीं,",
      "ta": "அவர்கள் என்னிடம், “நாம் விவாதம் செய்யலாம்; பைபிளில் உள்ளதை நான் நம்புகிறேன்” என்று கூறுவார்கள். நான், “பைபிளை எடுத்துக் கொள்ளுங்கள், அதிலிருந்து பேசலாம்” என்று பதிலளிப்பேன். இதுபோன்ற பல பிரச்சினைகள் எழுந்தன. சில பெண்கள் மிகவும் கோபமடைந்து கடுமையாகப் பேசினர்,",
      "bn": "তারা আমাকে বলত, “চলো আলোচনা করি; আমি বাইবেলে যা আছে তা বিশ্বাস করি।” আমি উত্তর দিতাম, “বাইবেল নাও, চলো আমরা এর থেকে কথা পবিত্র বলিদান।” এরকম অনেক সমস্যা দেখা দিত। কিছু মহিলা খুব রেগে যেতেন এবং তীব্রভাবে বলতেন,",
      "te": "వాళ్ళు నాతో, “మనం చర్చిద్దాం; బైబిల్లో ఉన్నదాన్ని నేను నమ్ముతాను” అని అంటారు. నేను, “బైబిల్ తీసుకోండి, దాని నుండి మాట్లాడుకుందాం” అని జవాబిచ్చేవాడిని. ఇలాంటి అనేక సమస్యలు తలెత్తాయి. కొంతమంది మహిళలు చాలా కోపంగా, కఠినంగా మాట్లాడారు,",
      "mr": "ते मला म्हणायचे, “चला कलीसियाा करूया; बायबलमध्ये जे आहे त्यावर माझा विश्वास आहे.” मी उत्तर द्यायचो, “बायबल घ्या, त्यातून बोलूया.” असे अनेक प्रश्न निर्माण झाले. काही महिला खूप रागावल्या आणि तीव्रपणे बोलल्या,",
      "fr": "Ils me disaient : « Discutons-en ; je crois ce qu'il y a dans la Bible. » Je répondais : « Prends la Bible, parlons-en. » De nombreux problèmes de ce genre surgirent. Certaines femmes se mirent très en colère et parlèrent sèchement :",
      "es": "Me decían: «Hablemos; creo en lo que dice la Biblia». Yo respondía: «Toma la Biblia, hablemos de ella». Surgieron muchos problemas similares. Algunas mujeres se enojaron mucho y hablaron con dureza.",
      "zh": "他们会对我说:“我们来讨论一下吧；我相信圣经里的内容。”我会回答说:“拿着圣经，我们来谈谈。” 很多类似的问题都出现了。有些女人非常生气，说话尖刻，",
      "kn": "ಅವರು ನನಗೆ, “ನಾವು ಚರ್ಚೆ ನಡೆಸೋಣ; ಬೈಬಲ್‌ನಲ್ಲಿರುವುದನ್ನು ನಾನು ನಂಬುತ್ತೇನೆ” ಎಂದು ಹೇಳುತ್ತಿದ್ದರು. ನಾನು, “ಬೈಬಲ್ ತೆಗೆದುಕೊಳ್ಳಿ, ಅದರಿಂದ ಮಾತನಾಡೋಣ” ಎಂದು ಉತ್ತರಿಸುತ್ತಿದ್ದೆ. ಇಂತಹ ಹಲವು ಸಮಸ್ಯೆಗಳು ಉದ್ಭವಿಸಿದವು. ಕೆಲವು ಮಹಿಳೆಯರು ತುಂಬಾ ಕೋಪಗೊಂಡು ಕಟುವಾಗಿ ಮಾತನಾಡಿದರು,"
    }
  },
  {
    "start": "7:41",
    "text": {
      "en": "but I did not pay attention, because I know what has truly happened in my life. Everything was so clear to me.",
      "hi": "लेकिन मैंने ध्यान नहीं दिया, क्योंकि मैं जानता हूँ कि मेरे जीवन में असल में क्या हुआ है। मेरे लिए सब कुछ बिल्कुल साफ़ था।",
      "ta": "ஆனால் நான் கவனம் செலுத்தவில்லை, ஏனென்றால் என் வாழ்க்கையில் உண்மையில் என்ன நடந்தது என்பது எனக்குத் தெரியும். எல்லாம் எனக்கு மிகவும் தெளிவாகத் தெரிந்தது.",
      "bn": "কিন্তু আমি মনোযোগ দিলাম না, কারণ আমি জানি আমার জীবনে আসলে কী ঘটেছে। সবকিছু আমার কাছে খুব স্পষ্ট ছিল।",
      "te": "కానీ నేను పట్టించుకోలేదు, ఎందుకంటే నా జీవితంలో నిజంగా ఏమి జరిగిందో నాకు తెలుసు. ప్రతిదీ నాకు చాలా స్పష్టంగా ఉంది.",
      "mr": "पण मी लक्ष दिले नाही, कारण मला माहित आहे की माझ्या आयुष्यात खरोखर काय घडले आहे. मला सर्व काही अगदी स्पष्ट होते.",
      "fr": "Mais je n'y ai pas prêté attention, car je savais ce qui s'était réellement passé dans ma vie. Tout était si clair pour moi.",
      "es": "Pero no presté atención, porque sabía lo que realmente había sucedido en mi vida. Todo estaba tan claro para mí.",
      "zh": "但我没在意，因为我知道我生命中真正发生了什么。一切都清晰可见。",
      "kn": "ಆದರೆ ನಾನು ಗಮನ ಕೊಡಲಿಲ್ಲ, ಏಕೆಂದರೆ ನನ್ನ ಜೀವನದಲ್ಲಿ ನಿಜವಾಗಿಯೂ ಏನಾಯಿತು ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ. ಎಲ್ಲವೂ ನನಗೆ ತುಂಬಾ ಸ್ಪಷ್ಟವಾಗಿತ್ತು."
    }
  },
  {
    "start": "7:46",
    "text": {
      "en": "I continued those spiritual practices, attending the Akhanda Japa Mala, coming every month, and speaking to the Mother.",
      "hi": "मैंने उन आध्यात्मिक अभ्यासों को जारी रखा, अखंड जप माला में भाग लिया, हर महीने आया और माता से बात की ।",
      "ta": "நான் அந்த ஆன்மீகப் பயிற்சிகளைத் தொடர்ந்தேன், அகண்ட ஜப மாலையில் கலந்துகொண்டேன், ஒவ்வொரு மாதமும் வந்து அன்னையிடம் பேசினேன் .",
      "bn": "আমি সেই আধ্যাত্মিক অনুশীলনগুলি চালিয়ে গিয়েছিলাম, অখণ্ড জপমালায় যোগদান করেছি, প্রতি মাসে আসছি এবং মায়ের সাথে কথা বলেছি ।",
      "te": "నేను ఆ ఆధ్యాత్మిక సాధనలను కొనసాగించాను, అఖండ జప మాలకు హాజరయ్యాను, ప్రతి నెలా వస్తాను మరియు తల్లితో మాట్లాడాను .",
      "mr": "मी त्या आध्यात्मिक पद्धती चालू ठेवल्या, अखंड जपमाळेला उपस्थित राहिलो, दर महिन्याला येत राहिलो आणि आईशी बोललो .",
      "fr": "J'ai continué ces pratiques spirituelles, en participant à l'Akhanda Japa Mala, en venant chaque mois, et en parlant à la Mère .",
      "es": "Continué con esas prácticas espirituales, asistiendo al Akhanda Japa Mala, viniendo cada mes y hablando con la Madre .",
      "zh": "我继续那些精神修行，参加 Akhanda Japa Mala，每个月都来，并与母亲交谈。",
      "kn": "ನಾನು ಆ ಆಧ್ಯಾತ್ಮಿಕ ಅಭ್ಯಾಸಗಳನ್ನು ಮುಂದುವರಿಸಿದೆ, ಅಖಂಡ ಜಪ ಮಾಲೆಗೆ ಹಾಜರಾಗುತ್ತಿದ್ದೆ, ಪ್ರತಿ ತಿಂಗಳು ಬರುತ್ತಿದ್ದೆ ಮತ್ತು ತಾಯಿಯೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೆ ."
    }
  },
  {
    "start": "7:53",
    "text": {
      "en": "I was confident. That is why I won the case and, for the second time, my testimony prevailed.",
      "hi": "मुझे पूरा भरोसा था। इसीलिए मैं केस जीत गया और दूसरी बार भी मेरी गवाही सही साबित हुई।",
      "ta": "எனக்கு நம்பிக்கை இருந்தது. அதனால்தான் நான் வழக்கை வென்றேன், இரண்டாவது முறையாக என் சாட்சியம் வெற்றி பெற்றது.",
      "bn": "আমি আত্মবিশ্বাসী ছিলাম। সেই কারণেই আমি মামলা জিতেছি এবং দ্বিতীয়বারের মতো আমার সাক্ষ্য জয়ী হয়েছে।",
      "te": "నాకు నమ్మకం ఉంది. అందుకే నేను కేసు గెలిచాను మరియు రెండవసారి నా సాక్ష్యం గెలిచింది.",
      "mr": "मला आत्मविश्वास होता. म्हणूनच मी खटला जिंकला आणि दुसऱ्यांदा माझी साक्ष जिंकली.",
      "fr": "J'étais confiant. C'est pourquoi j'ai gagné le procès et, pour la deuxième fois, mon témoignage a prévalu.",
      "es": "Tenía confianza. Por eso gané el caso y, por segunda vez, mi testimonio prevaleció.",
      "zh": "我很有信心。所以我赢了这场官司，我的证词第二次占了上风。",
      "kn": "ನನಗೆ ಆತ್ಮವಿಶ್ವಾಸವಿತ್ತು. ಅದಕ್ಕಾಗಿಯೇ ನಾನು ಪ್ರಕರಣವನ್ನು ಗೆದ್ದೆ ಮತ್ತು ಎರಡನೇ ಬಾರಿಗೆ ನನ್ನ ಸಾಕ್ಷ್ಯವು ಜಯಗಳಿಸಿತು."
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "Then I understood the power of salt. As I said before, wherever I go, I first take the salt and pray.",
      "hi": "तब मुझे नमक की ताकत समझ में आई। जैसा कि मैंने पहले कहा, मैं जहाँ भी जाता हूँ, सबसे पहले नमक लेकर प्रार्थना करता हूँ।",
      "ta": "அப்போதுதான் உப்பின் சக்தியைப் புரிந்துகொண்டேன். நான் முன்பு சொன்னது போல், நான் எங்கு சென்றாலும், முதலில் உப்பை எடுத்துக்கொண்டு பிரார்த்தனை செய்கிறேன்.",
      "bn": "তারপর আমি লবণের শক্তি বুঝতে পারলাম। যেমনটা আগেই বলেছি, আমি যেখানেই যাই না কেন, প্রথমে লবণ গ্রহণ করি এবং প্রার্থনা করি।",
      "te": "అప్పుడు నాకు ఉప్పు శక్తి అర్థమైంది. నేను ముందు చెప్పినట్లుగా, నేను ఎక్కడికి వెళ్ళినా, మొదట ఉప్పు తీసుకొని ప్రార్థిస్తాను.",
      "mr": "मग मला मिठाची ताकद समजली. मी आधी म्हटल्याप्रमाणे, मी जिथे जातो तिथे प्रथम मीठ घेतो आणि प्रार्थना करतो.",
      "fr": "J'ai alors compris le pouvoir du sel. Comme je l'ai déjà dit, où que j'aille, je prends d'abord du sel et je prie.",
      "es": "Entonces comprendí el poder de la sal. Como dije antes, dondequiera que voy, primero tomo la sal y rezo.",
      "zh": "然后我明白了盐的力量。就像我之前说的，无论我去哪里，我都会先拿盐来祷告。",
      "kn": "ಆಗ ನನಗೆ ಉಪ್ಪಿನ ಶಕ್ತಿ ಅರ್ಥವಾಯಿತು. ನಾನು ಮೊದಲೇ ಹೇಳಿದಂತೆ, ನಾನು ಎಲ್ಲಿಗೆ ಹೋದರೂ, ಮೊದಲು ಉಪ್ಪನ್ನು ತೆಗೆದುಕೊಂಡು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "When I travel by vehicle, I first recite the statement of faith, and then go with the Cross on the vehicle,",
      "hi": "जब मैं वाहन से यात्रा करता हूँ, तो सबसे पहले मैं विश्वास का कथन पढ़ता हूँ, और फिर वाहन पर क्रॉस रखकर चलता हूँ,",
      "ta": "நான் வாகனத்தில் பயணிக்கும்போது, முதலில் விசுவாச அறிக்கையை ஓதுவேன், பின்னர் சிலுவையை வாகனத்தில் சுமந்து செல்வேன்,",
      "bn": "যখন আমি যানবাহনে ভ্রমণ করি, তখন প্রথমে বিশ্বাসের বিবৃতি আবৃত্তি করি, এবং তারপর যানবাহনে ক্রুশ নিয়ে যাই,",
      "te": "నేను వాహనంలో ప్రయాణించేటప్పుడు, మొదట విశ్వాస ప్రకటనను పఠిస్తాను, ఆపై వాహనంపై సిలువతో వెళ్తాను,",
      "mr": "जेव्हा मी वाहनाने प्रवास करतो, तेव्हा मी प्रथम विश्वासाचे विधान वाचतो आणि नंतर वाहनावर क्रॉस घेऊन जातो,",
      "fr": "Lorsque je voyage en véhicule, je récite d'abord la déclaration de foi, puis je pars avec la croix sur le véhicule,",
      "es": "Cuando viajo en vehículo, primero recito la declaración de fe, y luego voy con la Cruz en el vehículo,",
      "zh": "当我乘车出行时，我先诵读信仰告白，然后带着十字架上车，",
      "kn": "ನಾನು ವಾಹನದಲ್ಲಿ ಪ್ರಯಾಣಿಸುವಾಗ, ಮೊದಲು ನಂಬಿಕೆಯ ಹೇಳಿಕೆಯನ್ನು ಪಠಿಸುತ್ತೇನೆ ಮತ್ತು ನಂತರ ವಾಹನದ ಮೇಲೆ ಶಿಲುಬೆಯೊಂದಿಗೆ ಹೋಗುತ್ತೇನೆ,"
    }
  },
  {
    "start": "8:11",
    "text": {
      "en": "feeling very happy and peaceful. I am deeply thankful to Jesus and the Mother.",
      "hi": "बहुत खुशी और शांति महसूस कर रहा हूँ। मैं यीशु और माता का बहुत आभारी हूँ ।",
      "ta": "மிகவும் மகிழ்ச்சியாகவும் அமைதியாகவும் உணர்கிறேன். இயேசுவுக்கும் தாய்க்கும் நான் மிகவும் நன்றியுள்ளவனாக இருக்கிறேன் .",
      "bn": "খুব খুশি এবং শান্তি লাগছে। আমি যীশু এবং মাতার প্রতি গভীর কৃতজ্ঞ ।",
      "te": "చాలా సంతోషంగా మరియు ప్రశాంతంగా ఉన్నాను. నేను యేసు మరియు తల్లికి చాలా కృతజ్ఞుడను .",
      "mr": "खूप आनंदी आणि शांत वाटत आहे. मी येशू आणि आईचा मनापासून आभारी आहे .",
      "fr": "Je me sens très heureux et en paix. Je suis profondément reconnaissant envers Jésus et la Mère .",
      "es": "Me siento muy feliz y en paz. Estoy profundamente agradecido con Jesús y la Madre .",
      "zh": "感觉非常幸福平安。我深深地感谢耶稣和圣母。",
      "kn": "ತಾಯಿಗೆ ತುಂಬಾ ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ ."
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "Since my future life is mostly solitary, I have decided to dedicate it to Jesus and the Mother.",
      "hi": "चूँकि मेरा भावी जीवन अधिकतर एकान्त में व्यतीत होगा, इसलिए मैंने इसे यीशु और माता को समर्पित करने का निर्णय लिया है ।",
      "ta": "அன்னைக்கும் அர்ப்பணிக்க முடிவு செய்துள்ளேன் .",
      "bn": "যেহেতু আমার ভবিষ্যৎ জীবন বেশিরভাগ ক্ষেত্রেই একাকী, তাই আমি এটি যীশু এবং মাতার উদ্দেশ্যে উৎসর্গ করার সিদ্ধান্ত নিয়েছি ।",
      "te": "తల్లికి అంకితం చేయాలని నిర్ణయించుకున్నాను .",
      "mr": "माझे भावी जीवन बहुतेक एकांतवासाचे असल्याने, मी ते येशू आणि आईला समर्पित करण्याचा निर्णय घेतला आहे .",
      "fr": "Comme ma vie future est principalement solitaire, j'ai décidé de la consacrer à Jésus et à la Mère .",
      "es": "Como mi vida futura será mayoritariamente solitaria, he decidido dedicarla a Jesús y a la Madre .",
      "zh": "由于我未来的生活大部分时间都是孤独的，我决定将其奉献给耶稣和母亲。",
      "kn": "ನನ್ನ ಮುಂದಿನ ಜೀವನವು ಹೆಚ್ಚಾಗಿ ಏಕಾಂತವಾಗಿರುವುದರಿಂದ, ನಾನು ಅದನ್ನು ಯೇಸು ಮತ್ತು ತಾಯಿಗೆ ಅರ್ಪಿಸಲು ನಿರ್ಧರಿಸಿದ್ದೇನೆ ."
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "I resolved to pursue spiritual matters with great sincerity and strength.",
      "hi": "मैंने आध्यात्मिक मामलों को बड़ी विश्वासदारी और शक्ति के साथ आगे बढ़ाने का संकल्प किया।",
      "ta": "நான் மிகுந்த நேர்மையுடனும் வலிமையுடனும் ஆன்மீக விஷயங்களைத் தொடரத் தீர்மானித்தேன்.",
      "bn": "আমি অত্যন্ত আন্তরিকতা এবং শক্তির সাথে আধ্যাত্মিক বিষয়গুলি অনুসরণ করার সংকল্পবদ্ধ হয়েছিলাম।",
      "te": "నేను ఆధ్యాత్మిక విషయాలను ఎంతో నిజాయితీగా మరియు బలంగా కొనసాగించాలని నిర్ణయించుకున్నాను.",
      "mr": "मी आध्यात्मिक बाबी मोठ्या प्रामाणिकपणाने आणि ताकदीने पूर्ण करण्याचा निर्धार केला.",
      "fr": "J’ai décidé de poursuivre les questions spirituelles avec beaucoup de sincérité et de force.",
      "es": "Resolví dedicarme a los asuntos espirituales con gran sinceridad y fortaleza.",
      "zh": "我决心以极大的诚意和力量去追求精神事务。",
      "kn": "ನಾನು ಆಧ್ಯಾತ್ಮಿಕ ವಿಷಯಗಳನ್ನು ಬಹಳ ಪ್ರಾಮಾಣಿಕತೆ ಮತ್ತು ಶಕ್ತಿಯಿಂದ ಮುಂದುವರಿಸಲು ನಿರ್ಧರಿಸಿದೆ."
    }
  },
  {
    "start": "8:28",
    "text": {
      "en": "One benefit of taking this covenant is that my life now has structure and order.",
      "hi": "इस वाचा को लेने का एक लाभ यह है कि अब मेरे जीवन में संरचना और व्यवस्था है।",
      "ta": "இந்த உடன்படிக்கையை எடுப்பதன் ஒரு நன்மை என்னவென்றால், என் வாழ்க்கை இப்போது கட்டமைப்பு மற்றும் ஒழுங்கைக் கொண்டுள்ளது.",
      "bn": "এই চুক্তি গ্রহণের একটি সুবিধা হল যে আমার জীবনে এখন কাঠামো এবং শৃঙ্খলা রয়েছে।",
      "te": "ఈ నిబంధన తీసుకోవడం వల్ల కలిగే ఒక ప్రయోజనం ఏమిటంటే, నా జీవితం ఇప్పుడు ఒక నిర్మాణాన్ని మరియు క్రమాన్ని కలిగి ఉంది.",
      "mr": "हा करार घेण्याचा एक फायदा म्हणजे माझ्या जीवनात आता रचना आणि सुव्यवस्था आहे.",
      "fr": "L’un des avantages de cette alliance est que ma vie a désormais une structure et un ordre.",
      "es": "Un beneficio de tomar este pacto es que mi vida ahora tiene estructura y orden.",
      "zh": "立下这个约的一个好处是，我的生活现在有了结构和秩序。",
      "kn": "ಈ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದರಿಂದ ಒಂದು ಪ್ರಯೋಜನವೆಂದರೆ ನನ್ನ ಜೀವನವು ಈಗ ರಚನೆ ಮತ್ತು ಕ್ರಮವನ್ನು ಹೊಂದಿದೆ."
    }
  },
  {
    "start": "8:32",
    "text": {
      "en": "Even someone who did not attend church previously now feels the desire to go.",
      "hi": "यहाँ तक कि जो व्यक्ति पहले कलीसिया नहीं जाता था, अब वह भी जाने की इच्छा महसूस करता है।",
      "ta": "முன்பு தேவாலயத்திற்குச் செல்லாத ஒருவர் கூட இப்போது செல்ல ஆசைப்படுகிறார்.",
      "bn": "এমনকি যারা আগে গির্জায় যেতেন না, তারাও এখন গির্জায় যাওয়ার ইচ্ছা পোষণ করেন।",
      "te": "గతంలో చర్చికి హాజరు కాని వ్యక్తి కూడా ఇప్పుడు వెళ్ళాలనే కోరికను అనుభవిస్తాడు.",
      "mr": "पूर्वी कलीसियाला न जाणाऱ्या व्यक्तीलाही आता जाण्याची इच्छा होते.",
      "fr": "Même quelqu’un qui n’allait pas à l’église auparavant ressent maintenant le désir d’y aller.",
      "es": "Incluso alguien que antes no asistía a la iglesia ahora siente el deseo de ir.",
      "zh": "即使是以前不去教堂的人现在也想去。",
      "kn": "ಹಿಂದೆ ಚರ್ಚ್‌ಗೆ ಹೋಗದಿದ್ದವರು ಸಹ ಈಗ ಚರ್ಚ್‌ಗೆ ಹೋಗುವ ಬಯಕೆಯನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "8:36",
    "text": {
      "en": "I no longer feel reluctant to attend Holy Mass. Sometimes I go to Mass at noon, and I have no difficulty in attending.",
      "hi": "अब मुझे पवित्र मास का इंतज़ार करने में कोई हिचकिचाहट नहीं होती। कभी-कभी मैं दोपहर के समय मास में जाता हूँ, और मुझे वहाँ जाने में कोई परेशानी नहीं होती।",
      "ta": "இனிமேல் புனித திருப்பலிக்காகக் காத்திருக்க எனக்கு தயக்கம் இல்லை. சில சமயங்களில் நான் நண்பகலில் திருப்பலிக்குச் செல்வேன், அதில் கலந்துகொள்வதில் எனக்கு எந்த சிரமமும் இல்லை.",
      "bn": "আমি আর পবিত্র মাসটিতে যোগ দিতে দ্বিধা বোধ করি না। মাঝে মাঝে আমি দুপুরে মাসটিতে যাই, এবং যোগ দিতে আমার কোনও অসুবিধা হয় না।",
      "te": "నేను ఇకపై పవిత్ర ప్రార్థన కోసం వేచి ఉండటానికి ఇష్టపడను. కొన్నిసార్లు నేను మధ్యాహ్నం ప్రార్థనకు వెళ్తాను, మరియు హాజరు కావడానికి నాకు ఎటువంటి ఇబ్బంది ఉండదు.",
      "mr": "मला आता पवित्र मासची वाट पाहण्यास संकोच वाटत नाही. कधीकधी मी दुपारी मासला जातो आणि मला उपस्थित राहण्यात कोणतीही अडचण येत नाही.",
      "fr": "Je n’ai plus de réticence à assister à la Sainte Messe. Parfois, je vais à la Messe à midi et je n’ai aucune difficulté à y assister.",
      "es": "Ya no tengo reparos en esperar la Santa Misa. A veces voy a Misa al mediodía y no tengo ninguna dificultad en asistir.",
      "zh": "我不再不愿意参加弥撒了。有时我中午去参加弥撒，而且参加起来没有任何困难。",
      "kn": "ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿದಾನಕ್ಕಾಗಿ ಕಾಯಲು ನನಗೆ ಇನ್ನು ಮುಂದೆ ಹಿಂಜರಿಕೆ ಅನಿಸುವುದಿಲ್ಲ. ಕೆಲವೊಮ್ಮೆ ನಾನು ಮಧ್ಯಾಹ್ನ ಪವಿತ್ರ ಬಲಿದಾನಕ್ಕೆ ಹೋಗುತ್ತೇನೆ, ಮತ್ತು ಹಾಜರಾಗಲು ನನಗೆ ಯಾವುದೇ ತೊಂದರೆ ಇರುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "8:42",
    "text": {
      "en": "Earlier, going to Mass felt very boring. I did not even attend family prayers. But now, I do so regularly.",
      "hi": "पहले, मुझे प्रार्थना चर्च में जाना बहुत उबाऊ लगता था। मैं पारिवारिक प्रार्थना चर्चओं में भी शामिल नहीं होता था। लेकिन अब, मैं नियमित रूप से प्रार्थना चर्चओं में जाता हूँ।",
      "ta": "முன்பு, திருப்பலிக்குச் செல்வது மிகவும் சலிப்பாக இருந்தது. நான் குடும்ப பிரார்த்தனைகளில் கூட கலந்து கொள்ளவில்லை. ஆனால் இப்போது, நான் தவறாமல் செல்கிறேன்.",
      "bn": "আগে, প্রার্থনায় যাওয়াটা খুব বিরক্তিকর লাগত। আমি এমনকি পরিবারের প্রার্থনায়ও যোগ দিতাম না। কিন্তু এখন, আমি নিয়মিত তা করি।",
      "te": "గతంలో, ఆరాధనకు వెళ్లడం చాలా బోరింగ్‌గా అనిపించింది. నేను కుటుంబ ప్రార్థనలకు కూడా హాజరు కాలేదు. కానీ ఇప్పుడు, నేను క్రమం తప్పకుండా వెళ్తాను.",
      "mr": "पूर्वी, प्रार्थनास्थळाला जाणे खूप कंटाळवाणे वाटायचे. मी कुटुंबाच्या प्रार्थनेलाही उपस्थित राहत नव्हतो. पण आता मी ते नियमितपणे करतो.",
      "fr": "Avant, aller à la messe était très ennuyeux. Je n'assistais même pas aux prières en famille. Mais maintenant, j'y vais régulièrement.",
      "es": "Antes, ir a misa me aburría mucho. Ni siquiera asistía a las oraciones familiares. Pero ahora lo hago con regularidad.",
      "zh": "以前，去做弥撒感觉很无聊。我甚至没有参加过家庭祈祷。但现在，我经常这样做。",
      "kn": "ಮೊದಲು, ಮಾಸ್‌ಗೆ ಹೋಗುವುದು ತುಂಬಾ ಬೇಸರದ ಸಂಗತಿಯಾಗಿತ್ತು. ನಾನು ಕುಟುಂಬ ಪ್ರಾರ್ಥನೆಗಳಿಗೂ ಹೋಗುತ್ತಿರಲಿಲ್ಲ. ಆದರೆ ಈಗ, ನಾನು ನಿಯಮಿತವಾಗಿ ಹೋಗುತ್ತೇನೆ."
    }
  },
  {
    "start": "8:56",
    "text": {
      "en": "We go to the church for Divine Causes, pray the rosary, and everything is done joyfully and peacefully.",
      "hi": "हम परमेश्वरीय कार्यों के लिए कलीसिया जाते हैं, माला जपते हैं, और सब कुछ आनन्दपूर्वक और शांतिपूर्वक होता है।",
      "ta": "நாம் தெய்வீக காரணங்களுக்காக தேவாலயத்திற்குச் செல்கிறோம், ஜெபமாலை ஜெபிக்கிறோம், எல்லாம் மகிழ்ச்சியாகவும் அமைதியாகவும் செய்யப்படுகிறது.",
      "bn": "আমরা ঐশ্বরিক উদ্দেশ্যে গির্জায় যাই, জপমালা প্রার্থনা করি, এবং সবকিছু আনন্দের সাথে এবং শান্তিপূর্ণভাবে সম্পন্ন হয়।",
      "te": "మనం దైవిక కారణాల కోసం చర్చికి వెళ్తాము, జపమాల ప్రార్థిస్తాము, మరియు ప్రతిదీ ఆనందంగా మరియు శాంతియుతంగా జరుగుతుంది.",
      "mr": "आपण दैवी कार्यासाठी कलीसियामध्ये जातो, जपमाळ प्रार्थना करतो आणि सर्व काही आनंदाने आणि शांततेने केले जाते.",
      "fr": "Nous allons à l'église pour les Causes Divines, nous prions le chapelet, et tout se fait dans la joie et la paix.",
      "es": "Vamos a la Iglesia por las Causas Divinas, rezamos el rosario y todo se hace con alegría y paz.",
      "zh": "我们为了神圣的事业去教堂，念诵玫瑰经，一切都充满喜悦与平和。",
      "kn": "ನಾವು ದೈವಿಕ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತೇವೆ, ಜಪಮಾಲೆಯನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ಮತ್ತು ಎಲ್ಲವೂ ಸಂತೋಷದಿಂದ ಮತ್ತು ಶಾಂತಿಯುತವಾಗಿ ಮಾಡಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "I am deeply thankful to Jesus and the Blessed Mother.",
      "hi": "मैं यीशु और धन्य माता का बहुत आभारी हूँ।",
      "ta": "இயேசுவுக்கும் ஆசீர்வதிக்கப்பட்ட தாய்க்கும் நான் மிகவும் நன்றியுள்ளவனாக இருக்கிறேன்.",
      "bn": "আমি যীশু এবং ধন্য মাতার প্রতি গভীর কৃতজ্ঞ।",
      "te": "నేను యేసు మరియు దీవించబడిన తల్లికి చాలా కృతజ్ఞుడను.",
      "mr": "मी येशू आणि धन्य आईचा मनापासून आभारी आहे.",
      "fr": "Je suis profondément reconnaissant envers Jésus et la Sainte Mère.",
      "es": "Estoy profundamente agradecido a Jesús y a la Santísima Madre.",
      "zh": "我深深感谢耶稣和圣母。",
      "kn": "ನಾನು ಯೇಸು ಮತ್ತು ಪೂಜ್ಯ ತಾಯಿಗೆ ತುಂಬಾ ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ."
    }
  },
  {
    "start": "9:08",
    "text": {
      "en": "From Chapter 43, Verse 14: “Your Savior and the Holy One of Israel, the Lord, is graciously acting for you. I will send you to Babylon and break all obstacles.”",
      "hi": "अध्याय 43, श्लोक 14 से: \"तेरा उद्धारकर्ता और इस्राएल का पवित्र, यहोवा, तुझ पर अनुग्रह कर रहा है। मैं तुझे बाबुल भेजूँगा और सारी बाधाओं को तोड़ दूँगा।\"",
      "ta": "அதிகாரம் 43, வசனம் 14 இலிருந்து: \"உன் இரட்சகரும் இஸ்ரவேலின் பரிசுத்தருமாகிய கர்த்தர் உனக்காகக் கிருபையாய்ச் செயல்படுகிறார். நான் உன்னை பாபிலோனுக்கு அனுப்பி, எல்லாத் தடைகளையும் உடைப்பேன்.\"",
      "bn": "43 অধ্যায়ের 14 নং শ্লোক থেকে: \"তোমার ত্রাণকর্তা এবং ইস্রায়েলের পবিত্রতম, প্রভু, তোমার জন্য করুণার সাথে কাজ করছেন। আমি তোমাকে ব্যাবিলনে পাঠাব এবং সমস্ত বাধা ভেঙে ফেলব।\"",
      "te": "43వ అధ్యాయం, 14వ వచనం నుండి: \"నీ రక్షకుడును ఇశ్రాయేలు పరిశుద్ధుడునైన ప్రభువు నీ పక్షమున కృప చూపుచున్నాడు. నేను నిన్ను బబులోనుకు పంపి అన్ని అడ్డంకులను విచ్ఛిన్నం చేస్తాను.\"",
      "mr": "अध्याय 43, वचन 14 पासून: \"तुमचा तारणारा आणि इस्राएलचा पवित्र परमेश्वर, परमेश्वर, तुमच्यासाठी कृपेने कार्य करत आहे. मी तुम्हाला बाबेलला पाठवीन आणि सर्व अडथळे तोडून टाकीन.\"",
      "fr": "Extrait du chapitre 43, verset 14 : « Ton Sauveur et le Saint d'Israël, l'Éternel, agit en ta faveur. Je t'enverrai à Babylone et je briserai tous les obstacles. »",
      "es": "Del capítulo 43, versículo 14: «Tu Salvador y el Santo de Israel, el Señor, actúa con bondad por ti. Te enviaré a Babilonia y romperé todos los obstáculos».",
      "zh": "出自第43章第14节:“你们的救主，以色列的圣者耶和华，必施恩帮助你们。我必差遣你们去巴比伦，打破一切障碍。”",
      "kn": "ಅಧ್ಯಾಯ 43, ವಚನ 14 ರಿಂದ: \"ನಿಮ್ಮ ರಕ್ಷಕ ಮತ್ತು ಇಸ್ರಾಯೇಲಿನ ಪವಿತ್ರನಾದ ಕರ್ತನು ನಿಮಗಾಗಿ ದಯೆಯಿಂದ ವರ್ತಿಸುತ್ತಿದ್ದಾನೆ. ನಾನು ನಿಮ್ಮನ್ನು ಬಾಬಿಲೋನ್‌ಗೆ ಕಳುಹಿಸುತ್ತೇನೆ ಮತ್ತು ಎಲ್ಲಾ ಅಡೆತಡೆಗಳನ್ನು ಮುರಿಯುತ್ತೇನೆ.\""
    }
  },
  {
    "start": "9:24",
    "text": {
      "en": "This is a very powerful testimony of Paulose, standing firmly for Jesus and the Holy Mother.",
      "hi": "यह पौलोसे की बहुत ही शक्तिशाली गवाही है, जो यीशु और पवित्र माता के पक्ष में दृढ़ता से खड़ी है।",
      "ta": "இது பவுலோஸின் மிகவும் சக்திவாய்ந்த சாட்சியமாகும், இயேசுவிற்காகவும் பரிசுத்த தாய்க்காகவும் உறுதியாக நிற்கிறார்.",
      "bn": "এটি পাওলোসের যীশু এবং পবিত্র মাতার পক্ষে দৃঢ়ভাবে দাঁড়িয়ে থাকার একটি অত্যন্ত শক্তিশালী সাক্ষ্য।",
      "te": "ఇది పౌలోస్ యొక్క చాలా శక్తివంతమైన సాక్ష్యం, యేసు మరియు పవిత్ర తల్లి కోసం దృఢంగా నిలబడటం.",
      "mr": "येशू आणि पवित्र आईच्या बाजूने खंबीरपणे उभे राहणाऱ्या पौलोसची ही एक अतिशय शक्तिशाली साक्ष आहे.",
      "fr": "C'est un témoignage très puissant de Paulose, fermement attaché à Jésus et à la Sainte Mère.",
      "es": "Este es un testimonio muy poderoso de Paulose, manteniéndose firme a favor de Jesús y de la Santa Madre.",
      "zh": "这是保罗坚定捍卫耶稣和圣母的有力见证。",
      "kn": "ಇದು ಪೌಲೋಸ್ ಅವರ ಅತ್ಯಂತ ಶಕ್ತಿಶಾಲಿ ಸಾಕ್ಷ್ಯವಾಗಿದ್ದು, ಅವರು ಯೇಸು ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಯ ಪರವಾಗಿ ದೃಢವಾಗಿ ನಿಂತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "9:28",
    "text": {
      "en": "It is a revelation testimony that he shared with us. Thirteen years had passed since his property had been leased,",
      "hi": "यह एक रहस्योद्घाटन की गवाही है जो उसने हमारे साथ साझा की। उसकी संपत्ति को पट्टे पर दिए हुए तेरह साल बीत चुके थे,",
      "ta": "அவர் நம்மிடம் பகிர்ந்து கொண்ட ஒரு வெளிப்படுத்தல் சாட்சியம் இது. அவரது சொத்து குத்தகைக்கு விடப்பட்டு பதின்மூன்று ஆண்டுகள் கடந்துவிட்டன,",
      "bn": "এটি একটি উদ্ঘাটন সাক্ষ্য যা তিনি আমাদের সাথে ভাগ করে নিয়েছিলেন। তার সম্পত্তি লিজ দেওয়ার পর তেরো বছর কেটে গেছে,",
      "te": "అది ఆయన మనతో పంచుకున్న ప్రత్యక్షతా సాక్ష్యం. ఆయన ఆస్తిని లీజుకు తీసుకుని పదమూడు సంవత్సరాలు గడిచాయి,",
      "mr": "ही त्याने आपल्यासोबत शेअर केलेली प्रकटीकरणाची साक्ष आहे. त्याची मालमत्ता भाड्याने देऊन तेरा वर्षे झाली होती,",
      "fr": "C'est un témoignage de révélation qu'il a partagé avec nous. Treize ans s'étaient écoulés depuis que sa propriété avait été louée,",
      "es": "Es un testimonio revelador que compartió con nosotros. Habían pasado trece años desde que su propiedad fue arrendada,",
      "zh": "这是他与我们分享的启示见证。他的产业出租已经十三年了，",
      "kn": "ಅದು ಅವನು ನಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಂಡ ಬಹಿರಂಗ ಸಾಕ್ಷಿಯಾಗಿದೆ. ಅವನ ಆಸ್ತಿಯನ್ನು ಗುತ್ತಿಗೆಗೆ ಪಡೆದು ಹದಿಮೂರು ವರ್ಷಗಳು ಕಳೆದಿವೆ,"
    }
  },
  {
    "start": "9:39",
    "text": {
      "en": "and this testimony recounts the great difficulties he faced in getting it back. In that distress, he came here, gave a testimony,",
      "hi": "और यह गवाही बताती है कि उसे वापस पाने में उसे कितनी बड़ी मुश्किलों का सामना करना पड़ा। उसी मुश्किल में, वह यहाँ आया और गवाही दी,",
      "ta": "மேலும் இந்த சாட்சியம் அதை திரும்பப் பெறுவதில் அவர் எதிர்கொண்ட பெரும் சிரமங்களை விவரிக்கிறது. அந்த துயரத்தில், அவர் இங்கு வந்து சாட்சியம் அளித்தார்,",
      "bn": "এবং এই সাক্ষ্যটি তাকে ফিরে পেতে যে বিরাট সমস্যার মুখোমুখি হতে হয়েছিল তা বর্ণনা করে। সেই দুর্দশার মধ্যে, তিনি এখানে এসেছিলেন, সাক্ষ্য দিয়েছিলেন,",
      "te": "మరియు ఈ సాక్ష్యం దానిని తిరిగి పొందడంలో అతను ఎదుర్కొన్న గొప్ప ఇబ్బందులను వివరిస్తుంది. ఆ బాధలో, అతను ఇక్కడికి వచ్చి, సాక్ష్యం ఇచ్చాడు,",
      "mr": "आणि ही साक्ष त्याला परत मिळवण्यासाठी आलेल्या मोठ्या अडचणींचे वर्णन करते. त्या संकटात, तो येथे आला, साक्ष दिली,",
      "fr": "Ce témoignage relate les grandes difficultés qu'il a rencontrées pour le récupérer. Dans cette détresse, il est venu ici et a rendu témoignage.",
      "es": "Y este testimonio relata las grandes dificultades que enfrentó para recuperarlo. En esa aflicción, vino aquí y dio testimonio.",
      "zh": "这段见证讲述了他为了取回它所面临的巨大困难。在这种困境中，他来到这里，作了见证，",
      "kn": "ಮತ್ತು ಈ ಸಾಕ್ಷ್ಯವು ಅದನ್ನು ಮರಳಿ ಪಡೆಯುವಲ್ಲಿ ಅವನು ಎದುರಿಸಿದ ದೊಡ್ಡ ತೊಂದರೆಗಳನ್ನು ವಿವರಿಸುತ್ತದೆ. ಆ ಸಂಕಷ್ಟದಲ್ಲಿ, ಅವನು ಇಲ್ಲಿಗೆ ಬಂದು, ಸಾಕ್ಷಿ ಹೇಳಿದನು,"
    }
  },
  {
    "start": "9:49",
    "text": {
      "en": "and renewed his prayers and dedication.",
      "hi": "और अपनी प्रार्थनाओं और समर्पण को नवीनीकृत किया।",
      "ta": "மற்றும் தனது பிரார்த்தனைகளையும் அர்ப்பணிப்பையும் புதுப்பித்துக் கொண்டார்.",
      "bn": "এবং তার প্রার্থনা এবং নিষ্ঠা পুনর্নবীকরণ করলেন।",
      "te": "మరియు తన ప్రార్థనలు మరియు అంకితభావాన్ని పునరుద్ధరించాడు.",
      "mr": "आणि त्याने त्याच्या प्रार्थना आणि समर्पणाचे नूतनीकरण केले.",
      "fr": "et a renouvelé ses prières et son dévouement.",
      "es": "y renovó sus oraciones y dedicación.",
      "zh": "并重新祈祷和奉献。",
      "kn": "ಮತ್ತು ತನ್ನ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಸಮರ್ಪಣೆಯನ್ನು ನವೀಕರಿಸಿದನು."
    }
  },
  {
    "start": "9:52",
    "text": {
      "en": "What he shares with us is that there is nothing impossible for the Holy Mother.",
      "hi": "वह हमसे यह साझा करते हैं कि पवित्र माता के लिए कुछ भी असंभव नहीं है।",
      "ta": "அவர் நம்முடன் பகிர்ந்து கொள்வது என்னவென்றால், பரிசுத்த தாய்க்கு முடியாதது எதுவுமில்லை.",
      "bn": "তিনি আমাদের সাথে যা ভাগ করে নেন তা হল পবিত্র মায়ের পক্ষে অসম্ভব কিছুই নেই।",
      "te": "ఆయన మనతో పంచుకునేది ఏమిటంటే, పవిత్ర తల్లికి అసాధ్యం ఏదీ లేదు.",
      "mr": "तो आपल्यासोबत जे सांगतो ते म्हणजे पवित्र आईसाठी काहीही अशक्य नाही.",
      "fr": "Ce qu’il partage avec nous, c’est qu’il n’y a rien d’impossible à la Sainte Mère.",
      "es": "Lo que él nos comparte es que no hay nada imposible para la Santa Madre.",
      "zh": "他与我们分享的是，对于圣母来说，没有什么是不可能的。",
      "kn": "ಅವರು ನಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವುದೇನೆಂದರೆ, ಪವಿತ್ರ ತಾಯಿಗೆ ಅಸಾಧ್ಯವಾದುದು ಯಾವುದೂ ಇಲ್ಲ."
    }
  },
  {
    "start": "9:57",
    "text": {
      "en": "She can understand and alter all the decrees of Heaven,",
      "hi": "वह आकाश के सारे आदेशों को समझ सकती है और उनमें परिवर्तन कर सकती है।",
      "ta": "அவளால் சொர்க்கத்தின் அனைத்து விதிகளையும் புரிந்துகொண்டு மாற்ற முடியும்,",
      "bn": "সে স্বর্গের সমস্ত আদেশ বুঝতে এবং পরিবর্তন করতে পারে,",
      "te": "ఆమె స్వర్గపు శాసనాలన్నింటినీ అర్థం చేసుకోగలదు మరియు మార్చగలదు,",
      "mr": "ती स्वर्गातील सर्व आदेश समजू शकते आणि बदलू शकते,",
      "fr": "Elle peut comprendre et modifier tous les décrets du Ciel,",
      "es": "Ella puede comprender y alterar todos los decretos del Cielo,",
      "zh": "她能理解并改变天上的一切法令，",
      "kn": "ಅವಳು ಸ್ವರ್ಗದ ಎಲ್ಲಾ ವಿಧಿಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು ಮತ್ತು ಬದಲಾಯಿಸಬಹುದು,"
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "and she can even change the laws of any country on Earth. She can alter government regulations.",
      "hi": "और वह पृथ्वी पर किसी भी देश के कानून बदल सकती है। वह सरकारी नियमों में फेप्रभुदल कर सकती है।",
      "ta": "மேலும் பூமியில் உள்ள எந்த நாட்டின் சட்டங்களையும் கூட அவளால் மாற்ற முடியும். அரசாங்க விதிமுறைகளை அவளால் மாற்ற முடியும்.",
      "bn": "এবং সে পৃথিবীর যেকোনো দেশের আইন পরিবর্তন করতে পারে। সে সরকারি নিয়মকানুন পরিবর্তন করতে পারে।",
      "te": "మరియు ఆమె భూమిపై ఉన్న ఏ దేశ చట్టాలను కూడా మార్చగలదు. ఆమె ప్రభుత్వ నిబంధనలను మార్చగలదు.",
      "mr": "आणि ती पृथ्वीवरील कोणत्याही देशाचे कायदे देखील बदलू शकते. ती सरकारी नियम बदलू शकते.",
      "fr": "Elle peut même changer les lois de n'importe quel pays sur Terre. Elle peut modifier les réglementations gouvernementales.",
      "es": "e incluso puede cambiar las leyes de cualquier país de la Tierra. Puede alterar las regulaciones gubernamentales.",
      "zh": "她甚至可以改变地球上任何国家的法律。她可以修改政府法规。",
      "kn": "ಮತ್ತು ಅವಳು ಭೂಮಿಯ ಮೇಲಿನ ಯಾವುದೇ ದೇಶದ ಕಾನೂನುಗಳನ್ನು ಸಹ ಬದಲಾಯಿಸಬಹುದು. ಅವಳು ಸರ್ಕಾರಿ ನಿಯಮಗಳನ್ನು ಬದಲಾಯಿಸಬಹುದು."
    }
  },
  {
    "start": "10:11",
    "text": {
      "en": "The Holy Mother is always with us, and therefore, this problem of mine",
      "hi": "पवित्र माता सदैव हमारे साथ हैं, और इसलिए, मेरी यह समस्या",
      "ta": "பரிசுத்த தாய் எப்போதும் நம்முடன் இருக்கிறார், எனவே, என்னுடைய இந்தப் பிரச்சினை",
      "bn": "পবিত্র মাতা সর্বদা আমাদের সাথে আছেন, এবং তাই, আমার এই সমস্যাটি",
      "te": "పవిత్ర తల్లి ఎల్లప్పుడూ మనతోనే ఉంటుంది, అందుకే, నా ఈ సమస్య",
      "mr": "पवित्र आई नेहमीच आपल्यासोबत असते, आणि म्हणूनच, माझी ही समस्या",
      "fr": "La Sainte Mère est toujours avec nous, et donc ce problème qui est le mien",
      "es": "La Santa Madre está siempre con nosotros, y por eso, este problema mío",
      "zh": "圣母一直与我们同在，因此，我的这个问题",
      "kn": "ಪವಿತ್ರ ತಾಯಿ ಯಾವಾಗಲೂ ನಮ್ಮೊಂದಿಗಿದ್ದಾರೆ, ಆದ್ದರಿಂದ, ನನ್ನ ಈ ಸಮಸ್ಯೆ"
    }
  },
  {
    "start": "10:16",
    "text": {
      "en": "was never a heavy burden for her. I got my property back.",
      "hi": "उसके लिए कभी भारी बोझ नहीं रहा। मुझे मेरी संपत्ति वापस मिल गई।",
      "ta": "அவளுக்கு ஒருபோதும் ஒரு பெரிய சுமையாக இருக்கவில்லை. என் சொத்து எனக்குத் திரும்பக் கிடைத்தது.",
      "bn": "তার জন্য কখনোই ভারী বোঝা ছিল না। আমি আমার সম্পত্তি ফিরে পেয়েছি।",
      "te": "ఆమెకు ఎప్పుడూ భారం కాలేదు. నా ఆస్తి నాకు తిరిగి వచ్చింది.",
      "mr": "तिच्यासाठी कधीही जड ओझे नव्हते. मला माझी मालमत्ता परत मिळाली.",
      "fr": "Cela n'a jamais été un fardeau pour elle. J'ai récupéré mes biens.",
      "es": "nunca fue una carga pesada para ella. Recuperé mi propiedad.",
      "zh": "对她来说从来都不是一个沉重的负担。我拿回了我的财产。",
      "kn": "ಅವಳಿಗೆ ಎಂದಿಗೂ ಭಾರವಾದ ಹೊರೆಯಾಗಿರಲಿಲ್ಲ. ನನ್ನ ಆಸ್ತಿಯನ್ನು ನಾನು ಮರಳಿ ಪಡೆದುಕೊಂಡೆ."
    }
  },
  {
    "start": "10:22",
    "text": {
      "en": "He shares that taking this covenant in life helped him,",
      "hi": "वह बताते हैं कि जीवन में इस वाचा को अपनाने से उन्हें मदद मिली,",
      "ta": "வாழ்க்கையில் இந்த உடன்படிக்கையை எடுத்துக்கொள்வது தனக்கு உதவியது என்று அவர் பகிர்ந்து கொள்கிறார்,",
      "bn": "তিনি ভাগ করে নেন যে জীবনে এই চুক্তি গ্রহণ তাকে সাহায্য করেছিল,",
      "te": "జీవితంలో ఈ నిబంధన తీసుకోవడం తనకు సహాయపడిందని అతను పంచుకుంటాడు,",
      "mr": "तो सांगतो की जीवनात हा करार केल्याने त्याला मदत झाली,",
      "fr": "Il partage que le fait de prendre cette alliance dans la vie l'a aidé,",
      "es": "Él comparte que tomar este pacto en la vida lo ayudó,",
      "zh": "他分享说，在生活中立下这个契约帮助了他，",
      "kn": "ಜೀವನದಲ್ಲಿ ಈ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡದ್ದು ತನಗೆ ಸಹಾಯ ಮಾಡಿತು ಎಂದು ಅವನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾನೆ,"
    }
  },
  {
    "start": "10:28",
    "text": {
      "en": "and his experience is meant to be shared for the benefit of others.",
      "hi": "और उसका अनुभव दूसरों के लाभ के लिए साझा किया जाना चाहिए।",
      "ta": "மேலும் அவரது அனுபவம் மற்றவர்களின் நலனுக்காகப் பகிரப்பட வேண்டும்.",
      "bn": "এবং তার অভিজ্ঞতা অন্যদের উপকারের জন্য ভাগ করে নেওয়ার জন্য।",
      "te": "మరియు అతని అనుభవం ఇతరుల ప్రయోజనం కోసం పంచుకోవడానికి ఉద్దేశించబడింది.",
      "mr": "आणि त्याचा अनुभव इतरांच्या फायद्यासाठी सामायिक करायचा आहे.",
      "fr": "et son expérience est destinée à être partagée pour le bénéfice des autres.",
      "es": "y su experiencia debe ser compartida para el beneficio de otros.",
      "zh": "他的经验旨在与大家分享，造福他人。",
      "kn": "ಮತ್ತು ಅವನ ಅನುಭವವನ್ನು ಇತರರ ಪ್ರಯೋಜನಕ್ಕಾಗಿ ಹಂಚಿಕೊಳ್ಳಲು ಉದ್ದೇಶಿಸಲಾಗಿದೆ."
    }
  },
  {
    "start": "10:33",
    "text": {
      "en": "Regarding this case, he narrated it to us like an episode:",
      "hi": "इस मामले के बारे में उन्होंने हमें एक घटना की तरह बताया:",
      "ta": "இந்த வழக்கைப் பொறுத்தவரை, அவர் அதை ஒரு அத்தியாயத்தைப் போல நமக்கு விவரித்தார்:",
      "bn": "এই ঘটনাটি সম্পর্কে, তিনি আমাদের কাছে এটি একটি উপাখ্যানের মতো বর্ণনা করেছেন:",
      "te": "ఈ కేసు గురించి, అతను దానిని ఒక ఎపిసోడ్ లాగా మనకు వివరించాడు:",
      "mr": "या प्रकरणाबद्दल, त्याने ते आम्हाला एका प्रसंगाप्रमाणे सांगितले:",
      "fr": "Concernant cette affaire, il nous l'a racontée comme un épisode :",
      "es": "Respecto a este caso, nos lo narró como un episodio:",
      "zh": "关于这个案例，他像讲故事一样给我们讲解:",
      "kn": "ಈ ಪ್ರಕರಣಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ, ಅವರು ಅದನ್ನು ಒಂದು ಪ್ರಸಂಗದಂತೆ ನಮಗೆ ವಿವರಿಸಿದರು:"
    }
  },
  {
    "start": "10:38",
    "text": {
      "en": "Something that could have been presented to the lawyer in four or five minutes",
      "hi": "कुछ ऐसा जो वकील के सामने चार या पाँच मिनट में पेश किया जा सकता था",
      "ta": "நான்கு அல்லது ஐந்து நிமிடங்களில் வழக்கறிஞரிடம் வழங்கப்படக்கூடிய ஒன்று.",
      "bn": "এমন কিছু যা চার বা পাঁচ মিনিটের মধ্যে আইনজীবীর কাছে উপস্থাপন করা যেত।",
      "te": "నాలుగు లేదా ఐదు నిమిషాల్లో న్యాయవాదికి సమర్పించగలిగేది.",
      "mr": "असे काहीतरी जे चार किंवा पाच मिनिटांत वकिलासमोर सादर करता आले असते.",
      "fr": "Quelque chose qui aurait pu être présenté à l'avocat en quatre ou cinq minutes",
      "es": "Algo que podría haber sido presentado al abogado en cuatro o cinco minutos.",
      "zh": "本来可以在四五分钟内向律师提交的",
      "kn": "ನಾಲ್ಕು ಅಥವಾ ಐದು ನಿಮಿಷಗಳಲ್ಲಿ ವಕೀಲರಿಗೆ ಪ್ರಸ್ತುತಪಡಿಸಬಹುದಾದ ಏನೋ."
    }
  },
  {
    "start": "10:42",
    "text": {
      "en": "he presented carefully for one and a half hours,",
      "hi": "उन्होंने डेढ़ घंटे तक ध्यानपूर्वक प्रस्तुति दी,",
      "ta": "அவர் ஒன்றரை மணி நேரம் கவனமாக வழங்கினார்,",
      "bn": "তিনি দেড় ঘন্টা ধরে সাবধানতার সাথে উপস্থাপনা করলেন,",
      "te": "అతను ఒకటిన్నర గంటలు జాగ్రత్తగా ప్రదర్శించాడు,",
      "mr": "त्याने दीड तास काळजीपूर्वक सादरीकरण केले,",
      "fr": "il a présenté soigneusement pendant une heure et demie,",
      "es": "Expuso cuidadosamente durante una hora y media,",
      "zh": "他用一个半小时仔细地讲解，",
      "kn": "ಅವನು ಒಂದೂವರೆ ಗಂಟೆಗಳ ಕಾಲ ಎಚ್ಚರಿಕೆಯಿಂದ ಪ್ರಸ್ತುತಪಡಿಸಿದನು,"
    }
  },
  {
    "start": "10:48",
    "text": {
      "en": "ensuring it was delivered in a way that would result in a favorable verdict for him.",
      "hi": "यह सुनिश्चित करना कि फैसला इस तरह सुनाया जाए कि उसके पक्ष में फैसला आए।",
      "ta": "அவருக்கு சாதகமான தீர்ப்பு கிடைக்கும் வகையில் அது வழங்கப்படுவதை உறுதி செய்தல் .",
      "bn": "যাতে এটি এমনভাবে প্রদান করা হয় যাতে তার পক্ষে অনুকূল রায় আসে।",
      "te": "అతనికి అనుకూలమైన తీర్పు వచ్చే విధంగా అది అందేలా చూసుకోవడం .",
      "mr": "खात्री करणे की ते अशा प्रकारे दिले जाईल की त्याचा निकाल त्याच्यासाठी अनुकूल असेल.",
      "fr": "en veillant à ce qu'il soit rendu d'une manière qui aboutirait à un verdict favorable en sa faveur.",
      "es": "asegurándose de que se entregara de una manera que resultara en un veredicto favorable para él.",
      "zh": "确保判决结果对他有利。",
      "kn": "ಅವನಿಗೆ ಅನುಕೂಲಕರವಾದ ತೀರ್ಪು ಬರುವ ರೀತಿಯಲ್ಲಿ ಅದನ್ನು ನೀಡಲಾಗುತ್ತಿದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುವುದು ."
    }
  },
  {
    "start": "10:51",
    "text": {
      "en": "In the final episode, he succeeded—and the Holy Mother succeeded.",
      "hi": "अंतिम प्रकरण में, वह सफल हुआ - और पवित्र माता सफल हुईं।",
      "ta": "இறுதி அத்தியாயத்தில், அவர் வெற்றி பெற்றார் - பரிசுத்த தாய் வெற்றி பெற்றார்.",
      "bn": "শেষ পর্বে, তিনি সফল হন—এবং পবিত্র মাতা সফল হন।",
      "te": "చివరి ఎపిసోడ్‌లో, అతను విజయం సాధించాడు - మరియు పవిత్ర తల్లి విజయం సాధించారు.",
      "mr": "शेवटच्या भागात, तो यशस्वी झाला - आणि पवित्र आई यशस्वी झाली.",
      "fr": "Dans l’épisode final, il a réussi – et la Sainte Mère a réussi.",
      "es": "En el episodio final, él tuvo éxito, y la Santa Madre también.",
      "zh": "在最后一集中，他成功了——圣母也成功了。",
      "kn": "ಅಂತಿಮ ಕಂತಿನಲ್ಲಿ, ಅವನು ಯಶಸ್ವಿಯಾದನು - ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಯು ಯಶಸ್ವಿಯಾದಳು."
    }
  },
  {
    "start": "10:55",
    "text": {
      "en": "This is a strong proof of the covenant in his life. We know that when justice is on our side,",
      "hi": "यह उसके जीवन में वाचा का एक सशक्त प्रमाण है। हम जानते हैं कि जब न्याय हमारे पक्ष में होता है,",
      "ta": "இது அவருடைய வாழ்க்கையில் உடன்படிக்கையின் வலுவான சான்றாகும். நீதி நம் பக்கம் இருக்கும்போது,",
      "bn": "এটি তার জীবনের চুক্তির একটি শক্তিশালী প্রমাণ। আমরা জানি যে যখন ন্যায়বিচার আমাদের পক্ষে থাকে,",
      "te": "ఇది అతని జీవితంలోని నిబంధనకు బలమైన రుజువు. న్యాయం మన వైపు ఉన్నప్పుడు,",
      "mr": "हे त्याच्या जीवनातील कराराचा एक मजबूत पुरावा आहे. आपल्याला माहित आहे की जेव्हा न्याय आपल्या बाजूने असतो,",
      "fr": "C'est une preuve éclatante de l'alliance dans sa vie. Nous savons que lorsque la justice est de notre côté,",
      "es": "Esta es una prueba contundente del pacto en su vida. Sabemos que cuando la justicia está de nuestra parte,",
      "zh": "这有力地证明了他一生所立的约。我们知道，当正义站在我们这边时，",
      "kn": "ಇದು ಅವನ ಜೀವನದಲ್ಲಿ ಒಡಂಬಡಿಕೆಯ ಬಲವಾದ ಪುರಾವೆಯಾಗಿದೆ. ನ್ಯಾಯವು ನಮ್ಮ ಕಡೆ ಇರುವಾಗ,"
    }
  },
  {
    "start": "11:00",
    "text": {
      "en": "as Jesus says, if you seek first your righteousness and your kingdom,",
      "hi": "जैसा कि यीशु कहते हैं, यदि तुम पहले अपनी धार्मिकता और अपने राज्य की खोज करो,",
      "ta": "இயேசு சொல்வது போல், நீங்கள் முதலில் உங்கள் நீதியையும் உங்கள் ராஜ்யத்தையும் தேடினால்,",
      "bn": "যেমন যীশু বলেছেন, যদি তুমি প্রথমে তোমার ধার্মিকতা এবং তোমার রাজ্যের চেষ্টা করো,",
      "te": "యేసు చెప్పినట్లుగా, మీరు మొదట మీ నీతిని మరియు మీ రాజ్యాన్ని వెతుకుతుంటే,",
      "mr": "जसे येशू म्हणतो, जर तुम्ही प्रथम तुमचे नीतिमत्त्व आणि तुमचे राज्य मिळवण्याचा प्रयत्न केला तर,",
      "fr": "comme le dit Jésus, si vous cherchez d’abord votre justice et votre royaume,",
      "es": "como dice Jesús, si buscas primeramente tu justicia y tu reino,",
      "zh": "正如耶稣所说，如果你先寻求你的正义和你的王国，",
      "kn": "ಯೇಸು ಹೇಳಿದಂತೆ, ನೀವು ಮೊದಲು ನಿಮ್ಮ ನೀತಿಯನ್ನೂ ರಾಜ್ಯವನ್ನೂ ಹುಡುಕಿದರೆ,"
    }
  },
  {
    "start": "11:05",
    "text": {
      "en": "everything else will be added. He has sought Jesus’ kingdom and righteousness.",
      "hi": "बाकी सब कुछ जोड़ा जाएगा। उसने यीशु के राज्य और धार्मिकता की खोज की है।",
      "ta": "மற்ற அனைத்தும் சேர்க்கப்படும். அவர் இயேசுவின் ராஜ்யத்தையும் நீதியையும் நாடியுள்ளார்.",
      "bn": "বাকি সবকিছু যোগ করা হবে। তিনি যীশুর রাজ্য এবং ধার্মিকতার সন্ধান করেছেন।",
      "te": "మిగతావన్నీ చేర్చబడతాయి. అతను యేసు రాజ్యాన్ని మరియు నీతిని వెతికాడు.",
      "mr": "बाकी सर्व काही जोडले जाईल. त्याने येशूचे राज्य आणि नीतिमत्ता शोधली आहे.",
      "fr": "Tout le reste lui sera donné par surcroît. Il a cherché le royaume et la justice de Jésus.",
      "es": "Todo lo demás será añadido. Él ha buscado el reino y la justicia de Jesús.",
      "zh": "其他一切都会加添。他寻求的是耶稣的国和义。",
      "kn": "ಉಳಿದೆಲ್ಲವೂ ಸೇರಿಸಲ್ಪಡುತ್ತದೆ. ಅವನು ಯೇಸುವಿನ ರಾಜ್ಯ ಮತ್ತು ನೀತಿಯನ್ನು ಹುಡುಕಿದ್ದಾನೆ."
    }
  },
  {
    "start": "11:08",
    "text": {
      "en": "Once he began seeking, the sluggishness and delays in attending Holy Mass disappeared.",
      "hi": "एक बार जब उसने खोजना शुरू किया, तो पवित्र मास देखने में आलस्य और देरी गायब हो गई।",
      "ta": "அவர் தேடத் தொடங்கியதும், புனித திருப்பலியைப் பார்ப்பதில் இருந்த சோம்பலும் தாமதமும் மறைந்துவிட்டன.",
      "bn": "একবার তিনি খোঁজা শুরু করলে, পবিত্র মাসাহতে যোগদানের ক্ষেত্রে অলসতা এবং বিলম্ব অদৃশ্য হয়ে গেল।",
      "te": "అతను వెతకడం ప్రారంభించిన తర్వాత, పవిత్ర ప్రార్థనను చూడటంలో ఉన్న బద్ధకం మరియు ఆలస్యం మాయమయ్యాయి.",
      "mr": "एकदा त्याने शोध सुरू केला की, पवित्र मास पाहण्यातला आळस आणि विलंब नाहीसा झाला.",
      "fr": "Une fois qu’il a commencé à chercher, la lenteur et les retards dans la participation à la Sainte Messe ont disparu.",
      "es": "Una vez que comenzó a buscar, la lentitud y las demoras en ver la Santa Misa desaparecieron.",
      "zh": "一旦他开始寻求，参加弥撒的迟缓和拖延就消失了。",
      "kn": "ಅವನು ಹುಡುಕಲು ಪ್ರಾರಂಭಿಸಿದ ತಕ್ಷಣ, ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿದಾನವನ್ನು ವೀಕ್ಷಿಸುವಲ್ಲಿನ ಆಲಸ್ಯ ಮತ್ತು ವಿಳಂಬಗಳು ಮಾಯವಾದವು."
    }
  },
  {
    "start": "11:14",
    "text": {
      "en": "When he entered the kingdom of Jesus, he received a strong inner inspiration: “For my future life, Jesus and the Holy Mother are enough.”",
      "hi": "जब उसने यीशु के राज्य में प्रवेश किया, तो उसे एक मजबूत आंतरिक प्रेरणा मिली: \"मेरे भविष्य के जीवन के लिए, यीशु और पवित्र माता पर्याप्त हैं।\"",
      "ta": "அவர் இயேசுவின் ராஜ்யத்தில் நுழைந்தபோது, அவர் ஒரு வலுவான உள் உத்வேகத்தைப் பெற்றார்: \"எனது எதிர்கால வாழ்க்கைக்கு, இயேசுவும் பரிசுத்த தாயும் போதும்.\"",
      "bn": "যখন তিনি যীশুর রাজ্যে প্রবেশ করেন, তখন তিনি একটি শক্তিশালী অভ্যন্তরীণ অনুপ্রেরণা পান: \"আমার ভবিষ্যতের জীবনের জন্য, যীশু এবং পবিত্র মাতাই যথেষ্ট।\"",
      "te": "అతను యేసు రాజ్యంలోకి ప్రవేశించినప్పుడు, అతను బలమైన అంతర్గత ప్రేరణను పొందాడు: \"నా భవిష్యత్ జీవితానికి, యేసు మరియు పవిత్ర తల్లి సరిపోతారు.\"",
      "mr": "जेव्हा तो येशूच्या राज्यात प्रवेश केला तेव्हा त्याला एक मजबूत आंतरिक प्रेरणा मिळाली: \"माझ्या भावी जीवनासाठी, येशू आणि पवित्र आई पुरेसे आहेत.\"",
      "fr": "Lorsqu’il entra dans le royaume de Jésus, il reçut une forte inspiration intérieure : « Pour ma vie future, Jésus et la Sainte Mère me suffisent. »",
      "es": "Cuando entró en el reino de Jesús, recibió una fuerte inspiración interior: “Para mi vida futura, me bastan Jesús y la Santa Madre”.",
      "zh": "当他进入耶稣的国度时，他得到了强烈的内心启发:“对于我未来的生活，耶稣和圣母就足够了。”",
      "kn": "ಅವನು ಯೇಸುವಿನ ರಾಜ್ಯವನ್ನು ಪ್ರವೇಶಿಸಿದಾಗ, ಅವನಿಗೆ ಬಲವಾದ ಆಂತರಿಕ ಸ್ಫೂರ್ತಿ ಸಿಕ್ಕಿತು: \"ನನ್ನ ಮುಂದಿನ ಜೀವನಕ್ಕೆ, ಯೇಸು ಮತ್ತು ಪವಿತ್ರ ತಾಯಿ ಸಾಕು.\""
    }
  },
  {
    "start": "11:22",
    "text": {
      "en": "He is now moving forward with many projects, expanding the Kingdom of God.",
      "hi": "अब वह कई परियोजनाओं के साथ आगे बढ़ रहा है, और परमेश्‍वर के राज्य का विस्तार कर रहा है।",
      "ta": "அவர் இப்போது பல திட்டங்களுடன் முன்னேறி, கடவுளுடைய ராஜ்யத்தை விரிவுபடுத்துகிறார்.",
      "bn": "তিনি এখন অনেক প্রকল্প নিয়ে এগিয়ে যাচ্ছেন, ঈশ্বরের রাজ্যকে সম্প্রসারিত করছেন।",
      "te": "ఆయన ఇప్పుడు దేవుని రాజ్యాన్ని విస్తరిస్తూ అనేక ప్రాజెక్టులతో ముందుకు సాగుతున్నాడు.",
      "mr": "तो आता परमेश्वराच्या राज्याचा विस्तार करून अनेक प्रकल्पांसह पुढे जात आहे.",
      "fr": "Il avance maintenant avec de nombreux projets, élargissant le Royaume de Dieu.",
      "es": "Ahora él está avanzando con muchos proyectos, expandiendo el Reino de Dios.",
      "zh": "他现在正在推进许多项目，扩展天主的王国。",
      "kn": "ಅವನು ಈಗ ಅನೇಕ ಯೋಜನೆಗಳೊಂದಿಗೆ ಮುಂದುವರಿಯುತ್ತಿದ್ದಾನೆ, ದೇವರ ರಾಜ್ಯವನ್ನು ವಿಸ್ತರಿಸುತ್ತಿದ್ದಾನೆ."
    }
  },
  {
    "start": "11:26",
    "text": {
      "en": "He tells us that he has both the time and the enthusiasm to achieve as much as he can.",
      "hi": "वह हमें बताता है कि उसके पास जितना संभव हो सके उतना हासिल करने के लिए समय और उत्साह दोनों हैं।",
      "ta": "தன்னால் முடிந்தவரை சாதிக்க நேரமும் உற்சாகமும் இருப்பதாக அவர் நமக்குச் சொல்கிறார்.",
      "bn": "তিনি আমাদের বলেন যে যতটা সম্ভব অর্জন করার জন্য তার সময় এবং উৎসাহ উভয়ই আছে।",
      "te": "తనకు సాధ్యమైనంత ఎక్కువ సాధించడానికి సమయం మరియు ఉత్సాహం రెండూ ఉన్నాయని ఆయన మనకు చెబుతున్నాడు.",
      "mr": "तो आपल्याला सांगतो की त्याच्याकडे शक्य तितके साध्य करण्यासाठी वेळ आणि उत्साह दोन्ही आहे.",
      "fr": "Il nous dit qu’il a à la fois le temps et l’enthousiasme pour accomplir tout ce qu’il peut.",
      "es": "Nos dice que tiene el tiempo y el entusiasmo para lograr todo lo que pueda.",
      "zh": "他告诉我们，他有时间和热情去实现尽可能多的目标。",
      "kn": "ಅವನು ನಮಗೆ ಹೇಳುವುದೇನೆಂದರೆ, ತನ್ನಿಂದ ಸಾಧ್ಯವಾದಷ್ಟು ಸಾಧಿಸಲು ಅವನಿಗೆ ಸಮಯ ಮತ್ತು ಉತ್ಸಾಹ ಎರಡೂ ಇದೆ."
    }
  },
  {
    "start": "11:36",
    "text": {
      "en": "Lastly, regarding him, the Holy Mother says: when the opposing lawyer stood up,",
      "hi": "अंत में, उसके बारे में पवित्र माता कहती हैं: जब विरोधी वकील खड़ा हुआ,",
      "ta": "இறுதியாக, அவரைப் பற்றி பரிசுத்த தாய் கூறுகிறார்: எதிர் வழக்கறிஞர் எழுந்து நின்றபோது,",
      "bn": "পরিশেষে, তাঁর সম্পর্কে, পবিত্র মা বলেছেন: যখন বিরোধী আইনজীবী উঠে দাঁড়ালেন,",
      "te": "చివరగా, అతని గురించి, పవిత్ర తల్లి ఇలా చెబుతుంది: వ్యతిరేక న్యాయవాది లేచి నిలబడినప్పుడు,",
      "mr": "शेवटी, त्याच्याबद्दल, पवित्र आई म्हणते: जेव्हा विरोधी वकील उभा राहिला,",
      "fr": "Enfin, à son sujet, la Sainte Mère dit : lorsque l'avocat adverse se leva,",
      "es": "Finalmente, respecto a él, la Santa Madre dice: cuando el abogado contrario se puso de pie,",
      "zh": "最后，关于他，圣母说道:当对方律师站起来时，",
      "kn": "ಕೊನೆಯದಾಗಿ, ಅವನ ಬಗ್ಗೆ ಪವಿತ್ರ ತಾಯಿ ಹೇಳುತ್ತಾರೆ: ಎದುರಾಳಿ ವಕೀಲರು ಎದ್ದು ನಿಂತಾಗ,"
    }
  },
  {
    "start": "11:46",
    "text": {
      "en": "she conveyed that his opponents were not cheaters. This was a great inspiration and motivation given by the Holy Spirit.",
      "hi": "उसने बताया कि उसके विरोधी धोखेबाज़ नहीं थे। यह पवित्र आत्मा द्वारा दी गई एक महान प्रेरणा और प्रोत्साहन था।",
      "ta": "அவள் தன் எதிரிகள் ஏமாற்றுபவர்கள் அல்ல என்பதை வெளிப்படுத்தினாள். இது பரிசுத்த ஆவியால் கொடுக்கப்பட்ட ஒரு பெரிய உத்வேகம் மற்றும் உந்துதல்.",
      "bn": "তিনি জানিয়েছিলেন যে তার বিরোধীরা প্রতারক নয়। এটি ছিল পবিত্র আত্মার দ্বারা প্রদত্ত একটি মহান অনুপ্রেরণা এবং প্রেরণা।",
      "te": "ఆమె ప్రత్యర్థులు మోసగాళ్ళు కాదని తెలియజేసింది. ఇది పరిశుద్ధాత్మ ఇచ్చిన గొప్ప ప్రేరణ మరియు ప్రేరణ.",
      "mr": "तिने सांगितले की तिचे विरोधक फसवे नव्हते. पवित्र आत्म्याने दिलेली ही एक मोठी प्रेरणा आणि प्रेरणा होती.",
      "fr": "Elle a fait comprendre que ses adversaires n'étaient pas des tricheurs. C'était une grande inspiration et une grande motivation données par le Saint-Esprit.",
      "es": "Ella transmitió que sus oponentes no eran tramposos. Esta fue una gran inspiración y motivación dada por el Espíritu Santo.",
      "zh": "她传达了对手不是骗子的信息。这是圣神给予的极大启发和激励。",
      "kn": "ತನ್ನ ವಿರೋಧಿಗಳು ಮೋಸಗಾರರಲ್ಲ ಎಂದು ಅವಳು ತಿಳಿಸಿದಳು. ಇದು ಪವಿತ್ರಾತ್ಮ ನೀಡಿದ ದೊಡ್ಡ ಸ್ಫೂರ್ತಿ ಮತ್ತು ಪ್ರೇರಣೆಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "11:50",
    "text": {
      "en": "This gave him great inspiration and motivation. Let us give thanks to Jesus and the Holy Mother.",
      "hi": "इससे उन्हें बहुत प्रेरणा और प्रोत्साहन मिला। आइए हम यीशु और पवित्र माता का धन्यवाद करें।",
      "ta": "இது அவருக்கு மிகுந்த உத்வேகத்தையும் ஊக்கத்தையும் அளித்தது. இயேசுவுக்கும் பரிசுத்த தாய்க்கும் நன்றி செலுத்துவோம்.",
      "bn": "এটি তাকে দারুণ অনুপ্রেরণা এবং প্রেরণা দিয়েছে। আসুন আমরা যীশু এবং পবিত্র মাতার প্রতি কৃতজ্ঞতা প্রকাশ করি।",
      "te": "ఇది అతనికి గొప్ప ప్రేరణ మరియు ప్రేరణను ఇచ్చింది. యేసు మరియు పవిత్ర తల్లికి మనం కృతజ్ఞతలు తెలియజేస్తాము.",
      "mr": "यामुळे त्याला खूप प्रेरणा आणि प्रेरणा मिळाली. आपण येशू आणि पवित्र आईचे आभार मानूया.",
      "fr": "Cela lui a été une grande source d'inspiration et de motivation. Rendons grâce à Jésus et à la Sainte Mère.",
      "es": "Esto le inspiró y motivó mucho. Demos gracias a Jesús y a la Santa Madre.",
      "zh": "这给了他极大的启发和动力。让我们感谢耶稣和圣母。",
      "kn": "ಇದು ಅವನಿಗೆ ಅಪಾರ ಸ್ಫೂರ್ತಿ ಮತ್ತು ಪ್ರೇರಣೆಯನ್ನು ನೀಡಿತು. ಯೇಸು ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಗೆ ನಾವು ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸೋಣ."
    }
  },
  {
    "start": "11:54",
    "text": {
      "en": "Even when everyone abandons us, Jesus will never leave us, because we are under a covenant.",
      "hi": "जब सब लोग हमें त्याग देंगे, तब भी यीशु हमें कभी नहीं छोड़ेगा, क्योंकि हम एक वाचा के अधीन हैं।",
      "ta": "எல்லோரும் நம்மைக் கைவிட்டாலும், இயேசு ஒருபோதும் நம்மைக் கைவிடமாட்டார், ஏனென்றால் நாம் ஒரு உடன்படிக்கையின் கீழ் இருக்கிறோம்.",
      "bn": "এমনকি যখন সবাই আমাদের পরিত্যাগ করবে, যীশু কখনও আমাদের পরিত্যাগ করবেন না, কারণ আমরা একটি চুক্তির অধীনে আছি।",
      "te": "అందరూ మనల్ని విడిచిపెట్టినప్పటికీ, యేసు మనల్ని ఎప్పటికీ విడిచిపెట్టడు, ఎందుకంటే మనం ఒక నిబంధన క్రింద ఉన్నాము.",
      "mr": "जरी सर्वजण आपल्याला सोडून गेले तरी येशू आपल्याला कधीही सोडणार नाही, कारण आपण एका कराराखाली आहोत.",
      "fr": "Même si tout le monde nous abandonne, Jésus ne nous abandonnera jamais, car nous sommes sous une alliance.",
      "es": "Aun cuando todos nos abandonen, Jesús nunca nos dejará, porque estamos bajo un pacto.",
      "zh": "即使所有人都抛弃我们，耶稣也永远不会离开我们，因为我们有契约。",
      "kn": "ಎಲ್ಲರೂ ನಮ್ಮನ್ನು ಕೈಬಿಟ್ಟರೂ ಸಹ, ಯೇಸು ನಮ್ಮನ್ನು ಎಂದಿಗೂ ಬಿಡುವುದಿಲ್ಲ, ಏಕೆಂದರೆ ನಾವು ಒಂದು ಒಡಂಬಡಿಕೆಯಡಿಯಲ್ಲಿದ್ದೇವೆ."
    }
  },
  {
    "start": "11:58",
    "text": {
      "en": "Whenever each person gives a testimony here, what is said is: nothing will happen to me, because I am under covenant.",
      "hi": "जब भी प्रत्येक व्यक्ति यहाँ गवाही देता है, तो यह कहा जाता है: मुझे कुछ नहीं होगा, क्योंकि मैं वाचा के अधीन हूँ।",
      "ta": "இங்கே ஒவ்வொரு நபரும் சாட்சியம் அளிக்கும் போதெல்லாம், \"எனக்கு எதுவும் நடக்காது, ஏனென்றால் நான் உடன்படிக்கையின் கீழ் இருக்கிறேன்\" என்று கூறப்படுகிறது.",
      "bn": "যখনই এখানে প্রত্যেক ব্যক্তি সাক্ষ্য দেয়, তখন যা বলা হয় তা হল: আমার কিছুই হবে না, কারণ আমি চুক্তির অধীনে আছি।",
      "te": "ఇక్కడ ప్రతి వ్యక్తి సాక్ష్యం ఇచ్చినప్పుడల్లా, నాకు ఏమీ జరగదు అని చెప్పబడింది, ఎందుకంటే నేను ఒడంబడిక కింద ఉన్నాను.",
      "mr": "जेव्हा जेव्हा प्रत्येक व्यक्ती येथे साक्ष देते तेव्हा असे म्हटले जाते: मला काहीही होणार नाही, कारण मी कराराखाली आहे.",
      "fr": "Chaque fois que chaque personne donne un témoignage ici, ce qui est dit est : rien ne m'arrivera, car je suis sous alliance.",
      "es": "Siempre que cada persona da un testimonio aquí, lo que se dice es: no me pasará nada, porque estoy bajo pacto.",
      "zh": "每当每个人在这里作证时，都会说:我不会遇到任何事情，因为我已立下契约。",
      "kn": "ಇಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯು ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡಿದಾಗಲೆಲ್ಲಾ, ಹೇಳಲಾಗುತ್ತದೆ: ನನಗೆ ಏನೂ ಆಗುವುದಿಲ್ಲ, ಏಕೆಂದರೆ ನಾನು ಒಡಂಬಡಿಕೆಯಡಿಯಲ್ಲಿದ್ದೇನೆ."
    }
  },
  {
    "start": "12:06",
    "text": {
      "en": "For the rest of my life, I will be with Jesus eternally.",
      "hi": "मैं अपने शेष जीवन में सदैव यीशु के साथ रहूँगा।",
      "ta": "என் வாழ்நாள் முழுவதும், நான் நித்தியமாக இயேசுவோடு இருப்பேன்.",
      "bn": "আমার বাকি জীবন আমি চিরকাল যীশুর সাথে থাকব।",
      "te": "నా జీవితాంతం, నేను యేసుతో శాశ్వతంగా ఉంటాను.",
      "mr": "माझ्या उर्वरित आयुष्यासाठी, मी येशूसोबत कायमचे असेन.",
      "fr": "Pour le reste de ma vie, je serai avec Jésus éternellement.",
      "es": "Por el resto de mi vida estaré con Jesús eternamente.",
      "zh": "在我的余生中，我将永远与耶稣在一起。",
      "kn": "ನನ್ನ ಜೀವನದುದ್ದಕ್ಕೂ, ನಾನು ಯೇಸುವಿನೊಂದಿಗೆ ಶಾಶ್ವತವಾಗಿ ಇರುತ್ತೇನೆ."
    }
  },
  {
    "start": "12:11",
    "text": {
      "en": "We can unite all our life’s duties, sufferings, illnesses, solitude, and those living in isolation",
      "hi": "हम अपने जीवन के सभी कर्तव्यों, कष्टों, बीमारियों, एकांत और अलगाव में रहने वालों को एक साथ ला सकते हैं",
      "ta": "நம் வாழ்வின் கடமைகள், துன்பங்கள், நோய்கள், தனிமை மற்றும் தனிமையில் வாழ்பவை அனைத்தையும் நாம் ஒன்றிணைக்க முடியும்.",
      "bn": "আমরা আমাদের জীবনের সমস্ত কর্তব্য, কষ্ট, অসুস্থতা, একাকীত্ব এবং বিচ্ছিন্নভাবে বসবাসকারীদের একত্রিত করতে পারি",
      "te": "మన జీవితపు విధులన్నింటినీ, బాధలను, అనారోగ్యాలను, ఒంటరితనాన్ని, ఒంటరిగా నివసించే వారిని ఏకం చేయవచ్చు.",
      "mr": "आपण आपल्या जीवनातील सर्व कर्तव्ये, दुःख, आजार, एकांतवास आणि एकांतवासात राहणारे लोक एकत्र करू शकतो.",
      "fr": "Nous pouvons unir tous les devoirs de notre vie, les souffrances, les maladies, la solitude et ceux qui vivent dans l'isolement",
      "es": "Podemos unir todos los deberes de nuestra vida, los sufrimientos, las enfermedades, la soledad y quienes viven en aislamiento.",
      "zh": "我们可以把生活中的所有责任、痛苦、疾病、孤独和那些与世隔绝的人团结起来",
      "kn": "ನಮ್ಮ ಜೀವನದ ಎಲ್ಲಾ ಕರ್ತವ್ಯಗಳು, ನೋವುಗಳು, ಕಾಯಿಲೆಗಳು, ಒಂಟಿತನ ಮತ್ತು ಪ್ರತ್ಯೇಕವಾಗಿ ವಾಸಿಸುವವರನ್ನು ನಾವು ಒಂದುಗೂಡಿಸಬಹುದು."
    }
  },
  {
    "start": "12:16",
    "text": {
      "en": "with our mission by linking them to this testimony.",
      "hi": "उन्हें इस गवाही से जोड़कर अपने मिशन के साथ जोड़ें।",
      "ta": "அவர்களை இந்த சாட்சியத்துடன் இணைப்பதன் மூலம் நமது நோக்கத்துடன்.",
      "bn": "এই সাক্ষ্যের সাথে তাদের সংযুক্ত করে আমাদের মিশনের সাথে।",
      "te": "వారిని ఈ సాక్ష్యానికి అనుసంధానించడం ద్వారా మన లక్ష్యంతో.",
      "mr": "या साक्षीशी जोडून आमच्या ध्येयाशी.",
      "fr": "avec notre mission en les reliant à ce témoignage.",
      "es": "con nuestra misión vinculándolos a este testimonio.",
      "zh": "通过将他们与这个证词联系起来，他们就会明白我们肩负的使命。",
      "kn": "ಅವರನ್ನು ಈ ಸಾಕ್ಷ್ಯಕ್ಕೆ ಲಿಂಕ್ ಮಾಡುವ ಮೂಲಕ ನಮ್ಮ ಧ್ಯೇಯದೊಂದಿಗೆ."
    }
  },
  {
    "start": "12:20",
    "text": {
      "en": "By doing this, we give a good offering to Jesus and the Holy Mother and dedicate this testimony to them.",
      "hi": "ऐसा करने से हम यीशु और पवित्र माता को एक अच्छी भेंट देते हैं और यह गवाही उन्हें समर्पित करते हैं।",
      "ta": "இதைச் செய்வதன் மூலம், நாம் இயேசுவுக்கும் பரிசுத்த தாய்க்கும் ஒரு நல்ல காணிக்கையைச் செலுத்துகிறோம், மேலும் இந்தச் சாட்சியை அவர்களுக்கு அர்ப்பணிக்கிறோம்.",
      "bn": "এটি করার মাধ্যমে, আমরা যীশু এবং পবিত্র মাতার উদ্দেশ্যে একটি উত্তম নৈবেদ্য প্রদান করি এবং এই সাক্ষ্য তাদের উদ্দেশ্যে উৎসর্গ করি।",
      "te": "ఇలా చేయడం ద్వారా, మనం యేసుకు మరియు పవిత్ర తల్లికి మంచి నైవేద్యాన్ని అర్పిస్తాము మరియు ఈ సాక్ష్యాన్ని వారికి అంకితం చేస్తాము.",
      "mr": "असे करून, आपण येशू आणि पवित्र आईला एक चांगले अर्पण करतो आणि ही साक्ष त्यांना समर्पित करतो.",
      "fr": "En faisant cela, nous donnons une bonne offrande à Jésus et à la Sainte Mère et leur dédions ce témoignage.",
      "es": "Haciendo esto, damos una buena ofrenda a Jesús y a la Santa Madre y les dedicamos este testimonio.",
      "zh": "通过这样做，我们向耶稣和圣母献上了一份美好的祭品，并将这份见证奉献给他们。",
      "kn": "ಹೀಗೆ ಮಾಡುವುದರಿಂದ, ನಾವು ಯೇಸುವಿಗೆ ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಗೆ ಒಳ್ಳೆಯ ಕಾಣಿಕೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ ಮತ್ತು ಈ ಸಾಕ್ಷಿಯನ್ನು ಅವರಿಗೆ ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "12:23",
    "text": {
      "en": "These are extraordinary divine experiences, which can now also be yours.",
      "hi": "ये असाधारण दिव्य अनुभव हैं, जो अब आपके भी हो सकते हैं।",
      "ta": "இவை அசாதாரண தெய்வீக அனுபவங்கள், அவை இப்போது உங்களுக்கும் கிடைக்கக்கூடும்.",
      "bn": "এগুলো অসাধারণ ঐশ্বরিক অভিজ্ঞতা, যা এখন আপনারও হতে পারে।",
      "te": "ఇవి అసాధారణమైన దైవిక అనుభవాలు, ఇప్పుడు అవి మీవి కూడా కావచ్చు.",
      "mr": "हे असाधारण दैवी अनुभव आहेत, जे आता तुमचेही असू शकतात.",
      "fr": "Ce sont des expériences divines extraordinaires, qui peuvent désormais aussi être les vôtres.",
      "es": "Son experiencias divinas extraordinarias, que ahora también pueden ser tuyas.",
      "zh": "这些都是非凡的神圣体验，现在您也可以拥有。",
      "kn": "ಇವು ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳಾಗಿವೆ, ಇವು ಈಗ ನಿಮ್ಮದಾಗಬಹುದು."
    }
  },
  {
    "start": "12:29",
    "text": {
      "en": "If you have not yet subscribed to this YouTube channel, subscribe now.",
      "hi": "यदि आपने अभी तक इस यूट्यूब चैनल को सब्सक्राइब नहीं किया है तो अभी सब्सक्राइब करें।",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous maintenant.",
      "es": "Si aún no te has suscsacramento a este canal de YouTube, suscríbete ahora.",
      "zh": "如果您尚未订阅此 YouTube 频道，请立即订阅。",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "12:34",
    "text": {
      "en": "Share this video with your friends immediately.",
      "hi": "इस वीडियो को तुरंत अपने दोस्तों के साथ शेयर करें।",
      "ta": "இந்த காணொளியை உடனடியாக உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள்.",
      "bn": "এই ভিডিওটি অবিলম্বে আপনার বন্ধুদের সাথে শেয়ার করুন।",
      "te": "ఈ వీడియోను వెంటనే మీ స్నేహితులతో పంచుకోండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत लगेच शेअर करा.",
      "fr": "Partagez immédiatement cette vidéo avec vos amis.",
      "es": "Comparte este vídeo con tus amigos inmediatamente.",
      "zh": "立即与您的朋友分享此视频。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ತಕ್ಷಣ ಹಂಚಿಕೊಳ್ಳಿ."
    }
  },
  {
    "start": "12:39",
    "text": {
      "en": "Become a disciple of the Lord.",
      "hi": "प्रभु के शिष्य बनो।",
      "ta": "கர்த்தருடைய சீடராகுங்கள்.",
      "bn": "প্রভুর শিষ্য হও।",
      "te": "ప్రభువు శిష్యుడిగా అవ్వండి.",
      "mr": "प्रभूचे शिष्य बना.",
      "fr": "Devenez un disciple du Seigneur.",
      "es": "Hazte discípulo del Señor.",
      "zh": "成为主的门徒。",
      "kn": "ಭಗವಂತನ ಶಿಷ್ಯನಾಗು."
    }
  }
]