[
  {
    "start": "0:09",
    "text": {
      "en": "Praise be to Jesus Christ. My name is Sajikumar. I come from near Pariyaram Medical College in Kannur district. This is my my younger son, Abhinand.",
      "hi": "यीशु मसीह की जय हो। मेरा नाम सजीकुमार है। मैं कन्नूर जिले में परियारम मेडिकल कॉलेज के पास से हूँ। यह मेरा छोटा बेटा, अभिनंद है।",
      "ta": "இயேசு கிறிஸ்துவுக்கே துதி. என் பெயர் சஜிகுமார். நான் கண்ணூர் மாவட்டத்தில் உள்ள பரியாரம் மருத்துவக் கல்லூரிக்கு அருகில் இருந்து வருகிறேன். இவர் எனது இளைய மகன் அபிநந்த்.",
      "bn": "যীশু খ্রীষ্টের প্রশংসা হোক। আমার নাম সাজিকুমার। আমি কান্নুর জেলার পারিয়ারাম মেডিকেল কলেজের কাছে থেকে এসেছি। এটা আমার ছোট ছেলে, অভিনন্দ।",
      "te": "యేసుక్రీస్తుకు స్తోత్రం. నా పేరు సజికుమార్. నేను కన్నూర్ జిల్లాలోని పరియారం మెడికల్ కాలేజీ దగ్గర నుండి వచ్చాను. ఇతను నా చిన్న కొడుకు అభినంద్.",
      "mr": "येशू ख्रिस्ताची स्तुती असो. माझे नाव साजीकुमार आहे. मी कन्नूर जिल्ह्यातील परियाराम मेडिकल कॉलेजजवळून येतो. हा माझा धाकटा मुलगा, अभिनंद आहे.",
      "fr": "Louange à Jésus-Christ. Je m'appelle Sajikumar. Je viens des environs du Pariyaram Medical College, dans le district de Kannur. Voici mon fils cadet, Abhinand.",
      "es": "Alabado sea Jesucristo. Me llamo Sajikumar. Vengo de la Facultad de Medicina de Pariyaram, en el distrito de Kannur. Este es mi hijo menor, Abhinand.",
      "zh": "赞美耶稣基督。我叫萨吉库马尔，来自坎努尔区帕里亚拉姆医学院附近。这是我的小儿子阿比南德。",
      "kn": "ಯೇಸು ಕ್ರಿಸ್ತನಿಗೆ ಸ್ತೋತ್ರ. ನನ್ನ ಹೆಸರು ಸಜಿಕುಮಾರ್. ನಾನು ಕಣ್ಣೂರು ಜಿಲ್ಲೆಯ ಪರಿಯಾರಂ ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿನ ಬಳಿಯಿಂದ ಬಂದಿದ್ದೇನೆ. ಇವನು ನನ್ನ ಕಿರಿಯ ಮಗ ಅಭಿನಂದ್."
    }
  },
  {
    "start": "0:19",
    "text": {
      "en": "This is my wife, Soumya P.V. I took the Covenant here on 07/02/2024. I took the Covenant.",
      "hi": "यह मेरी पत्नी सौम्या पीवी हैं। मैंने 07/02/2024 को यहां कोवनेंट लिया था। मैंने कोवनेंट लिया था।",
      "ta": "இது என் மனைவி, சௌம்யா பி.வி. நான் 07/02/2024 அன்று இங்கே உடன்படிக்கையை எடுத்தேன். நான் உடன்படிக்கையை எடுத்தேன்.",
      "bn": "আমি আমার স্ত্রী, সৌম্য পিভি। আমি 07/02/2024 তারিখে এখানে চুক্তিপত্র গ্রহণ করেছি। আমি চুক্তিপত্র গ্রহণ করেছি।",
      "te": "ఇది నా భార్య, సౌమ్య పివి. నేను 07/02/2024న ఇక్కడ ఒడంబడికను తీసుకున్నాను. నేను ఒడంబడికను తీసుకున్నాను.",
      "mr": "ही माझी पत्नी आहे, सौम्या पी.व्ही. मी 07/02/2024 रोजी येथे करार घेतला. मी करार घेतला.",
      "fr": "Voici ma femme, Soumya PV. J'ai fait l'Alliance ici le 07/02/2024. J'ai fait l'Alliance.",
      "es": "Esta es mi esposa, Soumya PV. Tomé el Covenant aquí el 07/02/2024. Tomé el Covenant.",
      "zh": "这是我的妻子，Soumya PV。我于 2024 年 7 月 2 日在这里签署了盟约。我签署了盟约。",
      "kn": "ಇವರು ನನ್ನ ಪತ್ನಿ ಸೌಮ್ಯ ಪಿವಿ. ನಾನು 07/02/2024 ರಂದು ಇಲ್ಲಿ ಒಪ್ಪಂದವನ್ನು ತೆಗೆದುಕೊಂಡೆ. ನಾನು ಒಪ್ಪಂದವನ್ನು ತೆಗೆದುಕೊಂಡೆ."
    }
  },
  {
    "start": "0:31",
    "text": {
      "en": "The situation that led me to take the Covenant was that my son had a disease called genetic chorea.",
      "hi": "जिस स्थिति की वजह से मैंने यह वादा किया, वह यह थी कि मेरे बेटे को जेनेटिक कोरिया नाम की बीमारी थी।",
      "ta": "என் மகனுக்கு மரபணு கோரியா என்ற நோய் இருந்ததே என்னை உடன்படிக்கையை எடுக்க வழிவகுத்த சூழ்நிலை.",
      "bn": "যে পরিস্থিতি আমাকে চুক্তিটি গ্রহণ করতে পরিচালিত করেছিল তা হল আমার ছেলের জেনেটিক কোরিয়া নামক একটি রোগ ছিল।",
      "te": "నేను ఒడంబడిక తీసుకోవడానికి దారితీసిన పరిస్థితి ఏమిటంటే, నా కొడుకుకు జన్యు కొరియా అనే వ్యాధి ఉంది.",
      "mr": "माझ्या मुलाला अनुवांशिक कोरिया नावाचा आजार होता ही परिस्थिती मला करार स्वीकारण्यास प्रवृत्त करते.",
      "fr": "La situation qui m’a amenée à prendre l’Alliance était que mon fils avait une maladie appelée chorée génétique.",
      "es": "La situación que me llevó a tomar el Pacto fue que mi hijo tenía una enfermedad llamada corea genética.",
      "zh": "促使我接受圣约的情况是，我的儿子患有一种叫做遗传性舞蹈病的疾病。",
      "kn": "ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವಂತೆ ಮಾಡಿದ ಸನ್ನಿವೇಶವೆಂದರೆ ನನ್ನ ಮಗನಿಗೆ ಜೆನೆಟಿಕ್ ಕೊರಿಯಾ ಎಂಬ ಕಾಯಿಲೆ ಇತ್ತು."
    }
  },
  {
    "start": "0:37",
    "text": {
      "en": "That illness itself is the reason I came here and entered into this Covenant.",
      "hi": "यही बीमारी ही वह वजह है जिसके चलते मैं यहां आया और इस वादे में शामिल हुआ।",
      "ta": "அந்த நோயால்தான் நான் இங்கு வந்து இந்த உடன்படிக்கையில் நுழைந்தேன்.",
      "bn": "সেই অসুস্থতার কারণেই আমি এখানে এসেছি এবং এই চুক্তিতে প্রবেশ করেছি।",
      "te": "ఆ అనారోగ్యమే నేను ఇక్కడికి వచ్చి ఈ ఒడంబడికలోకి ప్రవేశించడానికి కారణం.",
      "mr": "त्या आजारामुळेच मी येथे आलो आणि या करारात प्रवेश केला.",
      "fr": "C’est cette maladie elle-même qui m’a amené ici et qui m’a conduit à conclure cette Alliance.",
      "es": "Esa enfermedad en sí es la razón por la que vine aquí y entré en este Pacto.",
      "zh": "正是这场疾病让我来到这里，并订立了这个盟约。",
      "kn": "ಆ ಅನಾರೋಗ್ಯದಿಂದಲೇ ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ಈ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡೆ."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "The reason for coming to the Covenant was that, after seeing this illness, a woman named Sarojini,",
      "hi": "कॉवनेंट में आने का कारण यह था कि, इस बीमारी को देखकर, सरोजिनी नाम की एक महिला,",
      "ta": "உடன்படிக்கைக்கு வருவதற்கான காரணம், இந்த நோயைக் கண்ட பிறகு, சரோஜினி என்ற பெண்,",
      "bn": "চুক্তিতে আসার কারণ ছিল, এই অসুস্থতা দেখার পর, সরোজিনী নামে একজন মহিলা,",
      "te": "ఒడంబడికకు రావడానికి కారణం, ఈ అనారోగ్యాన్ని చూసిన తర్వాత, సరోజిని అనే స్త్రీ,",
      "mr": "करारात येण्याचे कारण असे होते की, हा आजार पाहिल्यानंतर, सरोजिनी नावाच्या एका महिलेने,",
      "fr": "La raison de leur venue à l'Alliance était qu'après avoir vu cette maladie, une femme nommée Sarojini,",
      "es": "El motivo de venir al Pacto fue que, después de ver esta enfermedad, una mujer llamada Sarojini,",
      "zh": "来到圣约的原因是，一位名叫萨罗吉尼的妇女在目睹了这种疾病后，",
      "kn": "ಒಡಂಬಡಿಕೆಗೆ ಬರಲು ಕಾರಣವೆಂದರೆ, ಈ ಅನಾರೋಗ್ಯವನ್ನು ನೋಡಿದ ನಂತರ, ಸರೋಜಿನಿ ಎಂಬ ಮಹಿಳೆ,"
    }
  },
  {
    "start": "0:53",
    "text": {
      "en": "who works at the Payyannur BRC and is associated with teachers from Mathamangalam School, sent me a newsletter.",
      "hi": "जो पय्यान्नूर BRC में काम करते हैं और मथमंगलम स्कूल के टीचरों से जुड़े हैं, उन्होंने मुझे एक न्यूज़लेटर भेजा।",
      "ta": "பையனூர் பி.ஆர்.சி.யில் பணிபுரிபவரும், மாதமங்கலம் பள்ளியின் ஆசிரியர்களுடன் தொடர்புடையவருமான இவர், எனக்கு ஒரு செய்திமடல் அனுப்பினார்.",
      "bn": "যিনি পায়্যান্নুর বিআরসিতে কর্মরত এবং মাথামঙ্গলম স্কুলের শিক্ষকদের সাথে যুক্ত, তিনি আমাকে একটি নিউজলেটার পাঠিয়েছেন।",
      "te": "పయ్యన్నూర్ BRCలో పనిచేస్తున్న మరియు మఠమంగళం పాఠశాల ఉపాధ్యాయులతో సంబంధం కలిగి ఉన్న అతను నాకు ఒక వార్తాలేఖ పంపాడు.",
      "mr": "जो पय्यन्नूर बीआरसीमध्ये काम करतो आणि माथामंगलम शाळेतील शिक्षकांशी संबंधित आहे, त्याने मला एक वृत्तपत्र पाठवले.",
      "fr": "qui travaille au BRC de Payyannur et est associé aux enseignants de l'école de Mathamangalam, m'a envoyé une newsletter.",
      "es": "que trabaja en Payyannur BRC y está asociado con profesores de la escuela Mathamangalam, me envió un boletín.",
      "zh": "在 Payyannur BRC 工作并与 Mathamangalam 学校的老师有联系的人给我发了一份简报。",
      "kn": "ಪಯ್ಯನ್ನೂರು ಬಿಆರ್‌ಸಿಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುವ ಮತ್ತು ಮಠಮಂಗಲಂ ಶಾಲೆಯ ಶಿಕ್ಷಕರೊಂದಿಗೆ ಸಂಬಂಧ ಹೊಂದಿರುವ ಅವರು ನನಗೆ ಸುದ್ದಿಪತ್ರವನ್ನು ಕಳುಹಿಸಿದ್ದಾರೆ."
    }
  },
  {
    "start": "1:01",
    "text": {
      "en": "In the same way, she also sent me prayers through WhatsApp. It was after seeing all this that I came to Kreupasanam.",
      "hi": "इसी तरह, उसने मुझे WhatsApp से भी प्रार्थनाएँ भेजीं। यह सब देखने के बाद ही मैं कृउपासनम आया।",
      "ta": "அதேபோல், அவள் எனக்கு வாட்ஸ்அப் மூலம் பிரார்த்தனைகளையும் அனுப்பினாள். இதையெல்லாம் பார்த்த பிறகுதான் நான் க்ரூபாசனத்திற்கு வந்தேன்.",
      "bn": "একইভাবে, সেও হোয়াটসঅ্যাপের মাধ্যমে আমাকে প্রার্থনা পাঠিয়েছিল। এই সব দেখার পরই আমি ক্রেউপাসনমে আসি।",
      "te": "అదే విధంగా, ఆమె నాకు వాట్సాప్ ద్వారా ప్రార్థనలు కూడా పంపింది. ఇదంతా చూసిన తర్వాతే నేను క్రూపాసనానికి వచ్చాను.",
      "mr": "त्याचप्रमाणे, तिने मला व्हाट्सअॅपद्वारे प्रार्थना पाठवल्या. हे सर्व पाहिल्यानंतर मी क्रेउपासनमला आलो.",
      "fr": "De la même manière, elle m'a aussi envoyé des prières via WhatsApp. C'est après avoir vu tout cela que je suis venu à Kreupasanam.",
      "es": "De la misma manera, también me envió oraciones por WhatsApp. Fue después de ver todo esto que vine a Kreupasanam.",
      "zh": "同样地，她也通过WhatsApp给我发祈祷文。看到这一切之后，我来到了克鲁帕萨南。",
      "kn": "ಅದೇ ರೀತಿ, ಅವಳು ನನಗೆ ವಾಟ್ಸಾಪ್ ಮೂಲಕ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕಳುಹಿಸಿದಳು. ಇದನ್ನೆಲ್ಲ ನೋಡಿದ ನಂತರ ನಾನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದೆ."
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "Another reason for coming was that I had been undergoing a lot of treatments. This condition called genetic chorea is a disease that keeps worsening.",
      "hi": "आने का एक और कारण यह था कि मैं बहुत सारे ट्रीटमेंट करवा रहा था। जेनेटिक कोरिया नाम की यह कंडीशन एक ऐसी बीमारी है जो बिगड़ती रहती है।",
      "ta": "நான் இங்கு வந்ததற்கு இன்னொரு காரணம், நான் நிறைய சிகிச்சைகளை மேற்கொண்டு வந்தேன். மரபணு கொரியா எனப்படும் இந்த நிலை தொடர்ந்து மோசமடைந்து வரும் ஒரு நோயாகும்.",
      "bn": "আসার আরেকটি কারণ ছিল, আমার অনেক চিকিৎসা চলছিল। জেনেটিক কোরিয়া নামক এই অবস্থাটি এমন একটি রোগ যা ক্রমশ খারাপ হচ্ছে।",
      "te": "నేను రావడానికి మరొక కారణం ఏమిటంటే, నేను చాలా చికిత్సలు తీసుకుంటున్నాను. జన్యు కొరియా అని పిలువబడే ఈ పరిస్థితి మరింత తీవ్రమయ్యే వ్యాధి.",
      "mr": "येण्याचे आणखी एक कारण म्हणजे मी खूप उपचार घेत होतो. अनुवांशिक कोरिया नावाचा हा आजार वाढतच जातो.",
      "fr": "Une autre raison de ma venue était que je suivais de nombreux traitements. Cette affection, appelée chorée génétique, est une maladie qui ne cesse de s'aggraver.",
      "es": "Otra razón para venir fue que me había sometido a muchos tratamientos. Esta afección llamada corea genética es una enfermedad que empeora constantemente.",
      "zh": "我来的另一个原因是，我一直在接受各种治疗。我患的这种叫做遗传性舞蹈病的疾病会不断恶化。",
      "kn": "ನಾನು ಇಲ್ಲಿಗೆ ಬರಲು ಇನ್ನೊಂದು ಕಾರಣವೆಂದರೆ, ನಾನು ಬಹಳಷ್ಟು ಚಿಕಿತ್ಸೆಗಳಿಗೆ ಒಳಗಾಗುತ್ತಿದ್ದೆ. ಜೆನೆಟಿಕ್ ಕೊರಿಯಾ ಎಂದು ಕರೆಯಲ್ಪಡುವ ಈ ಸ್ಥಿತಿಯು ಹದಗೆಡುತ್ತಲೇ ಇರುವ ಕಾಯಿಲೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "1:16",
    "text": {
      "en": "When I came, his legs were trembling like this—constantly shaking. When I was coming, my wife was rubbing his legs like this.",
      "hi": "जब मैं आया, तो उसके पैर ऐसे ही कांप रहे थे—लगातार कांप रहे थे। जब मैं आ रहा था, तो मेरी पत्नी ऐसे ही उसके पैर सहला रही थी।",
      "ta": "நான் வரும்போது, அவன் கால்கள் இப்படி நடுங்கிக் கொண்டிருந்தன—தொடர்ந்து நடுங்கிக் கொண்டிருந்தன. நான் வரும்போது, என் மனைவி அவன் கால்களை இப்படித் தேய்த்துக் கொண்டிருந்தாள்.",
      "bn": "যখন আমি আসছিলাম, তখন তার পা এভাবে কাঁপছিল—নিরন্তর কাঁপছিল। যখন আমি আসছিলাম, তখন আমার স্ত্রী তার পা এভাবে ঘষছিল।",
      "te": "నేను వచ్చినప్పుడు, అతని కాళ్ళు ఇలా వణుకుతున్నాయి—నిరంతరం వణుకుతున్నాయి. నేను వస్తున్నప్పుడు, నా భార్య అతని కాళ్ళను ఇలా రుద్దుతోంది.",
      "mr": "मी आलो तेव्हा त्याचे पाय असेच थरथरत होते—सतत थरथरत होते. मी येत असताना माझी पत्नी त्याचे पाय असेच घासत होती.",
      "fr": "Quand je suis arrivé, ses jambes tremblaient ainsi — elles tremblaient sans cesse. Quand je suis arrivé, ma femme lui massait les jambes ainsi.",
      "es": "Cuando llegué, sus piernas temblaban así, temblando constantemente. Cuando llegué, mi esposa le frotaba las piernas así.",
      "zh": "我来的时候，他的腿像这样颤抖——不停地抖。我来的时候，我妻子正这样揉他的腿。",
      "kn": "ನಾನು ಬಂದಾಗ ಅವನ ಕಾಲುಗಳು ಹೀಗೆ ನಡುಗುತ್ತಿದ್ದವು - ನಿರಂತರವಾಗಿ ನಡುಗುತ್ತಿದ್ದವು. ನಾನು ಬರುವಾಗ ನನ್ನ ಹೆಂಡತಿ ಅವನ ಕಾಲುಗಳನ್ನು ಹೀಗೆ ಉಜ್ಜುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "1:24",
    "text": {
      "en": "At that time, I knew that this was a disease that would lead him to a bedridden state.",
      "hi": "उस समय मुझे पता था कि यह एक ऐसी बीमारी है जो उसे बिस्तर पर ले जाएगी।",
      "ta": "அந்த நேரத்தில், இது அவரை படுக்கையில் கிடக்கும் நிலைக்கு இட்டுச் செல்லும் ஒரு நோய் என்று எனக்குத் தெரியும்.",
      "bn": "সেই সময়, আমি জানতাম যে এটি এমন একটি রোগ যা তাকে শয্যাশায়ী অবস্থায় নিয়ে যাবে।",
      "te": "ఆ సమయంలో, ఇది అతన్ని మంచం పట్టే స్థితికి దారితీసే వ్యాధి అని నాకు తెలుసు.",
      "mr": "त्यावेळी मला माहित होते की हा एक आजार आहे जो त्याला अंथरुणाला खिळवून ठेवेल.",
      "fr": "À ce moment-là, je savais que c’était une maladie qui le conduirait à un état alité.",
      "es": "En ese momento supe que se trataba de una enfermedad que lo llevaría a un estado de postración en cama.",
      "zh": "当时，我知道这是一种会让他卧床不起的疾病。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ಇದು ಅವನನ್ನು ಹಾಸಿಗೆ ಹಿಡಿಯುವ ಸ್ಥಿತಿಗೆ ಕೊಂಡೊಯ್ಯುವ ಕಾಯಿಲೆ ಎಂದು ನನಗೆ ತಿಳಿದಿತ್ತು."
    }
  },
  {
    "start": "1:29",
    "text": {
      "en": "The doctors at Pariyaram told me that. The doctors at MIMS Hospital, Kannur, also said the same.",
      "hi": "परियारम के डॉक्टरों ने मुझे यह बताया। कन्नूर के MIMS हॉस्पिटल के डॉक्टरों ने भी यही कहा।",
      "ta": "பரியாரத்தில் உள்ள மருத்துவர்கள் அதையே என்னிடம் சொன்னார்கள். கண்ணூரில் உள்ள மிம்ஸ் மருத்துவமனையின் மருத்துவர்களும் அதையே சொன்னார்கள்.",
      "bn": "পারিয়ারামের ডাক্তাররা আমাকে সেটাই বলেছেন। কান্নুরের এমআইএমএস হাসপাতালের ডাক্তাররাও একই কথা বলেছেন।",
      "te": "పరియారంలోని వైద్యులు నాకు ఆ విషయం చెప్పారు. కన్నూర్‌లోని MIMS హాస్పిటల్ వైద్యులు కూడా అదే చెప్పారు.",
      "mr": "परियाराम येथील डॉक्टरांनी मला ते सांगितले. कन्नूर येथील एमआयएमएस रुग्णालयातील डॉक्टरांनीही तेच सांगितले.",
      "fr": "Les médecins de Pariyaram me l'ont dit. Les médecins de l'hôpital MIMS de Kannur l'ont également confirmé.",
      "es": "Los médicos de Pariyaram me lo dijeron. Los médicos del Hospital MIMS de Kannur también lo dijeron.",
      "zh": "帕里亚拉姆的医生告诉我的。坎努尔MIMS医院的医生也这么说。",
      "kn": "ಪರಿಯಾರಂನ ವೈದ್ಯರು ನನಗೆ ಅದನ್ನೇ ಹೇಳಿದರು. ಕಣ್ಣೂರಿನ ಮಿಮ್ಸ್ ಆಸ್ಪತ್ರೆಯ ವೈದ್ಯರು ಕೂಡ ಅದನ್ನೇ ಹೇಳಿದರು."
    }
  },
  {
    "start": "1:33",
    "text": {
      "en": "Likewise, the doctors at Amrita Hospital also told us the same. Then they said an operation would be needed, but since even that had no guaranteed success, it could not be done.",
      "hi": "इसी तरह, अमृता हॉस्पिटल के डॉक्टरों ने भी हमें यही बताया। फिर उन्होंने कहा कि ऑपरेशन की ज़रूरत होगी, लेकिन क्योंकि उसमें भी सफलता की कोई गारंटी नहीं थी, इसलिए यह नहीं किया जा सका।",
      "ta": "அதேபோல், அமிர்தா மருத்துவமனையின் மருத்துவர்களும் அதையே எங்களிடம் சொன்னார்கள். பின்னர் அவர்கள் ஒரு அறுவை சிகிச்சை தேவைப்படும் என்று சொன்னார்கள், ஆனால் அது கூட உறுதியான வெற்றியை அளிக்காததால், அதைச் செய்ய முடியாது.",
      "bn": "একইভাবে, অমৃতা হাসপাতালের ডাক্তাররাও আমাদের একই কথা বলেছিলেন। তারপর তারা বলেছিলেন যে একটি অপারেশনের প্রয়োজন হবে, কিন্তু যেহেতু তাতেও কোনও নিশ্চিত সাফল্য ছিল না, তাই এটি করা সম্ভব হয়নি।",
      "te": "అదేవిధంగా, అమృత హాస్పిటల్ వైద్యులు కూడా మాకు అదే చెప్పారు. అప్పుడు వారు ఆపరేషన్ అవసరమని చెప్పారు, కానీ అది కూడా ఖచ్చితంగా విజయవంతం కాకపోవడంతో, అది చేయలేము.",
      "mr": "तसेच, अमृता हॉस्पिटलमधील डॉक्टरांनीही आम्हाला तेच सांगितले. मग त्यांनी सांगितले की ऑपरेशन करावे लागेल, पण त्यातही यशाची खात्री नसल्याने ते करता आले नाही.",
      "fr": "De même, les médecins de l'hôpital Amrita nous ont dit la même chose. Ils ont ensuite expliqué qu'une opération serait nécessaire, mais comme même celle-ci n'avait aucune garantie de succès, elle ne pouvait être pratiquée.",
      "es": "Los médicos del Hospital Amrita también nos dijeron lo mismo. Luego dijeron que sería necesaria una operación, pero como ni siquiera eso tenía garantía de éxito, no se pudo realizar.",
      "zh": "同样，阿姆里塔医院的医生也告诉我们同样的话。他们说需要手术，但由于手术也不能保证成功，所以无法进行。",
      "kn": "ಅದೇ ರೀತಿ, ಅಮೃತ ಆಸ್ಪತ್ರೆಯ ವೈದ್ಯರು ಕೂಡ ನಮಗೂ ಅದನ್ನೇ ಹೇಳಿದರು. ನಂತರ ಅವರು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಅಗತ್ಯವಿದೆ ಎಂದು ಹೇಳಿದರು, ಆದರೆ ಅದು ಖಚಿತವಾದ ಯಶಸ್ಸನ್ನು ಹೊಂದಿರದ ಕಾರಣ, ಅದನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "1:42",
    "text": {
      "en": "Initially, he was a child who could write, and run, jump, and play like normal children.",
      "hi": "शुरू में, वह एक ऐसा बच्चा था जो आम बच्चों की तरह लिख सकता था, दौड़ सकता था, कूद सकता था और खेल सकता था।",
      "ta": "ஆரம்பத்தில், அவர் சாதாரண குழந்தைகளைப் போலவே எழுதவும், ஓடவும், குதிக்கவும், விளையாடவும் கூடிய ஒரு குழந்தையாக இருந்தார்.",
      "bn": "প্রাথমিকভাবে, সে এমন একটি শিশু ছিল যে সাধারণ শিশুদের মতো লিখতে, দৌড়াতে, লাফ দিতে এবং খেলতে পারত।",
      "te": "ప్రారంభంలో, అతను సాధారణ పిల్లల్లాగే రాయగలడు, పరిగెత్తగలడు, దూకగలడు మరియు ఆడగలడు.",
      "mr": "सुरुवातीला, तो एक असा मुलगा होता जो सामान्य मुलांप्रमाणे लिहू शकत होता, धावू शकत होता, उडी मारू शकत होता आणि खेळू शकत होता.",
      "fr": "Au départ, c'était un enfant qui pouvait écrire, courir, sauter et jouer comme les enfants normaux.",
      "es": "Inicialmente, era un niño que podía escribir, correr, saltar y jugar como los niños normales.",
      "zh": "起初，他是一个会写字、会跑、会跳、会玩耍的孩子，就像正常的孩子一样。",
      "kn": "ಆರಂಭದಲ್ಲಿ, ಅವನು ಸಾಮಾನ್ಯ ಮಕ್ಕಳಂತೆ ಬರೆಯಬಲ್ಲ, ಓಡಬಲ್ಲ, ನೆಗೆಯಬಲ್ಲ ಮತ್ತು ಆಟವಾಡಬಲ್ಲ ಮಗುವಾಗಿದ್ದನು."
    }
  },
  {
    "start": "1:47",
    "text": {
      "en": "Gradually, as the condition worsened, he reached a stage where we had to feed him by hand.",
      "hi": "धीरे-धीरे, जैसे-जैसे हालत बिगड़ती गई, वह ऐसी हालत में पहुँच गया कि हमें उसे हाथ से खाना खिलाना पड़ा।",
      "ta": "படிப்படியாக, நிலை மோசமடைய, நாங்கள் கையால் உணவளிக்க வேண்டிய நிலையை அவர் அடைந்தார்.",
      "bn": "ধীরে ধীরে, অবস্থার অবনতি হওয়ার সাথে সাথে, সে এমন এক পর্যায়ে পৌঁছেছিল যেখানে আমাদের তাকে হাতে খাওয়াতে হয়েছিল।",
      "te": "క్రమంగా, పరిస్థితి మరింత దిగజారడంతో, మేము అతనికి చేతితో తినిపించాల్సిన దశకు చేరుకున్నాడు.",
      "mr": "हळूहळू, जसजशी त्याची प्रकृती बिघडत गेली तसतसे तो अशा टप्प्यावर पोहोचला की आम्हाला त्याला हातानेच खायला द्यावे लागले.",
      "fr": "Progressivement, à mesure que son état s’aggravait, il a atteint un stade où nous devions le nourrir à la main.",
      "es": "Poco a poco, a medida que la condición empeoraba, llegó a un punto en que teníamos que alimentarlo a mano.",
      "zh": "随着病情逐渐恶化，他到了需要我们用手喂他的地步。",
      "kn": "ಕ್ರಮೇಣ, ಸ್ಥಿತಿ ಹದಗೆಟ್ಟಂತೆ, ನಾವು ಅವನಿಗೆ ಕೈಯಿಂದಲೇ ಆಹಾರವನ್ನು ನೀಡಬೇಕಾದ ಹಂತವನ್ನು ಅವನು ತಲುಪಿದನು."
    }
  },
  {
    "start": "1:50",
    "text": {
      "en": "He reached a condition where he could not walk, where his legs would not support him.",
      "hi": "वह ऐसी हालत में पहुंच गया जहां वह चल नहीं सकता था, जहां उसके पैर उसका साथ नहीं देते थे।",
      "ta": "அவர் நடக்க முடியாத, கால்கள் அவரைத் தாங்க முடியாத ஒரு நிலையை அடைந்தார்.",
      "bn": "সে এমন এক অবস্থায় পৌঁছেছিল যেখানে সে হাঁটতে পারত না, তার পা তাকে সমর্থন করত না।",
      "te": "అతను నడవలేని స్థితికి చేరుకున్నాడు, అతని కాళ్ళు అతన్ని నిలబెట్టలేవు.",
      "mr": "तो अशा स्थितीत पोहोचला जिथे तो चालू शकत नव्हता, त्याचे पाय त्याला साथ देत नव्हते.",
      "fr": "Il est arrivé à un état où il ne pouvait plus marcher, où ses jambes ne le soutenaient plus.",
      "es": "Llegó a un estado en el que no podía caminar, en el que sus piernas no lo sostenían.",
      "zh": "他已经到了无法行走的地步，双腿无法支撑他的身体。",
      "kn": "ಅವನು ನಡೆಯಲು ಸಾಧ್ಯವಾಗದ, ಅವನ ಕಾಲುಗಳು ಅವನನ್ನು ಆಧಾರವಾಗಿಟ್ಟುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗದ ಸ್ಥಿತಿಗೆ ತಲುಪಿದನು."
    }
  },
  {
    "start": "1:54",
    "text": {
      "en": "Even after treatment, when he reached a state where he could not move his legs at all,",
      "hi": "इलाज के बाद भी जब वह ऐसी हालत में पहुंच गया कि वह अपने पैर बिल्कुल भी नहीं हिला सकता था,",
      "ta": "சிகிச்சைக்குப் பிறகும், அவர் தனது கால்களை அசைக்கவே முடியாத நிலையை அடைந்தபோது,",
      "bn": "চিকিৎসার পরেও, যখন সে এমন অবস্থায় পৌঁছেছিল যেখানে সে তার পা একেবারেই নাড়াতে পারছিল না,",
      "te": "చికిత్స తర్వాత కూడా, అతను తన కాళ్ళను అస్సలు కదపలేని స్థితికి చేరుకున్నప్పుడు,",
      "mr": "उपचारानंतरही, जेव्हा तो अशा स्थितीत पोहोचला जिथे तो त्याचे पाय अजिबात हलवू शकत नव्हता,",
      "fr": "Même après le traitement, lorsqu'il atteignit un état où il ne pouvait plus du tout bouger les jambes,",
      "es": "Incluso después del tratamiento, cuando llegó a un estado en el que no podía mover las piernas en absoluto,",
      "zh": "即使经过治疗，当他的双腿完全无法活动时，",
      "kn": "ಚಿಕಿತ್ಸೆಯ ನಂತರವೂ, ಅವನು ತನ್ನ ಕಾಲುಗಳನ್ನು ಚಲಿಸಲು ಸಾಧ್ಯವಾಗದ ಸ್ಥಿತಿಯನ್ನು ತಲುಪಿದಾಗ,"
    }
  },
  {
    "start": "1:58",
    "text": {
      "en": "it was at that point—like catching onto a lifeline—that I came to know about Kreupasanam, and by the grace of this Mother, I was able to come here.",
      "hi": "माँ की कृपा से , मैं यहां आने में सक्षम हो गया।",
      "ta": "அன்னையின் அருளால் , நான் இங்கு வர முடிந்தது.",
      "bn": "মায়ের কৃপায় , আমি এখানে আসতে পেরেছিলাম।",
      "te": "తల్లి దయవల్ల నేను ఇక్కడికి రాగలిగాను.",
      "mr": "त्याच क्षणी - जणू काही जीवनरेषा पकडत आहे - मला क्रेउपासनम बद्दल कळले आणि या आईच्या कृपेने मी येथे येऊ शकलो.",
      "fr": "c’est à ce moment-là — comme si j’accrochais une bouée de sauvetage — que j’ai découvert Kreupasanam, et par la grâce de cette Mère , j’ai pu venir ici.",
      "es": "Fue en ese momento, como si me hubiera agarrado a un salvavidas, que llegué a saber acerca de Kreupasanam, y por la gracia de esta Madre , pude venir aquí.",
      "zh": "就在那时——就像抓住了一根救命稻草——我了解到了克鲁帕萨南，并且凭借这位母亲的恩典，我得以来到这里。",
      "kn": "ಆ ಹಂತದಲ್ಲಿಯೇ - ಜೀವರಕ್ಷಕ ರೇಖೆಯನ್ನು ಹಿಡಿದಂತೆ - ನನಗೆ ಕ್ರೂಪಾಸನದ ಬಗ್ಗೆ ತಿಳಿದುಕೊಂಡೆ, ಮತ್ತು ಈ ತಾಯಿಯ ಕೃಪೆಯಿಂದ ನಾನು ಇಲ್ಲಿಗೆ ಬರಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "2:06",
    "text": {
      "en": "That coming itself became the reason my entire life was completely transformed. Before coming, I had consumed alcohol as usual, and I kept the remaining alcohol at home,",
      "hi": "वह आना ही मेरी पूरी ज़िंदगी बदलने की वजह बना। आने से पहले, मैंने हमेशा की तरह शराब पी थी, और बची हुई शराब मैंने घर पर रख ली,",
      "ta": "அந்த வருகையே என் முழு வாழ்க்கையையும் முழுமையாக மாற்றியமைத்தது. வருவதற்கு முன்பு, நான் வழக்கம் போல் மது அருந்தியிருந்தேன், மீதமுள்ள மதுவை வீட்டிலேயே வைத்திருந்தேன்.",
      "bn": "সেই আগমনই আমার পুরো জীবনকে সম্পূর্ণরূপে বদলে দেওয়ার কারণ হয়ে দাঁড়ায়। আসার আগে, আমি যথারীতি মদ খেয়েছিলাম, এবং বাকি মদ বাড়িতে রেখেছিলাম,",
      "te": "ఆ రాక నా జీవితమంతా పూర్తిగా మారిపోయేందుకు కారణమైంది. వచ్చే ముందు, నేను ఎప్పటిలాగే మద్యం సేవించాను మరియు మిగిలిన మద్యం ఇంట్లో ఉంచుకున్నాను,",
      "mr": "ते येण्यानेच माझे संपूर्ण आयुष्य पूर्णपणे बदलले. येण्यापूर्वी मी नेहमीप्रमाणे दारू प्यायलो होतो आणि उरलेली दारू मी घरीच ठेवली होती.",
      "fr": "Cette venue a été la raison même de la transformation complète de ma vie. Avant de venir, j'avais consommé de l'alcool comme d'habitude et j'avais gardé le reste chez moi.",
      "es": "Esa misma llegada se convirtió en la razón por la que mi vida cambió por completo. Antes de venir, había consumido alcohol como siempre, y guardaba el resto en casa.",
      "zh": "那次来访本身就彻底改变了我的人生。来访之前，我像往常一样喝酒，剩下的酒都放在家里。",
      "kn": "ಆ ಆಗಮನವೇ ನನ್ನ ಇಡೀ ಜೀವನ ಸಂಪೂರ್ಣವಾಗಿ ರೂಪಾಂತರಗೊಳ್ಳಲು ಕಾರಣವಾಯಿತು. ಬರುವ ಮೊದಲು, ನಾನು ಎಂದಿನಂತೆ ಮದ್ಯ ಸೇವಿಸಿದ್ದೆ, ಮತ್ತು ಉಳಿದ ಮದ್ಯವನ್ನು ಮನೆಯಲ್ಲಿಯೇ ಇಟ್ಟುಕೊಂಡಿದ್ದೆ,"
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "thinking I would drink it after returning. I thought I would bring my wife and make her take the Covenant. I was living casually like that.",
      "hi": "सोच रहा था कि लौटने के बाद इसे पी लूँगा। मैंने सोचा कि अपनी पत्नी को लाऊँगा और उससे वादा करवा लूँगा। मैं ऐसे ही आराम से जी रहा था।",
      "ta": "திரும்பி வந்த பிறகு அதைக் குடிப்பேன் என்று நினைத்து. என் மனைவியை அழைத்து வந்து உடன்படிக்கையை எடுக்கச் செய்வேன் என்று நினைத்தேன். நான் அப்படி சாதாரணமாக வாழ்ந்து கொண்டிருந்தேன்.",
      "bn": "ভেবেছিলাম ফিরে আসার পর এটি পান করব। ভেবেছিলাম আমার স্ত্রীকে এনে তাকে চুক্তি নিতে বাধ্য করব। আমি এভাবেই অলসভাবে জীবনযাপন করছিলাম।",
      "te": "తిరిగి వచ్చిన తర్వాత నేను దానిని తాగాలని అనుకున్నాను. నా భార్యను తీసుకువచ్చి ఆమెతో ఒడంబడికను చేయించుకోవాలని అనుకున్నాను. నేను అలా నిశ్చింతగా జీవిస్తున్నాను.",
      "mr": "परतल्यानंतर मी ते पिईन असे वाटले. मी माझ्या पत्नीला आणून तिला करार घ्यायला लावेन असे वाटले. मी असेच सहज जगत होतो.",
      "fr": "Je pensais la boire à mon retour. Je pensais amener ma femme et lui faire prêter alliance. Je vivais ainsi, sans me soucier des conséquences.",
      "es": "Pensaba beberlo al regresar. Pensé en llevar a mi esposa y obligarla a aceptar el Pacto. Vivía así de forma informal.",
      "zh": "我当时想着回去之后再喝。我还想着带上我妻子，让她也接受圣约。我当时的生活就是这么随意。",
      "kn": "ಹಿಂದಿರುಗಿದ ನಂತರ ಅದನ್ನು ಕುಡಿಯಬೇಕೆಂದು ಯೋಚಿಸುತ್ತಾ. ನನ್ನ ಹೆಂಡತಿಯನ್ನು ಕರೆತಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವಂತೆ ಮಾಡಬೇಕೆಂದು ಯೋಚಿಸಿದೆ. ನಾನು ಹಾಗೆ ನಿರಾಳವಾಗಿ ಬದುಕುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "2:21",
    "text": {
      "en": "I was a person who used to gamble by betting money. I would go for work, but along with that, I would also drink alcohol frequently.",
      "hi": "मैं एक ऐसा इंसान था जो पैसे की बाजी लगाकर जुआ खेलता था। मैं काम पर जाता था, लेकिन उसके साथ-साथ मैं अक्सर शराब भी पीता था।",
      "ta": "நான் பணத்தை பந்தயம் கட்டி சூதாடும் ஒரு நபர். நான் வேலைக்குச் செல்வேன், ஆனால் அதனுடன், நான் அடிக்கடி மது அருந்துவேன்.",
      "bn": "আমি এমন একজন ব্যক্তি ছিলাম যে টাকা বাজি ধরে জুয়া খেলতাম। আমি কাজে যেতাম, কিন্তু তার সাথে সাথে, আমি ঘন ঘন মদ্যপানও করতাম।",
      "te": "నేను డబ్బు పందెం వేసి జూదం ఆడేవాడిని. నేను పనికి వెళ్తాను, కానీ దానితో పాటు, నేను తరచుగా మద్యం కూడా తాగేవాడిని.",
      "mr": "मी एक असा माणूस होतो जो पैशावर पैज लावून जुगार खेळत असे. मी कामावर जायचो, पण त्यासोबत मी वारंवार दारूही प्यायचो.",
      "fr": "J'étais quelqu'un qui jouait, qui pariait de l'argent. J'allais travailler, mais en même temps, je buvais souvent de l'alcool.",
      "es": "Yo era una persona que solía apostar dinero. Iba a trabajar, pero además de eso, también bebía alcohol con frecuencia.",
      "zh": "我以前是个喜欢赌博的人，经常拿钱下注。我白天上班，晚上也经常喝酒。",
      "kn": "ನಾನು ಹಣದ ಬೆಟ್ಟಿಂಗ್ ಮೂಲಕ ಜೂಜಾಡುತ್ತಿದ್ದ ವ್ಯಕ್ತಿಯಾಗಿದ್ದೆ. ನಾನು ಕೆಲಸಕ್ಕೆ ಹೋಗುತ್ತಿದ್ದೆ, ಆದರೆ ಅದರ ಜೊತೆಗೆ, ನಾನು ಆಗಾಗ್ಗೆ ಮದ್ಯಪಾನವನ್ನೂ ಮಾಡುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "2:28",
    "text": {
      "en": "I came here to take the Covenant. When I came here and took the Covenant, I was given the grace to take the Holy Mother during the procession. Taking the Mother,",
      "hi": "मैं यहां वादा लेने आया था। जब मैं यहां आया और वादा लिया, तो मुझे जुलूस के दौरान पवित्र माता को लेने की कृपा दी गई। माता को लेते हुए ,",
      "ta": "நான் இங்கு உடன்படிக்கையை எடுக்க வந்தேன். நான் இங்கு வந்து உடன்படிக்கையை எடுத்தபோது, ஊர்வலத்தின் போது பரிசுத்த தாயை அழைத்துச் செல்லும் அருள் எனக்கு வழங்கப்பட்டது. தாயை அழைத்துச் செல்வது ,",
      "bn": "আমি এখানে চুক্তি গ্রহণ করতে এসেছি। যখন আমি এখানে এসে চুক্তি গ্রহণ করেছি, তখন আমাকে শোভাযাত্রার সময় পবিত্র মাকে গ্রহণ করার অনুগ্রহ দেওয়া হয়েছিল। মাকে গ্রহণ করা ,",
      "te": "నేను ఒడంబడిక తీసుకోవడానికి ఇక్కడికి వచ్చాను. నేను ఇక్కడికి వచ్చి ఒడంబడిక తీసుకున్నప్పుడు, ఊరేగింపు సమయంలో పవిత్ర తల్లిని తీసుకెళ్లే కృప నాకు ఇవ్వబడింది. తల్లిని తీసుకెళ్లడం ,",
      "mr": "मी येथे करार घेण्यासाठी आलो आहे. जेव्हा मी येथे येऊन करार घेतला, तेव्हा मला मिरवणुकीदरम्यान पवित्र आईला घेण्याची कृपा देण्यात आली. आईला घेऊन ,",
      "fr": "Je suis venu ici pour faire l'Alliance. Lorsque je suis venu ici et que j'ai fait l'Alliance, il m'a été donné la grâce de porter la Sainte Vierge lors de la procession. Porter la Vierge ,",
      "es": "Vine aquí para tomar la Alianza. Cuando vine y tomé la Alianza, recibí la gracia de llevar a la Santa Madre durante la procesión. Llevando a la Madre ,",
      "zh": "我来到这里是为了立约。当我来到这里立约时，我蒙受恩典，可以在游行队伍中迎请圣母像。迎请圣母像，",
      "kn": "ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದೇನೆ. ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಾಗ, ಮೆರವಣಿಗೆಯ ಸಮಯದಲ್ಲಿ ಪವಿತ್ರ ತಾಯಿಯನ್ನು ಕರೆದೊಯ್ಯಲು ನನಗೆ ಅನುಗ್ರಹ ನೀಡಲಾಯಿತು. ತಾಯಿಯನ್ನು ಕರೆದುಕೊಂಡು ಹೋಗುವುದು ,"
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "and coming from there to this altar—I still do not even remember that moment. I came to a state where it felt like all my sins had been washed away.",
      "hi": "और वहाँ से इस वेदी पर आना—मुझे अभी भी वह पल याद नहीं है। मैं ऐसी हालत में पहुँच गया था जहाँ मुझे लगा जैसे मेरे सारे पाप धुल गए हों।",
      "ta": "அங்கிருந்து இந்தப் பலிபீடத்திற்கு வந்ததும் - அந்த தருணம் எனக்கு இன்னும் நினைவில் இல்லை. என் பாவங்கள் அனைத்தும் கழுவப்பட்டதைப் போன்ற ஒரு நிலைக்கு நான் வந்தேன்.",
      "bn": "এবং সেখান থেকে এই বেদিতে আসার সময়—আমি এখনও সেই মুহূর্তটি মনে করতে পারি না। আমি এমন এক অবস্থায় এসে পৌঁছালাম যেখানে মনে হচ্ছিল আমার সমস্ত পাপ ধুয়ে মুছে গেছে।",
      "te": "అక్కడి నుండి ఈ బలిపీఠం వద్దకు రావడం—నాకు ఆ క్షణం ఇంకా గుర్తులేదు. నా పాపాలన్నీ కడిగివేయబడినట్లు అనిపించే స్థితికి వచ్చాను.",
      "mr": "आणि तिथून या वेदीवर येताना - मला अजूनही तो क्षण आठवत नाही. मी अशा स्थितीत आलो जिथे मला असे वाटले की माझे सर्व पाप धुऊन गेले आहेत.",
      "fr": "et en arrivant de là à cet autel — je ne me souviens même plus de ce moment. J'ai atteint un état où j'avais l'impression que tous mes péchés avaient été lavés.",
      "es": "Y al llegar de allí a este altar —aún no recuerdo ese momento—, llegué a un estado en el que sentí que todos mis pecados habían sido lavados.",
      "zh": "从那里到这座祭坛——我至今甚至都不记得那一刻了。我当时的感觉就像我所有的罪孽都被洗净了一样。",
      "kn": "ಮತ್ತು ಅಲ್ಲಿಂದ ಈ ಬಲಿಪೀಠಕ್ಕೆ ಬಂದದ್ದು—ಆ ಕ್ಷಣ ನನಗೆ ಇನ್ನೂ ನೆನಪಿಲ್ಲ. ನನ್ನ ಎಲ್ಲಾ ಪಾಪಗಳು ತೊಳೆದುಹೋದಂತೆ ಭಾಸವಾಗುವ ಸ್ಥಿತಿಗೆ ನಾನು ಬಂದೆ."
    }
  },
  {
    "start": "2:46",
    "text": {
      "en": "After coming here and returning home, I did not just throw away the alcohol, but from that moment until today, I have completely abandoned gambling.",
      "hi": "यहां आने और घर लौटने के बाद मैंने न सिर्फ शराब छोड़ी, बल्कि उस पल से लेकर आज तक मैंने जुआ खेलना पूरी तरह छोड़ दिया है।",
      "ta": "இங்கு வந்து வீடு திரும்பிய பிறகு, நான் மதுவை மட்டும் தூக்கி எறியவில்லை, ஆனால் அந்த தருணத்திலிருந்து இன்று வரை, நான் சூதாட்டத்தை முற்றிலுமாக கைவிட்டேன்.",
      "bn": "এখানে আসার পর এবং বাড়ি ফিরে আসার পর, আমি কেবল মদই ফেলে দেইনি, বরং সেই মুহূর্ত থেকে আজ পর্যন্ত, আমি জুয়া খেলা সম্পূর্ণরূপে ত্যাগ করেছি।",
      "te": "ఇక్కడికి వచ్చి ఇంటికి తిరిగి వచ్చిన తర్వాత, నేను మద్యం పారవేయడమే కాదు, ఆ క్షణం నుండి నేటి వరకు, నేను జూదం పూర్తిగా మానేశాను.",
      "mr": "इथे आल्यानंतर आणि घरी परतल्यानंतर, मी फक्त दारू फेकून दिली नाही, तर त्या क्षणापासून आजपर्यंत मी जुगार पूर्णपणे सोडून दिला आहे.",
      "fr": "Après être venu ici et être rentré chez moi, je n’ai pas seulement jeté l’alcool, mais depuis ce moment jusqu’à aujourd’hui, j’ai complètement abandonné le jeu.",
      "es": "Después de venir aquí y regresar a casa, no solo tiré el alcohol a la basura, sino que desde ese momento hasta hoy, he abandonado por completo el juego.",
      "zh": "来到这里又回到家后，我不仅扔掉了酒，而且从那时到今天，我彻底戒了赌。",
      "kn": "ಇಲ್ಲಿಗೆ ಬಂದು ಮನೆಗೆ ಹಿಂದಿರುಗಿದ ನಂತರ, ನಾನು ಮದ್ಯವನ್ನು ಎಸೆದಿಲ್ಲ, ಆದರೆ ಆ ಕ್ಷಣದಿಂದ ಇಂದಿನವರೆಗೆ, ನಾನು ಜೂಜಾಟವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತ್ಯಜಿಸಿದ್ದೇನೆ."
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "That habit has left my memory itself. The Mother lifted me up to that extent.",
      "hi": "वह आदत मेरी याददाश्त से ही निकल गई है। माँ ने मुझे उस हद तक ऊपर उठा दिया।",
      "ta": "அந்தப் பழக்கம் என் நினைவில் இருந்து நீங்கிவிட்டது. அந்த அளவுக்கு அம்மா என்னை உயர்த்தினார்.",
      "bn": "সেই অভ্যাসটি আমার স্মৃতিশক্তি হারিয়ে ফেলেছে। মা আমাকে সেই পর্যায়ে তুলে ধরেছেন।",
      "te": "ఆ అలవాటు నా జ్ఞాపకాల నుండి తొలగిపోయింది. అమ్మ నన్ను ఆ స్థాయికి పైకి లేపింది.",
      "mr": "त्या सवयीने माझी आठवणच सोडून दिली आहे. आईने मला त्या प्रमाणात उंचावले.",
      "fr": "Cette habitude a disparu de ma mémoire. La Mère m'a élevé à ce point.",
      "es": "Ese hábito ha desaparecido de mi memoria. La Madre me elevó hasta ese punto.",
      "zh": "那个习惯我已经完全忘记了。母亲把我培养到了那种程度。",
      "kn": "ಆ ಅಭ್ಯಾಸ ನನ್ನ ನೆನಪಿನಿಂದಲೇ ಮಾಸಿಹೋಗಿದೆ. ಆ ಮಟ್ಟಿಗೆ ನನ್ನನ್ನು ತಾಯಿ ಬೆಳೆಸಿದರು."
    }
  },
  {
    "start": "3:01",
    "text": {
      "en": "The reason I am saying this next is that when his illness worsened and we came again for the second time for renewal,",
      "hi": "मैं यह बात इसलिए कह रहा हूँ क्योंकि जब उनकी बीमारी और बिगड़ गई और हम दूसरी बार रिन्यूअल के लिए आए,",
      "ta": "நான் இதை அடுத்துச் சொல்லக் காரணம், அவரது நோய் மோசமடைந்து, நாங்கள் மீண்டும் இரண்டாவது முறையாகப் புதுப்பித்தலுக்காக வந்தபோது,",
      "bn": "আমি পরবর্তীতে এটি বলার কারণ হল যখন তার অসুস্থতা আরও খারাপ হয়ে গেল এবং আমরা দ্বিতীয়বার পুনর্নবীকরণের জন্য আবার এসেছিলাম,",
      "te": "నేను తరువాత ఇలా చెప్పడానికి కారణం, అతని అనారోగ్యం తీవ్రమై, పునరుద్ధరణ కోసం మేము రెండవసారి మళ్ళీ వచ్చినప్పుడు,",
      "mr": "मी हे पुढे सांगण्याचे कारण म्हणजे जेव्हा त्याचा आजार वाढला आणि आम्ही दुसऱ्यांदा नूतनीकरणासाठी आलो,",
      "fr": "Si je dis cela ensuite, c'est parce que lorsque sa maladie s'est aggravée et que nous sommes revenus pour la deuxième fois pour le renouvellement,",
      "es": "La razón por la que digo esto a continuación es que cuando su enfermedad empeoró y volvimos por segunda vez para renovarnos,",
      "zh": "我接下来要说这些的原因是，当他的病情恶化，我们第二次来这里寻求帮助时，",
      "kn": "ನಾನು ಇದನ್ನು ಮುಂದೆ ಹೇಳಲು ಕಾರಣವೇನೆಂದರೆ, ಅವರ ಅನಾರೋಗ್ಯವು ಉಲ್ಬಣಗೊಂಡಾಗ ಮತ್ತು ನಾವು ನವೀಕರಣಕ್ಕಾಗಿ ಎರಡನೇ ಬಾರಿಗೆ ಬಂದಾಗ,"
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "Father placed his hand on my son’s head and blessed him.",
      "hi": "पिता ने मेरे बेटे के सिर पर हाथ रखा और उसे आशीर्वाद दिया।",
      "ta": "அப்பா என் மகனின் தலையில் கை வைத்து அவனை ஆசீர்வதித்தார்.",
      "bn": "বাবা আমার ছেলের মাথায় হাত রেখে আশীর্বাদ করলেন।",
      "te": "నాన్నగారు నా కొడుకు తలపై చేయి వేసి ఆశీర్వదించారు.",
      "mr": "वडिलांनी माझ्या मुलाच्या डोक्यावर हात ठेवला आणि त्याला आशीर्वाद दिला.",
      "fr": "Le père a posé sa main sur la tête de mon fils et l'a béni.",
      "es": "El padre puso su mano sobre la cabeza de mi hijo y lo bendijo.",
      "zh": "父亲把手放在我儿子的头上，为他祝福。",
      "kn": "ತಂದೆ ನನ್ನ ಮಗನ ತಲೆಯ ಮೇಲೆ ಕೈಯಿಟ್ಟು ಆಶೀರ್ವದಿಸಿದರು."
    }
  },
  {
    "start": "3:12",
    "text": {
      "en": "After that blessing, the trembling in his legs completely stopped. The Holy Mother blessed me and blessed our family.",
      "hi": "उस आशीर्वाद के बाद, उनके पैरों का कांपना पूरी तरह से बंद हो गया। पवित्र माता ने मुझे और हमारे परिवार को आशीर्वाद दिया।",
      "ta": "அந்த ஆசீர்வாதத்திற்குப் பிறகு, அவரது கால்களில் நடுக்கம் முற்றிலுமாக நின்றுவிட்டது. பரிசுத்த தாய் என்னை ஆசீர்வதித்து எங்கள் குடும்பத்தையும் ஆசீர்வதித்தார்.",
      "bn": "সেই আশীর্বাদের পর, তার পায়ের কাঁপুনি সম্পূর্ণরূপে বন্ধ হয়ে গেল। পবিত্র মা আমাকে এবং আমাদের পরিবারকে আশীর্বাদ করলেন।",
      "te": "ఆ ఆశీర్వాదం తర్వాత, అతని కాళ్ళలో వణుకు పూర్తిగా ఆగిపోయింది. పవిత్ర తల్లి నన్ను ఆశీర్వదించింది మరియు మా కుటుంబాన్ని ఆశీర్వదించింది.",
      "mr": "त्या आशीर्वादानंतर, त्याच्या पायातील थरथर पूर्णपणे थांबली. पवित्र आईने मला आणि आमच्या कुटुंबाला आशीर्वाद दिला.",
      "fr": "Après cette bénédiction, les tremblements de ses jambes cessèrent complètement. La Sainte Vierge m'a béni et a béni notre famille.",
      "es": "Después de esa bendición, el temblor de sus piernas cesó por completo. La Santa Madre me bendijo a mí y a nuestra familia.",
      "zh": "在那祝福之后，他双腿的颤抖完全停止了。圣母玛利亚祝福了我，也祝福了我们的家人。",
      "kn": "ಆ ಆಶೀರ್ವಾದದ ನಂತರ, ಅವನ ಕಾಲುಗಳಲ್ಲಿ ನಡುಕ ಸಂಪೂರ್ಣವಾಗಿ ನಿಂತುಹೋಯಿತು. ಪವಿತ್ರ ತಾಯಿ ನನ್ನನ್ನು ಆಶೀರ್ವದಿಸಿದರು ಮತ್ತು ನಮ್ಮ ಕುಟುಂಬವನ್ನು ಆಶೀರ್ವದಿಸಿದರು."
    }
  },
  {
    "start": "3:20",
    "text": {
      "en": "Likewise, the condition where we had to feed him by hand also stopped. In the same way, when my wife was taking psychiatric tablets,",
      "hi": "इसी तरह, वह हालत भी खत्म हो गई जिसमें हमें उसे हाथ से खाना खिलाना पड़ता था। इसी तरह, जब मेरी पत्नी साइकेट्रिक टैबलेट ले रही थी,",
      "ta": "அதேபோல், நாங்கள் அவருக்கு கையால் உணவளிக்க வேண்டிய நிலையும் நின்றுவிட்டது. அதேபோல், என் மனைவி மனநல மாத்திரைகளை எடுத்துக் கொண்டிருந்தபோது,",
      "bn": "একইভাবে, আমাদের তাকে হাতে খাওয়ানোর অবস্থাও বন্ধ হয়ে গেল। একইভাবে, যখন আমার স্ত্রী মানসিক রোগের ট্যাবলেট খাচ্ছিলেন,",
      "te": "అదేవిధంగా, మేము అతనికి చేతితో తినిపించాల్సిన పరిస్థితి కూడా ఆగిపోయింది. అదే విధంగా, నా భార్య మానసిక చికిత్సకు మాత్రలు వేసుకుంటున్నప్పుడు,",
      "mr": "त्याचप्रमाणे, आम्हाला त्याला हाताने खायला द्यावे लागण्याची परिस्थिती देखील थांबली. त्याचप्रमाणे, जेव्हा माझी पत्नी मानसिक आजाराच्या गोळ्या घेत होती,",
      "fr": "De même, nous avons cessé de devoir le nourrir à la main. De la même façon, lorsque ma femme prenait des médicaments psychiatriques,",
      "es": "Asimismo, la condición de tener que alimentarlo a mano también se detuvo. De la misma manera, cuando mi esposa tomaba pastillas psiquiátricas,",
      "zh": "同样，我们需要用手喂他吃饭的情况也停止了。同样地，当我妻子服用精神类药物时，",
      "kn": "ಅದೇ ರೀತಿ, ನಾವು ಅವನಿಗೆ ಕೈಯಿಂದ ಊಟ ಹಾಕಬೇಕಾದ ಸ್ಥಿತಿಯೂ ನಿಂತುಹೋಯಿತು. ಅದೇ ರೀತಿ, ನನ್ನ ಹೆಂಡತಿ ಮನೋವೈದ್ಯಕೀಯ ಮಾತ್ರೆಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದಾಗ,"
    }
  },
  {
    "start": "3:29",
    "text": {
      "en": "when we came, all of us came together to this altar.",
      "hi": "जब हम आए, तो हम सब इस वेदी के पास इकट्ठे हुए।",
      "ta": "நாங்கள் வந்தபோது, நாங்கள் அனைவரும் இந்தப் பலிபீடத்திற்கு ஒன்றுகூடினோம்.",
      "bn": "যখন আমরা এলাম, আমরা সকলেই এই বেদীর কাছে একত্রিত হয়েছিলাম।",
      "te": "మేము వచ్చినప్పుడు, మనమందరం ఈ బలిపీఠం దగ్గరకు వచ్చాము.",
      "mr": "जेव्हा आम्ही आलो, तेव्हा आम्ही सर्वजण या वेदीवर एकत्र आलो.",
      "fr": "quand nous sommes venus, nous nous sommes tous réunis à cet autel.",
      "es": "Cuando llegamos, todos nos reunimos en torno a este altar.",
      "zh": "我们来的时候，我们都聚集在这个祭坛前。",
      "kn": "ನಾವು ಬಂದಾಗ, ನಾವೆಲ್ಲರೂ ಈ ಬಲಿಪೀಠದ ಬಳಿಗೆ ಒಟ್ಟುಗೂಡಿದೆವು."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "Sitting here, crying and praying, she prayed, “My Mother, I am taking six or seven tablets a day. Mother, please free me from these tablets.”",
      "hi": "यहाँ बैठकर, रोते हुए और प्रार्थना करते हुए, उसने प्रार्थना की, “मेरी माँ, मैं एक दिन में छह या सात गोलियाँ ले रही हूँ। माँ, कृपया मुझे इन गोलियों से मुक्त करें।”",
      "ta": "இங்கே அமர்ந்து அழுது ஜெபித்துக் கொண்டே, \"என் அம்மா, நான் ஒரு நாளைக்கு ஆறு அல்லது ஏழு மாத்திரைகள் சாப்பிடுகிறேன். அம்மா, தயவுசெய்து இந்த மாத்திரைகளிலிருந்து என்னை விடுவிக்கவும்\" என்று பிரார்த்தனை செய்தாள்.",
      "bn": "এখানে বসে কাঁদতে কাঁদতে সে প্রার্থনা করছিল, \"মা, আমি প্রতিদিন ছয় বা সাতটি ট্যাবলেট খাচ্ছি। মা, দয়া করে আমাকে এই ট্যাবলেটগুলি থেকে মুক্তি দিন।\"",
      "te": "ఇక్కడ కూర్చుని ఏడుస్తూ ప్రార్థిస్తూ, ఆమె ఇలా ప్రార్థించింది, “నా అమ్మా, నేను రోజుకు ఆరు లేదా ఏడు మాత్రలు తీసుకుంటున్నాను. అమ్మా, దయచేసి నన్ను ఈ మాత్రల నుండి విడిపించు.”",
      "mr": "इथे बसून, रडत आणि प्रार्थना करत, तिने प्रार्थना केली, \"आई, मी दिवसातून सहा किंवा सात गोळ्या घेत आहे. आई, कृपया मला या गोळ्यांपासून मुक्त करा.\"",
      "fr": "Assise là, pleurant et priant, elle pria : « Ma mère, je prends six ou sept comprimés par jour. Mère, s'il vous plaît, libérez-moi de ces comprimés. »",
      "es": "Sentada allí, llorando y rezando, oró: «Madre mía, tomo seis o siete pastillas al día. Madre, por favor, líbrame de estas pastillas».",
      "zh": "她坐在那里，哭着祈祷，说道:“母亲，我一天要吃六七片药片。母亲，请让我摆脱这些药片吧。”",
      "kn": "ಇಲ್ಲಿ ಕುಳಿತು ಅಳುತ್ತಾ ಪ್ರಾರ್ಥಿಸುತ್ತಾ ಅವಳು ಪ್ರಾರ್ಥಿಸಿದಳು, \"ನನ್ನ ತಾಯಿ, ನಾನು ದಿನಕ್ಕೆ ಆರು ಅಥವಾ ಏಳು ಮಾತ್ರೆಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ. ತಾಯಿ, ದಯವಿಟ್ಟು ನನ್ನನ್ನು ಈ ಮಾತ್ರೆಗಳಿಂದ ಮುಕ್ತಗೊಳಿಸಿ.\""
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "She prayed like that while sitting here.",
      "hi": "वह यहाँ बैठकर इस प्रकार प्रार्थना करती थी।",
      "ta": "அவள் இங்கே அமர்ந்திருக்கும்போது அப்படித்தான் ஜெபித்தாள்.",
      "bn": "এখানে বসে সে এভাবেই প্রার্থনা করেছিল।",
      "te": "ఆమె ఇక్కడ కూర్చొని అలా ప్రార్థించింది.",
      "mr": "तिने इथे बसून अशीच प्रार्थना केली.",
      "fr": "Elle priait ainsi assise ici.",
      "es": "Ella oró así mientras estaba sentada aquí.",
      "zh": "她就那样坐在这里祈祷。",
      "kn": "ಅವಳು ಇಲ್ಲಿ ಕುಳಿತಿರುವಾಗ ಹಾಗೆ ಪ್ರಾರ್ಥಿಸಿದಳು."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "I took the Covenant and returned. After returning, we continued this prayer at home.",
      "hi": "मैंने वादा लिया और वापस आ गया। वापस आने के बाद, हमने घर पर यह प्रार्थना जारी रखी।",
      "ta": "நான் உடன்படிக்கையை எடுத்துக்கொண்டு திரும்பினேன். திரும்பிய பிறகு, நாங்கள் வீட்டிலேயே இந்த ஜெபத்தைத் தொடர்ந்தோம்.",
      "bn": "আমি চুক্তিপত্রটি নিয়ে ফিরে এলাম। ফিরে আসার পর, আমরা বাড়িতে এই প্রার্থনা চালিয়ে গেলাম।",
      "te": "నేను ఒడంబడిక తీసుకొని తిరిగి వచ్చాను. తిరిగి వచ్చిన తర్వాత, మేము ఇంట్లో ఈ ప్రార్థన కొనసాగించాము.",
      "mr": "मी करार घेतला आणि परतलो. परतल्यानंतर, आम्ही घरी ही प्रार्थना चालू ठेवली.",
      "fr": "J’ai pris l’Alliance et je suis revenu. Après notre retour, nous avons continué cette prière à la maison.",
      "es": "Tomé el Pacto y regresé. Después de regresar, continuamos esta oración en casa.",
      "zh": "我接受了圣约，然后回去了。回去后，我们继续在家祷告。",
      "kn": "ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಹಿಂತಿರುಗಿದೆ. ಹಿಂದಿರುಗಿದ ನಂತರ, ನಾವು ಮನೆಯಲ್ಲಿ ಈ ಪ್ರಾರ್ಥನೆಯನ್ನು ಮುಂದುವರಿಸಿದೆವು."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "The next day after we came here, she took all those tablets and kept them aside. I did not even realize that she had stopped taking the tablets.",
      "hi": "हमारे यहां आने के अगले दिन, उसने वे सारी गोलियां ले लीं और एक तरफ रख दीं। मुझे पता भी नहीं चला कि उसने गोलियां लेना बंद कर दिया था।",
      "ta": "நாங்கள் இங்கு வந்த மறுநாள், அவள் அந்த மாத்திரைகள் அனைத்தையும் எடுத்து ஒதுக்கி வைத்தாள். அவள் மாத்திரைகள் எடுப்பதை நிறுத்திவிட்டாள் என்பது கூட எனக்குப் புரியவில்லை.",
      "bn": "আমরা এখানে আসার পরের দিন, সে সব ট্যাবলেট খেয়ে একপাশে রেখে দিল। আমি বুঝতেও পারিনি যে সে ট্যাবলেট খাওয়া বন্ধ করে দিয়েছে।",
      "te": "మేము ఇక్కడికి వచ్చిన మరుసటి రోజు, ఆమె ఆ మాత్రలన్నీ తీసుకుని పక్కన పెట్టేసింది. ఆమె మాత్రలు తీసుకోవడం మానేసిందని నాకు కూడా తెలియదు.",
      "mr": "आम्ही इथे आल्यानंतर दुसऱ्या दिवशी, तिने त्या सर्व गोळ्या घेतल्या आणि बाजूला ठेवल्या. मला कळलेही नाही की तिने गोळ्या घेणे बंद केले आहे.",
      "fr": "Le lendemain de notre arrivée, elle a pris tous ses comprimés et les a mis de côté. Je ne m'étais même pas rendu compte qu'elle avait arrêté de les prendre.",
      "es": "Al día siguiente de nuestra llegada, se tomó todas esas pastillas y las guardó. Ni siquiera me di cuenta de que había dejado de tomarlas.",
      "zh": "我们来这里的第二天，她就把那些药片都拿走了，放在一边。我甚至都没意识到她已经停药了。",
      "kn": "ನಾವು ಇಲ್ಲಿಗೆ ಬಂದ ಮರುದಿನ, ಅವಳು ಆ ಎಲ್ಲಾ ಮಾತ್ರೆಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಪಕ್ಕಕ್ಕೆ ಇಟ್ಟಳು. ಅವಳು ಮಾತ್ರೆಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದನ್ನು ನಿಲ್ಲಿಸಿದ್ದಾಳೆಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:51",
    "text": {
      "en": "That is, when I checked after one or two months, all those tablets were still lying there.",
      "hi": "यानी जब मैंने एक-दो महीने बाद चेक किया तो वे सारी टैबलेट्स अभी भी वहीं पड़ी थीं।",
      "ta": "அதாவது, ஒன்று அல்லது இரண்டு மாதங்களுக்குப் பிறகு நான் சோதித்தபோது, அந்த மாத்திரைகள் அனைத்தும் அங்கேயே கிடந்தன.",
      "bn": "অর্থাৎ, এক বা দুই মাস পর যখন আমি পরীক্ষা করে দেখলাম, তখনও সব ট্যাবলেটগুলো সেখানেই পড়ে আছে।",
      "te": "అంటే, ఒకటి లేదా రెండు నెలల తర్వాత నేను తనిఖీ చేసినప్పుడు, ఆ మాత్రలన్నీ ఇంకా అక్కడే పడి ఉన్నాయి.",
      "mr": "म्हणजेच, जेव्हा मी एक-दोन महिन्यांनंतर तपासले तेव्हा त्या सर्व गोळ्या अजूनही तिथेच पडून होत्या.",
      "fr": "C’est-à-dire que lorsque j’ai vérifié après un ou deux mois, tous ces comprimés étaient toujours là.",
      "es": "Es decir, cuando lo revisé después de uno o dos meses, todas esas tabletas todavía estaban allí.",
      "zh": "也就是说，一两个月后我去查看时，那些药片还都在那里。",
      "kn": "ಅಂದರೆ, ಒಂದು ಅಥವಾ ಎರಡು ತಿಂಗಳ ನಂತರ ನಾನು ಪರಿಶೀಲಿಸಿದಾಗ, ಆ ಎಲ್ಲಾ ಮಾತ್ರೆಗಳು ಇನ್ನೂ ಅಲ್ಲಿಯೇ ಬಿದ್ದಿದ್ದವು."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "I used to give her the medicine regularly every month. She herself used to take them.",
      "hi": "मैं उसे हर महीने रेगुलर दवा देता था। वह खुद भी दवा लेती थी।",
      "ta": "நான் அவளுக்கு ஒவ்வொரு மாதமும் தவறாமல் மருந்து கொடுப்பேன். அவளே அவற்றை எடுத்துக்கொள்வாள்.",
      "bn": "আমি প্রতি মাসে নিয়মিত তাকে ওষুধ দিতাম। সে নিজেই ওষুধগুলো খেতেন।",
      "te": "నేను ఆమెకు ప్రతి నెలా క్రమం తప్పకుండా మందులు ఇచ్చేవాడిని. ఆమె స్వయంగా వాటిని తీసుకునేది.",
      "mr": "मी तिला दरमहा नियमितपणे औषध देत असे. ती स्वतः ते घेत असे.",
      "fr": "Je lui donnais régulièrement le médicament tous les mois. Elle le prenait elle-même.",
      "es": "Le daba la medicina regularmente cada mes. Ella misma la tomaba.",
      "zh": "我以前每个月都定期给她喂药。她自己也经常吃。",
      "kn": "ನಾನು ಅವಳಿಗೆ ಪ್ರತಿ ತಿಂಗಳು ನಿಯಮಿತವಾಗಿ ಔಷಧಿ ನೀಡುತ್ತಿದ್ದೆ. ಅವಳು ಸ್ವತಃ ಅವುಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "4:00",
    "text": {
      "en": "All those tablets were still there. I became very afraid.",
      "hi": "वे सभी टैबलेट अभी भी वहीं थे। मैं बहुत डर गया।",
      "ta": "அந்த மாத்திரைகள் எல்லாம் அங்கேயே இருந்தன. எனக்கு ரொம்ப பயமா இருந்துச்சு.",
      "bn": "সবগুলো ট্যাবলেট তখনও সেখানেই ছিল। আমি খুব ভয় পেয়ে গেলাম।",
      "te": "ఆ మాత్రలన్నీ ఇంకా అలాగే ఉన్నాయి. నాకు చాలా భయం వేసింది.",
      "mr": "त्या सर्व गोळ्या अजूनही तिथेच होत्या. मला खूप भीती वाटली.",
      "fr": "Toutes ces tablettes étaient encore là. J'ai eu très peur.",
      "es": "Todas esas pastillas seguían allí. Me dio mucho miedo.",
      "zh": "那些药片还在那里。我感到非常害怕。",
      "kn": "ಆ ಎಲ್ಲಾ ಮಾತ್ರೆಗಳು ಇನ್ನೂ ಅಲ್ಲೇ ಇದ್ದವು. ನನಗೆ ತುಂಬಾ ಭಯವಾಯಿತು."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "But she had no difficulties at all. Everything was normal. There were no issues, nothing abnormal.",
      "hi": "लेकिन उसे कोई दिक्कत नहीं हुई। सब कुछ नॉर्मल था। कोई दिक्कत नहीं थी, कुछ भी अजीब नहीं था।",
      "ta": "ஆனால் அவளுக்கு எந்த சிரமமும் இல்லை. எல்லாம் சாதாரணமாக இருந்தது. எந்தப் பிரச்சினையும் இல்லை, அசாதாரணமானது எதுவும் இல்லை.",
      "bn": "কিন্তু তার কোনও অসুবিধা হয়নি। সবকিছু স্বাভাবিক ছিল। কোনও সমস্যা ছিল না, অস্বাভাবিক কিছু ছিল না।",
      "te": "కానీ ఆమెకు ఎలాంటి ఇబ్బందులు ఎదురుకాలేదు. అంతా సాధారణంగానే ఉంది. ఎటువంటి సమస్యలు లేవు, అసాధారణంగా ఏమీ లేదు.",
      "mr": "पण तिला अजिबात अडचण आली नाही. सगळं काही सामान्य होतं. कोणत्याही समस्या नव्हत्या, काहीही असामान्य नव्हतं.",
      "fr": "Mais elle n'a rencontré aucune difficulté. Tout était normal. Il n'y avait aucun problème, rien d'anormal.",
      "es": "Pero no tuvo ninguna dificultad. Todo estaba normal. No hubo problemas, nada anormal.",
      "zh": "但她完全没有遇到任何困难。一切都很正常。没有任何问题，一切正常。",
      "kn": "ಆದರೆ ಅವಳಿಗೆ ಯಾವುದೇ ತೊಂದರೆಗಳಿರಲಿಲ್ಲ. ಎಲ್ಲವೂ ಸಾಮಾನ್ಯವಾಗಿತ್ತು. ಯಾವುದೇ ಸಮಸ್ಯೆಗಳಿರಲಿಲ್ಲ, ಅಸಹಜವೂ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:09",
    "text": {
      "en": "This illness had come after shock treatment given during a prior condition. After one course, when it reduced,",
      "hi": "यह बीमारी पहले दी गई शॉक ट्रीटमेंट के बाद हुई थी। एक कोर्स के बाद, जब यह कम हो गई,",
      "ta": "இந்த நோய் முந்தைய நிலையில் கொடுக்கப்பட்ட அதிர்ச்சி சிகிச்சையின் பின்னர் வந்தது. ஒரு பாடத்திற்குப் பிறகு, அது குறைந்தபோது,",
      "bn": "এই অসুস্থতাটি পূর্ববর্তী অবস্থার সময় প্রদত্ত শক ট্রিটমেন্টের পরে এসেছিল। এক কোর্সের পরে, যখন এটি কমে যায়,",
      "te": "ఈ అనారోగ్యం మునుపటి స్థితిలో ఇచ్చిన షాక్ చికిత్స తర్వాత వచ్చింది. ఒక కోర్సు తర్వాత, అది తగ్గినప్పుడు,",
      "mr": "हा आजार आधीच्या आजारादरम्यान दिलेल्या शॉक ट्रीटमेंटनंतर आला होता. एका कोर्सनंतर, जेव्हा तो कमी झाला,",
      "fr": "Cette maladie était survenue après un traitement par électrochocs administré lors d'une précédente affection. Après une première cure, lorsqu'elle a diminué,",
      "es": "Esta enfermedad se presentó después de un tratamiento de choque administrado durante una afección previa. Después de un ciclo, cuando se redujo,",
      "zh": "这种疾病是之前接受休克治疗后出现的。经过一个疗程后，病情有所缓解，",
      "kn": "ಈ ಕಾಯಿಲೆಯು ಹಿಂದಿನ ಸ್ಥಿತಿಯಲ್ಲಿ ನೀಡಲಾದ ಆಘಾತ ಚಿಕಿತ್ಸೆಯ ನಂತರ ಬಂದಿತು. ಒಂದು ಕೋರ್ಸ್ ನಂತರ, ಅದು ಕಡಿಮೆಯಾದಾಗ,"
    }
  },
  {
    "start": "4:14",
    "text": {
      "en": "the doctor had said that she would need to continue taking those tablets. By the blessing of the Mother,",
      "hi": "माँ के आशीर्वाद से ,",
      "ta": "தாயின் ஆசீர்வாதத்தால் ,",
      "bn": "মায়ের আশীর্বাদে ,",
      "te": "ఆ మాత్రలు ఆమె తీసుకోవడం కొనసాగించాలని డాక్టర్ చెప్పారు. తల్లి ఆశీర్వాదంతో ,",
      "mr": "आईच्या आशीर्वादाने ,",
      "fr": "Le médecin avait dit qu'elle devrait continuer à prendre ces comprimés. Par la bénédiction de la Mère ,",
      "es": "El médico le había dicho que debía seguir tomando esas pastillas. Con la bendición de la Madre ,",
      "zh": "医生说她需要继续服用那些药片。蒙圣母保佑，",
      "kn": "ವೈದ್ಯರು ಆ ಮಾತ್ರೆಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದನ್ನು ಮುಂದುವರಿಸಬೇಕೆಂದು ಹೇಳಿದ್ದರು. ತಾಯಿಯ ಆಶೀರ್ವಾದದಿಂದ ,"
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "from that day onward she stopped taking those tablets, and until today she has not had to take them.",
      "hi": "उस दिन से उसने वे गोलियां लेना बंद कर दिया, और आज तक उसे उन्हें लेने की ज़रूरत नहीं पड़ी।",
      "ta": "அன்று முதல் அவள் அந்த மாத்திரைகளை உட்கொள்வதை நிறுத்திவிட்டாள், இன்று வரை அவள் அவற்றை எடுத்துக்கொள்ள வேண்டியதில்லை.",
      "bn": "সেই দিন থেকে সে ওই ট্যাবলেটগুলি খাওয়া বন্ধ করে দেয়, এবং আজ পর্যন্ত তাকে আর সেগুলি খেতে হয়নি।",
      "te": "ఆ రోజు నుండి ఆమె ఆ మాత్రలు తీసుకోవడం మానేసింది, మరియు నేటి వరకు ఆమె వాటిని తీసుకోవలసిన అవసరం రాలేదు.",
      "mr": "त्या दिवसापासून तिने त्या गोळ्या घेणे बंद केले आणि आजपर्यंत तिला त्या घ्याव्या लागल्या नाहीत.",
      "fr": "à partir de ce jour, elle a cessé de prendre ces comprimés, et jusqu'à aujourd'hui elle n'a pas eu besoin de les prendre.",
      "es": "desde aquel día dejó de tomar aquellas pastillas, y hasta hoy no ha tenido que tomarlas.",
      "zh": "从那天起，她就停止服用那些药片，直到今天，她都不需要再服用它们了。",
      "kn": "ಆ ದಿನದಿಂದ ಅವಳು ಆ ಮಾತ್ರೆಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದನ್ನು ನಿಲ್ಲಿಸಿದಳು, ಮತ್ತು ಇಂದಿನವರೆಗೂ ಅವಳು ಅವುಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕಾಗಿಲ್ಲ."
    }
  },
  {
    "start": "4:23",
    "text": {
      "en": "The doctor said, “Let it remain stopped. There is no need to take them anymore.” In this way,",
      "hi": "डॉक्टर ने कहा, “इसे बंद ही रहने दो। अब इन्हें लेने की कोई ज़रूरत नहीं है।” इस तरह,",
      "ta": "மருத்துவர், \"அது அப்படியே இருக்கட்டும். இனி அவற்றை எடுக்க வேண்டிய அவசியமில்லை\" என்றார். இந்த வழியில்,",
      "bn": "ডাক্তার বললেন, \"এটা বন্ধই থাকুক। আর এগুলো নেওয়ার দরকার নেই।\" এইভাবে,",
      "te": "డాక్టర్ ఇలా అన్నాడు, “దీన్ని అలాగే ఆపేయండి. ఇకపై వాటిని తీసుకోవలసిన అవసరం లేదు.” ఈ విధంగా,",
      "mr": "डॉक्टर म्हणाले, \"ते थांबू द्या. आता ते घेण्याची गरज नाही.\" अशा प्रकारे,",
      "fr": "Le médecin dit : « Laissez cela s'arrêter. Il n'est plus nécessaire de les prendre. » Ainsi,",
      "es": "El médico dijo: «Que siga así. No hay necesidad de tomarlos más». De esta manera,",
      "zh": "医生说:“就让它停着吧，没必要再服用了。”就这样，",
      "kn": "ವೈದ್ಯರು, “ಇದನ್ನು ಹಾಗೆಯೇ ನಿಲ್ಲಿಸಿ. ಇನ್ನು ಮುಂದೆ ಅವುಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಅಗತ್ಯವಿಲ್ಲ” ಎಂದು ಹೇಳಿದರು. ಈ ರೀತಿಯಾಗಿ,"
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "the Holy Mother and Jesus Christ blessed me and blessed my family with the greatest blessing.",
      "hi": "पवित्र माता और यीशु मसीह ने मुझे और मेरे परिवार को सबसे बड़ा आशीर्वाद दिया।",
      "ta": "பரிசுத்த தாயும் இயேசு கிறிஸ்துவும் என்னை ஆசீர்வதித்து, என் குடும்பத்திற்கு மிகப்பெரிய ஆசீர்வாதத்தை அளித்தனர்.",
      "bn": "পবিত্র মাতা এবং যীশু খ্রীষ্ট আমাকে এবং আমার পরিবারকে সর্বশ্রেষ্ঠ আশীর্বাদে আশীর্বাদ করেছেন।",
      "te": "పవిత్ర తల్లి మరియు యేసుక్రీస్తు నన్ను ఆశీర్వదించారు మరియు నా కుటుంబాన్ని గొప్ప ఆశీర్వాదంతో ఆశీర్వదించారు.",
      "mr": "पवित्र आई आणि येशू ख्रिस्ताने मला आणि माझ्या कुटुंबाला सर्वात मोठ्या आशीर्वादाने आशीर्वादित केले.",
      "fr": "La Sainte Mère et Jésus-Christ m’ont béni et ont béni ma famille de la plus grande bénédiction.",
      "es": "La Santa Madre y Jesucristo me bendijeron y bendijeron a mi familia con la mayor bendición.",
      "zh": "圣母玛利亚和耶稣基督赐予我和我的家人最大的祝福。",
      "kn": "ಪವಿತ್ರ ತಾಯಿ ಮತ್ತು ಯೇಸು ಕ್ರಿಸ್ತನು ನನ್ನನ್ನು ಆಶೀರ್ವದಿಸಿದರು ಮತ್ತು ನನ್ನ ಕುಟುಂಬಕ್ಕೆ ಅತ್ಯಂತ ದೊಡ್ಡ ಆಶೀರ್ವಾದವನ್ನು ನೀಡಿದರು."
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "Likewise, even though my son had difficulties in his legs, last year he participated in sports under the differently-abled category and went to Kochi.",
      "hi": "इसी तरह, मेरे बेटे के पैरों में दिक्कत होने के बावजूद, पिछले साल उसने दिव्यांग कैटेगरी के तहत स्पोर्ट्स में हिस्सा लिया और कोच्चि गया।",
      "ta": "அதேபோல், என் மகனுக்கு கால்களில் சிரமம் இருந்தபோதிலும், கடந்த ஆண்டு அவர் மாற்றுத்திறனாளிகள் பிரிவின் கீழ் விளையாட்டுகளில் பங்கேற்று கொச்சிக்குச் சென்றார்.",
      "bn": "একইভাবে, যদিও আমার ছেলের পায়ে সমস্যা ছিল, গত বছর সে প্রতিবন্ধী বিভাগে খেলাধুলায় অংশগ্রহণ করেছিল এবং কোচিতে গিয়েছিল।",
      "te": "అదేవిధంగా, నా కొడుకు కాళ్ళలో ఇబ్బందులు ఉన్నప్పటికీ, గత సంవత్సరం అతను వికలాంగుల విభాగంలో క్రీడలలో పాల్గొని కొచ్చి వెళ్ళాడు.",
      "mr": "त्याचप्रमाणे, माझ्या मुलाला पायांमध्ये त्रास होत असला तरी, गेल्या वर्षी त्याने दिव्यांग श्रेणीतील खेळांमध्ये भाग घेतला आणि कोचीला गेला.",
      "fr": "De même, même si mon fils avait des difficultés avec ses jambes, l'année dernière il a participé à des compétitions sportives dans la catégorie des personnes handicapées et est allé à Kochi.",
      "es": "Asimismo, a pesar de que mi hijo tenía dificultades en sus piernas, el año pasado participó en deportes en la categoría de discapacitados y fue a Kochi.",
      "zh": "同样，尽管我的儿子腿部有残疾，但他去年还是参加了残疾人运动会，去了科钦。",
      "kn": "ಅದೇ ರೀತಿ, ನನ್ನ ಮಗನಿಗೆ ಕಾಲುಗಳಲ್ಲಿ ತೊಂದರೆ ಇದ್ದರೂ, ಕಳೆದ ವರ್ಷ ಅವನು ಅಂಗವಿಕಲರ ವಿಭಾಗದ ಕ್ರೀಡೆಗಳಲ್ಲಿ ಭಾಗವಹಿಸಿ ಕೊಚ್ಚಿಗೆ ಹೋದನು."
    }
  },
  {
    "start": "4:42",
    "text": {
      "en": "He became the Kannur district champion in standing javelin throw,",
      "hi": "वह स्टैंडिंग जेवलिन थ्रो में कन्नूर डिस्ट्रिक्ट चैंपियन बने,",
      "ta": "அவர் நின்று செல்லும் ஈட்டி எறிதலில் கண்ணூர் மாவட்ட சாம்பியனானார்,",
      "bn": "তিনি স্থায়ী জ্যাভলিন থ্রোতে কান্নুর জেলা চ্যাম্পিয়ন হন,",
      "te": "అతను స్టాండింగ్ జావెలిన్ త్రోలో కన్నూర్ జిల్లా ఛాంపియన్ అయ్యాడు,",
      "mr": "तो स्थायी भालाफेकमध्ये कन्नूर जिल्हा विजेता बनला,",
      "fr": "Il est devenu champion du district de Kannur au lancer de javelot sans élan,",
      "es": "Se convirtió en el campeón del distrito de Kannur en lanzamiento de jabalina desde pie,",
      "zh": "他获得了坎努尔地区立定标枪冠军，",
      "kn": "ಅವರು ಸ್ಟ್ಯಾಂಡಿಂಗ್ ಜಾವೆಲಿನ್ ಥ್ರೋನಲ್ಲಿ ಕಣ್ಣೂರು ಜಿಲ್ಲಾ ಚಾಂಪಿಯನ್ ಆದರು,"
    }
  },
  {
    "start": "4:47",
    "text": {
      "en": "and my son was able to reach fourth place at the district level. That was a year of great recognition for him—last year was a great blessing.",
      "hi": "और मेरा बेटा डिस्ट्रिक्ट लेवल पर चौथे स्थान पर पहुँच पाया। वह उसके लिए बहुत पहचान वाला साल था—पिछला साल बहुत बड़ा आशीर्वाद था।",
      "ta": "என் மகன் மாவட்ட அளவில் நான்காவது இடத்தைப் பிடிக்க முடிந்தது. அது அவனுக்கு ஒரு பெரிய அங்கீகாரம் அளித்த ஆண்டு - கடந்த ஆண்டு ஒரு பெரிய ஆசீர்வாதமாக இருந்தது.",
      "bn": "এবং আমার ছেলে জেলা পর্যায়ে চতুর্থ স্থান অর্জন করতে সক্ষম হয়েছিল। সেটা ছিল তার জন্য বিরাট স্বীকৃতির বছর - গত বছরটা ছিল বিরাট আশীর্বাদ।",
      "te": "మరియు నా కొడుకు జిల్లా స్థాయిలో నాల్గవ స్థానానికి చేరుకోగలిగాడు. అది అతనికి గొప్ప గుర్తింపు పొందిన సంవత్సరం - గత సంవత్సరం గొప్ప దీవెన.",
      "mr": "आणि माझा मुलगा जिल्हा पातळीवर चौथ्या क्रमांकावर पोहोचू शकला. ते त्याच्यासाठी खूप मोठ्या ओळखीचे वर्ष होते - गेल्या वर्षी एक मोठा आशीर्वाद होता.",
      "fr": "et mon fils a réussi à se classer quatrième au niveau du district. Ce fut une année de grande reconnaissance pour lui ; l’année dernière a été une véritable bénédiction.",
      "es": "y mi hijo logró alcanzar el cuarto lugar a nivel distrital. Ese fue un año de gran reconocimiento para él; el año pasado fue una gran bendición.",
      "zh": "我儿子在区级比赛中获得了第四名。那一年对他来说是极好的一年——去年对他来说真是莫大的恩赐。",
      "kn": "ಮತ್ತು ನನ್ನ ಮಗ ಜಿಲ್ಲಾ ಮಟ್ಟದಲ್ಲಿ ನಾಲ್ಕನೇ ಸ್ಥಾನವನ್ನು ತಲುಪಲು ಸಾಧ್ಯವಾಯಿತು. ಅದು ಅವನಿಗೆ ದೊಡ್ಡ ಮನ್ನಣೆಯ ವರ್ಷವಾಗಿತ್ತು - ಕಳೆದ ವರ್ಷ ಒಂದು ದೊಡ್ಡ ಆಶೀರ್ವಾದವಾಗಿತ್ತು."
    }
  },
  {
    "start": "4:54",
    "text": {
      "en": "Because getting a chance to go to Kochi—that is, to the state level—is not a small thing. Many people came and congratulated him. He received around 23 medals.",
      "hi": "क्योंकि कोच्चि जाने का मौका मिलना—यानी स्टेट लेवल पर—कोई छोटी बात नहीं है। बहुत से लोगों ने आकर उन्हें बधाई दी। उन्हें करीब 23 मेडल मिले।",
      "ta": "ஏனென்றால் கொச்சிக்குச் செல்லும் வாய்ப்பு - அதாவது மாநில அளவில் - கிடைப்பது ஒரு சிறிய விஷயம் அல்ல. பலர் வந்து அவரை வாழ்த்தினர். அவர் சுமார் 23 பதக்கங்களைப் பெற்றார்.",
      "bn": "কারণ কোচিতে যাওয়ার সুযোগ পাওয়া—অর্থাৎ, রাজ্য স্তরে যাওয়ার সুযোগ পাওয়া কোনও ছোট কথা নয়। অনেকেই এসে তাকে অভিনন্দন জানিয়েছিলেন। তিনি প্রায় 23টি পদক পেয়েছিলেন।",
      "te": "ఎందుకంటే కొచ్చికి - అంటే రాష్ట్ర స్థాయికి - వెళ్ళే అవకాశం రావడం చిన్న విషయం కాదు. చాలా మంది వచ్చి అతన్ని అభినందించారు. అతనికి దాదాపు 23 పతకాలు వచ్చాయి.",
      "mr": "कारण कोचीला जाण्याची संधी मिळणे—म्हणजेच राज्यस्तरीय स्पर्धांमध्ये जाण्याची संधी मिळणे ही काही छोटी गोष्ट नाही. अनेक लोकांनी येऊन त्याचे अभिनंदन केले. त्याला सुमारे 23 पदके मिळाली.",
      "fr": "Car avoir la chance d'aller à Kochi — c'est-à-dire au niveau de l'État — n'est pas rien. Beaucoup de gens sont venus le féliciter. Il a reçu environ 23 médailles.",
      "es": "Porque tener la oportunidad de ir a Kochi, es decir, a nivel estatal, no es poca cosa. Mucha gente vino a felicitarlo. Recibió unas 23 medallas.",
      "zh": "因为能有机会去科钦——也就是参加州级比赛——绝非易事。许多人前来祝贺他。他获得了大约23枚奖牌。",
      "kn": "ಏಕೆಂದರೆ ಕೊಚ್ಚಿಗೆ ಹೋಗಲು ಅವಕಾಶ ಸಿಗುವುದು - ಅಂದರೆ ರಾಜ್ಯ ಮಟ್ಟಕ್ಕೆ - ಸಣ್ಣ ವಿಷಯವಲ್ಲ. ಅನೇಕ ಜನರು ಬಂದು ಅವರನ್ನು ಅಭಿನಂದಿಸಿದರು. ಅವರು ಸುಮಾರು 23 ಪದಕಗಳನ್ನು ಪಡೆದರು."
    }
  },
  {
    "start": "5:05",
    "text": {
      "en": "In the same way, this past year, and the year before that as well,",
      "hi": "इसी तरह, पिछले साल और उससे पहले वाले साल में भी,",
      "ta": "அதே வழியில், இந்த கடந்த ஆண்டும், அதற்கு முந்தைய ஆண்டும் கூட,",
      "bn": "একইভাবে, গত বছর এবং তার আগের বছরও,",
      "te": "అదే విధంగా, ఈ గత సంవత్సరం, మరియు దానికి ముందు సంవత్సరం కూడా,",
      "mr": "त्याचप्रमाणे, गेल्या वर्षी आणि त्याआधीच्या वर्षीही,",
      "fr": "De la même manière, l'année dernière, et l'année précédente également,",
      "es": "De la misma manera, este año pasado, y el anterior también,",
      "zh": "同样，去年以及前年也是如此，",
      "kn": "ಅದೇ ರೀತಿ, ಈ ಹಿಂದಿನ ವರ್ಷ, ಮತ್ತು ಅದಕ್ಕೂ ಹಿಂದಿನ ವರ್ಷವೂ ಸಹ,"
    }
  },
  {
    "start": "5:11",
    "text": {
      "en": "he got an opportunity to play football to qualify for the state level. He played in many areas and competitions representing Kannur district.",
      "hi": "उन्हें स्टेट लेवल के लिए क्वालिफ़ाई करने के लिए फ़ुटबॉल खेलने का मौका मिला। उन्होंने कन्नूर ज़िले को रिप्रेज़ेंट करते हुए कई इलाकों और कॉम्पिटिशन में खेला।",
      "ta": "மாநில மட்டத்திற்கு தகுதி பெற கால்பந்து விளையாடும் வாய்ப்பு அவருக்கு கிடைத்தது. அவர் கண்ணூர் மாவட்டத்தைப் பிரதிநிதித்துவப்படுத்தி பல பகுதிகளிலும் போட்டிகளிலும் விளையாடினார்.",
      "bn": "সে রাজ্য স্তরে যোগ্যতা অর্জনের জন্য ফুটবল খেলার সুযোগ পেয়েছিল। সে কান্নুর জেলার প্রতিনিধিত্ব করে অনেক এলাকা এবং প্রতিযোগিতায় খেলেছে।",
      "te": "రాష్ట్ర స్థాయికి అర్హత సాధించడానికి అతనికి ఫుట్‌బాల్ ఆడే అవకాశం లభించింది. అతను కన్నూర్ జిల్లాకు ప్రాతినిధ్యం వహిస్తూ అనేక ప్రాంతాలలో మరియు పోటీలలో ఆడాడు.",
      "mr": "त्याला राज्यस्तरीय पात्रता मिळविण्यासाठी फुटबॉल खेळण्याची संधी मिळाली. तो कन्नूर जिल्ह्याचे प्रतिनिधित्व करत अनेक क्षेत्रांमध्ये आणि स्पर्धांमध्ये खेळला.",
      "fr": "Il a eu l'opportunité de jouer au football pour se qualifier au niveau de l'État. Il a joué dans de nombreux sports et compétitions, représentant le district de Kannur.",
      "es": "Tuvo la oportunidad de jugar al fútbol americano para clasificarse a nivel estatal. Participó en diversas áreas y competiciones representando al distrito de Kannur.",
      "zh": "他获得了参加足球比赛的机会，并最终获得了州级比赛的资格。他代表坎努尔区参加了许多地区的比赛和赛事。",
      "kn": "ರಾಜ್ಯ ಮಟ್ಟಕ್ಕೆ ಅರ್ಹತೆ ಪಡೆಯಲು ಫುಟ್ಬಾಲ್ ಆಡುವ ಅವಕಾಶ ಸಿಕ್ಕಿತು. ಅವರು ಕಣ್ಣೂರು ಜಿಲ್ಲೆಯನ್ನು ಪ್ರತಿನಿಧಿಸುವ ಹಲವು ಪ್ರದೇಶಗಳಲ್ಲಿ ಮತ್ತು ಸ್ಪರ್ಧೆಗಳಲ್ಲಿ ಆಡಿದರು."
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "When he went to play for Kannur district, his performance was very poor at first. I recited the Creed and placed bleessed medal into his pocket.",
      "hi": "जब वह कन्नूर जिले के लिए खेलने गया, तो पहले उसका प्रदर्शन बहुत खराब था। मैंने पंथ पढ़ा और धन्य पदक उसकी जेब में रख दिया।",
      "ta": "அவர் கண்ணூர் மாவட்டத்திற்காக விளையாடச் சென்றபோது, முதலில் அவரது செயல்திறன் மிகவும் மோசமாக இருந்தது. நான் விசுவாசப் பிரமாணத்தை வாசித்து, அவரது சட்டைப் பையில் மகிழ்ச்சியான பதக்கத்தை வைத்தேன்.",
      "bn": "যখন সে কান্নুর জেলার হয়ে খেলতে গিয়েছিল, প্রথমে তার পারফর্মেন্স খুবই খারাপ ছিল। আমি ধর্মগ্রন্থ পাঠ করে তার পকেটে ব্লিসড মেডেলটি রেখেছিলাম।",
      "te": "అతను కన్నూర్ జిల్లా తరపున ఆడటానికి వెళ్ళినప్పుడు, అతని ప్రదర్శన మొదట చాలా పేలవంగా ఉంది. నేను క్రీడ్ చదివి, బ్లీస్డ్ మెడల్‌ను అతని జేబులో పెట్టాను.",
      "mr": "जेव्हा तो कन्नूर जिल्ह्याकडून खेळायला गेला तेव्हा सुरुवातीला त्याची कामगिरी खूपच खराब होती. मी क्रीड वाचली आणि ब्लीज्ड मेडल त्याच्या खिशात ठेवले.",
      "fr": "Lorsqu'il alla jouer pour le district de Kannur, ses performances furent très mauvaises au début. Je récitai le Credo et déposai une médaille bénite dans sa poche.",
      "es": "Cuando fue a jugar para el distrito de Kannur, su rendimiento inicial fue muy bajo. Recité el Credo y le puse la medalla bendita en el bolsillo.",
      "zh": "他去坎努尔区打球时，起初表现很差。我诵读了信经，并将加过祝福的奖牌放进了他的口袋。",
      "kn": "ಅವನು ಕಣ್ಣೂರು ಜಿಲ್ಲೆಗಾಗಿ ಆಡಲು ಹೋದಾಗ, ಮೊದಲಿಗೆ ಅವನ ಪ್ರದರ್ಶನ ತುಂಬಾ ಕಳಪೆಯಾಗಿತ್ತು. ನಾನು ಕ್ರೀಡ್ ಅನ್ನು ಪಠಿಸಿ ಅವನ ಜೇಬಿನಲ್ಲಿ ಬ್ಲೀಸ್ಡ್ ಪದಕವನ್ನು ಹಾಕಿದೆ."
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "From there, he scored three goals. He was selected as the Kannur district champion, and he got the opportunity to play at the state level.",
      "hi": "वहां से उन्होंने तीन गोल किए। उन्हें कन्नूर डिस्ट्रिक्ट चैंपियन चुना गया और उन्हें स्टेट लेवल पर खेलने का मौका मिला।",
      "ta": "அங்கிருந்து, அவர் மூன்று கோல்களை அடித்தார். அவர் கண்ணூர் மாவட்ட சாம்பியனாக தேர்ந்தெடுக்கப்பட்டார், மேலும் அவர் மாநில அளவில் விளையாடும் வாய்ப்பைப் பெற்றார்.",
      "bn": "সেখান থেকে, সে তিনটি গোল করে। সে কান্নুর জেলা চ্যাম্পিয়ন নির্বাচিত হয় এবং রাজ্য স্তরে খেলার সুযোগ পায়।",
      "te": "అక్కడి నుంచి అతను మూడు గోల్స్ చేశాడు. అతను కన్నూర్ జిల్లా ఛాంపియన్‌గా ఎంపికయ్యాడు మరియు అతనికి రాష్ట్ర స్థాయిలో ఆడే అవకాశం లభించింది.",
      "mr": "तिथून त्याने तीन गोल केले. त्याची कन्नूर जिल्हा विजेता म्हणून निवड झाली आणि त्याला राज्य पातळीवर खेळण्याची संधी मिळाली.",
      "fr": "À partir de là, il a marqué trois buts. Il a été sélectionné comme champion du district de Kannur et a eu l'opportunité de jouer au niveau de l'État.",
      "es": "A partir de ahí, marcó tres goles. Fue seleccionado campeón del distrito de Kannur y tuvo la oportunidad de jugar a nivel estatal.",
      "zh": "从那以后，他又进了三个球。他被选为坎努尔区冠军，并获得了参加州级比赛的机会。",
      "kn": "ಅಲ್ಲಿಂದ ಅವರು ಮೂರು ಗೋಲುಗಳನ್ನು ಗಳಿಸಿದರು. ಅವರು ಕಣ್ಣೂರು ಜಿಲ್ಲಾ ಚಾಂಪಿಯನ್ ಆಗಿ ಆಯ್ಕೆಯಾದರು ಮತ್ತು ರಾಜ್ಯ ಮಟ್ಟದಲ್ಲಿ ಆಡುವ ಅವಕಾಶವನ್ನು ಪಡೆದರು."
    }
  },
  {
    "start": "5:39",
    "text": {
      "en": "Thus, this year he also participated exclusively in the event at Thiruvananthapuram, and these achievements were published in all the newspapers.",
      "hi": "इसलिए, इस साल उन्होंने तिरुवनंतपुरम में हुए इवेंट में भी खास तौर पर हिस्सा लिया, और इन कामयाबियों को सभी अखबारों में छापा गया।",
      "ta": "இதனால், இந்த ஆண்டு அவர் திருவனந்தபுரத்தில் நடந்த நிகழ்வில் பிரத்தியேகமாக பங்கேற்றார், மேலும் இந்த சாதனைகள் அனைத்து செய்தித்தாள்களிலும் வெளியிடப்பட்டன.",
      "bn": "সুতরাং, এই বছর তিনি তিরুবনন্তপুরমে অনুষ্ঠিত অনুষ্ঠানেও একচেটিয়াভাবে অংশগ্রহণ করেছিলেন এবং এই কৃতিত্বগুলি সমস্ত সংবাদপত্রে প্রকাশিত হয়েছিল।",
      "te": "ఆ విధంగా, ఈ సంవత్సరం అతను తిరువనంతపురంలో జరిగిన కార్యక్రమంలో ప్రత్యేకంగా పాల్గొన్నాడు మరియు ఈ విజయాలు అన్ని వార్తాపత్రికలలో ప్రచురించబడ్డాయి.",
      "mr": "अशाप्रकारे, या वर्षी त्यांनी तिरुवनंतपुरम येथील कार्यक्रमात विशेष सहभाग घेतला आणि या कामगिरी सर्व वर्तमानपत्रांमध्ये प्रकाशित झाल्या.",
      "fr": "Ainsi, cette année, il a également participé exclusivement à l'événement de Thiruvananthapuram, et ces réalisations ont été publiées dans tous les journaux.",
      "es": "Así, este año también participó exclusivamente en el evento en Thiruvananthapuram, y estos logros fueron publicados en todos los periódicos.",
      "zh": "因此，今年他也只参加了在特里凡得琅举行的活动，这些成就被所有报纸报道。",
      "kn": "ಹೀಗಾಗಿ, ಈ ವರ್ಷ ಅವರು ತಿರುವನಂತಪುರದಲ್ಲಿ ನಡೆದ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಪ್ರತ್ಯೇಕವಾಗಿ ಭಾಗವಹಿಸಿದರು ಮತ್ತು ಈ ಸಾಧನೆಗಳು ಎಲ್ಲಾ ಪತ್ರಿಕೆಗಳಲ್ಲಿ ಪ್ರಕಟವಾದವು."
    }
  },
  {
    "start": "5:49",
    "text": {
      "en": "The news that came about my son was such that not only this state, but the whole world now can know about him.",
      "hi": "मेरे बेटे के बारे में जो खबर आई, वह ऐसी थी कि न केवल यह राज्य, बल्कि अब पूरी दुनिया उसके बारे में जान सकती है।",
      "ta": "என் மகனைப் பற்றி வந்த செய்தி இந்த நிலையை மட்டுமல்ல, இப்போது முழு உலகமும் அவனைப் பற்றி அறியும் அளவுக்கு இருந்தது.",
      "bn": "আমার ছেলের সম্পর্কে যে খবরটি এসেছিল তা এমন ছিল যে কেবল এই রাজ্যই নয়, এখন পুরো বিশ্ব তার সম্পর্কে জানতে পারে।",
      "te": "నా కొడుకు గురించి వచ్చిన వార్తలు ఈ రాష్ట్రం మాత్రమే కాదు, ఇప్పుడు ప్రపంచం మొత్తం అతని గురించి తెలుసుకోగలిగేలా ఉన్నాయి.",
      "mr": "माझ्या मुलाबद्दल जी बातमी आली ती अशी होती की केवळ या राज्यालाच नाही तर आता संपूर्ण जगाला त्याच्याबद्दल माहिती आहे.",
      "fr": "La nouvelle qui est arrivée au sujet de mon fils était telle que non seulement cet État, mais le monde entier peut maintenant être au courant de son existence.",
      "es": "La noticia que llegó acerca de mi hijo fue tal, que no sólo este estado, sino el mundo entero ahora puede saber acerca de él.",
      "zh": "关于我儿子的消息传来，不仅这个州，而且全世界现在都知道他了。",
      "kn": "ನನ್ನ ಮಗನ ಬಗ್ಗೆ ಬಂದ ಸುದ್ದಿ ಎಷ್ಟಿತ್ತೆಂದರೆ, ಈ ಸ್ಥಿತಿ ಮಾತ್ರವಲ್ಲ, ಇಡೀ ಜಗತ್ತೇ ಅವನ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳುವಂತಿತ್ತು."
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "This report was published in all the newspapers that covered it—Manorama, Mathrubhumi, and all major papers.",
      "hi": "यह रिपोर्ट उन सभी अखबारों में छपी जिन्होंने इसे कवर किया—मनोरमा, मातृभूमि और सभी बड़े अखबार।",
      "ta": "இந்த அறிக்கை அதை உள்ளடக்கிய அனைத்து செய்தித்தாள்களிலும் - மனோரமா, மாத்ருபூமி மற்றும் அனைத்து முக்கிய செய்தித்தாள்களிலும் வெளியிடப்பட்டது.",
      "bn": "এই প্রতিবেদনটি মনোরমা, মাতৃভূমি এবং সমস্ত প্রধান সংবাদপত্রে প্রকাশিত হয়েছিল।",
      "te": "ఈ నివేదిక దానిని కవర్ చేసిన అన్ని వార్తాపత్రికలలో - మనోరమ, మాతృభూమి మరియు అన్ని ప్రధాన పత్రికలలో ప్రచురించబడింది.",
      "mr": "हा अहवाल ज्या ज्या वर्तमानपत्रांमध्ये प्रसिद्ध झाला - मनोरमा, मातृभूमी आणि सर्व प्रमुख वर्तमानपत्रांमध्ये.",
      "fr": "Ce rapport a été publié dans tous les journaux qui l'ont couvert : Manorama, Mathrubhumi et tous les principaux journaux.",
      "es": "Este informe fue publicado en todos los periódicos que lo cubrieron: Manorama, Mathrubhumi y todos los periódicos importantes.",
      "zh": "所有报道此事的报纸都刊登了这篇报道——《玛诺拉玛报》、《马特鲁布米报》以及所有主要报纸。",
      "kn": "ಈ ವರದಿಯು ಅದನ್ನು ವರದಿ ಮಾಡಿದ ಎಲ್ಲಾ ಪತ್ರಿಕೆಗಳಲ್ಲಿ - ಮನೋರಮಾ, ಮಾತೃಭೂಮಿ ಮತ್ತು ಎಲ್ಲಾ ಪ್ರಮುಖ ಪತ್ರಿಕೆಗಳಲ್ಲಿ ಪ್ರಕಟವಾಯಿತು."
    }
  },
  {
    "start": "5:56",
    "text": {
      "en": "This was news published on the 22nd date, and it appeared on the front page itself. In this way, through the power of the Holy Spirit that was poured upon him,",
      "hi": "यह खबर 22 तारीख को छपी थी, और यह पहले पेज पर ही छपी थी। इस तरह, पवित्र आत्मा की शक्ति से जो उस पर डाली गई थी,",
      "ta": "இது 22 ஆம் தேதி வெளியிடப்பட்ட செய்தி, மேலும் அது முதல் பக்கத்திலேயே வெளியிடப்பட்டது. இந்த வழியில், அவர் மீது ஊற்றப்பட்ட பரிசுத்த ஆவியின் வல்லமையால்,",
      "bn": "এই খবরটি 22 তারিখে প্রকাশিত হয়েছিল এবং এটি প্রথম পৃষ্ঠায় প্রকাশিত হয়েছিল। এইভাবে, তাঁর উপর বর্ষিত পবিত্র আত্মার শক্তির মাধ্যমে,",
      "te": "ఇది 22వ తేదీన ప్రచురించబడిన వార్త, మరియు అది మొదటి పేజీలోనే కనిపించింది. ఈ విధంగా, ఆయనపై కుమ్మరించబడిన పరిశుద్ధాత్మ శక్తి ద్వారా,",
      "mr": "ही बातमी 22 तारखेला प्रकाशित झाली होती आणि ती पहिल्या पानावरच प्रकाशित झाली होती. अशाप्रकारे, त्याच्यावर ओतलेल्या पवित्र आत्म्याच्या सामर्थ्याद्वारे,",
      "fr": "Cette nouvelle a été publiée le 22 et figurait en première page. Ainsi, par la puissance du Saint-Esprit qui avait été répandu sur lui,",
      "es": "Esta noticia se publicó el día 22 y apareció en la misma portada. De esta manera, mediante el poder del Espíritu Santo que fue derramado sobre él,",
      "zh": "这条新闻于22日刊登在头版。就这样，藉着倾注在他身上的圣灵的能力，",
      "kn": "ಇದು 22 ನೇ ತಾರೀಖಿನಂದು ಪ್ರಕಟವಾದ ಸುದ್ದಿಯಾಗಿದ್ದು, ಮುಖಪುಟದಲ್ಲಿಯೇ ಕಾಣಿಸಿಕೊಂಡಿತು. ಈ ರೀತಿಯಾಗಿ, ಅವನ ಮೇಲೆ ಸುರಿಸಲ್ಪಟ್ಟ ಪವಿತ್ರಾತ್ಮದ ಶಕ್ತಿಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "6:03",
    "text": {
      "en": "he came forward using heavenly blessings. He loves the Holy Spirit deeply, and through that strength, he was able to play well and perform with discipline.",
      "hi": "वह स्वर्ग के आशीर्वाद का इस्तेमाल करके आगे आया। वह पवित्र आत्मा से बहुत प्यार करता है, और उस ताकत से, वह अच्छा खेल पाया और अनुशासन के साथ परफॉर्म कर पाया।",
      "ta": "அவர் பரலோக ஆசீர்வாதங்களைப் பயன்படுத்தி முன்னேறினார். அவர் பரிசுத்த ஆவியை ஆழமாக நேசிக்கிறார், மேலும் அந்த பலத்தின் மூலம், அவர் நன்றாக விளையாடவும் ஒழுக்கத்துடன் செயல்படவும் முடிந்தது.",
      "bn": "তিনি স্বর্গীয় আশীর্বাদ ব্যবহার করে এগিয়ে এসেছিলেন। তিনি পবিত্র আত্মাকে গভীরভাবে ভালোবাসেন, এবং সেই শক্তির মাধ্যমে, তিনি ভালো খেলতে এবং শৃঙ্খলার সাথে পারফর্ম করতে সক্ষম হয়েছিলেন।",
      "te": "అతను పరలోక ఆశీర్వాదాలను ఉపయోగించి ముందుకు వచ్చాడు. అతను పరిశుద్ధాత్మను గాఢంగా ప్రేమిస్తాడు మరియు ఆ బలం ద్వారా, అతను బాగా ఆడగలిగాడు మరియు క్రమశిక్షణతో ప్రదర్శన ఇవ్వగలిగాడు.",
      "mr": "तो स्वर्गीय आशीर्वादांचा वापर करून पुढे आला. तो पवित्र आत्म्यावर मनापासून प्रेम करतो आणि त्या शक्तीमुळे तो चांगले खेळू शकला आणि शिस्तीने कामगिरी करू शकला.",
      "fr": "Il s'est avancé, fortifié par la grâce divine. Il aime profondément le Saint-Esprit, et c'est grâce à cette force qu'il a pu jouer avec brio et discipline.",
      "es": "Se presentó con bendiciones celestiales. Ama profundamente al Espíritu Santo, y gracias a esa fuerza, pudo tocar bien y actuar con disciplina.",
      "zh": "他凭借着上天的祝福而上前。他深爱圣灵，并藉着圣灵的力量，得以发挥出色，表现得严谨自律。",
      "kn": "ಅವನು ಸ್ವರ್ಗೀಯ ಆಶೀರ್ವಾದಗಳನ್ನು ಬಳಸಿಕೊಂಡು ಮುಂದೆ ಬಂದನು. ಅವನು ಪವಿತ್ರಾತ್ಮವನ್ನು ಆಳವಾಗಿ ಪ್ರೀತಿಸುತ್ತಾನೆ ಮತ್ತು ಆ ಶಕ್ತಿಯ ಮೂಲಕ, ಅವನು ಚೆನ್ನಾಗಿ ಆಡಲು ಮತ್ತು ಶಿಸ್ತಿನಿಂದ ಪ್ರದರ್ಶನ ನೀಡಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "6:11",
    "text": {
      "en": "Likewise, through the power of the Holy Spirit, he was lifted up and honored by everyone. We were able to experience great joy because of this.",
      "hi": "इसी तरह, पवित्र आत्मा की शक्ति से, उसे ऊपर उठाया गया और सभी ने उसका आदर किया। इस वजह से हम बहुत खुशी महसूस कर पाए।",
      "ta": "அதேபோல், பரிசுத்த ஆவியின் வல்லமையால், அவர் அனைவராலும் உயர்த்தப்பட்டு மகிமைப்படுத்தப்பட்டார். இதன் காரணமாக நாங்கள் மிகுந்த மகிழ்ச்சியை அனுபவிக்க முடிந்தது.",
      "bn": "একইভাবে, পবিত্র আত্মার শক্তির মাধ্যমে, তিনি সকলের দ্বারা উচ্চীকৃত এবং সম্মানিত হয়েছিলেন। এর ফলে আমরা মহান আনন্দ উপভোগ করতে পেরেছিলাম।",
      "te": "అదేవిధంగా, పరిశుద్ధాత్మ శక్తి ద్వారా, ఆయన అందరిచేత ఎత్తబడి గౌరవించబడ్డాడు. దీని కారణంగా మేము గొప్ప ఆనందాన్ని అనుభవించగలిగాము.",
      "mr": "त्याचप्रमाणे, पवित्र आत्म्याच्या सामर्थ्याने, तो सर्वांनी उंचावला आणि सन्मानित केला. यामुळे आम्हाला खूप आनंद अनुभवता आला.",
      "fr": "De même, par la puissance du Saint-Esprit, il fut élevé et glorifié par tous. Grâce à cela, nous avons éprouvé une grande joie.",
      "es": "Asimismo, por el poder del Espíritu Santo, fue exaltado y honrado por todos. Pudimos experimentar gran alegría por ello.",
      "zh": "同样，藉着圣灵的大能，他被众人高举、尊崇。我们也因此感到极大的喜乐。",
      "kn": "ಅದೇ ರೀತಿ, ಪವಿತ್ರಾತ್ಮನ ಶಕ್ತಿಯ ಮೂಲಕ, ಅವನು ಎಲ್ಲರಿಂದಲೂ ಮೇಲಕ್ಕೆತ್ತಲ್ಪಟ್ಟನು ಮತ್ತು ಗೌರವಿಸಲ್ಪಟ್ಟನು. ಇದರಿಂದಾಗಿ ನಾವು ಹೆಚ್ಚಿನ ಸಂತೋಷವನ್ನು ಅನುಭವಿಸಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "6:19",
    "text": {
      "en": "In the same way, I should also say this: at my house there was a coconut tree that had almost completely withered. It was a six-year-old tree.",
      "hi": "इसी तरह, मुझे यह भी कहना चाहिए: मेरे घर पर एक नारियल का पेड़ था जो लगभग पूरी तरह सूख चुका था। यह छह साल पुराना पेड़ था।",
      "ta": "அதேபோல், நான் இதைச் சொல்ல வேண்டும்: என் வீட்டில் ஒரு தென்னை மரம் கிட்டத்தட்ட முழுவதுமாக வாடிப்போயிருந்தது. அது ஆறு வருட வயதுடைய மரம்.",
      "bn": "একইভাবে, আমার এটাও বলা উচিত: আমার বাড়িতে একটি নারকেল গাছ ছিল যা প্রায় সম্পূর্ণ শুকিয়ে গিয়েছিল। এটি ছিল ছয় বছরের পুরনো একটি গাছ।",
      "te": "అదే విధంగా, నేను కూడా ఇలా చెప్పాలి: నా ఇంట్లో దాదాపు పూర్తిగా ఎండిపోయిన కొబ్బరి చెట్టు ఉంది. అది ఆరేళ్ల చెట్టు.",
      "mr": "त्याचप्रमाणे, मी हे देखील म्हणायला हवे: माझ्या घरी एक नारळाचे झाड होते जे जवळजवळ पूर्णपणे सुकले होते. ते सहा वर्षांचे झाड होते.",
      "fr": "De même, je dois dire ceci : chez moi, il y avait un cocotier qui était presque entièrement desséché. C’était un arbre de six ans.",
      "es": "De igual manera, debo decir también esto: en mi casa había un cocotero que estaba casi completamente marchito. Era un árbol de seis años.",
      "zh": "同样地，我也应该说:我家有一棵椰子树，几乎完全枯死了。那是一棵六岁的树。",
      "kn": "ಅದೇ ರೀತಿ, ನಾನು ಇದನ್ನು ಸಹ ಹೇಳಬೇಕು: ನನ್ನ ಮನೆಯಲ್ಲಿ ಒಂದು ತೆಂಗಿನ ಮರವಿತ್ತು, ಅದು ಸಂಪೂರ್ಣವಾಗಿ ಒಣಗಿ ಹೋಗಿತ್ತು. ಅದು ಆರು ವರ್ಷದ ಮರವಾಗಿತ್ತು."
    }
  },
  {
    "start": "6:30",
    "text": {
      "en": "Its crown had rotted, and it had been pulled out and damaged. I had even kept a machete ready to cut it down.",
      "hi": "इसका क्राउन सड़ गया था, और इसे उखाड़कर खराब कर दिया गया था। मैंने इसे काटने के लिए एक माचेटे भी तैयार रखा था।",
      "ta": "அதன் கிரீடம் அழுகியிருந்தது, அது பிடுங்கப்பட்டு சேதமடைந்திருந்தது. அதை வெட்டுவதற்கு நான் ஒரு கத்தியைக் கூட தயாராக வைத்திருந்தேன்.",
      "bn": "এর মুকুট পচে গিয়েছিল, এবং এটি টেনে বের করে ক্ষতিগ্রস্ত হয়েছিল। আমি এটি কেটে ফেলার জন্য একটি চাপাতিও প্রস্তুত রেখেছিলাম।",
      "te": "దాని కిరీటం కుళ్ళిపోయింది, మరియు అది బయటకు లాగి దెబ్బతింది. దానిని నరికివేయడానికి నేను ఒక కత్తిని కూడా సిద్ధంగా ఉంచుకున్నాను.",
      "mr": "त्याचा मुकुट कुजला होता, तो बाहेर काढून खराब झाला होता. मी तो कापण्यासाठी एक चाकूही तयार ठेवला होता.",
      "fr": "Sa cime était pourrie, elle avait été arrachée et abîmée. J'avais même gardé une machette prête à la couper.",
      "es": "Su corona se había podrido, y la habían arrancado y dañado. Incluso tenía un machete listo para cortarla.",
      "zh": "它的树冠已经腐烂，而且被拔出并损坏了。我甚至还准备了一把砍刀把它砍下来。",
      "kn": "ಅದರ ಕಿರೀಟ ಕೊಳೆತು ಹೋಗಿತ್ತು, ಮತ್ತು ಅದನ್ನು ಕಿತ್ತು ಹಾನಿಗೊಳಿಸಲಾಗಿತ್ತು. ಅದನ್ನು ಕತ್ತರಿಸಲು ನಾನು ಒಂದು ಮಚ್ಚನ್ನು ಸಹ ಸಿದ್ಧವಾಗಿಟ್ಟುಕೊಂಡಿದ್ದೆ."
    }
  },
  {
    "start": "6:33",
    "text": {
      "en": "After keeping it there, I prayed the Creed and applied blessed salt at the base of the tree.",
      "hi": "इसे वहाँ रखने के बाद, मैंने पंथ की प्रार्थना की और पेड़ के नीचे पवित्र नमक लगाया।",
      "ta": "அதை அங்கேயே வைத்திருந்த பிறகு, நான் விசுவாசப் பிரமாணத்தை ஜெபித்து, மரத்தின் அடிப்பகுதியில் ஆசீர்வதிக்கப்பட்ட உப்பைப் பூசினேன்.",
      "bn": "এটি সেখানে রাখার পর, আমি ধর্মমত প্রার্থনা করলাম এবং গাছের গোড়ায় পবিত্র লবণ ছিটিয়ে দিলাম।",
      "te": "దానిని అక్కడే ఉంచిన తర్వాత, నేను విశ్వాస ప్రమాణాన్ని ప్రార్థించి, చెట్టు అడుగున ఆశీర్వదించబడిన ఉప్పును పూసాను.",
      "mr": "ते तिथे ठेवल्यानंतर, मी पंथाची प्रार्थना केली आणि झाडाच्या पायथ्याशी आशीर्वादित मीठ लावले.",
      "fr": "Après l'avoir laissé là, j'ai récité le Credo et appliqué du sel béni au pied de l'arbre.",
      "es": "Después de mantenerlo allí, recé el Credo y apliqué sal bendita en la base del árbol.",
      "zh": "我把它放在那里之后，诵读了信经，并在树根处撒上了祝福过的盐。",
      "kn": "ಅದನ್ನು ಅಲ್ಲಿ ಇಟ್ಟ ನಂತರ, ನಾನು ನಂಬಿಕೆಯ ಧರ್ಮವನ್ನು ಪ್ರಾರ್ಥಿಸಿದೆ ಮತ್ತು ಮರದ ಬುಡದಲ್ಲಿ ಆಶೀರ್ವದಿಸಿದ ಉಪ್ಪನ್ನು ಹಚ್ಚಿದೆ."
    }
  },
  {
    "start": "6:37",
    "text": {
      "en": "After one or two weeks, there was still no visible change, and I thought it was dead. Then for about a month, I was not able to go there.",
      "hi": "एक-दो हफ़्ते बाद भी कोई बदलाव नहीं दिखा, और मुझे लगा कि यह खत्म हो गया है। फिर करीब एक महीने तक मैं वहाँ नहीं जा पाया।",
      "ta": "ஒன்று அல்லது இரண்டு வாரங்களுக்குப் பிறகும், எந்த மாற்றமும் தெரியவில்லை, அது இறந்துவிட்டதாக நினைத்தேன். பின்னர் சுமார் ஒரு மாதத்திற்கு, நான் அங்கு செல்ல முடியவில்லை.",
      "bn": "এক বা দুই সপ্তাহ পরেও, কোনও দৃশ্যমান পরিবর্তন দেখা গেল না, এবং আমি ভেবেছিলাম এটি মারা গেছে। তারপর প্রায় এক মাস ধরে, আমি সেখানে যেতে পারিনি।",
      "te": "ఒకటి లేదా రెండు వారాల తర్వాత కూడా, ఎటువంటి మార్పు కనిపించలేదు, మరియు అది చనిపోయిందని నేను అనుకున్నాను. తరువాత దాదాపు ఒక నెల పాటు, నేను అక్కడికి వెళ్ళలేకపోయాను.",
      "mr": "एक-दोन आठवड्यांनंतरही कोणताही बदल दिसून आला नाही आणि मला वाटले की ते मृत झाले आहे. त्यानंतर सुमारे एक महिना मी तिथे जाऊ शकलो नाही.",
      "fr": "Au bout d'une ou deux semaines, il n'y avait toujours aucun changement visible, et j'ai cru qu'il était mort. Puis, pendant environ un mois, je n'ai pas pu y aller.",
      "es": "Después de una o dos semanas, seguía sin haber cambios visibles, y pensé que estaba muerto. Durante casi un mes, no pude ir.",
      "zh": "过了一两周，情况仍然没有明显变化，我以为它已经死了。之后大约一个月的时间，我都没能去那里。",
      "kn": "ಒಂದು ಅಥವಾ ಎರಡು ವಾರಗಳ ನಂತರವೂ ಯಾವುದೇ ಗೋಚರ ಬದಲಾವಣೆ ಕಂಡುಬಂದಿಲ್ಲ, ಮತ್ತು ಅದು ಸತ್ತಿದೆ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ. ನಂತರ ಸುಮಾರು ಒಂದು ತಿಂಗಳ ಕಾಲ, ನಾನು ಅಲ್ಲಿಗೆ ಹೋಗಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "6:42",
    "text": {
      "en": "When I went and checked after two or three days of returning, I saw that the crown had sprouted again and was growing well.",
      "hi": "जब मैं दो-तीन दिन बाद वापस आया और चेक किया, तो मैंने देखा कि क्राउन फिर से उग आया था और अच्छी तरह बढ़ रहा था।",
      "ta": "திரும்பி வந்து இரண்டு அல்லது மூன்று நாட்களுக்குப் பிறகு நான் சென்று சோதித்தபோது, கிரீடம் மீண்டும் முளைத்து நன்றாக வளர்ந்து வருவதைக் கண்டேன்.",
      "bn": "ফিরে আসার দুই-তিন দিন পর যখন আমি গিয়ে পরীক্ষা করে দেখলাম, তখন দেখলাম মুকুটটি আবার অঙ্কুরিত হয়েছে এবং ভালোভাবে বৃদ্ধি পাচ্ছে।",
      "te": "నేను తిరిగి వచ్చిన రెండు లేదా మూడు రోజుల తర్వాత వెళ్లి తనిఖీ చేసినప్పుడు, కిరీటం మళ్ళీ మొలకెత్తిందని మరియు బాగా పెరుగుతోందని నేను చూశాను.",
      "mr": "परतल्यानंतर दोन-तीन दिवसांनी मी जाऊन तपासणी केली तेव्हा मला दिसले की मुकुट पुन्हा फुटला आहे आणि चांगला वाढत आहे.",
      "fr": "Lorsque je suis allé vérifier deux ou trois jours après mon retour, j'ai vu que la couronne avait repoussé et poussait bien.",
      "es": "Cuando fui a revisar después de dos o tres días de regresar, vi que la corona había brotado nuevamente y estaba creciendo bien.",
      "zh": "我回来两三天后去看，发现树冠又发芽了，而且长得很好。",
      "kn": "ನಾನು ಹೋಗಿ ಎರಡು ಅಥವಾ ಮೂರು ದಿನಗಳ ನಂತರ ಹಿಂತಿರುಗಿ ನೋಡಿದಾಗ, ಕಿರೀಟವು ಮತ್ತೆ ಮೊಳಕೆಯೊಡೆದು ಚೆನ್ನಾಗಿ ಬೆಳೆಯುತ್ತಿರುವುದನ್ನು ನಾನು ನೋಡಿದೆ."
    }
  },
  {
    "start": "6:48",
    "text": {
      "en": "In this way, by using these blessed objects, we have received many blessings—not small ones. I have received many blessings, and in our family,",
      "hi": "इस तरह, इन पवित्र चीज़ों का इस्तेमाल करके, हमें बहुत से आशीर्वाद मिले हैं—छोटे-मोटे नहीं। मुझे और हमारे परिवार को बहुत से आशीर्वाद मिले हैं।",
      "ta": "இந்த வழியில், இந்த ஆசீர்வதிக்கப்பட்ட பொருட்களைப் பயன்படுத்துவதன் மூலம், நாம் பல ஆசீர்வாதங்களைப் பெற்றுள்ளோம் - சிறியவை அல்ல. நான் பல ஆசீர்வாதங்களைப் பெற்றுள்ளேன், மேலும் எங்கள் குடும்பத்தில்,",
      "bn": "এইভাবে, এই আশীর্বাদপূর্ণ জিনিসগুলি ব্যবহার করে, আমরা অনেক আশীর্বাদ পেয়েছি - ছোট নয়। আমি অনেক আশীর্বাদ পেয়েছি, এবং আমাদের পরিবারে,",
      "te": "ఈ విధంగా, ఈ ఆశీర్వాద వస్తువులను ఉపయోగించడం ద్వారా, మనం చాలా ఆశీర్వాదాలను పొందాము - చిన్నవి కాదు. నేను చాలా ఆశీర్వాదాలను పొందాను మరియు మా కుటుంబంలో,",
      "mr": "अशाप्रकारे, या आशीर्वादित वस्तूंचा वापर करून, आपल्याला अनेक आशीर्वाद मिळाले आहेत—छोटे नाही. मला अनेक आशीर्वाद मिळाले आहेत, आणि आमच्या कुटुंबात,",
      "fr": "C’est ainsi qu’en utilisant ces objets bénis, nous avons reçu de nombreuses bénédictions, et non des moindres. J’ai reçu de nombreuses bénédictions, et dans notre famille,",
      "es": "De esta manera, al usar estos objetos benditos, hemos recibido muchas bendiciones, no pocas. He recibido muchas bendiciones, y en nuestra familia,",
      "zh": "这样，通过使用这些圣物，我们获得了许多祝福——并非微不足道的祝福。我获得了许多祝福，在我们的家庭中，",
      "kn": "ಈ ರೀತಿಯಾಗಿ, ಈ ಆಶೀರ್ವದಿಸಲಾದ ವಸ್ತುಗಳನ್ನು ಬಳಸುವುದರಿಂದ, ನಾವು ಅನೇಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆದಿದ್ದೇವೆ - ಸಣ್ಣದಲ್ಲ. ನಾನು ಅನೇಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆದಿದ್ದೇನೆ ಮತ್ತು ನಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ,"
    }
  },
  {
    "start": "6:57",
    "text": {
      "en": "there is lasting happiness and peace. I should also mention that my elder son received a job.",
      "hi": "हमेशा रहने वाली खुशी और शांति है। मुझे यह भी बताना चाहिए कि मेरे बड़े बेटे को नौकरी मिल गई है।",
      "ta": "நீடித்த மகிழ்ச்சியும் அமைதியும் நிலவுகிறது. என் மூத்த மகனுக்கு வேலை கிடைத்தது என்பதையும் நான் குறிப்பிட வேண்டும்.",
      "bn": "চিরস্থায়ী সুখ এবং শান্তি আছে। আমার আরও উল্লেখ করা উচিত যে আমার বড় ছেলে চাকরি পেয়েছে।",
      "te": "శాశ్వత ఆనందం మరియు శాంతి ఉంది. నా పెద్ద కొడుకు ఉద్యోగం పొందాడని కూడా నేను చెప్పాలి.",
      "mr": "तिथे कायमचा आनंद आणि शांती असते. माझ्या मोठ्या मुलाला नोकरी मिळाली हे देखील मी नमूद केले पाहिजे.",
      "fr": "Il y a un bonheur et une paix durables. Je dois également mentionner que mon fils aîné a trouvé un emploi.",
      "es": "Hay felicidad y paz duraderas. También debo mencionar que mi hijo mayor consiguió trabajo.",
      "zh": "这里有持久的幸福与平安。我还应该提一下，我的大儿子找到了一份工作。",
      "kn": "ಶಾಶ್ವತ ಸಂತೋಷ ಮತ್ತು ಶಾಂತಿ ಇದೆ. ನನ್ನ ಹಿರಿಯ ಮಗನಿಗೆ ಕೆಲಸ ಸಿಕ್ಕಿತು ಎಂಬುದನ್ನು ನಾನು ಉಲ್ಲೇಖಿಸಬೇಕು."
    }
  },
  {
    "start": "7:01",
    "text": {
      "en": "That was exactly according to a word Father spoke at the altar—it was precisely about my son.",
      "hi": "यह ठीक वैसा ही था जैसा पिता ने वेदी पर कहा था - यह ठीक मेरे बेटे के बारे में था।",
      "ta": "அது அப்பா பலிபீடத்தில் பேசிய வார்த்தையின்படி சரியாக இருந்தது - அது துல்லியமாக என் மகனைப் பற்றியது.",
      "bn": "এটা ঠিক বাবার বেদিতে বলা কথার সাথে সামঞ্জস্যপূর্ণ ছিল - এটা ঠিক আমার ছেলের কথা ছিল।",
      "te": "అది ఖచ్చితంగా బలిపీఠం వద్ద తండ్రి మాట్లాడిన మాట ప్రకారం ఉంది - అది ఖచ్చితంగా నా కొడుకు గురించి.",
      "mr": "ते अगदी वडिलांनी वेदीवर सांगितलेल्या एका शब्दाप्रमाणे होते - ते अगदी माझ्या मुलाबद्दल होते.",
      "fr": "Cela correspondait exactement à une parole prononcée par mon père à l’autel — cela concernait précisément mon fils.",
      "es": "Eso fue exactamente de acuerdo a una palabra que el Padre habló en el altar: era precisamente acerca de mi hijo.",
      "zh": "这完全符合父亲在祭坛上所说的话——这完全是关于我儿子的事。",
      "kn": "ಅದು ತಂದೆ ಬಲಿಪೀಠದ ಬಳಿ ಮಾತನಾಡಿದ ಮಾತಿನಂತೆಯೇ ಇತ್ತು - ಅದು ನಿಖರವಾಗಿ ನನ್ನ ಮಗನ ಬಗ್ಗೆ."
    }
  },
  {
    "start": "7:06",
    "text": {
      "en": "That also came to pass. Father had said that a person whose name starts with the letter “S” would give testimony.",
      "hi": "ऐसा ही हुआ। पिता ने कहा था कि जिस व्यक्ति का नाम 'S' अक्षर से शुरू होता है, वह गवाही देगा।",
      "ta": "அதுவும் நடந்தது. “S” என்ற எழுத்தில் தொடங்கும் பெயர் கொண்ட ஒருவர் சாட்சியம் அளிப்பார் என்று தந்தை கூறியிருந்தார்.",
      "bn": "সেটাও ঘটল। বাবা বলেছিলেন যে যার নাম \"S\" অক্ষর দিয়ে শুরু হয় সে সাক্ষ্য দেবে।",
      "te": "అది కూడా జరిగింది. “S” అక్షరంతో ప్రారంభమయ్యే పేరు ఉన్న వ్యక్తి సాక్ష్యం ఇస్తాడని నాన్న చెప్పారు.",
      "mr": "तसेच घडले. वडिलांनी सांगितले होते की ज्याचे नाव \"S\" अक्षराने सुरू होते ती व्यक्ती साक्ष देईल.",
      "fr": "Cela arriva aussi. Père avait dit qu’une personne dont le nom commençait par la lettre « S » témoignerait.",
      "es": "Eso también sucedió. Padre había dicho que una persona cuyo nombre empieza con la letra \"S\" daría testimonio.",
      "zh": "这件事也应验了。父亲曾说过，名字以字母“S”开头的人会作证。",
      "kn": "ಅದು ಕೂಡ ನೆರವೇರಿತು. \"S\" ಅಕ್ಷರದಿಂದ ಪ್ರಾರಂಭವಾಗುವ ಹೆಸರುಳ್ಳ ವ್ಯಕ್ತಿ ಸಾಕ್ಷ್ಯ ನೀಡುತ್ತಾನೆ ಎಂದು ತಂದೆ ಹೇಳಿದ್ದರು."
    }
  },
  {
    "start": "7:10",
    "text": {
      "en": "My name is Sajikumar. On the very date Father mentioned, that blessing was received exactly. I heard Father say it here during prayer.",
      "hi": "मेरा नाम साजिकुमार है। जिस तारीख को पिताजी ने बताया, ठीक उसी दिन मुझे आशीर्वाद मिला। मैंने पिताजी को प्रार्थना के दौरान यह कहते हुए सुना।",
      "ta": "என் பெயர் சஜிகுமார். அப்பா சொன்ன தேதியிலேயே, அந்த ஆசீர்வாதம் சரியாகக் கிடைத்தது. ஜெபத்தின் போது அப்பா அதைச் சொல்வதை நான் கேட்டேன்.",
      "bn": "আমার নাম সাজিকুমার। বাবা যে তারিখে বলেছিলেন, ঠিক সেই তারিখেই আশীর্বাদটি পেয়েছিলেন। আমি প্রার্থনার সময় বাবাকে এখানে এটি বলতে শুনেছি।",
      "te": "నా పేరు సజికుమార్. నాన్న చెప్పిన తేదీనే, ఆ ఆశీర్వాదం సరిగ్గా లభించింది. ప్రార్థన సమయంలో నాన్నగారు ఇక్కడ చెప్పడం నేను విన్నాను.",
      "mr": "माझे नाव साजीकुमार आहे. बाबांनी ज्या दिवशी सांगितले होते त्याच दिवशी तो आशीर्वाद मिळाला होता. मी बाबांना प्रार्थनेदरम्यान हे बोलताना ऐकले.",
      "fr": "Je m'appelle Sajikumar. À la date précise mentionnée par le Père, j'ai reçu cette bénédiction. Je l'ai entendue la prononcer ici, pendant la prière.",
      "es": "Me llamo Sajikumar. En la fecha que mencionó Padre, recibí esa bendición exactamente. Escuché a Padre decirla aquí durante la oración.",
      "zh": "我的名字叫萨吉库玛尔。就在父亲提到的那天，我准确地领受了那份祝福。我是在这里祈祷时亲耳听到父亲说的。",
      "kn": "ನನ್ನ ಹೆಸರು ಸಜಿಕುಮಾರ್. ತಂದೆ ಹೇಳಿದ ದಿನಾಂಕದಂದು, ಆ ಆಶೀರ್ವಾದ ನಿಖರವಾಗಿ ಸಿಕ್ಕಿತು. ಪ್ರಾರ್ಥನೆಯ ಸಮಯದಲ್ಲಿ ತಂದೆ ಅದನ್ನು ಹೇಳುವುದನ್ನು ನಾನು ಕೇಳಿದೆ."
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "That blessing was received very precisely. Likewise, I regularly listen to Father’s daily prayers, I would share them to 10-13 groups,",
      "hi": "वह आशीर्वाद बहुत सटीक रूप से मिला। इसी तरह, मैं रेगुलर तौर पर फादर की रोज़ की प्रार्थनाएँ सुनता हूँ, मैं उन्हें 10-13 ग्रुप्स के साथ शेयर करता हूँ,",
      "ta": "அந்த ஆசீர்வாதம் மிகத் துல்லியமாகப் பெறப்பட்டது. அதேபோல், நான் தந்தையின் தினசரி பிரார்த்தனைகளைக் தவறாமல் கேட்கிறேன், அவற்றை 10-13 குழுக்களுக்குப் பகிர்ந்து கொள்வேன்,",
      "bn": "সেই আশীর্বাদটি খুব সঠিকভাবে পেয়েছিল। একইভাবে, আমি নিয়মিত বাবার প্রতিদিনের প্রার্থনা শুনি, আমি সেগুলি 10-13টি দলের সাথে ভাগ করে নিতাম,",
      "te": "ఆ ఆశీర్వాదం చాలా ఖచ్చితంగా లభించింది. అదేవిధంగా, నేను తండ్రి రోజువారీ ప్రార్థనలను క్రమం తప్పకుండా వింటాను, నేను వాటిని 10-13 గ్రూపులకు పంచుకుంటాను,",
      "mr": "तो आशीर्वाद मला अगदी अचूकपणे मिळाला. त्याचप्रमाणे, मी नियमितपणे वडिलांच्या रोजच्या प्रार्थना ऐकतो, मी त्या 10-13 गटांमध्ये शेअर करायचो,",
      "fr": "Cette bénédiction a été reçue avec une grande précision. De même, j'écoute régulièrement les prières quotidiennes du Père et je les partage avec 10 à 13 groupes.",
      "es": "Esa bendición fue recibida con mucha precisión. Asimismo, escucho con regularidad las oraciones diarias del Padre y las comparto con 10 o 13 grupos.",
      "zh": "我非常准确地领受了那份祝福。同样，我经常聆听天父的每日祷告，我会与10-13个小组分享。",
      "kn": "ಆ ಆಶೀರ್ವಾದವನ್ನು ಬಹಳ ನಿಖರವಾಗಿ ಪಡೆಯಲಾಯಿತು. ಅದೇ ರೀತಿ, ನಾನು ನಿಯಮಿತವಾಗಿ ತಂದೆಯ ದೈನಂದಿನ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕೇಳುತ್ತೇನೆ, ನಾನು ಅವುಗಳನ್ನು 10-13 ಗುಂಪುಗಳಿಗೆ ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದೆ,"
    }
  },
  {
    "start": "7:28",
    "text": {
      "en": "All the newspapers I receive, I take them to government hospitals, praying that they may reach those who are deserving.",
      "hi": "मुझे जो भी अखबार मिलते हैं, मैं उन्हें सरकारी अस्पतालों में ले जाता हूं, और प्रार्थना करता हूं कि वे उन लोगों तक पहुंचें जो इसके हकदार हैं।",
      "ta": "எனக்குக் கிடைக்கும் அனைத்து செய்தித்தாள்களையும், தகுதியானவர்களைச் சென்றடைய வேண்டும் என்று பிரார்த்தித்து, அரசு மருத்துவமனைகளுக்கு எடுத்துச் செல்கிறேன்.",
      "bn": "আমি যত সংবাদপত্র পাই, আমি সেগুলো সরকারি হাসপাতালে নিয়ে যাই, প্রার্থনা করি যেন সেগুলো যোগ্যদের কাছে পৌঁছায়।",
      "te": "నాకు వచ్చే వార్తాపత్రికలన్నింటినీ, అర్హులైన వారికి చేరాలని ప్రార్థిస్తూ, నేను వాటిని ప్రభుత్వ ఆసుపత్రులకు తీసుకెళ్తాను.",
      "mr": "मला मिळणारी सर्व वर्तमानपत्रे मी सरकारी रुग्णालयात घेऊन जाते, आणि ती पात्र लोकांपर्यंत पोहोचावीत अशी प्रार्थना करते.",
      "fr": "Tous les journaux que je reçois, je les apporte aux hôpitaux publics, en priant pour qu'ils puissent atteindre ceux qui le méritent.",
      "es": "Todos los periódicos que recibo, los llevo a los hospitales del gobierno, rezando para que lleguen a quienes los merecen.",
      "zh": "我收到的所有报纸，我都带到政府医院，祈祷它们能送到那些值得帮助的人手中。",
      "kn": "ನನಗೆ ಬರುವ ಎಲ್ಲಾ ಪತ್ರಿಕೆಗಳನ್ನು ನಾನು ಸರ್ಕಾರಿ ಆಸ್ಪತ್ರೆಗಳಿಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗುತ್ತೇನೆ, ಅವು ಅರ್ಹರಿಗೆ ತಲುಪಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "I personally go and distribute them there. Every day, until all the newspapers are given out, I remain there—not handing them out hastily,",
      "hi": "मैं खुद जाकर उन्हें वहाँ बाँटता हूँ। हर दिन, जब तक सारे अख़बार बाँट नहीं जाते, मैं वहीं रहता हूँ—जल्दबाज़ी में उन्हें नहीं बाँटता,",
      "ta": "நானே நேரில் சென்று அவற்றை அங்கு விநியோகிக்கிறேன். ஒவ்வொரு நாளும், அனைத்து செய்தித்தாள்களும் விநியோகிக்கப்படும் வரை, நான் அங்கேயே இருப்பேன் - அவசரமாக அவற்றை விநியோகிக்க மாட்டேன்,",
      "bn": "আমি নিজে সেখানে গিয়ে সেগুলো বিতরণ করি। প্রতিদিন, যতক্ষণ না সব সংবাদপত্র বিতরণ করা হয়, আমি সেখানেই থাকি—তাড়াহুড়ো করে সেগুলো বিতরণ করি না,",
      "te": "నేనే స్వయంగా వెళ్లి వాటిని అక్కడికి పంచుతాను. ప్రతిరోజు, అన్ని వార్తాపత్రికలు అందజేసే వరకు, నేను అక్కడే ఉంటాను - తొందరపడి వాటిని పంచిపెట్టను,",
      "mr": "मी स्वतः जाऊन ते तिथे वाटतो. दररोज, सर्व वर्तमानपत्रे वाटेपर्यंत, मी तिथेच राहतो - घाईघाईने ती देत नाही,",
      "fr": "Je vais personnellement les distribuer là-bas. Chaque jour, jusqu'à ce que tous les journaux soient distribués, je reste sur place, sans les distribuer à la hâte.",
      "es": "Yo personalmente voy y los distribuyo allí. Todos los días, hasta que se reparten todos los periódicos, me quedo allí, sin repartirlos apresuradamente,",
      "zh": "我亲自去那里分发报纸。每天，直到所有报纸都分发完毕，我都会待在那里——不急于分发，",
      "kn": "ನಾನೇ ಖುದ್ದಾಗಿ ಹೋಗಿ ಅವುಗಳನ್ನು ಅಲ್ಲಿಗೆ ಹಂಚುತ್ತೇನೆ. ಪ್ರತಿದಿನ, ಎಲ್ಲಾ ಪತ್ರಿಕೆಗಳು ಬಿಡುಗಡೆಯಾಗುವವರೆಗೂ, ನಾನು ಅಲ್ಲಿಯೇ ಇರುತ್ತೇನೆ - ಆತುರದಿಂದ ಅವುಗಳನ್ನು ಹಂಚುವುದಿಲ್ಲ,"
    }
  },
  {
    "start": "7:44",
    "text": {
      "en": "I distribute the newspapers after sharing my life experiences and the blessings I have received. In that way, about six people have come here along with me till today.",
      "hi": "मैं अपने जीवन के अनुभव और मुझे मिले आशीर्वाद शेयर करने के बाद अखबार बांटता हूं। इस तरह, आज तक मेरे साथ करीब छह लोग यहां आ चुके हैं।",
      "ta": "என் வாழ்க்கை அனுபவங்களையும், நான் பெற்ற ஆசீர்வாதங்களையும் பகிர்ந்து கொண்ட பிறகு நான் செய்தித்தாள்களை விநியோகிக்கிறேன். அந்த வகையில், இன்று வரை என்னுடன் சுமார் ஆறு பேர் இங்கு வந்துள்ளனர்.",
      "bn": "আমি আমার জীবনের অভিজ্ঞতা এবং প্রাপ্ত আশীর্বাদগুলি ভাগ করে নেওয়ার পরে সংবাদপত্রগুলি বিতরণ করি। এভাবে আজ পর্যন্ত প্রায় ছয়জন আমার সাথে এখানে এসেছেন।",
      "te": "నా జీవిత అనుభవాలను మరియు నేను పొందిన ఆశీర్వాదాలను పంచుకున్న తర్వాత నేను వార్తాపత్రికలను పంపిణీ చేస్తాను. ఆ విధంగా, ఈ రోజు వరకు నాతో పాటు దాదాపు ఆరుగురు వ్యక్తులు ఇక్కడికి వచ్చారు.",
      "mr": "माझे जीवनातील अनुभव आणि मला मिळालेले आशीर्वाद सांगितल्यानंतर मी वर्तमानपत्रे वाटतो. अशा प्रकारे, आजपर्यंत माझ्यासोबत सुमारे सहा लोक येथे आले आहेत.",
      "fr": "Je distribue les journaux après avoir partagé mon expérience de vie et les bienfaits que j'ai reçus. C'est ainsi qu'environ six personnes sont venues ici avec moi jusqu'à présent.",
      "es": "Distribuyo los periódicos después de compartir mis experiencias de vida y las bendiciones que he recibido. De esta manera, unas seis personas me han acompañado hasta hoy.",
      "zh": "我分享了我的生活经历和所得到的恩赐之后，便开始分发报纸。到目前为止，大约有六个人和我一起来到这里。",
      "kn": "ನನ್ನ ಜೀವನ ಅನುಭವಗಳನ್ನು ಮತ್ತು ನಾನು ಪಡೆದ ಆಶೀರ್ವಾದಗಳನ್ನು ಹಂಚಿಕೊಂಡ ನಂತರ ನಾನು ಪತ್ರಿಕೆಗಳನ್ನು ವಿತರಿಸುತ್ತೇನೆ. ಆ ರೀತಿಯಲ್ಲಿ, ಇಂದಿನವರೆಗೆ ನನ್ನೊಂದಿಗೆ ಸುಮಾರು ಆರು ಜನರು ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದಾರೆ."
    }
  },
  {
    "start": "7:53",
    "text": {
      "en": "Likewise, a woman from near my house has also come. The reason she came is that her sister’s younger child had jaundice and dengue fever,",
      "hi": "इसी तरह, मेरे घर के पास से एक महिला भी आई है। उसके आने का कारण यह है कि उसकी बहन के छोटे बच्चे को पीलिया और डेंगू बुखार हो गया है,",
      "ta": "அதேபோல், என் வீட்டிற்கு அருகிலுள்ள ஒரு பெண்ணும் வந்துள்ளார். அவள் வந்ததற்கான காரணம், அவளுடைய சகோதரியின் இளைய குழந்தைக்கு மஞ்சள் காமாலை மற்றும் டெங்கு காய்ச்சல் இருந்தது,",
      "bn": "একইভাবে, আমার বাড়ির কাছাকাছি থেকে একজন মহিলাও এসেছেন। তিনি আসার কারণ হল তার বোনের ছোট বাচ্চার জন্ডিস এবং ডেঙ্গু জ্বর ছিল,",
      "te": "అదేవిధంగా, నా ఇంటి దగ్గర నుండి ఒక మహిళ కూడా వచ్చింది. ఆమె సోదరి చిన్న బిడ్డకు కామెర్లు మరియు డెంగ్యూ జ్వరం ఉందని ఆమె రావడానికి కారణం,",
      "mr": "तसेच, माझ्या घराजवळून एक बाई देखील आली आहे. ती येण्याचे कारण म्हणजे तिच्या बहिणीच्या लहान मुलाला कावीळ आणि डेंग्यू ताप होता.",
      "fr": "De même, une femme du voisinage est venue aussi. Elle est venue parce que le plus jeune enfant de sa sœur a la jaunisse et la dengue.",
      "es": "Asimismo, una mujer de cerca de mi casa también vino. La razón por la que vino es porque el hijo menor de su hermana tenía ictericia y dengue.",
      "zh": "同样，我家附近的一位妇女也来了。她来的原因是她姐姐的小儿子得了黄疸和登革热。",
      "kn": "ಅದೇ ರೀತಿ, ನನ್ನ ಮನೆಯ ಹತ್ತಿರದ ಮಹಿಳೆಯೊಬ್ಬರು ಬಂದಿದ್ದಾರೆ. ಅವರು ಬಂದ ಕಾರಣ ಅವರ ಸಹೋದರಿಯ ಕಿರಿಯ ಮಗುವಿಗೆ ಕಾಮಾಲೆ ಮತ್ತು ಡೆಂಗ್ಯೂ ಜ್ವರ ಇತ್ತು,"
    }
  },
  {
    "start": "8:03",
    "text": {
      "en": "along with several other illnesses, and they were admitted in the hospital. I took this blessed salt, gave it to them, prayed, and told them to use it.",
      "hi": "कई दूसरी बीमारियों के साथ, और वे हॉस्पिटल में भर्ती थे। मैंने यह पवित्र नमक लिया, उन्हें दिया, प्रार्थना की, और उन्हें इसका इस्तेमाल करने के लिए कहा।",
      "ta": "மேலும் பல நோய்களுடன், அவர்கள் மருத்துவமனையில் அனுமதிக்கப்பட்டனர். நான் இந்த ஆசீர்வதிக்கப்பட்ட உப்பை எடுத்து, அவர்களுக்குக் கொடுத்து, பிரார்த்தனை செய்து, அதைப் பயன்படுத்தச் சொன்னேன்.",
      "bn": "এবং আরও বেশ কিছু অসুস্থতা, এবং তারা হাসপাতালে ভর্তি হয়েছিল। আমি এই পবিত্র লবণটি খেয়েছিলাম, তাদের দিয়েছিলাম, প্রার্থনা করেছিলাম এবং তাদের এটি ব্যবহার করতে বলেছিলাম।",
      "te": "అనేక ఇతర అనారోగ్యాలతో పాటు, వారు ఆసుపత్రిలో చేరారు. నేను ఈ పవిత్రమైన ఉప్పును తీసుకొని, వారికి ఇచ్చి, ప్రార్థించి, దానిని ఉపయోగించమని చెప్పాను.",
      "mr": "आणि इतर अनेक आजारांमुळे, त्यांना रुग्णालयात दाखल करण्यात आले. मी हे आशीर्वादित मीठ घेतले, त्यांना दिले, प्रार्थना केली आणि त्यांना ते वापरण्यास सांगितले.",
      "fr": "ainsi que plusieurs autres maladies, et ils furent admis à l'hôpital. J'ai pris ce sel béni, je le leur ai donné, j'ai prié et je leur ai dit de l'utiliser.",
      "es": "junto con varias otras enfermedades, y fueron ingresados en el hospital. Tomé esta sal bendita, se la di, oré y les dije que la usaran.",
      "zh": "他们还患有其他几种疾病，被送进了医院。我拿出这块圣盐，给了他们，为他们祷告，并告诉他们要用它。",
      "kn": "ಹಲವಾರು ಇತರ ಕಾಯಿಲೆಗಳೊಂದಿಗೆ, ಮತ್ತು ಅವರನ್ನು ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಿಸಲಾಯಿತು. ನಾನು ಈ ಪವಿತ್ರ ಉಪ್ಪನ್ನು ತೆಗೆದುಕೊಂಡು, ಅವರಿಗೆ ಕೊಟ್ಟು, ಪ್ರಾರ್ಥಿಸಿ, ಅದನ್ನು ಬಳಸಲು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "8:09",
    "text": {
      "en": "The doctor was surprised. The doctor asked how this had changed. The jaundice completely disappeared, and there were no complications at all.",
      "hi": "डॉक्टर हैरान थे। डॉक्टर ने पूछा कि यह कैसे बदल गया। पीलिया पूरी तरह से गायब हो गया, और कोई भी कॉम्प्लीकेशंस नहीं थीं।",
      "ta": "மருத்துவர் ஆச்சரியப்பட்டார். இது எப்படி மாறியது என்று மருத்துவர் கேட்டார். மஞ்சள் காமாலை முற்றிலும் மறைந்துவிட்டது, எந்த சிக்கலும் இல்லை.",
      "bn": "ডাক্তার অবাক হয়ে গেলেন। ডাক্তার জিজ্ঞাসা করলেন এটা কীভাবে বদলে গেল? জন্ডিস সম্পূর্ণরূপে অদৃশ্য হয়ে গেল, এবং কোনও জটিলতা দেখা গেল না।",
      "te": "డాక్టర్ ఆశ్చర్యపోయాడు. ఇది ఎలా మారిందని డాక్టర్ అడిగాడు. కామెర్లు పూర్తిగా మాయమయ్యాయి మరియు ఎటువంటి సమస్యలు లేవు.",
      "mr": "डॉक्टरांना आश्चर्य वाटले. डॉक्टरांनी विचारले की हे कसे बदलले? कावीळ पूर्णपणे नाहीशी झाली आणि कोणतीही गुंतागुंत नव्हती.",
      "fr": "Le médecin était surpris. Il demanda comment cela avait changé. La jaunisse avait complètement disparu et il n'y avait aucune complication.",
      "es": "El médico se sorprendió. Preguntó cómo había cambiado. La ictericia desapareció por completo y no hubo ninguna complicación.",
      "zh": "医生很惊讶。医生问情况是如何变化的。黄疸完全消失了，而且没有任何并发症。",
      "kn": "ವೈದ್ಯರು ಆಶ್ಚರ್ಯಚಕಿತರಾದರು. ಇದು ಹೇಗೆ ಬದಲಾಯಿತು ಎಂದು ವೈದ್ಯರು ಕೇಳಿದರು. ಕಾಮಾಲೆ ಸಂಪೂರ್ಣವಾಗಿ ಮಾಯವಾಯಿತು ಮತ್ತು ಯಾವುದೇ ತೊಂದರೆಗಳಿಲ್ಲ."
    }
  },
  {
    "start": "8:15",
    "text": {
      "en": "With that faith, they took the Covenant today.",
      "hi": "उसी विश्वास के साथ, उन्होंने आज वाचा ली।",
      "ta": "அந்த விசுவாசத்தோடு, அவர்கள் இன்று உடன்படிக்கையை ஏற்றுக்கொண்டார்கள்.",
      "bn": "সেই বিশ্বাসের সাথে, তারা আজ চুক্তি গ্রহণ করেছে।",
      "te": "ఆ విశ్వాసంతో, వారు ఈరోజు ఒడంబడికను తీసుకున్నారు.",
      "mr": "त्या विश्वासाने, त्यांनी आज करार स्वीकारला.",
      "fr": "Avec cette foi, ils ont pris l'Alliance aujourd'hui.",
      "es": "Con esa fe, ellos tomaron el Pacto hoy.",
      "zh": "凭着这份信心，他们今天立下了圣约。",
      "kn": "ಆ ನಂಬಿಕೆಯಿಂದ, ಅವರು ಇಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡರು."
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "In this way, I have received many blessings. I thank the Holy Spirit, Jesus, and the Mother of Kreupasanam a thousand times for giving me the grace to give testimony at this holy altar.",
      "hi": "इस तरह, मुझे बहुत आशीर्वाद मिले हैं। मैं पवित्र आत्मा, यीशु और क्रीउपासनम की माँ को हज़ार बार धन्यवाद देता हूँ कि उन्होंने मुझे इस पवित्र वेदी पर गवाही देने की कृपा दी।",
      "ta": "இந்த வழியில், நான் பல ஆசீர்வாதங்களைப் பெற்றுள்ளேன். இந்தப் பரிசுத்த பலிபீடத்தில் சாட்சி கொடுக்க எனக்கு அருளைக் கொடுத்ததற்காக பரிசுத்த ஆவியானவருக்கும், இயேசுவுக்கும், க்ருபாசனத்தின் தாய்க்கும் ஆயிரம் முறை நன்றி கூறுகிறேன்.",
      "bn": "এইভাবে, আমি অনেক আশীর্বাদ পেয়েছি। এই পবিত্র বেদিতে সাক্ষ্য দেওয়ার জন্য আমাকে অনুগ্রহ দেওয়ার জন্য আমি পবিত্র আত্মা, যীশু এবং ক্রেউপাসনমের মাকে হাজার বার ধন্যবাদ জানাই।",
      "te": "ఈ విధంగా, నేను అనేక ఆశీర్వాదాలను పొందాను. ఈ పవిత్ర బలిపీఠం వద్ద సాక్ష్యం ఇవ్వడానికి నాకు కృప ఇచ్చినందుకు పరిశుద్ధాత్మ, యేసు మరియు క్రూపాసనం తల్లికి వెయ్యి సార్లు కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "अशाप्रकारे, मला अनेक आशीर्वाद मिळाले आहेत. या पवित्र वेदीवर साक्ष देण्याची कृपा दिल्याबद्दल मी पवित्र आत्मा, येशू आणि क्रेउपासनमची आई यांचे हजार वेळा आभार मानतो.",
      "fr": "C’est ainsi que j’ai reçu de nombreuses grâces. Je remercie mille fois le Saint-Esprit, Jésus et la Mère de Kreupasanam de m’avoir accordé la grâce de témoigner à ce saint autel.",
      "es": "De esta manera, he recibido muchas bendiciones. Agradezco mil veces al Espíritu Santo, a Jesús y a la Madre de Kreupasanam por darme la gracia de dar testimonio en este santo altar.",
      "zh": "就这样，我蒙受了许多祝福。我千百次感谢圣灵、耶稣和克鲁帕萨南之母，赐予我恩典，使我能够在这神圣的祭坛前作见证。",
      "kn": "ಈ ರೀತಿಯಾಗಿ, ನಾನು ಅನೇಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆದಿದ್ದೇನೆ. ಈ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಸಾಕ್ಷಿ ಹೇಳಲು ನನಗೆ ಕೃಪೆಯನ್ನು ನೀಡಿದ್ದಕ್ಕಾಗಿ ಪವಿತ್ರಾತ್ಮ, ಯೇಸು ಮತ್ತು ಕ್ರೂಪಾಸನಂ ತಾಯಿಗೆ ಸಾವಿರ ಬಾರಿ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "As for works of mercy, I help those who cannot be clothed by providing clothes. When I see the poor, I help them with money as well during festivals.",
      "hi": "जहाँ तक दया के कामों की बात है, तो मैं उन लोगों की मदद करता हूँ जिन्हें कपड़े नहीं मिल सकते, कपड़े देकर। जब मैं गरीबों को देखता हूँ, तो त्योहारों के दौरान पैसे से भी उनकी मदद करता हूँ।",
      "ta": "கருணைச் செயல்களைப் பொறுத்தவரை, ஆடை அணிய முடியாதவர்களுக்கு ஆடைகளை வழங்குவதன் மூலம் நான் உதவுகிறேன். ஏழைகளைப் பார்க்கும்போது, பண்டிகைகளின் போதும் அவர்களுக்குப் பண உதவி செய்கிறேன்.",
      "bn": "করুণার কাজের কথা বলতে গেলে, যাদের পোশাক পরানো যায় না, আমি তাদের পোশাক দিয়ে সাহায্য করি। যখন আমি দরিদ্রদের দেখি, উৎসবের সময়ও আমি তাদের অর্থ দিয়ে সাহায্য করি।",
      "te": "దయగల పనుల విషయానికొస్తే, బట్టలు లేని వారికి బట్టలు అందించడం ద్వారా నేను సహాయం చేస్తాను. నేను పేదలను చూసినప్పుడు, పండుగల సమయంలో కూడా వారికి డబ్బుతో సహాయం చేస్తాను.",
      "mr": "दयेच्या कामांबद्दल सांगायचे तर, ज्यांना कपडे घालता येत नाहीत त्यांना मी कपडे देऊन मदत करतो. जेव्हा मी गरिबांना पाहतो तेव्हा सणांच्या वेळी मी त्यांना पैशाने मदत करतो.",
      "fr": "Quant aux œuvres de miséricorde, j'aide ceux qui n'ont pas de vêtements en leur en fournissant des habits. Quand je vois les pauvres, je les aide aussi financièrement, notamment pendant les fêtes.",
      "es": "En cuanto a las obras de misericordia, ayudo a quienes no tienen ropa, proporcionándoles ropa. Cuando veo a los pobres, también les ayudo con dinero durante las festividades.",
      "zh": "至于行善，我会帮助那些没有衣服穿的人，给他们衣服穿。当我看到穷人时，我也会在节日期间给他们钱。",
      "kn": "ಕರುಣೆಯ ಕಾರ್ಯಗಳ ವಿಷಯದಲ್ಲಿ, ನಾನು ಬಟ್ಟೆ ಕೊಡಲು ಸಾಧ್ಯವಾಗದವರಿಗೆ ಬಟ್ಟೆಗಳನ್ನು ಒದಗಿಸುವ ಮೂಲಕ ಸಹಾಯ ಮಾಡುತ್ತೇನೆ. ನಾನು ಬಡವರನ್ನು ನೋಡಿದಾಗ, ಹಬ್ಬಗಳ ಸಮಯದಲ್ಲಿ ಅವರಿಗೆ ಹಣದ ಸಹಾಯವನ್ನೂ ಮಾಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "I buy kits, and along with my family, I go and distribute them, saying that they are given through the Mother of Kreupasanam.",
      "hi": "मैं किट खरीदता हूं, और अपने परिवार के साथ जाकर उन्हें बांटता हूं, यह कहते हुए कि ये कृउपासनम की मां के द्वारा दिए गए हैं।",
      "ta": "நான் கருவிகளை வாங்குகிறேன், என் குடும்பத்தினருடன் சென்று அவற்றை விநியோகிக்கிறேன், அவை க்ருபாசனத்தின் தாயார் மூலம் வழங்கப்படுவதாகக் கூறுகிறேன்.",
      "bn": "আমি কিট কিনি, এবং আমার পরিবারের সাথে, আমি গিয়ে সেগুলো বিতরণ করি, এই বলে যে এগুলো ক্রেউপাসনমের মাতার মাধ্যমে দেওয়া হয়েছে।",
      "te": "నేను కిట్లు కొంటాను, మరియు నా కుటుంబంతో కలిసి వెళ్లి వాటిని పంపిణీ చేస్తాను, అవి క్రూపాసనమాత ద్వారా ఇవ్వబడుతున్నాయని చెబుతాను .",
      "mr": "मी किट खरेदी करतो आणि माझ्या कुटुंबासह, मी ते वाटून देतो, कारण ते क्रेउपासनमच्या आईकडून दिले जातात.",
      "fr": "J’achète des kits, et avec ma famille, je vais les distribuer, en disant qu’ils sont donnés par l’intermédiaire de la Mère de Kreupasanam.",
      "es": "Compro kits y junto con mi familia voy y los distribuyo, diciendo que son dados a través de la Madre de Kreupasanam.",
      "zh": "我购买工具包，然后和我的家人一起去分发它们，说这些工具包是通过克鲁帕萨南之母赠送的。",
      "kn": "ನಾನು ಕಿಟ್‌ಗಳನ್ನು ಖರೀದಿಸುತ್ತೇನೆ ಮತ್ತು ನನ್ನ ಕುಟುಂಬದೊಂದಿಗೆ ಹೋಗಿ ಅವುಗಳನ್ನು ವಿತರಿಸುತ್ತೇನೆ, ಅವುಗಳನ್ನು ಕ್ರೂಪಾಸನಂ ತಾಯಿಯ ಮೂಲಕ ನೀಡಲಾಗುತ್ತದೆ ಎಂದು ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "8:52",
    "text": {
      "en": "Likewise, when people come to hospitals due to illness, I take them in my own vehicle.",
      "hi": "इसी तरह, जब लोग बीमारी की वजह से अस्पताल आते हैं, तो मैं उन्हें अपनी गाड़ी में ले जाता हूं।",
      "ta": "அதேபோல், மக்கள் நோய் காரணமாக மருத்துவமனைகளுக்கு வரும்போது, நான் அவர்களை எனது சொந்த வாகனத்தில் அழைத்துச் செல்கிறேன்.",
      "bn": "একইভাবে, যখন মানুষ অসুস্থতার কারণে হাসপাতালে আসে, আমি তাদের আমার নিজস্ব গাড়িতে করে নিয়ে যাই।",
      "te": "అదేవిధంగా, ప్రజలు అనారోగ్యం కారణంగా ఆసుపత్రులకు వచ్చినప్పుడు, నేను వారిని నా స్వంత వాహనంలో తీసుకెళ్తాను.",
      "mr": "त्याचप्रमाणे, जेव्हा लोक आजारपणामुळे रुग्णालयात येतात तेव्हा मी त्यांना माझ्या स्वतःच्या वाहनातून घेऊन जातो.",
      "fr": "De même, lorsque des personnes viennent à l'hôpital pour cause de maladie, je les transporte dans mon propre véhicule.",
      "es": "De la misma manera, cuando las personas llegan a los hospitales por enfermedad, las llevo en mi propio vehículo.",
      "zh": "同样地，当人们因病来医院时，我会用自己的车送他们去。",
      "kn": "ಅದೇ ರೀತಿ, ಜನರು ಅನಾರೋಗ್ಯದಿಂದ ಆಸ್ಪತ್ರೆಗಳಿಗೆ ಬಂದಾಗ, ನಾನು ಅವರನ್ನು ನನ್ನ ಸ್ವಂತ ವಾಹನದಲ್ಲಿ ಕರೆದೊಯ್ಯುತ್ತೇನೆ."
    }
  },
  {
    "start": "8:56",
    "text": {
      "en": "I do not take even a single rupee. It is my own vehicle. I go with them, stay with them, and help them in every way.",
      "hi": "मैं एक भी रुपया नहीं लेता. यह मेरा अपना वाहन है. मैं उनके साथ जाता हूं, उनके साथ रहता हूं और हर तरह से उनकी मदद करता हूं.",
      "ta": "நான் ஒரு ரூபாய் கூட வாங்குவதில்லை. அது என்னுடைய சொந்த வாகனம். நான் அவர்களுடன் செல்கிறேன், அவர்களுடன் தங்குகிறேன், எல்லா வகையிலும் அவர்களுக்கு உதவுகிறேன்.",
      "bn": "আমি এক টাকাও নিই না। এটা আমার নিজস্ব গাড়ি। আমি তাদের সাথে যাই, তাদের সাথে থাকি এবং তাদের সবরকম সাহায্য করি।",
      "te": "నేను ఒక్క రూపాయి కూడా తీసుకోను. అది నా సొంత వాహనం. నేను వారితో వెళ్తాను, వారితోనే ఉంటాను మరియు వారికి అన్ని విధాలుగా సహాయం చేస్తాను.",
      "mr": "मी एक रुपयाही घेत नाही. ते माझे स्वतःचे वाहन आहे. मी त्यांच्यासोबत जातो, त्यांच्यासोबत राहतो आणि त्यांना सर्व प्रकारे मदत करतो.",
      "fr": "Je ne prends pas un seul sou. C'est mon propre véhicule. Je vais avec eux, je reste avec eux et je les aide de toutes les manières possibles.",
      "es": "No llevo ni una sola rupia. Es mi propio vehículo. Voy con ellos, me quedo con ellos y les ayudo en todo lo posible.",
      "zh": "我一分钱也不拿。这是我自己的车。我和他们一起去，和他们待在一起，尽我所能地帮助他们。",
      "kn": "ನಾನು ಒಂದು ರೂಪಾಯಿಯನ್ನೂ ತೆಗೆದುಕೊಳ್ಳುವುದಿಲ್ಲ. ಅದು ನನ್ನ ಸ್ವಂತ ವಾಹನ. ನಾನು ಅವರೊಂದಿಗೆ ಹೋಗುತ್ತೇನೆ, ಅವರೊಂದಿಗೆ ಇರುತ್ತೇನೆ ಮತ್ತು ಅವರಿಗೆ ಎಲ್ಲಾ ರೀತಿಯಲ್ಲೂ ಸಹಾಯ ಮಾಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "9:02",
    "text": {
      "en": "Once, there was a person I stayed with. When I went to accompany that person, it was necessary for me to stay with them because due to their family situation, I did not had even 10 rupees with me that time.",
      "hi": "एक बार, मैं एक व्यक्ति के साथ रुका था। जब मैं उस व्यक्ति के साथ जाने लगा, तो मेरे लिए उनके साथ रुकना ज़रूरी हो गया क्योंकि उनके परिवार की हालत की वजह से, उस समय मेरे पास 10 रुपये भी नहीं थे ।",
      "ta": "ஒரு முறை, நான் ஒருவருடன் தங்கியிருந்தேன். அந்த நபருடன் நான் செல்லச் சென்றபோது, அவர்களுடன் தங்க வேண்டியிருந்தது, ஏனென்றால் அவர்களுடைய குடும்ப சூழ்நிலை காரணமாக, அப்போது என்னிடம் 10 ரூபாய் கூட இல்லை .",
      "bn": "একবার, একজনের সাথে আমি থাকতাম। যখন আমি সেই ব্যক্তির সাথে যেতে যেতাম, তখন তাদের সাথে থাকাটা আমার জন্য জরুরি ছিল কারণ তাদের পারিবারিক পরিস্থিতির কারণে, সেই সময় আমার কাছে 10 টাকাও ছিল না।",
      "te": "ఒకసారి, నేను ఒక వ్యక్తితో బస చేసాను. నేను ఆ వ్యక్తితో వెళ్ళినప్పుడు, వారి కుటుంబ పరిస్థితి కారణంగా, ఆ సమయంలో నా దగ్గర 10 రూపాయలు కూడా లేవు కాబట్టి నేను వారితోనే ఉండాల్సి వచ్చింది .",
      "mr": "एकदा, मी एका व्यक्तीसोबत राहिलो होतो. जेव्हा मी त्या व्यक्तीसोबत गेलो तेव्हा मला त्यांच्यासोबत राहणे आवश्यक होते कारण त्यांच्या कौटुंबिक परिस्थितीमुळे त्यावेळी माझ्याकडे 10 रुपयेही नव्हते .",
      "fr": "Une fois, j'ai logé chez quelqu'un. Lorsque je suis allé l'accompagner, il m'était nécessaire de rester chez lui car, en raison de sa situation familiale, je n'avais même pas dix roupies en poche à ce moment-là.",
      "es": "Una vez, me quedé con una persona. Cuando fui a acompañarla, tuve que quedarme con ella porque, debido a su situación familiar, no tenía ni 10 rupias conmigo en ese momento.",
      "zh": "当时身上连10卢比都没有，所以不得不住在他家。",
      "kn": "ಒಮ್ಮೆ, ನಾನು ಒಬ್ಬ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ಉಳಿದುಕೊಂಡಿದ್ದೆ. ನಾನು ಆ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ಹೋಗಲು ಹೋದಾಗ, ಅವರ ಕುಟುಂಬದ ಪರಿಸ್ಥಿತಿಯಿಂದಾಗಿ, ಆ ಸಮಯದಲ್ಲಿ ನನ್ನ ಬಳಿ 10 ರೂಪಾಯಿ ಕೂಡ ಇರಲಿಲ್ಲವಾದ್ದರಿಂದ, ನಾನು ಅವರೊಂದಿಗೆ ಇರಬೇಕಾಗಿತ್ತು ."
    }
  },
  {
    "start": "9:16",
    "text": {
      "en": "At lunchtime, while I was there and becoming tired, I began to see something like the numbers two-two-two-five appearing faintly before my eyes in red ink.",
      "hi": "लंच के समय, जब मैं वहाँ था और थक रहा था, तो मुझे अपनी आँखों के सामने लाल स्याही से दो-दो-दो-पाँच जैसे कुछ नंबर धुंधले से दिखाई देने लगे।",
      "ta": "மதிய உணவு நேரத்தில், நான் அங்கே இருந்து சோர்வடைந்தபோது, இரண்டு-இரண்டு-இரண்டு-ஐந்து போன்ற எண்கள் என் கண்களுக்கு முன்பாக சிவப்பு மையில் மங்கலாகத் தோன்றுவதைக் காண ஆரம்பித்தேன்.",
      "bn": "দুপুরের খাবারের সময়, যখন আমি সেখানে ছিলাম এবং ক্লান্ত হয়ে পড়েছিলাম, তখন আমি লাল কালিতে আমার চোখের সামনে দুই-দুই-দুই-পাঁচ সংখ্যার মতো কিছু দেখতে শুরু করি।",
      "te": "భోజన సమయంలో, నేను అక్కడ ఉండి అలసిపోతున్నప్పుడు, రెండు-రెండు-రెండు-ఐదు వంటి సంఖ్యలు నా కళ్ళ ముందు ఎర్రటి సిరాలో మసకగా కనిపించడం ప్రారంభించాను.",
      "mr": "जेवणाच्या वेळी, मी तिथे असताना आणि थकलो असताना, मला माझ्या डोळ्यांसमोर लाल शाईने दोन-दोन-दोन-पाच असे काही अंक दिसू लागले.",
      "fr": "À l'heure du déjeuner, alors que j'étais là et que je commençais à me fatiguer, j'ai commencé à voir quelque chose comme les chiffres deux-deux-deux-cinq apparaître faiblement devant mes yeux à l'encre rouge.",
      "es": "A la hora del almuerzo, mientras estaba allí y me estaba cansando, comencé a ver algo así como los números dos-dos-dos-cinco apareciendo débilmente ante mis ojos en tinta roja.",
      "zh": "午饭时分，我在那里待了一会儿，渐渐感到疲倦，这时我开始看到眼前隐约出现一些红色的数字，像是数字二二二五。",
      "kn": "ಊಟದ ಸಮಯದಲ್ಲಿ, ನಾನು ಅಲ್ಲೇ ಇದ್ದು ದಣಿದಿದ್ದಾಗ, ಎರಡು-ಎರಡು-ಎರಡು-ಐದು ಸಂಖ್ಯೆಗಳಂತೆ ಏನೋ ನನ್ನ ಕಣ್ಣುಗಳ ಮುಂದೆ ಕೆಂಪು ಶಾಯಿಯಲ್ಲಿ ಮಸುಕಾಗಿ ಕಾಣಿಸಿಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "9:24",
    "text": {
      "en": "It felt as though the Mother was showing something. That evening, when I took my vehicle and was returning home, I thought of withdrawing some money from the ATM.",
      "hi": "ऐसा लगा जैसे माँ कुछ दिखा रही हों। उस शाम, जब मैं अपनी गाड़ी लेकर घर लौट रहा था, तो मैंने ATM से कुछ पैसे निकालने का सोचा।",
      "ta": "அம்மா ஏதோ காட்டுவது போல் இருந்தது . அன்று மாலை, நான் என் வாகனத்தை எடுத்துக்கொண்டு வீடு திரும்பும் போது, ஏடிஎம்மில் இருந்து கொஞ்சம் பணம் எடுக்க நினைத்தேன்.",
      "bn": "মনে হচ্ছিল যেন মা কিছু দেখাচ্ছেন। সেই সন্ধ্যায়, যখন আমি আমার গাড়ি নিয়ে বাড়ি ফিরছিলাম, তখন আমার মনে হয়েছিল এটিএম থেকে কিছু টাকা তোলা উচিত।",
      "te": "అమ్మ ఏదో చూపిస్తున్నట్లు అనిపించింది . ఆ సాయంత్రం, నేను నా వాహనం తీసుకొని ఇంటికి తిరిగి వస్తున్నప్పుడు, ATM నుండి కొంత డబ్బు తీసుకోవాలనుకున్నాను.",
      "mr": "आई काहीतरी दाखवत असल्यासारखे वाटले . त्या संध्याकाळी, जेव्हा मी माझी गाडी घेऊन घरी परतत होतो, तेव्हा मला एटीएममधून काही पैसे काढण्याचा विचार आला.",
      "fr": "J'avais l'impression que la Mère me montrait quelque chose. Ce soir-là, en rentrant chez moi en voiture, j'ai pensé à retirer de l'argent au distributeur automatique.",
      "es": "Sentí como si la Madre me estuviera mostrando algo. Esa noche, al tomar mi coche y regresar a casa, pensé en sacar dinero del cajero automático.",
      "zh": "感觉母亲好像在暗示什么。那天晚上，我开车回家的时候，想着去自动取款机取点钱。",
      "kn": "ತಾಯಿ ಏನೋ ತೋರಿಸುತ್ತಿರುವಂತೆ ಭಾಸವಾಯಿತು . ಆ ಸಂಜೆ, ನಾನು ನನ್ನ ವಾಹನವನ್ನು ತೆಗೆದುಕೊಂಡು ಮನೆಗೆ ಹಿಂತಿರುಗುತ್ತಿದ್ದಾಗ, ಎಟಿಎಂನಿಂದ ಸ್ವಲ್ಪ ಹಣವನ್ನು ಹಿಂಪಡೆಯುವ ಬಗ್ಗೆ ಯೋಚಿಸಿದೆ."
    }
  },
  {
    "start": "9:33",
    "text": {
      "en": "When I stopped the vehicle and went to withdraw, I saw lottery tickets showing the numbers two-two-two-five. I took them.",
      "hi": "जब मैंने गाड़ी रोकी और पैसे निकालने गया, तो मैंने लॉटरी टिकट देखे जिन पर दो-दो-दो-पांच नंबर लिखे थे। मैंने उन्हें ले लिया।",
      "ta": "நான் வாகனத்தை நிறுத்திவிட்டு திரும்பச் சென்றபோது, இரண்டு-இரண்டு-இரண்டு-ஐந்து எண்களைக் கொண்ட லாட்டரி சீட்டுகளைப் பார்த்தேன். நான் அவற்றை எடுத்துக்கொண்டேன்.",
      "bn": "যখন আমি গাড়ি থামিয়ে টাকা তুলতে গেলাম, তখন লটারির টিকিট দেখতে পেলাম যাতে লেখা ছিল দুই-দুই-দুই-পাঁচ নম্বর। আমি সেগুলো নিলাম।",
      "te": "నేను వాహనాన్ని ఆపి వెనక్కి వెళ్ళినప్పుడు, రెండు-రెండు-రెండు-ఐదు సంఖ్యలను చూపించే లాటరీ టిక్కెట్లు చూశాను. నేను వాటిని తీసుకున్నాను.",
      "mr": "मी गाडी थांबवली आणि पैसे काढायला गेलो तेव्हा मला दोन-दोन-दोन-पाच असे आकडे दाखवणारे लॉटरीचे तिकिटे दिसले. मी ते घेतले.",
      "fr": "Lorsque j'ai arrêté le véhicule et que je suis allé retirer de l'argent, j'ai vu des billets de loterie affichant les numéros deux-deux-deux-cinq. Je les ai pris.",
      "es": "Cuando detuve el vehículo y fui a retirar, vi billetes de lotería con los números dos, dos, dos y cinco. Los tomé.",
      "zh": "我停车去取款时，看到几张彩票，号码是2225。我就拿走了。",
      "kn": "ನಾನು ವಾಹನವನ್ನು ನಿಲ್ಲಿಸಿ ಹಿಂತೆಗೆದುಕೊಳ್ಳಲು ಹೋದಾಗ, ಎರಡು-ಎರಡು-ಎರಡು-ಐದು ಸಂಖ್ಯೆಗಳನ್ನು ತೋರಿಸುವ ಲಾಟರಿ ಟಿಕೆಟ್‌ಗಳನ್ನು ನಾನು ನೋಡಿದೆ. ನಾನು ಅವುಗಳನ್ನು ತೆಗೆದುಕೊಂಡೆ."
    }
  },
  {
    "start": "9:38",
    "text": {
      "en": "I felt that the Mother had shown this to me. I took them—there were nine tickets.",
      "hi": "मुझे लगा कि माँ ने मुझे यह दिखाया है। मैंने उन्हें ले लिया—नौ टिकट थे।",
      "ta": "அம்மா இதை எனக்குக் காட்டியதாக உணர்ந்தேன் . நான் அவற்றை எடுத்துக்கொண்டேன் - ஒன்பது டிக்கெட்டுகள் இருந்தன.",
      "bn": "আমার মনে হলো মা আমাকে এটা দেখিয়েছেন। আমি সেগুলো নিলাম—নয়টি টিকিট ছিল।",
      "te": "అమ్మ నాకు దీన్ని చూపించిందని నాకు అనిపించింది . నేను వాటిని తీసుకున్నాను - తొమ్మిది టిక్కెట్లు ఉన్నాయి.",
      "mr": "मला वाटले की आईने मला हे दाखवले आहे. मी ते घेतले - नऊ तिकिटे होती.",
      "fr": "J’ai eu le sentiment que la Mère me l’avait montré. Je les ai pris — il y avait neuf billets.",
      "es": "Sentí que la Madre me había mostrado esto. Los tomé: eran nueve boletos.",
      "zh": "我觉得这是母亲给我展示的。我拿走了它们——一共九张票。",
      "kn": "ತಾಯಿಯೇ ಇದನ್ನು ನನಗೆ ತೋರಿಸಿದ್ದಾರೆಂದು ನನಗೆ ಅನಿಸಿತು . ನಾನು ಅವುಗಳನ್ನು ತೆಗೆದುಕೊಂಡೆ - ಒಂಬತ್ತು ಟಿಕೆಟ್‌ಗಳು ಇದ್ದವು."
    }
  },
  {
    "start": "9:44",
    "text": {
      "en": "I took the tickets and kept them safely. When I checked the next day, what the Mother had given me was ₹45,000",
      "hi": "मैंने टिकट लेकर उन्हें संभालकर रख लिया। अगले दिन जब मैंने चेक किया, तो माँ ने मुझे ₹45,000 दिए थे।",
      "ta": "நான் டிக்கெட்டுகளை எடுத்து பாதுகாப்பாக வைத்திருந்தேன். மறுநாள் நான் அதைப் பார்த்தபோது, அம்மா எனக்கு ₹45,000 கொடுத்தார்கள்.",
      "bn": "আমি টিকিটগুলো নিয়ে নিরাপদে রেখেছিলাম। পরের দিন যখন আমি চেক করলাম, মা আমাকে 45,000 টাকা দিয়েছিলেন।",
      "te": "నేను టిక్కెట్లు తీసుకొని సురక్షితంగా ఉంచుకున్నాను. మరుసటి రోజు నేను తనిఖీ చేసినప్పుడు, అమ్మ నాకు ₹45,000 ఇచ్చింది.",
      "mr": "मी तिकिटे घेतली आणि सुरक्षितपणे ठेवली. दुसऱ्या दिवशी मी तपासले तेव्हा आईने मला 45,000 रुपये दिले होते.",
      "fr": "J'ai pris les billets et les ai mis en lieu sûr. Le lendemain, en vérifiant, j'ai constaté que la Mère m'avait donné 45 000 roupies.",
      "es": "Tomé los billetes y los guardé. Al día siguiente, cuando revisé, la Madre me había dado ₹45,000.",
      "zh": "我收下了票，并妥善保管。第二天我查看时，发现母亲给我的金额是45000卢比。",
      "kn": "ನಾನು ಟಿಕೆಟ್‌ಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಸುರಕ್ಷಿತವಾಗಿ ಇಟ್ಟುಕೊಂಡೆ. ಮರುದಿನ ನಾನು ಪರಿಶೀಲಿಸಿದಾಗ, ತಾಯಿ ನನಗೆ ಕೊಟ್ಟಿದ್ದು ₹45,000."
    }
  },
  {
    "start": "9:49",
    "text": {
      "en": "At a time when I had not even a single rupee and was deeply distressed,",
      "hi": "एक समय जब मेरे पास एक रुपया भी नहीं था और मैं बहुत परेशान था,",
      "ta": "என்னிடம் ஒரு ரூபாய் கூட இல்லாமல் மிகவும் துயரத்தில் இருந்த நேரத்தில்,",
      "bn": "এমন এক সময়ে যখন আমার কাছে এক টাকাও ছিল না এবং আমি গভীরভাবে কষ্ট পাচ্ছিলাম,",
      "te": "నా దగ్గర ఒక్క రూపాయి కూడా లేని సమయంలో మరియు చాలా బాధలో ఉన్న సమయంలో,",
      "mr": "ज्या वेळी माझ्याकडे एक रुपयाही नव्हता आणि मी खूप दुःखी होतो,",
      "fr": "À une époque où je n'avais même pas une seule roupie et où j'étais profondément affligé,",
      "es": "En un momento en que no tenía ni una sola rupia y estaba profundamente angustiado,",
      "zh": "当时我身无分文，生活极其艰难，",
      "kn": "ನನ್ನ ಬಳಿ ಒಂದು ರೂಪಾಯಿಯೂ ಇಲ್ಲದಿದ್ದಾಗ ಮತ್ತು ತೀವ್ರವಾಗಿ ದುಃಖಿತನಾಗಿದ್ದಾಗ,"
    }
  },
  {
    "start": "9:52",
    "text": {
      "en": "and it was the rainy season, I did not even have ten rupees. When I took people in my vehicle, if fuel was finished, that alone was a problem. I had nothing.",
      "hi": "और बारिश का मौसम था, मेरे पास दस रुपये भी नहीं थे। जब मैं लोगों को अपनी गाड़ी में ले जाता था, अगर फ्यूल खत्म हो जाता था, तो बस यही दिक्कत थी। मेरे पास कुछ नहीं था।",
      "ta": "மழைக்காலம் என்பதால் , என்னிடம் பத்து ரூபாய் கூட இல்லை. நான் என் வாகனத்தில் ஆட்களை ஏற்றிச் சென்றபோது, எரிபொருள் தீர்ந்துவிட்டால், அதுதான் பிரச்சனையாக இருந்தது. எனக்கு எதுவும் இல்லை.",
      "bn": "আর তখন বর্ষাকাল ছিল , আমার কাছে দশ টাকাও ছিল না। যখন আমি আমার গাড়িতে লোক নিয়ে যেতাম, যদি জ্বালানি শেষ হয়, তাহলে সেটাই সমস্যা ছিল। আমার কিছুই ছিল না।",
      "te": "మరియు అది వర్షాకాలం , నా దగ్గర పది రూపాయలు కూడా లేవు. నేను నా వాహనంలో ప్రజలను తీసుకెళ్లినప్పుడు, ఇంధనం అయిపోతే, అదే సమస్య. నా దగ్గర ఏమీ లేదు.",
      "mr": "आणि तो पावसाळा होता , माझ्याकडे दहा रुपयेही नव्हते. जेव्हा मी माझ्या गाडीत लोकांना नेले, तेव्हा इंधन संपले तर तीच समस्या होती. माझ्याकडे काहीही नव्हते.",
      "fr": "Et c'était la saison des pluies, je n'avais même pas dix roupies. Quand je prenais des gens dans ma voiture, si je n'avais plus d'essence, c'était déjà un problème. Je n'avais rien.",
      "es": "Y era temporada de lluvias, no tenía ni diez rupias. Cuando llevaba gente en mi vehículo, si se acababa el combustible, eso ya era un problema. No tenía nada.",
      "zh": "当时正值雨季，我连十卢比都没有。如果我用车载人，一旦没油了，那可就麻烦了。我什么都没有。",
      "kn": "ಮತ್ತು ಅದು ಮಳೆಗಾಲವಾಗಿತ್ತು , ನನ್ನ ಬಳಿ ಹತ್ತು ರೂಪಾಯಿ ಕೂಡ ಇರಲಿಲ್ಲ. ನಾನು ಜನರನ್ನು ನನ್ನ ವಾಹನದಲ್ಲಿ ಕರೆದುಕೊಂಡು ಹೋದಾಗ, ಇಂಧನ ಮುಗಿದಿದ್ದರೆ, ಅದೊಂದೇ ಸಮಸ್ಯೆಯಾಗಿತ್ತು. ನನ್ನ ಬಳಿ ಏನೂ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "9:59",
    "text": {
      "en": "Still, I bought food for them with the little money I had and gave it myself. In that way, the Mother has given me many blessings—not small ones.",
      "hi": "फिर भी, मैंने अपने पास जो थोड़े पैसे थे, उनसे उनके लिए खाना खरीदा और खुद दिया। इस तरह, माँ ने मुझे बहुत सारे आशीर्वाद दिए हैं—छोटे नहीं।",
      "ta": "ஆனாலும், என்னிடம் இருந்த சிறிய பணத்தில் நான் அவர்களுக்கு உணவு வாங்கி நானே கொடுத்தேன். அந்த வகையில், தாய் எனக்கு பல ஆசீர்வாதங்களை அளித்துள்ளார் - சிறியவற்றை அல்ல.",
      "bn": "তবুও, আমার কাছে থাকা সামান্য টাকা দিয়ে আমি তাদের জন্য খাবার কিনেছিলাম এবং নিজেই দিয়েছিলাম। এইভাবে, মা আমাকে অনেক আশীর্বাদ দিয়েছেন - ছোট আশীর্বাদ নয়।",
      "te": "అయినప్పటికీ, నా దగ్గర ఉన్న కొద్దిపాటి డబ్బుతో నేను వారికి ఆహారం కొని నేనే ఇచ్చాను. ఆ విధంగా, తల్లి నాకు చాలా ఆశీర్వాదాలు ఇచ్చింది - చిన్నవి కాదు.",
      "mr": "तरीही, माझ्याकडे असलेल्या थोड्या पैशातून मी त्यांच्यासाठी अन्न विकत घेतले आणि ते स्वतः दिले. अशा प्रकारे, आईने मला अनेक आशीर्वाद दिले आहेत - लहान नाही.",
      "fr": "Malgré tout, j'ai acheté de la nourriture pour eux avec le peu d'argent que j'avais et je la leur ai donnée moi-même. Ainsi, la Mère m'a comblé de nombreuses grâces, et non de petites.",
      "es": "Aun así, les compré comida con el poco dinero que tenía y se la di yo mismo. De esa manera, la Madre me ha dado muchas bendiciones, y no pocas.",
      "zh": "尽管如此，我还是拿出自己仅有的一点钱给他们买了食物，亲自送给他们。就这样，母亲赐予了我许多恩典——而且并非微不足道的恩典。",
      "kn": "ಆದರೂ, ನನ್ನಲ್ಲಿದ್ದ ಸ್ವಲ್ಪ ಹಣದಿಂದ ನಾನು ಅವರಿಗೆ ಆಹಾರವನ್ನು ಖರೀದಿಸಿ ಅದನ್ನು ನಾನೇ ಕೊಟ್ಟೆ. ಆ ರೀತಿಯಲ್ಲಿ, ತಾಯಿ ನನಗೆ ಸಣ್ಣ ಆಶೀರ್ವಾದಗಳನ್ನಲ್ಲ - ಅನೇಕ ಆಶೀರ್ವಾದಗಳನ್ನು ನೀಡಿದ್ದಾರೆ."
    }
  },
  {
    "start": "10:04",
    "text": {
      "en": "Like pouring water out in the open, I have received blessings abundantly.",
      "hi": "जैसे खुले में पानी डालने से, वैसे ही मुझे बहुत आशीर्वाद मिला है।",
      "ta": "திறந்த வெளியில் தண்ணீரை ஊற்றுவது போல, நான் ஏராளமான ஆசீர்வாதங்களைப் பெற்றுள்ளேன்.",
      "bn": "খোলা জায়গায় জল ঢেলে দেওয়ার মতো, আমি প্রচুর আশীর্বাদ পেয়েছি।",
      "te": "బహిరంగ ప్రదేశంలో నీరు పోయడం లాగా, నేను సమృద్ధిగా ఆశీర్వాదాలను పొందాను.",
      "mr": "उघड्यावर पाणी ओतल्याप्रमाणे, मला भरपूर आशीर्वाद मिळाले आहेत.",
      "fr": "Comme verser de l'eau en plein air, j'ai reçu des bénédictions en abondance.",
      "es": "Como quien derrama agua al aire libre, he recibido bendiciones en abundancia.",
      "zh": "就像把水倒在露天一样，我得到了丰盛的祝福。",
      "kn": "ಬಯಲಿನಲ್ಲಿ ನೀರನ್ನು ಸುರಿಸಿದಂತೆ, ನಾನು ಹೇರಳವಾಗಿ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆದಿದ್ದೇನೆ."
    }
  },
  {
    "start": "10:04",
    "text": {
      "en": "Like pouring water out in the open, I have received blessings abundantly.",
      "hi": "जैसे खुले में पानी डालने से, वैसे ही मुझे बहुत आशीर्वाद मिला है।",
      "ta": "திறந்த வெளியில் தண்ணீரை ஊற்றுவது போல, நான் ஏராளமான ஆசீர்வாதங்களைப் பெற்றுள்ளேன்.",
      "bn": "খোলা জায়গায় জল ঢেলে দেওয়ার মতো, আমি প্রচুর আশীর্বাদ পেয়েছি।",
      "te": "బహిరంగ ప్రదేశంలో నీరు పోయడం లాగా, నేను సమృద్ధిగా ఆశీర్వాదాలను పొందాను.",
      "mr": "उघड्यावर पाणी ओतल्याप्रमाणे, मला भरपूर आशीर्वाद मिळाले आहेत.",
      "fr": "Comme verser de l'eau en plein air, j'ai reçu des bénédictions en abondance.",
      "es": "Como quien derrama agua al aire libre, he recibido bendiciones en abundancia.",
      "zh": "就像把水倒在露天一样，我得到了丰盛的祝福。",
      "kn": "ಬಯಲಿನಲ್ಲಿ ನೀರನ್ನು ಸುರಿಸಿದಂತೆ, ನಾನು ಹೇರಳವಾಗಿ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆದಿದ್ದೇನೆ."
    }
  },
  {
    "start": "10:12",
    "text": {
      "en": "There was no other option but to go and sell that land. Because of illnesses and other matters, we were facing severe financial difficulties.",
      "hi": "उस ज़मीन को बेचने के अलावा कोई दूसरा रास्ता नहीं था। बीमारी और दूसरी वजहों से हमें बहुत ज़्यादा पैसे की दिक्कत हो रही थी।",
      "ta": "அந்த நிலத்தை விற்பதைத் தவிர வேறு வழியில்லை. நோய்கள் மற்றும் பிற காரணங்களால், நாங்கள் கடுமையான நிதி நெருக்கடியை எதிர்கொண்டோம்.",
      "bn": "সেই জমি বিক্রি করে দেওয়া ছাড়া আর কোন উপায় ছিল না। অসুস্থতা এবং অন্যান্য কারণে আমরা প্রচণ্ড আর্থিক সমস্যার সম্মুখীন হচ্ছিলাম।",
      "te": "ఆ భూమిని అమ్మేయడం తప్ప వేరే మార్గం లేదు. అనారోగ్యం మరియు ఇతర విషయాల వల్ల, మేము తీవ్రమైన ఆర్థిక ఇబ్బందులను ఎదుర్కొంటున్నాము.",
      "mr": "ती जमीन विकण्याशिवाय दुसरा पर्याय नव्हता. आजारपण आणि इतर गोष्टींमुळे आम्हाला गंभीर आर्थिक अडचणींचा सामना करावा लागत होता.",
      "fr": "Nous n'avions pas d'autre choix que de vendre ce terrain. À cause de maladies et d'autres problèmes, nous étions confrontés à de graves difficultés financières.",
      "es": "No nos quedó otra opción que vender ese terreno. Debido a enfermedades y otros problemas, afrontábamos graves dificultades económicas.",
      "zh": "我们别无选择，只能去卖掉那块地。由于疾病和其他一些原因，我们面临着严重的经济困难。",
      "kn": "ಆ ಭೂಮಿಯನ್ನು ಮಾರಾಟ ಮಾಡುವುದನ್ನು ಬಿಟ್ಟು ಬೇರೆ ದಾರಿ ಇರಲಿಲ್ಲ. ಅನಾರೋಗ್ಯ ಮತ್ತು ಇತರ ವಿಷಯಗಳ ಕಾರಣದಿಂದಾಗಿ, ನಾವು ತೀವ್ರ ಆರ್ಥಿಕ ತೊಂದರೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "10:16",
    "text": {
      "en": "I took the blessed salt and sprinkled it in that plot of land. Even though the agreement period was not yet over—there were still ten days remaining— the land was sold,",
      "hi": "मैंने पवित्र नमक लिया और उसे उस ज़मीन के टुकड़े पर छिड़क दिया। हालाँकि एग्रीमेंट का समय अभी खत्म नहीं हुआ था—अभी भी दस दिन बाकी थे—ज़मीन बिक गई,",
      "ta": "நான் ஆசீர்வதிக்கப்பட்ட உப்பை எடுத்து அந்த நிலத்தில் தெளித்தேன். ஒப்பந்த காலம் இன்னும் முடிவடையவில்லை என்றாலும் - இன்னும் பத்து நாட்கள் மீதமுள்ளன - நிலம் விற்கப்பட்டது,",
      "bn": "আমি পবিত্র লবণটি নিয়ে সেই জমিতে ছিটিয়ে দিলাম। যদিও চুক্তির সময়কাল এখনও শেষ হয়নি - এখনও দশ দিন বাকি ছিল - জমিটি বিক্রি হয়ে গেল,",
      "te": "నేను పవిత్ర ఉప్పును తీసుకొని ఆ భూమిలో చల్లాను. ఒప్పంద కాలం ఇంకా ముగియకపోయినా - ఇంకా పది రోజులు మిగిలి ఉన్నప్పటికీ - భూమి అమ్ముడైంది,",
      "mr": "मी ते आशीर्वादित मीठ घेतले आणि ते जमिनीच्या त्या तुकड्यावर शिंपडले. जरी कराराचा कालावधी अजून संपला नव्हता - अजून दहा दिवस बाकी होते - जमीन विकली गेली,",
      "fr": "J’ai pris le sel béni et je l’ai répandu sur ce terrain. Bien que le délai convenu ne fût pas encore écoulé — il restait encore dix jours —, le terrain fut vendu.",
      "es": "Tomé la sal bendita y la esparcí en ese terreno. Aunque el plazo del contrato aún no había expirado —quedaban diez días—, el terreno se vendió.",
      "zh": "我拿了那祝福过的盐，撒在那块地上。虽然约定的期限还没有结束——还有十天——但那块地已经卖掉了。",
      "kn": "ನಾನು ಪವಿತ್ರ ಉಪ್ಪನ್ನು ತೆಗೆದುಕೊಂಡು ಆ ಜಮೀನಿನಲ್ಲಿ ಸಿಂಪಡಿಸಿದೆ. ಒಪ್ಪಂದದ ಅವಧಿ ಇನ್ನೂ ಮುಗಿದಿಲ್ಲದಿದ್ದರೂ - ಇನ್ನೂ ಹತ್ತು ದಿನಗಳು ಉಳಿದಿವೆ - ಭೂಮಿಯನ್ನು ಮಾರಾಟ ಮಾಡಲಾಯಿತು,"
    }
  },
  {
    "start": "10:28",
    "text": {
      "en": "Likewise, when needy people come running to my house, I give them donations without hesitation.",
      "hi": "इसी तरह, जब ज़रूरतमंद लोग मेरे घर दौड़कर आते हैं, तो मैं बिना किसी हिचकिचाहट के उन्हें दान दे देता हूँ।",
      "ta": "அதேபோல், ஏழைகள் என் வீட்டிற்கு ஓடி வரும்போது, நான் அவர்களுக்கு தயக்கமின்றி நன்கொடைகளை வழங்குகிறேன்.",
      "bn": "একইভাবে, যখন অভাবী মানুষ আমার বাড়িতে ছুটে আসে, আমি বিনা দ্বিধায় তাদের দান করি।",
      "te": "అదేవిధంగా, పేదవారు నా ఇంటికి పరిగెత్తుకుంటూ వచ్చినప్పుడు, నేను వారికి ఎటువంటి సందేహం లేకుండా విరాళాలు ఇస్తాను.",
      "mr": "त्याचप्रमाणे, जेव्हा गरजू लोक माझ्या घरी धावत येतात तेव्हा मी त्यांना न डगमगता देणग्या देतो.",
      "fr": "De même, lorsque des personnes nécessiteuses accourent chez moi, je leur fais des dons sans hésitation.",
      "es": "De la misma manera, cuando las personas necesitadas vienen corriendo a mi casa, les doy donaciones sin dudarlo.",
      "zh": "同样地，当贫困的人跑到我家来时，我会毫不犹豫地给他们捐赠。",
      "kn": "ಅದೇ ರೀತಿ, ನಿರ್ಗತಿಕರು ನನ್ನ ಮನೆಗೆ ಓಡಿ ಬಂದಾಗ, ನಾನು ಅವರಿಗೆ ಹಿಂಜರಿಕೆಯಿಲ್ಲದೆ ದೇಣಿಗೆ ನೀಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "I also offer two days of voluntary service for house construction when needed. For any kind of service, for the needs of the locality,",
      "hi": "ज़रूरत पड़ने पर मैं घर बनाने के लिए दो दिन की वॉलंटरी सर्विस भी देता हूँ। किसी भी तरह की सर्विस के लिए, इलाके की ज़रूरतों के लिए,",
      "ta": "தேவைப்படும்போது வீடு கட்டுவதற்கு இரண்டு நாட்கள் தன்னார்வ சேவையையும் நான் வழங்குகிறேன். எந்தவொரு சேவைக்கும், உள்ளூர் தேவைகளுக்கும்,",
      "bn": "প্রয়োজনে আমি ঘর নির্মাণের জন্য দুই দিনের স্বেচ্ছাসেবক সেবাও প্রদান করি। যেকোনো ধরণের সেবার জন্য, এলাকার প্রয়োজনে,",
      "te": "అవసరమైనప్పుడు ఇంటి నిర్మాణం కోసం రెండు రోజుల స్వచ్ఛంద సేవను కూడా నేను అందిస్తున్నాను. ఏ రకమైన సేవకైనా, స్థానిక అవసరాల కోసం,",
      "mr": "गरज पडल्यास मी घर बांधण्यासाठी दोन दिवसांची स्वयंसेवा देखील देतो. कोणत्याही प्रकारच्या सेवेसाठी, परिसराच्या गरजांसाठी,",
      "fr": "Je propose également deux jours de bénévolat pour la construction de maisons en cas de besoin. Pour tout type de service, pour répondre aux besoins de la localité,",
      "es": "También ofrezco dos días de servicio voluntario para la construcción de viviendas cuando sea necesario. Para cualquier tipo de servicio, para las necesidades de la localidad,",
      "zh": "如有需要，我可提供两天志愿服务参与房屋建造。任何形式的服务，只要是当地需要的，我都愿意提供。",
      "kn": "ಅಗತ್ಯವಿದ್ದಾಗ ಮನೆ ನಿರ್ಮಾಣಕ್ಕಾಗಿ ಎರಡು ದಿನಗಳ ಸ್ವಯಂಪ್ರೇರಿತ ಸೇವೆಯನ್ನು ಸಹ ನಾನು ನೀಡುತ್ತೇನೆ. ಯಾವುದೇ ರೀತಿಯ ಸೇವೆಗಾಗಿ, ಪ್ರದೇಶದ ಅಗತ್ಯಗಳಿಗಾಗಿ,"
    }
  },
  {
    "start": "10:37",
    "text": {
      "en": "I go and help as much as I am able to. For blessing me in this way, I offer a thousand crore thanks to the Mother of Kreupasanam and to Jesus.",
      "hi": "माँ और जीसस को हज़ार करोड़ धन्यवाद देता हूँ ।",
      "ta": "நான் சென்று என்னால் முடிந்த அளவு உதவி செய்கிறேன். இந்த வழியில் என்னை ஆசீர்வதித்ததற்காக, க்ருபாசனத்தின் தாய்க்கும் இயேசுவுக்கும் ஆயிரம் கோடி நன்றிகளை சமர்ப்பிக்கிறேன்.",
      "bn": "আমি যতটা সম্ভব সাহায্য করতে যাই। এইভাবে আমাকে আশীর্বাদ করার জন্য, আমি ক্রেউপাসনমের মা এবং যীশুকে হাজার কোটি ধন্যবাদ জানাই।",
      "te": "నేను వెళ్లి నాకు వీలైనంత సహాయం చేస్తాను. ఈ విధంగా నన్ను ఆశీర్వదించినందుకు, క్రూపాసనమాత తల్లికి మరియు యేసుకు వెయ్యి కోట్ల కృతజ్ఞతలు అర్పిస్తున్నాను.",
      "mr": "मी जातो आणि शक्य तितकी मदत करतो. अशा प्रकारे मला आशीर्वाद दिल्याबद्दल, मी क्रेउपासनमच्या आईचे आणि येशूचे हजार कोटी आभार मानतो.",
      "fr": "Je vais aider autant que je le peux. Pour cette grâce, je rends grâce mille fois à la Mère de Kreupasanam et à Jésus.",
      "es": "Voy y ayudo en todo lo que puedo. Por bendecirme de esta manera, doy mil millones de gracias a la Madre de Kreupasanam y a Jesús.",
      "zh": "我尽我所能地去帮助别人。为了感谢克鲁帕萨南之母和耶稣赐予我的这份恩惠，我献上千千万万的感激。",
      "kn": "ನಾನು ಹೋಗಿ ನನ್ನಿಂದ ಸಾಧ್ಯವಾದಷ್ಟು ಸಹಾಯ ಮಾಡುತ್ತೇನೆ. ಈ ರೀತಿ ನನ್ನನ್ನು ಆಶೀರ್ವದಿಸಿದ್ದಕ್ಕಾಗಿ, ಕ್ರೂಪಾಸನ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಸಾವಿರ ಕೋಟಿ ಕೃತಜ್ಞತೆಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:44",
    "text": {
      "en": "Galatians 5:24–25 says: “Those who belong to Christ Jesus have crucified the flesh with its passions and desires.",
      "hi": "गलातियों 5:24-25 कहता है: \"जो मसीह यीशु के हैं, उन्होंने शरीर को उसकी लालसाओं और अभिलाषाओं समेत क्रूस पर चढ़ा दिया है।",
      "ta": "கலாத்தியர் 5:24–25 கூறுகிறது: “கிறிஸ்து இயேசுவினுடையவர்கள் தங்கள் மாம்சத்தையும் அதின் இச்சைகளையும் இச்சைகளையும் சிலுவையில் அறைந்திருக்கிறார்கள்.",
      "bn": "গালাতীয় 5:24-25 পদ বলে: “যারা খ্রীষ্ট যীশুর, তারা মাংসকে তার কামনা-বাসনাসহ ক্রুশে দিয়েছে।”",
      "te": "గలతీయులు 5:24–25 ఇలా చెబుతోంది: “క్రీస్తుయేసు సంబంధులు శరీరమును దాని యిచ్ఛలతోను దురాశలతోను సిలువవేసియున్నారు.",
      "mr": "गलतीकर 5:24-25 म्हणते: “जे ख्रिस्त येशूचे आहेत त्यांनी देहस्वभावाला त्याच्या वासना आणि इच्छांसह वधस्तंभावर खिळले आहे.",
      "fr": "Galates 5:24–25 dit : « Ceux qui appartiennent à Jésus-Christ ont crucifié la chair avec ses passions et ses désirs.",
      "es": "Gálatas 5:24-25 dice: “Los que son de Cristo Jesús han crucificado la carne con sus pasiones y deseos.",
      "zh": "加拉太书 5:24-25 说:“凡属基督耶稣的人，是已经把肉体连同肉体的邪情私欲同钉在十字架上了。",
      "kn": "ಗಲಾತ್ಯ 5:24–25 ಹೇಳುತ್ತದೆ: “ಕ್ರಿಸ್ತ ಯೇಸುವಿಗೆ ಸೇರಿದವರು ಮಾಂಸವನ್ನು ಅದರ ಭಾವೋದ್ರೇಕಗಳು ಮತ್ತು ಆಸೆಗಳೊಂದಿಗೆ ಶಿಲುಬೆಗೆ ಹಾಕಿದ್ದಾರೆ."
    }
  },
  {
    "start": "10:54",
    "text": {
      "en": "If we live by the Spirit, let us also walk by the Spirit.” Dear brothers and sisters, this brother Sajikumar, who took the Kreupasanam Marian Covenant,",
      "hi": "अगर हम आत्मा से जीते हैं, तो आत्मा से चलें भी।” प्यारे भाइयों और बहनों, यह भाई साजिकुमार, जिसने क्रुपासनम मैरियन वाचा ली थी,",
      "ta": "நாம் ஆவியினால் வாழ்ந்தால், ஆவியின்படி நடப்போம்.\" அன்புள்ள சகோதர சகோதரிகளே, க்ருபாசனம் மரியன்னை உடன்படிக்கையை ஏற்றுக்கொண்ட இந்த சகோதரர் சஜிகுமார்,",
      "bn": "যদি আমরা আত্মার বশে জীবনযাপন করি, তাহলে এসো আমরাও আত্মার বশে চলি।\" প্রিয় ভাই ও বোনেরা, এই ভাই সাজিকুমার, যিনি ক্রেউপাসনম মারিয়ান চুক্তি গ্রহণ করেছিলেন,",
      "te": "మనం ఆత్మ ద్వారా జీవిస్తే, మనం కూడా ఆత్మ ద్వారా నడుచుకుందాం. ” ప్రియమైన సోదర సోదరీమణులారా, క్రూపాసనం మరియన్ ఒడంబడికను తీసుకున్న ఈ సోదరుడు సజికుమార్,",
      "mr": "जर आपण आत्म्याने जगतो, तर आपण आत्म्यानेही चालावे.” प्रिय बंधू आणि भगिनींनो, क्रेउपासनम मारियन करार स्वीकारणारा हा भाऊ साजीकुमार,",
      "fr": "Si nous vivons par l’Esprit, marchons aussi selon l’Esprit. Chers frères et sœurs, ce frère Sajikumar, qui a fait l’Alliance mariale de Kreupasanam,",
      "es": "Si vivimos por el Espíritu, andemos también por el Espíritu. Queridos hermanos y hermanas, este hermano Sajikumar, quien tomó el Pacto Mariano Kreupasanam,",
      "zh": "我们若靠圣灵得生，就当靠圣灵行事。”亲爱的弟兄姊妹们，这位名叫萨吉库玛的弟兄，已经接受了克鲁帕萨南玛利亚盟约，",
      "kn": "ನಾವು ಆತ್ಮದಿಂದ ಜೀವಿಸಿದರೆ, ಆತ್ಮದಿಂದ ನಡೆಯೋಣ.\" ಪ್ರಿಯ ಸಹೋದರ ಸಹೋದರಿಯರೇ, ಕ್ರೂಪಾಸನಂ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಈ ಸಹೋದರ ಸಜಿಕುಮಾರ್,"
    }
  },
  {
    "start": "11:08",
    "text": {
      "en": "is joyfully and gratefully giving testimony to the special divine experiences received by each member of his family.",
      "hi": "खुशी और शुक्रगुजार होकर अपने परिवार के हर सदस्य को मिले खास दिव्य अनुभवों की गवाही दे रहा है।",
      "ta": "தனது குடும்பத்தின் ஒவ்வொரு உறுப்பினரும் பெற்ற சிறப்பு தெய்வீக அனுபவங்களுக்கு மகிழ்ச்சியுடனும் நன்றியுடனும் சாட்சியமளிக்கிறார்.",
      "bn": "আনন্দের সাথে এবং কৃতজ্ঞতার সাথে তার পরিবারের প্রতিটি সদস্যের প্রাপ্ত বিশেষ ঐশ্বরিক অভিজ্ঞতার সাক্ষ্য দিচ্ছেন।",
      "te": "తన కుటుంబంలోని ప్రతి సభ్యుడు పొందిన ప్రత్యేక దైవిక అనుభవాలకు సంతోషంగా మరియు కృతజ్ఞతతో సాక్ష్యమిస్తున్నాడు.",
      "mr": "त्याच्या कुटुंबातील प्रत्येक सदस्याला मिळालेल्या विशेष दैवी अनुभवांची आनंदाने आणि कृतज्ञतेने साक्ष देत आहे.",
      "fr": "témoigne avec joie et gratitude des expériences divines particulières reçues par chaque membre de sa famille.",
      "es": "da testimonio con alegría y agradecimiento de las experiencias divinas especiales recibidas por cada miembro de su familia.",
      "zh": "满怀喜悦和感恩地见证了他的每个家庭成员所获得的特殊神圣体验。",
      "kn": "ತನ್ನ ಕುಟುಂಬದ ಪ್ರತಿಯೊಬ್ಬ ಸದಸ್ಯರು ಪಡೆದ ವಿಶೇಷ ದೈವಿಕ ಅನುಭವಗಳಿಗೆ ಸಂತೋಷದಿಂದ ಮತ್ತು ಕೃತಜ್ಞತೆಯಿಂದ ಸಾಕ್ಷಿ ನೀಡುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "11:16",
    "text": {
      "en": "When we take the Covenant, we are making a decision in the presence of God to receive deliverance from the desires of the flesh.",
      "hi": "जब हम वादा करते हैं, तो हम परमेश्वर की मौजूदगी में शरीर की इच्छाओं से छुटकारा पाने का फैसला करते हैं।",
      "ta": "நாம் உடன்படிக்கையை எடுக்கும்போது, மாம்சத்தின் இச்சைகளிலிருந்து விடுதலை பெற கடவுளின் முன்னிலையில் ஒரு முடிவை எடுக்கிறோம்.",
      "bn": "যখন আমরা চুক্তি গ্রহণ করি, তখন আমরা ঈশ্বরের উপস্থিতিতে মাংসের আকাঙ্ক্ষা থেকে মুক্তি পাওয়ার সিদ্ধান্ত নিই।",
      "te": "మనం ఒడంబడిక తీసుకున్నప్పుడు, శరీర కోరికల నుండి విముక్తి పొందడానికి దేవుని సన్నిధిలో మనం నిర్ణయం తీసుకుంటున్నాము.",
      "mr": "जेव्हा आपण करार स्वीकारतो, तेव्हा आपण देवाच्या उपस्थितीत देहाच्या वासनांपासून मुक्तता मिळविण्याचा निर्णय घेत असतो.",
      "fr": "Lorsque nous prenons l’Alliance, nous prenons la décision en présence de Dieu de recevoir la délivrance des désirs de la chair.",
      "es": "Cuando tomamos el Pacto, estamos tomando una decisión en la presencia de Dios de recibir liberación de los deseos de la carne.",
      "zh": "当我们立约时，我们是在上帝面前做出决定，要从肉体的欲望中得到解脱。",
      "kn": "ನಾವು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವಾಗ, ಮಾಂಸದ ಬಯಕೆಗಳಿಂದ ವಿಮೋಚನೆ ಪಡೆಯಲು ದೇವರ ಸಮ್ಮುಖದಲ್ಲಿ ನಾವು ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದೇವೆ."
    }
  },
  {
    "start": "11:26",
    "text": {
      "en": "When we light the lamp and make the first vow of the Covenant, we decide to renounce sinful habits and life patterns that strengthen fleshly desires.",
      "hi": "जब हम दीया जलाते हैं और वाचा का पहला वादा करते हैं, तो हम उन पापी आदतों और ज़िंदगी के तरीकों को छोड़ने का फैसला करते हैं जो शरीर की इच्छाओं को बढ़ाते हैं।",
      "ta": "நாம் விளக்கை ஏற்றி, உடன்படிக்கையின் முதல் சபதத்தை எடுக்கும்போது, பாவப் பழக்கவழக்கங்களையும், மாம்ச ஆசைகளை வலுப்படுத்தும் வாழ்க்கை முறைகளையும் கைவிட முடிவு செய்கிறோம்.",
      "bn": "যখন আমরা প্রদীপ জ্বালাই এবং চুক্তির প্রথম শপথ করি, তখন আমরা পাপপূর্ণ অভ্যাস এবং জীবনধারা ত্যাগ করার সিদ্ধান্ত নিই যা দৈহিক আকাঙ্ক্ষাকে শক্তিশালী করে।",
      "te": "మనం దీపం వెలిగించి నిబంధన యొక్క మొదటి ప్రతిజ్ఞ చేసినప్పుడు, శరీర కోరికలను బలపరిచే పాపపు అలవాట్లను మరియు జీవన విధానాలను త్యజించాలని నిర్ణయించుకుంటాము.",
      "mr": "जेव्हा आपण दिवा लावतो आणि कराराची पहिली प्रतिज्ञा करतो, तेव्हा आपण पापी सवयी आणि शारीरिक इच्छांना बळकटी देणाऱ्या जीवनशैलीचा त्याग करण्याचा निर्णय घेतो.",
      "fr": "Lorsque nous allumons la lampe et faisons le premier vœu de l’Alliance, nous décidons de renoncer aux habitudes pécheresses et aux modes de vie qui renforcent les désirs charnels.",
      "es": "Cuando encendemos la lámpara y hacemos el primer voto del Pacto, decidimos renunciar a los hábitos pecaminosos y a los patrones de vida que fortalecen los deseos carnales.",
      "zh": "当我们点亮灯并立下圣约的第一个誓言时，我们决定放弃那些助长肉体欲望的罪恶习惯和生活模式。",
      "kn": "ನಾವು ದೀಪವನ್ನು ಬೆಳಗಿಸಿ ಒಡಂಬಡಿಕೆಯ ಮೊದಲ ಪ್ರತಿಜ್ಞೆಯನ್ನು ಮಾಡಿದಾಗ, ನಾವು ಪಾಪಪೂರ್ಣ ಅಭ್ಯಾಸಗಳನ್ನು ಮತ್ತು ಶಾರೀರಿಕ ಆಸೆಗಳನ್ನು ಬಲಪಡಿಸುವ ಜೀವನ ಮಾದರಿಗಳನ್ನು ತ್ಯಜಿಸಲು ನಿರ್ಧರಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "11:37",
    "text": {
      "en": "From this day until ninety days, whatever the Covenant expects from us,",
      "hi": "आज से लेकर नब्बे दिन तक, जो कुछ अहद हमसे उम्मीद रखे,",
      "ta": "இந்த நாளிலிருந்து தொண்ணூறு நாட்கள் வரை, உடன்படிக்கை நம்மிடமிருந்து என்ன எதிர்பார்க்கிறதோ,",
      "bn": "আজ থেকে নব্বই দিন পর্যন্ত, চুক্তি আমাদের কাছ থেকে যা আশা করে,",
      "te": "ఈ రోజు నుండి తొంభై రోజుల వరకు, ఒడంబడిక మన నుండి ఏమి ఆశించినా,",
      "mr": "या दिवसापासून नव्वद दिवसांपर्यंत, करार आपल्याकडून जे काही अपेक्षा करतो,",
      "fr": "À partir d’aujourd’hui et jusqu’à quatre-vingt-dix jours, tout ce que l’Alliance attend de nous,",
      "es": "Desde este día hasta noventa días, todo lo que el Pacto espera de nosotros,",
      "zh": "从今日起至九十日，无论圣约要求我们做什么，",
      "kn": "ಇಂದಿನಿಂದ ತೊಂಬತ್ತು ದಿನಗಳವರೆಗೆ, ಒಡಂಬಡಿಕೆಯು ನಮ್ಮಿಂದ ಏನನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತದೆಯೋ,"
    }
  },
  {
    "start": "11:44",
    "text": {
      "en": "That decision itself is a promise to live in the love of God, and it becomes the reason for divine interventions.",
      "hi": "वह फ़ैसला खुद में परमेश्वर के प्यार में जीने का वादा है, और यह ईश्वरीय दखल का कारण बन जाता है।",
      "ta": "அந்த முடிவு கடவுளின் அன்பில் வாழ்வதற்கான ஒரு வாக்குறுதியாகும், மேலும் அது தெய்வீக தலையீடுகளுக்கு காரணமாகிறது.",
      "bn": "সেই সিদ্ধান্ত নিজেই ঈশ্বরের প্রেমে বেঁচে থাকার প্রতিশ্রুতি, এবং এটি ঐশ্বরিক হস্তক্ষেপের কারণ হয়ে ওঠে।",
      "te": "ఆ నిర్ణయమే దేవుని ప్రేమలో జీవించడానికి ఒక వాగ్దానం, మరియు అది దైవిక జోక్యాలకు కారణం అవుతుంది.",
      "mr": "तो निर्णय स्वतःच देवाच्या प्रेमात जगण्याचे वचन आहे आणि तो दैवी हस्तक्षेपांचे कारण बनतो.",
      "fr": "Cette décision elle-même est une promesse de vivre dans l’amour de Dieu, et elle devient la raison des interventions divines.",
      "es": "Esa decisión en sí misma es una promesa de vivir en el amor de Dios, y se convierte en motivo de intervenciones divinas.",
      "zh": "这个决定本身就是承诺要活在上帝的爱中，并且成为了神圣干预的原因。",
      "kn": "ಆ ನಿರ್ಧಾರವೇ ದೇವರ ಪ್ರೀತಿಯಲ್ಲಿ ಬದುಕುವ ಭರವಸೆಯಾಗಿದೆ ಮತ್ತು ಅದು ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪಗಳಿಗೆ ಕಾರಣವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "11:54",
    "text": {
      "en": "That is why there is no need to struggle for one month or one year.",
      "hi": "इसलिए एक महीने या एक साल तक संघर्ष करने की ज़रूरत नहीं है।",
      "ta": "அதனால்தான் ஒரு மாதம் அல்லது ஒரு வருடம் போராட வேண்டிய அவசியமில்லை.",
      "bn": "এজন্য এক মাস বা এক বছর সংগ্রাম করার কোন প্রয়োজন নেই।",
      "te": "అందుకే ఒక నెల లేదా ఒక సంవత్సరం పాటు కష్టపడాల్సిన అవసరం లేదు.",
      "mr": "म्हणूनच एक महिना किंवा एक वर्ष संघर्ष करण्याची गरज नाही.",
      "fr": "C’est pourquoi il n’est pas nécessaire de lutter pendant un mois ou un an.",
      "es": "Por eso no hay necesidad de luchar durante un mes o un año.",
      "zh": "所以没有必要挣扎一个月或一年。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಒಂದು ತಿಂಗಳು ಅಥವಾ ಒಂದು ವರ್ಷ ಕಷ್ಟಪಡುವ ಅಗತ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "11:59",
    "text": {
      "en": "From the very moment of returning after taking the Covenant, two major weaknesses that had been attached to this brother’s life were removed, as he has testified.",
      "hi": "वाचा लेने के बाद लौटने के ठीक उसी पल से, इस भाई की ज़िंदगी से जुड़ी दो बड़ी कमज़ोरियाँ दूर हो गईं, जैसा कि उसने गवाही दी है।",
      "ta": "உடன்படிக்கையை எடுத்துக் கொண்ட பிறகு திரும்பிய தருணத்திலிருந்தே, இந்த சகோதரரின் வாழ்க்கையில் இணைக்கப்பட்ட இரண்டு பெரிய பலவீனங்கள் நீக்கப்பட்டன, அவர் சாட்சியமளித்துள்ளார்.",
      "bn": "চুক্তি গ্রহণের পর ফিরে আসার মুহূর্ত থেকেই, এই ভাইয়ের জীবনের সাথে সংযুক্ত দুটি প্রধান দুর্বলতা দূর হয়ে যায়, যেমনটি তিনি সাক্ষ্য দিয়েছেন।",
      "te": "ఒడంబడిక తీసుకున్న తర్వాత తిరిగి వచ్చిన క్షణం నుండే, ఈ సోదరుడి జీవితానికి జతచేయబడిన రెండు ప్రధాన బలహీనతలు తొలగించబడ్డాయి, అతను సాక్ష్యమిచ్చాడు.",
      "mr": "करार स्वीकारल्यानंतर परत आल्यापासूनच, या भावाच्या जीवनाशी जोडलेल्या दोन प्रमुख कमकुवतपणा दूर करण्यात आल्या, जसे त्याने साक्ष दिली आहे.",
      "fr": "Dès l'instant de son retour après avoir contracté l'Alliance, deux grandes faiblesses qui étaient attachées à la vie de ce frère ont été éliminées, comme il l'a témoigné.",
      "es": "Desde el mismo momento de regresar después de haber tomado el Pacto, dos grandes debilidades que habían estado ligadas a la vida de este hermano fueron removidas, como él mismo ha testificado.",
      "zh": "正如这位弟兄所见证的，自从他接受圣约回来的那一刻起，他生命中两个主要的弱点就被消除了。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ ಹಿಂದಿರುಗಿದ ಕ್ಷಣದಿಂದಲೇ, ಈ ಸಹೋದರನ ಜೀವನಕ್ಕೆ ಅಂಟಿಕೊಂಡಿದ್ದ ಎರಡು ಪ್ರಮುಖ ದೌರ್ಬಲ್ಯಗಳನ್ನು ತೆಗೆದುಹಾಕಲಾಯಿತು, ಎಂದು ಅವರು ಸಾಕ್ಷಿ ಹೇಳಿದ್ದಾರೆ."
    }
  },
  {
    "start": "12:11",
    "text": {
      "en": "Along with that, there were serious health struggles affecting his spouse within the family, which until then were seen only with tears.",
      "hi": "इसके साथ ही, परिवार में उनकी पत्नी को भी गंभीर हेल्थ प्रॉब्लम थीं, जिन्हें तब तक सिर्फ़ आंसुओं से ही देखा जाता था।",
      "ta": "அதோடு, குடும்பத்திற்குள் அவரது மனைவியைப் பாதிக்கும் கடுமையான உடல்நலப் போராட்டங்களும் இருந்தன, அதுவரை அவர் கண்ணீருடன் மட்டுமே காணப்பட்டார்.",
      "bn": "সেই সাথে, পরিবারের মধ্যে তার স্ত্রীর উপর গুরুতর স্বাস্থ্যগত সমস্যা দেখা দিয়েছিল, যা তখন পর্যন্ত কেবল চোখের জলে দেখা যেত।",
      "te": "దానితో పాటు, కుటుంబంలో అతని జీవిత భాగస్వామిని ప్రభావితం చేసే తీవ్రమైన ఆరోగ్య సమస్యలు ఉన్నాయి, అప్పటి వరకు అవి కన్నీళ్లతో మాత్రమే కనిపించేవి.",
      "mr": "त्यासोबतच, कुटुंबात त्याच्या जोडीदाराच्या आरोग्याशी संबंधित गंभीर समस्या होत्या, ज्या आतापर्यंत फक्त अश्रूंनी दिसत होत्या.",
      "fr": "Parallèlement à cela, il y avait de graves problèmes de santé affectant son épouse au sein de la famille, qui jusqu'alors n'avaient été perçus qu'à travers les larmes.",
      "es": "A esto se sumaron serios problemas de salud que afectaban a su cónyuge dentro de la familia, que hasta entonces solo se veían con lágrimas.",
      "zh": "与此同时，他的配偶也饱受严重的健康问题困扰，此前人们只看到她流泪。",
      "kn": "ಅದರೊಂದಿಗೆ, ಕುಟುಂಬದೊಳಗೆ ಅವರ ಸಂಗಾತಿಯ ಮೇಲೆ ಗಂಭೀರವಾದ ಆರೋಗ್ಯ ಸಮಸ್ಯೆಗಳು ಇದ್ದವು, ಅಲ್ಲಿಯವರೆಗೆ ಅದು ಕಣ್ಣೀರಿನೊಂದಿಗೆ ಮಾತ್ರ ಕಾಣುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "12:17",
    "text": {
      "en": "The brother says that it was enough for him to buy and keep the medicines—she herself would take them. But after taking the Covenant,",
      "hi": "भाई कहता है कि उसके लिए दवाइयाँ खरीदना और रखना ही काफ़ी था—वह खुद उन्हें ले लेती थी। लेकिन वादा करने के बाद,",
      "ta": "மருந்துகளை வாங்கி வைத்திருப்பது அவருக்குப் போதுமானது என்று சகோதரர் கூறுகிறார் - அவளே அவற்றை எடுத்துக்கொள்வாள். ஆனால் உடன்படிக்கையை எடுத்துக் கொண்ட பிறகு,",
      "bn": "ভাই বলেন যে ওষুধগুলো কিনে রাখাই তার জন্য যথেষ্ট ছিল—তিনি নিজেই সেগুলো গ্রহণ করতেন। কিন্তু চুক্তি গ্রহণের পর,",
      "te": "ఆ సోదరుడు మందులు కొని ఉంచుకుంటే సరిపోతుందని చెప్పాడు - ఆమె స్వయంగా వాటిని తీసుకుంటుంది. కానీ ఒడంబడిక తీసుకున్న తర్వాత,",
      "mr": "भाऊ म्हणतो की औषधे विकत घेऊन ठेवणे त्याच्यासाठी पुरेसे होते - ती स्वतः ती घेईल. पण करार घेतल्यानंतर,",
      "fr": "Le frère dit qu’il lui suffisait d’acheter et de conserver les médicaments ; elle les prendrait elle-même. Mais après avoir fait l’Alliance,",
      "es": "El hermano dice que le bastaba con comprar y guardar las medicinas; ella misma las tomaba. Pero después de hacer el Pacto,",
      "zh": "这位兄弟说，他只要负责购买和保管药品就足够了——她自己会服用。但在立约之后，",
      "kn": "ಆ ಸಹೋದರನು ಔಷಧಿಗಳನ್ನು ಖರೀದಿಸಿ ಇಟ್ಟುಕೊಳ್ಳುವುದು ಸಾಕಾಗಿತ್ತು ಎಂದು ಹೇಳುತ್ತಾನೆ - ಅವಳು ಸ್ವತಃ ಅವುಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದಳು. ಆದರೆ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ,"
    }
  },
  {
    "start": "12:25",
    "text": {
      "en": "only after two months did he realize that from the day the Covenant was taken, she had not taken the medicine even for a single day.",
      "hi": "दो महीने बाद ही उसे एहसास हुआ कि जिस दिन से कॉवेनेंट को लिया गया था, उसने एक दिन भी दवा नहीं ली थी।",
      "ta": "இரண்டு மாதங்களுக்குப் பிறகுதான், உடன்படிக்கை எடுக்கப்பட்ட நாளிலிருந்து, அவள் ஒரு நாள் கூட மருந்தை உட்கொள்ளவில்லை என்பதை அவன் உணர்ந்தான் .",
      "bn": "মাত্র দুই মাস পর তিনি বুঝতে পারলেন যে চুক্তি গ্রহণের দিন থেকে, তিনি একদিনের জন্যও ওষুধ খাননি।",
      "te": "రెండు నెలల తర్వాతే అతను గ్రహించాడు , ఒడంబడిక తీసుకున్న రోజు నుండి, ఆమె ఒక్క రోజు కూడా మందు తీసుకోలేదని.",
      "mr": "दोन महिन्यांनंतरच त्याला कळले की करार घेतल्यापासून तिने एकही दिवस औषध घेतले नव्हते.",
      "fr": "ce n’est qu’après deux mois qu’il réalisa que, depuis le jour où l’Alliance avait été conclue, elle n’avait pas pris le médicament, même pas un seul jour.",
      "es": "Sólo después de dos meses se dio cuenta de que desde el día en que se hizo el Pacto, ella no había tomado la medicina ni un solo día.",
      "zh": "两个月后，他才意识到，自从订立盟约以来，她一天也没有服用过这种药。",
      "kn": "ಎರಡು ತಿಂಗಳ ನಂತರವೇ ಅವನಿಗೆ ಅರಿವಾಯಿತು , ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ದಿನದಿಂದ, ಅವಳು ಒಂದು ದಿನವೂ ಔಷಧಿಯನ್ನು ತೆಗೆದುಕೊಂಡಿಲ್ಲ ಎಂದು."
    }
  },
  {
    "start": "12:35",
    "text": {
      "en": "Normally, there should have been changes in her behavior, severe restlessness, and difficulties—but there were no problems at all.",
      "hi": "आम तौर पर, उसके व्यवहार में बदलाव, बहुत बेचैनी और मुश्किलें होनी चाहिए थीं—लेकिन कोई समस्या नहीं थी।",
      "ta": "பொதுவாக, அவளுடைய நடத்தையில் மாற்றங்கள், கடுமையான அமைதியின்மை மற்றும் சிரமங்கள் இருந்திருக்க வேண்டும் - ஆனால் எந்தப் பிரச்சினையும் இல்லை.",
      "bn": "সাধারণত, তার আচরণে পরিবর্তন, তীব্র অস্থিরতা এবং অসুবিধা থাকা উচিত ছিল - কিন্তু কোনও সমস্যা ছিল না।",
      "te": "సాధారణంగా, ఆమె ప్రవర్తనలో మార్పులు, తీవ్రమైన అశాంతి మరియు ఇబ్బందులు ఉండాలి - కానీ ఎటువంటి సమస్యలు లేవు.",
      "mr": "साधारणपणे, तिच्या वागण्यात बदल, तीव्र अस्वस्थता आणि अडचणी यायला हव्यात - पण कोणत्याही समस्या नव्हत्या.",
      "fr": "Normalement, il aurait dû y avoir des changements dans son comportement, une agitation sévère et des difficultés, mais il n'y avait aucun problème du tout.",
      "es": "Normalmente, debería haber habido cambios en su comportamiento, inquietud severa y dificultades, pero no hubo problemas en absoluto.",
      "zh": "通常情况下，她的行为应该会发生变化，出现严重的躁动和困难——但实际上却没有任何问题。",
      "kn": "ಸಾಮಾನ್ಯವಾಗಿ, ಅವಳ ನಡವಳಿಕೆಯಲ್ಲಿ ಬದಲಾವಣೆಗಳು, ತೀವ್ರ ಚಡಪಡಿಕೆ ಮತ್ತು ತೊಂದರೆಗಳು ಇರಬೇಕಿತ್ತು - ಆದರೆ ಯಾವುದೇ ಸಮಸ್ಯೆಗಳಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "He saw her living calmly and peacefully. When he took her to the doctor, the doctor himself confirmed that since there were no issues,",
      "hi": "उसने देखा कि वह शांति से रह रही है। जब वह उसे डॉक्टर के पास ले गया, तो डॉक्टर ने खुद कन्फर्म किया कि चूंकि कोई दिक्कत नहीं है,",
      "ta": "அவள் அமைதியாகவும் அமைதியாகவும் வாழ்வதை அவன் கண்டான். அவளை மருத்துவரிடம் அழைத்துச் சென்றபோது, எந்தப் பிரச்சினையும் இல்லாததால், மருத்துவரே அதை உறுதிப்படுத்தினார்,",
      "bn": "তিনি তাকে শান্তভাবে এবং শান্তিতে বসবাস করতে দেখলেন। যখন তিনি তাকে ডাক্তারের কাছে নিয়ে গেলেন, ডাক্তার নিজেই নিশ্চিত করলেন যে যেহেতু কোনও সমস্যা ছিল না,",
      "te": "ఆమె ప్రశాంతంగా మరియు ప్రశాంతంగా జీవించడం అతను చూశాడు. ఆమెను డాక్టర్ దగ్గరకు తీసుకెళ్లినప్పుడు, ఎటువంటి సమస్యలు లేనందున, వైద్యుడు స్వయంగా ధృవీకరించాడు,",
      "mr": "त्याने तिला शांतपणे आणि शांततेने जगताना पाहिले. जेव्हा तो तिला डॉक्टरकडे घेऊन गेला तेव्हा डॉक्टरांनी स्वतः पुष्टी केली की कोणतीही समस्या नसल्यामुळे,",
      "fr": "Il la vit vivre calmement et paisiblement. Lorsqu'il l'emmena chez le médecin, celui-ci confirma lui-même qu'en l'absence de problème,",
      "es": "La vio viviendo tranquila y en paz. Cuando la llevó al médico, este mismo confirmó que, como no tenía ningún problema,",
      "zh": "他看到她平静安详地生活着。当他带她去看医生时，医生也证实，既然没有任何问题，",
      "kn": "ಅವಳು ಶಾಂತವಾಗಿ ಮತ್ತು ಶಾಂತಿಯುತವಾಗಿ ಬದುಕುತ್ತಿರುವುದನ್ನು ಅವನು ನೋಡಿದನು. ಅವನು ಅವಳನ್ನು ವೈದ್ಯರ ಬಳಿಗೆ ಕರೆದೊಯ್ದಾಗ, ಯಾವುದೇ ಸಮಸ್ಯೆಗಳಿಲ್ಲದ ಕಾರಣ, ವೈದ್ಯರು ಸ್ವತಃ ದೃಢಪಡಿಸಿದರು,"
    }
  },
  {
    "start": "12:49",
    "text": {
      "en": "there was no need to take any medicine anymore.",
      "hi": "अब कोई दवा लेने की ज़रूरत नहीं थी।",
      "ta": "இனி எந்த மருந்தையும் எடுத்துக்கொள்ள வேண்டிய அவசியமில்லை.",
      "bn": "আর কোন ঔষধ খাওয়ার প্রয়োজন ছিল না।",
      "te": "ఇక ఏ మందు తీసుకోవాల్సిన అవసరం లేదు.",
      "mr": "आता कोणतेही औषध घेण्याची गरज नव्हती.",
      "fr": "il n'était plus nécessaire de prendre de médicaments.",
      "es": "ya no era necesario tomar ningún medicamento.",
      "zh": "无需再服用任何药物。",
      "kn": "ಇನ್ನು ಮುಂದೆ ಯಾವುದೇ ಔಷಧಿ ತೆಗೆದುಕೊಳ್ಳುವ ಅಗತ್ಯವಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "12:52",
    "text": {
      "en": "In the Covenant, we should not walk as though placing one foot in each of two boats.",
      "hi": "वाचा में, हमें ऐसे नहीं चलना चाहिए जैसे हम दो नावों में से हर एक में एक पैर रख रहे हों।",
      "ta": "உடன்படிக்கையில், இரண்டு படகுகளில் ஒவ்வொன்றிலும் ஒரு கால் வைப்பது போல் நாம் நடக்கக்கூடாது.",
      "bn": "চুক্তিতে, আমাদের এমনভাবে হাঁটা উচিত নয় যেন আমরা দুটি নৌকার প্রতিটিতে এক পা রেখেছি।",
      "te": "నిబంధనలో, మనం రెండు పడవలలో ఒక్కొక్క కాలు పెట్టినట్లుగా నడవకూడదు.",
      "mr": "करारात, आपण दोन होड्यांमध्ये एक पाय ठेवून चालत जाऊ नये.",
      "fr": "Dans l’Alliance, nous ne devons pas marcher comme si nous mettions un pied dans chacun des deux bateaux.",
      "es": "En el Pacto no debemos caminar como si colocáramos un pie en cada uno de dos barcos.",
      "zh": "在圣约中，我们不应该像一只脚踏在两艘船上一样行走。",
      "kn": "ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ನಾವು ಎರಡು ದೋಣಿಗಳಲ್ಲಿ ಒಂದೊಂದು ಪಾದವನ್ನು ಇರಿಸಿದಂತೆ ನಡೆಯಬಾರದು."
    }
  },
  {
    "start": "12:59",
    "text": {
      "en": "If we entrust an intention into God’s hands, seeking to receive it by God’s power, we must have the humility and sincerity to surrender ourselves completely to God.",
      "hi": "अगर हम कोई इरादा भगवान के हाथों में सौंपते हैं, और भगवान की शक्ति से उसे पाना चाहते हैं, तो हममें इतनी विनम्रता और ईमानदारी होनी चाहिए कि हम खुद को पूरी तरह से भगवान के हवाले कर दें।",
      "ta": "நாம் ஒரு நோக்கத்தை கடவுளின் கைகளில் ஒப்படைத்து, கடவுளின் சக்தியால் அதைப் பெற முயன்றால், கடவுளிடம் முழுமையாக நம்மை ஒப்படைப்பதற்கு நமக்கு மனத்தாழ்மையும் நேர்மையும் இருக்க வேண்டும்.",
      "bn": "যদি আমরা কোন উদ্দেশ্য ঈশ্বরের হাতে অর্পণ করি, ঈশ্বরের শক্তিতে তা অর্জন করতে চাই, তাহলে আমাদের অবশ্যই ঈশ্বরের কাছে সম্পূর্ণরূপে আত্মসমর্পণ করার জন্য নম্রতা এবং আন্তরিকতা থাকতে হবে।",
      "te": "మనం ఒక ఉద్దేశ్యాన్ని దేవుని చేతుల్లో అప్పగిస్తే, దానిని దేవుని శక్తితో స్వీకరించాలని కోరుకుంటే, దేవునికి పూర్తిగా లొంగిపోయేలా వినయం మరియు నిజాయితీ మనకు ఉండాలి.",
      "mr": "जर आपण एखादा हेतू देवाच्या हाती सोपवला, देवाच्या सामर्थ्याने तो प्राप्त करण्याचा प्रयत्न केला, तर आपण स्वतःला पूर्णपणे देवाला समर्पित करण्याची नम्रता आणि प्रामाणिकपणा बाळगला पाहिजे.",
      "fr": "Si nous confions une intention entre les mains de Dieu, cherchant à la recevoir par la puissance de Dieu, nous devons avoir l'humilité et la sincérité de nous abandonner complètement à Dieu.",
      "es": "Si confiamos una intención en las manos de Dios, buscando recibirla por el poder de Dios, debemos tener la humildad y la sinceridad de entregarnos completamente a Dios.",
      "zh": "如果我们把一个意念托付给上帝，寻求通过上帝的力量来实现它，我们就必须有谦卑和真诚，把自己完全交给上帝。",
      "kn": "ನಾವು ಒಂದು ಉದ್ದೇಶವನ್ನು ದೇವರ ಕೈಗೆ ಒಪ್ಪಿಸಿ, ದೇವರ ಶಕ್ತಿಯಿಂದ ಅದನ್ನು ಸ್ವೀಕರಿಸಲು ಪ್ರಯತ್ನಿಸಿದರೆ, ದೇವರಿಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಶರಣಾಗಲು ನಮಗೆ ನಮ್ರತೆ ಮತ್ತು ಪ್ರಾಮಾಣಿಕತೆ ಇರಬೇಕು."
    }
  },
  {
    "start": "13:09",
    "text": {
      "en": "That is why, from the day this sister took the Covenant, under the protection of our Holy Mother, by the power of Jesus, and by the grace of His Precious Blood,",
      "hi": "इसीलिए, जिस दिन से इस बहन ने हमारी पवित्र माँ की सुरक्षा में, यीशु की शक्ति से, और उनके कीमती खून की कृपा से, वाचा ली,",
      "ta": "அதனால்தான், இந்த சகோதரி உடன்படிக்கையை ஏற்றுக்கொண்ட நாளிலிருந்து, நமது பரிசுத்த தாயின் பாதுகாப்பின் கீழ், இயேசுவின் வல்லமையாலும், அவருடைய விலைமதிப்பற்ற இரத்தத்தின் கிருபையாலும்,",
      "bn": "সেইজন্যই, যেদিন থেকে এই বোন চুক্তি গ্রহণ করেছিলেন, আমাদের পবিত্র মাতার সুরক্ষায়, যীশুর শক্তিতে এবং তাঁর মূল্যবান রক্তের করুণায়,",
      "te": "అందుకే, ఈ సహోదరి ఒడంబడికను తీసుకున్న రోజు నుండి, మన పవిత్ర తల్లి రక్షణలో, యేసు శక్తితో, మరియు ఆయన అమూల్యమైన రక్తపు కృపతో,",
      "mr": "म्हणूनच, ज्या दिवसापासून या बहिणीने करार स्वीकारला, त्या दिवसापासून, आपल्या पवित्र आईच्या संरक्षणाखाली, येशूच्या सामर्थ्याने आणि त्याच्या मौल्यवान रक्ताच्या कृपेने,",
      "fr": "C’est pourquoi, depuis le jour où cette sœur a fait l’Alliance, sous la protection de notre Sainte Mère, par la puissance de Jésus et par la grâce de son Précieux Sang,",
      "es": "Por eso, desde el día en que esta hermana tomó la Alianza, bajo la protección de nuestra Santa Madre, por el poder de Jesús, y por la gracia de Su Preciosa Sangre,",
      "zh": "因此，自从这位姐妹在圣母的庇护下，藉着耶稣的大能和祂宝血的恩典，与神立约之日起，",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ, ಈ ಸಹೋದರಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ದಿನದಿಂದ, ನಮ್ಮ ಪವಿತ್ರ ತಾಯಿಯ ರಕ್ಷಣೆಯಲ್ಲಿ, ಯೇಸುವಿನ ಶಕ್ತಿಯಿಂದ ಮತ್ತು ಆತನ ಅಮೂಲ್ಯ ರಕ್ತದ ಕೃಪೆಯಿಂದ,"
    }
  },
  {
    "start": "13:23",
    "text": {
      "en": "she fully believed and became inwardly convinced that Jesus has the power to remove all the exhaustion and instability that her life had been passing through.",
      "hi": "उसे पूरा विश्वास हो गया और उसे अंदर से यकीन हो गया कि यीशु में उसकी ज़िंदगी की सारी थकान और अस्थिरता को दूर करने की शक्ति है।",
      "ta": "அவள் முழுமையாக நம்பினாள், அவளுடைய வாழ்க்கை கடந்து வந்த அனைத்து சோர்வு மற்றும் நிலையற்ற தன்மையையும் நீக்க இயேசுவுக்கு சக்தி இருக்கிறது என்பதை உள்ளுக்குள் நம்பினாள்.",
      "bn": "তিনি সম্পূর্ণরূপে বিশ্বাস করেছিলেন এবং অন্তরে নিশ্চিত হয়েছিলেন যে যীশুর কাছে তার জীবনের সমস্ত ক্লান্তি এবং অস্থিরতা দূর করার ক্ষমতা রয়েছে।",
      "te": "ఆమె జీవితంలో గడిచిన అలసట మరియు అస్థిరత మొత్తాన్ని తొలగించే శక్తి యేసుకు ఉందని ఆమె పూర్తిగా విశ్వసించింది మరియు అంతర్గతంగా నమ్మబడింది.",
      "mr": "तिचा पूर्ण विश्वास होता आणि तिला आतून खात्री पटली की तिच्या आयुष्यातील सर्व थकवा आणि अस्थिरता दूर करण्याची शक्ती येशूमध्ये आहे.",
      "fr": "elle crut pleinement et devint intérieurement convaincue que Jésus avait le pouvoir d’éliminer toute la fatigue et l’instabilité que sa vie avait traversées.",
      "es": "ella creyó plenamente y se convenció interiormente de que Jesús tiene el poder de quitar todo el agotamiento y la inestabilidad por la que había estado pasando su vida.",
      "zh": "她完全相信，并且内心确信耶稣有能力消除她生活中所经历的一切疲惫和不稳定。",
      "kn": "ತನ್ನ ಜೀವನವು ಅನುಭವಿಸುತ್ತಿದ್ದ ಎಲ್ಲಾ ಆಯಾಸ ಮತ್ತು ಅಸ್ಥಿರತೆಯನ್ನು ತೆಗೆದುಹಾಕುವ ಶಕ್ತಿ ಯೇಸುವಿಗಿದೆ ಎಂದು ಅವಳು ಸಂಪೂರ್ಣವಾಗಿ ನಂಬಿದಳು ಮತ್ತು ಆಂತರಿಕವಾಗಿ ಮನವರಿಕೆ ಮಾಡಿಕೊಂಡಳು."
    }
  },
  {
    "start": "13:31",
    "text": {
      "en": "Entrusting those physical and mental struggles into the hands of the Mother, she received complete healing and now stands healthy at this altar. Thirdly, the brother testified about his son—a child with many limitations.",
      "hi": "माँ के हाथों में सौंपकर , उसे पूरी तरह से ठीक किया गया और अब वह इस वेदी पर स्वस्थ खड़ी है। तीसरा, भाई ने अपने बेटे के बारे में गवाही दी—एक ऐसा बच्चा जिसमें कई कमियाँ थीं।",
      "ta": "தாயின் கைகளில் ஒப்படைத்து , அவள் முழுமையான குணத்தைப் பெற்று இப்போது இந்த பலிபீடத்தில் ஆரோக்கியமாக நிற்கிறாள். மூன்றாவதாக, சகோதரர் தனது மகனைப் பற்றி சாட்சியமளித்தார் - பல வரம்புகள் கொண்ட ஒரு குழந்தை.",
      "bn": "মায়ের হাতে অর্পণ করে , তিনি সম্পূর্ণ আরোগ্য লাভ করেন এবং এখন এই বেদিতে সুস্থভাবে দাঁড়িয়ে আছেন। তৃতীয়ত, ভাই তার ছেলের বিষয়ে সাক্ষ্য দিয়েছিলেন—অনেক সীমাবদ্ধতা সহ একটি শিশু।",
      "te": "తల్లి చేతుల్లోకి అప్పగించడం ద్వారా , ఆమె పూర్తి స్వస్థతను పొందింది మరియు ఇప్పుడు ఈ బలిపీఠం వద్ద ఆరోగ్యంగా ఉంది. మూడవదిగా, సోదరుడు తన కొడుకు గురించి సాక్ష్యమిచ్చాడు - అనేక పరిమితులు ఉన్న పిల్లవాడు.",
      "mr": "आईच्या हाती सोपवून , तिला पूर्ण बरे झाले आणि आता ती या वेदीवर निरोगी उभी आहे. तिसरे म्हणजे, भावाने त्याच्या मुलाबद्दल साक्ष दिली - अनेक मर्यादा असलेल्या मुलाबद्दल.",
      "fr": "Confiant ses souffrances physiques et mentales à la Mère , elle fut entièrement guérie et se tient désormais en pleine santé devant cet autel. Troisièmement, le frère témoigna au sujet de son fils, un enfant souffrant de nombreuses limitations.",
      "es": "Al confiar esas dificultades físicas y mentales en las manos de la Madre , recibió sanación completa y ahora se encuentra sana ante este altar. En tercer lugar, el hermano testificó sobre su hijo, un niño con muchas limitaciones.",
      "zh": "她将这些身心上的痛苦交托给圣母，得到了完全的治愈，如今健康地站在祭坛前。第三，这位兄弟作证说他的儿子——一个身患多种残疾的孩子。",
      "kn": "ತಾಯಿಯ ಕೈಗೆ ಒಪ್ಪಿಸಿ , ಅವಳು ಸಂಪೂರ್ಣ ಗುಣಮುಖಳಾದಳು ಮತ್ತು ಈಗ ಈ ಬಲಿಪೀಠದ ಬಳಿ ಆರೋಗ್ಯವಾಗಿ ನಿಂತಿದ್ದಾಳೆ. ಮೂರನೆಯದಾಗಿ, ಸಹೋದರನು ತನ್ನ ಮಗನ ಬಗ್ಗೆ ಸಾಕ್ಷ್ಯ ನುಡಿದನು - ಅನೇಕ ಮಿತಿಗಳನ್ನು ಹೊಂದಿರುವ ಮಗು."
    }
  },
  {
    "start": "13:46",
    "text": {
      "en": "Yet the Holy Mother held his hand and led him forward, granting him good success in Special School Olympics, giving him excellent achievements at the state level,",
      "hi": "फिर भी पवित्र माता ने उसका हाथ थामा और उसे आगे बढ़ाया, उसे स्पेशल स्कूल ओलंपिक्स में अच्छी सफलता दिलाई, स्टेट लेवल पर उसे बेहतरीन उपलब्धियां दिलाईं,",
      "ta": "ஆனாலும் பரிசுத்த தாய் அவரது கையைப் பிடித்து முன்னோக்கி அழைத்துச் சென்றார், சிறப்புப் பள்ளி ஒலிம்பிக்கில் அவருக்கு நல்ல வெற்றியைப் பெற்று, மாநில அளவில் சிறந்த சாதனைகளைப் படைத்தார்,",
      "bn": "তবুও পবিত্র মা তার হাত ধরে তাকে এগিয়ে নিয়ে গেলেন, তাকে স্পেশাল স্কুল অলিম্পিকে ভালো সাফল্য দান করলেন, রাজ্য পর্যায়ে তাকে চমৎকার কৃতিত্ব দান করলেন,",
      "te": "అయినప్పటికీ పవిత్ర తల్లి అతని చేయి పట్టుకుని ముందుకు నడిపించింది, స్పెషల్ స్కూల్ ఒలింపిక్స్‌లో అతనికి మంచి విజయాన్ని అందించింది, రాష్ట్ర స్థాయిలో అతనికి అద్భుతమైన విజయాలను అందించింది,",
      "mr": "तरीही पवित्र आईने त्याचा हात धरला आणि त्याला पुढे नेले, त्याला विशेष शालेय ऑलिंपिकमध्ये चांगले यश दिले, राज्य पातळीवर उत्कृष्ट कामगिरी केली,",
      "fr": "Pourtant, la Sainte Mère lui prit la main et le guida en avant, lui accordant un beau succès aux Olympiades des écoles spéciales, lui conférant d'excellentes performances au niveau de l'État,",
      "es": "Sin embargo, la Santa Madre tomó su mano y lo guió hacia adelante, otorgándole un buen éxito en las Olimpiadas Escolares Especiales, dándole excelentes logros a nivel estatal,",
      "zh": "然而圣母玛利亚牵着他的手，引领他前进，使他在特殊学校奥运会上取得了良好的成绩，并在州级比赛中获得了优异的成绩。",
      "kn": "ಆದರೂ ಪವಿತ್ರ ತಾಯಿ ಅವನ ಕೈ ಹಿಡಿದು ಮುಂದೆ ಮುನ್ನಡೆಸಿದರು, ವಿಶೇಷ ಶಾಲಾ ಒಲಿಂಪಿಕ್ಸ್‌ನಲ್ಲಿ ಅವನಿಗೆ ಉತ್ತಮ ಯಶಸ್ಸನ್ನು ನೀಡಿದರು, ರಾಜ್ಯ ಮಟ್ಟದಲ್ಲಿ ಅತ್ಯುತ್ತಮ ಸಾಧನೆಗಳನ್ನು ನೀಡಿದರು,"
    }
  },
  {
    "start": "13:55",
    "text": {
      "en": "so that everyone praises him. In this way, the family itself is lifted up further, as the son overcomes even his limitations.",
      "hi": "ताकि सब उसकी तारीफ़ करें। इस तरह, परिवार खुद भी ऊपर उठता है, क्योंकि बेटा अपनी कमियों को भी पार कर लेता है।",
      "ta": "அதனால் அனைவரும் அவரைப் புகழ்வார்கள். இந்த வழியில், மகன் தனது வரம்புகளைக் கூட கடக்கும்போது, குடும்பமே மேலும் உயர்த்தப்படுகிறது.",
      "bn": "যাতে সবাই তার প্রশংসা করে। এইভাবে, পরিবার নিজেই আরও উন্নত হয়, কারণ পুত্র তার সীমাবদ্ধতাগুলিও অতিক্রম করে।",
      "te": "తద్వారా అందరూ అతన్ని స్తుతిస్తారు. ఈ విధంగా, కొడుకు తన పరిమితులను కూడా అధిగమించడంతో, కుటుంబం కూడా మరింత ఉన్నత స్థాయికి చేరుకుంటుంది.",
      "mr": "जेणेकरून सर्वजण त्याची स्तुती करतील. अशाप्रकारे, कुटुंब स्वतःच अधिक उंचावले जाते, कारण मुलगा त्याच्या मर्यादांवरही मात करतो.",
      "fr": "afin que tous le louent. Ainsi, la famille elle-même est davantage élevée, car le fils surmonte même ses limites.",
      "es": "para que todos lo alaben. De esta manera, la familia misma se eleva aún más, pues el hijo supera incluso sus limitaciones.",
      "zh": "如此，人人都称赞他。这样，儿子克服了自己的局限，整个家庭也因此而更加蒙福。",
      "kn": "ಎಲ್ಲರೂ ಅವನನ್ನು ಹೊಗಳುವಂತೆ. ಈ ರೀತಿಯಾಗಿ, ಮಗನು ತನ್ನ ಮಿತಿಗಳನ್ನು ಸಹ ಮೀರಿದಾಗ, ಕುಟುಂಬವು ಮತ್ತಷ್ಟು ಮೇಲಕ್ಕೆತ್ತಲ್ಪಡುತ್ತದೆ."
    }
  },
  {
    "start": "14:04",
    "text": {
      "en": "The family testifies that God protected him and granted him victories under the safeguarding hand of God’s right hand. Dear brothers and sisters, the Covenant life is a divine call",
      "hi": "परिवार इस बात की गवाही देता है कि परमेश्वर ने उसकी रक्षा की और अपने दाहिने हाथ के सुरक्षा कवच के नीचे उसे जीत दिलाई। प्यारे भाइयों और बहनों, वाचा का जीवन एक ईश्वरीय बुलावा है।",
      "ta": "கடவுள் அவரைப் பாதுகாத்து, கடவுளின் வலது கரத்தின் பாதுகாப்பு கரத்தின் கீழ் அவருக்கு வெற்றிகளை வழங்கினார் என்று குடும்பத்தினர் சாட்சியமளிக்கின்றனர். அன்பான சகோதர சகோதரிகளே, உடன்படிக்கை வாழ்க்கை ஒரு தெய்வீக அழைப்பு.",
      "bn": "পরিবার সাক্ষ্য দেয় যে ঈশ্বর তাকে রক্ষা করেছিলেন এবং ঈশ্বরের ডান হাতের সুরক্ষার অধীনে তাকে বিজয় দান করেছিলেন। প্রিয় ভাই ও বোনেরা, চুক্তির জীবন একটি ঐশ্বরিক আহ্বান।",
      "te": "దేవుడు అతనిని రక్షించాడని మరియు దేవుని కుడి చేతి రక్షణ హస్తం క్రింద అతనికి విజయాలు అనుగ్రహించాడని ఆ కుటుంబం సాక్ష్యమిస్తుంది. ప్రియమైన సహోదర సహోదరీలారా, నిబంధన జీవితం ఒక దైవిక పిలుపు.",
      "mr": "कुटुंब साक्ष देते की देवाने त्याचे रक्षण केले आणि देवाच्या उजव्या हाताच्या संरक्षणाखाली त्याला विजय मिळवून दिला. प्रिय बंधू आणि भगिनींनो, कराराचे जीवन हे एक दैवी आवाहन आहे.",
      "fr": "La famille témoigne que Dieu l'a protégé et lui a accordé des victoires sous la protection bienveillante de sa main droite. Chers frères et sœurs, la vie d'alliance est un appel divin.",
      "es": "La familia testifica que Dios lo protegió y le concedió victorias bajo la protección de su diestra. Queridos hermanos y hermanas, la vida de alianza es un llamado divino.",
      "zh": "家人见证，神保护了他，并在神右手的庇护下赐予他胜利。亲爱的弟兄姊妹们，圣约生活是神的呼召。",
      "kn": "ದೇವರು ಅವನನ್ನು ರಕ್ಷಿಸಿದನು ಮತ್ತು ದೇವರ ಬಲಗೈಯ ರಕ್ಷಣಾತ್ಮಕ ಹಸ್ತದ ಕೆಳಗೆ ಅವನಿಗೆ ವಿಜಯಗಳನ್ನು ನೀಡಿದನು ಎಂದು ಕುಟುಂಬವು ಸಾಕ್ಷಿ ಹೇಳುತ್ತದೆ. ಪ್ರಿಯ ಸಹೋದರ ಸಹೋದರಿಯರೇ, ಒಡಂಬಡಿಕೆಯ ಜೀವನವು ದೈವಿಕ ಕರೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "14:17",
    "text": {
      "en": "to fully surrender our way of life into God’s hands. If we are ready to surrender completely, we will never feel that we cannot change or be saved.",
      "hi": "अपनी ज़िंदगी को पूरी तरह से भगवान के हाथों में सौंप देना। अगर हम पूरी तरह से सरेंडर करने के लिए तैयार हैं, तो हमें कभी ऐसा नहीं लगेगा कि हम बदल नहीं सकते या बचाए नहीं जा सकते।",
      "ta": "நமது வாழ்க்கை முறையை முழுமையாக கடவுளின் கைகளில் ஒப்படைக்க வேண்டும். நாம் முழுமையாக சரணடையத் தயாராக இருந்தால், நாம் மாறவோ அல்லது இரட்சிக்கப்படவோ முடியாது என்று ஒருபோதும் உணர மாட்டோம்.",
      "bn": "আমাদের জীবনযাত্রাকে সম্পূর্ণরূপে ঈশ্বরের হাতে সমর্পণ করা। যদি আমরা সম্পূর্ণরূপে আত্মসমর্পণ করতে প্রস্তুত থাকি, তাহলে আমরা কখনই অনুভব করব না যে আমরা পরিবর্তন করতে পারব না বা পরিত্রাণ পেতে পারব না।",
      "te": "మన జీవన విధానాన్ని పూర్తిగా దేవుని చేతుల్లోకి అప్పగించడం. మనం పూర్తిగా లొంగిపోవడానికి సిద్ధంగా ఉంటే, మనం మారలేమని లేదా రక్షింపబడలేమని మనం ఎప్పటికీ భావించము.",
      "mr": "आपली जीवनशैली पूर्णपणे देवाच्या हाती सोपवणे. जर आपण पूर्णपणे शरण जाण्यास तयार असू, तर आपल्याला कधीही असे वाटणार नाही की आपण बदलू शकत नाही किंवा वाचू शकत नाही.",
      "fr": "de remettre pleinement notre vie entre les mains de Dieu. Si nous sommes prêts à nous soumettre totalement, nous ne penserons jamais que nous ne pouvons ni changer ni être sauvés.",
      "es": "para entregar completamente nuestro estilo de vida a Dios. Si estamos dispuestos a entregarnos por completo, nunca sentiremos que no podemos cambiar ni ser salvos.",
      "zh": "将我们的生活方式完全交托在神的手中。如果我们准备好完全降服，我们就永远不会觉得自己无法改变或得救。",
      "kn": "ನಮ್ಮ ಜೀವನ ವಿಧಾನವನ್ನು ದೇವರ ಕೈಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಒಪ್ಪಿಸುವುದು. ನಾವು ಸಂಪೂರ್ಣವಾಗಿ ಶರಣಾಗಲು ಸಿದ್ಧರಿದ್ದರೆ, ನಾವು ಎಂದಿಗೂ ಬದಲಾಗಲು ಸಾಧ್ಯವಿಲ್ಲ ಅಥವಾ ಉಳಿಸಲ್ಪಡಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಭಾವಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "14:28",
    "text": {
      "en": "Even in areas where we think nothing will work out, God intervenes within a short time, by the grace of the Mother’s apparition,",
      "hi": "माँ की कृपा से थोड़े समय में ही दखल देते हैं ।",
      "ta": "அன்னையின் காட்சியின் அருளால் கடவுள் குறுகிய காலத்திற்குள் தலையிடுகிறார் ,",
      "bn": "মায়ের আবির্ভাবের কৃপায় ,",
      "te": "మనం ఏమీ పని చేయదని అనుకునే ప్రాంతాలలో కూడా, తల్లి ప్రత్యక్షత కృప ద్వారా దేవుడు తక్కువ సమయంలోనే జోక్యం చేసుకుంటాడు,",
      "mr": "आईच्या दर्शनाच्या कृपेने हस्तक्षेप करतो ,",
      "fr": "Même dans les domaines où nous pensons que rien ne fonctionnera, Dieu intervient en peu de temps, par la grâce de l' apparition de la Mère ,",
      "es": "Incluso en zonas donde pensamos que nada saldrá bien, Dios interviene en poco tiempo, por la gracia de la aparición de la Madre ,",
      "zh": "即使在我们认为一切都无济于事的领域，上帝也会在短时间内通过圣母显灵的恩典进行干预。",
      "kn": "ತಾಯಿಯ ದರ್ಶನದ ಕೃಪೆಯಿಂದ ದೇವರು ಅಲ್ಪಾವಧಿಯಲ್ಲಿಯೇ ಮಧ್ಯಪ್ರವೇಶಿಸುತ್ತಾನೆ ,"
    }
  },
  {
    "start": "14:37",
    "text": {
      "en": "and through the grace of intercessory prayer offered every moment for the children who have taken the Covenant—millions of children—",
      "hi": "और हर पल उन बच्चों के लिए की जाने वाली प्रार्थना की कृपा से जिन्होंने वाचा ली है—लाखों बच्चे—",
      "ta": "மற்றும் உடன்படிக்கையை ஏற்றுக்கொண்ட குழந்தைகளுக்காக - மில்லியன் கணக்கான குழந்தைகளுக்காக - ஒவ்வொரு கணமும் செலுத்தப்படும் பரிந்துரை ஜெபத்தின் கிருபையால்",
      "bn": "এবং চুক্তি গ্রহণকারী শিশুদের জন্য প্রতি মুহূর্তে মধ্যস্থতামূলক প্রার্থনার অনুগ্রহের মাধ্যমে - লক্ষ লক্ষ শিশু -",
      "te": "మరియు ఒడంబడికను తీసుకున్న పిల్లల కోసం - లక్షలాది మంది పిల్లల కోసం - ప్రతి క్షణం అర్పించే మధ్యవర్తిత్వ ప్రార్థన కృప ద్వారా",
      "mr": "आणि करार घेतलेल्या मुलांसाठी - लाखो मुलांसाठी - प्रत्येक क्षणी केलेल्या मध्यस्थी प्रार्थनेच्या कृपेने",
      "fr": "et par la grâce de la prière d’intercession offerte à chaque instant pour les enfants qui ont fait l’Alliance — des millions d’enfants —",
      "es": "y por la gracia de la oración intercesora ofrecida a cada momento por los hijos que han aceptado el Pacto—millones de hijos—",
      "zh": "并且藉着每时每刻为已立约的儿童——数百万儿童——所献上的代祷恩典——",
      "kn": "ಮತ್ತು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಮಕ್ಕಳಿಗಾಗಿ - ಲಕ್ಷಾಂತರ ಮಕ್ಕಳಿಗಾಗಿ - ಪ್ರತಿ ಕ್ಷಣವೂ ಅರ್ಪಿಸಲಾದ ಮಧ್ಯಸ್ಥಿಕೆಯ ಪ್ರಾರ್ಥನೆಯ ಕೃಪೆಯಿಂದ."
    }
  },
  {
    "start": "14:45",
    "text": {
      "en": "and through the spiritual fruits Father Joseph has received during his 39 years of priestly life,",
      "hi": "और फादर जोसेफ को अपने 39 साल के पादरी जीवन के दौरान मिले आध्यात्मिक फलों के ज़रिए,",
      "ta": "மேலும் தந்தை ஜோசப் தனது 39 ஆண்டுகால ஆசாரிய வாழ்க்கையில் பெற்ற ஆன்மீக பலன்கள் மூலம்,",
      "bn": "এবং পিতা জোসেফ তাঁর 39 বছরের পুরোহিত জীবনের সময় যে আধ্যাত্মিক ফল পেয়েছেন তার মাধ্যমে,",
      "te": "మరియు ఫాదర్ జోసెఫ్ తన 39 సంవత్సరాల యాజక జీవితంలో పొందిన ఆధ్యాత్మిక ఫలాల ద్వారా,",
      "mr": "आणि पिता योसेफ यांना त्यांच्या 39 वर्षांच्या याजकीय जीवनात मिळालेल्या आध्यात्मिक फळांद्वारे,",
      "fr": "et par les fruits spirituels que le Père Joseph a reçus durant ses 39 années de vie sacerdotale,",
      "es": "y por los frutos espirituales que el Padre José ha recibido durante sus 39 años de vida sacerdotal,",
      "zh": "以及约瑟夫神父在他39年的司铎生涯中所获得的属灵果实，",
      "kn": "ಮತ್ತು ಫಾದರ್ ಜೋಸೆಫ್ ತಮ್ಮ 39 ವರ್ಷಗಳ ಪುರೋಹಿತ ಜೀವನದಲ್ಲಿ ಪಡೆದ ಆಧ್ಯಾತ್ಮಿಕ ಫಲಗಳ ಮೂಲಕ,"
    }
  },
  {
    "start": "14:52",
    "text": {
      "en": "by the power of the constant intercessory prayers he offers to the Holy Mother and to the Son for the children who come and pray at this shrine.",
      "hi": "लगातार प्रार्थनाओं की शक्ति से वह पवित्र माता और पुत्र से उन बच्चों के लिए प्रार्थना करता है जो इस मंदिर में आकर प्रार्थना करते हैं।",
      "ta": "இந்த ஆலயத்திற்கு வந்து பிரார்த்தனை செய்யும் குழந்தைகளுக்காக அவர் பரிசுத்த தாய்க்கும் மகனுக்கும் தொடர்ந்து செய்யும் பரிந்துரை ஜெபங்களின் சக்தியால்.",
      "bn": "এই মন্দিরে প্রার্থনা করতে আসা শিশুদের জন্য পবিত্র মাতা এবং পুত্রের কাছে তিনি যে অবিরাম মধ্যস্থতামূলক প্রার্থনা করেন তার শক্তিতে।",
      "te": "ఈ మందిరం వద్దకు వచ్చి ప్రార్థన చేసే పిల్లల కోసం ఆయన పవిత్ర తల్లికి మరియు కుమారుడికి నిరంతరం చేసే మధ్యవర్తిత్వ ప్రార్థనల శక్తితో అర్పిస్తాడు.",
      "mr": "या मंदिरात येऊन प्रार्थना करणाऱ्या मुलांसाठी तो पवित्र आई आणि पुत्राला सतत मध्यस्थी करणाऱ्या प्रार्थनांच्या सामर्थ्याने.",
      "fr": "par la puissance des prières d'intercession constantes qu'il offre à la Sainte Mère et au Fils pour les enfants qui viennent prier dans ce sanctuaire.",
      "es": "por el poder de las constantes oraciones de intercesión que ofrece a la Santa Madre y al Hijo por los niños que vienen a orar a este santuario.",
      "zh": "凭借他不断地向圣母玛利亚和圣子代祷，为来到这座圣殿祈祷的孩子们祈福。",
      "kn": "ಈ ದೇವಾಲಯಕ್ಕೆ ಬಂದು ಪ್ರಾರ್ಥಿಸುವ ಮಕ್ಕಳಿಗಾಗಿ ಅವನು ಪವಿತ್ರ ತಾಯಿ ಮತ್ತು ಮಗನಿಗೆ ನಿರಂತರ ಮಧ್ಯಸ್ಥಿಕೆಯ ಪ್ರಾರ್ಥನೆಗಳ ಶಕ್ತಿಯಿಂದ ಸಲ್ಲಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "15:04",
    "text": {
      "en": "That is why this family received healing from illnesses, freedom from debts,",
      "hi": "इसीलिए इस परिवार को बीमारियों से आराम मिला, कर्ज से मुक्ति मिली,",
      "ta": "அதனால்தான் இந்தக் குடும்பம் நோய்களிலிருந்து குணமடைந்தது, கடன்களிலிருந்து விடுதலை பெற்றது,",
      "bn": "এই কারণেই এই পরিবার অসুস্থতা থেকে আরোগ্য লাভ করেছে, ঋণ থেকে মুক্তি পেয়েছে,",
      "te": "అందుకే ఈ కుటుంబం అనారోగ్యాల నుండి స్వస్థత పొందింది, అప్పుల నుండి విముక్తి పొందింది,",
      "mr": "म्हणूनच या कुटुंबाला आजारांपासून बरे होणे, कर्जापासून मुक्तता मिळाली,",
      "fr": "C'est pourquoi cette famille a été guérie de ses maladies, libérée de ses dettes,",
      "es": "Por eso esta familia recibió sanidad de enfermedades, libertad de deudas,",
      "zh": "这就是为什么这个家庭能够痊愈，摆脱债务的原因。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಈ ಕುಟುಂಬವು ಅನಾರೋಗ್ಯದಿಂದ ಗುಣಮುಖವಾಯಿತು, ಸಾಲಗಳಿಂದ ಮುಕ್ತವಾಯಿತು,"
    }
  },
  {
    "start": "15:12",
    "text": {
      "en": "and protection over their son’s life in such a way that the world itself recognizes him, even amid his limitations.",
      "hi": "और अपने बेटे की जान की इस तरह हिफ़ाज़त करें कि दुनिया खुद उसे पहचाने, भले ही वह कमज़ोर हो।",
      "ta": "மற்றும் அவர்களின் மகனின் வாழ்க்கை மீதான பாதுகாப்பு, அவரது வரம்புகளுக்கு மத்தியிலும், உலகமே அவரை அங்கீகரிக்கும் வகையில்.",
      "bn": "এবং তাদের ছেলের জীবনের সুরক্ষা এমনভাবে যাতে বিশ্ব নিজেই তাকে চিনতে পারে, এমনকি তার সীমাবদ্ধতার মধ্যেও।",
      "te": "మరియు వారి కొడుకు జీవితంపై రక్షణ, అతని పరిమితుల మధ్య కూడా ప్రపంచం అతన్ని గుర్తించే విధంగా.",
      "mr": "आणि त्यांच्या मुलाच्या जीवनाचे संरक्षण अशा प्रकारे की जग स्वतः त्याला ओळखेल, त्याच्या मर्यादा असूनही.",
      "fr": "et une protection sur la vie de leur fils de telle sorte que le monde lui-même le reconnaisse, même au milieu de ses limitations.",
      "es": "y protección sobre la vida de su hijo de tal manera que el mundo mismo lo reconozca, incluso en medio de sus limitaciones.",
      "zh": "保护他们的儿子，使他即使在有缺陷的情况下，也能被世人所认可。",
      "kn": "ಮತ್ತು ಅವರ ಮಗನ ಜೀವನದ ಮೇಲೆ ರಕ್ಷಣೆ, ಅವನ ಮಿತಿಗಳ ನಡುವೆಯೂ ಜಗತ್ತು ಅವನನ್ನು ಗುರುತಿಸುವ ರೀತಿಯಲ್ಲಿ."
    }
  },
  {
    "start": "15:23",
    "text": {
      "en": "Standing at this Mother’s altar, no matter how broken we are,",
      "hi": "इस माँ की वेदी पर खड़े होकर, चाहे हम कितने भी टूटे हुए हों,",
      "ta": "இந்த தாயின் பலிபீடத்தில் நின்று, நாம் எவ்வளவு உடைந்திருந்தாலும்,",
      "bn": "এই মায়ের বেদীর কাছে দাঁড়িয়ে, আমরা যতই ভেঙে পড়ি না কেন,",
      "te": "ఈ తల్లి బలిపీఠం వద్ద నిలబడి, మనం ఎంత విరిగిపోయినా,",
      "mr": "या आईच्या वेदीवर उभे राहून, आपण कितीही तुटलेले असलो तरी,",
      "fr": "Debout devant l'autel de cette Mère , aussi brisés que nous soyons,",
      "es": "De pie ante el altar de esta Madre , no importa cuán rotos estemos,",
      "zh": "站在这位母亲的祭坛前，无论我们多么破碎，",
      "kn": "ಈ ತಾಯಿಯ ಬಲಿಪೀಠದ ಬಳಿ ನಿಂತು, ನಾವು ಎಷ್ಟೇ ಮುರಿದಿದ್ದರೂ,"
    }
  },
  {
    "start": "15:30",
    "text": {
      "en": "if we sincerely believe in the Mother’s apparition and entrust our lives into her hands,",
      "hi": "अगर हम सच्चे मन से माँ के दर्शन पर विश्वास करें और अपना जीवन उनके हाथों में सौंप दें,",
      "ta": "அன்னையின் காட்சியை உண்மையாக நம்பி , நம் வாழ்க்கையை அவள் கைகளில் ஒப்படைத்தால்,",
      "bn": "যদি আমরা আন্তরিকভাবে মায়ের আবির্ভাবের উপর বিশ্বাস করি এবং আমাদের জীবন তাঁর হাতে সমর্পণ করি,",
      "te": "తల్లి ప్రత్యక్షతను హృదయపూర్వకంగా విశ్వసించి , మన జీవితాలను ఆమె చేతుల్లోకి అప్పగిస్తే,",
      "mr": "जर आपण आईच्या प्रकटीकरणावर मनापासून विश्वास ठेवला आणि आपले जीवन तिच्या हाती सोपवले,",
      "fr": "si nous croyons sincèrement à l’ apparition de la Mère et si nous confions nos vies entre ses mains,",
      "es": "si creemos sinceramente en la aparición de la Madre y confiamos nuestras vidas en sus manos,",
      "zh": "如果我们真心相信圣母显灵，并将我们的生命托付给她，",
      "kn": "ತಾಯಿಯ ದರ್ಶನವನ್ನು ಪ್ರಾಮಾಣಿಕವಾಗಿ ನಂಬಿದರೆ ಮತ್ತು ನಮ್ಮ ಜೀವನವನ್ನು ಅವಳ ಕೈಗೆ ಒಪ್ಪಿಸಿದರೆ,"
    }
  },
  {
    "start": "15:38",
    "text": {
      "en": "we will be able to experience the presence and protection of the Mother, who will do great things for us.",
      "hi": "माँ की मौजूदगी और सुरक्षा का अनुभव कर पाएँगे , जो हमारे लिए बड़े काम करेंगी।",
      "ta": "நமக்காக மகத்தான காரியங்களைச் செய்யும் அன்னையின் பிரசன்னத்தையும் பாதுகாப்பையும் நாம் அனுபவிக்க முடியும் .",
      "bn": "মায়ের উপস্থিতি এবং সুরক্ষা অনুভব করতে সক্ষম হব , যিনি আমাদের জন্য মহান কাজ করবেন।",
      "te": "మనకు గొప్ప కార్యాలు చేసే తల్లి యొక్క ఉనికి మరియు రక్షణను మనం అనుభవించగలుగుతాము .",
      "mr": "आईची उपस्थिती आणि संरक्षण अनुभवता येईल , जी आपल्यासाठी महान गोष्टी करेल.",
      "fr": "nous pourrons faire l'expérience de la présence et de la protection de la Mère , qui fera de grandes choses pour nous.",
      "es": "podremos experimentar la presencia y protección de la Madre , quien hará grandes cosas por nosotros.",
      "zh": "我们将能够体验到母亲的存在和保护，她将为我们做伟大的事情。",
      "kn": "ತಾಯಿಯ ಸಾನ್ನಿಧ್ಯ ಮತ್ತು ರಕ್ಷಣೆಯನ್ನು ಅನುಭವಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ , ಅವರು ನಮಗಾಗಿ ದೊಡ್ಡ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "15:45",
    "text": {
      "en": "Let us clap our hands and offer this testimony, thanking the Holy Mother for all the goodness received by this family.",
      "hi": "आइए हम ताली बजाएं और यह गवाही दें, इस परिवार को मिली सभी अच्छाइयों के लिए पवित्र माता को धन्यवाद दें।",
      "ta": "இந்தக் குடும்பம் பெற்ற அனைத்து நன்மைகளுக்காகவும் பரிசுத்த தாய்க்கு நன்றி தெரிவித்து, நம் கைகளைத் தட்டி இந்த சாட்சியத்தைச் செலுத்துவோம்.",
      "bn": "আসুন আমরা হাততালি দিই এবং এই সাক্ষ্য প্রদান করি, এই পরিবারের সকল কল্যাণের জন্য পবিত্র মাকে ধন্যবাদ জানাই।",
      "te": "ఈ కుటుంబం పొందిన అన్ని మంచితనాలకు పవిత్ర తల్లికి కృతజ్ఞతలు తెలుపుతూ, మన చేతులు చప్పట్లు కొడుతూ ఈ సాక్ష్యాన్ని అందిద్దాం.",
      "mr": "आपण टाळ्या वाजवूया आणि ही साक्ष देऊया, या कुटुंबाला मिळालेल्या सर्व चांगुलपणाबद्दल पवित्र आईचे आभार मानूया.",
      "fr": "Applaudissons et offrons ce témoignage, en remerciant la Sainte Mère pour toute la bonté reçue par cette famille.",
      "es": "Batamos nuestras manos y ofrezcamos este testimonio, agradeciendo a la Santa Madre por todas las bondades recibidas por esta familia.",
      "zh": "让我们拍手作证，感谢圣母玛利亚赐予这个家庭的一切美好。",
      "kn": "ಈ ಕುಟುಂಬವು ಪಡೆದ ಎಲ್ಲಾ ಒಳ್ಳೆಯತನಕ್ಕಾಗಿ ಪವಿತ್ರ ತಾಯಿಗೆ ಧನ್ಯವಾದಗಳನ್ನು ಅರ್ಪಿಸುತ್ತಾ, ನಮ್ಮ ಕೈಗಳನ್ನು ಚಪ್ಪಾಳೆ ತಟ್ಟಿ ಈ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡೋಣ."
    }
  },
  {
    "start": "15:53",
    "text": {
      "en": "Rare divine experiences now await you as well. If you have not yet subscribed to this YouTube channel,",
      "hi": "दुर्लभ दिव्य अनुभव अब आपका भी इंतज़ार कर रहे हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है,",
      "ta": "அரிய தெய்வீக அனுபவங்கள் இப்போது உங்களுக்கும் காத்திருக்கின்றன. நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால்,",
      "bn": "বিরল ঐশ্বরিক অভিজ্ঞতা এখন আপনার জন্যও অপেক্ষা করছে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন,",
      "te": "అరుదైన దైవిక అనుభవాలు ఇప్పుడు మీ కోసం వేచి ఉన్నాయి. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే,",
      "mr": "दुर्मिळ दैवी अनुभव आता तुमची वाट पाहत आहेत. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल,",
      "fr": "De rares expériences divines vous attendent également. Si vous n'êtes pas encore abonné à cette chaîne YouTube,",
      "es": "Ahora también te esperan experiencias divinas excepcionales. Si aún no te has suscrito a este canal de YouTube,",
      "zh": "罕见的灵性体验也正等待着你。如果你还没有订阅这个YouTube频道，",
      "kn": "ಅಪರೂಪದ ದೈವಿಕ ಅನುಭವಗಳು ಈಗ ನಿಮಗಾಗಿ ಕಾಯುತ್ತಿವೆ. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "16:04",
    "text": {
      "en": "subscribe now. Share this video with your friends and become messengers of the Lord.",
      "hi": "अभी सब्सक्राइब करें। इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இப்போதே சந்தா செய்யுங்கள். இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఇప్పుడే సబ్‌స్క్రైబ్ చేసుకోండి. ఈ వీడియోను మీ స్నేహితులతో షేర్ చేయండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "आत्ताच सबस्क्राईब करा. हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Abonnez-vous maintenant. Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Suscríbete ahora. Comparte este video con tus amigos y conviértanse en mensajeros del Señor.",
      "zh": "立即订阅。将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈಗಲೇ ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]