[
  {
    "start": "0:09",
    "text": {
      "en": "Thanks a lot to Jesus and Mother. My name is Meenu Mathew. I belong to St. Sebastian’s Church parish, Shanthinagar, Ernakulam. My son’s name is Hayden Manu. I first took the Covenant here on November 6, 2019.",
      "hi": "यीशु और माता का बहुत-बहुत धन्यवाद। मेरा नाम मीनू मैथ्यू है। मैं सेंट सेबेस्टियन कलीसिया पैरिश, शांतिनगर, एर्नाकुलम से हूँ। मेरे बेटे का नाम हेडन मनु है। मैंने पहली बार 6 नवंबर, 2019 को यहीं वाचा ली थी।",
      "ta": "இயேசுவுக்கும் அம்மாவுக்கும் மிக்க நன்றி. என் பெயர் மீனு மேத்யூ. நான் எர்ணாகுளம் சாந்திநகர் புனித செபாஸ்டியன் தேவாலய திருச்திருச்சபையைச் சேர்ந்தவன். என் மகனின் பெயர் ஹேடன் மனு. நான் முதன்முதலில் நவம்பர் 6, 2019 அன்று இங்கு உடன்படிக்கையை எடுத்தேன்.",
      "bn": "যীশু এবং মাকে অনেক ধন্যবাদ। আমার নাম মীনু ম্যাথিউ। আমি এর্নাকুলামের শান্তিনগরের সেন্ট সেবাস্টিয়ানস চার্চ প্যারিশের বাসিন্দা। আমার ছেলের নাম হেডেন মানু। আমি 6 নভেম্বর, 2019 তারিখে এখানে প্রথম চুক্তি গ্রহণ করেছি।",
      "te": "యేసు మరియు తల్లికి చాలా ధన్యవాదాలు. నా పేరు మీను మాథ్యూ. నేను ఎర్నాకుళంలోని శాంతినగర్‌లోని సెయింట్ సెబాస్టియన్స్ చర్చి పారిష్‌కు చెందినవాడిని. నా కొడుకు పేరు హేడెన్ మను. నేను మొదట నవంబర్ 6, 2019న ఇక్కడ ఒడంబడికను తీసుకున్నాను.",
      "mr": "येशू आणि आईचे खूप खूप आभार. माझे नाव मीनू मॅथ्यू आहे. मी एर्नाकुलममधील शांतीनगर येथील सेंट सेबॅस्टियन कलीसिया पॅरिशची आहे. माझ्या मुलाचे नाव हेडन मनू आहे. मी 6 नोव्हेंबर 2019 रोजी येथे पहिल्यांदा करार केला.",
      "fr": "Merci beaucoup à Jésus et à la Vierge Marie. Je m'appelle Meenu Mathew. Je suis paroissienne de l'église Saint-Sébastien, à Shanthinagar, Ernakulam. Mon fils s'appelle Hayden Manu. J'ai fait mon premier vœu ici le 6 novembre 2019.",
      "es": "Muchas gracias a Jesús y a la Madre. Me llamo Meenu Mathew. Pertenezco a la parroquia de la Iglesia de San Sebastián, en Shanthinagar, Ernakulam. Mi hijo se llama Hayden Manu. Hice mi primer pacto aquí el 6 de noviembre de 2019.",
      "zh": "非常感谢耶稣和圣母。我叫米努·马修，来自埃尔讷古勒姆区沙提纳加尔的圣塞巴斯蒂安教堂教区。我儿子的名字叫海登·马努。我于2019年11月6日首次在此领受圣约。",
      "kn": "ಯೇಸು ಮತ್ತು ತಾಯಿಗೆ ತುಂಬಾ ಧನ್ಯವಾದಗಳು. ನನ್ನ ಹೆಸರು ಮೀನು ಮ್ಯಾಥ್ಯೂ. ನಾನು ಎರ್ನಾಕುಲಂನ ಶಾಂತಿನಗರದಲ್ಲಿರುವ ಸೇಂಟ್ ಸೆಬಾಸ್ಟಿಯನ್ ಚರ್ಚ್ ಪ್ಯಾರಿಷ್‌ಗೆ ಸೇರಿದವಳು. ನನ್ನ ಮಗನ ಹೆಸರು ಹೇಡನ್ ಮನು. ನಾನು ಮೊದಲು ನವೆಂಬರ್ 6, 2019 ರಂದು ಇಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "The first intention I placed in the Covenant was about my son. My son was not speaking.",
      "hi": "वाचा में मैंने जो पहला इरादा रखा था, वह मेरे बेटे के बारे में था। मेरा बेटा बोल नहीं रहा था।",
      "ta": "உடன்படிக்கையில் நான் வைத்த முதல் நோக்கம் என் மகனைப் பற்றியது. என் மகன் பேசவில்லை.",
      "bn": "চুক্তিতে আমি প্রথম যে উদ্দেশ্যটি রেখেছিলাম তা ছিল আমার ছেলের জন্য। আমার ছেলে কথা বলছিল না।",
      "te": "నేను ఒడంబడికలో ఉంచిన మొదటి ఉద్దేశ్యం నా కొడుకు గురించి. నా కొడుకు మాట్లాడటం లేదు.",
      "mr": "करारात मी ठेवलेला पहिला हेतू माझ्या मुलाबद्दल होता. माझा मुलगा बोलत नव्हता.",
      "fr": "La première intention que j'ai inscrite dans l'Alliance concernait mon fils. Mon fils ne parlait pas.",
      "es": "La primera intención que plasmé en el Pacto fue sobre mi hijo. Mi hijo no hablaba.",
      "zh": "我立下盟约的第一个意愿是为了我的儿子。我的儿子不会说话。",
      "kn": "ನಾನು ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಇಟ್ಟ ಮೊದಲ ಉದ್ದೇಶ ನನ್ನ ಮಗನ ಬಗ್ಗೆ. ನನ್ನ ಮಗ ಮಾತನಾಡುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "0:36",
    "text": {
      "en": "He did not speak until the age of four. That is, he would say only one or two words — he would just call me “Amme” (Mother) and that was all.",
      "hi": "चार साल की उम्र तक उन्होंने बोलना बंद कर दिया था। यानी, वो बस एक-दो शब्द ही बोलते थे—मुझे बस \"अम्मी\" (माँ) कहकर बुलाते थे, बस।",
      "ta": "அவர் நான்கு வயது வரை பேசவே இல்லை. அதாவது, அவர் ஒன்று அல்லது இரண்டு வார்த்தைகள் மட்டுமே பேசுவார் - அவர் என்னை \"அம்மா\" (அம்மா) என்று அழைப்பார், அவ்வளவுதான்.",
      "bn": "চার বছর বয়স পর্যন্ত সে কথা বলতে পারত না। অর্থাৎ, সে কেবল একটি বা দুটি শব্দ বলতেন - সে আমাকে কেবল \"আম্মে\" (মা) বলে ডাকত এবং এটুকুই ছিল।",
      "te": "అతను నాలుగు సంవత్సరాల వయస్సు వరకు మాట్లాడలేదు. అంటే, అతను ఒకటి లేదా రెండు పదాలు మాత్రమే మాట్లాడేవాడు - అతను నన్ను \"అమ్మ\" (అమ్మా) అని పిలిచేవాడు మరియు అంతే.",
      "mr": "तो चार वर्षांचा होईपर्यंत बोलत नव्हता. म्हणजेच, तो फक्त एक किंवा दोन शब्द बोलायचा - तो मला फक्त \"अम्मे\" (आई) म्हणायचा आणि तेवढंच झालं.",
      "fr": "Il n'a pas parlé avant l'âge de quatre ans. C'est-à-dire qu'il ne disait qu'un ou deux mots — il m'appelait simplement « Amme » (Mère) et c'était tout.",
      "es": "No habló hasta los cuatro años. Es decir, decía solo una o dos palabras; simplemente me llamaba “Amme” (Madre) y eso era todo.",
      "zh": "他四岁才会说话。也就是说，他只会说一两个词——他只会叫我“妈妈”，仅此而已。",
      "kn": "ಅವನು ನಾಲ್ಕು ವರ್ಷದವರೆಗೂ ಮಾತನಾಡಲಿಲ್ಲ. ಅಂದರೆ, ಅವನು ಒಂದು ಅಥವಾ ಎರಡು ಪದಗಳನ್ನು ಮಾತ್ರ ಹೇಳುತ್ತಿದ್ದನು - ಅವನು ನನ್ನನ್ನು \"ಅಮ್ಮೆ\" (ತಾಯಿ) ಎಂದು ಕರೆಯುತ್ತಿದ್ದನು ಮತ್ತು ಅಷ್ಟೇ."
    }
  },
  {
    "start": "0:45",
    "text": {
      "en": "I was in great difficulty because all the other children of his age had already started speaking in sentences, but he was not speaking. So,",
      "hi": "मैं बड़ी मुश्किल में पड़ गया क्योंकि उसकी उम्र के बाकी सभी बच्चे तो वाक्यों में बोलना शुरू कर चुके थे, लेकिन वह बोल नहीं रहा था। तो,",
      "ta": "நான் மிகவும் சிரமப்பட்டேன், ஏனென்றால் அவருடைய வயதில் உள்ள மற்ற எல்லா குழந்தைகளும் ஏற்கனவே வாக்கியங்களில் பேச ஆரம்பித்துவிட்டார்கள், ஆனால் அவர் பேசவில்லை. எனவே,",
      "bn": "আমি খুব কষ্টে ছিলাম কারণ তার বয়সী অন্য সব বাচ্চারা ইতিমধ্যেই বাক্যে কথা বলতে শুরু করেছিল, কিন্তু সে কথা বলছিল না। তাই,",
      "te": "నేను చాలా ఇబ్బంది పడ్డాను ఎందుకంటే అతని వయసులోని మిగతా పిల్లలందరూ అప్పటికే వాక్యాలలో మాట్లాడటం ప్రారంభించారు, కానీ అతను మాట్లాడటం లేదు. కాబట్టి,",
      "mr": "मला खूप त्रास झाला कारण त्याच्या वयाची इतर सर्व मुले आधीच वाक्यांमध्ये बोलू लागली होती, पण तो बोलत नव्हता. तर,",
      "fr": "J'étais très en difficulté car tous les autres enfants de son âge avaient déjà commencé à parler par phrases, mais lui ne parlait pas. Alors,",
      "es": "Me encontraba en una situación muy difícil porque todos los demás niños de su edad ya habían empezado a hablar en frases, pero él no hablaba. Así que,",
      "zh": "我当时非常着急，因为其他和他同龄的孩子都已经开始说完整的句子了，但他却还不会说话。所以，",
      "kn": "ಅವನ ವಯಸ್ಸಿನ ಇತರ ಎಲ್ಲಾ ಮಕ್ಕಳು ಈಗಾಗಲೇ ವಾಕ್ಯಗಳಲ್ಲಿ ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸಿದ್ದರಿಂದ ನಾನು ತುಂಬಾ ಕಷ್ಟದಲ್ಲಿದ್ದೆ, ಆದರೆ ಅವನು ಮಾತನಾಡುತ್ತಿರಲಿಲ್ಲ. ಆದ್ದರಿಂದ,"
    }
  },
  {
    "start": "0:56",
    "text": {
      "en": "one of the intentions I placed in the Covenant was that my little one should start speaking. We came here to Kreupasanam and began to pray. One day, when my husband, my child, and I came for prayer, Fr. Joseph was walking by.",
      "hi": "मैंने वाचा में जो संकल्प रखा था, उनमें से एक यह था कि मेरा नन्हा-मुन्ना बोलना शुरू करे। हम यहाँ क्रुपासनम आए और प्रार्थना करने लगे। एक दिन, जब मैं, मेरे पति और मेरा बच्चा प्रार्थना के लिए आए, तो फादर जोसेफ वहाँ से गुज़र रहे थे।",
      "ta": "உடன்படிக்கையில் நான் வைத்த நோக்கங்களில் ஒன்று, என் குழந்தை பேசத் தொடங்க வேண்டும் என்பதுதான். நாங்கள் இங்கே க்ருபாசனத்திற்கு வந்து ஜெபிக்க ஆரம்பித்தோம். ஒரு நாள், என் கணவர், என் குழந்தை மற்றும் நான் ஜெபத்திற்காக வந்தபோது, ஃபாதர் ஜோசப் நடந்து சென்று கொண்டிருந்தார்.",
      "bn": "চুক্তিতে আমি যে উদ্দেশ্যগুলো রেখেছিলাম তার মধ্যে একটি ছিল আমার ছোট্টটি যেন কথা বলতে শুরু করে। আমরা এখানে ক্রেউপাসনমে এসে প্রার্থনা করতে শুরু করি। একদিন, যখন আমার স্বামী, আমার সন্তান এবং আমি প্রার্থনার জন্য এসেছিলাম, তখন ফাদার জোসেফ হেঁটে যাচ্ছিলেন।",
      "te": "నేను ఒడంబడికలో ఉంచిన ఉద్దేశాలలో ఒకటి నా చిన్న పిల్లవాడు మాట్లాడటం ప్రారంభించాలి. మేము ఇక్కడ క్రూపాసనానికి వచ్చి ప్రార్థన చేయడం ప్రారంభించాము. ఒక రోజు, నా భర్త, నా బిడ్డ మరియు నేను ప్రార్థన కోసం వచ్చినప్పుడు, ఫాదర్ జోసెఫ్ అక్కడి నుండి నడుచుకుంటూ వెళ్తున్నారు.",
      "mr": "करारात मी ठेवलेला एक हेतू असा होता की माझ्या लहान मुलाने बोलायला सुरुवात करावी. आम्ही येथे क्रेउपासनमला आलो आणि प्रार्थना करू लागलो. एके दिवशी, जेव्हा माझे पती, माझे मूल आणि मी प्रार्थनेसाठी आलो, तेव्हा फादर जोसेफ तिथून चालत होते.",
      "fr": "L'une des intentions que j'ai formulées dans l'Alliance était que mon enfant commence à parler. Nous sommes venus ici, à Kreupasanam, et avons commencé à prier. Un jour, alors que mon mari, mon enfant et moi étions venus prier, le père Joseph passait par là.",
      "es": "Una de las intenciones que plasmé en el Pacto fue que mi pequeño comenzara a hablar. Vinimos a Kreupasanam y empezamos a rezar. Un día, cuando mi esposo, mi hijo y yo vinimos a rezar, el padre Joseph pasaba por allí.",
      "zh": "我在圣约中许下的愿望之一，就是希望我的孩子能开始说话。我们来到克鲁帕萨南，开始祈祷。有一天，我和丈夫、孩子一起来祈祷时，约瑟夫神父正好路过。",
      "kn": "ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನಾನು ಇಟ್ಟ ಉದ್ದೇಶಗಳಲ್ಲಿ ಒಂದು ನನ್ನ ಪುಟ್ಟ ಮಗು ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸಬೇಕು ಎಂಬುದು. ನಾವು ಇಲ್ಲಿ ಕ್ರೂಪಾಸನಂಗೆ ಬಂದು ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆವು. ಒಂದು ದಿನ, ನನ್ನ ಪತಿ, ನನ್ನ ಮಗು ಮತ್ತು ನಾನು ಪ್ರಾರ್ಥನೆಗಾಗಿ ಬಂದಾಗ, ಫಾದರ್ ಜೋಸೆಫ್ ನಡೆದುಕೊಂಡು ಹೋಗುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "1:16",
    "text": {
      "en": "My husband and I ran to him and said, “Father, he is not speaking.”",
      "hi": "मैं और मेरे पति दौड़कर उसके पास गये और कहा, “पिताजी, वह बोल नहीं रहा है।”",
      "ta": "நானும் என் கணவரும் அவரிடம் ஓடிச் சென்று, “அப்பா, அவர் பேசவில்லை” என்றோம்.",
      "bn": "আমি আর আমার স্বামী দৌড়ে তার কাছে গেলাম এবং বললাম, \"বাবা, সে কথা বলছে না।\"",
      "te": "నేను, నా భర్త అతని దగ్గరకు పరిగెత్తుకుంటూ వెళ్లి, “నాన్న, అతను మాట్లాడటం లేదు” అని చెప్పాము.",
      "mr": "मी आणि माझे पती त्याच्याकडे धावत गेलो आणि म्हणालो, \"बाबा, तो बोलत नाहीये.\"",
      "fr": "Mon mari et moi avons couru vers lui et avons dit : « Père, il ne parle pas. »",
      "es": "Mi esposo y yo corrimos hacia él y dijimos: “Padre, no está hablando”.",
      "zh": "我和我丈夫跑到他跟前说:“父亲，他不会说话了。”",
      "kn": "ನನ್ನ ಗಂಡ ಮತ್ತು ನಾನು ಅವರ ಬಳಿಗೆ ಓಡಿ ಹೋಗಿ, \"ತಂದೆಯೇ, ಅವರು ಮಾತನಾಡುತ್ತಿಲ್ಲ\" ಎಂದು ಹೇಳಿದೆವು."
    }
  },
  {
    "start": "1:22",
    "text": {
      "en": "Then Fr. Joseph placed his hands on my child’s throat, made the sign of the Cross, prayed, tapped him gently, and said, “He will speak now; there will be no problem.” After that,",
      "hi": "फिर फादर जोसेफ ने मेरे बच्चे के गले पर हाथ रखा, क्रॉस का चिन्ह बनाया, प्रार्थना की, उसे हल्के से थपथपाया और कहा, \"अब वह बोलेगा; कोई समस्या नहीं होगी।\" उसके बाद,",
      "ta": "பின்னர் பாதிரியார் ஜோசப் என் குழந்தையின் தொண்டையில் கைகளை வைத்து, சிலுவையின் அடையாளத்தைச் செய்து, ஜெபித்து, மெதுவாகத் தட்டி, “இப்போது அவன் பேசுவான்; எந்தப் பிரச்சினையும் இருக்காது” என்றார். அதன் பிறகு,",
      "bn": "তারপর ফাদার জোসেফ আমার সন্তানের গলায় হাত রাখলেন, ক্রুশের চিহ্ন তৈরি করলেন, প্রার্থনা করলেন, তাকে আলতো করে টোকা দিলেন এবং বললেন, \"সে এখন কথা বলবে; কোন সমস্যা হবে না।\" এরপর,",
      "te": "అప్పుడు ఫాదర్ జోసెఫ్ నా బిడ్డ గొంతుపై తన చేతులు ఉంచి, సిలువ గుర్తును వేసి, ప్రార్థించి, అతనిని సున్నితంగా తట్టి, “అతను ఇప్పుడు మాట్లాడతాడు; ఎటువంటి సమస్య ఉండదు” అని అన్నాడు. ఆ తర్వాత,",
      "mr": "मग फादर जोसेफने माझ्या मुलाच्या गळ्यावर हात ठेवले, क्रॉसचे चिन्ह बनवले, प्रार्थना केली, त्याला हळूवारपणे स्पर्श केला आणि म्हणाला, \"तो आता बोलेल; कोणतीही समस्या येणार नाही.\" त्यानंतर,",
      "fr": "Alors le père Joseph posa les mains sur la gorge de mon enfant, fit le signe de la croix, pria, le tapota doucement et dit : « Il va parler maintenant ; il n’y aura aucun problème. » Après cela,",
      "es": "Entonces el padre Joseph puso sus manos sobre la garganta de mi hijo, hizo la señal de la cruz, rezó, le dio unas palmaditas suaves y dijo: “Ahora hablará; no habrá ningún problema”. Después de eso,",
      "zh": "然后约瑟夫神父把手放在我孩子的喉咙上，划了个十字，祈祷，轻轻拍了拍他，说:“他现在可以说话了；不会有问题的。”之后，",
      "kn": "ನಂತರ ಫಾದರ್ ಜೋಸೆಫ್ ನನ್ನ ಮಗುವಿನ ಗಂಟಲಿನ ಮೇಲೆ ತಮ್ಮ ಕೈಗಳನ್ನು ಇಟ್ಟು, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಮಾಡಿ, ಪ್ರಾರ್ಥಿಸಿ, ಅವನನ್ನು ನಿಧಾನವಾಗಿ ತಟ್ಟಿ, \"ಅವನು ಈಗ ಮಾತನಾಡುತ್ತಾನೆ; ಯಾವುದೇ ಸಮಸ್ಯೆ ಇರುವುದಿಲ್ಲ\" ಎಂದು ಹೇಳಿದರು. ಅದರ ನಂತರ,"
    }
  },
  {
    "start": "1:36",
    "text": {
      "en": "we went home and every day during the apparition prayer, we offered him and prayed. Along with that, we gave him all the covenant items — the Mother’s anointing oil,",
      "hi": "हम घर गए और हर दिन दर्शन की प्रार्थना के दौरान, हमने उसे भेंट चढ़ाई और प्रार्थना की। इसके साथ ही, हमने उसे वाचा की सभी वस्तुएँ दीं—माँ का अभिषेक तेल,",
      "ta": "நாங்கள் வீட்டிற்குச் சென்றோம், ஒவ்வொரு நாளும் காட்சி ஜெபத்தின் போது, நாங்கள் அவருக்கு அர்ப்பணித்து ஜெபித்தோம். அதனுடன், நாங்கள் அவருக்கு அனைத்து உடன்படிக்கைப் பொருட்களையும் கொடுத்தோம் - அன்னையின் அபிஷேக எண்ணெய்,",
      "bn": "আমরা বাড়ি ফিরে গেলাম এবং প্রতিদিন আবির্ভাবের প্রার্থনার সময় আমরা তাকে উৎসর্গ করলাম এবং প্রার্থনা করলাম। সেই সাথে, আমরা তাকে সমস্ত চুক্তির জিনিসপত্র দিলাম - মায়ের অভিষেক তেল,",
      "te": "మేము ఇంటికి వెళ్ళాము మరియు ప్రతిరోజూ దర్శన ప్రార్థన సమయంలో, మేము అతనికి అర్పించి ప్రార్థించాము. దానితో పాటు, మేము అతనికి అన్ని ఒడంబడిక వస్తువులను ఇచ్చాము - తల్లి అభిషేక తైలం,",
      "mr": "आम्ही घरी गेलो आणि दररोज प्रकटीकरणाच्या प्रार्थनेदरम्यान, आम्ही त्याला अर्पण केले आणि प्रार्थना केली. त्यासोबत, आम्ही त्याला सर्व कराराच्या वस्तू दिल्या - आईचे अभिषेक तेल,",
      "fr": "Nous sommes rentrés chez nous et chaque jour, pendant la prière de l'apparition, nous lui avons fait des offrandes et nous avons prié. De plus, nous lui avons donné tous les objets de l'alliance : l'huile d'onction de la Mère,",
      "es": "Volvimos a casa y cada día, durante la oración por la aparición, le ofrecíamos nuestras ofrendas y orábamos. Junto con eso, le ofrecíamos todos los objetos de la alianza: el aceite de la unción de la Madre,",
      "zh": "我们回家后，每天在显灵祈祷时，我们都向他献上供品并祈祷。此外，我们还把所有圣约物品都给了他——圣母的圣油，",
      "kn": "ನಾವು ಮನೆಗೆ ಹೋದೆವು ಮತ್ತು ಪ್ರತಿದಿನ ದರ್ಶನ ಪ್ರಾರ್ಥನೆಯ ಸಮಯದಲ್ಲಿ, ನಾವು ಅವನಿಗೆ ಅರ್ಪಿಸಿ ಪ್ರಾರ್ಥಿಸಿದೆವು. ಅದರೊಂದಿಗೆ, ನಾವು ಅವನಿಗೆ ಎಲ್ಲಾ ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳನ್ನು - ತಾಯಿಯ ಅಭಿಷೇಕ ತೈಲವನ್ನು - ಕೊಟ್ಟೆವು."
    }
  },
  {
    "start": "1:50",
    "text": {
      "en": "honey, and holy salt — every day like medicine. We gave them to him daily, and then he started speaking. After that, I admitted him to school. He began to speak only after the age of four.",
      "hi": "शहद और पवित्र नमक—हर दिन दवा की तरह। हम उसे रोज़ाना देते थे, और फिर वह बोलने लगा। उसके बाद मैंने उसे स्कूल में दाखिला दिलाया। वह चार साल की उम्र के बाद ही बोलने लगा।",
      "ta": "தேன், மற்றும் புனித உப்பு - ஒவ்வொரு நாளும் மருந்து போல. நாங்கள் அவற்றை அவருக்கு தினமும் கொடுத்தோம், பின்னர் அவர் பேசத் தொடங்கினார். அதன் பிறகு, நான் அவரை பள்ளியில் சேர்த்தேன். அவர் நான்கு வயதிற்குப் பிறகுதான் பேசத் தொடங்கினார்.",
      "bn": "মধু, আর পবিত্র লবণ — প্রতিদিন ওষুধের মতো। আমরা ওকে প্রতিদিন এগুলো দিতাম, আর তারপর সে কথা বলতে শুরু করত। এরপর, আমি ওকে স্কুলে ভর্তি করি। চার বছর বয়সের পর থেকেই ও কথা বলতে শুরু করত।",
      "te": "తేనె, మరియు పవిత్ర ఉప్పు - ప్రతిరోజూ ఔషధం లాంటివి. మేము వాటిని అతనికి ప్రతిరోజూ ఇచ్చాము, ఆపై అతను మాట్లాడటం ప్రారంభించాడు. ఆ తర్వాత, నేను అతన్ని పాఠశాలలో చేర్పించాను. అతను నాలుగు సంవత్సరాల వయస్సు తర్వాత మాత్రమే మాట్లాడటం ప్రారంభించాడు.",
      "mr": "मध, आणि पवित्र मीठ - दररोज औषधासारखे. आम्ही ते त्याला दररोज देत होतो आणि मग तो बोलू लागला. त्यानंतर, मी त्याला शाळेत दाखल केले. तो चार वर्षांचा झाल्यावरच बोलू लागला.",
      "fr": "Du miel et du sel bénit, comme un médicament, nous lui en donnions chaque jour, et alors il a commencé à parler. Après cela, je l'ai inscrit à l'école. Il n'a commencé à parler qu'après l'âge de quatre ans.",
      "es": "Miel y sal santa, todos los días como medicina. Se las dábamos a diario, y entonces empezó a hablar. Después de eso, lo matriculé en la escuela. Empezó a hablar recién después de los cuatro años.",
      "zh": "蜂蜜和圣盐——每天都像药一样给他吃。我们每天都给他吃，然后他就开始说话了。之后，我送他去上学。他四岁以后才开始说话。",
      "kn": "ಜೇನುತುಪ್ಪ, ಮತ್ತು ಪವಿತ್ರ ಉಪ್ಪು - ಪ್ರತಿದಿನ ಔಷಧಿಯಂತೆ. ನಾವು ಅವುಗಳನ್ನು ಅವನಿಗೆ ಪ್ರತಿದಿನ ಕೊಟ್ಟೆವು, ಮತ್ತು ನಂತರ ಅವನು ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸಿದನು. ಅದರ ನಂತರ, ನಾನು ಅವನನ್ನು ಶಾಲೆಗೆ ಸೇರಿಸಿದೆ. ಅವನು ನಾಲ್ಕು ವರ್ಷದ ನಂತರವೇ ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸಿದನು."
    }
  },
  {
    "start": "2:06",
    "text": {
      "en": "After that, I enrolled him in school. When he joined LKG and all, he wouldn’t study at all. When he opened a book, he wouldn’t look at it. In the same way, he wasn’t learning.",
      "hi": "उसके बाद, मैंने उसे स्कूल में दाखिला दिलाया। जब वह एलकेजी वगैरह में गया, तो वह बिल्कुल भी पढ़ाई नहीं करता था। जब वह कोई किताब खोलता, तो उसे देखता ही नहीं था। इसी तरह, वह सीख भी नहीं रहा था।",
      "ta": "அதன் பிறகு, நான் அவனைப் பள்ளியில் சேர்த்தேன். அவன் எல்.கே.ஜி.யில் சேர்ந்தபோது, அவன் படிக்கவே மாட்டான். அவன் ஒரு புத்தகத்தைத் திறந்தபோது, அதைப் பார்க்கவே மாட்டான். அதேபோல், அவன் கற்றுக்கொள்ளவும் இல்லை.",
      "bn": "এরপর, আমি তাকে স্কুলে ভর্তি করি। যখন সে এলকেজিতে যোগ দেয়, তখন সে একেবারেই পড়াশোনা করত না। যখন সে কোন বই খুলত, তখন সে তার দিকে তাকাত না। একইভাবে, সেও শিখছিল না।",
      "te": "ఆ తర్వాత, నేను అతన్ని స్కూల్లో చేర్పించాను. అతను LKG లో చేరినప్పుడు, అతను అస్సలు చదువుకోలేదు. అతను ఒక పుస్తకం తెరిచినప్పుడు, దానిని చూడలేదు. అదే విధంగా, అతను నేర్చుకోవడం లేదు.",
      "mr": "त्यानंतर, मी त्याला शाळेत दाखल केले. जेव्हा तो एलकेजीमध्ये सामील झाला आणि सर्व काही, तो अजिबात अभ्यास करत नव्हता. जेव्हा तो पुस्तक उघडत असे, तेव्हा तो त्याकडे पाहत नव्हता. त्याचप्रमाणे, तो शिकत नव्हता.",
      "fr": "Après cela, je l'ai inscrit à l'école. Dès son entrée en maternelle, il refusait catégoriquement d'étudier. Quand il ouvrait un livre, il ne le regardait même pas. De la même manière, il n'apprenait rien.",
      "es": "Después de eso, lo matriculé en la escuela. Cuando entró al preescolar y todo eso, no estudiaba nada. Cuando abría un libro, ni siquiera lo miraba. De la misma manera, no aprendía.",
      "zh": "之后，我把他送进了学校。他上了幼儿园小班之后，根本不学习。就算打开书，他也根本不看。总之，他根本没在学习。",
      "kn": "ಅದಾದ ನಂತರ, ನಾನು ಅವನನ್ನು ಶಾಲೆಗೆ ಸೇರಿಸಿದೆ. ಅವನು ಎಲ್‌ಕೆಜಿ ಮತ್ತು ಎಲ್ಲಕ್ಕೂ ಸೇರಿದಾಗ, ಅವನು ಓದುವುದೇ ಇಲ್ಲ. ಅವನು ಪುಸ್ತಕ ತೆರೆದಾಗ, ಅದನ್ನು ನೋಡುತ್ತಿರಲಿಲ್ಲ. ಅದೇ ರೀತಿ, ಅವನು ಕಲಿಯುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:21",
    "text": {
      "en": "When he started to study, he would begin to cry. He had no concentration at all. Then, the sister who was teaching in his class told us to get his IQ level tested. At that time,",
      "hi": "जब वह पढ़ाई शुरू करता, तो रोने लगता। उसका ध्यान बिल्कुल नहीं लगता था। फिर, उसकी कक्षा में पढ़ाने वाली बहन ने हमें उसका आईक्यू टेस्ट करवाने के लिए कहा। उस समय,",
      "ta": "அவன் படிக்க ஆரம்பித்ததும் அழ ஆரம்பிப்பான். அவனுக்கு கவனம் சிதறவே இல்லை. பிறகு, அவன் வகுப்பில் பாடம் நடத்திக் கொண்டிருந்த சகோதரி அவனுடைய IQ அளவைப் பரிசோதிக்கச் சொன்னாள். அந்த நேரத்தில்,",
      "bn": "যখন সে পড়াশুনা শুরু করত, তখন সে কাঁদতে শুরু করত। তার মনোযোগ একেবারেই থাকত না। তারপর, তার ক্লাসে পড়ানো বোন আমাদের বলল তার আইকিউ লেভেল পরীক্ষা করাতে। সেই সময়,",
      "te": "అతను చదువుకోవడం మొదలుపెట్టినప్పుడు, అతను ఏడవడం ప్రారంభించేవాడు. అతనికి ఏకాగ్రత అస్సలు లేదు. అప్పుడు, అతని తరగతిలో బోధిస్తున్న సోదరి అతని IQ స్థాయిని పరీక్షించమని మాకు చెప్పింది. ఆ సమయంలో,",
      "mr": "जेव्हा तो अभ्यास करायला सुरुवात करायचा तेव्हा तो रडू लागायचा. त्याची एकाग्रता अजिबात नव्हती. मग, त्याच्या वर्गात शिकवणाऱ्या बहिणीने आम्हाला त्याची IQ पातळी तपासायला सांगितली. त्यावेळी,",
      "fr": "Dès qu'il commençait à étudier, il se mettait à pleurer. Il n'arrivait absolument pas à se concentrer. Alors, la sœur qui enseignait dans sa classe nous a conseillé de faire tester son QI. À ce moment-là,",
      "es": "Cuando empezaba a estudiar, se ponía a llorar. No podía concentrarse en absoluto. Entonces, la hermana que daba clase en su aula nos dijo que le hiciéramos una prueba de coeficiente intelectual. En ese momento,",
      "zh": "他一开始学习就哭，根本无法集中注意力。后来，教他课的老师建议我们带他去做智商测试。当时，",
      "kn": "ಅವನು ಓದಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ಅವನು ಅಳಲು ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದನು. ಅವನಿಗೆ ಏಕಾಗ್ರತೆಯೇ ಇರಲಿಲ್ಲ. ನಂತರ, ಅವನ ತರಗತಿಯಲ್ಲಿ ಪಾಠ ಮಾಡುತ್ತಿದ್ದ ಸಹೋದರಿ ಅವನ ಐಕ್ಯೂ ಮಟ್ಟವನ್ನು ಪರೀಕ್ಷಿಸಲು ನಮಗೆ ಹೇಳಿದರು. ಆ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "2:32",
    "text": {
      "en": "my child had been perfectly fine since birth, without any problems. So when they said that his IQ level needed to be tested, I was deeply troubled. I went for the test with great fear.",
      "hi": "मेरा बच्चा जन्म से ही बिल्कुल ठीक था, बिना किसी समस्या के। इसलिए जब उन्होंने कहा कि उसके आईक्यू लेवल की जाँच करवानी होगी, तो मैं बहुत परेशान हो गई। मैं बहुत डरी हुई थी और जाँच करवाने गई।",
      "ta": "என் குழந்தை பிறந்ததிலிருந்தே எந்தப் பிரச்சினையும் இல்லாமல் நன்றாக இருந்தது. அதனால் அவனுடைய IQ அளவைப் பரிசோதிக்க வேண்டும் என்று அவர்கள் சொன்னபோது, நான் மிகவும் கவலையடைந்தேன். நான் மிகுந்த பயத்துடன் சோதனைக்குச் சென்றேன்.",
      "bn": "আমার বাচ্চা জন্মের পর থেকেই পুরোপুরি সুস্থ ছিল, কোনও সমস্যা ছাড়াই। তাই যখন তারা বলল যে তার আইকিউ লেভেল পরীক্ষা করা দরকার, তখন আমি খুব বিরক্ত হয়েছিলাম। আমি খুব ভয় নিয়ে পরীক্ষা দিতে গিয়েছিলাম।",
      "te": "నా బిడ్డ పుట్టినప్పటి నుండి పూర్తిగా బాగున్నాడు, ఎటువంటి సమస్యలు లేకుండా. కాబట్టి అతని IQ స్థాయిని పరీక్షించాల్సిన అవసరం ఉందని వారు చెప్పినప్పుడు, నేను చాలా బాధపడ్డాను. నేను చాలా భయంతో పరీక్షకు వెళ్ళాను.",
      "mr": "माझा मुलगा जन्मापासूनच पूर्णपणे ठीक होता, कोणत्याही समस्यांशिवाय. म्हणून जेव्हा त्यांनी सांगितले की त्याची IQ पातळी तपासण्याची गरज आहे, तेव्हा मला खूप त्रास झाला. मी खूप भीतीने चाचणीसाठी गेलो.",
      "fr": "Mon enfant se portait parfaitement bien depuis sa naissance, sans aucun problème. Alors, quand on m'a dit qu'il fallait tester son QI, j'ai été très inquiète. J'y suis allée avec une grande appréhension.",
      "es": "Mi hijo había estado perfectamente sano desde su nacimiento, sin ningún problema. Por eso, cuando me dijeron que era necesario medir su coeficiente intelectual, me preocupé muchísimo. Fui a hacer la prueba con mucho miedo.",
      "zh": "我的孩子从出生起就一直很健康，没有任何问题。所以当他们说需要测试他的智商时，我非常担心。我怀着极大的恐惧去做了测试。",
      "kn": "ನನ್ನ ಮಗು ಹುಟ್ಟಿನಿಂದಲೇ ಸಂಪೂರ್ಣವಾಗಿ ಆರೋಗ್ಯವಾಗಿತ್ತು, ಯಾವುದೇ ಸಮಸ್ಯೆಗಳಿಲ್ಲದೆ. ಆದ್ದರಿಂದ ಅವನ ಐಕ್ಯೂ ಮಟ್ಟವನ್ನು ಪರೀಕ್ಷಿಸಬೇಕು ಎಂದು ಅವರು ಹೇಳಿದಾಗ, ನಾನು ತುಂಬಾ ತೊಂದರೆಗೀಡಾದೆ. ನಾನು ತುಂಬಾ ಭಯದಿಂದ ಪರೀಕ್ಷೆಗೆ ಹೋದೆ."
    }
  },
  {
    "start": "2:45",
    "text": {
      "en": "When the IQ level test was done, they said that he was two years behind. Hearing that and telling everyone at home,",
      "hi": "जब आईक्यू टेस्ट हुआ, तो उन्होंने बताया कि वो दो साल पीछे है। ये सुनकर और घर में सबको बताकर,",
      "ta": "IQ லெவல் டெஸ்ட் செய்யப்பட்டபோது, அவர் இரண்டு வருடங்கள் பின்தங்கி இருப்பதாகச் சொன்னார்கள். அதைக் கேட்டு வீட்டில் உள்ள அனைவருக்கும்,",
      "bn": "যখন আইকিউ লেভেল পরীক্ষা করা হলো, তারা বললো যে সে দুই বছর পিছিয়ে আছে। এটা শুনে এবং বাড়ির সবাইকে বললো,",
      "te": "ఐక్యూ లెవల్ టెస్ట్ చేసినప్పుడు, అతను రెండు సంవత్సరాలు వెనుకబడి ఉన్నాడని వారు చెప్పారు. అది విని ఇంట్లో అందరికీ చెప్పారు,",
      "mr": "जेव्हा आयक्यू लेव्हल टेस्ट झाली तेव्हा त्यांनी सांगितले की तो दोन वर्षे मागे आहे. ते ऐकून घरी सर्वांना सांगितले,",
      "fr": "Lorsque le test de QI a été effectué, ils ont dit qu'il avait deux ans de retard. En entendant cela et en le disant à toute la famille,",
      "es": "Cuando le hicieron la prueba de coeficiente intelectual, dijeron que tenía un retraso de dos años. Al oír eso y contárselo a todos en casa,",
      "zh": "智商测试结果显示他比同龄人落后两年。听到这个消息后，他把这件事告诉了家里所有人，",
      "kn": "ಐಕ್ಯೂ ಲೆವೆಲ್ ಪರೀಕ್ಷೆ ಮಾಡಿದಾಗ, ಅವನು ಎರಡು ವರ್ಷ ಹಿಂದಿದ್ದಾನೆ ಎಂದು ಹೇಳಿದರು. ಅದನ್ನು ಕೇಳಿ ಮನೆಯಲ್ಲಿ ಎಲ್ಲರಿಗೂ ಹೇಳುತ್ತಾ,"
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "I was terribly upset. I wondered what I would do — they were saying that my child was two years delayed.",
      "hi": "मैं बहुत परेशान थी। सोच रही थी कि क्या करूँगी—वे कह रहे थे कि मेरा बच्चा दो साल लेट हो गया है।",
      "ta": "நான் மிகவும் வருத்தப்பட்டேன். நான் என்ன செய்வேன் என்று யோசித்தேன் - என் குழந்தை இரண்டு ஆண்டுகள் தாமதமாகிவிட்டது என்று அவர்கள் சொன்னார்கள்.",
      "bn": "আমি ভীষণ বিরক্ত ছিলাম। আমি ভাবছিলাম আমি কী করব - তারা বলছিল যে আমার বাচ্চা দুই বছর পিছিয়ে গেছে।",
      "te": "నేను చాలా బాధపడ్డాను. నేను ఏమి చేయాలో ఆలోచించాను - నా బిడ్డకు రెండు సంవత్సరాలు ఆలస్యం అయిందని వారు చెబుతున్నారు.",
      "mr": "मी खूप अस्वस्थ होतो. मी काय करू असा विचार करत होतो - ते म्हणत होते की माझ्या मुलाला दोन वर्षे उशीर झाला आहे.",
      "fr": "J'étais terriblement bouleversée. Je me demandais ce que j'allais faire — ils disaient que mon enfant avait deux ans de retard.",
      "es": "Estaba terriblemente angustiada. Me preguntaba qué iba a hacer; decían que mi hijo tenía dos años de retraso.",
      "zh": "我当时非常难过。我不知道该怎么办——他们说我的孩子发育迟缓了两年。",
      "kn": "ನನಗೆ ತುಂಬಾ ಬೇಸರವಾಯಿತು. ನಾನು ಏನು ಮಾಡಬೇಕೆಂದು ಯೋಚಿಸಿದೆ - ನನ್ನ ಮಗುವಿಗೆ ಎರಡು ವರ್ಷ ತಡವಾಗಿದೆ ಎಂದು ಅವರು ಹೇಳುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "3:06",
    "text": {
      "en": "Then, we all prayed earnestly to Mother and started praying with the covenant items — honey, holy salt, and oil. After that, with that IQ test report,",
      "hi": "फिर, हम सबने माता से सच्चे मन से प्रार्थना की और वाचा की वस्तुओं—शहद, पवित्र नमक और तेल—के साथ प्रार्थना शुरू की। उसके बाद, उस बुद्धि परीक्षण रिपोर्ट के साथ,",
      "ta": "பிறகு, நாங்கள் அனைவரும் அம்மாவிடம் மனதார ஜெபித்து, உடன்படிக்கைப் பொருட்களான தேன், புனித உப்பு மற்றும் எண்ணெய் ஆகியவற்றைக் கொண்டு ஜெபிக்க ஆரம்பித்தோம். அதன் பிறகு, அந்த IQ சோதனை அறிக்கையுடன்,",
      "bn": "তারপর, আমরা সকলেই আন্তরিকভাবে মায়ের কাছে প্রার্থনা করলাম এবং চুক্তির জিনিসপত্র - মধু, পবিত্র লবণ এবং তেল - দিয়ে প্রার্থনা করতে লাগলাম। এরপর, সেই আইকিউ পরীক্ষার রিপোর্ট দিয়ে,",
      "te": "తరువాత, మేమందరం అమ్మను హృదయపూర్వకంగా ప్రార్థించి, నిబంధన వస్తువులతో - తేనె, పవిత్ర ఉప్పు మరియు నూనెతో ప్రార్థించడం ప్రారంభించాము. ఆ తరువాత, ఆ IQ పరీక్ష నివేదికతో,",
      "mr": "मग, आम्ही सर्वांनी आईला मनापासून प्रार्थना केली आणि कराराच्या वस्तू - मध, पवित्र मीठ आणि तेल - घेऊन प्रार्थना करू लागलो. त्यानंतर, त्या आयक्यू चाचणी अहवालासह,",
      "fr": "Ensuite, nous avons tous prié Mère avec ferveur et avons commencé à prier avec les objets de l'alliance : le miel, le sel béni et l'huile. Après cela, avec ce rapport de test de QI,",
      "es": "Entonces, todos oramos fervientemente a la Madre y comenzamos a orar con los elementos del pacto: miel, sal santa y aceite. Después de eso, con ese informe de la prueba de coeficiente intelectual,",
      "zh": "然后，我们都虔诚地向母亲祈祷，并开始使用圣约物品——蜂蜜、圣盐和圣油——进行祈祷。之后，凭借那份智商测试报告，",
      "kn": "ನಂತರ, ನಾವೆಲ್ಲರೂ ತಾಯಿಗೆ ಶ್ರದ್ಧೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಿದೆವು ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆವು - ಜೇನುತುಪ್ಪ, ಪವಿತ್ರ ಉಪ್ಪು ಮತ್ತು ಎಣ್ಣೆ. ಅದರ ನಂತರ, ಆ ಐಕ್ಯೂ ಪರೀಕ್ಷಾ ವರದಿಯೊಂದಿಗೆ,"
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "we came here. I came along with my father and mother. We brought that report and showed it to Fr. Joseph.",
      "hi": "हम यहाँ आए। मैं अपने माता-पिता के साथ आया था। हम वह रिपोर्ट लेकर आए और फादर जोसेफ को दिखाई।",
      "ta": "நாங்கள் இங்கு வந்தோம். நான் என் அப்பா அம்மாவுடன் வந்தேன். நாங்கள் அந்த அறிக்கையைக் கொண்டு வந்து பாதிரியார் ஜோசப்பிடம் காட்டினோம்.",
      "bn": "আমরা এখানে এসেছি। আমি আমার বাবা এবং মায়ের সাথে এসেছি। আমরা সেই রিপোর্টটি এনেছিলাম এবং ফাদার জোসেফকে দেখিয়েছিলাম।",
      "te": "మేము ఇక్కడికి వచ్చాము. నేను మా నాన్న, అమ్మతో కలిసి వచ్చాము. మేము ఆ నివేదికను తెచ్చి ఫాదర్ జోసెఫ్ కు చూపించాము.",
      "mr": "आम्ही इथे आलो. मी माझ्या वडिलांसोबत आणि आईसोबत आलो. आम्ही तो अहवाल आणला आणि फादर जोसेफला दाखवला.",
      "fr": "Nous sommes venus ici. Je suis venu avec mon père et ma mère. Nous avons apporté ce rapport et l'avons montré au père Joseph.",
      "es": "Vinimos aquí. Vine con mi padre y mi madre. Trajimos ese informe y se lo mostramos al padre José.",
      "zh": "我们来了。我和我的父母一起来的。我们带来了那份报告，并把它给约瑟夫神父看了。",
      "kn": "ನಾವು ಇಲ್ಲಿಗೆ ಬಂದೆವು. ನಾನು ನನ್ನ ತಂದೆ ಮತ್ತು ತಾಯಿಯೊಂದಿಗೆ ಬಂದೆವು. ನಾವು ಆ ವರದಿಯನ್ನು ತಂದು ಫಾದರ್ ಜೋಸೆಫ್ ಅವರಿಗೆ ತೋರಿಸಿದೆವು."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "When we showed him the report, Father placed his hand on the child’s head, prayed, and said, “Now you must come back and give testimony.” After that, in 2022, I went to Muscat for work. I",
      "hi": "जब हमने उन्हें रिपोर्ट दिखाई, तो फादर ने बच्चे के सिर पर हाथ रखा, प्रार्थना की और कहा, \"अब तुम्हें वापस आकर गवाही देनी होगी।\" उसके बाद, 2022 में, मैं काम के सिलसिले में मस्कट चला गया। मैं",
      "ta": "நாங்கள் அவருக்கு அறிக்கையைக் காட்டியபோது, தந்தை குழந்தையின் தலையில் கையை வைத்து, பிரார்த்தனை செய்து, \"இப்போது நீங்கள் திரும்பி வந்து சாட்சியம் அளிக்க வேண்டும்\" என்றார். அதன் பிறகு, 2022 இல், நான் வேலைக்காக மஸ்கட் சென்றேன். நான்",
      "bn": "যখন আমরা তাকে রিপোর্টটি দেখালাম, বাবা শিশুটির মাথায় হাত রাখলেন, প্রার্থনা করলেন এবং বললেন, “এখন তোমাকে ফিরে এসে সাক্ষ্য দিতে হবে।” এরপর, 2022 সালে, আমি কাজের জন্য মাস্কাটে গিয়েছিলাম। আমি",
      "te": "మేము అతనికి నివేదికను చూపించినప్పుడు, తండ్రి ఆ పిల్లవాడి తలపై చేయి వేసి, ప్రార్థించి, “ఇప్పుడు నువ్వు తిరిగి వచ్చి సాక్ష్యం చెప్పాలి” అని అన్నాడు. ఆ తర్వాత, 2022లో, నేను పని కోసం మస్కట్‌కు వెళ్లాను. నేను",
      "mr": "जेव्हा आम्ही त्याला अहवाल दाखवला, तेव्हा वडिलांनी मुलाच्या डोक्यावर हात ठेवला, प्रार्थना केली आणि म्हणाले, “आता तुला परत येऊन साक्ष द्यायला हवी.” त्यानंतर, 2022 मध्ये, मी कामासाठी मस्कतला गेलो. मी",
      "fr": "Lorsque nous lui avons montré le rapport, le père a posé sa main sur la tête de l'enfant, a prié et a dit : « Maintenant, tu dois revenir et témoigner. » Après cela, en 2022, je suis allé à Mascate pour le travail.",
      "es": "Cuando le mostramos el informe, el padre puso su mano sobre la cabeza del niño, oró y dijo: «Ahora debes volver y dar testimonio». Después de eso, en 2022, fui a Mascate por trabajo.",
      "zh": "当我们把报告给他看时，神父把手放在孩子的头上，祷告后说:“现在你必须回来作见证。”之后，在2022年，我去马斯喀特工作。",
      "kn": "ನಾವು ಅವನಿಗೆ ವರದಿಯನ್ನು ತೋರಿಸಿದಾಗ, ತಂದೆ ಮಗುವಿನ ತಲೆಯ ಮೇಲೆ ಕೈಯಿಟ್ಟು ಪ್ರಾರ್ಥಿಸಿದರು ಮತ್ತು ಹೇಳಿದರು, \"ಈಗ ನೀನು ಹಿಂತಿರುಗಿ ಬಂದು ಸಾಕ್ಷಿ ಹೇಳಬೇಕು.\" ಅದರ ನಂತರ, 2022 ರಲ್ಲಿ, ನಾನು ಕೆಲಸದ ನಿಮಿತ್ತ ಮಸ್ಕತ್‌ಗೆ ಹೋದೆ. ನಾನು"
    }
  },
  {
    "start": "3:49",
    "text": {
      "en": "left my child in my mother’s care. It was very hard for me — I kept worrying, since I wasn’t there, how would he study? I was so anxious.",
      "hi": "मैंने अपने बच्चे को अपनी माँ की देखभाल में छोड़ दिया। मेरे लिए यह बहुत मुश्किल था—मुझे चिंता रहती थी कि मैं वहाँ नहीं हूँ, तो वह पढ़ाई कैसे करेगा? मैं बहुत बेचैन थी।",
      "ta": "என் குழந்தையை என் அம்மாவின் பராமரிப்பில் விட்டுவிட்டேன். அது எனக்கு மிகவும் கடினமாக இருந்தது - நான் அங்கு இல்லாததால், அவன் எப்படி படிப்பான் என்று கவலைப்பட்டுக் கொண்டே இருந்தேன்? நான் மிகவும் பதட்டமாக இருந்தேன்.",
      "bn": "আমার সন্তানকে আমার মায়ের তত্ত্বাবধানে রেখে এসেছি। এটা আমার জন্য খুব কঠিন ছিল — আমি চিন্তা করতে থাকলাম, যেহেতু আমি সেখানে ছিলাম না, সে কীভাবে পড়াশোনা করবে? আমি খুব উদ্বিগ্ন ছিলাম।",
      "te": "నా బిడ్డను నా తల్లి సంరక్షణలో వదిలేశాను. అది నాకు చాలా కష్టంగా ఉండేది — నేను ఆందోళన చెందుతూనే ఉన్నాను, నేను అక్కడ లేనందున, అతను ఎలా చదువుతాడు? నేను చాలా ఆందోళన చెందాను.",
      "mr": "माझ्या मुलाला माझ्या आईच्या देखरेखीखाली सोडले. माझ्यासाठी ते खूप कठीण होते — मी काळजी करत राहिलो, मी तिथे नसल्यामुळे, तो कसा अभ्यास करेल? मी खूप चिंताग्रस्त होतो.",
      "fr": "J'ai laissé mon enfant aux soins de ma mère. C'était très difficile pour moi ; je n'arrêtais pas de m'inquiéter : comment allait-il étudier, puisque je n'étais pas là ? J'étais très angoissée.",
      "es": "Dejé a mi hijo al cuidado de mi madre. Fue muy duro para mí; no dejaba de preocuparme, ya que yo no estaba allí, ¿cómo iba a estudiar? Estaba muy ansiosa.",
      "zh": "我把孩子留给了我妈妈照顾。这对我来说非常难熬——我一直担心，我不在身边，他该怎么学习？我焦虑极了。",
      "kn": "ನನ್ನ ಮಗುವನ್ನು ನನ್ನ ತಾಯಿಯ ಆರೈಕೆಯಲ್ಲಿ ಬಿಟ್ಟೆ. ಅದು ನನಗೆ ತುಂಬಾ ಕಷ್ಟಕರವಾಗಿತ್ತು - ನಾನು ಚಿಂತೆ ಮಾಡುತ್ತಲೇ ಇದ್ದೆ, ನಾನು ಮನೆಯಲ್ಲಿ ಇಲ್ಲದ ಕಾರಣ, ಅವನು ಹೇಗೆ ಓದುತ್ತಾನೆ? ನನಗೆ ತುಂಬಾ ಆತಂಕವಿತ್ತು."
    }
  },
  {
    "start": "4:01",
    "text": {
      "en": "After I went, I prayed a lot there to Jesus and Mother, saying, “Jesus, Mother, only if You touch my child will he be healed.”",
      "hi": "वहाँ जाने के बाद, मैंने यीशु और माता से बहुत प्रार्थना की, और कहा, “यीशु, माता, यदि आप मेरे बच्चे को स्पर्श करेंगी, तो ही वह चंगा होगा।”",
      "ta": "நான் சென்ற பிறகு, நான் அங்கு இயேசுவிடமும் அம்மாவிடமும் நிறைய ஜெபம் செய்து, “இயேசுவே, அம்மா, நீர் என் குழந்தையைத் தொட்டால் மட்டுமே அவன் குணமடைவான்” என்று கூறினேன்.",
      "bn": "যাওয়ার পর, আমি সেখানে যীশু এবং মায়ের কাছে অনেক প্রার্থনা করে বলেছিলাম, \"যীশু, মা, তুমি যদি আমার সন্তানকে স্পর্শ করো তবেই সে সুস্থ হবে।\"",
      "te": "నేను వెళ్ళిన తర్వాత, నేను అక్కడ యేసు మరియు తల్లిని చాలా ప్రార్థించాను, “యేసు, అమ్మా, నువ్వు నా బిడ్డను తాకితేనే అతను స్వస్థత పొందుతాడు.”",
      "mr": "मी गेल्यानंतर, मी तिथे येशू आणि आईला खूप प्रार्थना केली, \"येशू, आई, तू माझ्या मुलाला स्पर्श केलास तरच तो बरा होईल.\"",
      "fr": "Après y être allée, j'ai beaucoup prié Jésus et Mère, en disant : « Jésus, Mère, ce n'est que si vous touchez mon enfant qu'il sera guéri. »",
      "es": "Después de irme, oré mucho allí a Jesús y a la Madre, diciendo: “Jesús, Madre, solo si tocan a mi hijo será sanado”.",
      "zh": "我去之后，在那里向耶稣和母亲做了很多祷告，说:“耶稣，母亲，只有你们触摸我的孩子，他才能痊愈。”",
      "kn": "ನಾನು ಅಲ್ಲಿಗೆ ಹೋದ ನಂತರ, ನಾನು ಯೇಸು ಮತ್ತು ತಾಯಿಗೆ, “ಯೇಸುವೇ, ತಾಯಿಯೇ, ನೀನು ನನ್ನ ಮಗುವನ್ನು ಮುಟ್ಟಿದರೆ ಮಾತ್ರ ಅವನು ಗುಣಮುಖನಾಗುತ್ತಾನೆ” ಎಂದು ಬಹಳವಾಗಿ ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "At home, my mother used to place Mother’s covenant medal on his chest and pray for him.",
      "hi": "घर पर, मेरी माँ उसकी छाती पर माँ का वाचा पदक रखती थी और उसके लिए प्रार्थना करती थी।",
      "ta": "வீட்டில், என் அம்மா அவருடைய மார்பில் தாயின் உடன்படிக்கைப் பதக்கத்தை வைத்து அவருக்காக ஜெபிப்பார்.",
      "bn": "বাড়িতে, আমার মা তার বুকে মায়ের চুক্তির পদক রাখতেন এবং তার জন্য প্রার্থনা করতেন।",
      "te": "ఇంట్లో, నా తల్లి అతని ఛాతీపై తల్లి నిబంధన పతకాన్ని ఉంచి అతని కోసం ప్రార్థించేది.",
      "mr": "घरी, माझी आई त्याच्या छातीवर आईचे करार पदक ठेवायची आणि त्याच्यासाठी प्रार्थना करायची.",
      "fr": "À la maison, ma mère avait l'habitude de placer la médaille de l'alliance de la Mère sur sa poitrine et de prier pour lui.",
      "es": "En casa, mi madre solía colocar la medalla del pacto de la Madre sobre su pecho y orar por él.",
      "zh": "在家时，我母亲常常把圣母圣约奖章放在他胸前，为他祈祷。",
      "kn": "ಮನೆಯಲ್ಲಿ, ನನ್ನ ತಾಯಿ ತಾಯಿಯ ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಅವರ ಎದೆಯ ಮೇಲೆ ಇಟ್ಟು ಅವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "4:28",
    "text": {
      "en": "After two or three days of my prayers, when I called home after a few days, my mother said that the child had spoken — that he saw Jesus in his dream, and Jesus came",
      "hi": "दो-तीन दिन की प्रार्थना के बाद, जब मैंने कुछ दिनों बाद घर फोन किया, तो मेरी माँ ने कहा कि बच्चे ने बात की है - उसने सपने में यीशु को देखा, और यीशु आया",
      "ta": "இரண்டு அல்லது மூன்று நாட்கள் என்னுடைய பிரார்த்தனைகளுக்குப் பிறகு, சில நாட்களுக்குப் பிறகு நான் வீட்டிற்கு போன் செய்தபோது, என் அம்மா குழந்தை பேசியதாகக் கூறினார் - அவர் தனது கனவில் இயேசுவைக் கண்டார், இயேசு வந்தார்.",
      "bn": "আমার দুই বা তিন দিন প্রার্থনার পর, কয়েকদিন পর যখন আমি বাড়িতে ফোন করি, তখন আমার মা বলেন যে শিশুটি কথা বলেছে - সে স্বপ্নে যীশুকে দেখেছে, এবং যীশু এসেছিলেন",
      "te": "రెండు లేదా మూడు రోజుల నా ప్రార్థనల తర్వాత, కొన్ని రోజుల తర్వాత నేను ఇంటికి ఫోన్ చేసినప్పుడు, నా తల్లి ఆ పిల్లవాడు మాట్లాడాడని చెప్పింది - అతను తన కలలో యేసును చూశాడని, మరియు యేసు వచ్చాడని చెప్పింది.",
      "mr": "दोन-तीन दिवसांच्या प्रार्थनेनंतर, काही दिवसांनी मी घरी फोन केला तेव्हा माझ्या आईने सांगितले की मूल बोलले आहे - त्याने स्वप्नात येशूला पाहिले आणि येशू आला.",
      "fr": "Après deux ou trois jours de prières, lorsque j'ai appelé chez moi quelques jours plus tard, ma mère m'a dit que l'enfant avait parlé — qu'il avait vu Jésus en songe, et que Jésus était venu.",
      "es": "Después de dos o tres días de oraciones, cuando llamé a casa al cabo de unos días, mi madre me dijo que el niño había hablado; que había visto a Jesús en su sueño, y Jesús vino.",
      "zh": "祷告了两三天后，我过了几天打电话回家，母亲说孩子已经说话了——他在梦中看见了耶稣，耶稣就来了。",
      "kn": "ಎರಡು ಅಥವಾ ಮೂರು ದಿನಗಳ ನನ್ನ ಪ್ರಾರ್ಥನೆಯ ನಂತರ, ಕೆಲವು ದಿನಗಳ ನಂತರ ನಾನು ಮನೆಗೆ ಕರೆ ಮಾಡಿದಾಗ, ನನ್ನ ತಾಯಿ ಮಗು ಮಾತನಾಡಿದೆ ಎಂದು ಹೇಳಿದರು - ಅವನು ತನ್ನ ಕನಸಿನಲ್ಲಿ ಯೇಸುವನ್ನು ನೋಡಿದನು, ಮತ್ತು ಯೇಸು ಬಂದನು."
    }
  },
  {
    "start": "4:42",
    "text": {
      "en": "and touched his forehead and took something away from it. After that, my child began to learn. Earlier, he would just scribble a single line in his book, nothing more.",
      "hi": "और उसके माथे को छुआ और उससे कुछ ले लिया। उसके बाद, मेरे बच्चे ने सीखना शुरू कर दिया। पहले, वह अपनी किताब में बस एक ही लाइन लिखता था, उससे ज़्यादा कुछ नहीं।",
      "ta": "அவன் நெற்றியைத் தொட்டு அதிலிருந்து எதையோ எடுத்தான். அதன் பிறகு, என் குழந்தை கற்றுக்கொள்ள ஆரம்பித்தது. முன்பு, அவன் தன் புத்தகத்தில் ஒரு வரியை மட்டும்தான் எழுதுவான், அதற்கு மேல் எதுவும் எழுதுவான்.",
      "bn": "এবং তার কপাল স্পর্শ করে কিছু একটা সরিয়ে ফেলল। এরপর, আমার বাচ্চা শিখতে শুরু করল। আগে, সে তার বইয়ের একটা লাইনই লিখে ফেলত, আর কিছু না।",
      "te": "మరియు అతని నుదిటిని తాకి దాని నుండి ఏదో తీసివేసాడు. ఆ తర్వాత, నా బిడ్డ నేర్చుకోవడం ప్రారంభించాడు. అంతకుముందు, అతను తన పుస్తకంలో ఒకే ఒక లైన్ రాసేవాడు, ఇంకేమీ కాదు.",
      "mr": "आणि त्याच्या कपाळाला स्पर्श केला आणि त्यातून काहीतरी काढले. त्यानंतर, माझा मुलगा शिकू लागला. पूर्वी, तो त्याच्या पुस्तकात फक्त एक ओळ लिहायचा, जास्त काही नाही.",
      "fr": "et je lui ai touché le front et j'ai enlevé quelque chose. Après cela, mon enfant a commencé à apprendre. Avant, il ne faisait que griffonner une seule ligne dans son cahier, rien de plus.",
      "es": "y le tocó la frente y le quitó algo. Después de eso, mi hijo empezó a aprender. Antes, solo garabateaba una línea en su cuaderno, nada más.",
      "zh": "他摸了摸自己的额头，然后从额头上拿走了什么东西。从那以后，我的孩子就开始学习了。之前，他只会随便在书上写一行字，仅此而已。",
      "kn": "ಮತ್ತು ಅವನ ಹಣೆಯನ್ನು ಮುಟ್ಟಿ ಅದರಿಂದ ಏನನ್ನಾದರೂ ತೆಗೆದುಕೊಂಡನು. ಅದಾದ ನಂತರ, ನನ್ನ ಮಗು ಕಲಿಯಲು ಪ್ರಾರಂಭಿಸಿತು. ಮೊದಲು, ಅವನು ತನ್ನ ಪುಸ್ತಕದಲ್ಲಿ ಒಂದೇ ಒಂದು ಸಾಲನ್ನು ಬರೆಯುತ್ತಿದ್ದನು, ಇನ್ನೇನೂ ಇಲ್ಲ."
    }
  },
  {
    "start": "4:55",
    "text": {
      "en": "He didn’t know even the ABCDs. We didn’t know how we would ever teach him. Then my mother began teaching him each letter,",
      "hi": "उसे एबीसीडी भी नहीं आती थी। हमें समझ नहीं आ रहा था कि हम उसे कैसे पढ़ाएँगे। फिर मेरी माँ ने उसे हर अक्षर सिखाना शुरू किया,",
      "ta": "அவனுக்கு ABCD-கள் கூட தெரியாது. அவனுக்கு எப்படிக் கற்றுக்கொடுப்போம் என்று எங்களுக்குத் தெரியவில்லை. பிறகு என் அம்மா அவனுக்கு ஒவ்வொரு எழுத்தையும் கற்றுக்கொடுக்க ஆரம்பித்தாள்.",
      "bn": "সে এমনকি এবিসিডিও জানত না। আমরা জানতাম না যে আমরা তাকে কীভাবে শেখাবো। তারপর আমার মা তাকে প্রতিটি অক্ষর শেখাতে শুরু করলেন,",
      "te": "అతనికి ABCDలు కూడా తెలియవు. మేము అతనికి ఎలా నేర్పిస్తామో మాకు తెలియదు. అప్పుడు నా తల్లి అతనికి ప్రతి అక్షరం నేర్పించడం ప్రారంభించింది,",
      "mr": "त्याला एबीसीडी सुद्धा येत नव्हते. त्याला कसे शिकवायचे हे आम्हाला माहित नव्हते. मग माझ्या आईने त्याला प्रत्येक अक्षर शिकवायला सुरुवात केली,",
      "fr": "Il ne connaissait même pas l'alphabet. Nous ne savions pas comment nous allions pouvoir le lui apprendre. Alors ma mère a commencé à lui enseigner chaque lettre,",
      "es": "No conocía ni el abecedario. No sabíamos cómo íbamos a enseñarle. Entonces mi madre empezó a enseñarle cada letra.",
      "zh": "他连字母表都不知道。我们不知道该怎么教他。然后我妈妈开始教他每个字母，",
      "kn": "ಅವನಿಗೆ ಎಬಿಸಿಡಿಗಳು ಸಹ ತಿಳಿದಿರಲಿಲ್ಲ. ಅವನಿಗೆ ನಾವು ಹೇಗೆ ಕಲಿಸುತ್ತೇವೆಂದು ನಮಗೆ ತಿಳಿದಿರಲಿಲ್ಲ. ನಂತರ ನನ್ನ ತಾಯಿ ಅವನಿಗೆ ಪ್ರತಿಯೊಂದು ಅಕ್ಷರವನ್ನು ಕಲಿಸಲು ಪ್ರಾರಂಭಿಸಿದರು,"
    }
  },
  {
    "start": "5:09",
    "text": {
      "en": "always praying with Mother’s covenant medal placed nearby, and giving him the covenant oil, honey, and holy salt daily. When she sat him down to study, he would cry a lot",
      "hi": "हमेशा माँ का वाचा पदक पास में रखकर प्रार्थना करता था, और उसे प्रतिदिन वाचा का तेल, शहद और पवित्र नमक देता था। जब वह उसे पढ़ने के लिए बैठाती, तो वह बहुत रोता था।",
      "ta": "எப்போதும் அம்மாவின் உடன்படிக்கைப் பதக்கத்தை அருகில் வைத்துக்கொண்டு ஜெபிப்பார், மேலும் அவருக்கு தினமும் உடன்படிக்கை எண்ணெய், தேன் மற்றும் புனித உப்பு ஆகியவற்றைக் கொடுப்பார். அவள் அவரைப் படிக்க அமர வைக்கும் போது, அவர் நிறைய அழுவார்.",
      "bn": "সবসময় মায়ের চুক্তির পদক কাছে রেখে প্রার্থনা করতো, এবং প্রতিদিন তাকে চুক্তির তেল, মধু এবং পবিত্র লবণ দিত। যখন সে তাকে পড়াতে বসত, তখন সে খুব কাঁদত।",
      "te": "ఎల్లప్పుడూ తల్లి ఒడంబడిక పతకాన్ని దగ్గర ఉంచుకుని ప్రార్థిస్తూ, ప్రతిరోజూ అతనికి ఒడంబడిక నూనె, తేనె మరియు పవిత్ర ఉప్పును ఇచ్చేవాడు. ఆమె అతన్ని చదువుకోవడానికి కూర్చోబెట్టినప్పుడు, అతను చాలా ఏడుస్తాడు.",
      "mr": "नेहमी आईचे कराराचे पदक जवळ ठेवून प्रार्थना करायची आणि त्याला दररोज कराराचे तेल, मध आणि पवित्र मीठ द्यायचे. जेव्हा ती त्याला अभ्यासासाठी बसवायची तेव्हा तो खूप रडायचा.",
      "fr": "Elle priait toujours avec la médaille de l'alliance de sa mère placée à proximité, et lui donnait chaque jour l'huile de l'alliance, du miel et du sel bénit. Lorsqu'elle le faisait asseoir pour étudier, il pleurait beaucoup.",
      "es": "Siempre oraba con la medalla del pacto de la Madre cerca y le daba diariamente el aceite del pacto, miel y sal santa. Cuando ella lo sentaba a estudiar, él lloraba mucho.",
      "zh": "她总是把母亲的圣约奖章放在身边祈祷，每天都给他圣约油、蜂蜜和圣盐。当她让他坐下来学习时，他会哭很多。",
      "kn": "ತಾಯಿಯ ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಹತ್ತಿರದಲ್ಲಿಟ್ಟುಕೊಂಡು ಯಾವಾಗಲೂ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದನು ಮತ್ತು ಅವನಿಗೆ ಪ್ರತಿದಿನ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆ, ಜೇನುತುಪ್ಪ ಮತ್ತು ಪವಿತ್ರ ಉಪ್ಪನ್ನು ನೀಡುತ್ತಿದ್ದನು. ಅವಳು ಅವನನ್ನು ಅಧ್ಯಯನಕ್ಕೆ ಕೂರಿಸಿದಾಗ, ಅವನು ತುಂಬಾ ಅಳುತ್ತಿದ್ದನು."
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "and showed no attention to the book. But after that, through the power of prayer through Holy Mother,",
      "hi": "और उस पुस्तक पर ध्यान नहीं दिया। लेकिन उसके बाद, पवित्र माता की प्रार्थना की शक्ति से,",
      "ta": "மேலும் புத்தகத்தில் கவனம் செலுத்தவில்லை. ஆனால் அதன் பிறகு, பரிசுத்த அன்னையின் மூலம் ஜெபத்தின் சக்தியால்,",
      "bn": "এবং বইটির প্রতি কোন মনোযোগ দেননি। কিন্তু তার পরে, পবিত্র মাতার প্রার্থনার শক্তির মাধ্যমে,",
      "te": "మరియు పుస్తకంపై శ్రద్ధ చూపలేదు. కానీ ఆ తరువాత, పవిత్ర తల్లి ద్వారా ప్రార్థన శక్తి ద్వారా,",
      "mr": "आणि पुस्तकाकडे लक्ष दिले नाही. पण त्यानंतर, पवित्र आईच्या प्रार्थनेच्या सामर्थ्याने,",
      "fr": "et ne prêta aucune attention au livre. Mais après cela, par la puissance de la prière par l'intermédiaire de la Sainte Mère,",
      "es": "y no prestó atención al libro. Pero después, por el poder de la oración a través de la Santísima Virgen,",
      "zh": "并且对这本书不予理睬。但此后，通过圣母玛利亚的祈祷，",
      "kn": "ಮತ್ತು ಪುಸ್ತಕಕ್ಕೆ ಗಮನ ಕೊಡಲಿಲ್ಲ. ಆದರೆ ಅದರ ನಂತರ, ಪವಿತ್ರ ತಾಯಿಯ ಮೂಲಕ ಪ್ರಾರ್ಥನೆಯ ಶಕ್ತಿಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "My child began to write letters quickly, and then we took him back to school. Earlier, they had refused him admission, saying that since his IQ level was low,",
      "hi": "मेरा बच्चा जल्दी-जल्दी अक्षर लिखने लगा, और फिर हम उसे वापस स्कूल ले गए। पहले तो उन्होंने उसे दाखिला देने से मना कर दिया था, यह कहते हुए कि उसका आईक्यू लेवल कम है,",
      "ta": "என் குழந்தை விரைவாக கடிதங்கள் எழுதத் தொடங்கியது, பின்னர் நாங்கள் அவனை மீண்டும் பள்ளிக்கு அழைத்துச் சென்றோம். முன்னதாக, அவனுடைய IQ அளவு குறைவாக இருந்ததால், அவனைப் பள்ளியில் சேர்க்க மறுத்துவிட்டார்கள்.",
      "bn": "আমার বাচ্চা দ্রুত চিঠি লিখতে শুরু করে, এবং তারপর আমরা তাকে আবার স্কুলে নিয়ে যাই। এর আগে, তারা তাকে ভর্তি করতে অস্বীকৃতি জানিয়েছিল, কারণ তার আইকিউ লেভেল কম ছিল,",
      "te": "నా బిడ్డ త్వరగా ఉత్తరాలు రాయడం ప్రారంభించాడు, ఆపై మేము అతన్ని తిరిగి పాఠశాలకు తీసుకెళ్లాము. అంతకుముందు, వారు అతని IQ స్థాయి తక్కువగా ఉన్నందున, అతనికి ప్రవేశం నిరాకరించారు,",
      "mr": "माझ्या मुलाने पटकन पत्र लिहायला सुरुवात केली आणि मग आम्ही त्याला पुन्हा शाळेत घेऊन गेलो. यापूर्वी, त्यांनी त्याला प्रवेश नाकारला होता, कारण त्याचा बुद्ध्यांक पातळी कमी होती,",
      "fr": "Mon enfant s'est mis à écrire des lettres rapidement, et nous l'avons réinscrit à l'école. Auparavant, on lui avait refusé l'admission, prétextant que son QI était faible.",
      "es": "Mi hijo empezó a escribir cartas rápidamente, y entonces lo llevamos de vuelta al colegio. Antes le habían denegado la admisión, diciendo que, como su coeficiente intelectual era bajo,",
      "zh": "我的孩子很快就能写字了，然后我们就把他送回了学校。之前，学校拒绝他入学，说他的智商低，",
      "kn": "ನನ್ನ ಮಗು ಬೇಗನೆ ಪತ್ರಗಳನ್ನು ಬರೆಯಲು ಪ್ರಾರಂಭಿಸಿತು, ಮತ್ತು ನಂತರ ನಾವು ಅವನನ್ನು ಶಾಲೆಗೆ ಹಿಂತಿರುಗಿಸಿದೆವು. ಮೊದಲು, ಅವನ ಐಕ್ಯೂ ಮಟ್ಟ ಕಡಿಮೆ ಇರುವುದರಿಂದ, ಅವರು ಅವನಿಗೆ ಪ್ರವೇಶ ನಿರಾಕರಿಸಿದ್ದರು."
    }
  },
  {
    "start": "5:49",
    "text": {
      "en": "he couldn’t be taught. So, we brought him home, prayed to Mother, and taught him all the letters through prayer.",
      "hi": "उसे सिखाया नहीं जा सकता था। इसलिए, हम उसे घर ले आए, माँ से प्रार्थना की और प्रार्थना के ज़रिए उसे सारे अक्षर सिखाए।",
      "ta": "அவனுக்குக் கற்பிக்க முடியவில்லை. அதனால், நாங்கள் அவனை வீட்டிற்கு அழைத்து வந்து, அம்மாவிடம் பிரார்த்தனை செய்து, ஜெபத்தின் மூலம் எல்லா எழுத்துக்களையும் அவனுக்குக் கற்றுக் கொடுத்தோம்.",
      "bn": "তাকে শেখানো যেত না। তাই, আমরা তাকে বাড়িতে নিয়ে এসেছিলাম, মায়ের কাছে প্রার্থনা করেছিলাম এবং প্রার্থনার মাধ্যমে তাকে সমস্ত অক্ষর শিখিয়েছিলাম।",
      "te": "అతనికి నేర్పించలేకపోయాము. కాబట్టి, మేము అతన్ని ఇంటికి తీసుకువచ్చాము, అమ్మను ప్రార్థించాము మరియు ప్రార్థన ద్వారా అతనికి అన్ని అక్షరాలను నేర్పించాము.",
      "mr": "त्याला शिकवता येत नव्हते. म्हणून, आम्ही त्याला घरी आणले, आईला प्रार्थना केली आणि प्रार्थनेद्वारे त्याला सर्व अक्षरे शिकवली.",
      "fr": "Il était impossible de lui enseigner. Alors, nous l'avons ramené à la maison, nous avons prié Mère et nous lui avons appris toutes les lettres par la prière.",
      "es": "No había manera de enseñarle. Así que lo trajimos a casa, le rezamos a la Madre y le enseñamos todas las letras mediante la oración.",
      "zh": "他学不会。所以，我们把他带回家，向母亲祈祷，并通过祈祷教他所有的字母。",
      "kn": "ಅವನಿಗೆ ಕಲಿಸಲಾಗಲಿಲ್ಲ. ಹಾಗಾಗಿ, ನಾವು ಅವನನ್ನು ಮನೆಗೆ ಕರೆತಂದು, ತಾಯಿಗೆ ಪ್ರಾರ್ಥಿಸಿ, ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ ಅವನಿಗೆ ಎಲ್ಲಾ ಅಕ್ಷರಗಳನ್ನು ಕಲಿಸಿದೆವು."
    }
  },
  {
    "start": "5:57",
    "text": {
      "en": "Then we again applied for his school admission. At that time, the sister there said, “He won’t be able to study. How can I give him admission?” Then my father and mother said, “He is learning now. There is no problem with him.”",
      "hi": "फिर हमने उसके स्कूल में दाखिले के लिए फिर से आवेदन किया। उस समय वहाँ की बहन ने कहा, \"वह पढ़ नहीं पाएगा। मैं उसे कैसे दाखिला दिलाऊँ?\" तब मेरे माता-पिता ने कहा, \"वह अब पढ़ रहा है। उसे कोई समस्या नहीं है।\"",
      "ta": "பிறகு நாங்கள் மீண்டும் அவனது பள்ளி சேர்க்கைக்கு விண்ணப்பித்தோம். அந்த நேரத்தில், அங்கிருந்த சகோதரி, “அவனால் படிக்க முடியாது. நான் எப்படி அவனுக்கு அனுமதி கொடுப்பது?” என்று கூறினார். பின்னர் என் அப்பாவும் அம்மாவும், “அவன் இப்போது கற்றுக் கொண்டிருக்கிறான். அவனுக்கு எந்தப் பிரச்சினையும் இல்லை” என்றார்கள்.",
      "bn": "তারপর আমরা আবার তার স্কুলে ভর্তির জন্য আবেদন করলাম। সেই সময়, সেখানকার বোন বলল, \"সে পড়াশোনা করতে পারবে না। আমি কীভাবে তাকে ভর্তি দেব?\" তখন আমার বাবা এবং মা বললেন, \"সে এখন শিখছে। তার সাথে কোনও সমস্যা নেই।\"",
      "te": "తరువాత మేము మళ్ళీ అతని స్కూల్ అడ్మిషన్ కోసం దరఖాస్తు చేసుకున్నాము. ఆ సమయంలో, అక్కడి సోదరి, “అతను చదువుకోలేడు. నేను అతనికి ఎలా అడ్మిషన్ ఇవ్వగలను?” అని అడిగింది. అప్పుడు నా తండ్రి మరియు తల్లి, “అతను ఇప్పుడు నేర్చుకుంటున్నాడు. అతనితో ఎటువంటి సమస్య లేదు” అని అన్నారు.",
      "mr": "मग आम्ही पुन्हा त्याच्या शाळेत प्रवेशासाठी अर्ज केला. त्यावेळी तिथल्या बहिणीने सांगितले, “तो शिकू शकणार नाही. मी त्याला प्रवेश कसा देऊ?” मग माझे वडील आणि आई म्हणाले, “तो आता शिकत आहे. त्याला काही अडचण नाही.”",
      "fr": "Nous avons alors de nouveau fait une demande d'inscription à l'école. Cette fois-ci, la sœur qui s'occupait de lui a dit : « Il ne pourra pas étudier. Comment puis-je l'inscrire ? » Mes parents ont alors répondu : « Il étudie déjà. Il n'y a aucun problème avec lui. »",
      "es": "Entonces volvimos a solicitar su admisión en la escuela. En ese momento, la hermana de allí dijo: “Él no podrá estudiar. ¿Cómo voy a admitirlo?”. Entonces mi padre y mi madre dijeron: “Él está aprendiendo ahora. No tiene ningún problema”.",
      "zh": "于是我们再次为他申请入学。当时，那里的姐姐说:“他根本没法学习，我怎么能让他入学呢？”我父母却说:“他现在正在学习，他没问题。”",
      "kn": "ನಂತರ ನಾವು ಮತ್ತೆ ಅವನ ಶಾಲಾ ಪ್ರವೇಶಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದೆವು. ಆ ಸಮಯದಲ್ಲಿ, ಅಲ್ಲಿನ ಸಹೋದರಿ, “ಅವನು ಓದಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ. ನಾನು ಅವನಿಗೆ ಹೇಗೆ ಪ್ರವೇಶ ನೀಡಲಿ?” ಎಂದು ಹೇಳಿದಳು. ಆಗ ನನ್ನ ತಂದೆ ಮತ್ತು ತಾಯಿ, “ಅವನು ಈಗ ಕಲಿಯುತ್ತಿದ್ದಾನೆ. ಅವನೊಂದಿಗೆ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ” ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "6:12",
    "text": {
      "en": "Then the sister said, “If he can write the letters, only then I’ll admit him to first standard.” So,",
      "hi": "तब बहन ने कहा, “अगर वह अक्षर लिख सकता है, तभी मैं उसे पहली कक्षा में दाखिला दूँगी।” तो,",
      "ta": "பிறகு சகோதரி, \"அவர் கடிதங்களை எழுத முடிந்தால் மட்டுமே, நான் அவரை முதல் வகுப்பில் சேர்ப்பேன்\" என்றாள். எனவே,",
      "bn": "তারপর বোন বলল, “যদি সে চিঠিগুলো লিখতে পারে, তবেই আমি তাকে প্রথম শ্রেণীতে ভর্তি করব।” তাই,",
      "te": "అప్పుడు ఆ సోదరి, “అతను ఉత్తరాలు రాయగలిగితే, అప్పుడు మాత్రమే నేను అతన్ని మొదటి తరగతికి చేర్చుతాను” అని చెప్పింది. కాబట్టి,",
      "mr": "मग बहिणी म्हणाली, “जर तो अक्षरे लिहू शकला तरच मी त्याला पहिलीच्या वर्गात प्रवेश देईन.” तर,",
      "fr": "Alors la sœur dit : « S’il sait écrire les lettres, alors seulement je l’admettrai en première année. » Donc,",
      "es": "Entonces la hermana dijo: “Solo si sabe escribir las letras, lo admitiré en primer grado”. Así pues,",
      "zh": "然后姐姐说:“如果他能写字，我就让他上一年级。”于是，",
      "kn": "ಆಗ ಸಹೋದರಿ ಹೇಳಿದಳು, \"ಅವನು ಪತ್ರಗಳನ್ನು ಬರೆಯಲು ಸಾಧ್ಯವಾದರೆ, ಆಗ ಮಾತ್ರ ನಾನು ಅವನನ್ನು ಒಂದನೇ ತರಗತಿಗೆ ಸೇರಿಸುತ್ತೇನೆ.\" ಆದ್ದರಿಂದ,"
    }
  },
  {
    "start": "6:21",
    "text": {
      "en": "as the sister said, he wrote all the letters, and all the sisters who saw it were amazed, saying, “He is studying so well now!” And then he was given admission.",
      "hi": "जैसा कि बहन ने कहा, उसने सभी पत्र लिखे, और सभी बहनें जिन्होंने इसे देखा, आश्चर्यचकित हुईं और कहा, \"वह अब कितना अच्छा अध्ययन कर रहा है!\" और फिर उसे प्रवेश दिया गया।",
      "ta": "சகோதரி சொன்னது போல், அவர் எல்லா கடிதங்களையும் எழுதினார், அதைப் பார்த்த அனைத்து சகோதரிகளும் ஆச்சரியப்பட்டு, \"அவர் இப்போது நன்றாகப் படிக்கிறார்!\" என்று கூறினர், பின்னர் அவருக்கு சேர்க்கை வழங்கப்பட்டது.",
      "bn": "বোন যেমন বলেছিল, সে সব চিঠি লিখে ফেলল, এবং যারা এটা দেখেছিল তারা সকলেই অবাক হয়ে বলল, \"সে এখন খুব ভালো পড়াশোনা করছে!\" এবং তারপর তাকে ভর্তি করা হল।",
      "te": "ఆ సహోదరి చెప్పినట్లుగా, అతను అన్ని ఉత్తరాలు రాశాడు, మరియు దానిని చూసిన సహోదరీలందరూ ఆశ్చర్యపోయారు, \"అతను ఇప్పుడు చాలా బాగా చదువుతున్నాడు!\" అని అన్నారు మరియు తరువాత అతనికి అడ్మిషన్ ఇవ్వబడింది.",
      "mr": "बहिणीने म्हटल्याप्रमाणे, त्याने सर्व पत्रे लिहिली आणि ज्या बहिणींनी ती पाहिली त्या आश्चर्यचकित झाल्या आणि म्हणाल्या, “तो आता खूप चांगला अभ्यास करत आहे!” आणि मग त्याला प्रवेश देण्यात आला.",
      "fr": "comme l'a dit la sœur, il a écrit toutes les lettres, et toutes les sœurs qui l'ont vu ont été étonnées, disant : « Il étudie si bien maintenant ! » Et alors il a été admis.",
      "es": "como dijo la hermana, él escribió todas las cartas, y todas las hermanas que lo vieron se asombraron, diciendo: “¡Está estudiando tan bien ahora!” Y entonces fue admitido.",
      "zh": "正如那位姐妹所说，他把所有的信都写了下来，所有看到信的姐妹都惊叹不已，说:“他现在学习真好！”然后他就被录取了。",
      "kn": "ಸಹೋದರಿ ಹೇಳಿದಂತೆ, ಅವನು ಎಲ್ಲಾ ಪತ್ರಗಳನ್ನು ಬರೆದನು, ಮತ್ತು ಅದನ್ನು ನೋಡಿದ ಎಲ್ಲಾ ಸಹೋದರಿಯರು ಆಶ್ಚರ್ಯಚಕಿತರಾದರು, \"ಅವನು ಈಗ ತುಂಬಾ ಚೆನ್ನಾಗಿ ಓದುತ್ತಿದ್ದಾನೆ!\" ಎಂದು ಹೇಳಿದರು ಮತ್ತು ನಂತರ ಅವನಿಗೆ ಪ್ರವೇಶ ನೀಡಲಾಯಿತು."
    }
  },
  {
    "start": "6:33",
    "text": {
      "en": "After getting admission, now he is studying very well in first standard as a good student. And now, after coming here,",
      "hi": "एडमिशन मिलने के बाद, अब वो पहली कक्षा में एक अच्छे छात्र की तरह बहुत अच्छी पढ़ाई कर रहा है। और अब, यहाँ आने के बाद,",
      "ta": "சேர்க்கை பெற்ற பிறகு, இப்போது அவன் முதலாம் வகுப்பில் ஒரு நல்ல மாணவனாக நன்றாகப் படிக்கிறான். இப்போது, இங்கு வந்த பிறகு,",
      "bn": "ভর্তি হওয়ার পর, এখন সে প্রথম শ্রেণীতে খুব ভালোভাবে পড়াশোনা করছে একজন ভালো ছাত্র হিসেবে। আর এখন, এখানে আসার পর,",
      "te": "అడ్మిషన్ పొందిన తర్వాత, ఇప్పుడు అతను మొదటి తరగతిలో మంచి విద్యార్థిగా చాలా బాగా చదువుతున్నాడు. మరియు ఇప్పుడు, ఇక్కడికి వచ్చిన తర్వాత,",
      "mr": "प्रवेश मिळाल्यानंतर, तो आता पहिल्या इयत्तेत एक चांगला विद्यार्थी म्हणून खूप चांगला अभ्यास करत आहे. आणि आता, इथे आल्यानंतर,",
      "fr": "Après son admission, il étudie maintenant très bien en première année, c'est un bon élève. Et maintenant, après être arrivé ici,",
      "es": "Tras ser admitido, ahora estudia muy bien en primer grado, siendo un buen alumno. Y ahora, después de llegar aquí,",
      "zh": "入学后，他现在在一年级学习成绩很好，是一名优秀的学生。来到这里之后，",
      "kn": "ಪ್ರವೇಶ ಪಡೆದ ನಂತರ, ಈಗ ಅವನು ಒಂದನೇ ತರಗತಿಯಲ್ಲಿ ಉತ್ತಮ ವಿದ್ಯಾರ್ಥಿಯಾಗಿ ಚೆನ್ನಾಗಿ ಓದುತ್ತಿದ್ದಾನೆ. ಮತ್ತು ಈಗ, ಇಲ್ಲಿಗೆ ಬಂದ ನಂತರ,"
    }
  },
  {
    "start": "6:44",
    "text": {
      "en": "I took part in Mother’s rally, and in his midterm exam, he scored very good marks — he lost only two or three marks. This was something I never expected. Mother has",
      "hi": "मैंने माँ की रैली में हिस्सा लिया था, और उसकी मध्यावधि परीक्षा में उसके बहुत अच्छे अंक आए—सिर्फ़ दो-तीन अंक कम हुए। मुझे इसकी बिल्कुल उम्मीद नहीं थी। माँ ने",
      "ta": "நான் அம்மாவின் பேரணியில் பங்கேற்றேன், அவருடைய அரையாண்டுத் தேர்வில், அவர் மிகச் சிறந்த மதிப்பெண்களைப் பெற்றார் - அவர் இரண்டு அல்லது மூன்று மதிப்பெண்களை மட்டுமே இழந்தார். இது நான் ஒருபோதும் எதிர்பார்க்காத ஒன்று. அம்மா",
      "bn": "আমি মায়ের সমাবেশে অংশ নিয়েছিলাম, এবং তার মিডটার্ম পরীক্ষায় সে খুব ভালো নম্বর পেয়েছিল - সে মাত্র দুই বা তিনটি নম্বর হারিয়েছে। এটা এমন কিছু যা আমি কখনও আশা করিনি। মা",
      "te": "నేను అమ్మ ర్యాలీలో పాల్గొన్నాను, మరియు అతని మిడ్ టర్మ్ పరీక్షలో, అతను చాలా మంచి మార్కులు సాధించాడు - అతను రెండు లేదా మూడు మార్కులు మాత్రమే కోల్పోయాడు. ఇది నేను ఎప్పుడూ ఊహించని విషయం. అమ్మ",
      "mr": "मी आईच्या रॅलीत भाग घेतला आणि त्याच्या मध्यावधी परीक्षेत त्याला खूप चांगले गुण मिळाले - तो फक्त दोन किंवा तीन गुणांनी पास झाला. हे असे काहीतरी होते जे मी कधीच अपेक्षित केले नव्हते. आईने",
      "fr": "J'ai participé au rassemblement de maman, et à son examen de mi-trimestre, il a eu d'excellentes notes — il n'a perdu que deux ou trois points. Je ne m'y attendais pas du tout. Maman a",
      "es": "Participé en la manifestación de mi madre, y en su examen parcial sacó muy buena nota; solo perdió dos o tres puntos. Esto fue algo que nunca esperé. Mi madre tiene",
      "zh": "我参加了母亲的集会，而且在期中考试中，他考得非常好——只丢了两三分。这完全出乎我的意料。母亲有",
      "kn": "ನಾನು ತಾಯಿಯ ರ್ಯಾಲಿಯಲ್ಲಿ ಭಾಗವಹಿಸಿದ್ದೆ, ಮತ್ತು ಅವನ ಮಧ್ಯಾವಧಿ ಪರೀಕ್ಷೆಯಲ್ಲಿ, ಅವನು ಉತ್ತಮ ಅಂಕಗಳನ್ನು ಗಳಿಸಿದನು - ಅವನು ಕೇವಲ ಎರಡು ಅಥವಾ ಮೂರು ಅಂಕಗಳನ್ನು ಕಳೆದುಕೊಂಡನು. ಇದು ನಾನು ಎಂದಿಗೂ ನಿರೀಕ್ಷಿಸದ ವಿಷಯವಾಗಿತ್ತು. ತಾಯಿ"
    }
  },
  {
    "start": "6:59",
    "text": {
      "en": "blessed my son so abundantly, and I am deeply grateful to Mother and to Jesus. The second testimony is about my job. I had written to Mother asking that I should pass my OET exam.",
      "hi": "ने मेरे बेटे को भरपूर आशीष दी, और मैं माँ और यीशु का तहे दिल से आभारी हूँ। दूसरी गवाही मेरी नौकरी के बारे में है। मैंने माँ को पत्र लिखकर अनुरोध किया था कि मैं अपनी OET परीक्षा पास कर लूँ।",
      "ta": "என் மகனை மிகவும் ஆசீர்வதித்தார், நான் அம்மாவுக்கும் இயேசுவுக்கும் மிகவும் நன்றியுள்ளவனாக இருக்கிறேன். இரண்டாவது சாட்சியம் என் வேலையைப் பற்றியது. நான் என் OET தேர்வில் தேர்ச்சி பெற வேண்டும் என்று அம்மாவுக்கு எழுதியிருந்தேன்.",
      "bn": "আমার ছেলেকে এত আশীর্বাদ করেছেন, এবং আমি মা এবং যীশুর প্রতি গভীর কৃতজ্ঞ। দ্বিতীয় সাক্ষ্যটি আমার চাকরি সম্পর্কে। আমি মাকে চিঠি লিখেছিলাম যে আমার OET পরীক্ষায় উত্তীর্ণ হওয়া উচিত।",
      "te": "నా కొడుకును చాలా సమృద్ధిగా ఆశీర్వదించాడు, మరియు నేను అమ్మకు మరియు యేసుకు చాలా కృతజ్ఞుడను. రెండవ సాక్ష్యం నా ఉద్యోగం గురించి. నేను నా OET పరీక్షలో ఉత్తీర్ణుడవ్వాలని అడుగుతూ అమ్మకు లేఖ రాశాను.",
      "mr": "माझ्या मुलाला खूप आशीर्वाद दिला आणि मी आई आणि येशूचा मनापासून आभारी आहे. दुसरी साक्ष माझ्या नोकरीबद्दल आहे. मी आईला पत्र लिहून विनंती केली होती की मी माझी ओईटी परीक्षा उत्तीर्ण व्हावी.",
      "fr": "a tellement béni mon fils, et je suis profondément reconnaissante à Mère et à Jésus. Le deuxième témoignage concerne mon travail. J'avais écrit à Mère pour lui demander de m'aider à réussir mon examen OET.",
      "es": "Bendijo a mi hijo abundantemente, y estoy profundamente agradecida a la Madre y a Jesús. El segundo testimonio es sobre mi trabajo. Le había escrito a la Madre pidiéndole que me ayudara a aprobar el examen OET.",
      "zh": "我的儿子蒙受了如此丰盛的祝福，我深深地感谢圣母和耶稣。第二个见证是关于我的工作。我曾写信给圣母，祈求她保佑我通过OET考试。",
      "kn": "ನನ್ನ ಮಗನನ್ನು ಹೇರಳವಾಗಿ ಆಶೀರ್ವದಿಸಿದನು, ಮತ್ತು ನಾನು ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ತುಂಬಾ ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ. ಎರಡನೆಯ ಸಾಕ್ಷ್ಯವು ನನ್ನ ಕೆಲಸದ ಬಗ್ಗೆ. ನಾನು ನನ್ನ OET ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣನಾಗಬೇಕೆಂದು ಕೇಳಿಕೊಂಡು ತಾಯಿಗೆ ಬರೆದಿದ್ದೆ."
    }
  },
  {
    "start": "7:15",
    "text": {
      "en": "I wanted to get a good job abroad, because even though I was working here, the salary was very low. I had to look after my child and also manage the household.",
      "hi": "मैं विदेश में अच्छी नौकरी करना चाहती थी, क्योंकि यहाँ काम तो था, लेकिन तनख्वाह बहुत कम थी। मुझे अपने बच्चे की देखभाल के साथ-साथ घर भी संभालना था।",
      "ta": "நான் வெளிநாட்டில் ஒரு நல்ல வேலையைப் பெற விரும்பினேன், ஏனென்றால் நான் இங்கு வேலை செய்தாலும், சம்பளம் மிகக் குறைவாக இருந்தது. நான் என் குழந்தையைப் பார்த்துக் கொள்ள வேண்டியிருந்தது, மேலும் வீட்டையும் நிர்வகிக்க வேண்டியிருந்தது.",
      "bn": "আমি বিদেশে একটা ভালো চাকরি পেতে চেয়েছিলাম, কারণ এখানে কাজ করলেও বেতন খুব কম ছিল। আমাকে আমার সন্তানের দেখাশোনা করতে হতো এবং সংসারও সামলাতে হতো।",
      "te": "నేను విదేశాల్లో మంచి ఉద్యోగం సంపాదించాలనుకున్నాను, ఎందుకంటే నేను ఇక్కడ పనిచేస్తున్నప్పటికీ, జీతం చాలా తక్కువగా ఉంది. నేను నా బిడ్డను చూసుకోవాలి మరియు ఇంటిని కూడా నిర్వహించాలి.",
      "mr": "मला परदेशात चांगली नोकरी हवी होती, कारण मी इथे काम करत असलो तरी पगार खूप कमी होता. मला माझ्या मुलाची काळजी घ्यावी लागत होती आणि घरही सांभाळावे लागत होते.",
      "fr": "Je voulais trouver un bon travail à l'étranger, car même si je travaillais ici, le salaire était très bas. Je devais m'occuper de mon enfant et gérer le foyer.",
      "es": "Quería conseguir un buen trabajo en el extranjero, porque aunque trabajaba aquí, el sueldo era muy bajo. Tenía que cuidar de mi hijo y también ocuparme de la casa.",
      "zh": "我想在国外找一份好工作，因为虽然我在这里工作，但工资很低。我还要照顾孩子，还要操持家务。",
      "kn": "ನಾನು ವಿದೇಶದಲ್ಲಿ ಒಳ್ಳೆಯ ಕೆಲಸ ಪಡೆಯಬೇಕೆಂದು ಬಯಸಿದ್ದೆ, ಏಕೆಂದರೆ ನಾನು ಇಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದರೂ ಸಂಬಳ ತುಂಬಾ ಕಡಿಮೆ ಇತ್ತು. ನಾನು ನನ್ನ ಮಗುವನ್ನು ನೋಡಿಕೊಳ್ಳಬೇಕಾಗಿತ್ತು ಮತ್ತು ಮನೆಯನ್ನು ಸಹ ನಿರ್ವಹಿಸಬೇಕಾಗಿತ್ತು."
    }
  },
  {
    "start": "7:26",
    "text": {
      "en": "I didn’t know what to do. So, I had a strong desire to go abroad. I studied for the OET exam, but my score was always low.",
      "hi": "मुझे समझ नहीं आ रहा था कि क्या करूँ। इसलिए, विदेश जाने की मेरी तीव्र इच्छा थी। मैंने OET परीक्षा की तैयारी की, लेकिन मेरे अंक हमेशा कम आते थे।",
      "ta": "எனக்கு என்ன செய்வது என்று தெரியவில்லை. அதனால், எனக்கு வெளிநாடு செல்ல வேண்டும் என்ற தீவிர ஆசை இருந்தது. நான் OET தேர்வுக்குப் படித்தேன், ஆனால் என் மதிப்பெண் எப்போதும் குறைவாகவே இருந்தது.",
      "bn": "আমি কী করব বুঝতে পারছিলাম না। তাই, আমার বিদেশ যাওয়ার তীব্র ইচ্ছা ছিল। আমি ওইটি পরীক্ষার জন্য পড়াশোনা করেছি, কিন্তু আমার নম্বর সবসময় কম ছিল।",
      "te": "నాకు ఏమి చేయాలో తెలియలేదు. కాబట్టి, నాకు విదేశాలకు వెళ్లాలనే బలమైన కోరిక ఉంది. నేను OET పరీక్ష కోసం చదివాను, కానీ నా స్కోరు ఎప్పుడూ తక్కువగా ఉండేది.",
      "mr": "मला काय करावे हे कळत नव्हते. म्हणून, मला परदेशात जाण्याची तीव्र इच्छा होती. मी ओईटी परीक्षेसाठी अभ्यास केला, पण माझे गुण नेहमीच कमी असायचे.",
      "fr": "Je ne savais pas quoi faire. J'avais donc très envie de partir à l'étranger. J'ai étudié pour l'examen OET, mais mon score était toujours faible.",
      "es": "No sabía qué hacer. Tenía muchas ganas de irme al extranjero. Estudié para el examen OET, pero siempre sacaba malas notas.",
      "zh": "我不知道该怎么办。所以，我非常想出国。我准备了OET考试，但我的分数一直很低。",
      "kn": "ನನಗೆ ಏನು ಮಾಡಬೇಕೆಂದು ತಿಳಿಯಲಿಲ್ಲ. ಹಾಗಾಗಿ, ನನಗೆ ವಿದೇಶಕ್ಕೆ ಹೋಗಬೇಕೆಂಬ ಬಲವಾದ ಆಸೆ ಇತ್ತು. ನಾನು OET ಪರೀಕ್ಷೆಗೆ ಓದಿದ್ದೆ, ಆದರೆ ನನ್ನ ಅಂಕಗಳು ಯಾವಾಗಲೂ ಕಡಿಮೆ ಇರುತ್ತಿದ್ದವು."
    }
  },
  {
    "start": "7:38",
    "text": {
      "en": "With this low score, I thought maybe I could go to the UK as a senior carer under the caregiver visa. But deep in my heart,",
      "hi": "इतने कम स्कोर के साथ, मैंने सोचा कि शायद मैं केयरगिवर वीज़ा के तहत एक वरिष्ठ देखभालकर्ता के रूप में यूके जा सकूँ। लेकिन मेरे दिल की गहराइयों में,",
      "ta": "இந்த குறைந்த மதிப்பெண்ணுடன், பராமரிப்பாளர் விசாவின் கீழ் ஒரு மூத்த பராமரிப்பாளராக UK செல்லலாம் என்று நினைத்தேன். ஆனால் என் இதயத்தின் ஆழத்தில்,",
      "bn": "এই কম স্কোর পেয়ে, আমি ভেবেছিলাম কেয়ারগিভার ভিসার অধীনে আমি হয়তো যুক্তরাজ্যে একজন সিনিয়র কেয়ারার হিসেবে যেতে পারব। কিন্তু আমার হৃদয়ের গভীরে,",
      "te": "ఈ తక్కువ స్కోరుతో, నేను కేర్‌గివర్ వీసా కింద సీనియర్ కేరర్‌గా UKకి వెళ్లవచ్చని అనుకున్నాను. కానీ నా హృదయంలో లోతుగా,",
      "mr": "या कमी गुणांमुळे, मला वाटले की कदाचित मी केअरगिव्हर व्हिसाखाली वरिष्ठ केअरर म्हणून यूकेला जाऊ शकेन. पण माझ्या मनात खोलवर,",
      "fr": "Avec ce faible score, je pensais pouvoir peut-être aller au Royaume-Uni comme aide-soignante senior grâce au visa d'aidant. Mais au fond de moi,",
      "es": "Con esta baja puntuación, pensé que tal vez podría ir al Reino Unido como cuidadora de ancianos con la visa de cuidadora. Pero en el fondo,",
      "zh": "凭借这个低分，我想也许我可以申请护理签证，以高级护理员的身份去英国。但在我的内心深处，",
      "kn": "ಈ ಕಡಿಮೆ ಅಂಕದೊಂದಿಗೆ, ನಾನು ಕೇರ್‌ಗಿಯರ್ ವೀಸಾ ಅಡಿಯಲ್ಲಿ ಹಿರಿಯ ಕೇರ್‌ ಆಗಿ ಯುಕೆಗೆ ಹೋಗಬಹುದೆಂದು ಭಾವಿಸಿದೆ. ಆದರೆ ನನ್ನ ಹೃದಯದ ಆಳದಲ್ಲಿ,"
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "I always wanted to work as a nurse, because I am a nurse by profession. I applied, but that also got cancelled. After that, one day around 3 PM, I prayed the apparition prayer to Mother,",
      "hi": "मैं हमेशा से एक नर्स के रूप में काम करना चाहती थी, क्योंकि मैं पेशे से एक नर्स हूँ। मैंने आवेदन किया, लेकिन वह भी रद्द हो गया। उसके बाद, एक दिन दोपहर लगभग 3 बजे, मैंने माँ से दर्शन की प्रार्थना की,",
      "ta": "நான் ஒரு செவிலியராக இருப்பதால், நான் எப்போதும் ஒரு செவிலியராக வேலை செய்ய விரும்பினேன். நான் விண்ணப்பித்தேன், ஆனால் அதுவும் ரத்து செய்யப்பட்டது. அதன் பிறகு, ஒரு நாள் பிற்பகல் 3 மணியளவில், நான் அன்னையிடம் காட்சி பிரார்த்தனை செய்தேன்,",
      "bn": "আমি সবসময় একজন নার্স হিসেবে কাজ করতে চেয়েছিলাম, কারণ আমি পেশায় একজন নার্স। আমি আবেদন করেছিলাম, কিন্তু সেটাও বাতিল হয়ে যায়। এরপর, একদিন বিকাল 3টার দিকে, আমি মায়ের কাছে আবির্ভাবের প্রার্থনা করি,",
      "te": "నేను వృత్తిరీత్యా నర్సును కాబట్టి, నేను ఎప్పుడూ నర్సుగా పనిచేయాలని కోరుకున్నాను. నేను దరఖాస్తు చేసుకున్నాను, కానీ అది కూడా రద్దు చేయబడింది. ఆ తర్వాత, ఒక రోజు మధ్యాహ్నం 3 గంటల ప్రాంతంలో, నేను అమ్మకు దర్శన ప్రార్థన చేశాను,",
      "mr": "मला नेहमीच नर्स म्हणून काम करायचे होते, कारण मी व्यवसायाने नर्स आहे. मी अर्ज केला होता, पण तोही रद्द झाला. त्यानंतर, एके दिवशी दुपारी 3 वाजताच्या सुमारास, मी आईला प्रकट होण्याची प्रार्थना केली,",
      "fr": "J'ai toujours voulu travailler comme infirmière, car c'est mon métier. J'ai postulé, mais ma candidature a été refusée. Ensuite, un jour vers 15 heures, j'ai récité la prière d'apparition à Mère.",
      "es": "Siempre quise trabajar como enfermera, porque soy enfermera de profesión. Presenté mi solicitud, pero también fue cancelada. Después de eso, un día alrededor de las 3 de la tarde, recé la oración de aparición a la Madre,",
      "zh": "我一直想当护士，因为我本身就是护士出身。我申请了，但也被取消了。之后，有一天下午3点左右，我向圣母玛利亚祈祷，",
      "kn": "ನಾನು ವೃತ್ತಿಯಲ್ಲಿ ನರ್ಸ್ ಆಗಿರುವುದರಿಂದ ನಾನು ಯಾವಾಗಲೂ ನರ್ಸ್ ಆಗಿ ಕೆಲಸ ಮಾಡಲು ಬಯಸುತ್ತಿದ್ದೆ. ನಾನು ಅರ್ಜಿ ಸಲ್ಲಿಸಿದೆ, ಆದರೆ ಅದು ಕೂಡ ರದ್ದುಗೊಂಡಿತು. ಅದರ ನಂತರ, ಒಂದು ದಿನ ಮಧ್ಯಾಹ್ನ 3 ಗಂಟೆ ಸುಮಾರಿಗೆ, ನಾನು ತಾಯಿಗೆ ಪ್ರೇತ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪ್ರಾರ್ಥಿಸಿದೆ,"
    }
  },
  {
    "start": "8:04",
    "text": {
      "en": "saying, “Mother, please give me a job — anywhere, it doesn’t matter, any job is enough.” After that, my sister from Muscat called me",
      "hi": "कह रहा था, \"माँ, मुझे कोई नौकरी दे दो - कहीं भी, कोई फर्क नहीं पड़ता, कोई भी नौकरी काफ़ी है।\" उसके बाद, मस्कट से मेरी बहन ने मुझे फ़ोन किया",
      "ta": "\"அம்மா, தயவுசெய்து எனக்கு ஒரு வேலை கொடுங்கள் - எங்கும், அது ஒரு பொருட்டல்ல, எந்த வேலையும் போதும்\" என்று கூறினேன். அதன் பிறகு, மஸ்கட்டை சேர்ந்த என் சகோதரி என்னை அழைத்தார்.",
      "bn": "বলছিল, “মা, দয়া করে আমাকে একটা চাকরি দিন — যেকোনো জায়গায়, তাতে কিছু আসে যায় না, যেকোনো চাকরিই যথেষ্ট।” এরপর, মাস্কাট থেকে আমার বোন আমাকে ফোন করে বলল।",
      "te": "\"అమ్మా, దయచేసి నాకు ఉద్యోగం ఇవ్వండి - ఎక్కడైనా, అది పట్టింపు లేదు, ఏ ఉద్యోగం అయినా సరిపోతుంది\" అని చెప్పడంతో, మస్కట్ నుండి నా సోదరి నాకు ఫోన్ చేసింది.",
      "mr": "म्हणत, “आई, कृपया मला नोकरी द्या — कुठेही, काही फरक पडत नाही, कोणतीही नोकरी पुरेशी आहे.” त्यानंतर, मस्कतमधील माझ्या बहिणीने मला फोन केला.",
      "fr": "disant : « Maman, s'il te plaît, trouve-moi un travail, n'importe où, peu importe, n'importe quel travail me convient. » Après cela, ma sœur de Mascate m'a appelée.",
      "es": "diciendo: “Madre, por favor, dame un trabajo; donde sea, no importa, cualquier trabajo me sirve”. Después de eso, mi hermana de Mascate me llamó.",
      "zh": "她说:“妈妈，请给我一份工作——哪里都行，什么工作都行。”之后，我住在马斯喀特的姐姐给我打了电话。",
      "kn": "\"ಅಮ್ಮ, ದಯವಿಟ್ಟು ನನಗೆ ಒಂದು ಕೆಲಸ ಕೊಡಿ - ಎಲ್ಲೇ ಇರಲಿ, ಪರವಾಗಿಲ್ಲ, ಯಾವುದೇ ಕೆಲಸ ಸಾಕು\" ಎಂದು ಹೇಳುತ್ತಾ, ನಂತರ, ಮಸ್ಕತ್‌ನ ನನ್ನ ಸಹೋದರಿ ನನಗೆ ಕರೆ ಮಾಡಿದರು."
    }
  },
  {
    "start": "8:15",
    "text": {
      "en": "and said, “You come, it’s fine. I’ll bring you here on a visiting visa. Right now, they are recruiting nurses for government hospitals.” She told me not to worry and to come.",
      "hi": "और कहा, \"आप आ जाइए, कोई बात नहीं। मैं आपको विजिटिंग वीज़ा पर यहाँ ले आऊँगी। अभी सरकारी अस्पतालों के लिए नर्सों की भर्ती चल रही है।\" उन्होंने मुझसे कहा कि चिंता न करें और आ जाएँ।",
      "ta": "என்று கூறிவிட்டு, “நீ வா, பரவாயில்லை. நான் உன்னை இங்கு விசிட்டிங் விசாவில் அழைத்து வருகிறேன். இப்போது, அரசு மருத்துவமனைகளுக்கு செவிலியர்களை நியமிக்கிறார்கள்” என்று கூறினாள். கவலைப்பட வேண்டாம், வாருங்கள் என்று அவள் என்னிடம் சொன்னாள்.",
      "bn": "এবং বলল, “তুমি এসো, ঠিক আছে। আমি তোমাকে এখানে ভিজিটিং ভিসায় নিয়ে আসবো। এখনই, তারা সরকারি হাসপাতালের জন্য নার্স নিয়োগ করছে।” সে আমাকে বলল চিন্তা না করে আসতে।",
      "te": "అని అడిగి, “నువ్వు రా, పర్వాలేదు. నేను నిన్ను ఇక్కడికి విజిటింగ్ వీసా మీద తీసుకువస్తాను. ప్రస్తుతం, వాళ్ళు ప్రభుత్వ ఆసుపత్రులకు నర్సులను నియమిస్తున్నారు.” ఆమె నన్ను చింతించవద్దని, రమ్మని చెప్పింది.",
      "mr": "आणि म्हणाली, “तू ये, ठीक आहे. मी तुला इथे व्हिजिटिंग व्हिसावर घेऊन येईन. सध्या, ते सरकारी रुग्णालयांसाठी परिचारिका भरती करत आहेत.” तिने मला काळजी करू नकोस आणि ये असे सांगितले.",
      "fr": "et elle m'a dit : « Viens, il n'y a pas de problème. Je te ferai venir avec un visa de visiteur. En ce moment, ils recrutent des infirmières pour les hôpitaux publics. » Elle m'a dit de ne pas m'inquiéter et de venir.",
      "es": "y me dijo: “Ven, no hay problema. Te traeré con una visa de visitante. Ahora mismo están reclutando enfermeras para hospitales públicos”. Me dijo que no me preocupara y que viniera.",
      "zh": "她说:“你来吧，没关系。我会给你办旅游签证带你过来。现在政府医院正在招护士。”她让我别担心，赶紧来。",
      "kn": "ಮತ್ತು \"ನೀವು ಬನ್ನಿ, ಪರವಾಗಿಲ್ಲ. ನಾನು ನಿಮ್ಮನ್ನು ಇಲ್ಲಿಗೆ ವಿಸಿಟಿಂಗ್ ವೀಸಾದಲ್ಲಿ ಕರೆತರುತ್ತೇನೆ. ಇದೀಗ, ಅವರು ಸರ್ಕಾರಿ ಆಸ್ಪತ್ರೆಗಳಿಗೆ ದಾದಿಯರನ್ನು ನೇಮಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ\" ಎಂದು ಹೇಳಿದಳು. ಅವಳು ಚಿಂತಿಸಬೇಡಿ ಮತ್ತು ಬರಲು ನನಗೆ ಹೇಳಿದಳು."
    }
  },
  {
    "start": "8:28",
    "text": {
      "en": "So my sister brought me there, kept me in her own house, and both my sister and brother-in-law helped me with everything I needed.",
      "hi": "तो मेरी बहन मुझे वहाँ ले आई, मुझे अपने घर में रखा, और मेरी बहन और जीजा दोनों ने मेरी हर ज़रूरत में मदद की।",
      "ta": "அதனால் என் சகோதரி என்னை அங்கு அழைத்து வந்து, அவளுடைய சொந்த வீட்டில் தங்க வைத்தார், என் சகோதரி மற்றும் மைத்துனர் இருவரும் எனக்குத் தேவையான அனைத்திற்கும் எனக்கு உதவினார்கள்.",
      "bn": "তাই আমার বোন আমাকে সেখানে নিয়ে এলো, তার নিজের বাড়িতে রাখলো, এবং আমার বোন এবং শ্যালক উভয়েই আমার যা কিছু প্রয়োজন ছিল সবই সাহায্য করলো।",
      "te": "కాబట్టి నా సోదరి నన్ను అక్కడికి తీసుకువచ్చింది, నన్ను తన ఇంట్లోనే ఉంచుకుంది మరియు నా సోదరి మరియు బావమరిది ఇద్దరూ నాకు అవసరమైన ప్రతిదానిలో నాకు సహాయం చేశారు.",
      "mr": "म्हणून माझ्या बहिणीने मला तिथे आणले, मला तिच्या घरी ठेवले आणि माझी बहीण आणि मेहुणे दोघांनीही मला आवश्यक असलेल्या सर्व गोष्टींमध्ये मदत केली.",
      "fr": "Alors ma sœur m'a emmené là-bas, m'a gardé dans sa propre maison, et ma sœur et mon beau-frère m'ont aidé pour tout ce dont j'avais besoin.",
      "es": "Entonces mi hermana me llevó allí, me alojó en su propia casa, y tanto mi hermana como mi cuñado me ayudaron con todo lo que necesité.",
      "zh": "于是姐姐带我去了那里，让我住在她自己家里，姐姐和姐夫都帮助我满足我的一切需求。",
      "kn": "ಹಾಗಾಗಿ ನನ್ನ ತಂಗಿ ನನ್ನನ್ನು ಅಲ್ಲಿಗೆ ಕರೆತಂದಳು, ಅವಳ ಸ್ವಂತ ಮನೆಯಲ್ಲಿ ಇರಿಸಿಕೊಂಡಳು, ಮತ್ತು ನನ್ನ ತಂಗಿ ಮತ್ತು ಅಳಿಯ ಇಬ್ಬರೂ ನನಗೆ ಬೇಕಾದ ಎಲ್ಲದಕ್ಕೂ ಸಹಾಯ ಮಾಡಿದರು."
    }
  },
  {
    "start": "8:41",
    "text": {
      "en": "From there, I began to pray. At that time, I was a bit distracted and not very regular in prayer. Then my sister told me, “You must pray.",
      "hi": "वहाँ से, मैंने प्रार्थना करना शुरू किया। उस समय, मैं थोड़ा विचलित था और प्रार्थना में ज़्यादा नियमित नहीं था। फिर मेरी बहन ने मुझसे कहा, \"तुम्हें प्रार्थना करनी चाहिए।\"",
      "ta": "அங்கிருந்து, நான் ஜெபிக்க ஆரம்பித்தேன். அந்த நேரத்தில், நான் கொஞ்சம் கவனச்சிதறல் அடைந்தேன், ஜெபத்தில் அவ்வளவு தவறாமல் இருந்தேன். பின்னர் என் சகோதரி என்னிடம், “நீ ஜெபிக்க வேண்டும்.",
      "bn": "সেখান থেকে, আমি প্রার্থনা শুরু করি। সেই সময়, আমি একটু বিক্ষিপ্ত ছিলাম এবং প্রার্থনায় খুব একটা নিয়মিত ছিলাম না। তারপর আমার বোন আমাকে বলল, “তোমাকে অবশ্যই প্রার্থনা করতে হবে।”",
      "te": "అక్కడి నుండి, నేను ప్రార్థన చేయడం ప్రారంభించాను. ఆ సమయంలో, నేను కొంచెం పరధ్యాన ప్రార్థనలో ఉన్నాను మరియు ప్రార్థనలో అంతగా క్రమం తప్పకుండా ఉండేవాడిని కాదు. అప్పుడు నా సోదరి నాతో, “నువ్వు ప్రార్థన చేయాలి.",
      "mr": "तिथून मी प्रार्थना करायला सुरुवात केली. त्यावेळी मी थोडे विचलित झालो होतो आणि प्रार्थनेत फारसा नियमित नव्हतो. मग माझ्या बहिणीने मला सांगितले, “तुम्ही प्रार्थना करायलाच हवी.",
      "fr": "C’est à partir de là que j’ai commencé à prier. À cette époque, j’étais un peu distraite et pas très assidue dans la prière. Alors ma sœur m’a dit : « Tu dois prier.",
      "es": "Desde allí, comencé a orar. En ese momento, estaba un poco distraído y no era muy constante en la oración. Entonces mi hermana me dijo: “Debes orar”.",
      "zh": "从那时起，我开始祷告。那时，我有些心不在焉，祷告也不规律。后来我姐姐对我说:“你必须祷告。",
      "kn": "ಅಲ್ಲಿಂದ ನಾನು ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ. ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಸ್ವಲ್ಪ ವಿಚಲಿತನಾಗಿದ್ದೆ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಹೆಚ್ಚು ನಿಯಮಿತವಾಗಿರಲಿಲ್ಲ. ಆಗ ನನ್ನ ಸಹೋದರಿ ನನಗೆ, “ನೀನು ಪ್ರಾರ್ಥಿಸಬೇಕು."
    }
  },
  {
    "start": "8:49",
    "text": {
      "en": "If you pray well, whatever it is, you will surely get this job.” She took me for the Prometric exam and helped me appear for it. The first two times, I failed.",
      "hi": "अगर तुम अच्छी तरह से प्रार्थना करो, तो चाहे जो भी हो, तुम्हें यह नौकरी ज़रूर मिलेगी।\" वह मुझे प्रोमेट्रिक परीक्षा दिलाने ले गई और उसमें बैठने में मेरी मदद की। पहली दो बार, मैं फेल हो गई।",
      "ta": "நீ நன்றாக ஜெபித்தால், அது எதுவாக இருந்தாலும், உனக்கு இந்த வேலை நிச்சயம் கிடைக்கும்.” அவள் என்னை ப்ரோமெட்ரிக் தேர்வுக்கு அழைத்துச் சென்று அதற்கு உதவினாள். முதல் இரண்டு முறை நான் தோல்வியடைந்தேன்.",
      "bn": "যদি তুমি ভালোভাবে প্রার্থনা করো, যাই হোক না কেন, তুমি অবশ্যই এই চাকরি পাবে।” সে আমাকে প্রোমেট্রিক পরীক্ষা দিয়েছিল এবং এতে অংশগ্রহণ করতে সাহায্য করেছিল। প্রথম দুইবার আমি ফেল করেছিলাম।",
      "te": "నువ్వు బాగా ప్రార్థిస్తే, అది ఏదైనా, నీకు ఈ ఉద్యోగం ఖచ్చితంగా వస్తుంది.\" ఆమె నన్ను ప్రోమెట్రిక్ పరీక్షకు తీసుకెళ్లి దానికి హాజరు కావడానికి సహాయం చేసింది. మొదటి రెండు సార్లు, నేను విఫలమయ్యాను.",
      "mr": "जर तू चांगली प्रार्थना केलीस, काहीही असो, तुला ही नोकरी नक्कीच मिळेल.” तिने मला प्रोमेट्रिक परीक्षेसाठी नेले आणि त्यात बसण्यास मदत केली. पहिल्या दोन वेळा मी नापास झालो.",
      "fr": "« Si tu pries bien, quoi que ce soit, tu auras sûrement ce travail. » Elle m'a accompagnée à l'examen Prometric et m'a aidée à le passer. J'ai échoué les deux premières fois.",
      "es": "Si rezas con fervor, sea lo que sea, seguro que conseguirás este trabajo. Me acompañó al examen Prometric y me ayudó a presentarlo. Las dos primeras veces suspendí.",
      "zh": "“如果你虔诚祈祷，无论是什么，你肯定能得到这份工作。”她带我去参加了Prometric考试，并帮助我备考。前两次我都失败了。",
      "kn": "ನೀವು ಚೆನ್ನಾಗಿ ಪ್ರಾರ್ಥಿಸಿದರೆ, ಅದು ಏನೇ ಇರಲಿ, ನಿಮಗೆ ಖಂಡಿತವಾಗಿಯೂ ಈ ಕೆಲಸ ಸಿಗುತ್ತದೆ. ” ಅವಳು ನನ್ನನ್ನು ಪ್ರೊಮೆಟ್ರಿಕ್ ಪರೀಕ್ಷೆಗೆ ಕರೆದೊಯ್ದು ಅದಕ್ಕೆ ಹಾಜರಾಗಲು ಸಹಾಯ ಮಾಡಿದಳು. ಮೊದಲ ಎರಡು ಬಾರಿ ನಾನು ವಿಫಲನಾದೆ."
    }
  },
  {
    "start": "9:01",
    "text": {
      "en": "Then, before the third attempt, I began to go more often to church, prayed the apparition prayer, and started reading the Bible. Through my Mother’s intercession, that exam went very smoothly —",
      "hi": "फिर, तीसरे प्रयास से पहले, मैं ज़्यादा बार कलीसिया जाने लगा, दर्शन-प्रार्थना करने लगा, और बाइबल पढ़ने लगा। मेरी माँ की मध्यस्थता से, वह परीक्षा बहुत आसानी से हो गई—",
      "ta": "பின்னர், மூன்றாவது முயற்சிக்கு முன்பு, நான் அடிக்கடி தேவாலயத்திற்குச் செல்ல ஆரம்பித்தேன், காட்சி ஜெபத்தை ஜெபித்தேன், பைபிளைப் படிக்க ஆரம்பித்தேன். என் அம்மாவின் பரிந்துரையால், அந்தத் தேர்வு மிகவும் சுமூகமாக நடந்தது -",
      "bn": "তারপর, তৃতীয় প্রচেষ্টার আগে, আমি আরও ঘন ঘন গির্জায় যেতে শুরু করি, আবির্ভাবের প্রার্থনা করি এবং বাইবেল পড়তে শুরু করি। আমার মায়ের মধ্যস্থতায়, সেই পরীক্ষাটি খুব সুচারুভাবে সম্পন্ন হয়েছিল —",
      "te": "తరువాత, మూడవ ప్రయత్నానికి ముందు, నేను తరచుగా చర్చికి వెళ్లడం ప్రారంభించాను, దర్శన ప్రార్థనను ప్రార్థించాను మరియు బైబిల్ చదవడం ప్రారంభించాను. నా తల్లి మధ్యవర్తిత్వం ద్వారా, ఆ పరీక్ష చాలా సజావుగా జరిగింది —",
      "mr": "मग, तिसऱ्या प्रयत्नापूर्वी, मी कलीसियामध्ये जास्त वेळा जाऊ लागलो, प्रकटीकरणाची प्रार्थना करू लागलो आणि बायबल वाचू लागलो. माझ्या आईच्या मध्यस्थीमुळे, ती परीक्षा खूप सुरळीत पार पडली —",
      "fr": "Puis, avant la troisième tentative, j'ai commencé à aller plus souvent à l'église, à réciter la prière de l'apparition et à lire la Bible. Grâce à l'intercession de ma mère, cet examen s'est très bien déroulé.",
      "es": "Entonces, antes del tercer intento, comencé a ir más a menudo a la iglesia, recé la oración de la aparición y empecé a leer la Biblia. Gracias a la intercesión de mi madre, ese examen salió muy bien.",
      "zh": "然后，在第三次考试之前，我开始更频繁地去教堂，诵念显灵祷文，并开始阅读圣经。通过母亲的代祷，那次考试进行得非常顺利——",
      "kn": "ನಂತರ, ಮೂರನೇ ಪ್ರಯತ್ನಕ್ಕೂ ಮುನ್ನ, ನಾನು ಹೆಚ್ಚಾಗಿ ಚರ್ಚ್‌ಗೆ ಹೋಗಲು ಪ್ರಾರಂಭಿಸಿದೆ, ಪ್ರೇತ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪ್ರಾರ್ಥಿಸಿದೆ ಮತ್ತು ಬೈಬಲ್ ಓದಲು ಪ್ರಾರಂಭಿಸಿದೆ. ನನ್ನ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ಆ ಪರೀಕ್ಷೆಯು ತುಂಬಾ ಸರಾಗವಾಗಿ ನಡೆಯಿತು -"
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "I didn’t even realize how easily it went. Mother helped me to pass that exam smoothly. After that, I immediately got an interview call.",
      "hi": "मुझे अंदाज़ा भी नहीं था कि ये सब इतनी आसानी से हो गया। माँ ने मुझे वो परीक्षा आसानी से पास करने में मदद की। उसके बाद, मुझे तुरंत इंटरव्यू के लिए बुलावा आ गया।",
      "ta": "அது எவ்வளவு எளிதாக நடந்தது என்று எனக்குப் புரியவே இல்லை. அந்தத் தேர்வில் சுமுகமாக தேர்ச்சி பெற அம்மா எனக்கு உதவினார்கள். அதன் பிறகு, எனக்கு உடனடியாக ஒரு நேர்காணல் அழைப்பு வந்தது.",
      "bn": "আমি বুঝতেও পারিনি যে এটা কত সহজে হয়ে গেল। মা আমাকে সেই পরীক্ষাটি সুষ্ঠুভাবে পাস করতে সাহায্য করেছিলেন। এর পরে, আমার সাথে সাথেই একটি ইন্টারভিউ ডাক আসে।",
      "te": "అది ఎంత తేలికగా జరిగిందో నాకు కూడా అర్థం కాలేదు. ఆ పరీక్ష సజావుగా ఉత్తీర్ణత సాధించడానికి అమ్మ నాకు సహాయం చేసింది. ఆ తర్వాత, నాకు వెంటనే ఇంటర్వ్యూ కాల్ వచ్చింది.",
      "mr": "ते किती सहजतेने गेले हे मला कळलेही नाही. आईने मला ती परीक्षा सुरळीत उत्तीर्ण होण्यास मदत केली. त्यानंतर, मला लगेच मुलाखतीचा फोन आला.",
      "fr": "Je ne me suis même pas rendu compte à quel point c'était facile. Ma mère m'a beaucoup aidée à réussir cet examen. Après cela, j'ai immédiatement reçu une convocation pour un entretien.",
      "es": "Ni siquiera me di cuenta de lo fácil que fue. Mi madre me ayudó a aprobar el examen sin problemas. Después, enseguida me llamaron para una entrevista.",
      "zh": "我都没意识到考试进行得这么顺利。妈妈帮我顺利通过了考试。之后，我立刻就接到了面试电话。",
      "kn": "ಅದು ಎಷ್ಟು ಸುಲಭವಾಗಿ ನಡೆಯಿತು ಎಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ. ಆ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಸರಾಗವಾಗಿ ಉತ್ತೀರ್ಣರಾಗಲು ತಾಯಿ ನನಗೆ ಸಹಾಯ ಮಾಡಿದರು. ಅದಾದ ನಂತರ, ನನಗೆ ತಕ್ಷಣ ಸಂದರ್ಶನಕ್ಕೆ ಕರೆ ಬಂತು."
    }
  },
  {
    "start": "9:28",
    "text": {
      "en": "I prayed before going for the interview, saying, “Mother and Jesus, You both must come and attend this interview for me, because I don’t know anything. It’s an Arabic place —",
      "hi": "इंटरव्यू के लिए जाने से पहले मैंने प्रार्थना की, \"माँ और यीशु, आप दोनों मेरे लिए इस इंटरव्यू में ज़रूर आएँ, क्योंकि मुझे कुछ भी नहीं आता। यह एक अप्रभुी जगह है —",
      "ta": "நேர்காணலுக்குச் செல்வதற்கு முன் நான் ஜெபித்தேன், “அம்மாவும் இயேசுவும், நீங்கள் இருவரும் எனக்காக இந்த நேர்காணலில் கலந்து கொள்ள வேண்டும், ஏனென்றால் எனக்கு எதுவும் தெரியாது. இது ஒரு அரபு இடம் -",
      "bn": "সাক্ষাৎকারে যাওয়ার আগে আমি প্রার্থনা করে বলেছিলাম, “মা এবং যীশু, তোমাদের দুজনকেই আমার হয়ে এই সাক্ষাৎকারে উপস্থিত থাকতে হবে, কারণ আমি কিছুই জানি না। এটি একটি আরবি জায়গা —",
      "te": "ఇంటర్వ్యూకి వెళ్ళే ముందు నేను ప్రార్థిస్తూ, “తల్లీ, యేసు, మీరిద్దరూ నా కోసం ఈ ఇంటర్వ్యూకి రావాలి, ఎందుకంటే నాకు ఏమీ తెలియదు. ఇది అరబిక్ ప్రదేశం —",
      "mr": "मुलाखतीला जाण्यापूर्वी मी प्रार्थना केली, \"आई आणि येशू, तुम्ही दोघेही माझ्यासाठी या मुलाखतीला उपस्थित राहिले पाहिजे, कारण मला काहीही माहित नाही. हे एक अप्रभुी ठिकाण आहे -",
      "fr": "J'ai prié avant d'aller à l'entretien, en disant : « Mère et Jésus, vous devez tous deux venir assister à cet entretien pour moi, car je ne connais rien. C'est un endroit arabe… »",
      "es": "Recé antes de ir a la entrevista, diciendo: “Madre y Jesús, por favor, vengan a esta entrevista por mí, porque no sé nada. Es un lugar árabe —",
      "zh": "面试前我祷告说:“母亲和耶稣，你们一定要来替我参加这次面试，因为我什么都不懂。那是个阿拉伯地方——”",
      "kn": "ಸಂದರ್ಶನಕ್ಕೆ ಹೋಗುವ ಮೊದಲು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತಾ, “ತಾಯಿ ಮತ್ತು ಯೇಸು, ನೀವಿಬ್ಬರೂ ನನಗಾಗಿ ಈ ಸಂದರ್ಶನಕ್ಕೆ ಬರಬೇಕು, ಏಕೆಂದರೆ ನನಗೆ ಏನೂ ತಿಳಿದಿಲ್ಲ. ಇದು ಅರೇಬಿಕ್ ಸ್ಥಳ -"
    }
  },
  {
    "start": "9:38",
    "text": {
      "en": "I don’t know what they will ask, or what kind of questions there will be.” Because I had only worked in a few hospitals and clinics before,",
      "hi": "मुझे नहीं पता कि वे क्या पूछेंगे, या किस तरह के सवाल होंगे।” क्योंकि मैंने पहले कुछ ही अस्पतालों और क्लीनिकों में काम किया था,",
      "ta": "அவர்கள் என்ன கேட்பார்கள், அல்லது என்ன மாதிரியான கேள்விகள் இருக்கும் என்று எனக்குத் தெரியவில்லை.\" ஏனென்றால் நான் முன்பு ஒரு சில மருத்துவமனைகள் மற்றும் கிளினிக்குகளில் மட்டுமே பணிபுரிந்தேன்,",
      "bn": "আমি জানি না তারা কী জিজ্ঞাসা করবে, অথবা কী ধরণের প্রশ্ন থাকবে।\" কারণ আমি আগে মাত্র কয়েকটি হাসপাতাল এবং ক্লিনিকে কাজ করেছি,",
      "te": "వాళ్ళు ఏమి అడుగుతారో, ఎలాంటి ప్రశ్నలు వస్తాయో నాకు తెలియదు.” ఎందుకంటే నేను ఇంతకు ముందు కొన్ని ఆసుపత్రులు మరియు క్లినిక్‌లలో మాత్రమే పనిచేశాను,",
      "mr": "ते काय विचारतील किंवा कोणत्या प्रकारचे प्रश्न असतील हे मला माहित नाही.” कारण मी यापूर्वी फक्त काही रुग्णालये आणि क्लिनिकमध्ये काम केले होते,",
      "fr": "Je ne sais pas ce qu'ils vont demander, ni quel genre de questions il y aura. Parce que je n'avais travaillé que dans quelques hôpitaux et cliniques auparavant,",
      "es": "No sé qué me preguntarán, ni qué tipo de preguntas me harán. Porque antes solo había trabajado en unos pocos hospitales y clínicas,",
      "zh": "我不知道他们会问什么，也不知道会问什么样的问题。” 因为我之前只在几家医院和诊所工作过，",
      "kn": "ಅವರು ಏನು ಕೇಳುತ್ತಾರೆ, ಅಥವಾ ಯಾವ ರೀತಿಯ ಪ್ರಶ್ನೆಗಳು ಇರುತ್ತವೆ ಎಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ.\" ಏಕೆಂದರೆ ನಾನು ಮೊದಲು ಕೆಲವು ಆಸ್ಪತ್ರೆಗಳು ಮತ್ತು ಚಿಕಿತ್ಸಾಲಯಗಳಲ್ಲಿ ಮಾತ್ರ ಕೆಲಸ ಮಾಡಿದ್ದೇನೆ,"
    }
  },
  {
    "start": "9:49",
    "text": {
      "en": "I didn’t have much exposure. I had no idea what they would ask or how to answer. Then, during the interview, there were two Omanis — one male and one female —",
      "hi": "मुझे ज़्यादा जानकारी नहीं थी। मुझे नहीं पता था कि वे क्या पूछेंगे या कैसे जवाब देंगे। फिर, इंटरव्यू के दौरान, दो ओमानवासी थे—एक पुरुष और एक महिला—",
      "ta": "எனக்கு அதிக அனுபவம் இல்லை. அவர்கள் என்ன கேட்பார்கள் அல்லது எப்படி பதில் சொல்வது என்று எனக்குத் தெரியவில்லை. பின்னர், நேர்காணலின் போது, இரண்டு ஓமானியர்கள் இருந்தனர் - ஒரு ஆண் மற்றும் ஒரு பெண் -",
      "bn": "আমার খুব বেশি অভিজ্ঞতা ছিল না। তারা কী জিজ্ঞাসা করবে বা কীভাবে উত্তর দেবে তা আমার কোনও ধারণা ছিল না। তারপর, সাক্ষাৎকারের সময়, দুজন ওমানি ছিলেন - একজন পুরুষ এবং একজন মহিলা -",
      "te": "నాకు పెద్దగా పరిచయం లేదు. వాళ్ళు ఏమి అడుగుతారో, ఎలా సమాధానం చెప్పాలో నాకు తెలియదు. అప్పుడు, ఇంటర్వ్యూ సమయంలో, ఇద్దరు ఒమానీలు ఉన్నారు - ఒక పురుషుడు మరియు ఒక స్త్రీ -",
      "mr": "मला फारशी माहिती नव्हती. ते काय विचारतील किंवा कसे उत्तर देतील याची मला कल्पना नव्हती. मग, मुलाखतीदरम्यान, दोन ओमानी होते - एक पुरूष आणि एक महिला -",
      "fr": "Je n'étais pas très préparé. Je n'avais aucune idée de ce qu'ils allaient me demander ni comment répondre. Puis, pendant l'entretien, il y avait deux Omanais — un homme et une femme —",
      "es": "No tenía mucha experiencia. No tenía ni idea de qué me preguntarían ni cómo responder. Luego, durante la entrevista, había dos omaníes —un hombre y una mujer—",
      "zh": "我之前没怎么接触过。我不知道他们会问什么，也不知道该怎么回答。然后，面试过程中，有两个阿曼人——一男一女——",
      "kn": "ನನಗೆ ಹೆಚ್ಚು ಪರಿಚಯವಿರಲಿಲ್ಲ. ಅವರು ಏನು ಕೇಳುತ್ತಾರೆ ಅಥವಾ ಹೇಗೆ ಉತ್ತರಿಸುತ್ತಾರೆಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ. ನಂತರ, ಸಂದರ್ಶನದ ಸಮಯದಲ್ಲಿ, ಇಬ್ಬರು ಓಮಾನಿಗಳು ಇದ್ದರು - ಒಬ್ಬ ಪುರುಷ ಮತ್ತು ಒಬ್ಬ ಮಹಿಳೆ -"
    }
  },
  {
    "start": "10:03",
    "text": {
      "en": "who interviewed me. They asked me only three questions in total, and they were all questions I knew very well. It was truly my Jesus and my Mother themselves asked me those questions.",
      "hi": "जिन्होंने मेरा इंटरव्यू लिया। उन्होंने मुझसे कुल मिलाकर सिर्फ़ तीन सवाल पूछे, और वे सभी सवाल मुझे अच्छी तरह से पता थे। ये सवाल वाकई मेरे यीशु और मेरी माँ ने खुद मुझसे पूछे थे।",
      "ta": "என்னை நேர்காணல் செய்தவர். அவர்கள் என்னிடம் மொத்தம் மூன்று கேள்விகளை மட்டுமே கேட்டார்கள், அவை அனைத்தும் எனக்கு நன்றாகத் தெரிந்த கேள்விகள். உண்மையிலேயே என் இயேசுவும் என் தாயாரும்தான் அந்தக் கேள்விகளைக் கேட்டார்கள்.",
      "bn": "যিনি আমার সাক্ষাৎকার নিয়েছিলেন। তারা আমাকে মোট মাত্র তিনটি প্রশ্ন জিজ্ঞাসা করেছিলেন, এবং সেগুলি সবই ছিল আমার খুব ভালো করে জানা প্রশ্ন। সত্যিই আমার যীশু এবং আমার মা নিজেই আমাকে এই প্রশ্নগুলি জিজ্ঞাসা করেছিলেন।",
      "te": "నన్ను ఇంటర్వ్యూ చేసిన వారు. వారు నన్ను మొత్తం మూడు ప్రశ్నలు మాత్రమే అడిగారు, మరియు అవన్నీ నాకు బాగా తెలిసిన ప్రశ్నలు. నిజంగా నా యేసు మరియు నా తల్లి స్వయంగా ఆ ప్రశ్నలు అడిగారు.",
      "mr": "ज्यांनी माझी मुलाखत घेतली. त्यांनी मला एकूण फक्त तीन प्रश्न विचारले आणि ते सर्व प्रश्न मला चांगले माहित होते. ते खरोखरच माझ्या येशूने आणि माझ्या आईने स्वतः मला ते प्रश्न विचारले होते.",
      "fr": "qui m'ont interviewé. Ils ne m'ont posé que trois questions au total, et je connaissais parfaitement les réponses. C'étaient vraiment Jésus et ma mère en personne qui me les posaient.",
      "es": "quienes me entrevistaron. Me hicieron solo tres preguntas en total, y eran preguntas que conocía muy bien. En verdad, fueron Jesús y mi Madre mismos quienes me hicieron esas preguntas.",
      "zh": "采访我的人。他们总共只问了我三个问题，而且都是我非常熟悉的问题。这些问题仿佛是我的耶稣和我的母亲亲自问我的。",
      "kn": "ಅವರು ನನ್ನನ್ನು ಸಂದರ್ಶಿಸಿದರು. ಅವರು ನನಗೆ ಒಟ್ಟು ಮೂರು ಪ್ರಶ್ನೆಗಳನ್ನು ಮಾತ್ರ ಕೇಳಿದರು, ಮತ್ತು ಅವೆಲ್ಲವೂ ನನಗೆ ಚೆನ್ನಾಗಿ ತಿಳಿದಿರುವ ಪ್ರಶ್ನೆಗಳಾಗಿದ್ದವು. ನಿಜವಾಗಿಯೂ ನನ್ನ ಯೇಸು ಮತ್ತು ನನ್ನ ತಾಯಿಯೇ ಆ ಪ್ರಶ್ನೆಗಳನ್ನು ನನಗೆ ಕೇಳಿದರು."
    }
  },
  {
    "start": "10:18",
    "text": {
      "en": "I answered them easily and passed the interview. Right then, they told me, “You are passed.” Usually, people say that for a government job,",
      "hi": "मैंने आसानी से उनके जवाब दिए और इंटरव्यू पास कर लिया। तभी उन्होंने मुझसे कहा, \"तुम पास हो गए।\" आमतौर पर लोग सरकारी नौकरी के लिए ऐसा कहते हैं,",
      "ta": "நான் அவர்களுக்கு எளிதாக பதிலளித்து நேர்காணலில் தேர்ச்சி பெற்றேன். அப்போது, அவர்கள் என்னிடம், \"நீ தேர்ச்சி பெற்றாய்\" என்றார்கள். பொதுவாக, மக்கள் அரசாங்க வேலைக்கு என்று சொல்வார்கள்,",
      "bn": "আমি সহজেই তাদের উত্তর দিয়েছিলাম এবং সাক্ষাৎকারে উত্তীর্ণ হয়েছিলাম। ঠিক তখনই, তারা আমাকে বলেছিল, \"তুমি উত্তীর্ণ হয়েছো।\" সাধারণত, লোকেরা বলে যে সরকারি চাকরির জন্য,",
      "te": "నేను వాటికి సులభంగా సమాధానం చెప్పి ఇంటర్వ్యూలో ఉత్తీర్ణుడయ్యాను. అప్పుడే వాళ్ళు నాతో, “నువ్వు పాసయ్యావు” అని అన్నారు. సాధారణంగా, ప్రభుత్వ ఉద్యోగం కోసం ప్రజలు ఇలా అంటారు,",
      "mr": "मी त्यांना सहज उत्तर दिले आणि मुलाखतीत उत्तीर्ण झालो. तेव्हाच त्यांनी मला सांगितले, \"तू उत्तीर्ण झालास.\" सहसा लोक म्हणतात की सरकारी नोकरीसाठी,",
      "fr": "J'ai répondu facilement et j'ai réussi l'entretien. Ils m'ont alors dit : « C'est réussi. » D'habitude, on dit ça pour un emploi dans la fonction publique.",
      "es": "Las respondí con facilidad y pasé la entrevista. En ese mismo instante me dijeron: «Has aprobado». Normalmente, la gente dice que para un puesto en el gobierno,",
      "zh": "我轻松地回答了他们的问题，通过了面试。他们当场告诉我:“你通过了。” 通常，人们对于政府工作会这样说，",
      "kn": "ನಾನು ಅವರಿಗೆ ಸುಲಭವಾಗಿ ಉತ್ತರಿಸಿದೆ ಮತ್ತು ಸಂದರ್ಶನದಲ್ಲಿ ಉತ್ತೀರ್ಣನಾದೆ. ಆಗ ಅವರು ನನಗೆ, \"ನೀನು ಪಾಸಾಗಿದ್ದೀಯ\" ಎಂದು ಹೇಳಿದರು. ಸಾಮಾನ್ಯವಾಗಿ, ಜನರು ಸರ್ಕಾರಿ ಕೆಲಸಕ್ಕೆ ಹೀಗೆ ಹೇಳುತ್ತಾರೆ,"
    }
  },
  {
    "start": "10:29",
    "text": {
      "en": "even after the interview, it can take about six months to get the result. But for me, through my Mother’s grace, within the very next month itself, I received an email about both my interview result and exam approval.",
      "hi": "इंटरव्यू के बाद भी, परिणाम आने में लगभग छह महीने लग सकते हैं। लेकिन मेरे लिए, मेरी माँ की कृपा से, अगले ही महीने मुझे अपने इंटरव्यू के परिणाम और परीक्षा की स्वीकृति के बारे में ईमेल मिल गया।",
      "ta": "நேர்காணலுக்குப் பிறகும் கூட, முடிவைப் பெற ஆறு மாதங்கள் ஆகலாம். ஆனால் எனக்கு, என் அம்மாவின் அருளால், அடுத்த மாதத்திலேயே, எனது நேர்காணல் முடிவு மற்றும் தேர்வு ஒப்புதல் குறித்த மின்னஞ்சல் வந்தது.",
      "bn": "এমনকি সাক্ষাৎকারের পরেও, ফলাফল পেতে প্রায় ছয় মাস সময় লাগতে পারে। কিন্তু আমার জন্য, আমার মায়ের কৃপায়, পরের মাসের মধ্যেই, আমি আমার সাক্ষাৎকারের ফলাফল এবং পরীক্ষার অনুমোদন উভয়ের বিষয়ে একটি ইমেল পেয়েছি।",
      "te": "ఇంటర్వ్యూ తర్వాత కూడా, ఫలితం రావడానికి దాదాపు ఆరు నెలలు పట్టవచ్చు. కానీ నాకు, నా తల్లి దయ ద్వారా, మరుసటి నెలలోనే, నా ఇంటర్వ్యూ ఫలితం మరియు పరీక్ష ఆమోదం గురించి నాకు ఒక ఇమెయిల్ వచ్చింది.",
      "mr": "मुलाखतीनंतरही निकाल मिळण्यास सुमारे सहा महिने लागू शकतात. पण माझ्यासाठी, माझ्या आईच्या कृपेने, पुढच्याच महिन्यात मला माझ्या मुलाखतीचा निकाल आणि परीक्षेच्या मंजुरीबद्दल एक ईमेल मिळाला.",
      "fr": "Même après l'entretien, il faut compter environ six mois pour obtenir le résultat. Mais pour ma part, grâce à ma mère, j'ai reçu dès le mois suivant un courriel confirmant à la fois le résultat de mon entretien et la réussite de mon examen.",
      "es": "Incluso después de la entrevista, pueden pasar unos seis meses hasta obtener el resultado. Pero en mi caso, gracias a la gracia de mi madre, al mes siguiente recibí un correo electrónico con el resultado de la entrevista y la aprobación del examen.",
      "zh": "即使面试之后，通常也需要大约六个月才能拿到结果。但对我来说，蒙我母亲的恩典，仅仅一个月后，我就收到了关于面试结果和考试通过的邮件。",
      "kn": "ಸಂದರ್ಶನದ ನಂತರವೂ, ಫಲಿತಾಂಶವನ್ನು ಪಡೆಯಲು ಸುಮಾರು ಆರು ತಿಂಗಳುಗಳು ತೆಗೆದುಕೊಳ್ಳಬಹುದು. ಆದರೆ ನನಗೆ, ನನ್ನ ತಾಯಿಯ ಕೃಪೆಯಿಂದ, ಮುಂದಿನ ತಿಂಗಳೊಳಗೆ, ನನ್ನ ಸಂದರ್ಶನದ ಫಲಿತಾಂಶ ಮತ್ತು ಪರೀಕ್ಷೆಯ ಅನುಮೋದನೆಯ ಬಗ್ಗೆ ನನಗೆ ಇಮೇಲ್ ಬಂದಿತು."
    }
  },
  {
    "start": "10:43",
    "text": {
      "en": "On June 26 itself, I was able to join for work. Now I am working in a good hospital in Oman. Among all those working with me,",
      "hi": "26 जून को ही मैं काम पर आ पाया। अब मैं ओमान के एक अच्छे अस्पताल में काम कर रहा हूँ। मेरे साथ काम करने वाले सभी लोगों में,",
      "ta": "ஜூன் 26 அன்றுதான், நான் வேலைக்குச் சேர முடிந்தது. இப்போது நான் ஓமானில் உள்ள ஒரு நல்ல மருத்துவமனையில் பணிபுரிகிறேன். என்னுடன் பணிபுரிபவர்களில்,",
      "bn": "26শে জুন, আমি কাজে যোগ দিতে সক্ষম হয়েছি। এখন আমি ওমানের একটি ভালো হাসপাতালে কর্মরত। আমার সাথে যারা কাজ করছেন তাদের মধ্যে,",
      "te": "జూన్ 26న, నేను పనికి చేరగలిగాను. ఇప్పుడు నేను ఒమన్‌లోని ఒక మంచి ఆసుపత్రిలో పనిచేస్తున్నాను. నాతో పనిచేసే వారందరిలో,",
      "mr": "26 जून रोजीच मी कामावर रुजू होऊ शकलो. आता मी ओमानमधील एका चांगल्या रुग्णालयात काम करत आहे. माझ्यासोबत काम करणाऱ्या सर्वांमध्ये,",
      "fr": "Le 26 juin, j'ai pu commencer à travailler. Je travaille maintenant dans un bon hôpital à Oman. Parmi tous mes collègues,",
      "es": "El 26 de junio pude reincorporarme al trabajo. Ahora trabajo en un buen hospital de Omán. Entre todos mis compañeros,",
      "zh": "6月26日当天，我就正式入职了。现在我在阿曼一家不错的医院工作。和我一起工作的同事中，",
      "kn": "ಜೂನ್ 26 ರಂದು, ನಾನು ಕೆಲಸಕ್ಕೆ ಸೇರಲು ಸಾಧ್ಯವಾಯಿತು. ಈಗ ನಾನು ಒಮಾನ್‌ನ ಉತ್ತಮ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೇನೆ. ನನ್ನೊಂದಿಗೆ ಕೆಲಸ ಮಾಡುವ ಎಲ್ಲರಲ್ಲಿ,"
    }
  },
  {
    "start": "10:55",
    "text": {
      "en": "I am the one with the least experience. Everyone else has much more experience than me. But my Mother made sure that I stood first and performed well. She helped me to work smartly,",
      "hi": "मेरे पास सबसे कम अनुभव है। बाकी सबका अनुभव मुझसे कहीं ज़्यादा है। लेकिन मेरी माँ ने सुनिश्चित किया कि मैं अव्वल रहूँ और अच्छा प्रदर्शन करूँ। उन्होंने मुझे समझदारी से काम करने में मदद की।",
      "ta": "நான்தான் மிகக் குறைந்த அனுபவம் உள்ளவன். மற்ற அனைவருக்கும் என்னை விட அதிக அனுபவம் உள்ளது. ஆனால் என் அம்மா நான் முதலிடத்தில் இருப்பதையும் சிறப்பாகச் செயல்படுவதையும் உறுதி செய்தார். அவர் நான் புத்திசாலித்தனமாக வேலை செய்ய உதவினார்,",
      "bn": "আমার অভিজ্ঞতা সবচেয়ে কম। অন্য সবার অভিজ্ঞতা আমার চেয়ে অনেক বেশি। কিন্তু আমার মা নিশ্চিত করেছিলেন যে আমি সবার আগে থাকি এবং ভালো পারফর্ম করি। তিনি আমাকে বুদ্ধিমানের সাথে কাজ করতে সাহায্য করেছিলেন,",
      "te": "నేను అతి తక్కువ అనుభవం ఉన్నవాడిని. మిగతా వారందరికీ నాకంటే చాలా ఎక్కువ అనుభవం ఉంది. కానీ నా అమ్మ నేను ముందు నిలిచి బాగా రాణించేలా చూసుకుంది. ఆమె నేను తెలివిగా పని చేయడానికి సహాయం చేసింది,",
      "mr": "मला सर्वात कमी अनुभव आहे. इतर सर्वांना माझ्यापेक्षा खूप जास्त अनुभव आहे. पण माझ्या आईने मी प्रथम क्रमांकावर राहावे आणि चांगली कामगिरी करावी याची खात्री केली. तिने मला हुशारीने काम करण्यास मदत केली,",
      "fr": "Je suis la moins expérimentée. Tous les autres ont beaucoup plus d'expérience que moi. Mais ma mère a veillé à ce que je sois première et que je réussisse. Elle m'a appris à travailler intelligemment.",
      "es": "Soy la que tiene menos experiencia. Todos los demás tienen mucha más experiencia que yo. Pero mi madre se aseguró de que yo estuviera la primera y lo hiciera bien. Me ayudó a trabajar de forma inteligente.",
      "zh": "我是经验最少的。其他人都比我经验丰富得多。但我母亲确保我能脱颖而出，表现出色。她帮助我高效工作，",
      "kn": "ನಾನು ಕಡಿಮೆ ಅನುಭವ ಹೊಂದಿರುವವನು. ಉಳಿದವರೆಲ್ಲರೂ ನನಗಿಂತ ಹೆಚ್ಚಿನ ಅನುಭವ ಹೊಂದಿದ್ದಾರೆ. ಆದರೆ ನನ್ನ ತಾಯಿ ನಾನು ಮೊದಲು ನಿಲ್ಲುವಂತೆ ಮತ್ತು ಉತ್ತಮವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುವಂತೆ ನೋಡಿಕೊಂಡರು. ಅವರು ನನಗೆ ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ಕೆಲಸ ಮಾಡಲು ಸಹಾಯ ಮಾಡಿದರು,"
    }
  },
  {
    "start": "11:09",
    "text": {
      "en": "even though I was very afraid at first. During the first three months, we had to stay under a trainer’s supervision, and only after that would we be confirmed for the job.",
      "hi": "हालाँकि शुरुआत में मुझे बहुत डर लग रहा था। पहले तीन महीने हमें एक प्रशिक्षक की निगरानी में रहना था, और उसके बाद ही हमें नौकरी के लिए पक्का किया जाता था।",
      "ta": "முதலில் நான் மிகவும் பயந்தாலும். முதல் மூன்று மாதங்கள், நாங்கள் ஒரு பயிற்சியாளரின் மேற்பார்வையின் கீழ் இருக்க வேண்டியிருந்தது, அதன் பிறகுதான் நாங்கள் வேலைக்கு உறுதி செய்யப்படுவோம்.",
      "bn": "যদিও প্রথমে আমি খুব ভয় পেয়েছিলাম। প্রথম তিন মাস আমাদের একজন প্রশিক্ষকের তত্ত্বাবধানে থাকতে হয়েছিল, এবং তার পরেই আমাদের চাকরির জন্য নিশ্চিত করা হত।",
      "te": "మొదట నేను చాలా భయపడ్డాను. మొదటి మూడు నెలలు, మేము ఒక శిక్షకుడి పర్యవేక్షణలో ఉండాల్సి వచ్చింది, ఆ తర్వాతే మేము ఉద్యోగం కోసం నిర్ధారించబడతాము.",
      "mr": "जरी सुरुवातीला मला खूप भीती वाटत होती. पहिल्या तीन महिन्यांत आम्हाला प्रशिक्षकाच्या देखरेखीखाली राहावे लागले आणि त्यानंतरच आम्हाला नोकरीसाठी निश्चित केले जायचे.",
      "fr": "Même si j'avais très peur au début. Pendant les trois premiers mois, nous devions rester sous la supervision d'un formateur, et ce n'est qu'après cela que nous étions confirmés pour le poste.",
      "es": "aunque al principio tenía mucho miedo. Durante los tres primeros meses, tuvimos que permanecer bajo la supervisión de un instructor, y solo después de eso nos confirmarían para el trabajo.",
      "zh": "虽然我一开始非常害怕。头三个月，我们必须在培训员的监督下工作，只有这样才能正式上岗。",
      "kn": "ಮೊದಲಿಗೆ ನನಗೆ ತುಂಬಾ ಭಯವಾಗಿದ್ದರೂ ಸಹ. ಮೊದಲ ಮೂರು ತಿಂಗಳು ನಾವು ತರಬೇತುದಾರರ ಮೇಲ್ವಿಚಾರಣೆಯಲ್ಲಿ ಇರಬೇಕಾಗಿತ್ತು, ಮತ್ತು ಅದರ ನಂತರವೇ ನಮ್ಮನ್ನು ಕೆಲಸಕ್ಕೆ ದೃಢೀಕರಿಸಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "11:21",
    "text": {
      "en": "During those three months, I was very scared. I didn’t know many things, and there was a lot of work. I was really frightened, wondering how I would manage. Everything there had to be done very quickly,",
      "hi": "उन तीन महीनों में, मैं बहुत डरा हुआ था। मुझे ज़्यादा कुछ पता नहीं था, और काम भी बहुत था। मैं सचमुच डरा हुआ था, सोच रहा था कि मैं कैसे काम चलाऊँगा। वहाँ सब कुछ बहुत जल्दी-जल्दी करना था,",
      "ta": "அந்த மூன்று மாதங்களில், நான் மிகவும் பயந்தேன். எனக்கு அதிகம் தெரியாது, நிறைய வேலைகளும் இருந்தன. நான் எப்படி சமாளிப்பது என்று யோசித்துக்கொண்டே மிகவும் பயந்தேன். அங்குள்ள அனைத்தும் மிக விரைவாக செய்யப்பட வேண்டியிருந்தது,",
      "bn": "সেই তিন মাস ধরে, আমি খুব ভয়ে ছিলাম। আমি অনেক কিছু জানতাম না, আর অনেক কাজ ছিল। আমি সত্যিই ভয়ে ছিলাম, ভাবছিলাম কিভাবে সামলাবো। সেখানে সবকিছু খুব দ্রুত করতে হত,",
      "te": "ఆ మూడు నెలల్లో, నేను చాలా భయపడ్డాను. నాకు చాలా విషయాలు తెలియవు, మరియు చాలా పని ఉంది. నేను నిజంగా భయపడ్డాను, నేను ఎలా నిర్వహించాలో ఆలోచిస్తున్నాను. అక్కడ ప్రతిదీ చాలా త్వరగా పూర్తి చేయాలి,",
      "mr": "त्या तीन महिन्यांत, मी खूप घाबरलो होतो. मला बऱ्याच गोष्टी माहित नव्हत्या आणि खूप काम होते. मी खरोखर घाबरलो होतो, मी कसे व्यवस्थापित करू याचा विचार करत होतो. तिथे सर्वकाही खूप लवकर करावे लागले,",
      "fr": "Pendant ces trois mois, j'ai eu très peur. Je ne connaissais pas grand-chose et il y avait énormément de travail. J'étais vraiment terrifiée, je me demandais comment j'allais m'en sortir. Tout devait être fait très vite.",
      "es": "Durante esos tres meses, tuve mucho miedo. No sabía muchas cosas y había muchísimo trabajo. Estaba realmente asustada, preguntándome cómo iba a arreglármelas. Allí todo tenía que hacerse muy rápido.",
      "zh": "那三个月里，我非常害怕。我什么都不懂，工作却很多。我真的很害怕，不知道自己能不能应付得了。那里的一切都必须很快完成。",
      "kn": "ಆ ಮೂರು ತಿಂಗಳುಗಳಲ್ಲಿ, ನಾನು ತುಂಬಾ ಹೆದರುತ್ತಿದ್ದೆ. ನನಗೆ ಹೆಚ್ಚು ವಿಷಯಗಳು ತಿಳಿದಿರಲಿಲ್ಲ, ಮತ್ತು ಬಹಳಷ್ಟು ಕೆಲಸವಿತ್ತು. ನಾನು ನಿಜವಾಗಿಯೂ ಭಯಭೀತನಾಗಿದ್ದೆ, ನಾನು ಹೇಗೆ ನಿರ್ವಹಿಸುತ್ತೇನೆ ಎಂದು ಯೋಚಿಸುತ್ತಿದ್ದೆ. ಅಲ್ಲಿ ಎಲ್ಲವನ್ನೂ ಬಹಳ ಬೇಗನೆ ಮಾಡಬೇಕಾಗಿತ್ತು,"
    }
  },
  {
    "start": "11:32",
    "text": {
      "en": "not like in our country — there was so much to do. I didn’t know what to do. But whenever I felt scared, I would call home and ask my father and mother to pray that I could manage there.",
      "hi": "हमारे देश जैसा नहीं था—वहाँ करने के लिए बहुत कुछ था। मुझे समझ नहीं आ रहा था कि क्या करूँ। लेकिन जब भी मुझे डर लगता, मैं घर पर फ़ोन करके अपने माता-पिता से प्रार्थना करता कि वे प्रार्थना करें कि मैं वहाँ काम चला लूँ।",
      "ta": "நம் நாட்டைப் போல அல்ல - செய்ய நிறைய இருந்தது. என்ன செய்வது என்று எனக்குத் தெரியவில்லை. ஆனால் எனக்கு பயமாக இருக்கும்போதெல்லாம், நான் வீட்டிற்கு போன் செய்து, என் அப்பாவையும் அம்மாவையும் நான் அங்கு சமாளிக்க பிரார்த்தனை செய்யச் சொல்வேன்.",
      "bn": "আমাদের দেশের মতো নয় — অনেক কিছু করার ছিল। আমি জানতাম না কী করব। কিন্তু যখনই ভয় পেতাম, আমি বাড়িতে ফোন করে বাবা-মাকে প্রার্থনা করতাম যেন আমি সেখানে যেতে পারি।",
      "te": "మన దేశంలో లాగా కాదు — చేయాల్సింది చాలా ఉంది. నాకు ఏమి చేయాలో తెలియదు. కానీ నాకు భయం అనిపించినప్పుడల్లా, నేను ఇంటికి ఫోన్ చేసి, నా తండ్రి మరియు తల్లిని నేను అక్కడ ఉండగలనని ప్రార్థించమని అడిగేవాడిని.",
      "mr": "आपल्या देशात असल्यासारखे नाही - तिथे खूप काही करायचे होते. मला काय करावे हे कळत नव्हते. पण जेव्हा जेव्हा मला भीती वाटायची तेव्हा मी घरी फोन करून माझ्या वडिलांना आणि आईला प्रार्थना करायला सांगायचो की मी तिथे यशस्वी होऊ शकेन.",
      "fr": "Ce n'était pas comme dans notre pays — il y avait tellement à faire. Je ne savais pas quoi faire. Mais chaque fois que j'avais peur, j'appelais chez moi et je demandais à mon père et à ma mère de prier pour que je puisse m'en sortir là-bas.",
      "es": "No como en mi país; allí había tanto que hacer. No sabía qué hacer. Pero cuando tenía miedo, llamaba a casa y les pedía a mi padre y a mi madre que rezaran para que pudiera salir adelante.",
      "zh": "不像在我们国家——那里有太多事情要做。我不知道该做什么。但每当我感到害怕时，我就会打电话回家，请父母为我祈祷，希望我能在那里平安无事。",
      "kn": "ನಮ್ಮ ದೇಶದಲ್ಲಿರುವಂತೆ ಅಲ್ಲ — ಮಾಡಲು ತುಂಬಾ ಇತ್ತು. ನನಗೆ ಏನು ಮಾಡಬೇಕೆಂದು ತಿಳಿಯಲಿಲ್ಲ. ಆದರೆ ನನಗೆ ಭಯವಾದಾಗಲೆಲ್ಲಾ, ನಾನು ಮನೆಗೆ ಕರೆ ಮಾಡಿ ನನ್ನ ತಂದೆ ಮತ್ತು ತಾಯಿಯನ್ನು ನಾನು ಅಲ್ಲಿ ನಿಭಾಯಿಸಲು ಸಾಧ್ಯವಾಗುವಂತೆ ಪ್ರಾರ್ಥಿಸಲು ಕೇಳುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "11:46",
    "text": {
      "en": "As a result of all those prayers, I always carried Mother’s covenant medal with me. I kept it inside the pocket of my coat and never went anywhere without it.",
      "hi": "उन सभी प्रार्थनाओं के परिणामस्वरूप, मैं हमेशा माँ का वाचा पदक अपने साथ रखता था। मैं उसे अपने कोट की जेब में रखता था और उसके बिना कभी कहीं नहीं जाता था।",
      "ta": "அந்த எல்லா பிரார்த்தனைகளின் விளைவாக, நான் எப்போதும் அம்மாவின் உடன்படிக்கை பதக்கத்தை என்னுடன் எடுத்துச் சென்றேன். அதை என் கோட்டின் பாக்கெட்டுக்குள் வைத்திருந்தேன், அது இல்லாமல் எங்கும் சென்றதில்லை.",
      "bn": "এই সকল প্রার্থনার ফলে, আমি সর্বদা আমার সাথে মায়ের চুক্তির পদক বহন করতাম। আমি এটি আমার কোটের পকেটে রাখতাম এবং এটি ছাড়া কখনও কোথাও যেতাম না।",
      "te": "ఆ ప్రార్థనలన్నిటి ఫలితంగా, నేను ఎల్లప్పుడూ తల్లి నిబంధన పతకాన్ని నాతో తీసుకెళ్లాను. నేను దానిని నా కోటు జేబులో పెట్టుకున్నాను మరియు అది లేకుండా ఎక్కడికీ వెళ్ళలేదు.",
      "mr": "त्या सर्व प्रार्थनांमुळे, मी नेहमीच आईचे कराराचे पदक माझ्यासोबत ठेवत असे. मी ते माझ्या कोटाच्या खिशात ठेवत असे आणि त्याशिवाय कधीही कुठेही जात नसे.",
      "fr": "Grâce à toutes ces prières, j'ai toujours porté sur moi la médaille de l'alliance de Mère. Je la gardais dans la poche de mon manteau et je ne sortais jamais sans elle.",
      "es": "Como resultado de todas esas oraciones, siempre llevaba conmigo la medalla del pacto de la Madre. La guardaba en el bolsillo de mi abrigo y nunca salía sin ella.",
      "zh": "由于那些祈祷，我总是随身携带母亲的圣约奖章。我把它放在外套口袋里，去哪儿都带着它。",
      "kn": "ಆ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳ ಫಲವಾಗಿ, ನಾನು ಯಾವಾಗಲೂ ತಾಯಿಯ ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ನನ್ನೊಂದಿಗೆ ಕೊಂಡೊಯ್ದೆ. ನಾನು ಅದನ್ನು ನನ್ನ ಕೋಟ್‌ನ ಜೇಬಿನೊಳಗೆ ಇಟ್ಟುಕೊಂಡೆ ಮತ್ತು ಅದು ಇಲ್ಲದೆ ಎಲ್ಲಿಗೂ ಹೋಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "11:58",
    "text": {
      "en": "I would make the sign of the Cross on my forehead with the covenant oil, recite the Creed, and say Mother’s apparition prayer before leaving for work.",
      "hi": "मैं अपने माथे पर वाचा के तेल से क्रॉस का चिन्ह बनाऊँगा, धर्म-सिद्धांत का पाठ करूँगा, और काम पर जाने से पहले माता के दर्शन की प्रार्थना करूँगा।",
      "ta": "வேலைக்குச் செல்வதற்கு முன், என் நெற்றியில் உடன்படிக்கை எண்ணெயால் சிலுவை அடையாளத்தைச் சுமந்து, விசுவாசப் பிரமாணத்தை ஓதி, அன்னையின் காட்சிப் பிரார்த்தனையைச் சொல்வேன்.",
      "bn": "আমি আমার কপালে চুক্তির তেল দিয়ে ক্রুশের চিহ্ন তৈরি করতাম, ধর্মমত পাঠ করতাম এবং কাজে যাওয়ার আগে মায়ের আবির্ভাবের প্রার্থনা করতাম।",
      "te": "నేను పనికి వెళ్ళే ముందు నా నుదుటిపై ఒడంబడిక తైలం రాసుకుని, విశ్వాస ప్రమాణాన్ని పఠించి, తల్లి ప్రత్యక్ష ప్రార్థన చేసేవాడిని.",
      "mr": "मी माझ्या कपाळावर कराराच्या तेलाने क्रॉसचे चिन्ह बनवीन, पंथाचे पठण करेन आणि कामावर जाण्यापूर्वी आईची प्रकटीकरण प्रार्थना करेन.",
      "fr": "Je ferais le signe de la Croix sur mon front avec l'huile de l'alliance, je réciterais le Credo et je dirais la prière de l'apparition de la Mère avant de partir au travail.",
      "es": "Hacía la señal de la Cruz en mi frente con el aceite de la alianza, recitaba el Credo y decía la oración de la aparición de la Madre antes de irme a trabajar.",
      "zh": "我会在上班前，用圣约油在额头上画十字，诵读信经，并念诵圣母显灵祷文。",
      "kn": "ನಾನು ಕೆಲಸಕ್ಕೆ ಹೊರಡುವ ಮೊದಲು ನನ್ನ ಹಣೆಯ ಮೇಲೆ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯಿಂದ ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಹಾಕಿಕೊಳ್ಳುತ್ತಿದ್ದೆ, ವಿಶ್ವಾಸ ಪತ್ರವನ್ನು ಪಠಿಸುತ್ತಿದ್ದೆ ಮತ್ತು ತಾಯಿಯ ದರ್ಶನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಹೇಳುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "12:09",
    "text": {
      "en": "Because of that, I can now do all my work quickly and without any difficulty. I am so grateful to my Jesus and Mother for everything they have done for me.",
      "hi": "इसकी वजह से, अब मैं अपना सारा काम जल्दी और बिना किसी परेशानी के कर पाता हूँ। मैं अपने यीशु और माँ का बहुत आभारी हूँ कि उन्होंने मेरे लिए बहुत कुछ किया है।",
      "ta": "அதன் காரணமாக, இப்போது எனது எல்லா வேலைகளையும் விரைவாகவும் எந்த சிரமமும் இல்லாமல் செய்ய முடிகிறது. என் இயேசுவும் தாயும் எனக்காகச் செய்த அனைத்திற்கும் நான் மிகவும் நன்றியுள்ளவனாக இருக்கிறேன்.",
      "bn": "এর ফলে, আমি এখন আমার সমস্ত কাজ দ্রুত এবং কোনও অসুবিধা ছাড়াই করতে পারি। আমার যীশু এবং মা আমার জন্য যা কিছু করেছেন তার জন্য আমি তাদের কাছে কৃতজ্ঞ।",
      "te": "దానివల్ల, నేను ఇప్పుడు నా పనులన్నీ త్వరగా మరియు ఎటువంటి ఇబ్బంది లేకుండా చేసుకోగలుగుతున్నాను. నా యేసు మరియు తల్లి నా కోసం చేసిన ప్రతిదానికీ నేను వారికి చాలా కృతజ్ఞుడను.",
      "mr": "त्यामुळे, मी आता माझे सर्व काम जलद आणि कोणत्याही अडचणीशिवाय करू शकतो. माझ्या येशू आणि आईने माझ्यासाठी जे काही केले आहे त्याबद्दल मी त्यांचा खूप आभारी आहे.",
      "fr": "Grâce à cela, je peux maintenant accomplir tout mon travail rapidement et sans aucune difficulté. Je suis si reconnaissant envers Jésus et ma Mère pour tout ce qu'ils ont fait pour moi.",
      "es": "Gracias a eso, ahora puedo hacer todo mi trabajo rápidamente y sin ninguna dificultad. Estoy muy agradecido a mi Jesús y a mi Madre por todo lo que han hecho por mí.",
      "zh": "正因如此，我现在才能快速轻松地完成所有工作。我非常感谢我的耶稣和母亲为我所做的一切。",
      "kn": "ಅದರಿಂದಾಗಿ, ನಾನು ಈಗ ನನ್ನ ಎಲ್ಲಾ ಕೆಲಸಗಳನ್ನು ತ್ವರಿತವಾಗಿ ಮತ್ತು ಯಾವುದೇ ತೊಂದರೆಯಿಲ್ಲದೆ ಮಾಡಬಲ್ಲೆ. ನನ್ನ ಯೇಸು ಮತ್ತು ತಾಯಿ ನನಗಾಗಿ ಮಾಡಿದ ಎಲ್ಲದಕ್ಕೂ ನಾನು ಅವರಿಗೆ ತುಂಬಾ ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ."
    }
  },
  {
    "start": "12:18",
    "text": {
      "en": "Another blessing I received was healing from a severe illness. I had unbearable stomach pain in 2021.",
      "hi": "मुझे एक और आशीष मिली, एक गंभीर बीमारी से ठीक होने की। 2021 में मुझे असहनीय पेट दर्द हुआ था।",
      "ta": "எனக்குக் கிடைத்த மற்றொரு ஆசீர்வாதம் கடுமையான நோயிலிருந்து குணமடைந்தது. 2021 ஆம் ஆண்டில் எனக்கு தாங்க முடியாத வயிற்று வலி ஏற்பட்டது.",
      "bn": "আরেকটি আশীর্বাদ পেয়েছি যা ছিল একটি গুরুতর অসুস্থতা থেকে আরোগ্য লাভ। 2021 সালে আমার অসহ্য পেট ব্যথা হয়েছিল।",
      "te": "నేను పొందిన మరో దీవెన తీవ్రమైన అనారోగ్యం నుండి కోలుకోవడం. నాకు 2021 లో భరించలేని కడుపు నొప్పి వచ్చింది.",
      "mr": "मला मिळालेला आणखी एक आशीर्वाद म्हणजे एका गंभीर आजारातून बरे होणे. 2021 मध्ये मला असह्य पोटदुखी झाली.",
      "fr": "J'ai également reçu la grâce de guérir d'une grave maladie. J'avais des douleurs d'estomac insupportables en 2021.",
      "es": "Otra bendición que recibí fue la sanación de una enfermedad grave. En 2021 tuve un dolor de estómago insoportable.",
      "zh": "我得到的另一项祝福是，我从一场重病中康复了。2021年，我胃痛难忍。",
      "kn": "ನನಗೆ ದೊರೆತ ಇನ್ನೊಂದು ಆಶೀರ್ವಾದವೆಂದರೆ ತೀವ್ರ ಅನಾರೋಗ್ಯದಿಂದ ಗುಣಮುಖನಾಗುವುದು. 2021 ರಲ್ಲಿ ನನಗೆ ಅಸಹನೀಯ ಹೊಟ್ಟೆ ನೋವು ಇತ್ತು."
    }
  },
  {
    "start": "12:32",
    "text": {
      "en": "Every night, exactly at one o’clock, the pain would start. It was so bad that I couldn’t bear it. I would hold the covenant medal in my hand and lie down, praying constantly, “Mother, I can’t bear this pain.”",
      "hi": "हर रात, ठीक एक बजे, दर्द शुरू हो जाता था। यह इतना तेज़ होता था कि मैं इसे सहन नहीं कर पाती थी। मैं वाचा का पदक हाथ में लेकर लेट जाती और लगातार प्रार्थना करती, \"माँ, मैं यह दर्द सहन नहीं कर सकती।\"",
      "ta": "ஒவ்வொரு இரவும், சரியாக ஒரு மணிக்கு, வலி தொடங்கும். அது மிகவும் மோசமாக இருந்ததால் என்னால் அதைத் தாங்க முடியவில்லை. நான் உடன்படிக்கைப் பதக்கத்தை என் கையில் பிடித்துக்கொண்டு படுத்துக் கொண்டு, “அம்மா, இந்த வலியை என்னால் தாங்க முடியாது” என்று தொடர்ந்து ஜெபிப்பேன்.",
      "bn": "প্রতি রাতে, ঠিক একটার সময়, ব্যথা শুরু হত। এটা এতটাই তীব্র ছিল যে আমি তা সহ্য করতে পারতাম না। আমি আমার হাতে চুক্তির পদকটি ধরে শুয়ে পড়তাম, ক্রমাগত প্রার্থনা করতাম, \"মা, আমি এই ব্যথা সহ্য করতে পারছি না।\"",
      "te": "ప్రతి రాత్రి, సరిగ్గా ఒంటి గంటకు, నొప్పి మొదలవుతుంది. అది చాలా తీవ్రంగా ఉంది, నేను దానిని భరించలేకపోయాను. నేను ఒడంబడిక పతకాన్ని నా చేతిలో పట్టుకుని పడుకుని, “అమ్మా, నేను ఈ బాధను భరించలేను” అని నిరంతరం ప్రార్థించేవాడిని.",
      "mr": "दररोज रात्री, ठीक एक वाजता, वेदना सुरू व्हायच्या. ते इतके तीव्र होते की मला ते सहन होत नव्हते. मी माझ्या हातात कराराचे पदक धरून झोपायचो, सतत प्रार्थना करायचो, \"आई, मला हे दुःख सहन होत नाही.\"",
      "fr": "Chaque nuit, à une heure précise, la douleur commençait. Elle était si intense que je ne pouvais la supporter. Je tenais la médaille de l'alliance dans ma main et m'allongeais, priant sans cesse : « Mère, je ne peux plus supporter cette douleur. »",
      "es": "Todas las noches, justo a la una, comenzaba el dolor. Era tan intenso que no lo soportaba. Sostenía la medalla del pacto en mi mano y me acostaba, rezando sin cesar: «Madre, no puedo soportar este dolor».",
      "zh": "每天晚上，准时一点，疼痛就开始了。疼痛剧烈，我无法忍受。我手里拿着圣约奖章，躺下来，不停地祈祷:“母亲，我无法忍受这种疼痛。”",
      "kn": "ಪ್ರತಿದಿನ ರಾತ್ರಿ, ನಿಖರವಾಗಿ ಒಂದು ಗಂಟೆಗೆ, ನೋವು ಪ್ರಾರಂಭವಾಗುತ್ತಿತ್ತು. ಅದು ತುಂಬಾ ಕೆಟ್ಟದಾಗಿತ್ತು, ನನಗೆ ಅದನ್ನು ಸಹಿಸಲಾಗಲಿಲ್ಲ. ನಾನು ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಕೈಯಲ್ಲಿ ಹಿಡಿದು ಮಲಗಿ, “ಅಮ್ಮಾ, ನಾನು ಈ ನೋವನ್ನು ಸಹಿಸಲಾರೆ” ಎಂದು ನಿರಂತರವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "12:46",
    "text": {
      "en": "Because of the stomach pain, even when I went to work, I had to return home. At that time, I was working in a clinic. I told my sir there that I couldn’t continue.",
      "hi": "पेट दर्द की वजह से, काम पर जाते हुए भी मुझे घर लौटना पड़ा। उस समय मैं एक क्लिनिक में काम कर रहा था। मैंने वहाँ अपने सर से कहा कि मैं आगे काम नहीं कर सकता।",
      "ta": "வயிற்று வலி காரணமாக, வேலைக்குச் சென்றபோதும் கூட, நான் வீடு திரும்ப வேண்டியிருந்தது. அந்த நேரத்தில், நான் ஒரு மருத்துவமனையில் வேலை செய்து கொண்டிருந்தேன். அங்குள்ள என் ஐயாவிடம் என்னால் தொடர முடியாது என்று சொன்னேன்.",
      "bn": "পেটের ব্যথার কারণে, এমনকি যখন আমি কাজে যেতাম, তখনও আমাকে বাড়ি ফিরতে হত। সেই সময়, আমি একটি ক্লিনিকে কাজ করতাম। আমি সেখানে আমার স্যারকে বলেছিলাম যে আমি আর কাজ চালিয়ে যেতে পারব না।",
      "te": "కడుపు నొప్పి కారణంగా, నేను పనికి వెళ్ళినప్పుడు కూడా ఇంటికి తిరిగి రావాల్సి వచ్చింది. ఆ సమయంలో, నేను ఒక క్లినిక్‌లో పనిచేస్తున్నాను. నేను కొనసాగించలేనని అక్కడ ఉన్న నా సర్‌తో చెప్పాను.",
      "mr": "पोटदुखीमुळे, मी कामावर गेलो तरीही मला घरी परतावे लागले. त्यावेळी मी एका क्लिनिकमध्ये काम करत होतो. मी तिथे माझ्या सरांना सांगितले की मी पुढे जाऊ शकत नाही.",
      "fr": "À cause des douleurs d'estomac, même lorsque j'allais travailler, je devais rentrer chez moi. À cette époque, je travaillais dans une clinique. J'ai dit à mon responsable que je ne pouvais plus continuer.",
      "es": "Debido al dolor de estómago, incluso cuando iba a trabajar, tenía que regresar a casa. En ese momento, trabajaba en una clínica. Le dije a mi jefe que no podía continuar.",
      "zh": "因为胃痛，即使去上班，我也不得不回家。当时我在一家诊所工作。我告诉我的老板，我不能继续工作了。",
      "kn": "ಹೊಟ್ಟೆ ನೋವಿನಿಂದಾಗಿ, ನಾನು ಕೆಲಸಕ್ಕೆ ಹೋದಾಗಲೂ ಮನೆಗೆ ಹಿಂತಿರುಗಬೇಕಾಯಿತು. ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಒಂದು ಕ್ಲಿನಿಕ್‌ನಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೆ. ನಾನು ಮುಂದುವರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ನನ್ನ ಸರ್‌ಗೆ ಹೇಳಿದೆ."
    }
  },
  {
    "start": "12:57",
    "text": {
      "en": "I was afraid I might lose my job. I used to tell him, “Sir, what will I do?” But the pain was so unbearable that I had no choice but to tell him that I couldn’t stand and work anymore.",
      "hi": "मुझे डर था कि कहीं मेरी नौकरी न चली जाए। मैं उनसे पूछता था, \"साहब, मैं क्या करूँगा?\" लेकिन दर्द इतना असहनीय था कि मेरे पास उन्हें यह कहने के अलावा कोई चारा नहीं था कि मैं अब और खड़े होकर काम नहीं कर सकता।",
      "ta": "என் வேலையை இழந்துவிடுவேனோ என்று பயந்தேன். நான் அவரிடம், “ஐயா, நான் என்ன செய்வேன்?” என்று சொல்வேன். ஆனால் வலி தாங்க முடியாததாக இருந்ததால், என்னால் இனி வேலை செய்ய முடியாது என்று சொல்வதைத் தவிர வேறு வழியில்லை.",
      "bn": "আমার ভয় ছিল যে আমি হয়তো চাকরি হারিয়ে ফেলবো। আমি তাকে বলতাম, \"স্যার, আমি কী করব?\" কিন্তু ব্যথা এতটাই অসহ্য ছিল যে তাকে বলা ছাড়া আমার আর কোন উপায় ছিল না যে আমি আর দাঁড়িয়ে কাজ করতে পারব না।",
      "te": "నా ఉద్యోగం పోతుందేమో అని భయపడ్డాను. నేను అతనితో, “సర్, నేను ఏమి చేస్తాను?” అని చెప్పేవాడిని. కానీ ఆ నొప్పి భరించలేనిదిగా ఉండటంతో, నేను ఇక నిలబడలేనని, పని చేయలేనని అతనికి చెప్పడం తప్ప నాకు వేరే మార్గం లేదు.",
      "mr": "मला भीती वाटत होती की कदाचित माझी नोकरी जाईल. मी त्याला म्हणायचो, \"साहेब, मी काय करू?\" पण वेदना इतक्या असह्य होत्या की मला त्याला सांगण्याशिवाय पर्याय नव्हता की मी आता उभे राहून काम करू शकत नाही.",
      "fr": "J'avais peur de perdre mon emploi. Je lui disais souvent : « Monsieur, que vais-je faire ? » Mais la douleur était si insupportable que je n'avais d'autre choix que de lui avouer que je ne pouvais plus travailler.",
      "es": "Tenía miedo de perder mi trabajo. Solía decirle: «Señor, ¿qué voy a hacer?». Pero el dolor era tan insoportable que no tuve más remedio que decirle que ya no podía seguir trabajando.",
      "zh": "我害怕会丢掉工作。我以前常问他:“先生，我该怎么办？”但疼痛实在难以忍受，我别无选择，只能告诉他我再也站不住、干不动了。",
      "kn": "ನನ್ನ ಕೆಲಸ ಕಳೆದುಕೊಳ್ಳುತ್ತೇನೆ ಎಂಬ ಭಯ ನನಗಿತ್ತು. ನಾನು ಅವರಿಗೆ, “ಸರ್, ನಾನು ಏನು ಮಾಡಲಿ?” ಎಂದು ಹೇಳುತ್ತಿದ್ದೆ. ಆದರೆ ನೋವು ಅಸಹನೀಯವಾಗಿದ್ದರಿಂದ, ನಾನು ಇನ್ನು ಮುಂದೆ ನಿಂತು ಕೆಲಸ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳುವುದನ್ನು ಬಿಟ್ಟು ಬೇರೆ ದಾರಿಯಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "13:12",
    "text": {
      "en": "Because in that clinic, we had to stand for long hours to assist the doctor, and with that stomach pain, I simply couldn’t stand and continue.",
      "hi": "क्योंकि उस क्लिनिक में, हमें डॉक्टर की सहायता के लिए लंबे समय तक खड़ा रहना पड़ता था, और पेट दर्द के कारण, मैं खड़ी होकर काम जारी नहीं रख सकती थी।",
      "ta": "ஏனென்றால் அந்த மருத்துவமனையில், மருத்துவருக்கு உதவ நாங்கள் நீண்ட நேரம் நிற்க வேண்டியிருந்தது, மேலும் அந்த வயிற்று வலியால், என்னால் நின்று கொண்டே தொடர முடியவில்லை.",
      "bn": "কারণ সেই ক্লিনিকে, ডাক্তারের সহায়তা করার জন্য আমাদের দীর্ঘ সময় ধরে দাঁড়িয়ে থাকতে হত, এবং পেটের ব্যথার কারণে, আমি দাঁড়িয়ে কাজ চালিয়ে যেতে পারছিলাম না।",
      "te": "ఎందుకంటే ఆ క్లినిక్‌లో, మేము డాక్టర్‌కు సహాయం చేయడానికి చాలా గంటలు నిలబడాల్సి వచ్చింది, మరియు ఆ కడుపు నొప్పితో, నేను నిలబడి కొనసాగించలేకపోయాను.",
      "mr": "कारण त्या क्लिनिकमध्ये, डॉक्टरांना मदत करण्यासाठी आम्हाला बराच वेळ उभे राहावे लागत होते आणि त्या पोटदुखीमुळे, मी उभे राहून पुढे जाऊ शकत नव्हतो.",
      "fr": "Parce que dans cette clinique, nous devions rester debout pendant de longues heures pour assister le médecin, et avec cette douleur à l'estomac, je ne pouvais tout simplement pas rester debout et continuer.",
      "es": "Porque en esa clínica teníamos que estar de pie durante largas horas para ayudar al médico, y con ese dolor de estómago, simplemente no podía estar de pie y continuar.",
      "zh": "因为在那家诊所里，我们必须长时间站着协助医生，而我的胃痛让我根本站不住，无法继续工作。",
      "kn": "ಏಕೆಂದರೆ ಆ ಚಿಕಿತ್ಸಾಲಯದಲ್ಲಿ, ವೈದ್ಯರಿಗೆ ಸಹಾಯ ಮಾಡಲು ನಾವು ಬಹಳ ಗಂಟೆಗಳ ಕಾಲ ನಿಲ್ಲಬೇಕಾಗಿತ್ತು, ಮತ್ತು ಆ ಹೊಟ್ಟೆ ನೋವಿನಿಂದ, ನನಗೆ ನಿಂತುಕೊಂಡು ಮುಂದುವರಿಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "13:20",
    "text": {
      "en": "Every evening and night, I used to feel scared to go to bed because I knew that by one o’clock, the stomach pain would begin. I was terrified. One night, my husband took me to a nearby hospital.",
      "hi": "हर शाम और रात, मुझे बिस्तर पर जाने में डर लगता था क्योंकि मुझे पता था कि एक बजे तक पेट दर्द शुरू हो जाएगा। मैं बहुत डरी हुई थी। एक रात, मेरे पति मुझे पास के एक अस्पताल ले गए।",
      "ta": "ஒவ்வொரு மாலையிலும், இரவும், ஒரு மணிக்கு வயிற்று வலி தொடங்கும் என்று எனக்குத் தெரிந்ததால், படுக்கைக்குச் செல்ல நான் பயந்தேன். நான் பயந்தேன். ஒரு இரவு, என் கணவர் என்னை அருகிலுள்ள மருத்துவமனைக்கு அழைத்துச் சென்றார்.",
      "bn": "প্রতি সন্ধ্যায় এবং রাতে, আমি ঘুমাতে যেতে ভয় পেতাম কারণ আমি জানতাম যে রাত একটার মধ্যে পেটে ব্যথা শুরু হবে। আমি ভয় পেয়ে গিয়েছিলাম। একদিন রাতে, আমার স্বামী আমাকে কাছের একটি হাসপাতালে নিয়ে গেলেন।",
      "te": "ప్రతి సాయంత్రం మరియు రాత్రి, నేను పడుకోవడానికి భయపడేవాడిని ఎందుకంటే ఒంటి గంటకల్లా కడుపు నొప్పి ప్రారంభమవుతుందని నాకు తెలుసు. నేను భయపడ్డాను. ఒక రాత్రి, నా భర్త నన్ను సమీపంలోని ఆసుపత్రికి తీసుకెళ్లాడు.",
      "mr": "दररोज संध्याकाळी आणि रात्री, मला झोपायला जाण्याची भीती वाटत असे कारण मला माहित होते की एक वाजेपर्यंत पोटदुखी सुरू होईल. मी घाबरलो होतो. एका रात्री, माझा नवरा मला जवळच्या रुग्णालयात घेऊन गेला.",
      "fr": "Chaque soir et chaque nuit, j'avais peur d'aller me coucher car je savais que vers une heure du matin, les douleurs d'estomac commenceraient. J'étais terrifiée. Un soir, mon mari m'a emmenée à l'hôpital le plus proche.",
      "es": "Todas las tardes y noches sentía miedo de irme a la cama porque sabía que a la una de la madrugada empezaría el dolor de estómago. Estaba aterrorizada. Una noche, mi marido me llevó a un hospital cercano.",
      "zh": "以前每天晚上，我都害怕上床睡觉，因为我知道到了凌晨一点，胃痛就会开始。我非常害怕。一天晚上，我丈夫带我去了附近的医院。",
      "kn": "ಪ್ರತಿದಿನ ಸಂಜೆ ಮತ್ತು ರಾತ್ರಿ, ನಾನು ಮಲಗಲು ಹೆದರುತ್ತಿದ್ದೆ ಏಕೆಂದರೆ ಒಂದು ಗಂಟೆಯ ಹೊತ್ತಿಗೆ ಹೊಟ್ಟೆ ನೋವು ಆರಂಭವಾಗುತ್ತದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿತ್ತು. ನಾನು ಭಯಭೀತನಾಗಿದ್ದೆ. ಒಂದು ರಾತ್ರಿ, ನನ್ನ ಗಂಡ ನನ್ನನ್ನು ಹತ್ತಿರದ ಆಸ್ಪತ್ರೆಗೆ ಕರೆದೊಯ್ದರು."
    }
  },
  {
    "start": "13:34",
    "text": {
      "en": "They gave me an injection, and only after that pain-relief injection could I feel a little better — only then could I sleep.",
      "hi": "उन्होंने मुझे एक इंजेक्शन दिया, और उस दर्द निवारक इंजेक्शन के बाद ही मुझे थोड़ा बेहतर महसूस हो सका - उसके बाद ही मैं सो सका।",
      "ta": "அவர்கள் எனக்கு ஒரு ஊசி போட்டார்கள், அந்த வலி நிவாரண ஊசி போட்ட பிறகுதான் எனக்கு கொஞ்சம் நன்றாக உணர முடிந்தது - அப்போதுதான் நான் தூங்க முடியும்.",
      "bn": "তারা আমাকে একটি ইনজেকশন দিয়েছিল, এবং সেই ব্যথা-নিরাময় ইনজেকশনের পরেই আমি কিছুটা ভালো বোধ করতে পেরেছিলাম - তবেই আমি ঘুমাতে পারতাম।",
      "te": "వాళ్ళు నాకు ఒక ఇంజెక్షన్ ఇచ్చారు, ఆ నొప్పి నివారణ ఇంజెక్షన్ తర్వాతే నాకు కొంచెం ఉపశమనం కలిగింది - అప్పుడే నేను నిద్రపోగలిగాను.",
      "mr": "त्यांनी मला एक इंजेक्शन दिले आणि त्या वेदनाशामक इंजेक्शननंतरच मला थोडे बरे वाटू लागले - तरच मी झोपू शकलो.",
      "fr": "Ils m'ont fait une injection, et ce n'est qu'après cette injection contre la douleur que j'ai pu me sentir un peu mieux — ce n'est qu'après cela que j'ai pu dormir.",
      "es": "Me pusieron una inyección, y solo después de esa inyección para aliviar el dolor pude sentirme un poco mejor; solo entonces pude dormir.",
      "zh": "他们给我打了一针，只有在打了止痛针之后，我才感觉好了一些——也只有在那之后我才能睡觉。",
      "kn": "ಅವರು ನನಗೆ ಒಂದು ಇಂಜೆಕ್ಷನ್ ಕೊಟ್ಟರು, ಮತ್ತು ಆ ನೋವು ನಿವಾರಕ ಇಂಜೆಕ್ಷನ್ ನಂತರವೇ ನನಗೆ ಸ್ವಲ್ಪ ಉತ್ತಮವಾಗಲು ಸಾಧ್ಯವಾಯಿತು - ಆಗ ಮಾತ್ರ ನಾನು ನಿದ್ರಿಸಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "13:43",
    "text": {
      "en": "Everyone told me to consult a gastroenterologist, so I went to see one at a medical centre in Ernakulam. The doctor advised some treatments,",
      "hi": "सभी ने मुझे किसी गैस्ट्रोएंटेरोलॉजिस्ट से सलाह लेने की सलाह दी, तो मैं एर्नाकुलम के एक मेडिकल सेंटर में उनके पास गया। डॉक्टर ने कुछ इलाज बताए,",
      "ta": "எல்லோரும் என்னை இரைப்பை குடல் மருத்துவரை அணுகச் சொன்னார்கள், அதனால் நான் எர்ணாகுளத்தில் உள்ள ஒரு மருத்துவ மையத்திற்குச் சென்றேன். மருத்துவர் சில சிகிச்சைகளை பரிந்துரைத்தார்,",
      "bn": "সবাই আমাকে একজন গ্যাস্ট্রোএন্টেরোলজিস্টের সাথে পরামর্শ করতে বলল, তাই আমি এর্নাকুলামের একটি মেডিকেল সেন্টারে একজনকে দেখতে গেলাম। ডাক্তার কিছু চিকিৎসার পরামর্শ দিলেন,",
      "te": "అందరూ నన్ను గ్యాస్ట్రోఎంటరాలజిస్ట్‌ని సంప్రదించమని చెప్పారు, కాబట్టి నేను ఎర్నాకుళంలోని ఒక వైద్య కేంద్రంలో ఒకరిని చూడటానికి వెళ్ళాను. డాక్టర్ కొన్ని చికిత్సలు సూచించారు,",
      "mr": "सर्वांनी मला गॅस्ट्रोएन्टेरोलॉजिस्टचा सल्ला घेण्यास सांगितले, म्हणून मी एर्नाकुलममधील एका वैद्यकीय केंद्रात त्यांच्याकडे गेलो. डॉक्टरांनी काही उपचारांचा सल्ला दिला,",
      "fr": "Tout le monde m'a conseillé de consulter un gastro-entérologue, alors je suis allé en voir un dans un centre médical d'Ernakulam. Le médecin m'a prescrit certains traitements,",
      "es": "Todos me dijeron que consultara a un gastroenterólogo, así que fui a ver a uno en un centro médico de Ernakulam. El médico me recomendó algunos tratamientos,",
      "zh": "大家都建议我去看肠胃科医生，所以我去了埃尔讷古勒姆的一家医疗中心。医生给我开了一些治疗方案，",
      "kn": "ಎಲ್ಲರೂ ನನಗೆ ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರಾಲಜಿಸ್ಟ್ ಅನ್ನು ಸಂಪರ್ಕಿಸಲು ಹೇಳಿದರು, ಆದ್ದರಿಂದ ನಾನು ಎರ್ನಾಕುಲಂನ ವೈದ್ಯಕೀಯ ಕೇಂದ್ರವೊಂದರಲ್ಲಿ ಒಬ್ಬರನ್ನು ನೋಡಲು ಹೋದೆ. ವೈದ್ಯರು ಕೆಲವು ಚಿಕಿತ್ಸೆಗಳನ್ನು ಸೂಚಿಸಿದರು,"
    }
  },
  {
    "start": "13:57",
    "text": {
      "en": "but when I returned home, I thought of my Mother and decided, “I don’t need any medicine, because I have faith in my Mother.” So that evening,",
      "hi": "लेकिन जब मैं घर लौटा, तो मैंने अपनी माँ के बारे में सोचा और फैसला किया, \"मुझे किसी दवा की ज़रूरत नहीं है, क्योंकि मुझे अपनी माँ पर भरोसा है।\" तो उस शाम,",
      "ta": "ஆனால் நான் வீடு திரும்பியதும், என் அம்மாவைப் பற்றி யோசித்து, \"எனக்கு எந்த மருந்தும் தேவையில்லை, ஏனென்றால் எனக்கு என் அம்மா மீது நம்பிக்கை இருக்கிறது\" என்று முடிவு செய்தேன். அதனால் அன்று மாலை,",
      "bn": "কিন্তু যখন আমি বাড়ি ফিরে এলাম, তখন আমি আমার মায়ের কথা ভাবলাম এবং সিদ্ধান্ত নিলাম, \"আমার কোনও ওষুধের প্রয়োজন নেই, কারণ আমার মায়ের উপর বিশ্বাস আছে।\" তাই সেই সন্ধ্যায়,",
      "te": "కానీ నేను ఇంటికి తిరిగి వచ్చినప్పుడు, నా తల్లి గురించి ఆలోచించాను మరియు \"నాకు నా తల్లిపై నమ్మకం ఉంది కాబట్టి నాకు ఎటువంటి మందులు అవసరం లేదు\" అని నిర్ణయించుకున్నాను. కాబట్టి ఆ సాయంత్రం,",
      "mr": "पण जेव्हा मी घरी परतलो तेव्हा मला माझ्या आईची आठवण आली आणि मी ठरवले, \"मला कोणत्याही औषधाची गरज नाही, कारण मला माझ्या आईवर विश्वास आहे.\" म्हणून त्या संध्याकाळी,",
      "fr": "Mais en rentrant chez moi, j'ai pensé à ma mère et j'ai décidé : « Je n'ai pas besoin de médicaments, car j'ai foi en ma mère. » Alors ce soir-là,",
      "es": "Pero al regresar a casa, pensé en mi Madre y decidí: “No necesito ninguna medicina, porque tengo fe en mi Madre”. Así que esa noche,",
      "zh": "但当我回到家后，我想起了我的母亲，便决定:“我不需要任何药物，因为我相信我的母亲。”于是那天晚上，",
      "kn": "ಆದರೆ ನಾನು ಮನೆಗೆ ಹಿಂದಿರುಗಿದಾಗ, ನನ್ನ ತಾಯಿಯ ಬಗ್ಗೆ ಯೋಚಿಸಿದೆ ಮತ್ತು ನಿರ್ಧರಿಸಿದೆ, \"ನನಗೆ ಯಾವುದೇ ಔಷಧಿ ಅಗತ್ಯವಿಲ್ಲ, ಏಕೆಂದರೆ ನನಗೆ ನನ್ನ ತಾಯಿಯ ಮೇಲೆ ನಂಬಿಕೆ ಇದೆ.\" ಆದ್ದರಿಂದ ಆ ಸಂಜೆ,"
    }
  },
  {
    "start": "14:07",
    "text": {
      "en": "I prayed and told Mother, “Your blessed salt alone is enough for me. Through this, take away my pain forever so that it never returns.” I put a little of the blessed salt in a small glass of water,",
      "hi": "मैंने प्रार्थना की और माँ से कहा, \"आपका पवित्र नमक ही मेरे लिए काफी है। इसके ज़रिए मेरा दर्द हमेशा के लिए दूर कर दीजिए ताकि वह फिर कभी वापस न आए।\" मैंने थोड़ा सा पवित्र नमक एक छोटे गिलास पानी में डाला,",
      "ta": "நான் ஜெபித்து அம்மாவிடம் சொன்னேன், \"உங்கள் ஆசீர்வதிக்கப்பட்ட உப்பு மட்டும் எனக்குப் போதுமானது. இதன் மூலம், என் வலியை என்றென்றும் நீக்குங்கள், அதனால் அது மீண்டும் வராது.\" நான் ஒரு சிறிய கிளாஸ் தண்ணீரில் சிறிது ஆசீர்வதிக்கப்பட்ட உப்பைக் கொடுத்தேன்.",
      "bn": "আমি প্রার্থনা করে মাকে বললাম, \"তোমার পবিত্র লবণই আমার জন্য যথেষ্ট। এর মাধ্যমে তুমি আমার ব্যথা চিরতরে দূর করে দাও যাতে তা আর কখনও ফিরে না আসে।\" আমি এক গ্লাস জলে সামান্য পবিত্র লবণ মিশিয়ে দিলাম,",
      "te": "నేను ప్రార్థించి అమ్మతో ఇలా అన్నాను, “నీ ఆశీర్వాద ఉప్పు ఒక్కటే నాకు సరిపోతుంది. దీని ద్వారా, నా బాధను శాశ్వతంగా తొలగించు, తద్వారా అది తిరిగి ఎప్పటికీ రాదు.” నేను ఆశీర్వదించబడిన ఉప్పులో కొంచెం ఒక చిన్న గ్లాసు నీటిలో వేసాను,",
      "mr": "मी प्रार्थना केली आणि आईला म्हणालो, \"तुमचे आशीर्वादित मीठ माझ्यासाठी पुरेसे आहे. याद्वारे, माझे दुःख कायमचे काढून टाका जेणेकरून ते कधीही परत येणार नाही.\" मी एका लहान ग्लास पाण्यात थोडे आशीर्वादित मीठ टाकले,",
      "fr": "J’ai prié et dit à Mère : « Ton sel béni me suffit. Par lui, emporte ma douleur à jamais, pour qu’elle ne revienne jamais. » J’ai mis un peu de sel béni dans un petit verre d’eau,",
      "es": "Oré y le dije a la Madre: “Tu sal bendita me basta. Por medio de ella, quita mi dolor para siempre, para que nunca regrese”. Puse un poco de la sal bendita en un vasito de agua,",
      "zh": "我祈祷并告诉母亲:“您赐予我的圣盐就足够了。请您借此永远带走我的痛苦，让它永不再来。”我把一点圣盐放进一小杯水中，",
      "kn": "ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತಾ ತಾಯಿಗೆ ಹೇಳಿದೆ, \"ನಿಮ್ಮ ಆಶೀರ್ವಾದದ ಉಪ್ಪು ಮಾತ್ರ ನನಗೆ ಸಾಕು. ಇದರ ಮೂಲಕ, ನನ್ನ ನೋವು ಎಂದಿಗೂ ಹಿಂತಿರುಗದಂತೆ ಶಾಶ್ವತವಾಗಿ ತೆಗೆದುಹಾಕಿ.\" ನಾನು ಪವಿತ್ರವಾದ ಉಪ್ಪನ್ನು ಸ್ವಲ್ಪ ಒಂದು ಸಣ್ಣ ಲೋಟ ನೀರಿನಲ್ಲಿ ಹಾಕಿದೆ,"
    }
  },
  {
    "start": "14:23",
    "text": {
      "en": "prayed, recited the Creed, and drank it with faith. That night, I didn’t wake up at one o’clock — I slept peacefully. From that day onward,",
      "hi": "मैंने प्रार्थना की, धर्म-सिद्धांत का पाठ किया और विश्वास के साथ उसका पान किया। उस रात, मैं एक बजे नहीं उठा - मैं चैन की नींद सोया। उस दिन से,",
      "ta": "ஜெபம் செய்தேன், விசுவாசக் கட்டளையை ஓதினேன், அதை நம்பிக்கையுடன் குடித்தேன். அன்று இரவு, நான் ஒரு மணிக்கு எழுந்திருக்கவில்லை - நான் நிம்மதியாக தூங்கினேன். அன்று முதல்,",
      "bn": "প্রার্থনা করেছি, ধর্মমত পাঠ করেছি এবং বিশ্বাসের সাথে তা পান করেছি। সেই রাতে, আমি এক বাজে ঘুম থেকে উঠিনি - আমি শান্তিতে ঘুমিয়েছি। সেই দিন থেকে,",
      "te": "ప్రార్థించాను, విశ్వాస ప్రమాణాన్ని పఠించాను మరియు దానిని విశ్వాసంతో తాగాను. ఆ రాత్రి, నేను ఒంటిగంట వరకు మేల్కొనలేదు — నేను ప్రశాంతంగా నిద్రపోయాను. ఆ రోజు నుండి,",
      "mr": "प्रार्थना केली, धर्मग्रंथाचे पठण केले आणि विश्वासाने ते प्यायले. त्या रात्री, मी एक वाजता उठलो नाही - मी शांतपणे झोपलो. त्या दिवसापासून,",
      "fr": "J’ai prié, récité le Credo et bu l’eau avec foi. Cette nuit-là, je ne me suis pas réveillé à une heure du matin ; j’ai dormi paisiblement. À partir de ce jour,",
      "es": "oré, recité el Credo y lo bebí con fe. Aquella noche no me desperté a la una; dormí plácidamente. Desde aquel día en adelante,",
      "zh": "我祷告，诵读信经，满怀信心地饮下圣餐。那天晚上，我没有在凌晨一点醒来——我睡得很安稳。从那天起，",
      "kn": "ಪ್ರಾರ್ಥಿಸಿದೆ, ವಿಶ್ವಾಸ ಗ್ರಂಥವನ್ನು ಪಠಿಸಿದೆ ಮತ್ತು ಅದನ್ನು ನಂಬಿಕೆಯಿಂದ ಪಾನ ಮಾಡಿದೆ. ಆ ರಾತ್ರಿ, ನಾನು ಒಂದು ಗಂಟೆಗೆ ಎಚ್ಚರಗೊಳ್ಳಲಿಲ್ಲ - ನಾನು ಶಾಂತಿಯುತವಾಗಿ ಮಲಗಿದೆ. ಆ ದಿನದಿಂದ,"
    }
  },
  {
    "start": "14:34",
    "text": {
      "en": "I never again experienced that terrible stomach pain, which used to be an unbearable, burning pain. I was afraid of it before, but since taking Mother’s salt like medicine,",
      "hi": "मुझे फिर कभी वो भयानक पेट दर्द नहीं हुआ, जो पहले असहनीय, जलन भरा होता था। पहले तो मुझे उससे डर लगता था, लेकिन जब से मैंने माँ का नमक दवा की तरह लिया है,",
      "ta": "தாங்க முடியாத, எரியும் வலியாக இருந்த அந்த பயங்கரமான வயிற்று வலியை நான் மீண்டும் ஒருபோதும் அனுபவித்ததில்லை. நான் முன்பு அதைப் பற்றி பயந்தேன், ஆனால் அம்மாவின் உப்பை மருந்தாக எடுத்துக் கொண்டதிலிருந்து,",
      "bn": "আমি আর কখনও সেই ভয়াবহ পেট ব্যথা অনুভব করিনি, যা আগে অসহনীয়, জ্বালাপোড়া ব্যথা ছিল। আমি আগে এটিকে ভয় পেতাম, কিন্তু মায়ের লবণ ওষুধের মতো খাওয়ার পর থেকে,",
      "te": "నేను ఆ భయంకరమైన కడుపు నొప్పిని మళ్ళీ ఎప్పుడూ అనుభవించలేదు, అది భరించలేని, మండే నొప్పిగా ఉండేది. నేను ముందు దాని గురించి భయపడ్డాను, కానీ అమ్మ ఉప్పును ఔషధం లాగా తీసుకున్నప్పటి నుండి,",
      "mr": "मला पुन्हा कधीही ते भयानक पोटदुखीचा अनुभव आला नाही, जी पूर्वी असह्य, जळजळणारी वेदना असायची. मला आधी त्याची भीती वाटत होती, पण आईचे मीठ औषधासारखे घेतल्यापासून,",
      "fr": "Je n'ai plus jamais ressenti cette terrible douleur à l'estomac, qui était autrefois une douleur brûlante insupportable. J'en avais peur avant, mais depuis que je prends le sel de Mère comme un médicament,",
      "es": "Nunca más volví a experimentar ese terrible dolor de estómago, que solía ser un dolor ardiente e insoportable. Antes le tenía miedo, pero desde que tomo la sal de mi madre como medicina,",
      "zh": "我再也没有经历过那种可怕的胃痛，以前那种痛是难以忍受的灼烧感。我以前很害怕它，但自从我像吃药一样服用母亲的盐之后，",
      "kn": "ನಾನು ಆ ಭಯಾನಕ ಹೊಟ್ಟೆ ನೋವನ್ನು ಮತ್ತೆಂದೂ ಅನುಭವಿಸಲಿಲ್ಲ, ಅದು ಅಸಹನೀಯ, ಸುಡುವ ನೋವು. ನಾನು ಮೊದಲು ಅದರ ಬಗ್ಗೆ ಹೆದರುತ್ತಿದ್ದೆ, ಆದರೆ ತಾಯಿಯ ಉಪ್ಪನ್ನು ಔಷಧಿಯಂತೆ ತೆಗೆದುಕೊಂಡ ನಂತರ,"
    }
  },
  {
    "start": "14:44",
    "text": {
      "en": "I have been completely healed. Mother, a thousand thanks to You! Jesus, thank You for all Your blessings! Praise You, Lord!",
      "hi": "मैं पूरी तरह से ठीक हो गया हूँ। माँ, आपका हज़ार-हज़ार शुक्रिया! यीशु, आपकी सभी आशीषों के लिए शुक्रिया! प्रभु, आपकी स्तुति हो!",
      "ta": "நான் முழுமையாக குணமடைந்துவிட்டேன். அம்மா, உமக்கு ஆயிரம் நன்றி! இயேசுவே, உமது அனைத்து ஆசீர்வாதங்களுக்கும் நன்றி! உமக்கு ஸ்தோத்திரம், ஆண்டவரே!",
      "bn": "আমি সম্পূর্ণ সুস্থ হয়ে উঠেছি। মা, তোমাকে হাজার হাজার ধন্যবাদ! যীশু, তোমার সমস্ত আশীর্বাদের জন্য তোমাকে ধন্যবাদ! তোমার প্রশংসা হোক, প্রভু!",
      "te": "నేను పూర్తిగా స్వస్థత పొందాను. అమ్మా, నీకు వెయ్యి కృతజ్ఞతలు! యేసు, నీ ఆశీర్వాదాలన్నింటికీ ధన్యవాదాలు! నీకు స్తోత్రం, ప్రభువా!",
      "mr": "मी पूर्णपणे बरा झालो आहे. आई, तुला लाख लाख धन्यवाद! येशू, तुझ्या सर्व आशीर्वादांसाठी धन्यवाद! प्रभू, तुझी स्तुती असो!",
      "fr": "Je suis complètement guéri(e). Mère, mille mercis ! Jésus, merci pour toutes tes grâces ! Loué sois-tu, Seigneur !",
      "es": "¡He sido completamente sanado! ¡Madre, mil gracias a Ti! ¡Jesús, gracias por todas tus bendiciones! ¡Alabado seas, Señor!",
      "zh": "我已完全康复。母亲，千言万语感谢您！耶稣，感谢您赐予的一切恩典！赞美您，主！",
      "kn": "ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ಗುಣಮುಖನಾಗಿದ್ದೇನೆ. ತಾಯಿ, ನಿನಗೆ ಸಾವಿರ ವಂದನೆಗಳು! ಯೇಸುವೇ, ನಿನ್ನ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳಿಗೆ ಧನ್ಯವಾದಗಳು! ಕರ್ತನೇ, ನಿನಗೆ ಸ್ತೋತ್ರ!"
    }
  },
  {
    "start": "14:52",
    "text": {
      "en": "After receiving these graces, I also began doing works of charity. Whenever someone comes to me with any hardship or need,",
      "hi": "इन कृपाओं को प्राप्त करने के बाद, मैंने दान-पुण्य के कार्य भी शुरू कर दिए। जब भी कोई मेरे पास कोई कष्ट या आवश्यकता लेकर आता है,",
      "ta": "இந்த அருட்கொடைகளைப் பெற்ற பிறகு, நான் தர்ம காரியங்களையும் செய்யத் தொடங்கினேன். யாராவது ஏதேனும் கஷ்டம் அல்லது தேவையுடன் என்னிடம் வரும்போதெல்லாம்,",
      "bn": "এই অনুগ্রহগুলি পাওয়ার পর, আমিও দানশীলতার কাজ শুরু করি। যখনই কেউ আমার কাছে কোন কষ্ট বা প্রয়োজন নিয়ে আসে,",
      "te": "ఈ కృపలను పొందిన తర్వాత, నేను కూడా దాతృత్వ పనులు చేయడం ప్రారంభించాను. ఎవరైనా ఏదైనా కష్టం లేదా అవసరంతో నా వద్దకు వచ్చినప్పుడు,",
      "mr": "या कृपा प्राप्त झाल्यानंतर, मी दानधर्म देखील करू लागलो. जेव्हा जेव्हा कोणी माझ्याकडे कोणत्याही अडचणी किंवा गरजेसाठी येतो,",
      "fr": "Après avoir reçu ces grâces, j'ai aussi commencé à faire des œuvres de charité. Chaque fois que quelqu'un vient à moi avec une difficulté ou un besoin,",
      "es": "Después de recibir estas gracias, también comencé a hacer obras de caridad. Siempre que alguien acude a mí con alguna dificultad o necesidad,",
      "zh": "蒙受这些恩典之后，我也开始行善。每当有人带着任何困难或需要来找我时，",
      "kn": "ಈ ಅನುಗ್ರಹಗಳನ್ನು ಪಡೆದ ನಂತರ, ನಾನು ದಾನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದೆ. ಯಾರಾದರೂ ಯಾವುದೇ ಕಷ್ಟ ಅಥವಾ ಅಗತ್ಯಕ್ಕಾಗಿ ನನ್ನ ಬಳಿಗೆ ಬಂದಾಗ,"
    }
  },
  {
    "start": "15:01",
    "text": {
      "en": "I try to help financially as much as I can — for example, when schools reopen, I help children by buying their books and paying their school expenses.",
      "hi": "मैं यथासंभव आर्थिक मदद करने की कोशिश करता हूँ - उदाहरण के लिए, जब स्कूल पुनः खुलते हैं, तो मैं बच्चों की किताबें खरीदकर और उनके स्कूल का खर्च उठाकर उनकी मदद करता हूँ।",
      "ta": "என்னால் முடிந்தவரை நிதி உதவி செய்ய முயற்சிக்கிறேன் - உதாரணமாக, பள்ளிகள் மீண்டும் திறக்கப்படும்போது, குழந்தைகளின் புத்தகங்களை வாங்கி அவர்களின் பள்ளிச் செலவுகளைச் செலுத்துவதன் மூலம் நான் அவர்களுக்கு உதவுகிறேன்.",
      "bn": "আমি যতটা সম্ভব আর্থিকভাবে সাহায্য করার চেষ্টা করি — উদাহরণস্বরূপ, যখন স্কুলগুলি আবার খোলে, আমি বাচ্চাদের বই কিনে এবং তাদের স্কুলের খরচ মেটাতে সাহায্য করি।",
      "te": "నేను వీలైనంత ఆర్థికంగా సహాయం చేయడానికి ప్రయత్నిస్తాను - ఉదాహరణకు, పాఠశాలలు తిరిగి తెరిచినప్పుడు, నేను పిల్లలకు పుస్తకాలు కొని వారి పాఠశాల ఖర్చులను భరించడం ద్వారా సహాయం చేస్తాను.",
      "mr": "मी शक्य तितकी आर्थिक मदत करण्याचा प्रयत्न करतो - उदाहरणार्थ, शाळा पुन्हा उघडल्यावर मी मुलांना पुस्तके खरेदी करून आणि त्यांच्या शाळेचा खर्च देऊन मदत करतो.",
      "fr": "J'essaie d'aider financièrement autant que je le peux — par exemple, lorsque les écoles rouvrent, j'aide les enfants en achetant leurs livres et en payant leurs frais scolaires.",
      "es": "Trato de ayudar económicamente tanto como puedo; por ejemplo, cuando las escuelas reabren, ayudo a los niños comprando sus libros y pagando sus gastos escolares.",
      "zh": "我尽我所能地在经济上提供帮助——例如，当学校重新开放时，我会帮助孩子们购买书籍并支付他们的学费。",
      "kn": "ನಾನು ಸಾಧ್ಯವಾದಷ್ಟು ಆರ್ಥಿಕವಾಗಿ ಸಹಾಯ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತೇನೆ - ಉದಾಹರಣೆಗೆ, ಶಾಲೆಗಳು ಮತ್ತೆ ತೆರೆದಾಗ, ನಾನು ಮಕ್ಕಳ ಪುಸ್ತಕಗಳನ್ನು ಖರೀದಿಸುವ ಮೂಲಕ ಮತ್ತು ಅವರ ಶಾಲಾ ವೆಚ್ಚವನ್ನು ಭರಿಸುವ ಮೂಲಕ ಮಕ್ಕಳಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "15:12",
    "text": {
      "en": "When I give Mother’s paper (newsletters), I always pray, make the sign of the Cross, and say, “Mother, please bless these people.",
      "hi": "जब मैं माता का समाचार पत्र (समाचार पत्र) देता हूँ, तो मैं हमेशा प्रार्थना करता हूँ, क्रॉस का चिन्ह बनाता हूँ, और कहता हूँ, “माँ, कृपया इन लोगों को आशीर्वाद दें।",
      "ta": "நான் அம்மாவின் செய்தித்தாளை (செய்திமடல்கள்) கொடுக்கும்போது, நான் எப்போதும் ஜெபிக்கிறேன், சிலுவையின் அடையாளத்தை உருவாக்கி, “அம்மா, தயவுசெய்து இந்த மக்களை ஆசீர்வதியும்.",
      "bn": "যখন আমি মায়ের কাগজ (নিউজলেটার) দেই, তখন আমি সর্বদা প্রার্থনা করি, ক্রুশের চিহ্ন তৈরি করি এবং বলি, “মা, দয়া করে এই লোকদের আশীর্বাদ করুন।”",
      "te": "నేను అమ్మ పత్రిక (వార్తాలేఖలు) ఇచ్చినప్పుడు, నేను ఎల్లప్పుడూ ప్రార్థిస్తాను, సిలువ గుర్తును తయారు చేస్తాను మరియు “అమ్మా, దయచేసి ఈ ప్రజలను ఆశీర్వదించండి.",
      "mr": "जेव्हा मी आईचे वृत्तपत्र (वृत्तपत्रे) देतो तेव्हा मी नेहमी प्रार्थना करतो, क्रॉसचे चिन्ह बनवतो आणि म्हणतो, “आई, कृपया या लोकांना आशीर्वाद दे.",
      "fr": "Quand je distribue les journaux de Mère (bulletins d'information), je prie toujours, je fais le signe de la Croix et je dis : « Mère, s'il vous plaît, bénissez ces personnes.",
      "es": "Cuando entrego el periódico de la Madre (boletines), siempre rezo, hago la señal de la Cruz y digo: “Madre, por favor bendice a estas personas.",
      "zh": "当我分发母亲的报纸(通讯)时，我总是祈祷，画十字圣号，说:“母亲，请保佑这些人。",
      "kn": "ನಾನು ತಾಯಿಯ ಪತ್ರಿಕೆಯನ್ನು (ಸುದ್ದಿಪತ್ರಗಳನ್ನು) ನೀಡುವಾಗ, ನಾನು ಯಾವಾಗಲೂ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಮಾಡುತ್ತೇನೆ ಮತ್ತು ಹೇಳುತ್ತೇನೆ, “ತಾಯಿ, ದಯವಿಟ್ಟು ಈ ಜನರನ್ನು ಆಶೀರ್ವದಿಸಿ."
    }
  },
  {
    "start": "15:25",
    "text": {
      "en": "Let there be peace in their families and may all their needs be fulfilled.” I give it prayerfully. I also distribute the blessed medals to my colleagues after praying. Thankyou Mother, Thankyou Jesus.",
      "hi": "उनके परिवारों में शांति हो और उनकी सभी ज़रूरतें पूरी हों।” मैं प्रार्थनापूर्वक यह दान देता हूँ। प्रार्थना के बाद मैं अपने सहकर्मियों को भी धन्य पदक बाँटता हूँ। धन्यवाद माँ, धन्यवाद यीशु।",
      "ta": "அவர்களின் குடும்பங்களில் அமைதி நிலவட்டும், அவர்களின் அனைத்து தேவைகளும் நிறைவேறட்டும். ” நான் அதை ஜெபத்துடன் தருகிறேன். ஜெபித்த பிறகு என் சக ஊழியர்களுக்கும் ஆசீர்வதிக்கப்பட்ட பதக்கங்களை விநியோகிக்கிறேன். நன்றி அம்மா, நன்றி இயேசு.",
      "bn": "তাদের পরিবারে শান্তি বিরাজ করুক এবং তাদের সকল চাহিদা পূরণ হোক।” আমি প্রার্থনার সাথে এটি প্রদান করি। প্রার্থনার পর আমি আমার সহকর্মীদের মধ্যে আশীর্বাদপুষ্ট পদকগুলিও বিতরণ করি। ধন্যবাদ মা, ধন্যবাদ যীশু।",
      "te": "వారి కుటుంబాలలో శాంతి నెలకొనాలి మరియు వారి అవసరాలన్నీ నెరవేరాలి.\" నేను దానిని ప్రార్థనాపూర్వకంగా ఇస్తున్నాను. ప్రార్థన తర్వాత నా సహోద్యోగులకు కూడా దీవించిన పతకాలను పంపిణీ చేస్తాను. ధన్యవాదాలు తల్లి, ధన్యవాదాలు యేసు.",
      "mr": "त्यांच्या कुटुंबात शांती नांदो आणि त्यांच्या सर्व गरजा पूर्ण होवोत.” मी प्रार्थनापूर्वक ते देतो. प्रार्थना केल्यानंतर मी माझ्या सहकाऱ्यांनाही आशीर्वादित पदके वाटतो. धन्यवाद आई, धन्यवाद येशू.",
      "fr": "Que la paix règne dans leurs familles et que tous leurs besoins soient comblés. Je donne cette prière. Après avoir prié, je distribue également les médailles bénies à mes collègues. Merci Mère, merci Jésus.",
      "es": "Que haya paz en sus familias y que se satisfagan todas sus necesidades. Lo ofrezco en oración. Después de orar, también entrego las medallas benditas a mis compañeros. Gracias, Madre; gracias, Jesús.",
      "zh": "愿他们的家庭平安，愿他们的一切需要都能得到满足。我虔诚地祈祷。祈祷后，我也将祝圣过的奖章分发给我的同事们。感谢圣母，感谢耶稣。",
      "kn": "ಅವರ ಕುಟುಂಬಗಳಲ್ಲಿ ಶಾಂತಿ ನೆಲೆಸಲಿ ಮತ್ತು ಅವರ ಎಲ್ಲಾ ಅಗತ್ಯಗಳು ಈಡೇರಲಿ.\" ನಾನು ಅದನ್ನು ಪ್ರಾರ್ಥನೆಯಿಂದ ನೀಡುತ್ತೇನೆ. ಪ್ರಾರ್ಥನೆಯ ನಂತರ ನಾನು ಆಶೀರ್ವದಿಸಿದ ಪದಕಗಳನ್ನು ನನ್ನ ಸಹೋದ್ಯೋಗಿಗಳಿಗೆ ವಿತರಿಸುತ್ತೇನೆ. ಧನ್ಯವಾದಗಳು ತಾಯಿ, ಧನ್ಯವಾದಗಳು ಯೇಸು."
    }
  },
  {
    "start": "15:48",
    "text": {
      "en": "Wisdom 10:21: “Wisdom opened the mouth of the dumb and made the tongues of infants speak clearly.”",
      "hi": "बुद्धि 10:21: “बुद्धि ने गूंगे का मुँह खोल दिया और बच्चों की जीभ को साफ़ बोलने में सक्षम बना दिया।”",
      "ta": "ஞானம் 10:21: \"ஞானம் ஊமையின் வாயைத் திறந்து, குழந்தைகளின் நாக்குகளைத் தெளிவாகப் பேச வைத்தது.\"",
      "bn": "প্রজ্ঞা 10:21: “প্রজ্ঞা বোবাদের মুখ খুলে দিয়েছে এবং শিশুদের জিহ্বা স্পষ্টভাবে কথা বলতে সাহায্য করেছে।”",
      "te": "జ్ఞానం 10:21: \"జ్ఞానము మూగవారి నోరు తెరుచును, శిశువుల నాలుకలు స్పష్టముగా మాట్లాడునట్లును చేయును.\"",
      "mr": "ज्ञान 10:21: “ज्ञानाने मुक्यांचे तोंड उघडले आणि बालकांच्या जिभा स्पष्टपणे बोलू दिल्या.”",
      "fr": "Sagesse 10:21 : « La sagesse a ouvert la bouche des muets et a fait parler clairement la langue des enfants. »",
      "es": "Sabiduría 10:21: “La sabiduría abrió la boca de los mudos e hizo que las lenguas de los niños hablaran con claridad”.",
      "zh": "智慧书 10:21:“智慧使哑巴开口，使婴孩的舌头能说清楚话。”",
      "kn": "ಜ್ಞಾನೋಕ್ತಿ 10:21: \"ಜ್ಞಾನವು ಮೂಕನ ಬಾಯಿಯನ್ನು ತೆರೆಯಿತು ಮತ್ತು ಶಿಶುಗಳ ನಾಲಿಗೆಯನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಮಾತನಾಡುವಂತೆ ಮಾಡಿತು.\""
    }
  },
  {
    "start": "16:01",
    "text": {
      "en": "This is the living testimony of Meenu Mathew, brought to the altar of Kreupasanam before the Blessed Mother — a testimony of faithfulness, trust, dedication, and sincerity in the Covenant.",
      "hi": "यह मीनू मैथ्यू की जीवित गवाही है, जिसे धन्य माता के समक्ष क्रीउपासनम् की वेदी पर लाया गया - वाचा में विश्वासयोग्यता, भरोसा, समर्पण और विश्वासदारी की गवाही।",
      "ta": "இது மீனு மேத்யூவின் உயிருள்ள சாட்சியம், இது ஆசீர்வதிக்கப்பட்ட அன்னையின் முன் க்ரூபாசனத்தின் பலிபீடத்திற்குக் கொண்டுவரப்பட்டது - உடன்படிக்கையில் விசுவாசம், நம்பிக்கை, அர்ப்பணிப்பு மற்றும் நேர்மையின் சான்று.",
      "bn": "এটি মীনু ম্যাথিউয়ের জীবন্ত সাক্ষ্য, যা ধন্য মাতার সামনে ক্রেউপাসনমের বেদিতে আনা হয়েছিল - চুক্তির প্রতি বিশ্বস্ততা, আস্থা, নিষ্ঠা এবং আন্তরিকতার সাক্ষ্য।",
      "te": "ఇది మీను మాథ్యూ యొక్క సజీవ సాక్ష్యం, దీనిని దీవించబడిన తల్లి ముందు క్రూపాసనం బలిపీఠం వద్దకు తీసుకురాబడింది - ఒడంబడికలో విశ్వాసం, నమ్మకం, అంకితభావం మరియు నిజాయితీకి నిదర్శనం.",
      "mr": "ही मीनू मॅथ्यूची जिवंत साक्ष आहे, जी धन्य मातेच्या समोर क्रेउपासनमच्या वेदीवर आणली गेली - करारातील विश्वासूपणा, विश्वास, समर्पण आणि प्रामाणिकपणाची साक्ष.",
      "fr": "Ceci est le témoignage vivant de Meenu Mathew, apporté à l'autel de Kreupasanam devant la Sainte Mère — un témoignage de fidélité, de confiance, de dévouement et de sincérité dans l'Alliance.",
      "es": "Este es el testimonio vivo de Meenu Mathew, llevado al altar de Kreupasanam ante la Santísima Madre: un testimonio de fidelidad, confianza, dedicación y sinceridad en la Alianza.",
      "zh": "这是米努·马修在圣母玛利亚面前，在克鲁帕萨南祭坛上所作的活生生的见证——是对圣约的忠诚、信任、奉献和真诚的见证。",
      "kn": "ಇದು ಮೀನು ಮ್ಯಾಥ್ಯೂ ಅವರ ಜೀವಂತ ಸಾಕ್ಷ್ಯವಾಗಿದ್ದು, ಇದನ್ನು ಪೂಜ್ಯ ತಾಯಿಯ ಮುಂದೆ ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠಕ್ಕೆ ತರಲಾಯಿತು - ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನಿಷ್ಠೆ, ನಂಬಿಕೆ, ಸಮರ್ಪಣೆ ಮತ್ತು ಪ್ರಾಮಾಣಿಕತೆಯ ಸಾಕ್ಷಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "16:15",
    "text": {
      "en": "When that child lived with covenant faith and used the blessed objects, the Mother of Mercy worked wonders through the Mighty One — the child who could not speak began to speak!",
      "hi": "जब वह बालक वाचा के विश्वास के साथ जीया और धन्य वस्तुओं का उपयोग किया, तो दया की माता ने पराक्रमी के माध्यम से अद्भुत कार्य किया - जो बालक बोल नहीं सकता था, वह बोलने लगा!",
      "ta": "அந்தக் குழந்தை உடன்படிக்கை விசுவாசத்துடன் வாழ்ந்து, ஆசீர்வதிக்கப்பட்ட பொருட்களைப் பயன்படுத்தியபோது, கருணையின் தாய் வல்லமையுள்ளவர் மூலம் அற்புதங்களைச் செய்தார் - பேச முடியாத குழந்தை பேசத் தொடங்கியது!",
      "bn": "যখন সেই শিশুটি প্রতিশ্রুতিবদ্ধ বিশ্বাসের সাথে বেঁচে ছিল এবং আশীর্বাদপ্রাপ্ত জিনিসগুলি ব্যবহার করেছিল, তখন করুণার মাতা পরাক্রমশালীর মাধ্যমে আশ্চর্য কাজ করেছিলেন - যে শিশুটি কথা বলতে পারত না সে কথা বলতে শুরু করেছিল!",
      "te": "ఆ బిడ్డ నిబంధన విశ్వాసంతో జీవించి, ఆశీర్వదించబడిన వస్తువులను ఉపయోగించినప్పుడు, కరుణామాత సర్వశక్తిమంతుని ద్వారా అద్భుతాలు చేసింది - మాట్లాడలేని బిడ్డ మాట్లాడటం ప్రారంభించాడు!",
      "mr": "जेव्हा ते मूल कराराच्या विश्वासाने जगले आणि आशीर्वादित वस्तूंचा वापर केला, तेव्हा दयेच्या आईने सर्वशक्तिमान देवाद्वारे चमत्कार केले - बोलू न शकणारे मूल बोलू लागले!",
      "fr": "Lorsque cet enfant vécut avec la foi de l'alliance et utilisa les objets bénis, la Mère de Miséricorde accomplit des merveilles par le Tout-Puissant — l'enfant qui ne pouvait pas parler commença à parler !",
      "es": "Cuando ese niño vivió con fe en el pacto y usó los objetos benditos, la Madre de la Misericordia obró maravillas a través del Todopoderoso: ¡el niño que no podía hablar comenzó a hablar!",
      "zh": "当那孩子怀着圣约的信心生活，并使用受祝福的物品时，慈悲之母通过全能者行了奇事——那个不会说话的孩子开始说话了！",
      "kn": "ಆ ಮಗು ಒಡಂಬಡಿಕೆಯ ನಂಬಿಕೆಯೊಂದಿಗೆ ಬದುಕಿ ಆಶೀರ್ವದಿಸಿದ ವಸ್ತುಗಳನ್ನು ಬಳಸಿದಾಗ, ಕರುಣಾಮಾತೆ ಪರಾಕ್ರಮಿಯಾದವನ ಮೂಲಕ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದಳು - ಮಾತನಾಡಲು ಸಾಧ್ಯವಾಗದ ಮಗು ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸಿತು!"
    }
  },
  {
    "start": "16:30",
    "text": {
      "en": "Likewise, when you too live in faith, fidelity, and sincere devotion to the Covenant, the Lord who is faithful to His promises and rich in mercy will surely act.",
      "hi": "इसी प्रकार, जब आप भी विश्वास, निष्ठा और वाचा के प्रति सच्ची भक्ति में जीवन व्यतीत करेंगे, तो प्रभु जो अपनी प्रतिज्ञाओं के प्रति विश्वासयोग्य और दया में धनी है, अवश्य कार्य करेगा।",
      "ta": "அதேபோல், நீங்களும் உடன்படிக்கையின் மீது விசுவாசம், உண்மைத்தன்மை மற்றும் உண்மையான பக்தியுடன் வாழும்போது, தம்முடைய வாக்குறுதிகளுக்கு உண்மையுள்ளவரும் இரக்கத்தில் ஐசுவரியமுள்ளவருமான கர்த்தர் நிச்சயமாக செயல்படுவார்.",
      "bn": "একইভাবে, যখন আপনিও বিশ্বাস, বিশ্বস্ততা এবং চুক্তির প্রতি আন্তরিক নিষ্ঠার সাথে জীবনযাপন করেন, তখন প্রভু যিনি তাঁর প্রতিশ্রুতির প্রতি বিশ্বস্ত এবং করুণায় সমৃদ্ধ, তিনি অবশ্যই কাজ করবেন।",
      "te": "అదేవిధంగా, మీరు కూడా నిబంధన పట్ల విశ్వాసం, విశ్వాసం మరియు నిజాయితీగల భక్తితో జీవించినప్పుడు, తన వాగ్దానాలకు నమ్మకంగా మరియు దయతో సమృద్ధిగా ఉన్న ప్రభువు ఖచ్చితంగా చర్య తీసుకుంటాడు.",
      "mr": "त्याचप्रमाणे, जेव्हा तुम्ही देखील करारावर विश्वास, निष्ठा आणि प्रामाणिक भक्तीने जगता, तेव्हा त्याच्या वचनांशी विश्वासू आणि दयेने समृद्ध असलेला प्रभु नक्कीच कृती करेल.",
      "fr": "De même, lorsque vous aussi vivez dans la foi, la fidélité et un dévouement sincère à l'Alliance, le Seigneur qui est fidèle à ses promesses et riche en miséricorde agira certainement.",
      "es": "De igual modo, cuando vosotros también viváis en fe, fidelidad y sincera devoción al Pacto, el Señor, que es fiel a sus promesas y rico en misericordia, ciertamente actuará.",
      "zh": "同样，当你们也以信心、忠诚和真诚的奉献来遵守圣约时，信守承诺、充满怜悯的主一定会采取行动。",
      "kn": "ಅದೇ ರೀತಿ, ನೀವು ಸಹ ನಂಬಿಕೆ, ನಿಷ್ಠೆ ಮತ್ತು ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಪ್ರಾಮಾಣಿಕ ಭಕ್ತಿಯಿಂದ ಬದುಕಿದಾಗ, ತನ್ನ ವಾಗ್ದಾನಗಳಿಗೆ ನಂಬಿಗಸ್ತನೂ ಕರುಣೆಯಲ್ಲಿ ಸಮೃದ್ಧನೂ ಆಗಿರುವ ಕರ್ತನು ಖಂಡಿತವಾಗಿಯೂ ಕಾರ್ಯನಿರ್ವಹಿಸುವನು."
    }
  },
  {
    "start": "16:42",
    "text": {
      "en": "The Lord upholds those who fall and lifts up those who are bowed down. Through the Blessed Mother, let us clap our hands and thank Jesus for these great graces.",
      "hi": "प्रभु गिरते हुओं को संभालते हैं और झुके हुओं को उठाते हैं। धन्य माता के माध्यम से, आइए हम ताली बजाएँ और इन महान कृपाओं के लिए यीशु का धन्यवाद करें।",
      "ta": "கர்த்தர் விழுபவர்களைத் தாங்குகிறார், தாழ்த்தப்பட்டவர்களைத் தூக்கிவிடுகிறார். ஆசீர்வதிக்கப்பட்ட அன்னையின் மூலம், இந்த மகத்தான கிருபைகளுக்காக நம் கைகளைத் தட்டி இயேசுவுக்கு நன்றி கூறுவோம்.",
      "bn": "যারা পড়ে যায় প্রভু তাদের ধরে রাখেন এবং যারা অবনত হয় তাদের উপরে তোলেন। ধন্য মাতার মাধ্যমে, আসুন আমরা হাততালি দিই এবং এই মহান অনুগ্রহের জন্য যীশুকে ধন্যবাদ জানাই।",
      "te": "ప్రభువు పడిపోయిన వారిని ఆదుకుంటాడు మరియు వంగి ఉన్నవారిని లేవనెత్తుతాడు. దీవించబడిన తల్లి ద్వారా, మన చేతులు చప్పట్లు కొట్టి, ఈ గొప్ప కృపలకు యేసుకు కృతజ్ఞతలు తెలియజేద్దాం.",
      "mr": "प्रभु पडणाऱ्यांना आधार देतो आणि वाकलेल्यांना वर उचलतो. धन्य आईच्या माध्यमातून, आपण टाळ्या वाजवूया आणि या महान कृपेबद्दल येशूचे आभार मानूया.",
      "fr": "Le Seigneur soutient ceux qui tombent et relève ceux qui sont abattus. Par la Vierge Marie, applaudissons et rendons grâce à Jésus pour ces grandes grâces.",
      "es": "El Señor sostiene a los caídos y levanta a los abatidos. Por la Santísima Virgen, demos gracias a Jesús por estas grandes gracias.",
      "zh": "上主扶起跌倒的人，扶起被压下的人。让我们藉着圣母玛利亚，拍手感谢耶稣赐予的这些莫大恩典。",
      "kn": "ಕರ್ತನು ಬೀಳುವವರನ್ನು ಎತ್ತಿ ಹಿಡಿಯುತ್ತಾನೆ ಮತ್ತು ಬಾಗಿದವರನ್ನು ಎತ್ತುತ್ತಾನೆ. ಪೂಜ್ಯ ತಾಯಿಯ ಮೂಲಕ, ನಾವು ನಮ್ಮ ಕೈಗಳನ್ನು ಚಪ್ಪಾಳೆ ತಟ್ಟಿ ಯೇಸುವಿನ ಈ ಮಹಾನ್ ಕೃಪೆಗಳಿಗಾಗಿ ಧನ್ಯವಾದ ಹೇಳೋಣ."
    }
  },
  {
    "start": "16:53",
    "text": {
      "en": "Extraordinary divine experiences can be yours too, if you haven’t yet subscribed to this youtube Channel, subscribe now,",
      "hi": "असाधारण दिव्य अनुभव आपके भी हो सकते हैं, अगर आपने अभी तक इस यूट्यूब चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें,",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம், நீங்கள் இன்னும் இந்த யூடியூப் சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে, যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন,",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు, మీరు ఇంకా ఈ యూట్యూబ్ ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి,",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात, जर तुम्ही अजून या युट्यूब चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा,",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous maintenant !",
      "es": "Tú también puedes vivir experiencias divinas extraordinarias. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "非凡的神圣体验也同样可以属于你，如果你还没有订阅这个YouTube频道，现在就订阅吧！",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು, ನೀವು ಈ ಯೂಟ್ಯೂಬ್ ಚಾನೆಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ,"
    }
  },
  {
    "start": "17:05",
    "text": {
      "en": "and share this video with your friends — to become messengers of the Lord.",
      "hi": "और इस वीडियो को अपने दोस्तों के साथ साझा करें - प्रभु के दूत बनने के लिए।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள் — இறைவனின் தூதர்களாக மாறுங்கள்.",
      "bn": "এবং এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন — প্রভুর বার্তাবাহক হতে।",
      "te": "మరియు ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి — ప్రభువు దూతలుగా మారడానికి.",
      "mr": "आणि हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा — प्रभूचे दूत बनण्यासाठी.",
      "fr": "et partagez cette vidéo avec vos amis — pour qu'ils deviennent des messagers du Seigneur.",
      "es": "y comparte este video con tus amigos — para convertiros en mensajeros del Señor.",
      "zh": "并将此视频分享给你的朋友——成为主的使者。",
      "kn": "ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ — ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಲು."
    }
  }
]