[
  {
    "start": "0:09",
    "text": {
      "en": "[Music] Ephesians 2:8 – You are saved by grace through faith.",
      "hi": "[संगीत] इफिसियों 2:8 – तुम विश्वास के द्वारा अनुग्रह से बचाए गए हो।",
      "ta": "[இசை] எபேசியர் 2:8 – நீங்கள் விசுவாசத்தின் மூலம் கிருபையினாலே இரட்சிக்கப்படுகிறீர்கள்.",
      "bn": "[সঙ্গীত] ইফিষীয় 2:8 – বিশ্বাসের মাধ্যমে অনুগ্রহের দ্বারা তোমরা পরিত্রাণ লাভ করেছ।",
      "te": "[సంగీతం] ఎఫెసీయులు 2:8 – మీరు విశ్వాసం ద్వారా కృప ద్వారానే రక్షింపబడ్డారు.",
      "mr": "[संगीत] इफिसकर 2:8 - विश्वासाद्वारे कृपेने तुमचे तारण झाले आहे.",
      "fr": "[Musique] Éphésiens 2:8 – Vous êtes sauvés par la grâce, par le moyen de la foi.",
      "es": "[Música] Efesios 2:8 – Sois salvos por gracia mediante la fe.",
      "zh": "[音乐] 以弗所书 2:8 – 你们得救是本乎恩，也因着信。",
      "kn": "[ಸಂಗೀತ] ಎಫೆಸ 2:8 – ನೀವು ನಂಬಿಕೆಯ ಮೂಲಕ ಕೃಪೆಯಿಂದ ರಕ್ಷಿಸಲ್ಪಟ್ಟಿದ್ದೀರಿ."
    }
  },
  {
    "start": "0:15",
    "text": {
      "en": "Praise be to Jesus Christ, to our Lord Jesus, and thanks to our Holy Mother of Kreupasanam.",
      "hi": "यीशु मसीह की स्तुति हो, हमारे प्रभु यीशु की, और हमारी पवित्र माता कृउपासनम् की धन्यवाद हो।",
      "ta": "இயேசு கிறிஸ்துவுக்கும், நம் ஆண்டவர் இயேசுவுக்கும் துதி, நம் புனித க்ருபாசனத் தாய்க்கும் நன்றி.",
      "bn": "প্রশংসা যীশু খ্রীষ্টের, আমাদের প্রভু যীশুর, এবং ধন্যবাদ আমাদের পবিত্র মা ক্রেউপাসনমের।",
      "te": "యేసుక్రీస్తుకు, మన ప్రభువైన యేసుకు స్తుతి, మరియు మన పవిత్ర క్రూపాసనమాతకి కృతజ్ఞతలు.",
      "mr": "येशू ख्रिस्ताची, आपल्या प्रभु येशूची आणि आपल्या पवित्र क्रेउपासनम आईची स्तुती असो.",
      "fr": "Louange à Jésus-Christ, à notre Seigneur Jésus, et merci à notre Sainte Mère de Kreupasanam.",
      "es": "Alabado sea Jesucristo, nuestro Señor Jesús, y gracias a nuestra Santa Madre de Kreupasanam.",
      "zh": "赞美耶稣基督，赞美我们的主耶稣，感谢我们的克鲁帕萨南圣母。",
      "kn": "ಯೇಸು ಕ್ರಿಸ್ತನಿಗೆ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿಗೆ ಸ್ತೋತ್ರ, ಮತ್ತು ನಮ್ಮ ಪವಿತ್ರ ಕ್ರೂಪಾಸನ ತಾಯಿಗೆ ಧನ್ಯವಾದಗಳು."
    }
  },
  {
    "start": "0:25",
    "text": {
      "en": "My name is Nisha Raja, and this is my husband, Raja Augustine. We are settled in Gujarat.",
      "hi": "मेरा नाम निशा राजा है, और ये मेरे पति राजा ऑगस्टीन हैं। हम गुजरात में रहते हैं।",
      "ta": "என் பெயர் நிஷா ராஜா, இது என் கணவர் ராஜா அகஸ்டின். நாங்கள் குஜராத்தில் குடியேறினோம்.",
      "bn": "আমার নাম নিশা রাজা, আর ইনি আমার স্বামী, রাজা অগাস্টিন। আমরা গুজরাটে স্থায়ী।",
      "te": "నా పేరు నిషా రాజా, ఇది నా భర్త రాజా అగస్టిన్. మేము గుజరాత్‌లో స్థిరపడ్డాము.",
      "mr": "माझे नाव निशा राजा आहे आणि हे माझे पती, राजा ऑगस्टीन आहेत. आम्ही गुजरातमध्ये स्थायिक आहोत.",
      "fr": "Je m'appelle Nisha Raja, et voici mon mari, Raja Augustine. Nous sommes installés au Gujarat.",
      "es": "Me llamo Nisha Raja, y él es mi esposo, Raja Augustine. Estamos establecidos en Gujarat.",
      "zh": "我叫妮莎·拉贾，这是我丈夫拉贾·奥古斯丁。我们定居在古吉拉特邦。",
      "kn": "ನನ್ನ ಹೆಸರು ನಿಶಾ ರಾಜ, ಮತ್ತು ಇದು ನನ್ನ ಪತಿ ರಾಜ ಆಗಸ್ಟೀನ್. ನಾವು ಗುಜರಾತ್‌ನಲ್ಲಿ ನೆಲೆಸಿದ್ದೇವೆ."
    }
  },
  {
    "start": "0:33",
    "text": {
      "en": "We are members of St. Ann’s Church, Junagadh. We have been married for 20 years, but we had no children.",
      "hi": "हम सेंट ऐन्स कलीसिया, जूनागढ़ के सदस्य हैं। हमारी शादी को 20 साल हो गए हैं, लेकिन हमारी कोई संतान नहीं हुई।",
      "ta": "நாங்கள் ஜூனாகத், செயிண்ட் ஆன் தேவாலயத்தின் உறுப்பினர்கள். எங்களுக்கு திருமணமாகி 20 வருடங்கள் ஆகின்றன, ஆனால் எங்களுக்கு குழந்தைகள் இல்லை.",
      "bn": "আমরা জুনাগড়ের সেন্ট অ্যান'স চার্চের সদস্য। আমাদের বিবাহিত জীবন 20 বছর হয়ে গেছে, কিন্তু আমাদের কোন সন্তান ছিল না।",
      "te": "మేము జునాగఢ్‌లోని సెయింట్ ఆన్స్ చర్చి చర్చి్యులం. మాకు వివాహం జరిగి 20 సంవత్సరాలు అయింది, కానీ మాకు పిల్లలు లేరు.",
      "mr": "आम्ही जुनागढ येथील सेंट अँन्स कलीसियाचे सदस्य आहोत. आमचे लग्न होऊन 20 वर्षे झाली आहेत, पण आम्हाला मुले नव्हती.",
      "fr": "Nous sommes membres de l'église Sainte-Anne de Junagadh. Nous sommes mariés depuis 20 ans, mais nous n'avons pas eu d'enfants.",
      "es": "Somos miembros de la Iglesia de Santa Ana, Junagadh. Llevamos 20 años casados, pero no hemos tenido hijos.",
      "zh": "我们是朱纳加德圣安教堂的成员。我们结婚20年了，但没有孩子。",
      "kn": "ನಾವು ಜುನಾಗಢದ ಸೇಂಟ್ ಆನ್ಸ್ ಚರ್ಚ್‌ನ ಸದಸ್ಯರು. ನಾವು ಮದುವೆಯಾಗಿ 20 ವರ್ಷಗಳಾಗಿವೆ, ಆದರೆ ನಮಗೆ ಮಕ್ಕಳಾಗಿಲ್ಲ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "After our marriage in 2004, in December 2005, I completed nine months of pregnancy and delivered a baby boy, but he was stillborn.",
      "hi": "2004 में हमारी शादी के बाद, दिसंबर 2005 में, मेरी गर्भावस्था के नौ महीने पूरे हो गए और मैंने एक लड़के को जन्म दिया, लेकिन वह मृत पैदा हुआ था।",
      "ta": "2004 ஆம் ஆண்டு எங்கள் திருமணத்திற்குப் பிறகு, டிசம்பர் 2005 இல், நான் ஒன்பது மாத கர்ப்பத்தை முடித்துவிட்டு ஒரு ஆண் குழந்தையைப் பெற்றெடுத்தேன், ஆனால் அவன் இறந்து பிறந்தான்.",
      "bn": "2004 সালে আমাদের বিয়ের পর, 2005 সালের ডিসেম্বরে, আমি গর্ভাবস্থার নয় মাস পূর্ণ করি এবং একটি পুত্র সন্তানের জন্ম দিই, কিন্তু সে মৃত অবস্থায় জন্মগ্রহণ করে।",
      "te": "2004లో మా వివాహం తర్వాత, డిసెంబర్ 2005లో, నేను తొమ్మిది నెలల గర్భం పూర్తి చేసుకుని ఒక మగబిడ్డను ప్రసవించాను, కానీ అతను చనిపోయి పుట్టాడు.",
      "mr": "2004 मध्ये आमच्या लग्नानंतर, डिसेंबर 2005 मध्ये, मी नऊ महिने गरोदर राहिलो आणि एका मुलाला जन्म दिला, पण तो मृत जन्माला आला.",
      "fr": "Après notre mariage en 2004, en décembre 2005, j'ai terminé neuf mois de grossesse et j'ai accouché d'un petit garçon, mais il était mort-né.",
      "es": "Después de nuestro matrimonio en 2004, en diciembre de 2005, completé nueve meses de embarazo y di a luz a un niño, pero nació muerto.",
      "zh": "我们2004年结婚后，2005年12月，我怀孕九个月，生下一个男孩，但是是死胎。",
      "kn": "2004 ರಲ್ಲಿ ನಮ್ಮ ಮದುವೆಯ ನಂತರ, ಡಿಸೆಂಬರ್ 2005 ರಲ್ಲಿ, ನಾನು ಒಂಬತ್ತು ತಿಂಗಳ ಗರ್ಭಧಾರಣೆಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದೆ ಮತ್ತು ಗಂಡು ಮಗುವಿಗೆ ಜನ್ಮ ನೀಡಿದೆ, ಆದರೆ ಅವನು ಸತ್ತೇ ಜನಿಸಿದನು."
    }
  },
  {
    "start": "0:55",
    "text": {
      "en": "After that, I had six miscarriages, four D&amp;Cs, three laparoscopic surgeries, two hysteroscopies, and one IVF at Amrita Hospital.",
      "hi": "उसके बाद, अमृता अस्पताल में मेरे छह गर्भपात, चार डी एंड सी, तीन लेप्रोस्कोपिक सर्जरी, दो हिस्टेरोस्कोपी और एक आईवीएफ हुआ।",
      "ta": "அதன் பிறகு, அமிர்தா மருத்துவமனையில் எனக்கு ஆறு கருச்சிதைவுகள், நான்கு D&Cகள், மூன்று லேப்ராஸ்கோபிக் அறுவை சிகிச்சைகள், இரண்டு ஹிஸ்டரோஸ்கோபிகள் மற்றும் ஒரு IVF ஆகியவை செய்யப்பட்டன.",
      "bn": "এরপর, অমৃতা হাসপাতালে আমার ছয়টি গর্ভপাত, চারটি ডিএন্ডসি, তিনটি ল্যাপারোস্কোপিক সার্জারি, দুটি হিস্টেরোস্কোপি এবং একটি আইভিএফ হয়েছিল।",
      "te": "ఆ తరువాత, నాకు అమృత హాస్పిటల్‌లో ఆరు గర్భస్రావాలు, నాలుగు D&Cలు, మూడు లాపరోస్కోపిక్ సర్జరీలు, రెండు హిస్టెరోస్కోపీలు మరియు ఒక IVF జరిగాయి.",
      "mr": "त्यानंतर, अमृता हॉस्पिटलमध्ये माझे सहा गर्भपात, चार डी अँड सी, तीन लॅपरोस्कोपिक शस्त्रक्रिया, दोन हिस्टेरोस्कोपी आणि एक आयव्हीएफ झाले.",
      "fr": "Après cela, j'ai eu six fausses couches, quatre curetages, trois chirurgies laparoscopiques, deux hystéroscopies et une FIV à l'hôpital Amrita.",
      "es": "Después de eso, tuve seis abortos espontáneos, cuatro dilataciones y legrados, tres cirugías laparoscópicas, dos histeroscopias y una FIV en el Hospital Amrita.",
      "zh": "此后，我在 Amrita 医院经历了六次流产、四次 D&C 手术、三次腹腔镜手术、两次宫腔镜手术和一次 IVF。",
      "kn": "ಅದಾದ ನಂತರ, ಅಮೃತ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ನನಗೆ ಆರು ಗರ್ಭಪಾತಗಳು, ನಾಲ್ಕು ಡಿ&ಸಿಗಳು, ಮೂರು ಲ್ಯಾಪರೊಸ್ಕೋಪಿಕ್ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗಳು, ಎರಡು ಹಿಸ್ಟರೊಸ್ಕೋಪಿಗಳು ಮತ್ತು ಒಂದು ಐವಿಎಫ್ ಆಯಿತು."
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "But all the results were zero. We went through many treatments. We even have medical files from 22 doctors.",
      "hi": "लेकिन सभी नतीजे शून्य रहे। हमने कई इलाज करवाए। हमारे पास 22 डॉक्टरों की मेडिकल फाइलें भी हैं।",
      "ta": "ஆனால் எல்லா முடிவுகளும் பூஜ்ஜியமாகவே இருந்தன. நாங்கள் பல சிகிச்சைகளை மேற்கொண்டோம். 22 மருத்துவர்களிடமிருந்து மருத்துவக் கோப்புகள் கூட எங்களிடம் உள்ளன.",
      "bn": "কিন্তু সব ফলাফলই শূন্য। আমরা অনেক চিকিৎসা করিয়েছি। এমনকি আমাদের কাছে 22 জন ডাক্তারের মেডিকেল ফাইলও আছে।",
      "te": "కానీ అన్ని ఫలితాలు సున్నా. మేము చాలా చికిత్సలు చేయించుకున్నాము. మా దగ్గర 22 మంది వైద్యుల వైద్య పత్రాలు కూడా ఉన్నాయి.",
      "mr": "पण सर्व निकाल शून्य होते. आम्ही अनेक उपचार घेतले. आमच्याकडे 22 डॉक्टरांच्या वैद्यकीय फायली देखील आहेत.",
      "fr": "Mais tous les résultats étaient nuls. Nous avons suivi de nombreux traitements. Nous avons même les dossiers médicaux de 22 médecins.",
      "es": "Pero todos los resultados fueron nulos. Pasamos por muchos tratamientos. Incluso tenemos historiales médicos de 22 médicos.",
      "zh": "但所有结果都是零。我们接受过很多次治疗。我们甚至有22位医生的病历。",
      "kn": "ಆದರೆ ಎಲ್ಲಾ ಫಲಿತಾಂಶಗಳು ಶೂನ್ಯವಾಗಿದ್ದವು. ನಾವು ಅನೇಕ ಚಿಕಿತ್ಸೆಗಳನ್ನು ಪಡೆದುಕೊಂಡಿದ್ದೇವೆ. ನಮ್ಮಲ್ಲಿ 22 ವೈದ್ಯರ ವೈದ್ಯಕೀಯ ದಾಖಲೆಗಳು ಸಹ ಇವೆ."
    }
  },
  {
    "start": "1:23",
    "text": {
      "en": "From Amrita Hospital we got a reference.",
      "hi": "अमृता अस्पताल से हमें एक रेफरेंस मिला।",
      "ta": "அமிர்தா மருத்துவமனையிலிருந்து எங்களுக்கு ஒரு குறிப்பு கிடைத்தது.",
      "bn": "অমৃতা হাসপাতাল থেকে আমরা একটি রেফারেন্স পেয়েছি।",
      "te": "అమృత హాస్పిటల్ నుండి మాకు రిఫరెన్స్ వచ్చింది.",
      "mr": "अमृता हॉस्पिटलकडून आम्हाला एक संदर्भ मिळाला.",
      "fr": "Nous avons reçu une référence de l'hôpital Amrita.",
      "es": "Del Hospital Amrita obtuvimos una referencia.",
      "zh": "我们从 Amrita 医院得到了一份推荐信。",
      "kn": "ಅಮೃತ ಆಸ್ಪತ್ರೆಯಿಂದ ನಮಗೆ ಉಲ್ಲೇಖ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "1:29",
    "text": {
      "en": "And so we went to a very famous hospital in Ahmedabad, Gujarat, where we consulted the main doctor himself.",
      "hi": "और इसलिए हम अहमदाबाद, गुजरात के एक बहुत प्रसिद्ध अस्पताल में गए, जहाँ हमने स्वयं मुख्य चिकित्सक से परामर्श किया।",
      "ta": "எனவே நாங்கள் குஜராத்தின் அகமதாபாத்தில் உள்ள ஒரு பிரபலமான மருத்துவமனைக்குச் சென்றோம், அங்கு நாங்கள் தலைமை மருத்துவரை அணுகினோம்.",
      "bn": "আর তাই আমরা গুজরাটের আহমেদাবাদের একটি খুব বিখ্যাত হাসপাতালে গেলাম, যেখানে আমরা নিজেই প্রধান ডাক্তারের সাথে পরামর্শ করলাম।",
      "te": "కాబట్టి మేము గుజరాత్‌లోని అహ్మదాబాద్‌లోని చాలా ప్రసిద్ధ ఆసుపత్రికి వెళ్ళాము, అక్కడ మేము ప్రధాన వైద్యుడిని సంప్రదించాము.",
      "mr": "आणि म्हणून आम्ही गुजरातमधील अहमदाबाद येथील एका अतिशय प्रसिद्ध रुग्णालयात गेलो, जिथे आम्ही स्वतः मुख्य डॉक्टरांचा सल्ला घेतला.",
      "fr": "Nous sommes donc allés dans un hôpital très célèbre à Ahmedabad, dans le Gujarat, où nous avons consulté le médecin principal lui-même.",
      "es": "Y así fuimos a un hospital muy famoso en Ahmedabad, Gujarat, donde consultamos al propio médico principal.",
      "zh": "于是我们去了古吉拉特邦艾哈迈达巴德一家非常著名的医院，在那里我们咨询了主治医生本人。",
      "kn": "ಮತ್ತು ನಾವು ಗುಜರಾತ್‌ನ ಅಹಮದಾಬಾದ್‌ನಲ್ಲಿರುವ ಒಂದು ಪ್ರಸಿದ್ಧ ಆಸ್ಪತ್ರೆಗೆ ಹೋದೆವು, ಅಲ್ಲಿ ನಾವು ಮುಖ್ಯ ವೈದ್ಯರನ್ನು ಸಂಪರ್ಕಿಸಿದೆವು."
    }
  },
  {
    "start": "1:39",
    "text": {
      "en": "The doctor attended to us and said, “You are a challenging case for me, but I will give you results.",
      "hi": "डॉक्टर ने हमारा इलाज किया और कहा, \"आपका मामला मेरे लिए चुनौतीपूर्ण है, लेकिन मैं आपको परिणाम दूंगा।\"",
      "ta": "மருத்துவர் எங்களைப் பரிசோதித்து, “நீ எனக்கு ஒரு சவாலான வழக்கு, ஆனால் நான் உனக்கு முடிவுகளைத் தருவேன்” என்றார்.",
      "bn": "ডাক্তার আমাদের চিকিৎসা করলেন এবং বললেন, “তুমি আমার জন্য একটা চ্যালেঞ্জিং কেস, কিন্তু আমি তোমাকে ফলাফল দেব।",
      "te": "డాక్టర్ మమ్మల్ని పరిశీలించి, “నువ్వు నాకు చాలా కష్టమైన కేసు, కానీ నేను నీకు ఫలితాలు ఇస్తాను” అని అన్నారు.",
      "mr": "डॉक्टरांनी आमची काळजी घेतली आणि म्हणाले, “तुम्ही माझ्यासाठी एक आव्हानात्मक केस आहात, पण मी तुम्हाला निकाल देईन.",
      "fr": "Le médecin nous a soignés et nous a dit : « Vous êtes un cas difficile pour moi, mais je vous donnerai des résultats.",
      "es": "El médico nos atendió y dijo: “Usted es un caso desafiante para mí, pero le daré resultados.",
      "zh": "医生为我们诊治并说道:“对于我来说，你的病例很棘手，但我会告诉你结果。",
      "kn": "ವೈದ್ಯರು ನಮ್ಮನ್ನು ನೋಡಿ, “ನೀನು ನನಗೆ ಸವಾಲಿನ ಪ್ರಕರಣ, ಆದರೆ ನಾನು ನಿನಗೆ ಫಲಿತಾಂಶಗಳನ್ನು ನೀಡುತ್ತೇನೆ” ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "1:47",
    "text": {
      "en": "You are my personal patient.” The doctor was very confident, and seeing that gave us a lot of hope.",
      "hi": "आप मेरे निजी मरीज़ हैं।” डॉक्टर बहुत आश्वस्त थे, और यह देखकर हमें बहुत उम्मीद मिली।",
      "ta": "நீங்கள் என்னுடைய தனிப்பட்ட நோயாளி.” மருத்துவர் மிகவும் நம்பிக்கையுடன் இருந்தார், அதைப் பார்த்தது எங்களுக்கு நிறைய நம்பிக்கையைத் தந்தது.",
      "bn": "তুমি আমার ব্যক্তিগত রোগী।” ডাক্তার খুব আত্মবিশ্বাসী ছিলেন, এবং এটা দেখে আমাদের অনেক আশা জাগলো।",
      "te": "నువ్వు నా వ్యక్తిగత రోగివి.” డాక్టర్ చాలా నమ్మకంగా ఉన్నాడు, మరియు అది చూడటం మాకు చాలా ఆశను కలిగించింది.",
      "mr": "तू माझा वैयक्तिक रुग्ण आहेस.” डॉक्टर खूप आत्मविश्वासू होते आणि ते पाहून आम्हाला खूप आशा मिळाली.",
      "fr": "Vous êtes mon patient personnel. » Le médecin était très confiant, et voir cela nous a donné beaucoup d’espoir.",
      "es": "Eres mi paciente personal”. El médico estaba muy seguro y ver eso nos dio mucha esperanza.",
      "zh": "你是我的私人病人。”医生非常有信心，看到这一点给了我们很大的希望。",
      "kn": "ನೀನು ನನ್ನ ವೈಯಕ್ತಿಕ ರೋಗಿ.” ವೈದ್ಯರು ತುಂಬಾ ಆತ್ಮವಿಶ್ವಾಸ ಹೊಂದಿದ್ದರು, ಮತ್ತು ಅದನ್ನು ನೋಡುವುದು ನಮಗೆ ಬಹಳಷ್ಟು ಭರವಸೆಯನ್ನು ನೀಡಿತು."
    }
  },
  {
    "start": "1:54",
    "text": {
      "en": "We continued with the treatment happily, but still, no results came. Finally, even the doctor had no more words.",
      "hi": "हमने खुशी-खुशी इलाज जारी रखा, लेकिन फिर भी कोई नतीजा नहीं निकला। आखिरकार, डॉक्टर के पास भी कुछ कहने को नहीं बचा।",
      "ta": "நாங்கள் மகிழ்ச்சியுடன் சிகிச்சையைத் தொடர்ந்தோம், ஆனால் இன்னும் எந்தப் பலனும் கிடைக்கவில்லை. இறுதியாக, மருத்துவரால் கூட வார்த்தைகளால் பேச முடியவில்லை.",
      "bn": "আমরা আনন্দের সাথে চিকিৎসা চালিয়ে গেলাম, কিন্তু তবুও কোন ফলাফল এলো না। অবশেষে, ডাক্তারেরও আর কোন কথা ছিল না।",
      "te": "మేము సంతోషంగా చికిత్స కొనసాగించాము, కానీ ఎటువంటి ఫలితాలు రాలేదు. చివరికి, డాక్టర్ కూడా ఏమీ మాట్లాడలేకపోయాడు.",
      "mr": "आम्ही आनंदाने उपचार सुरू ठेवले, पण तरीही, कोणताही निकाल लागला नाही. शेवटी, डॉक्टरांनाही बोलायचे नव्हते.",
      "fr": "Nous avons continué le traitement avec bonheur, mais toujours aucun résultat. Finalement, même le médecin n'a plus rien dit.",
      "es": "Seguimos con el tratamiento felices, pero seguía sin haber resultados. Al final, ni siquiera el médico dijo nada más.",
      "zh": "我们兴高采烈地继续治疗，但还是没有效果。最后连医生都哑口无言了。",
      "kn": "ನಾವು ಚಿಕಿತ್ಸೆಯನ್ನು ಸಂತೋಷದಿಂದ ಮುಂದುವರಿಸಿದೆವು, ಆದರೆ ಯಾವುದೇ ಫಲಿತಾಂಶ ಬರಲಿಲ್ಲ. ಕೊನೆಗೆ, ವೈದ್ಯರಿಗೂ ಮಾತನಾಡಲು ಮಾತುಗಳೇ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:02",
    "text": {
      "en": "Once when we went to Ahmedabad, I carried the covenant salt with me.",
      "hi": "एक बार जब हम अहमदाबाद गए तो मैं अपने साथ नमक ले गया।",
      "ta": "ஒருமுறை நாங்கள் அகமதாபாத் சென்றபோது, நான் உடன்படிக்கை உப்பை என்னுடன் எடுத்துச் சென்றேன்.",
      "bn": "একবার যখন আমরা আহমেদাবাদ গিয়েছিলাম, আমি আমার সাথে চুক্তির লবণ বহন করেছিলাম।",
      "te": "ఒకసారి మేము అహ్మదాబాద్ వెళ్ళినప్పుడు, నేను నాతో పాటు ఒడంబడిక ఉప్పును తీసుకెళ్లాను.",
      "mr": "एकदा आम्ही अहमदाबादला गेलो होतो तेव्हा मी माझ्यासोबत कराराचे मीठ घेऊन गेलो होतो.",
      "fr": "Une fois, alors que nous allions à Ahmedabad, j’avais emporté le sel de l’alliance avec moi.",
      "es": "Una vez, cuando fuimos a Ahmedabad, llevé conmigo la sal del pacto.",
      "zh": "有一次我们去艾哈迈达巴德，我随身带着约盐。",
      "kn": "ಒಮ್ಮೆ ನಾವು ಅಹಮದಾಬಾದ್‌ಗೆ ಹೋದಾಗ, ನಾನು ಒಡಂಬಡಿಕೆಯ ಉಪ್ಪನ್ನು ನನ್ನೊಂದಿಗೆ ಕೊಂಡೊಯ್ದೆ."
    }
  },
  {
    "start": "2:08",
    "text": {
      "en": "When still no results came, we realized that the doctor could do nothing more.",
      "hi": "जब फिर भी कोई परिणाम नहीं आया तो हमें एहसास हुआ कि डॉक्टर अब और कुछ नहीं कर सकते।",
      "ta": "இன்னும் எந்த முடிவும் வராதபோது, மருத்துவரால் வேறு எதுவும் செய்ய முடியாது என்பதை நாங்கள் உணர்ந்தோம்.",
      "bn": "যখন এখনও কোন ফলাফল আসেনি, তখন আমরা বুঝতে পেরেছিলাম যে ডাক্তার আর কিছুই করতে পারবেন না।",
      "te": "ఇంకా ఫలితాలు రాకపోవడంతో, డాక్టర్ ఇంకేమీ చేయలేడని మేము గ్రహించాము.",
      "mr": "जेव्हा अजूनही कोणताही निकाल लागला नाही, तेव्हा आम्हाला जाणवले की डॉक्टर आणखी काही करू शकत नाहीत.",
      "fr": "Comme aucun résultat n’était encore arrivé, nous avons réalisé que le médecin ne pouvait plus rien faire.",
      "es": "Cuando todavía no había resultados, nos dimos cuenta de que el médico no podía hacer nada más.",
      "zh": "当仍然没有结果时，我们意识到医生已经无能为力了。",
      "kn": "ಇನ್ನೂ ಯಾವುದೇ ಫಲಿತಾಂಶಗಳು ಬರದಿದ್ದಾಗ, ವೈದ್ಯರು ಇನ್ನೇನನ್ನೂ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ನಮಗೆ ಅರಿವಾಯಿತು."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "So, on July 11th, 2022, we came to Kreupasanam for the first time and took the covenant.",
      "hi": "इसलिए, 11 जुलाई 2022 को, हम पहली बार क्रीउपासनम आए और वाचा ली।",
      "ta": "எனவே, ஜூலை 11, 2022 அன்று, நாங்கள் முதல் முறையாக க்ரூபாசனத்திற்கு வந்து உடன்படிக்கையை எடுத்துக் கொண்டோம்.",
      "bn": "তাই, 11 জুলাই, 2022 তারিখে, আমরা প্রথমবারের মতো ক্রেউপাসনমে এসে চুক্তি গ্রহণ করলাম।",
      "te": "కాబట్టి, జూలై 11, 2022న, మేము మొదటిసారిగా క్రూపాసనం వద్దకు వచ్చి ఒడంబడికను తీసుకున్నాము.",
      "mr": "म्हणून, 11 जुलै 2022 रोजी, आम्ही पहिल्यांदाच क्रेउपासनमला आलो आणि करार केला.",
      "fr": "Ainsi, le 11 juillet 2022, nous sommes venus à Kreupasanam pour la première fois et avons pris l’alliance.",
      "es": "Entonces, el 11 de julio de 2022, llegamos a Kreupasanam por primera vez y tomamos el pacto.",
      "zh": "因此，2022 年 7 月 11 日，我们第一次来到 Kreupasanam 并立下圣约。",
      "kn": "ಹಾಗಾಗಿ, ಜುಲೈ 11, 2022 ರಂದು, ನಾವು ಮೊದಲ ಬಾರಿಗೆ ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆವು."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "We received the covenant articles and that time when we returned to Gujarat, we carried with us the rosary, covenant medal, and the covenant newsletters.",
      "hi": "हमें वाचा के लेख प्राप्त हुए और उस समय जब हम गुजरात लौटे, तो हम अपने साथ माला, वाचा का पदक और वाचा के समाचार-पत्र ले गए।",
      "ta": "நாங்கள் உடன்படிக்கைப் பொருட்களைப் பெற்றோம், அந்த நேரத்தில் நாங்கள் குஜராத்துக்குத் திரும்பியபோது, ஜெபமாலை, உடன்படிக்கைப் பதக்கம் மற்றும் உடன்படிக்கை செய்திமடல்களை எங்களுடன் எடுத்துச் சென்றோம்.",
      "bn": "আমরা চুক্তিপত্রগুলি পেয়েছি এবং সেই সময় যখন আমরা গুজরাটে ফিরে এসেছিলাম, তখন আমরা আমাদের সাথে জপমালা, চুক্তিপত্র পদক এবং চুক্তিপত্রগুলি বহন করেছিলাম।",
      "te": "మేము నిబంధన వ్యాసాలను అందుకున్నాము మరియు ఆ సమయంలో మేము గుజరాత్‌కు తిరిగి వచ్చినప్పుడు, మేము మాతో పాటు జపమాల, నిబంధన పతకం మరియు నిబంధన వార్తాలేఖలను తీసుకెళ్లాము.",
      "mr": "आम्हाला कराराच्या वस्तू मिळाल्या आणि जेव्हा आम्ही गुजरातला परतलो तेव्हा आम्ही आमच्यासोबत जपमाळ, करार पदक आणि कराराची वृत्तपत्रे घेऊन गेलो.",
      "fr": "Nous avons reçu les articles de l’alliance et à notre retour au Gujarat, nous avons emporté avec nous le chapelet, la médaille de l’alliance et les bulletins d’information de l’alliance.",
      "es": "Recibimos los artículos del pacto y cuando regresamos a Gujarat, llevamos con nosotros el rosario, la medalla del pacto y los boletines del pacto.",
      "zh": "我们收到了圣约条款，当时我们返回古吉拉特邦时，随身携带了玫瑰经、圣约奖章和圣约通讯。",
      "kn": "ನಮಗೆ ಒಡಂಬಡಿಕೆಯ ಲೇಖನಗಳು ಬಂದವು ಮತ್ತು ಆ ಸಮಯದಲ್ಲಿ ನಾವು ಗುಜರಾತ್‌ಗೆ ಹಿಂದಿರುಗಿದಾಗ, ನಾವು ಜಪಮಾಲೆ, ಒಡಂಬಡಿಕೆಯ ಪದಕ ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ನಮ್ಮೊಂದಿಗೆ ಕೊಂಡೊಯ್ದೆವು."
    }
  },
  {
    "start": "2:32",
    "text": {
      "en": "As soon as we reached Junagadh parish, we met our parish priest and told him about taking the covenant.",
      "hi": "जैसे ही हम जूनागढ़ पैरिश पहुंचे, हमने अपने पैरिश पादरी से मुलाकात की और उन्हें अनुबंध लेने के बारे में बताया।",
      "ta": "நாங்கள் ஜூனகத் திருச்திருச்சபையை அடைந்தவுடன், எங்கள் திருச்திருச்சபை பாதிரியாரை சந்தித்து உடன்படிக்கை எடுப்பது பற்றி அவரிடம் கூறினோம்.",
      "bn": "জুনাগড় প্যারিশ পৌঁছানোর সাথে সাথে আমরা আমাদের প্যারিশ পুরোহিতের সাথে দেখা করে তাকে চুক্তি গ্রহণের কথা বলি।",
      "te": "మేము జునాగఢ్ పారిష్ చేరుకున్న వెంటనే, మా పారిష్ ఆరాధనారిని కలుసుకుని, ఒడంబడిక తీసుకోవడం గురించి చెప్పాము.",
      "mr": "जुनागड परगण्यात पोहोचताच, आम्ही आमच्या परगण्याच्या पुजाऱ्याला भेटलो आणि त्यांना करार घेण्याबद्दल सांगितले.",
      "fr": "Dès que nous sommes arrivés à la paroisse de Junagadh, nous avons rencontré notre curé et lui avons parlé de la prise de l'alliance.",
      "es": "Tan pronto como llegamos a la parroquia de Junagadh, nos encontramos con nuestro párroco y le contamos acerca de tomar el pacto.",
      "zh": "我们一到达朱纳加德教区，就遇到了本堂神父，并告诉他有关立约的事情。",
      "kn": "ನಾವು ಜುನಾಗಢ್ ಪ್ಯಾರಿಷ್ ತಲುಪಿದ ತಕ್ಷಣ, ನಮ್ಮ ಪ್ಯಾರಿಷ್ ಪಾದ್ರಿಯನ್ನು ಭೇಟಿಯಾಗಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಬಗ್ಗೆ ತಿಳಿಸಿದೆವು."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "He was very happy and supported us spiritually. Our parish has about 45 families.",
      "hi": "वह बहुत खुश थे और उन्होंने आध्यात्मिक रूप से हमारा साथ दिया। हमारे पल्ली में लगभग 45 परिवार हैं।",
      "ta": "அவர் மிகவும் மகிழ்ச்சியாக இருந்தார், எங்களுக்கு ஆன்மீக ரீதியில் ஆதரவளித்தார். எங்கள் திருச்திருச்சபையில் சுமார் 45 குடும்பங்கள் உள்ளன.",
      "bn": "তিনি খুব খুশি ছিলেন এবং আমাদের আধ্যাত্মিকভাবে সমর্থন করেছিলেন। আমাদের প্যারিশে প্রায় 45টি পরিবার রয়েছে।",
      "te": "ఆయన చాలా సంతోషంగా ఉండి మమ్మల్ని ఆధ్యాత్మికంగా ఆదరించారు. మా పారిష్‌లో దాదాపు 45 కుటుంబాలు ఉన్నాయి.",
      "mr": "तो खूप आनंदी होता आणि त्याने आम्हाला आध्यात्मिक आधार दिला. आमच्या पॅरिशमध्ये सुमारे 45 कुटुंबे आहेत.",
      "fr": "Il était très heureux et nous a soutenus spirituellement. Notre paroisse compte environ 45 familles.",
      "es": "Estaba muy contento y nos apoyó espiritualmente. Nuestra parroquia tiene unas 45 familias.",
      "zh": "他非常高兴，并在精神上支持我们。我们堂区大约有45个家庭。",
      "kn": "ಅವರು ತುಂಬಾ ಸಂತೋಷಪಟ್ಟರು ಮತ್ತು ನಮಗೆ ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಬೆಂಬಲ ನೀಡಿದರು. ನಮ್ಮ ಪ್ಯಾರಿಷ್ ಸುಮಾರು 45 ಕುಟುಂಬಗಳನ್ನು ಹೊಂದಿದೆ."
    }
  },
  {
    "start": "2:49",
    "text": {
      "en": "Out of those, 43 are Goans and Kannadigas. Only three families are Malayalees.",
      "hi": "इनमें से 43 गोवा और कन्नड़ मूल के हैं। केवल तीन परिवार मलयाली हैं।",
      "ta": "அவர்களில் 43 பேர் கோவா மற்றும் கன்னடர்கள். மூன்று குடும்பங்கள் மட்டுமே மலையாளிகள்.",
      "bn": "এর মধ্যে 43 জন গোয়ান এবং কান্নাডিগা। মাত্র তিনটি পরিবার মালয়ালী।",
      "te": "వారిలో 43 మంది గోవా మరియు కన్నడిగులు. కేవలం మూడు కుటుంబాలు మాత్రమే మలయాళీలు.",
      "mr": "त्यापैकी 43 कुटुंबे गोवे आणि कन्नडिगा आहेत. फक्त तीन कुटुंबे मल्याळी आहेत.",
      "fr": "Parmi eux, 43 sont des Goanais et des Kannadigas. Seules trois familles sont des Malayalais.",
      "es": "De ellos, 43 son goanos y kannadigas. Solo tres familias son malayalis.",
      "zh": "其中43户是果阿人和卡纳达人。只有三户是马拉雅利人。",
      "kn": "ಅವರಲ್ಲಿ 43 ಜನರು ಗೋವಾ ಮತ್ತು ಕನ್ನಡಿಗರು. ಕೇವಲ ಮೂರು ಕುಟುಂಬಗಳು ಮಲಯಾಳಿಗಳು."
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "The covenant newsletters in my hand was in Malayalam, and I worried about how to explain about Mother of Kreupasanam, to them.",
      "hi": "मेरे हाथ में जो वाचा संबंधी समाचार-पत्र थे, वे मलयालम में थे, और मैं इस बात को लेकर चिंतित था कि उन्हें कृउपासनम् की माता के बारे में कैसे समझाऊँ।",
      "ta": "என் கையில் இருந்த உடன்படிக்கை செய்திமடல்கள் மலையாளத்தில் இருந்தன, க்ருபாசனத்தின் தாயைப் பற்றி அவர்களுக்கு எப்படி விளக்குவது என்று நான் கவலைப்பட்டேன்.",
      "bn": "আমার হাতে থাকা চুক্তির নিউজলেটারগুলি মালায়ালাম ভাষায় ছিল, এবং আমি চিন্তিত ছিলাম যে কীভাবে তাদের কাছে ক্রেউপাসনমের মা সম্পর্কে ব্যাখ্যা করব।",
      "te": "నా చేతిలో ఉన్న నిబంధన వార్తాలేఖలు మలయాళంలో ఉన్నాయి, మరియు క్రూపాసనమాత గురించి వారికి ఎలా వివరించాలో నాకు ఆందోళనగా ఉంది.",
      "mr": "माझ्या हातात असलेली कराराची वृत्तपत्रे मल्याळम भाषेत होती आणि त्यांना क्रेउपासनमच्या आईबद्दल कसे समजावून सांगावे याची मला काळजी वाटत होती.",
      "fr": "Les lettres d'alliance que j'avais en main étaient en malayalam, et je me demandais comment leur expliquer la Mère de Kreupasanam.",
      "es": "Los boletines del pacto que tenía en la mano estaban en malayalam, y me preocupaba cómo explicarles acerca de la Madre de Kreupasanam.",
      "zh": "我手中的圣约通讯是马拉雅拉姆语的，我很担心如何向他们解释克鲁帕萨南之母。",
      "kn": "ನನ್ನ ಕೈಯಲ್ಲಿದ್ದ ಒಡಂಬಡಿಕೆಯ ಸುದ್ದಿಪತ್ರಗಳು ಮಲಯಾಳಂನಲ್ಲಿದ್ದವು, ಮತ್ತು ಕ್ರೂಪಾಸನದ ತಾಯಿಯ ಬಗ್ಗೆ ಅವರಿಗೆ ಹೇಗೆ ವಿವರಿಸುವುದು ಎಂದು ನಾನು ಚಿಂತಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "3:04",
    "text": {
      "en": "I was very troubled thinking about this, and I prayed to Mother,",
      "hi": "मैं यह सोचकर बहुत परेशान हो गया, और मैंने माँ से प्रार्थना की,",
      "ta": "இதைப் பற்றி நினைத்து நான் மிகவும் கவலைப்பட்டேன், நான் அம்மாவிடம் பிரார்த்தனை செய்தேன்,",
      "bn": "এই কথা ভেবে আমি খুব কষ্ট পেয়েছিলাম, এবং আমি মায়ের কাছে প্রার্থনা করেছিলাম,",
      "te": "దీని గురించి ఆలోచిస్తూ నేను చాలా బాధపడ్డాను, మరియు నేను అమ్మను ప్రార్థించాను,",
      "mr": "याबद्दल विचार करून मी खूप अस्वस्थ झालो आणि मी आईला प्रार्थना केली,",
      "fr": "J'étais très troublée en pensant à cela, et j'ai prié Mère,",
      "es": "Me sentí muy preocupado al pensar en esto y le oré a la Madre:",
      "zh": "想到这件事，我心里很苦恼，就向母亲祈祷，",
      "kn": "ಇದರ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಾ ನನಗೆ ತುಂಬಾ ತೊಂದರೆಯಾಯಿತು, ಮತ್ತು ನಾನು ತಾಯಿಗೆ ಪ್ರಾರ್ಥಿಸಿದೆ,"
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "“Mother, please give us a testimony here, please grant us a witness here. These people lack faith.",
      "hi": "\"माँ, कृपया हमें यहाँ एक गवाही दीजिए, कृपया हमें यहाँ एक गवाही दीजिए। इन लोगों में विश्वास की कमी है।",
      "ta": "“அம்மா, தயவுசெய்து எங்களுக்கு இங்கே ஒரு சாட்சி கொடுங்கள், தயவுசெய்து எங்களுக்கு இங்கே ஒரு சாட்சி கொடுங்கள். இந்த மக்களுக்கு நம்பிக்கை இல்லை.",
      "bn": "“মা, দয়া করে আমাদের এখানে সাক্ষ্য দিন, দয়া করে আমাদের এখানে সাক্ষ্য দিন। এই লোকদের বিশ্বাসের অভাব আছে।",
      "te": "“అమ్మా, దయచేసి మాకు ఇక్కడ ఒక సాక్ష్యం ఇవ్వండి, దయచేసి ఇక్కడ మాకు ఒక సాక్ష్యం ఇవ్వండి. ఈ ప్రజలకు విశ్వాసం లేదు.",
      "mr": "“आई, कृपया आम्हाला इथे साक्ष द्या, कृपया आम्हाला इथे साक्ष द्या. या लोकांमध्ये विश्वासाची कमतरता आहे.",
      "fr": "« Mère, s'il te plaît, donne-nous un témoignage ici, s'il te plaît, accorde-nous un témoin ici. Ces gens manquent de foi.",
      "es": "“Madre, por favor, danos un testimonio aquí, por favor, concédenos un testimonio aquí. A esta gente le falta fe.",
      "zh": "母亲，请在这里给我们一个见证，请在这里赐给我们一个证人。这些人缺乏信仰。",
      "kn": "“ತಾಯಿ, ದಯವಿಟ್ಟು ನಮಗೆ ಇಲ್ಲಿ ಸಾಕ್ಷಿ ಕೊಡು, ದಯವಿಟ್ಟು ಇಲ್ಲಿ ಸಾಕ್ಷಿ ಕೊಡು. ಈ ಜನರಿಗೆ ನಂಬಿಕೆಯ ಕೊರತೆ ಇದೆ."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "Please give a testimony here.” And we received three testimonies. One of them was about a person on a ventilator.",
      "hi": "कृपया यहाँ गवाही दें।\" हमें तीन गवाही मिलीं। उनमें से एक वेंटिलेटर पर पड़े एक व्यक्ति के बारे में थी।",
      "ta": "தயவுசெய்து இங்கே ஒரு சாட்சியத்தை கொடுங்கள்.\" மேலும் எங்களுக்கு மூன்று சாட்சியங்கள் கிடைத்தன. அவற்றில் ஒன்று வென்டிலேட்டரில் உள்ள ஒருவரைப் பற்றியது.",
      "bn": "দয়া করে এখানে সাক্ষ্য দিন।” আর আমরা তিনটি সাক্ষ্য পেয়েছি। তার মধ্যে একটি ছিল ভেন্টিলেটরে থাকা একজন ব্যক্তির সম্পর্কে।",
      "te": "దయచేసి ఇక్కడ సాక్ష్యం ఇవ్వండి.” మరియు మాకు మూడు సాక్ష్యాలు వచ్చాయి. వాటిలో ఒకటి వెంటిలేటర్‌పై ఉన్న వ్యక్తి గురించి.",
      "mr": "कृपया इथे साक्ष द्या.” आणि आम्हाला तीन साक्ष मिळाल्या. त्यापैकी एक व्हेंटिलेटरवर असलेल्या एका व्यक्तीबद्दल होती.",
      "fr": "S'il vous plaît, donnez un témoignage ici. » Et nous avons reçu trois témoignages. L'un d'eux concernait une personne sous respirateur.",
      "es": "Por favor, den un testimonio aquí. Recibimos tres testimonios. Uno de ellos era sobre una persona con respirador.",
      "zh": "请在这里作见证。”我们收到了三份见证。其中一份是关于一个使用呼吸机的人的。",
      "kn": "ದಯವಿಟ್ಟು ಇಲ್ಲಿ ಸಾಕ್ಷ್ಯ ನೀಡಿ.\" ಮತ್ತು ನಮಗೆ ಮೂರು ಸಾಕ್ಷ್ಯಗಳು ಬಂದವು. ಅವುಗಳಲ್ಲಿ ಒಂದು ವೆಂಟಿಲೇಟರ್‌ನಲ್ಲಿರುವ ವ್ಯಕ್ತಿಯ ಬಗ್ಗೆ."
    }
  },
  {
    "start": "3:24",
    "text": {
      "en": "We got the testimony, and we were overjoyed. We experienced that Mother was with us.",
      "hi": "हमें गवाही मिली और हम बहुत खुश हुए। हमने अनुभव किया कि माँ हमारे साथ थीं।",
      "ta": "எங்களுக்கு சாட்சியம் கிடைத்தது, நாங்கள் மிகுந்த மகிழ்ச்சியடைந்தோம். அம்மா எங்களுடன் இருப்பதை நாங்கள் அனுபவித்தோம்.",
      "bn": "আমরা সাক্ষ্য পেলাম, এবং আমরা অত্যন্ত আনন্দিত হলাম। আমরা অনুভব করলাম যে মা আমাদের সাথে ছিলেন।",
      "te": "మాకు సాక్ష్యం లభించింది, మరియు మేము చాలా సంతోషించాము. అమ్మ మాతో ఉందని మేము అనుభవించాము.",
      "mr": "आम्हाला साक्ष मिळाली आणि आम्हाला खूप आनंद झाला. आई आमच्यासोबत असल्याचा अनुभव आम्हाला आला.",
      "fr": "Nous avons reçu le témoignage et nous étions remplis de joie. Nous avons senti que Mère était avec nous.",
      "es": "Recibimos el testimonio y nos llenamos de alegría. Experimentamos que nuestra Madre estaba con nosotros.",
      "zh": "我们得到了见证，非常高兴，体验到母亲与我们同在。",
      "kn": "ನಮಗೆ ಸಾಕ್ಷ್ಯ ಸಿಕ್ಕಿತು, ಮತ್ತು ನಾವು ತುಂಬಾ ಸಂತೋಷಪಟ್ಟೆವು. ತಾಯಿ ನಮ್ಮೊಂದಿಗಿದ್ದಾರೆಂದು ನಮಗೆ ಅನುಭವವಾಯಿತು."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "In October, three families came here to take the English covenant.",
      "hi": "अक्टूबर में तीन परिवार अंग्रेजी वाचा लेने के लिए यहां आए।",
      "ta": "அக்டோபரில், மூன்று குடும்பங்கள் ஆங்கிலேய உடன்படிக்கையை எடுக்க இங்கு வந்தன.",
      "bn": "অক্টোবরে, তিনটি পরিবার এখানে ইংরেজ চুক্তি গ্রহণ করতে এসেছিল।",
      "te": "అక్టోబర్‌లో, మూడు కుటుంబాలు ఆంగ్లేయుల ఒడంబడికను తీసుకోవడానికి ఇక్కడికి వచ్చాయి.",
      "mr": "ऑक्टोबरमध्ये, तीन कुटुंबे इंग्रजी करार घेण्यासाठी येथे आली.",
      "fr": "En octobre, trois familles sont venues ici pour prendre l’alliance anglaise.",
      "es": "En octubre, tres familias vinieron aquí para tomar el pacto inglés.",
      "zh": "十月，有三个家庭来到这里接受英国的盟约。",
      "kn": "ಅಕ್ಟೋಬರ್‌ನಲ್ಲಿ, ಇಂಗ್ಲಿಷ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಮೂರು ಕುಟುಂಬಗಳು ಇಲ್ಲಿಗೆ ಬಂದವು."
    }
  },
  {
    "start": "3:38",
    "text": {
      "en": "Thus, we fully immersed ourselves in covenant life. We grew spiritually.",
      "hi": "इस प्रकार, हमने वाचा के जीवन में खुद को पूरी तरह से डुबो दिया। हम आध्यात्मिक रूप से विकसित हुए।",
      "ta": "இவ்வாறு, நாங்கள் உடன்படிக்கை வாழ்க்கையில் முழுமையாக மூழ்கிவிட்டோம். நாங்கள் ஆன்மீக ரீதியில் வளர்ந்தோம்.",
      "bn": "এভাবে, আমরা চুক্তির জীবনে সম্পূর্ণরূপে নিমজ্জিত হয়েছি। আমরা আধ্যাত্মিকভাবে বৃদ্ধি পেয়েছি।",
      "te": "ఆ విధంగా, మనం పూర్తిగా నిబంధన జీవితంలో మునిగిపోయాము. మనం ఆధ్యాత్మికంగా ఎదిగాము.",
      "mr": "अशाप्रकारे, आम्ही कराराच्या जीवनात पूर्णपणे बुडून गेलो. आम्ही आध्यात्मिकरित्या वाढलो.",
      "fr": "Ainsi, nous nous sommes pleinement immergés dans la vie d'alliance. Nous avons grandi spirituellement.",
      "es": "Así, nos sumergimos plenamente en la vida del pacto. Crecimos espiritualmente.",
      "zh": "就这样，我们完全沉浸在圣约生活中。我们的灵性得以成长。",
      "kn": "ಹೀಗೆ, ನಾವು ಒಡಂಬಡಿಕೆಯ ಜೀವನದಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ಮುಳುಗಿದೆವು. ನಾವು ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಬೆಳೆದೆವು."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "We attended daily Mass, prayed the covenant prayers, did covenant meditations, engaged in works of mercy,",
      "hi": "हम प्रतिदिन प्रार्थना चर्च में शामिल होते थे, वाचा की प्रार्थनाएँ करते थे, वाचा के ध्यान करते थे, दया के कार्यों में लगे रहते थे,",
      "ta": "நாங்கள் தினமும் திருப்பலியில் கலந்துகொண்டோம், உடன்படிக்கை ஜெபங்களைச் செய்தோம், உடன்படிக்கை தியானங்களைச் செய்தோம், கருணைப் பணிகளில் ஈடுபட்டோம்,",
      "bn": "আমরা প্রতিদিন প্রার্থনায় যোগদান করতাম, চুক্তির প্রার্থনা করতাম, চুক্তির ধ্যান করতাম, করুণার কাজে নিযুক্ত থাকতাম,",
      "te": "మేము రోజువారీ ఆరాధనకు హాజరయ్యాము, నిబంధన ప్రార్థనలు చేసాము, నిబంధన ధ్యానాలు చేసాము, దయగల పనులలో నిమగ్నమయ్యాము,",
      "mr": "आम्ही दररोज प्रार्थना करायचो, कराराच्या प्रार्थना करायचो, कराराचे ध्यान करायचो, दयेच्या कामात गुंतायचो,",
      "fr": "Nous avons assisté à la messe quotidienne, prié les prières de l'alliance, fait des méditations de l'alliance, nous sommes engagés dans des œuvres de miséricorde,",
      "es": "Asistíamos a misa diariamente, rezábamos las oraciones del pacto, hacíamos meditaciones del pacto, nos dedicábamos a obras de misericordia,",
      "zh": "我们每日参加弥撒，诵念圣约祷文，默想圣约，从事慈悲善工，",
      "kn": "ನಾವು ದಿನನಿತ್ಯದ ಬಲಿಆರಾಧನೆಯಲ್ಲಿ ಭಾಗವಹಿಸಿದೆವು, ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಮಾಡಿದೆವು, ಒಡಂಬಡಿಕೆಯ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಮಾಡಿದೆವು, ಕರುಣೆಯ ಕಾರ್ಯಗಳಲ್ಲಿ ತೊಡಗಿದೆವು,"
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "and prayed using the covenant oil. In September 2023, we came to Kerala.",
      "hi": "और वाचा के तेल से प्रार्थना की। सितंबर 2023 में, हम केरल आए।",
      "ta": "உடன்படிக்கை எண்ணெயைப் பயன்படுத்தி ஜெபித்தோம். செப்டம்பர் 2023 இல், நாங்கள் கேரளாவுக்கு வந்தோம்.",
      "bn": "এবং চুক্তির তেল ব্যবহার করে প্রার্থনা করলাম। 2023 সালের সেপ্টেম্বরে, আমরা কেরালায় আসি।",
      "te": "మరియు ఒడంబడిక తైలం ఉపయోగించి ప్రార్థించాము. సెప్టెంబర్ 2023 లో, మేము కేరళకు వచ్చాము.",
      "mr": "आणि कराराच्या तेलाचा वापर करून प्रार्थना केली. सप्टेंबर 2023 मध्ये, आम्ही केरळला आलो.",
      "fr": "et nous avons prié avec l'huile de l'alliance. En septembre 2023, nous sommes arrivés au Kerala.",
      "es": "y oramos con el aceite del pacto. En septiembre de 2023, llegamos a Kerala.",
      "zh": "并用约油祷告。2023年9月，我们来到了喀拉拉邦。",
      "kn": "ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ಬಳಸಿ ಪ್ರಾರ್ಥಿಸಿದೆವು. ಸೆಪ್ಟೆಂಬರ್ 2023 ರಲ್ಲಿ, ನಾವು ಕೇರಳಕ್ಕೆ ಬಂದೆವು."
    }
  },
  {
    "start": "4:06",
    "text": {
      "en": "When we came, we renewed the covenant. Even then, we were still in great distress.",
      "hi": "जब हम आये तो हमने वाचा को नया किया, फिर भी हम बड़े संकट में थे।",
      "ta": "நாங்கள் வந்தபோது, உடன்படிக்கையைப் புதுப்பித்தோம். அப்போதும் கூட, நாங்கள் இன்னும் மிகுந்த துயரத்தில் இருந்தோம்.",
      "bn": "আমরা যখন এসেছিলাম, তখন আমরা চুক্তি নবায়ন করেছিলাম। তবুও, আমরা তখনও প্রচণ্ড কষ্টের মধ্যে ছিলাম।",
      "te": "మేము వచ్చినప్పుడు, మేము నిబంధనను పునరుద్ధరించాము. అయినప్పటికీ, మేము ఇంకా చాలా బాధలోనే ఉన్నాము.",
      "mr": "आम्ही आलो तेव्हा आम्ही कराराचे नूतनीकरण केले. तरीही, आम्ही अजूनही मोठ्या संकटात होतो.",
      "fr": "À notre arrivée, nous avons renouvelé l'alliance. Mais même alors, nous étions encore dans une grande détresse.",
      "es": "Cuando llegamos, renovamos el pacto. Aun así, seguíamos en gran aflicción.",
      "zh": "我们到了那里，重新立约。即便如此，我们仍然处境艰难。",
      "kn": "ನಾವು ಬಂದಾಗ, ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿದೆವು. ಆಗಲೂ, ನಾವು ಇನ್ನೂ ಬಹಳ ಸಂಕಷ್ಟದಲ್ಲಿದ್ದೆವು."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "That time we had the blessing of meeting Reverend Father Joseph.",
      "hi": "उस समय हमें रेवरेंड फादर जोसेफ से मिलने का सौभाग्य प्राप्त हुआ।",
      "ta": "அந்த நேரத்தில் நாங்கள் ரெவரெண்ட் ஃபாதர் ஜோசப்பை சந்திக்கும் பாக்கியத்தைப் பெற்றோம்.",
      "bn": "সেই সময় আমরা পূজ্য ফাদার জোসেফের সাথে দেখা করার আশীর্বাদ পেয়েছিলাম।",
      "te": "ఆ సమయంలో మాకు రెవరెండ్ ఫాదర్ జోసెఫ్‌ను కలిసే ఆశీర్వాదం లభించింది.",
      "mr": "त्या वेळी आम्हाला आदरणीय फादर जोसेफ यांना भेटण्याचे आशीर्वाद मिळाले.",
      "fr": "Cette fois-là, nous avons eu la bénédiction de rencontrer le révérend père Joseph.",
      "es": "En esa ocasión tuvimos la bendición de conocer al Reverendo Padre Joseph.",
      "zh": "那时我们有幸见到了约瑟夫神父。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ ನಮಗೆ ರೆವರೆಂಡ್ ಫಾದರ್ ಜೋಸೆಫ್ ಅವರನ್ನು ಭೇಟಿಯಾಗುವ ಆಶೀರ್ವಾದ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "Father gave us the Mother’s medal and told us to place it under the pillow. He also gave us oil and",
      "hi": "पिताजी ने हमें माँ का पदक दिया और उसे तकिये के नीचे रखने को कहा। उन्होंने हमें तेल और",
      "ta": "அப்பா எங்களுக்கு அம்மாவின் பதக்கத்தைக் கொடுத்து, தலையணைக்கு அடியில் வைக்கச் சொன்னார். அவர் எங்களுக்கு எண்ணெய் மற்றும்",
      "bn": "বাবা আমাদের মায়ের পদক দিলেন এবং বালিশের নিচে রাখতে বললেন। তিনি আমাদের তেলও দিলেন এবং",
      "te": "తండ్రి మాకు తల్లి పతకాన్ని ఇచ్చి, దానిని దిండు కింద పెట్టమని చెప్పాడు. ఆయన మాకు నూనె కూడా ఇచ్చాడు మరియు",
      "mr": "वडिलांनी आम्हाला आईचे पदक दिले आणि ते उशीखाली ठेवण्यास सांगितले. त्यांनी आम्हाला तेल आणि",
      "fr": "Père nous a donné la médaille de la Mère et nous a dit de la placer sous l'oreiller. Il nous a aussi donné de l'huile et",
      "es": "El Padre nos dio la medalla de la Madre y nos dijo que la colocáramos debajo de la almohada. También nos dio aceite y",
      "zh": "父亲给了我们母亲的勋章，并告诉我们把它放在枕头下。他还给了我们油和",
      "kn": "ತಂದೆ ನಮಗೆ ತಾಯಿಯ ಪದಕವನ್ನು ಕೊಟ್ಟು ಅದನ್ನು ದಿಂಬಿನ ಕೆಳಗೆ ಇಡಲು ಹೇಳಿದರು. ಅವರು ನಮಗೆ ಎಣ್ಣೆ ಮತ್ತು"
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "told us to apply it on the lower abdomen and pray. Father placed his hands on our heads and prayed, saying,",
      "hi": "हमें इसे पेट के निचले हिस्से पर लगाने और प्रार्थना करने को कहा। पिता जी ने हमारे सिर पर हाथ रखकर प्रार्थना करते हुए कहा,",
      "ta": "அதை அடிவயிற்றில் தடவி ஜெபிக்கச் சொன்னார். தந்தை எங்கள் தலையில் கைகளை வைத்து ஜெபித்தார்,",
      "bn": "আমাদের তলপেটে এটি লাগাতে এবং প্রার্থনা করতে বলেছিলেন। বাবা আমাদের মাথায় হাত রেখে প্রার্থনা করে বললেন,",
      "te": "దానిని పొత్తి కడుపు మీద పూసి ప్రార్థించమని మాకు చెప్పారు. తండ్రి తన చేతులను మా తలలపై ఉంచి ప్రార్థిస్తూ,",
      "mr": "आम्हाला ते खालच्या पोटावर लावायला आणि प्रार्थना करायला सांगितले. वडिलांनी आमच्या डोक्यावर हात ठेवले आणि प्रार्थना केली,",
      "fr": "nous a dit de l'appliquer sur le bas-ventre et de prier. Père a posé ses mains sur nos têtes et a prié en disant :",
      "es": "nos dijo que lo aplicáramos en el bajo vientre y oráramos. El Padre puso sus manos sobre nuestras cabezas y oró diciendo:",
      "zh": "告诉我们把它涂在小腹上并祷告。父亲把手放在我们的头上，祷告说:",
      "kn": "ಅದನ್ನು ಹೊಟ್ಟೆಯ ಕೆಳಭಾಗಕ್ಕೆ ಹಚ್ಚಿಕೊಂಡು ಪ್ರಾರ್ಥಿಸಲು ಹೇಳಿದರು. ತಂದೆ ನಮ್ಮ ತಲೆಯ ಮೇಲೆ ಕೈಯಿಟ್ಟು ಪ್ರಾರ್ಥಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "“A child born of your own blood will be given to you. You will testify.”",
      "hi": "“तेरे ही लहू से उत्पन्न एक बच्चा तुझे दिया जाएगा। तू इसकी गवाही देगा।”",
      "ta": "\"உங்கள் சொந்த இரத்தத்தில் பிறந்த ஒரு குழந்தை உங்களுக்குக் கொடுக்கப்படும். நீங்கள் சாட்சியமளிப்பீர்கள்.\"",
      "bn": "\"তোমার নিজের রক্ত থেকে জন্ম নেওয়া একটি সন্তান তোমাকে দেওয়া হবে। তুমি সাক্ষ্য দেবে।\"",
      "te": "\"మీ రక్తం నుండి పుట్టిన బిడ్డ మీకు ఇవ్వబడుతుంది. మీరు సాక్ష్యం చెబుతారు.\"",
      "mr": "\"तुमच्या स्वतःच्या रक्ताने जन्मलेले मूल तुम्हाला दिले जाईल. तुम्ही साक्ष द्याल.\"",
      "fr": "« Un enfant né de ton propre sang te sera donné. Tu rendras témoignage. »",
      "es": "Se te dará un hijo nacido de tu propia sangre. Tú darás testimonio.",
      "zh": "“一个从你的血中生出来的孩子将赐给你。你将作证。”",
      "kn": "\"ನಿಮ್ಮ ಸ್ವಂತ ರಕ್ತದಿಂದ ಹುಟ್ಟಿದ ಮಗುವನ್ನು ನಿಮಗೆ ಕೊಡಲಾಗುವುದು. ನೀವು ಸಾಕ್ಷಿ ಹೇಳುವಿರಿ.\""
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "We believed completely at that very moment. That time when I returned to Gujarat, I bought a big baptism candle.",
      "hi": "हमें उसी क्षण पूर्ण विश्वास हो गया। उस समय जब मैं गुजरात लौटा, तो मैंने एक बड़ी बपतिस्मा मोमबत्ती खरीदी।",
      "ta": "அந்த நொடியிலேயே நாங்கள் முழுமையாக நம்பினோம். அந்த நேரத்தில் நான் குஜராத் திரும்பியபோது, ஒரு பெரிய ஞானஸ்நான மெழுகுவர்த்தியை வாங்கினேன்.",
      "bn": "আমরা সেই মুহূর্তেই সম্পূর্ণ বিশ্বাস করেছিলাম। সেই সময় যখন আমি গুজরাটে ফিরে আসি, তখন আমি একটি বড় বাপ্তিস্মের মোমবাতি কিনেছিলাম।",
      "te": "ఆ క్షణంలోనే మేము పూర్తిగా నమ్మాము. ఆ సమయంలో నేను గుజరాత్‌కు తిరిగి వచ్చినప్పుడు, నేను ఒక పెద్ద బాప్టిజం కొవ్వొత్తిని కొన్నాను.",
      "mr": "त्याच क्षणी आम्ही पूर्णपणे विश्वास ठेवला. त्या वेळी जेव्हा मी गुजरातला परतलो तेव्हा मी एक मोठी बाप्तिस्म्याची मेणबत्ती विकत घेतली.",
      "fr": "Nous avons cru pleinement à ce moment précis. À mon retour au Gujarat, j'ai acheté une grande bougie de baptême.",
      "es": "Creímos plenamente en ese preciso instante. Aquella vez, cuando regresé a Gujarat, compré una vela bautismal grande.",
      "zh": "那一刻我们就完全相信了。当时我回到古吉拉特邦，买了一根大的洗礼蜡烛。",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲೇ ನಾವು ಸಂಪೂರ್ಣವಾಗಿ ನಂಬಿದೆವು. ಆ ಸಮಯದಲ್ಲಿ ನಾನು ಗುಜರಾತ್‌ಗೆ ಹಿಂತಿರುಗಿದಾಗ, ನಾನು ಒಂದು ದೊಡ್ಡ ಬ್ಯಾಪ್ಟಿಸಮ್ ಮೇಣದಬತ್ತಿಯನ್ನು ಖರೀದಿಸಿದೆ."
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "I placed it in my cupboard where I could see it every day, and I prayed daily to the Blessed Mother:",
      "hi": "मैंने इसे अपनी अलमारी में रख दिया जहाँ से मैं इसे हर दिन देख सकता था, और मैं प्रतिदिन धन्य माता से प्रार्थना करता था:",
      "ta": "நான் அதை என் அலமாரியில் தினமும் பார்க்கக்கூடிய இடத்தில் வைத்தேன், மேலும் நான் தினமும் ஆசீர்வதிக்கப்பட்ட அன்னையிடம் பிரார்த்தனை செய்தேன்:",
      "bn": "আমি এটি আমার আলমারিতে রেখেছিলাম যেখানে আমি এটি প্রতিদিন দেখতে পেতাম, এবং আমি প্রতিদিন ধন্য মায়ের কাছে প্রার্থনা করতাম:",
      "te": "నేను దానిని ప్రతిరోజూ చూడగలిగేలా నా అల్మారాలో ఉంచాను మరియు నేను ప్రతిరోజూ దీవించబడిన తల్లిని ప్రార్థించాను:",
      "mr": "मी ते माझ्या कपाटात ठेवले जिथे मला ते दररोज दिसत असे आणि मी दररोज धन्य आईला प्रार्थना करत असे:",
      "fr": "Je l'ai placé dans mon placard où je pouvais le voir tous les jours, et j'ai prié quotidiennement la Sainte Mère :",
      "es": "Lo coloqué en mi armario donde podía verlo todos los días y rezaba diariamente a la Santísima Madre:",
      "zh": "我把它放在我的柜子里，每天都能看到它，并且每天向圣母祈祷:",
      "kn": "ನಾನು ಅದನ್ನು ಪ್ರತಿದಿನ ನೋಡಬಹುದಾದ ನನ್ನ ಕಪಾಟಿನಲ್ಲಿ ಇರಿಸಿದೆ ಮತ್ತು ನಾನು ಪ್ರತಿದಿನ ಪೂಜ್ಯ ತಾಯಿಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ:"
    }
  },
  {
    "start": "5:03",
    "text": {
      "en": "“Mother, when will I enter the church carrying this candle? When will you give us joy?",
      "hi": "\"माँ, मैं यह मोमबत्ती लेकर कलीसिया में कब जाऊँगा? आप हमें कब खुशी देंगी?\"",
      "ta": "“அம்மா, நான் எப்போது இந்த மெழுகுவர்த்தியை ஏந்தி தேவாலயத்திற்குள் நுழைவேன்? எப்போது எங்களுக்கு மகிழ்ச்சியைத் தருவீர்கள்?",
      "bn": "“মা, আমি কখন এই মোমবাতিটি নিয়ে গির্জায় প্রবেশ করব? কখন তুমি আমাদের আনন্দ দেবে?”",
      "te": "“అమ్మా, నేను ఈ కొవ్వొత్తిని మోసుకెళ్ళి చర్చిలోకి ఎప్పుడు ప్రవేశిస్తాను? నువ్వు మాకు ఎప్పుడు ఆనందాన్ని ఇస్తావు?",
      "mr": "“आई, मी ही मेणबत्ती घेऊन कलीसियामध्ये कधी प्रवेश करेन? तू आम्हाला कधी आनंद देशील?",
      "fr": "« Mère, quand entrerai-je dans l'église avec ce cierge ? Quand nous donneras-tu la joie ?",
      "es": "«Madre, ¿cuándo entraré a la iglesia con esta vela? ¿Cuándo nos darás alegría?»",
      "zh": "母亲，我何时才能拿着这根蜡烛走进教堂？何时您才能给我们带来欢乐？",
      "kn": "“ಅಮ್ಮ, ನಾನು ಈ ಮೇಣದಬತ್ತಿಯನ್ನು ಹೊತ್ತುಕೊಂಡು ಚರ್ಚ್‌ಗೆ ಯಾವಾಗ ಪ್ರವೇಶಿಸುತ್ತೇನೆ? ನೀವು ನಮಗೆ ಯಾವಾಗ ಸಂತೋಷವನ್ನು ನೀಡುವಿರಿ?"
    }
  },
  {
    "start": "5:11",
    "text": {
      "en": "How long must we wait?” I prayed earnestly, asking, “Mother, please grant us the blessing to see the face of our child.”",
      "hi": "हमें कब तक इंतज़ार करना होगा?” मैंने सच्चे मन से प्रार्थना की, “माँ, कृपया हमें अपने बच्चे का चेहरा देखने का आशीर्वाद दीजिए।”",
      "ta": "நாம் எவ்வளவு காலம் காத்திருக்க வேண்டும்?\" நான் மனதார ஜெபித்து, \"அம்மா, தயவுசெய்து எங்கள் குழந்தையின் முகத்தைக் காண எங்களுக்கு ஆசீர்வாதம் கொடுங்கள்\" என்று கேட்டேன்.",
      "bn": "আমাদের আর কতক্ষণ অপেক্ষা করতে হবে?\" আমি আন্তরিকভাবে প্রার্থনা করে বললাম, \"মা, আমাদের সন্তানের মুখ দেখার আশীর্বাদ করুন।\"",
      "te": "మనం ఎంతసేపు వేచి ఉండాలి?\" నేను హృదయపూర్వకంగా ప్రార్థిస్తూ, \"అమ్మా, దయచేసి మా బిడ్డ ముఖాన్ని చూసే వరం మాకు ఇవ్వండి\" అని అడిగాను.",
      "mr": "आपण किती वेळ वाट पाहावी?\" मी कळकळीने प्रार्थना केली, \"आई, कृपया आम्हाला आमच्या मुलाचे तोंड पाहण्याचे आशीर्वाद दे.\"",
      "fr": "Combien de temps devons-nous attendre ? J'ai prié avec ferveur, demandant : « Mère, s'il te plaît, accorde-nous la bénédiction de voir le visage de notre enfant. »",
      "es": "¿Cuánto tiempo debemos esperar?” Oré fervientemente, pidiendo: “Madre, por favor concédenos la bendición de ver el rostro de nuestro hijo”.",
      "zh": "我们还要等多久呢？”我恳切地祈祷，“母亲，请赐予我们祝福，让我们能看到孩子的脸。”",
      "kn": "ನಾವು ಎಷ್ಟು ಸಮಯ ಕಾಯಬೇಕು?\" ನಾನು ಶ್ರದ್ಧೆಯಿಂದ ಪ್ರಾರ್ಥಿಸುತ್ತಾ, \"ಅಮ್ಮ, ದಯವಿಟ್ಟು ನಮ್ಮ ಮಗುವಿನ ಮುಖವನ್ನು ನೋಡುವ ಆಶೀರ್ವಾದವನ್ನು ನಮಗೆ ನೀಡಿ\" ಎಂದು ಕೇಳಿದೆ."
    }
  },
  {
    "start": "5:18",
    "text": {
      "en": "I prayed to Mother especially with this intention.",
      "hi": "मैंने विशेष रूप से इसी इरादे से माता से प्रार्थना की।",
      "ta": "இந்த நோக்கத்துடன் நான் அம்மாவிடம் குறிப்பாக ஜெபித்தேன்.",
      "bn": "আমি বিশেষ করে এই উদ্দেশ্যে মায়ের কাছে প্রার্থনা করেছিলাম।",
      "te": "నేను ముఖ్యంగా ఈ ఉద్దేశ్యంతో అమ్మను ప్రార్థించాను.",
      "mr": "मी विशेषतः याच उद्देशाने आईला प्रार्थना केली.",
      "fr": "J’ai prié Mère spécialement avec cette intention.",
      "es": "Le oré a la Madre especialmente con esta intención.",
      "zh": "我特意以此为意向向母亲祈祷。",
      "kn": "ನಾನು ವಿಶೇಷವಾಗಿ ಈ ಉದ್ದೇಶದಿಂದ ತಾಯಿಗೆ ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "5:22",
    "text": {
      "en": "Thus, we lived our covenant life exactly as Father instructed, in faith and faithfulness.",
      "hi": "इस प्रकार, हमने अपने वाचा जीवन को ठीक वैसे ही जीया जैसा पिता ने निर्देश दिया था, विश्वास और निष्ठा में।",
      "ta": "இவ்வாறு, நாங்கள் எங்கள் உடன்படிக்கை வாழ்க்கையை தந்தை அறிவுறுத்தியபடியே, விசுவாசத்திலும் உண்மையிலும் வாழ்ந்தோம்.",
      "bn": "এভাবে, আমরা আমাদের চুক্তির জীবন পিতার নির্দেশ অনুসারে, বিশ্বাস এবং বিশ্বস্ততার সাথে কাটিয়েছি।",
      "te": "ఆ విధంగా, తండ్రి ఆదేశించినట్లుగానే, విశ్వాసం మరియు విశ్వాసంతో మేము మా నిబంధన జీవితాన్ని గడిపాము.",
      "mr": "अशाप्रकारे, आम्ही आमचे कराराचे जीवन पित्याने सांगितल्याप्रमाणे, विश्वासाने आणि श्रद्धेने जगलो.",
      "fr": "Ainsi, nous avons vécu notre vie d’alliance exactement comme le Père nous l’a enseigné, dans la foi et la fidélité.",
      "es": "Así, vivimos nuestra vida de pacto exactamente como el Padre nos instruyó, en fe y fidelidad.",
      "zh": "因此，我们完全按照天父的教导，凭着信心和忠诚，过着圣约的生活。",
      "kn": "ಹೀಗೆ, ನಾವು ತಂದೆಯು ಸೂಚಿಸಿದಂತೆ, ನಂಬಿಕೆ ಮತ್ತು ನಿಷ್ಠೆಯಿಂದ ನಮ್ಮ ಒಡಂಬಡಿಕೆಯ ಜೀವನವನ್ನು ನಡೆಸಿದೆವು."
    }
  },
  {
    "start": "5:30",
    "text": {
      "en": "It was fulfilled for us. After 11 months, I conceived, just as Father had messaged.",
      "hi": "यह हमारे लिए पूरा हुआ। 11 महीने बाद, मैं गर्भवती हो गई, ठीक वैसे ही जैसे पिताजी ने कहा था।",
      "ta": "அது எங்களுக்கு நிறைவேறியது. 11 மாதங்களுக்குப் பிறகு, அப்பா சொன்னது போலவே நான் கருத்தரித்தேன்.",
      "bn": "আমাদের জন্য এটা পূর্ণ হল। 11 মাস পর, আমি গর্ভধারণ করলাম, ঠিক যেমন বাবা বলেছিলেন।",
      "te": "అది మాకు నెరవేరింది. 11 నెలల తర్వాత, నాన్నగారు చెప్పినట్లే నేను గర్భం దాల్చాను.",
      "mr": "आमच्यासाठी ते पूर्ण झाले. 11 महिन्यांनंतर, मी गरोदर राहिली, जसे वडिलांनी सांगितले होते.",
      "fr": "Cela s'est accompli pour nous. Au bout de 11 mois, j'ai conçu, comme Père me l'avait annoncé.",
      "es": "Se cumplió para nosotros. Después de once meses, quedé embarazada, tal como mi padre me había dicho.",
      "zh": "这对我们来说应验了。十一个月后，我怀孕了，正如父所说的。",
      "kn": "ಅದು ನಮಗೆ ನೆರವೇರಿತು. 11 ತಿಂಗಳ ನಂತರ, ತಂದೆಯವರು ಸಂದೇಶ ನೀಡಿದಂತೆಯೇ ನಾನು ಗರ್ಭಿಣಿಯಾದೆ."
    }
  },
  {
    "start": "5:39",
    "text": {
      "en": "In August, I conceived. I was in Kerala then, but we did not know I had conceived. We continued living our normal life.",
      "hi": "अगस्त में, मैं गर्भवती हुई। मैं उस समय केरल में थी, लेकिन हमें पता ही नहीं चला कि मैं गर्भवती हो गई हूँ। हम अपनी सामान्य ज़िंदगी जीते रहे।",
      "ta": "ஆகஸ்ட் மாதம், நான் கர்ப்பமானேன். அப்போது நான் கேரளாவில் இருந்தேன், ஆனால் நான் கர்ப்பமானதை நாங்கள் அறியவில்லை. நாங்கள் எங்கள் சாதாரண வாழ்க்கையைத் தொடர்ந்தோம்.",
      "bn": "আগস্ট মাসে, আমি গর্ভধারণ করি। আমি তখন কেরালায় ছিলাম, কিন্তু আমরা জানতাম না যে আমি গর্ভধারণ করেছি। আমরা আমাদের স্বাভাবিক জীবনযাপন চালিয়ে গেলাম।",
      "te": "ఆగస్టులో, నేను గర్భం దాల్చాను. నేను అప్పుడు కేరళలో ఉన్నాను, కానీ నేను గర్భం దాల్చానని మాకు తెలియదు. మేము మా సాధారణ జీవితాన్ని కొనసాగించాము.",
      "mr": "ऑगस्टमध्ये, मी गरोदर राहिली. तेव्हा मी केरळमध्ये होते, पण आम्हाला माहित नव्हते की मी गरोदर आहे. आम्ही आमचे सामान्य जीवन जगत राहिलो.",
      "fr": "En août, j'ai conçu. J'étais alors au Kerala, mais nous ne savions pas que j'étais enceinte. Nous avons continué à vivre normalement.",
      "es": "En agosto, quedé embarazada. Estaba en Kerala en ese entonces, pero no sabíamos que había concebido. Seguimos con nuestra vida normal.",
      "zh": "八月，我怀孕了。当时我在喀拉拉邦，但我们并不知道我怀孕了。我们继续过着正常的生活。",
      "kn": "ಆಗಸ್ಟ್‌ನಲ್ಲಿ, ನಾನು ಗರ್ಭಿಣಿಯಾದೆ. ಆಗ ನಾನು ಕೇರಳದಲ್ಲಿದ್ದೆ, ಆದರೆ ನಾನು ಗರ್ಭಿಣಿ ಎಂದು ನಮಗೆ ತಿಳಿದಿರಲಿಲ್ಲ. ನಾವು ನಮ್ಮ ಸಾಮಾನ್ಯ ಜೀವನವನ್ನು ಮುಂದುವರಿಸಿದೆವು."
    }
  },
  {
    "start": "5:51",
    "text": {
      "en": "Then in October, we went for the Rosary Rally. Before that, Father had sent the message, and a few days later,",
      "hi": "फिर अक्टूबर में हम रोज़री रैली में गए। उससे पहले, फादर ने संदेश भेजा था, और कुछ दिन बाद,",
      "ta": "பின்னர் அக்டோபரில், நாங்கள் ஜெபமாலை பேரணிக்குச் சென்றோம். அதற்கு முன்பு, அப்பா செய்தியை அனுப்பியிருந்தார், சில நாட்களுக்குப் பிறகு,",
      "bn": "তারপর অক্টোবরে, আমরা জপমালা সমাবেশে গেলাম। তার আগে, বাবা বার্তাটি পাঠিয়েছিলেন, এবং কয়েকদিন পরে,",
      "te": "తరువాత అక్టోబర్‌లో, మేము రోసరీ ర్యాలీకి వెళ్ళాము. అంతకు ముందు, నాన్న సందేశం పంపారు, మరియు కొన్ని రోజుల తర్వాత,",
      "mr": "मग ऑक्टोबरमध्ये, आम्ही जपमाळ रॅलीसाठी गेलो. त्याआधी, वडिलांनी संदेश पाठवला होता, आणि काही दिवसांनी,",
      "fr": "Puis, en octobre, nous sommes allés au rassemblement du Rosaire. Avant cela, le Père avait envoyé le message, et quelques jours plus tard,",
      "es": "Luego, en octubre, fuimos al Rally del Rosario. Antes de eso, el Padre había enviado el mensaje, y unos días después,",
      "zh": "然后到了十月份，我们参加了玫瑰经集会。在那之前，神父已经发来了信息，几天后，",
      "kn": "ನಂತರ ಅಕ್ಟೋಬರ್‌ನಲ್ಲಿ, ನಾವು ರೋಸರಿ ರ್ಯಾಲಿಗೆ ಹೋದೆವು. ಅದಕ್ಕೂ ಮೊದಲು, ತಂದೆ ಸಂದೇಶವನ್ನು ಕಳುಹಿಸಿದ್ದರು, ಮತ್ತು ಕೆಲವು ದಿನಗಳ ನಂತರ,"
    }
  },
  {
    "start": "5:59",
    "text": {
      "en": "I had a dream. In that dream, I saw the Kreupasanam Mother. Around Mother, there were many children. Among them, she extended one beautiful child into my hands. I took the child and went away.",
      "hi": "मैंने एक स्वप्न देखा। उस स्वप्न में मैंने कृपसनम माता को देखा। माता के चारों ओर अनेक बालक थे। उनमें से, उन्होंने एक सुंदर बालक को मेरे हाथों में थमा दिया। मैं उस बालक को लेकर चला गया।",
      "ta": "எனக்கு ஒரு கனவு வந்தது. அந்தக் கனவில், நான் க்ருபாசனம் தாயாரைக் கண்டேன். அம்மாவைச் சுற்றி, பல குழந்தைகள் இருந்தனர். அவர்களில், அவள் ஒரு அழகான குழந்தையை என் கைகளில் நீட்டினாள். நான் அந்தக் குழந்தையை எடுத்துக்கொண்டு சென்றேன்.",
      "bn": "আমি একটি স্বপ্ন দেখেছিলাম। সেই স্বপ্নে, আমি ক্রেউপাসনম মাকে দেখতে পেলাম। মায়ের চারপাশে অনেক শিশু ছিল। তাদের মধ্যে, তিনি একটি সুন্দর শিশুকে আমার হাতে তুলে দিলেন। আমি শিশুটিকে ধরে চলে গেলাম।",
      "te": "నాకు ఒక కల వచ్చింది. ఆ కలలో నేను క్రూపాసనం తల్లిని చూశాను. అమ్మ చుట్టూ చాలా మంది పిల్లలు ఉన్నారు. వారిలో, ఆమె ఒక అందమైన బిడ్డను నా చేతుల్లోకి ఇచ్చింది. నేను ఆ బిడ్డను తీసుకొని వెళ్లిపోయాను.",
      "mr": "मला एक स्वप्न पडले. त्या स्वप्नात मी क्रेउपासनम आईला पाहिले. आईभोवती अनेक मुले होती. त्यापैकी तिने एका सुंदर मुलाला माझ्या हातात दिले. मी ते बाळ घेतले आणि निघून गेलो.",
      "fr": "J'ai fait un rêve. Dans ce rêve, j'ai vu la Mère Kreupasanam. Autour d'elle, il y avait beaucoup d'enfants. Parmi eux, elle m'a tendu un bel enfant. Je l'ai pris et je suis parti.",
      "es": "Tuve un sueño. En ese sueño, vi a la Madre Kreupasanam. Alrededor de la Madre, había muchos niños. Entre ellos, ella me entregó a un hermoso niño. Lo tomé y me fui.",
      "zh": "我做了一个梦。在梦里，我看见了克罗帕萨南圣母。圣母周围有很多孩子。其中，她把一个美丽的孩子递到我手里。我抱起孩子，走了。",
      "kn": "ನನಗೆ ಒಂದು ಕನಸು ಬಿತ್ತು. ಆ ಕನಸಿನಲ್ಲಿ, ನಾನು ಕ್ರೂಪಾಸನಂ ತಾಯಿಯನ್ನು ಕಂಡೆ. ತಾಯಿಯ ಸುತ್ತಲೂ, ಅನೇಕ ಮಕ್ಕಳಿದ್ದರು. ಅವರಲ್ಲಿ, ಅವಳು ಒಂದು ಸುಂದರವಾದ ಮಗುವನ್ನು ನನ್ನ ಕೈಗಳಿಗೆ ಚಾಚಿದಳು. ನಾನು ಮಗುವನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋದೆ."
    }
  },
  {
    "start": "6:12",
    "text": {
      "en": "That was the dream. But the Mother I saw in the dream was not exactly the same as the face of Mother on the altar.",
      "hi": "यही सपना था। लेकिन सपने में मैंने जो माँ देखी, वह वेदी पर माँ के चेहरे से बिल्कुल अलग थी।",
      "ta": "அதுதான் கனவு. ஆனால் கனவில் நான் கண்ட தாய் பலிபீடத்தில் இருந்த அன்னையின் முகத்தைப் போலவே இல்லை.",
      "bn": "এটাই ছিল স্বপ্ন। কিন্তু স্বপ্নে আমি যে মাকে দেখেছিলাম, বেদীর উপর মায়ের মুখের মতো ছিল না।",
      "te": "అదే కల. కానీ నేను కలలో చూసిన తల్లి, బలిపీఠం మీద ఉన్న తల్లి ముఖం లాంటిది కాదు.",
      "mr": "ते स्वप्न होते. पण स्वप्नात मी पाहिलेली आई वेदीवरील आईच्या चेहऱ्यासारखी नव्हती.",
      "fr": "C'était le rêve. Mais la Mère que j'ai vue dans le rêve n'était pas exactement la même que le visage de la Mère sur l'autel.",
      "es": "Ese fue el sueño. Pero la Madre que vi en el sueño no era exactamente la misma que el rostro de la Madre en el altar.",
      "zh": "那是梦。但是，梦里见到的母亲，和祭坛上母亲的面容，并不完全一样。",
      "kn": "ಅದು ಕನಸಾಗಿತ್ತು. ಆದರೆ ನಾನು ಕನಸಿನಲ್ಲಿ ಕಂಡ ತಾಯಿಯು ಬಲಿಪೀಠದ ಮೇಲಿದ್ದ ತಾಯಿಯ ಮುಖಕ್ಕೆ ನಿಖರವಾಗಿ ಹೋಲುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "6:17",
    "text": {
      "en": "There was a little difference, as though she appeared slightly older. Still, I believed.",
      "hi": "थोड़ा फ़र्क़ ज़रूर था, मानो वो थोड़ी बड़ी लग रही थी। फिर भी, मुझे यक़ीन था।",
      "ta": "கொஞ்சம் வித்தியாசம் இருந்தது, அவள் கொஞ்சம் வயதானவள் போல் தெரிந்தாள். ஆனாலும், நான் நம்பினேன்.",
      "bn": "একটু পার্থক্য ছিল, যেন সে একটু বয়স্ক দেখাচ্ছিল। তবুও, আমি বিশ্বাস করতাম।",
      "te": "ఆమె కొంచెం పెద్దదానిలా కనిపించినప్పటికీ, కొంచెం తేడా ఉంది. అయినప్పటికీ, నేను నమ్మాను.",
      "mr": "थोडा फरक होता, जणू ती थोडी मोठी दिसत होती. तरीही, मला विश्वास होता.",
      "fr": "Il y avait une petite différence, comme si elle paraissait légèrement plus âgée. Pourtant, j'y croyais.",
      "es": "Había una pequeña diferencia, como si pareciera un poco mayor. Aun así, lo creí.",
      "zh": "确实有点不同，好像她看起来老了一点。不过，我还是相信了。",
      "kn": "ಸ್ವಲ್ಪ ವ್ಯತ್ಯಾಸವಿತ್ತು, ಅವಳು ಸ್ವಲ್ಪ ವಯಸ್ಸಾದವಳಂತೆ ಕಾಣುತ್ತಿದ್ದಳು. ಆದರೂ, ನಾನು ನಂಬಿದೆ."
    }
  },
  {
    "start": "6:23",
    "text": {
      "en": "I shared both the dream and the message that Father had conveyed from Mother with everyone.",
      "hi": "मैंने स्वप्न और पिता द्वारा माँ से प्राप्त संदेश, दोनों को सबके साथ साझा किया।",
      "ta": "அப்பா அம்மாவிடமிருந்து சொன்ன கனவு மற்றும் செய்தி இரண்டையும் நான் எல்லோரிடமும் பகிர்ந்து கொண்டேன்.",
      "bn": "আমি স্বপ্ন এবং বাবার মায়ের কাছ থেকে পাওয়া বার্তা, দুটোই সবার সাথে শেয়ার করলাম।",
      "te": "నాన్నగారు అమ్మ చెప్పిన కలను, సందేశాన్ని అందరికీ చెప్పాను.",
      "mr": "मी स्वप्न आणि वडिलांनी आईकडून दिलेला संदेश दोन्ही सर्वांना सांगितले.",
      "fr": "J'ai partagé avec tout le monde le rêve et le message que Père avait transmis de Mère.",
      "es": "Compartí con todos el sueño y el mensaje que el Padre había transmitido de parte de la Madre.",
      "zh": "我把这个梦和父亲从母亲那里传达的信息分享给大家。",
      "kn": "ಅಪ್ಪ ಅಮ್ಮನಿಂದ ಬಂದ ಕನಸು ಮತ್ತು ಸಂದೇಶ ಎರಡನ್ನೂ ನಾನು ಎಲ್ಲರಿಗೂ ಹಂಚಿಕೊಂಡೆ."
    }
  },
  {
    "start": "6:28",
    "text": {
      "en": "We had stopped all treatments by then. Many people told us,",
      "hi": "तब तक हमने सारे इलाज बंद कर दिए थे। कई लोगों ने हमें बताया,",
      "ta": "அதற்குள் நாங்கள் எல்லா சிகிச்சைகளையும் நிறுத்திவிட்டோம். பலர் எங்களிடம் சொன்னார்கள்,",
      "bn": "ততক্ষণে আমরা সমস্ত চিকিৎসা বন্ধ করে দিয়েছিলাম। অনেকেই আমাদের বলেছিলেন,",
      "te": "అప్పటికి మేము అన్ని చికిత్సలను ఆపివేసాము. చాలా మంది మాకు చెప్పారు,",
      "mr": "तोपर्यंत आम्ही सर्व उपचार थांबवले होते. अनेकांनी आम्हाला सांगितले,",
      "fr": "Nous avions alors arrêté tous les traitements. Beaucoup de gens nous ont dit :",
      "es": "Para entonces, ya habíamos suspendido todos los tratamientos. Mucha gente nos dijo:",
      "zh": "那时我们已经停止了所有治疗。很多人告诉我们，",
      "kn": "ಆ ಹೊತ್ತಿಗೆ ನಾವು ಎಲ್ಲಾ ಚಿಕಿತ್ಸೆಗಳನ್ನು ನಿಲ್ಲಿಸಿದ್ದೆವು. ಅನೇಕ ಜನರು ನಮಗೆ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "“You should continue treatment, you should see doctors, you should go again to these Fathers so he can lay his hands and pray.”",
      "hi": "“तुम्हें अपना इलाज जारी रखना चाहिए, तुम्हें डॉक्टरों से मिलना चाहिए, तुम्हें इन फादर्स के पास फिर से जाना चाहिए ताकि वह अपने हाथ रखकर प्रार्थना कर सकें।”",
      "ta": "\"நீங்கள் சிகிச்சையைத் தொடர வேண்டும், மருத்துவர்களைப் பார்க்க வேண்டும், நீங்கள் மீண்டும் இந்த பிதாக்களிடம் செல்ல வேண்டும், அப்போது அவர் கைகளை வைத்து ஜெபிக்க முடியும்.\"",
      "bn": "\"তোমার চিকিৎসা চালিয়ে যাওয়া উচিত, তোমার ডাক্তারদের দেখা উচিত, তোমার আবার এই ফাদারদের কাছে যাওয়া উচিত যাতে সে হাত রেখে প্রার্থনা করতে পারে।\"",
      "te": "\"మీరు చికిత్స కొనసాగించాలి, మీరు వైద్యులను చూడాలి, మీరు మళ్ళీ ఈ తండ్రుల వద్దకు వెళ్లాలి, తద్వారా అతను చేతులుంచి ప్రార్థన చేయగలడు.\"",
      "mr": "\"तुम्ही उपचार चालू ठेवावेत, तुम्ही डॉक्टरांना भेटावे, तुम्ही पुन्हा या वडिलांकडे जावे जेणेकरून ते हात ठेवून प्रार्थना करू शकतील.\"",
      "fr": "« Tu devrais continuer le traitement, tu devrais voir des médecins, tu devrais retourner voir ces Pères pour qu'il puisse imposer les mains et prier. »",
      "es": "“Debes continuar el tratamiento, debes ver a los médicos, debes acudir nuevamente a estos Padres para que puedan imponer sus manos y orar”.",
      "zh": "“你应该继续治疗，你应该去看医生，你应该再去找这些神父，让他按手祈祷。”",
      "kn": "\"ನೀವು ಚಿಕಿತ್ಸೆಯನ್ನು ಮುಂದುವರಿಸಬೇಕು, ನೀವು ವೈದ್ಯರನ್ನು ನೋಡಬೇಕು, ನೀವು ಮತ್ತೆ ಈ ಪಿತೃಗಳ ಬಳಿಗೆ ಹೋಗಬೇಕು, ಇದರಿಂದ ಅವರು ಕೈಯಿಟ್ಟು ಪ್ರಾರ್ಥಿಸಬಹುದು.\""
    }
  },
  {
    "start": "6:43",
    "text": {
      "en": "But we stood firm with just one conviction: “We have Kreupasanam Mother’s message through Father Joseph.",
      "hi": "लेकिन हम सिर्फ एक दृढ़ विश्वास के साथ दृढ़ रहे: “हमारे पास फादर जोसेफ के माध्यम से कृउपसनम माता का संदेश है।",
      "ta": "ஆனால் நாங்கள் ஒரே ஒரு உறுதியுடன் உறுதியாக நின்றோம்: “குருபாசனம் தாயின் செய்தியை தந்தை ஜோசப் மூலம் எங்களிடம் பெற்றுள்ளோம்.",
      "bn": "কিন্তু আমরা কেবল একটি দৃঢ় বিশ্বাসের সাথে দৃঢ়ভাবে দাঁড়িয়েছিলাম: “আমাদের কাছে ফাদার জোসেফের মাধ্যমে ক্রেউপাসনম মায়ের বার্তা আছে।",
      "te": "కానీ మేము ఒకే ఒక దృఢ నిశ్చయంతో దృఢంగా నిలబడ్డాము: “మాకు ఫాదర్ జోసెఫ్ ద్వారా క్రూపాసనం తల్లి సందేశం ఉంది.",
      "mr": "पण आम्ही फक्त एकाच गोष्टीवर ठाम राहिलो: “आमच्याकडे फादर जोसेफ यांच्याकडून क्रेउपासनम आईचा संदेश आहे.",
      "fr": "Mais nous sommes restés fermes avec une seule conviction : « Nous avons le message de la Mère Kreupasanam par l'intermédiaire du Père Joseph.",
      "es": "Pero nos mantuvimos firmes con una sola convicción: “Tenemos el mensaje de la Madre Kreupasanam a través del Padre José.",
      "zh": "但我们只有一个坚定的信念:“我们通过约瑟夫神父传达了 Kreupasanam 母亲的信息。",
      "kn": "ಆದರೆ ನಾವು ಒಂದೇ ಒಂದು ದೃಢನಿಶ್ಚಯದಿಂದ ದೃಢವಾಗಿ ನಿಂತೆವು: “ನಮಗೆ ಫಾದರ್ ಜೋಸೆಫ್ ಮೂಲಕ ತಾಯಿಯ ಕ್ರೂಪಾಸನಂ ಸಂದೇಶವಿದೆ."
    }
  },
  {
    "start": "6:49",
    "text": {
      "en": "We will receive a child. We already have a child.” That was our assurance, and we boldly told everyone.",
      "hi": "हमें एक बच्चा मिलेगा। हमारा तो पहले से ही एक बच्चा है।” यह हमारा आश्वासन था, और हमने निडर होकर सबको बताया।",
      "ta": "நமக்கு ஒரு குழந்தை பிறக்கும். நமக்கு ஏற்கனவே ஒரு குழந்தை இருக்கிறது.” அதுதான் எங்கள் உறுதிமொழி, நாங்கள் தைரியமாக எல்லோரிடமும் சொன்னோம்.",
      "bn": "আমরা একটি সন্তান লাভ করব। আমাদের ইতিমধ্যেই একটি সন্তান আছে।\" এটাই আমাদের আশ্বাস ছিল, এবং আমরা সাহসের সাথে সবাইকে জানিয়েছিলাম।",
      "te": "మనకు ఒక బిడ్డ పుడుతుంది. మాకు ఇప్పటికే ఒక బిడ్డ ఉంది.” అదే మా హామీ, మరియు మేము ధైర్యంగా అందరికీ చెప్పాము.",
      "mr": "आम्हाला एक मूल होईल. आम्हाला आधीच एक मूल आहे.” हे आमचे आश्वासन होते आणि आम्ही धैर्याने सर्वांना सांगितले.",
      "fr": "Nous recevrons un enfant. Nous avons déjà un enfant. » C’était notre assurance, et nous l’avons annoncé à tout le monde avec audace.",
      "es": "Recibiremos un hijo. Ya tenemos un hijo. Esa fue nuestra promesa, y se lo dijimos con valentía a todos.",
      "zh": "“我们会得到一个孩子。我们已经有一个孩子了。”这是我们的保证，我们大胆地告诉每个人。",
      "kn": "ನಮಗೆ ಒಂದು ಮಗು ಸಿಗುತ್ತದೆ. ನಮಗೆ ಈಗಾಗಲೇ ಒಂದು ಮಗು ಇದೆ.” ಅದು ನಮ್ಮ ಭರವಸೆಯಾಗಿತ್ತು, ಮತ್ತು ನಾವು ಧೈರ್ಯದಿಂದ ಎಲ್ಲರಿಗೂ ಹೇಳಿದೆವು."
    }
  },
  {
    "start": "6:54",
    "text": {
      "en": "We were that confident.",
      "hi": "हम वह विश्वासपात्र थे।",
      "ta": "நாங்கள் அந்த அளவுக்கு நம்பிக்கைக்குரியவர்களாக இருந்தோம்.",
      "bn": "আমরা এতটাই আত্মবিশ্বাসী ছিলাম।",
      "te": "మేము అంత నమ్మకస్తులం.",
      "mr": "आम्ही तेवढे विश्वासू होतो.",
      "fr": "Nous étions tellement confiants.",
      "es": "Éramos tan confidentes.",
      "zh": "我们就是那么有信心。",
      "kn": "ನಾವು ಅಷ್ಟು ವಿಶ್ವಾಸಾರ್ಹರಾಗಿದ್ದೆವು."
    }
  },
  {
    "start": "6:57",
    "text": {
      "en": "So we also joined the Rosary Rally.",
      "hi": "तो हम भी रोज़री रैली में शामिल हो गए।",
      "ta": "எனவே நாங்களும் ஜெபமாலை பேரணியில் இணைந்தோம்.",
      "bn": "তাই আমরাও জপমালা সমাবেশে যোগ দিলাম।",
      "te": "కాబట్టి మేము కూడా రోసరీ ర్యాలీలో చేరాము.",
      "mr": "म्हणून आम्हीही रोझरी रॅलीमध्ये सामील झालो.",
      "fr": "Nous avons donc également participé au rassemblement du Rosaire.",
      "es": "Así que también nos unimos al Rally del Rosario.",
      "zh": "所以我们也参加了玫瑰经集会。",
      "kn": "ಹಾಗಾಗಿ ನಾವು ಕೂಡ ರೋಸರಿ ರ್ಯಾಲಿಯಲ್ಲಿ ಸೇರಿಕೊಂಡೆವು."
    }
  },
  {
    "start": "7:01",
    "text": {
      "en": "In 2023, when I came for the Rally, I saw the decorated statue of Mother, and I was filled with joy.",
      "hi": "2023 में जब मैं रैली के लिए आया तो मैंने माता की सुसज्जित प्रतिमा देखी और मैं खुशी से भर गया।",
      "ta": "2023 ஆம் ஆண்டு, நான் பேரணிக்காக வந்தபோது, அலங்கரிக்கப்பட்ட அன்னையின் சிலையைப் பார்த்தேன், நான் மகிழ்ச்சியால் நிறைந்தேன்.",
      "bn": "2023 সালে, যখন আমি সমাবেশে আসি, তখন আমি মায়ের সুসজ্জিত মূর্তিটি দেখে আনন্দে ভরে যাই।",
      "te": "2023 లో, నేను ర్యాలీకి వచ్చినప్పుడు, అలంకరించబడిన తల్లి విగ్రహాన్ని చూశాను మరియు నేను ఆనందంతో నిండిపోయాను.",
      "mr": "2023 मध्ये, जेव्हा मी रॅलीसाठी आलो तेव्हा मला आईची सजवलेली मूर्ती दिसली आणि मी आनंदाने भरून गेलो.",
      "fr": "En 2023, lorsque je suis venu au Rassemblement, j'ai vu la statue décorée de la Mère, et j'ai été rempli de joie.",
      "es": "En 2023, cuando vine al Rally, vi la estatua decorada de la Madre y me llené de alegría.",
      "zh": "2023年，当我来参加集会时，我看到了装饰精美的母亲雕像，心里充满了喜悦。",
      "kn": "2023 ರಲ್ಲಿ, ನಾನು ರ್ಯಾಲಿಗೆ ಬಂದಾಗ, ಅಲಂಕರಿಸಲ್ಪಟ್ಟ ತಾಯಿಯ ಪ್ರತಿಮೆಯನ್ನು ನೋಡಿದೆ, ಮತ್ತು ನಾನು ಸಂತೋಷದಿಂದ ತುಂಬಿಹೋದೆ."
    }
  },
  {
    "start": "7:09",
    "text": {
      "en": "I realized that this was the very Mother I had seen in my dream, and my faith became stronger. “Surely, Lord, my child will come.”",
      "hi": "मुझे एहसास हुआ कि यह वही माँ थी जिसे मैंने सपने में देखा था, और मेरा विश्वास और भी मज़बूत हो गया। \"हे प्रभु, मेरा बच्चा ज़रूर आएगा।\"",
      "ta": "என் கனவில் நான் கண்ட அதே தாய் இவர்தான் என்பதை உணர்ந்தேன், என் நம்பிக்கை வலுவடைந்தது. \"நிச்சயமாக, ஆண்டவரே, என் குழந்தை வரும்.\"",
      "bn": "আমি বুঝতে পারলাম যে এই সেই মা যাকে আমি স্বপ্নে দেখেছিলাম, আর আমার বিশ্বাস আরও দৃঢ় হয়ে উঠল। \"নিশ্চয়ই, প্রভু, আমার সন্তান আসবে।\"",
      "te": "నా కలలో నేను చూసిన తల్లి ఇదే అని నేను గ్రహించాను, మరియు నా విశ్వాసం బలపడింది. \"ఖచ్చితంగా, ప్రభూ, నా బిడ్డ వస్తాడు.\"",
      "mr": "मला जाणवले की हीच ती आई आहे जी मी स्वप्नात पाहिली होती, आणि माझा विश्वास अधिक दृढ झाला. \"नक्कीच, प्रभू, माझे मूल येईल.\"",
      "fr": "J'ai réalisé que c'était bien la Mère que j'avais vue en rêve, et ma foi s'est renforcée. « Seigneur, mon enfant viendra certainement. »",
      "es": "Comprendí que era la misma Madre que había visto en mi sueño, y mi fe se fortaleció. «Señor, mi hijo vendrá».",
      "zh": "我意识到这就是我在梦中见到的母亲，我的信心更加坚定了。“主啊，我的孩子一定会来的。”",
      "kn": "ನನ್ನ ಕನಸಿನಲ್ಲಿ ನಾನು ಕಂಡ ಅದೇ ತಾಯಿ ಇವರೇ ಎಂದು ನಾನು ಅರಿತುಕೊಂಡೆ, ಮತ್ತು ನನ್ನ ನಂಬಿಕೆ ಬಲವಾಯಿತು. \"ಖಂಡಿತ, ಕರ್ತನೇ, ನನ್ನ ಮಗು ಬರುತ್ತದೆ.\""
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "At that time, I did not yet know I was pregnant, but my faith was firm, that seeing this Mother assured me of the child.",
      "hi": "उस समय मुझे यह पता नहीं था कि मैं गर्भवती हूँ, परन्तु मेरा विश्वास दृढ़ था, कि इस माता को देखकर मुझे बच्चे का विश्वास हो गया।",
      "ta": "அந்த நேரத்தில், நான் கர்ப்பமாக இருப்பது எனக்குத் தெரியாது, ஆனால் இந்தத் தாயைப் பார்ப்பது எனக்குக் குழந்தையை உறுதி செய்யும் என்ற என் நம்பிக்கை உறுதியாக இருந்தது.",
      "bn": "সেই সময়, আমি তখনও জানতাম না যে আমি গর্ভবতী, কিন্তু আমার বিশ্বাস দৃঢ় ছিল যে মাকে দেখেই আমি সন্তানের ব্যাপারে আশ্বস্ত হয়েছি।",
      "te": "ఆ సమయంలో, నేను గర్భవతినని నాకు ఇంకా తెలియదు, కానీ ఈ తల్లిని చూడటం వల్ల నాకు బిడ్డ పుట్టడం ఖాయమని నా విశ్వాసం దృఢంగా ఉంది.",
      "mr": "त्यावेळी, मला अजून माहित नव्हते की मी गर्भवती आहे, पण माझा विश्वास पक्का होता की, आईला पाहून मला बाळाची खात्री झाली.",
      "fr": "À ce moment-là, je ne savais pas encore que j'étais enceinte, mais ma foi était ferme, que voir cette Mère m'assurait de l'enfant.",
      "es": "En ese tiempo, yo aún no sabía que estaba embarazada, pero mi fe era firme, que al ver a esta Madre me aseguraba el niño.",
      "zh": "那时，我还不知道自己怀孕了，但我坚信，看到这位母亲，我就能确定孩子是真的。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಗರ್ಭಿಣಿ ಎಂದು ನನಗೆ ಇನ್ನೂ ತಿಳಿದಿರಲಿಲ್ಲ, ಆದರೆ ಈ ತಾಯಿಯನ್ನು ನೋಡುವುದರಿಂದ ನನಗೆ ಮಗುವಿನ ಭರವಸೆ ಸಿಗುತ್ತದೆ ಎಂಬ ನಂಬಿಕೆ ನನ್ನಲ್ಲಿತ್ತು."
    }
  },
  {
    "start": "7:24",
    "text": {
      "en": "After the Rally, we received the good news that I was indeed pregnant.",
      "hi": "रैली के बाद हमें खुशखबरी मिली कि मैं सचमुच गर्भवती हूँ।",
      "ta": "பேரணிக்குப் பிறகு, நான் உண்மையிலேயே கர்ப்பமாக இருக்கிறேன் என்ற நல்ல செய்தி எங்களுக்குக் கிடைத்தது.",
      "bn": "র‍্যালির পর, আমরা সুসংবাদ পেলাম যে আমি সত্যিই গর্ভবতী।",
      "te": "ర్యాలీ తర్వాత, నేను నిజంగా గర్భవతి అని మాకు శుభవార్త అందింది.",
      "mr": "रॅलीनंतर, आम्हाला आनंदाची बातमी मिळाली की मी खरोखर गर्भवती आहे.",
      "fr": "Après le rassemblement, nous avons reçu la bonne nouvelle que j’étais effectivement enceinte.",
      "es": "Después del Rally, recibimos la buena noticia de que efectivamente estaba embarazada.",
      "zh": "集会结束后，我们收到了好消息，我确实怀孕了。",
      "kn": "ರ್ಯಾಲಿಯ ನಂತರ, ನಾನು ನಿಜವಾಗಿಯೂ ಗರ್ಭಿಣಿಯಾಗಿದ್ದೇನೆ ಎಂಬ ಒಳ್ಳೆಯ ಸುದ್ದಿ ನಮಗೆ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "7:32",
    "text": {
      "en": "From December onwards, every Sunday, my husband and I attended the covenant meditation here.",
      "hi": "दिसंबर से लेकर अब तक, हर रविवार को मैं और मेरे पति यहाँ वाचा ध्यान में भाग लेते थे।",
      "ta": "டிசம்பர் முதல், ஒவ்வொரு ஞாயிற்றுக்கிழமையும், நானும் என் கணவரும் இங்கு உடன்படிக்கை தியானத்தில் கலந்துகொண்டோம்.",
      "bn": "ডিসেম্বর থেকে, প্রতি রবিবার, আমি এবং আমার স্বামী এখানে চুক্তির ধ্যানে যোগদান করতাম।",
      "te": "డిసెంబర్ నుండి, ప్రతి ఆదివారం, నేను మరియు నా భర్త ఇక్కడ నిబంధన ధ్యానానికి హాజరయ్యాము.",
      "mr": "डिसेंबरपासून, दर रविवारी, मी आणि माझे पती येथे करार ध्यानाला उपस्थित राहायचो.",
      "fr": "À partir de décembre, chaque dimanche, mon mari et moi avons assisté à la méditation de l’alliance ici.",
      "es": "A partir de diciembre, todos los domingos, mi esposo y yo asistimos a la meditación del pacto aquí.",
      "zh": "从12月开始，每个星期天，我和我的丈夫都会来这里参加圣约冥想。",
      "kn": "ಡಿಸೆಂಬರ್‌ನಿಂದ, ಪ್ರತಿ ಭಾನುವಾರ, ನನ್ನ ಪತಿ ಮತ್ತು ನಾನು ಇಲ್ಲಿ ಒಡಂಬಡಿಕೆಯ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆಕ್ಕೆ ಹಾಜರಾದೆವು."
    }
  },
  {
    "start": "7:39",
    "text": {
      "en": "We both came together for three months, until mid-March. After that, my husband came alone to complete it.",
      "hi": "हम दोनों तीन महीने, यानी मार्च के मध्य तक, साथ रहे। उसके बाद, मेरे पति अकेले ही इसे पूरा करने आए।",
      "ta": "நாங்கள் இருவரும் மார்ச் மாத நடுப்பகுதி வரை மூன்று மாதங்கள் ஒன்றாகச் சேர்ந்தோம். அதன் பிறகு, என் கணவர் அதை முடிக்க தனியாக வந்தார்.",
      "bn": "আমরা দুজনেই তিন মাস একসাথে ছিলাম, মার্চের মাঝামাঝি পর্যন্ত। এরপর, আমার স্বামী একা এসে এটি সম্পন্ন করেছিলেন।",
      "te": "మేమిద్దరం మార్చి మధ్యకాలం వరకు మూడు నెలలు కలిసి వచ్చాము. ఆ తర్వాత, నా భర్త ఒంటరిగా వచ్చి దాన్ని పూర్తి చేశాడు.",
      "mr": "आम्ही दोघेही मार्चच्या मध्यापर्यंत तीन महिने एकत्र होतो. त्यानंतर, माझे पती ते पूर्ण करण्यासाठी एकटेच आले.",
      "fr": "Nous sommes venus ensemble pendant trois mois, jusqu'à la mi-mars. Après cela, mon mari est venu seul pour terminer le projet.",
      "es": "Vinimos juntos durante tres meses, hasta mediados de marzo. Después, mi esposo vino solo para completarlo.",
      "zh": "我们俩一起完成了三个月，直到三月中旬。之后我丈夫一个人过来完成了。",
      "kn": "ನಾವಿಬ್ಬರೂ ಮಾರ್ಚ್ ಮಧ್ಯಭಾಗದವರೆಗೆ ಮೂರು ತಿಂಗಳು ಒಟ್ಟಿಗೆ ಇದ್ದೆವು. ಅದರ ನಂತರ, ನನ್ನ ಪತಿ ಅದನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಒಬ್ಬರೇ ಬಂದರು."
    }
  },
  {
    "start": "7:48",
    "text": {
      "en": "Always I prayed to Mother: “Mother, I am not the one who is pregnant — you are. The child is in your womb. This is your child.”",
      "hi": "मैं हमेशा माँ से प्रार्थना करती थी: \"माँ, मैं गर्भवती नहीं हूँ - आप हैं। बच्चा आपके गर्भ में है। यह आपका बच्चा है।\"",
      "ta": "நான் எப்போதும் அம்மாவிடம் பிரார்த்தனை செய்தேன்: \"அம்மா, நான் கர்ப்பமாக இருப்பது இல்லை - நீங்கள்தான். குழந்தை உங்கள் வயிற்றில் இருக்கிறது. இது உங்கள் குழந்தை.\"",
      "bn": "আমি সবসময় মায়ের কাছে প্রার্থনা করতাম: \"মা, আমি গর্ভবতী নই - তুমিই আছো। সন্তানটি তোমার গর্ভে আছে। এটা তোমার সন্তান।\"",
      "te": "నేను ఎల్లప్పుడూ అమ్మను ప్రార్థించేవాడిని: “అమ్మా, నేను గర్భవతిని కాదు - నువ్వే. ఆ బిడ్డ నీ కడుపులో ఉంది. ఇది నీ బిడ్డ.”",
      "mr": "मी नेहमीच आईला प्रार्थना करायचो: \"आई, मी गर्भवती नाहीये - तूच आहेस. बाळ तुझ्या पोटात आहे. हे तुझे बाळ आहे.\"",
      "fr": "Je priais toujours ma mère : « Mère, ce n’est pas moi qui suis enceinte, c’est toi. L’enfant est dans ton ventre. C’est ton enfant. »",
      "es": "Siempre le rezaba a mi Madre: «Madre, no soy yo quien está embarazada, eres tú. El niño está en tu vientre. Este es tu hijo».",
      "zh": "我总是向母亲祈祷:“母亲，怀孕的不是我，是你。孩子就在你的肚子里。这是你的孩子。”",
      "kn": "ನಾನು ಯಾವಾಗಲೂ ತಾಯಿಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ: \"ಅಮ್ಮಾ, ನಾನು ಗರ್ಭಿಣಿಯಲ್ಲ - ನೀನು. ಮಗು ನಿನ್ನ ಗರ್ಭದಲ್ಲಿದೆ. ಇದು ನಿನ್ನ ಮಗು.\""
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "From then on, I prayed seeing the Kreupasanam Mother as a pregnant Mother.",
      "hi": "तब से, मैंने कृउपासनम माता को एक गर्भवती माता के रूप में देखकर प्रार्थना की।",
      "ta": "அன்றிலிருந்து, க்ருபாசனம் தாயாரை ஒரு கர்ப்பிணித் தாயாகக் கண்டு பிரார்த்தனை செய்தேன்.",
      "bn": "তারপর থেকে, আমি ক্রেউপাসনম মাকে গর্ভবতী মা হিসেবে দেখে প্রার্থনা করলাম।",
      "te": "అప్పటి నుండి, నేను క్రూపాసనం తల్లిని గర్భిణీ తల్లిగా చూడాలని ప్రార్థించాను.",
      "mr": "तेव्हापासून, मी क्रेउपासनम आईला गर्भवती आई म्हणून पाहून प्रार्थना केली.",
      "fr": "À partir de ce moment-là, j’ai prié en voyant la Mère Kreupasanam comme une Mère enceinte.",
      "es": "Desde entonces, oré viendo a la Madre Kreupasanam como una Madre embarazada.",
      "zh": "从那时起，我祈祷看到 Kreupasanam 母亲就像一位怀孕的母亲。",
      "kn": "ಅಂದಿನಿಂದ, ನಾನು ಕ್ರೂಪಾಸನಂ ತಾಯಿಯನ್ನು ಗರ್ಭಿಣಿ ತಾಯಿಯಾಗಿ ನೋಡಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "8:05",
    "text": {
      "en": "Mother blessed us and guided our journey forward.",
      "hi": "माँ ने हमें आशीर्वाद दिया और हमारी आगे की यात्रा का मार्गदर्शन किया।",
      "ta": "அம்மா எங்களை ஆசீர்வதித்து எங்கள் பயணத்தை முன்னோக்கி வழிநடத்தினார்.",
      "bn": "মা আমাদের আশীর্বাদ করলেন এবং আমাদের এগিয়ে যাওয়ার পথ দেখালেন।",
      "te": "అమ్మ మమ్మల్ని ఆశీర్వదించి, మా ప్రయాణాన్ని ముందుకు నడిపించింది.",
      "mr": "आईने आम्हाला आशीर्वाद दिला आणि आमच्या पुढील प्रवासाचे मार्गदर्शन केले.",
      "fr": "Mère nous a bénis et a guidé notre voyage vers l’avant.",
      "es": "Madre nos bendijo y guió nuestro viaje hacia adelante.",
      "zh": "母亲祝福我们，指引我们前行的路。",
      "kn": "ತಾಯಿ ನಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಿ ನಮ್ಮ ಮುಂದಿನ ಪ್ರಯಾಣಕ್ಕೆ ಮಾರ್ಗದರ್ಶನ ನೀಡಿದರು."
    }
  },
  {
    "start": "8:10",
    "text": {
      "en": "We went for check-ups at a hospital in Ernakulam, which was a branch of the Gujarat hospital.",
      "hi": "हम एर्नाकुलम के एक अस्पताल में जांच के लिए गए, जो गुजरात अस्पताल की एक शाखा थी।",
      "ta": "குஜராத் மருத்துவமனையின் ஒரு கிளையான எர்ணாகுளத்தில் உள்ள ஒரு மருத்துவமனைக்கு நாங்கள் பரிசோதனைக்காகச் சென்றோம்.",
      "bn": "আমরা এর্নাকুলামের একটি হাসপাতালে চেক-আপের জন্য গিয়েছিলাম, যেটি গুজরাট হাসপাতালের একটি শাখা ছিল।",
      "te": "మేము ఎర్నాకుళంలోని ఒక ఆసుపత్రికి పరీక్షల కోసం వెళ్ళాము, అది గుజరాత్ ఆసుపత్రికి ఒక శాఖ.",
      "mr": "आम्ही एर्नाकुलम येथील एका रुग्णालयात तपासणीसाठी गेलो होतो, जे गुजरात रुग्णालयाची शाखा होती.",
      "fr": "Nous sommes allés faire des contrôles dans un hôpital d'Ernakulam, qui était une branche de l'hôpital du Gujarat.",
      "es": "Fuimos a hacernos chequeos en un hospital en Ernakulam, que era una sucursal del hospital de Gujarat.",
      "zh": "我们去埃尔讷古勒姆的一家医院做检查，这家医院是古吉拉特邦医院的一个分院。",
      "kn": "ನಾವು ಗುಜರಾತ್ ಆಸ್ಪತ್ರೆಯ ಶಾಖೆಯಾಗಿದ್ದ ಎರ್ನಾಕುಲಂನ ಆಸ್ಪತ್ರೆಗೆ ತಪಾಸಣೆಗಾಗಿ ಹೋಗಿದ್ದೆವು."
    }
  },
  {
    "start": "8:15",
    "text": {
      "en": "All our check-ups went well. At seven months, I was given injections to strengthen the baby’s lungs.",
      "hi": "हमारी सारी जाँचें अच्छी रहीं। सात महीने की उम्र में, मुझे बच्चे के फेफड़ों को मज़बूत करने के लिए इंजेक्शन दिए गए।",
      "ta": "எங்கள் எல்லா பரிசோதனைகளும் நன்றாக நடந்தன. ஏழு மாதங்களில், குழந்தையின் நுரையீரலை வலுப்படுத்த ஊசி போடப்பட்டது.",
      "bn": "আমাদের সব চেক-আপ ভালো হয়েছে। সাত মাস বয়সে, আমাকে শিশুর ফুসফুস শক্তিশালী করার জন্য ইনজেকশন দেওয়া হয়েছিল।",
      "te": "మా అన్ని పరీక్షలు బాగా జరిగాయి. ఏడు నెలల్లో, శిశువు ఊపిరితిత్తులను బలోపేతం చేయడానికి నాకు ఇంజెక్షన్లు ఇచ్చారు.",
      "mr": "आमच्या सर्व तपासण्या व्यवस्थित झाल्या. सातव्या महिन्यात, बाळाच्या फुफ्फुसांना बळकटी देण्यासाठी मला इंजेक्शन देण्यात आले.",
      "fr": "Tous nos examens se sont bien passés. À sept mois, on m'a fait des injections pour renforcer les poumons du bébé.",
      "es": "Todos nuestros controles salieron bien. A los siete meses, me pusieron inyecciones para fortalecer los pulmones del bebé.",
      "zh": "所有检查都很顺利。七个月的时候，我注射了强化宝宝肺部的药物。",
      "kn": "ನಮ್ಮ ಎಲ್ಲಾ ತಪಾಸಣೆಗಳು ಚೆನ್ನಾಗಿ ನಡೆದವು. ಏಳು ತಿಂಗಳಲ್ಲಿ, ಮಗುವಿನ ಶ್ವಾಸಕೋಶವನ್ನು ಬಲಪಡಿಸಲು ನನಗೆ ಚುಚ್ಚುಮದ್ದನ್ನು ನೀಡಲಾಯಿತು."
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "Because of that, I had a fluid discharge.",
      "hi": "इसके कारण, मुझे तरल पदार्थ का स्राव हुआ।",
      "ta": "அதன் காரணமாக, எனக்கு திரவ வெளியேற்றம் ஏற்பட்டது.",
      "bn": "সেই কারণে, আমার তরল স্রাব হয়েছিল।",
      "te": "దాని కారణంగా, నాకు ద్రవ ఉత్సర్గం కలిగింది.",
      "mr": "त्यामुळे, मला द्रवपदार्थाचा स्त्राव झाला.",
      "fr": "À cause de cela, j’ai eu un écoulement de liquide.",
      "es": "Debido a eso tuve una secreción de líquido.",
      "zh": "因此，我有液体排出。",
      "kn": "ಅದರಿಂದಾಗಿ, ನನಗೆ ದ್ರವ ಸ್ರಾವವಾಯಿತು."
    }
  },
  {
    "start": "8:28",
    "text": {
      "en": "We were deeply troubled and cried to Mother in prayer. My husband took up a fasting prayer for 100 days.",
      "hi": "हम बहुत परेशान थे और माँ से प्रार्थना में रोए। मेरे पति ने 100 दिनों तक उपवास करके प्रार्थना करने का निश्चय किया।",
      "ta": "நாங்கள் மிகவும் கவலையடைந்து அம்மாவிடம் ஜெபத்தில் அழுதோம். என் கணவர் 100 நாட்கள் உபவாச ஜெபத்தை மேற்கொண்டார்.",
      "bn": "আমরা খুব কষ্ট পেয়েছিলাম এবং মায়ের কাছে প্রার্থনায় কেঁদেছিলাম। আমার স্বামী 100 দিন ধরে উপবাসের প্রার্থনা করেছিলেন।",
      "te": "మేము చాలా బాధపడ్డాము మరియు ప్రార్థనలో అమ్మతో ఏడ్చాము. నా భర్త 100 రోజులు ఉపవాస ప్రార్థన చేసాడు.",
      "mr": "आम्हाला खूप त्रास झाला आणि आम्ही आईला प्रार्थनेत रडलो. माझ्या पतीने 100 दिवस उपवास प्रार्थना केली.",
      "fr": "Nous étions profondément troublés et avons prié notre mère. Mon mari a entrepris un jeûne de 100 jours.",
      "es": "Estábamos profundamente angustiados y clamamos a nuestra Madre en oración. Mi esposo hizo un ayuno de oración de cien días.",
      "zh": "我们心里非常难过，在祷告中向母亲哭诉。我的丈夫开始了100天的禁食祷告。",
      "kn": "ನಾವು ತುಂಬಾ ತೊಂದರೆಗೀಡಾದೆವು ಮತ್ತು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ತಾಯಿಗೆ ಅಳುತ್ತಿದ್ದೆವು. ನನ್ನ ಪತಿ 100 ದಿನಗಳ ಕಾಲ ಉಪವಾಸ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೈಗೊಂಡರು."
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "That fasting prayer ended only after the delivery. Every day we prayed, clinging to the Kreupasanam Mother.",
      "hi": "वह उपवास प्रार्थना प्रसव के बाद ही समाप्त हुई। हम प्रतिदिन कृउपासन माता से लिपटे हुए प्रार्थना करते हैं।",
      "ta": "பிரசவத்திற்குப் பிறகுதான் அந்த உபவாச ஜெபம் முடிந்தது. ஒவ்வொரு நாளும் நாங்கள் க்ருபாசனம் தாயாரைப் பற்றிக்கொண்டு ஜெபிக்கிறோம்.",
      "bn": "সেই উপবাস প্রার্থনা কেবল প্রসবের পরেই শেষ হত। প্রতিদিন আমরা ক্রেউপাসনম মাকে আঁকড়ে ধরে প্রার্থনা করতাম।",
      "te": "ఆ ఉపవాస ప్రార్థన ప్రసవం తర్వాతే ముగిసింది. ప్రతిరోజూ మనం క్రూపాసనం తల్లిని పట్టుకుని ప్రార్థిస్తాము.",
      "mr": "ती उपवास प्रार्थना बाळंतपणानंतरच संपली. दररोज आपण क्रेउपासनम आईला चिकटून प्रार्थना करतो.",
      "fr": "Ce jeûne de prière ne prit fin qu'après l'accouchement. Chaque jour, nous priions, accrochés à la Mère Kreupasanam.",
      "es": "Esa oración de ayuno terminó solo después del parto. Todos los días oramos, aferrándonos a la Madre Kreupasanam.",
      "zh": "那次斋戒祈祷直到孩子出生后才结束。我们每天都祈祷，紧紧依附在克鲁帕萨南圣母身上。",
      "kn": "ಆ ಉಪವಾಸ ಪ್ರಾರ್ಥನೆಯು ಹೆರಿಗೆಯ ನಂತರವೇ ಕೊನೆಗೊಂಡಿತು. ಪ್ರತಿದಿನ ನಾವು ಕ್ರೂಪಾಸನಂ ತಾಯಿಗೆ ಅಂಟಿಕೊಂಡು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "We prayed daily using the covenant oil.",
      "hi": "हम प्रतिदिन वाचा के तेल का उपयोग करके प्रार्थना करते थे।",
      "ta": "நாங்கள் தினமும் உடன்படிக்கை எண்ணெயைப் பயன்படுத்தி ஜெபித்தோம்.",
      "bn": "আমরা প্রতিদিন চুক্তির তেল ব্যবহার করে প্রার্থনা করতাম।",
      "te": "మేము ప్రతిరోజూ ఒడంబడిక నూనెను ఉపయోగించి ప్రార్థించాము.",
      "mr": "आम्ही दररोज कराराच्या तेलाचा वापर करून प्रार्थना करायचो.",
      "fr": "Nous avons prié quotidiennement en utilisant l’huile de l’alliance.",
      "es": "Orábamos diariamente usando el aceite del pacto.",
      "zh": "我们每天用圣约油祷告。",
      "kn": "ನಾವು ಪ್ರತಿದಿನ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ಬಳಸಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "8:47",
    "text": {
      "en": "I never missed even one day of Mass during pregnancy. Every day I went to church, without fail.",
      "hi": "गर्भावस्था के दौरान मैंने एक भी दिन मास मिस नहीं किया। मैं हर दिन बिना रुके कलीसिया जाती थी।",
      "ta": "கர்ப்ப காலத்தில் நான் ஒரு நாள் திருப்பலியைக் கூட தவறவிட்டதில்லை. ஒவ்வொரு நாளும் நான் தவறாமல் தேவாலயத்திற்குச் சென்றேன்.",
      "bn": "গর্ভাবস্থায় আমি একদিনও প্রার্থনা মিস করিনি। প্রতিদিন আমি গির্জায় যেতাম, অবশ্যই।",
      "te": "నేను గర్భధారణ సమయంలో ఒక్క రోజు కూడా ప్రార్థనను కోల్పోలేదు. ప్రతిరోజు నేను చర్చికి వెళ్లేవాడిని, తప్పకుండా.",
      "mr": "गरोदरपणात मी कधीही प्रार्थना चर्च चुकवली नाही. दररोज मी कलीसियाला जायचो, न चुकता.",
      "fr": "Je n'ai jamais manqué une seule messe pendant ma grossesse. J'allais à l'église tous les jours, sans exception.",
      "es": "No falté ni un solo día a misa durante el embarazo. Iba a la iglesia todos los días, sin falta.",
      "zh": "怀孕期间，我从未错过一天弥撒。我每天都去教堂，从不错过。",
      "kn": "ನಾನು ಗರ್ಭಾವಸ್ಥೆಯಲ್ಲಿ ಒಂದೇ ಒಂದು ದಿನವೂ ಪವಿತ್ರ ಪ್ರಾರ್ಥನೆಯನ್ನು ತಪ್ಪಿಸಲಿಲ್ಲ. ಪ್ರತಿದಿನ ನಾನು ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತಿದ್ದೆ, ತಪ್ಪದೆ."
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "Later, we called the main doctor in Ahmedabad and told him everything.",
      "hi": "बाद में हमने अहमदाबाद के मुख्य डॉक्टर को फोन किया और उन्हें सब कुछ बताया।",
      "ta": "பின்னர், நாங்கள் அகமதாபாத்தில் உள்ள முக்கிய மருத்துவரை அழைத்து எல்லாவற்றையும் சொன்னோம்.",
      "bn": "পরে, আমরা আহমেদাবাদের প্রধান ডাক্তারকে ফোন করে সবকিছু বললাম।",
      "te": "తరువాత, మేము అహ్మదాబాద్‌లోని ప్రధాన వైద్యుడికి ఫోన్ చేసి అన్నీ చెప్పాము.",
      "mr": "नंतर, आम्ही अहमदाबादमधील मुख्य डॉक्टरांना फोन केला आणि त्यांना सर्व काही सांगितले.",
      "fr": "Plus tard, nous avons appelé le médecin principal à Ahmedabad et lui avons tout raconté.",
      "es": "Después llamamos al médico principal en Ahmedabad y le contamos todo.",
      "zh": "后来，我们打电话给艾哈迈达巴德的主治医生，把一切都告诉了他。",
      "kn": "ನಂತರ, ನಾವು ಅಹಮದಾಬಾದ್‌ನ ಮುಖ್ಯ ವೈದ್ಯರನ್ನು ಕರೆದು ಎಲ್ಲವನ್ನೂ ಹೇಳಿದೆವು."
    }
  },
  {
    "start": "9:02",
    "text": {
      "en": "The doctor said, “For delivery, go to the parent hospital.”",
      "hi": "डॉक्टर ने कहा, “प्रसव के लिए, मूल अस्पताल जाओ।”",
      "ta": "மருத்துவர், “பிரசவத்திற்கு, பெற்றோர் மருத்துவமனைக்குச் செல்லுங்கள்” என்றார்.",
      "bn": "ডাক্তার বললেন, \"প্রসবের জন্য, অভিভাবক হাসপাতালে যান।\"",
      "te": "డాక్టర్, “డెలివరీ కోసం, మాతృ ఆసుపత్రికి వెళ్లు” అని అన్నాడు.",
      "mr": "डॉक्टर म्हणाले, \"प्रसूतीसाठी, पालक रुग्णालयात जा.\"",
      "fr": "Le médecin a dit : « Pour l’accouchement, allez à l’hôpital parent. »",
      "es": "El médico dijo: “Para el parto, vaya al hospital principal”.",
      "zh": "医生说:“要分娩，就去母医院。”",
      "kn": "ವೈದ್ಯರು, “ಹೆರಿಗೆಗಾಗಿ, ಪೋಷಕ ಆಸ್ಪತ್ರೆಗೆ ಹೋಗಿ” ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "9:06",
    "text": {
      "en": "So, after eight months, we went to Gujarat and got admitted there. They did a sonography.",
      "hi": "तो आठ महीने बाद हम गुजरात गए और वहाँ भर्ती हो गए। उन्होंने सोनोग्राफी की।",
      "ta": "எனவே, எட்டு மாதங்களுக்குப் பிறகு, நாங்கள் குஜராத்துக்குச் சென்று அங்கு அனுமதிக்கப்பட்டோம். அவர்கள் ஒரு சோனோகிராஃபி செய்தனர்.",
      "bn": "তো, আট মাস পর, আমরা গুজরাটে গেলাম এবং সেখানে ভর্তি হলাম। তারা একটি সোনোগ্রাফি করল।",
      "te": "కాబట్టి, ఎనిమిది నెలల తర్వాత, మేము గుజరాత్ వెళ్లి అక్కడ అడ్మిషన్ పొందాము. వారు సోనోగ్రఫీ చేసారు.",
      "mr": "म्हणून, आठ महिन्यांनी, आम्ही गुजरातला गेलो आणि तिथेच दाखल झालो. त्यांनी सोनोग्राफी केली.",
      "fr": "Huit mois plus tard, nous sommes allés au Gujarat et y avons été admis. Ils ont fait une échographie.",
      "es": "Así que, después de ocho meses, fuimos a Gujarat y nos internaron allí. Nos hicieron una ecografía.",
      "zh": "八个月后，我们去了古吉拉特邦，在那里住院了。他们给我们做了超声波检查。",
      "kn": "ಹಾಗಾಗಿ, ಎಂಟು ತಿಂಗಳ ನಂತರ, ನಾವು ಗುಜರಾತ್‌ಗೆ ಹೋಗಿ ಅಲ್ಲಿ ಪ್ರವೇಶ ಪಡೆದೆವು. ಅವರು ಸೋನೋಗ್ರಫಿ ಮಾಡಿದರು."
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "The doctor, a Hindu doctor, already knew this was a naturally conceived pregnancy.",
      "hi": "डॉक्टर, जो एक हिन्दू डॉक्टर था, पहले से ही जानता था कि यह प्राकृतिक रूप से गर्भाधान है।",
      "ta": "இந்து மருத்துவரான அந்த மருத்துவர், இது இயற்கையாகவே கருத்தரிக்கப்பட்ட கர்ப்பம் என்பதை ஏற்கனவே அறிந்திருந்தார்.",
      "bn": "ডাক্তার, একজন হিন্দু ডাক্তার, ইতিমধ্যেই জানতেন যে এটি একটি প্রাকৃতিকভাবে গর্ভধারণ করা গর্ভাবস্থা।",
      "te": "హిందూ వైద్యుడైన ఆ వైద్యుడికి ఇది సహజంగా గర్భం దాల్చిందని ముందే తెలుసు.",
      "mr": "डॉक्टर, एक हिंदू डॉक्टर, यांना आधीच माहित होते की ही नैसर्गिकरित्या झालेली गर्भधारणा आहे.",
      "fr": "Le médecin, un médecin hindou, savait déjà qu’il s’agissait d’une grossesse conçue naturellement.",
      "es": "El médico, un médico hindú, ya sabía que se trataba de un embarazo concebido naturalmente.",
      "zh": "这位医生是一位印度教医生，他已经知道这是一次自然受孕。",
      "kn": "ಹಿಂದೂ ವೈದ್ಯರಾಗಿದ್ದ ಆ ವೈದ್ಯರಿಗೆ ಇದು ಸ್ವಾಭಾವಿಕ ಗರ್ಭಧಾರಣೆಯೆಂದು ಮೊದಲೇ ತಿಳಿದಿತ್ತು."
    }
  },
  {
    "start": "9:23",
    "text": {
      "en": "The doctor was very happy.",
      "hi": "डॉक्टर बहुत खुश हुआ.",
      "ta": "மருத்துவர் மிகவும் மகிழ்ச்சியடைந்தார்.",
      "bn": "ডাক্তার খুব খুশি হলেন।",
      "te": "డాక్టర్ చాలా సంతోషించాడు.",
      "mr": "डॉक्टर खूप आनंदी होते.",
      "fr": "Le docteur était très content.",
      "es": "El médico estaba muy contento.",
      "zh": "医生非常高兴。",
      "kn": "ವೈದ್ಯರು ತುಂಬಾ ಸಂತೋಷಪಟ್ಟರು."
    }
  },
  {
    "start": "9:28",
    "text": {
      "en": "After examining me, the doctor consulted with another doctor. Based on the sonography results,",
      "hi": "मेरी जाँच करने के बाद, डॉक्टर ने एक और डॉक्टर से सलाह ली। सोनोग्राफी के नतीजों के आधार पर,",
      "ta": "என்னைப் பரிசோதித்த பிறகு, மருத்துவர் மற்றொரு மருத்துவரை அணுகினார். சோனோகிராஃபி முடிவுகளின் அடிப்படையில்,",
      "bn": "আমাকে পরীক্ষা করার পর, ডাক্তার অন্য একজন ডাক্তারের সাথে পরামর্শ করলেন। সোনোগ্রাফির ফলাফলের উপর ভিত্তি করে,",
      "te": "నన్ను పరీక్షించిన తర్వాత, డాక్టర్ మరొక వైద్యుడిని సంప్రదించారు. సోనోగ్రఫీ ఫలితాల ఆధారంగా,",
      "mr": "माझी तपासणी केल्यानंतर, डॉक्टरांनी दुसऱ्या डॉक्टरांचा सल्ला घेतला. सोनोग्राफीच्या निकालांवर आधारित,",
      "fr": "Après m'avoir examiné, le médecin a consulté un autre médecin. D'après les résultats de l'échographie,",
      "es": "Después de examinarme, el médico consultó con otro médico. Basándose en los resultados de la ecografía,",
      "zh": "医生检查完我后，又咨询了另一位医生。根据超声检查结果，",
      "kn": "ನನ್ನನ್ನು ಪರೀಕ್ಷಿಸಿದ ನಂತರ, ವೈದ್ಯರು ಇನ್ನೊಬ್ಬ ವೈದ್ಯರನ್ನು ಸಂಪರ್ಕಿಸಿದರು. ಸೋನೋಗ್ರಫಿ ಫಲಿತಾಂಶಗಳ ಆಧಾರದ ಮೇಲೆ,"
    }
  },
  {
    "start": "9:35",
    "text": {
      "en": "they said they had planned a caesarean, but since this was a special case,",
      "hi": "उन्होंने कहा कि उन्होंने सिजेरियन की योजना बना रखी थी, किन्तु चूँकि यह एक विशेष मामला था,",
      "ta": "அவர்கள் சிசேரியன் திட்டமிட்டுள்ளதாகக் கூறினர், ஆனால் இது ஒரு சிறப்பு வழக்கு என்பதால்,",
      "bn": "তারা বলেছিল যে তারা সিজারিয়ানের পরিকল্পনা করেছে, কিন্তু যেহেতু এটি একটি বিশেষ ঘটনা ছিল,",
      "te": "వారు సిజేరియన్ ప్లాన్ చేసుకున్నారని చెప్పారు, కానీ ఇది ఒక ప్రత్యేక సందర్భం కాబట్టి,",
      "mr": "त्यांनी सांगितले की त्यांनी सिझेरियनची योजना आखली आहे, परंतु ही एक विशेष केस असल्याने,",
      "fr": "Ils ont dit qu'ils avaient prévu une césarienne, mais comme c'était un cas particulier,",
      "es": "Dijeron que habían planeado una cesárea, pero como se trataba de un caso especial,",
      "zh": "他们说本来计划进行剖腹产，但因为这是一个特殊情况，",
      "kn": "ಅವರು ಸಿಸೇರಿಯನ್ ಯೋಜಿಸಿದ್ದಾರೆಂದು ಹೇಳಿದರು, ಆದರೆ ಇದು ವಿಶೇಷ ಪ್ರಕರಣವಾದ್ದರಿಂದ,"
    }
  },
  {
    "start": "9:42",
    "text": {
      "en": "they would try for a normal delivery.",
      "hi": "वे सामान्य प्रसव के लिए प्रयास करेंगे।",
      "ta": "அவர்கள் சாதாரண பிரசவத்திற்கு முயற்சிப்பார்கள்.",
      "bn": "তারা স্বাভাবিক প্রসবের চেষ্টা করবে।",
      "te": "వారు సాధారణ ప్రసవానికి ప్రయత్నిస్తారు.",
      "mr": "ते सामान्य प्रसूतीसाठी प्रयत्न करतील.",
      "fr": "Ils essaieraient d'avoir un accouchement normal.",
      "es": "intentarían un parto normal.",
      "zh": "他们会尝试正常分娩。",
      "kn": "ಅವರು ಸಾಮಾನ್ಯ ಹೆರಿಗೆಗೆ ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "9:45",
    "text": {
      "en": "On the third day after admission, on April 23rd at 12:10 pm, I had a safe normal delivery. Mother blessed us with a healthy baby boy. That day was also my birthday.",
      "hi": "भर्ती होने के तीसरे दिन, 23 अप्रैल को दोपहर 12:10 बजे, मेरी सुरक्षित और सामान्य डिलीवरी हुई। माँ ने हमें एक स्वस्थ बच्चे का आशीर्वाद दिया। उस दिन मेरा जन्मदिन भी था।",
      "ta": "மருத்துவமனையில் அனுமதிக்கப்பட்ட மூன்றாவது நாளில், ஏப்ரல் 23 ஆம் தேதி மதியம் 12:10 மணிக்கு, எனக்கு சுகமான சுகப் பிரசவம் நடந்தது. அம்மா எங்களுக்கு ஆரோக்கியமான ஆண் குழந்தையைப் பெற்றுத் தந்தார். அந்த நாள் என்னுடைய பிறந்தநாளும் கூட.",
      "bn": "ভর্তির পর তৃতীয় দিন, 23শে এপ্রিল দুপুর 12:10 মিনিটে, আমার স্বাভাবিক প্রসব হয়েছিল। মা আমাদের একটি সুস্থ পুত্র সন্তানের আশীর্বাদ করেছিলেন। সেই দিনটিও ছিল আমার জন্মদিন।",
      "te": "అడ్మిషన్ తర్వాత మూడవ రోజు, ఏప్రిల్ 23న మధ్యాహ్నం 12:10 గంటలకు, నాకు సురక్షితమైన సాధారణ ప్రసవం జరిగింది. అమ్మ మాకు ఆరోగ్యకరమైన మగబిడ్డను దీవించింది. ఆ రోజు నా పుట్టినరోజు కూడా.",
      "mr": "प्रवेशानंतर तिसऱ्या दिवशी, 23 एप्रिल रोजी दुपारी 12:10 वाजता, माझी सामान्य प्रसूती सुरक्षित झाली. आईने आम्हाला एका निरोगी बाळाचा आशीर्वाद दिला. त्या दिवशी माझा वाढदिवसही होता.",
      "fr": "Le troisième jour après mon admission, le 23 avril à 12h10, j'ai accouché sans problème. Maman nous a donné un petit garçon en bonne santé. C'était aussi mon anniversaire ce jour-là.",
      "es": "Al tercer día de mi ingreso, el 23 de abril a las 12:10 p. m., tuve un parto normal y sin complicaciones. Mi madre nos bendijo con un bebé sano. Ese día también era mi cumpleaños.",
      "zh": "入院第三天，4月23日中午12:10，我顺利顺产。妈妈祝福我们生下一个健康的男孩。那天也是我的生日。",
      "kn": "ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಾದ ಮೂರನೇ ದಿನ, ಏಪ್ರಿಲ್ 23 ರಂದು ಮಧ್ಯಾಹ್ನ 12:10 ಕ್ಕೆ, ನನಗೆ ಸುರಕ್ಷಿತವಾದ ಸಾಮಾನ್ಯ ಹೆರಿಗೆಯಾಯಿತು. ತಾಯಿ ನಮಗೆ ಆರೋಗ್ಯವಂತ ಗಂಡು ಮಗುವನ್ನು ಆಶೀರ್ವದಿಸಿದರು. ಆ ದಿನ ನನ್ನ ಹುಟ್ಟುಹಬ್ಬವೂ ಆಗಿತ್ತು."
    }
  },
  {
    "start": "9:56",
    "text": {
      "en": "So this boy was the birthday gift that Mother gave me.",
      "hi": "तो यह लड़का वह जन्मदिन का उपहार था जो माँ ने मुझे दिया था।",
      "ta": "எனவே இந்த பையன் தான் அம்மா எனக்குக் கொடுத்த பிறந்தநாள் பரிசு.",
      "bn": "তাহলে এই ছেলেটিই ছিল মায়ের দেওয়া জন্মদিনের উপহার।",
      "te": "కాబట్టి ఈ అబ్బాయి అమ్మ నాకు ఇచ్చిన పుట్టినరోజు బహుమతి.",
      "mr": "तर हा मुलगा आईने मला दिलेली वाढदिवसाची भेट होती.",
      "fr": "Donc ce garçon était le cadeau d’anniversaire que maman m’a donné.",
      "es": "Así que este niño fue el regalo de cumpleaños que me dio mamá.",
      "zh": "原来这个男孩是妈妈送给我的生日礼物。",
      "kn": "ಹಾಗಾದರೆ ಈ ಹುಡುಗ ಅಮ್ಮ ನನಗೆ ಕೊಟ್ಟ ಹುಟ್ಟುಹಬ್ಬದ ಉಡುಗೊರೆ."
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "The baby was kept in the observation ICU for just one day. The doctor who attended to me...",
      "hi": "बच्चे को सिर्फ़ एक दिन के लिए ऑब्ज़र्वेशन आईसीयू में रखा गया था। जिस डॉक्टर ने मेरा इलाज किया...",
      "ta": "குழந்தை ஒரு நாள் மட்டுமே கண்காணிப்பு ஐசியுவில் வைக்கப்பட்டது. எனக்கு சிகிச்சை அளித்த மருத்துவர்...",
      "bn": "শিশুটিকে মাত্র একদিনের জন্য পর্যবেক্ষণ কেন্দ্রের আইসিইউতে রাখা হয়েছিল। যে ডাক্তার আমার চিকিৎসা করেছিলেন...",
      "te": "ఆ బిడ్డను ఒక రోజు మాత్రమే అబ్జర్వేషన్ ఐసియులో ఉంచారు. నాకు చికిత్స చేసిన డాక్టర్...",
      "mr": "बाळाला फक्त एका दिवसासाठी निरीक्षण कक्षात ठेवण्यात आले होते. माझी काळजी घेणारे डॉक्टर...",
      "fr": "Le bébé est resté en observation aux soins intensifs une seule journée. Le médecin qui m'a soigné...",
      "es": "El bebé estuvo en la UCI de observación solo un día. El médico que me atendió...",
      "zh": "宝宝在ICU观察室只待了一天。负责我的医生……",
      "kn": "ಮಗುವನ್ನು ಕೇವಲ ಒಂದು ದಿನ ಮಾತ್ರ ವೀಕ್ಷಣಾ ಐಸಿಯುನಲ್ಲಿ ಇರಿಸಲಾಗಿತ್ತು. ನನಗೆ ಚಿಕಿತ್ಸೆ ನೀಡಿದ ವೈದ್ಯರು..."
    }
  },
  {
    "start": "10:13",
    "text": {
      "en": "The doctor has experience of 5,000 caesareans and 10,000 normal deliveries.",
      "hi": "डॉक्टर को 5,000 सिजेरियन और 10,000 सामान्य प्रसव का अनुभव है।",
      "ta": "அந்த மருத்துவருக்கு 5,000 சிசேரியன்கள் மற்றும் 10,000 சாதாரண பிரசவங்கள் செய்த அனுபவம் உள்ளது.",
      "bn": "ডাক্তারের 5,000 সিজারিয়ান এবং 10,000 স্বাভাবিক প্রসবের অভিজ্ঞতা রয়েছে।",
      "te": "ఆ వైద్యుడికి 5,000 సిజేరియన్లు మరియు 10,000 సాధారణ ప్రసవాల అనుభవం ఉంది.",
      "mr": "डॉक्टरांना 5,000 सिझेरियन आणि 10,000 सामान्य प्रसूतींचा अनुभव आहे.",
      "fr": "Le médecin a l’expérience de 5 000 césariennes et de 10 000 accouchements normaux.",
      "es": "El médico tiene experiencia de 5.000 cesáreas y 10.000 partos normales.",
      "zh": "这位医生有 5,000 例剖腹产和 10,000 例正常分娩的经验。",
      "kn": "ಈ ವೈದ್ಯರಿಗೆ 5,000 ಸಿಸೇರಿಯನ್ ಮತ್ತು 10,000 ಸಾಮಾನ್ಯ ಹೆರಿಗೆಗಳ ಅನುಭವವಿದೆ."
    }
  },
  {
    "start": "10:23",
    "text": {
      "en": "After the delivery, when my husband went to see the doctor, the doctor said, “In my 44 years of practice—even after attending so many deliveries—your case is unique.”",
      "hi": "प्रसव के बाद, जब मेरे पति डॉक्टर के पास गए, तो डॉक्टर ने कहा, \"मेरे 44 वर्षों के अनुभव में - इतनी सारी डिलीवरी देखने के बाद भी - आपका मामला अनोखा है।\"",
      "ta": "பிரசவத்திற்குப் பிறகு, என் கணவர் மருத்துவரைப் பார்க்கச் சென்றபோது, மருத்துவர், “எனது 44 வருட மருத்துவப் பயிற்சியில் - பல பிரசவங்களுக்குச் சென்ற பிறகும் கூட - உங்கள் வழக்கு தனித்துவமானது” என்றார்.",
      "bn": "প্রসবের পর, যখন আমার স্বামী ডাক্তারের কাছে যান, ডাক্তার বলেন, \"আমার 44 বছরের অনুশীলনে - এমনকি এত প্রসবের পরেও - তোমার কেসটি অনন্য।\"",
      "te": "ప్రసవం తర్వాత, నా భర్త వైద్యుడిని చూడటానికి వెళ్ళినప్పుడు, వైద్యుడు ఇలా అన్నాడు, “నా 44 సంవత్సరాల ప్రాక్టీస్‌లో - చాలా ప్రసవాలకు హాజరైన తర్వాత కూడా - మీ కేసు ప్రత్యేకమైనది.”",
      "mr": "प्रसूतीनंतर, जेव्हा माझे पती डॉक्टरकडे गेले तेव्हा डॉक्टर म्हणाले, \"माझ्या 44 वर्षांच्या प्रॅक्टिसमध्ये - इतक्या प्रसूतींना उपस्थित राहूनही - तुमचा केस अद्वितीय आहे.\"",
      "fr": "Après l’accouchement, lorsque mon mari est allé voir le médecin, celui-ci m’a dit : « Au cours de mes 44 années de pratique, même après avoir assisté à tant d’accouchements, votre cas est unique. »",
      "es": "Después del parto, cuando mi esposo fue a ver al médico, el médico le dijo: “En mis 44 años de práctica, incluso después de asistir a tantos partos, su caso es único”.",
      "zh": "产后，我丈夫去看医生，医生说:“我行医44年来，接生过这么多孩子，但你的情况很独特。”",
      "kn": "ಹೆರಿಗೆಯ ನಂತರ, ನನ್ನ ಪತಿ ವೈದ್ಯರನ್ನು ನೋಡಲು ಹೋದಾಗ, ವೈದ್ಯರು, \"ನನ್ನ 44 ವರ್ಷಗಳ ಅಭ್ಯಾಸದಲ್ಲಿ - ಹಲವಾರು ಹೆರಿಗೆಗಳಿಗೆ ಹಾಜರಾದ ನಂತರವೂ - ನಿಮ್ಮ ಪ್ರಕರಣ ವಿಶಿಷ್ಟವಾಗಿದೆ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "10:39",
    "text": {
      "en": "The doctor also said, “Your God has saved you.”",
      "hi": "डॉक्टर ने यह भी कहा, “तुम्हारे भगवान ने तुम्हें बचा लिया है।”",
      "ta": "மருத்துவர் மேலும், “உங்கள் இறைவன் உங்களைக் காப்பாற்றினார்” என்றார்.",
      "bn": "ডাক্তার আরও বললেন, \"তোমার ঈশ্বর তোমাকে রক্ষা করেছেন।\"",
      "te": "వైద్యుడు కూడా, “మీ దేవుడు మిమ్మల్ని రక్షించాడు” అని అన్నాడు.",
      "mr": "डॉक्टर असेही म्हणाले, \"तुमच्या देवाने तुम्हाला वाचवले आहे.\"",
      "fr": "Le médecin a également dit : « Votre Dieu vous a sauvé. »",
      "es": "El médico también dijo: “Tu Dios te ha salvado”.",
      "zh": "医生又说:“你的天主救了你。”",
      "kn": "ವೈದ್ಯರು ಕೂಡ, \"ನಿಮ್ಮ ದೇವರು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಿದ್ದಾನೆ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "10:47",
    "text": {
      "en": "He told my husband that besides this, we have received many other blessings.",
      "hi": "उन्होंने मेरे पति से कहा कि इसके अलावा हमें और भी कई आशीषें मिली हैं।",
      "ta": "இதைத் தவிர, எங்களுக்கு வேறு பல ஆசீர்வாதங்களும் கிடைத்துள்ளதாக அவர் என் கணவரிடம் கூறினார்.",
      "bn": "তিনি আমার স্বামীকে বললেন যে এর পাশাপাশি, আমরা আরও অনেক আশীর্বাদ পেয়েছি।",
      "te": "ఇది కాకుండా, మేము ఇంకా చాలా ఆశీర్వాదాలను పొందామని ఆయన నా భర్తతో అన్నారు.",
      "mr": "त्याने माझ्या पतीला सांगितले की याशिवाय, आम्हाला इतर अनेक आशीर्वाद मिळाले आहेत.",
      "fr": "Il a dit à mon mari qu’en plus de cela, nous avons reçu de nombreuses autres bénédictions.",
      "es": "Le dijo a mi esposo que además de esto, hemos recibido muchas otras bendiciones.",
      "zh": "他告诉我丈夫，除此之外，我们还得到了许多其他的祝福。",
      "kn": "ಇದಲ್ಲದೆ, ನಾವು ಇನ್ನೂ ಅನೇಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆದಿದ್ದೇವೆ ಎಂದು ಅವರು ನನ್ನ ಪತಿಗೆ ಹೇಳಿದರು."
    }
  },
  {
    "start": "10:56",
    "text": {
      "en": "Three years ago we had put a piece of property up for sale, and it was sold.",
      "hi": "तीन साल पहले हमने अपनी एक संपत्ति बिक्री के लिए रखी थी और वह बिक गयी।",
      "ta": "மூன்று வருடங்களுக்கு முன்பு நாங்கள் ஒரு சொத்தை விற்பனைக்கு வைத்திருந்தோம், அது விற்கப்பட்டது.",
      "bn": "তিন বছর আগে আমরা একটি সম্পত্তি বিক্রির জন্য রেখেছিলাম, এবং তা বিক্রি হয়ে গেছে।",
      "te": "మూడు సంవత్సరాల క్రితం మేము ఒక ఆస్తిని అమ్మకానికి పెట్టాము, మరియు అది అమ్ముడైంది.",
      "mr": "तीन वर्षांपूर्वी आम्ही एक मालमत्ता विक्रीसाठी ठेवली होती आणि ती विकली गेली.",
      "fr": "Il y a trois ans, nous avions mis en vente un terrain, et il a été vendu.",
      "es": "Hace tres años pusimos a la venta un terreno y se vendió.",
      "zh": "三年前，我们挂牌出售了一块地产，现在卖掉了。",
      "kn": "ಮೂರು ವರ್ಷಗಳ ಹಿಂದೆ ನಾವು ಒಂದು ಆಸ್ತಿಯನ್ನು ಮಾರಾಟಕ್ಕೆ ಇಟ್ಟಿದ್ದೆವು, ಮತ್ತು ಅದು ಮಾರಾಟವಾಯಿತು."
    }
  },
  {
    "start": "11:04",
    "text": {
      "en": "Also, an eight-year-old court case of ours was settled this month.",
      "hi": "इसके अलावा, हमारा आठ साल पुराना एक अदालती मामला भी इसी महीने निपटाया गया।",
      "ta": "மேலும், எட்டு வருடங்களாக நடந்து வந்த எங்கள் நீதிமன்ற வழக்கு இந்த மாதம் தீர்க்கப்பட்டது.",
      "bn": "এছাড়াও, আমাদের আট বছরের পুরনো একটি আদালত মামলা এই মাসে নিষ্পত্তি হয়েছে।",
      "te": "అలాగే, ఎనిమిదేళ్ల నాటి మా కోర్టు కేసు ఈ నెలలో పరిష్కారమైంది.",
      "mr": "तसेच, आमचा आठ वर्षे जुना न्यायालयीन खटला या महिन्यात निकाली निघाला.",
      "fr": "De plus, une affaire judiciaire vieille de huit ans a été réglée ce mois-ci.",
      "es": "Además, este mes se resolvió un caso judicial nuestro que llevaba ya ocho años en trámite.",
      "zh": "此外，我们八年前审理的一起案件本月也得到了解决。",
      "kn": "ಅಲ್ಲದೆ, ನಮ್ಮ ಎಂಟು ವರ್ಷಗಳ ಹಿಂದಿನ ನ್ಯಾಯಾಲಯದ ಪ್ರಕರಣವನ್ನು ಈ ತಿಂಗಳು ಇತ್ಯರ್ಥಪಡಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "11:14",
    "text": {
      "en": "These are part of our testimony — Mother has given us many blessings. I am only mentioning the most important ones here.",
      "hi": "ये हमारी गवाही का हिस्सा हैं—माँ ने हमें अनेक आशीषें दी हैं। मैं यहाँ केवल सबसे महत्वपूर्ण आशीषों का ही ज़िक्र कर रहा हूँ।",
      "ta": "இவை எங்கள் சாட்சியத்தின் ஒரு பகுதியாகும் - அம்மா எங்களுக்கு பல ஆசீர்வாதங்களை வழங்கியுள்ளார். நான் இங்கே மிக முக்கியமானவற்றை மட்டுமே குறிப்பிடுகிறேன்.",
      "bn": "এগুলো আমাদের সাক্ষ্যের অংশ - মা আমাদের অনেক আশীর্বাদ দিয়েছেন। আমি এখানে কেবল সবচেয়ে গুরুত্বপূর্ণ বিষয়গুলি উল্লেখ করছি।",
      "te": "ఇవి మన సాక్ష్యంలో భాగం - తల్లి మాకు చాలా ఆశీర్వాదాలు ఇచ్చింది. నేను ఇక్కడ ముఖ్యమైన వాటిని మాత్రమే ప్రస్తావిస్తున్నాను.",
      "mr": "हे आपल्या साक्षीचा भाग आहेत - आईने आपल्याला अनेक आशीर्वाद दिले आहेत. मी येथे फक्त सर्वात महत्वाचे आशीर्वाद नमूद करत आहे.",
      "fr": "Voici une partie de notre témoignage : notre Mère nous a accordé de nombreuses bénédictions. Je ne mentionne ici que les plus importantes.",
      "es": "Estos son parte de nuestro testimonio: nuestra Madre nos ha dado muchas bendiciones. Solo menciono las más importantes.",
      "zh": "这些都是我们的见证——母亲赐给我们很多的祝福。我在这里只提一些最重要的。",
      "kn": "ಇವು ನಮ್ಮ ಸಾಕ್ಷಿಯ ಭಾಗ - ತಾಯಿ ನಮಗೆ ಅನೇಕ ಆಶೀರ್ವಾದಗಳನ್ನು ನೀಡಿದ್ದಾಳೆ. ನಾನು ಇಲ್ಲಿ ಪ್ರಮುಖವಾದವುಗಳನ್ನು ಮಾತ್ರ ಉಲ್ಲೇಖಿಸುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "11:27",
    "text": {
      "en": "As part of our apostolic work while we were in Gujarat, we distributed newsletters.",
      "hi": "गुजरात में रहते हुए, अपने प्रेरितिक कार्य के एक भाग के रूप में, हमने समाचार-पत्र वितरित किये।",
      "ta": "நாங்கள் குஜராத்தில் இருந்தபோது எங்கள் அப்போஸ்தலிக்கப் பணியின் ஒரு பகுதியாக, செய்திமடல்களை விநியோகித்தோம்.",
      "bn": "গুজরাটে থাকাকালীন আমাদের প্রেরিতিক কাজের অংশ হিসেবে, আমরা নিউজলেটার বিতরণ করতাম।",
      "te": "మేము గుజరాత్‌లో ఉన్నప్పుడు మా అపోస్టలిక్ పనిలో భాగంగా, వార్తాలేఖలను పంపిణీ చేసాము.",
      "mr": "आम्ही गुजरातमध्ये असताना आमच्या प्रेषितीय कार्याचा भाग म्हणून, आम्ही वृत्तपत्रे वाटली.",
      "fr": "Dans le cadre de notre travail apostolique pendant notre séjour au Gujarat, nous avons distribué des bulletins d’information.",
      "es": "Como parte de nuestro trabajo apostólico mientras estábamos en Gujarat, distribuimos boletines.",
      "zh": "作为我们在古吉拉特邦期间的使徒工作的一部分，我们分发了时事通讯。",
      "kn": "ನಾವು ಗುಜರಾತ್‌ನಲ್ಲಿದ್ದಾಗ ನಮ್ಮ ಅಪೋಸ್ಟೋಲಿಕ್ ಕೆಲಸದ ಭಾಗವಾಗಿ, ಸುದ್ದಿಪತ್ರಗಳನ್ನು ವಿತರಿಸಿದೆವು."
    }
  },
  {
    "start": "11:35",
    "text": {
      "en": "Later we began distributing them in English, Hindi, and Gujarati.",
      "hi": "बाद में हमने उन्हें अंग्रेज़ी, हिंदी और गुजराती में वितरित करना शुरू किया।",
      "ta": "பின்னர் நாங்கள் அவற்றை ஆங்கிலம், இந்தி மற்றும் குஜராத்தி மொழிகளில் விநியோகிக்கத் தொடங்கினோம்.",
      "bn": "পরে আমরা সেগুলো ইংরেজি, হিন্দি এবং গুজরাটি ভাষায় বিতরণ শুরু করি।",
      "te": "తరువాత మేము వాటిని ఇంగ్లీష్, హిందీ మరియు గుజరాతీ భాషలలో పంపిణీ చేయడం ప్రారంభించాము.",
      "mr": "नंतर आम्ही ते इंग्रजी, हिंदी आणि गुजरातीमध्ये वितरित करण्यास सुरुवात केली.",
      "fr": "Plus tard, nous avons commencé à les distribuer en anglais, en hindi et en gujarati.",
      "es": "Más tarde comenzamos a distribuirlos en inglés, hindi y gujarati.",
      "zh": "后来我们开始用英语、印地语和古吉拉特语分发它们。",
      "kn": "ನಂತರ ನಾವು ಅವುಗಳನ್ನು ಇಂಗ್ಲಿಷ್, ಹಿಂದಿ ಮತ್ತು ಗುಜರಾತಿ ಭಾಷೆಗಳಲ್ಲಿ ವಿತರಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆವು."
    }
  },
  {
    "start": "11:39",
    "text": {
      "en": "Our parish has a total of 110 members. With Father’s permission, I placed a picture of Mother of Kreupasanam in the grotto at our church.",
      "hi": "हमारे पल्ली में कुल 110 सदस्य हैं। पिता की अनुमति से, मैंने हमारे कलीसिया की गुफा में क्रीउपासनम की माता का चित्र स्थापित किया।",
      "ta": "எங்கள் திருச்திருச்சபையில் மொத்தம் 110 உறுப்பினர்கள் உள்ளனர். தந்தையின் அனுமதியுடன், எங்கள் தேவாலயத்தில் உள்ள குகைக் குழியில் க்ருபாசனத்தின் தாயாரின் படத்தை வைத்தேன்.",
      "bn": "আমাদের প্যারিশের মোট সদস্য সংখ্যা 110 জন। বাবার অনুমতি নিয়ে, আমি আমাদের গির্জার গুহায় ক্রেউপাসনমের মায়ের একটি ছবি স্থাপন করেছি।",
      "te": "మా పారిష్‌లో మొత్తం 110 మంది చర్చి్యులు ఉన్నారు. తండ్రి అనుమతితో, మా చర్చిలోని గ్రోటోలో క్రూపాసనం తల్లి చిత్రపటాన్ని ఉంచాను.",
      "mr": "आमच्या पॅरिशमध्ये एकूण 110 सदस्य आहेत. वडिलांच्या परवानगीने, मी आमच्या कलीसियामधील ग्रोटोमध्ये क्रेउपासनमच्या आईचा फोटो लावला.",
      "fr": "Notre paroisse compte 110 membres. Avec la permission de mon Père, j'ai placé une image de la Mère de Kreupasanam dans la grotte de notre église.",
      "es": "Nuestra parroquia tiene un total de 110 miembros. Con el permiso del Padre, coloqué una imagen de la Madre de Kreupasanam en la gruta de nuestra iglesia.",
      "zh": "我们堂区共有110名教友。经神父许可，我在教堂的石窟里安放了一幅克鲁帕萨南圣母像。",
      "kn": "ನಮ್ಮ ಪ್ಯಾರಿಷ್ ಒಟ್ಟು 110 ಸದಸ್ಯರನ್ನು ಹೊಂದಿದೆ. ತಂದೆಯ ಅನುಮತಿಯೊಂದಿಗೆ, ನಮ್ಮ ಚರ್ಚ್‌ನಲ್ಲಿರುವ ಗ್ರೊಟ್ಟೊದಲ್ಲಿ ಕ್ರೂಪಾಸನಂ ತಾಯಿಯ ಚಿತ್ರವನ್ನು ಇರಿಸಿದೆ."
    }
  },
  {
    "start": "11:52",
    "text": {
      "en": "That gave everyone the opportunity to pray to the Mother. We distributed medals and newsletters to everyone.",
      "hi": "इससे सभी को माता से प्रार्थना करने का अवसर मिला। हम सभी को पदक और समाचार-पत्र बाँटते हैं।",
      "ta": "அது அனைவருக்கும் அன்னையிடம் பிரார்த்தனை செய்ய வாய்ப்பளித்தது. நாங்கள் அனைவருக்கும் பதக்கங்களையும் செய்திமடல்களையும் விநியோகிக்கிறோம்.",
      "bn": "এর ফলে সকলেই মায়ের কাছে প্রার্থনা করার সুযোগ পেয়েছিলেন। আমরা সকলকে পদক এবং নিউজলেটার বিতরণ করেছি।",
      "te": "అది అందరికీ తల్లిని ప్రార్థించే అవకాశాన్ని ఇచ్చింది. మేము అందరికీ పతకాలు మరియు వార్తాలేఖలను పంపిణీ చేస్తాము.",
      "mr": "त्यामुळे सर्वांना आईला प्रार्थना करण्याची संधी मिळाली. आम्ही सर्वांना पदके आणि वृत्तपत्रे वाटतो.",
      "fr": "Cela a donné à chacun l'occasion de prier la Mère. Nous avons distribué des médailles et des bulletins d'information à chacun.",
      "es": "Eso les dio a todos la oportunidad de rezarle a la Madre. Distribuimos medallas y boletines informativos a todos.",
      "zh": "这给了大家向圣母祈祷的机会。我们向每个人分发了奖牌和通讯。",
      "kn": "ಅದು ಎಲ್ಲರಿಗೂ ತಾಯಿಯನ್ನು ಪ್ರಾರ್ಥಿಸಲು ಅವಕಾಶವನ್ನು ನೀಡಿತು. ನಾವು ಎಲ್ಲರಿಗೂ ಪದಕಗಳು ಮತ್ತು ಸುದ್ದಿಪತ್ರಗಳನ್ನು ವಿತರಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "12:02",
    "text": {
      "en": "We also distributed rosaries. Of the 110 people, at least 25 can be seen wearing Mother’s rosary when they come to church.",
      "hi": "हमने मालाएँ भी बाँटीं। 110 लोगों में से कम से कम 25 लोग कलीसिया आते समय माँ की माला पहने हुए देखे जा सकते हैं।",
      "ta": "நாங்கள் ஜெபமாலைகளையும் விநியோகித்தோம். 110 பேரில், குறைந்தது 25 பேர் தேவாலயத்திற்கு வரும்போது அன்னையின் ஜெபமாலையை அணிந்திருப்பதைக் காணலாம்.",
      "bn": "আমরা জপমালাও বিতরণ করেছি। 110 জনের মধ্যে কমপক্ষে 25 জনকে গির্জায় আসার সময় মায়ের জপমালা পরে থাকতে দেখা যায়।",
      "te": "మేము జపమాలలను కూడా పంపిణీ చేసాము. 110 మందిలో, కనీసం 25 మంది చర్చికి వచ్చినప్పుడు తల్లి జపమాల ధరించి ఉండటం చూడవచ్చు.",
      "mr": "आम्ही जपमाळ देखील वाटली. 110 लोकांपैकी किमान 25 लोक कलीसियामध्ये येतात तेव्हा आईची जपमाळ घातलेले दिसतात.",
      "fr": "Nous avons également distribué des chapelets. Sur les 110 personnes présentes, au moins 25 portent le chapelet de la Mère de Dieu lorsqu'elles viennent à l'église.",
      "es": "También distribuimos rosarios. De las 110 personas, al menos 25 llevan el rosario de la Madre cuando vienen a la iglesia.",
      "zh": "我们还分发了玫瑰经。110人中，至少有25人来教堂时戴着圣母的玫瑰经。",
      "kn": "ನಾವು ಜಪಮಾಲೆಗಳನ್ನು ಸಹ ವಿತರಿಸಿದೆವು. 110 ಜನರಲ್ಲಿ ಕನಿಷ್ಠ 25 ಜನರು ಚರ್ಚ್‌ಗೆ ಬಂದಾಗ ತಾಯಿಯ ಜಪಮಾಲೆಯನ್ನು ಧರಿಸಿರುವುದನ್ನು ಕಾಣಬಹುದು."
    }
  },
  {
    "start": "12:13",
    "text": {
      "en": "They all now know about Kreupasanam Mother and they pray. We brought and gave them the English Covenant Prayer book.",
      "hi": "अब वे सभी कृउपासनम माता के बारे में जानते हैं और प्रार्थना करते हैं। हमने उन्हें अंग्रेजी वाचा प्रार्थना पुस्तक लाकर दी।",
      "ta": "அவர்கள் அனைவரும் இப்போது க்ருபாசனம் அன்னையைப் பற்றி அறிந்திருக்கிறார்கள், அவர்கள் ஜெபிக்கவும் செய்கிறார்கள். நாங்கள் அவர்களுக்கு ஆங்கில உடன்படிக்கை பிரார்த்தனை புத்தகத்தைக் கொண்டு வந்து கொடுத்தோம்.",
      "bn": "তারা সবাই এখন মাদার ক্রেউপাসনম সম্পর্কে জানে এবং তারা প্রার্থনা করে। আমরা তাদের ইংরেজি চুক্তি প্রার্থনা বইটি এনে দিয়েছি।",
      "te": "వారందరికీ ఇప్పుడు క్రూపాసనం తల్లి గురించి తెలుసు మరియు వారు ప్రార్థిస్తారు. మేము వారికి ఇంగ్లీష్ ఒడంబడిక ప్రార్థన పుస్తకాన్ని తెచ్చి ఇచ్చాము.",
      "mr": "आता त्यांना सर्वांना क्रेउपासनम आईबद्दल माहिती आहे आणि ते प्रार्थना करतात. आम्ही त्यांना इंग्रजी करार प्रार्थना पुस्तक आणले आणि दिले.",
      "fr": "Ils connaissent tous maintenant Mère Kreupasanam et prient. Nous leur avons apporté et donné le livre de prières de l'Alliance en anglais.",
      "es": "Ahora todos conocen a la Madre Kreupasanam y rezan. Les trajimos y les dimos el libro de Oración del Pacto en inglés.",
      "zh": "现在他们都认识了克雷帕萨南圣母，并且会祈祷。我们把英文的圣约祈祷书带给他们。",
      "kn": "ಅವರೆಲ್ಲರಿಗೂ ಈಗ ಕ್ರೂಪಾಸನಂ ತಾಯಿಯ ಬಗ್ಗೆ ತಿಳಿದಿದೆ ಮತ್ತು ಅವರು ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ. ನಾವು ಅವರಿಗೆ ಇಂಗ್ಲಿಷ್ ಒಪ್ಪಂದ ಪ್ರಾರ್ಥನಾ ಪುಸ್ತಕವನ್ನು ತಂದು ಕೊಟ್ಟೆವು."
    }
  },
  {
    "start": "12:25",
    "text": {
      "en": "We taught them the prayer; they now watch the testimonies on YouTube.",
      "hi": "हमने उन्हें प्रार्थना सिखाई; अब वे यूट्यूब पर गवाहियाँ देखते हैं।",
      "ta": "நாங்கள் அவர்களுக்கு தொழுகையைக் கற்றுக் கொடுத்தோம்; அவர்கள் இப்போது யூடியூப்பில் சாட்சியங்களைப் பார்க்கிறார்கள்.",
      "bn": "আমরা তাদের প্রার্থনা শিখিয়েছিলাম; তারা এখন ইউটিউবে সাক্ষ্য দেখে।",
      "te": "మేము వారికి ప్రార్థన నేర్పించాము; వారు ఇప్పుడు YouTubeలో సాక్ష్యాలను చూస్తున్నారు.",
      "mr": "आम्ही त्यांना प्रार्थना शिकवली; ते आता YouTube वर साक्ष पाहतात.",
      "fr": "Nous leur avons enseigné la prière ; ils regardent maintenant les témoignages sur YouTube.",
      "es": "Les enseñamos la oración; ahora ven los testimonios en YouTube.",
      "zh": "我们教他们祷告；他们现在在 YouTube 上观看这些证词。",
      "kn": "ನಾವು ಅವರಿಗೆ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕಲಿಸಿದೆವು; ಅವರು ಈಗ YouTube ನಲ್ಲಿ ಸಾಕ್ಷ್ಯಗಳನ್ನು ವೀಕ್ಷಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "12:32",
    "text": {
      "en": "During my pregnancy, we mainly took the newsletters to government hospitals and gave them out.",
      "hi": "मेरी गर्भावस्था के दौरान, हम मुख्य रूप से सरकारी अस्पतालों में समाचार-पत्रिकाएँ ले जाते थे और उन्हें वितरित करते थे।",
      "ta": "என் கர்ப்ப காலத்தில், நாங்கள் முக்கியமாக அரசாங்க மருத்துவமனைகளுக்கு செய்திமடல்களை எடுத்துச் சென்று விநியோகித்தோம்.",
      "bn": "আমার গর্ভাবস্থায়, আমরা মূলত সরকারি হাসপাতালে নিউজলেটার নিয়ে যেতাম এবং সেগুলো বিতরণ করতাম।",
      "te": "నేను గర్భధారణ సమయంలో, మేము ప్రధానంగా వార్తాలేఖలను ప్రభుత్వ ఆసుపత్రులకు తీసుకెళ్లి పంపిణీ చేసేవాళ్ళం.",
      "mr": "माझ्या गरोदरपणात, आम्ही प्रामुख्याने सरकारी रुग्णालयांमध्ये वृत्तपत्रे घेऊन जायचो आणि ती वाटायचो.",
      "fr": "Pendant ma grossesse, nous apportions principalement les bulletins d’information aux hôpitaux publics et les distribuions.",
      "es": "Durante mi embarazo, llevamos los boletines principalmente a los hospitales públicos y los distribuimos.",
      "zh": "在我怀孕期间，我们主要把通讯带到政府医院并分发出去。",
      "kn": "ನನ್ನ ಗರ್ಭಾವಸ್ಥೆಯಲ್ಲಿ, ನಾವು ಮುಖ್ಯವಾಗಿ ಸರ್ಕಾರಿ ಆಸ್ಪತ್ರೆಗಳಿಗೆ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗಿ ವಿತರಿಸುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "12:39",
    "text": {
      "en": "There we would first ask people, “Have you heard about Mother of Kreupasanam?” — and then I would... (show my pregnancy belly and share my testimony).",
      "hi": "वहाँ हम सबसे पहले लोगों से पूछते थे, “क्या आपने कृउपासनम की माता के बारे में सुना है?” - और फिर मैं... (अपना गर्भवती पेट दिखाती और अपनी गवाही साझा करती)।",
      "ta": "அங்கு நாங்கள் முதலில் மக்களிடம், “க்ருபாசனத்தின் தாயைப் பற்றி நீங்கள் கேள்விப்பட்டிருக்கிறீர்களா?” என்று கேட்போம் - பின்னர் நான்... (என் கர்ப்பிணி வயிற்றைக் காட்டி என் சாட்சியத்தைப் பகிர்ந்து கொள்வேன்).",
      "bn": "সেখানে আমরা প্রথমে লোকেদের জিজ্ঞাসা করতাম, \"তোমরা কি ক্রেউপাসনমের মাদার সম্পর্কে শুনেছ?\" - এবং তারপর আমি... (আমার গর্ভকালীন পেট দেখাবো এবং আমার সাক্ষ্য জানাবো)।",
      "te": "అక్కడ మనం మొదట ప్రజలను, “మీరు క్రూపాసనమాత గురించి విన్నారా?” అని అడుగుతాము — ఆపై నేను... (నా గర్భవతి కడుపును చూపించి నా సాక్ష్యాన్ని పంచుకుంటాను).",
      "mr": "तिथे आम्ही प्रथम लोकांना विचारायचो, “तुम्ही क्रेउपासनमच्या आईबद्दल ऐकले आहे का?” - आणि मग मी... (माझे गर्भवती पोट दाखवायचो आणि माझी साक्ष सांगायचो).",
      "fr": "Là, nous demandions d’abord aux gens : « Avez-vous entendu parler de la Mère de Kreupasanam ? » — et ensuite je… (montrais mon ventre de grossesse et partagerais mon témoignage).",
      "es": "Allí primero le preguntamos a la gente: “¿Has oído hablar de la Madre de Kreupasanam?” — y luego yo… (mostraba mi barriga embarazada y compartía mi testimonio).",
      "zh": "在那里，我们首先会问人们，“你们听说过克鲁帕萨南之母吗？”——然后我会......(露出我的孕肚并分享我的证词)。",
      "kn": "ಅಲ್ಲಿ ನಾವು ಮೊದಲು ಜನರನ್ನು ಕೇಳುತ್ತಿದ್ದೆವು, “ನೀವು ಕ್ರೂಪಾಸನ ತಾಯಿಯ ಬಗ್ಗೆ ಕೇಳಿದ್ದೀರಾ?” - ಮತ್ತು ನಂತರ ನಾನು... (ನನ್ನ ಗರ್ಭಿಣಿ ಹೊಟ್ಟೆಯನ್ನು ತೋರಿಸಿ ನನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ)."
    }
  },
  {
    "start": "12:48",
    "text": {
      "en": "I would show my belly and say, “This is the blessing Mother gave me after 20 years.”",
      "hi": "मैं अपना पेट दिखाता और कहता, “यह आशीर्वाद माँ ने मुझे 20 साल बाद दिया है।”",
      "ta": "நான் என் வயிற்றைக் காட்டி, \"இது 20 வருடங்களுக்குப் பிறகு அம்மா எனக்குக் கொடுத்த ஆசீர்வாதம்\" என்று கூறுவேன்.",
      "bn": "আমি আমার পেট দেখিয়ে বলতাম, \"20 বছর পর মা আমাকে এই আশীর্বাদ দিয়েছিলেন।\"",
      "te": "నేను నా బొడ్డును చూపించి, “ఇది 20 సంవత్సరాల తర్వాత అమ్మ నాకు ఇచ్చిన దీవెన” అని అంటాను.",
      "mr": "मी माझे पोट दाखवत असे आणि म्हणायचे, \"20 वर्षांनी आईने मला दिलेला हा आशीर्वाद आहे.\"",
      "fr": "Je montrerais mon ventre et dirais : « C’est la bénédiction que Mère m’a donnée après 20 ans. »",
      "es": "Yo mostraba mi barriga y decía: “Esta es la bendición que Madre me dio después de 20 años”.",
      "zh": "我会露出我的肚子说:“这是妈妈二十年来给我的祝福。”",
      "kn": "ನಾನು ನನ್ನ ಹೊಟ್ಟೆಯನ್ನು ತೋರಿಸಿ, \"ಇದು 20 ವರ್ಷಗಳ ನಂತರ ತಾಯಿ ನನಗೆ ನೀಡಿದ ಆಶೀರ್ವಾದ\" ಎಂದು ಹೇಳುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "12:54",
    "text": {
      "en": "After saying that, I would give them the newsletter. Then I would also ask, “Will you read it?” Only if they said yes, I would give it.",
      "hi": "ऐसा कहने के बाद, मैं उन्हें न्यूज़लेटर देता। फिर पूछता, \"क्या आप इसे पढ़ेंगे?\" अगर वे हाँ कहते, तो ही मैं उन्हें न्यूज़लेटर देता।",
      "ta": "அதைச் சொன்ன பிறகு, நான் அவர்களுக்கு செய்திமடலைக் கொடுப்பேன். பின்னர், “நீங்கள் அதைப் படிப்பீர்களா?” என்றும் கேட்பேன், அவர்கள் ஆம் என்று சொன்னால் மட்டுமே, நான் அதைக் கொடுப்பேன்.",
      "bn": "এটা বলার পর, আমি তাদের নিউজলেটারটি দিতাম। তারপর আমি আরও জিজ্ঞাসা করতাম, \"তুমি কি এটা পড়বে?\" যদি তারা হ্যাঁ বলত, তবেই আমি এটা দিতাম।",
      "te": "అలా చెప్పిన తర్వాత, నేను వారికి వార్తాలేఖను ఇస్తాను. తరువాత నేను కూడా, “మీరు చదువుతారా?” అని అడుగుతాను, వారు అవును అని చెబితేనే, నేను ఇస్తాను.",
      "mr": "ते म्हटल्यानंतर, मी त्यांना बातमीपत्र देईन. मग मी विचारेन, “तुम्ही ते वाचाल का?” जर त्यांनी हो म्हटले तरच मी ते देईन.",
      "fr": "Après avoir dit cela, je leur donnais la newsletter. Je leur demandais ensuite : « Veux-tu la lire ? » Seulement s’ils acceptaient, je la leur donnais.",
      "es": "Después de decir eso, les entregaba el boletín. Luego también les preguntaba: \"¿Lo leerán?\". Solo si decían que sí, se lo daba.",
      "zh": "说完这些，我就会把通讯递给他们。然后我还会问:“你会看吗？”只有他们同意，我才会把通讯给他们。",
      "kn": "ಹಾಗೆ ಹೇಳಿದ ನಂತರ, ನಾನು ಅವರಿಗೆ ಸುದ್ದಿಪತ್ರವನ್ನು ನೀಡುತ್ತಿದ್ದೆ. ನಂತರ ನಾನು \"ನೀವು ಅದನ್ನು ಓದುತ್ತೀರಾ?\" ಎಂದು ಕೇಳುತ್ತಿದ್ದೆ. ಅವರು ಹೌದು ಎಂದು ಹೇಳಿದರೆ ಮಾತ್ರ, ನಾನು ಅದನ್ನು ನೀಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "13:03",
    "text": {
      "en": "After that I would add, “If you read this and believe in it, if you believe in Mother, you will not remain sick, you will not need to come to the hospital.”",
      "hi": "इसके बाद मैं यह जोड़ना चाहूँगा, “यदि आप इसे पढ़ेंगे और इस पर विश्वास करेंगे, यदि आप माँ पर विश्वास करेंगे, तो आप बीमार नहीं रहेंगे, आपको अस्पताल आने की आवश्यकता नहीं होगी।”",
      "ta": "அதன் பிறகு நான் மேலும் கூறுவேன், \"நீங்கள் இதைப் படித்து நம்பினால், நீங்கள் அம்மாவை நம்பினால், நீங்கள் நோய்வாய்ப்பட்டிருக்க மாட்டீர்கள், நீங்கள் மருத்துவமனைக்கு வர வேண்டிய அவசியமில்லை.\"",
      "bn": "এরপর আমি আরও বলব, \"যদি তুমি এটা পড়ো এবং বিশ্বাস করো, যদি তুমি মায়ের উপর বিশ্বাস করো, তাহলে তুমি অসুস্থ থাকবে না, তোমাকে হাসপাতালে আসতে হবে না।\"",
      "te": "ఆ తరువాత నేను ఇలా అంటాను, “మీరు దీన్ని చదివి నమ్మితే, మీరు అమ్మను నమ్మితే, మీరు అనారోగ్యంతో ఉండరు, మీరు ఆసుపత్రికి రావలసిన అవసరం లేదు.”",
      "mr": "त्यानंतर मी पुढे असे म्हणेन, \"जर तुम्ही हे वाचले आणि त्यावर विश्वास ठेवला, जर तुम्ही आईवर विश्वास ठेवला तर तुम्ही आजारी राहणार नाही, तुम्हाला रुग्णालयात येण्याची गरज भासणार नाही.\"",
      "fr": "Après cela, j'ajouterais : « Si vous lisez ceci et y croyez, si vous croyez en Mère, vous ne resterez pas malade, vous n'aurez pas besoin de venir à l'hôpital. »",
      "es": "Después de eso agregaría: “Si lees esto y crees en ello, si crees en la Madre, no permanecerás enfermo, no necesitarás venir al hospital”.",
      "zh": "然后我会补充说:“如果你读了这篇文章并且相信它，如果你相信母亲，你就不会生病，你不需要去医院。”",
      "kn": "ಅದರ ನಂತರ ನಾನು ಹೀಗೆ ಹೇಳುತ್ತೇನೆ, \"ನೀವು ಇದನ್ನು ಓದಿ ನಂಬಿದರೆ, ನೀವು ತಾಯಿಯನ್ನು ನಂಬಿದರೆ, ನೀವು ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುವುದಿಲ್ಲ, ನೀವು ಆಸ್ಪತ್ರೆಗೆ ಬರುವ ಅಗತ್ಯವಿಲ್ಲ.\""
    }
  },
  {
    "start": "13:13",
    "text": {
      "en": "“When your sickness is healed, you must surely come to Kreupasanam,” I would remind them.",
      "hi": "“जब तुम्हारी बीमारी ठीक हो जाए, तो तुम्हें निश्चित रूप से कृउपसनम आना होगा,” मैं उन्हें याद दिलाता।",
      "ta": "\"உங்கள் நோய் குணமானதும், நீங்கள் நிச்சயமாக க்ரூபாசனத்திற்கு வர வேண்டும்,\" என்று நான் அவர்களுக்கு நினைவூட்டுவேன்.",
      "bn": "“তোমার রোগ সেরে গেলে, তোমাকে অবশ্যই ক্রেউপাসনমে আসতে হবে,” আমি তাদের মনে করিয়ে দিতাম।",
      "te": "\"మీ అనారోగ్యం నయమైనప్పుడు, మీరు ఖచ్చితంగా క్రూపాసనానికి రావాలి\" అని నేను వారికి గుర్తు చేస్తాను.",
      "mr": "“तुमचा आजार बरा झाल्यावर तुम्ही क्रेउपासनमला नक्की यावे,” मी त्यांना आठवण करून देईन.",
      "fr": "« Quand ta maladie sera guérie, tu devras certainement venir à Kreupasanam », leur rappelais-je.",
      "es": "“Cuando vuestra enfermedad haya sanado, ciertamente debéis venir a Kreupasanam”, les recordaba.",
      "zh": "“当你的病好了，你一定要来克鲁帕萨南，”我会提醒他们。",
      "kn": "\"ನಿಮ್ಮ ಕಾಯಿಲೆ ಗುಣವಾದಾಗ, ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಕ್ರೂಪಾಸನಕ್ಕೆ ಬರಬೇಕು\" ಎಂದು ನಾನು ಅವರಿಗೆ ನೆನಪಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "13:20",
    "text": {
      "en": "In my sixth month, we distributed 10 bundles of newsletters. In the seventh month, 15 bundles. In the eighth month, 22 bundles. We proclaimed Mother and shared our testimony.",
      "hi": "मेरे छठे महीने में, हमने न्यूज़लेटर्स के 10 बंडल बाँटे। सातवें महीने में, 15 बंडल। आठवें महीने में, 22 बंडल। हमने माँ का प्रचार किया और अपनी गवाही दी।",
      "ta": "என் ஆறாவது மாதத்தில், நாங்கள் 10 மூட்டை செய்திமடல்களை விநியோகித்தோம். ஏழாவது மாதத்தில், 15 மூட்டைகள். எட்டாவது மாதத்தில், 22 மூட்டைகள். நாங்கள் அம்மாவை அறிவித்து எங்கள் சாட்சியத்தைப் பகிர்ந்து கொண்டோம்.",
      "bn": "আমার ষষ্ঠ মাসে, আমরা 10টি নিউজলেটার বান্ডিল বিতরণ করেছি। সপ্তম মাসে, 15টি বান্ডিল। অষ্টম মাসে, 22টি বান্ডিল। আমরা মা ঘোষণা করেছি এবং আমাদের সাক্ষ্য ভাগ করে নিয়েছি।",
      "te": "నా ఆరవ నెలలో, మేము 10 కట్టల వార్తాలేఖలను పంపిణీ చేసాము. ఏడవ నెలలో, 15 కట్టలు. ఎనిమిదవ నెలలో, 22 కట్టలు. మేము తల్లిని ప్రకటించాము మరియు మా సాక్ష్యాన్ని పంచుకున్నాము.",
      "mr": "माझ्या सहाव्या महिन्यात, आम्ही 10 वृत्तपत्रांचे गठ्ठे वाटले. सातव्या महिन्यात 15 गठ्ठे. आठव्या महिन्यात 22 गठ्ठे. आम्ही आईची घोषणा केली आणि आमची साक्ष दिली.",
      "fr": "Au sixième mois, nous avons distribué dix liasses de bulletins. Au septième mois, quinze liasses. Au huitième mois, vingt-deux liasses. Nous avons proclamé la Mère et partagé notre témoignage.",
      "es": "En mi sexto mes, distribuimos 10 paquetes de boletines. En el séptimo mes, 15 paquetes. En el octavo mes, 22 paquetes. Proclamamos a la Madre y compartimos nuestro testimonio.",
      "zh": "我第六个月分发了10捆通讯。第七个月，分发了15捆。第八个月，分发了22捆。我们宣告“母亲”，并分享了我们的见证。",
      "kn": "ನನ್ನ ಆರನೇ ತಿಂಗಳಲ್ಲಿ, ನಾವು 10 ಬಂಡಲ್ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ವಿತರಿಸಿದೆವು. ಏಳನೇ ತಿಂಗಳಲ್ಲಿ 15 ಬಂಡಲ್‌ಗಳು. ಎಂಟನೇ ತಿಂಗಳಲ್ಲಿ 22 ಬಂಡಲ್‌ಗಳು. ನಾವು ತಾಯಿ ಎಂದು ಘೋಷಿಸಿ ನಮ್ಮ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಂಡೆವು."
    }
  },
  {
    "start": "13:33",
    "text": {
      "en": "We proclaimed faithfully. We also gave newsletters to all the Fathers and Sisters who came to our parish.",
      "hi": "हमने पूरी निष्ठा से प्रचार किया। हमने अपने पल्ली में आने वाले सभी फादर्स और सिस्टर्स को समाचार-पत्र भी दिए।",
      "ta": "நாங்கள் உண்மையாக அறிவித்தோம். எங்கள் திருச்திருச்சபைக்கு வந்த அனைத்து தந்தையர் மற்றும் சகோதரிகளுக்கும் செய்திமடல்களையும் வழங்கினோம்.",
      "bn": "আমরা বিশ্বস্ততার সাথে ঘোষণা করেছি। আমাদের প্যারিশে আসা সমস্ত ফাদার এবং সিস্টারদের আমরা নিউজলেটারও দিয়েছি।",
      "te": "మేము నమ్మకంగా ప్రకటించాము. మా పారిష్‌కు వచ్చిన ఫాదర్స్ మరియు సిస్టర్స్ అందరికీ వార్తాలేఖలు కూడా ఇచ్చాము.",
      "mr": "आम्ही विश्वासूपणे घोषणा केली. आमच्या पॅरिशमध्ये आलेल्या सर्व फादर आणि बहिणींना आम्ही वृत्तपत्रे देखील दिली.",
      "fr": "Nous avons proclamé fidèlement. Nous avons également distribué des bulletins à tous les Pères et Sœurs qui venaient à notre paroisse.",
      "es": "Proclamamos con fe. También repartimos boletines a todos los padres y hermanas que vinieron a nuestra parroquia.",
      "zh": "我们虔诚地宣讲。我们还向所有来到我们堂区的神父和修女们分发了通讯。",
      "kn": "ನಾವು ನಿಷ್ಠೆಯಿಂದ ಘೋಷಿಸಿದೆವು. ನಮ್ಮ ಪ್ಯಾರಿಷ್‌ಗೆ ಬಂದ ಎಲ್ಲಾ ಫಾದರ್ಸ್ ಮತ್ತು ಸಿಸ್ಟರ್‌ಗಳಿಗೆ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ಸಹ ನೀಡಿದೆವು."
    }
  },
  {
    "start": "13:43",
    "text": {
      "en": "When Bishop Jose Chittooparampil of Rajkot came to our parish, we told him, “This is the child given to us through the blessing of Mother of Kreupasanam.”",
      "hi": "जब राजकोट के बिशप जोस चित्तूपरम्पिल हमारे पैरिश में आए, तो हमने उनसे कहा, \"यह वह बच्चा है जो हमें कृउपसनम की माता के आशीर्वाद से दिया गया है।\"",
      "ta": "ராஜ்கோட்டின் பிஷப் ஜோஸ் சித்தூபரம்பில் எங்கள் திருச்திருச்சபைக்கு வந்தபோது, \"இது க்ருபாசனம் தாயாரின் ஆசீர்வாதத்தால் எங்களுக்குக் கொடுக்கப்பட்ட குழந்தை\" என்று நாங்கள் அவரிடம் சொன்னோம்.",
      "bn": "যখন রাজকোটের বিশপ জোসে চিত্তোপারামপিল আমাদের প্যারিশে আসেন, আমরা তাকে বলি, \"এটি ক্রেউপাসনমের মাতার আশীর্বাদে আমাদের দেওয়া সন্তান।\"",
      "te": "రాజ్‌కోట్‌కు చెందిన బిషప్ జోస్ చిట్టూపరంపిల్ మా పారిష్‌కు వచ్చినప్పుడు, మేము అతనితో, “క్రూపాసనమ్ తల్లి ఆశీర్వాదం ద్వారా మాకు ఇవ్వబడిన బిడ్డ ఇది” అని చెప్పాము.",
      "mr": "जेव्हा राजकोटचे बिशप जोस चित्तूपरंपिल आमच्या पॅरिशमध्ये आले तेव्हा आम्ही त्यांना सांगितले, \"हे क्रेउपासनमच्या आईच्या आशीर्वादाने आम्हाला मिळालेले मूल आहे.\"",
      "fr": "Lorsque l’évêque José Chittooparampil de Rajkot est venu dans notre paroisse, nous lui avons dit : « C’est l’enfant qui nous a été donné par la bénédiction de la Mère de Kreupasanam. »",
      "es": "Cuando el obispo José Chittooparampil de Rajkot vino a nuestra parroquia, le dijimos: “Este es el niño que nos fue dado a través de la bendición de la Madre de Kreupasanam”.",
      "zh": "当拉杰果德的主教 Jose Chittooparampil 来到我们的教区时，我们告诉他，“这是克鲁帕萨南圣母赐予我们的孩子。”",
      "kn": "ರಾಜ್‌ಕೋಟ್‌ನ ಬಿಷಪ್ ಜೋಸ್ ಚಿಟ್ಟೂಪರಂಪಿಲ್ ನಮ್ಮ ಪ್ಯಾರಿಷ್‌ಗೆ ಬಂದಾಗ, ನಾವು ಅವರಿಗೆ, \"ಇದು ಕ್ರೂಪಾಸನಂ ತಾಯಿಯ ಆಶೀರ್ವಾದದಿಂದ ನಮಗೆ ನೀಡಲಾದ ಮಗು\" ಎಂದು ಹೇಳಿದೆವು."
    }
  },
  {
    "start": "13:55",
    "text": {
      "en": "Hearing this, the Bishop said, “I too know about Kreupasanam.” That gave us great joy.",
      "hi": "यह सुनकर बिशप ने कहा, “मैं भी कृउपासनम् के बारे में जानता हूँ।” इससे हमें बहुत खुशी हुई।",
      "ta": "இதைக் கேட்ட பிஷப், \"எனக்கும் க்ருபாசனம் பற்றித் தெரியும்\" என்றார். அது எங்களுக்கு மிகுந்த மகிழ்ச்சியைத் தந்தது.",
      "bn": "এই কথা শুনে বিশপ বললেন, “আমিও ক্রেউপাসনম সম্পর্কে জানি।” এটা আমাদের খুব আনন্দ দিল।",
      "te": "ఇది విన్న బిషప్, “నాకూ క్రూపాసనం గురించి తెలుసు” అని అన్నాడు. అది మాకు చాలా ఆనందాన్నిచ్చింది.",
      "mr": "हे ऐकून बिशप म्हणाले, “मलाही क्रेउपासनम बद्दल माहिती आहे.” त्यामुळे आम्हाला खूप आनंद झाला.",
      "fr": "En entendant cela, l’évêque dit : « Moi aussi, je connais Kreupasanam. » Cela nous a donné une grande joie.",
      "es": "Al oír esto, el Obispo dijo: “Yo también sé acerca de Kreupasanam”. Eso nos dio una gran alegría.",
      "zh": "听到这些，主教说:“我也知道克鲁帕萨南的事。”这让我们非常高兴。",
      "kn": "ಇದನ್ನು ಕೇಳಿದ ಬಿಷಪ್, \"ನನಗೂ ಕ್ರೂಪಾಸನಂ ಬಗ್ಗೆ ತಿಳಿದಿದೆ\" ಎಂದು ಹೇಳಿದರು. ಅದು ನಮಗೆ ಬಹಳ ಸಂತೋಷವನ್ನು ನೀಡಿತು."
    }
  },
  {
    "start": "14:01",
    "text": {
      "en": "In the same way, whenever Fathers came—whether Provincial or Vicar General—we would give them newsletters and share our testimony.",
      "hi": "इसी तरह, जब भी फादर आते थे - चाहे प्रांतीय या विकार जनरल - हम उन्हें समाचार पत्र देते थे और अपनी गवाही साझा करते थे।",
      "ta": "அதேபோல், பாதிரியார்கள் வரும்போதெல்லாம் - மாகாண அல்லது விகார் ஜெனரலாக இருந்தாலும் சரி - நாங்கள் அவர்களுக்கு செய்திமடல்களைக் கொடுத்து எங்கள் சாட்சியத்தைப் பகிர்ந்து கொள்வோம்.",
      "bn": "একইভাবে, যখনই ফাদাররা আসতেন—প্রাদেশিক হোক বা ভিকার জেনারেল—আমরা তাদের নিউজলেটার দিতাম এবং আমাদের সাক্ষ্য ভাগ করে নিতাম।",
      "te": "అదే విధంగా, ఫాదర్లు వచ్చినప్పుడల్లా - ప్రొవిన్షియల్ లేదా వికార్ జనరల్ అయినా - మేము వారికి వార్తాలేఖలు ఇచ్చి మా సాక్ష్యాన్ని పంచుకునేవాళ్ళం.",
      "mr": "त्याचप्रमाणे, जेव्हा जेव्हा वडील यायचे - मग ते प्रांतीय असोत किंवा व्हिकर जनरल - आम्ही त्यांना वृत्तपत्रे द्यायचो आणि आमची साक्ष द्यायचो.",
      "fr": "De la même manière, chaque fois que les Pères venaient, qu’ils soient provinciaux ou vicaires généraux, nous leur donnions des bulletins et leur partagions notre témoignage.",
      "es": "De la misma manera, cuando venían los Padres, ya fueran Provinciales o Vicarios Generales, les entregábamos boletines y compartíamos nuestro testimonio.",
      "zh": "同样地，每当神父们到来时——无论是省长还是总代理——我们都会给他们通讯并分享我们的见证。",
      "kn": "ಅದೇ ರೀತಿ, ಪ್ರಾಂತೀಯ ಅಥವಾ ವಿಕಾರ್ ಜನರಲ್ ಆಗಿರಲಿ, ಫಾದರ್ಸ್ ಬಂದಾಗಲೆಲ್ಲಾ ನಾವು ಅವರಿಗೆ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ನೀಡುತ್ತಿದ್ದೆವು ಮತ್ತು ನಮ್ಮ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "14:14",
    "text": {
      "en": "Many Sisters also came as guests, from different states and countries. We would give them medals and say, “Wherever you go, give this to others. They will receive Mother’s blessing.”",
      "hi": "कई बहनें भी अलग-अलग राज्यों और देशों से मेहमान बनकर आती थीं। हम उन्हें मेडल देते और कहते, \"जहाँ भी जाओ, ये मेडल दूसरों को देना। उन्हें माँ का आशीर्वाद मिलेगा।\"",
      "ta": "பல்வேறு மாநிலங்கள் மற்றும் நாடுகளிலிருந்து பல சகோதரிகளும் விருந்தினர்களாக வந்தனர். நாங்கள் அவர்களுக்கு பதக்கங்களை வழங்கி, \"நீங்கள் எங்கு சென்றாலும் இதை மற்றவர்களுக்குக் கொடுங்கள். அவர்கள் தாயின் ஆசீர்வாதத்தைப் பெறுவார்கள்\" என்று கூறுவோம்.",
      "bn": "বিভিন্ন রাজ্য এবং দেশ থেকে অনেক বোনও অতিথি হিসেবে এসেছিলেন। আমরা তাদের পদক দিতাম এবং বলতাম, \"তোমরা যেখানেই যাও, অন্যদের এই পদক দিও। তারা মায়ের আশীর্বাদ পাবে।\"",
      "te": "వివిధ రాష్ట్రాలు మరియు దేశాల నుండి చాలా మంది సోదరీమణులు కూడా అతిథులుగా వచ్చారు. మేము వారికి పతకాలు ఇచ్చి, \"మీరు ఎక్కడికి వెళ్ళినా, దీన్ని ఇతరులకు ఇవ్వండి. వారు తల్లి ఆశీర్వాదం పొందుతారు\" అని చెప్పేవాళ్ళం.",
      "mr": "वेगवेगळ्या राज्यांमधून आणि देशांमधून अनेक बहिणी पाहुण्या म्हणून आल्या. आम्ही त्यांना पदके द्यायचो आणि म्हणायचो, \"तुम्ही जिथे जाल तिथे हे इतरांना द्या. त्यांना आईचा आशीर्वाद मिळेल.\"",
      "fr": "De nombreuses sœurs étaient également venues en tant qu'invitées, de différents États et pays. Nous leur remettions des médailles et leur disions : « Où que vous alliez, offrez-les aux autres. Ils recevront la bénédiction de la Mère. »",
      "es": "Muchas hermanas también vinieron como invitadas, de diferentes estados y países. Les entregábamos medallas y les decíamos: «Dondequiera que vayan, regalen esto a otras. Recibirán la bendición de la Madre».",
      "zh": "许多修女也作为嘉宾前来，她们来自不同的州和国家。我们会给她们奖章，并说:“无论你们走到哪里，都把这个送给别人。他们会得到母亲的祝福。”",
      "kn": "ವಿವಿಧ ರಾಜ್ಯಗಳು ಮತ್ತು ದೇಶಗಳಿಂದ ಅನೇಕ ಸಹೋದರಿಯರು ಅತಿಥಿಗಳಾಗಿ ಬಂದರು. ನಾವು ಅವರಿಗೆ ಪದಕಗಳನ್ನು ನೀಡಿ, \"ನೀವು ಎಲ್ಲಿಗೆ ಹೋದರೂ ಇದನ್ನು ಇತರರಿಗೆ ನೀಡಿ. ಅವರು ತಾಯಿಯ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯುತ್ತಾರೆ\" ಎಂದು ಹೇಳುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "14:27",
    "text": {
      "en": "This is how we carried out our mission work.",
      "hi": "इस तरह हमने अपना मिशन कार्य पूरा किया।",
      "ta": "இப்படித்தான் நாங்கள் எங்கள் பணிப் பணியை மேற்கொண்டோம்.",
      "bn": "এভাবেই আমরা আমাদের মিশনের কাজটি সম্পন্ন করেছি।",
      "te": "మేము మా మిషన్ పనిని ఈ విధంగా నిర్వహించాము.",
      "mr": "आम्ही आमचे ध्येयपूर्ण काम अशाप्रकारे पार पाडले.",
      "fr": "C’est ainsi que nous avons accompli notre travail missionnaire.",
      "es": "Así es como llevamos a cabo nuestra labor misionera.",
      "zh": "这就是我们开展传教工作的方式。",
      "kn": "ನಾವು ನಮ್ಮ ಧ್ಯೇಯ ಕಾರ್ಯವನ್ನು ಹೀಗೆಯೇ ನಿರ್ವಹಿಸಿದೆವು."
    }
  },
  {
    "start": "14:32",
    "text": {
      "en": "We also grew spiritually. By attending daily Mass and prayer, our parish priest gave us opportunities to conduct First Friday Adoration.",
      "hi": "हम आध्यात्मिक रूप से भी विकसित हुए। रोज़ाना प्रार्थना और प्रार्थना में शामिल होने से, हमारे पल्ली पुरोहित हमें प्रथम शुक्रवार की आराधना करने का अवसर देते थे।",
      "ta": "நாங்கள் ஆன்மீக ரீதியாகவும் வளர்ந்தோம். தினசரி திருப்பலி மற்றும் பிரார்த்தனையில் கலந்துகொள்வதன் மூலம், எங்கள் திருச்திருச்சபை பாதிரியார் முதல் வெள்ளிக்கிழமை ஆராதனையை நடத்த எங்களுக்கு வாய்ப்புகளை வழங்கினார்.",
      "bn": "আমরা আধ্যাত্মিকভাবেও বেড়ে উঠি। প্রতিদিনের প্রার্থনা এবং প্রার্থনায় যোগদানের মাধ্যমে, আমাদের প্যারিশ পুরোহিত আমাদের প্রথম শুক্রবারের উপাসনা পরিচালনা করার সুযোগ দিয়েছিলেন।",
      "te": "మేము ఆధ్యాత్మికంగా కూడా అభివృద్ధి చెందాము. రోజువారీ ఆరాధన మరియు ప్రార్థనలకు హాజరు కావడం ద్వారా, మా పారిష్ ఆరాధనారి మాకు మొదటి శుక్రవారం ఆరాధన నిర్వహించడానికి అవకాశాలను ఇచ్చాడు.",
      "mr": "आम्ही आध्यात्मिकरित्या देखील वाढलो. दररोज प्रार्थना आणि प्रार्थनांना उपस्थित राहून, आमच्या पॅरिश पुजाऱ्याने आम्हाला पहिल्या शुक्रवारी आराधना करण्याची संधी दिली.",
      "fr": "Nous avons également grandi spirituellement. En assistant à la messe et à la prière quotidiennes, notre curé nous a donné l'occasion de célébrer l'adoration du premier vendredi.",
      "es": "También crecimos espiritualmente. Al asistir a misa y orar diariamente, nuestro párroco nos dio la oportunidad de realizar la Adoración del Primer Viernes.",
      "zh": "我们的灵性也得到了成长。通过每天参加弥撒和祈祷，我们的本堂神父给了我们机会，让我们在第一个星期五主持朝拜圣体。",
      "kn": "ನಾವು ಆಧ್ಯಾತ್ಮಿಕವಾಗಿಯೂ ಬೆಳೆದೆವು. ದೈನಂದಿನ ಬಲಿಆರಾಧನೆ ಮತ್ತು ಪ್ರಾರ್ಥನೆಗೆ ಹಾಜರಾಗುವ ಮೂಲಕ, ನಮ್ಮ ಪ್ಯಾರಿಷ್ ಪಾದ್ರಿ ನಮಗೆ ಮೊದಲ ಶುಕ್ರವಾರದ ಆರಾಧನೆಯನ್ನು ನಡೆಸಲು ಅವಕಾಶಗಳನ್ನು ನೀಡಿದರು."
    }
  },
  {
    "start": "14:44",
    "text": {
      "en": "In works of mercy, we would provide lunch in the cancer ward of the General Hospital.",
      "hi": "दया के कार्यों में, हम जनरल अस्पताल के कैंसर वार्ड में दोपहर का भोजन उपलब्ध कराते थे।",
      "ta": "கருணையின் செயல்களாக, பொது மருத்துவமனையின் புற்றுநோய் வார்டில் மதிய உணவை வழங்குவோம்.",
      "bn": "করুণার কাজ হিসেবে, আমরা জেনারেল হাসপাতালের ক্যান্সার ওয়ার্ডে দুপুরের খাবারের ব্যবস্থা করব।",
      "te": "దయతో, మేము జనరల్ హాస్పిటల్‌లోని క్యాన్సర్ వార్డులో భోజనం అందిస్తాము.",
      "mr": "दयेचे काम म्हणून, आम्ही जनरल हॉस्पिटलच्या कर्करोग वॉर्डमध्ये दुपारचे जेवण देऊ.",
      "fr": "Dans le cadre d’œuvres de miséricorde, nous fournirions le déjeuner dans le service de cancérologie de l’hôpital général.",
      "es": "En obras de misericordia, proporcionaríamos almuerzo en la sala de cáncer del Hospital General.",
      "zh": "为了行善，我们会在综合医院的癌症病房提供午餐。",
      "kn": "ದಯೆಯ ಕಾರ್ಯಗಳಲ್ಲಿ, ನಾವು ಜನರಲ್ ಆಸ್ಪತ್ರೆಯ ಕ್ಯಾನ್ಸರ್ ವಾರ್ಡ್‌ನಲ್ಲಿ ಊಟವನ್ನು ಒದಗಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "14:58",
    "text": {
      "en": "We also prepared and served snacks in old age homes.",
      "hi": "हमने वृद्धाश्रमों में नाश्ता भी तैयार किया और परोसा।",
      "ta": "நாங்கள் முதியோர் இல்லங்களிலும் சிற்றுண்டிகளைத் தயாரித்து வழங்கினோம்.",
      "bn": "আমরা বৃদ্ধাশ্রমেও খাবার তৈরি এবং পরিবেশন করতাম।",
      "te": "మేము వృద్ధాశ్రమాలలో స్నాక్స్ కూడా తయారు చేసి వడ్డించాము.",
      "mr": "आम्ही वृद्धाश्रमात नाश्ता बनवला आणि वाढला.",
      "fr": "Nous avons également préparé et servi des collations dans les maisons de retraite.",
      "es": "También preparamos y servimos bocadillos en hogares de ancianos.",
      "zh": "我们还在养老院准备和提供小吃。",
      "kn": "ವೃದ್ಧಾಶ್ರಮಗಳಲ್ಲಿಯೂ ನಾವು ತಿಂಡಿಗಳನ್ನು ತಯಾರಿಸಿ ಬಡಿಸಿದೆವು."
    }
  },
  {
    "start": "15:06",
    "text": {
      "en": "We helped lonely people in whatever way they needed.",
      "hi": "हमने अकेले लोगों की हर तरह से मदद की।",
      "ta": "தனிமையில் இருந்தவர்களுக்குத் தேவையான எல்லா வழிகளிலும் நாங்கள் உதவினோம்.",
      "bn": "আমরা একাকী মানুষদের যেভাবেই হোক সাহায্য করেছি।",
      "te": "మేము ఒంటరి ప్రజలకు అవసరమైన విధంగా సహాయం చేసాము.",
      "mr": "आम्ही एकाकी लोकांना गरज पडेल त्या मार्गाने मदत केली.",
      "fr": "Nous avons aidé les personnes seules de la manière dont elles en avaient besoin.",
      "es": "Ayudamos a las personas solitarias en todo lo que necesitaban.",
      "zh": "我们以任何他们需要的方式帮助孤独的人。",
      "kn": "ನಾವು ಒಂಟಿ ಜನರಿಗೆ ಅಗತ್ಯವಿರುವ ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ಸಹಾಯ ಮಾಡಿದೆವು."
    }
  },
  {
    "start": "15:12",
    "text": {
      "en": "What gave us the most joy is that people recognized that we have compassion.",
      "hi": "हमें सबसे ज़्यादा खुशी इस बात से मिली कि लोगों ने पहचाना कि हममें करुणा है।",
      "ta": "எங்களுக்கு இரக்கம் இருக்கிறது என்பதை மக்கள் அங்கீகரித்தது எங்களுக்கு மிகுந்த மகிழ்ச்சியைத் தந்தது.",
      "bn": "আমাদের সবচেয়ে আনন্দের বিষয় হল, লোকেরা বুঝতে পেরেছিল যে আমাদের করুণা আছে।",
      "te": "మాకు అత్యంత ఆనందాన్నిచ్చిన విషయం ఏమిటంటే, మాకు కనికరం ఉందని ప్రజలు గుర్తించారు.",
      "mr": "आम्हाला सर्वात जास्त आनंद म्हणजे लोकांना कळले की आमच्यात करुणा आहे.",
      "fr": "Ce qui nous a donné le plus de joie, c’est que les gens ont reconnu que nous avions de la compassion.",
      "es": "Lo que nos dio más alegría es que la gente reconoció que tenemos compasión.",
      "zh": "最让我们高兴的是，人们认识到我们有同情心。",
      "kn": "ನಮಗೆ ಅತ್ಯಂತ ಸಂತೋಷವನ್ನು ನೀಡಿದ ವಿಷಯವೆಂದರೆ ಜನರು ನಮಗೆ ಕರುಣೆ ಇದೆ ಎಂದು ಗುರುತಿಸಿದರು."
    }
  },
  {
    "start": "15:18",
    "text": {
      "en": "They approached us for help, and whatever they asked, we did for them, always saying it is God who provides.",
      "hi": "वे हमसे सहायता के लिए आये और उन्होंने जो कुछ भी माँगा, हमने उनके लिए किया, और हमेशा यही कहा कि देव ही सहायता करता है।",
      "ta": "அவர்கள் உதவிக்காக எங்களை அணுகினர், அவர்கள் என்ன கேட்டாலும், நாங்கள் அவர்களுக்காகச் செய்தோம், எப்போதும் இறைவன் தான் வழங்குகிறார் என்று கூறி வந்தோம்.",
      "bn": "তারা আমাদের কাছে সাহায্যের জন্য এসেছিল, এবং তারা যা চেয়েছিল, আমরা তাদের জন্য তাই করেছি, সর্বদা বলেছি যে ঈশ্বরই রিযিক দেন।",
      "te": "వారు సహాయం కోసం మమ్మల్ని సంప్రదించారు, మరియు వారు ఏమి అడిగినా, మేము వారి కోసం చేసాము, ఎల్లప్పుడూ దేవుడే మనకు సహాయం చేస్తాడని చెబుతాము.",
      "mr": "ते मदतीसाठी आमच्याकडे आले आणि त्यांनी जे काही मागितले ते आम्ही त्यांच्यासाठी केले, नेहमी म्हणत राहिलो की देवच पुरवतो.",
      "fr": "Ils nous ont demandé de l'aide, et tout ce qu'ils ont demandé, nous l'avons fait pour eux, en disant toujours que c'est Dieu qui pourvoit.",
      "es": "Ellos acudieron a nosotros en busca de ayuda, y todo lo que pidieron, lo hicimos, diciendo siempre que es Dios quien provee.",
      "zh": "他们向我们寻求帮助，无论他们要求什么，我们都满足他们的要求，并总是说是天主在帮助他们。",
      "kn": "ಅವರು ಸಹಾಯಕ್ಕಾಗಿ ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಿದರು, ಮತ್ತು ಅವರು ಏನು ಕೇಳಿದರೂ, ನಾವು ಅವರಿಗೆ ಮಾಡಿದೆವು, ಯಾವಾಗಲೂ ದೇವರು ಒದಗಿಸುತ್ತಾನೆ ಎಂದು ಹೇಳುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "15:25",
    "text": {
      "en": "We gave thanks to Jesus and to Kreupasanam Mother for everything.",
      "hi": "हमने हर चीज़ के लिए यीशु और कृउपसनम माता को धन्यवाद दिया।",
      "ta": "எல்லாவற்றிற்கும் நாங்கள் இயேசுவுக்கும் க்ருபாசனம் அன்னைக்கும் நன்றி செலுத்தினோம்.",
      "bn": "আমরা সবকিছুর জন্য যীশু এবং ক্রেউপাসনম মাকে ধন্যবাদ জানাই।",
      "te": "మేము యేసుకు మరియు క్రూపాసనం తల్లికి ప్రతిదానికీ కృతజ్ఞతలు చెల్లించాము.",
      "mr": "आम्ही येशूचे आणि क्रेउपासनम आईचे सर्व गोष्टींसाठी आभार मानले.",
      "fr": "Nous avons rendu grâce à Jésus et à la Mère Kreupasanam pour tout.",
      "es": "Dimos gracias a Jesús y a la Madre Kreupasanam por todo.",
      "zh": "我们感谢耶稣和 Kreupasanam 母亲所赐予的一切。",
      "kn": "ನಾವು ಎಲ್ಲದಕ್ಕೂ ಯೇಸುವಿಗೆ ಮತ್ತು ಕ್ರೂಪಾಸನಂ ತಾಯಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿದೆವು."
    }
  },
  {
    "start": "15:32",
    "text": {
      "en": "Isaiah 66 – The Lord declares: “Shall I bring to the point of birth and not give delivery? Shall I, who give life, close the womb? says your God.”",
      "hi": "यशायाह 66 – प्रभु घोषणा करता है: \"क्या मैं जन्म देने के समय तक पहुँचकर भी प्रसव न करूँ? क्या मैं, जो जीवनदाता हूँ, गर्भ को बन्द करूँ? तुम्हारा देव यही कहता है।\"",
      "ta": "ஏசாயா 66 – கர்த்தர் அறிவிக்கிறார்: “நான் பிரசவ நிலைக்குக் கொண்டுவந்து, பிரசவிக்காமல் இருப்பேனா? ஜீவனைக் கொடுக்கிற நான் கர்ப்பத்தை மூடுவேனா? என்று உன் தேவன் சொல்லுகிறார்.”",
      "bn": "যিশাইয় 66 – প্রভু ঘোষণা করেন: “আমি কি জন্মের সময় পর্যন্ত নিয়ে যাব এবং প্রসব করব না? আমি কি, যিনি জীবন দান করেন, গর্ভ বন্ধ করে দেব? তোমার ঈশ্বর বলেন।”",
      "te": "యెషయా 66 – ప్రభువు ఇలా ప్రకటిస్తున్నాడు: “నేను ప్రసవ స్థితికి తీసుకువచ్చి ప్రసవించకుందునా? జీవాన్నిచ్చే నేను గర్భాన్ని మూస్తానా? నీ దేవుడు అడుగుతున్నాడు.”",
      "mr": "यशया 66 - देव घोषित करतो: \"मी बाळाला जन्म देण्याच्या टप्प्यावर आणू का आणि प्रसूती देऊ नये का? मी, जो जीवन देतो, तो गर्भ बंद करू का? तुमचा देव म्हणतो.\"",
      "fr": "Ésaïe 66 – Le Seigneur déclare : « Ferais-je naître, et ne donnerais-je pas d’enfant ? Ferais-je naître, moi qui donne la vie ? Dit votre Dieu. »",
      "es": "Isaías 66 – El Señor declara: «¿Acaso haré que el hombre llegue al punto de dar a luz y no dé a luz? ¿Acaso yo, que doy la vida, cerraré la matriz? —dice tu Dios».",
      "zh": "以赛亚书 66 章 15 节——耶和华说:“我使人生产，岂不使人生产呢？我既使人有生命，岂不使人不能生育呢？这是你们的神说的。”",
      "kn": "ಯೆಶಾಯ 66 – ಕರ್ತನು ಹೀಗೆ ಘೋಷಿಸುತ್ತಾನೆ: “ನಾನು ಹೆರಿಗೆಯ ಹಂತಕ್ಕೆ ತಂದು ಹೆರಿಗೆ ಮಾಡದೆ ಇರಬೇಕೇ? ಜೀವ ಕೊಡುವ ನಾನು ಗರ್ಭವನ್ನು ಮುಚ್ಚಬೇಕೇ? ನಿನ್ನ ದೇವರು ಹೇಳುತ್ತಾನೆ.”"
    }
  },
  {
    "start": "15:50",
    "text": {
      "en": "Dear ones in Jesus, this is the great grace given to this daughter and her family.",
      "hi": "यीशु में प्रियजनो, यह महान अनुग्रह इस बेटी और उसके परिवार को दिया गया है।",
      "ta": "இயேசுவில் அன்பானவர்களே, இந்த மகளுக்கும் அவளுடைய குடும்பத்திற்கும் கொடுக்கப்பட்ட மாபெரும் கிருபை இது.",
      "bn": "যীশুর প্রিয় বন্ধুরা, এই মেয়ে এবং তার পরিবারের প্রতি এটিই মহান অনুগ্রহ।",
      "te": "యేసునందు ప్రియమైన వారలారా, ఈ కుమార్తెకు మరియు ఆమె కుటుంబానికి ఇవ్వబడిన గొప్ప కృప ఇది.",
      "mr": "येशूमधील प्रियजनांनो, ही या मुलीला आणि तिच्या कुटुंबाला दिलेली मोठी कृपा आहे.",
      "fr": "Chers en Jésus, c’est la grande grâce accordée à cette fille et à sa famille.",
      "es": "Queridos en Jesús, esta es la gran gracia dada a esta hija y a su familia.",
      "zh": "耶稣亲爱的弟兄姐妹，这是赐给这个女儿和她的家人的伟大恩典。",
      "kn": "ಯೇಸುವಿನಲ್ಲಿರುವ ಪ್ರಿಯರೇ, ಈ ಮಗಳು ಮತ್ತು ಅವಳ ಕುಟುಂಬಕ್ಕೆ ನೀಡಲಾದ ಮಹಾನ್ ಕೃಪೆ ಇದು."
    }
  },
  {
    "start": "16:02",
    "text": {
      "en": "Who else has ever received such a gift—that on the very day of the mother’s birthday, the child is born?",
      "hi": "ऐसा उपहार और किसे मिला है—कि माँ के जन्मदिन के दिन ही बच्चा पैदा हो?",
      "ta": "தாயின் பிறந்தநாளன்று குழந்தை பிறக்கும் அத்தகைய பரிசை வேறு யார் பெற்றிருக்கிறார்கள்?",
      "bn": "আর কে এমন উপহার পেয়েছে—যেদিন মায়ের জন্মদিন, সেদিনই সন্তানের জন্ম হয়?",
      "te": "తల్లి పుట్టినరోజు రోజే బిడ్డ పుట్టడం అనే బహుమతిని ఇంకెవరు అందుకున్నారు?",
      "mr": "आईच्या वाढदिवसाच्या दिवशीच बाळाचा जन्म होतो, अशी भेट कोणाला मिळाली आहे?",
      "fr": "Qui d'autre a jamais reçu un tel cadeau : que le jour même de l'anniversaire de la mère, l'enfant naisse ?",
      "es": "¿Quién más ha recibido jamás un regalo semejante: que el mismo día del cumpleaños de la madre nazca el niño?",
      "zh": "还有谁收到过这样的礼物——在母亲生日那天，孩子出生了？",
      "kn": "ತಾಯಿಯ ಹುಟ್ಟುಹಬ್ಬದ ದಿನವೇ ಮಗು ಜನಿಸುತ್ತದೆ ಎಂಬಂತಹ ಉಡುಗೊರೆಯನ್ನು ಬೇರೆ ಯಾರು ಪಡೆದಿದ್ದಾರೆ?"
    }
  },
  {
    "start": "16:13",
    "text": {
      "en": "That was the gift given. On Mother’s birthday, the child was born.",
      "hi": "यही तोहफ़ा दिया गया। माँ के जन्मदिन पर, बच्चे का जन्म हुआ।",
      "ta": "அதுதான் கொடுக்கப்பட்ட பரிசு. அம்மாவின் பிறந்தநாளில், குழந்தை பிறந்தது.",
      "bn": "এটাই ছিল উপহার। মায়ের জন্মদিনে, সন্তানের জন্ম হয়েছিল।",
      "te": "అదే ఆమెకు ఇచ్చిన బహుమతి. అమ్మ పుట్టినరోజున, బిడ్డ పుట్టింది.",
      "mr": "ती भेट होती. आईच्या वाढदिवशी, बाळाचा जन्म झाला.",
      "fr": "C'était le cadeau offert. Le jour de l'anniversaire de maman, l'enfant est né.",
      "es": "Ese fue el regalo. El día del cumpleaños de mamá, nació el niño.",
      "zh": "这就是送出的礼物。在母亲的生日那天，孩子出生了。",
      "kn": "ಅದು ಕೊಟ್ಟ ಉಡುಗೊರೆ. ತಾಯಿಯ ಹುಟ್ಟುಹಬ್ಬದಂದು ಮಗು ಜನಿಸಿತು."
    }
  },
  {
    "start": "16:21",
    "text": {
      "en": "This is what Mother did for them—through their faith, faithfulness, dedication, and every mission work they carried out.",
      "hi": "माता ने उनके लिए यही किया - उनके विश्वास, निष्ठा, समर्पण और उनके द्वारा किये गए प्रत्येक मिशन कार्य के माध्यम से।",
      "ta": "இதைத்தான் அம்மா அவர்களுக்காகச் செய்தார் - அவர்களுடைய நம்பிக்கை, உண்மைத்தன்மை, அர்ப்பணிப்பு மற்றும் அவர்கள் மேற்கொண்ட ஒவ்வொரு மிஷன் பணியின் மூலமும்.",
      "bn": "মা তাদের জন্য এটাই করেছিলেন - তাদের বিশ্বাস, বিশ্বস্ততা, নিষ্ঠা এবং তাদের প্রতিটি মিশন কাজের মাধ্যমে।",
      "te": "వారి విశ్వాసం, విశ్వాసం, అంకితభావం మరియు వారు నిర్వహించిన ప్రతి మిషన్ పని ద్వారా తల్లి వారి కోసం చేసింది ఇదే.",
      "mr": "आईने त्यांच्यासाठी हेच केले - त्यांच्या विश्वासाने, निष्ठेने, समर्पणाने आणि त्यांनी पार पाडलेल्या प्रत्येक ध्येयाच्या कार्याद्वारे.",
      "fr": "C’est ce que Mère a fait pour eux, grâce à leur foi, leur fidélité, leur dévouement et à chaque œuvre missionnaire qu’ils ont accomplie.",
      "es": "Esto es lo que Madre hizo por ellos: a través de su fe, fidelidad, dedicación y cada trabajo misionero que llevaron a cabo.",
      "zh": "这就是母亲为他们所做的——通过他们的信仰、忠诚、奉献精神以及他们所执行的每一项使命工作。",
      "kn": "ಅವರ ನಂಬಿಕೆ, ನಿಷ್ಠೆ, ಸಮರ್ಪಣೆ ಮತ್ತು ಅವರು ನಡೆಸಿದ ಪ್ರತಿಯೊಂದು ಮಿಷನ್ ಕೆಲಸದ ಮೂಲಕ ತಾಯಿ ಅವರಿಗಾಗಿ ಮಾಡಿದ್ದು ಇದನ್ನೇ."
    }
  },
  {
    "start": "16:32",
    "text": {
      "en": "They explained everything—how much they tried to make God known to others, and to deepen the faith of those who already believed.",
      "hi": "उन्होंने सब कुछ समझाया—उन्होंने दूसरों को देव के बारे में बताने और उन लोगों के विश्वास को गहरा करने के लिए कितना प्रयास किया जो पहले से ही विश्वास करते थे।",
      "ta": "அவர்கள் எல்லாவற்றையும் விளக்கினர் - கடவுளை மற்றவர்களுக்குத் தெரியப்படுத்தவும், ஏற்கனவே நம்பியவர்களின் நம்பிக்கையை ஆழப்படுத்தவும் அவர்கள் எவ்வளவு முயன்றார்கள்.",
      "bn": "তারা সবকিছু ব্যাখ্যা করেছিল - তারা অন্যদের কাছে ঈশ্বরকে জানাতে এবং যারা ইতিমধ্যেই বিশ্বাস করেছিল তাদের বিশ্বাসকে আরও গভীর করার জন্য কতটা চেষ্টা করেছিল।",
      "te": "వారు ప్రతిదీ వివరించారు - దేవుణ్ణి ఇతరులకు తెలియజేయడానికి మరియు ఇప్పటికే విశ్వసించిన వారి విశ్వాసాన్ని బలోపేతం చేయడానికి వారు ఎంత ప్రయత్నించారో.",
      "mr": "त्यांनी सर्वकाही स्पष्ट केले - त्यांनी देवाला इतरांना ओळखण्याचा आणि आधीच विश्वास ठेवणाऱ्यांचा विश्वास वाढवण्याचा किती प्रयत्न केला.",
      "fr": "Ils expliquèrent tout : combien ils s’efforçaient de faire connaître Dieu aux autres et d’approfondir la foi de ceux qui croyaient déjà.",
      "es": "Le explicaron todo: cuánto se esforzaron por dar a conocer a Dios a los demás y por profundizar la fe de los que ya creían.",
      "zh": "他们解释了一切——他们如何努力让其他人认识天主，如何加深那些已经信仰天主的人的信仰。",
      "kn": "ಅವರು ಎಲ್ಲವನ್ನೂ ವಿವರಿಸಿದರು - ದೇವರನ್ನು ಇತರರಿಗೆ ತಿಳಿಸಲು ಮತ್ತು ಈಗಾಗಲೇ ನಂಬಿದವರ ನಂಬಿಕೆಯನ್ನು ಆಳಗೊಳಿಸಲು ಅವರು ಎಷ್ಟು ಪ್ರಯತ್ನಿಸಿದರು."
    }
  },
  {
    "start": "16:42",
    "text": {
      "en": "That is why Mother gave them this gift. Their works were seen by Jesus and Mother.",
      "hi": "इसीलिए माता ने उन्हें यह वरदान दिया। उनके काम यीशु और माता ने देखे।",
      "ta": "அதனால்தான் அம்மா அவர்களுக்கு இந்தப் பரிசைக் கொடுத்தார். அவர்களுடைய செயல்களை இயேசுவும் அம்மாவும் பார்த்தார்கள்.",
      "bn": "এই কারণেই মা তাদের এই উপহার দিয়েছিলেন। তাদের কাজ যীশু এবং মা দেখেছিলেন।",
      "te": "అందుకే తల్లి వారికి ఈ బహుమతిని ఇచ్చింది. వారి పనులను యేసు మరియు తల్లి చూశారు.",
      "mr": "म्हणूनच आईने त्यांना ही देणगी दिली. त्यांची कामे येशू आणि आईने पाहिली.",
      "fr": "C'est pourquoi Mère leur a fait ce don. Leurs œuvres ont été vues par Jésus et Mère.",
      "es": "Por eso la Madre les dio este regalo. Sus obras fueron vistas por Jesús y la Madre.",
      "zh": "所以母亲赐给他们这份礼物。他们的作为，耶稣和母亲都看到了。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ತಾಯಿ ಅವರಿಗೆ ಈ ಉಡುಗೊರೆಯನ್ನು ನೀಡಿದರು. ಅವರ ಕಾರ್ಯಗಳನ್ನು ಯೇಸು ಮತ್ತು ತಾಯಿ ನೋಡಿದರು."
    }
  },
  {
    "start": "16:48",
    "text": {
      "en": "It is Jesus and Mother who gave this great gift.",
      "hi": "यह यीशु और माता हैं जिन्होंने यह महान उपहार दिया।",
      "ta": "இந்த மகத்தான பரிசை வழங்கியவர்கள் இயேசுவும் தாயாருமே.",
      "bn": "যীশু এবং মা এই মহান উপহারটি দিয়েছেন।",
      "te": "ఈ గొప్ప బహుమతిని ఇచ్చినది యేసు మరియు తల్లి.",
      "mr": "ही महान देणगी येशू आणि त्याच्या आईने दिली.",
      "fr": "C'est Jésus et la Mère qui ont fait ce grand cadeau.",
      "es": "Son Jesús y la Madre quienes dieron este gran regalo.",
      "zh": "是耶稣和母亲赐予了这份伟大的礼物。",
      "kn": "ಈ ಮಹಾನ್ ಉಡುಗೊರೆಯನ್ನು ನೀಡಿದವರು ಯೇಸು ಮತ್ತು ತಾಯಿ."
    }
  },
  {
    "start": "16:56",
    "text": {
      "en": "They have shared and made us understand everything. This great gift will never be forgotten.",
      "hi": "उन्होंने हमें सब कुछ समझाया और समझाया है। यह महान उपहार कभी नहीं भुलाया जा सकेगा।",
      "ta": "அவர்கள் எல்லாவற்றையும் பகிர்ந்து கொண்டு எங்களுக்குப் புரிய வைத்துள்ளனர். இந்த மகத்தான பரிசை ஒருபோதும் மறக்க முடியாது.",
      "bn": "তারা আমাদের সবকিছু ভাগ করে নিয়েছে এবং বুঝতে শিখিয়েছে। এই মহান উপহারটি কখনও ভোলা যাবে না।",
      "te": "వారు మాకు అన్నీ పంచుకున్నారు మరియు అర్థమయ్యేలా చేశారు. ఈ గొప్ప బహుమతిని ఎప్పటికీ మర్చిపోలేము.",
      "mr": "त्यांनी आम्हाला सर्वकाही शेअर केले आहे आणि समजून दिले आहे. ही महान देणगी कधीही विसरता येणार नाही.",
      "fr": "Ils ont tout partagé et nous ont tout fait comprendre. Ce grand don ne sera jamais oublié.",
      "es": "Nos lo han compartido todo y nos lo han hecho entender. Este gran regalo jamás será olvidado.",
      "zh": "他们分享一切，让我们明白一切。这份伟大的礼物永远不会被忘记。",
      "kn": "ಅವರು ಎಲ್ಲವನ್ನೂ ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ ಮತ್ತು ನಮಗೆ ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದಾರೆ. ಈ ಮಹಾನ್ ಉಡುಗೊರೆಯನ್ನು ಎಂದಿಗೂ ಮರೆಯಲಾಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "17:05",
    "text": {
      "en": "It is Holy Mother who gave them this great joy, this great gift.",
      "hi": "यह पवित्र माता ही हैं जिन्होंने उन्हें यह महान आनन्द, यह महान उपहार दिया।",
      "ta": "அவர்களுக்கு இந்தப் பெரிய மகிழ்ச்சியையும், இந்தப் பெரிய பரிசையும் கொடுத்தது பரிசுத்த தாய்தான்.",
      "bn": "পবিত্র মাতাই তাদেরকে এই মহান আনন্দ, এই মহান উপহার দিয়েছেন।",
      "te": "వారికి ఈ గొప్ప ఆనందాన్ని, ఈ గొప్ప బహుమతిని ఇచ్చింది పవిత్ర తల్లి.",
      "mr": "पवित्र आईनेच त्यांना हा मोठा आनंद दिला, ही मोठी देणगी दिली.",
      "fr": "C'est la Sainte Mère qui leur a donné cette grande joie, ce grand don.",
      "es": "Es la Santa Madre quien les dio esta gran alegría, este gran regalo.",
      "zh": "是圣母给了他们这份巨大的快乐，这份伟大的礼物。",
      "kn": "ಅವರಿಗೆ ಈ ಮಹಾನ್ ಸಂತೋಷವನ್ನು, ಈ ಮಹಾನ್ ಉಡುಗೊರೆಯನ್ನು ನೀಡಿದವರು ಪವಿತ್ರ ತಾಯಿ."
    }
  },
  {
    "start": "17:14",
    "text": {
      "en": "And through this, she is preparing them to reach eternal life.",
      "hi": "और इसके ज़रिए वह उन्हें अनंत जीवन पाने के लिए तैयार कर रही है।",
      "ta": "இதன் மூலம், அவள் அவர்களை நித்திய ஜீவனை அடையத் தயார்படுத்துகிறாள்.",
      "bn": "এবং এর মাধ্যমে, তিনি তাদের অনন্ত জীবনে পৌঁছানোর জন্য প্রস্তুত করছেন।",
      "te": "మరియు దీని ద్వారా, ఆమె వారిని నిత్యజీవానికి చేరుకోవడానికి సిద్ధం చేస్తోంది.",
      "mr": "आणि याद्वारे, ती त्यांना अनंतकाळचे जीवन मिळविण्यासाठी तयार करत आहे.",
      "fr": "Et par cela, elle les prépare à atteindre la vie éternelle.",
      "es": "Y a través de esto, ella los está preparando para alcanzar la vida eterna.",
      "zh": "通过这种方式，她为他们获得永生做好准备。",
      "kn": "ಮತ್ತು ಇದರ ಮೂಲಕ, ಅವಳು ಅವರನ್ನು ಶಾಶ್ವತ ಜೀವನವನ್ನು ತಲುಪಲು ಸಿದ್ಧಪಡಿಸುತ್ತಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "17:20",
    "text": {
      "en": "That is why they will continue to come and share their testimony.",
      "hi": "इसीलिए वे आते रहेंगे और अपनी गवाही देते रहेंगे।",
      "ta": "அதனால்தான் அவர்கள் தொடர்ந்து வந்து தங்கள் சாட்சியத்தைப் பகிர்ந்து கொள்வார்கள்.",
      "bn": "সেইজন্যই তারা আসতে থাকবে এবং তাদের সাক্ষ্য ভাগ করে নেবে।",
      "te": "అందుకే వారు వచ్చి తమ సాక్ష్యాన్ని పంచుకుంటూనే ఉంటారు.",
      "mr": "म्हणूनच ते येत राहतील आणि त्यांची साक्ष सांगत राहतील.",
      "fr": "C’est pourquoi ils continueront à venir partager leur témoignage.",
      "es": "Por eso seguirán viniendo y compartiendo su testimonio.",
      "zh": "这就是为什么他们会继续前来分享他们的见证。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಅವರು ಬಂದು ತಮ್ಮ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "17:24",
    "text": {
      "en": "To be witnesses—they have told the Bishop, the people, the whole region. They will not keep quiet anymore; they will tell everyone.",
      "hi": "गवाह बनने के लिए—उन्होंने बिशप को, लोगों को, पूरे इलाके को बता दिया है। वे अब चुप नहीं रहेंगे; वे सबको बताएँगे।",
      "ta": "சாட்சிகளாக இருக்க வேண்டும் - அவர்கள் பிஷப்பிடம், மக்கள், முழு பிராந்தியத்திடமும் கூறியுள்ளனர். அவர்கள் இனி அமைதியாக இருக்க மாட்டார்கள்; அவர்கள் அனைவருக்கும் சொல்வார்கள்.",
      "bn": "সাক্ষী হতে - তারা বিশপকে, জনগণকে, পুরো অঞ্চলকে বলেছে। তারা আর চুপ করে থাকবে না; তারা সবাইকে বলবে।",
      "te": "సాక్షులుగా ఉండటానికి - వారు బిషప్‌కు, ప్రజలకు, మొత్తం ప్రాంతానికి చెప్పారు. వారు ఇకపై మౌనంగా ఉండరు; వారు అందరికీ చెబుతారు.",
      "mr": "साक्षीदार होण्यासाठी - त्यांनी बिशपला, लोकांना, संपूर्ण प्रदेशाला सांगितले आहे. ते आता गप्प बसणार नाहीत; ते सर्वांना सांगतील.",
      "fr": "Pour être témoins, ils ont parlé à l'évêque, au peuple, à toute la région. Ils ne se tairont plus ; ils le diront à tout le monde.",
      "es": "Para ser testigos, se lo han contado al obispo, al pueblo, a toda la región. Ya no se callarán; se lo dirán a todo el mundo.",
      "zh": "为了作证——他们已经告诉了主教、民众和整个地区。他们不会再保持沉默；他们会告诉所有人。",
      "kn": "ಸಾಕ್ಷಿಗಳಾಗಿರಲು - ಅವರು ಬಿಷಪ್‌ಗೆ, ಜನರಿಗೆ, ಇಡೀ ಪ್ರದೇಶಕ್ಕೆ ತಿಳಿಸಿದ್ದಾರೆ. ಅವರು ಇನ್ನು ಮುಂದೆ ಸುಮ್ಮನಿರುವುದಿಲ್ಲ; ಅವರು ಎಲ್ಲರಿಗೂ ಹೇಳುವರು."
    }
  },
  {
    "start": "17:33",
    "text": {
      "en": "They bought rosaries for the people there, so that when they walk wearing the rosary of Mother of Kreupasanam, it is known that Kreupasanam has reached there too.",
      "hi": "उन्होंने वहाँ के लोगों के लिए मालाएँ खरीदीं, ताकि जब वे कृउपासनम् की माता की माला लेकर चलें, तो पता चले कि कृउपासनम् भी वहाँ पहुँच गया है।",
      "ta": "அவர்கள் அங்குள்ள மக்களுக்கு ஜெபமாலைகளை வாங்கினர், அதனால் அவர்கள் க்ருபாசன அன்னையின் ஜெபமாலையை சுமந்து நடக்கும்போது, க்ருபாசனமும் அங்கு சென்றடைந்துள்ளது என்பது தெரியும்.",
      "bn": "তারা সেখানকার লোকদের জন্য জপমালা কিনেছিল, যাতে তারা যখন ক্রেউপাসনমের মাতার জপমালা পরে হাঁটে, তখন জানা যায় যে ক্রেউপাসনমও সেখানে পৌঁছে গেছে।",
      "te": "వారు అక్కడి ప్రజల కోసం జపమాలలు కొన్నారు, తద్వారా వారు క్రూపాసనమాత జపమాల మోసుకెళ్ళేటప్పుడు, క్రూపాసనమాత కూడా అక్కడికి చేరుకున్నట్లు తెలుస్తుంది.",
      "mr": "त्यांनी तिथल्या लोकांसाठी जपमाळ विकत घेतली, जेणेकरून जेव्हा ते क्रेउपासनमच्या आईची जपमाळ घेऊन चालतील तेव्हा कळेल की क्रेउपासनम तिथेही पोहोचला आहे.",
      "fr": "Ils ont acheté des chapelets pour les gens là-bas, afin que lorsqu'ils marchent en portant le chapelet de la Mère de Kreupasanam, on sache que Kreupasanam est également arrivé là-bas.",
      "es": "Compraron rosarios para la gente de allí, para que cuando caminaran llevando el rosario de la Madre de Kreupasanam, se supiera que Kreupasanam también había llegado allí.",
      "zh": "他们为那里的人们买了念珠，这样当他们戴着克鲁帕萨南之母的念珠行走时，人们就知道克鲁帕萨南也到了那里。",
      "kn": "ಅವರು ಅಲ್ಲಿನ ಜನರಿಗೆ ಜಪಮಾಲೆಗಳನ್ನು ಖರೀದಿಸಿದರು, ಆದ್ದರಿಂದ ಅವರು ಕ್ರೂಪಾಸನ ತಾಯಿಯ ಜಪಮಾಲೆಯನ್ನು ಹೊತ್ತುಕೊಂಡು ನಡೆಯುವಾಗ, ಕ್ರೂಪಾಸನವು ಅಲ್ಲಿಗೂ ತಲುಪಿದೆ ಎಂದು ತಿಳಿಯುತ್ತದೆ."
    }
  },
  {
    "start": "17:41",
    "text": {
      "en": "They distributed medals, gave written prayers, and carried out this ministry in Kreupasanam.",
      "hi": "उन्होंने पदक वितरित किये, लिखित प्रार्थनाएँ दीं, और क्रीउपसनम में इस सेवकाई को अंजाम दिया।",
      "ta": "அவர்கள் பதக்கங்களை விநியோகித்தனர், எழுத்துப்பூர்வ பிரார்த்தனைகளைச் செய்தனர், மேலும் க்ருபாசனத்தில் இந்த ஊழியத்தைச் செய்தனர்.",
      "bn": "তারা পদক বিতরণ করেছিলেন, লিখিত প্রার্থনা করেছিলেন এবং ক্রেউপাসনমে এই পরিচর্যা সম্পাদন করেছিলেন।",
      "te": "వారు పతకాలను పంచిపెట్టారు, లిఖిత ప్రార్థనలు చేశారు మరియు క్రూపాసనంలో ఈ పరిచర్యను నిర్వహించారు.",
      "mr": "त्यांनी पदके वाटली, लेखी प्रार्थना केल्या आणि क्रेउपासनममध्ये हे सेवाकार्य केले.",
      "fr": "Ils ont distribué des médailles, donné des prières écrites et exercé ce ministère à Kreupasanam.",
      "es": "Distribuyeron medallas, dieron oraciones escritas y llevaron a cabo este ministerio en Kreupasanam.",
      "zh": "他们分发奖章，写下祈祷文，并在克鲁帕萨南开展这项使命。",
      "kn": "ಅವರು ಪದಕಗಳನ್ನು ವಿತರಿಸಿದರು, ಲಿಖಿತ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಸಲ್ಲಿಸಿದರು ಮತ್ತು ಕ್ರೂಪಾಸನದಲ್ಲಿ ಈ ಸೇವೆಯನ್ನು ನಿರ್ವಹಿಸಿದರು."
    }
  },
  {
    "start": "17:47",
    "text": {
      "en": "In doing so, the Holy Spirit never left them.",
      "hi": "ऐसा करने से, पवित्र आत्मा ने उन्हें कभी नहीं छोड़ा।",
      "ta": "அவ்வாறு செய்தபோது, பரிசுத்த ஆவி அவர்களை ஒருபோதும் விட்டுவிடவில்லை.",
      "bn": "তা করার মাধ্যমে, পবিত্র আত্মা কখনও তাদের ছেড়ে যাননি।",
      "te": "అలా చేయడంలో, పరిశుద్ధాత్మ వారిని ఎన్నడూ విడిచిపెట్టలేదు.",
      "mr": "असे करताना, पवित्र आत्म्याने त्यांना कधीही सोडले नाही.",
      "fr": "Ce faisant, le Saint-Esprit ne les a jamais quittés.",
      "es": "Y con esto el Espíritu Santo nunca los abandonó.",
      "zh": "在这样做的同时，圣神从未离开过他们。",
      "kn": "ಹಾಗೆ ಮಾಡುವಾಗ, ಪವಿತ್ರಾತ್ಮವು ಅವರನ್ನು ಎಂದಿಗೂ ಬಿಟ್ಟು ಹೋಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "17:56",
    "text": {
      "en": "This is mission work—making others know and deepening their faith.",
      "hi": "यह मिशन कार्य है—दूसरों को जानकारी देना और उनके विश्वास को गहरा करना।",
      "ta": "இது ஒரு மிஷன் பணி - மற்றவர்களுக்குத் தெரியப்படுத்துவதும் அவர்களின் நம்பிக்கையை ஆழப்படுத்துவதும் ஆகும்.",
      "bn": "এটি একটি মিশনের কাজ—অন্যদের জানা এবং তাদের বিশ্বাসকে আরও গভীর করা।",
      "te": "ఇది మిషన్ పని - ఇతరులకు తెలియజేయడం మరియు వారి విశ్వాసాన్ని పెంచడం.",
      "mr": "हे एक मिशनचे काम आहे - इतरांना जाणून घेणे आणि त्यांचा विश्वास वाढवणे.",
      "fr": "C’est un travail missionnaire : faire connaître aux autres et approfondir leur foi.",
      "es": "Éste es un trabajo misionero: dar a conocer a otros y profundizar su fe.",
      "zh": "这是传教工作——让其他人了解并加深他们的信仰。",
      "kn": "ಇದು ಮಿಷನ್ ಕೆಲಸ - ಇತರರಿಗೆ ತಿಳಿಸುವುದು ಮತ್ತು ಅವರ ನಂಬಿಕೆಯನ್ನು ಗಾಢವಾಗಿಸುವುದು."
    }
  },
  {
    "start": "18:03",
    "text": {
      "en": "This is part of the Covenant. When they did this faithfully, Holy Mother and Jesus lifted them up to glorify God.",
      "hi": "यह वाचा का एक हिस्सा है। जब उन्होंने विश्वासदारी से ऐसा किया, तो पवित्र माता और यीशु ने उन्हें देव की महिमा करने के लिए ऊपर उठाया।",
      "ta": "இது உடன்படிக்கையின் ஒரு பகுதியாகும். அவர்கள் இதை உண்மையாகச் செய்தபோது, பரிசுத்த தாயும் இயேசுவும் கடவுளை மகிமைப்படுத்த அவர்களை உயர்த்தினார்கள்.",
      "bn": "এটি চুক্তির অংশ। যখন তারা বিশ্বস্ততার সাথে এটি করেছিলেন, তখন পবিত্র মা এবং যীশু ঈশ্বরের গৌরব করার জন্য তাদের উপরে তুলেছিলেন।",
      "te": "ఇది నిబంధనలో భాగం. వారు దీన్ని నమ్మకంగా చేసినప్పుడు, పవిత్ర తల్లి మరియు యేసు దేవుణ్ణి మహిమపరచడానికి వారిని పైకి లేపారు.",
      "mr": "हा कराराचा भाग आहे. जेव्हा त्यांनी हे विश्वासूपणे केले, तेव्हा पवित्र आई आणि येशूने त्यांना देवाचे गौरव करण्यासाठी वर उचलले.",
      "fr": "Cela fait partie de l'Alliance. Lorsqu'ils accomplirent cela fidèlement, la Sainte Mère et Jésus les relevèrent pour glorifier Dieu.",
      "es": "Esto es parte del Pacto. Cuando lo hicieron fielmente, la Santa Madre y Jesús los elevaron para glorificar a Dios.",
      "zh": "这是圣约的一部分。当他们忠实地履行这一承诺时，圣母玛利亚和耶稣便会将他们高举起来，荣耀天主。",
      "kn": "ಇದು ಒಡಂಬಡಿಕೆಯ ಭಾಗವಾಗಿದೆ. ಅವರು ಇದನ್ನು ನಿಷ್ಠೆಯಿಂದ ಮಾಡಿದಾಗ, ಪವಿತ್ರ ತಾಯಿ ಮತ್ತು ಯೇಸು ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸಲು ಅವರನ್ನು ಮೇಲಕ್ಕೆತ್ತಿದರು."
    }
  },
  {
    "start": "18:12",
    "text": {
      "en": "Let us now thank Jesus with countless thanks and clap our hands, remembering how He brought them to this altar.",
      "hi": "आइए अब हम यीशु को अनगिनत धन्यवाद दें और अपने हाथों से ताली बजाएं, यह याद करते हुए कि कैसे वह उन्हें इस वेदी तक लाया।",
      "ta": "இப்போது நாம் இயேசுவுக்கு எண்ணற்ற நன்றிகளுடன் நன்றி செலுத்துவோம், அவர் அவர்களை இந்தப் பலிபீடத்திற்கு எவ்வாறு கொண்டு வந்தார் என்பதை நினைவு கூர்ந்து கைதட்டுவோமாக.",
      "bn": "আসুন আমরা এখন যীশুকে অসংখ্য ধন্যবাদ জানাই এবং হাততালি দিই, স্মরণ করি যে তিনি কীভাবে তাদের এই বেদিতে নিয়ে এসেছিলেন।",
      "te": "ఇప్పుడు మనం యేసుకు లెక్కలేనన్ని కృతజ్ఞతలతో కృతజ్ఞతలు తెలుపుదాం మరియు ఆయన వారిని ఈ బలిపీఠం వద్దకు ఎలా తీసుకువచ్చాడో గుర్తుచేసుకుంటూ మన చేతులు చప్పట్లు కొడదాం.",
      "mr": "आता आपण येशूचे असंख्य आभार मानूया आणि टाळ्या वाजवूया, त्याने त्यांना या वेदीवर कसे आणले ते आठवूया.",
      "fr": "Remercions maintenant Jésus avec d’innombrables remerciements et frappons des mains, nous souvenant de la façon dont il les a amenés à cet autel.",
      "es": "Demos ahora gracias a Jesús con innumerables gracias y aplaudamos, recordando cómo Él los trajo a este altar.",
      "zh": "现在，让我们用无数的感谢感谢耶稣，并拍手，记住他是如何把他们带到这个祭坛上的。",
      "kn": "ಈಗ ನಾವು ಯೇಸುವಿಗೆ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಕೃತಜ್ಞತೆಗಳೊಂದಿಗೆ ಧನ್ಯವಾದ ಹೇಳೋಣ ಮತ್ತು ಆತನು ಅವರನ್ನು ಈ ಬಲಿಪೀಠಕ್ಕೆ ಹೇಗೆ ಕರೆತಂದನೆಂದು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾ ನಮ್ಮ ಕೈಗಳನ್ನು ಚಪ್ಪಾಳೆ ತಟ್ಟೋಣ."
    }
  },
  {
    "start": "18:19",
    "text": {
      "en": "Extraordinary divine experiences can also become yours.",
      "hi": "असाधारण दिव्य अनुभव भी आपके हो सकते हैं।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்களும் உங்களுடையதாக மாறக்கூடும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে।",
      "te": "అసాధారణ దైవిక అనుభవాలు కూడా మీ సొంతం కావచ్చు.",
      "mr": "असाधारण दैवी अनुभव तुमचेही होऊ शकतात.",
      "fr": "Des expériences divines extraordinaires peuvent également devenir les vôtres.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas.",
      "zh": "非凡的神圣体验也能成为你的经历。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ಸಹ ನಿಮ್ಮದಾಗಬಹುದು."
    }
  },
  {
    "start": "18:27",
    "text": {
      "en": "If you have not yet subscribed to this YouTube channel, subscribe now.",
      "hi": "यदि आपने अभी तक इस यूट्यूब चैनल को सब्सक्राइब नहीं किया है तो अभी सब्सक्राइब करें।",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous maintenant.",
      "es": "Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "如果您还没有订阅此 YouTube 频道，请立即订阅。",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "18:34",
    "text": {
      "en": "Share this video with your friends and become missionaries of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ साझा करें और प्रभु के मिशनरी बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருடைய மிஷனரிகளாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর মিশনারি হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు మిషనరీలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे मिशनरी बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez missionnaires du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en misioneros del Señor.",
      "zh": "与您的朋友分享此视频，成为主的传教士。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಕರ್ತನ ಮಿಷನರಿಗಳಾಗಿರಿ."
    }
  }
]