[
  {
    "start": "0:09",
    "text": {
      "en": "My name is Jose. I am coming from Thiruvananthapuram. On July tenth, 2024, I came here and took the Covenant. Before taking the Covenant,",
      "hi": "मेरा नाम जोस है। मैं तिरुवनंतपुरम से आ रहा हूँ। 10 जुलाई, 2024 को मैं यहाँ आया और कोवनेंट लिया। कोवनेंट लेने से पहले,",
      "ta": "என் பெயர் ஜோஸ். நான் திருவனந்தபுரத்திலிருந்து வருகிறேன். ஜூலை பத்தாம், 2024 அன்று, நான் இங்கு வந்து உடன்படிக்கையை எடுத்துக்கொண்டேன். உடன்படிக்கையை எடுத்துக்கொள்வதற்கு முன்,",
      "bn": "আমার নাম জোসে। আমি তিরুবনন্তপুরম থেকে আসছি। 2024 সালের 10 জুলাই, আমি এখানে এসে চুক্তি গ্রহণ করেছি। চুক্তি গ্রহণের আগে,",
      "te": "నా పేరు జోస్. నేను తిరువనంతపురం నుండి వస్తున్నాను. జూలై పదవ, 2024న, నేను ఇక్కడికి వచ్చి ఒడంబడికను తీసుకున్నాను. ఒడంబడికను తీసుకునే ముందు,",
      "mr": "माझे नाव जोस आहे. मी तिरुवनंतपुरमहून येत आहे. 10 जुलै 2024 रोजी मी येथे आलो आणि करार घेतला. करार घेण्यापूर्वी,",
      "fr": "Je m'appelle José. Je viens de Thiruvananthapuram. Le 10 juillet 2024, je suis venu ici et j'ai prêté serment. Avant de prêter serment,",
      "es": "Me llamo José. Vengo de Thiruvananthapuram. El 10 de julio de 2024, llegué aquí y tomé el Pacto. Antes de tomarlo,",
      "zh": "我叫何塞，来自特里凡得琅。2024年7月10日，我来到这里，立下了盟约。在立约之前，",
      "kn": "ನನ್ನ ಹೆಸರು ಜೋಸ್. ನಾನು ತಿರುವನಂತಪುರಂನಿಂದ ಬರುತ್ತಿದ್ದೇನೆ. ಜುಲೈ ಹತ್ತನೇ, 2024 ರಂದು, ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ. ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಮೊದಲು,"
    }
  },
  {
    "start": "0:19",
    "text": {
      "en": "I was a person who really did not have much interest in Marian devotion. But right next to my parish church,",
      "hi": "मैं एक ऐसा इंसान था जिसे सच में मैरी की भक्ति में ज़्यादा दिलचस्पी नहीं थी। लेकिन मेरे पैरिश चर्च के ठीक बगल में,",
      "ta": "எனக்கு மரியன்னை பக்தியில் அதிக ஆர்வம் இல்லை. ஆனால் என்னுடைய திருச்சபை தேவாலயத்திற்கு அடுத்தபடியாக,",
      "bn": "আমি এমন একজন ব্যক্তি ছিলাম যার আসলে মারিয়ান ভক্তিতে খুব একটা আগ্রহ ছিল না। কিন্তু আমার প্যারিশ গির্জার ঠিক পাশেই,",
      "te": "నాకు మరియన్ భక్తి పట్ల పెద్దగా ఆసక్తి లేదు. కానీ నా పారిష్ చర్చి పక్కనే,",
      "mr": "मी एक अशी व्यक्ती होते ज्याला खरोखरच मारियन भक्तीमध्ये फारसा रस नव्हता. पण माझ्या पॅरिश चर्चच्या अगदी शेजारी,",
      "fr": "Je n'étais pas vraiment intéressée par la dévotion mariale. Mais juste à côté de mon église paroissiale,",
      "es": "Yo era una persona que realmente no tenía mucho interés en la devoción mariana. Pero justo al lado de mi parroquia,",
      "zh": "我以前对圣母敬礼并不太感兴趣。但就在我教区教堂旁边，",
      "kn": "ನಾನು ನಿಜವಾಗಿಯೂ ಮರಿಯನ್ ಭಕ್ತಿಯಲ್ಲಿ ಹೆಚ್ಚು ಆಸಕ್ತಿ ಹೊಂದಿರದ ವ್ಯಕ್ತಿಯಾಗಿದ್ದೆ. ಆದರೆ ನನ್ನ ಪ್ಯಾರಿಷ್ ಚರ್ಚ್ ಪಕ್ಕದಲ್ಲಿಯೇ,"
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "there is a beautiful little shrine in the name of the Holy Mother of God. A very lovely shrine. I never used to go there. I never used to pray there.",
      "hi": "वहाँ पवित्र माँ के नाम पर एक सुंदर सा छोटा मंदिर है। बहुत प्यारा मंदिर। मैं वहाँ कभी नहीं जाता था। मैं वहाँ कभी प्रार्थना नहीं करता था।",
      "ta": "கடவுளின் பரிசுத்த தாயின் பெயரில் ஒரு அழகான சிறிய ஆலயம் உள்ளது. மிகவும் அழகான ஆலயம். நான் அங்கு சென்றதில்லை. நான் அங்கு பிரார்த்தனை செய்ததில்லை.",
      "bn": "ঈশ্বরের পবিত্র মাতার নামে একটি সুন্দর ছোট মন্দির আছে। খুব সুন্দর একটি মন্দির। আমি কখনও সেখানে যাইনি। আমি কখনও সেখানে প্রার্থনা করিনি।",
      "te": "పవిత్ర దేవుని తల్లి పేరు మీద ఒక అందమైన చిన్న మందిరం ఉంది. చాలా అందమైన మందిరం. నేను ఎప్పుడూ అక్కడికి వెళ్ళలేదు. నేను ఎప్పుడూ అక్కడ ప్రార్థన చేయలేదు.",
      "mr": "देवाच्या पवित्र आईच्या नावाने एक सुंदर छोटे मंदिर आहे. खूप सुंदर मंदिर. मी तिथे कधीच गेलो नव्हतो. मी तिथे कधीही प्रार्थना करत नव्हतो.",
      "fr": "Il y a un joli petit sanctuaire dédié à la Sainte Vierge Marie. Un très beau sanctuaire. Je n'y allais jamais. Je n'y priais jamais.",
      "es": "Hay un pequeño y hermoso santuario en nombre de la Santa Madre de Dios. Un santuario muy hermoso. Nunca solía ir allí. Nunca solía rezar allí.",
      "zh": "那里有一座美丽的小圣殿，供奉着圣母玛利亚。一座非常漂亮的圣殿。我以前从没去过那里，也从没在那里祈祷过。",
      "kn": "ದೇವರ ಪವಿತ್ರ ತಾಯಿಯ ಹೆಸರಿನಲ್ಲಿ ಒಂದು ಸುಂದರವಾದ ಸಣ್ಣ ದೇವಾಲಯವಿದೆ. ತುಂಬಾ ಸುಂದರವಾದ ದೇವಾಲಯ. ನಾನು ಎಂದಿಗೂ ಅಲ್ಲಿಗೆ ಹೋಗುತ್ತಿರಲಿಲ್ಲ. ನಾನು ಎಂದಿಗೂ ಅಲ್ಲಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "0:37",
    "text": {
      "en": "I was a person who would not even turn my head in that direction. But in my hand I would always have a holy Rosary. I would always pray it.",
      "hi": "मैं ऐसा इंसान था जो उस तरफ अपना सिर भी नहीं घुमाता था। लेकिन मेरे हाथ में हमेशा एक पवित्र रोज़री होती थी। मैं हमेशा उसकी प्रार्थना करता था।",
      "ta": "நான் அந்த திசையில் என் தலையைக் கூடத் திருப்பாத ஒரு நபர். ஆனால் என் கையில் எப்போதும் ஒரு புனித ஜெபமாலை இருக்கும். நான் எப்போதும் அதை ஜெபிப்பேன்.",
      "bn": "আমি এমন একজন ব্যক্তি ছিলাম যে আমার মাথাও ঐ দিকে ঘুরাতো না। কিন্তু আমার হাতে সবসময় একটি পবিত্র জপমালা থাকতো। আমি সবসময় এটি প্রার্থনা করতাম।",
      "te": "నేను ఆ వైపు తల కూడా తిప్పని వ్యక్తిని. కానీ నా చేతిలో ఎల్లప్పుడూ పవిత్రమైన రోజరీ ఉంటుంది. నేను ఎల్లప్పుడూ దానిని ప్రార్థిస్తాను.",
      "mr": "मी असा माणूस होतो जो माझे डोके त्या दिशेनेही वळवत नसे. पण माझ्या हातात नेहमीच एक पवित्र जपमाळ असायची. मी नेहमीच ती प्रार्थना करायचो.",
      "fr": "J'étais quelqu'un qui n'aurait même pas tourné la tête dans cette direction. Mais j'avais toujours un chapelet à la main. Je le récitais sans cesse.",
      "es": "Yo era una persona que ni siquiera giraba la cabeza en esa dirección. Pero siempre tenía en la mano un santo rosario. Siempre lo rezaba.",
      "zh": "我以前连头都不会往那个方向看一眼。但我手里总会拿着一串圣念珠。我总是会用它祈祷。",
      "kn": "ನಾನು ಆ ದಿಕ್ಕಿನಲ್ಲಿ ತಲೆ ತಿರುಗಿಸದ ವ್ಯಕ್ತಿ. ಆದರೆ ನನ್ನ ಕೈಯಲ್ಲಿ ಯಾವಾಗಲೂ ಪವಿತ್ರ ಜಪಮಾಲೆ ಇರುತ್ತಿತ್ತು. ನಾನು ಯಾವಾಗಲೂ ಅದನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "0:45",
    "text": {
      "en": "While being like that, when I was going through some personal problems, a big thought arose within me that I should come to Kreupasanam and take the Covenant.",
      "hi": "ऐसे ही, जब मैं कुछ पर्सनल प्रॉब्लम से गुज़र रहा था, तो मेरे मन में एक बड़ा ख्याल आया कि मुझे कृउपासनम आकर कोवनेंट लेना चाहिए।",
      "ta": "அப்படி இருக்கும்போது, நான் சில தனிப்பட்ட பிரச்சினைகளைச் சந்திக்கும்போது, க்ருபாசனத்திற்கு வந்து உடன்படிக்கையை எடுக்க வேண்டும் என்ற ஒரு பெரிய எண்ணம் எனக்குள் எழுந்தது.",
      "bn": "এইরকম অবস্থায়, যখন আমি কিছু ব্যক্তিগত সমস্যার মধ্য দিয়ে যাচ্ছিলাম, তখন আমার মনে একটা বড় চিন্তা জাগলো যে আমার ক্রেউপাসনমে এসে চুক্তি গ্রহণ করা উচিত।",
      "te": "అలా ఉండగా, నేను కొన్ని వ్యక్తిగత సమస్యలను ఎదుర్కొంటున్నప్పుడు, క్రూపాసనానికి వచ్చి ఒడంబడిక తీసుకోవాలనే పెద్ద ఆలోచన నాలో తలెత్తింది.",
      "mr": "असे असताना, जेव्हा मी काही वैयक्तिक समस्यांमधून जात होतो, तेव्हा माझ्या मनात एक मोठा विचार आला की मी क्रेउपासनमला येऊन करार घ्यावा.",
      "fr": "Alors que j'étais dans cet état, alors que je traversais des problèmes personnels, une grande pensée m'est venue à l'esprit que je devais venir à Kreupasanam et prendre l'Alliance.",
      "es": "Estando así, cuando estaba pasando por algunos problemas personales, surgió un gran pensamiento dentro de mí de que debía venir a Kreupasanam y tomar el Pacto.",
      "zh": "正值我经历一些个人问题时，我心中突然冒出一个念头，我应该来到克鲁帕萨南，接受圣约。",
      "kn": "ಹಾಗೆ ಇರುವಾಗ, ನಾನು ಕೆಲವು ವೈಯಕ್ತಿಕ ಸಮಸ್ಯೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿರುವಾಗ, ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕೆಂಬ ದೊಡ್ಡ ಆಲೋಚನೆ ನನ್ನೊಳಗೆ ಹುಟ್ಟಿಕೊಂಡಿತು."
    }
  },
  {
    "start": "0:59",
    "text": {
      "en": "But even then I had a doubt — is this Covenant the right way? Should I take this Covenant or should I not take it?",
      "hi": "लेकिन फिर भी मुझे शक था — क्या यह वादा सही रास्ता है? क्या मुझे यह वादा लेना चाहिए या नहीं लेना चाहिए?",
      "ta": "ஆனால் அப்போதும் எனக்கு ஒரு சந்தேகம் இருந்தது - இந்த உடன்படிக்கை சரியான வழியா? நான் இந்த உடன்படிக்கையை எடுக்க வேண்டுமா அல்லது நான் எடுக்கக்கூடாதா?",
      "bn": "কিন্তু তারপরও আমার সন্দেহ ছিল — এই চুক্তি কি সঠিক পথ? আমার কি এই চুক্তি গ্রহণ করা উচিত, নাকি গ্রহণ করা উচিত নয়?",
      "te": "కానీ అప్పుడు కూడా నాకు ఒక సందేహం వచ్చింది — ఈ ఒడంబడిక సరైన మార్గమా? నేను ఈ ఒడంబడికను తీసుకోవాలా లేదా తీసుకోకూడదా?",
      "mr": "पण तरीही मला शंका होती - हा करार योग्य मार्ग आहे का? मी हा करार स्वीकारावा की घेऊ नये?",
      "fr": "Mais même alors, j'avais un doute : cette Alliance est-elle la bonne voie ? Dois-je la signer ou non ?",
      "es": "Pero incluso entonces tenía una duda: ¿es este Pacto el camino correcto? ¿Debería aceptarlo o no?",
      "zh": "但即便如此，我仍然心存疑虑——这个圣约是正确的吗？我应该接受这个圣约吗？还是不应该接受？",
      "kn": "ಆದರೆ ಆಗಲೂ ನನಗೆ ಒಂದು ಸಂದೇಹವಿತ್ತು - ಈ ಒಡಂಬಡಿಕೆಯು ಸರಿಯಾದ ಮಾರ್ಗವೇ? ನಾನು ಈ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕೇ ಅಥವಾ ತೆಗೆದುಕೊಳ್ಳಬಾರದೇ?"
    }
  },
  {
    "start": "1:06",
    "text": {
      "en": "That big doubt was inside me. While being like that, I called Brother Paul, who conducts retreats in retreat centres.",
      "hi": "मेरे अंदर यह बड़ा शक था। ऐसे में, मैंने भाई पॉल को फ़ोन किया, जो रिट्रीट सेंटर में रिट्रीट करते हैं।",
      "ta": "அந்தப் பெரிய சந்தேகம் எனக்குள் இருந்தது. அப்படி இருக்கும்போது, நான் சகோதரர் பவுலை அழைத்தேன், அவர் தியான மையங்களில் தியான வகுப்புகளை நடத்துகிறார்.",
      "bn": "সেই বিরাট সন্দেহ আমার ভেতরে ছিল। এই অবস্থায় আমি ভাই পলকে ফোন করলাম, যিনি রিট্রিট সেন্টারগুলিতে রিট্রিট পরিচালনা করেন।",
      "te": "ఆ పెద్ద సందేహం నాలో ఉంది. అలా ఉండగానే, రిట్రీట్ సెంటర్లలో రిట్రీట్‌లను నిర్వహించే బ్రదర్ పాల్‌కు నేను ఫోన్ చేసాను.",
      "mr": "ती मोठी शंका माझ्या मनात होती. अशा अवस्थेत मी ब्रदर पॉल यांना फोन केला, जे रिट्रीट सेंटरमध्ये रिट्रीट चालवतात.",
      "fr": "Ce grand doute m’habitait. Dans cet état, j’ai appelé frère Paul, qui anime des retraites dans des centres de retraite.",
      "es": "Esa gran duda me asaltaba. En ese estado, llamé al hermano Paul, quien dirige retiros en centros de retiro.",
      "zh": "我内心充满了疑虑。就在这时，我给保罗弟兄打了电话，他经常在静修中心主持静修活动。",
      "kn": "ಆ ದೊಡ್ಡ ಸಂದೇಹ ನನ್ನೊಳಗೆ ಇತ್ತು. ಹಾಗೆ ಇರುವಾಗಲೇ, ನಾನು ವಿಶ್ರಾಂತಿ ಕೇಂದ್ರಗಳಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಕೇಂದ್ರಗಳನ್ನು ನಡೆಸುವ ಸಹೋದರ ಪಾಲ್ ಅವರಿಗೆ ಕರೆ ಮಾಡಿದೆ."
    }
  },
  {
    "start": "1:17",
    "text": {
      "en": "While speaking to him and sharing my problems, he told me — you must go to Kreupasanam, you must take the Covenant.",
      "hi": "उनसे बात करते हुए और अपनी समस्याएं साझा करते हुए, उन्होंने मुझसे कहा - आपको कृउपासनम जाना होगा, आपको वाचा लेनी होगी।",
      "ta": "அவரிடம் பேசி என் பிரச்சினைகளைப் பகிர்ந்து கொண்டபோது, அவர் என்னிடம் சொன்னார் - நீ க்ருபாசனத்திற்குச் செல்ல வேண்டும், நீ உடன்படிக்கையை எடுக்க வேண்டும்.",
      "bn": "তার সাথে কথা বলার সময় এবং আমার সমস্যাগুলি ভাগ করে নেওয়ার সময়, তিনি আমাকে বললেন — তোমাকে ক্রেউপাসনমে যেতে হবে, তোমাকে চুক্তিটি নিতে হবে।",
      "te": "అతనితో మాట్లాడుతూ నా సమస్యలను పంచుకుంటూ, అతను నాకు చెప్పాడు — నువ్వు క్రూపాసనం వెళ్ళాలి, ఒడంబడిక తీసుకోవాలి.",
      "mr": "त्याच्याशी बोलताना आणि माझ्या समस्या सांगताना, तो मला म्हणाला - तुला क्रेउपासनमला जावे लागेल, तुला करार घ्यावा लागेल.",
      "fr": "Alors que je lui parlais et lui confiais mes problèmes, il me dit : « Tu dois aller à Kreupasanam, tu dois prendre l’Alliance. »",
      "es": "Mientras hablaba con él y compartía mis problemas, me dijo: debes ir a Kreupasanam, debes tomar el Pacto.",
      "zh": "当我向他倾诉我的烦恼时，他告诉我——你必须去克鲁帕萨南，你必须接受圣约。",
      "kn": "ಅವನ ಜೊತೆ ಮಾತನಾಡುತ್ತಾ ನನ್ನ ಸಮಸ್ಯೆಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾ, ಅವನು ನನಗೆ ಹೇಳಿದನು - ನೀನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗಬೇಕು, ನೀನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "1:25",
    "text": {
      "en": "Such a message is what God is inspiring in my heart — that is what Brother told me.",
      "hi": "ऐसा ही सन्देश परमेश्वर मेरे हृदय में प्रेरित कर रहा है - यही बात भाई ने मुझे बताई।",
      "ta": "இப்படிப்பட்ட ஒரு செய்தியைத்தான் கடவுள் என் இதயத்தில் தூண்டுகிறார் - அதைத்தான் சகோதரர் என்னிடம் கூறினார்.",
      "bn": "এই বার্তাটিই ঈশ্বর আমার হৃদয়ে অনুপ্রাণিত করছেন - ভাই আমাকে এটাই বলেছিলেন।",
      "te": "అలాంటి సందేశాన్నే దేవుడు నా హృదయంలో ప్రేరేపిస్తున్నాడు - అదే బ్రదర్ నాకు చెప్పాడు.",
      "mr": "असा संदेश देव माझ्या हृदयात प्रेरित करत आहे - हेच ब्रदरने मला सांगितले.",
      "fr": "Tel est le message que Dieu inspire dans mon cœur — c’est ce que Frère m’a dit.",
      "es": "Este es el mensaje que Dios está inspirando en mi corazón. Eso es lo que me dijo el hermano.",
      "zh": "这是神在我心中启示的信息——这是弟兄告诉我的。",
      "kn": "ಅಂತಹ ಸಂದೇಶವನ್ನು ದೇವರು ನನ್ನ ಹೃದಯದಲ್ಲಿ ಪ್ರೇರೇಪಿಸುತ್ತಿದ್ದಾನೆ - ಸಹೋದರ ನನಗೆ ಹೇಳಿದ್ದು ಅದನ್ನೇ."
    }
  },
  {
    "start": "1:31",
    "text": {
      "en": "Then I became very happy. I decided that I should come to Kreupasanam and take the Covenant.",
      "hi": "तब मैं बहुत खुश हुआ। मैंने फैसला किया कि मुझे क्रीउपासनम आना चाहिए और वाचा लेनी चाहिए।",
      "ta": "பிறகு நான் மிகவும் மகிழ்ச்சியடைந்தேன். நான் க்ருபாசனத்திற்கு வந்து உடன்படிக்கையை எடுக்க வேண்டும் என்று முடிவு செய்தேன்.",
      "bn": "তারপর আমি খুব খুশি হলাম। আমি সিদ্ধান্ত নিলাম যে আমার ক্রেউপাসনমে এসে চুক্তি গ্রহণ করা উচিত।",
      "te": "అప్పుడు నేను చాలా సంతోషించాను. నేను క్రూపాసనానికి వచ్చి ఒడంబడిక తీసుకోవాలని నిర్ణయించుకున్నాను.",
      "mr": "मग मी खूप आनंदी झालो. मी ठरवले की मी क्रेउपासनमला येऊन करार घ्यावा.",
      "fr": "Alors je fus rempli de joie. Je décidai que je devais me rendre à Kreupasanam et faire l'Alliance.",
      "es": "Entonces me sentí muy feliz. Decidí ir a Kreupasanam y aceptar el Pacto.",
      "zh": "于是，我非常高兴。我决定前往克鲁帕萨南，接受圣约。",
      "kn": "ಆಗ ನನಗೆ ತುಂಬಾ ಸಂತೋಷವಾಯಿತು. ನಾನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕೆಂದು ನಿರ್ಧರಿಸಿದೆ."
    }
  },
  {
    "start": "1:35",
    "text": {
      "en": "So on July tenth, I came here. I came here with a lot of joy. But when I reached here,",
      "hi": "तो दस जुलाई को मैं यहाँ आया। मैं बहुत खुशी के साथ यहाँ आया था। लेकिन जब मैं यहाँ पहुँचा,",
      "ta": "எனவே ஜூலை பத்தாம் தேதி, நான் இங்கு வந்தேன். நான் மிகுந்த மகிழ்ச்சியுடன் இங்கு வந்தேன். ஆனால் நான் இங்கு வந்தபோது,",
      "bn": "তাই দশ জুলাই, আমি এখানে এসেছি। আমি এখানে অনেক আনন্দ নিয়ে এসেছি। কিন্তু যখন আমি এখানে পৌঁছেছি,",
      "te": "కాబట్టి జూలై పదవ తేదీన, నేను ఇక్కడికి వచ్చాను. నేను చాలా ఆనందంతో ఇక్కడికి వచ్చాను. కానీ నేను ఇక్కడికి చేరుకున్నప్పుడు,",
      "mr": "तर दहा जुलै रोजी, मी इथे आलो. मी खूप आनंदाने इथे आलो. पण जेव्हा मी इथे पोहोचलो,",
      "fr": "Alors, le dix juillet, je suis arrivé ici. Je suis arrivé ici avec beaucoup de joie. Mais quand je suis arrivé ici,",
      "es": "Así que el 10 de julio llegué aquí. Llegué con mucha alegría. Pero cuando llegué aquí,",
      "zh": "所以7月10日，我来到这里。我怀着极大的喜悦来到这里。但是当我到达这里时，",
      "kn": "ಹಾಗಾಗಿ ಜುಲೈ ಹತ್ತನೇ ತಾರೀಖು ನಾನು ಇಲ್ಲಿಗೆ ಬಂದೆ. ನಾನು ತುಂಬಾ ಸಂತೋಷದಿಂದ ಇಲ್ಲಿಗೆ ಬಂದೆ. ಆದರೆ ನಾನು ಇಲ್ಲಿಗೆ ತಲುಪಿದಾಗ,"
    }
  },
  {
    "start": "1:44",
    "text": {
      "en": "all my joy went away — because of the unbelievable crowd here and the tiredness of the journey. For me, if I do not eat at the correct time, I have migraine issues.",
      "hi": "मेरी सारी खुशी चली गई — यहाँ बहुत ज़्यादा भीड़ और सफ़र की थकान की वजह से। मेरे लिए, अगर मैं सही समय पर खाना नहीं खाता, तो मुझे माइग्रेन की दिक्कत हो जाती है।",
      "ta": "என் மகிழ்ச்சி எல்லாம் போய்விட்டது - இங்கு நம்பமுடியாத கூட்டத்தாலும், பயணக் களைப்பாலும். எனக்கு, சரியான நேரத்தில் சாப்பிடவில்லை என்றால், எனக்கு ஒற்றைத் தலைவலி பிரச்சனைகள் வரும்.",
      "bn": "আমার সমস্ত আনন্দ চলে গেল — কারণ এখানে অবিশ্বাস্য ভিড় এবং যাত্রার ক্লান্তি। আমার জন্য, যদি আমি সঠিক সময়ে না খাই, তাহলে আমার মাইগ্রেনের সমস্যা হয়।",
      "te": "నా ఆనందమంతా పోయింది - ఇక్కడ నమ్మశక్యం కాని జనసమూహం మరియు ప్రయాణ అలసట కారణంగా. నాకు, నేను సరైన సమయానికి భోజనం చేయకపోతే, నాకు మైగ్రేన్ సమస్యలు వస్తాయి.",
      "mr": "माझा सगळा आनंद नाहीसा झाला — कारण इथे अविश्वसनीय गर्दी होती आणि प्रवासाचा थकवा होता. माझ्यासाठी, जर मी योग्य वेळी जेवले नाही तर मला मायग्रेनचा त्रास होतो.",
      "fr": "Toute ma joie s'est envolée, à cause de la foule incroyable et de la fatigue du voyage. Si je ne mange pas à heures fixes, je souffre de migraines.",
      "es": "Toda mi alegría se desvaneció debido a la increíble multitud y al cansancio del viaje. En mi caso, si no como a la hora correcta, sufro migrañas.",
      "zh": "我所有的喜悦都消失了——因为这里人山人海，旅途劳顿。对我来说，如果不按时吃饭，就会偏头痛。",
      "kn": "ನನ್ನ ಎಲ್ಲಾ ಸಂತೋಷ ಮಾಯವಾಯಿತು - ಇಲ್ಲಿನ ನಂಬಲಾಗದ ಜನಸಂದಣಿ ಮತ್ತು ಪ್ರಯಾಣದ ಆಯಾಸದಿಂದಾಗಿ. ನನಗೆ, ನಾನು ಸರಿಯಾದ ಸಮಯಕ್ಕೆ ಊಟ ಮಾಡದಿದ್ದರೆ, ನನಗೆ ಮೈಗ್ರೇನ್ ಸಮಸ್ಯೆಗಳು ಬರುತ್ತವೆ."
    }
  },
  {
    "start": "1:53",
    "text": {
      "en": "When even the beginning of that started, I was fully uneasy. Somehow I took the Covenant and went back home.",
      "hi": "जब इसकी शुरुआत भी हुई, तो मैं पूरी तरह से बेचैन हो गया। किसी तरह मैंने कवनेंट लिया और घर वापस चला गया।",
      "ta": "அதன் ஆரம்பம் கூட தொடங்கியபோது, நான் முற்றிலும் சங்கடமாக இருந்தேன். எப்படியோ நான் உடன்படிக்கையை எடுத்துக்கொண்டு வீடு திரும்பினேன்.",
      "bn": "যখন এর শুরুটাও শুরু হয়েছিল, তখন আমি সম্পূর্ণ অস্বস্তিতে পড়েছিলাম। কোনওভাবে আমি চুক্তিটি নিয়ে বাড়ি ফিরে গেলাম।",
      "te": "దాని ప్రారంభం ప్రారంభమైనప్పుడు కూడా, నేను పూర్తిగా అసౌకర్యంగా ఉన్నాను. ఏదో విధంగా నేను ఒడంబడికను తీసుకొని ఇంటికి తిరిగి వెళ్ళాను.",
      "mr": "जेव्हा त्याची सुरुवातही झाली तेव्हा मी पूर्णपणे अस्वस्थ होतो. कसा तरी मी करार घेतला आणि घरी परतलो.",
      "fr": "Dès le début, j'étais très mal à l'aise. Je ne sais pas comment, mais j'ai accepté l'Alliance et je suis rentré chez moi.",
      "es": "Cuando empezó todo eso, me sentí muy intranquilo. De alguna manera, tomé el Pacto y regresé a casa.",
      "zh": "即便只是刚开始，我就感到非常不安。不知怎的，我还是接受了盟约，然后回家了。",
      "kn": "ಅದರ ಆರಂಭವೇ ಆರಂಭವಾದಾಗಲೂ, ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ಆತಂಕಕ್ಕೊಳಗಾಗಿದ್ದೆ. ಹೇಗೋ ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಮನೆಗೆ ಹಿಂತಿರುಗಿದೆ."
    }
  },
  {
    "start": "2:00",
    "text": {
      "en": "Especially, I did not get any godly experience. But as each day passed, I felt that big, big changes were happening in my life.",
      "hi": "खास तौर पर, मुझे कोई भगवान का अनुभव नहीं हुआ। लेकिन जैसे-जैसे हर दिन बीतता गया, मुझे लगा कि मेरी ज़िंदगी में बड़े-बड़े बदलाव हो रहे हैं।",
      "ta": "குறிப்பாக, எனக்கு எந்த தெய்வீக அனுபவமும் கிடைக்கவில்லை. ஆனால் ஒவ்வொரு நாளும் செல்லச் செல்ல, என் வாழ்க்கையில் பெரிய, பெரிய மாற்றங்கள் நடப்பதாக உணர்ந்தேன்.",
      "bn": "বিশেষ করে, আমি কোন ঈশ্বরীয় অভিজ্ঞতা পাইনি। কিন্তু যতই দিন যাচ্ছে, ততই আমার জীবনে বড় বড় পরিবর্তন ঘটছে বলে আমি অনুভব করছিলাম।",
      "te": "ముఖ్యంగా, నాకు ఎటువంటి దైవిక అనుభవం లభించలేదు. కానీ ప్రతి రోజు గడిచేకొద్దీ, నా జీవితంలో పెద్ద, పెద్ద మార్పులు జరుగుతున్నట్లు నేను భావించాను.",
      "mr": "विशेषतः, मला कोणताही ईश्वरीय अनुभव मिळाला नाही. पण जसजसा दिवस जात होता तसतसे मला जाणवत होते की माझ्या आयुष्यात मोठे, मोठे बदल घडत आहेत.",
      "fr": "Surtout, je n'ai vécu aucune expérience spirituelle particulière. Mais jour après jour, je sentais que de grands changements s'opéraient dans ma vie.",
      "es": "En particular, no tuve ninguna experiencia divina. Pero a medida que pasaban los días, sentía que se producían grandes cambios en mi vida.",
      "zh": "尤其是，我并没有经历任何属灵的体验。但随着时间的推移，我感觉我的生活正在发生巨大的变化。",
      "kn": "ವಿಶೇಷವಾಗಿ, ನನಗೆ ಯಾವುದೇ ದೈವಿಕ ಅನುಭವ ಸಿಗಲಿಲ್ಲ. ಆದರೆ ಪ್ರತಿದಿನ ಕಳೆದಂತೆ, ನನ್ನ ಜೀವನದಲ್ಲಿ ದೊಡ್ಡ, ದೊಡ್ಡ ಬದಲಾವಣೆಗಳು ಸಂಭವಿಸುತ್ತಿವೆ ಎಂದು ನನಗೆ ಅನಿಸಿತು."
    }
  },
  {
    "start": "2:09",
    "text": {
      "en": "Especially in my prayer life, great changes happened. I used to earlier also spend a lot of time... I am a person who prays,",
      "hi": "खासकर मेरी प्रार्थना वाली ज़िंदगी में, बहुत बड़े बदलाव हुए। मैं पहले भी बहुत समय प्रार्थना में बिताता था... मैं एक ऐसा इंसान हूँ जो प्रार्थना करता है,",
      "ta": "குறிப்பாக என் பிரார்த்தனை வாழ்க்கையில், பெரிய மாற்றங்கள் ஏற்பட்டன. நான் முன்பு நிறைய நேரம் செலவிட்டேன்... நான் பிரார்த்தனை செய்யும் ஒரு நபர்,",
      "bn": "বিশেষ করে আমার প্রার্থনা জীবনে, বিরাট পরিবর্তন এসেছে। আমি আগেও অনেক সময় ব্যয় করতাম... আমি এমন একজন ব্যক্তি যে প্রার্থনা করে,",
      "te": "ముఖ్యంగా నా ప్రార్థన జీవితంలో, గొప్ప మార్పులు సంభవించాయి. నేను గతంలో కూడా చాలా సమయం గడిపేవాడిని... నేను ప్రార్థన చేసే వ్యక్తిని,",
      "mr": "विशेषतः माझ्या प्रार्थना जीवनात, खूप बदल झाले. मी पूर्वी खूप वेळ घालवत असे... मी प्रार्थना करणारा माणूस आहे,",
      "fr": "Surtout dans ma vie de prière, de grands changements se sont produits. Avant, je passais aussi beaucoup de temps... Je suis quelqu'un qui prie.",
      "es": "Especialmente en mi vida de oración, ocurrieron grandes cambios. Antes también dedicaba mucho tiempo... Soy una persona que ora,",
      "zh": "尤其是我的祷告生活发生了巨大的变化。以前我也花很多时间……我是一个祷告的人，",
      "kn": "ವಿಶೇಷವಾಗಿ ನನ್ನ ಪ್ರಾರ್ಥನಾ ಜೀವನದಲ್ಲಿ, ದೊಡ್ಡ ಬದಲಾವಣೆಗಳು ಸಂಭವಿಸಿದವು. ನಾನು ಮೊದಲು ಬಹಳಷ್ಟು ಸಮಯವನ್ನು ಕಳೆಯುತ್ತಿದ್ದೆ... ನಾನು ಪ್ರಾರ್ಥಿಸುವ ವ್ಯಕ್ತಿ,"
    }
  },
  {
    "start": "2:17",
    "text": {
      "en": "a person who reads the Bible, a person who prays the Rosary. But even in all this, I had a great lack of faith.",
      "hi": "एक व्यक्ति जो बाइबल पढ़ता है, एक व्यक्ति जो रोज़री प्रार्थना करता है। लेकिन इन सब में भी, मुझमें विश्वास की बहुत कमी थी।",
      "ta": "பைபிள் படிக்கும் ஒருவர், ஜெபமாலை ஜெபிக்கிற ஒருவர். ஆனால் இவை அனைத்திலும் கூட, எனக்கு மிகுந்த நம்பிக்கையின்மை இருந்தது.",
      "bn": "একজন ব্যক্তি যিনি বাইবেল পড়েন, একজন ব্যক্তি যিনি জপমালা প্রার্থনা করেন। কিন্তু এই সবকিছুর মধ্যেও, আমার বিশ্বাসের বিরাট অভাব ছিল।",
      "te": "బైబిల్ చదివే వ్యక్తి, రోసరీ ప్రార్థించే వ్యక్తి. కానీ వీటన్నిటిలో కూడా, నాకు చాలా విశ్వాసం లేకపోవడం జరిగింది.",
      "mr": "बायबल वाचणारी व्यक्ती, जपमाळ प्रार्थना करणारी व्यक्ती. पण या सगळ्यातही माझ्यात विश्वासाची मोठी कमतरता होती.",
      "fr": "une personne qui lit la Bible, une personne qui prie le Rosaire. Mais même en tout cela, j'avais un grand manque de foi.",
      "es": "Una persona que lee la Biblia, una persona que reza el Rosario. Pero aun así, tenía una gran falta de fe.",
      "zh": "读圣经的人，念玫瑰经的人。但即便如此，我仍然极度缺乏信仰。",
      "kn": "ಬೈಬಲ್ ಓದುವ ವ್ಯಕ್ತಿ, ಜಪಮಾಲೆ ಪ್ರಾರ್ಥಿಸುವ ವ್ಯಕ್ತಿ. ಆದರೆ ಇದೆಲ್ಲದರಲ್ಲೂ ನನಗೆ ನಂಬಿಕೆಯ ಕೊರತೆ ಇತ್ತು."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "If I took one step toward God, I would go twenty steps backward. That was my faith.",
      "hi": "अगर मैं भगवान की तरफ एक कदम बढ़ाता तो मैं बीस कदम पीछे चला जाता। यही मेरा विश्वास था।",
      "ta": "நான் கடவுளை நோக்கி ஒரு அடி எடுத்து வைத்தால், இருபது அடிகள் பின்னோக்கிச் செல்வேன். அதுதான் என் நம்பிக்கை.",
      "bn": "যদি আমি ঈশ্বরের দিকে এক পা এগিয়ে যাই, তাহলে আমি বিশ পা পিছিয়ে যাব। এটাই ছিল আমার বিশ্বাস।",
      "te": "నేను దేవుని వైపు ఒక అడుగు వేస్తే, ఇరవై అడుగులు వెనక్కి వెళ్తాను. అదే నా విశ్వాసం.",
      "mr": "जर मी देवाकडे एक पाऊल टाकले तर मी वीस पावले मागे जाईन. हा माझा विश्वास होता.",
      "fr": "Si je faisais un pas vers Dieu, j'en faisais vingt en arrière. Telle était ma foi.",
      "es": "Si daba un paso hacia Dios, retrocedía veinte pasos. Esa era mi fe.",
      "zh": "如果我向神迈出一步，就会后退二十步。这就是我的信仰。",
      "kn": "ನಾನು ದೇವರ ಕಡೆಗೆ ಒಂದು ಹೆಜ್ಜೆ ಇಟ್ಟರೆ, ಇಪ್ಪತ್ತು ಹೆಜ್ಜೆ ಹಿಂದಕ್ಕೆ ಹೋಗುತ್ತೇನೆ. ಅದು ನನ್ನ ನಂಬಿಕೆಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "2:34",
    "text": {
      "en": "But after the Covenant, a great change came in that. God is not far away — He is very close.",
      "hi": "लेकिन करार के बाद, उसमें एक बड़ा बदलाव आया। परमेश्वर दूर नहीं है - वह बहुत करीब है।",
      "ta": "ஆனால் உடன்படிக்கைக்குப் பிறகு, அதில் ஒரு பெரிய மாற்றம் ஏற்பட்டது. கடவுள் வெகு தொலைவில் இல்லை - அவர் மிக அருகில் இருக்கிறார்.",
      "bn": "কিন্তু চুক্তির পরে, এতে এক বিরাট পরিবর্তন এসেছিল। ঈশ্বর খুব বেশি দূরে নন - তিনি খুব কাছে।",
      "te": "కానీ ఒడంబడిక తర్వాత, దానిలో గొప్ప మార్పు వచ్చింది. దేవుడు దూరంగా లేడు - ఆయన చాలా దగ్గరగా ఉన్నాడు.",
      "mr": "पण करारानंतर, त्यात एक मोठा बदल झाला. देव फार दूर नाही - तो खूप जवळ आहे.",
      "fr": "Mais après l’Alliance, un grand changement s’est produit à ce sujet. Dieu n’est pas loin — il est très proche.",
      "es": "Pero después del Pacto, se produjo un gran cambio. Dios no está lejos, sino muy cerca.",
      "zh": "但立约之后，情况发生了巨大的变化。神并不遥远——祂离我们非常近。",
      "kn": "ಆದರೆ ಒಡಂಬಡಿಕೆಯ ನಂತರ, ಅದರಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಬದಲಾವಣೆ ಬಂದಿತು. ದೇವರು ದೂರವಿಲ್ಲ - ಅವನು ತುಂಬಾ ಹತ್ತಿರದಲ್ಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "A strong realization began to grow within me that the Holy Mother of God is the greatest intercessor. With the Holy Mother and with Jesus,",
      "hi": "मेरे अंदर यह पक्का एहसास होने लगा कि भगवान की पवित्र माँ सबसे बड़ी बीच-बचाव करने वाली हैं। पवित्र माँ और यीशु के साथ,",
      "ta": "கடவுளின் பரிசுத்த தாய் மிகப் பெரிய பரிந்துரையாளர் என்ற ஒரு வலுவான உணர்தல் எனக்குள் வளரத் தொடங்கியது. பரிசுத்த தாயுடனும் இயேசுவுடனும்,",
      "bn": "আমার ভেতরে একটা দৃঢ় উপলব্ধি তৈরি হতে শুরু করে যে ঈশ্বরের পবিত্র মা হলেন সর্বশ্রেষ্ঠ মধ্যস্থতাকারী। পবিত্র মা এবং যীশুর সাথে,",
      "te": "దేవుని పవిత్ర తల్లి గొప్ప మధ్యవర్తి అని నాలో బలమైన అవగాహన పెరగడం ప్రారంభమైంది. పవిత్ర తల్లితో మరియు యేసుతో,",
      "mr": "देवाची पवित्र आई ही सर्वात मोठी मध्यस्थी आहे याची माझ्या मनात एक तीव्र जाणीव निर्माण होऊ लागली. पवित्र आई आणि येशूसोबत,",
      "fr": "J’ai commencé à prendre conscience que la Sainte Mère de Dieu est la plus grande intercesseuse. Avec la Sainte Mère et avec Jésus,",
      "es": "Una fuerte comprensión comenzó a crecer en mí: la Santa Madre de Dios es la mayor intercesora. Con la Santa Madre y con Jesús,",
      "zh": "我内心深处开始强烈地意识到，圣母玛利亚是最伟大的代祷者。有了圣母玛利亚和耶稣，",
      "kn": "ದೇವರ ಪವಿತ್ರ ತಾಯಿಯೇ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ ಮಧ್ಯಸ್ಥಿಕೆದಾರ ಎಂಬ ಬಲವಾದ ಅರಿವು ನನ್ನೊಳಗೆ ಬೆಳೆಯಲು ಪ್ರಾರಂಭಿಸಿತು. ಪವಿತ್ರ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿನೊಂದಿಗೆ,"
    }
  },
  {
    "start": "2:50",
    "text": {
      "en": "like speaking openly to a friend or a mother, I received the great blessing and grace to pray with my heart opened like that.",
      "hi": "जैसे किसी दोस्त या माँ से खुलकर बात करना, वैसे ही मुझे भी दिल खोलकर प्रार्थना करने का बड़ा आशीर्वाद और कृपा मिली।",
      "ta": "ஒரு நண்பரிடமோ அல்லது தாயிடமோ வெளிப்படையாகப் பேசுவது போல, என் இதயத்தைத் திறந்து வைத்து ஜெபிக்கும் பெரும் ஆசீர்வாதத்தையும் கிருபையையும் நான் பெற்றேன்.",
      "bn": "বন্ধু বা মায়ের সাথে খোলামেলা কথা বলার মতো, আমি আমার হৃদয় এভাবে খোলা রেখে প্রার্থনা করার মহান আশীর্বাদ এবং অনুগ্রহ পেয়েছি।",
      "te": "ఒక స్నేహితుడితో లేదా తల్లితో బహిరంగంగా మాట్లాడినట్లుగా, నా హృదయాన్ని అలా తెరిచి ప్రార్థించే గొప్ప ఆశీర్వాదం మరియు కృప నాకు లభించింది.",
      "mr": "एखाद्या मैत्रिणीशी किंवा आईशी मोकळेपणाने बोलण्यासारखे, मला अशा प्रकारे मन मोकळे करून प्रार्थना करण्याचा मोठा आशीर्वाद आणि कृपा मिळाली.",
      "fr": "comme si je parlais ouvertement à un ami ou à une mère, j'ai reçu la grande bénédiction et la grâce de prier avec mon cœur ouvert comme ça.",
      "es": "como hablar abiertamente con una amiga o una madre, recibí la gran bendición y gracia de orar con el corazón abierto de esa manera.",
      "zh": "就像向朋友或母亲敞开心扉地交谈一样，我得到了极大的祝福和恩典，可以敞开心扉地祈祷。",
      "kn": "ಒಬ್ಬ ಸ್ನೇಹಿತ ಅಥವಾ ತಾಯಿಯೊಂದಿಗೆ ಮುಕ್ತವಾಗಿ ಮಾತನಾಡುವಂತೆ, ನನ್ನ ಹೃದಯವನ್ನು ಹಾಗೆ ತೆರೆದು ಪ್ರಾರ್ಥಿಸುವ ಮಹಾನ್ ಆಶೀರ್ವಾದ ಮತ್ತು ಕೃಪೆಯನ್ನು ನಾನು ಪಡೆದುಕೊಂಡೆ."
    }
  },
  {
    "start": "3:01",
    "text": {
      "en": "While being like that, that same month July 30th,",
      "hi": "ऐसा ही करते हुए, उसी महीने 30 जुलाई को,",
      "ta": "அப்படி இருக்கும்போது, அதே மாதம் ஜூலை 30 ஆம் தேதி,",
      "bn": "যদিও এরকমই ছিল, সেই একই মাসের 30শে জুলাই,",
      "te": "అలా ఉండగా, అదే నెల జూలై 30న,",
      "mr": "असे असताना, त्याच महिन्यात 30 जुलै,",
      "fr": "Alors que nous étions dans cet état, le 30 juillet de ce même mois,",
      "es": "Estando así, ese mismo mes 30 de julio,",
      "zh": "与此同时，就在同一个月的7月30日，",
      "kn": "ಹಾಗೆ ಇರುವಾಗ, ಅದೇ ತಿಂಗಳು ಜುಲೈ 30,"
    }
  },
  {
    "start": "3:06",
    "text": {
      "en": "this son, Rijo — he is my sister’s son. He had fever and went to a hospital in Thiruvananthapuram itself. But unfortunately,",
      "hi": "यह बेटा, रिजो — यह मेरी बहन का बेटा है। उसे बुखार था और वह तिरुवनंतपुरम के ही एक अस्पताल में गया था। लेकिन दुर्भाग्य से,",
      "ta": "இந்த மகன், ரிஜோ - அவன் என் சகோதரியின் மகன். அவனுக்கு காய்ச்சல் வந்து திருவனந்தபுரத்தில் உள்ள ஒரு மருத்துவமனைக்குச் சென்றான். ஆனால் துரதிர்ஷ்டவசமாக,",
      "bn": "এই ছেলে, রিজো — সে আমার বোনের ছেলে। তার জ্বর হয়েছিল এবং সে তিরুবনন্তপুরমের একটি হাসপাতালে গিয়েছিল। কিন্তু দুর্ভাগ্যবশত,",
      "te": "ఈ కొడుకు, రిజో — అతను నా సోదరి కొడుకు. అతనికి జ్వరం వచ్చి తిరువనంతపురంలోనే ఒక ఆసుపత్రికి వెళ్ళాడు. కానీ దురదృష్టవశాత్తు,",
      "mr": "हा मुलगा, रिजो - तो माझ्या बहिणीचा मुलगा आहे. त्याला ताप आला होता आणि तो तिरुवनंतपुरममधीलच एका रुग्णालयात गेला होता. पण दुर्दैवाने,",
      "fr": "Ce fils, Rijo — c'est le fils de ma sœur. Il avait de la fièvre et a été hospitalisé à Thiruvananthapuram. Mais malheureusement,",
      "es": "Este hijo, Rijo, es hijo de mi hermana. Tenía fiebre y fue llevado a un hospital en Thiruvananthapuram. Pero, por desgracia,",
      "zh": "这个儿子，里约——他是我姐姐的儿子。他发烧了，去了特里凡得琅的一家医院。但不幸的是，",
      "kn": "ಈ ಮಗ, ರಿಜೋ - ಅವನು ನನ್ನ ಸಹೋದರಿಯ ಮಗ. ಅವನಿಗೆ ಜ್ವರ ಬಂದು ತಿರುವನಂತಪುರಂನ ಆಸ್ಪತ್ರೆಗೆ ಹೋಗಿದ್ದ. ಆದರೆ ದುರದೃಷ್ಟವಶಾತ್,"
    }
  },
  {
    "start": "3:19",
    "text": {
      "en": "because of the negligence of the nurses there, he was given the wrong medicine injection. Immediately he started vomiting, his pulse rate dropped,",
      "hi": "वहां नर्सों की लापरवाही की वजह से उसे गलत दवा का इंजेक्शन लगा दिया गया। उसे तुरंत उल्टी होने लगी, उसकी पल्स रेट कम हो गई,",
      "ta": "அங்குள்ள செவிலியர்களின் அலட்சியத்தால், அவருக்கு தவறான மருந்து ஊசி போடப்பட்டது. உடனடியாக அவர் வாந்தி எடுக்கத் தொடங்கினார், அவரது நாடித்துடிப்பு குறைந்தது,",
      "bn": "সেখানকার নার্সদের অবহেলার কারণে, তাকে ভুল ওষুধের ইনজেকশন দেওয়া হয়। সাথে সাথেই তিনি বমি করতে শুরু করেন, তার নাড়ির হার কমে যায়,",
      "te": "అక్కడి నర్సుల నిర్లక్ష్యం కారణంగా, అతనికి తప్పుడు మందు ఇంజెక్షన్ ఇచ్చారు. వెంటనే అతను వాంతులు చేసుకోవడం ప్రారంభించాడు, అతని నాడి రేటు పడిపోయింది,",
      "mr": "तिथल्या परिचारिकांच्या निष्काळजीपणामुळे, त्याला चुकीचे औषध इंजेक्शन देण्यात आले. लगेचच त्याला उलट्या होऊ लागल्या, त्याचा नाडीचा वेग कमी झाला,",
      "fr": "À cause de la négligence des infirmières, on lui a administré le mauvais médicament. Il a immédiatement commencé à vomir et son pouls a chuté.",
      "es": "Debido a la negligencia de las enfermeras, le administraron la inyección equivocada. Inmediatamente empezó a vomitar y su pulso bajó.",
      "zh": "由于那里的护士疏忽大意，他被注射了错误的药物。他立即开始呕吐，脉搏下降。",
      "kn": "ಅಲ್ಲಿನ ದಾದಿಯರ ನಿರ್ಲಕ್ಷ್ಯದಿಂದಾಗಿ, ಅವನಿಗೆ ತಪ್ಪು ಔಷಧಿ ಇಂಜೆಕ್ಷನ್ ನೀಡಲಾಯಿತು. ತಕ್ಷಣವೇ ಅವನು ವಾಂತಿ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದನು, ಅವನ ನಾಡಿಮಿಡಿತ ಕಡಿಮೆಯಾಯಿತು,"
    }
  },
  {
    "start": "3:30",
    "text": {
      "en": "his heartbeat dropped, he started having chest pain, and he reached a state of losing consciousness. Very quickly, they took him to Thiruvananthapuram SAT Medical College.",
      "hi": "उसकी हार्टबीट कम हो गई, उसे सीने में दर्द होने लगा, और वह बेहोश होने की हालत में पहुँच गया। बहुत जल्दी, वे उसे तिरुवनंतपुरम SAT मेडिकल कॉलेज ले गए।",
      "ta": "அவரது இதயத்துடிப்பு குறைந்தது, அவருக்கு நெஞ்சு வலி ஏற்படத் தொடங்கியது, மேலும் அவர் சுயநினைவை இழக்கும் நிலையை அடைந்தார். மிக விரைவாக, அவர்கள் அவரை திருவனந்தபுரம் SAT மருத்துவக் கல்லூரிக்கு அழைத்துச் சென்றனர்.",
      "bn": "তার হৃদস্পন্দন কমে যায়, বুকে ব্যথা শুরু হয় এবং সে জ্ঞান হারানোর মতো অবস্থায় পৌঁছে যায়। খুব দ্রুত, তারা তাকে তিরুবনন্তপুরম এসএটি মেডিকেল কলেজে নিয়ে যায়।",
      "te": "అతని గుండె కొట్టుకోవడం ఆగిపోయింది, అతనికి ఛాతీ నొప్పి మొదలైంది, మరియు అతను స్పృహ కోల్పోయే స్థితికి చేరుకున్నాడు. చాలా త్వరగా, వారు అతన్ని తిరువనంతపురం SAT మెడికల్ కాలేజీకి తీసుకెళ్లారు.",
      "mr": "त्याच्या हृदयाचे ठोके कमी झाले, त्याला छातीत दुखू लागले आणि तो बेशुद्ध पडण्याच्या स्थितीत पोहोचला. खूप लवकर, त्यांनी त्याला तिरुवनंतपुरम एसएटी मेडिकल कॉलेजमध्ये नेले.",
      "fr": "Son rythme cardiaque a chuté, il a commencé à ressentir des douleurs à la poitrine et a perdu connaissance. Il a été transporté d'urgence au centre hospitalier universitaire SAT de Thiruvananthapuram.",
      "es": "Su ritmo cardíaco disminuyó, empezó a tener dolor en el pecho y llegó a perder el conocimiento. Rápidamente lo llevaron a la Facultad de Medicina SAT de Thiruvananthapuram.",
      "zh": "他的心跳骤降，开始胸痛，并逐渐失去意识。他们迅速将他送往特里凡得琅SAT医学院。",
      "kn": "ಅವರ ಹೃದಯ ಬಡಿತ ಕಡಿಮೆಯಾಯಿತು, ಅವರಿಗೆ ಎದೆ ನೋವು ಬರಲು ಪ್ರಾರಂಭಿಸಿತು, ಮತ್ತು ಅವರು ಪ್ರಜ್ಞೆ ಕಳೆದುಕೊಳ್ಳುವ ಸ್ಥಿತಿಗೆ ತಲುಪಿದರು. ಬಹಳ ಬೇಗನೆ, ಅವರು ಅವರನ್ನು ತಿರುವನಂತಪುರಂ SAT ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿಗೆ ಕರೆದೊಯ್ದರು."
    }
  },
  {
    "start": "3:43",
    "text": {
      "en": "As soon as they took him, they directly put him on the ventilator because his condition was extremely serious.",
      "hi": "जैसे ही वे उसे ले गए, उन्होंने उसे सीधे वेंटिलेटर पर डाल दिया क्योंकि उसकी हालत बहुत गंभीर थी।",
      "ta": "அவரை அழைத்துச் சென்றவுடன், அவரது உடல்நிலை மிகவும் மோசமாக இருந்ததால், நேரடியாக வென்டிலேட்டரில் வைத்தனர்.",
      "bn": "তাকে নিয়ে যাওয়ার সাথে সাথেই তারা সরাসরি তাকে ভেন্টিলেটরে রেখে দেয় কারণ তার অবস্থা অত্যন্ত গুরুতর ছিল।",
      "te": "వారు అతన్ని తీసుకెళ్లిన వెంటనే, అతని పరిస్థితి చాలా తీవ్రంగా ఉన్నందున వారు నేరుగా వెంటిలేటర్‌పై ఉంచారు.",
      "mr": "त्याला घेऊन जाताच, त्यांनी त्याला थेट व्हेंटिलेटरवर ठेवले कारण त्याची प्रकृती अत्यंत गंभीर होती.",
      "fr": "Dès qu'ils l'ont pris, ils l'ont directement mis sous respirateur parce que son état était extrêmement grave.",
      "es": "Tan pronto como lo llevaron, directamente lo pusieron en el respirador porque su condición era extremadamente grave.",
      "zh": "他们把他带走后，立即给他上了呼吸机，因为他的病情非常严重。",
      "kn": "ಅವನನ್ನು ಕರೆದುಕೊಂಡು ಹೋದ ತಕ್ಷಣ, ಅವನ ಸ್ಥಿತಿ ತುಂಬಾ ಗಂಭೀರವಾಗಿದ್ದರಿಂದ ನೇರವಾಗಿ ವೆಂಟಿಲೇಟರ್‌ನಲ್ಲಿ ಇರಿಸಿದರು."
    }
  },
  {
    "start": "3:52",
    "text": {
      "en": "At that time, when I received this news by phone,",
      "hi": "उस समय, जब मुझे फ़ोन पर यह ख़बर मिली,",
      "ta": "அந்த நேரத்தில், எனக்கு தொலைபேசியில் இந்தச் செய்தி கிடைத்தபோது,",
      "bn": "সেই সময়, যখন আমি ফোনে এই খবরটি পেলাম,",
      "te": "ఆ సమయంలో, నాకు ఈ వార్త ఫోన్ ద్వారా అందినప్పుడు,",
      "mr": "त्यावेळी, जेव्हा मला फोनवरून ही बातमी मिळाली,",
      "fr": "À ce moment-là, lorsque j'ai reçu cette nouvelle par téléphone,",
      "es": "En ese momento, cuando recibí esta noticia por teléfono,",
      "zh": "当时，当我接到电话得知这个消息时，",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನನಗೆ ಈ ಸುದ್ದಿ ಫೋನ್ ಮೂಲಕ ಬಂದಾಗ,"
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "the very first one I prayed to was the Holy Mother — “Mother, if You give him back his life, I will come here and testify,” saying that I directly went to the hospital.",
      "hi": "सबसे पहले मैंने पवित्र माता से प्रार्थना की - \"माँ, अगर आप उसे उसका जीवन वापस दे दें, तो मैं यहाँ आऊँगा और गवाही दूँगा,\" यह कहकर मैं सीधे अस्पताल गया।",
      "ta": "நான் முதலில் பிரார்த்தனை செய்தது பரிசுத்த அன்னையிடம்தான் - \"அம்மா, நீர் அவனுக்கு உயிரைத் திருப்பிக் கொடுத்தால், நான் இங்கு வந்து சாட்சியமளிப்பேன்,\" என்று கூறி நான் நேரடியாக மருத்துவமனைக்குச் சென்றேன்.",
      "bn": "আমি সর্বপ্রথম যাঁর কাছে প্রার্থনা করেছিলাম তিনি হলেন পবিত্র মা - \"মা, যদি তুমি তাকে তার জীবন ফিরিয়ে দাও, আমি এখানে এসে সাক্ষ্য দেব,\" এই বলে আমি সরাসরি হাসপাতালে গেলাম।",
      "te": "నేను మొదట ప్రార్థించింది పవిత్ర తల్లినే - \"అమ్మా, నువ్వు అతనికి ప్రాణం తిరిగి ఇస్తే, నేను ఇక్కడికి వచ్చి సాక్ష్యం చెబుతాను\" అని చెప్పి నేను నేరుగా ఆసుపత్రికి వెళ్ళాను.",
      "mr": "मी सर्वात आधी ज्याला प्रार्थना केली ती पवित्र आई होती - \"आई, जर तू त्याला त्याचे जीवन परत दिलेस तर मी इथे येऊन साक्ष देईन,\" असे म्हणत मी थेट रुग्णालयात गेलो.",
      "fr": "la toute première à qui j'ai prié était la Sainte Mère — « Mère, si Tu lui rends la vie, je viendrai ici et témoignerai », disant que je suis allé directement à l'hôpital.",
      "es": "La primera a quien le oré fue a la Santa Madre: “Madre, si le devuelves la vida, vendré aquí y daré testimonio”, diciendo que fui directamente al hospital.",
      "zh": "我祈祷的第一件事就是向圣母玛利亚祈祷——“母亲，如果您让他复活，我将来这里作证，”说完我就直接去了医院。",
      "kn": "ನಾನು ಮೊದಲು ಪ್ರಾರ್ಥಿಸಿದ್ದು ಪವಿತ್ರ ತಾಯಿಯನ್ನು - \"ತಾಯಿ, ನೀನು ಅವನಿಗೆ ಅವನ ಜೀವವನ್ನು ಹಿಂತಿರುಗಿಸಿದರೆ, ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ಸಾಕ್ಷಿ ಹೇಳುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿ ನಾನು ನೇರವಾಗಿ ಆಸ್ಪತ್ರೆಗೆ ಹೋದೆ."
    }
  },
  {
    "start": "4:07",
    "text": {
      "en": "When I went inside the hospital, my sister — his mother — came near me and said, “Just now the doctor came and told us — do not expect too much.",
      "hi": "जब मैं अस्पताल के अन्दर गया, मेरी बहन — उसकी माँ — मेरे पास आई और बोली, “अभी-अभी डॉक्टर आये और उन्होंने हमसे कहा — ज़्यादा उम्मीद मत रखो।",
      "ta": "நான் மருத்துவமனைக்குள் சென்றபோது, என் சகோதரி - அவரது தாயார் - என் அருகில் வந்து, \"இப்போதுதான் மருத்துவர் வந்து சொன்னார் - அதிகம் எதிர்பார்க்காதீர்கள்\" என்றார்.",
      "bn": "যখন আমি হাসপাতালের ভেতরে গেলাম, আমার বোন - তার মা - আমার কাছে এসে বললেন, “এইমাত্র ডাক্তার এসে আমাদের বললেন - খুব বেশি আশা করো না।",
      "te": "నేను ఆసుపత్రి లోపలికి వెళ్ళినప్పుడు, నా సోదరి - అతని తల్లి - నా దగ్గరకు వచ్చి, “ఇప్పుడే డాక్టర్ వచ్చి మాకు చెప్పారు - ఎక్కువ ఆశించవద్దు.",
      "mr": "मी हॉस्पिटलमध्ये गेलो तेव्हा माझी बहीण - त्याची आई - माझ्या जवळ आली आणि म्हणाली, “आत्ताच डॉक्टर आले आणि आम्हाला सांगितले - जास्त अपेक्षा करू नका.",
      "fr": "Quand je suis entrée dans l'hôpital, ma sœur — sa mère — est venue près de moi et m'a dit : « Le médecin vient de venir et nous a dit : n'attendez pas trop.",
      "es": "Cuando entré al hospital, mi hermana, su madre, se acercó a mí y me dijo: “Justo ahora llegó el médico y nos dijo: no esperemos demasiado.",
      "zh": "当我走进医院时，我的姐姐——他的母亲——走到我身边说:“刚才医生来告诉我们——不要抱太大期望。",
      "kn": "ನಾನು ಆಸ್ಪತ್ರೆಯ ಒಳಗೆ ಹೋದಾಗ, ನನ್ನ ತಂಗಿ - ಅವನ ತಾಯಿ - ನನ್ನ ಹತ್ತಿರ ಬಂದು ಹೇಳಿದರು, \"ಇದೀಗ ವೈದ್ಯರು ಬಂದು ನಮಗೆ ಹೇಳಿದರು - ಹೆಚ್ಚು ನಿರೀಕ್ಷಿಸಬೇಡಿ."
    }
  },
  {
    "start": "4:14",
    "text": {
      "en": "We are trying. You pray.” Then I told her one thing — “You should not be afraid of anything.",
      "hi": "हम कोशिश कर रहे हैं. तुम प्रार्थना करो.\" फिर मैंने उससे एक बात कही — \"तुम्हें किसी भी चीज़ से डरना नहीं चाहिए.",
      "ta": "நாங்கள் முயற்சி செய்கிறோம். நீங்கள் பிரார்த்தனை செய்யுங்கள்.\" பிறகு நான் அவளிடம் ஒரு விஷயத்தைச் சொன்னேன் - \"நீங்கள் எதற்கும் பயப்படக்கூடாது.",
      "bn": "আমরা চেষ্টা করছি। তুমি প্রার্থনা করো।” তারপর আমি তাকে একটা কথা বললাম — “তোমার কোনও কিছুতেই ভয় পাওয়া উচিত নয়।",
      "te": "మేము ప్రయత్నిస్తున్నాము. మీరు ప్రార్థించండి.\" అప్పుడు నేను ఆమెకు ఒక విషయం చెప్పాను - \"మీరు దేనికీ భయపడకూడదు.",
      "mr": "आम्ही प्रयत्न करत आहोत. तू प्रार्थना कर.\" मग मी तिला एक गोष्ट सांगितली - \"तुम्ही कशाचीही भीती बाळगू नका.",
      "fr": "Nous essayons. Priez. » Puis je lui ai dit une chose : « Vous ne devriez avoir peur de rien.",
      "es": "Lo estamos intentando. Tú ora”. Entonces le dije una cosa: “No debes tener miedo de nada.",
      "zh": "我们正在努力。你祷告吧。”然后我告诉她一件事——“你不应该害怕任何事。",
      "kn": "ನಾವು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇವೆ. ನೀನು ಪ್ರಾರ್ಥಿಸು.” ಆಗ ನಾನು ಅವಳಿಗೆ ಒಂದು ವಿಷಯ ಹೇಳಿದೆ — “ನೀನು ಯಾವುದಕ್ಕೂ ಹೆದರಬಾರದು."
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "Nothing will happen to him. I have said to the Holy Mother that I will come here and testify,” saying that,",
      "hi": "उसे कुछ नहीं होगा। मैंने पवित्र माता से कहा है कि मैं यहाँ आकर गवाही दूँगा,\" यह कहते हुए कि,",
      "ta": "அவருக்கு எதுவும் நடக்காது. நான் இங்கு வந்து சாட்சியமளிப்பேன் என்று பரிசுத்த அன்னையிடம் கூறியுள்ளேன்,\" என்று கூறி,",
      "bn": "\"(4:22) তার কিছুই হবে না। আমি পবিত্র মাকে বলেছি যে আমি এখানে এসে সাক্ষ্য দেব,\" এই বলে,",
      "te": "అతనికి ఏమీ జరగదు. నేను ఇక్కడికి వచ్చి సాక్ష్యం చెబుతానని పవిత్ర తల్లితో చెప్పాను, ”అని చెబుతూ,",
      "mr": "\"(4:22) त्याला काहीही होणार नाही. मी पवित्र आईला सांगितले आहे की मी येथे येऊन साक्ष देईन,\" असे म्हणत,",
      "fr": "Il ne lui arrivera rien. J’ai dit à la Sainte Mère que je viendrais ici témoigner, disant que,",
      "es": "No le pasará nada. Le he dicho a la Santa Madre que vendré aquí a dar testimonio.",
      "zh": "他不会有事的。我已经告诉圣母，我会来这里作证，”她说，",
      "kn": "ಅವನಿಗೆ ಏನೂ ಆಗುವುದಿಲ್ಲ. ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ಸಾಕ್ಷಿ ಹೇಳುತ್ತೇನೆ ಎಂದು ಪವಿತ್ರ ತಾಯಿಗೆ ಹೇಳಿದ್ದೇನೆ,\" ಎಂದು ಹೇಳುತ್ತಾ,"
    }
  },
  {
    "start": "4:30",
    "text": {
      "en": "I came here. At that time, in my hand, I had the Covenant medal. I also had the Covenant oil.",
      "hi": "मैं यहां आया था। उस समय, मेरे हाथ में कॉवनेंट मेडल था। मेरे पास कॉवनेंट ऑयल भी था।",
      "ta": "நான் இங்கு வந்தேன். அந்த நேரத்தில், என் கையில், உடன்படிக்கை பதக்கம் இருந்தது. என்னிடம் உடன்படிக்கை எண்ணெயும் இருந்தது.",
      "bn": "আমি এখানে এসেছি। সেই সময়, আমার হাতে ছিল কভেন্যান্ট মেডেল। আমার কাছে কভেন্যান্ট তেলও ছিল।",
      "te": "నేను ఇక్కడికి వచ్చాను. ఆ సమయంలో, నా చేతిలో, ఒడంబడిక పతకం ఉంది. నా దగ్గర ఒడంబడిక నూనె కూడా ఉంది.",
      "mr": "मी इथे आलो. त्यावेळी माझ्या हातात कॉव्हेनंट मेडल होते. माझ्याकडे कॉव्हेनंट ऑइल देखील होते.",
      "fr": "Je suis venu ici. À ce moment-là, j'avais en main la médaille de l'Alliance. J'avais aussi l'huile de l'Alliance.",
      "es": "Llegué aquí. En ese momento, tenía en la mano la medalla del Pacto. También tenía el aceite del Pacto.",
      "zh": "我来到这里。当时，我手里拿着圣约奖章，也拿着圣约圣油。",
      "kn": "ನಾನು ಇಲ್ಲಿಗೆ ಬಂದೆ. ಆ ಸಮಯದಲ್ಲಿ, ನನ್ನ ಕೈಯಲ್ಲಿ, ಒಡಂಬಡಿಕೆಯ ಪದಕವಿತ್ತು. ನನ್ನ ಬಳಿ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯೂ ಇತ್ತು."
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "They did not allow us to go near him. With every passing moment, his condition became extremely serious. His life had almost reached a state where it could be lost.",
      "hi": "उन्होंने हमें उसके पास जाने नहीं दिया। हर गुज़रते पल के साथ उसकी हालत बहुत गंभीर होती जा रही थी। उसकी जान लगभग ऐसी हालत में पहुँच गई थी कि वह जा सकती थी।",
      "ta": "அவர்கள் எங்களை அவர் அருகில் செல்ல அனுமதிக்கவில்லை. ஒவ்வொரு நொடியும் செல்ல, அவரது நிலை மிகவும் மோசமாகியது. அவரது உயிர் கிட்டத்தட்ட தொலைந்து போகும் நிலையை அடைந்துவிட்டது.",
      "bn": "তারা আমাদের তার কাছে যেতে দেয়নি। প্রতিটি মুহূর্তের সাথে সাথে তার অবস্থা অত্যন্ত গুরুতর হয়ে উঠছিল। তার জীবন প্রায় এমন এক অবস্থায় পৌঁছেছিল যেখানে এটি হারিয়ে যেতে পারে।",
      "te": "వారు మమ్మల్ని అతని దగ్గరికి వెళ్ళనివ్వలేదు. గడిచేకొద్దీ అతని పరిస్థితి చాలా విషమంగా మారింది. అతని ప్రాణం దాదాపుగా పోయే స్థితికి చేరుకుంది.",
      "mr": "त्यांनी आम्हाला त्याच्या जवळ जाऊ दिले नाही. प्रत्येक क्षणाबरोबर त्याची प्रकृती अत्यंत गंभीर होत गेली. त्याचे आयुष्य जवळजवळ अशा स्थितीत पोहोचले होते की ते गमावले जाऊ शकते.",
      "fr": "Ils ne nous ont pas permis de l'approcher. À chaque instant, son état s'aggravait considérablement. Il était à deux doigts de mourir.",
      "es": "No nos permitieron acercarnos a él. Con cada instante que pasaba, su estado se agravaba. Casi podía perder la vida.",
      "zh": "他们不让我们靠近他。他的病情每况愈下，几乎危及生命。",
      "kn": "ಅವರು ನಮಗೆ ಅವನ ಹತ್ತಿರ ಹೋಗಲು ಬಿಡಲಿಲ್ಲ. ಪ್ರತಿ ಕ್ಷಣ ಕಳೆದಂತೆ ಅವನ ಸ್ಥಿತಿ ತುಂಬಾ ಗಂಭೀರವಾಗುತ್ತಾ ಹೋಯಿತು. ಅವನ ಜೀವ ಬಹುತೇಕ ಕಳೆದುಕೊಳ್ಳುವ ಸ್ಥಿತಿಗೆ ತಲುಪಿತ್ತು."
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "When the next day came, the doctors openly told us — now the chance of getting him back alive is very doubtful.",
      "hi": "जब अगला दिन आया तो डॉक्टरों ने हमें साफ-साफ बता दिया कि अब उसके जिंदा बचने की उम्मीद बहुत कम है।",
      "ta": "மறுநாள் வந்தபோது, மருத்துவர்கள் வெளிப்படையாக எங்களிடம் சொன்னார்கள் - இப்போது அவரை உயிருடன் மீட்டெடுப்பதற்கான வாய்ப்பு மிகவும் சந்தேகமே.",
      "bn": "পরের দিন যখন এলো, ডাক্তাররা খোলাখুলিভাবে আমাদের বললেন — এখন তাকে জীবিত ফিরিয়ে আনার সম্ভাবনা খুবই সন্দেহজনক।",
      "te": "మరుసటి రోజు వచ్చినప్పుడు, వైద్యులు బహిరంగంగా మాకు చెప్పారు - ఇప్పుడు అతన్ని తిరిగి బ్రతికించే అవకాశం చాలా సందేహాస్పదంగా ఉంది.",
      "mr": "दुसऱ्या दिवशी जेव्हा डॉक्टरांनी आम्हाला उघडपणे सांगितले - आता त्याला जिवंत परत मिळण्याची शक्यता खूपच शंकास्पद आहे.",
      "fr": "Le lendemain, les médecins nous ont dit ouvertement : « Il y a maintenant très peu de chances qu’il revienne vivant. »",
      "es": "Cuando llegó el día siguiente, los médicos nos dijeron abiertamente que ahora la posibilidad de recuperarlo con vida era muy dudosa.",
      "zh": "第二天，医生们坦诚地告诉我们——现在把他救回来的希望非常渺茫。",
      "kn": "ಮರುದಿನ ಬಂದಾಗ, ವೈದ್ಯರು ನಮಗೆ ಬಹಿರಂಗವಾಗಿ ಹೇಳಿದರು - ಈಗ ಅವನನ್ನು ಜೀವಂತಗೊಳಿಸುವ ಸಾಧ್ಯತೆ ತುಂಬಾ ಅನುಮಾನಾಸ್ಪದವಾಗಿದೆ."
    }
  },
  {
    "start": "4:57",
    "text": {
      "en": "There is less than just 30% chance for that. With the help of this ventilator itself,",
      "hi": "ऐसा होने की संभावना सिर्फ़ 30% से भी कम है। इस वेंटिलेटर की मदद से,",
      "ta": "அதற்கான வாய்ப்பு 30% க்கும் குறைவு. இந்த வென்டிலேட்டரின் உதவியுடன்,",
      "bn": "এর সম্ভাবনা মাত্র 30% এরও কম। এই ভেন্টিলেটরের সাহায্যে,",
      "te": "దానికి 30% కంటే తక్కువ అవకాశం ఉంది. ఈ వెంటిలేటర్ సహాయంతో,",
      "mr": "त्यासाठी फक्त 30% पेक्षा कमी शक्यता आहे. या व्हेंटिलेटरच्या मदतीने,",
      "fr": "Il y a moins de 30 % de chances que cela se produise. Grâce à ce respirateur,",
      "es": "Hay menos del 30% de probabilidad de que eso ocurra. Con la ayuda de este mismo respirador,",
      "zh": "这种情况发生的概率不到30%。借助这台呼吸机，",
      "kn": "ಅದಕ್ಕೆ ಕೇವಲ 30% ಕ್ಕಿಂತ ಕಡಿಮೆ ಅವಕಾಶವಿದೆ. ಈ ವೆಂಟಿಲೇಟರ್ ಸಹಾಯದಿಂದ,"
    }
  },
  {
    "start": "5:03",
    "text": {
      "en": "if you want to continue like this, you may continue — but we cannot say how many hours or how many days. Then the other option is ECMO treatment —",
      "hi": "अगर आप इसे ऐसे ही जारी रखना चाहते हैं, तो आप जारी रख सकते हैं — लेकिन हम यह नहीं कह सकते कि कितने घंटे या कितने दिन। फिर दूसरा ऑप्शन ECMO ट्रीटमेंट है —",
      "ta": "இப்படியே தொடர விரும்பினால், நீங்கள் தொடரலாம் - ஆனால் எத்தனை மணிநேரம் அல்லது எத்தனை நாட்கள் என்று எங்களால் சொல்ல முடியாது. பின்னர் மற்றொரு வழி ECMO சிகிச்சை -",
      "bn": "যদি আপনি এভাবে চালিয়ে যেতে চান, তাহলে চালিয়ে যেতে পারেন — কিন্তু আমরা বলতে পারি না কত ঘন্টা বা কত দিন। তারপর অন্য বিকল্প হল ECMO চিকিৎসা —",
      "te": "మీరు ఇలాగే కొనసాగించాలనుకుంటే, మీరు కొనసాగించవచ్చు - కానీ ఎన్ని గంటలు లేదా ఎన్ని రోజులు అని మేము చెప్పలేము. అప్పుడు మరొక ఎంపిక ECMO చికిత్స -",
      "mr": "जर तुम्हाला असेच चालू ठेवायचे असेल तर तुम्ही सुरू ठेवू शकता — पण किती तास किंवा किती दिवस हे आम्ही सांगू शकत नाही. मग दुसरा पर्याय म्हणजे ECMO उपचार —",
      "fr": "Si vous souhaitez continuer ainsi, vous pouvez le faire, mais nous ne pouvons pas dire combien d'heures ou de jours. L'autre option est le traitement par ECMO.",
      "es": "Si desea continuar así, puede hacerlo, pero no podemos decir cuántas horas ni cuántos días. La otra opción es el tratamiento con ECMO.",
      "zh": "如果你想继续这样下去，你可以继续——但我们无法确定你能坚持多少小时或多少天。另一种选择是体外膜肺氧合(ECMO)治疗——",
      "kn": "ನೀವು ಹೀಗೆಯೇ ಮುಂದುವರಿಯಲು ಬಯಸಿದರೆ, ನೀವು ಮುಂದುವರಿಸಬಹುದು - ಆದರೆ ಎಷ್ಟು ಗಂಟೆಗಳು ಅಥವಾ ಎಷ್ಟು ದಿನಗಳು ಎಂದು ನಾವು ಹೇಳಲು ಸಾಧ್ಯವಿಲ್ಲ. ನಂತರ ಇನ್ನೊಂದು ಆಯ್ಕೆ ECMO ಚಿಕಿತ್ಸೆ -"
    }
  },
  {
    "start": "5:12",
    "text": {
      "en": "to keep his life going with the help of the ECMO machine — but even there, we cannot say how long or how many days.",
      "hi": "ईसीएमओ मशीन की मदद से अपना जीवन जारी रखने के लिए - लेकिन वहां भी, हम यह नहीं कह सकते कि कितना समय या कितने दिन लगेंगे।",
      "ta": "ECMO இயந்திரத்தின் உதவியுடன் அவரது வாழ்க்கையைத் தொடர - ஆனால் அங்கே கூட, எவ்வளவு காலம் அல்லது எத்தனை நாட்கள் என்று நம்மால் சொல்ல முடியாது.",
      "bn": "যাতে ECMO মেশিনের সাহায্যে তার জীবন টিকিয়ে রাখা যায় — কিন্তু সেখানেও, আমরা বলতে পারি না কতদিন বা কত দিন।",
      "te": "ECMO యంత్రం సహాయంతో అతని జీవితాన్ని కొనసాగించడానికి - కానీ అక్కడ కూడా, ఎంతకాలం లేదా ఎన్ని రోజులు అని మనం చెప్పలేము.",
      "mr": "जेणेकरून ECMO मशीनच्या मदतीने त्याचे आयुष्य चालू राहील - पण तिथेही, किती दिवस किंवा किती दिवस हे आपण सांगू शकत नाही.",
      "fr": "pour maintenir sa vie en vie grâce à la machine ECMO — mais même là, nous ne pouvons pas dire combien de temps ni combien de jours.",
      "es": "para continuar con su vida con la ayuda de la máquina ECMO, pero incluso así, no podemos decir cuánto tiempo ni cuántos días.",
      "zh": "借助 ECMO 机维持生命——但即使如此，我们也无法说能维持多久或多少天。",
      "kn": "ECMO ಯಂತ್ರದ ಸಹಾಯದಿಂದ ಅವನ ಜೀವನವನ್ನು ಮುಂದುವರಿಸಲು - ಆದರೆ ಅಲ್ಲಿಯೂ ಸಹ, ಎಷ್ಟು ಸಮಯ ಅಥವಾ ಎಷ್ಟು ದಿನಗಳು ಎಂದು ನಾವು ಹೇಳಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "Even if by any chance he recovers and returns, he may have to live the rest of his life paralyzed. That is only a possibility.",
      "hi": "अगर किसी तरह वह ठीक होकर वापस आ भी जाए, तो भी उसे अपनी बाकी ज़िंदगी पैरालाइज्ड होकर बितानी पड़ सकती है। यह सिर्फ़ एक पॉसिबिलिटी है।",
      "ta": "தற்செயலாக அவர் குணமடைந்து திரும்பி வந்தாலும், அவர் தனது வாழ்நாள் முழுவதும் முடங்கியே வாழ வேண்டியிருக்கும். அது ஒரு சாத்தியம் மட்டுமே.",
      "bn": "এমনকি যদি কোনও কারণে সে সুস্থ হয়ে ফিরে আসে, তবুও তাকে তার বাকি জীবন পক্ষাঘাতগ্রস্ত অবস্থায় কাটাতে হতে পারে। এটা কেবল একটি সম্ভাবনা।",
      "te": "ఏదైనా అవకాశం ద్వారా అతను కోలుకుని తిరిగి వచ్చినా, అతను తన జీవితాంతం పక్షవాతంతో జీవించాల్సి రావచ్చు. అది ఒక అవకాశం మాత్రమే.",
      "mr": "जरी तो योगायोगाने बरा झाला आणि परतला तरी त्याला त्याचे उर्वरित आयुष्य अर्धांगवायूसारखे जगावे लागू शकते. ती फक्त एक शक्यता आहे.",
      "fr": "Même s'il guérissait et revenait, il pourrait être condamné à vivre le reste de sa vie paralysé. Ce n'est qu'une possibilité.",
      "es": "Incluso si por casualidad se recupera y regresa, podría tener que vivir el resto de su vida paralizado. Eso es solo una posibilidad.",
      "zh": "即便他侥幸康复并返回，也可能余生都将在瘫痪中度过。这仅仅是一种可能性。",
      "kn": "ಒಂದು ವೇಳೆ ಅವನು ಚೇತರಿಸಿಕೊಂಡು ಹಿಂತಿರುಗಿದರೂ, ಅವನು ತನ್ನ ಜೀವನದುದ್ದಕ್ಕೂ ಪಾರ್ಶ್ವವಾಯುವಿಗೆ ಒಳಗಾಗಬೇಕಾಗಬಹುದು. ಅದು ಕೇವಲ ಒಂದು ಸಾಧ್ಯತೆ."
    }
  },
  {
    "start": "5:33",
    "text": {
      "en": "The actual truth is — he is going towards death. That is the truth. After that, they decided to continue ECMO treatment.",
      "hi": "असल सच तो यह है कि वह मौत की ओर बढ़ रहा है। यही सच है। उसके बाद, उन्होंने ECMO ट्रीटमेंट जारी रखने का फैसला किया।",
      "ta": "உண்மையான உண்மை என்னவென்றால் — அவர் மரணத்தை நோக்கிச் செல்கிறார். அதுதான் உண்மை. அதன் பிறகு, அவர்கள் ECMO சிகிச்சையைத் தொடர முடிவு செய்தனர்.",
      "bn": "আসল সত্য হলো - সে মৃত্যুর দিকে এগিয়ে যাচ্ছে। এটাই সত্য। এরপর, তারা ECMO চিকিৎসা চালিয়ে যাওয়ার সিদ্ধান্ত নেয়।",
      "te": "అసలు నిజం ఏమిటంటే — అతను మరణం వైపు వెళ్తున్నాడు. అదే నిజం. ఆ తర్వాత, వారు ECMO చికిత్స కొనసాగించాలని నిర్ణయించుకున్నారు.",
      "mr": "खरे सत्य हे आहे की - तो मृत्यूकडे जात आहे. हेच सत्य आहे. त्यानंतर, त्यांनी ECMO उपचार सुरू ठेवण्याचा निर्णय घेतला.",
      "fr": "La vérité, c'est qu'il est en train de mourir. C'est la vérité. Après cela, ils ont décidé de poursuivre le traitement par ECMO.",
      "es": "La verdad es que se está acercando a la muerte. Esa es la verdad. Después de eso, decidieron continuar con el tratamiento con ECMO.",
      "zh": "事实是——他正在走向死亡。这就是事实。之后，他们决定继续进行体外膜肺氧合(ECMO)治疗。",
      "kn": "ನಿಜವಾದ ಸತ್ಯವೆಂದರೆ — ಅವನು ಸಾವಿನತ್ತ ಸಾಗುತ್ತಿದ್ದಾನೆ. ಅದು ಸತ್ಯ. ಅದರ ನಂತರ, ಅವರು ECMO ಚಿಕಿತ್ಸೆಯನ್ನು ಮುಂದುವರಿಸಲು ನಿರ್ಧರಿಸಿದರು."
    }
  },
  {
    "start": "5:42",
    "text": {
      "en": "So they shifted him from the ventilator to the ICU. While shifting him to the ICU, they showed him",
      "hi": "तो उन्होंने उसे वेंटिलेटर से ICU में शिफ्ट कर दिया। ICU में शिफ्ट करते समय, उन्होंने उसे दिखाया",
      "ta": "எனவே அவர்கள் அவரை வென்டிலேட்டரிலிருந்து ஐ.சி.யு.க்கு மாற்றினர். ஐ.சி.யு.வுக்கு மாற்றும்போது, அவர்கள் அவருக்குக் காட்டினார்கள்",
      "bn": "তাই তারা তাকে ভেন্টিলেটর থেকে আইসিইউতে স্থানান্তরিত করে। আইসিইউতে স্থানান্তর করার সময়, তারা তাকে দেখাল",
      "te": "కాబట్టి వాళ్ళు అతన్ని వెంటిలేటర్ నుండి ICU కి మార్చారు. అతన్ని ICU కి తరలిస్తున్నప్పుడు, వాళ్ళు అతనికి చూపించారు",
      "mr": "म्हणून त्यांनी त्याला व्हेंटिलेटरवरून आयसीयूमध्ये हलवले. आयसीयूमध्ये हलवताना त्यांनी त्याला दाखवले",
      "fr": "Ils l'ont donc transféré du respirateur artificiel aux soins intensifs. Pendant le transfert, ils lui ont montré",
      "es": "Así que lo trasladaron del respirador a la UCI. Mientras lo trasladaban a la UCI, le mostraron...",
      "zh": "于是他们把他从呼吸机转到了重症监护室。在转院的过程中，他们给他看了……",
      "kn": "ಆದ್ದರಿಂದ ಅವರು ಅವನನ್ನು ವೆಂಟಿಲೇಟರ್‌ನಿಂದ ಐಸಿಯುಗೆ ಸ್ಥಳಾಂತರಿಸಿದರು. ಅವನನ್ನು ಐಸಿಯುಗೆ ಸ್ಥಳಾಂತರಿಸುವಾಗ, ಅವರು ಅವನಿಗೆ ತೋರಿಸಿದರು"
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "to all our relatives — because they themselves knew that this half-alive child would never return again. So his ECMO treatment started.",
      "hi": "हमारे सभी रिश्तेदारों को — क्योंकि वे खुद जानते थे कि यह आधा ज़िंदा बच्चा अब कभी वापस नहीं आएगा। इसलिए उसका ECMO ट्रीटमेंट शुरू हुआ।",
      "ta": "எங்கள் உறவினர்கள் அனைவருக்கும் - ஏனென்றால் பாதி உயிருடன் இருந்த இந்தக் குழந்தை மீண்டும் ஒருபோதும் திரும்பி வராது என்பதை அவர்களே அறிந்திருந்தார்கள். எனவே அவருக்கு ECMO சிகிச்சை தொடங்கியது.",
      "bn": "আমাদের সকল আত্মীয়স্বজনের কাছে — কারণ তারা নিজেরাই জানত যে এই অর্ধজীবিত শিশুটি আর কখনও ফিরে আসবে না। তাই তার ECMO চিকিৎসা শুরু হল।",
      "te": "మా బంధువులందరికీ - ఎందుకంటే సగం బతికి ఉన్న ఈ బిడ్డ మళ్ళీ ఎప్పటికీ తిరిగి రాదని వాళ్ళకే తెలుసు. కాబట్టి అతని ECMO చికిత్స ప్రారంభమైంది.",
      "mr": "आमच्या सर्व नातेवाईकांना - कारण त्यांना स्वतःला माहित होते की हे अर्धवट जिवंत मूल पुन्हा कधीही परत येणार नाही. म्हणून त्याच्यावर ECMO उपचार सुरू झाले.",
      "fr": "à tous nos proches — car eux-mêmes savaient que cet enfant à moitié vivant ne reviendrait jamais. Alors, son traitement par ECMO a commencé.",
      "es": "a todos nuestros familiares, porque ellos mismos sabían que este niño medio muerto jamás volvería. Así que comenzó su tratamiento con ECMO.",
      "zh": "通知所有亲属——因为他们自己也知道，这个奄奄一息的孩子再也回不来了。于是，他的体外膜肺氧合(ECMO)治疗开始了。",
      "kn": "ನಮ್ಮ ಎಲ್ಲಾ ಸಂಬಂಧಿಕರಿಗೆ - ಏಕೆಂದರೆ ಈ ಅರ್ಧ ಜೀವಂತ ಮಗು ಮತ್ತೆ ಎಂದಿಗೂ ಹಿಂತಿರುಗುವುದಿಲ್ಲ ಎಂದು ಅವರೇ ತಿಳಿದಿದ್ದರು. ಆದ್ದರಿಂದ ಅವನ ECMO ಚಿಕಿತ್ಸೆ ಪ್ರಾರಂಭವಾಯಿತು."
    }
  },
  {
    "start": "6:00",
    "text": {
      "en": "But there was no expected big improvement. Around that same time, Kerala’s leading newspapers reported his news — “Wrong medicine injected,",
      "hi": "लेकिन कोई बड़ा सुधार नहीं हुआ जिसकी उम्मीद थी। लगभग उसी समय, केरल के बड़े अखबारों ने उनकी खबर छापी — “गलत दवा इंजेक्ट की गई,",
      "ta": "ஆனால் எதிர்பார்த்த பெரிய முன்னேற்றம் எதுவும் இல்லை. அதே நேரத்தில், கேரளாவின் முன்னணி செய்தித்தாள்கள் அவரது செய்தியை வெளியிட்டன - “தவறான மருந்து செலுத்தப்பட்டது,",
      "bn": "কিন্তু আশানুরূপ বড় কোনও উন্নতি হয়নি। প্রায় একই সময়ে, কেরালার শীর্ষস্থানীয় সংবাদপত্রগুলি তার খবর প্রকাশ করেছিল - \"ভুল ওষুধ ইনজেকশন দেওয়া হয়েছে,",
      "te": "కానీ ఆశించినంత పెద్ద మెరుగుదల కనిపించలేదు. దాదాపు అదే సమయంలో, కేరళలోని ప్రముఖ వార్తాపత్రికలు అతని వార్తను నివేదించాయి — “తప్పుడు మందు ఇంజెక్ట్ చేయబడింది,",
      "mr": "पण अपेक्षित मोठी सुधारणा झाली नाही. त्याच सुमारास, केरळच्या आघाडीच्या वर्तमानपत्रांनी त्यांची बातमी प्रसिद्ध केली - “चुकीचे औषध इंजेक्शन दिले,",
      "fr": "Mais aucune amélioration significative n'était attendue. À peu près au même moment, les principaux journaux du Kerala ont publié l'information : « Injection du mauvais médicament,",
      "es": "Pero no se esperaba una gran mejora. Casi al mismo tiempo, los principales periódicos de Kerala publicaron su noticia: \"Se inyectó el medicamento equivocado,",
      "zh": "但病情并未出现预期的显著好转。大约在同一时间，喀拉拉邦的主要报纸报道了他的消息——“注射了错误的药物，",
      "kn": "ಆದರೆ ನಿರೀಕ್ಷಿತ ದೊಡ್ಡ ಸುಧಾರಣೆ ಕಂಡುಬರಲಿಲ್ಲ. ಅದೇ ಸಮಯದಲ್ಲಿ, ಕೇರಳದ ಪ್ರಮುಖ ಪತ್ರಿಕೆಗಳು ಅವರ ಸುದ್ದಿಯನ್ನು ವರದಿ ಮಾಡಿದ್ದವು - “ತಪ್ಪಾದ ಔಷಧವನ್ನು ಚುಚ್ಚುಮದ್ದು ಮಾಡಲಾಗಿದೆ,"
    }
  },
  {
    "start": "6:11",
    "text": {
      "en": "child’s condition extremely serious” — this news was reported by Kerala’s leading newspapers.",
      "hi": "बच्चे की हालत बेहद गंभीर है” — यह खबर केरल के प्रमुख अखबारों ने दी थी।",
      "ta": "குழந்தையின் நிலை மிகவும் மோசமாக உள்ளது” - இந்த செய்தியை கேரளாவின் முன்னணி செய்தித்தாள்கள் செய்தி வெளியிட்டன.",
      "bn": "\"(6:11) শিশুটির অবস্থা অত্যন্ত গুরুতর\" — এই খবরটি কেরালার শীর্ষস্থানীয় সংবাদপত্রগুলি রিপোর্ট করেছে।",
      "te": "చిన్నారి పరిస్థితి చాలా విషమంగా ఉంది” — ఈ వార్తను కేరళలోని ప్రముఖ వార్తాపత్రికలు నివేదించాయి.",
      "mr": "\"(6:11) मुलाची प्रकृती अत्यंत गंभीर आहे” — ही बातमी केरळच्या आघाडीच्या वर्तमानपत्रांनी दिली होती.",
      "fr": "L'état de l'enfant est extrêmement grave » — cette nouvelle a été rapportée par les principaux journaux du Kerala.",
      "es": "La condición del niño es extremadamente grave” — esta noticia fue reportada por los principales periódicos de Kerala.",
      "zh": "“孩子的情况极其严重”——喀拉拉邦的主要报纸报道了这一消息。",
      "kn": "ಮಗುವಿನ ಸ್ಥಿತಿ ಅತ್ಯಂತ ಗಂಭೀರವಾಗಿದೆ” - ಈ ಸುದ್ದಿಯನ್ನು ಕೇರಳದ ಪ್ರಮುಖ ಪತ್ರಿಕೆಗಳು ವರದಿ ಮಾಡಿವೆ."
    }
  },
  {
    "start": "6:17",
    "text": {
      "en": "His news also began to appear on major television channels. Only after that, many people came to know about his situation. But around that time,",
      "hi": "उनकी खबरें बड़े टेलीविज़न चैनलों पर भी आने लगीं. उसके बाद ही कई लोगों को उनकी स्थिति के बारे में पता चला. लेकिन उस समय के आसपास,",
      "ta": "முக்கிய தொலைக்காட்சி சேனல்களிலும் அவரது செய்திகள் வெளிவரத் தொடங்கின. அதன் பிறகுதான், பலர் அவரது நிலைமையைப் பற்றி அறிந்து கொண்டனர். ஆனால் அந்த நேரத்தில்,",
      "bn": "তার খবর প্রধান টেলিভিশন চ্যানেলগুলিতেও প্রচারিত হতে শুরু করে। এর পরেই, অনেকেই তার পরিস্থিতি সম্পর্কে জানতে পারে। কিন্তু সেই সময়ে,",
      "te": "అతని వార్తలు ప్రధాన టెలివిజన్ ఛానెళ్లలో కూడా కనిపించడం ప్రారంభించాయి. ఆ తర్వాతే, చాలా మందికి అతని పరిస్థితి గురించి తెలిసింది. కానీ ఆ సమయంలో,",
      "mr": "त्याच्या बातम्या प्रमुख टेलिव्हिजन चॅनेलवरही येऊ लागल्या. त्यानंतरच, अनेक लोकांना त्याच्या परिस्थितीबद्दल माहिती मिळाली. पण त्याच सुमारास,",
      "fr": "Son histoire a également commencé à être diffusée sur les grandes chaînes de télévision. Ce n'est qu'après cela que beaucoup de gens ont pris connaissance de sa situation. Mais à cette époque,",
      "es": "Sus noticias también comenzaron a aparecer en los principales canales de televisión. Solo después de eso, mucha gente se enteró de su situación. Pero por esa época,",
      "zh": "他的消息也开始出现在各大电视台。直到那时，许多人才了解他的处境。但就在那时，",
      "kn": "ಪ್ರಮುಖ ದೂರದರ್ಶನ ಚಾನೆಲ್‌ಗಳಲ್ಲಿಯೂ ಅವರ ಸುದ್ದಿಗಳು ಕಾಣಿಸಿಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿದವು. ಅದಾದ ನಂತರವೇ, ಅನೇಕ ಜನರಿಗೆ ಅವರ ಪರಿಸ್ಥಿತಿಯ ಬಗ್ಗೆ ತಿಳಿದುಬಂದಿತು. ಆದರೆ ಆ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "6:26",
    "text": {
      "en": "we were going through a very heavy emotional breakdown. The State Human Rights Commission directly took up the case. Police enquiry was going on.",
      "hi": "हम बहुत ज़्यादा इमोशनल ब्रेकडाउन से गुज़र रहे थे। स्टेट ह्यूमन राइट्स कमीशन ने सीधे केस अपने हाथ में ले लिया। पुलिस इन्क्वायरी चल रही थी।",
      "ta": "நாங்கள் மிகவும் கடுமையான உணர்ச்சிப் பிரேதத்தை அனுபவித்துக்கொண்டிருந்தோம். மாநில மனித உரிமைகள் ஆணையம் நேரடியாக வழக்கை எடுத்துக் கொண்டது. போலீஸ் விசாரணை நடந்து கொண்டிருந்தது.",
      "bn": "আমরা খুব মানসিকভাবে ভেঙে পড়েছিলাম। রাজ্য মানবাধিকার কমিশন সরাসরি মামলাটি গ্রহণ করে। পুলিশি তদন্ত চলছিল।",
      "te": "మేము చాలా తీవ్రమైన భావోద్వేగ సంక్షోభాన్ని ఎదుర్కొంటున్నాము. రాష్ట్ర మానవ హక్కుల కమిషన్ నేరుగా కేసును చేపట్టింది. పోలీసు విచారణ జరుగుతోంది.",
      "mr": "आम्ही खूप भावनिक विचलनातून जात होतो. राज्य मानवाधिकार आयोगाने थेट प्रकरण हाती घेतले. पोलिस चौकशी सुरू होती.",
      "fr": "Nous étions en plein effondrement émotionnel. La Commission nationale des droits de l'homme s'est saisie de l'affaire. Une enquête de police était en cours.",
      "es": "Estábamos pasando por una crisis emocional muy grave. La Comisión Estatal de Derechos Humanos se hizo cargo del caso directamente. La investigación policial estaba en curso.",
      "zh": "当时我们正经历着非常严重的精神崩溃。州人权委员会直接接手了此案。警方也在进行调查。",
      "kn": "ನಾವು ತುಂಬಾ ಭಾವನಾತ್ಮಕ ಕುಸಿತವನ್ನು ಎದುರಿಸುತ್ತಿದ್ದೆವು. ರಾಜ್ಯ ಮಾನವ ಹಕ್ಕುಗಳ ಆಯೋಗವು ನೇರವಾಗಿ ಪ್ರಕರಣವನ್ನು ಕೈಗೆತ್ತಿಕೊಂಡಿತು. ಪೊಲೀಸ್ ತನಿಖೆ ನಡೆಯುತ್ತಿದೆ."
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "Top officials were coming to the hospital. Media pressure on one side,",
      "hi": "बड़े अधिकारी अस्पताल आ रहे थे। एक तरफ मीडिया का दबाव था,",
      "ta": "உயர் அதிகாரிகள் மருத்துவமனைக்கு வந்து கொண்டிருந்தனர். ஒரு பக்கம் ஊடக அழுத்தம்,",
      "bn": "হাসপাতালে শীর্ষ কর্মকর্তারা আসছিলেন। একদিকে মিডিয়ার চাপ,",
      "te": "ఉన్నతాధికారులు ఆసుపత్రికి వస్తున్నారు. ఒకవైపు మీడియా ఒత్తిడి,",
      "mr": "उच्च अधिकारी रुग्णालयात येत होते. एका बाजूला माध्यमांचा दबाव,",
      "fr": "De hauts responsables arrivaient à l'hôpital. Pression médiatique d'un côté,",
      "es": "Altos funcionarios acudían al hospital. La presión mediática, por un lado,",
      "zh": "高层官员正在赶往医院。一方面是媒体的压力，",
      "kn": "ಉನ್ನತ ಅಧಿಕಾರಿಗಳು ಆಸ್ಪತ್ರೆಗೆ ಬರುತ್ತಿದ್ದರು. ಒಂದು ಕಡೆ ಮಾಧ್ಯಮದ ಒತ್ತಡ,"
    }
  },
  {
    "start": "6:43",
    "text": {
      "en": "political pressure for taking advantage on another side — when all these came together, we were in a completely mentally broken condition. As St. Paul says, \"outwardly battles, inwardly fear\",",
      "hi": "दूसरी तरफ से फ़ायदा उठाने के लिए पॉलिटिकल प्रेशर — जब ये सब एक साथ आए, तो हम दिमागी तौर पर पूरी तरह से टूट चुके थे। जैसा कि सेंट पॉल कहते हैं, \"बाहर से लड़ाई, अंदर से डर\",",
      "ta": "இன்னொரு பக்கம் சாதகமாகப் பயன்படுத்துவதற்கான அரசியல் அழுத்தம் - இவை அனைத்தும் ஒன்றாக வந்தபோது, நாங்கள் முற்றிலும் மனரீதியாக உடைந்த நிலையில் இருந்தோம். புனித பவுல் சொல்வது போல், \"வெளிப்புறமாகப் போராடுகிறோம், உள்நோக்கி பயம்\",",
      "bn": "অন্য পক্ষের উপর সুবিধা নেওয়ার জন্য রাজনৈতিক চাপ - যখন এই সমস্ত একত্রিত হয়েছিল, তখন আমরা সম্পূর্ণ মানসিকভাবে ভেঙে পড়েছিলাম। যেমন সেন্ট পল বলেছেন, \"বাহ্যিকভাবে যুদ্ধ, অভ্যন্তরীণভাবে ভয়\",",
      "te": "మరొక వైపు ప్రయోజనం పొందడానికి రాజకీయ ఒత్తిడి - ఇవన్నీ కలిసి వచ్చినప్పుడు, మేము పూర్తిగా మానసికంగా విరిగిన స్థితిలో ఉన్నాము. సెయింట్ పాల్ చెప్పినట్లుగా, \"బాహ్యంగా పోరాడుతుంది, లోపలికి భయం\",",
      "mr": "दुसऱ्या बाजूने फायदा घेण्यासाठी राजकीय दबाव - जेव्हा हे सर्व एकत्र आले, तेव्हा आपण पूर्णपणे मानसिकदृष्ट्या तुटलेल्या स्थितीत होतो. जसे संत पॉल म्हणतात, \"बाहेरून लढाई, आतून भीती\",",
      "fr": "pressions politiques pour tirer profit de l'autre camp — lorsque tous ces éléments se sont conjugués, nous étions dans un état de détresse psychologique totale. Comme le dit saint Paul, « à l'extérieur, des combats, à l'intérieur, la peur ».",
      "es": "La presión política para aprovecharse de la otra parte... cuando todo esto se unió, estábamos en un estado mental completamente destrozado. Como dice San Pablo: \"por fuera, luchas, por dentro, temor\".",
      "zh": "来自另一方的政治压力——当所有这些因素汇聚在一起时，我们的精神彻底崩溃了。正如圣保罗所说，“外面是争战，里面是恐惧”，",
      "kn": "ಇನ್ನೊಂದು ಕಡೆಯಿಂದ ಲಾಭ ಪಡೆಯಲು ರಾಜಕೀಯ ಒತ್ತಡ - ಇವೆಲ್ಲವೂ ಒಟ್ಟಿಗೆ ಸೇರಿದಾಗ, ನಾವು ಸಂಪೂರ್ಣವಾಗಿ ಮಾನಸಿಕವಾಗಿ ಮುರಿದ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದೆವು. ಸೇಂಟ್ ಪಾಲ್ ಹೇಳುವಂತೆ, \"ಬಾಹ್ಯವಾಗಿ ಹೋರಾಡುತ್ತಾನೆ, ಒಳಗಿನಿಂದ ಭಯ\","
    }
  },
  {
    "start": "6:54",
    "text": {
      "en": "that was exactly our state. What everyone wanted was his story for the news. But what we wanted was his life.",
      "hi": "हमारी हालत भी बिल्कुल ऐसी ही थी। हर कोई न्यूज़ के लिए उसकी कहानी चाहता था। लेकिन हम उसकी ज़िंदगी चाहते थे।",
      "ta": "அதுதான் எங்கள் நிலை. எல்லோரும் விரும்பியது செய்திக்கான அவரது கதையைத்தான். ஆனால் நாங்கள் விரும்பியது அவரது வாழ்க்கையைத்தான்.",
      "bn": "ঠিক আমাদের অবস্থাটা এমনই ছিল। সবাই যা চেয়েছিল তা হল সংবাদের জন্য তার গল্প। কিন্তু আমরা যা চেয়েছিলাম তা হল তার জীবন।",
      "te": "అదే మన రాష్ట్రం. అందరూ కోరుకున్నది వార్తలకు అతని కథ. కానీ మేము కోరుకున్నది అతని జీవితం.",
      "mr": "आमची अवस्था अगदी अशीच होती. सर्वांना त्याची बातमी हवी होती. पण आम्हाला त्याचे आयुष्य हवे होते.",
      "fr": "C'était exactement notre état d'esprit. Tout le monde voulait son histoire pour les médias. Mais nous, nous voulions sa vie.",
      "es": "Ese era exactamente nuestro estado. Todos querían su historia para las noticias. Pero nosotros queríamos su vida.",
      "zh": "我们当时的处境正是如此。所有人都想把他的故事告诉新闻媒体，但我们想要的却是他的生命。",
      "kn": "ಅದು ನಿಖರವಾಗಿ ನಮ್ಮ ಸ್ಥಿತಿಯಾಗಿತ್ತು. ಎಲ್ಲರೂ ಬಯಸಿದ್ದು ಸುದ್ದಿಗಾಗಿ ಅವರ ಕಥೆಯನ್ನು. ಆದರೆ ನಮಗೆ ಬೇಕಾಗಿರುವುದು ಅವರ ಜೀವನ."
    }
  },
  {
    "start": "7:03",
    "text": {
      "en": "At that time, a lot of people prayed for him — personally and in groups, many prayed for him. Around ten churches offered Holy Mass for him.",
      "hi": "उस समय, बहुत से लोगों ने उनके लिए प्रार्थना की — अकेले में और ग्रुप में, कई लोगों ने उनके लिए प्रार्थना की। करीब दस चर्चों ने उनके लिए पवित्र मास किया।",
      "ta": "அந்த நேரத்தில், நிறைய பேர் அவருக்காக ஜெபித்தார்கள் - தனிப்பட்ட முறையிலும் குழுக்களாகவும், பலர் அவருக்காக ஜெபித்தார்கள். சுமார் பத்து தேவாலயங்கள் அவருக்காக புனித திருப்பலியை வழங்கின.",
      "bn": "সেই সময়, অনেক লোক তার জন্য প্রার্থনা করেছিল — ব্যক্তিগতভাবে এবং দলগতভাবে, অনেকেই তার জন্য প্রার্থনা করেছিল। প্রায় দশটি গির্জা তার জন্য পবিত্র প্রার্থনা করেছিল।",
      "te": "ఆ సమయంలో, చాలా మంది ఆయన కోసం ప్రార్థించారు - వ్యక్తిగతంగా మరియు సమూహాలలో, చాలామంది ఆయన కోసం ప్రార్థించారు. దాదాపు పది చర్చిలు ఆయన కోసం పవిత్ర ప్రార్థనలు నిర్వహించాయి.",
      "mr": "त्यावेळी, अनेक लोकांनी त्याच्यासाठी प्रार्थना केली - वैयक्तिकरित्या आणि गटांमध्ये, अनेकांनी त्याच्यासाठी प्रार्थना केली. सुमारे दहा चर्चमध्ये त्याच्यासाठी पवित्र प्रार्थना करण्यात आली.",
      "fr": "À ce moment-là, beaucoup de gens ont prié pour lui — individuellement et en groupe, beaucoup ont prié pour lui. Une dizaine d'églises ont offert la messe pour lui.",
      "es": "En ese momento, mucha gente oró por él, tanto personalmente como en grupos. Unas diez iglesias ofrecieron la Santa Misa en su memoria.",
      "zh": "当时，许多人为他祈祷——既有个人祈祷，也有集体祈祷。大约有十座教堂为他举行了弥撒。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ಬಹಳಷ್ಟು ಜನರು ಅವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದರು - ವೈಯಕ್ತಿಕವಾಗಿ ಮತ್ತು ಗುಂಪುಗಳಾಗಿ, ಅನೇಕರು ಅವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದರು. ಸುಮಾರು ಹತ್ತು ಚರ್ಚುಗಳು ಅವರಿಗಾಗಿ ಪವಿತ್ರ ಬಲಿಪೂಜೆಯನ್ನು ಸಲ್ಲಿಸಿದವು."
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "Without religious difference, without church difference, many people started praying for him.",
      "hi": "बिना किसी धार्मिक मतभेद के, बिना किसी चर्च के मतभेद के, बहुत से लोग उसके लिए प्रार्थना करने लगे।",
      "ta": "மத வேறுபாடு இல்லாமல், சர்ச் வேறுபாடு இல்லாமல், பலர் அவருக்காக ஜெபிக்கத் தொடங்கினர்.",
      "bn": "ধর্মীয় পার্থক্য ছাড়াই, গির্জার পার্থক্য ছাড়াই, অনেক মানুষ তার জন্য প্রার্থনা শুরু করেছিল।",
      "te": "మత భేదం లేకుండా, చర్చి భేదం లేకుండా, చాలా మంది అతని కోసం ప్రార్థించడం ప్రారంభించారు.",
      "mr": "धार्मिक भेदभावाशिवाय, चर्च भेदभावाशिवाय, अनेक लोकांनी त्याच्यासाठी प्रार्थना करण्यास सुरुवात केली.",
      "fr": "Sans distinction religieuse, sans distinction d'église, beaucoup de gens se mirent à prier pour lui.",
      "es": "Sin diferencia religiosa, sin diferencia de iglesia, muchas personas comenzaron a orar por él.",
      "zh": "不分宗教，不分教会，许多人开始为他祈祷。",
      "kn": "ಧಾರ್ಮಿಕ ಭೇದವಿಲ್ಲದೆ, ಚರ್ಚ್ ಭೇದವಿಲ್ಲದೆ, ಅನೇಕ ಜನರು ಅವನಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದರು."
    }
  },
  {
    "start": "7:23",
    "text": {
      "en": "Even during that time, even if a small improvement came, the situation never reached a point of overcoming the danger. Still the doctors kept saying one thing — you should not expect too much.",
      "hi": "उस दौरान भी, अगर थोड़ा बहुत सुधार भी हुआ, तो भी स्थिति कभी खतरे से बाहर निकलने की स्थिति तक नहीं पहुंची। फिर भी डॉक्टर एक बात कहते रहे — आपको बहुत ज़्यादा उम्मीद नहीं करनी चाहिए।",
      "ta": "அந்த நேரத்தில் கூட, ஒரு சிறிய முன்னேற்றம் ஏற்பட்டாலும், நிலைமை ஆபத்தை வெல்லும் நிலையை எட்டவில்லை. ஆனாலும் மருத்துவர்கள் ஒரு விஷயத்தைச் சொல்லிக்கொண்டே இருந்தார்கள் - நீங்கள் அதிகமாக எதிர்பார்க்கக்கூடாது.",
      "bn": "এমনকি সেই সময়ের মধ্যে, সামান্য উন্নতি হলেও, পরিস্থিতি কখনও বিপদ কাটিয়ে ওঠার পর্যায়ে পৌঁছায়নি। তবুও ডাক্তাররা একটা কথাই বলতে থাকেন - আপনার খুব বেশি আশা করা উচিত নয়।",
      "te": "ఆ సమయంలో కూడా, స్వల్ప మెరుగుదల వచ్చినా, పరిస్థితి ఎప్పుడూ ప్రమాదాన్ని అధిగమించే స్థాయికి చేరుకోలేదు. అయినప్పటికీ వైద్యులు ఒక విషయం చెబుతూనే ఉన్నారు - మీరు ఎక్కువగా ఆశించకూడదు.",
      "mr": "त्या काळात, जरी थोडीशी सुधारणा झाली तरी, परिस्थिती धोक्यावर मात करण्याच्या टप्प्यावर कधीच पोहोचली नाही. तरीही डॉक्टर एक गोष्ट सांगत राहिले - तुम्ही जास्त अपेक्षा करू नये.",
      "fr": "Même pendant cette période, malgré une légère amélioration, la situation n'a jamais permis d'écarter le danger. Pourtant, les médecins répétaient sans cesse la même chose : il ne fallait pas trop espérer.",
      "es": "Incluso durante ese tiempo, aunque hubo una pequeña mejoría, la situación nunca llegó a superar el peligro. Aun así, los médicos insistían en una cosa: no hay que esperar demasiado.",
      "zh": "即使在那段时间里，即使病情略有好转，也始终没有脱离危险。医生们仍然反复强调一点——不要抱太大期望。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿಯೂ ಸಹ, ಸ್ವಲ್ಪ ಸುಧಾರಣೆ ಬಂದರೂ ಸಹ, ಪರಿಸ್ಥಿತಿ ಅಪಾಯವನ್ನು ನಿವಾರಿಸುವ ಹಂತವನ್ನು ತಲುಪಲಿಲ್ಲ. ಆದರೂ ವೈದ್ಯರು ಒಂದು ವಿಷಯವನ್ನು ಹೇಳುತ್ತಲೇ ಇದ್ದರು - ನೀವು ಹೆಚ್ಚು ನಿರೀಕ್ಷಿಸಬಾರದು."
    }
  },
  {
    "start": "7:33",
    "text": {
      "en": "Anything can happen at any moment. Expect only that.",
      "hi": "किसी भी पल कुछ भी हो सकता है। बस उसी की उम्मीद करें।",
      "ta": "எந்த நேரத்திலும் எதுவும் நடக்கலாம். அதை மட்டும் எதிர்பார்க்கலாம்.",
      "bn": "যেকোনো মুহূর্তে যেকোনো কিছু ঘটতে পারে। শুধু এটাই আশা করুন।",
      "te": "ఏ క్షణంలోనైనా ఏదైనా జరగవచ్చు. అదే ఆశించండి.",
      "mr": "कोणत्याही क्षणी काहीही घडू शकते. फक्त तेवढीच अपेक्षा करा.",
      "fr": "Tout peut arriver à tout moment. Attendez-vous à rien d'autre.",
      "es": "Cualquier cosa puede pasar en cualquier momento. Solo espera eso.",
      "zh": "任何事情都可能随时发生。做好心理准备就好。",
      "kn": "ಯಾವುದೇ ಕ್ಷಣದಲ್ಲಿ ಏನು ಬೇಕಾದರೂ ಆಗಬಹುದು. ಅದನ್ನೇ ನಿರೀಕ್ಷಿಸಿ."
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "Then, in the month of August, on a Sunday — the fourth day— my paternal uncle’s son Jose and his wife Ranjana chechi came there.",
      "hi": "फिर, अगस्त के महीने में, एक रविवार को - चौथे दिन - मेरे मामा के बेटे जोस और उनकी पत्नी रंजना चेची वहाँ आए।",
      "ta": "பின்னர், ஆகஸ்ட் மாதத்தில், ஒரு ஞாயிற்றுக்கிழமை - நான்காவது நாள் - என் தந்தைவழி மாமாவின் மகன் ஜோஸும் அவரது மனைவி ரஞ்சனா சேச்சியும் அங்கு வந்தனர்.",
      "bn": "তারপর, আগস্ট মাসের এক রবিবারে — চতুর্থ দিন — আমার কাকার ছেলে জোসে এবং তার স্ত্রী রঞ্জনা চেচি সেখানে আসেন।",
      "te": "తరువాత, ఆగస్టు నెలలో, ఆదివారం - నాల్గవ రోజు - నా మామ కొడుకు జోస్ మరియు అతని భార్య రంజనా చెచ్చి అక్కడికి వచ్చారు.",
      "mr": "मग, ऑगस्ट महिन्यात, एका रविवारी - चौथ्या दिवशी - माझ्या काकांचा मुलगा जोस आणि त्याची पत्नी रंजना चेची तिथे आले.",
      "fr": "Puis, au mois d'août, un dimanche — le quatrième jour — le fils de mon oncle paternel José et sa femme Ranjana chechi sont venus là-bas.",
      "es": "Luego, en el mes de agosto, un domingo, el cuarto día, el hijo de mi tío paterno, José, y su esposa Ranjana chechi llegaron allí.",
      "zh": "然后，在八月份的一个星期天——也就是第四天——我叔叔的儿子何塞和他的妻子兰贾娜·切奇来到了那里。",
      "kn": "ನಂತರ, ಆಗಸ್ಟ್ ತಿಂಗಳಿನಲ್ಲಿ, ಭಾನುವಾರ - ನಾಲ್ಕನೇ ದಿನ - ನನ್ನ ತಂದೆಯ ಚಿಕ್ಕಪ್ಪನ ಮಗ ಜೋಸ್ ಮತ್ತು ಅವನ ಹೆಂಡತಿ ರಂಜನಾ ಚೆಚಿ ಅಲ್ಲಿಗೆ ಬಂದರು."
    }
  },
  {
    "start": "7:48",
    "text": {
      "en": "They gave me the Covenant articles.",
      "hi": "उन्होंने मुझे वचन के लेख दिए।",
      "ta": "அவர்கள் எனக்கு உடன்படிக்கைப் பொருட்களைக் கொடுத்தார்கள்.",
      "bn": "তারা আমাকে চুক্তির জিনিসপত্র দিল।",
      "te": "వారు నాకు ఒడంబడిక కథనాలను ఇచ్చారు.",
      "mr": "त्यांनी मला कराराच्या वस्तू दिल्या.",
      "fr": "Ils m’ont donné les articles de l’Alliance.",
      "es": "Me dieron los artículos del Pacto.",
      "zh": "他们给了我圣约条款。",
      "kn": "ಅವರು ನನಗೆ ಒಡಂಬಡಿಕೆಯ ಲೇಖನಗಳನ್ನು ನೀಡಿದರು."
    }
  },
  {
    "start": "7:51",
    "text": {
      "en": "After giving the Covenant articles, they told me — “This oil must be applied on him.” But even before that, when I was coming to see him,",
      "hi": "अहद का सामान देने के बाद उन्होंने मुझसे कहा — “यह तेल उस पर लगाया जाना चाहिए।” लेकिन उससे भी पहले, जब मैं उससे मिलने आ रहा था,",
      "ta": "உடன்படிக்கைக் கட்டுரைகளைக் கொடுத்த பிறகு, அவர்கள் என்னிடம் சொன்னார்கள் - \"இந்த எண்ணெய் அவர் மீது தடவப்பட வேண்டும்.\" ஆனால் அதற்கு முன்பே, நான் அவரைப் பார்க்க வரும்போது,",
      "bn": "চুক্তির জিনিসপত্র দেওয়ার পর, তারা আমাকে বলল — “এই তেল তাকে অবশ্যই লাগাতে হবে।” কিন্তু তারও আগে, যখন আমি তাকে দেখতে আসছিলাম,",
      "te": "ఒడంబడిక కథనాలను ఇచ్చిన తర్వాత, వారు నాతో అన్నారు — “ఈ నూనె అతనిపై పూయాలి.” కానీ అంతకు ముందే, నేను అతనిని చూడటానికి వస్తున్నప్పుడు,",
      "mr": "कराराच्या वस्तू दिल्यानंतर, त्यांनी मला सांगितले - \"हे तेल त्याच्यावर लावले पाहिजे.\" पण त्याआधीही, जेव्हा मी त्याला भेटायला येत होतो,",
      "fr": "Après m’avoir remis les articles de l’Alliance, ils me dirent : « Il faut appliquer cette huile sur lui. » Mais avant même cela, quand je suis venu le voir,",
      "es": "Después de entregar los artículos del Pacto, me dijeron: «Este aceite debe ser aplicado sobre él». Pero incluso antes de eso, cuando fui a verlo,",
      "zh": "他们把圣约条文交给我之后，告诉我:“这油必须涂在他身上。” 但在此之前，当我去看望他的时候，",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಲೇಖನಗಳನ್ನು ನೀಡಿದ ನಂತರ, ಅವರು ನನಗೆ ಹೇಳಿದರು - \"ಈ ಎಣ್ಣೆಯನ್ನು ಅವನ ಮೇಲೆ ಹಚ್ಚಬೇಕು.\" ಆದರೆ ಅದಕ್ಕೂ ಮುಂಚೆಯೇ, ನಾನು ಅವನನ್ನು ನೋಡಲು ಬರುತ್ತಿದ್ದಾಗ,"
    }
  },
  {
    "start": "8:00",
    "text": {
      "en": "I already had the Covenant oil and the Covenant medal with me. But that day I could not reach near him. However, with this Covenant oil and the Covenant articles,",
      "hi": "मेरे पास पहले से ही कॉवनेंट ऑयल और कॉवनेंट मेडल था। लेकिन उस दिन मैं उसके पास नहीं पहुँच सका। हालाँकि, इस कॉवनेंट ऑयल और कॉवनेंट आर्टिकल्स के साथ,",
      "ta": "என் கையில் ஏற்கனவே உடன்படிக்கை எண்ணெயும் உடன்படிக்கை பதக்கமும் இருந்தன. ஆனால் அன்று நான் அவரை நெருங்க முடியவில்லை. இருப்பினும், இந்த உடன்படிக்கை எண்ணெயும் உடன்படிக்கைக் கட்டுரைகளும்,",
      "bn": "আমার কাছে ইতিমধ্যেই চুক্তির তেল এবং চুক্তির পদক ছিল। কিন্তু সেদিন আমি তার কাছে পৌঁছাতে পারিনি। তবে, এই চুক্তির তেল এবং চুক্তির জিনিসপত্রের সাথে,",
      "te": "నా దగ్గర ఇప్పటికే ఒడంబడిక తైలం మరియు ఒడంబడిక పతకం ఉన్నాయి. కానీ ఆ రోజు నేను అతని దగ్గరికి చేరుకోలేకపోయాను. అయితే, ఈ ఒడంబడిక తైలం మరియు ఒడంబడిక కథనాలతో,",
      "mr": "माझ्याकडे आधीच कराराचे तेल आणि कराराचे पदक होते. पण त्या दिवशी मी त्याच्या जवळ पोहोचू शकलो नाही. तथापि, या कराराच्या तेलासह आणि कराराच्या वस्तूंसह,",
      "fr": "J'avais déjà l'huile de l'Alliance et la médaille de l'Alliance avec moi. Mais ce jour-là, je n'ai pas pu l'approcher. Cependant, avec cette huile de l'Alliance et ces objets de l'Alliance,",
      "es": "Ya tenía conmigo el aceite del Pacto y la medalla del Pacto. Pero ese día no pude acercarme a él. Sin embargo, con este aceite del Pacto y los artículos del Pacto,",
      "zh": "我当时已经随身带着圣约油和圣约奖章。但那天我却无法靠近他。然而，有了这圣约油和圣约圣物，",
      "kn": "ನನ್ನ ಬಳಿ ಈಗಾಗಲೇ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆ ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಪದಕವಿತ್ತು. ಆದರೆ ಆ ದಿನ ನಾನು ಅವನ ಹತ್ತಿರ ಬರಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಆದಾಗ್ಯೂ, ಈ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆ ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಲೇಖನಗಳೊಂದಿಗೆ,"
    }
  },
  {
    "start": "8:11",
    "text": {
      "en": "when I was going up to the ICU on the third floor, I felt as if someone was speaking in my heart,",
      "hi": "जब मैं तीसरी मंज़िल पर ICU में जा रहा था, तो मुझे ऐसा लगा जैसे कोई मेरे दिल में बोल रहा है,",
      "ta": "மூன்றாவது மாடியில் உள்ள ஐ.சி.யு-விற்குச் சென்றபோது, யாரோ என் இதயத்தில் பேசுவது போல் உணர்ந்தேன்,",
      "bn": "যখন আমি তৃতীয় তলায় আইসিইউতে যাচ্ছিলাম, তখন আমার মনে হলো যেন কেউ আমার হৃদয়ে কথা বলছে,",
      "te": "నేను మూడవ అంతస్తులోని ICU కి వెళ్తున్నప్పుడు, నా హృదయంలో ఎవరో మాట్లాడుతున్నట్లు నాకు అనిపించింది,",
      "mr": "जेव्हा मी तिसऱ्या मजल्यावरील आयसीयूमध्ये जात होतो तेव्हा मला असे वाटले की कोणीतरी माझ्या मनात बोलत आहे,",
      "fr": "alors que je montais aux soins intensifs au troisième étage, j'ai eu l'impression que quelqu'un me parlait dans le cœur,",
      "es": "Cuando subía a la UCI en el tercer piso, sentí como si alguien me hablara en el corazón,",
      "zh": "当我前往三楼重症监护室时，我感觉好像有人在我的心里说话，",
      "kn": "ನಾನು ಮೂರನೇ ಮಹಡಿಯಲ್ಲಿರುವ ಐಸಿಯುಗೆ ಹೋಗುತ್ತಿರುವಾಗ, ನನ್ನ ಹೃದಯದಲ್ಲಿ ಯಾರೋ ಮಾತನಾಡುತ್ತಿರುವಂತೆ ಭಾಸವಾಯಿತು,"
    }
  },
  {
    "start": "8:21",
    "text": {
      "en": "“Earlier, you tried to reach him first with the Covenant articles, but you could not.",
      "hi": "“इससे पहले तुमने संधि के लेखों के द्वारा उस तक पहुँचने का प्रयास किया, परन्तु तुम न पहुँच सके।",
      "ta": "“முன்னதாக, நீங்கள் உடன்படிக்கைக் கட்டுரைகளுடன் முதலில் அவரை அடைய முயற்சித்தீர்கள், ஆனால் உங்களால் முடியவில்லை.",
      "bn": "“এর আগে, তুমি চুক্তির ধারাগুলো নিয়ে প্রথমে তার কাছে পৌঁছানোর চেষ্টা করেছিলে, কিন্তু পারোনি।",
      "te": "“ఇంతకుముందు, మీరు ఒడంబడిక కథనాలతో మొదట అతన్ని చేరుకోవడానికి ప్రయత్నించారు, కానీ మీరు చేయలేకపోయారు.",
      "mr": "“आधी, तुम्ही कराराच्या वस्तूंसह त्याच्यापर्यंत पोहोचण्याचा प्रयत्न केला होता, पण तुम्हाला ते शक्य झाले नाही.",
      "fr": "« Auparavant, vous avez essayé de l’atteindre d’abord avec les articles de l’Alliance, mais vous n’avez pas pu.",
      "es": "“Antes, intentaste llegar a él primero con los artículos del Pacto, pero no pudiste.",
      "zh": "“先前，你们曾试图用圣约条款来劝服他，但你们没有成功。",
      "kn": "“ಇದಕ್ಕೂ ಮೊದಲು, ನೀವು ಒಪ್ಪಂದದ ಲೇಖನಗಳೊಂದಿಗೆ ಮೊದಲು ಅವರನ್ನು ತಲುಪಲು ಪ್ರಯತ್ನಿಸಿದ್ದೀರಿ, ಆದರೆ ನಿಮಗೆ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:30",
    "text": {
      "en": "Now, here, through the intercession of the Holy Mother, these Covenant articles have again reached into your hands. Somehow, you must take them near him.",
      "hi": "अब, यहाँ, पवित्र माँ की दुआ से, ये वाचा की चीज़ें फिर से आपके हाथों में पहुँच गई हैं। किसी भी तरह, आपको इन्हें उसके पास ले जाना होगा।",
      "ta": "இப்போது, இங்கே, பரிசுத்த தாயின் பரிந்துரையின் மூலம், இந்த உடன்படிக்கைப் பொருட்கள் மீண்டும் உங்கள் கைகளுக்கு வந்துள்ளன. எப்படியாவது, நீங்கள் அவற்றை அவர் அருகில் எடுத்துச் செல்ல வேண்டும்.",
      "bn": "এখন, পবিত্র মাতার মধ্যস্থতার মাধ্যমে, এই চুক্তির জিনিসপত্রগুলি আবার আপনার হাতে পৌঁছেছে। যেভাবেই হোক, আপনাকে অবশ্যই এগুলি তাঁর কাছে নিয়ে যেতে হবে।",
      "te": "ఇప్పుడు, ఇక్కడ, పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, ఈ ఒడంబడిక వస్తువులు మళ్ళీ మీ చేతుల్లోకి చేరుకున్నాయి. ఏదో ఒకవిధంగా, మీరు వాటిని ఆయన దగ్గరకు తీసుకెళ్లాలి.",
      "mr": "आता, पवित्र आईच्या मध्यस्थीमुळे, हे कराराचे लेख पुन्हा तुमच्या हातात आले आहेत. कसे तरी, तुम्ही ते त्याच्या जवळ नेले पाहिजेत.",
      "fr": "Maintenant, par l’intercession de la Sainte Mère, ces articles de l’Alliance sont de nouveau parvenus entre vos mains. Vous devez, d’une manière ou d’une autre, les apporter près de lui.",
      "es": "Ahora, por intercesión de la Santa Madre, estos artículos del Pacto han llegado de nuevo a tus manos. De alguna manera, debes acercarlos a él.",
      "zh": "现在，藉着圣母的代祷，这些圣约物品再次到了你们手中。你们务必想办法将它们带到他身边。",
      "kn": "ಈಗ, ಇಲ್ಲಿ, ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ಈ ಒಡಂಬಡಿಕೆಯ ಲೇಖನಗಳು ಮತ್ತೆ ನಿಮ್ಮ ಕೈಗೆ ತಲುಪಿವೆ. ಹೇಗಾದರೂ, ನೀವು ಅವುಗಳನ್ನು ಅವನ ಬಳಿಗೆ ತೆಗೆದುಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "The rest — Mother will take care of.” These words — “Mother will take care of the rest” — felt as if someone was speaking inside me.",
      "hi": "बाकी सब — माँ संभाल लेंगी।” ये शब्द — “बाकी सब माँ संभाल लेंगी” — ऐसा लगा जैसे कोई मेरे अंदर बोल रहा हो।",
      "ta": "மீதியை - அம்மா பார்த்துக்கொள்வார்கள்.\" இந்த வார்த்தைகள் - \"மீதியை அம்மா பார்த்துக்கொள்வார்கள்\" - எனக்குள் யாரோ பேசுவது போல் உணர்ந்தேன்.",
      "bn": "বাকিটা — মা দেখভাল করবেন।” এই কথাগুলো — “মা বাকিটা দেখভাল করবেন” — মনে হচ্ছিল যেন কেউ আমার ভেতরে কথা বলছে।",
      "te": "మిగిలినది - అమ్మ చూసుకుంటుంది.\" ఈ మాటలు - \"మిగిలినది అమ్మ చూసుకుంటుంది\" - నాలో ఎవరో మాట్లాడుతున్నట్లు అనిపించింది.",
      "mr": "बाकीचे - आई काळजी घेईल.\" हे शब्द - \"आई बाकीचे काळजी घेईल\" - जणू कोणीतरी माझ्या आत बोलत आहे असे वाटले.",
      "fr": "Le reste — Maman s’en occupera. Ces mots — « Maman s’occupera du reste » — semblaient être prononcés par quelqu’un à l’intérieur de moi.",
      "es": "Del resto, mamá se encargará”. Estas palabras: “Mamá se encargará del resto”, se sintieron como si alguien hablara dentro de mí.",
      "zh": "剩下的——妈妈会照顾好。”这句话——“妈妈会照顾好剩下的事”——感觉就像有人在我心里说话一样。",
      "kn": "ಉಳಿದದ್ದು - ತಾಯಿ ನೋಡಿಕೊಳ್ಳುತ್ತಾರೆ.\" ಈ ಮಾತುಗಳು - \"ಉಳಿದದ್ದನ್ನು ತಾಯಿ ನೋಡಿಕೊಳ್ಳುತ್ತಾರೆ\" - ನನ್ನೊಳಗೆ ಯಾರೋ ಮಾತನಾಡುತ್ತಿರುವಂತೆ ಭಾಸವಾಯಿತು."
    }
  },
  {
    "start": "8:47",
    "text": {
      "en": "When I reached in front of the ICU, my elder sister Lizy was there. I gave her the Covenant articles and said — “This must somehow reach near him.”",
      "hi": "जब मैं ICU के सामने पहुँचा, तो मेरी बड़ी बहन लिज़ी वहाँ थी। मैंने उसे कोवेनेंट आर्टिकल्स दिए और कहा — “यह किसी तरह उसके पास पहुँचना चाहिए।”",
      "ta": "நான் ஐ.சி.யு-வின் முன் சென்றபோது, என் அக்கா லிசி அங்கே இருந்தாள். நான் அவளுக்கு உடன்படிக்கைப் பொருட்களைக் கொடுத்துவிட்டு - \"இது எப்படியாவது அவரை நெருங்க வேண்டும்\" என்றேன்.",
      "bn": "যখন আমি আইসিইউ-এর সামনে পৌঁছালাম, তখন আমার বড় বোন লিজি সেখানে ছিল। আমি তাকে চুক্তির জিনিসপত্রগুলো দিয়ে বললাম — “এটা অবশ্যই কোনওভাবে তার কাছে পৌঁছাবে।”",
      "te": "నేను ICU ముందుకి చేరుకునేసరికి, నా అక్క లిజీ అక్కడ ఉంది. నేను ఆమెకు ఒడంబడిక కథనాలను ఇచ్చి — “ఇది ఏదో ఒకవిధంగా అతని దగ్గరికి చేరాలి” అని అన్నాను.",
      "mr": "मी आयसीयूसमोर पोहोचलो तेव्हा माझी मोठी बहीण लिझी तिथे होती. मी तिला कराराच्या वस्तू दिल्या आणि म्हणालो - \"हे कसे तरी त्याच्या जवळ पोहोचले पाहिजे.\"",
      "fr": "Quand je suis arrivée devant l’unité de soins intensifs, ma sœur aînée Lizy était là. Je lui ai donné les articles de l’Alliance et j’ai dit : « Il faut absolument que cela lui parvienne. »",
      "es": "Cuando llegué frente a la UCI, mi hermana mayor, Lizy, estaba allí. Le di los artículos del Pacto y le dije: «De alguna manera, esto debe llegar cerca de él».",
      "zh": "当我到达重症监护室前时，我的姐姐莉齐在那里。我把圣约文章递给她，说:“这一定要设法送到他身边。”",
      "kn": "ನಾನು ಐಸಿಯು ಮುಂದೆ ತಲುಪಿದಾಗ, ನನ್ನ ಅಕ್ಕ ಲಿಜಿ ಅಲ್ಲಿದ್ದಳು. ನಾನು ಅವಳಿಗೆ ಕವೆನಂಟ್ ಲೇಖನಗಳನ್ನು ನೀಡಿ - \"ಇದು ಹೇಗೋ ಅವನ ಹತ್ತಿರ ತಲುಪಬೇಕು\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "8:58",
    "text": {
      "en": "But from 1 PM in the afternoon until 7:30 PM in the night, even after sitting there the whole time,",
      "hi": "लेकिन दोपहर 1 बजे से लेकर रात 7:30 बजे तक, पूरे समय वहीं बैठने के बाद भी,",
      "ta": "ஆனால் மதியம் 1 மணி முதல் இரவு 7:30 மணி வரை, முழு நேரமும் அங்கேயே அமர்ந்த பிறகும்,",
      "bn": "কিন্তু দুপুর 1টা থেকে রাত 7:30টা পর্যন্ত, এমনকি পুরো সময় সেখানে বসে থাকার পরেও,",
      "te": "కానీ మధ్యాహ్నం 1 గంట నుండి రాత్రి 7:30 గంటల వరకు, మొత్తం సమయం అక్కడే కూర్చున్న తర్వాత కూడా,",
      "mr": "पण दुपारी 1 ते रात्री 7:30 वाजेपर्यंत, संपूर्ण वेळ तिथे बसूनही,",
      "fr": "Mais de 13h à 19h30, même après être resté assis là tout ce temps,",
      "es": "Pero desde la 1 de la tarde hasta las 7:30 de la noche, incluso después de estar sentado allí todo el tiempo,",
      "zh": "但是从下午1点到晚上7点30分，即使一直坐在那里，",
      "kn": "ಆದರೆ ಮಧ್ಯಾಹ್ನ 1 ಗಂಟೆಯಿಂದ ರಾತ್ರಿ 7:30 ರವರೆಗೆ, ಇಡೀ ಸಮಯ ಅಲ್ಲೇ ಕುಳಿತ ನಂತರವೂ,"
    }
  },
  {
    "start": "9:05",
    "text": {
      "en": "no suitable chance came to take these Covenant articles near him. At that moment, Sebastian sir — the one who teaches my son catechism — came there.",
      "hi": "इन वाचा की चीज़ों को अपने पास ले जाने का कोई सही मौका नहीं मिला। उसी समय, सेबेस्टियन सर — जो मेरे बेटे को धर्मशिक्षा पढ़ाते हैं — वहाँ आए।",
      "ta": "இந்த உடன்படிக்கைப் பொருட்களை அவருக்கு அருகில் எடுத்துச் செல்ல எந்த பொருத்தமான வாய்ப்பும் கிடைக்கவில்லை. அந்த நேரத்தில், என் மகனுக்கு மத போதனை கற்பிக்கும் செபாஸ்டியன் சார் அங்கு வந்தார்.",
      "bn": "চুক্তির এই জিনিসপত্রগুলো তার কাছে নেওয়ার কোনও উপযুক্ত সুযোগ আসেনি। ঠিক সেই মুহূর্তে, সেবাস্তিয়ান স্যার - যিনি আমার ছেলেকে ক্যাটেসিজম শেখান - সেখানে এসে উপস্থিত হন।",
      "te": "ఈ ఒడంబడిక కథనాలను అతని దగ్గరికి తీసుకెళ్లడానికి సరైన అవకాశం రాలేదు. ఆ సమయంలో, నా కొడుకుకు కేటకిజం బోధించే సెబాస్టియన్ సర్ అక్కడికి వచ్చాడు.",
      "mr": "या कराराच्या वस्तू त्याच्या जवळ नेण्याची योग्य संधी मिळाली नाही. त्याच क्षणी, सेबास्टियन सर - जे माझ्या मुलाला धर्मप्रचार शिकवतात - तिथे आले.",
      "fr": "Aucune occasion propice ne se présenta pour apporter ces articles de l'Alliance près de lui. À ce moment-là, monsieur Sébastien, celui qui enseigne le catéchisme à mon fils, arriva.",
      "es": "No se presentó ninguna oportunidad para llevarle estos artículos del Pacto. En ese momento, llegó el señor Sebastián, el que le enseña catecismo a mi hijo.",
      "zh": "一直没有合适的机会把这些圣约条款带到他身边。就在这时，教我儿子教义问答的塞巴斯蒂安先生来了。",
      "kn": "ಈ ಒಪ್ಪಂದದ ಲೇಖನಗಳನ್ನು ಅವನ ಹತ್ತಿರ ತೆಗೆದುಕೊಂಡು ಹೋಗಲು ಸೂಕ್ತ ಅವಕಾಶ ಸಿಗಲಿಲ್ಲ. ಆ ಕ್ಷಣದಲ್ಲಿ, ನನ್ನ ಮಗನಿಗೆ ಕ್ಯಾಟೆಕಿಸಂ ಕಲಿಸುವ ಸೆಬಾಸ್ಟಿಯನ್ ಸರ್ ಅಲ್ಲಿಗೆ ಬಂದರು."
    }
  },
  {
    "start": "9:12",
    "text": {
      "en": "He came with the Rosary he had blessed and prayed. And then, for all of us, the intention was the same — somehow these Covenant articles,",
      "hi": "वह उस रोज़री के साथ आया जिसे उसने आशीर्वाद दिया था और प्रार्थना की थी। और फिर, हम सभी के लिए, इरादा एक ही था — किसी तरह ये कवनेंट आर्टिकल,",
      "ta": "அவர் ஜெபமாலையுடன் வந்து ஆசீர்வதித்து ஜெபித்தார். பின்னர், நம் அனைவருக்கும், நோக்கம் ஒன்றே - எப்படியோ இந்த உடன்படிக்கைக் கட்டுரைகள்,",
      "bn": "তিনি সেই জপমালা নিয়ে এসেছিলেন যা তিনি আশীর্বাদ করেছিলেন এবং প্রার্থনা করেছিলেন। এবং তারপর, আমাদের সকলের জন্য, উদ্দেশ্য একই ছিল - কোনওভাবে এই চুক্তির নিবন্ধগুলি,",
      "te": "అతను ఆశీర్వదించి ప్రార్థించిన రోసరీతో వచ్చాడు. ఆపై, మనందరికీ, ఉద్దేశ్యం ఒకటే - ఏదో విధంగా ఈ ఒడంబడిక కథనాలు,",
      "mr": "तो त्याने आशीर्वाद दिलेली आणि प्रार्थना केलेली जपमाळ घेऊन आला. आणि मग, आपल्या सर्वांसाठी, हेतू एकच होता - कसा तरी या कराराच्या लेखांमध्ये,",
      "fr": "Il vint avec le Rosaire qu'il avait béni et avec lequel il avait prié. Et alors, pour nous tous, l'intention était la même — d'une manière ou d'une autre, ces articles de l'Alliance,",
      "es": "Vino con el Rosario que había bendecido y rezado. Y entonces, para todos nosotros, la intención era la misma: de alguna manera, estos artículos del Pacto,",
      "zh": "他带着他祝福并祈祷过的念珠来了。然后，对我们所有人来说，意图都是一样的——不知何故，这些圣约条款，",
      "kn": "ಅವನು ಆಶೀರ್ವದಿಸಿ ಪ್ರಾರ್ಥಿಸಿದ ಜಪಮಾಲೆಯೊಂದಿಗೆ ಬಂದನು. ಮತ್ತು ನಂತರ, ನಮ್ಮೆಲ್ಲರಿಗೂ, ಉದ್ದೇಶ ಒಂದೇ ಆಗಿತ್ತು - ಹೇಗೋ ಈ ಒಡಂಬಡಿಕೆಯ ಲೇಖನಗಳು,"
    }
  },
  {
    "start": "9:22",
    "text": {
      "en": "must be taken near him. Suddenly, the atmosphere there changed. Through the grandmother of a child who was admitted there,",
      "hi": "को उसके पास ले जाना चाहिए। अचानक, वहाँ का माहौल बदल गया। वहाँ भर्ती एक बच्चे की दादी के ज़रिए,",
      "ta": "அவரை அருகில் அழைத்துச் செல்ல வேண்டும். திடீரென்று, அங்குள்ள சூழல் மாறியது. அங்கு அனுமதிக்கப்பட்ட ஒரு குழந்தையின் பாட்டி மூலம்,",
      "bn": "তাকে তার কাছে নিয়ে যেতে হবে। হঠাৎ করেই সেখানকার পরিবেশ বদলে গেল। সেখানে ভর্তি হওয়া এক শিশুর দাদীর মাধ্যমে,",
      "te": "ని అతని దగ్గరికి తీసుకెళ్లాలి. అకస్మాత్తుగా, అక్కడి వాతావరణం మారిపోయింది. అక్కడ చేరిన ఒక పిల్లవాడి అమ్మమ్మ ద్వారా,",
      "mr": "त्याच्या जवळ नेले पाहिजे. अचानक तिथलं वातावरण बदललं. तिथे दाखल झालेल्या एका मुलाच्या आजीकडून,",
      "fr": "doit être emmené près de lui. Soudain, l'atmosphère changea. Par l'intermédiaire de la grand-mère d'un enfant admis là-bas,",
      "es": "debe ser llevado cerca de él. De repente, la atmósfera allí cambió. A través de la abuela de un niño que fue ingresado allí,",
      "zh": "必须靠近他。突然，那里的气氛变了。通过一位在那里接受治疗的孩子的祖母，",
      "kn": "ಅವರನ್ನು ಅವನ ಹತ್ತಿರ ಕರೆದೊಯ್ಯಬೇಕು. ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಅಲ್ಲಿನ ವಾತಾವರಣ ಬದಲಾಯಿತು. ಅಲ್ಲಿ ದಾಖಲಾಗಿದ್ದ ಮಗುವಿನ ಅಜ್ಜಿಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "9:32",
    "text": {
      "en": "we got introduced to a nurse. She agreed to take the Covenant articles near him and place them there. We dipped the Covenant medal in the Holy oil,",
      "hi": "हमारी जान-पहचान एक नर्स से हुई। वह उसके पास वाचा की चीज़ें ले जाने और उन्हें वहाँ रखने के लिए मान गई। हमने वाचा के मेडल को पवित्र तेल में डुबोया,",
      "ta": "எங்களுக்கு ஒரு செவிலியரை அறிமுகப்படுத்தினோம். அவர் உடன்படிக்கைப் பொருட்களை அவருக்கு அருகில் எடுத்துச் சென்று அங்கே வைக்க ஒப்புக்கொண்டார். நாங்கள் உடன்படிக்கைப் பதக்கத்தை பரிசுத்த எண்ணெயில் நனைத்தோம்,",
      "bn": "আমাদের একজন নার্সের সাথে পরিচয় হলো। তিনি চুক্তির জিনিসপত্রগুলো তার কাছে নিয়ে যেতে এবং সেখানে রাখতে রাজি হলেন। আমরা চুক্তির পদকটি পবিত্র তেলে ডুবিয়ে দিলাম,",
      "te": "మాకు ఒక నర్సు పరిచయం అయ్యారు. ఆమె అతని దగ్గర ఉన్న ఒడంబడిక వస్తువులను తీసుకెళ్లి అక్కడ ఉంచడానికి అంగీకరించింది. మేము ఒడంబడిక పతకాన్ని పవిత్ర తైలంలో ముంచాము,",
      "mr": "आमची ओळख एका परिचारिकेशी झाली. तिने कराराच्या वस्तू त्याच्या जवळ नेऊन तिथे ठेवण्यास सहमती दर्शवली. आम्ही कराराचे पदक पवित्र तेलात बुडवले,",
      "fr": "On nous a présenté une infirmière. Elle a accepté de prendre les objets de l'Alliance près de lui et de les placer là. Nous avons trempé la médaille de l'Alliance dans l'huile sainte.",
      "es": "Nos presentaron a una enfermera. Ella accedió a llevar los artículos del Pacto cerca de él y colocarlos allí. Sumergimos la medalla del Pacto en el aceite sagrado.",
      "zh": "我们认识了一位护士。她同意把圣约物品拿到他身边放好。我们把圣约奖章浸入圣油中，",
      "kn": "ನಮಗೆ ಒಬ್ಬ ನರ್ಸ್ ಪರಿಚಯವಾಯಿತು. ಅವರು ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳನ್ನು ಅವರ ಬಳಿಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಿ ಅಲ್ಲಿ ಇಡಲು ಒಪ್ಪಿಕೊಂಡರು. ನಾವು ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಪವಿತ್ರ ಎಣ್ಣೆಯಲ್ಲಿ ಅದ್ದಿ,"
    }
  },
  {
    "start": "9:39",
    "text": {
      "en": "and I, my elder sister, and Sebastian sir placed our hands on it and prayed — because we three were the ones who had taken the Covenant.",
      "hi": "और मैं, मेरी बड़ी बहन, और सेबेस्टियन सर ने उस पर हाथ रखे और प्रार्थना की - क्योंकि हम तीनों ही थे जिन्होंने वाचा ली थी।",
      "ta": "நானும், என் அக்காவும், செபாஸ்டியன் சார் அவர்களும் அதன் மீது கைகளை வைத்து ஜெபித்தோம் - ஏனென்றால் நாங்கள் மூவரும் உடன்படிக்கையை எடுத்தவர்கள்.",
      "bn": "এবং আমি, আমার বড় বোন, এবং সেবাস্তিয়ান স্যার এতে হাত রেখে প্রার্থনা করলাম - কারণ আমরা তিনজনই চুক্তিটি গ্রহণ করেছিলাম।",
      "te": "మరియు నేను, నా అక్క, మరియు సెబాస్టియన్ సర్ దానిపై మా చేతులు ఉంచి ప్రార్థించాము - ఎందుకంటే మేము ముగ్గురం ఒడంబడికను తీసుకున్నాము.",
      "mr": "आणि मी, माझी मोठी बहीण आणि सेबॅस्टियन सरांनी त्यावर हात ठेवले आणि प्रार्थना केली - कारण आम्ही तिघेही करार स्वीकारला होता.",
      "fr": "et moi, ma sœur aînée et monsieur Sebastian avons posé nos mains dessus et prié — parce que nous trois étions ceux qui avions pris l'Alliance.",
      "es": "Y yo, mi hermana mayor y el señor Sebastián pusimos nuestras manos sobre él y oramos, porque nosotros tres éramos los que habíamos tomado el Pacto.",
      "zh": "我和我的姐姐，还有塞巴斯蒂安先生把手放在上面祈祷——因为我们三个是立约的人。",
      "kn": "ಮತ್ತು ನಾನು, ನನ್ನ ಅಕ್ಕ ಮತ್ತು ಸೆಬಾಸ್ಟಿಯನ್ ಸರ್ ಅದರ ಮೇಲೆ ನಮ್ಮ ಕೈಗಳನ್ನು ಇಟ್ಟು ಪ್ರಾರ್ಥಿಸಿದೆವು - ಏಕೆಂದರೆ ನಾವು ಮೂವರು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡವರು."
    }
  },
  {
    "start": "9:47",
    "text": {
      "en": "While we prayed, saying the Creed of Faith and praising, suddenly I felt a strong vibration.",
      "hi": "जब हम प्रार्थना कर रहे थे, विश्वास का वचन बोल रहे थे और स्तुति कर रहे थे, तो अचानक मुझे एक तेज़ वाइब्रेशन महसूस हुआ।",
      "ta": "நாங்கள் விசுவாச விசுவாசப் பிரமாணத்தைச் சொல்லியும் துதித்தும் ஜெபித்துக் கொண்டிருந்தபோது, திடீரென்று ஒரு பலத்த அதிர்வை உணர்ந்தேன்.",
      "bn": "আমরা যখন প্রার্থনা করছিলাম, বিশ্বাসের ধর্মমত উচ্চারণ করছিলাম এবং প্রশংসা করছিলাম, হঠাৎ আমি একটা তীব্র কম্পন অনুভব করলাম।",
      "te": "మేము విశ్వాస ప్రమాణాన్ని చెబుతూ, స్తుతిస్తూ ప్రార్థిస్తుండగా, అకస్మాత్తుగా నాకు బలమైన కంపనం అనిపించింది.",
      "mr": "आम्ही प्रार्थना करत असताना, विश्वासाचे तत्व म्हणत आणि स्तुती करत असताना, अचानक मला एक जोरदार कंप जाणवला.",
      "fr": "Pendant que nous priions, en récitant le Credo de la Foi et en louant Dieu, j'ai soudain ressenti une forte vibration.",
      "es": "Mientras orábamos, diciendo el Credo de la Fe y alabando, de repente sentí una fuerte vibración.",
      "zh": "当我们祈祷、诵读信经和赞美时，我突然感到一阵强烈的震动。",
      "kn": "ನಾವು ನಂಬಿಕೆಯ ವಿಶ್ವಾಸವನ್ನು ಹೇಳುತ್ತಾ ಮತ್ತು ಸ್ತುತಿಸುತ್ತಾ ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವಾಗ, ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನನಗೆ ಬಲವಾದ ಕಂಪನ ಅನುಭವವಾಯಿತು."
    }
  },
  {
    "start": "9:53",
    "text": {
      "en": "I felt as if I was rising upward. After that, they placed the Covenant articles near him.",
      "hi": "मुझे ऐसा लगा जैसे मैं ऊपर की ओर उठ रहा हूँ। उसके बाद, उन्होंने वाचा के लेख उसके पास रख दिए।",
      "ta": "நான் மேல்நோக்கி எழுவது போல் உணர்ந்தேன். அதன் பிறகு, அவர்கள் உடன்படிக்கைப் பொருட்களை அவருக்கு அருகில் வைத்தார்கள்.",
      "bn": "আমার মনে হচ্ছিল যেন আমি উপরের দিকে উঠছি। এরপর, তারা চুক্তির জিনিসপত্রগুলো তার কাছে রাখল।",
      "te": "నేను పైకి ఎగురుతున్నట్లు నాకు అనిపించింది. ఆ తరువాత, వారు ఒడంబడిక వస్తువులను అతని దగ్గర ఉంచారు.",
      "mr": "मला असे वाटले की मी वर चढत आहे. त्यानंतर, त्यांनी कराराच्या वस्तू त्याच्या जवळ ठेवल्या.",
      "fr": "J’eus l’impression de m’élever vers le ciel. Après cela, ils déposèrent les objets de l’Alliance près de lui.",
      "es": "Sentí como si me elevara. Después, colocaron los artículos del Pacto cerca de él.",
      "zh": "我感觉自己好像在向上升起。之后，他们把圣约的物品放在他身边。",
      "kn": "ನಾನು ಮೇಲಕ್ಕೆ ಏರುತ್ತಿರುವಂತೆ ಭಾಸವಾಯಿತು. ಅದರ ನಂತರ, ಅವರು ಒಡಂಬಡಿಕೆಯ ಲೇಖನಗಳನ್ನು ಅವನ ಬಳಿ ಇಟ್ಟರು."
    }
  },
  {
    "start": "9:59",
    "text": {
      "en": "I scattered the Covenant salt in front of the ICU while saying the Creed of Faith. I took the Covenant oil and with that oil, on the ICU doors, windows, and walls,",
      "hi": "मैंने ICU के सामने कोवेनेंट नमक बिखेरा और विश्वास की बातें कहीं। मैंने कोवेनेंट तेल लिया और उस तेल से ICU के दरवाज़ों, खिड़कियों और दीवारों पर,",
      "ta": "நான் ஐ.சி.யுவின் முன் விசுவாசக் கொள்கையைச் சொல்லிக் கொண்டே உடன்படிக்கை உப்பைத் தூவினேன். நான் உடன்படிக்கை எண்ணெயை எடுத்து, அந்த எண்ணெயுடன், ஐ.சி.யுவின் கதவுகள், ஜன்னல்கள் மற்றும் சுவர்களில்,",
      "bn": "আমি বিশ্বাসের ধর্মগ্রন্থ বলার সময় আইসিইউর সামনে চুক্তির লবণ ছিটিয়ে দিলাম। আমি চুক্তির তেল নিলাম এবং সেই তেল দিয়ে, আইসিইউর দরজা, জানালা এবং দেয়ালে,",
      "te": "నేను విశ్వాస ప్రమాణం చెబుతూ ఐసియు ముందు ఒడంబడిక ఉప్పును చల్లాను. నేను ఒడంబడిక నూనెను తీసుకున్నాను మరియు ఆ నూనెతో, ఐసియు తలుపులు, కిటికీలు మరియు గోడలపై,",
      "mr": "मी विश्वासाचा मार्ग सांगत असताना आयसीयूसमोर कराराचे मीठ विखुरले. मी कराराचे तेल घेतले आणि त्या तेलाने, आयसीयूच्या दारांवर, खिडक्यांवर आणि भिंतींवर,",
      "fr": "J'ai répandu le sel de l'Alliance devant l'unité de soins intensifs en récitant le Credo de Foi. J'ai pris l'huile de l'Alliance et, avec cette huile, sur les portes, les fenêtres et les murs de l'unité de soins intensifs,",
      "es": "Esparcí la sal del Pacto frente a la UCI mientras rezaba el Credo de Fe. Tomé el aceite del Pacto y, con ese aceite, en las puertas, ventanas y paredes de la UCI,",
      "zh": "我一边诵读信经，一边将圣约盐撒在重症监护室门前。我拿起圣约油，用这油涂抹在重症监护室的门、窗和墙壁上。",
      "kn": "ನಾನು ಐಸಿಯು ಮುಂದೆ ನಂಬಿಕೆಯ ವಿಶ್ವಾಸ ಪತ್ರವನ್ನು ಹೇಳುತ್ತಾ ಒಡಂಬಡಿಕೆಯ ಉಪ್ಪನ್ನು ಹರಡಿದೆ. ನಾನು ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಆ ಎಣ್ಣೆಯೊಂದಿಗೆ ಐಸಿಯು ಬಾಗಿಲುಗಳು, ಕಿಟಕಿಗಳು ಮತ್ತು ಗೋಡೆಗಳ ಮೇಲೆ,"
    }
  },
  {
    "start": "10:11",
    "text": {
      "en": "I traced the sign of the Cross. While tracing the sign of the Cross, I still remember saying one thing — “In the name of the Father,",
      "hi": "मैंने क्रॉस का निशान बनाया। क्रॉस का निशान बनाते समय, मुझे अभी भी एक बात याद है - \"पिता के नाम पर,",
      "ta": "நான் சிலுவையின் அடையாளத்தைக் குறித்து வைத்தேன். சிலுவையின் அடையாளத்தைக் குறித்து வைத்தபோது, நான் இன்னும் ஒரு விஷயத்தைச் சொன்னது நினைவில் இருக்கிறது - “பிதாவின் நாமத்தினாலே,",
      "bn": "আমি ক্রুশের চিহ্নটি খুঁজে পেয়েছি। ক্রুশের চিহ্নটি খুঁজে বের করার সময়, আমার এখনও মনে আছে আমি একটা কথা বলেছিলাম — “পিতার নামে,",
      "te": "నేను సిలువ గుర్తును గుర్తించాను. సిలువ గుర్తును గుర్తించేటప్పుడు, నేను ఇప్పటికీ ఒక విషయం చెప్పినట్లు గుర్తుంది - “తండ్రి నామంలో,",
      "mr": "मी क्रॉसचे चिन्ह शोधले. क्रॉसचे चिन्ह शोधत असताना, मला अजूनही एक गोष्ट आठवते - “पित्याच्या नावाने,",
      "fr": "J’ai tracé le signe de la Croix. En traçant le signe de la Croix, je me souviens encore d’avoir dit une chose : « Au nom du Père,",
      "es": "Hice la señal de la cruz. Mientras la hacía, todavía recuerdo haber dicho una cosa: «En el nombre del Padre,",
      "zh": "我画了十字圣号。画十字圣号的时候，我还记得自己说过一句话——“奉父、子、圣灵的名，",
      "kn": "ನಾನು ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಗುರುತಿಸಿದೆ. ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಗುರುತಿಸುವಾಗ, ನಾನು ಇನ್ನೂ ಒಂದು ವಿಷಯವನ್ನು ಹೇಳಿದ್ದು ನೆನಪಿದೆ - \"ತಂದೆಯ ಹೆಸರಿನಲ್ಲಿ,"
    }
  },
  {
    "start": "10:17",
    "text": {
      "en": "and of the Son, and of the Holy Spirit — by the power of the Name of Jesus,",
      "hi": "और पुत्र और पवित्र आत्मा के द्वारा — यीशु के नाम की सामर्थ से,",
      "ta": "மற்றும் குமாரனின், மற்றும் பரிசுத்த ஆவியின் - இயேசுவின் நாமத்தின் வல்லமையால்,",
      "bn": "এবং পুত্রের, এবং পবিত্র আত্মার — যীশুর নামের শক্তিতে,",
      "te": "మరియు కుమారుడు, మరియు పరిశుద్ధాత్మ - యేసు నామ శక్తి ద్వారా,",
      "mr": "आणि पुत्राचे आणि पवित्र आत्म्याचे - येशूच्या नावाच्या सामर्थ्याने,",
      "fr": "et du Fils, et du Saint-Esprit — par la puissance du Nom de Jésus,",
      "es": "y del Hijo, y del Espíritu Santo —por el poder del Nombre de Jesús,",
      "zh": "以及圣子和圣灵——奉耶稣的名，",
      "kn": "ಮತ್ತು ಮಗನಿಂದ, ಮತ್ತು ಪವಿತ್ರಾತ್ಮನಿಂದ - ಯೇಸುವಿನ ಹೆಸರಿನ ಶಕ್ತಿಯಿಂದ,"
    }
  },
  {
    "start": "10:21",
    "text": {
      "en": "let not even a single angel of death enter inside this ICU anymore.” Saying that, I prayed the Creed of Faith.",
      "hi": "अब इस ICU में मौत का एक भी फ़रिश्ता न आए।” यह कहते हुए, मैंने विश्वास की प्रार्थना की।",
      "ta": "இனி இந்த ஐ.சி.யுவுக்குள் ஒரு மரண தேவதை கூட நுழையக்கூடாது.” என்று கூறி, நான் விசுவாசக் கோட்பாட்டை ஜெபித்தேன்.",
      "bn": "আর যেন এই আইসিইউতে মৃত্যুর কোন ফেরেশতাও প্রবেশ না করে।” এই বলে আমি বিশ্বাসের ধর্ম প্রার্থনা করলাম।",
      "te": "ఈ ఐసియులోకి ఇకపై ఒక్క మృత్యు దేవదూత కూడా ప్రవేశించకూడదు.” అని చెబుతూ, నేను విశ్వాస ప్రమాణాన్ని ప్రార్థించాను.",
      "mr": "यापुढे या आयसीयूमध्ये मृत्यूचा एकही देवदूत येऊ देऊ नको.” असे म्हणत मी श्रद्धेच्या पंथाची प्रार्थना केली.",
      "fr": "que pas un seul ange de la mort n'entre plus dans cette unité de soins intensifs. » Sur ces mots, j'ai récité le Credo de la Foi.",
      "es": "que ni un solo ángel de la muerte entre más en esta UCI”. Dicho esto, oré el Credo de Fe.",
      "zh": "愿死神一个天使也不要再进入这间重症监护室。”说完，我诵读了信仰信经。",
      "kn": "ಈ ಐಸಿಯು ಒಳಗೆ ಇನ್ನು ಮುಂದೆ ಸಾವಿನ ಒಬ್ಬ ದೇವತೆಯೂ ಪ್ರವೇಶಿಸದಿರಲಿ.” ಎಂದು ಹೇಳುತ್ತಾ, ನಾನು ನಂಬಿಕೆಯ ವಿಶ್ವಾಸವನ್ನು ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "10:27",
    "text": {
      "en": "When the prayer ended, I felt as though a huge weight was lifted off from within me — because until that day,",
      "hi": "जब प्रार्थना खत्म हुई, तो मुझे लगा जैसे मेरे अंदर से एक बहुत बड़ा बोझ उतर गया हो — क्योंकि उस दिन तक,",
      "ta": "பிரார்த்தனை முடிந்ததும், எனக்குள் இருந்து ஒரு பெரிய சுமை இறக்கப்பட்டது போல் உணர்ந்தேன் - ஏனென்றால் அந்த நாள் வரை,",
      "bn": "যখন প্রার্থনা শেষ হল, তখন আমার মনে হল যেন আমার ভেতর থেকে একটা বিশাল বোঝা নেমে গেছে - কারণ সেই দিন পর্যন্ত,",
      "te": "ప్రార్థన ముగిసినప్పుడు, నాలో నుండి ఒక పెద్ద బరువు తొలగిపోయినట్లు నాకు అనిపించింది - ఎందుకంటే ఆ రోజు వరకు,",
      "mr": "जेव्हा प्रार्थना संपली, तेव्हा मला असे वाटले की जणू माझ्या आतून एक मोठे ओझे दूर झाले आहे - कारण त्या दिवसापर्यंत,",
      "fr": "Lorsque la prière s'acheva, j'eus l'impression qu'un poids énorme s'était envolé de moi — car jusqu'à ce jour,",
      "es": "Cuando terminó la oración, sentí como si me hubieran quitado un gran peso de encima, porque hasta ese día,",
      "zh": "祷告结束后，我感觉内心仿佛卸下了一块巨石——因为直到那天，",
      "kn": "ಪ್ರಾರ್ಥನೆ ಮುಗಿದಾಗ, ನನ್ನೊಳಗಿನಿಂದ ಒಂದು ದೊಡ್ಡ ಭಾರ ಇಳಿದಂತೆ ಭಾಸವಾಯಿತು - ಏಕೆಂದರೆ ಆ ದಿನದವರೆಗೆ,"
    }
  },
  {
    "start": "10:36",
    "text": {
      "en": "we had been going through so much tension. That night, I slept peacefully. The next day morning, his father came to me and said,",
      "hi": "हम बहुत टेंशन में थे। उस रात मैं चैन से सोया। अगले दिन सुबह उसके पापा मेरे पास आए और बोले,",
      "ta": "நாங்கள் மிகுந்த பதற்றத்தை அனுபவித்து வந்தோம். அன்று இரவு, நான் நிம்மதியாக தூங்கினேன். மறுநாள் காலையில், அவனுடைய தந்தை என்னிடம் வந்து,",
      "bn": "আমরা অনেক উত্তেজনার মধ্য দিয়ে যাচ্ছিলাম। সেই রাতে আমি শান্তিতে ঘুমিয়েছিলাম। পরের দিন সকালে, তার বাবা আমার কাছে এসে বললেন,",
      "te": "మేము చాలా టెన్షన్ పడుతున్నాము. ఆ రాత్రి, నేను ప్రశాంతంగా నిద్రపోయాను. మరుసటి రోజు ఉదయం, అతని తండ్రి నా దగ్గరకు వచ్చి,",
      "mr": "आम्ही खूप तणावातून जात होतो. त्या रात्री मी शांत झोपलो. दुसऱ्या दिवशी सकाळी त्याचे वडील माझ्याकडे आले आणि म्हणाले,",
      "fr": "Nous avions traversé une période de fortes tensions. Cette nuit-là, j'ai dormi paisiblement. Le lendemain matin, son père est venu me voir et m'a dit :",
      "es": "Habíamos estado pasando por mucha tensión. Esa noche dormí plácidamente. A la mañana siguiente, su padre vino a verme y me dijo:",
      "zh": "我们当时经历了很多紧张的事情。那天晚上，我睡得很安稳。第二天早上，他父亲来找我说:",
      "kn": "ನಾವು ತುಂಬಾ ಒತ್ತಡವನ್ನು ಎದುರಿಸುತ್ತಿದ್ದೆವು. ಆ ರಾತ್ರಿ, ನಾನು ಶಾಂತಿಯುತವಾಗಿ ಮಲಗಿದೆ. ಮರುದಿನ ಬೆಳಿಗ್ಗೆ, ಅವನ ತಂದೆ ನನ್ನ ಬಳಿಗೆ ಬಂದು ಹೇಳಿದರು,"
    }
  },
  {
    "start": "10:45",
    "text": {
      "en": "“I had called the Church of the Miraculous Mother in Thiruvananthapuram for prayer support.",
      "hi": "“मैंने प्रार्थना सहायता के लिए तिरुवनंतपुरम में चमत्कारी माता के चर्च को फोन किया था।",
      "ta": "“நான் திருவனந்தபுரத்தில் உள்ள அற்புத அன்னையின் திருச்சபையை பிரார்த்தனைக்காக அழைத்திருந்தேன்.",
      "bn": "“আমি তিরুবনন্তপুরমের মিরাকুলাস মাদার চার্চে প্রার্থনার জন্য ফোন করেছিলাম।",
      "te": "“ప్రార్థన మద్దతు కోసం నేను తిరువనంతపురంలోని అద్భుత తల్లి చర్చికి ఫోన్ చేసాను.",
      "mr": "“मी तिरुअनंतपुरममधील चमत्कारी आईच्या चर्चला प्रार्थनेच्या समर्थनासाठी फोन केला होता.",
      "fr": "« J’avais appelé l’Église de la Mère Miraculeuse à Thiruvananthapuram pour obtenir son soutien par la prière.",
      "es": "“Llamé a la Iglesia de la Madre Milagrosa en Thiruvananthapuram para pedir apoyo en oración.",
      "zh": "“我曾致电特里凡得琅的奇迹之母教堂寻求祈祷支持。",
      "kn": "“ನಾನು ಪ್ರಾರ್ಥನೆ ಬೆಂಬಲಕ್ಕಾಗಿ ತಿರುವನಂತಪುರಂನಲ್ಲಿರುವ ಪವಾಡ ತಾಯಿಯ ಚರ್ಚ್‌ಗೆ ಕರೆ ಮಾಡಿದ್ದೆ."
    }
  },
  {
    "start": "10:51",
    "text": {
      "en": "But one of the brothers there told me that there is nothing to be afraid of about the child — the Holy Mother has a great presence near him,” he told me.",
      "hi": "लेकिन वहाँ के एक भाई ने मुझसे कहा कि बच्चे के बारे में डरने की कोई बात नहीं है - पवित्र माँ की उसके पास एक बड़ी मौजूदगी है,\" उन्होंने मुझे बताया।",
      "ta": "ஆனால் அங்கிருந்த சகோதரர்களில் ஒருவர், அந்தக் குழந்தையைப் பற்றி பயப்பட ஒன்றுமில்லை - பரிசுத்த தாய் அவருக்கு அருகில் ஒரு பெரிய பிரசன்னத்தைக் கொண்டிருக்கிறார் என்று என்னிடம் கூறினார், ”என்று அவர் என்னிடம் கூறினார்.",
      "bn": "\"(10:51) কিন্তু সেখানকার এক ভাই আমাকে বলেছিলেন যে শিশুটিকে নিয়ে ভয় পাওয়ার কিছু নেই - পবিত্র মা তার কাছেই মহান উপস্থিতি রাখেন,\" তিনি আমাকে বললেন।",
      "te": "కానీ అక్కడి సోదరులలో ఒకరు ఆ బిడ్డ గురించి భయపడాల్సిన అవసరం లేదని నాకు చెప్పారు - పవిత్ర తల్లి అతని దగ్గర గొప్ప ఉనికిని కలిగి ఉంది, ”అని ఆయన నాకు చెప్పారు.",
      "mr": "\"(10:51) पण तिथल्या एका भावाने मला सांगितले की बाळाबद्दल घाबरण्यासारखे काही नाही - पवित्र आईची त्याच्या जवळ मोठी उपस्थिती आहे,\" त्याने मला सांगितले.",
      "fr": "Mais l’un des frères présents m’a dit qu’il n’y avait rien à craindre de l’enfant — la Sainte Mère a une grande présence près de lui », m’a-t-il dit.",
      "es": "Pero uno de los hermanos allí me dijo que no hay nada que temer con respecto al niño: la Santa Madre tiene una gran presencia cerca de él”, me dijo.",
      "zh": "但那里的一位修士告诉我，不必担心这个孩子——圣母玛利亚在他身边有强大的存在感。”他告诉我。",
      "kn": "ಆದರೆ ಅಲ್ಲಿದ್ದ ಸಹೋದರರಲ್ಲಿ ಒಬ್ಬರು ಮಗುವಿನ ಬಗ್ಗೆ ಭಯಪಡುವ ಅಗತ್ಯವಿಲ್ಲ ಎಂದು ನನಗೆ ಹೇಳಿದರು - ಪವಿತ್ರ ತಾಯಿಯ ಉಪಸ್ಥಿತಿಯು ಅವನ ಬಳಿ ದೊಡ್ಡದಾಗಿದೆ, ”ಎಂದು ಅವರು ನನಗೆ ಹೇಳಿದರು."
    }
  },
  {
    "start": "11:01",
    "text": {
      "en": "When I heard that, I told him everything that had happened the previous day — how the Covenant articles were taken and placed near him.",
      "hi": "जब मैंने यह सुना तो मैंने उसे वह सब बताया जो पिछले दिन हुआ था - कि कैसे वाचा के सामान ले जाकर उसके पास रखे गए थे।",
      "ta": "அதைக் கேட்டதும், முந்தைய நாள் நடந்த அனைத்தையும் - உடன்படிக்கைப் பொருட்கள் எவ்வாறு எடுத்துச் செல்லப்பட்டு அவருக்கு அருகில் வைக்கப்பட்டன என்பதையும் நான் அவரிடம் சொன்னேன்.",
      "bn": "যখন আমি এটা শুনলাম, তখন আমি তাকে আগের দিন যা ঘটেছিল তার সব খুলে বললাম - কীভাবে চুক্তির জিনিসপত্রগুলো নিয়ে তার কাছে রাখা হয়েছিল।",
      "te": "నేను అది విన్నప్పుడు, మునుపటి రోజు జరిగినదంతా అతనికి చెప్పాను - ఒడంబడిక వస్తువులను ఎలా తీసుకెళ్లి అతని దగ్గర ఉంచారో.",
      "mr": "जेव्हा मी ते ऐकले, तेव्हा मी त्याला आदल्या दिवशी घडलेल्या सर्व गोष्टी सांगितल्या - कराराच्या वस्तू कशा घेतल्या गेल्या आणि त्याच्या जवळ कशा ठेवल्या गेल्या.",
      "fr": "Quand j’ai entendu cela, je lui ai raconté tout ce qui s’était passé la veille — comment les articles de l’Alliance avaient été pris et placés près de lui.",
      "es": "Cuando oí eso, le conté todo lo que había sucedido el día anterior: cómo le habían quitado los artículos del Pacto y cómo los habían colocado cerca de él.",
      "zh": "我听见这话，就把前一天发生的一切事都告诉了他——就是圣约的条文是如何被取走并放在他身边的。",
      "kn": "ನಾನು ಅದನ್ನು ಕೇಳಿದಾಗ, ಹಿಂದಿನ ದಿನ ನಡೆದ ಎಲ್ಲವನ್ನೂ - ಒಪ್ಪಂದದ ವಸ್ತುಗಳನ್ನು ಹೇಗೆ ತೆಗೆದುಕೊಂಡು ಅವನ ಬಳಿ ಇಡಲಾಯಿತು ಎಂದು ನಾನು ಅವನಿಗೆ ಹೇಳಿದೆ."
    }
  },
  {
    "start": "11:08",
    "text": {
      "en": "That is when he understood everything. He received a great faith. Later, he also came here and took the Covenant. While being like that,",
      "hi": "तभी उसे सब कुछ समझ में आया। उसे बहुत बड़ा विश्वास मिला। बाद में, वह यहाँ भी आया और उसने वाचा ली। ऐसे ही रहते हुए,",
      "ta": "அப்போதுதான் அவர் எல்லாவற்றையும் புரிந்துகொண்டார். அவர் மிகுந்த விசுவாசத்தைப் பெற்றார். பின்னர், அவர் இங்கு வந்து உடன்படிக்கையை எடுத்துக்கொண்டார். அப்படி இருக்கும்போது,",
      "bn": "তখনই তিনি সবকিছু বুঝতে পেরেছিলেন। তিনি এক মহান বিশ্বাস অর্জন করেছিলেন। পরে, তিনি এখানেও এসেছিলেন এবং চুক্তি গ্রহণ করেছিলেন। এইরকম থাকাকালীন,",
      "te": "అప్పుడే అతనికి అన్నీ అర్థమయ్యాయి. అతనికి గొప్ప విశ్వాసం వచ్చింది. తరువాత, అతను కూడా ఇక్కడికి వచ్చి ఒడంబడికను తీసుకున్నాడు. అలా ఉండగానే,",
      "mr": "तेव्हा त्याला सर्वकाही समजले. त्याला मोठा विश्वास मिळाला. नंतर, तो येथेही आला आणि करार घेतला. असे असताना,",
      "fr": "C’est alors qu’il comprit tout. Il reçut une grande foi. Plus tard, il vint aussi ici et prit l’Alliance. Pendant ce temps,",
      "es": "Fue entonces cuando lo comprendió todo. Recibió una gran fe. Más tarde, también vino aquí y aceptó el Pacto. Siendo así,",
      "zh": "那时他明白了一切。他获得了极大的信仰。后来，他也来到这里，接受了圣约。就这样，",
      "kn": "ಆಗ ಅವನಿಗೆ ಎಲ್ಲವೂ ಅರ್ಥವಾಯಿತು. ಅವನಿಗೆ ದೊಡ್ಡ ನಂಬಿಕೆ ಬಂತು. ನಂತರ, ಅವನು ಇಲ್ಲಿಗೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡನು. ಹಾಗೆ ಇರುವಾಗ,"
    }
  },
  {
    "start": "11:16",
    "text": {
      "en": "that very same day in the evening — it was the day when the ECMO machine support was going to be removed.",
      "hi": "उसी दिन शाम को - यह वह दिन था जब ईसीएमओ मशीन सपोर्ट हटाया जाने वाला था।",
      "ta": "அதே நாள் மாலையில் - ECMO இயந்திர ஆதரவு அகற்றப்படும் நாள் அது.",
      "bn": "ঠিক সেই দিন সন্ধ্যায় — সেদিনই ECMO মেশিনের সাপোর্ট খুলে ফেলার কথা ছিল।",
      "te": "అదే రోజు సాయంత్రం — ఆ రోజు ECMO యంత్ర మద్దతును తొలగించబోతున్నారు.",
      "mr": "त्याच दिवशी संध्याकाळी - तो दिवस होता जेव्हा ECMO मशीनचा आधार काढून टाकला जाणार होता.",
      "fr": "ce même jour, le soir même, c'était le jour où l'assistance de la machine ECMO allait être retirée.",
      "es": "ese mismo día por la tarde, era el día en que se iba a retirar el soporte de la máquina ECMO.",
      "zh": "就在同一天晚上——那天是撤掉 ECMO 机器支持的日子。",
      "kn": "ಅದೇ ದಿನ ಸಂಜೆ - ECMO ಯಂತ್ರದ ಬೆಂಬಲವನ್ನು ತೆಗೆದುಹಾಕುವ ದಿನ ಅದು."
    }
  },
  {
    "start": "11:25",
    "text": {
      "en": "When I went home that day, I had a lot of anxiety inside me — I had anxiety about what would happen in the hospital.",
      "hi": "उस दिन जब मैं घर गया तो मेरे अंदर बहुत चिंता थी - मुझे इस बात की चिंता थी कि अस्पताल में क्या होगा।",
      "ta": "அன்று நான் வீட்டிற்குச் சென்றபோது, எனக்குள் மிகுந்த பதட்டம் இருந்தது - மருத்துவமனையில் என்ன நடக்குமோ என்ற பதட்டம் எனக்குள் இருந்தது.",
      "bn": "সেদিন যখন আমি বাড়ি ফিরেছিলাম, তখন আমার ভেতরে অনেক উদ্বেগ ছিল — হাসপাতালে কী হবে তা নিয়ে আমার উদ্বেগ ছিল।",
      "te": "ఆ రోజు నేను ఇంటికి వెళ్ళినప్పుడు, నాలో చాలా ఆందోళన ఉంది - ఆసుపత్రిలో ఏమి జరుగుతుందో అనే ఆందోళన నాకు ఉంది.",
      "mr": "त्या दिवशी मी घरी गेलो तेव्हा माझ्या मनात खूप चिंता होती - रुग्णालयात काय होईल याची मला चिंता होती.",
      "fr": "Quand je suis rentrée chez moi ce jour-là, j'étais très angoissée — j'étais angoissée par ce qui allait se passer à l'hôpital.",
      "es": "Cuando regresé a casa ese día, tenía mucha ansiedad dentro de mí: tenía ansiedad por lo que sucedería en el hospital.",
      "zh": "那天回家的时候，我内心充满了焦虑——我焦虑着在医院里会发生什么事。",
      "kn": "ಆ ದಿನ ನಾನು ಮನೆಗೆ ಹೋದಾಗ, ನನ್ನೊಳಗೆ ತುಂಬಾ ಆತಂಕವಿತ್ತು - ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಏನಾಗುವುದೋ ಎಂಬ ಆತಂಕ ನನಗಿತ್ತು."
    }
  },
  {
    "start": "11:34",
    "text": {
      "en": "When I reached home, there was a Kreupasanam newsletter there — which I had received sometime earlier in the hospital — but I had never opened it.",
      "hi": "जब मैं घर पहुंचा, तो वहां एक क्रुपासनम न्यूज़लेटर था - जो मुझे कुछ समय पहले अस्पताल में मिला था - लेकिन मैंने उसे कभी खोला नहीं था।",
      "ta": "நான் வீட்டிற்குச் சென்றபோது, அங்கே ஒரு க்ருபாசனம் செய்திமடல் இருந்தது - அதை நான் மருத்துவமனையில் சிறிது நேரத்திற்கு முன்பு பெற்றிருந்தேன் - ஆனால் நான் அதைத் திறந்ததில்லை.",
      "bn": "যখন আমি বাড়িতে পৌঁছালাম, তখন সেখানে একটি ক্রেউপাসনম নিউজলেটার ছিল - যা আমি হাসপাতালে কিছু আগে পেয়েছিলাম - কিন্তু আমি কখনও এটি খুলিনি।",
      "te": "నేను ఇంటికి చేరుకున్నప్పుడు, అక్కడ క్రూపాసనం వార్తాలేఖ ఉంది - అది నాకు కొంతకాలం క్రితం ఆసుపత్రిలో అందింది - కానీ నేను దానిని ఎప్పుడూ తెరవలేదు.",
      "mr": "मी घरी पोहोचलो तेव्हा तिथे क्रेउपासनमचे एक वृत्तपत्र होते - जे मला हॉस्पिटलमध्ये कधीतरी मिळाले होते - पण मी ते कधीही उघडले नव्हते.",
      "fr": "Quand je suis arrivé chez moi, il y avait là un bulletin d'information de Kreupasanam — que j'avais reçu quelque temps plus tôt à l'hôpital — mais je ne l'avais jamais ouvert.",
      "es": "Cuando llegué a casa, había allí un boletín de Kreupasanam, que había recibido algún tiempo antes en el hospital, pero nunca lo había abierto.",
      "zh": "当我回到家时，发现那里有一份 Kreupasanam 通讯——这是我之前在医院收到的——但我从未打开过。",
      "kn": "ನಾನು ಮನೆಗೆ ತಲುಪಿದಾಗ, ಅಲ್ಲಿ ಕ್ರೂಪಾಸನಂ ಸುದ್ದಿಪತ್ರವಿತ್ತು - ಅದನ್ನು ನಾನು ಸ್ವಲ್ಪ ಸಮಯದ ಹಿಂದೆ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಸ್ವೀಕರಿಸಿದ್ದೆ - ಆದರೆ ನಾನು ಅದನ್ನು ಎಂದಿಗೂ ತೆರೆದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "11:42",
    "text": {
      "en": "I took it and read it. I only opened and read the Editorial written by Rev. Fr. Joseph. While reading it,",
      "hi": "मैंने इसे लिया और पढ़ा। मैंने सिर्फ़ रेव. फादर जोसेफ़ का लिखा एडिटोरियल खोला और पढ़ा। इसे पढ़ते हुए,",
      "ta": "நான் அதை எடுத்துப் படித்தேன். ரெவ். ஃபாதர். ஜோசப் எழுதிய தலையங்கத்தை மட்டுமே திறந்து படித்தேன். அதைப் படிக்கும்போது,",
      "bn": "আমি এটি নিলাম এবং পড়লাম। আমি কেবল রেভারেন্ড ফাদার জোসেফের লেখা সম্পাদকীয়টি খুলে পড়েছিলাম। এটি পড়ার সময়,",
      "te": "నేను దానిని తీసుకొని చదివాను. రెవరెండ్ ఫాదర్ జోసెఫ్ రాసిన సంపాదకీయాన్ని మాత్రమే తెరిచి చదివాను. దానిని చదువుతున్నప్పుడు,",
      "mr": "मी ते घेतले आणि वाचले. मी फक्त रेव्ह. फादर जोसेफ यांनी लिहिलेले संपादकीय उघडले आणि वाचले. ते वाचताना,",
      "fr": "Je l'ai pris et je l'ai lu. J'ai seulement ouvert et lu l'éditorial écrit par le révérend père Joseph. Pendant ma lecture,",
      "es": "Lo tomé y lo leí. Solo abrí y leí el editorial escrito por el Rev. P. Joseph. Mientras lo leía,",
      "zh": "我拿过来读了。我只打开并阅读了约瑟夫神父撰写的社论。阅读过程中，",
      "kn": "ನಾನು ಅದನ್ನು ತೆಗೆದುಕೊಂಡು ಓದಿದೆ. ರೆವರೆಂಡ್ ಫಾದರ್ ಜೋಸೆಫ್ ಬರೆದ ಸಂಪಾದಕೀಯವನ್ನು ಮಾತ್ರ ತೆರೆದು ಓದಿದೆ. ಅದನ್ನು ಓದುವಾಗ,"
    }
  },
  {
    "start": "11:49",
    "text": {
      "en": "suddenly Revelation chapter 21 verse 4 attracted me. The verse was like this — “He will wipe every tear from their eyes.",
      "hi": "अचानक प्रकाशितवाक्य अध्याय 21 की आयत 4 ने मेरा ध्यान खींचा। आयत कुछ इस तरह थी — “वह उनकी आँखों से हर आँसू पोंछ देगा।",
      "ta": "திடீரென்று வெளிப்படுத்தல் அதிகாரம் 21 வசனம் 4 என்னை ஈர்த்தது. அந்த வசனம் இப்படி இருந்தது - “அவர்களுடைய கண்களிலிருந்து ஒவ்வொரு கண்ணீரையும் அவர் துடைப்பார்.",
      "bn": "হঠাৎ প্রকাশিত বাক্য 21 অধ্যায়ের 4 নং পদটি আমাকে আকর্ষণ করল। পদটি ছিল এরকম — “তিনি তাদের চোখের সমস্ত অশ্রু মুছে দেবেন।”",
      "te": "అకస్మాత్తుగా ప్రకటన 21వ అధ్యాయం 4వ వచనం నన్ను ఆకర్షించింది. ఆ వచనం ఇలా ఉంది — “ఆయన వారి కన్నుల ప్రతి బాష్పబిందువును తుడిచివేయును.",
      "mr": "अचानक प्रकटीकरण अध्याय 21 वचन 4 ने मला आकर्षित केले. ते वचन असे होते - “तो त्यांच्या डोळ्यांतील सर्व अश्रू पुसून टाकील.”",
      "fr": "Soudain, le verset 4 du chapitre 21 de l'Apocalypse m'a interpellé. Ce verset disait : « Il essuiera toute larme de leurs yeux.",
      "es": "De repente, me atrajo el Apocalipsis capítulo 21, versículo 4. El versículo decía así: «Él enjugará toda lágrima de sus ojos».",
      "zh": "突然，《启示录》第21章第4节吸引了我。这节经文是这样的——“他要擦去他们一切的眼泪。",
      "kn": "ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಪ್ರಕಟನೆ ಅಧ್ಯಾಯ 21 ವಚನ 4 ನನ್ನನ್ನು ಆಕರ್ಷಿಸಿತು. ಆ ವಚನ ಹೀಗಿತ್ತು - “ಆತನು ಅವರ ಕಣ್ಣೀರನ್ನೆಲ್ಲಾ ಒರಸಿಬಿಡುವನು."
    }
  },
  {
    "start": "11:59",
    "text": {
      "en": "There will be no more death, no more sorrow, no more crying, no more pain. All the old things have passed away.”",
      "hi": "इसके बाद न मृत्यु रहेगी, न शोक, न विलाप, न पीड़ा रहेगी. पुरानी सभी बातें समाप्त हो चुकी हैं.”",
      "ta": "இனி மரணம் இருக்காது, துக்கம் இருக்காது, அழுகை இருக்காது, வேதனை இருக்காது. பழையவை எல்லாம் மறைந்துவிட்டன.”",
      "bn": "আর মৃত্যু থাকবে না, আর দুঃখ থাকবে না, আর কান্না থাকবে না, আর ব্যথা থাকবে না। সমস্ত পুরানো জিনিস চলে গেছে।”",
      "te": "ఇక మరణం ఉండదు, దుఃఖం ఉండదు, ఏడ్పు ఉండదు, బాధ ఉండదు. పాత విషయాలన్నీ గతించిపోయాయి.”",
      "mr": "यापुढे मृत्यू राहणार नाही, शोक राहणार नाही, रडणार नाही, वेदना राहणार नाही. जुन्या सर्व गोष्टी नाहीशा झाल्या आहेत.”",
      "fr": "Il n’y aura plus de mort, plus de deuil, plus de cris, plus de douleur. Toutes les choses anciennes ont disparu.",
      "es": "Ya no habrá muerte, ni más llanto, ni más llanto, ni más dolor. Todo lo viejo ha pasado.",
      "zh": "不再有死亡，不再有悲伤，不再有哭泣，不再有痛苦。一切旧事都过去了。",
      "kn": "ಇನ್ನು ಮರಣವಿರುವುದಿಲ್ಲ, ದುಃಖವಿರುವುದಿಲ್ಲ, ಅಳುವುದಿಲ್ಲ, ನೋವಿರುವುದಿಲ್ಲ. ಹಳೆಯದೆಲ್ಲವೂ ಗತಿಸಿಹೋಗಿವೆ.”"
    }
  },
  {
    "start": "12:07",
    "text": {
      "en": "I read that verse again and again — and as I kept reading,",
      "hi": "मैंने उस आयत को बार-बार पढ़ा — और जैसे-जैसे मैं पढ़ता रहा,",
      "ta": "நான் அந்த வசனத்தை மீண்டும் மீண்டும் படித்தேன் - நான் தொடர்ந்து படித்துக் கொண்டிருந்தேன்,",
      "bn": "আমি সেই পদটি বারবার পড়লাম - এবং যতই পড়তে থাকলাম,",
      "te": "నేను ఆ వచనాన్ని మళ్ళీ మళ్ళీ చదివాను - మరియు నేను చదువుతూనే ఉన్నాను,",
      "mr": "मी ते वचन पुन्हा पुन्हा वाचले - आणि जसजसे मी वाचत राहिलो,",
      "fr": "J'ai relu ce verset encore et encore — et plus je lisais,",
      "es": "Leí ese versículo una y otra vez, y mientras seguía leyendo,",
      "zh": "我一遍又一遍地读着那节经文——当我继续读下去时，",
      "kn": "ನಾನು ಆ ಪದ್ಯವನ್ನು ಮತ್ತೆ ಮತ್ತೆ ಓದಿದೆ - ಮತ್ತು ನಾನು ಓದುತ್ತಲೇ ಇದ್ದೆ,"
    }
  },
  {
    "start": "12:10",
    "text": {
      "en": "great joy began to fill inside me. I immediately went back to the hospital. On the way, one of our locals asked me,",
      "hi": "मेरे अंदर बहुत खुशी भरने लगी। मैं तुरंत वापस हॉस्पिटल गया। रास्ते में, हमारे एक लोकल ने मुझसे पूछा,",
      "ta": "எனக்குள் மிகுந்த மகிழ்ச்சி நிரம்பி வழியத் தொடங்கியது. நான் உடனடியாக மருத்துவமனைக்குத் திரும்பினேன். வழியில், எங்கள் உள்ளூர்வாசிகளில் ஒருவர் என்னிடம் கேட்டார்,",
      "bn": "আমার ভেতরে প্রচণ্ড আনন্দ ভরে উঠল। আমি তৎক্ষণাৎ হাসপাতালে ফিরে গেলাম। পথে, আমাদের স্থানীয় একজন আমাকে জিজ্ঞাসা করলেন,",
      "te": "నాలో గొప్ప ఆనందం నిండిపోయింది. నేను వెంటనే ఆసుపత్రికి తిరిగి వెళ్ళాను. దారిలో, మా స్థానికులలో ఒకరు నన్ను ఇలా అడిగాడు,",
      "mr": "माझ्या आत खूप आनंद भरून येऊ लागला. मी लगेच हॉस्पिटलमध्ये परत गेलो. वाटेत आमच्या एका स्थानिकाने मला विचारले,",
      "fr": "Une grande joie m'envahit. Je retournai aussitôt à l'hôpital. En chemin, un habitant du coin me demanda :",
      "es": "Una gran alegría comenzó a llenarme. Regresé de inmediato al hospital. En el camino, uno de nuestros vecinos me preguntó:",
      "zh": "我心中充满了喜悦。我立刻返回医院。途中，一位当地人问我:",
      "kn": "ನನ್ನೊಳಗೆ ಅಪಾರ ಸಂತೋಷ ತುಂಬಿಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿತು. ನಾನು ತಕ್ಷಣ ಆಸ್ಪತ್ರೆಗೆ ಹಿಂತಿರುಗಿದೆ. ದಾರಿಯಲ್ಲಿ, ನಮ್ಮ ಸ್ಥಳೀಯರಲ್ಲಿ ಒಬ್ಬರು ನನ್ನನ್ನು ಕೇಳಿದರು,"
    }
  },
  {
    "start": "12:18",
    "text": {
      "en": "“How is the child now?” I said — “There is nothing wrong. He is perfectly fine.” But how I said that,",
      "hi": "“बच्चा अब कैसा है?” मैंने कहा — “कुछ भी गलत नहीं है। वह बिल्कुल ठीक है।” लेकिन मैंने यह कैसे कहा,",
      "ta": "\"குழந்தை இப்போது எப்படி இருக்கிறது?\" நான் சொன்னேன் - \"எதுவும் பிரச்சனை இல்லை. அவன் முற்றிலும் நலமாக இருக்கிறான்.\" ஆனால் நான் அதை எப்படிச் சொன்னேன்,",
      "bn": "“বাচ্চাটা এখন কেমন আছে?” আমি বললাম — “কোনও সমস্যা নেই। সে পুরোপুরি ঠিক আছে।” কিন্তু আমি কীভাবে এটা বললাম,",
      "te": "“ఇప్పుడు పిల్లవాడు ఎలా ఉన్నాడు?” అని నేను అన్నాను — “ఏమీ తప్పు లేదు. అతను పూర్తిగా బాగున్నాడు.” కానీ నేను అలా ఎలా చెప్పాను,",
      "mr": "“मुलाची तब्येत आता कशी आहे?” मी म्हणालो — “काहीही चूक नाहीये. तो पूर्णपणे ठीक आहे.” पण मी ते कसे म्हटले,",
      "fr": "« Comment va l’enfant maintenant ? » ai-je dit. — « Il n’y a rien d’anormal. Il va parfaitement bien. » Mais comment ai-je dit cela,",
      "es": "\"¿Cómo está el niño?\" Dije: \"No le pasa nada. Está perfectamente bien\". Pero cómo lo dije,",
      "zh": "“孩子现在怎么样了？”我说——“没事，他很好。”但我当时是怎么说的呢？",
      "kn": "\"ಮಗು ಈಗ ಹೇಗಿದ್ದಾನೆ?\" ನಾನು ಹೇಳಿದೆ - \"ಏನೂ ತಪ್ಪಿಲ್ಲ. ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ಚೆನ್ನಾಗಿದ್ದಾನೆ.\" ಆದರೆ ನಾನು ಅದನ್ನು ಹೇಗೆ ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "12:24",
    "text": {
      "en": "I still don’t know. It is by the power of that one Scripture verse that I said it. Because even the doctors had not said anything like that until that very moment.",
      "hi": "मुझे अभी भी नहीं पता। यह उस एक पवित्र वचन की शक्ति से है कि मैंने यह कहा। क्योंकि डॉक्टरों ने भी उस पल तक ऐसा कुछ नहीं कहा था।",
      "ta": "எனக்கு இன்னும் தெரியவில்லை. அந்த ஒரு வேத வசனத்தின் சக்தியால்தான் நான் அதைச் சொன்னேன். ஏனென்றால் அந்த நிமிடம் வரை மருத்துவர்கள் கூட அப்படி எதுவும் சொல்லவில்லை.",
      "bn": "আমি এখনও জানি না। শাস্ত্রের সেই একটি পদের শক্তিতেই আমি এটা বলেছি। কারণ ডাক্তাররাও সেই মুহূর্ত পর্যন্ত এরকম কিছু বলেননি।",
      "te": "నాకు ఇంకా తెలియదు. ఆ ఒక్క లేఖన వచనం శక్తితోనే నేను అలా అన్నాను. ఎందుకంటే ఆ క్షణం వరకు వైద్యులు కూడా అలాంటిదేమీ చెప్పలేదు.",
      "mr": "मला अजूनही माहित नाही. शास्त्रातील त्या एका वचनाच्या बळावर मी ते म्हटले आहे. कारण त्या क्षणापर्यंत डॉक्टरांनीही असे काहीही सांगितले नव्हते.",
      "fr": "Je ne sais toujours pas. C'est grâce à ce seul verset de l'Écriture que je l'ai dit. Car même les médecins n'avaient rien dit de tel jusqu'à ce moment précis.",
      "es": "Todavía no lo sé. Fue por el poder de ese versículo bíblico que lo dije. Porque ni siquiera los médicos habían dicho nada parecido hasta ese preciso momento.",
      "zh": "我仍然不知道。我说这话是凭着那句经文的力量。因为直到那一刻，连医生们都没说过类似的话。",
      "kn": "ನನಗೆ ಇನ್ನೂ ತಿಳಿದಿಲ್ಲ. ಆ ಒಂದು ಶಾಸ್ತ್ರದ ವಚನದ ಶಕ್ತಿಯಿಂದ ನಾನು ಅದನ್ನು ಹೇಳಿದೆ. ಏಕೆಂದರೆ ಆ ಕ್ಷಣದವರೆಗೂ ವೈದ್ಯರು ಸಹ ಹಾಗೆ ಏನನ್ನೂ ಹೇಳಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "12:34",
    "text": {
      "en": "When I reached the hospital, his father came toward me with both hands outstretched and said — “Jose, the child is absolutely fine.",
      "hi": "जब मैं अस्पताल पहुँचा तो उसके पिता दोनों हाथ फैलाये मेरी ओर आये और बोले — “जोस, बच्चा बिल्कुल ठीक है।",
      "ta": "நான் மருத்துவமனையை அடைந்ததும், அவரது தந்தை இரு கைகளையும் நீட்டி என்னை நோக்கி வந்து கூறினார் - “ஜோஸ், குழந்தை முற்றிலும் நலமாக உள்ளது.",
      "bn": "যখন আমি হাসপাতালে পৌঁছালাম, তার বাবা দুই হাত প্রসারিত করে আমার দিকে এগিয়ে এসে বললেন — “হোসে, বাচ্চাটা একেবারে ঠিক আছে।”",
      "te": "నేను ఆసుపత్రికి చేరుకున్నప్పుడు, అతని తండ్రి రెండు చేతులు చాచి నా వైపు వచ్చి ఇలా అన్నాడు — “జోస్, పిల్లవాడు పూర్తిగా బాగున్నాడు.",
      "mr": "मी हॉस्पिटलमध्ये पोहोचलो तेव्हा त्याचे वडील दोन्ही हात पसरून माझ्याकडे आले आणि म्हणाले — “जोस, मूल पूर्णपणे ठीक आहे.",
      "fr": "Quand je suis arrivé à l'hôpital, son père est venu vers moi les deux mains tendues et a dit : « José, l'enfant va parfaitement bien.",
      "es": "Cuando llegué al hospital, su padre vino hacia mí con ambas manos extendidas y dijo: “José, el niño está absolutamente bien.",
      "zh": "当我到达医院时，他的父亲向我伸出双手说——“何塞，孩子绝对没事。",
      "kn": "ನಾನು ಆಸ್ಪತ್ರೆ ತಲುಪಿದಾಗ, ಅವನ ತಂದೆ ಎರಡೂ ಕೈಗಳನ್ನು ಚಾಚಿ ನನ್ನ ಕಡೆಗೆ ಬಂದು ಹೇಳಿದರು — “ಜೋಸ್, ಮಗು ಸಂಪೂರ್ಣವಾಗಿ ಚೆನ್ನಾಗಿದೆ."
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "The machine support has been removed. He has now started breathing properly.” At that moment, I did not know what to do — I could not understand what miracle had happened there.",
      "hi": "मशीन का सपोर्ट हटा दिया गया है। अब वह ठीक से सांस लेने लगा है।” उस समय, मुझे समझ नहीं आ रहा था कि क्या करूँ — मैं समझ नहीं पा रहा था कि वहाँ क्या चमत्कार हुआ था।",
      "ta": "இயந்திரத் தாங்கி அகற்றப்பட்டது. அவர் இப்போது சரியாக சுவாசிக்கத் தொடங்கிவிட்டார்.” அந்த நேரத்தில், எனக்கு என்ன செய்வது என்று தெரியவில்லை — அங்கு என்ன அதிசயம் நடந்தது என்று எனக்குப் புரியவில்லை.",
      "bn": "মেশিনের সাপোর্ট খুলে ফেলা হয়েছে। সে এখন ঠিকমতো শ্বাস নিতে শুরু করেছে।” সেই মুহূর্তে, আমি বুঝতে পারছিলাম না কী করব — আমি বুঝতে পারছিলাম না সেখানে কী অলৌকিক ঘটনা ঘটেছে।",
      "te": "యంత్ర మద్దతు తొలగించబడింది. అతను ఇప్పుడు సరిగ్గా శ్వాస తీసుకోవడం ప్రారంభించాడు.\" ఆ సమయంలో, నాకు ఏమి చేయాలో తెలియదు - అక్కడ ఏమి అద్భుతం జరిగిందో నాకు అర్థం కాలేదు.",
      "mr": "मशीनचा आधार काढून टाकण्यात आला आहे. तो आता व्यवस्थित श्वास घेऊ लागला आहे.” त्या क्षणी, मला काय करावे हे कळत नव्हते - तिथे कोणता चमत्कार घडला हे मला समजत नव्हते.",
      "fr": "L’assistance respiratoire a été retirée. Il respire maintenant normalement. À ce moment-là, je ne savais pas quoi faire ; je ne comprenais pas quel miracle s’était produit.",
      "es": "Le han quitado el soporte de la máquina. Ya ha empezado a respirar bien. En ese momento, no sabía qué hacer; no podía comprender qué milagro había ocurrido.",
      "zh": "呼吸机已经撤掉。他现在已经开始正常呼吸了。”那一刻，我不知道该怎么办——我无法理解那里发生了什么奇迹。",
      "kn": "ಯಂತ್ರದ ಆಧಾರವನ್ನು ತೆಗೆದುಹಾಕಲಾಗಿದೆ. ಅವನು ಈಗ ಸರಿಯಾಗಿ ಉಸಿರಾಡಲು ಪ್ರಾರಂಭಿಸಿದ್ದಾನೆ.” ಆ ಕ್ಷಣದಲ್ಲಿ, ನನಗೆ ಏನು ಮಾಡಬೇಕೆಂದು ತೋಚಲಿಲ್ಲ — ಅಲ್ಲಿ ಯಾವ ಪವಾಡ ನಡೆದಿದೆ ಎಂದು ನನಗೆ ಅರ್ಥವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "12:51",
    "text": {
      "en": "I did not understand whether I should cry or laugh — I just stood there.",
      "hi": "मुझे समझ नहीं आ रहा था कि मैं रोऊं या हंसूं - मैं बस वहीं खड़ा रहा।",
      "ta": "எனக்கு அழுவதா அல்லது சிரிப்பதா என்று புரியவில்லை - நான் அங்கேயே நின்றேன்.",
      "bn": "আমি বুঝতে পারছিলাম না আমার কাঁদা উচিত নাকি হাসানো উচিত - আমি শুধু দাঁড়িয়ে রইলাম।",
      "te": "నేను ఏడవాలో నవ్వాలో నాకు అర్థం కాలేదు — నేను అక్కడే నిలబడిపోయాను.",
      "mr": "मला रडावे की हसावे हे समजत नव्हते - मी तिथेच उभा राहिलो.",
      "fr": "Je ne savais pas si je devais pleurer ou rire — je suis restée là, immobile.",
      "es": "No sabía si debía llorar o reír. Simplemente me quedé allí parado.",
      "zh": "我不知道自己该哭还是该笑——我只是站在那里。",
      "kn": "ನನಗೆ ಅಳಬೇಕೋ ನಗಬೇಕೋ ಅರ್ಥವಾಗಲಿಲ್ಲ — ನಾನು ಅಲ್ಲೇ ನಿಂತಿದ್ದೆ."
    }
  },
  {
    "start": "12:56",
    "text": {
      "en": "This son — who had been going towards death — was returned to us by God the Father through the intercession of the Holy Mother. Today, before you, before this Holy Altar,",
      "hi": "यह बेटा — जो मौत की तरफ़ बढ़ रहा था — पवित्र माँ की दखलअंदाज़ी से परमेश्वर पिता ने हमें लौटा दिया। आज, आपके सामने, इस पवित्र वेदी के सामने,",
      "ta": "மரணத்தை நோக்கிச் சென்று கொண்டிருந்த இந்த மகன், பரிசுத்த தாயின் பரிந்துரையின் மூலம் பிதாவாகிய கடவுளால் நம்மிடம் திருப்பி அனுப்பப்பட்டார். இன்று, உங்கள் முன், இந்த பரிசுத்த பலிபீடத்தின் முன்,",
      "bn": "এই পুত্র - যে মৃত্যুর দিকে এগিয়ে যাচ্ছিল - পবিত্র মাতার মধ্যস্থতার মাধ্যমে ঈশ্বর পিতা আমাদের কাছে ফিরিয়ে এনেছিলেন। আজ, তোমাদের সামনে, এই পবিত্র বেদীর সামনে,",
      "te": "ఈ కుమారుడు - మరణానికి వెళుతున్నాడు - పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా తండ్రి అయిన దేవుడు మనకు తిరిగి ఇచ్చాడు. ఈ రోజు, మీ ముందు, ఈ పవిత్ర బలిపీఠం ముందు,",
      "mr": "हा मुलगा - जो मृत्यूकडे जात होता - पवित्र आईच्या मध्यस्थीने देव पित्याने आपल्याला परत आणले. आज, तुमच्यासमोर, या पवित्र वेदीसमोर,",
      "fr": "Ce Fils, qui s’était dirigé vers la mort, nous a été rendu par Dieu le Père, par l’intercession de la Sainte Mère. Aujourd’hui, devant vous, devant ce Saint Autel,",
      "es": "Este hijo, que se encaminaba hacia la muerte, nos fue devuelto por Dios Padre por intercesión de la Santa Madre. Hoy, ante ustedes, ante este Santo Altar,",
      "zh": "这位原本走向死亡的儿子，因圣母玛利亚的代祷，蒙天父恩典，回到了我们身边。今天，在你们面前，在这神圣的祭坛前，",
      "kn": "ಸಾವಿನತ್ತ ಸಾಗುತ್ತಿದ್ದ ಈ ಮಗನನ್ನು - ತಂದೆಯಾದ ದೇವರು ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ನಮಗೆ ಹಿಂದಿರುಗಿಸಿದನು. ಇಂದು, ನಿಮ್ಮ ಮುಂದೆ, ಈ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಮುಂದೆ,"
    }
  },
  {
    "start": "13:07",
    "text": {
      "en": "he stands as a witness. Only after this, did we come to know some more things — that while he was in ICU,",
      "hi": "वह गवाह के तौर पर खड़ा है। इसके बाद ही हमें कुछ और बातें पता चलीं — कि जब वह ICU में था,",
      "ta": "அவர் ஒரு சாட்சியாக நிற்கிறார். இதற்குப் பிறகுதான், எங்களுக்கு இன்னும் சில விஷயங்கள் தெரியவந்தன - அவர் ஐசியுவில் இருந்தபோது,",
      "bn": "তিনি সাক্ষী হিসেবে দাঁড়িয়ে আছেন। এর পরেই আমরা আরও কিছু জিনিস জানতে পেরেছি - যে তিনি যখন আইসিইউতে ছিলেন,",
      "te": "అతను సాక్షిగా నిలిచాడు. దీని తర్వాతే, మాకు మరికొన్ని విషయాలు తెలిశాయి - అతను ఐసియులో ఉన్నప్పుడు,",
      "mr": "तो साक्षीदार म्हणून उभा आहे. त्यानंतरच आम्हाला आणखी काही गोष्टी कळल्या - की तो आयसीयूमध्ये असताना,",
      "fr": "il se présente comme témoin. Ce n'est qu'après cela que nous avons appris d'autres choses : que pendant son séjour en soins intensifs,",
      "es": "Él se presenta como testigo. Solo después de esto, supimos más cosas: que mientras estaba en la UCI,",
      "zh": "他作为证人出庭作证。直到那时，我们才了解到更多事情——当他在重症监护室时，",
      "kn": "ಅವನು ಸಾಕ್ಷಿಯಾಗಿ ನಿಂತಿದ್ದಾನೆ. ಇದಾದ ನಂತರವೇ, ನಮಗೆ ಇನ್ನೂ ಕೆಲವು ವಿಷಯಗಳು ತಿಳಿದುಬಂದವು - ಅವನು ಐಸಿಯುನಲ್ಲಿದ್ದಾಗ,"
    }
  },
  {
    "start": "13:14",
    "text": {
      "en": "two times his ECG monitor stopped, which means he actually died.",
      "hi": "दो बार उनका ECG मॉनिटर बंद हो गया, जिसका मतलब है कि उनकी असल में मौत हो गई।",
      "ta": "இரண்டு முறை அவரது ECG மானிட்டர் நின்றுவிட்டது, அதாவது அவர் உண்மையில் இறந்துவிட்டார்.",
      "bn": "দুবার তার ইসিজি মনিটর বন্ধ হয়ে গেছে, যার অর্থ তিনি আসলে মারা গেছেন।",
      "te": "అతని ECG మానిటర్ రెండుసార్లు ఆగిపోయింది, అంటే అతను నిజంగానే చనిపోయాడని అర్థం.",
      "mr": "दोन वेळा त्याचा ईसीजी मॉनिटर बंद पडला, याचा अर्थ तो प्रत्यक्षात मरण पावला.",
      "fr": "son moniteur ECG s'est arrêté deux fois, ce qui signifie qu'il est réellement mort.",
      "es": "dos veces su monitor de ECG se detuvo, lo que significa que realmente murió.",
      "zh": "他的心电图监护仪停止工作了两次，这意味着他实际上已经死亡。",
      "kn": "ಎರಡು ಬಾರಿ ಅವರ ಇಸಿಜಿ ಮಾನಿಟರ್ ನಿಂತುಹೋಯಿತು, ಅಂದರೆ ಅವರು ನಿಜವಾಗಿಯೂ ಸತ್ತರು."
    }
  },
  {
    "start": "13:21",
    "text": {
      "en": "The news inside the hospital was that he died — but nobody told us. Nobody informed us.",
      "hi": "हॉस्पिटल के अंदर खबर थी कि उनकी मौत हो गई — लेकिन हमें किसी ने नहीं बताया। किसी ने हमें इन्फॉर्म नहीं किया।",
      "ta": "மருத்துவமனைக்குள் அவர் இறந்துவிட்டார் என்ற செய்தி வந்தது - ஆனால் யாரும் எங்களுக்குத் தெரிவிக்கவில்லை. யாரும் எங்களுக்குத் தெரிவிக்கவில்லை.",
      "bn": "হাসপাতালের ভেতরে খবর ছিল যে তিনি মারা গেছেন - কিন্তু কেউ আমাদের জানায়নি। কেউ আমাদের জানায়নি।",
      "te": "ఆసుపత్రి లోపల అతను చనిపోయాడని వార్త వచ్చింది - కానీ ఎవరూ మాకు చెప్పలేదు. ఎవరూ మాకు సమాచారం ఇవ్వలేదు.",
      "mr": "रुग्णालयातील बातमी अशी होती की तो मरण पावला - पण आम्हाला कोणीही सांगितले नाही. आम्हाला कोणीही कळवले नाही.",
      "fr": "À l'hôpital, on disait qu'il était mort — mais personne ne nous l'a dit. Personne ne nous a informés.",
      "es": "La noticia dentro del hospital fue que había muerto, pero nadie nos lo dijo. Nadie nos informó.",
      "zh": "医院里传来的消息是他去世了——但没人告诉我们。没人通知我们。",
      "kn": "ಆಸ್ಪತ್ರೆಯ ಒಳಗೆ ಅವರು ನಿಧನರಾದರು ಎಂಬ ಸುದ್ದಿ ಇತ್ತು - ಆದರೆ ಯಾರೂ ನಮಗೆ ತಿಳಿಸಲಿಲ್ಲ. ಯಾರೂ ನಮಗೆ ತಿಳಿಸಲಿಲ್ಲ."
    }
  },
  {
    "start": "13:29",
    "text": {
      "en": "Around the very same time, we brought the Covenant articles near him. After that, one doctor told us a truth — from the exact moment you placed those articles — that is,",
      "hi": "लगभग उसी समय, हम उसके पास अहद के लेख लाए। उसके बाद, एक डॉक्टर ने हमें एक सच बताया — ठीक उसी समय जब तुमने वे लेख रखे थे — यानी,",
      "ta": "அதே நேரத்தில், நாங்கள் உடன்படிக்கைப் பொருட்களை அவருக்கு அருகில் கொண்டு வந்தோம். அதன் பிறகு, ஒரு மருத்துவர் எங்களிடம் ஒரு உண்மையைச் சொன்னார் - நீங்கள் அந்தக் கட்டுரைகளை வைத்த தருணத்திலிருந்து - அதாவது,",
      "bn": "প্রায় একই সময়ে, আমরা চুক্তির জিনিসপত্রগুলো তার কাছে নিয়ে আসি। এরপর, একজন ডাক্তার আমাদের একটা সত্য কথা বলেছিলেন - ঠিক যে মুহূর্তে আপনি জিনিসপত্রগুলো রেখেছিলেন - অর্থাৎ,",
      "te": "దాదాపు అదే సమయంలో, మేము అతని దగ్గరకు ఒడంబడిక కథనాలను తీసుకువచ్చాము. ఆ తర్వాత, ఒక వైద్యుడు మాకు ఒక నిజం చెప్పాడు - మీరు ఆ కథనాలను ఉంచిన క్షణం నుండి - అంటే,",
      "mr": "त्याच सुमारास, आम्ही कराराच्या वस्तू त्याच्या जवळ आणल्या. त्यानंतर, एका डॉक्टरने आम्हाला एक सत्य सांगितले - तुम्ही त्या वस्तू ज्या क्षणी ठेवल्या त्या क्षणापासून - म्हणजे,",
      "fr": "À peu près au même moment, nous avons apporté les objets de l'Alliance près de lui. Après cela, un médecin nous a dit une vérité : dès l'instant précis où vous avez placé ces objets, c'est-à-dire…",
      "es": "Casi al mismo tiempo, le acercamos los artículos del Pacto. Después de eso, un médico nos dijo una verdad —desde el momento exacto en que le colocaron esos artículos—:",
      "zh": "就在那时，我们把圣约条文带到他面前。之后，一位医生告诉我们一个事实——从你们放置这些条文的那一刻起——也就是说，",
      "kn": "ಅದೇ ಸಮಯದಲ್ಲಿ, ನಾವು ಅವರ ಬಳಿ ಒಪ್ಪಂದದ ಲೇಖನಗಳನ್ನು ತಂದಿದ್ದೇವೆ. ಅದರ ನಂತರ, ಒಬ್ಬ ವೈದ್ಯರು ನಮಗೆ ಒಂದು ಸತ್ಯವನ್ನು ಹೇಳಿದರು - ನೀವು ಆ ಲೇಖನಗಳನ್ನು ಇರಿಸಿದ ನಿಖರವಾದ ಕ್ಷಣದಿಂದ - ಅಂದರೆ,"
    }
  },
  {
    "start": "13:40",
    "text": {
      "en": "the Covenant articles — from that moment onward, his condition began to change, he began to return to life.",
      "hi": "वाचा के लेख - उस क्षण से, उसकी स्थिति बदलने लगी, वह जीवन में वापस लौटने लगा।",
      "ta": "உடன்படிக்கைக் கட்டுரைகள் - அந்த தருணத்திலிருந்து, அவரது நிலை மாறத் தொடங்கியது, அவர் மீண்டும் உயிர்பெறத் தொடங்கினார்.",
      "bn": "চুক্তির ধারাগুলি - সেই মুহূর্ত থেকে, তার অবস্থার পরিবর্তন হতে শুরু করে, সে জীবনে ফিরে আসতে শুরু করে।",
      "te": "ఒడంబడిక కథనాలు - ఆ క్షణం నుండి, అతని పరిస్థితి మారడం ప్రారంభమైంది, అతను తిరిగి జీవితంలోకి రావడం ప్రారంభించాడు.",
      "mr": "कराराच्या कलमांनुसार - त्या क्षणापासून, त्याची प्रकृती बदलू लागली, तो पुन्हा जिवंत होऊ लागला.",
      "fr": "les articles de l'Alliance — à partir de ce moment, son état commença à changer, il commença à revenir à la vie.",
      "es": "los artículos del Pacto — desde ese momento en adelante, su condición comenzó a cambiar, comenzó a volver a la vida.",
      "zh": "圣约条款——从那时起，他的状况开始改变，他开始恢复活力。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಲೇಖನಗಳು - ಆ ಕ್ಷಣದಿಂದ, ಅವನ ಸ್ಥಿತಿ ಬದಲಾಗಲು ಪ್ರಾರಂಭಿಸಿತು, ಅವನು ಮತ್ತೆ ಜೀವಕ್ಕೆ ಬರಲು ಪ್ರಾರಂಭಿಸಿದನು."
    }
  },
  {
    "start": "13:47",
    "text": {
      "en": "He started breathing strongly. We offer great thanks to the Holy Mother and to Jesus who gave all these graces.",
      "hi": "वह ज़ोर-ज़ोर से साँस लेने लगा। हम पवित्र माँ और यीशु को बहुत धन्यवाद देते हैं जिन्होंने ये सब कृपाएँ दीं।",
      "ta": "அவர் பலமாக சுவாசிக்கத் தொடங்கினார். பரிசுத்த அன்னைக்கும், இந்த எல்லா கிருபைகளையும் அளித்த இயேசுவுக்கும் நாங்கள் மிகுந்த நன்றியைத் தெரிவித்துக் கொள்கிறோம்.",
      "bn": "তিনি জোরে জোরে শ্বাস নিতে শুরু করলেন। আমরা পবিত্র মাতা এবং যীশুকে অনেক ধন্যবাদ জানাই যিনি এই সমস্ত অনুগ্রহ দান করেছেন।",
      "te": "ఆయన బలంగా ఊపిరి పీల్చుకోవడం ప్రారంభించాడు. ఈ కృపలన్నింటినీ ఇచ్చిన పరిశుద్ధ తల్లికి మరియు యేసుకు మేము గొప్ప కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "तो जोरात श्वास घेऊ लागला. आम्ही पवित्र आईचे आणि या सर्व कृपेने भरलेल्या येशूचे खूप खूप आभार मानतो.",
      "fr": "Il se mit à respirer fortement. Nous rendons grâce à la Sainte Vierge et à Jésus qui nous ont accordé toutes ces grâces.",
      "es": "Empezó a respirar con fuerza. Damos muchísimas gracias a la Santa Madre y a Jesús, quienes nos concedieron todas estas gracias.",
      "zh": "他开始呼吸急促起来。我们衷心感谢圣母玛利亚和耶稣赐予我们这一切恩典。",
      "kn": "ಅವನು ಬಲವಾಗಿ ಉಸಿರಾಡಲು ಪ್ರಾರಂಭಿಸಿದನು. ಈ ಎಲ್ಲಾ ಕೃಪೆಗಳನ್ನು ನೀಡಿದ ಪವಿತ್ರ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ನಾವು ಅಪಾರ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "13:55",
    "text": {
      "en": "The doctors had said he would be in the ICU for about two weeks — but before even two weeks passed, he was discharged and came home.",
      "hi": "डॉक्टरों ने कहा था कि वह लगभग दो हफ़्ते तक ICU में रहेंगे — लेकिन दो हफ़्ते बीतने से पहले ही उन्हें छुट्टी दे दी गई और वह घर आ गए।",
      "ta": "அவர் சுமார் இரண்டு வாரங்கள் ஐசியுவில் இருப்பார் என்று மருத்துவர்கள் கூறியிருந்தனர் - ஆனால் இரண்டு வாரங்கள் கூட கடப்பதற்குள், அவர் டிஸ்சார்ஜ் செய்யப்பட்டு வீட்டிற்கு வந்தார்.",
      "bn": "ডাক্তাররা বলেছিলেন যে তিনি প্রায় দুই সপ্তাহ আইসিইউতে থাকবেন - কিন্তু দুই সপ্তাহ পার হওয়ার আগেই তাকে ছেড়ে দেওয়া হয় এবং বাড়িতে ফিরে আসে।",
      "te": "అతను దాదాపు రెండు వారాల పాటు ICUలో ఉంటాడని వైద్యులు చెప్పారు - కానీ రెండు వారాలు కూడా గడిచేలోపే, అతను డిశ్చార్జ్ అయి ఇంటికి వచ్చాడు.",
      "mr": "डॉक्टरांनी सांगितले होते की तो सुमारे दोन आठवडे आयसीयूमध्ये राहील - पण दोन आठवडे उलटण्यापूर्वीच त्याला डिस्चार्ज देण्यात आला आणि तो घरी आला.",
      "fr": "Les médecins avaient dit qu'il resterait aux soins intensifs pendant environ deux semaines, mais avant même que deux semaines ne se soient écoulées, il a été libéré et est rentré chez lui.",
      "es": "Los médicos habían dicho que estaría en la UCI durante aproximadamente dos semanas, pero antes de que pasaran esas dos semanas, le dieron el alta y regresó a casa.",
      "zh": "医生说他将在重症监护室待大约两周——但不到两周，他就出院回家了。",
      "kn": "ವೈದ್ಯರು ಅವರು ಸುಮಾರು ಎರಡು ವಾರಗಳ ಕಾಲ ಐಸಿಯುನಲ್ಲಿ ಇರುತ್ತಾರೆ ಎಂದು ಹೇಳಿದ್ದರು - ಆದರೆ ಎರಡು ವಾರಗಳು ಕಳೆಯುವ ಮೊದಲೇ ಅವರನ್ನು ಡಿಸ್ಚಾರ್ಜ್ ಮಾಡಿ ಮನೆಗೆ ಬಂದರು."
    }
  },
  {
    "start": "14:03",
    "text": {
      "en": "He was told to take total rest for around six months — but before six months were complete,",
      "hi": "उन्हें लगभग छह महीने तक पूरा आराम करने के लिए कहा गया था — लेकिन छह महीने पूरे होने से पहले,",
      "ta": "அவர் ஆறு மாதங்களுக்கு முழு ஓய்வு எடுக்கச் சொல்லப்பட்டார் - ஆனால் ஆறு மாதங்கள் நிறைவடைவதற்குள்,",
      "bn": "তাকে প্রায় ছয় মাস সম্পূর্ণ বিশ্রাম নিতে বলা হয়েছিল - কিন্তু ছয় মাস পূর্ণ হওয়ার আগেই,",
      "te": "అతనికి దాదాపు ఆరు నెలలు పూర్తి విశ్రాంతి తీసుకోవాలని చెప్పబడింది - కానీ ఆరు నెలలు పూర్తి కాకముందే,",
      "mr": "त्याला सुमारे सहा महिने पूर्ण विश्रांती घेण्यास सांगण्यात आले होते - परंतु सहा महिने पूर्ण होण्यापूर्वीच,",
      "fr": "On lui avait conseillé de se reposer complètement pendant environ six mois — mais avant que les six mois ne soient écoulés,",
      "es": "Le dijeron que tomara descanso total durante unos seis meses, pero antes de que se completaran los seis meses,",
      "zh": "他被告知要完全休息大约六个月——但六个月还没到，",
      "kn": "ಅವನಿಗೆ ಸುಮಾರು ಆರು ತಿಂಗಳು ಸಂಪೂರ್ಣ ವಿಶ್ರಾಂತಿ ತೆಗೆದುಕೊಳ್ಳುವಂತೆ ಹೇಳಲಾಯಿತು - ಆದರೆ ಆರು ತಿಂಗಳು ಪೂರ್ಣಗೊಳ್ಳುವ ಮೊದಲೇ,"
    }
  },
  {
    "start": "14:10",
    "text": {
      "en": "he began going to school. He began going to church. So many blessings were given to us —",
      "hi": "वह स्कूल जाने लगा। वह चर्च जाने लगा। हमें बहुत सारे आशीर्वाद मिले —",
      "ta": "அவர் பள்ளிக்குச் செல்லத் தொடங்கினார். அவர் தேவாலயத்திற்குச் செல்லத் தொடங்கினார். எங்களுக்குப் பல ஆசீர்வாதங்கள் வழங்கப்பட்டன -",
      "bn": "সে স্কুলে যেতে শুরু করল। সে গির্জায় যেতে শুরু করল। আমাদের অনেক আশীর্বাদ দেওয়া হয়েছিল —",
      "te": "అతను పాఠశాలకు వెళ్లడం ప్రారంభించాడు. అతను చర్చికి వెళ్లడం ప్రారంభించాడు. మాకు చాలా ఆశీర్వాదాలు ఇవ్వబడ్డాయి -",
      "mr": "तो शाळेत जाऊ लागला. तो चर्चला जाऊ लागला. आम्हाला खूप आशीर्वाद मिळाले -",
      "fr": "Il commença à aller à l'école. Il commença à aller à l'église. Tant de bénédictions nous furent accordées !",
      "es": "Empezó a ir a la escuela. Empezó a ir a la iglesia. Recibimos tantas bendiciones.",
      "zh": "他开始上学，开始去教堂。我们得到了许多祝福——",
      "kn": "ಅವನು ಶಾಲೆಗೆ ಹೋಗಲು ಪ್ರಾರಂಭಿಸಿದನು. ಅವನು ಚರ್ಚ್‌ಗೆ ಹೋಗಲು ಪ್ರಾರಂಭಿಸಿದನು. ನಮಗೆ ಅನೇಕ ಆಶೀರ್ವಾದಗಳನ್ನು ನೀಡಲಾಯಿತು -"
    }
  },
  {
    "start": "14:16",
    "text": {
      "en": "his very life was given back to us — we give great thanks to the Holy Mother and to Jesus.",
      "hi": "उसका जीवन हमें वापस दिया गया - हम पवित्र माता और यीशु को बहुत धन्यवाद देते हैं।",
      "ta": "அவருடைய உயிரே நமக்குத் திரும்பக் கொடுக்கப்பட்டது - பரிசுத்த தாய்க்கும் இயேசுவுக்கும் நாங்கள் மிகுந்த நன்றி செலுத்துகிறோம்.",
      "bn": "তাঁর জীবন আমাদের কাছে ফিরে এসেছে - আমরা পবিত্র মা এবং যীশুর প্রতি অনেক কৃতজ্ঞতা প্রকাশ করি।",
      "te": "ఆయన ప్రాణమే మనకు తిరిగి ఇవ్వబడింది - పరిశుద్ధ తల్లికి మరియు యేసుకు మేము గొప్ప కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "त्याचे जीवन आपल्याला परत देण्यात आले - आम्ही पवित्र आईचे आणि येशूचे खूप आभार मानतो.",
      "fr": "sa vie même nous a été rendue — nous rendons grâce à la Sainte Mère et à Jésus.",
      "es": "Su misma vida nos fue devuelta —damos grandes gracias a la Santa Madre y a Jesús.",
      "zh": "他的生命被赐予了我们——我们非常感谢圣母玛利亚和耶稣。",
      "kn": "ಅವನ ಜೀವವನ್ನೇ ನಮಗೆ ಹಿಂತಿರುಗಿಸಲಾಯಿತು - ನಾವು ಪವಿತ್ರ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಅಪಾರ ಕೃತಜ್ಞತೆಗಳನ್ನು ಸಲ್ಲಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "14:20",
    "text": {
      "en": "The Gospel of Saint Mark, chapter nine, verses 24 and 25 — “Immediately the father of the child cried out and said, ‘I believe; help my unbelief.’",
      "hi": "सेंट मार्क का गॉस्पेल, चैप्टर नौ, वर्सेज 24 और 25 — \"तुरंत बच्चे के पिता ने चिल्लाकर कहा, 'मैं विश्वास करता हूं; मेरे अविश्वास की सहायता करें।'",
      "ta": "புனித மாற்கு நற்செய்தி, ஒன்பதாம் அதிகாரம், வசனங்கள் 24 மற்றும் 25 — “உடனே குழந்தையின் தந்தை கூக்குரலிட்டு, 'நான் நம்புகிறேன்; என் அவிசுவாசத்தை நீக்க உதவி செய்யும்' என்றார்.",
      "bn": "সেন্ট মার্কের সুসমাচার, নবম অধ্যায়, 24 এবং 25 পদ — “অবিলম্বে শিশুটির পিতা চিৎকার করে বললেন, 'আমি বিশ্বাস করি; আমার অবিশ্বাস দূর করুন।'",
      "te": "సెయింట్ మార్కు సువార్త, తొమ్మిదవ అధ్యాయం, 24 మరియు 25 వచనాలు — “వెంటనే ఆ బిడ్డ తండ్రి కేకలు వేసి, 'నేను నమ్ముతున్నాను; నా అవిశ్వాసానికి సహాయం చేయుము' అని అన్నాడు.",
      "mr": "संत मार्कचे शुभवर्तमान, अध्याय नववा, वचन 24 आणि 25 — “लगेच मुलाचा बाप ओरडला आणि म्हणाला, 'मी विश्वास ठेवतो; माझ्या अविश्वासाला मदत करा.'",
      "fr": "L'Évangile selon saint Marc, chapitre neuf, versets 24 et 25 — « Aussitôt, le père de l'enfant s'écria : « Je crois ; viens au secours de mon incrédulité ! »",
      "es": "El Evangelio de San Marcos, capítulo nueve, versículos 24 y 25 — “Al instante el padre del niño gritó y dijo: Creo; ayuda mi incredulidad.’",
      "zh": "马可福音第九章第24节和第25节——“孩子的父亲立刻喊着说:‘我信！但我信不足，求主帮助。’”",
      "kn": "ಸಂತ ಮಾರ್ಕನ ಸುವಾರ್ತೆ, ಅಧ್ಯಾಯ ಒಂಬತ್ತನೇ, ವಚನಗಳು 24 ಮತ್ತು 25 — “ಕೂಡಲೇ ಮಗುವಿನ ತಂದೆಯು, 'ನಾನು ನಂಬುತ್ತೇನೆ; ನನ್ನ ಅಪನಂಬಿಕೆಗೆ ಸಹಾಯ ಮಾಡು' ಎಂದು ಕೂಗಿದನು."
    }
  },
  {
    "start": "14:36",
    "text": {
      "en": "When Jesus saw that the crowd came running together, He rebuked the unclean spirit — ‘You deaf and dumb spirit, I command you,",
      "hi": "जब यीशु ने देखा कि भीड़ दौड़कर आ रही है, तो उसने अशुद्ध आत्मा को डाँटा, 'हे बहरी और गूँगी आत्मा, मैं तुझे आज्ञा देता हूँ,",
      "ta": "மக்கள் கூட்டம் ஓடி வருவதைக் கண்ட இயேசு, அசுத்த ஆவியைக் கடிந்துகொண்டார் - 'ஊமையும் காது கேளாத ஆவியே, நான் உனக்குக் கட்டளையிடுகிறேன்.",
      "bn": "যখন যীশু দেখলেন যে ভিড় দৌড়ে আসছে, তখন তিনি অশুচি আত্মাকে ধমক দিলেন — 'হে বোবা ও বধির আত্মা, আমি তোমাকে আদেশ দিচ্ছি,'",
      "te": "జనసమూహం గుమిగూడి రావడం యేసు చూసి, ఆ అపవిత్రాత్మను గద్దించాడు - 'మూగ చెవిటి ఆత్మా, నేను నీకు ఆజ్ఞాపిస్తున్నాను,",
      "mr": "जेव्हा येशूने पाहिले की लोकसमुदाय धावत येत आहे, तेव्हा त्याने त्या अशुद्ध आत्म्याला धमकावले - 'अरे मुक्या आणि बहिऱ्या आत्म्या, मी तुला आज्ञा करतो,",
      "fr": "Voyant la foule accourir ensemble, Jésus réprimanda l'esprit impur : « Esprit sourd et muet, je te l'ordonne,",
      "es": "Cuando Jesús vio que la multitud se agolpaba, reprendió al espíritu inmundo, diciendo: Espíritu mudo y sordo, yo te mando:",
      "zh": "耶稣看见众人跑来，就斥责那污鬼说:“你这又聋又哑的鬼，我命令你，",
      "kn": "ಜನಸಮೂಹವು ಓಡಿ ಬರುವುದನ್ನು ಯೇಸು ನೋಡಿದಾಗ, ಅವನು ಅಶುದ್ಧಾತ್ಮವನ್ನು ಗದರಿಸಿದನು - 'ಮೂಕ ಮತ್ತು ಕಿವುಡ ಆತ್ಮವೇ, ನಾನು ನಿನಗೆ ಆಜ್ಞಾಪಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "14:46",
    "text": {
      "en": "come out of him and never enter him again.’” What we have heard is a powerful testimony of faith from Brother Jose — a strong testimony.",
      "hi": "उसमें से बाहर निकल आओ और फिर कभी उसमें प्रवेश न करो।'” हमने जो सुना है वह भाई जोस से विश्वास की एक शक्तिशाली गवाही है - एक मजबूत गवाही।",
      "ta": "அவனை விட்டு வெளியே வந்து, மீண்டும் ஒருபோதும் அவனுக்குள் நுழையாதே.'” நாம் கேள்விப்பட்டிருப்பது சகோதரர் ஜோஸிடமிருந்து விசுவாசத்தின் சக்திவாய்ந்த சாட்சியம் - ஒரு வலுவான சாட்சியம்.",
      "bn": "এর মধ্য থেকে বেরিয়ে এসো এবং আর কখনও এর ভেতরে প্রবেশ করো না।'' আমরা যা শুনেছি তা হল ভাই জোসের বিশ্বাসের একটি শক্তিশালী সাক্ষ্য - একটি শক্তিশালী সাক্ষ্য।",
      "te": "అతనిలో నుండి బయటకు వచ్చి మళ్ళీ అతనిలోకి ప్రవేశించవద్దు.'” మనం విన్నదంతా బ్రదర్ జోస్ నుండి విశ్వాసం యొక్క శక్తివంతమైన సాక్ష్యం - బలమైన సాక్ష్యం.",
      "mr": "त्याच्यातून बाहेर पडा आणि पुन्हा कधीही त्याच्यात प्रवेश करू नका.'' आपण जे ऐकले आहे ते बंधू जोस यांच्याकडून विश्वासाची एक शक्तिशाली साक्ष आहे - एक मजबूत साक्ष.",
      "fr": "sors de lui et n'y rentre plus jamais. » Ce que nous avons entendu est un puissant témoignage de foi de frère José — un témoignage fort.",
      "es": "sal de él y no entres más en él”. Lo que hemos escuchado es un poderoso testimonio de fe del hermano José, un testimonio fuerte.",
      "zh": "“从他里面出来，永远不要再进去。”我们听到的是何塞弟兄充满力量的信心的见证——一个强有力的见证。",
      "kn": "ಅವನಿಂದ ಹೊರಗೆ ಬನ್ನಿ ಮತ್ತು ಮತ್ತೆ ಎಂದಿಗೂ ಅವನನ್ನು ಪ್ರವೇಶಿಸಬೇಡಿ.'” ನಾವು ಕೇಳಿರುವುದು ಸಹೋದರ ಜೋಸ್ ಅವರಿಂದ ನಂಬಿಕೆಯ ಪ್ರಬಲ ಸಾಕ್ಷ್ಯವಾಗಿದೆ - ಬಲವಾದ ಸಾಕ್ಷ್ಯ."
    }
  },
  {
    "start": "15:03",
    "text": {
      "en": "A great change that happened in Brother Jose’s life — through the healing of a child,",
      "hi": "भाई जोस के जीवन में एक बड़ा बदलाव आया — एक बच्चे के ठीक होने से,",
      "ta": "சகோதரர் ஜோஸின் வாழ்க்கையில் ஏற்பட்ட ஒரு பெரிய மாற்றம் - ஒரு குழந்தையின் குணப்படுத்துதலின் மூலம்,",
      "bn": "ভাই জোসের জীবনে ঘটে যাওয়া এক বিরাট পরিবর্তন — একটি শিশুর আরোগ্যের মাধ্যমে,",
      "te": "బ్రదర్ జోస్ జీవితంలో జరిగిన ఒక గొప్ప మార్పు — ఒక బిడ్డ స్వస్థత ద్వారా,",
      "mr": "बंधू जोसच्या आयुष्यात घडलेला एक मोठा बदल - एका मुलाच्या उपचारातून,",
      "fr": "Un grand changement s'est produit dans la vie de Frère José — grâce à la guérison d'un enfant,",
      "es": "Un gran cambio que ocurrió en la vida del Hermano José — a través de la sanación de un niño,",
      "zh": "何塞弟兄的生活中发生了一个巨大的变化——通过治愈一个孩子，",
      "kn": "ಸಹೋದರ ಜೋಸ್ ಅವರ ಜೀವನದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಬದಲಾವಣೆ ಸಂಭವಿಸಿತು - ಮಗುವಿನ ಗುಣಪಡಿಸುವಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "15:10",
    "text": {
      "en": "Jose received a great healing in faith — that is what we understand. The Mother is present everywhere — but here,",
      "hi": "जोस को विश्वास से बहुत बड़ी चंगाई मिली — यही हम समझते हैं। माँ हर जगह मौजूद हैं — लेकिन यहाँ,",
      "ta": "யோசேப்பு விசுவாசத்தில் ஒரு பெரிய சுகத்தைப் பெற்றார் - அதைத்தான் நாம் புரிந்துகொள்கிறோம். தாய் எல்லா இடங்களிலும் இருக்கிறார் - ஆனால் இங்கே,",
      "bn": "হোসে বিশ্বাসের মাধ্যমে এক মহান আরোগ্য লাভ করেছিলেন — আমরা এটাই বুঝি। মা সর্বত্র উপস্থিত — কিন্তু এখানে,",
      "te": "జోస్ విశ్వాసంలో గొప్ప స్వస్థతను పొందాడు - అదే మనం అర్థం చేసుకున్నది. తల్లి ప్రతిచోటా ఉంది - కానీ ఇక్కడ,",
      "mr": "जोसला विश्वासाने एक उत्तम उपचार मिळाले - हेच आपण समजतो. आई सर्वत्र उपस्थित आहे - पण इथे,",
      "fr": "José a reçu une grande guérison par la foi — c’est ce que nous comprenons. La Mère est présente partout — mais ici,",
      "es": "José recibió una gran sanación en la fe; eso es lo que entendemos. La Madre está presente en todas partes, pero aquí,",
      "zh": "何塞凭着信心得到了极大的医治——我们是这样理解的。圣母无处不在——但在这里，",
      "kn": "ಜೋಸೆ ನಂಬಿಕೆಯಲ್ಲಿ ದೊಡ್ಡ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ಪಡೆದರು - ಅದನ್ನೇ ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತೇವೆ. ತಾಯಿ ಎಲ್ಲೆಡೆ ಇದ್ದಾಳೆ - ಆದರೆ ಇಲ್ಲಿ,"
    }
  },
  {
    "start": "15:21",
    "text": {
      "en": "many come with questions — “Why should we pray here?” But when a danger came to his sister’s child, he came here with a great",
      "hi": "बहुत से लोग सवाल लेकर आते हैं — “हमें यहाँ प्रार्थना क्यों करनी चाहिए?” लेकिन जब उसकी बहन के बच्चे पर खतरा आया, तो वह बड़ी मुसीबत लेकर यहाँ आया।",
      "ta": "பலர் கேள்விகளுடன் வருகிறார்கள் — “நாம் ஏன் இங்கே பிரார்த்தனை செய்ய வேண்டும்?” ஆனால் அவரது சகோதரியின் குழந்தைக்கு ஒரு ஆபத்து வந்தபோது, அவர் ஒரு பெரிய விஷயத்துடன் இங்கு வந்தார்.",
      "bn": "অনেকেই প্রশ্ন নিয়ে আসে — “আমরা এখানে কেন প্রার্থনা করব?” কিন্তু যখন তার বোনের সন্তানের উপর বিপদ এসেছিল, তখন সে এখানে এসেছিল এক মহান",
      "te": "చాలామంది ప్రశ్నలతో వస్తారు — “మనం ఇక్కడ ఎందుకు ప్రార్థించాలి?” కానీ తన సోదరి బిడ్డకు ప్రమాదం వచ్చినప్పుడు, అతను ఇక్కడికి గొప్ప ప్రయత్నంతో వచ్చాడు.",
      "mr": "बरेच लोक प्रश्न घेऊन येतात — “आपण इथे प्रार्थना का करावी?” पण जेव्हा त्याच्या बहिणीच्या मुलावर धोका आला, तेव्हा तो इथे एक उत्तम विचार घेऊन आला",
      "fr": "Beaucoup viennent avec des questions : « Pourquoi devrions-nous prier ici ? » Mais lorsqu'un danger menaçait l'enfant de sa sœur, il est venu ici avec une grande prière.",
      "es": "Muchos vienen con preguntas: “¿Por qué debemos orar aquí?” Pero cuando el hijo de su hermana corrió peligro, él vino aquí con una gran",
      "zh": "许多人带着疑问而来——“我们为什么要在这里祈祷？”但当他姐姐的孩子遇到危险时，他带着极大的热情来到这里。",
      "kn": "ಅನೇಕರು ಪ್ರಶ್ನೆಗಳೊಂದಿಗೆ ಬರುತ್ತಾರೆ - \"ನಾವು ಇಲ್ಲಿ ಏಕೆ ಪ್ರಾರ್ಥಿಸಬೇಕು?\" ಆದರೆ ತನ್ನ ಸಹೋದರಿಯ ಮಗುವಿಗೆ ಅಪಾಯ ಬಂದಾಗ, ಅವನು ಇಲ್ಲಿಗೆ ಬಂದನು."
    }
  },
  {
    "start": "15:31",
    "text": {
      "en": "surrender — believing that only the Holy Mother in this sanctuary will intercede and help. And when he prayed, we heard about the great miracle that happened for this child.",
      "hi": "सरेंडर — यह विश्वास करते हुए कि इस पवित्र जगह में सिर्फ़ पवित्र माँ ही बीच-बचाव करेंगी और मदद करेंगी। और जब उसने प्रार्थना की, तो हमने उस बड़े चमत्कार के बारे में सुना जो इस बच्चे के लिए हुआ था।",
      "ta": "சரணடைதல் - இந்த சரணாலயத்தில் உள்ள பரிசுத்த தாய் மட்டுமே பரிந்துரை செய்து உதவுவார் என்று நம்புதல். அவர் ஜெபித்தபோது, இந்த குழந்தைக்கு நடந்த பெரிய அதிசயத்தைப் பற்றி நாங்கள் கேள்விப்பட்டோம்.",
      "bn": "আত্মসমর্পণ — বিশ্বাস করে যে এই পবিত্র স্থানে কেবল পবিত্র মাতাই মধ্যস্থতা করবেন এবং সাহায্য করবেন। এবং যখন তিনি প্রার্থনা করেছিলেন, তখন আমরা এই শিশুটির জন্য ঘটে যাওয়া মহান অলৌকিক ঘটনার কথা শুনেছিলাম।",
      "te": "లొంగిపోవడం - ఈ పవిత్ర స్థలంలో పవిత్ర తల్లి మాత్రమే మధ్యవర్తిత్వం వహించి సహాయం చేస్తుందని నమ్మడం. మరియు అతను ప్రార్థించినప్పుడు, ఈ బిడ్డకు జరిగిన గొప్ప అద్భుతం గురించి మేము విన్నాము.",
      "mr": "शरणागती - या पवित्र ठिकाणी फक्त पवित्र आईच मध्यस्थी करेल आणि मदत करेल असा विश्वास. आणि जेव्हा त्याने प्रार्थना केली तेव्हा आम्हाला या मुलासाठी घडलेल्या महान चमत्काराबद्दल ऐकू आले.",
      "fr": "Il s'est abandonné à la foi, croyant que seule la Sainte Mère, dans ce sanctuaire, intercéderait et aiderait. Et lorsqu'il a prié, nous avons entendu parler du grand miracle qui s'est produit pour cet enfant.",
      "es": "Entrega: creer que solo la Santa Madre en este santuario intercederá y ayudará. Y cuando oró, nos enteramos del gran milagro que le ocurrió a este niño.",
      "zh": "臣服——相信只有这座圣殿里的圣母玛利亚才会代祷并提供帮助。当他祈祷时，我们听说了这个孩子所经历的伟大奇迹。",
      "kn": "ಶರಣಾಗತಿ - ಈ ಪವಿತ್ರ ಸ್ಥಳದಲ್ಲಿರುವ ಪವಿತ್ರ ತಾಯಿ ಮಾತ್ರ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುತ್ತಾರೆ ಮತ್ತು ಸಹಾಯ ಮಾಡುತ್ತಾರೆ ಎಂದು ನಂಬುವುದು. ಮತ್ತು ಅವರು ಪ್ರಾರ್ಥಿಸಿದಾಗ, ಈ ಮಗುವಿಗೆ ಸಂಭವಿಸಿದ ದೊಡ್ಡ ಪವಾಡದ ಬಗ್ಗೆ ನಾವು ಕೇಳಿದ್ದೇವೆ."
    }
  },
  {
    "start": "15:45",
    "text": {
      "en": "Through the Mother of time shortening, a sign of healing — Jesus brought into Jose’s life an experience of the Precious Blood,",
      "hi": "समय कम करने वाली माँ के ज़रिए, जो ठीक होने का एक संकेत है — यीशु ने जोस के जीवन में कीमती खून का अनुभव कराया,",
      "ta": "குணப்படுத்துதலின் அடையாளமான காலக் குறைப்பின் தாய் மூலம் - இயேசு ஜோஸின் வாழ்க்கையில் விலைமதிப்பற்ற இரத்தத்தின் அனுபவத்தைக் கொண்டு வந்தார்,",
      "bn": "সময় সংক্ষিপ্তকরণের জননীর মাধ্যমে, যা আরোগ্যের একটি চিহ্ন - যীশু জোসের জীবনে মূল্যবান রক্তের অভিজ্ঞতা নিয়ে এসেছিলেন,",
      "te": "స్వస్థతకు చిహ్నమైన కాలాన్ని తగ్గించే తల్లి ద్వారా — యేసు జోస్ జీవితంలోకి విలువైన రక్త అనుభవాన్ని తీసుకువచ్చాడు,",
      "mr": "वेळ कमी करण्याच्या आईद्वारे, बरे होण्याचे चिन्ह - येशूने जोसच्या जीवनात मौल्यवान रक्ताचा अनुभव आणला,",
      "fr": "Par le raccourcissement du temps, signe de guérison, Jésus a fait entrer dans la vie de José l'expérience du Précieux Sang,",
      "es": "A través de la Madre del acortamiento del tiempo, un signo de sanación — Jesús trajo a la vida de José una experiencia de la Preciosa Sangre,",
      "zh": "通过缩短时间的圣母玛利亚，一个治愈的标志——耶稣将宝血的经历带入了何塞的生活中，",
      "kn": "ಗುಣಪಡಿಸುವಿಕೆಯ ಸಂಕೇತವಾದ ಕಾಲ ಕಡಿತದ ತಾಯಿಯ ಮೂಲಕ - ಯೇಸು ಜೋಸ್‌ನ ಜೀವನದಲ್ಲಿ ಅಮೂಲ್ಯ ರಕ್ತದ ಅನುಭವವನ್ನು ತಂದನು,"
    }
  },
  {
    "start": "15:53",
    "text": {
      "en": "an experience of salvation. Because of medication — by a slight change in medicine — the child went into a dangerous condition — from which he was saved,",
      "hi": "मुक्ति का अनुभव। दवा की वजह से — दवा में थोड़े से बदलाव से — बच्चा खतरनाक हालत में चला गया — जिससे वह बच गया,",
      "ta": "ஒரு இரட்சிப்பின் அனுபவம். மருந்துகளின் காரணமாக - மருத்துவத்தில் சிறிது மாற்றத்தால் - குழந்தை ஆபத்தான நிலைக்குச் சென்றது - அதிலிருந்து அவர் காப்பாற்றப்பட்டார்,",
      "bn": "পরিত্রাণের অভিজ্ঞতা। ঔষধের কারণে - ঔষধের সামান্য পরিবর্তনের মাধ্যমে - শিশুটি একটি বিপজ্জনক অবস্থায় চলে যায় - যেখান থেকে সে রক্ষা পায়,",
      "te": "మోక్ష అనుభవం. మందుల కారణంగా - వైద్యంలో స్వల్ప మార్పు ద్వారా - పిల్లవాడు ప్రమాదకరమైన స్థితిలోకి వెళ్ళాడు - దాని నుండి అతను రక్షించబడ్డాడు,",
      "mr": "तारणाचा अनुभव. औषधोपचारामुळे - औषधात थोडासा बदल करून - मूल धोकादायक स्थितीत गेले - ज्यातून तो वाचला,",
      "fr": "une expérience de salut. À cause d'un médicament — un léger changement de traitement — l'enfant s'est retrouvé dans un état dangereux — dont il a été sauvé.",
      "es": "Una experiencia de salvación. Debido a la medicación —por un ligero cambio en la medicina— el niño entró en una condición peligrosa, de la cual se salvó.",
      "zh": "一次得救的经历。由于药物——仅仅是药物的轻微改变——孩子陷入了危险的境地——但他最终得救了。",
      "kn": "ಮೋಕ್ಷದ ಅನುಭವ. ಔಷಧಿಗಳಿಂದಾಗಿ - ಔಷಧದಲ್ಲಿ ಸ್ವಲ್ಪ ಬದಲಾವಣೆಯಿಂದ - ಮಗು ಅಪಾಯಕಾರಿ ಸ್ಥಿತಿಗೆ ಹೋಯಿತು - ಅದರಿಂದ ಅವನು ರಕ್ಷಿಸಲ್ಪಟ್ಟನು,"
    }
  },
  {
    "start": "16:09",
    "text": {
      "en": "and that is what we have heard.",
      "hi": "और यही हमने सुना है।",
      "ta": "அதைத்தான் நாங்கள் கேள்விப்பட்டிருக்கிறோம்.",
      "bn": "এবং আমরা সেটাই শুনেছি।",
      "te": "మరియు అదే మేము విన్నాము.",
      "mr": "आणि तेच आपण ऐकले आहे.",
      "fr": "et c'est ce que nous avons entendu.",
      "es": "y eso es lo que hemos oído.",
      "zh": "这就是我们听到的。",
      "kn": "ಮತ್ತು ಅದನ್ನೇ ನಾವು ಕೇಳಿದ್ದೇವೆ."
    }
  },
  {
    "start": "16:12",
    "text": {
      "en": "Inside the ICU itself, the news spread everywhere that the child had died. Meanwhile, media, politics,",
      "hi": "ICU के अंदर ही यह खबर हर जगह फैल गई कि बच्चे की मौत हो गई है। इस बीच, मीडिया, राजनीति,",
      "ta": "ஐ.சி.யு-விற்குள்ளேயே, குழந்தை இறந்துவிட்டதாகச் செய்தி எங்கும் பரவியது. இதற்கிடையில், ஊடகங்கள், அரசியல்,",
      "bn": "আইসিইউর ভেতরেই খবর ছড়িয়ে পড়ল যে শিশুটি মারা গেছে। এদিকে, মিডিয়া, রাজনীতি,",
      "te": "ఐసియు లోపలే, బిడ్డ చనిపోయాడని వార్త అంతటా వ్యాపించింది. ఇంతలో, మీడియా, రాజకీయాలు,",
      "mr": "आयसीयूमध्येच, बाळाचा मृत्यू झाल्याची बातमी सर्वत्र पसरली. दरम्यान, मीडिया, राजकारण,",
      "fr": "À l'intérieur même de l'unité de soins intensifs, la nouvelle du décès de l'enfant s'est répandue comme une traînée de poudre. Pendant ce temps, les médias, la politique,",
      "es": "Dentro de la UCI, la noticia de la muerte del niño se extendió por todas partes. Mientras tanto, los medios de comunicación, la política,",
      "zh": "在重症监护室里，孩子去世的消息迅速传开。与此同时，媒体、政界……",
      "kn": "ಐಸಿಯು ಒಳಗೆ, ಮಗು ಮೃತಪಟ್ಟಿದೆ ಎಂಬ ಸುದ್ದಿ ಎಲ್ಲೆಡೆ ಹರಡಿತು. ಅಷ್ಟರಲ್ಲಿ, ಮಾಧ್ಯಮ, ರಾಜಕೀಯ,"
    }
  },
  {
    "start": "16:19",
    "text": {
      "en": "and cries for justice were rising — but for them (the family), it was tears and prayer for the life of the child. Even after all this, Jose",
      "hi": "और न्याय के लिए आवाज़ें उठ रही थीं — लेकिन उनके (परिवार के) लिए, यह बच्चे की ज़िंदगी के लिए आँसू और प्रार्थना थी। इतना सब होने के बाद भी, जोस",
      "ta": "நீதிக்கான அழுகைகள் எழுந்தன - ஆனால் அவர்களுக்கு (குடும்பத்திற்கு), அது குழந்தையின் உயிருக்காக கண்ணீர் மற்றும் பிரார்த்தனையாக இருந்தது. இவை அனைத்திற்கும் பிறகும், ஜோஸ்",
      "bn": "এবং ন্যায়বিচারের জন্য আর্তনাদ উঠছিল — কিন্তু তাদের (পরিবারের) জন্য, এটি ছিল চোখের জল এবং শিশুটির জীবনের জন্য প্রার্থনা। এত কিছুর পরেও, জোসে",
      "te": "మరియు న్యాయం కోసం కేకలు పెరుగుతున్నాయి - కానీ వారికి (కుటుంబానికి), అది కన్నీళ్లు మరియు బిడ్డ జీవితం కోసం ప్రార్థన. ఇదంతా జరిగిన తర్వాత కూడా, జోస్",
      "mr": "आणि न्यायासाठी ओरड सुरू होती - पण त्यांच्यासाठी (कुटुंबासाठी) ते अश्रू आणि मुलाच्या आयुष्यासाठी प्रार्थना होती. या सर्वानंतरही, जोस",
      "fr": "et les cris de justice s'élevaient — mais pour eux (la famille), c'étaient des larmes et des prières pour la vie de l'enfant. Même après tout cela, José",
      "es": "y los clamores de justicia crecían, pero para ellos (la familia), eran lágrimas y oraciones por la vida del niño. Incluso después de todo esto, José...",
      "zh": "人们纷纷呼吁伸张正义——但对他们(家属)来说，只有泪水和对孩子生命的祈祷。即便如此，何塞",
      "kn": "ಮತ್ತು ನ್ಯಾಯಕ್ಕಾಗಿ ಕೂಗುಗಳು ಎದ್ದವು - ಆದರೆ ಅವರಿಗೆ (ಕುಟುಂಬಕ್ಕೆ), ಅದು ಮಗುವಿನ ಜೀವಕ್ಕಾಗಿ ಕಣ್ಣೀರು ಮತ್ತು ಪ್ರಾರ್ಥನೆಯಾಗಿತ್ತು. ಇಷ್ಟೆಲ್ಲಾ ಆದ ನಂತರವೂ, ಜೋಸ್"
    }
  },
  {
    "start": "16:29",
    "text": {
      "en": "never lost his faith — because he believed strongly in the nearness of the Holy Mother — that if the covenant articles somehow reached near the child, his life would return.",
      "hi": "उसने अपना विश्वास कभी नहीं खोया - क्योंकि वह पवित्र माता की निकटता में दृढ़ता से विश्वास करता था - कि यदि वाचा के लेख किसी तरह बच्चे के पास पहुंच गए, तो उसका जीवन वापस आ जाएगा।",
      "ta": "தனது நம்பிக்கையை ஒருபோதும் இழக்கவில்லை - ஏனென்றால் அவர் பரிசுத்த தாயின் அருகாமையில் உறுதியாக நம்பினார் - உடன்படிக்கைக் கட்டுரைகள் எப்படியாவது குழந்தையின் அருகில் சென்றால், அவரது உயிர் திரும்பும்.",
      "bn": "কখনও তার বিশ্বাস হারাননি - কারণ তিনি পবিত্র মায়ের নৈকট্যে দৃঢ়ভাবে বিশ্বাস করতেন - যে যদি চুক্তির ধারাগুলি কোনওভাবে শিশুর কাছে পৌঁছায়, তবে তার জীবন ফিরে আসবে।",
      "te": "తన విశ్వాసాన్ని ఎన్నడూ కోల్పోలేదు - ఎందుకంటే అతను పవిత్ర తల్లి దగ్గరి సంబంధాన్ని బలంగా విశ్వసించాడు - నిబంధన అంశాలు ఏదో ఒకవిధంగా ఆ బిడ్డ దగ్గరకు చేరితే, అతని జీవితం తిరిగి వస్తుందని.",
      "mr": "यांनी कधीही आपला विश्वास गमावला नाही - कारण त्यांना पवित्र आईच्या जवळीकतेवर दृढ विश्वास होता - की जर कराराचे लेख कसे तरी मुलाजवळ पोहोचले तर त्याचे जीवन परत येईल.",
      "fr": "n’a jamais perdu la foi — car il croyait fermement en la proximité de la Sainte Mère — que si les articles de l’alliance atteignaient d’une manière ou d’une autre l’enfant, sa vie reviendrait.",
      "es": "nunca perdió su fe —porque creía firmemente en la cercanía de la Santa Madre— que si los artículos del pacto de alguna manera llegaban cerca del niño, su vida regresaría.",
      "zh": "从未失去他的信仰——因为他坚信圣母就在身边——如果圣约条款以某种方式传到孩子身边，他的生命就会恢复。",
      "kn": "ತನ್ನ ನಂಬಿಕೆಯನ್ನು ಎಂದಿಗೂ ಕಳೆದುಕೊಳ್ಳಲಿಲ್ಲ - ಏಕೆಂದರೆ ಅವನು ಪವಿತ್ರ ತಾಯಿಯ ಸಾಮೀಪ್ಯದಲ್ಲಿ ಬಲವಾಗಿ ನಂಬಿದ್ದನು - ಒಡಂಬಡಿಕೆಯ ಲೇಖನಗಳು ಹೇಗಾದರೂ ಮಗುವಿನ ಬಳಿ ತಲುಪಿದರೆ, ಅವನ ಜೀವವು ಹಿಂತಿರುಗುತ್ತದೆ."
    }
  },
  {
    "start": "16:39",
    "text": {
      "en": "That was the great faith he had — and that became the turning point. When the nearness of the Mother reached near the child’s bedside,",
      "hi": "यह उनका बहुत बड़ा विश्वास था — और यही टर्निंग पॉइंट बन गया। जब माँ की नज़दीकी बच्चे के बिस्तर के पास पहुँची,",
      "ta": "அதுதான் அவருக்கு இருந்த மிகப்பெரிய நம்பிக்கை - அதுவே திருப்புமுனையாக அமைந்தது. தாயின் அருகாமை குழந்தையின் படுக்கையை நெருங்கியபோது,",
      "bn": "এটাই ছিল তার মহান বিশ্বাস - এবং এটাই পরিণতি লাভের মোড়। যখন মায়ের সান্নিধ্য শিশুর বিছানার কাছে পৌঁছে গেল,",
      "te": "అదే అతనికి ఉన్న గొప్ప విశ్వాసం - మరియు అదే మలుపు తిరిగింది. తల్లి సామీప్యత బిడ్డ మంచం దగ్గరకు చేరుకున్నప్పుడు,",
      "mr": "हाच त्याचा मोठा विश्वास होता - आणि तोच एक महत्त्वाचा टप्पा ठरला. जेव्हा आईची जवळीक मुलाच्या पलंगाजवळ पोहोचली,",
      "fr": "C’était là sa grande foi – et ce fut le tournant décisif. Lorsque la présence de la Mère atteignit le chevet de l’enfant,",
      "es": "Esa fue la gran fe que tenía, y ese fue el punto de inflexión. Cuando la cercanía de la Madre llegó hasta la cabecera del niño,",
      "zh": "那是他拥有的伟大信仰——也成为了转折点。当圣母的临在临近孩子的床边时，",
      "kn": "ಅದು ಅವನಿಗಿದ್ದ ಮಹಾನ್ ನಂಬಿಕೆ - ಮತ್ತು ಅದು ಮಹತ್ವದ ತಿರುವು ಪಡೆಯಿತು. ತಾಯಿಯ ಸಾಮೀಪ್ಯವು ಮಗುವಿನ ಹಾಸಿಗೆಯ ಬಳಿ ತಲುಪಿದಾಗ,"
    }
  },
  {
    "start": "16:48",
    "text": {
      "en": "immediately the child began to breathe well and began to return to life. Just as he shared, in the Book of Revelation — chapter 21,",
      "hi": "तुरंत ही बच्चा अच्छी तरह से सांस लेने लगा और ज़िंदा होने लगा। जैसा कि उसने बुक ऑफ़ रेवेलेशन — चैप्टर 21 में बताया है,",
      "ta": "உடனடியாகக் குழந்தை நன்றாக சுவாசிக்கத் தொடங்கி மீண்டும் உயிர்பெறத் தொடங்கியது. வெளிப்படுத்தல் புத்தகத்தில் - அத்தியாயம் 21 இல் அவர் பகிர்ந்து கொண்டது போல,",
      "bn": "সাথে সাথে শিশুটি ভালোভাবে শ্বাস নিতে শুরু করে এবং আবার জীবিত হতে শুরু করে। ঠিক যেমনটি সে প্রকাশের বইয়ে - 21 অধ্যায়ে ভাগ করে নিয়েছিল,",
      "te": "వెంటనే ఆ పిల్లవాడు బాగా ఊపిరి పీల్చుకోవడం ప్రారంభించి తిరిగి బ్రతకడం ప్రారంభించాడు. అతను పంచుకున్నట్లుగా, ప్రకటన గ్రంథంలో — అధ్యాయం 21,",
      "mr": "लगेचच मुलाला चांगला श्वास घेता आला आणि तो पुन्हा जिवंत होऊ लागला. जसे त्याने प्रकटीकरणाच्या पुस्तकात - अध्याय 21 मध्ये सांगितले होते,",
      "fr": "Aussitôt, l’enfant se remit à bien respirer et reprit vie. Tout comme il l’a raconté dans le livre de l’Apocalypse, chapitre 21,",
      "es": "Inmediatamente el niño comenzó a respirar bien y a volver a la vida. Tal como lo relató en el Apocalipsis, capítulo 21,",
      "zh": "孩子立刻呼吸顺畅，开始恢复生命体征。正如他在《启示录》第21章中所说，",
      "kn": "ತಕ್ಷಣವೇ ಮಗು ಚೆನ್ನಾಗಿ ಉಸಿರಾಡಲು ಪ್ರಾರಂಭಿಸಿತು ಮತ್ತು ಜೀವಕ್ಕೆ ಮರಳಲು ಪ್ರಾರಂಭಿಸಿತು. ಅವನು ಹಂಚಿಕೊಂಡಂತೆ, ರೆವೆಲೆಶನ್ ಪುಸ್ತಕದಲ್ಲಿ - ಅಧ್ಯಾಯ 21,"
    }
  },
  {
    "start": "16:58",
    "text": {
      "en": "verse 4 says — “I will wipe every tear from your eyes.” All of our tears are collected by God in His bottle.",
      "hi": "आयत 4 कहती है — “मैं तुम्हारी आँखों से हर आँसू पोंछ दूँगा।” हमारे सभी आँसू परमेश्वर अपनी बोतल में इकट्ठा करते हैं।",
      "ta": "வசனம் 4 கூறுகிறது - \"உங்கள் கண்களிலிருந்து ஒவ்வொரு கண்ணீரையும் நான் துடைப்பேன்.\" நம்முடைய கண்ணீர் அனைத்தையும் கடவுள் தம்முடைய துருத்தியில் சேகரித்து வைத்திருக்கிறார்.",
      "bn": "4র্থ পদ বলে — “আমি তোমার চোখের সমস্ত অশ্রু মুছে দেব।” আমাদের সমস্ত অশ্রু ঈশ্বর তাঁর বোতলে সংগ্রহ করেন।",
      "te": "4వ వచనం ఇలా చెబుతోంది - \"నేను మీ కన్నుల ప్రతి కన్నీటి బొట్టును తుడిచివేస్తాను.\" మన కన్నీళ్లన్నీ దేవుడు తన సీసాలో సేకరించాడు.",
      "mr": "वचन 4 म्हणते - \"मी तुमच्या डोळ्यांतील प्रत्येक अश्रू पुसून टाकीन.\" आपले सर्व अश्रू देव त्याच्या बाटलीत गोळा करतो.",
      "fr": "Le verset 4 dit : « J’essuierai toute larme de vos yeux. » Toutes nos larmes sont recueillies par Dieu dans son outre.",
      "es": "El versículo 4 dice: “Enjugaré toda lágrima de tus ojos”. Todas nuestras lágrimas son recogidas por Dios en Su botella.",
      "zh": "第4节说——“我要擦去你一切的眼泪。”上帝会将我们所有的眼泪收集在祂的皮袋里。",
      "kn": "ವಚನ 4 ಹೇಳುತ್ತದೆ - \"ನಾನು ನಿಮ್ಮ ಕಣ್ಣೀರನ್ನೆಲ್ಲಾ ಒರೆಸುವೆನು.\" ನಮ್ಮೆಲ್ಲರ ಕಣ್ಣೀರನ್ನು ದೇವರು ತನ್ನ ಬುದ್ದಲಿಯಲ್ಲಿ ಸಂಗ್ರಹಿಸಿದ್ದಾನೆ."
    }
  },
  {
    "start": "17:07",
    "text": {
      "en": "When He sees that, God remembers us and renews His Covenant again and again — bringing us into healing, peace,",
      "hi": "जब वह यह देखता है, तो परमेश्वर हमें याद करता है और अपनी वाचा को बार-बार नवीनीकृत करता है - हमें उपचार, शांति प्रदान करता है,",
      "ta": "அவர் அதைப் பார்க்கும்போது, கடவுள் நம்மை நினைவு கூர்ந்து, தம்முடைய உடன்படிக்கையை மீண்டும் மீண்டும் புதுப்பிக்கிறார் - நம்மை சுகப்படுத்துதல், அமைதி,",
      "bn": "যখন তিনি তা দেখেন, তখন ঈশ্বর আমাদের স্মরণ করেন এবং বারবার তাঁর চুক্তি নবায়ন করেন - আমাদের আরোগ্য, শান্তি,",
      "te": "ఆయన దానిని చూసినప్పుడు, దేవుడు మనలను జ్ఞాపకం చేసుకుంటాడు మరియు తన నిబంధనను పదే పదే పునరుద్ధరిస్తాడు - మనలను స్వస్థత, శాంతి,",
      "mr": "जेव्हा तो ते पाहतो, तेव्हा देव आपल्याला आठवतो आणि त्याच्या कराराचे पुन्हा पुन्हा नूतनीकरण करतो - आपल्याला उपचार, शांती,",
      "fr": "Quand Il voit cela, Dieu se souvient de nous et renouvelle Son Alliance encore et encore — nous apportant guérison, paix,",
      "es": "Cuando Él ve eso, Dios se acuerda de nosotros y renueva Su Pacto una y otra vez, llevándonos a la sanación, a la paz,",
      "zh": "当祂看到这一点时，神会记念我们，并一次又一次地重申祂的约——带给我们医治、平安，",
      "kn": "ದೇವರು ಅದನ್ನು ನೋಡಿದಾಗ, ದೇವರು ನಮ್ಮನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾನೆ ಮತ್ತು ತನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ಮತ್ತೆ ಮತ್ತೆ ನವೀಕರಿಸುತ್ತಾನೆ - ನಮ್ಮನ್ನು ಗುಣಪಡಿಸುವಿಕೆ, ಶಾಂತಿ,"
    }
  },
  {
    "start": "17:15",
    "text": {
      "en": "and love. What we are hearing now is a great testimony. When we are in Covenant, for every matter we receive immediate solutions — that is what this testimony makes us understand.",
      "hi": "और प्यार। जो हम अभी सुन रहे हैं, वह एक बड़ी गवाही है। जब हम Covenant में होते हैं, तो हर मामले का हमें तुरंत हल मिलता है — यही बात यह गवाही हमें समझाती है।",
      "ta": "மற்றும் அன்பு. இப்போது நாம் கேட்பது ஒரு சிறந்த சாட்சியம். நாம் உடன்படிக்கையில் இருக்கும்போது, ஒவ்வொரு விஷயத்திற்கும் உடனடி தீர்வுகளைப் பெறுகிறோம் - அதைத்தான் இந்த சாட்சியம் நமக்குப் புரிய வைக்கிறது.",
      "bn": "এবং ভালোবাসা। আমরা এখন যা শুনছি তা একটি মহান সাক্ষ্য। যখন আমরা চুক্তিতে থাকি, তখন প্রতিটি বিষয়ের জন্য আমরা তাৎক্ষণিক সমাধান পাই - এই সাক্ষ্য আমাদের বুঝতে সাহায্য করে।",
      "te": "మరియు ప్రేమ. మనం ఇప్పుడు వింటున్నది గొప్ప సాక్ష్యం. మనం ఒడంబడికలో ఉన్నప్పుడు, ప్రతి విషయానికి మనకు తక్షణ పరిష్కారాలు లభిస్తాయి - ఈ సాక్ష్యం మనకు అర్థమయ్యేలా చేస్తుంది.",
      "mr": "आणि प्रेम. आपण आता जे ऐकत आहोत ते एक उत्तम साक्ष आहे. जेव्हा आपण करारात असतो तेव्हा प्रत्येक प्रकरणासाठी आपल्याला त्वरित उपाय मिळतात - ही साक्ष आपल्याला हेच समजावून सांगते.",
      "fr": "et l'amour. Ce que nous entendons maintenant est un témoignage extraordinaire. Lorsque nous sommes en alliance, nous recevons des solutions immédiates à tous nos problèmes ; c'est ce que ce témoignage nous fait comprendre.",
      "es": "y amor. Lo que escuchamos ahora es un gran testimonio. Cuando estamos en Pacto, para cada asunto recibimos soluciones inmediatas; eso es lo que este testimonio nos hace entender.",
      "zh": "以及爱。我们现在听到的是一个伟大的见证。当我们立约时，我们遇到的每件事都能立即得到解决——这就是这个见证让我们明白的。",
      "kn": "ಮತ್ತು ಪ್ರೀತಿ. ನಾವು ಈಗ ಕೇಳುತ್ತಿರುವುದು ಒಂದು ದೊಡ್ಡ ಸಾಕ್ಷ್ಯ. ನಾವು ಒಡಂಬಡಿಕೆಯಲ್ಲಿರುವಾಗ, ಪ್ರತಿಯೊಂದು ವಿಷಯಕ್ಕೂ ನಾವು ತಕ್ಷಣದ ಪರಿಹಾರಗಳನ್ನು ಪಡೆಯುತ್ತೇವೆ - ಈ ಸಾಕ್ಷ್ಯವು ನಮಗೆ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವಂತೆ ಮಾಡುತ್ತದೆ."
    }
  },
  {
    "start": "17:29",
    "text": {
      "en": "Likewise, a friendship that was lost, a friend that went away — through this great life of the Covenant,",
      "hi": "इसी तरह, एक दोस्ती जो खो गई, एक दोस्त जो चला गया — वाचा के इस महान जीवन के माध्यम से,",
      "ta": "அதேபோல், இழந்த ஒரு நட்பு, விலகிச் சென்ற ஒரு நண்பர் - இந்த உடன்படிக்கையின் மகத்தான வாழ்க்கையின் மூலம்,",
      "bn": "একইভাবে, একটি বন্ধুত্ব যা হারিয়ে গেছে, একটি বন্ধু যে চলে গেছে — চুক্তির এই মহান জীবনের মধ্য দিয়ে,",
      "te": "అదేవిధంగా, కోల్పోయిన స్నేహం, వెళ్ళిపోయిన స్నేహితుడు - ఈ గొప్ప నిబంధన జీవితం ద్వారా,",
      "mr": "त्याचप्रमाणे, एक मैत्री जी हरवली होती, एक मित्र जो निघून गेला होता - कराराच्या या महान जीवनात,",
      "fr": "De même, une amitié perdue, un ami qui s'est éloigné — à travers cette grande vie de l'Alliance,",
      "es": "De la misma manera, una amistad que se perdió, un amigo que se fue —a través de esta gran vida del Pacto,",
      "zh": "同样，失去的友谊，离去的朋友——通过这伟大的圣约生活，",
      "kn": "ಅದೇ ರೀತಿ, ಕಳೆದುಹೋದ ಸ್ನೇಹ, ದೂರವಾದ ಸ್ನೇಹಿತ - ಒಡಂಬಡಿಕೆಯ ಈ ಮಹಾನ್ ಜೀವನದ ಮೂಲಕ,"
    }
  },
  {
    "start": "17:34",
    "text": {
      "en": "he was able to restore it. Any relationship built on God’s love — that will continue forever.",
      "hi": "वह इसे फिर से कायम कर सका। परमेश्वर के प्रेम पर बना कोई भी रिश्ता — वह हमेशा बना रहेगा।",
      "ta": "அவரால் அதை மீட்டெடுக்க முடிந்தது. கடவுளின் அன்பின் மீது கட்டமைக்கப்பட்ட எந்த உறவும் - அது என்றென்றும் தொடரும்.",
      "bn": "তিনি তা পুনরুদ্ধার করতে সক্ষম হয়েছিলেন। ঈশ্বরের ভালোবাসার উপর নির্মিত যেকোনো সম্পর্ক - যা চিরকাল স্থায়ী হবে।",
      "te": "అతను దానిని పునరుద్ధరించగలిగాడు. దేవుని ప్రేమపై నిర్మించిన ఏదైనా సంబంధం - అది ఎప్పటికీ కొనసాగుతుంది.",
      "mr": "तो ते पुनर्संचयित करू शकला. देवाच्या प्रेमावर बांधलेले कोणतेही नाते - ते कायमचे टिकेल.",
      "fr": "Il a pu la rétablir. Toute relation fondée sur l'amour de Dieu perdurera éternellement.",
      "es": "Él pudo restaurarla. Toda relación basada en el amor de Dios perdurará para siempre.",
      "zh": "他能够修复这段关系。任何建立在上帝之爱上的关系——都将永远持续下去。",
      "kn": "ಅವನು ಅದನ್ನು ಪುನಃಸ್ಥಾಪಿಸಲು ಸಾಧ್ಯವಾಯಿತು. ದೇವರ ಪ್ರೀತಿಯ ಮೇಲೆ ನಿರ್ಮಿಸಲಾದ ಯಾವುದೇ ಸಂಬಂಧ - ಅದು ಶಾಶ್ವತವಾಗಿ ಮುಂದುವರಿಯುತ್ತದೆ."
    }
  },
  {
    "start": "17:42",
    "text": {
      "en": "Whether it is doubt or any issue, nothing and no one can separate us from God’s love,",
      "hi": "चाहे शक हो या कोई और बात, कोई भी चीज़ और कोई भी इंसान हमें ईश्वर के प्यार से अलग नहीं कर सकता,",
      "ta": "சந்தேகமாக இருந்தாலும் சரி, வேறு எந்தப் பிரச்சினையாக இருந்தாலும் சரி, கடவுளின் அன்பிலிருந்து நம்மை எதுவும், யாராலும் பிரிக்க முடியாது.",
      "bn": "সন্দেহ হোক বা যেকোনো সমস্যা, কিছুই এবং কেউ আমাদের ঈশ্বরের প্রেম থেকে আলাদা করতে পারবে না,",
      "te": "అది సందేహమైనా లేదా ఏదైనా సమస్య అయినా, ఏదీ మరియు ఎవరూ మనల్ని దేవుని ప్రేమ నుండి వేరు చేయలేరు,",
      "mr": "शंका असो किंवा कोणताही मुद्दा असो, काहीही आणि कोणीही आपल्याला देवाच्या प्रेमापासून वेगळे करू शकत नाही,",
      "fr": "Qu’il s’agisse de doutes ou de problèmes quelconques, rien ni personne ne peut nous séparer de l’amour de Dieu,",
      "es": "Sea duda o cualquier asunto, nada ni nadie puede separarnos del amor de Dios,",
      "zh": "无论是怀疑还是其他任何问题，没有任何事物或任何人能够使我们与上帝的爱隔绝。",
      "kn": "ಅದು ಸಂದೇಹವಾಗಲಿ ಅಥವಾ ಯಾವುದೇ ಸಮಸ್ಯೆಯಾಗಲಿ, ಯಾವುದೂ ಮತ್ತು ಯಾರೂ ನಮ್ಮನ್ನು ದೇವರ ಪ್ರೀತಿಯಿಂದ ಬೇರ್ಪಡಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ,"
    }
  },
  {
    "start": "17:50",
    "text": {
      "en": "from the love of Christ. May God’s love remain in us — may that surrender to the Holy Mother always remain with us — and may this testimony support and strengthen our life.",
      "hi": "मसीह के प्रेम से। ईश्वर का प्रेम हम में बना रहे — पवित्र माता के प्रति समर्पण हमेशा हमारे साथ रहे — और यह गवाही हमारे जीवन को सहारा दे और मजबूत करे।",
      "ta": "கிறிஸ்துவின் அன்பிலிருந்து. கடவுளின் அன்பு நம்மில் நிலைத்திருக்கட்டும் - பரிசுத்த தாயிடம் சரணடைதல் எப்போதும் நம்முடன் இருக்கட்டும் - மேலும் இந்த சாட்சியம் நம் வாழ்க்கையை ஆதரித்து பலப்படுத்தட்டும்.",
      "bn": "খ্রীষ্টের প্রেম থেকে। ঈশ্বরের প্রেম আমাদের মধ্যে থাকুক - পবিত্র মাতার প্রতি সেই আত্মসমর্পণ সর্বদা আমাদের সাথে থাকুক - এবং এই সাক্ষ্য আমাদের জীবনকে সমর্থন ও শক্তিশালী করুক।",
      "te": "క్రీస్తు ప్రేమ నుండి. దేవుని ప్రేమ మనలో నిలిచి ఉండుగాక - పవిత్ర తల్లికి ఆ లొంగిపోవడం ఎల్లప్పుడూ మనతో ఉండుగాక - మరియు ఈ సాక్ష్యం మన జీవితానికి మద్దతునిస్తుంది మరియు బలపరుస్తుంది.",
      "mr": "ख्रिस्ताच्या प्रेमातून. देवाचे प्रेम आपल्यात राहो - पवित्र आईला दिलेली ती शरणता नेहमीच आपल्यासोबत राहो - आणि ही साक्ष आपल्या जीवनाला आधार आणि बळकटी देवो.",
      "fr": "De l’amour du Christ. Que l’amour de Dieu demeure en nous — que cet abandon à la Sainte Vierge demeure toujours avec nous — et que ce témoignage soutienne et fortifie notre vie.",
      "es": "del amor de Cristo. Que el amor de Dios permanezca en nosotros —que esa entrega a la Santa Madre permanezca siempre con nosotros— y que este testimonio nos apoye y fortalezca.",
      "zh": "源于基督的爱。愿天主的爱常驻我们心中——愿我们对圣母的顺服永远与我们同在——愿这见证支持并坚固我们的生活。",
      "kn": "ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯಿಂದ. ದೇವರ ಪ್ರೀತಿ ನಮ್ಮಲ್ಲಿ ಉಳಿಯಲಿ - ಪವಿತ್ರ ತಾಯಿಗೆ ಆ ಶರಣಾಗತಿ ಯಾವಾಗಲೂ ನಮ್ಮೊಂದಿಗೆ ಇರಲಿ - ಮತ್ತು ಈ ಸಾಕ್ಷ್ಯವು ನಮ್ಮ ಜೀವನವನ್ನು ಬೆಂಬಲಿಸಲಿ ಮತ್ತು ಬಲಪಡಿಸಲಿ."
    }
  },
  {
    "start": "18:01",
    "text": {
      "en": "Let us place this testimony along with prayers for all children in the ICU and all children receiving medical treatment —",
      "hi": "आइए हम इस गवाही को ICU में भर्ती सभी बच्चों और मेडिकल ट्रीटमेंट ले रहे सभी बच्चों के लिए प्रार्थना के साथ रखें —",
      "ta": "ஐ.சி.யுவில் உள்ள அனைத்து குழந்தைகளுக்காகவும், மருத்துவ சிகிச்சை பெறும் அனைத்து குழந்தைகளுக்காகவும் பிரார்த்தனைகளுடன் இந்த சாட்சியத்தை வைப்போம் -",
      "bn": "আসুন আমরা এই সাক্ষ্যটি আইসিইউতে থাকা সমস্ত শিশু এবং চিকিৎসা গ্রহণকারী সমস্ত শিশুর জন্য প্রার্থনার সাথে রাখি —",
      "te": "ఐసియులో ఉన్న పిల్లలందరికీ మరియు వైద్య చికిత్స పొందుతున్న పిల్లలందరికీ ప్రార్థనలతో పాటు ఈ సాక్ష్యాన్ని ఉంచుదాం -",
      "mr": "आयसीयूमधील सर्व मुलांसाठी आणि वैद्यकीय उपचार घेणाऱ्या सर्व मुलांसाठी प्रार्थनांसह आपण ही साक्ष देऊया —",
      "fr": "Joignons ce témoignage à nos prières pour tous les enfants en soins intensifs et tous les enfants recevant des soins médicaux.",
      "es": "Coloquemos este testimonio junto con oraciones por todos los niños en la UCI y todos los niños que reciben tratamiento médico.",
      "zh": "让我们把这段见证与为所有在重症监护室的儿童和所有接受治疗的儿童的祈祷一起保存下来——",
      "kn": "ಐಸಿಯುನಲ್ಲಿರುವ ಎಲ್ಲಾ ಮಕ್ಕಳು ಮತ್ತು ವೈದ್ಯಕೀಯ ಚಿಕಿತ್ಸೆ ಪಡೆಯುತ್ತಿರುವ ಎಲ್ಲಾ ಮಕ್ಕಳಿಗಾಗಿ ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಇಡೋಣ -"
    }
  },
  {
    "start": "18:09",
    "text": {
      "en": "let us pray — and give a good applause to Jesus and the Holy Mother for the testimony of Jose and the child — and offer the testimony.",
      "hi": "आइए हम प्रार्थना करें — और जोस और बच्चे की गवाही के लिए यीशु और पवित्र माता को धन्यवाद दें — और गवाही दें।",
      "ta": "நாம் ஜெபிப்போம் - ஜோஸ் மற்றும் குழந்தையின் சாட்சியத்திற்காக இயேசுவுக்கும் பரிசுத்த தாய்க்கும் ஒரு நல்ல கைதட்டலைக் கொடுத்து - சாட்சியத்தை வழங்குவோம்.",
      "bn": "আসুন আমরা প্রার্থনা করি — এবং জোসে এবং শিশুটির সাক্ষ্যের জন্য যীশু এবং পবিত্র মাতার প্রতি কৃতজ্ঞতা প্রকাশ করি — এবং সাক্ষ্য প্রদান করি।",
      "te": "మనం ప్రార్థిద్దాం - మరియు జోస్ మరియు బిడ్డ యొక్క సాక్ష్యానికి యేసు మరియు పవిత్ర తల్లికి మంచి చప్పట్లు కొడదాం - మరియు సాక్ష్యాన్ని అందిద్దాం.",
      "mr": "आपण प्रार्थना करूया - आणि जोस आणि मुलाच्या साक्षीसाठी येशू आणि पवित्र आईला टाळ्या वाजवूया - आणि साक्ष देऊया.",
      "fr": "Prions — et applaudissons chaleureusement Jésus et la Sainte Mère pour le témoignage de José et de l'enfant — et offrons le témoignage.",
      "es": "Oremos —y demos un buen aplauso a Jesús y a la Santa Madre por el testimonio de José y del niño— y ofrezcamos el testimonio.",
      "zh": "让我们祈祷——并为何塞和孩子的见证向耶稣和圣母献上热烈的掌声——并作见证。",
      "kn": "ನಾವು ಪ್ರಾರ್ಥಿಸೋಣ - ಮತ್ತು ಜೋಸ್ ಮತ್ತು ಮಗುವಿನ ಸಾಕ್ಷ್ಯಕ್ಕಾಗಿ ಯೇಸು ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಗೆ ಒಳ್ಳೆಯ ಚಪ್ಪಾಳೆ ತಟ್ಟೋಣ - ಮತ್ತು ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡೋಣ."
    }
  },
  {
    "start": "18:16",
    "text": {
      "en": "Extraordinary divine experiences can become yours too.",
      "hi": "असाधारण दिव्य अनुभव आपके भी हो सकते हैं।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে।",
      "te": "అసాధారణ దైవిక అనుభవాలు కూడా మీ సొంతం కావచ్చు.",
      "mr": "असाधारण दैवी अनुभव तुमचेही होऊ शकतात.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas.",
      "zh": "非凡的神圣体验也可以成为你的。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು."
    }
  },
  {
    "start": "18:21",
    "text": {
      "en": "If you have not yet subscribed to this YouTube channel, please subscribe now.",
      "hi": "अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो प्लीज़ अभी सब्सक्राइब करें।",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే సభ్యత్వాన్ని పొందండి.",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर कृपया आत्ताच सबस्क्राइब करा.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, veuillez vous abonner maintenant.",
      "es": "Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "如果您还没有订阅此 YouTube 频道，请立即订阅。",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "18:27",
    "text": {
      "en": "Share this video with your friends and become messengers of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]