[
  {
    "start": "0:09",
    "text": {
      "en": "My name is Athira Sukumaran. I come from Thiruvananthapuram.",
      "hi": "मेरा नाम अथिरा सुकुमारन है। मैं तिरुवनंतपुरम से हूँ।",
      "ta": "என் பெயர் அதிரா சுகுமாரன். நான் திருவனந்தபுரத்திலிருந்து வருகிறேன்.",
      "bn": "আমার নাম আথিরা সুকুমারন। আমি তিরুবনন্তপুরম থেকে এসেছি।",
      "te": "నా పేరు అతిర సుకుమారన్. నేను తిరువనంతపురం నుండి వచ్చాను.",
      "mr": "माझे नाव अथिरा सुकुमारन आहे. मी तिरुवनंतपुरमहून येते.",
      "fr": "Je m'appelle Athira Sukumaran. Je viens de Thiruvananthapuram.",
      "es": "Me llamo Athira Sukumaran. Soy de Thiruvananthapuram.",
      "zh": "我叫阿提拉·苏库马兰 (Athira Sukumaran)，来自特里凡得琅。",
      "kn": "ನನ್ನ ಹೆಸರು ಅತಿರಾ ಸುಕುಮಾರನ್. ನಾನು ತಿರುವನಂತಪುರಂನಿಂದ ಬಂದಿದ್ದೇನೆ."
    }
  },
  {
    "start": "0:14",
    "text": {
      "en": "I took the covenant for the first time on April 19, 2023. This is the eighth time renewed the covenant, and this is the third testimony I am giving from the altar.",
      "hi": "मैंने पहली बार 19 अप्रैल, 2023 को वाचा ली थी। यह आठवीं बार है जब मैंने वाचा को नवीनीकृत किया है, और यह तीसरी गवाही है जो मैं वेदी से दे रहा हूँ।",
      "ta": "நான் முதல் முறையாக உடன்படிக்கையை ஏப்ரல் 19, 2023 அன்று எடுத்தேன். உடன்படிக்கையைப் புதுப்பிப்பது இது எட்டாவது முறை, இது பலிபீடத்திலிருந்து நான் கொடுக்கும் மூன்றாவது சாட்சியம்.",
      "bn": "আমি প্রথমবারের মতো চুক্তিটি গ্রহণ করেছিলাম 19 এপ্রিল, 2023 তারিখে। এটি অষ্টমবারের মতো চুক্তিটি পুনর্নবীকরণ করা, এবং এটি তৃতীয়বারের মতো আমি বেদী থেকে সাক্ষ্য দিচ্ছি।",
      "te": "నేను మొదటిసారిగా ఒడంబడికను ఏప్రిల్ 19, 2023న తీసుకున్నాను. ఒడంబడికను పునరుద్ధరించడం ఇది ఎనిమిదవసారి, మరియు నేను పరిశుద్ధ బలిపీఠం నుండి ఇస్తున్న మూడవ సాక్ష్యం ఇది.",
      "mr": "मी 19 एप्रिल 2023 रोजी पहिल्यांदा करार केला. आठव्यांदा कराराचे नूतनीकरण केले आहे आणि वेदीवरून मी देत असलेली ही तिसरी साक्ष आहे.",
      "fr": "J'ai pris l'alliance pour la première fois le 19 avril 2023. C'est la huitième fois que je renouvelle l'alliance, et c'est le troisième témoignage que je donne depuis l'autel.",
      "es": "Tomé el pacto por primera vez el 19 de abril de 2023. Esta es la octava vez que renuevo el pacto, y este es el tercer testimonio que doy desde el altar.",
      "zh": "我第一次立约是在2023年4月19日，这是第八次立约，也是我第三次在祭坛上作见证。",
      "kn": "ನಾನು ಮೊದಲ ಬಾರಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ಏಪ್ರಿಲ್ 19, 2023 ರಂದು ತೆಗೆದುಕೊಂಡೆ. ಇದು ಎಂಟನೇ ಬಾರಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಲಾಗಿದೆ, ಮತ್ತು ಇದು ನಾನು ಪವಿತ್ರ ಬಲಿಪೀಠದಿಂದ ನೀಡುತ್ತಿರುವ ಮೂರನೇ ಸಾಕ್ಷಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "0:26",
    "text": {
      "en": "I am offering this testimony with utmost gratitude to the Blessed Mother, Holy Son, and the Triune God.",
      "hi": "मैं यह गवाही परमपिता परमेश्वर, पवित्र पुत्र और त्रिएक परमेश्वर के प्रति अत्यंत कृतज्ञता के साथ प्रस्तुत कर रहा हूँ।",
      "ta": "இந்த சாட்சியத்தை நான் ஆசீர்வதிக்கப்பட்ட தாய், பரிசுத்த குமாரன் மற்றும் திரியேக கடவுளுக்கு மிகுந்த நன்றியுடன் சமர்ப்பிக்கிறேன்.",
      "bn": "আমি ধন্য মা, পবিত্র পুত্র এবং ত্রিমূর্তি ঈশ্বরের প্রতি অত্যন্ত কৃতজ্ঞতার সাথে এই সাক্ষ্য প্রদান করছি।",
      "te": "నేను ఈ సాక్ష్యాన్ని పవిత్ర తల్లికి, పవిత్ర కుమారుడికి మరియు త్రియేక దేవునికి అత్యంత కృతజ్ఞతతో సమర్పిస్తున్నాను.",
      "mr": "मी ही साक्ष धन्य माता, पवित्र पुत्र आणि त्रिएक परमेश्वर यांच्याप्रती अत्यंत कृतज्ञतेने देत आहे.",
      "fr": "J'offre ce témoignage avec la plus grande gratitude à la Sainte Mère, au Saint Fils et au Dieu trinitaire.",
      "es": "Ofrezco este testimonio con la mayor gratitud a la Santísima Madre, al Santo Hijo y al Dios Trino.",
      "zh": "我怀着无比感激之情向圣母、圣子和三位一体的天主献上这份见证。",
      "kn": "ನಾನು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಪೂಜ್ಯ ತಾಯಿ, ಪವಿತ್ರ ಮಗ ಮತ್ತು ತ್ರಿಮೂರ್ತಿ ದೇವರಿಗೆ ಅತ್ಯಂತ ಕೃತಜ್ಞತೆಯಿಂದ ಅರ್ಪಿಸುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "0:34",
    "text": {
      "en": "Firstly, when I say “my testimony,” it is regarding my elder daughter, Aaradhana Anoop.",
      "hi": "सबसे पहले, जब मैं \"मेरी गवाही\" कहता हूं, तो यह मेरी बड़ी बेटी, आराधना अनूप के संबंध में है।",
      "ta": "முதலாவதாக, நான் \"எனது சாட்சியம்\" என்று சொல்லும்போது, அது என் மூத்த மகள் ஆராதனா அனூப்பைப் பற்றியது.",
      "bn": "প্রথমত, যখন আমি \"আমার সাক্ষ্য\" পবিত্র বলিদান, তখন এটি আমার বড় মেয়ে আরাধনা অনুপের কথা বলে।",
      "te": "మొదట, నేను “నా సాక్ష్యం” అని చెప్పినప్పుడు, అది నా పెద్ద కుమార్తె ఆరాధన అనూప్ గురించి.",
      "mr": "प्रथम, जेव्हा मी \"माझी साक्ष\" म्हणतो तेव्हा ते माझी मोठी मुलगी, आराधना अनूप यांच्याबद्दल असते.",
      "fr": "Tout d’abord, lorsque je dis « mon témoignage », il s’agit de ma fille aînée, Aaradhana Anoop.",
      "es": "En primer lugar, cuando digo “mi testimonio”, me refiero a mi hija mayor, Aaradhana Anoop.",
      "zh": "首先，当我说“我的证词”时，是指我的大女儿 Aaradhana Anoop。",
      "kn": "ಮೊದಲನೆಯದಾಗಿ, ನಾನು \"ನನ್ನ ಸಾಕ್ಷ್ಯ\" ಎಂದು ಹೇಳಿದಾಗ, ಅದು ನನ್ನ ಹಿರಿಯ ಮಗಳು ಆರಾಧನಾ ಅನೂಪ್ ಬಗ್ಗೆ."
    }
  },
  {
    "start": "0:40",
    "text": {
      "en": "Her testimony is about her healing. Since January 2024, she occasionally suffered from dizziness and fainting spells,",
      "hi": "उसकी गवाही उसके ठीक होने के बारे में है। जनवरी 2024 से, उसे कभी-कभी चक्कर आने और बेहोशी के दौरे पड़ने लगे थे।",
      "ta": "அவளுடைய சாட்சியம் அவளுடைய குணமடைதல் பற்றியது. ஜனவரி 2024 முதல், அவள் அவ்வப்போது தலைச்சுற்றல் மற்றும் மயக்கத்தால் அவதிப்பட்டாள்,",
      "bn": "তার সাক্ষ্য তার আরোগ্য সম্পর্কে। 2024 সালের জানুয়ারী থেকে, তিনি মাঝে মাঝে মাথা ঘোরা এবং অজ্ঞান হয়ে যেতেন,",
      "te": "ఆమె స్వస్థత గురించి ఆమె సాక్ష్యం. జనవరి 2024 నుండి, ఆమె అప్పుడప్పుడు తలతిరుగుడు మరియు మూర్ఛతో బాధపడుతోంది,",
      "mr": "तिची साक्ष तिच्या बरे होण्याबद्दल आहे. जानेवारी 2024 पासून, तिला अधूनमधून चक्कर येणे आणि बेहोशी येणे असे त्रास होत होते.",
      "fr": "Son témoignage porte sur sa guérison. Depuis janvier 2024, elle souffrait occasionnellement de vertiges et d'évanouissements.",
      "es": "Su testimonio trata sobre su sanación. Desde enero de 2024, sufría ocasionalmente mareos y desmayos.",
      "zh": "她的见证是关于她得医治的。自2024年1月以来，她偶尔会感到头晕和昏厥，",
      "kn": "ಆಕೆಯ ಸಾಕ್ಷ್ಯವು ಆಕೆಯ ಗುಣಪಡಿಸುವಿಕೆಯ ಬಗ್ಗೆ. ಜನವರಿ 2024 ರಿಂದ, ಅವರು ಸಾಂದರ್ಭಿಕವಾಗಿ ತಲೆತಿರುಗುವಿಕೆ ಮತ್ತು ಮೂರ್ಛೆಯಿಂದ ಬಳಲುತ್ತಿದ್ದರು,"
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "and she frequently complained of headaches. Initially, we thought it was just minor incidents typical of children.",
      "hi": "और वह अक्सर सिरदर्द की शिकायत करती थी। शुरुआत में, हमें लगा कि यह बच्चों में होने वाली छोटी-मोटी घटनाएँ हैं।",
      "ta": "அவள் அடிக்கடி தலைவலி பற்றி புகார் கூறினாள். ஆரம்பத்தில், இது குழந்தைகளுக்கு ஏற்படும் சிறிய சம்பவங்கள் என்று நாங்கள் நினைத்தோம்.",
      "bn": "এবং সে প্রায়শই মাথাব্যথার অভিযোগ করত। প্রাথমিকভাবে, আমরা ভেবেছিলাম এটি কেবল শিশুদের ক্ষেত্রে ঘটে যাওয়া ছোটখাটো ঘটনা।",
      "te": "మరియు ఆమె తరచుగా తలనొప్పి గురించి ఫిర్యాదు చేసేది. మొదట్లో, మేము అవి పిల్లలకు వచ్చే చిన్న చిన్న సంఘటనలు అని అనుకున్నాము.",
      "mr": "आणि ती वारंवार डोकेदुखीची तक्रार करत असे. सुरुवातीला, आम्हाला वाटले की हे फक्त लहान मुलांमध्ये होणाऱ्या किरकोळ घटना आहेत.",
      "fr": "Elle se plaignait fréquemment de maux de tête. Au début, nous pensions qu'il s'agissait de simples incidents mineurs, typiques des enfants.",
      "es": "y se quejaba frecuentemente de dolores de cabeza. Al principio, pensamos que eran solo incidentes menores, típicos de los niños.",
      "zh": "她经常抱怨头痛。起初，我们以为这只是孩子们常见的小毛病。",
      "kn": "ಮತ್ತು ಅವಳು ಆಗಾಗ್ಗೆ ತಲೆನೋವಿನ ಬಗ್ಗೆ ದೂರು ನೀಡುತ್ತಿದ್ದಳು. ಆರಂಭದಲ್ಲಿ, ಇದು ಮಕ್ಕಳಿಗೆ ವಿಶಿಷ್ಟವಾದ ಸಣ್ಣ ಘಟನೆಗಳೆಂದು ನಾವು ಭಾವಿಸಿದ್ದೆವು."
    }
  },
  {
    "start": "1:00",
    "text": {
      "en": "We took her to all departments — ENT, cardiology, did echocardiograms, everything — but nothing could diagnose the child’s condition.",
      "hi": "हम उसे सभी विभागों में ले गए - ईएनटी, कार्डियोलॉजी, इकोकार्डियोग्राम, सब कुछ किया - लेकिन कुछ भी बच्चे की स्थिति का निदान नहीं कर सका।",
      "ta": "நாங்கள் அவளை எல்லா துறைகளுக்கும் அழைத்துச் சென்றோம் - காது, மூக்கு, தொண்டை, எக்கோ கார்டியோகிராம், எல்லாம் - ஆனால் குழந்தையின் நிலையை எதனாலும் கண்டறிய முடியவில்லை.",
      "bn": "আমরা তাকে সব বিভাগে নিয়ে গেলাম — ইএনটি, কার্ডিওলজি, ইকোকার্ডিওগ্রাম, সবকিছুই — কিন্তু কিছুই শিশুটির অবস্থা নির্ণয় করতে পারেনি।",
      "te": "మేము ఆమెను అన్ని విభాగాలకు తీసుకెళ్లాము - ENT, కార్డియాలజీ, ఎకోకార్డియోగ్రామ్‌లు, ప్రతిదీ - కానీ ఏదీ బిడ్డ పరిస్థితిని నిర్ధారించలేకపోయింది.",
      "mr": "आम्ही तिला सर्व विभागात नेले - ईएनटी, कार्डिओलॉजी, इकोकार्डियोग्राम केले, सर्वकाही - पण काहीही मुलाच्या स्थितीचे निदान करू शकले नाही.",
      "fr": "Nous l'avons emmenée dans tous les services — ORL, cardiologie, nous avons fait des échocardiogrammes, tout — mais rien n'a pu diagnostiquer l'état de l'enfant.",
      "es": "La llevamos a todos los departamentos: otorrinolaringología, cardiología, le hicimos ecocardiogramas, todo, pero nada pudo diagnosticar la condición de la niña.",
      "zh": "我们带她去了所有科室——耳鼻喉科、心脏病科、做了心脏超声检查，所有科室都做了检查——但都无法诊断出孩子的病情。",
      "kn": "ನಾವು ಅವಳನ್ನು ಎಲ್ಲಾ ವಿಭಾಗಗಳಿಗೆ ಕರೆದೊಯ್ದೆವು - ಇಎನ್ಟಿ, ಹೃದ್ರೋಗ, ಎಕೋಕಾರ್ಡಿಯೋಗ್ರಾಮ್ ಮಾಡಿದೆವು, ಎಲ್ಲವೂ - ಆದರೆ ಯಾವುದೂ ಮಗುವಿನ ಸ್ಥಿತಿಯನ್ನು ನಿರ್ಣಯಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "I prayed to the Blessed Mother. In covenant, I was given all the blessings, holy items, holy oil, blessed salt, honey, etc.",
      "hi": "मैंने धन्य माता से प्रार्थना की। वाचा में, मुझे सभी आशीर्वाद, पवित्र वस्तुएँ, पवित्र तेल, धन्य नमक, शहद, आदि दिए गए।",
      "ta": "நான் ஆசீர்வதிக்கப்பட்ட அன்னையிடம் பிரார்த்தனை செய்தேன். உடன்படிக்கையில், எனக்கு அனைத்து ஆசீர்வாதங்களும், புனிதப் பொருட்கள், புனித எண்ணெய், ஆசீர்வதிக்கப்பட்ட உப்பு, தேன் போன்றவை வழங்கப்பட்டன.",
      "bn": "আমি ধন্য মাতার কাছে প্রার্থনা করলাম। চুক্তিতে, আমাকে সমস্ত আশীর্বাদ, পবিত্র জিনিসপত্র, পবিত্র তেল, পবিত্র লবণ, মধু ইত্যাদি দেওয়া হয়েছিল।",
      "te": "నేను పవిత్ర తల్లిని ప్రార్థించాను. నిబంధన ప్రకారం, నాకు అన్ని ఆశీర్వాదాలు, పవిత్ర వస్తువులు, పవిత్ర నూనె, ఆశీర్వదించబడిన ఉప్పు, తేనె మొదలైనవి ఇవ్వబడ్డాయి.",
      "mr": "मी धन्य आईला प्रार्थना केली. करारात, मला सर्व आशीर्वाद, पवित्र वस्तू, पवित्र तेल, धन्य मीठ, मध इत्यादी देण्यात आले.",
      "fr": "J'ai prié la Sainte Vierge. Par alliance, j'ai reçu toutes les bénédictions : objets sacrés, huile sainte, sel bénit, miel, etc.",
      "es": "Recé a la Santísima Madre. En alianza, recibí todas las bendiciones: objetos sagrados, aceite sagrado, sal bendita, miel, etc.",
      "zh": "我向圣母祈祷。在圣约中，我得到了一切祝福、圣物、圣油、圣盐、蜂蜜等等。",
      "kn": "ನಾನು ಪೂಜ್ಯ ತಾಯಿಯನ್ನು ಪ್ರಾರ್ಥಿಸಿದೆ. ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ನನಗೆ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು, ಪವಿತ್ರ ವಸ್ತುಗಳು, ಪವಿತ್ರ ಎಣ್ಣೆ, ಆಶೀರ್ವದಿಸಿದ ಉಪ್ಪು, ಜೇನುತುಪ್ಪ ಇತ್ಯಾದಿಗಳನ್ನು ನೀಡಲಾಯಿತು."
    }
  },
  {
    "start": "1:20",
    "text": {
      "en": "I gave all of these to the child daily, not just randomly, but saying the creed. I applied them to the child every day.",
      "hi": "मैं ये सब बातें बच्चे को रोज़ाना देता था, यूँ ही नहीं, बल्कि धर्म-सिद्धांत कहते हुए। मैं इन्हें हर दिन बच्चे पर लागू करता था।",
      "ta": "நான் இவற்றையெல்லாம் குழந்தைக்கு தினமும் கொடுத்தேன், வெறும் சீரற்ற முறையில் அல்ல, மாறாக மதக் கோட்பாட்டைச் சொல்லி. நான் அவற்றை ஒவ்வொரு நாளும் குழந்தைக்குப் பயன்படுத்தினேன்.",
      "bn": "আমি প্রতিদিন শিশুটিকে এগুলো দিতাম, শুধু এলোমেলোভাবে নয়, বরং ধর্মমতের কথা বলতাম। আমি প্রতিদিন শিশুটিকে এগুলো প্রয়োগ করতাম।",
      "te": "నేను వీటన్నింటినీ రోజూ ఆ బిడ్డకు ఇచ్చాను, యాదృచ్ఛికంగా కాకుండా, మత విశ్వాసాన్ని చెబుతూ. నేను వాటిని ప్రతిరోజూ ఆ బిడ్డకు అన్వయించాను.",
      "mr": "मी हे सर्व मुलाला दररोज दिले, फक्त यादृच्छिकपणे नाही तर धर्म सांगत होतो. मी ते दररोज मुलाला लागू केले.",
      "fr": "Je donnais tout cela à l'enfant quotidiennement, pas au hasard, mais en récitant le credo. Je les appliquais à l'enfant chaque jour.",
      "es": "Le di todo esto al niño a diario, no al azar, sino recitando el credo. Se lo aplicaba a diario.",
      "zh": "我每天都把这些教给孩子，不是随意地教，而是把信条念出来。我每天都把它们应用在孩子身上。",
      "kn": "ನಾನು ಇವೆಲ್ಲವನ್ನೂ ಮಗುವಿಗೆ ಪ್ರತಿದಿನ ಕೊಟ್ಟೆ, ಕೇವಲ ಯಾದೃಚ್ಛಿಕವಾಗಿ ಅಲ್ಲ, ಬದಲಾಗಿ ನಂಬಿಕೆಯನ್ನು ಹೇಳುತ್ತಾ. ನಾನು ಅವುಗಳನ್ನು ಪ್ರತಿದಿನ ಮಗುವಿಗೆ ಅನ್ವಯಿಸಿದೆ."
    }
  },
  {
    "start": "1:26",
    "text": {
      "en": "Not only that, I always prayed for the protection of the Blessed Mother’s Neelanga and the protection of the Holy Blood of Jesus.",
      "hi": "इतना ही नहीं, मैंने हमेशा धन्य माता के नीलांग की सुरक्षा और यीशु के पवित्र रक्त की सुरक्षा के लिए प्रार्थना की।",
      "ta": "அதுமட்டுமல்லாமல், ஆசீர்வதிக்கப்பட்ட அன்னையின் நீலாங்காவின் பாதுகாப்பிற்காகவும், இயேசுவின் பரிசுத்த இரத்தத்தின் பாதுகாப்பிற்காகவும் நான் எப்போதும் ஜெபித்தேன்.",
      "bn": "শুধু তাই নয়, আমি সর্বদা ধন্য মাতার নীলঙ্গের সুরক্ষা এবং যীশুর পবিত্র রক্তের সুরক্ষার জন্য প্রার্থনা করেছি।",
      "te": "అంతే కాదు, నేను ఎల్లప్పుడూ పవిత్ర తల్లి నీలాంగ రక్షణ కోసం మరియు యేసు పవిత్ర రక్త రక్షణ కోసం ప్రార్థించాను.",
      "mr": "इतकेच नाही तर, मी नेहमीच धन्य मातेच्या नीलंगाच्या संरक्षणासाठी आणि येशूच्या पवित्र रक्ताच्या संरक्षणासाठी प्रार्थना केली.",
      "fr": "Non seulement cela, j'ai toujours prié pour la protection du Neelanga de la Sainte Mère et la protection du Saint Sang de Jésus.",
      "es": "No sólo eso, siempre oré por la protección del Neelanga de la Santísima Madre y la protección de la Santa Sangre de Jesús.",
      "zh": "不仅如此，我还一直祈祷圣母尼兰加的保护和耶稣圣血的保护。",
      "kn": "ಅಷ್ಟೇ ಅಲ್ಲ, ನಾನು ಯಾವಾಗಲೂ ಪವಿತ್ರ ತಾಯಿಯ ನೀಲಾಂಗ ರಕ್ಷಣೆಗಾಗಿ ಮತ್ತು ಯೇಸುವಿನ ಪವಿತ್ರ ರಕ್ತದ ರಕ್ಷಣೆಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "1:34",
    "text": {
      "en": "At that time, I was going through a very stressful period, worried about the child’s illness.",
      "hi": "उस समय, मैं बहुत तनावपूर्ण दौर से गुज़र रही थी, बच्चे की बीमारी को लेकर चिंतित थी।",
      "ta": "அந்த நேரத்தில், குழந்தையின் நோயைப் பற்றி நான் மிகவும் மன அழுத்தமான காலகட்டத்தை கடந்து கொண்டிருந்தேன்.",
      "bn": "সেই সময়, আমি খুব চাপের মধ্যে দিয়ে যাচ্ছিলাম, বাচ্চার অসুস্থতা নিয়ে চিন্তিত ছিলাম।",
      "te": "ఆ సమయంలో, నేను చాలా ఒత్తిడితో కూడిన సమయాన్ని ఎదుర్కొంటున్నాను, ఆ బిడ్డ అనారోగ్యం గురించి ఆందోళన చెందుతున్నాను.",
      "mr": "त्यावेळी, मी खूप तणावपूर्ण काळातून जात होतो, मुलाच्या आजाराबद्दल काळजीत होतो.",
      "fr": "À cette époque, je traversais une période très stressante, inquiète de la maladie de l'enfant.",
      "es": "En ese momento, estaba pasando por un período muy estresante, preocupada por la enfermedad del niño.",
      "zh": "当时我正处于非常紧张的时期，担心孩子的病情。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ಮಗುವಿನ ಅನಾರೋಗ್ಯದ ಬಗ್ಗೆ ಚಿಂತಿತನಾಗಿ, ನಾನು ತುಂಬಾ ಒತ್ತಡದ ಅವಧಿಯನ್ನು ಎದುರಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "1:44",
    "text": {
      "en": "By November, we had been taking the child to various doctors alternately. By November, we had a pediatrician who regularly saw the child.",
      "hi": "नवंबर तक, हम बच्चे को बारी-बारी से अलग-अलग डॉक्टरों के पास ले जा रहे थे। नवंबर तक, हमारे पास एक बाल रोग विशेषज्ञ भी था जो नियमित रूप से बच्चे को देखता था।",
      "ta": "நவம்பர் மாதத்திற்குள், நாங்கள் குழந்தையை பல்வேறு மருத்துவர்களிடம் மாறி மாறி அழைத்துச் சென்றோம். நவம்பர் மாதத்திற்குள், குழந்தையை தவறாமல் பார்க்கும் ஒரு குழந்தை மருத்துவரை நாங்கள் பெற்றோம்.",
      "bn": "নভেম্বর মাস নাগাদ, আমরা শিশুটিকে পর্যায়ক্রমে বিভিন্ন ডাক্তারের কাছে নিয়ে যেতাম। নভেম্বর মাস নাগাদ, আমাদের একজন শিশু বিশেষজ্ঞ ছিলেন যিনি নিয়মিত শিশুটিকে দেখতেন।",
      "te": "నవంబర్ నాటికి, మేము పిల్లవాడిని వివిధ వైద్యుల వద్దకు మార్చి మార్చి తీసుకెళ్తున్నాము. నవంబర్ నాటికి, మాకు పిల్లవాడిని క్రమం తప్పకుండా చూసే పిల్లల వైద్యుడు ఉన్నాడు.",
      "mr": "नोव्हेंबरपर्यंत, आम्ही मुलाला आळीपाळीने वेगवेगळ्या डॉक्टरांकडे घेऊन जात होतो. नोव्हेंबरपर्यंत, आमच्याकडे एक बालरोगतज्ञ होता जो नियमितपणे मुलाला पाहत असे.",
      "fr": "En novembre, nous emmenions l'enfant chez différents médecins en alternance. En novembre, nous avions un pédiatre qui le suivait régulièrement.",
      "es": "Para noviembre, ya llevábamos al niño a varios médicos alternativamente. Para noviembre, ya teníamos un pediatra que lo veía regularmente.",
      "zh": "到了11月，我们就开始轮流带孩子去看不同的医生。到11月，我们找到了一位儿科医生，定期为孩子看病。",
      "kn": "ನವೆಂಬರ್ ವೇಳೆಗೆ, ನಾವು ಮಗುವನ್ನು ಪರ್ಯಾಯವಾಗಿ ವಿವಿಧ ವೈದ್ಯರ ಬಳಿಗೆ ಕರೆದೊಯ್ಯುತ್ತಿದ್ದೆವು. ನವೆಂಬರ್ ವೇಳೆಗೆ, ಮಗುವನ್ನು ನಿಯಮಿತವಾಗಿ ನೋಡುತ್ತಿದ್ದ ಮಕ್ಕಳ ವೈದ್ಯರನ್ನು ನಾವು ಹೊಂದಿದ್ದೇವೆ."
    }
  },
  {
    "start": "1:54",
    "text": {
      "en": "The doctor gave us a referral letter to show to pediatric neurology.",
      "hi": "डॉक्टर ने हमें बाल चिकित्सा न्यूरोलॉजी में दिखाने के लिए एक रेफरल पत्र दिया।",
      "ta": "குழந்தை நரம்பியல் நிபுணரிடம் காட்ட மருத்துவர் எங்களுக்கு ஒரு பரிந்துரை கடிதத்தைக் கொடுத்தார்.",
      "bn": "ডাক্তার আমাদের পেডিয়াট্রিক নিউরোলজিতে দেখানোর জন্য একটি রেফারেল লেটার দিয়েছেন।",
      "te": "పీడియాట్రిక్ న్యూరాలజీకి చూపించమని డాక్టర్ మాకు రిఫెరల్ లెటర్ ఇచ్చారు.",
      "mr": "डॉक्टरांनी आम्हाला बालरोग तज्ज्ञांना दाखवण्यासाठी एक रेफरल लेटर दिले.",
      "fr": "Le médecin nous a donné une lettre de recommandation à montrer à la neurologie pédiatrique.",
      "es": "El médico nos dio una carta de referencia para mostrarle a neurología pediátrica.",
      "zh": "医生给了我们一封转诊信，让我们去看小儿神经科。",
      "kn": "ವೈದ್ಯರು ಮಕ್ಕಳ ನರವಿಜ್ಞಾನಕ್ಕೆ ತೋರಿಸಲು ನಮಗೆ ಒಂದು ಉಲ್ಲೇಖ ಪತ್ರವನ್ನು ನೀಡಿದರು."
    }
  },
  {
    "start": "2:01",
    "text": {
      "en": "When we reached pediatric neurology, the child himself described all the symptoms to the doctor.",
      "hi": "जब हम बाल चिकित्सा न्यूरोलॉजी पहुंचे तो बच्चे ने स्वयं डॉक्टर को सभी लक्षण बताए।",
      "ta": "நாங்கள் குழந்தை நரம்பியல் துறையை அடைந்தபோது, குழந்தையே மருத்துவரிடம் அனைத்து அறிகுறிகளையும் விவரித்தது.",
      "bn": "যখন আমরা পেডিয়াট্রিক নিউরোলজিতে পৌঁছালাম, তখন শিশুটি নিজেই ডাক্তারের কাছে সমস্ত লক্ষণ বর্ণনা করেছিল।",
      "te": "మేము పీడియాట్రిక్ న్యూరాలజీకి చేరుకున్నప్పుడు, ఆ పిల్లవాడు స్వయంగా అన్ని లక్షణాలను వైద్యుడికి వివరించాడు.",
      "mr": "जेव्हा आम्ही बालरोग तंत्रिकाशास्त्रात पोहोचलो तेव्हा मुलाने स्वतः डॉक्टरांना सर्व लक्षणे सांगितली.",
      "fr": "Lorsque nous sommes arrivés en neurologie pédiatrique, l'enfant lui-même a décrit tous les symptômes au médecin.",
      "es": "Cuando llegamos a neuropediatría, el propio niño describió todos los síntomas al médico.",
      "zh": "当我们到达小儿神经内科时，孩子亲自向医生描述了所有的症状。",
      "kn": "ನಾವು ಮಕ್ಕಳ ನರವಿಜ್ಞಾನ ವಿಭಾಗಕ್ಕೆ ಹೋದಾಗ, ಮಗುವೇ ಎಲ್ಲಾ ಲಕ್ಷಣಗಳನ್ನು ವೈದ್ಯರಿಗೆ ವಿವರಿಸಿತು."
    }
  },
  {
    "start": "2:12",
    "text": {
      "en": "I had come praying to the Mother and to Jesus, asking God to reveal what it was and to guide the treatment in the way He wished.",
      "hi": "मैं माता और यीशु से प्रार्थना करते हुए आया था, और परमेश्वर से प्रार्थना कर रहा था कि वह बताए कि यह क्या है और उपचार को अपनी इच्छानुसार निर्देशित करे।",
      "ta": "நான் அன்னையிடமும் இயேசுவிடமும் பிரார்த்தனை செய்து கொண்டு வந்தேன், இறைவன் அது என்ன என்பதை வெளிப்படுத்தவும், அவர் விரும்பியபடி சிகிச்சையை வழிநடத்தவும் கேட்டுக் கொண்டேன்.",
      "bn": "আমি মা এবং যীশুর কাছে প্রার্থনা করতে এসেছিলাম, ঈশ্বরকে অনুরোধ করেছিলাম যেন তিনি তা প্রকাশ করেন এবং তাঁর ইচ্ছানুযায়ী চিকিৎসা পরিচালনা করেন।",
      "te": "నేను తల్లిని మరియు యేసును ప్రార్థిస్తూ వచ్చాను, దేవుడు అది ఏమిటో వెల్లడించమని మరియు ఆయన కోరుకున్న విధంగా చికిత్సను మార్గనిర్దేశం చేయమని అడుగుతున్నాను.",
      "mr": "मी आईला आणि येशूला प्रार्थना करत आलो होतो, परमेश्वराला ते काय आहे ते प्रकट करण्याची आणि त्याच्या इच्छेनुसार उपचार करण्याचे मार्गदर्शन करण्याची विनंती करत होतो.",
      "fr": "J'étais venu prier la Mère et Jésus, demandant à Dieu de me révéler ce que c'était et de guider le traitement de la manière qu'Il souhaitait.",
      "es": "Yo había venido a orar a la Madre y a Jesús, pidiendo a Dios que me revelara de qué se trataba y que guiara el tratamiento como Él deseaba.",
      "zh": "我来向圣母玛利亚和耶稣祈祷，请求天主揭示这到底是什么病，并按照他希望的方式指导治疗。",
      "kn": "ನಾನು ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತಾ ಬಂದಿದ್ದೆ, ದೇವರು ಅದು ಏನೆಂದು ಬಹಿರಂಗಪಡಿಸುವಂತೆ ಮತ್ತು ಆತನು ಬಯಸಿದ ರೀತಿಯಲ್ಲಿ ಚಿಕಿತ್ಸೆಯನ್ನು ಮಾರ್ಗದರ್ಶನ ಮಾಡುವಂತೆ ಕೇಳಿಕೊಂಡೆ."
    }
  },
  {
    "start": "2:22",
    "text": {
      "en": "The doctor suggested an EEG, and on the same day, we did the EEG for the child.",
      "hi": "डॉक्टर ने ई.ई.जी. कराने का सुझाव दिया और उसी दिन हमने बच्चे की ई.ई.जी. कराई।",
      "ta": "மருத்துவர் ஒரு EEG ஐ பரிந்துரைத்தார், அதே நாளில், நாங்கள் குழந்தைக்கு EEG செய்தோம்.",
      "bn": "ডাক্তার একটি EEG করার পরামর্শ দিলেন, এবং একই দিনে, আমরা শিশুটির EEG করলাম।",
      "te": "డాక్టర్ EEG ని సూచించారు, అదే రోజు, మేము బిడ్డకు EEG చేసాము.",
      "mr": "डॉक्टरांनी ईईजी करण्याचा सल्ला दिला आणि त्याच दिवशी आम्ही मुलाचा ईईजी केला.",
      "fr": "Le médecin a suggéré un EEG, et le même jour, nous avons fait l'EEG pour l'enfant.",
      "es": "El médico sugirió un EEG y ese mismo día le hicimos el EEG al niño.",
      "zh": "医生建议做脑电图，当天我们就给孩子做了脑电图。",
      "kn": "ವೈದ್ಯರು ಇಇಜಿ ಮಾಡಿಸಿಕೊಳ್ಳುವಂತೆ ಸೂಚಿಸಿದರು, ಮತ್ತು ಅದೇ ದಿನ, ನಾವು ಮಗುವಿಗೆ ಇಇಜಿ ಮಾಡಿದೆವು."
    }
  },
  {
    "start": "2:28",
    "text": {
      "en": "The EEG report said it was occipital epilepsy, a rare type of seizure disorder.",
      "hi": "ईईजी रिपोर्ट में कहा गया कि यह ओसीसीपिटल मिर्गी थी, जो एक दुर्लभ प्रकार का दौरा विकार है।",
      "ta": "EEG அறிக்கை இது ஆக்ஸிபிடல் கால்-கை வலிப்பு, ஒரு அரிய வகை வலிப்புத்தாக்கக் கோளாறு என்று கூறியது.",
      "bn": "ইইজি রিপোর্টে বলা হয়েছে যে এটি অক্সিপিটাল এপিলেপসি, একটি বিরল ধরণের খিঁচুনি ব্যাধি।",
      "te": "EEG నివేదిక అది ఆక్సిపిటల్ ఎపిలెప్సీ అని, ఇది అరుదైన రకమైన మూర్ఛ రుగ్మత అని పేర్కొంది.",
      "mr": "ईईजी अहवालात म्हटले आहे की ते ओसीपिटल एपिलेप्सी आहे, जे एक दुर्मिळ प्रकारचे जप्ती विकार आहे.",
      "fr": "Le rapport EEG a indiqué qu'il s'agissait d'une épilepsie occipitale, un type rare de trouble épileptique.",
      "es": "El informe del EEG indicó que se trataba de epilepsia occipital, un tipo raro de trastorno convulsivo.",
      "zh": "脑电图报告显示，这是枕叶癫痫，一种罕见的癫痫症。",
      "kn": "ಇಇಜಿ ವರದಿಯು ಇದು ಆಕ್ಸಿಪಿಟಲ್ ಅಪಸ್ಮಾರ ಎಂದು ಹೇಳಿದೆ, ಇದು ಅಪರೂಪದ ರೀತಿಯ ರೋಗಗ್ರಸ್ತವಾಗುವಿಕೆ ಅಸ್ವಸ್ಥತೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "2:34",
    "text": {
      "en": "The doctors said no one knew how it came or why it happened. Because it was unclear if it was a tumor, they advised doing an MRI.",
      "hi": "डॉक्टरों ने कहा कि किसी को नहीं पता कि यह कैसे हुआ या क्यों हुआ। क्योंकि यह स्पष्ट नहीं था कि यह ट्यूमर था या नहीं, इसलिए उन्होंने एमआरआई कराने की सलाह दी।",
      "ta": "அது எப்படி வந்தது அல்லது ஏன் நடந்தது என்பது யாருக்கும் தெரியாது என்று மருத்துவர்கள் கூறினர். அது ஒரு கட்டியா என்பது தெளிவாகத் தெரியாததால், அவர்கள் ஒரு MRI ஸ்கேன் செய்ய அறிவுறுத்தினர்.",
      "bn": "ডাক্তাররা বলেছিলেন যে কেউ জানে না এটি কীভাবে হয়েছিল বা কেন এটি হয়েছিল। যেহেতু এটি টিউমার কিনা তা স্পষ্ট ছিল না, তাই তারা এমআরআই করার পরামর্শ দিয়েছিলেন।",
      "te": "అది ఎలా వచ్చిందో, ఎందుకు జరిగిందో ఎవరికీ తెలియదని వైద్యులు చెప్పారు. అది కణితి అవునా కాదా అనేది అస్పష్టంగా ఉన్నందున, వారు MRI స్కాన్ చేయించుకోవాలని సలహా ఇచ్చారు.",
      "mr": "डॉक्टरांनी सांगितले की ते कसे आले किंवा का झाले हे कोणालाही माहिती नव्हते. कारण ते ट्यूमर आहे की नाही हे स्पष्ट नव्हते, त्यांनी एमआरआय करण्याचा सल्ला दिला.",
      "fr": "Les médecins ont dit que personne ne savait comment cela était arrivé ni pourquoi. Comme on ne savait pas s'il s'agissait d'une tumeur, ils ont conseillé de faire une IRM.",
      "es": "Los médicos dijeron que nadie sabía cómo se produjo ni por qué. Como no estaba claro si se trataba de un tumor, recomendaron hacer una resonancia magnética.",
      "zh": "医生说没人知道它是怎么来的，也不知道为什么会发生。因为不确定是不是肿瘤，他们建议做核磁共振检查。",
      "kn": "ಅದು ಹೇಗೆ ಬಂತು ಅಥವಾ ಏಕೆ ಆಯಿತು ಎಂದು ಯಾರಿಗೂ ತಿಳಿದಿಲ್ಲ ಎಂದು ವೈದ್ಯರು ಹೇಳಿದರು. ಅದು ಗೆಡ್ಡೆಯೇ ಎಂಬುದು ಸ್ಪಷ್ಟವಾಗಿಲ್ಲದ ಕಾರಣ, ಅವರು MRI ಮಾಡಿಸಿಕೊಳ್ಳಲು ಸಲಹೆ ನೀಡಿದರು."
    }
  },
  {
    "start": "2:45",
    "text": {
      "en": "We quickly got an MRI appointment at another location.",
      "hi": "हमें तुरंत ही किसी अन्य स्थान पर एमआरआई के लिए अपॉइंटमेंट मिल गया।",
      "ta": "எங்களுக்கு விரைவில் வேறொரு இடத்தில் MRI ஸ்கேன் எடுக்க ஒரு சந்திப்பு கிடைத்தது.",
      "bn": "আমরা দ্রুত অন্য জায়গায় এমআরআই করার জন্য অ্যাপয়েন্টমেন্ট পেয়েছি।",
      "te": "మేము త్వరగా మరొక ప్రదేశంలో MRI అపాయింట్‌మెంట్ తీసుకున్నాము.",
      "mr": "आम्हाला लगेच दुसऱ्या ठिकाणी एमआरआयची अपॉइंटमेंट मिळाली.",
      "fr": "Nous avons rapidement obtenu un rendez-vous pour une IRM dans un autre endroit.",
      "es": "Rápidamente conseguimos una cita para una resonancia magnética en otro lugar.",
      "zh": "我们很快在另一个地方预约了核磁共振检查。",
      "kn": "ನಮಗೆ ಬೇಗನೆ ಬೇರೆ ಸ್ಥಳದಲ್ಲಿ MRI ಅಪಾಯಿಂಟ್ಮೆಂಟ್ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "2:49",
    "text": {
      "en": "When we went for the MRI, the child strongly felt the presence of the Blessed Mother.",
      "hi": "जब हम एम.आर.आई. के लिए गए, तो बच्चे को परमपिता परमात्मा की उपस्थिति का प्प्रभुल अहसास हुआ।",
      "ta": "நாங்கள் MRI க்காகச் சென்றபோது, குழந்தை ஆசீர்வதிக்கப்பட்ட தாயின் இருப்பை வலுவாக உணர்ந்தது.",
      "bn": "যখন আমরা এমআরআই করতে গেলাম, শিশুটি ধন্য মায়ের উপস্থিতি তীব্রভাবে অনুভব করল।",
      "te": "మేము MRI కోసం వెళ్ళినప్పుడు, ఆ బిడ్డ పవిత్ర తల్లి ఉనికిని బలంగా అనుభవించింది.",
      "mr": "जेव्हा आम्ही एमआरआयसाठी गेलो तेव्हा मुलाला धन्य आईची उपस्थिती प्रकर्षाने जाणवली.",
      "fr": "Lorsque nous sommes allés faire l’IRM, l’enfant a fortement ressenti la présence de la Sainte Mère.",
      "es": "Cuando fuimos a hacerle la resonancia magnética, el niño sintió fuertemente la presencia de la Santísima Madre.",
      "zh": "当我们去做核磁共振检查时，孩子强烈地感受到圣母的存在。",
      "kn": "ನಾವು MRI ಗಾಗಿ ಹೋದಾಗ, ಮಗುವಿಗೆ ಪವಿತ್ರ ತಾಯಿಯ ಉಪಸ್ಥಿತಿ ಬಲವಾಗಿ ಅನಿಸಿತು."
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "I applied faith practices — using anointing oil to make the sign of the cross, blessed salt, honey — and accompanied the child into the MRI room.",
      "hi": "मैंने आस्था के अभ्यासों को अपनाया - क्रॉस का चिन्ह बनाने के लिए अभिषेक तेल का उपयोग किया, आशीर्वादित नमक, शहद का उपयोग किया - और बच्चे के साथ एमआरआई कक्ष में गयी।",
      "ta": "நான் நம்பிக்கை நடைமுறைகளைப் பயன்படுத்தினேன் - சிலுவையின் அடையாளத்தைச் செய்ய அபிஷேக எண்ணெய், ஆசீர்வதிக்கப்பட்ட உப்பு, தேன் ஆகியவற்றைப் பயன்படுத்தி - குழந்தையுடன் MRI அறைக்குள் சென்றேன்.",
      "bn": "আমি বিশ্বাসের অনুশীলনগুলি প্রয়োগ করেছি — অভিষেক তেল ব্যবহার করে ক্রুশের চিহ্ন তৈরি করেছি, আশীর্বাদযুক্ত লবণ, মধু ব্যবহার করেছি — এবং শিশুটিকে এমআরআই রুমে নিয়ে গিয়েছিলাম।",
      "te": "నేను విశ్వాస పద్ధతులను అన్వయించాను - శిలువ గుర్తు చేయడానికి అభిషేక తైలం, దీవించిన ఉప్పు, తేనె - మరియు పిల్లవాడితో పాటు MRI గదిలోకి వెళ్ళాను.",
      "mr": "मी श्रद्धापूर्वक पद्धतींचा अवलंब केला - अभिषेकाचे तेल वापरून क्रॉसचे चिन्ह बनवले, मीठ, मध वापरले - आणि मुलासोबत एमआरआय रूममध्ये गेलो.",
      "fr": "J’ai appliqué des pratiques de foi — en utilisant de l’huile d’onction pour faire le signe de croix, du sel béni, du miel — et j’ai accompagné l’enfant dans la salle d’IRM.",
      "es": "Apliqué prácticas de fe: usé aceite de unción para hacer la señal de la cruz, sal bendita, miel y acompañé al niño a la sala de resonancia magnética.",
      "zh": "我运用信仰实践——用圣油画十字、祝福盐和蜂蜜——并陪同孩子进入核磁共振室。",
      "kn": "ನಾನು ನಂಬಿಕೆಯ ಅಭ್ಯಾಸಗಳನ್ನು ಅನ್ವಯಿಸಿದೆ - ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಮಾಡಲು ಅಭಿಷೇಕ ತೈಲ, ಆಶೀರ್ವದಿಸಿದ ಉಪ್ಪು, ಜೇನುತುಪ್ಪ - ಮತ್ತು ಮಗುವಿನೊಂದಿಗೆ MRI ಕೋಣೆಗೆ ಹೋದೆ."
    }
  },
  {
    "start": "3:06",
    "text": {
      "en": "I also went into the MRI room. As you know, MRI is scary, especially for children, and my child was no exception.",
      "hi": "मैं भी एमआरआई कक्ष में गया। जैसा कि आप जानते हैं, एमआरआई डरावना होता है, खासकर बच्चों के लिए, और मेरा बच्चा भी इससे अछूता नहीं था।",
      "ta": "நானும் MRI அறைக்குள் சென்றேன். உங்களுக்குத் தெரியும், MRI பயமாக இருக்கிறது, குறிப்பாக குழந்தைகளுக்கு, என் குழந்தையும் விதிவிலக்கல்ல.",
      "bn": "আমিও এমআরআই রুমে গেলাম। তুমি জানো, এমআরআই ভীতিকর, বিশেষ করে বাচ্চাদের জন্য, এবং আমার সন্তানও এর ব্যতিক্রম ছিল না।",
      "te": "నేను కూడా MRI గదిలోకి వెళ్ళాను. మీకు తెలిసినట్లుగా, MRI భయానకంగా ఉంటుంది, ముఖ్యంగా పిల్లలకు, మరియు నా బిడ్డ కూడా దీనికి మినహాయింపు కాదు.",
      "mr": "मीही एमआरआय रूममध्ये गेलो. तुम्हाला माहिती आहेच की, एमआरआय ही भीतीदायक असते, विशेषतः मुलांसाठी, आणि माझे मूलही त्याला अपवाद नव्हते.",
      "fr": "Je suis également allée en salle d'IRM. Comme vous le savez, l'IRM est effrayante, surtout pour les enfants, et mon enfant ne faisait pas exception.",
      "es": "También entré a la sala de resonancia magnética. Como saben, la resonancia magnética da miedo, sobre todo para los niños, y mi hijo no fue la excepción.",
      "zh": "我还去了核磁共振室。你们知道，核磁共振很可怕，尤其是对小孩子来说，我的孩子也不例外。",
      "kn": "ನಾನು ಕೂಡ MRI ಕೋಣೆಗೆ ಹೋದೆ. ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, MRI ಭಯಾನಕವಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ಮಕ್ಕಳಿಗೆ, ಮತ್ತು ನನ್ನ ಮಗುವೂ ಇದಕ್ಕೆ ಹೊರತಾಗಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:14",
    "text": {
      "en": "Despite being scared, the child stayed still throughout the procedure. Afterward, we received the report.",
      "hi": "डर के बावजूद, बच्चा पूरी प्रक्रिया के दौरान स्थिर रहा। बाद में, हमें रिपोर्ट मिली।",
      "ta": "பயந்த போதிலும், குழந்தை அறுவை சிகிச்சை முழுவதும் அசையாமல் இருந்தது. பின்னர், எங்களுக்கு அறிக்கை கிடைத்தது.",
      "bn": "ভয় পেয়েও, শিশুটি পুরো প্রক্রিয়া জুড়ে স্থির ছিল। পরে, আমরা রিপোর্ট পেয়েছি।",
      "te": "భయపడినప్పటికీ, ఆ బిడ్డ ప్రక్రియ అంతటా కదలకుండానే ఉన్నాడు. తరువాత, మాకు నివేదిక అందింది.",
      "mr": "घाबरले असूनही, संपूर्ण प्रक्रियेदरम्यान मूल स्थिर राहिले. त्यानंतर, आम्हाला अहवाल मिळाला.",
      "fr": "Malgré sa peur, l'enfant est resté immobile tout au long de l'intervention. Nous avons ensuite reçu le rapport.",
      "es": "A pesar del miedo, el niño permaneció inmóvil durante todo el procedimiento. Después, recibimos el informe.",
      "zh": "尽管孩子很害怕，但整个手术过程中他都一动不动。之后，我们收到了报告。",
      "kn": "ಭಯಭೀತರಾಗಿದ್ದರೂ, ಮಗು ಕಾರ್ಯವಿಧಾನದ ಉದ್ದಕ್ಕೂ ಚಲನರಹಿತವಾಗಿತ್ತು. ನಂತರ, ನಮಗೆ ವರದಿ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "I went to the doctor with the report on December 7 at 2:30 PM, which was when the Blessed Mother was appeared, at the time of the Holy Mass.",
      "hi": "मैं 7 दिसंबर को दोपहर 2:30 बजे रिपोर्ट लेकर डॉक्टर के पास गया, जो कि पवित्र मास के समय था, जब धन्य माता प्रकट हुई थीं।",
      "ta": "டிசம்பர் 7 ஆம் தேதி பிற்பகல் 2:30 மணிக்கு, புனித திருப்பலியின் போது, புனித அன்னை தோன்றியபோது, நான் அறிக்கையுடன் மருத்துவரிடம் சென்றேன்.",
      "bn": "7 ডিসেম্বর দুপুর 2:30 মিনিটে আমি রিপোর্টটি নিয়ে ডাক্তারের কাছে যাই, ঠিক সেই সময় পবিত্র মাতৃভাষার আবির্ভাবের সময়।",
      "te": "డిసెంబర్ 7న మధ్యాహ్నం 2:30 గంటలకు, పవిత్ర ప్రార్థన సమయంలో, పవిత్ర తల్లి ప్రత్యక్షమైనప్పుడు, నేను నివేదికతో డాక్టర్ వద్దకు వెళ్ళాను.",
      "mr": "7 डिसेंबर रोजी दुपारी 2:30 वाजता मी डॉक्टरकडे रिपोर्ट घेऊन गेलो, त्याच वेळी पवित्र मातेच्या दर्शनाचे आयोजन करण्यात आले होते.",
      "fr": "Je suis allée chez le médecin avec le rapport le 7 décembre à 14h30, heure à laquelle la Sainte Mère est apparue, au moment de la Sainte Messe.",
      "es": "Fui al médico con el informe el día 7 de diciembre a las 2:30 pm, que fue cuando se apareció la Santísima Virgen, a la hora de la Santa Misa.",
      "zh": "12 月 7 日下午 2 点 30 分，我带着报告去看医生，当时正是圣母显现的日子，正值弥撒圣祭。",
      "kn": "ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ನಾನು ವರದಿಯೊಂದಿಗೆ ವೈದ್ಯರ ಬಳಿಗೆ ಹೋದೆ, ಆ ಸಮಯದಲ್ಲಿ ಪವಿತ್ರ ಮಾತೆ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿದಾನದ ಸಮಯದಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡರು."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Before I even met the doctor, here as Father had already told that he had prayed for children with epilepsy, and that Jesus heals completely.",
      "hi": "इससे पहले कि मैं डॉक्टर से मिलता, यहाँ पिताजी ने पहले ही बता दिया था कि उन्होंने मिर्गी से पीड़ित बच्चों के लिए प्रार्थना की है, और यीशु पूरी तरह से ठीक कर देता है।",
      "ta": "நான் மருத்துவரை சந்திப்பதற்கு முன்பே, இங்கே அப்பா ஏற்கனவே வலிப்பு நோயால் பாதிக்கப்பட்ட குழந்தைகளுக்காக ஜெபித்ததாகவும், இயேசு முழுமையாக குணமடைகிறார் என்றும் சொல்லியிருந்தார்.",
      "bn": "আমি ডাক্তারের সাথে দেখা করার আগেই, যেমন বাবা আগেই বলেছিলেন যে তিনি মৃগীরোগে আক্রান্ত শিশুদের জন্য প্রার্থনা করেছিলেন এবং যীশু সম্পূর্ণরূপে আরোগ্য লাভ করেন।",
      "te": "నేను వైద్యుడిని కలవడానికి ముందే, ఇక్కడ నాన్నగారు మూర్ఛరోగం ఉన్న పిల్లల కోసం ప్రార్థించారని, యేసు పూర్తిగా స్వస్థత పొందుతారని చెప్పారు.",
      "mr": "मी डॉक्टरांना भेटण्यापूर्वीच, जसे वडिलांनी आधीच सांगितले होते की त्यांनी अपस्मार असलेल्या मुलांसाठी प्रार्थना केली होती आणि येशू पूर्णपणे बरा होतो.",
      "fr": "Avant même de rencontrer le médecin, ici comme Père m'avait déjà dit qu'il avait prié pour les enfants épileptiques, et que Jésus guérit complètement.",
      "es": "Antes incluso de conocer al médico, aquí como Padre ya había contado que había orado por los niños con epilepsia, y que Jesús sana completamente.",
      "zh": "在我见到医生之前，父亲就已经告诉我，他曾为患有癫痫病的孩子祈祷，并且耶稣能完全治愈他们。",
      "kn": "ನಾನು ವೈದ್ಯರನ್ನು ಭೇಟಿಯಾಗುವ ಮೊದಲೇ, ತಂದೆ ಅಪಸ್ಮಾರ ಪೀಡಿತ ಮಕ್ಕಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದ್ದೇನೆ ಮತ್ತು ಯೇಸು ಸಂಪೂರ್ಣವಾಗಿ ಗುಣಮುಖನಾಗುತ್ತಾನೆ ಎಂದು ಹೇಳಿದ್ದರು."
    }
  },
  {
    "start": "3:44",
    "text": {
      "en": "I fully believed this, and I believed that the healing was for my child.",
      "hi": "मुझे इस बात पर पूरा विश्वास था, और मुझे विश्वास था कि यह उपचार मेरे बच्चे के लिए था।",
      "ta": "நான் இதை முழுமையாக நம்பினேன், மேலும் இந்த சுகம் என் குழந்தைக்குத்தான் என்று நான் நம்பினேன்.",
      "bn": "আমি এটা পুরোপুরি বিশ্বাস করেছিলাম, এবং আমি বিশ্বাস করেছিলাম যে আরোগ্য আমার সন্তানের জন্যই।",
      "te": "నేను దీనిని పూర్తిగా నమ్మాను, మరియు ఈ స్వస్థత నా బిడ్డ కోసమేనని నేను నమ్మాను.",
      "mr": "मी यावर पूर्ण विश्वास ठेवला आणि मला विश्वास होता की हे उपचार माझ्या मुलासाठी होते.",
      "fr": "J’y croyais pleinement et je croyais que la guérison était pour mon enfant.",
      "es": "Yo lo creí plenamente y creí que la sanación era para mi hijo.",
      "zh": "我完全相信这一点，我相信我的孩子的康复是属于他的。",
      "kn": "ನಾನು ಇದನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಂಬಿದ್ದೆ, ಮತ್ತು ಈ ಗುಣಮುಖತೆಯು ನನ್ನ ಮಗುವಿಗೆ ಎಂದು ನಾನು ನಂಬಿದ್ದೆ."
    }
  },
  {
    "start": "3:48",
    "text": {
      "en": "After that, I went to the doctor. As soon as the doctor saw the MRI report, he said the child had no other problems.",
      "hi": "उसके बाद, मैं डॉक्टर के पास गया। डॉक्टर ने एमआरआई रिपोर्ट देखते ही कहा कि बच्चे को और कोई समस्या नहीं है।",
      "ta": "அதன் பிறகு, நான் மருத்துவரிடம் சென்றேன். மருத்துவர் MRI அறிக்கையைப் பார்த்தவுடன், குழந்தைக்கு வேறு எந்தப் பிரச்சினையும் இல்லை என்று கூறினார்.",
      "bn": "এরপর, আমি ডাক্তারের কাছে গেলাম। ডাক্তার এমআরআই রিপোর্ট দেখার সাথে সাথেই বললেন যে শিশুটির আর কোনও সমস্যা নেই।",
      "te": "ఆ తర్వాత, నేను డాక్టర్ దగ్గరకు వెళ్ళాను. డాక్టర్ MRI రిపోర్ట్ చూసిన వెంటనే, ఆ బిడ్డకు వేరే సమస్యలు లేవని చెప్పారు.",
      "mr": "त्यानंतर, मी डॉक्टरकडे गेलो. डॉक्टरांनी एमआरआय रिपोर्ट पाहताच सांगितले की मुलाला इतर कोणतीही समस्या नाही.",
      "fr": "Après cela, je suis allée chez le médecin. Dès que le médecin a vu le rapport d'IRM, il a dit que l'enfant n'avait pas d'autres problèmes.",
      "es": "Después de eso, fui al médico. En cuanto vio el informe de la resonancia magnética, dijo que el niño no tenía otros problemas.",
      "zh": "之后我就去看医生，医生一看核磁共振报告，就说孩子没有其他问题。",
      "kn": "ಅದಾದ ನಂತರ, ನಾನು ವೈದ್ಯರ ಬಳಿಗೆ ಹೋದೆ. ವೈದ್ಯರು MRI ವರದಿಯನ್ನು ನೋಡಿದ ತಕ್ಷಣ, ಮಗುವಿಗೆ ಬೇರೆ ಯಾವುದೇ ಸಮಸ್ಯೆಗಳಿಲ್ಲ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "3:57",
    "text": {
      "en": "I had only prayed for one thing: that no surgical procedure should be needed, that the child should not have to undergo brain surgery.",
      "hi": "मैंने केवल एक ही बात के लिए प्रार्थना की थी: कि किसी शल्य चिकित्सा प्रक्रिया की आवश्यकता न हो, कि बच्चे को मस्तिष्क की सर्जरी न करानी पड़े।",
      "ta": "நான் ஒரே ஒரு விஷயத்திற்காக மட்டுமே பிரார்த்தனை செய்தேன்: எந்த அறுவை சிகிச்சையும் தேவையில்லை, குழந்தைக்கு மூளை அறுவை சிகிச்சை செய்ய வேண்டியதில்லை.",
      "bn": "আমি কেবল একটি জিনিসের জন্য প্রার্থনা করেছিলাম: যাতে কোনও অস্ত্রোপচারের প্রয়োজন না হয়, যাতে শিশুটির মস্তিষ্কের অস্ত্রোপচার করতে না হয়।",
      "te": "నేను ఒకే ఒక్క విషయం కోసం ప్రార్థించాను: ఎటువంటి శస్త్రచికిత్స అవసరం ఉండకూడదని, ఆ బిడ్డకు మెదడు శస్త్రచికిత్స చేయాల్సిన అవసరం ఉండకూడదని.",
      "mr": "मी फक्त एकाच गोष्टीसाठी प्रार्थना केली होती: कोणत्याही शस्त्रक्रियेची आवश्यकता भासू नये, मुलाच्या मेंदूची शस्त्रक्रिया करावी लागू नये.",
      "fr": "Je n’avais prié que pour une chose : qu’aucune intervention chirurgicale ne soit nécessaire, que l’enfant n’ait pas à subir une opération du cerveau.",
      "es": "Sólo había orado por una cosa: que no fuera necesaria ninguna intervención quirúrgica, que el niño no tuviera que someterse a una cirugía cerebral.",
      "zh": "我只祈祷一件事:不需要进行任何手术，孩子不必接受脑部手术。",
      "kn": "ನಾನು ಒಂದೇ ಒಂದು ವಿಷಯಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸಿದ್ದೆ: ಯಾವುದೇ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ಅಗತ್ಯವಿಲ್ಲ, ಮಗುವಿಗೆ ಮೆದುಳಿನ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಅಗತ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Then the doctor said there is a tablet; taking that alone is enough. It’s like maintenance, similar to chemo, and taking it for a year or two is sufficient.",
      "hi": "फिर डॉक्टर ने कहा कि एक गोली है; सिर्फ़ उसे लेना ही काफ़ी है। यह रखरखाव की दवा है, कीमोथेरेपी की तरह, और इसे एक-दो साल तक लेना काफ़ी है।",
      "ta": "பிறகு மருத்துவர் ஒரு மாத்திரை இருக்கிறது என்றார்; அதை மட்டும் எடுத்துக் கொண்டால் போதும். இது கீமோவைப் போன்ற பராமரிப்பு போன்றது, மேலும் ஒரு வருடம் அல்லது இரண்டு வருடங்கள் எடுத்துக் கொண்டால் போதும்.",
      "bn": "তারপর ডাক্তার বললেন একটা ট্যাবলেট আছে; শুধু ওটা খেলেই যথেষ্ট। এটা রক্ষণাবেক্ষণের মতো, কেমোথেরাপির মতো, এবং এক বা দুই বছর ধরে এটা খাওয়াই যথেষ্ট।",
      "te": "అప్పుడు డాక్టర్ ఒక టాబ్లెట్ ఉందని చెప్పాడు; అది మాత్రమే తీసుకుంటే సరిపోతుంది. ఇది కీమో లాంటి మెయింటెనెన్స్ లాంటిది, మరియు ఒకటి లేదా రెండు సంవత్సరాలు తీసుకుంటే సరిపోతుంది.",
      "mr": "मग डॉक्टर म्हणाले की एक गोळी आहे; फक्त ती घेणे पुरेसे आहे. ते देखभालीसारखे आहे, केमोसारखेच, आणि ते एक किंवा दोन वर्षे घेणे पुरेसे आहे.",
      "fr": "Le médecin a ensuite dit qu'il existait un comprimé ; le prendre seul suffirait. C'est comme un traitement d'entretien, similaire à la chimiothérapie, et le prendre pendant un an ou deux est suffisant.",
      "es": "Entonces el médico dijo que hay una pastilla; con solo tomarla es suficiente. Es como un tratamiento de mantenimiento, similar a la quimioterapia, y tomarla durante uno o dos años es suficiente.",
      "zh": "然后医生说有一片药，吃一片就够了。这就像维持治疗，跟化疗差不多，吃一两年就够了。",
      "kn": "ನಂತರ ವೈದ್ಯರು ಒಂದು ಟ್ಯಾಬ್ಲೆಟ್ ಇದೆ ಎಂದು ಹೇಳಿದರು; ಅದೊಂದೇ ತೆಗೆದುಕೊಂಡರೆ ಸಾಕು. ಇದು ಕೀಮೋಥೆರಪಿಯಂತೆಯೇ ನಿರ್ವಹಣೆಯಂತೆ, ಮತ್ತು ಒಂದು ಅಥವಾ ಎರಡು ವರ್ಷಗಳ ಕಾಲ ತೆಗೆದುಕೊಂಡರೆ ಸಾಕು."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "At that time, I wondered — I had been using holy oil, honey, blessed salt, everything — how should I use the tablet?",
      "hi": "उस समय, मैंने सोचा - मैं पवित्र तेल, शहद, नमक, सब कुछ इस्तेमाल कर रहा था - मुझे गोली का उपयोग कैसे करना चाहिए?",
      "ta": "அந்த நேரத்தில், நான் யோசித்தேன் - நான் புனித எண்ணெய், தேன், ஆசீர்வதிக்கப்பட்ட உப்பு, எல்லாவற்றையும் பயன்படுத்தி வருகிறேன் - நான் மாத்திரையை எப்படிப் பயன்படுத்துவது?",
      "bn": "সেই সময়, আমি ভাবছিলাম - আমি পবিত্র তেল, মধু, পবিত্র লবণ, সবকিছু ব্যবহার করে আসছিলাম - ট্যাবলেটটি কীভাবে ব্যবহার করব?",
      "te": "ఆ సమయంలో, నేను ఆలోచించాను - నేను పవిత్ర నూనె, తేనె, పవిత్ర ఉప్పు, ప్రతిదీ ఉపయోగిస్తున్నాను - నేను టాబ్లెట్‌ను ఎలా ఉపయోగించాలి?",
      "mr": "त्यावेळी, मला प्रश्न पडला - मी पवित्र तेल, मध, मीठ, सर्वकाही वापरत होतो - मी टॅब्लेट कसा वापरावा?",
      "fr": "À ce moment-là, je me suis demandé — j’avais utilisé de l’huile sainte, du miel, du sel béni, tout — comment devais-je utiliser la tablette ?",
      "es": "En ese momento me pregunté —había estado usando aceite santo, miel, sal bendita, todo— ¿cómo debería usar la tableta?",
      "zh": "当时，我很疑惑——我一直在使用圣油、蜂蜜、圣盐，所有东西——我应该如何使用这块药片？",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಯೋಚಿಸಿದೆ - ನಾನು ಪವಿತ್ರ ಎಣ್ಣೆ, ಜೇನುತುಪ್ಪ, ಪವಿತ್ರ ಉಪ್ಪು, ಎಲ್ಲವನ್ನೂ ಬಳಸುತ್ತಿದ್ದೆ - ನಾನು ಮಾತ್ರೆಯನ್ನು ಹೇಗೆ ಬಳಸಬೇಕು?"
    }
  },
  {
    "start": "4:23",
    "text": {
      "en": "When I asked God for guidance, I received the message that “the doctor has been appointed by God, and you need to follow what the doctor prescribes.”",
      "hi": "जब मैंने परमेश्वर से मार्गदर्शन माँगा, तो मुझे यह संदेश मिला कि “डॉक्टर को परमेश्वर ने नियुक्त किया है, और आपको डॉक्टर की सलाह का पालन करना चाहिए।”",
      "ta": "நான் கடவுளிடம் வழிகாட்டுதலைக் கேட்டபோது, \"மருத்துவர் கடவுளால் நியமிக்கப்பட்டவர், நீங்கள் மருத்துவர் பரிந்துரைப்பதைப் பின்பற்ற வேண்டும்\" என்ற செய்தியைப் பெற்றேன்.",
      "bn": "যখন আমি ঈশ্বরের কাছে নির্দেশনা চেয়েছিলাম, তখন আমি বার্তা পেয়েছিলাম যে \"ডাক্তার ঈশ্বর কর্তৃক নিযুক্ত, এবং আপনাকে ডাক্তার যা নির্দেশ দেবেন তা অনুসরণ করতে হবে।\"",
      "te": "నేను దేవుడిని మార్గదర్శకత్వం అడిగినప్పుడు, \"వైద్యుడిని దేవుడు నియమించాడు, మరియు మీరు వైద్యుడు సూచించిన దానిని పాటించాలి\" అనే సందేశం నాకు అందింది.",
      "mr": "जेव्हा मी परमेश्वराकडे मार्गदर्शन मागितले तेव्हा मला संदेश मिळाला की \"डॉक्टरची नियुक्ती परमेश्वराने केली आहे आणि तुम्हाला डॉक्टर जे लिहून देतात ते पाळावे लागेल.\"",
      "fr": "Lorsque j’ai demandé à Dieu de me guider, j’ai reçu le message suivant : « Le médecin a été désigné par Dieu et vous devez suivre ce que le médecin prescrit. »",
      "es": "Cuando le pedí guía a Dios, recibí el mensaje de que “el médico ha sido designado por Dios y debes seguir lo que él prescribe”.",
      "zh": "当我向天主寻求指引时，我收到的信息是“医生是天主指定的，你需要遵循医生的处方。”",
      "kn": "ನಾನು ದೇವರಲ್ಲಿ ಮಾರ್ಗದರ್ಶನ ಕೇಳಿದಾಗ, \"ವೈದ್ಯರನ್ನು ದೇವರು ನೇಮಿಸಿದ್ದಾನೆ, ಮತ್ತು ನೀವು ವೈದ್ಯರು ಸೂಚಿಸುವುದನ್ನು ಅನುಸರಿಸಬೇಕು\" ಎಂಬ ಸಂದೇಶವನ್ನು ನಾನು ಸ್ವೀಕರಿಸಿದೆ."
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "That was the word I received from God. So, from that day onward, I have been giving the tablet.",
      "hi": "यह वही वचन था जो मुझे परमेश्वर से मिला था। इसलिए, उस दिन से मैं यह पटिया देता आ रहा हूँ।",
      "ta": "அதுதான் நான் கடவுளிடமிருந்து பெற்ற வார்த்தை. எனவே, அந்த நாளிலிருந்து, நான் மாத்திரையைக் கொடுத்து வருகிறேன்.",
      "bn": "ঈশ্বরের কাছ থেকে আমি এই বাক্যটি পেয়েছিলাম। তাই, সেই দিন থেকে, আমি ট্যাবলেটটি দিচ্ছি।",
      "te": "అదే నాకు దేవుని నుండి వచ్చిన మాట. కాబట్టి, ఆ రోజు నుండి, నేను టాబ్లెట్ ఇస్తున్నాను.",
      "mr": "परमेश्वराकडून मला हेच वचन मिळाले. म्हणून, त्या दिवसापासून, मी गोळी देत आहे.",
      "fr": "C'est la parole que j'ai reçue de Dieu. Depuis ce jour, je donne la tablette.",
      "es": "Esa fue la palabra que recibí de Dios. Así que, desde ese día, he estado dando la tableta.",
      "zh": "这是我从天主那里得到的话语。所以，从那天起，我就一直在奉献这块牌匾。",
      "kn": "ಅದು ನನಗೆ ದೇವರಿಂದ ಬಂದ ಮಾತು. ಹಾಗಾಗಿ, ಆ ದಿನದಿಂದ, ನಾನು ಮಾತ್ರೆಯನ್ನು ನೀಡುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "4:38",
    "text": {
      "en": "The doctor has given a certificate as well. Since November until now, the child has not had a single episode of epilepsy.",
      "hi": "डॉक्टर ने सर्टिफिकेट भी दे दिया है। नवंबर से अब तक बच्चे को मिर्गी का एक भी दौरा नहीं पड़ा है।",
      "ta": "மருத்துவர் ஒரு சான்றிதழையும் வழங்கியுள்ளார். நவம்பர் முதல் இதுவரை, அந்தக் குழந்தைக்கு வலிப்பு நோயின் ஒரு அத்தியாயம் கூட ஏற்படவில்லை.",
      "bn": "ডাক্তার একটি সার্টিফিকেটও দিয়েছেন। নভেম্বর থেকে এখন পর্যন্ত, শিশুটির মৃগীরোগের একটিও পর্ব হয়নি।",
      "te": "డాక్టర్ కూడా సర్టిఫికేట్ ఇచ్చారు. నవంబర్ నుండి ఇప్పటివరకు, ఆ బిడ్డకు ఒక్క మూర్ఛ వ్యాధి కూడా రాలేదు.",
      "mr": "डॉक्टरांनी प्रमाणपत्रही दिले आहे. नोव्हेंबरपासून आतापर्यंत मुलाला अपस्माराचा एकही भाग झालेला नाही.",
      "fr": "Le médecin a également délivré un certificat. Depuis novembre, l'enfant n'a pas eu un seul épisode d'épilepsie.",
      "es": "El médico también emitió un certificado. Desde noviembre hasta la fecha, el niño no ha tenido ningún episodio de epilepsia.",
      "zh": "医生也开了证明，从11月到现在，孩子一次癫痫都没有发作过。",
      "kn": "ವೈದ್ಯರು ಪ್ರಮಾಣಪತ್ರವನ್ನೂ ನೀಡಿದ್ದಾರೆ. ನವೆಂಬರ್‌ನಿಂದ ಇಲ್ಲಿಯವರೆಗೆ, ಮಗುವಿಗೆ ಅಪಸ್ಮಾರದ ಒಂದೇ ಒಂದು ಪ್ರಸಂಗ ಬಂದಿಲ್ಲ."
    }
  },
  {
    "start": "4:46",
    "text": {
      "en": "The child has completely recovered. I have the doctor’s report in my hand; I have already shown it to the Father.",
      "hi": "बच्चा पूरी तरह ठीक हो गया है। मेरे पास डॉक्टर की रिपोर्ट है, मैंने उसे पिता को दिखा दिया है।",
      "ta": "குழந்தை முழுமையாக குணமடைந்துவிட்டது. மருத்துவரின் அறிக்கை என் கையில் உள்ளது; நான் அதை ஏற்கனவே தந்தையிடம் காட்டிவிட்டேன்.",
      "bn": "বাচ্চাটি সম্পূর্ণ সুস্থ হয়ে উঠেছে। আমার হাতে ডাক্তারের রিপোর্ট আছে; আমি ইতিমধ্যেই বাবাকে দেখিয়েছি।",
      "te": "ఆ బిడ్డ పూర్తిగా కోలుకున్నాడు. నా చేతిలో డాక్టర్ రిపోర్ట్ ఉంది; నేను దానిని ఇప్పటికే తండ్రికి చూపించాను.",
      "mr": "मूल पूर्णपणे बरे झाले आहे. माझ्या हातात डॉक्टरांचा रिपोर्ट आहे; मी तो आधीच वडिलांना दाखवला आहे.",
      "fr": "L'enfant est complètement rétabli. J'ai le rapport du médecin en main ; je l'ai déjà montré au Père.",
      "es": "El niño se ha recuperado completamente. Tengo el informe médico en la mano; ya se lo he mostrado al Padre.",
      "zh": "孩子已经完全康复了。医生的报告我手里拿着，已经给天父看过了。",
      "kn": "ಮಗು ಸಂಪೂರ್ಣವಾಗಿ ಚೇತರಿಸಿಕೊಂಡಿದೆ. ನನ್ನ ಕೈಯಲ್ಲಿ ವೈದ್ಯರ ವರದಿ ಇದೆ; ನಾನು ಅದನ್ನು ಈಗಾಗಲೇ ತಂದೆಗೆ ತೋರಿಸಿದ್ದೇನೆ."
    }
  },
  {
    "start": "4:55",
    "text": {
      "en": "For maintenance, the child only continues with the tablet.",
      "hi": "रखरखाव के लिए, बच्चा केवल टैबलेट लेना जारी रखता है।",
      "ta": "பராமரிப்புக்காக, குழந்தை மாத்திரையை மட்டுமே தொடர்ந்து எடுத்துக்கொள்கிறது.",
      "bn": "ভরণপোষণের জন্য, শিশুটি কেবল ট্যাবলেটটি নিয়েই চলবে।",
      "te": "నిర్వహణ కోసం, పిల్లవాడు టాబ్లెట్‌ను మాత్రమే తీసుకుంటూనే ఉంటాడు.",
      "mr": "देखभालीसाठी, मूल फक्त टॅब्लेट घेऊनच राहते.",
      "fr": "Pour l'entretien, l'enfant continue uniquement avec le comprimé.",
      "es": "Para mantenimiento, el niño continúa únicamente con la tablet.",
      "zh": "为了维持，孩子只能继续使用平板电脑。",
      "kn": "ನಿರ್ವಹಣೆಗಾಗಿ, ಮಗು ಟ್ಯಾಬ್ಲೆಟ್ ಅನ್ನು ಮಾತ್ರ ಮುಂದುವರಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "4:57",
    "text": {
      "en": "I give countless thanks to the Blessed Mother and Holy Son.",
      "hi": "मैं धन्य माता और पवित्र पुत्र को अनगिनत धन्यवाद देता हूँ।",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாய் மற்றும் பரிசுத்த மகனுக்கு நான் எண்ணற்ற நன்றிகளைச் செலுத்துகிறேன்.",
      "bn": "আমি ধন্য মাতা এবং পবিত্র পুত্রের প্রতি অগণিত কৃতজ্ঞতা প্রকাশ করছি।",
      "te": "నేను ఆశీర్వదించబడిన తల్లి మరియు పవిత్ర కుమారునికి లెక్కలేనన్ని కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "मी धन्य आई आणि पवित्र पुत्राचे असंख्य आभार मानतो.",
      "fr": "Je rends d’innombrables grâces à la Sainte Mère et au Saint Fils.",
      "es": "Doy innumerables gracias a la Santísima Madre y al Santo Hijo.",
      "zh": "我对圣母和圣子致以无尽的感谢。",
      "kn": "ನಾನು ಪರಮಾತ್ಮ ಮತ್ತು ಪವಿತ್ರ ಪುತ್ರನಿಗೆ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಕೃತಜ್ಞತೆಗಳನ್ನು ಸಲ್ಲಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:01",
    "text": {
      "en": "My second covenant testimony: I had been desiring for many years, around four to five years, to acquire a house, but due to financial limitations, we could not complete it.",
      "hi": "मेरी दूसरी वाचा की गवाही: मैं कई वर्षों से, लगभग चार से पांच वर्षों से, एक घर खरीदने की इच्छा रख रहा था, लेकिन वित्तीय सीमाओं के कारण, हम इसे पूरा नहीं कर सके।",
      "ta": "எனது இரண்டாவது உடன்படிக்கை சாட்சியம்: நான் பல வருடங்களாக, சுமார் நான்கு முதல் ஐந்து வருடங்களாக, ஒரு வீட்டை வாங்க விரும்பினேன், ஆனால் நிதி வரம்புகள் காரணமாக, எங்களால் அதை முடிக்க முடியவில்லை.",
      "bn": "আমার দ্বিতীয় চুক্তির সাক্ষ্য: আমি অনেক বছর ধরে, প্রায় চার থেকে পাঁচ বছর ধরে, একটি বাড়ি কিনতে চাইছিলাম, কিন্তু আর্থিক সীমাবদ্ধতার কারণে, আমরা তা সম্পন্ন করতে পারিনি।",
      "te": "నా రెండవ నిబంధన సాక్ష్యం: నేను చాలా సంవత్సరాలుగా, దాదాపు నాలుగు నుండి ఐదు సంవత్సరాలుగా, ఇల్లు కొనాలని కోరుకుంటున్నాను, కానీ ఆర్థిక పరిమితుల కారణంగా, మేము దానిని పూర్తి చేయలేకపోయాము.",
      "mr": "माझी दुसरी कराराची साक्ष: मी अनेक वर्षांपासून, सुमारे चार ते पाच वर्षांपासून, घर घेण्याची इच्छा करत होतो, परंतु आर्थिक मर्यादांमुळे आम्ही ते पूर्ण करू शकलो नाही.",
      "fr": "Mon deuxième témoignage d’alliance : Je désirais depuis de nombreuses années, environ quatre à cinq ans, acquérir une maison, mais en raison de limitations financières, nous n’avons pas pu la terminer.",
      "es": "Mi segundo testimonio del pacto: Yo había estado deseando por muchos años, alrededor de cuatro a cinco años, adquirir una casa, pero debido a limitaciones financieras, no pudimos completarla.",
      "zh": "我的第二个约见证:我多年来一直渴望拥有一所房子，大概四五年了，但由于经济限制，我们无法完成。",
      "kn": "ನನ್ನ ಎರಡನೇ ಒಡಂಬಡಿಕೆಯ ಸಾಕ್ಷ್ಯ: ನಾನು ಹಲವು ವರ್ಷಗಳಿಂದ, ಸುಮಾರು ನಾಲ್ಕರಿಂದ ಐದು ವರ್ಷಗಳಿಂದ, ಮನೆ ಖರೀದಿಸಲು ಬಯಸುತ್ತಿದ್ದೆ, ಆದರೆ ಹಣಕಾಸಿನ ಮಿತಿಗಳಿಂದಾಗಿ, ನಾವು ಅದನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "When I renewed my second covenant here, I had a 7-cent plot of land, in a good area, near the collectorate.",
      "hi": "जब मैंने यहाँ अपना दूसरा अनुबंध नवीनीकृत किया, तो मेरे पास कलेक्ट्रेट के पास, एक अच्छे क्षेत्र में, 7 सेंट का एक भूखंड था।",
      "ta": "நான் இங்கே எனது இரண்டாவது உடன்படிக்கையைப் புதுப்பித்தபோது, கலெக்டர் அலுவலகத்திற்கு அருகில், ஒரு நல்ல பகுதியில், எனக்கு 7 சென்ட் நிலம் இருந்தது.",
      "bn": "যখন আমি এখানে আমার দ্বিতীয় চুক্তি নবায়ন করি, তখন আমার কাছে 7 সেন্ট জমি ছিল, কালেক্টরেটের কাছে, একটি ভালো জায়গায়।",
      "te": "నేను ఇక్కడ నా రెండవ ఒడంబడికను పునరుద్ధరించినప్పుడు, నాకు కలెక్టరేట్ దగ్గర మంచి ప్రాంతంలో 7 సెంట్ల భూమి ఉంది.",
      "mr": "जेव्हा मी माझा दुसरा करार येथे नूतनीकरण केला, तेव्हा माझ्याकडे 7 सेंटची जमीन होती, एका चांगल्या जागेत, कलेक्टरेटजवळ.",
      "fr": "Lorsque j'ai renouvelé ma deuxième alliance ici, j'avais un terrain de 7 cents, dans un bon quartier, près du collecteur.",
      "es": "Cuando renové mi segundo pacto aquí, tenía un terreno de 7 centavos, en una buena zona, cerca de la recaudación de impuestos.",
      "zh": "当我在这里续签我的第二个契约时，我拥有一块价值 7 美分的土地，位于一个好地段，靠近收税处。",
      "kn": "ನಾನು ಇಲ್ಲಿ ನನ್ನ ಎರಡನೇ ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿದಾಗ, ನನಗೆ ಕಲೆಕ್ಟರೇಟ್ ಬಳಿ ಉತ್ತಮ ಪ್ರದೇಶದಲ್ಲಿ 7 ಸೆಂಟ್ಸ್ ಭೂಮಿ ಇತ್ತು."
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "I thought I could sell it at a good price and buy another house or land in a cheaper location.",
      "hi": "मैंने सोचा कि मैं इसे अच्छी कीमत पर बेच सकता हूं और किसी सस्ते स्थान पर दूसरा घर या जमीन खरीद सकता हूं।",
      "ta": "நான் அதை நல்ல விலைக்கு விற்று, மலிவான இடத்தில் வேறொரு வீடு அல்லது நிலத்தை வாங்க முடியும் என்று நினைத்தேன்.",
      "bn": "আমি ভেবেছিলাম এটা ভালো দামে বিক্রি করে আরও কম দামে আরেকটি বাড়ি বা জমি কিনতে পারি।",
      "te": "నేను దానిని మంచి ధరకు అమ్మేసి, చౌకైన ప్రదేశంలో మరొక ఇల్లు లేదా భూమిని కొనుగోలు చేయవచ్చని అనుకున్నాను.",
      "mr": "मला वाटले की मी ते चांगल्या किमतीत विकू शकतो आणि स्वस्त ठिकाणी दुसरे घर किंवा जमीन खरेदी करू शकतो.",
      "fr": "Je pensais pouvoir le vendre à un bon prix et acheter une autre maison ou un terrain dans un endroit moins cher.",
      "es": "Pensé que podría venderlo a un buen precio y comprar otra casa o terreno en una ubicación más barata.",
      "zh": "我想我可以以好价钱卖掉它，然后在更便宜的地方买另一栋房子或一块地。",
      "kn": "ನಾನು ಅದನ್ನು ಉತ್ತಮ ಬೆಲೆಗೆ ಮಾರಿ ಅಗ್ಗದ ಸ್ಥಳದಲ್ಲಿ ಇನ್ನೊಂದು ಮನೆ ಅಥವಾ ಭೂಮಿಯನ್ನು ಖರೀದಿಸಬಹುದೆಂದು ಭಾವಿಸಿದೆ."
    }
  },
  {
    "start": "5:30",
    "text": {
      "en": "I went there, applied salt and prayers, but for 90 days, I…",
      "hi": "मैं वहां गया, नमक लगाया और प्रार्थना की, लेकिन 90 दिनों तक, मैं...",
      "ta": "நான் அங்கு சென்று, உப்பு மற்றும் பிரார்த்தனைகளைச் செய்தேன், ஆனால் 90 நாட்களுக்கு, நான்...",
      "bn": "আমি সেখানে গিয়েছিলাম, লবণ লাগিয়েছিলাম এবং প্রার্থনা করেছি, কিন্তু 90 দিন ধরে, আমি...",
      "te": "నేను అక్కడికి వెళ్లి, ఉప్పు మరియు ప్రార్థనలు చేశాను, కానీ 90 రోజులు, నేను...",
      "mr": "मी तिथे गेलो, मीठ लावले आणि प्रार्थना केल्या, पण 90 दिवसांपर्यंत, मी...",
      "fr": "J'y suis allé, j'ai appliqué du sel et des prières, mais pendant 90 jours, j'ai…",
      "es": "Fui allí, apliqué sal y oraciones, pero durante 90 días, yo…",
      "zh": "我去了那里，撒了盐，做了祷告，但90天里，我……",
      "kn": "ನಾನು ಅಲ್ಲಿಗೆ ಹೋದೆ, ಉಪ್ಪು ಮತ್ತು ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಸಲ್ಲಿಸಿದೆ, ಆದರೆ 90 ದಿನಗಳವರೆಗೆ, ನಾನು..."
    }
  },
  {
    "start": "5:35",
    "text": {
      "en": "I am a person who takes the covenant very seriously. Even after 90 days, there was no response, but I prayed to God, recited the faith declaration, and opened the Bible.",
      "hi": "मैं एक ऐसा व्यक्ति हूँ जो वाचा को बहुत गंभीरता से लेता है। 90 दिन बाद भी कोई प्रतिक्रिया नहीं मिली, फिर भी मैंने परमेश्वर से प्रार्थना की, विश्वास की घोषणा दोहराई, और बाइबल खोली।",
      "ta": "நான் உடன்படிக்கையை மிகவும் தீவிரமாக எடுத்துக் கொள்ளும் ஒரு நபர். 90 நாட்களுக்குப் பிறகும், எந்த பதிலும் இல்லை, ஆனால் நான் கடவுளிடம் ஜெபித்தேன், விசுவாச பிரகடனத்தை வாசித்தேன், பைபிளைத் திறந்தேன்.",
      "bn": "আমি এমন একজন ব্যক্তি যে চুক্তিকে খুব গুরুত্ব সহকারে গ্রহণ করি। 90 দিন পরেও কোনও সাড়া পাওয়া যায়নি, তবুও আমি ঈশ্বরের কাছে প্রার্থনা করেছি, বিশ্বাসের ঘোষণা পাঠ করেছি এবং বাইবেল খুলেছি।",
      "te": "నేను నిబంధనను చాలా తీవ్రంగా తీసుకునే వ్యక్తిని. 90 రోజుల తర్వాత కూడా స్పందన రాలేదు, కానీ నేను దేవునికి ప్రార్థించాను, విశ్వాస ప్రకటనను చదివాను మరియు బైబిల్ తెరిచాను.",
      "mr": "मी असा माणूस आहे जो कराराला खूप गांभीर्याने घेतो. 90 दिवसांनंतरही कोणताही प्रतिसाद मिळाला नाही, पण मी परमेश्वराला प्रार्थना केली, विश्वासाची घोषणा वाचली आणि बायबल उघडले.",
      "fr": "Je prends l'alliance très au sérieux. Même après 90 jours, je n'ai reçu aucune réponse, mais j'ai prié Dieu, récité la déclaration de foi et ouvert la Bible.",
      "es": "Soy una persona que se toma el pacto muy en serio. Incluso después de 90 días, no recibí respuesta, pero oré a Dios, recité la declaración de fe y abrí la Biblia.",
      "zh": "我是一个非常重视圣约的人。即使过了90天，没有回应，我还是向神祷告，背诵信仰宣言，打开圣经。",
      "kn": "ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ಬಹಳ ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸುವ ವ್ಯಕ್ತಿ. 90 ದಿನಗಳ ನಂತರವೂ ಯಾವುದೇ ಪ್ರತಿಕ್ರಿಯೆ ಬರಲಿಲ್ಲ, ಆದರೆ ನಾನು ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸಿದೆ, ನಂಬಿಕೆಯ ಘೋಷಣೆಯನ್ನು ಪಠಿಸಿದೆ ಮತ್ತು ಬೈಬಲ್ ಅನ್ನು ತೆರೆದೆ."
    }
  },
  {
    "start": "5:45",
    "text": {
      "en": "When I opened it, I received a message from the Lord. It was a verse from the Book of Chronicles.",
      "hi": "जब मैंने उसे खोला, तो मुझे प्रभु का संदेश मिला। यह इतिहास की पुस्तक से एक वचन थी।",
      "ta": "நான் அதைத் திறந்தபோது, கர்த்தரிடமிருந்து ஒரு செய்தியைப் பெற்றேன். அது நாளாகமப் புத்தகத்திலிருந்து ஒரு வசனம்.",
      "bn": "যখন আমি এটি খুললাম, তখন আমি প্রভুর কাছ থেকে একটি বার্তা পেলাম। এটি ছিল বংশাপবিত্র বলিদানর একটি পদ।",
      "te": "నేను దానిని తెరిచినప్పుడు, నాకు ప్రభువు నుండి ఒక సందేశం వచ్చింది. అది దినవృత్తాంతముల గ్రంథంలోని ఒక వచనం.",
      "mr": "जेव्हा मी ते उघडले तेव्हा मला परमेश्वराचा संदेश मिळाला. तो इतिहासाच्या पुस्तकातील एक वचन होता.",
      "fr": "Quand je l'ai ouvert, j'ai reçu un message du Seigneur : un verset du Livre des Chroniques.",
      "es": "Al abrirlo, recibí un mensaje del Señor. Era un versículo del Libro de las Crónicas.",
      "zh": "当我打开它时，我收到了来自主的信息。这是《历代志》中的一节经文。",
      "kn": "ನಾನು ಅದನ್ನು ತೆರೆದಾಗ, ನನಗೆ ಕರ್ತನಿಂದ ಒಂದು ಸಂದೇಶ ಬಂತು. ಅದು ಕ್ರಾನಿಕಲ್ಸ್ ಪುಸ್ತಕದ ಒಂದು ಪದ್ಯವಾಗಿತ್ತು."
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "The Lord told me that He will build a house for me. Then I fully understood that I didn’t need to do anything; God Himself would handle everything.",
      "hi": "प्रभु ने मुझसे कहा कि वह मेरे लिए एक घर बनाएगा। तब मुझे पूरी तरह समझ आ गया कि मुझे कुछ करने की ज़रूरत नहीं है; परमेश्वर स्वयं सब कुछ संभाल लेंगे।",
      "ta": "கர்த்தர் எனக்கு ஒரு வீட்டைக் கட்டுவார் என்று சொன்னார். அப்போது நான் எதுவும் செய்யத் தேவையில்லை என்பதை முழுமையாகப் புரிந்துகொண்டேன்; கடவுளே எல்லாவற்றையும் கையாள்வார்.",
      "bn": "প্রভু আমাকে বলেছিলেন যে তিনি আমার জন্য একটি ঘর তৈরি করবেন। তখন আমি পুরোপুরি বুঝতে পেরেছিলাম যে আমার কিছু করার দরকার নেই; ঈশ্বর নিজেই সবকিছু পরিচালনা করবেন।",
      "te": "ప్రభువు నాకు ఒక ఇల్లు కట్టిస్తానని చెప్పాడు. అప్పుడు నేను ఏమీ చేయనవసరం లేదని నేను పూర్తిగా అర్థం చేసుకున్నాను; దేవుడే ప్రతిదీ చూసుకుంటాడు.",
      "mr": "प्रभूने मला सांगितले की तो माझ्यासाठी एक घर बांधेल. मग मला पूर्णपणे समजले की मला काहीही करण्याची गरज नाही; परमेश्वर स्वतः सर्वकाही हाताळेल.",
      "fr": "Le Seigneur m'a dit qu'il me construirait une maison. J'ai alors pleinement compris que je n'avais rien à faire ; Dieu lui-même s'occuperait de tout.",
      "es": "El Señor me dijo que me construiría una casa. Entonces comprendí plenamente que no tenía que hacer nada; Dios mismo se encargaría de todo.",
      "zh": "主告诉我，祂会为我建造房屋。那时我才明白，我不需要做任何事；神会亲自处理一切。",
      "kn": "ಕರ್ತನು ನನಗಾಗಿ ಒಂದು ಮನೆಯನ್ನು ಕಟ್ಟುವುದಾಗಿ ಹೇಳಿದನು. ಆಗ ನಾನು ಏನನ್ನೂ ಮಾಡುವ ಅಗತ್ಯವಿಲ್ಲ ಎಂದು ನನಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಅರ್ಥವಾಯಿತು; ದೇವರು ಸ್ವತಃ ಎಲ್ಲವನ್ನೂ ನಿಭಾಯಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "6:00",
    "text": {
      "en": "So, without any loan and with help from many people — without paying any interest — I asked for a house. I didn’t specify how many floors; I only asked for a house to live in.",
      "hi": "तो, बिना किसी कर्ज़ और कई लोगों की मदद से — बिना कोई ब्याज दिए — मैंने एक घर माँगा। मैंने यह नहीं बताया कि कितनी मंज़िलें होंगी; मैंने बस रहने लायक घर माँगा था।",
      "ta": "எனவே, எந்தக் கடனும் இல்லாமல், பலரின் உதவியுடன் - எந்த வட்டியும் செலுத்தாமல் - நான் ஒரு வீட்டைக் கேட்டேன். எத்தனை மாடிகள் என்று நான் குறிப்பிடவில்லை; நான் வசிக்க ஒரு வீட்டை மட்டுமே கேட்டேன்.",
      "bn": "তাই, কোনও ঋণ ছাড়াই এবং অনেক লোকের সাহায্যে - কোনও সুদ ছাড়াই - আমি একটি বাড়ি চেয়েছিলাম। আমি কত তলা তা নির্দিষ্ট করিনি; আমি কেবল থাকার জন্য একটি বাড়ি চেয়েছিলাম।",
      "te": "కాబట్టి, ఎటువంటి రుణం లేకుండా మరియు చాలా మంది సహాయంతో - ఎటువంటి వడ్డీ చెల్లించకుండా - నేను ఇల్లు అడిగాను. ఎన్ని అంతస్తులు ఉన్నాయో నేను పేర్కొనలేదు; నేను నివసించడానికి ఇల్లు మాత్రమే అడిగాను.",
      "mr": "म्हणून, कोणतेही कर्ज न घेता आणि अनेक लोकांच्या मदतीने - कोणतेही व्याज न देता - मी घर मागितले. मी किती मजले आहेत हे सांगितले नाही; मी फक्त राहण्यासाठी घर मागितले.",
      "fr": "Alors, sans aucun prêt et avec l'aide de nombreuses personnes, sans payer d'intérêts, j'ai demandé une maison. Je n'ai pas précisé le nombre d'étages ; j'ai juste demandé une maison pour y vivre.",
      "es": "Así que, sin ningún préstamo y con la ayuda de mucha gente —sin pagar intereses—, pedí una casa. No especifiqué cuántos pisos; solo pedí una casa para vivir.",
      "zh": "所以，我没有贷款，在很多人的帮助下，没有支付任何利息，我申请了一套房子。我没有具体说明几层楼；我只是要求一套能住的房子。",
      "kn": "ಹಾಗಾಗಿ, ಯಾವುದೇ ಸಾಲವಿಲ್ಲದೆ ಮತ್ತು ಅನೇಕ ಜನರ ಸಹಾಯದಿಂದ - ಯಾವುದೇ ಬಡ್ಡಿಯನ್ನು ಪಾವತಿಸದೆ - ನಾನು ಮನೆ ಕೇಳಿದೆ. ಎಷ್ಟು ಮಹಡಿಗಳಿವೆ ಎಂದು ನಾನು ನಿರ್ದಿಷ್ಟಪಡಿಸಲಿಲ್ಲ; ನಾನು ವಾಸಿಸಲು ಮನೆ ಮಾತ್ರ ಕೇಳಿದೆ."
    }
  },
  {
    "start": "6:17",
    "text": {
      "en": "I received a two-story house with four rooms. The house is named “Anugraham” (Blessing). I am endlessly grateful to the Blessed Mother and Holy Son.",
      "hi": "मुझे चार कमरों वाला एक दो-मंजिला मकान मिला। इस मकान का नाम \"अनुग्रहम\" (आशीर्वाद) है। मैं धन्य माता और पवित्र पुत्र का अनंत ऋणी हूँ।",
      "ta": "எனக்கு நான்கு அறைகள் கொண்ட இரண்டு மாடி வீடு கிடைத்தது. அந்த வீட்டிற்கு \"அனுக்ரஹம்\" (ஆசீர்வாதம்) என்று பெயரிடப்பட்டுள்ளது. ஆசீர்வதிக்கப்பட்ட தாய் மற்றும் பரிசுத்த மகனுக்கு நான் முடிவில்லாமல் நன்றியுள்ளவனாக இருக்கிறேன்.",
      "bn": "আমি চার কক্ষ বিশিষ্ট একটি দোতলা বাড়ি পেয়েছি। বাড়িটির নাম \"অনুগ্রহ\" (আশীর্বাদ)। আমি ধন্য মা এবং পবিত্র পুত্রের প্রতি অসীম কৃতজ্ঞ।",
      "te": "నాకు నాలుగు గదులతో కూడిన రెండు అంతస్తుల ఇల్లు లభించింది. ఆ ఇంటి పేరు “అనుగ్రహం” (ఆశీర్వాదం). నేను పవిత్ర తల్లి మరియు పవిత్ర కుమారుడికి అనంతంగా కృతజ్ఞుడను.",
      "mr": "मला चार खोल्या असलेले एक दोन मजली घर मिळाले. घराचे नाव \"अनुग्रहम\" (आशीर्वाद) आहे. मी धन्य आई आणि पवित्र पुत्राचे अनंत आभार मानतो.",
      "fr": "J'ai reçu une maison à deux étages avec quatre pièces. Elle s'appelle « Anugraham » (Bénédiction). Je suis infiniment reconnaissant envers la Sainte Mère et le Saint Fils.",
      "es": "Recibí una casa de dos pisos con cuatro habitaciones. La casa se llama “Anugraham” (Bendición). Estoy infinitamente agradecido a la Santísima Madre y al Santo Hijo.",
      "zh": "我得到了一栋两层楼、四个房间的房子。这房子被命名为“Anugraham”(祝福)。我对圣母和圣子充满无限的感激。",
      "kn": "ನನಗೆ ನಾಲ್ಕು ಕೋಣೆಗಳ ಎರಡು ಅಂತಸ್ತಿನ ಮನೆ ಸಿಕ್ಕಿತು. ಆ ಮನೆಗೆ \"ಅನುಗ್ರಹಂ\" (ಆಶೀರ್ವಾದ) ಎಂದು ಹೆಸರಿಸಲಾಗಿದೆ. ನಾನು ಪೂಜ್ಯ ತಾಯಿ ಮತ್ತು ಪವಿತ್ರ ಪುತ್ರನಿಗೆ ಅನಂತವಾಗಿ ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ."
    }
  },
  {
    "start": "6:26",
    "text": {
      "en": "There were many obstacles in between. There were difficulties in obtaining every sanction.",
      "hi": "बीच में बहुत सी रुकावटें थीं। हर मंज़ूरी पाने में मुश्किलें थीं।",
      "ta": "இடையில் பல தடைகள் இருந்தன. ஒவ்வொரு அனுமதியையும் பெறுவதில் சிரமங்கள் இருந்தன.",
      "bn": "মাঝখানে অনেক বাধা ছিল। প্রতিটি অনুমোদন পেতে অসুবিধা ছিল।",
      "te": "మధ్యలో చాలా అడ్డంకులు ఉన్నాయి. ప్రతి అనుమతి పొందడంలో ఇబ్బందులు ఉన్నాయి.",
      "mr": "दरम्यान अनेक अडथळे होते. प्रत्येक मंजुरी मिळविण्यात अडचणी येत होत्या.",
      "fr": "Il y avait de nombreux obstacles entre les deux. Obtenir chaque sanction était difficile.",
      "es": "Hubo muchos obstáculos. Hubo dificultades para obtener todas las autorizaciones.",
      "zh": "这中间有很多障碍。获得每一项批准都很困难。",
      "kn": "ನಡುವೆ ಹಲವು ಅಡೆತಡೆಗಳಿದ್ದವು. ಪ್ರತಿಯೊಂದು ಮಂಜೂರಾತಿ ಪಡೆಯುವಲ್ಲಿಯೂ ತೊಂದರೆಗಳಿದ್ದವು."
    }
  },
  {
    "start": "6:35",
    "text": {
      "en": "Everywhere, I recited faith declarations and applied blessed salt, holy oil, and other items.",
      "hi": "हर जगह, मैंने विश्वास की घोषणाएँ पढ़ीं और आशीर्वादित नमक, पवित्र तेल और अन्य चीज़ें लगाईं।",
      "ta": "எல்லா இடங்களிலும், நான் நம்பிக்கை பிரகடனங்களை ஓதினேன், ஆசீர்வதிக்கப்பட்ட உப்பு, புனித எண்ணெய் மற்றும் பிற பொருட்களைப் பயன்படுத்தினேன்.",
      "bn": "সর্বত্র, আমি বিশ্বাসের ঘোষণা পাঠ করেছি এবং পবিত্র লবণ, পবিত্র তেল এবং অন্যান্য জিনিসপত্র প্রয়োগ করেছি।",
      "te": "ప్రతిచోటా, నేను విశ్వాస ప్రకటనలను పఠించాను మరియు ఆశీర్వదించబడిన ఉప్పు, పవిత్ర నూనె మరియు ఇతర వస్తువులను పూసాను.",
      "mr": "मी सर्वत्र विश्वासाच्या घोषणा म्हटल्या आणि आशीर्वादित मीठ, पवित्र तेल आणि इतर वस्तू लावल्या.",
      "fr": "Partout, j’ai récité des déclarations de foi et appliqué du sel béni, de l’huile sainte et d’autres objets.",
      "es": "En todas partes, recité declaraciones de fe y apliqué sal bendita, aceite santo y otros elementos.",
      "zh": "我到处宣读信仰宣言，并涂抹圣盐、圣油和其他物品。",
      "kn": "ಎಲ್ಲೆಡೆ, ನಾನು ನಂಬಿಕೆಯ ಘೋಷಣೆಗಳನ್ನು ಪಠಿಸಿದೆ ಮತ್ತು ಆಶೀರ್ವದಿಸಿದ ಉಪ್ಪು, ಪವಿತ್ರ ಎಣ್ಣೆ ಮತ್ತು ಇತರ ವಸ್ತುಗಳನ್ನು ಹಚ್ಚಿದೆ."
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "When the foundation was laid in the presence of Blessed Mother’s medal, that is the basement. The floors of the house are all in the Blessed Mother’s silver-gray color.",
      "hi": "जब धन्य माता के पदक की उपस्थिति में नींव रखी गई, तो वह तहखाना था। घर के सभी फर्श धन्य माता के चांदी-भूरे रंग के हैं।",
      "ta": "ஆசீர்வதிக்கப்பட்ட அன்னையின் பதக்கத்தின் முன்னிலையில் அடித்தளம் அமைக்கப்பட்டபோது, அதுதான் அடித்தளம். வீட்டின் தரைகள் அனைத்தும் ஆசீர்வதிக்கப்பட்ட அன்னையின் வெள்ளி-சாம்பல் நிறத்தில் உள்ளன.",
      "bn": "যখন ধন্য মাতার পদকের উপস্থিতিতে ভিত্তি স্থাপন করা হয়েছিল, তখন সেটি ছিল বেসমেন্ট। বাড়ির মেঝেগুলি ধন্য মাতার রূপালী-ধূসর রঙের।",
      "te": "బ్లెస్డ్ మదర్ పతకం సమక్షంలో పునాది వేయబడినప్పుడు, అది బేస్మెంట్. ఇంటి అంతస్తులన్నీ బ్లెస్డ్ మదర్ వెండి-బూడిద రంగులో ఉన్నాయి.",
      "mr": "जेव्हा धन्य आईच्या पदकाच्या उपस्थितीत पाया घातला गेला, तेव्हा तो तळघर होता. घराचे सर्व मजले धन्य आईच्या चांदीच्या राखाडी रंगात आहेत.",
      "fr": "Lorsque les fondations furent posées en présence de la médaille de la Sainte Mère, voici le sous-sol. Les sols de la maison sont tous de la couleur gris argenté de la Sainte Mère.",
      "es": "Cuando se colocaron los cimientos ante la medalla de la Santísima Madre, ese es el sótano. Los pisos de la casa son todos del color gris plateado de la Santísima Madre.",
      "zh": "当圣母像的圣章临在时，地基就奠基了，那是地下室。房子的地板全是圣母的银灰色。",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯ ಪದಕದ ಸಮ್ಮುಖದಲ್ಲಿ ಅಡಿಪಾಯ ಹಾಕಿದಾಗ, ಅದು ನೆಲಮಾಳಿಗೆಯಾಗಿತ್ತು. ಮನೆಯ ನೆಲಹಾಸುಗಳೆಲ್ಲವೂ ಪವಿತ್ರ ತಾಯಿಯ ಬೆಳ್ಳಿ-ಬೂದು ಬಣ್ಣದಲ್ಲಿವೆ."
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "God revealed the name “Anugraham.” I am endlessly thankful to God and the Blessed Mother for this great blessing.",
      "hi": "परमेश्वर ने \"अनुग्रहम्\" नाम प्रकट किया। मैं इस महान आशीर्वाद के लिए परमेश्वर और धन्य माता का अनंत आभार व्यक्त करता हूँ।",
      "ta": "இறைவன் \"அனுக்ரஹம்\" என்ற பெயரை வெளிப்படுத்தினார். இந்த மகத்தான ஆசீர்வாதத்திற்காக நான் கடவுளுக்கும் ஆசீர்வதிக்கப்பட்ட தாய்க்கும் முடிவில்லாத நன்றி கூறுகிறேன்.",
      "bn": "ঈশ্বর \"অনুগ্রহ\" নামটি প্রকাশ করেছেন। এই মহান আশীর্বাদের জন্য আমি ঈশ্বর এবং ধন্য মায়ের কাছে অবিরাম কৃতজ্ঞ।",
      "te": "దేవుడు \"అనుగ్రహం\" అనే పేరును వెల్లడించాడు. ఈ గొప్ప దీవెనకు నేను దేవునికి మరియు దీవించబడిన తల్లికి అనంతంగా కృతజ్ఞుడను.",
      "mr": "परमेश्वराने \"अनुग्रहम\" हे नाव प्रकट केले. या महान आशीर्वादासाठी मी परमेश्वराचा आणि धन्य आईचा अविरत आभारी आहे.",
      "fr": "Dieu a révélé le nom « Anugraham ». Je suis infiniment reconnaissant à Dieu et à la Sainte Mère pour cette grande bénédiction.",
      "es": "Dios reveló el nombre “Anugraham”. Estoy infinitamente agradecido a Dios y a la Santísima Madre por esta gran bendición.",
      "zh": "天主启示了“Anugraham”这个名字。我无尽地感谢天主和圣母赐予我如此伟大的祝福。",
      "kn": "ದೇವರು \"ಅನುಗ್ರಹಂ\" ಎಂಬ ಹೆಸರನ್ನು ಬಹಿರಂಗಪಡಿಸಿದನು. ಈ ಮಹಾನ್ ಆಶೀರ್ವಾದಕ್ಕಾಗಿ ನಾನು ದೇವರು ಮತ್ತು ಪೂಜ್ಯ ತಾಯಿಗೆ ಅನಂತವಾಗಿ ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ."
    }
  },
  {
    "start": "7:02",
    "text": {
      "en": "Thirdly, my covenant testimony: as my father always says, it is a great blessing from God who sanctifies everything.",
      "hi": "तीसरा, मेरी वाचा की गवाही: जैसा कि मेरे पिता हमेशा कहते हैं, यह परमेश्वर की ओर से एक महान आशीर्वाद है जो सब कुछ पवित्र करता है।",
      "ta": "மூன்றாவதாக, என் உடன்படிக்கை சாட்சியம்: என் தந்தை எப்போதும் சொல்வது போல், இது எல்லாவற்றையும் பரிசுத்தப்படுத்தும் கடவுளிடமிருந்து ஒரு பெரிய ஆசீர்வாதம்.",
      "bn": "তৃতীয়ত, আমার চুক্তির সাক্ষ্য: যেমন আমার বাবা সবসময় বলেন, এটি ঈশ্বরের কাছ থেকে একটি মহান আশীর্বাদ যিনি সবকিছুকে পবিত্র করেন।",
      "te": "మూడవదిగా, నా నిబంధన సాక్ష్యం: నా తండ్రి ఎల్లప్పుడూ చెప్పినట్లుగా, ఇది ప్రతిదీ పవిత్రం చేసే దేవుని నుండి వచ్చిన గొప్ప ఆశీర్వాదం.",
      "mr": "तिसरे म्हणजे, माझ्या कराराची साक्ष: जसे माझे वडील नेहमी म्हणतात, ते परमेश्वराकडून एक महान आशीर्वाद आहे जो सर्वकाही पवित्र करतो.",
      "fr": "Troisièmement, mon témoignage d’alliance : comme mon père le dit toujours, c’est une grande bénédiction de Dieu qui sanctifie tout.",
      "es": "En tercer lugar, mi testimonio del pacto: como siempre dice mi padre, es una gran bendición de Dios que todo lo santifica.",
      "zh": "第三，我的圣约见证:正如我父亲常说的，这是来自天主的巨大祝福，他使一切都神圣化。",
      "kn": "ಮೂರನೆಯದಾಗಿ, ನನ್ನ ಒಡಂಬಡಿಕೆಯ ಸಾಕ್ಷ್ಯ: ನನ್ನ ತಂದೆ ಯಾವಾಗಲೂ ಹೇಳುವಂತೆ, ಇದು ಎಲ್ಲವನ್ನೂ ಪವಿತ್ರಗೊಳಿಸುವ ದೇವರಿಂದ ಬಂದ ಒಂದು ದೊಡ್ಡ ಆಶೀರ್ವಾದ."
    }
  },
  {
    "start": "7:12",
    "text": {
      "en": "I was working as a nurse in the UK. In 2023, a situation arose that required me to return from the UK.",
      "hi": "मैं यूके में एक नर्स के रूप में काम कर रही थी। 2023 में, एक ऐसी स्थिति उत्पन्न हुई कि मुझे यूके से वापस लौटना पड़ा।",
      "ta": "நான் இங்கிலாந்தில் ஒரு செவிலியராகப் பணிபுரிந்து கொண்டிருந்தேன். 2023 ஆம் ஆண்டில், இங்கிலாந்திலிருந்து திரும்ப வேண்டிய சூழ்நிலை ஏற்பட்டது.",
      "bn": "আমি যুক্তরাজ্যে একজন নার্স হিসেবে কাজ করছিলাম। 2023 সালে, এমন একটি পরিস্থিতির সৃষ্টি হয় যার ফলে আমাকে যুক্তরাজ্য থেকে ফিরে আসতে হয়।",
      "te": "నేను UK లో నర్సుగా పనిచేస్తున్నాను. 2023 లో, నేను UK నుండి తిరిగి రావాల్సిన పరిస్థితి ఏర్పడింది.",
      "mr": "मी यूकेमध्ये परिचारिका म्हणून काम करत होते. 2023 मध्ये, अशी परिस्थिती उद्भवली की मला यूकेहून परत यावे लागले.",
      "fr": "Je travaillais comme infirmière au Royaume-Uni. En 2023, une situation m'a obligée à rentrer du Royaume-Uni.",
      "es": "Trabajaba como enfermera en el Reino Unido. En 2023, surgió una situación que me obligó a regresar del Reino Unido.",
      "zh": "我之前在英国做护士。2023年，发生了一件事，需要我从英国回国。",
      "kn": "ನಾನು ಯುಕೆಯಲ್ಲಿ ನರ್ಸ್ ಆಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೆ. 2023 ರಲ್ಲಿ, ನಾನು ಯುಕೆಯಿಂದ ಹಿಂತಿರುಗಬೇಕಾದ ಪರಿಸ್ಥಿತಿ ಉದ್ಭವಿಸಿತು."
    }
  },
  {
    "start": "7:20",
    "text": {
      "en": "Due to some health issues, I had to come back, and I could not go back afterward.",
      "hi": "कुछ स्वास्थ्य समस्याओं के कारण मुझे वापस आना पड़ा और मैं उसके बाद वापस नहीं जा सका।",
      "ta": "சில உடல்நலப் பிரச்சினைகள் காரணமாக, நான் திரும்பி வர வேண்டியிருந்தது, பின்னர் என்னால் திரும்பிச் செல்ல முடியவில்லை.",
      "bn": "কিছু স্বাস্থ্যগত সমস্যার কারণে, আমাকে ফিরে আসতে হয়েছিল, এবং পরে আমি আর যেতে পারিনি।",
      "te": "కొన్ని ఆరోగ్య సమస్యల కారణంగా, నేను తిరిగి రావలసి వచ్చింది, మరియు తరువాత నేను తిరిగి వెళ్ళలేకపోయాను.",
      "mr": "काही आरोग्य समस्यांमुळे मला परत यावे लागले आणि नंतर मी परत जाऊ शकलो नाही.",
      "fr": "En raison de certains problèmes de santé, j'ai dû revenir, et je n'ai pas pu revenir par la suite.",
      "es": "Debido a algunos problemas de salud, tuve que regresar y no pude regresar después.",
      "zh": "因为一些健康问题，我不得不回来，之后就不能再回去了。",
      "kn": "ಕೆಲವು ಆರೋಗ್ಯ ಸಮಸ್ಯೆಗಳಿಂದಾಗಿ, ನಾನು ಹಿಂತಿರುಗಬೇಕಾಯಿತು, ಮತ್ತು ನಂತರ ನಾನು ಹಿಂತಿರುಗಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:26",
    "text": {
      "en": "We had been married for 10–11 years, and in all that time, we tried twice, with our families, to reunite, but it failed.",
      "hi": "हमारी शादी को 10-11 साल हो गए थे, और इस दौरान हमने अपने परिवारों के साथ मिलकर दो बार फिर से एक होने की कोशिश की, लेकिन हम नाकाम रहे।",
      "ta": "நாங்கள் திருமணமாகி 10–11 ஆண்டுகள் ஆகின்றன, அந்த நேரத்தில், எங்கள் குடும்பங்களுடன் மீண்டும் ஒன்றிணைய இரண்டு முறை முயற்சித்தோம், ஆனால் அது தோல்வியடைந்தது.",
      "bn": "আমরা 10-11 বছর ধরে বিবাহিত ছিলাম, এবং এই সময়ের মধ্যে, আমরা আমাদের পরিবারের সাথে দুবার পুনরায় মিলিত হওয়ার চেষ্টা করেছি, কিন্তু ব্যর্থ হয়েছি।",
      "te": "మేము 10–11 సంవత్సరాలు వివాహం చేసుకున్నాము, మరియు ఆ సమయంలో, మేము మా కుటుంబాలతో తిరిగి కలవడానికి రెండుసార్లు ప్రయత్నించాము, కానీ అది విఫలమైంది.",
      "mr": "आमच्या लग्नाला 10-11 वर्षे झाली होती आणि त्या काळात आम्ही आमच्या कुटुंबियांसह पुन्हा एकत्र येण्याचा दोनदा प्रयत्न केला, पण तो अयशस्वी झाला.",
      "fr": "Nous étions mariés depuis 10-11 ans, et pendant tout ce temps, nous avons essayé à deux reprises, avec nos familles, de nous réunir, mais cela a échoué.",
      "es": "Habíamos estado casados durante 10 u 11 años, y en todo ese tiempo, intentamos dos veces, con nuestras familias, reunirnos, pero fracasamos.",
      "zh": "我们已经结婚 10-11 年了，在这期间，我们曾两次与家人尝试复合，但都失败了。",
      "kn": "ನಾವು ಮದುವೆಯಾಗಿ 10–11 ವರ್ಷಗಳಾಗಿವೆ, ಮತ್ತು ಆ ಎಲ್ಲಾ ಸಮಯದಲ್ಲಿ, ನಾವು ನಮ್ಮ ಕುಟುಂಬಗಳೊಂದಿಗೆ ಮತ್ತೆ ಒಂದಾಗಲು ಎರಡು ಬಾರಿ ಪ್ರಯತ್ನಿಸಿದೆವು, ಆದರೆ ಅದು ವಿಫಲವಾಯಿತು."
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "When I came here and renewed my third covenant, I only prayed this much: that by 2025, the Blessed Mother herself would unite my family with me, according to God’s will and timing, like a holy family.",
      "hi": "जब मैं यहां आया और अपनी तीसरी वाचा को नवीनीकृत किया, तो मैंने केवल इतनी प्रार्थना की: कि 2025 तक, धन्य माता स्वयं मेरे परिवार को मेरे साथ, परमेश्वर की इच्छा और समय के अनुसार, एक पवित्र परिवार की तरह एकजुट करेंगी।",
      "ta": "நான் இங்கு வந்து எனது மூன்றாவது உடன்படிக்கையைப் புதுப்பித்தபோது, நான் இதை மட்டுமே அதிகமாக ஜெபித்தேன்: 2025 ஆம் ஆண்டுக்குள், ஆசீர்வதிக்கப்பட்ட தாய் தாமே கடவுளின் சித்தம் மற்றும் நேரத்தின்படி, ஒரு புனித குடும்பத்தைப் போல என் குடும்பத்தை என்னுடன் ஒன்றிணைப்பார்.",
      "bn": "যখন আমি এখানে এসে আমার তৃতীয় চুক্তি নবায়ন করলাম, তখন আমি কেবল এই প্রার্থনা করেছিলাম: 2025 সালের মধ্যে, ধন্য মাতা স্বয়ং ঈশ্বরের ইচ্ছা এবং সময় অনুসারে, একটি পবিত্র পরিবারের মতো আমার পরিবারকে আমার সাথে একত্রিত করবেন।",
      "te": "నేను ఇక్కడికి వచ్చి నా మూడవ ఒడంబడికను పునరుద్ధరించినప్పుడు, నేను ఇంతే ప్రార్థించాను: 2025 నాటికి, దేవుని చిత్తం మరియు సమయం ప్రకారం, పవిత్ర కుటుంబంలాగా, పవిత్ర తల్లి స్వయంగా నా కుటుంబాన్ని నాతో ఏకం చేస్తుంది.",
      "mr": "जेव्हा मी इथे आलो आणि माझ्या तिसऱ्या कराराचे नूतनीकरण केले, तेव्हा मी फक्त एवढीच प्रार्थना केली: की 2025 पर्यंत, धन्य आई स्वतः माझ्या कुटुंबाला परमेश्वराच्या इच्छेनुसार आणि वेळेनुसार, एका पवित्र कुटुंबाप्रमाणे माझ्याशी जोडेल.",
      "fr": "Quand je suis venu ici et que j'ai renouvelé ma troisième alliance, j'ai seulement prié ceci : qu'en 2025, la Sainte Mère elle-même unisse ma famille avec moi, selon la volonté et le calendrier de Dieu, comme une sainte famille.",
      "es": "Cuando vine aquí y renové mi tercer pacto, solo oré esto: que para el año 2025, la Santísima Madre misma uniera a mi familia conmigo, según la voluntad y el tiempo de Dios, como una familia sagrada.",
      "zh": "当我来到这里并更新我的第三个圣约时，我只祈祷了这么多:到 2025 年，圣母会亲自将我的家人与我团聚，按照天主的旨意和时间，就像一个神圣的家庭一样。",
      "kn": "ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ನನ್ನ ಮೂರನೇ ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿದಾಗ, ನಾನು ಇಷ್ಟೇ ಪ್ರಾರ್ಥಿಸಿದೆ: 2025 ರ ಹೊತ್ತಿಗೆ, ಪೂಜ್ಯ ತಾಯಿಯೇ ನನ್ನ ಕುಟುಂಬವನ್ನು ದೇವರ ಚಿತ್ತ ಮತ್ತು ಸಮಯದ ಪ್ರಕಾರ, ಪವಿತ್ರ ಕುಟುಂಬದಂತೆ ನನ್ನೊಂದಿಗೆ ಒಂದುಗೂಡಿಸಬೇಕು."
    }
  },
  {
    "start": "7:56",
    "text": {
      "en": "In August, the processing of my visa started. When they said the visa processing had begun, it was a UK dependent visa, which, as you know, had a lot of rules.",
      "hi": "अगस्त में, मेरे वीज़ा की प्रक्रिया शुरू हुई। जब उन्होंने बताया कि वीज़ा प्रक्रिया शुरू हो गई है, तो यह एक यूके डिपेंडेंट वीज़ा था, जिसके, जैसा कि आप जानते हैं, बहुत सारे नियम थे।",
      "ta": "ஆகஸ்ட் மாதம், எனது விசாவிற்கான செயலாக்கம் தொடங்கியது. விசா செயலாக்கம் தொடங்கிவிட்டதாக அவர்கள் சொன்னபோது, அது ஒரு UK சார்ந்த விசா, உங்களுக்குத் தெரியும், அதில் நிறைய விதிகள் இருந்தன.",
      "bn": "আগস্ট মাসে, আমার ভিসার প্রক্রিয়াকরণ শুরু হয়েছিল। যখন তারা বলেছিল যে ভিসা প্রক্রিয়াকরণ শুরু হয়েছে, তখন এটি ছিল একটি যুক্তরাজ্য নির্ভর ভিসা, যার, যেমন আপনি জানেন, অনেক নিয়ম ছিল।",
      "te": "ఆగస్టులో, నా వీసా ప్రాసెసింగ్ ప్రారంభమైంది. వీసా ప్రాసెసింగ్ ప్రారంభమైందని వారు చెప్పినప్పుడు, అది UK డిపెండెంట్ వీసా, మీకు తెలిసినట్లుగా, దీనికి చాలా నియమాలు ఉన్నాయి.",
      "mr": "ऑगस्टमध्ये, माझ्या व्हिसाची प्रक्रिया सुरू झाली. जेव्हा त्यांनी सांगितले की व्हिसाची प्रक्रिया सुरू झाली आहे, तेव्हा तो यूके डिपेंडेंट व्हिसा होता, ज्याचे तुम्हाला माहिती आहेच, बरेच नियम होते.",
      "fr": "En août, le traitement de mon visa a commencé. Lorsqu'ils ont annoncé le début du traitement, il s'agissait d'un visa de résident britannique, qui, comme vous le savez, était soumis à de nombreuses règles.",
      "es": "En agosto, comenzó el trámite de mi visa. Cuando dijeron que ya había comenzado, era una visa dependiente del Reino Unido, que, como saben, tenía muchas reglas.",
      "zh": "八月份，我的签证开始受理了。他们说签证已经开始受理的时候，我的签证是英国家属签证，你知道，这类签证有很多规则。",
      "kn": "ಆಗಸ್ಟ್‌ನಲ್ಲಿ, ನನ್ನ ವೀಸಾ ಪ್ರಕ್ರಿಯೆ ಪ್ರಾರಂಭವಾಯಿತು. ವೀಸಾ ಪ್ರಕ್ರಿಯೆ ಪ್ರಾರಂಭವಾಗಿದೆ ಎಂದು ಅವರು ಹೇಳಿದಾಗ, ಅದು ಯುಕೆ ಅವಲಂಬಿತ ವೀಸಾ ಆಗಿತ್ತು, ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಇದು ಬಹಳಷ್ಟು ನಿಯಮಗಳನ್ನು ಹೊಂದಿತ್ತು."
    }
  },
  {
    "start": "8:08",
    "text": {
      "en": "There had been many recent changes by the government. I had to wsacrement the IELTS, and other things required for dependent visas.",
      "hi": "सरकार ने हाल ही में कई बदलाव किए हैं। मुझे आईईएलटीएस और आश्रित वीज़ा के लिए ज़रूरी दूसरी चीज़ें लिखनी थीं।",
      "ta": "அரசாங்கத்தால் சமீபத்தில் பல மாற்றங்கள் செய்யப்பட்டன. நான் IELTS மற்றும் சார்பு விசாக்களுக்குத் தேவையான பிற விஷயங்களை எழுத வேண்டியிருந்தது.",
      "bn": "সরকার সম্প্রতি অনেক পরিবর্তন এনেছে। আমাকে আইইএলটিএস এবং ডিপেন্ডেন্ট ভিসার জন্য প্রয়োজনীয় অন্যান্য বিষয় লিখতে হয়েছিল।",
      "te": "ప్రభుత్వం ఇటీవల చాలా మార్పులు చేసింది. నేను IELTS రాయవలసి వచ్చింది, మరియు డిపెండెంట్ వీసాలకు అవసరమైన ఇతర విషయాలు కూడా రాయవలసి వచ్చింది.",
      "mr": "सरकारने अलिकडेच अनेक बदल केले आहेत. मला आयईएलटीएस आणि डिपेंडेंट व्हिसासाठी आवश्यक असलेल्या इतर गोष्टी लिहाव्या लागल्या.",
      "fr": "Le gouvernement a récemment apporté de nombreux changements. J'ai dû passer l'IELTS et d'autres épreuves pour obtenir un visa de personne à charge.",
      "es": "El gobierno ha hecho muchos cambios recientemente. Tuve que presentar el examen IELTS y otros requisitos para las visas de dependiente.",
      "zh": "政府最近出了很多变化。我必须参加雅思考试，以及其他家属签证所需的材料。",
      "kn": "ಸರ್ಕಾರ ಇತ್ತೀಚೆಗೆ ಹಲವು ಬದಲಾವಣೆಗಳನ್ನು ಮಾಡಿದೆ. ನಾನು IELTS ಮತ್ತು ಅವಲಂಬಿತ ವೀಸಾಗಳಿಗೆ ಅಗತ್ಯವಿರುವ ಇತರ ವಿಷಯಗಳನ್ನು ಬರೆಯಬೇಕಾಗಿತ್ತು."
    }
  },
  {
    "start": "8:14",
    "text": {
      "en": "But the Blessed Mother protected me from all of that. I didn’t have to wsacrement anything. The visa process started.",
      "hi": "लेकिन परमपिता परमेश्वर ने मुझे इन सब से बचा लिया। मुझे कुछ लिखना नहीं पड़ा। वीज़ा प्रक्रिया शुरू हो गई।",
      "ta": "ஆனால் ஆசீர்வதிக்கப்பட்ட தாய் என்னை இவை அனைத்திலிருந்தும் பாதுகாத்தார். நான் எதையும் எழுத வேண்டியதில்லை. விசா செயல்முறை தொடங்கியது.",
      "bn": "কিন্তু ধন্য মা আমাকে এই সব থেকে রক্ষা করেছিলেন। আমাকে কিছুই লিখতে হয়নি। ভিসা প্রক্রিয়া শুরু হয়েছিল।",
      "te": "కానీ ఆశీర్వదించబడిన తల్లి నన్ను వాటన్నిటి నుండి రక్షించింది. నేను ఏమీ రాయాల్సిన అవసరం లేదు. వీసా ప్రక్రియ ప్రారంభమైంది.",
      "mr": "पण धन्य आईने मला त्या सर्वांपासून वाचवले. मला काहीही लिहावे लागले नाही. व्हिसा प्रक्रिया सुरू झाली.",
      "fr": "Mais la Sainte Vierge m'a protégée de tout cela. Je n'ai rien eu à écrire. La procédure de visa a commencé.",
      "es": "Pero la Santísima Madre me protegió de todo eso. No tuve que escribir nada. Empezó el trámite de la visa.",
      "zh": "但圣母保护了我，让我免受这一切的伤害。我什么都不用写。签证程序开始了。",
      "kn": "ಆದರೆ ಪೂಜ್ಯ ತಾಯಿ ನನ್ನನ್ನು ಅದೆಲ್ಲದರಿಂದ ರಕ್ಷಿಸಿದರು. ನಾನು ಏನನ್ನೂ ಬರೆಯಬೇಕಾಗಿಲ್ಲ. ವೀಸಾ ಪ್ರಕ್ರಿಯೆ ಪ್ರಾರಂಭವಾಯಿತು."
    }
  },
  {
    "start": "8:19",
    "text": {
      "en": "Before submitting the visa, there was a medical check required. That was my biggest challenge.",
      "hi": "वीज़ा जमा करने से पहले, एक मेडिकल जाँच ज़रूरी थी। यही मेरी सबसे बड़ी चुनौती थी।",
      "ta": "விசாவை சமர்ப்பிப்பதற்கு முன், மருத்துவ பரிசோதனை தேவைப்பட்டது. அதுதான் எனக்கு மிகப்பெரிய சவாலாக இருந்தது.",
      "bn": "ভিসা জমা দেওয়ার আগে, একটি মেডিকেল চেকআপ করাতে হয়েছিল। এটাই ছিল আমার সবচেয়ে বড় চ্যালেঞ্জ।",
      "te": "వీసా సమర్పించే ముందు, వైద్య పరీక్ష అవసరం. అదే నా అతిపెద్ద సవాలు.",
      "mr": "व्हिसा सबमिट करण्यापूर्वी, वैद्यकीय तपासणी आवश्यक होती. ते माझे सर्वात मोठे आव्हान होते.",
      "fr": "Avant de soumettre le visa, un examen médical était requis. C'était mon plus grand défi.",
      "es": "Antes de tramitar la visa, me exigieron un examen médico. Ese fue mi mayor desafío.",
      "zh": "递交签证前，需要进行体检。这是我遇到的最大挑战。",
      "kn": "ವೀಸಾ ಸಲ್ಲಿಸುವ ಮೊದಲು, ವೈದ್ಯಕೀಯ ತಪಾಸಣೆ ಅಗತ್ಯವಿತ್ತು. ಅದು ನನ್ನ ದೊಡ್ಡ ಸವಾಲಾಗಿತ್ತು."
    }
  },
  {
    "start": "8:25",
    "text": {
      "en": "I had patches in my lungs due to COVID. When the respiratory doctor examined me, he said, “You won’t get it anyway.”",
      "hi": "कोविड की वजह से मेरे फेफड़ों में पैचेज़ हो गए थे। जब श्वसन रोग विशेषज्ञ ने मेरी जाँच की, तो उन्होंने कहा, \"वैसे भी तुम्हें यह नहीं होगा।\"",
      "ta": "கோவிட் காரணமாக என் நுரையீரலில் திட்டுக்கள் இருந்தன. சுவாச மருத்துவர் என்னைப் பரிசோதித்தபோது, “எப்படியும் உங்களுக்கு அது வராது” என்றார்.",
      "bn": "কোভিডের কারণে আমার ফুসফুসে দাগ পড়েছিল। যখন শ্বাসযন্ত্রের ডাক্তার আমাকে পরীক্ষা করেছিলেন, তিনি বলেছিলেন, \"তুমি তা পাবে না।\"",
      "te": "COVID కారణంగా నా ఊపిరితిత్తులలో మచ్చలు ఏర్పడ్డాయి. శ్వాసకోశ వైద్యుడు నన్ను పరీక్షించినప్పుడు, అతను, “ఏమైనప్పటికీ మీకు అది రాదు” అని అన్నాడు.",
      "mr": "कोविडमुळे माझ्या फुफ्फुसात पॅचेस होते. श्वसनाच्या डॉक्टरांनी माझी तपासणी केली तेव्हा ते म्हणाले, \"तुम्हाला ते मिळणार नाही.\"",
      "fr": "J'avais des plaques dans les poumons à cause de la COVID. Quand le pneumologue m'a examiné, il m'a dit : « De toute façon, tu ne l'auras pas. »",
      "es": "Tenía manchas en los pulmones debido a la COVID. Cuando el neumólogo me examinó, me dijo: \"De todas formas, no te va a dar\".",
      "zh": "我的肺部因为新冠疫情出现了一些斑块。呼吸科医生检查我的时候说:“反正你也不会得。”",
      "kn": "COVID ನಿಂದಾಗಿ ನನ್ನ ಶ್ವಾಸಕೋಶದಲ್ಲಿ ತೇಪೆಗಳಿದ್ದವು. ಉಸಿರಾಟದ ವೈದ್ಯರು ನನ್ನನ್ನು ಪರೀಕ್ಷಿಸಿದಾಗ, ಅವರು, \"ಹೇಗಾದರೂ ನಿಮಗೆ ಅದು ಬರುವುದಿಲ್ಲ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "8:35",
    "text": {
      "en": "I told him, “It’s okay; my God and my Mother are with me, so I have no worries. I will go.”",
      "hi": "मैंने उससे कहा, \"कोई बात नहीं; मेरे भगवान और मेरी माँ मेरे साथ हैं, इसलिए मुझे कोई चिंता नहीं है। मैं जाऊँगा।\"",
      "ta": "நான் அவனிடம், “பரவாயில்லை; என் கடவுளும் என் தாயும் என்னுடன் இருக்கிறார்கள், அதனால் எனக்கு எந்த கவலையும் இல்லை. நான் போகிறேன்” என்றேன்.",
      "bn": "আমি তাকে বললাম, \"ঠিক আছে; আমার ঈশ্বর এবং আমার মা আমার সাথে আছেন, তাই আমার কোনও চিন্তা নেই। আমি যাব।\"",
      "te": "నేను అతనితో, “పర్వాలేదు; నా దేవుడు మరియు నా తల్లి నాతో ఉన్నారు, కాబట్టి నాకు ఎటువంటి చింత లేదు. నేను వెళ్తాను” అని అన్నాను.",
      "mr": "मी त्याला म्हणालो, \"ठीक आहे; माझा परमेश्वर आणि माझी आई माझ्यासोबत आहेत, म्हणून मला कोणतीही काळजी नाही. मी जाईन.\"",
      "fr": "Je lui ai dit : « Ce n’est rien, mon Dieu et ma Mère sont avec moi, donc je n’ai pas de souci. J’irai. »",
      "es": "Le dije: «Está bien; mi Dios y mi Madre están conmigo, así que no tengo preocupaciones. Iré».",
      "zh": "我告诉他:“没关系，我的天主和我的母亲与我同在，所以我不用担心。我会去的。”",
      "kn": "ನಾನು ಅವನಿಗೆ ಹೇಳಿದೆ, \"ಪರವಾಗಿಲ್ಲ; ನನ್ನ ದೇವರು ಮತ್ತು ನನ್ನ ತಾಯಿ ನನ್ನೊಂದಿಗಿದ್ದಾರೆ, ಆದ್ದರಿಂದ ನನಗೆ ಯಾವುದೇ ಚಿಂತೆಯಿಲ್ಲ. ನಾನು ಹೋಗುತ್ತೇನೆ.\""
    }
  },
  {
    "start": "8:42",
    "text": {
      "en": "When I went for the medical check, I applied holy oil, prayed, and had rosary in my hands. I said, “If my X-ray is okay, I will pass; if not, then nothing can proceed for UK.”",
      "hi": "जब मैं मेडिकल जाँच के लिए गया, तो मैंने पवित्र तेल लगाया, प्रार्थना की और हाथ में माला ली। मैंने कहा, \"अगर मेरा एक्स-रे ठीक आया, तो मैं पास हो जाऊँगा; अगर नहीं आया, तो यूके में कोई काम नहीं चलेगा।\"",
      "ta": "நான் மருத்துவ பரிசோதனைக்குச் சென்றபோது, புனித எண்ணெயைப் பூசி, பிரார்த்தனை செய்து, என் கைகளில் ஜெபமாலையை வைத்திருந்தேன். \"என் எக்ஸ்ரே சரியாக இருந்தால், நான் தேர்ச்சி பெறுவேன்; இல்லையென்றால், UK-வுக்கு எதுவும் நடக்காது\" என்று சொன்னேன்.",
      "bn": "যখন আমি মেডিকেল চেকআপের জন্য গেলাম, তখন আমি পবিত্র তেল লাগিয়েছিলাম, প্রার্থনা করেছিলাম এবং হাতে জপমালা নিয়েছিলাম। আমি বলেছিলাম, \"যদি আমার এক্স-রে ঠিক থাকে, তাহলে আমি পাস করব; যদি না হয়, তাহলে যুক্তরাজ্যের জন্য কিছুই করা সম্ভব নয়।\"",
      "te": "నేను వైద్య పరీక్ష కోసం వెళ్ళినప్పుడు, నేను పవిత్ర తైలం రాసుకున్నాను, ప్రార్థించాను మరియు నా చేతుల్లో జపమాల పట్టుకున్నాను. నేను, “నా ఎక్స్-రే సరిగ్గా ఉంటే, నేను పాస్ అవుతాను; లేకపోతే, UKకి ఏమీ జరగదు” అని అన్నాను.",
      "mr": "जेव्हा मी वैद्यकीय तपासणीसाठी गेलो तेव्हा मी पवित्र तेल लावले, प्रार्थना केली आणि माझ्या हातात जपमाळ होती. मी म्हणालो, \"जर माझा एक्स-रे ठीक असेल तर मी पास होईन; जर नाही तर युकेसाठी काहीही पुढे जाऊ शकत नाही.\"",
      "fr": "Lors de mon examen médical, j'ai appliqué de l'huile sainte, prié et tenu un chapelet. J'ai dit : « Si ma radio est bonne, je serai admis ; sinon, rien ne pourra être fait pour le Royaume-Uni. »",
      "es": "Cuando fui al chequeo médico, me apliqué óleo sagrado, recé y tenía el rosario en las manos. Dije: «Si mi radiografía sale bien, paso; si no, no puedo proceder con el Reino Unido».",
      "zh": "我去体检的时候，抹了圣油，祈祷，手里拿着念珠。我说:“如果我的X光片没问题，我就可以通过；如果不行，就无法去英国了。”",
      "kn": "ನಾನು ವೈದ್ಯಕೀಯ ತಪಾಸಣೆಗೆ ಹೋದಾಗ, ನಾನು ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿ, ಪ್ರಾರ್ಥಿಸಿದೆ ಮತ್ತು ನನ್ನ ಕೈಯಲ್ಲಿ ಜಪಮಾಲೆಯನ್ನು ಹಿಡಿದಿದ್ದೆ. ನಾನು ಹೇಳಿದೆ, \"ನನ್ನ ಎಕ್ಸ್-ರೇ ಸರಿಯಾಗಿದ್ದರೆ, ನಾನು ಪಾಸಾಗುತ್ತೇನೆ; ಇಲ್ಲದಿದ್ದರೆ, ಯುಕೆಗೆ ಏನೂ ಮುಂದುವರಿಯಲು ಸಾಧ್ಯವಿಲ್ಲ.\""
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "I said, “Lord, please let your X-ray be shown there instead of mine.” When the X-ray was taken and shown to the doctor, he said, “Very good X-ray; you pass.”",
      "hi": "मैंने कहा, “हे प्रभु, कृपया मेरा एक्स-रे दिखाने की बजाय अपना एक्स-रे वहाँ दिखा दें।” जब एक्स-रे लिया गया और डॉक्टर को दिखाया गया, तो उन्होंने कहा, “बहुत अच्छा एक्स-रे; आप पास हो गए।”",
      "ta": "நான், “ஐயா, தயவுசெய்து என்னுடைய எக்ஸ்ரேக்கு பதிலாக உங்கள் எக்ஸ்ரேயை அங்கே காட்டட்டும்” என்று சொன்னேன். எக்ஸ்ரே எடுத்து மருத்துவரிடம் காட்டியபோது, அவர், “மிகவும் நல்ல எக்ஸ்ரே; நீங்கள் தேர்ச்சி பெற்றீர்கள்” என்றார்.",
      "bn": "আমি বললাম, “প্রভু, আমার এক্স-রে না করে সেখানে আপনার এক্স-রে দেখানো হোক।” যখন এক্স-রে নেওয়া হল এবং ডাক্তারকে দেখানো হল, তিনি বললেন, “খুব ভালো এক্স-রে; তুমি সফল হও।”",
      "te": "నేను, “ప్రభూ, దయచేసి నా ఎక్స్-రేకు బదులుగా మీ ఎక్స్-రే అక్కడ చూపించు” అని అన్నాను. ఎక్స్-రే తీసి డాక్టర్ కి చూపించినప్పుడు, ఆయన, “చాలా బాగుంది ఎక్స్-రే; మీరు పాస్ అయ్యారు” అని అన్నాడు.",
      "mr": "मी म्हणालो, “प्रभु, कृपया माझा एक्स-रे तिथे दाखवण्याऐवजी तुमचा एक्स-रे तिथे दाखवा.” जेव्हा एक्स-रे घेतला गेला आणि डॉक्टरांना दाखवण्यात आला तेव्हा ते म्हणाले, “खूप चांगला एक्स-रे; तुम्ही पास झालात.”",
      "fr": "J'ai dit : « Seigneur, s'il te plaît, fais que ta radiographie soit montrée là-bas à la place de la mienne. » Lorsque la radiographie a été prise et montrée au médecin, il a dit : « Très bonne radiographie ; vous réussissez. »",
      "es": "Dije: «Señor, por favor, que se muestre tu radiografía en lugar de la mía». Cuando le tomaron la radiografía y se la mostraron al médico, dijo: «Muy buena radiografía; pasas».",
      "zh": "我说:“主啊，请让我在那里给你做X光检查，而不是我的。”拍完X光片给医生看后，他说:“X光片非常好；你通过了。”",
      "kn": "ನಾನು, “ಆಧ್ಯಾತ್ಮಿಕ ಗುರು, ದಯವಿಟ್ಟು ನನ್ನ ಎಕ್ಸ್-ರೇ ಬದಲಿಗೆ ನಿಮ್ಮ ಎಕ್ಸ್-ರೇ ಅಲ್ಲಿ ತೋರಿಸಲಿ” ಎಂದು ಹೇಳಿದೆ. ಎಕ್ಸ್-ರೇ ತೆಗೆದುಕೊಂಡು ವೈದ್ಯರಿಗೆ ತೋರಿಸಿದಾಗ, ಅವರು, “ತುಂಬಾ ಚೆನ್ನಾಗಿದೆ ಎಕ್ಸ್-ರೇ; ನೀವು ಪಾಸಾಗಿದ್ದೀರಿ” ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "9:10",
    "text": {
      "en": "He confirmed that there was no TB or any other issue. I passed the medical check and got the visa.",
      "hi": "उन्होंने पुष्टि की कि मुझे टीबी या कोई और समस्या नहीं है। मैंने मेडिकल जाँच पास कर ली और वीज़ा मिल गया।",
      "ta": "காசநோய் அல்லது வேறு எந்தப் பிரச்சினையும் இல்லை என்பதை அவர் உறுதிப்படுத்தினார். நான் மருத்துவப் பரிசோதனையில் தேர்ச்சி பெற்று விசாவைப் பெற்றேன்.",
      "bn": "তিনি নিশ্চিত করেছেন যে তার কোনও যক্ষ্মা বা অন্য কোনও সমস্যা নেই। আমি মেডিকেল পরীক্ষায় উত্তীর্ণ হয়ে ভিসা পেয়েছি।",
      "te": "అతను నాకు టిబి లేదా మరే ఇతర సమస్య లేదని నిర్ధారించాడు. నేను వైద్య పరీక్షలో ఉత్తీర్ణుడయ్యాను మరియు వీసా పొందాను.",
      "mr": "त्याने पुष्टी केली की मला टीबी किंवा इतर कोणताही आजार नाही. मी वैद्यकीय तपासणी उत्तीर्ण झालो आणि व्हिसा मिळाला.",
      "fr": "Il a confirmé que je n'avais ni tuberculose ni autre problème. J'ai passé l'examen médical et obtenu le visa.",
      "es": "Confirmó que no tenía tuberculosis ni ningún otro problema. Pasé el examen médico y obtuve la visa.",
      "zh": "他确认我没有肺结核或其他问题。我通过了体检，拿到了签证。",
      "kn": "ಅವರು ಟಿಬಿ ಅಥವಾ ಯಾವುದೇ ಇತರ ಸಮಸ್ಯೆ ಇಲ್ಲ ಎಂದು ದೃಢಪಡಿಸಿದರು. ನಾನು ವೈದ್ಯಕೀಯ ತಪಾಸಣೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣನಾದೆ ಮತ್ತು ವೀಸಾ ಪಡೆದುಕೊಂಡೆ."
    }
  },
  {
    "start": "9:17",
    "text": {
      "en": "After that, in August, I submitted my visa on August 21. I submitted it in Kochi.",
      "hi": "उसके बाद, अगस्त में, मैंने 21 अगस्त को अपना वीज़ा जमा किया। मैंने इसे कोच्चि में जमा किया।",
      "ta": "அதன் பிறகு, ஆகஸ்ட் மாதம், ஆகஸ்ட் 21 அன்று எனது விசாவை நான் சமர்ப்பித்தேன். நான் அதை கொச்சியில் சமர்ப்பித்தேன்.",
      "bn": "এরপর, আগস্ট মাসে, আমি 21শে আগস্ট আমার ভিসা জমা দিয়েছিলাম। আমি কোচিতে জমা দিয়েছিলাম।",
      "te": "ఆ తర్వాత, ఆగస్టులో, నేను ఆగస్టు 21న నా వీసాను సమర్పించాను. నేను దానిని కొచ్చిలో సమర్పించాను.",
      "mr": "त्यानंतर, ऑगस्टमध्ये, मी 21 ऑगस्ट रोजी माझा व्हिसा सादर केला. मी तो कोचीमध्ये सादर केला.",
      "fr": "Après cela, en août, j'ai soumis mon visa le 21 août. Je l'ai soumis à Kochi.",
      "es": "Después de eso, en agosto, presenté mi visa el 21 de agosto. La presenté en Kochi.",
      "zh": "之后就是8月份，8月21号我提交了签证，是在高知提交的。",
      "kn": "ಅದಾದ ನಂತರ, ಆಗಸ್ಟ್‌ನಲ್ಲಿ, ನಾನು ಆಗಸ್ಟ್ 21 ರಂದು ನನ್ನ ವೀಸಾವನ್ನು ಸಲ್ಲಿಸಿದೆ. ನಾನು ಅದನ್ನು ಕೊಚ್ಚಿಯಲ್ಲಿ ಸಲ್ಲಿಸಿದೆ."
    }
  },
  {
    "start": "9:26",
    "text": {
      "en": "I entrusted everything into God’s hands. While doing all the procedures, I applied all the holy items and recited the faith declarations.",
      "hi": "मैंने सब कुछ परमेश्वर के हाथों में सौंप दिया। सारी प्रक्रियाएँ करते हुए, मैंने सभी पवित्र वस्तुएँ लगाईं और विश्वास की घोषणाएँ दोहराईं।",
      "ta": "நான் எல்லாவற்றையும் கடவுளின் கைகளில் ஒப்படைத்தேன். எல்லா நடைமுறைகளையும் செய்யும்போது, எல்லா புனிதப் பொருட்களையும் பயன்படுத்தி, நம்பிக்கை அறிவிப்புகளை ஓதினேன்.",
      "bn": "আমি সবকিছু ঈশ্বরের হাতে সোপর্দ করেছিলাম। সমস্ত প্রক্রিয়া সম্পন্ন করার সময়, আমি সমস্ত পবিত্র জিনিসপত্র প্রয়োগ করেছিলাম এবং বিশ্বাসের ঘোষণাগুলি পাঠ করেছিলাম।",
      "te": "నేను ప్రతిదీ దేవుని చేతుల్లోకి అప్పగించాను. అన్ని విధానాలను చేస్తున్నప్పుడు, నేను అన్ని పవిత్ర వస్తువులను అన్వయించాను మరియు విశ్వాస ప్రకటనలను పఠించాను.",
      "mr": "मी सर्व काही परमेश्वराच्या हाती सोपवले. सर्व प्रक्रिया करताना, मी सर्व पवित्र वस्तू लागू केल्या आणि विश्वासाच्या घोषणांचे पठण केले.",
      "fr": "J'ai tout remis entre les mains de Dieu. En accomplissant toutes les procédures, j'ai appliqué tous les objets sacrés et récité les déclarations de foi.",
      "es": "Lo puse todo en manos de Dios. Mientras realizaba todos los procedimientos, apliqué todos los objetos sagrados y recité las declaraciones de fe.",
      "zh": "我把一切都交托在神的手中。在办理所有手续的同时，我穿戴了所有圣物，并诵念了信仰宣言。",
      "kn": "ನಾನು ಎಲ್ಲವನ್ನೂ ದೇವರ ಕೈಗೆ ಒಪ್ಪಿಸಿದೆ. ಎಲ್ಲಾ ಕಾರ್ಯವಿಧಾನಗಳನ್ನು ಮಾಡುವಾಗ, ನಾನು ಎಲ್ಲಾ ಪವಿತ್ರ ವಸ್ತುಗಳನ್ನು ಅನ್ವಯಿಸಿದೆ ಮತ್ತು ನಂಬಿಕೆಯ ಘೋಷಣೆಗಳನ್ನು ಪಠಿಸಿದೆ."
    }
  },
  {
    "start": "9:35",
    "text": {
      "en": "Before submitting my passport, I applied blessed salt and prayed. I prayed that the visa would be granted in just one day by the Blessed Mother.",
      "hi": "पासपोर्ट जमा करने से पहले, मैंने पवित्र नमक लगाया और प्रार्थना की। मैंने प्रार्थना की कि धन्य माता द्वारा मुझे एक ही दिन में वीज़ा मिल जाए।",
      "ta": "எனது பாஸ்போர்ட்டைச் சமர்ப்பிப்பதற்கு முன், நான் ஆசீர்வதிக்கப்பட்ட உப்பைப் பூசி பிரார்த்தனை செய்தேன். ஆசீர்வதிக்கப்பட்ட அன்னையால் ஒரே நாளில் விசா வழங்கப்பட வேண்டும் என்று நான் பிரார்த்தனை செய்தேன்.",
      "bn": "আমার পাসপোর্ট জমা দেওয়ার আগে, আমি আশীর্বাদপূর্ণ লবণ প্রয়োগ করে প্রার্থনা করেছিলাম। আমি প্রার্থনা করেছিলাম যে ধন্য মা যেন মাত্র একদিনের মধ্যে ভিসা মঞ্জুর করেন।",
      "te": "నా పాస్‌పోర్ట్‌ను సమర్పించే ముందు, నేను దీవించిన ఉప్పును పూసుకుని ప్రార్థించాను. దీవించిన తల్లి ద్వారా కేవలం ఒక రోజులో వీసా మంజూరు చేయబడాలని నేను ప్రార్థించాను.",
      "mr": "माझा पासपोर्ट जमा करण्यापूर्वी, मी परमेश्वराला आशीर्वाद दिला आणि प्रार्थना केली. धन्य आईने फक्त एका दिवसात व्हिसा मंजूर करावा अशी मी प्रार्थना केली.",
      "fr": "Avant de remettre mon passeport, j'ai appliqué du sel bénit et prié. J'ai prié pour que le visa soit accordé en un jour par la Sainte Mère.",
      "es": "Antes de entregar mi pasaporte, me puse sal bendita y oré. Rogué para que la Santísima Madre me concediera la visa en un solo día.",
      "zh": "递交护照前，我涂抹圣盐并祈祷。我祈祷圣母能在一天之内批准签证。",
      "kn": "ನನ್ನ ಪಾಸ್‌ಪೋರ್ಟ್ ಸಲ್ಲಿಸುವ ಮೊದಲು, ನಾನು ಪವಿತ್ರ ಉಪ್ಪನ್ನು ಹಚ್ಚಿ ಪ್ರಾರ್ಥಿಸಿದೆ. ಪವಿತ್ರ ತಾಯಿಯಿಂದ ಕೇವಲ ಒಂದು ದಿನದಲ್ಲಿ ವೀಸಾ ಮಂಜೂರು ಆಗಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "9:43",
    "text": {
      "en": "They had said it would take more than two weeks, but I received my visa within seven days. My children’s visas also arrived at the same time.",
      "hi": "उन्होंने कहा था कि इसमें दो हफ़्ते से ज़्यादा समय लगेगा, लेकिन मुझे सात दिनों के अंदर ही वीज़ा मिल गया। मेरे बच्चों के वीज़ा भी उसी समय आ गए।",
      "ta": "இரண்டு வாரங்களுக்கு மேல் ஆகும் என்று அவர்கள் கூறியிருந்தனர், ஆனால் ஏழு நாட்களுக்குள் எனக்கு விசா கிடைத்தது. என் குழந்தைகளின் விசாக்களும் அதே நேரத்தில் வந்து சேர்ந்தன.",
      "bn": "তারা বলেছিল যে দুই সপ্তাহেরও বেশি সময় লাগবে, কিন্তু আমি সাত দিনের মধ্যে আমার ভিসা পেয়ে গেলাম। আমার বাচ্চাদের ভিসাও একই সময়ে এসে পৌঁছেছে।",
      "te": "వారు రెండు వారాల కంటే ఎక్కువ సమయం పడుతుందని చెప్పారు, కానీ నాకు ఏడు రోజుల్లోనే వీసా వచ్చింది. నా పిల్లల వీసాలు కూడా అదే సమయంలో వచ్చాయి.",
      "mr": "त्यांनी सांगितले होते की दोन आठवड्यांपेक्षा जास्त वेळ लागेल, पण मला माझा व्हिसा सात दिवसांत मिळाला. माझ्या मुलांचे व्हिसा देखील त्याच वेळी आले.",
      "fr": "Ils avaient dit que cela prendrait plus de deux semaines, mais j'ai reçu mon visa en sept jours. Ceux de mes enfants sont également arrivés au même moment.",
      "es": "Dijeron que tardaría más de dos semanas, pero recibí mi visa en siete días. Las visas de mis hijos también llegaron al mismo tiempo.",
      "zh": "他们说要两周多，结果我七天之内就拿到了签证。我孩子的签证也同时到了。",
      "kn": "ಅವರು ಎರಡು ವಾರಗಳಿಗಿಂತ ಹೆಚ್ಚು ಸಮಯ ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ ಎಂದು ಹೇಳಿದ್ದರು, ಆದರೆ ನನಗೆ ಏಳು ದಿನಗಳಲ್ಲಿ ನನ್ನ ವೀಸಾ ಸಿಕ್ಕಿತು. ನನ್ನ ಮಕ್ಕಳ ವೀಸಾಗಳು ಸಹ ಅದೇ ಸಮಯದಲ್ಲಿ ಬಂದವು."
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "My visa was issued on a Wednesday, and I received it stamped in my passport on a Saturday.",
      "hi": "मेरा वीज़ा बुधवार को जारी किया गया था, और मुझे शनिवार को मेरे पासपोर्ट पर इसकी मुहर लगी हुई मिली।",
      "ta": "எனக்கு விசா புதன்கிழமை வழங்கப்பட்டது, சனிக்கிழமை எனது பாஸ்போர்ட்டில் அது முத்திரையிடப்பட்டது.",
      "bn": "আমার ভিসা বুধবারে জারি করা হয়েছিল, এবং আমি শনিবারে আমার পাসপোর্টে স্ট্যাম্প লাগানো এটি পেয়েছি।",
      "te": "నా వీసా బుధవారం జారీ చేయబడింది మరియు నా పాస్‌పోర్ట్‌లో శనివారం స్టాంప్ వేయబడింది.",
      "mr": "माझा व्हिसा बुधवारी जारी झाला आणि तो मला शनिवारी माझ्या पासपोर्टवर शिक्का मारून मिळाला.",
      "fr": "Mon visa a été délivré un mercredi et je l'ai reçu tamponné sur mon passeport un samedi.",
      "es": "Mi visa fue emitida un miércoles y la recibí sellada en mi pasaporte un sábado.",
      "zh": "我的签证是在星期三签发的，星期六我就在护照上收到了签证盖章。",
      "kn": "ನನ್ನ ವೀಸಾವನ್ನು ಬುಧವಾರ ನೀಡಲಾಯಿತು, ಮತ್ತು ಅದನ್ನು ನನ್ನ ಪಾಸ್‌ಪೋರ್ಟ್‌ನಲ್ಲಿ ಶನಿವಾರದಂದು ಮುದ್ರಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "9:57",
    "text": {
      "en": "In August, during covenant prayer, the Father clearly said that an angel was standing at the back, showing us.",
      "hi": "अगस्त में वाचा की प्रार्थना के दौरान, पिता ने स्पष्ट रूप से कहा कि एक स्वर्गदूत पीछे खड़ा है, जो हमें दिखा रहा है।",
      "ta": "ஆகஸ்ட் மாதத்தில், உடன்படிக்கை ஜெபத்தின் போது, ஒரு தேவதை பின்னால் நின்று, நமக்குக் காட்டுவதாக பிதா தெளிவாகக் கூறினார்.",
      "bn": "আগস্ট মাসে, চুক্তির প্রার্থনার সময়, পিতা স্পষ্টভাবে বলেছিলেন যে একজন দেবদূত পিছনে দাঁড়িয়ে আমাদের দেখাচ্ছেন।",
      "te": "ఆగస్టులో, నిబంధన ప్రార్థన సమయంలో, తండ్రి స్పష్టంగా ఒక దేవదూత వెనుక నిలబడి, మనకు చూపిస్తున్నాడని చెప్పాడు.",
      "mr": "ऑगस्टमध्ये, कराराच्या प्रार्थनेदरम्यान, पित्याने स्पष्टपणे सांगितले की एक परमेश्वरदूत मागे उभा होता आणि आपल्याला दाखवत होता.",
      "fr": "En août, pendant la prière d’alliance, le Père a clairement dit qu’un ange se tenait à l’arrière, nous montrant.",
      "es": "En agosto, durante la oración del pacto, el Padre dijo claramente que un ángel estaba de pie atrás, mostrándonos.",
      "zh": "8月份，在立约祷告中，天父清楚地说，有一位天使站在后面，向我们展示。",
      "kn": "ಆಗಸ್ಟ್‌ನಲ್ಲಿ, ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಯ ಸಮಯದಲ್ಲಿ, ತಂದೆಯು ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳಿದ್ದೇನೆಂದರೆ, ಒಬ್ಬ ದೇವದೂತನು ಹಿಂದೆ ನಿಂತು ನಮಗೆ ತೋರಿಸುತ್ತಿದ್ದಾನೆ."
    }
  },
  {
    "start": "10:07",
    "text": {
      "en": "He said that those who wish for husband and wife to unite will have a decision within 44 days, no matter what it is.",
      "hi": "उन्होंने कहा कि जो लोग पति-पत्नी का एक होना चाहते हैं, उन्हें 44 दिनों के भीतर फैसला मिल जाएगा, चाहे वह कोई भी हो।",
      "ta": "கணவனும் மனைவியும் இணைய வேண்டும் என்று விரும்புவோருக்கு, அது எதுவாக இருந்தாலும், 44 நாட்களுக்குள் ஒரு முடிவு கிடைக்கும் என்று அவர் கூறினார்.",
      "bn": "তিনি বলেছিলেন যে যারা স্বামী-স্ত্রীর মিলন চান তাদের 44 দিনের মধ্যে সিদ্ধান্ত নিতে হবে, তা যাই হোক না কেন।",
      "te": "భార్యాభర్తలు కలిసి ఉండాలని కోరుకునే వారికి, అది ఏదైనా సరే, 44 రోజుల్లోపు నిర్ణయం ఉంటుందని ఆయన అన్నారు.",
      "mr": "त्यांनी सांगितले की ज्यांना पती-पत्नी एकत्र यायचे आहे त्यांना 44 दिवसांच्या आत निर्णय मिळेल, मग तो काहीही असो.",
      "fr": "Il a dit que ceux qui souhaitent que le mari et la femme s'unissent auront une décision dans les 44 jours, quelle qu'elle soit.",
      "es": "Dijo que aquellos que desean que marido y mujer se unan tendrán una decisión dentro de 44 días, sin importar cuál sea.",
      "zh": "他说，那些希望夫妻结合的人，无论是什么，都会在44天内得到决定。",
      "kn": "ಗಂಡ ಹೆಂಡತಿ ಒಂದಾಗಬೇಕೆಂದು ಬಯಸುವವರಿಗೆ 44 ದಿನಗಳಲ್ಲಿ ನಿರ್ಧಾರ ಬರುತ್ತದೆ, ಅದು ಏನೇ ಇರಲಿ ಎಂದು ಅವರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "10:16",
    "text": {
      "en": "I accepted it and fully believed it. The 44 days meant September 26. I boarded my flight on September 24,",
      "hi": "मैंने इसे स्वीकार कर लिया और इस पर पूरा विश्वास किया। 44 दिन का मतलब 26 सितंबर था। मैं 24 सितंबर को अपनी उड़ान पर सवार हुआ।",
      "ta": "நான் அதை ஏற்றுக்கொண்டேன், முழுமையாக நம்பினேன். 44 நாட்கள் என்பது செப்டம்பர் 26 ஐக் குறிக்கிறது. நான் செப்டம்பர் 24 அன்று எனது விமானத்தில் ஏறினேன்,",
      "bn": "আমি এটা মেনে নিয়েছি এবং পুরোপুরি বিশ্বাস করেছি। 44 দিন মানে 26 সেপ্টেম্বর। আমি 24 সেপ্টেম্বর আমার ফ্লাইটে উঠেছিলাম,",
      "te": "నేను దానిని అంగీకరించాను మరియు పూర్తిగా నమ్మాను. 44 రోజులు అంటే సెప్టెంబర్ 26. నేను సెప్టెంబర్ 24న నా విమానం ఎక్కాను,",
      "mr": "मी ते स्वीकारले आणि त्यावर पूर्ण विश्वास ठेवला. 44 दिवस म्हणजे 26 सप्टेंबर. मी 24 सप्टेंबर रोजी माझ्या फ्लाईटमध्ये चढलो,",
      "fr": "Je l'ai accepté et j'y ai cru pleinement. Les 44 jours correspondaient au 26 septembre. J'ai embarqué sur mon vol le 24 septembre.",
      "es": "Lo acepté y lo creí plenamente. Los 44 días significaban el 26 de septiembre. Abordé mi vuelo el 24 de septiembre.",
      "zh": "我接受了，并且完全相信了。44天意味着9月26日。9月24日，我登上了飞机。",
      "kn": "ನಾನು ಅದನ್ನು ಒಪ್ಪಿಕೊಂಡೆ ಮತ್ತು ಸಂಪೂರ್ಣವಾಗಿ ನಂಬಿದೆ. 44 ದಿನಗಳು ಸೆಪ್ಟೆಂಬರ್ 26 ಅನ್ನು ಸೂಚಿಸುತ್ತವೆ. ನಾನು ಸೆಪ್ಟೆಂಬರ್ 24 ರಂದು ನನ್ನ ವಿಮಾನ ಹತ್ತಿದೆ,"
    }
  },
  {
    "start": "10:24",
    "text": {
      "en": "and by September 25, I had arrived in the UK. I give countless thanks to the Blessed Mother and Holy Son.",
      "hi": "और 25 सितंबर तक मैं यूके पहुँच चुका था। मैं धन्य माता और पवित्र पुत्र का अनगिनत धन्यवाद करता हूँ।",
      "ta": "செப்டம்பர் 25 ஆம் தேதிக்குள், நான் UK வந்து சேர்ந்தேன். ஆசீர்வதிக்கப்பட்ட தாய் மற்றும் பரிசுத்த மகனுக்கு நான் எண்ணற்ற நன்றிகளைச் செலுத்துகிறேன்.",
      "bn": "এবং 25শে সেপ্টেম্বরের মধ্যে আমি যুক্তরাজ্যে পৌঁছে গেছি। আমি ধন্য মা এবং পবিত্র পুত্রের প্রতি অগণিত কৃতজ্ঞতা প্রকাশ করছি।",
      "te": "మరియు సెప్టెంబర్ 25 నాటికి, నేను UK చేరుకున్నాను. నేను ఆశీర్వదించబడిన తల్లి మరియు పవిత్ర కుమారుడికి లెక్కలేనన్ని కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "आणि 25 सप्टेंबरपर्यंत मी यूकेमध्ये पोहोचलो होतो. मी धन्य माता आणि पवित्र पुत्राचे असंख्य आभार मानतो.",
      "fr": "Le 25 septembre, j'étais arrivée au Royaume-Uni. Je remercie infiniment la Sainte Mère et le Saint Fils.",
      "es": "Y para el 25 de septiembre, ya había llegado al Reino Unido. Doy infinitas gracias a la Santísima Madre y al Santo Hijo.",
      "zh": "9月25日，我抵达英国。我对圣母圣子表达无尽的感谢。",
      "kn": "ಮತ್ತು ಸೆಪ್ಟೆಂಬರ್ 25 ರ ಹೊತ್ತಿಗೆ ನಾನು ಯುಕೆಗೆ ಬಂದೆ. ನಾನು ಪೂಜ್ಯ ತಾಯಿ ಮತ್ತು ಪವಿತ್ರ ಪುತ್ರನಿಗೆ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಧನ್ಯವಾದಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:31",
    "text": {
      "en": "These are my three testimonies. Now I want to share a word about my spiritual life.",
      "hi": "ये मेरी तीन गवाहियाँ हैं। अब मैं अपने आध्यात्मिक जीवन के बारे में कुछ कहना चाहता हूँ।",
      "ta": "இவை எனது மூன்று சாட்சியங்கள். இப்போது எனது ஆன்மீக வாழ்க்கையைப் பற்றி ஒரு வார்த்தையைப் பகிர்ந்து கொள்ள விரும்புகிறேன்.",
      "bn": "এই তিনটি সাক্ষ্য। এখন আমি আমার আধ্যাত্মিক জীবন সম্পর্কে কিছু কথা বলতে চাই।",
      "te": "ఇవి నా మూడు సాక్ష్యాలు. ఇప్పుడు నా ఆధ్యాత్మిక జీవితం గురించి ఒక మాట పంచుకోవాలనుకుంటున్నాను.",
      "mr": "हे माझे तीन साक्षी आहेत. आता मी माझ्या आध्यात्मिक जीवनाबद्दल काही सांगू इच्छितो.",
      "fr": "Voici mes trois témoignages. Je voudrais maintenant partager quelques mots sur ma vie spirituelle.",
      "es": "Estos son mis tres testimonios. Ahora quiero compartir unas palabras sobre mi vida espiritual.",
      "zh": "以上就是我的三个见证。现在我想分享一下我的属灵生活。",
      "kn": "ಇವು ನನ್ನ ಮೂರು ಸಾಕ್ಷ್ಯಗಳು. ಈಗ ನಾನು ನನ್ನ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದ ಬಗ್ಗೆ ಒಂದು ಮಾತು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:36",
    "text": {
      "en": "\"Whatever I am is from God’s grace.\"",
      "hi": "\"मैं जो कुछ भी हूँ, परमेश्वर की कृपा से हूँ।\"",
      "ta": "\"நான் என்னவாக இருக்கிறேனோ அது கடவுளின் அருளால் உண்டானது.\"",
      "bn": "\"আমি যা কিছু, তা ঈশ্বরের অনুগ্রহেই।\"",
      "te": "\"నేను ఏమై ఉన్నానో అది దేవుని కృప నుండి వచ్చింది.\"",
      "mr": "\"मी जे काही आहे ते परमेश्वराच्या कृपेने आहे.\"",
      "fr": "« Tout ce que je suis vient de la grâce de Dieu. »",
      "es": "\"Todo lo que soy proviene de la gracia de Dios.\"",
      "zh": "“我所拥有的一切都是来自天主的恩典。”",
      "kn": "\"ನಾನು ಏನೇ ಆಗಿದ್ದರೂ ಅದು ದೇವರ ಕೃಪೆಯಿಂದ ಬಂದಿದೆ.\""
    }
  },
  {
    "start": "10:41",
    "text": {
      "en": "\"It is not something I have earned. It is a gift from God.\"",
      "hi": "\"यह कोई ऐसी चीज़ नहीं है जो मैंने अर्जित की हो। यह परमेश्वर की ओर से एक उपहार है।\"",
      "ta": "\"இது நான் சம்பாதித்த ஒன்றல்ல. இது கடவுளிடமிருந்து கிடைத்த பரிசு.\"",
      "bn": "\"এটা আমার উপার্জিত কিছু নয়। এটা ঈশ্বরের দান।\"",
      "te": "\"ఇది నేను సంపాదించినది కాదు. ఇది దేవుని బహుమతి.\"",
      "mr": "\"ही मी कमावलेली गोष्ट नाही. ती परमेश्वराकडून मिळालेली देणगी आहे.\"",
      "fr": "« Ce n’est pas quelque chose que j’ai gagné. C’est un don de Dieu. »",
      "es": "\"No es algo que me haya ganado. Es un regalo de Dios.\"",
      "zh": "“这不是我挣来的，而是天主的恩赐。”",
      "kn": "\"ಇದು ನಾನು ಸಂಪಾದಿಸಿದ ವಸ್ತುವಲ್ಲ. ಇದು ದೇವರ ಕೊಡುಗೆ.\""
    }
  },
  {
    "start": "10:45",
    "text": {
      "en": "One thing I always recite and pray: 1 Peter 5:6 — “Humble yourselves under the mighty hand of God, and at the proper time He will exalt you.”",
      "hi": "एक बात जो मैं हमेशा दोहराता और प्रार्थना करता हूँ: 1 पतरस 5:6 - \"परमेश्वर के बलवन्त हाथ के नीचे दीनता से रहो, और वह तुम्हें उचित समय पर बढ़ाएगा।\"",
      "ta": "நான் எப்போதும் மனப்பாடமாகச் சொல்லி ஜெபிக்கும் ஒரு விஷயம்: 1 பேதுரு 5:6 — “தேவனுடைய வல்லமையுள்ள கையின்கீழ் உங்களைத் தாழ்த்துங்கள், அப்பொழுது ஏற்ற காலத்தில் அவர் உங்களை உயர்த்துவார்.”",
      "bn": "আমি সবসময় একটা কথা পবিত্র বলিদান এবং প্রার্থনা করি: 1 পিতর 5:6 — “ঈশ্বরের পরাক্রমশালী হাতের নীচে নম্র হও, এবং তিনি উপযুক্ত সময়ে তোমাদের উন্নত করবেন।”",
      "te": "నేను ఎల్లప్పుడూ ఒక విషయం చెబుతూ ప్రార్థిస్తాను: 1 పేతురు 5:6 — “దేవుని బలమైన చేతి క్రింద మిమ్మల్ని మీరు తగ్గించుకోండి, అప్పుడు ఆయన తగిన సమయంలో మిమ్మల్ని హెచ్చిస్తాడు.”",
      "mr": "मी नेहमीच एक गोष्ट वाचतो आणि प्रार्थना करतो: 1 पेत्र 5:6 — “परमेश्वराच्या पराक्रमी हाताखाली नम्र व्हा, म्हणजे योग्य वेळी तो तुम्हाला उंच करील.”",
      "fr": "Une chose que je récite et prie toujours : 1 Pierre 5:6 — « Humiliez-vous sous la puissante main de Dieu, et au temps convenable il vous élèvera. »",
      "es": "Una cosa que siempre recito y oro: 1 Pedro 5:6 — “Humillaos bajo la poderosa mano de Dios, y a su debido tiempo él os exaltará”.",
      "zh": "有一件事我总是背诵并祈祷:彼得前书 5:6 — “你们要自卑，服在神大能的手下，到了适当的时候，他必叫你们升高。”",
      "kn": "ನಾನು ಯಾವಾಗಲೂ ಪಠಿಸಿ ಪ್ರಾರ್ಥಿಸುವ ಒಂದು ವಿಷಯ: 1 ಪೇತ್ರ 5:6 - \"ದೇವರ ಬಲವಾದ ಕೈಯ ಕೆಳಗೆ ನಿಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳಿರಿ; ಆಗ ಆತನು ತಕ್ಕ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಮೇಲಕ್ಕೆತ್ತುವನು.\""
    }
  },
  {
    "start": "10:55",
    "text": {
      "en": "No matter how many blessings God has given me, and no matter how many thanks I give back, it will never be enough. He has given me so much.",
      "hi": "चाहे परमेश्वर ने मुझे कितनी भी आशीषें दी हों, और चाहे मैं उन्हें कितना भी धन्यवाद दूँ, वे कभी भी पर्याप्त नहीं होंगे। उन्होंने मुझे बहुत कुछ दिया है।",
      "ta": "இறைவன் எனக்கு எத்தனை ஆசீர்வாதங்களை அளித்திருந்தாலும், நான் எத்தனை நன்றி செலுத்தினாலும், அது ஒருபோதும் போதுமானதாக இருக்காது. அவர் எனக்கு நிறைய கொடுத்திருக்கிறார்.",
      "bn": "ঈশ্বর আমাকে যতই আশীর্বাদ করুন না কেন, আর আমি যতই ধন্যবাদ দেই না কেন, তা কখনই যথেষ্ট হবে না। তিনি আমাকে অনেক কিছু দিয়েছেন।",
      "te": "దేవుడు నాకు ఎన్ని దీవెనలు ఇచ్చినా, నేను ఎన్ని కృతజ్ఞతలు చెప్పినా, అవి ఎప్పటికీ సరిపోవు. ఆయన నాకు చాలా ఇచ్చాడు.",
      "mr": "परमेश्वराने मला कितीही आशीर्वाद दिले आणि मी कितीही आभार मानले तरी ते कधीही पुरेसे होणार नाही. त्याने मला खूप काही दिले आहे.",
      "fr": "Peu importe les bénédictions que Dieu m'a accordées, et peu importe combien je lui rends grâce, ce ne sera jamais suffisant. Il m'a tant donné.",
      "es": "Por muchas bendiciones que Dios me haya dado, y por muchas gracias que le dé, nunca será suficiente. Él me ha dado tanto.",
      "zh": "无论天主赐予我多少祝福，无论我回报多少感谢，都永远不够。他已经给了我太多了。",
      "kn": "ದೇವರು ನನಗೆ ಎಷ್ಟೇ ಆಶೀರ್ವಾದಗಳನ್ನು ಕೊಟ್ಟರೂ, ಮತ್ತು ನಾನು ಎಷ್ಟೇ ಕೃತಜ್ಞತೆಗಳನ್ನು ಸಲ್ಲಿಸಿದರೂ, ಅದು ಎಂದಿಗೂ ಸಾಕಾಗುವುದಿಲ್ಲ. ಅವನು ನನಗೆ ತುಂಬಾ ಕೊಟ್ಟಿದ್ದಾನೆ."
    }
  },
  {
    "start": "11:04",
    "text": {
      "en": "I pray to forgive others, and whatever others say, I pray for them. Especially, every day, I recite the full complete rosary,",
      "hi": "मैं दूसरों को क्षमा करने के लिए प्रार्थना करता हूँ, और दूसरे जो कुछ भी कहते हैं, मैं उनके लिए प्रार्थना करता हूँ। ख़ासकर, हर दिन, मैं पूरी माला जपता हूँ,",
      "ta": "நான் மற்றவர்களை மன்னிக்கும்படி ஜெபிக்கிறேன், மற்றவர்கள் என்ன சொன்னாலும், அவர்களுக்காக நான் ஜெபிக்கிறேன். குறிப்பாக, ஒவ்வொரு நாளும், நான் முழுமையான ஜெபமாலையை ஓதுகிறேன்,",
      "bn": "আমি অন্যদের ক্ষমা করার জন্য প্রার্থনা করি, এবং অন্যরা যাই বলুক না কেন, আমি তাদের জন্য প্রার্থনা করি। বিশেষ করে, প্রতিদিন, আমি সম্পূর্ণ জপমালা পাঠ করি,",
      "te": "నేను ఇతరులను క్షమించమని ప్రార్థిస్తాను, మరియు ఇతరులు ఏమి చెప్పినా, నేను వారి కోసం ప్రార్థిస్తాను. ముఖ్యంగా, ప్రతిరోజూ, నేను పూర్తి జపమాల పారాయణం చేస్తాను,",
      "mr": "मी इतरांना क्षमा करण्याची प्रार्थना करतो आणि इतर जे काही बोलतात ते मी त्यांच्यासाठी प्रार्थना करतो. विशेषतः, दररोज, मी संपूर्ण जपमाळ वाचतो,",
      "fr": "Je prie pour pardonner aux autres, et quoi qu'ils disent, je prie pour eux. Surtout, chaque jour, je récite le rosaire en entier.",
      "es": "Rezo para perdonar a los demás, y, digan lo que digan, rezo por ellos. Especialmente, todos los días, rezo el rosario completo.",
      "zh": "我祈求宽恕他人，无论他人说什么，我都为他们祈祷。尤其，我每天都会诵念完整的玫瑰经。",
      "kn": "ನಾನು ಇತರರನ್ನು ಕ್ಷಮಿಸುವಂತೆ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, ಮತ್ತು ಇತರರು ಏನು ಹೇಳಿದರೂ, ನಾನು ಅವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ವಿಶೇಷವಾಗಿ, ಪ್ರತಿದಿನ, ನಾನು ಪೂರ್ಣ ಜಪಮಾಲೆಯನ್ನು ಪಠಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "11:12",
    "text": {
      "en": "from start to finish on my knees. I pray for the souls of the deceased, for those who are not repentant, including ourselves — because we too are sinners —",
      "hi": "शुरू से अंत तक घुटनों के बल। मैं मृतकों की आत्माओं के लिए, उन लोगों के लिए प्रार्थना करता हूँ जिन्हें पश्चाताप नहीं है, जिनमें हम भी शामिल हैं — क्योंकि हम भी पापी हैं —",
      "ta": "ஆரம்பம் முதல் முடிவு வரை என் முழங்காலில். இறந்தவர்களின் ஆன்மாக்களுக்காகவும், மனந்திரும்பாதவர்களுக்காகவும், நாமும் உட்பட - நான் பிரார்த்தனை செய்கிறேன் - ஏனென்றால் நாமும் பாவிகள் -",
      "bn": "শুরু থেকে শেষ পর্যন্ত হাঁটু গেড়ে বসে আছি। আমি মৃতদের আত্মার জন্য প্রার্থনা করি, যারা অনুতপ্ত নয় তাদের জন্য, যার মধ্যে আমরাও - কারণ আমরাও পাপী -",
      "te": "ప్రారంభం నుండి ముగింపు వరకు నా మోకాళ్లపై కూర్చుని. మరణించిన వారి ఆత్మల కోసం, పశ్చాత్తాపం చెందని వారి కోసం, మనతో సహా - ఎందుకంటే మనం కూడా పాపులమే - నేను ప్రార్థిస్తున్నాను.",
      "mr": "सुरुवातीपासून शेवटपर्यंत गुडघे टेकून. मी मृतांच्या आत्म्यांसाठी, पश्चात्ताप न करणाऱ्यांसाठी, स्वतःसह - कारण आपणही पापी आहोत - प्रार्थना करतो.",
      "fr": "Du début à la fin, à genoux. Je prie pour les âmes des défunts, pour ceux qui ne se repentent pas, y compris nous-mêmes — car nous aussi sommes pécheurs —",
      "es": "De rodillas, de principio a fin. Rezo por las almas de los difuntos, por los que no se arrepienten, incluyéndonos a nosotros mismos —porque también somos pecadores—.",
      "zh": "我从头到尾都是跪着的。我为逝者的灵魂祈祷，为那些不悔改的人祈祷，也包括我们自己——因为我们也是罪人——",
      "kn": "ಆರಂಭದಿಂದ ಕೊನೆಯವರೆಗೆ ನನ್ನ ಮೊಣಕಾಲುಗಳ ಮೇಲೆ. ನಾನು ಸತ್ತವರ ಆತ್ಮಗಳಿಗಾಗಿ, ಪಶ್ಚಾತ್ತಾಪ ಪಡದವರಿಗಾಗಿ, ನಾವೂ ಸೇರಿದಂತೆ - ಏಕೆಂದರೆ ನಾವು ಕೂಡ ಪಾಪಿಗಳು - ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:23",
    "text": {
      "en": "that God may grant us the grace to live the covenant life in continual repentance, in holiness, and in complete reliance on God. I pray for this every day.",
      "hi": "कि परमेश्वर हमें निरंतर पश्चाताप, पवित्रता और परमेश्वर पर पूर्ण निर्भरता में वाचा का जीवन जीने का अनुग्रह प्रदान करे। मैं प्रतिदिन इसके लिए प्रार्थना करता हूँ।",
      "ta": "தொடர்ச்சியான மனந்திரும்புதலிலும், பரிசுத்தத்திலும், கடவுளை முழுமையாகச் சார்ந்து உடன்படிக்கை வாழ்க்கையை வாழ இறைவன் நமக்கு அருளைத் தருவாராக. இதற்காக நான் ஒவ்வொரு நாளும் ஜெபிக்கிறேன்.",
      "bn": "যাতে ঈশ্বর আমাদের ক্রমাগত অনুতাপ, পবিত্রতা এবং ঈশ্বরের উপর সম্পূর্ণ নির্ভরতার সাথে চুক্তির জীবনযাপন করার অনুগ্রহ দান করেন। আমি প্রতিদিন এই প্রার্থনা করি।",
      "te": "దేవుడు మనకు నిరంతర పశ్చాత్తాపంతో, పవిత్రతతో, దేవునిపై పూర్తిగా ఆధారపడుతూ నిబంధన జీవితాన్ని గడపడానికి కృపను ప్రసాదించుగాక. నేను ప్రతిరోజూ దీని కోసం ప్రార్థిస్తున్నాను.",
      "mr": "परमेश्वर आपल्याला सतत पश्चात्ताप, पवित्रता आणि परमेश्वरावर पूर्ण भरवशाने कराराचे जीवन जगण्याची कृपा परमेश्वरो. मी दररोज यासाठी प्रार्थना करतो.",
      "fr": "Que Dieu nous accorde la grâce de vivre la vie de l'alliance dans une repentance continuelle, dans la sainteté et dans une confiance totale en Dieu. Je prie pour cela chaque jour.",
      "es": "para que Dios nos conceda la gracia de vivir la vida del pacto en continuo arrepentimiento, en santidad y en completa confianza en Dios. Ruego por esto todos los días.",
      "zh": "愿天主赐予我们恩典，使我们能活出圣约的生活，不断悔改，保持圣洁，并完全倚靠天主。我每天都为此祷告。",
      "kn": "ದೇವರು ನಮಗೆ ಒಡಂಬಡಿಕೆಯ ಜೀವನವನ್ನು ನಿರಂತರ ಪಶ್ಚಾತ್ತಾಪದಿಂದ, ಪವಿತ್ರತೆಯಿಂದ ಮತ್ತು ದೇವರ ಮೇಲೆ ಸಂಪೂರ್ಣವಾಗಿ ಅವಲಂಬಿತವಾಗಿ ಬದುಕಲು ಕೃಪೆಯನ್ನು ನೀಡಲಿ. ನಾನು ಪ್ರತಿದಿನ ಇದಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:35",
    "text": {
      "en": "Next are the charitable works. There’s much to say, so I’ll summarize. All charitable acts I do, I pray to Jesus and to God and the Blessed Mother.",
      "hi": "अब दान-पुण्य के काम हैं। कहने को बहुत कुछ है, इसलिए मैं संक्षेप में बताता हूँ। मैं जो भी दान-पुण्य करता हूँ, उसके लिए मैं ईसा मसीह, परमेश्वर और परम पूज्य माता से प्रार्थना करता हूँ।",
      "ta": "அடுத்து தொண்டு வேலைகள். சொல்ல நிறைய இருக்கிறது, அதனால் நான் சுருக்கமாகக் கூறுகிறேன். நான் செய்யும் அனைத்து தொண்டு வேலைகளையும், நான் இயேசுவிடமும், கடவுளிடமும், ஆசீர்வதிக்கப்பட்ட அன்னையிடமும் பிரார்த்தனை செய்கிறேன்.",
      "bn": "এরপরে দাতব্য কাজ। বলার মতো অনেক কিছু আছে, তাই আমি সংক্ষেপে বলছি। আমি যে সমস্ত দাতব্য কাজ করি, আমি যীশু, ঈশ্বর এবং ধন্য মাতার কাছে প্রার্থনা করি।",
      "te": "తరువాత దాతృత్వ పనులు. చెప్పడానికి చాలా ఉన్నాయి, కాబట్టి నేను సంగ్రహంగా చెబుతాను. నేను చేసే అన్ని దాతృత్వ పనులు, నేను యేసును, దేవుడిని మరియు దీవించబడిన తల్లిని ప్రార్థిస్తాను.",
      "mr": "पुढे धर्मादाय कामे आहेत. सांगण्यासारखे बरेच काही आहे, म्हणून मी थोडक्यात सांगतो. मी करत असलेली सर्व धर्मादाय कामे मी येशूला, परमेश्वराला आणि धन्य आईला प्रार्थना करतो.",
      "fr": "Ensuite, il y a les œuvres caritatives. Il y a beaucoup à dire, alors je vais résumer. Pour toutes mes œuvres caritatives, je prie Jésus, Dieu et la Sainte Vierge.",
      "es": "A continuación, las obras de caridad. Hay mucho que decir, así que las resumiré. Todas las obras de caridad que realizo se las rezo a Jesús, a Dios y a la Santísima Virgen.",
      "zh": "接下来是慈善事业。有很多话要说，我就总结一下。我做的一切慈善行为，我都向耶稣、天主和圣母祈祷。",
      "kn": "ಮುಂದಿನದು ದಾನ ಕಾರ್ಯಗಳು. ಹೇಳಲು ಬಹಳಷ್ಟಿದೆ, ಆದ್ದರಿಂದ ನಾನು ಸಂಕ್ಷಿಪ್ತವಾಗಿ ಹೇಳುತ್ತೇನೆ. ನಾನು ಮಾಡುವ ಎಲ್ಲಾ ದಾನ ಕಾರ್ಯಗಳು, ನಾನು ಯೇಸುವಿಗೆ, ದೇವರಿಗೆ ಮತ್ತು ಪೂಜ್ಯ ತಾಯಿಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:45",
    "text": {
      "en": "With my body and mind, I do everything I can to help others, with love for God. I provide support for children to study,",
      "hi": "मैं तन-मन से, परमेश्वर के प्रति प्रेम के साथ, दूसरों की मदद करने के लिए हर संभव प्रयास करता हूँ। मैं बच्चों की पढ़ाई में मदद करता हूँ,",
      "ta": "இறைவன் மீதுள்ள அன்பினால், என் உடலாலும் மனத்தாலும், மற்றவர்களுக்கு உதவ என்னால் முடிந்த அனைத்தையும் செய்கிறேன். குழந்தைகள் படிப்பதற்கு ஆதரவளிக்கிறேன்,",
      "bn": "আমার শরীর ও মন দিয়ে, ঈশ্বরের প্রতি ভালোবাসা দিয়ে, আমি অন্যদের সাহায্য করার জন্য যথাসাধ্য চেষ্টা করি। আমি শিশুদের পড়াশোনার জন্য সাহায্য প্রদান করি,",
      "te": "నా శరీరం మరియు మనస్సుతో, దేవుని పట్ల ప్రేమతో, ఇతరులకు సహాయం చేయడానికి నేను చేయగలిగినదంతా చేస్తాను. పిల్లలు చదువుకోవడానికి నేను మద్దతు ఇస్తాను,",
      "mr": "माझ्या शरीराने आणि मनाने, परमेश्वरावरील प्रेमाने मी इतरांना मदत करण्यासाठी जे काही करू शकतो ते करतो. मी मुलांना अभ्यासासाठी मदत करतो,",
      "fr": "Je fais tout ce que je peux, corps et esprit, pour aider les autres, par amour pour Dieu. J'aide les enfants à étudier.",
      "es": "Con mi cuerpo y mi mente, hago todo lo posible por ayudar a los demás, con amor a Dios. Brindo apoyo a los niños para que estudien,",
      "zh": "我尽我所能，用我的身心，怀着对天主的爱，帮助他人。我为孩子们提供学习支持，",
      "kn": "ನನ್ನ ದೇಹ ಮತ್ತು ಮನಸ್ಸಿನಿಂದ, ದೇವರ ಮೇಲಿನ ಪ್ರೀತಿಯಿಂದ ಇತರರಿಗೆ ಸಹಾಯ ಮಾಡಲು ನಾನು ನನ್ನ ಕೈಲಾದಷ್ಟು ಮಾಡುತ್ತೇನೆ. ಮಕ್ಕಳಿಗೆ ಅಧ್ಯಯನ ಮಾಡಲು ನಾನು ಬೆಂಬಲವನ್ನು ನೀಡುತ್ತೇನೆ,"
    }
  },
  {
    "start": "11:53",
    "text": {
      "en": "including study materials and tools; I provide financial help to the sick. I give clothes to those without.",
      "hi": "मैं अध्ययन सामग्री और औज़ारों सहित बीमारों को आर्थिक मदद देता हूँ। जिनके पास कपड़े नहीं हैं, उन्हें कपड़े देता हूँ।",
      "ta": "படிப்புப் பொருட்கள் மற்றும் கருவிகள் உட்பட; நான் நோயாளிகளுக்கு நிதி உதவி செய்கிறேன். இல்லாதவர்களுக்கு துணிகளை வழங்குகிறேன்.",
      "bn": "যার মধ্যে রয়েছে পড়াশোনার উপকরণ এবং সরঞ্জাম; আমি অসুস্থদের আর্থিক সাহায্য প্রদান করি। যাদের নেই তাদের আমি পোশাক দেই।",
      "te": "అధ్యయన సామగ్రి మరియు ఉపకరణాలతో సహా; నేను రోగులకు ఆర్థిక సహాయం అందిస్తాను. లేని వారికి బట్టలు ఇస్తాను.",
      "mr": "अभ्यास साहित्य आणि साधने समाविष्ट; मी आजारी लोकांना आर्थिक मदत करतो. ज्यांना कपडे नाहीत त्यांना मी कपडे देतो.",
      "fr": "y compris du matériel et des outils d'étude ; j'apporte une aide financière aux malades. Je donne des vêtements à ceux qui en ont besoin.",
      "es": "incluyendo materiales y herramientas de estudio; brindo ayuda financiera a los enfermos. Doy ropa a quienes no la tienen.",
      "zh": "包括学习材料和工具；我为病人提供经济援助。我为那些没有衣服的人提供衣服。",
      "kn": "ಅಧ್ಯಯನ ಸಾಮಗ್ರಿಗಳು ಮತ್ತು ಪರಿಕರಗಳನ್ನು ಒಳಗೊಂಡಂತೆ; ನಾನು ರೋಗಿಗಳಿಗೆ ಆರ್ಥಿಕ ಸಹಾಯವನ್ನು ನೀಡುತ್ತೇನೆ. ಬಟ್ಟೆ ಇಲ್ಲದವರಿಗೆ ನಾನು ಬಟ್ಟೆಗಳನ್ನು ನೀಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "12:01",
    "text": {
      "en": "I visit orphans, provide them rice and other essentials. I speak with those who are weary to give them comfort.",
      "hi": "मैं अनाथों से मिलता हूँ, उन्हें चावल और अन्य आवश्यक वस्तुएँ प्रदान करता हूँ। मैं थके हुए लोगों से बात करता हूँ ताकि उन्हें सांत्वना दे सकूँ।",
      "ta": "நான் அனாதைகளைப் பார்க்கிறேன், அவர்களுக்கு அரிசி மற்றும் பிற அத்தியாவசியப் பொருட்களை வழங்குகிறேன். சோர்வாக இருப்பவர்களிடம் பேசி அவர்களுக்கு ஆறுதல் கூறுகிறேன்.",
      "bn": "আমি এতিমদের দেখতে যাই, তাদের ভাত এবং অন্যান্য প্রয়োজনীয় জিনিসপত্র দিই। যারা ক্লান্ত তাদের সান্ত্বনা দেওয়ার জন্য আমি তাদের সাথে কথা পবিত্র বলিদান।",
      "te": "నేను అనాథలను సందర్శిస్తాను, వారికి బియ్యం మరియు ఇతర నిత్యావసరాలు అందిస్తాను. అలసిపోయిన వారితో మాట్లాడి వారిని ఓదార్చాను.",
      "mr": "मी अनाथांना भेट देतो, त्यांना तांदूळ आणि इतर आवश्यक वस्तू देतो. जे थकले आहेत त्यांना सांत्वन देण्यासाठी मी त्यांच्याशी बोलतो.",
      "fr": "Je rends visite aux orphelins, je leur donne du riz et d'autres produits de première nécessité. Je parle à ceux qui sont fatigués pour les réconforter.",
      "es": "Visito a los huérfanos, les doy arroz y otros artículos esenciales. Hablo con los que están cansados para consolarlos.",
      "zh": "我探望孤儿，为他们提供大米和其他必需品。我与那些疲惫不堪的人交谈，给予他们安慰。",
      "kn": "ನಾನು ಅನಾಥರನ್ನು ಭೇಟಿ ಮಾಡುತ್ತೇನೆ, ಅವರಿಗೆ ಅಕ್ಕಿ ಮತ್ತು ಇತರ ಅಗತ್ಯ ವಸ್ತುಗಳನ್ನು ಒದಗಿಸುತ್ತೇನೆ. ದಣಿದವರಿಗೆ ಸಾಂತ್ವನ ಹೇಳಲು ನಾನು ಅವರೊಂದಿಗೆ ಮಾತನಾಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "12:11",
    "text": {
      "en": "I studied in a convent school, St. Goretti Sisters. I visit them and pray for the sick, applying holy oil,",
      "hi": "मैंने सेंट गोरेट्टी सिस्टर्स कॉन्वेंट स्कूल में पढ़ाई की है। मैं उनके यहाँ जाती हूँ और बीमारों के लिए प्रार्थना करती हूँ, पवित्र तेल लगाती हूँ,",
      "ta": "நான் செயிண்ட் கோரெட்டி சகோதரிகள் என்ற கான்வென்ட் பள்ளியில் படித்தேன். நான் அவர்களைச் சந்தித்து, நோயுற்றவர்களுக்காகப் பிரார்த்தனை செய்கிறேன், புனித எண்ணெயைப் பூசிக்கொள்கிறேன்,",
      "bn": "আমি সেন্ট গোরেটি সিস্টার্স নামে একটি কনভেন্ট স্কুলে পড়াশোনা করেছি। আমি তাদের সাথে দেখা করি এবং অসুস্থদের জন্য প্রার্থনা করি, পবিত্র তেল মালিশ করি,",
      "te": "నేను సెయింట్ గోరెట్టి సిస్టర్స్ అనే కాన్వెంట్ స్కూల్‌లో చదువుకున్నాను. నేను వారిని సందర్శించి, పవిత్ర తైలం రాసుకుంటూ, రోగుల కోసం ప్రార్థిస్తాను,",
      "mr": "मी सेंट गोरेटी सिस्टर्स या कॉन्व्हेंट शाळेत शिकलो. मी त्यांना भेटते आणि आजारी लोकांसाठी प्रार्थना करते, पवित्र तेल लावते,",
      "fr": "J'ai étudié dans un couvent, celui des Sœurs de Sainte-Goretti. Je leur rends visite et je prie pour les malades, en appliquant de l'huile sainte.",
      "es": "Estudié en un colegio conventual, las Hermanas de Santa Goretti. Las visito y rezo por los enfermos, aplicando el óleo santo.",
      "zh": "我在圣戈雷蒂修女会的修道院学校学习。我去她们那里，为病人祈祷，涂抹圣油。",
      "kn": "ನಾನು ಸೇಂಟ್ ಗೊರೆಟ್ಟಿ ಸಿಸ್ಟರ್ಸ್ ಎಂಬ ಕಾನ್ವೆಂಟ್ ಶಾಲೆಯಲ್ಲಿ ಓದಿದ್ದೇನೆ. ನಾನು ಅವರನ್ನು ಭೇಟಿ ಮಾಡಿ ರೋಗಿಗಳಿಗೆ ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚುತ್ತಾ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "12:19",
    "text": {
      "en": "for everyone, for the saints, for the sisters and fathers, and for all people in the world. I pray daily as an intercessor.",
      "hi": "सभी के लिए, संतों के लिए, बहनों और पिताओं के लिए, और दुनिया के सभी लोगों के लिए। मैं एक मध्यस्थ के रूप में प्रतिदिन प्रार्थना करता हूँ।",
      "ta": "அனைவருக்கும், புனிதர்களுக்கும், சகோதரிகளுக்கும், தந்தையர்களுக்கும், உலகில் உள்ள அனைத்து மக்களுக்கும். நான் தினமும் ஒரு பரிந்துரையாளராக ஜெபிக்கிறேன்.",
      "bn": "সকলের জন্য, সাধুদের জন্য, বোনদের জন্য এবং পিতাদের জন্য, এবং বিশ্বের সকল মানুষের জন্য। আমি প্রতিদিন একজন মধ্যস্থতাকারী হিসেবে প্রার্থনা করি।",
      "te": "ప్రతి ఒక్కరికీ, సాధువుల కోసం, సోదరీమణులు మరియు తండ్రుల కోసం మరియు ప్రపంచంలోని అన్ని ప్రజల కోసం. నేను ప్రతిరోజూ మధ్యవర్తిగా ప్రార్థిస్తాను.",
      "mr": "सर्वांसाठी, संतांसाठी, बहिणींसाठी आणि वडिलांसाठी आणि जगातील सर्व लोकांसाठी. मी दररोज मध्यस्थ म्हणून प्रार्थना करतो.",
      "fr": "Pour tous, pour les saints, pour les sœurs et les pères, et pour tous les peuples du monde. Je prie quotidiennement en intercesseur.",
      "es": "Por todos, por los santos, por las hermanas y los padres, y por toda la gente del mundo. Oro diariamente como intercesor.",
      "zh": "为众人，为圣徒，为姐妹、父亲，为世上所有的人。我每日以代祷者的身份祈祷。",
      "kn": "ಎಲ್ಲರಿಗೂ, ಸಂತರಿಗೆ, ಸಹೋದರಿಯರಿಗೆ ಮತ್ತು ಪಿತೃಗಳಿಗೆ ಮತ್ತು ಜಗತ್ತಿನ ಎಲ್ಲಾ ಜನರಿಗೆ. ನಾನು ಪ್ರತಿದಿನ ಮಧ್ಯಸ್ಥಗಾರನಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "12:26",
    "text": {
      "en": "Then, missionary work is what I love most. I buy 6-7 bundles of newsletters, go to busy roads near medical colleges,",
      "hi": "फिर, मिशनरी काम मुझे सबसे ज़्यादा पसंद है। मैं न्यूज़लेटर्स के 6-7 बंडल खरीदता हूँ, मेडिकल कॉलेजों के पास की व्यस्त सड़कों पर जाता हूँ,",
      "ta": "பிறகு, மிஷனரி வேலைதான் எனக்கு மிகவும் பிடிக்கும். நான் 6-7 மூட்டை செய்திமடல்களை வாங்குகிறேன், மருத்துவக் கல்லூரிகளுக்கு அருகிலுள்ள பரபரப்பான சாலைகளுக்குச் செல்கிறேன்,",
      "bn": "তারপর, মিশনারি কাজই আমার সবচেয়ে বেশি ভালো লাগে। আমি 6-7 বান্ডিল নিউজলেটার কিনি, মেডিকেল কলেজের কাছাকাছি ব্যস্ত রাস্তায় যাই,",
      "te": "తరువాత, మిషనరీ పని నాకు చాలా ఇష్టం. నేను 6-7 కట్టల వార్తాలేఖలు కొంటాను, వైద్య కళాశాలల దగ్గర రద్దీగా ఉండే రోడ్లకు వెళ్తాను,",
      "mr": "मग, मिशनरी काम हे मला सर्वात जास्त आवडते. मी 6-7 वृत्तपत्रांचे गठ्ठे खरेदी करतो, वैद्यकीय महाविद्यालयांजवळील वर्दळीच्या रस्त्यांवर जातो,",
      "fr": "Ensuite, le travail missionnaire est ce que j'aime le plus. J'achète six ou sept liasses de bulletins d'information, je fréquente les rues animées près des facultés de médecine,",
      "es": "Luego, el trabajo misionero es lo que más me gusta. Compro seis o siete paquetes de boletines, voy a calles concurridas cerca de facultades de medicina,",
      "zh": "然后，我最喜欢做传教工作。我会买六七捆通讯，去医学院附近的繁忙街道，",
      "kn": "ನಂತರ, ಮಿಷನರಿ ಕೆಲಸ ನನಗೆ ತುಂಬಾ ಇಷ್ಟ. ನಾನು 6-7 ಬಂಡಲ್ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ಖರೀದಿಸುತ್ತೇನೆ, ವೈದ್ಯಕೀಯ ಕಾಲೇಜುಗಳ ಬಳಿ ಜನನಿಬಿಡ ರಸ್ತೆಗಳಿಗೆ ಹೋಗುತ್ತೇನೆ,"
    }
  },
  {
    "start": "12:38",
    "text": {
      "en": "and publicly give them to people. I don’t just hand them to patients inside; I distribute publicly — in supermarkets, to doctors, to police —",
      "hi": "और उन्हें सार्वजनिक रूप से लोगों को देता हूँ। मैं उन्हें सिर्फ़ अंदर मरीज़ों को नहीं देता; मैं सार्वजनिक रूप से बाँटता हूँ — सुपरमार्केट में, डॉक्टरों को, पुलिस को —",
      "ta": "அவற்றைப் பொதுவில் மக்களுக்குக் கொடுக்கிறேன். நான் அவற்றை உள்ளே இருக்கும் நோயாளிகளுக்கு மட்டும் கொடுப்பதில்லை; நான் பொதுவில் விநியோகிக்கிறேன் - பல்பொருள் அங்காடிகளில், மருத்துவர்களுக்கு, காவல்துறையினருக்கு -",
      "bn": "এবং জনসমক্ষে সেগুলো মানুষের কাছে দেই। আমি এগুলো শুধু ভেতরে থাকা রোগীদের হাতেই দেই না; আমি জনসমক্ষে বিতরণ করি — সুপারমার্কেটে, ডাক্তারদের কাছে, পুলিশদের কাছে —",
      "te": "మరియు వాటిని బహిరంగంగా ప్రజలకు ఇస్తాను. నేను వాటిని లోపల ఉన్న రోగులకు మాత్రమే అందజేయను; నేను బహిరంగంగా పంపిణీ చేస్తాను - సూపర్ మార్కెట్లలో, వైద్యులకు, పోలీసులకు -",
      "mr": "आणि ते सार्वजनिकरित्या लोकांना देतो. मी ते फक्त आतल्या रुग्णांना देत नाही; मी सार्वजनिकरित्या वाटतो - सुपरमार्केटमध्ये, डॉक्टरांना, पोलिसांना -",
      "fr": "et les distribuer publiquement. Je ne les donne pas seulement aux patients à l'intérieur ; je les distribue publiquement – dans les supermarchés, aux médecins, à la police –",
      "es": "y se las doy públicamente a la gente. No solo se las doy a los pacientes; las distribuyo públicamente —en supermercados, a médicos, a la policía—",
      "zh": "并公开分发给人们。我不只是把它们分发给医院里的病人；我还公开分发——在超市，分发给医生，分发给警察——",
      "kn": "ಮತ್ತು ಅವುಗಳನ್ನು ಸಾರ್ವಜನಿಕವಾಗಿ ಜನರಿಗೆ ನೀಡುತ್ತೇನೆ. ನಾನು ಅವುಗಳನ್ನು ಒಳಗಿನ ರೋಗಿಗಳಿಗೆ ಮಾತ್ರ ನೀಡುವುದಿಲ್ಲ; ನಾನು ಅವುಗಳನ್ನು ಸಾರ್ವಜನಿಕವಾಗಿ ವಿತರಿಸುತ್ತೇನೆ - ಸೂಪರ್‌ಮಾರ್ಕೆಟ್‌ಗಳಲ್ಲಿ, ವೈದ್ಯರಿಗೆ, ಪೊಲೀಸರಿಗೆ -"
    }
  },
  {
    "start": "12:48",
    "text": {
      "en": "to everyone. Some say against this.",
      "hi": "कुछ लोग इसके विरुद्ध कहते हैं।",
      "ta": "அனைவருக்கும். சிலர் இதற்கு எதிராகக் கூறுகிறார்கள்.",
      "bn": "সকলের কাছে। কেউ কেউ এর বিরুদ্ধে বলে।",
      "te": "అందరికీ. కొందరు దీనికి వ్యతిరేకంగా అంటున్నారు.",
      "mr": "सर्वांना. काही जण याच्या विरोधात म्हणतात.",
      "fr": "à tous. Certains s'y opposent.",
      "es": "a todos. Algunos dicen en contra de esto.",
      "zh": "对所有人。有人反对这个。",
      "kn": "ಎಲ್ಲರಿಗೂ. ಕೆಲವರು ಇದಕ್ಕೆ ವಿರುದ್ಧವಾಗಿ ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "12:53",
    "text": {
      "en": "But I always pray for them, asking God to take care of them and grant them the grace to know Jesus.",
      "hi": "लेकिन मैं हमेशा उनके लिए प्रार्थना करता हूँ, परमेश्वर से प्रार्थना करता हूँ कि वह उनकी देखभाल करे और उन्हें यीशु को जानने का अनुग्रह प्रदान करे।",
      "ta": "ஆனால் நான் எப்போதும் அவர்களுக்காக ஜெபிக்கிறேன், இறைவன் அவர்களைக் கவனித்துக் கொள்ளவும், இயேசுவை அறிய அவர்களுக்கு அருளை வழங்கவும் கேட்டுக்கொள்கிறேன்.",
      "bn": "কিন্তু আমি সর্বদা তাদের জন্য প্রার্থনা করি, ঈশ্বরের কাছে প্রার্থনা করি যেন তিনি তাদের যত্ন নেন এবং যীশুকে জানার অনুগ্রহ দান করেন।",
      "te": "కానీ నేను ఎల్లప్పుడూ వారి కోసం ప్రార్థిస్తాను, దేవుడు వారిని జాగ్రత్తగా చూసుకోవాలని మరియు యేసును తెలుసుకునే కృపను ప్రసాదించాలని అడుగుతున్నాను.",
      "mr": "पण मी नेहमीच त्यांच्यासाठी प्रार्थना करतो, परमेश्वराला त्यांची काळजी घेण्याची आणि त्यांना येशूला ओळखण्याची कृपा देण्याची विनंती करतो.",
      "fr": "Mais je prie toujours pour eux, demandant à Dieu de prendre soin d’eux et de leur accorder la grâce de connaître Jésus.",
      "es": "Pero yo siempre oro por ellos, pidiendo a Dios que los cuide y les conceda la gracia de conocer a Jesús.",
      "zh": "但我总是为他们祈祷，求天主照顾他们，赐予他们认识耶稣的恩典。",
      "kn": "ಆದರೆ ನಾನು ಯಾವಾಗಲೂ ಅವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, ದೇವರು ಅವರನ್ನು ನೋಡಿಕೊಳ್ಳಲಿ ಮತ್ತು ಯೇಸುವನ್ನು ತಿಳಿದುಕೊಳ್ಳುವ ಕೃಪೆಯನ್ನು ನೀಡಲಿ ಎಂದು ಕೇಳಿಕೊಳ್ಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "13:02",
    "text": {
      "en": "Every day, I pray for all the sick and all the children.",
      "hi": "हर दिन, मैं सभी बीमारों और सभी बच्चों के लिए प्रार्थना करता हूँ।",
      "ta": "ஒவ்வொரு நாளும், எல்லா நோயாளிகளுக்காகவும், எல்லா குழந்தைகளுக்காகவும் நான் பிரார்த்தனை செய்கிறேன்.",
      "bn": "প্রতিদিন, আমি সকল অসুস্থ এবং সকল শিশুর জন্য প্রার্থনা করি।",
      "te": "ప్రతిరోజూ, నేను రోగులందరి కోసం మరియు పిల్లలందరి కోసం ప్రార్థిస్తాను.",
      "mr": "दररोज, मी सर्व आजारी आणि सर्व मुलांसाठी प्रार्थना करतो.",
      "fr": "Chaque jour, je prie pour tous les malades et tous les enfants.",
      "es": "Todos los días rezo por todos los enfermos y todos los niños.",
      "zh": "每天，我都会为所有病人和所有孩子祈祷。",
      "kn": "ಪ್ರತಿದಿನ, ನಾನು ಎಲ್ಲಾ ರೋಗಿಗಳಿಗಾಗಿ ಮತ್ತು ಎಲ್ಲಾ ಮಕ್ಕಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "13:07",
    "text": {
      "en": "I pray that every child who comes to take covenant here may become a witness to the Blessed Mother’s apparitions and be raised in God’s name.",
      "hi": "मैं प्रार्थना करता हूँ कि हर बच्चा जो यहाँ वाचा लेने आता है, वह धन्य माता के दर्शन का साक्षी बने और परमेश्वर के नाम पर बड़ा हो।",
      "ta": "இங்கு உடன்படிக்கை எடுக்க வரும் ஒவ்வொரு குழந்தையும் ஆசீர்வதிக்கப்பட்ட தாயின் காட்சிகளுக்கு சாட்சியாக மாறி, கடவுளின் பெயரால் வளர்க்கப்பட வேண்டும் என்று நான் பிரார்த்திக்கிறேன்.",
      "bn": "আমি প্রার্থনা করি যে এখানে চুক্তি করতে আসা প্রতিটি শিশু যেন ধন্য মায়ের আবির্ভাবের সাক্ষী হয় এবং ঈশ্বরের নামে বেড়ে ওঠে।",
      "te": "ఇక్కడ ఒడంబడిక తీసుకోవడానికి వచ్చే ప్రతి బిడ్డ పవిత్ర తల్లి ప్రత్యక్షతలకు సాక్షిగా మారాలని మరియు దేవుని నామంలో పెంచబడాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "मी प्रार्थना करतो की येथे करार करण्यासाठी येणारे प्रत्येक मूल धन्य आईच्या प्रकटीकरणाचे साक्षीदार बनावे आणि परमेश्वराच्या नावाने वाढावे.",
      "fr": "Je prie pour que chaque enfant qui vient prendre alliance ici puisse devenir témoin des apparitions de la Sainte Mère et être élevé au nom de Dieu.",
      "es": "Ruego para que cada niño que venga a hacer alianza aquí pueda convertirse en testigo de las apariciones de la Santísima Madre y sea criado en el nombre de Dios.",
      "zh": "我祈祷每一个来这里立约的孩子都能成为圣母显灵的见证者，并在天主的名下成长。",
      "kn": "ಇಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಬರುವ ಪ್ರತಿಯೊಂದು ಮಗುವೂ ಪೂಜ್ಯ ತಾಯಿಯ ದರ್ಶನಗಳಿಗೆ ಸಾಕ್ಷಿಯಾಗಲಿ ಮತ್ತು ದೇವರ ಹೆಸರಿನಲ್ಲಿ ಎದ್ದೇಳಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "13:15",
    "text": {
      "en": "There are still many blessings to share, but due to time constraints, I will speak briefly. I give countless thanks to my Blessed Mother and Holy Son for all these blessings.",
      "hi": "अभी भी बहुत सी आशीषें बाँटने को हैं, लेकिन समय की कमी के कारण, मैं संक्षेप में बोलूँगा। मैं इन सभी आशीषों के लिए अपनी धन्य माता और पवित्र पुत्र का अनंत धन्यवाद करता हूँ।",
      "ta": "பகிர்ந்து கொள்ள இன்னும் பல ஆசீர்வாதங்கள் உள்ளன, ஆனால் நேரக் கட்டுப்பாடு காரணமாக, நான் சுருக்கமாகப் பேசுவேன். இந்த அனைத்து ஆசீர்வாதங்களுக்காகவும் என் ஆசீர்வதிக்கப்பட்ட தாய் மற்றும் பரிசுத்த மகனுக்கு எண்ணற்ற நன்றிகளைத் தெரிவித்துக் கொள்கிறேன்.",
      "bn": "এখনও অনেক আশীর্বাদ ভাগ করে নেওয়ার আছে, কিন্তু সময়ের সীমাবদ্ধতার কারণে, আমি সংক্ষেপে কথা বলব। এই সমস্ত আশীর্বাদের জন্য আমি আমার ধন্য মা এবং পবিত্র পুত্রকে অসংখ্য ধন্যবাদ জানাই।",
      "te": "ఇంకా పంచుకోవడానికి చాలా ఆశీర్వాదాలు ఉన్నాయి, కానీ సమయ పరిమితుల కారణంగా, నేను క్లుప్తంగా మాట్లాడతాను. ఈ ఆశీర్వాదాలన్నింటికీ నా ఆశీర్వాద తల్లి మరియు పవిత్ర కుమారుడికి నేను లెక్కలేనన్ని కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "अजूनही अनेक आशीर्वाद सांगायचे आहेत, परंतु वेळेच्या कमतरतेमुळे मी थोडक्यात बोलेन. या सर्व आशीर्वादांसाठी मी माझ्या धन्य आई आणि पवित्र पुत्राचे असंख्य आभार मानतो.",
      "fr": "Il reste encore beaucoup de bénédictions à partager, mais faute de temps, je m'exprimerai brièvement. Je remercie infiniment ma Sainte Mère et mon Saint Fils pour toutes ces bénédictions.",
      "es": "Aún quedan muchas bendiciones por compartir, pero por falta de tiempo, hablaré brevemente. Doy infinitas gracias a mi Santísima Madre y a mi Santo Hijo por todas estas bendiciones.",
      "zh": "还有很多祝福要分享，但由于时间有限，我就简短地讲一下。我无尽地感谢圣母和圣子赐予我这一切祝福。",
      "kn": "ಹಂಚಿಕೊಳ್ಳಲು ಇನ್ನೂ ಅನೇಕ ಆಶೀರ್ವಾದಗಳಿವೆ, ಆದರೆ ಸಮಯದ ಅಭಾವದಿಂದಾಗಿ, ನಾನು ಸಂಕ್ಷಿಪ್ತವಾಗಿ ಮಾತನಾಡುತ್ತೇನೆ. ಈ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನನ್ನ ಪೂಜ್ಯ ತಾಯಿ ಮತ್ತು ಪವಿತ್ರ ಮಗನಿಗೆ ನಾನು ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಧನ್ಯವಾದಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "13:28",
    "text": {
      "en": "I also share one verse as a testimony of God’s mighty works. \"I will praise His name. Psalm 73:16; Psalm 86:7: “In the time of trouble I call upon the Lord, and He answers me.”",
      "hi": "मैं परमेश्वर के महान कार्यों की गवाही के रूप में एक पद भी साझा करता हूँ। \"मैं उसके नाम की स्तुति करूँगा।\" स्तोत्र संहिता 73:16; स्तोत्र संहिता 86:7: \"संकट के समय मैं यहोवा को पुकारता हूँ, और वह मुझे उत्तर देता है।\"",
      "ta": "கடவுளின் மகத்தான செயல்களுக்கு சாட்சியாக ஒரு வசனத்தையும் நான் பகிர்ந்து கொள்கிறேன். \"நான் அவருடைய நாமத்தைத் துதிப்பேன். சங்கீதம் 73:16; சங்கீதம் 86:7: \"ஆபத்துக்காலத்தில் நான் கர்த்தரை நோக்கிக் கூப்பிடுவேன், அவர் எனக்குப் பதில் அளிப்பார்.\"",
      "bn": "ঈশ্বরের পরাক্রমশালী কাজের সাক্ষ্য হিসেবে আমি একটি পদও শেয়ার করছি। \"আমি তাঁর নামের প্রশংসা করব। গীতসংহিতা 73:16; গীতসংহিতা 86:7: \"সঙ্কটের সময়ে আমি প্রভুকে ডাকি, এবং তিনি আমাকে উত্তর দেন।\"",
      "te": "దేవుని గొప్ప కార్యాలకు సాక్ష్యంగా నేను ఒక వచనాన్ని కూడా పంచుకుంటాను. \"నేను ఆయన నామాన్ని స్తుతిస్తాను. కీర్తన 73:16; కీర్తన 86:7: \"కష్టకాలంలో నేను ప్రభువుకు మొఱ్ఱపెడతాను, ఆయన నాకు జవాబిస్తాడు.\"",
      "mr": "परमेश्वराच्या पराक्रमांची साक्ष म्हणून मी एक वचन देखील शेअर करतो. \"मी त्याच्या नावाची स्तुती करीन. स्तोत्र 73:16; स्तोत्र 86:7: \"संकटाच्या वेळी मी परमेश्वराचा धावा करतो आणि तो मला उत्तर देतो.\"",
      "fr": "Je partage également un verset en témoignage des œuvres puissantes de Dieu. « Je louerai son nom. » Psaumes 73:16 ; Psaumes 86:7 : « Au jour de la détresse, j'invoque l'Éternel, et il me répond. »",
      "es": "También comparto un versículo como testimonio de las obras poderosas de Dios: «Alabaré su nombre». Salmo 73:16; Salmo 86:7: «En el día de angustia invoco al Señor, y él me responde».",
      "zh": "我也分享一节经文，见证神的大能作为。“我要赞美他的名。”诗篇73:16；诗篇86:7:“我在患难中求告耶和华，他就应允我。”",
      "kn": "ದೇವರ ಮಹತ್ಕಾರ್ಯಗಳ ಸಾಕ್ಷಿಯಾಗಿ ನಾನು ಒಂದು ವಚನವನ್ನು ಸಹ ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ. \"ನಾನು ಆತನ ಹೆಸರನ್ನು ಸ್ತುತಿಸುವೆನು. ಕೀರ್ತನೆ 73:16; ಕೀರ್ತನೆ 86:7: \"ಕಷ್ಟದ ಸಮಯದಲ್ಲಿ ನಾನು ಕರ್ತನನ್ನು ಕರೆಯುತ್ತೇನೆ, ಮತ್ತು ಆತನು ನನಗೆ ಉತ್ತರ ಕೊಡುತ್ತಾನೆ.\""
    }
  },
  {
    "start": "13:51",
    "text": {
      "en": "This is the Marian covenant testimony of me, Athira Sukumaran, a non-Christian daughter.",
      "hi": "यह मेरी, अथिरा सुकुमारन, एक गैर-ईसाई बेटी की मरियम वाचा की गवाही है।",
      "ta": "இது கிறிஸ்தவர் அல்லாத மகளான அதிரா சுகுமாரனின் மரியான் உடன்படிக்கை சாட்சியம்.",
      "bn": "এটি আমার, আথিরা সুকুমারান, একজন অ-খ্রিস্টান কন্যার মারিয়ান চুক্তির সাক্ষ্য।",
      "te": "ఇది నేను, అతిర సుకుమారన్, క్రైస్తవేతర కుమార్తె యొక్క మరియ నిబంధన సాక్ష్యం.",
      "mr": "ही माझी, अथिरा सुकुमारन, एक गैर-ख्रिश्चन मुलगी, मारियन कराराची साक्ष आहे.",
      "fr": "Ceci est le témoignage de l’alliance mariale de moi, Athira Sukumaran, une fille non chrétienne.",
      "es": "Este es el testimonio del pacto mariano de mí, Athira Sukumaran, una hija no cristiana.",
      "zh": "这是我，阿提拉·苏库马兰，一个非基督徒女儿的圣母圣约见证。",
      "kn": "ಇದು ನನ್ನ, ಅತಿರಾ ಸುಕುಮಾರನ್, ಕ್ರೈಸ್ತೇತರ ಮಗಳ ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯ ಸಾಕ್ಷ್ಯವಾಗಿದೆ."
    }
  },
  {
    "start": "13:59",
    "text": {
      "en": "What we have heard is her third covenant testimony. Every time, she shows the great blessings she receives from the Blessed Mother with joy and humility.",
      "hi": "हमने जो सुना है वह उसकी तीसरी वाचा की गवाही है। हर बार, वह आनंद और विनम्रता के साथ धन्य माता से प्राप्त महान आशीषों को प्रकट करती है।",
      "ta": "நாம் கேள்விப்பட்டிருப்பது அவளுடைய மூன்றாவது உடன்படிக்கை சாட்சியமாகும். ஒவ்வொரு முறையும், அவள் ஆசீர்வதிக்கப்பட்ட தாயிடமிருந்து பெறும் பெரிய ஆசீர்வாதங்களை மகிழ்ச்சியுடனும் பணிவுடனும் காட்டுகிறாள்.",
      "bn": "আমরা যা শুনেছি তা হল তার তৃতীয় চুক্তির সাক্ষ্য। প্রতিবার, তিনি আনন্দ এবং নম্রতার সাথে ধন্য মায়ের কাছ থেকে প্রাপ্ত মহান আশীর্বাদগুলি প্রদর্শন করেন।",
      "te": "మనం విన్నాము ఆమె మూడవ నిబంధన సాక్ష్యం. ప్రతిసారీ, ఆమె దీవించబడిన తల్లి నుండి పొందిన గొప్ప ఆశీర్వాదాలను ఆనందం మరియు వినయంతో చూపిస్తుంది.",
      "mr": "आपण जे ऐकले आहे ते तिची तिसरी कराराची साक्ष आहे. प्रत्येक वेळी, ती आनंदाने आणि नम्रतेने धन्य आईकडून मिळालेल्या महान आशीर्वादांचे प्रदर्शन करते.",
      "fr": "Ce que nous avons entendu est son troisième témoignage d'alliance. À chaque fois, elle témoigne avec joie et humilité des grandes bénédictions qu'elle reçoit de la Sainte Mère.",
      "es": "Lo que hemos escuchado es su tercer testimonio de alianza. En cada ocasión, muestra con alegría y humildad las grandes bendiciones que recibe de la Santísima Madre.",
      "zh": "我们听到的是她第三次圣约的见证。每一次，她都以喜乐和谦卑，展现她从圣母领受的伟大祝福。",
      "kn": "ನಾವು ಕೇಳಿರುವುದು ಆಕೆಯ ಮೂರನೇ ಒಡಂಬಡಿಕೆಯ ಸಾಕ್ಷ್ಯ. ಪ್ರತಿ ಬಾರಿಯೂ, ಆಕೆ ಪೂಜ್ಯ ತಾಯಿಯಿಂದ ಪಡೆಯುವ ಮಹಾನ್ ಆಶೀರ್ವಾದಗಳನ್ನು ಸಂತೋಷ ಮತ್ತು ನಮ್ರತೆಯಿಂದ ತೋರಿಸುತ್ತಾಳೆ."
    }
  },
  {
    "start": "14:12",
    "text": {
      "en": "Each time she comes, she bears witness to the blessings received. Among the main testimonies she shared today:",
      "hi": "हर बार जब वह आती है, तो वह प्राप्त आशीषों की गवाही देती है। आज उसने जो मुख्य गवाही दी, उनमें से कुछ हैं:",
      "ta": "அவள் வரும் ஒவ்வொரு முறையும், பெற்ற ஆசீர்வாதங்களுக்கு சாட்சி பகர்கிறாள். இன்று அவள் பகிர்ந்து கொண்ட முக்கிய சாட்சியங்களில்:",
      "bn": "প্রতিবার যখন সে আসে, তখন সে প্রাপ্ত আশীর্বাদের সাক্ষ্য দেয়। আজ সে যে প্রধান সাক্ষ্যগুলি ভাগ করেছে তার মধ্যে রয়েছে:",
      "te": "ఆమె వచ్చిన ప్రతిసారీ, ఆమె పొందిన ఆశీర్వాదాలకు సాక్ష్యమిస్తుంది. ఈరోజు ఆమె పంచుకున్న ప్రధాన సాక్ష్యాలలో:",
      "mr": "ती जेव्हा जेव्हा येते तेव्हा ती मिळालेल्या आशीर्वादांची साक्ष देते. आज तिने सांगितलेल्या मुख्य साक्षीदारांपैकी:",
      "fr": "À chaque visite, elle témoigne des bénédictions reçues. Parmi les principaux témoignages qu'elle a partagés aujourd'hui :",
      "es": "Cada vez que viene, da testimonio de las bendiciones recibidas. Entre los principales testimonios que compartió hoy:",
      "zh": "她每次来，都会见证所领受的祝福。她今天分享的主要见证包括:",
      "kn": "ಅವಳು ಪ್ರತಿ ಬಾರಿ ಬಂದಾಗಲೂ, ಪಡೆದ ಆಶೀರ್ವಾದಗಳಿಗೆ ಸಾಕ್ಷಿಯಾಗುತ್ತಾಳೆ. ಇಂದು ಅವಳು ಹಂಚಿಕೊಂಡ ಪ್ರಮುಖ ಸಾಕ್ಷ್ಯಗಳಲ್ಲಿ:"
    }
  },
  {
    "start": "14:20",
    "text": {
      "en": "The first is regarding a house. She wanted to build a house and had considered selling an important plot of land to buy another.",
      "hi": "पहला मामला एक घर के बारे में है। वह एक घर बनाना चाहती थी और दूसरा घर खरीदने के लिए अपनी ज़मीन का एक अहम टुकड़ा बेचने के बारे में सोच रही थी।",
      "ta": "முதலாவது ஒரு வீட்டைப் பற்றியது. அவள் ஒரு வீட்டைக் கட்ட விரும்பினாள், மேலும் ஒரு முக்கியமான நிலத்தை விற்று இன்னொரு இடத்தை வாங்குவது பற்றி யோசித்தாள்.",
      "bn": "প্রথমটি একটি বাড়ি সম্পর্কে। তিনি একটি বাড়ি তৈরি করতে চেয়েছিলেন এবং আরেকটি কেনার জন্য একটি গুরুত্বপূর্ণ জমি বিক্রি করার কথা ভেবেছিলেন।",
      "te": "మొదటిది ఒక ఇంటి గురించి. ఆమె ఒక ఇల్లు కట్టుకోవాలనుకుంది మరియు మరొకటి కొనడానికి ఒక ముఖ్యమైన స్థలాన్ని అమ్మాలని ఆలోచించింది.",
      "mr": "पहिले घराबद्दल आहे. तिला घर बांधायचे होते आणि दुसरे घर खरेदी करण्यासाठी तिने एक महत्त्वाचा भूखंड विकण्याचा विचार केला होता.",
      "fr": "La première concerne une maison. Elle voulait construire une maison et envisageait de vendre un terrain important pour en acheter une autre.",
      "es": "El primero se refiere a una casa. Quería construir una y había considerado vender un terreno importante para comprar otra.",
      "zh": "第一个是关于房子的。她想盖房子，并考虑卖掉一块重要的地皮，再买一块。",
      "kn": "ಮೊದಲನೆಯದು ಮನೆಯ ಬಗ್ಗೆ. ಅವಳು ಮನೆ ಕಟ್ಟಲು ಬಯಸಿದ್ದಳು ಮತ್ತು ಇನ್ನೊಂದು ಜಮೀನನ್ನು ಖರೀದಿಸಲು ಒಂದು ಪ್ರಮುಖ ಜಮೀನನ್ನು ಮಾರಿ ಯೋಚಿಸಿದ್ದಳು."
    }
  },
  {
    "start": "14:32",
    "text": {
      "en": "But the Blessed Mother arranged everything so that she would have the best location.",
      "hi": "लेकिन धन्य माता ने सब कुछ इस तरह व्यवस्थित किया कि उन्हें सबसे अच्छा स्थान मिले।",
      "ta": "ஆனால் ஆசீர்வதிக்கப்பட்ட தாய் தனக்கு சிறந்த இடம் கிடைக்கும் வகையில் எல்லாவற்றையும் ஏற்பாடு செய்தார்.",
      "bn": "কিন্তু ধন্য মা সবকিছু এমনভাবে সাজিয়েছিলেন যাতে তার অবস্থান সবচেয়ে ভালো হয়।",
      "te": "కానీ బ్లెస్డ్ మదర్ తనకు ఉత్తమమైన స్థానం ఉండేలా ప్రతిదీ ఏర్పాటు చేసింది.",
      "mr": "पण धन्य मातेने सर्व काही अशा प्रकारे व्यवस्थित केले की तिला सर्वोत्तम स्थान मिळेल.",
      "fr": "Mais la Sainte Mère a tout arrangé pour avoir le meilleur emplacement.",
      "es": "Pero la Santísima Madre dispuso todo para que ella tuviera la mejor ubicación.",
      "zh": "但圣母安排好了一切，以便她能得到最好的位置。",
      "kn": "ಆದರೆ ಪೂಜ್ಯ ತಾಯಿಯು ತನಗೆ ಉತ್ತಮ ಸ್ಥಳ ಸಿಗುವಂತೆ ಎಲ್ಲವನ್ನೂ ವ್ಯವಸ್ಥೆಗೊಳಿಸಿದಳು."
    }
  },
  {
    "start": "14:40",
    "text": {
      "en": "All difficulties and obstacles were removed, and in a short time, the Blessed Mother arranged everything for her to have the house.",
      "hi": "सभी कठिनाइयाँ और बाधाएँ दूर हो गईं, और थोड़े समय में, धन्य माता ने उसके लिए घर पाने के लिए सब कुछ व्यवस्थित कर दिया।",
      "ta": "அனைத்து சிரமங்களும் தடைகளும் நீக்கப்பட்டன, சிறிது நேரத்திலேயே, ஆசீர்வதிக்கப்பட்ட தாய் அவளுக்கு வீடு கிடைக்க எல்லாவற்றையும் ஏற்பாடு செய்தார்.",
      "bn": "সমস্ত অসুবিধা এবং বাধা দূর হয়ে গেল, এবং অল্প সময়ের মধ্যেই, ধন্য মা তার জন্য ঘরটি পাওয়ার জন্য সবকিছু ব্যবস্থা করে দিলেন।",
      "te": "అన్ని ఇబ్బందులు మరియు అడ్డంకులు తొలగిపోయాయి మరియు తక్కువ సమయంలోనే, ఆశీర్వదించబడిన తల్లి ఆమెకు ఇల్లు లభించేలా ప్రతిదీ ఏర్పాటు చేసింది.",
      "mr": "सर्व अडचणी आणि अडथळे दूर झाले आणि थोड्याच वेळात, धन्य आईने तिच्यासाठी घर घेण्यासाठी सर्व काही व्यवस्थित केले.",
      "fr": "Toutes les difficultés et tous les obstacles furent éliminés, et en peu de temps, la Sainte Mère organisa tout pour qu'elle puisse avoir la maison.",
      "es": "Todas las dificultades y obstáculos fueron eliminados, y en poco tiempo, la Santísima Madre dispuso todo para que ella tuviera la casa.",
      "zh": "一切困难和障碍都已消除，圣母在很短的时间内就为她安排好了一切，让她拥有了这所房子。",
      "kn": "ಎಲ್ಲಾ ಕಷ್ಟಗಳು ಮತ್ತು ಅಡೆತಡೆಗಳು ದೂರವಾದವು, ಮತ್ತು ಸ್ವಲ್ಪ ಸಮಯದಲ್ಲೇ, ಪೂಜ್ಯ ತಾಯಿಯು ಅವಳಿಗೆ ಮನೆ ಹೊಂದಲು ಎಲ್ಲವನ್ನೂ ವ್ಯವಸ್ಥೆ ಮಾಡಿದರು."
    }
  },
  {
    "start": "14:50",
    "text": {
      "en": "The second testimony is about living together with her life partner in family life, after being married for 11 years.",
      "hi": "दूसरी गवाही 11 साल तक विवाहित रहने के बाद अपने जीवन साथी के साथ पारिवारिक जीवन में साथ रहने के बारे में है।",
      "ta": "இரண்டாவது சாட்சியம், திருமணமாகி 11 ஆண்டுகளுக்குப் பிறகு, குடும்ப வாழ்க்கையில் தனது வாழ்க்கைத் துணையுடன் சேர்ந்து வாழ்வது பற்றியது.",
      "bn": "দ্বিতীয় সাক্ষ্যটি হল 11 বছর বিবাহিত থাকার পর পারিবারিক জীবনে তার জীবনসঙ্গীর সাথে একসাথে বসবাস করা।",
      "te": "రెండవ సాక్ష్యం 11 సంవత్సరాల వివాహం తర్వాత, కుటుంబ జీవితంలో తన జీవిత భాగఆధ్యాత్మిక గురువుతో కలిసి జీవించడం గురించి.",
      "mr": "दुसरी साक्ष 11 वर्षे लग्न झाल्यानंतर, तिच्या जीवनसाथीसोबत कौटुंबिक जीवनात एकत्र राहण्याबद्दल आहे.",
      "fr": "Le deuxième témoignage concerne la vie en famille avec son partenaire de vie, après avoir été mariés pendant 11 ans.",
      "es": "El segundo testimonio trata sobre la convivencia en familia con su compañero de vida, después de estar casados durante 11 años.",
      "zh": "第二个见证是与伴侣结婚11年后共同生活的家庭生活。",
      "kn": "ಎರಡನೆಯ ಸಾಕ್ಷ್ಯವು, ಮದುವೆಯಾಗಿ 11 ವರ್ಷಗಳ ನಂತರ, ಕುಟುಂಬ ಜೀವನದಲ್ಲಿ ತನ್ನ ಜೀವನ ಸಂಗಾತಿಯೊಂದಿಗೆ ಒಟ್ಟಿಗೆ ವಾಸಿಸುವ ಬಗ್ಗೆ."
    }
  },
  {
    "start": "14:59",
    "text": {
      "en": "She had prayed and desired this for a long time. Though many efforts were made, nothing worked.",
      "hi": "वह बहुत समय से यही प्रार्थना और इच्छा कर रही थी। बहुत प्रयास करने के बावजूद, कुछ भी काम नहीं आया।",
      "ta": "அவள் நீண்ட காலமாக இதை வேண்டிக்கொண்டும், இதையே விரும்பிக்கொண்டும் இருந்தாள். பல முயற்சிகள் மேற்கொள்ளப்பட்டும், எதுவும் பலனளிக்கவில்லை.",
      "bn": "সে অনেক দিন ধরেই এই প্রার্থনা এবং আকাঙ্ক্ষা করেছিল। অনেক চেষ্টা করা হলেও, কিছুই কাজ করেনি।",
      "te": "ఆమె చాలా కాలంగా దీనికోసం ప్రార్థించింది మరియు కోరుకుంది. చాలా ప్రయత్నాలు చేసినప్పటికీ, ఏమీ ఫలించలేదు.",
      "mr": "तिने खूप दिवसांपासून ही प्रार्थना आणि इच्छा केली होती. बरेच प्रयत्न करूनही काहीही साध्य झाले नाही.",
      "fr": "Elle avait prié et désiré cela depuis longtemps. Malgré tous ses efforts, rien n'y fit.",
      "es": "Ella había orado y deseado esto durante mucho tiempo. Aunque hizo muchos esfuerzos, nada funcionó.",
      "zh": "她为此祈祷许久，也期盼许久。尽管付出了很多努力，却毫无成效。",
      "kn": "ಅವಳು ಬಹಳ ದಿನಗಳಿಂದ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಳು ಮತ್ತು ಇದನ್ನು ಬಯಸುತ್ತಿದ್ದಳು. ಅನೇಕ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡಿದರೂ ಏನೂ ಫಲ ನೀಡಲಿಲ್ಲ."
    }
  },
  {
    "start": "15:06",
    "text": {
      "en": "Then, in August, during the Father Joseph covenant meditation, a vision was shared with everyone: a great angel stood among us, raising his arms, showing the number 44.",
      "hi": "फिर, अगस्त में, फादर जोसेफ वाचा ध्यान के दौरान, एक दर्शन सभी के साथ साझा किया गया: एक महान स्वर्गदूत हमारे बीच खड़ा था, अपनी भुजाएं उठाए, संख्या 44 दिखा रहा था।",
      "ta": "பின்னர், ஆகஸ்ட் மாதத்தில், தந்தை ஜோசப் உடன்படிக்கை தியானத்தின் போது, ஒரு காட்சி அனைவருடனும் பகிர்ந்து கொள்ளப்பட்டது: ஒரு பெரிய தேவதை எங்களிடையே நின்று, தனது கைகளை உயர்த்தி, 44 என்ற எண்ணைக் காட்டினார்.",
      "bn": "তারপর, আগস্ট মাসে, ফাদার জোসেফের চুক্তির ধ্যানের সময়, সকলের সাথে একটি দর্শন ভাগ করা হয়েছিল: একজন মহান দেবদূত আমাদের মধ্যে দাঁড়িয়েছিলেন, তার বাহু তুলে 44 সংখ্যাটি দেখিয়েছিলেন।",
      "te": "తరువాత, ఆగస్టులో, ఫాదర్ జోసెఫ్ ఒడంబడిక ధ్యాన ప్రార్థన సమయంలో, ఒక దర్శనం అందరికీ పంచబడింది: ఒక గొప్ప దేవదూత మా మధ్య నిలబడి, తన చేతులను పైకెత్తి, 44 సంఖ్యను చూపిస్తున్నాడు.",
      "mr": "मग, ऑगस्टमध्ये, फादर जोसेफ करार ध्यानादरम्यान, सर्वांना एक दृष्टान्त देण्यात आला: एक महान परमेश्वरदूत आपल्यामध्ये उभा होता, त्याने आपले हात वर केले आणि 44 ही संख्या दाखवली.",
      "fr": "Puis, en août, pendant la méditation de l'alliance du Père Joseph, une vision a été partagée avec tout le monde : un grand ange se tenait parmi nous, levant les bras, montrant le nombre 44.",
      "es": "Luego, en agosto, durante la meditación del pacto del Padre José, se compartió con todos una visión: un gran ángel estaba entre nosotros, levantando sus brazos, mostrando el número 44.",
      "zh": "然后，在八月，在约瑟夫神父圣约冥想期间，一个景象与大家分享:一位伟大的天使站在我们中间，举起双臂，显示出数字 44。",
      "kn": "ನಂತರ, ಆಗಸ್ಟ್‌ನಲ್ಲಿ, ಫಾದರ್ ಜೋಸೆಫ್ ಒಡಂಬಡಿಕೆಯ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆದ ಸಮಯದಲ್ಲಿ, ಎಲ್ಲರಿಗೂ ಒಂದು ದರ್ಶನವನ್ನು ಹಂಚಿಕೊಳ್ಳಲಾಯಿತು: ಒಬ್ಬ ಮಹಾನ್ ದೇವದೂತನು ನಮ್ಮ ನಡುವೆ ನಿಂತು, ತನ್ನ ತೋಳುಗಳನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ, 44 ಸಂಖ್ಯೆಯನ್ನು ತೋರಿಸುತ್ತಿದ್ದನು."
    }
  },
  {
    "start": "15:21",
    "text": {
      "en": "This meant that within 44 days, the intentions offered would be fulfilled. Many people were told that special blessings would occur within 44 days.",
      "hi": "इसका मतलब था कि 44 दिनों के अंदर मन्नतें पूरी हो जाएँगी। कई लोगों को बताया गया कि 44 दिनों के अंदर खास नेमतें बरसेंगी।",
      "ta": "இதன் பொருள், 44 நாட்களுக்குள், வழங்கப்பட்ட நோக்கங்கள் நிறைவேறும் என்பதாகும். 44 நாட்களுக்குள் சிறப்பு ஆசீர்வாதங்கள் ஏற்படும் என்று பலருக்குச் சொல்லப்பட்டது.",
      "bn": "এর অর্থ ছিল 44 দিনের মধ্যে, প্রদত্ত উদ্দেশ্যগুলি পূর্ণ হবে। অনেক লোককে বলা হয়েছিল যে 44 দিনের মধ্যে বিশেষ আশীর্বাদ আসবে।",
      "te": "దీని అర్థం 44 రోజుల్లో, అందించబడిన ఉద్దేశాలు నెరవేరుతాయి. 44 రోజుల్లో ప్రత్యేక ఆశీర్వాదాలు సంభవిస్తాయని చాలా మందికి చెప్పబడింది.",
      "mr": "याचा अर्थ असा की 44 दिवसांच्या आत, दिलेले हेतू पूर्ण होतील. अनेक लोकांना सांगण्यात आले की 44 दिवसांच्या आत विशेष आशीर्वाद मिळतील.",
      "fr": "Cela signifiait que dans les 44 jours, les intentions exprimées seraient réalisées. De nombreuses personnes ont été informées que des bénédictions spéciales se produiraient dans les 44 jours.",
      "es": "Esto significaba que en 44 días se cumplirían las intenciones ofrecidas. A muchos se les dijo que recibirían bendiciones especiales en 44 días.",
      "zh": "这意味着在44天内，所献上的愿望将会实现。许多人被告知，44天内会有特殊的祝福发生。",
      "kn": "ಇದರರ್ಥ 44 ದಿನಗಳಲ್ಲಿ, ನೀಡಲಾದ ಉದ್ದೇಶಗಳು ಈಡೇರುತ್ತವೆ. 44 ದಿನಗಳಲ್ಲಿ ವಿಶೇಷ ಆಶೀರ್ವಾದಗಳು ಸಂಭವಿಸುತ್ತವೆ ಎಂದು ಅನೇಕ ಜನರಿಗೆ ಹೇಳಲಾಯಿತು."
    }
  },
  {
    "start": "15:34",
    "text": {
      "en": "On that day, many children came, and the great intentions they had offered were allowed by the Blessed Mother to be fulfilled within a short time. This was a testimony.",
      "hi": "उस दिन बहुत से बच्चे आए, और उनके महान संकल्पों को धन्य माता ने थोड़े ही समय में पूरा होने दिया। यह एक गवाही थी।",
      "ta": "அன்று, பல குழந்தைகள் வந்தார்கள், அவர்கள் அளித்த பெரிய நோக்கங்கள் குறுகிய காலத்திற்குள் நிறைவேற ஆசீர்வதிக்கப்பட்ட அன்னையால் அனுமதிக்கப்பட்டன. இது ஒரு சாட்சியமாகும்.",
      "bn": "সেই দিন, অনেক শিশু এসেছিল, এবং তাদের মহান উদ্দেশ্যগুলি ধন্য মা অল্প সময়ের মধ্যেই পূরণ করতে সক্ষম হয়েছিলেন। এটি ছিল একটি সাক্ষ্য।",
      "te": "ఆ రోజున, చాలా మంది పిల్లలు వచ్చారు, మరియు వారు అందించిన గొప్ప ఉద్దేశాలను దీవించిన తల్లి తక్కువ సమయంలోనే నెరవేర్చడానికి అనుమతించింది. ఇది ఒక సాక్ష్యం.",
      "mr": "त्या दिवशी, अनेक मुले आली आणि त्यांनी मांडलेले महान हेतू धन्य मातेने अल्पावधीतच पूर्ण केले. ही एक साक्ष होती.",
      "fr": "Ce jour-là, de nombreux enfants vinrent, et la Sainte Mère permit que leurs nobles intentions se réalisent en peu de temps. C'était un témoignage.",
      "es": "Ese día, acudieron muchos niños, y la Santísima Madre permitió que las grandes intenciones que habían ofrecido se cumplieran en poco tiempo. Esto fue un testimonio.",
      "zh": "那一天，许多孩子前来，他们所献上的美好愿望，蒙圣母玛利亚的恩赐，在短时间内得以实现。这是一个见证。",
      "kn": "ಆ ದಿನ, ಅನೇಕ ಮಕ್ಕಳು ಬಂದರು, ಮತ್ತು ಅವರು ನೀಡಿದ ಮಹಾನ್ ಉದ್ದೇಶಗಳನ್ನು ಪೂಜ್ಯ ತಾಯಿಯು ಅಲ್ಪಾವಧಿಯಲ್ಲಿಯೇ ಪೂರೈಸಲು ಅನುಮತಿಸಿದರು. ಇದು ಒಂದು ಸಾಕ್ಷಿಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "15:50",
    "text": {
      "en": "That is what she shared at the altar. During meditation, Father said that no matter how big, how long, or how difficult the intentions are, the Blessed Mother accepts them and helps fulfill them.",
      "hi": "यही बात उन्होंने वेदी पर साझा की। ध्यान के दौरान, फादर ने कहा कि चाहे इरादे कितने भी बड़े, कितने भी लंबे या कितने भी कठिन क्यों न हों, धन्य माता उन्हें स्वीकार करती हैं और उन्हें पूरा करने में मदद करती हैं।",
      "ta": "அதைத்தான் அவள் பலிபீடத்தில் பகிர்ந்து கொண்டாள். தியானத்தின் போது, தந்தை, நோக்கங்கள் எவ்வளவு பெரியதாக இருந்தாலும், எவ்வளவு நீளமாக இருந்தாலும், அல்லது எவ்வளவு கடினமாக இருந்தாலும், ஆசீர்வதிக்கப்பட்ட தாய் அவற்றை ஏற்றுக்கொண்டு அவற்றை நிறைவேற்ற உதவுகிறார் என்று கூறினார்.",
      "bn": "বেদিতে তিনি এটাই ভাগ করে নিয়েছিলেন। ধ্যানের সময়, বাবা বলেছিলেন যে উদ্দেশ্য যত বড়, যত দীর্ঘ, বা যত কঠিনই হোক না কেন, ধন্য মাতা সেগুলি গ্রহণ করেন এবং সেগুলি পূরণ করতে সহায়তা করেন।",
      "te": "ఆమె పరిశుద్ధ బలిపీఠం వద్ద పంచుకున్నది అదే. ధ్యాన ప్రార్థన సమయంలో, తండ్రి మాట్లాడుతూ, ఉద్దేశాలు ఎంత పెద్దవిగా, ఎంత పొడవుగా, లేదా ఎంత కష్టమైనా, దీవించబడిన తల్లి వాటిని అంగీకరించి వాటిని నెరవేర్చడంలో సహాయం చేస్తుందని అన్నారు.",
      "mr": "तिने वेदीवर हेच सांगितले. ध्यान करताना, वडिलांनी सांगितले की हेतू कितीही मोठे, कितीही लांब किंवा कितीही कठीण असले तरी, धन्य आई त्यांना स्वीकारते आणि ते पूर्ण करण्यास मदत करते.",
      "fr": "C'est ce qu'elle a partagé à l'autel. Durant la méditation, le Père a dit que, quelles que soient l'ampleur, la durée ou la difficulté des intentions, la Sainte Mère les accepte et les aide à les réaliser.",
      "es": "Eso fue lo que compartió en el altar. Durante la meditación, el Padre dijo que, por grandes, largas o difíciles que sean las intenciones, la Santísima Madre las acepta y ayuda a cumplirlas.",
      "zh": "这就是她在祭台上分享的内容。在默想中，神父说，无论你的意向有多大、多长、多难，圣母都会接纳它，并帮助它实现。",
      "kn": "ಅದನ್ನೇ ಅವಳು ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಹಂಚಿಕೊಂಡಳು. ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆದ ಸಮಯದಲ್ಲಿ, ತಂದೆ ಹೇಳಿದ್ದು, ಉದ್ದೇಶಗಳು ಎಷ್ಟೇ ದೊಡ್ಡದಾಗಿದ್ದರೂ, ಎಷ್ಟು ಉದ್ದವಾಗಿದ್ದರೂ ಅಥವಾ ಎಷ್ಟೇ ಕಷ್ಟಕರವಾಗಿದ್ದರೂ, ಪೂಜ್ಯ ತಾಯಿ ಅವುಗಳನ್ನು ಸ್ವೀಕರಿಸುತ್ತಾರೆ ಮತ್ತು ಅವುಗಳನ್ನು ಪೂರೈಸಲು ಸಹಾಯ ಮಾಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "16:11",
    "text": {
      "en": "Taking that message to heart, she offered her intention of living together with her life partner into the Blessed Mother’s hands.",
      "hi": "उस संदेश को हृदय में लेते हुए, उसने अपने जीवन साथी के साथ मिलकर रहने का इरादा धन्य माता के हाथों में सौंप दिया।",
      "ta": "அந்தச் செய்தியை மனதில் கொண்டு, தனது வாழ்க்கைத் துணையுடன் சேர்ந்து வாழும் தனது விருப்பத்தை ஆசீர்வதிக்கப்பட்ட அன்னையின் கைகளில் ஒப்படைத்தாள்.",
      "bn": "সেই বার্তাটি হৃদয়ে ধারণ করে, তিনি তার জীবনসঙ্গীর সাথে একসাথে থাকার ইচ্ছা ধন্য মায়ের হাতে তুলে দিলেন।",
      "te": "ఆ సందేశాన్ని హృదయంలోకి తీసుకుని, ఆమె తన జీవిత భాగఆధ్యాత్మిక గురువుతో కలిసి జీవించాలనే తన ఉద్దేశ్యాన్ని దీవించిన తల్లి చేతుల్లోకి ఇచ్చింది.",
      "mr": "हा संदेश मनापासून स्वीकारत, तिने तिच्या जीवनसाथीसोबत एकत्र राहण्याचा तिचा हेतू धन्य आईच्या हाती दिला.",
      "fr": "Prenant ce message à cœur, elle a confié son intention de vivre avec son partenaire de vie entre les mains de la Sainte Mère.",
      "es": "Tomando ese mensaje en serio, puso en manos de la Santísima Madre su intención de vivir junto a su compañero de vida.",
      "zh": "她把这个信息牢记在心，并将与人生伴侣一起生活的意愿交到了圣母的手中。",
      "kn": "ಆ ಸಂದೇಶವನ್ನು ಹೃದಯಕ್ಕೆ ತೆಗೆದುಕೊಂಡು, ಅವಳು ತನ್ನ ಜೀವನ ಸಂಗಾತಿಯೊಂದಿಗೆ ಒಟ್ಟಿಗೆ ವಾಸಿಸುವ ಉದ್ದೇಶವನ್ನು ಪೂಜ್ಯ ತಾಯಿಯ ಕೈಗೆ ಅರ್ಪಿಸಿದಳು."
    }
  },
  {
    "start": "16:20",
    "text": {
      "en": "She says that going to the UK at this time is not easy; the process is very challenging. Yet, each matter was arranged by the Blessed Mother in a very short time — sometimes within a week, two, or three days.",
      "hi": "वह कहती हैं कि इस समय यूके जाना आसान नहीं है; यह प्रक्रिया बहुत चुनौतीपूर्ण है। फिर भी, धन्य माता ने हर मामले को बहुत कम समय में—कभी-कभी एक हफ़्ते, दो या तीन दिनों के भीतर—निपटाया।",
      "ta": "இந்த நேரத்தில் இங்கிலாந்து செல்வது எளிதானது அல்ல என்று அவர் கூறுகிறார்; செயல்முறை மிகவும் சவாலானது. இருப்பினும், ஒவ்வொரு விஷயமும் ஆசீர்வதிக்கப்பட்ட அன்னையால் மிகக் குறுகிய காலத்தில் ஏற்பாடு செய்யப்பட்டது - சில நேரங்களில் ஒரு வாரம், இரண்டு அல்லது மூன்று நாட்களுக்குள்.",
      "bn": "তিনি বলেন যে এই সময়ে যুক্তরাজ্যে যাওয়া সহজ নয়; প্রক্রিয়াটি খুবই চ্যালেঞ্জিং। তবুও, প্রতিটি বিষয় ধন্য মা খুব অল্প সময়ের মধ্যে - কখনও কখনও এক সপ্তাহ, দুই বা তিন দিনের মধ্যে - ব্যবস্থা করেছিলেন।",
      "te": "ఈ సమయంలో UK కి వెళ్లడం అంత సులభం కాదని ఆమె చెప్పింది; ఈ ప్రక్రియ చాలా సవాలుతో కూడుకున్నది. అయినప్పటికీ, ప్రతి విషయాన్ని బ్లెస్డ్ మదర్ చాలా తక్కువ సమయంలోనే ఏర్పాటు చేశారు - కొన్నిసార్లు ఒక వారం, రెండు లేదా మూడు రోజుల్లో.",
      "mr": "ती म्हणते की सध्या यूकेला जाणे सोपे नाही; ही प्रक्रिया खूप आव्हानात्मक आहे. तरीही, प्रत्येक प्रकरण धन्य आईने खूप कमी वेळात - कधीकधी एका आठवड्यात, दोन किंवा तीन दिवसांत - व्यवस्थित केले.",
      "fr": "Elle dit qu'aller au Royaume-Uni en ce moment n'est pas facile ; le processus est très complexe. Pourtant, chaque affaire a été réglée par la Sainte Mère dans un délai très court, parfois en une semaine, deux ou trois jours.",
      "es": "Dice que ir al Reino Unido en estos momentos no es fácil; el proceso es muy difícil. Sin embargo, la Santísima Madre gestionaba cada asunto en muy poco tiempo, a veces en una semana, dos o tres días.",
      "zh": "她说，这次去英国并不容易，过程非常艰难。然而，圣母在很短的时间内就安排好了每件事——有时一周、两天、三天就搞定了。",
      "kn": "ಈ ಸಮಯದಲ್ಲಿ ಯುಕೆಗೆ ಹೋಗುವುದು ಸುಲಭವಲ್ಲ ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ; ಈ ಪ್ರಕ್ರಿಯೆಯು ತುಂಬಾ ಸವಾಲಿನದ್ದಾಗಿದೆ. ಆದರೂ, ಪ್ರತಿಯೊಂದು ವಿಷಯವನ್ನು ಪೂಜ್ಯ ತಾಯಿ ಬಹಳ ಕಡಿಮೆ ಸಮಯದಲ್ಲಿ - ಕೆಲವೊಮ್ಮೆ ಒಂದು ವಾರ, ಎರಡು ಅಥವಾ ಮೂರು ದಿನಗಳಲ್ಲಿ - ವ್ಯವಸ್ಥೆ ಮಾಡಿದರು."
    }
  },
  {
    "start": "16:35",
    "text": {
      "en": "Every single thing was completed without any obstacle. Even though there were delays, in a very short period, everything was accomplished, guiding her life accordingly.",
      "hi": "हर काम बिना किसी बाधा के पूरा हो गया। हालाँकि इसमें देरी हुई, फिर भी बहुत कम समय में, सब कुछ पूरा हो गया, जिससे उसके जीवन का मार्गदर्शन हुआ।",
      "ta": "ஒவ்வொரு விஷயமும் எந்தத் தடையும் இல்லாமல் முடிக்கப்பட்டது. தாமதங்கள் இருந்தபோதிலும், மிகக் குறுகிய காலத்தில், அனைத்தும் நிறைவேற்றப்பட்டு, அதற்கேற்ப அவளுடைய வாழ்க்கையை வழிநடத்தியது.",
      "bn": "প্রতিটি কাজই কোনও বাধা ছাড়াই সম্পন্ন হয়েছিল। যদিও বিলম্ব হয়েছিল, খুব অল্প সময়ের মধ্যেই সবকিছু সম্পন্ন হয়েছিল, যা তার জীবনকে সেই অনুযায়ী পরিচালিত করেছিল।",
      "te": "ప్రతి పని కూడా ఎటువంటి అడ్డంకులు లేకుండా పూర్తయింది. జాప్యాలు ఉన్నప్పటికీ, చాలా తక్కువ వ్యవధిలో, ప్రతిదీ సాధించబడింది, తదనుగుణంగా ఆమె జీవితాన్ని నడిపించింది.",
      "mr": "प्रत्येक गोष्ट कोणत्याही अडथळ्याशिवाय पूर्ण झाली. जरी विलंब झाला असला तरी, अगदी कमी कालावधीत, सर्वकाही साध्य झाले, त्यानुसार तिचे जीवन मार्गदर्शन केले.",
      "fr": "Tout s'est déroulé sans le moindre obstacle. Malgré les retards, tout a été accompli en très peu de temps, guidant sa vie en conséquence.",
      "es": "Todo se completó sin ningún obstáculo. Aunque hubo retrasos, en muy poco tiempo, todo se logró, guiando su vida en consecuencia.",
      "zh": "每件事都顺利完成。虽然有些拖延，但在很短的时间内，一切都完成了，并引导着她的生活。",
      "kn": "ಪ್ರತಿಯೊಂದು ಕೆಲಸವೂ ಯಾವುದೇ ಅಡೆತಡೆಗಳಿಲ್ಲದೆ ಪೂರ್ಣಗೊಂಡಿತು. ವಿಳಂಬಗಳಿದ್ದರೂ, ಬಹಳ ಕಡಿಮೆ ಅವಧಿಯಲ್ಲಿ, ಎಲ್ಲವನ್ನೂ ಸಾಧಿಸಲಾಯಿತು, ಅದಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಅವಳ ಜೀವನವನ್ನು ಮುನ್ನಡೆಸಲಾಯಿತು."
    }
  },
  {
    "start": "16:49",
    "text": {
      "en": "She said the 44 days would be completed on September 26.",
      "hi": "उन्होंने कहा कि 44 दिन 26 सितंबर को पूरे हो जायेंगे।",
      "ta": "44 நாட்கள் செப்டம்பர் 26 அன்று நிறைவடையும் என்று அவள் சொன்னாள்.",
      "bn": "তিনি বলেন, 44 দিন 26 সেপ্টেম্বর পূর্ণ হবে।",
      "te": "సెప్టెంబర్ 26 నాటికి 44 రోజులు పూర్తవుతాయని ఆమె చెప్పింది.",
      "mr": "तिने सांगितले की 26 सप्टेंबर रोजी 44 दिवस पूर्ण होतील.",
      "fr": "Elle a dit que les 44 jours seraient terminés le 26 septembre.",
      "es": "Dijo que los 44 días se completarían el 26 de septiembre.",
      "zh": "她表示，这44天将于9月26日完成。",
      "kn": "ಸೆಪ್ಟೆಂಬರ್ 26 ರಂದು 44 ದಿನಗಳು ಪೂರ್ಣಗೊಳ್ಳುತ್ತವೆ ಎಂದು ಅವರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "16:54",
    "text": {
      "en": "Father had said that the 44 days would end on September 26. She boarded her flight on September 24. On September 25, she arrived in the UK and joined her husband for family life.",
      "hi": "पिता ने कहा था कि 44 दिन 26 सितंबर को समाप्त होंगे। वह 24 सितंबर को अपनी उड़ान पर सवार हुईं। 25 सितंबर को, वह यूके पहुँचीं और अपने पति के साथ पारिवारिक जीवन में शामिल हो गईं।",
      "ta": "44 நாட்கள் செப்டம்பர் 26 அன்று முடிவடையும் என்று தந்தை கூறியிருந்தார். அவர் செப்டம்பர் 24 அன்று தனது விமானத்தில் ஏறினார். செப்டம்பர் 25 அன்று, அவர் UK வந்து குடும்ப வாழ்க்கைக்காக தனது கணவருடன் சேர்ந்தார்.",
      "bn": "বাবা বলেছিলেন যে 44 দিন 26 সেপ্টেম্বর শেষ হবে। তিনি 24 সেপ্টেম্বর তার ফ্লাইটে উঠেছিলেন। 25 সেপ্টেম্বর, তিনি যুক্তরাজ্যে পৌঁছান এবং পারিবারিক জীবনের জন্য তার স্বামীর সাথে যোগ দেন।",
      "te": "44 రోజులు సెప్టెంబర్ 26తో ముగుస్తాయని తండ్రి చెప్పారు. ఆమె సెప్టెంబర్ 24న విమానం ఎక్కింది. సెప్టెంబర్ 25న, ఆమె UK చేరుకుని కుటుంబ జీవితం కోసం తన భర్తతో చేరింది.",
      "mr": "वडिलांनी सांगितले होते की 44 दिवस 26 सप्टेंबर रोजी संपतील. ती 24 सप्टेंबर रोजी तिच्या फ्लाईटमध्ये बसली. 25 सप्टेंबर रोजी ती यूकेमध्ये आली आणि तिच्या पतीसोबत कौटुंबिक जीवन जगली.",
      "fr": "Son père avait dit que les 44 jours se termineraient le 26 septembre. Elle a embarqué sur son vol le 24 septembre. Le 25 septembre, elle est arrivée au Royaume-Uni et a rejoint son mari pour la vie de famille.",
      "es": "Su padre había dicho que los 44 días terminarían el 26 de septiembre. Ella abordó su vuelo el 24 de septiembre. El 25 de septiembre, llegó al Reino Unido y se unió a su esposo para la vida familiar.",
      "zh": "父亲说44天的期限是9月26日，她于9月24日登上飞机，9月25日抵达英国，与丈夫团聚，开始家庭生活。",
      "kn": "44 ದಿನಗಳು ಸೆಪ್ಟೆಂಬರ್ 26 ರಂದು ಕೊನೆಗೊಳ್ಳುತ್ತವೆ ಎಂದು ತಂದೆ ಹೇಳಿದ್ದರು. ಅವರು ಸೆಪ್ಟೆಂಬರ್ 24 ರಂದು ತಮ್ಮ ವಿಮಾನ ಹತ್ತಿದರು. ಸೆಪ್ಟೆಂಬರ್ 25 ರಂದು, ಅವರು ಯುಕೆಗೆ ಆಗಮಿಸಿದರು ಮತ್ತು ಕುಟುಂಬ ಜೀವನಕ್ಕಾಗಿ ತಮ್ಮ ಪತಿಯೊಂದಿಗೆ ಸೇರಿಕೊಂಡರು."
    }
  },
  {
    "start": "17:10",
    "text": {
      "en": "When the Blessed Mother gives a message, our lives are guided precisely according to that message.",
      "hi": "जब धन्य माता कोई संदेश देती हैं, तो हमारा जीवन ठीक उसी संदेश के अनुसार निर्देशित होता है।",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாய் ஒரு செய்தியைக் கொடுக்கும்போது, நமது வாழ்க்கை அந்தச் செய்தியின்படி துல்லியமாக வழிநடத்தப்படுகிறது.",
      "bn": "যখন ধন্য মাতা কোন বার্তা দেন, তখন আমাদের জীবন সেই বার্তা অনুসারেই পরিচালিত হয়।",
      "te": "దీవించబడిన తల్లి ఒక సందేశాన్ని ఇచ్చినప్పుడు, మన జీవితాలు ఆ సందేశం ప్రకారం ఖచ్చితంగా నడిపించబడతాయి.",
      "mr": "जेव्हा धन्य माता संदेश देतात तेव्हा आपले जीवन त्या संदेशानुसार अचूकपणे निर्देशित केले जाते.",
      "fr": "Lorsque la Sainte Mère donne un message, nos vies sont guidées précisément en fonction de ce message.",
      "es": "Cuando la Santísima Madre da un mensaje, nuestras vidas son guiadas precisamente de acuerdo a ese mensaje.",
      "zh": "当圣母传达信息时，我们的生活就会按照该信息得到精确的引导。",
      "kn": "ಪೂಜ್ಯ ತಾಯಿ ಸಂದೇಶವನ್ನು ನೀಡಿದಾಗ, ನಮ್ಮ ಜೀವನವು ಆ ಸಂದೇಶದ ಪ್ರಕಾರ ನಿಖರವಾಗಿ ಮಾರ್ಗದರ್ಶಿಸಲ್ಪಡುತ್ತದೆ."
    }
  },
  {
    "start": "17:17",
    "text": {
      "en": "That is a sure and certain reality — the message from the Blessed Mother is always clear.",
      "hi": "यह एक निश्चित और अटल सच्चाई है - धन्य माता का संदेश हमेशा स्पष्ट होता है।",
      "ta": "அது ஒரு உறுதியான மற்றும் உறுதியான உண்மை - ஆசீர்வதிக்கப்பட்ட தாயிடமிருந்து வரும் செய்தி எப்போதும் தெளிவாக உள்ளது.",
      "bn": "এটি একটি নিশ্চিত এবং নিশ্চিত বাস্তবতা - ধন্য মাতার বার্তা সর্বদা স্পষ্ট।",
      "te": "అది ఖచ్చితంగా మరియు నిశ్చయమైన వాస్తవం - దీవించబడిన తల్లి నుండి సందేశం ఎల్లప్పుడూ స్పష్టంగా ఉంటుంది.",
      "mr": "ही एक निश्चित आणि निश्चित वास्तविकता आहे - धन्य आईचा संदेश नेहमीच स्पष्ट असतो.",
      "fr": "C’est une réalité sûre et certaine — le message de la Sainte Mère est toujours clair.",
      "es": "Esa es una realidad segura y cierta: el mensaje de la Santísima Madre es siempre claro.",
      "zh": "这是确定无疑的事实——来自圣母的信息总是很清晰的。",
      "kn": "ಅದು ಖಚಿತ ಮತ್ತು ಖಚಿತವಾದ ವಾಸ್ತವ - ಪೂಜ್ಯ ತಾಯಿಯ ಸಂದೇಶ ಯಾವಾಗಲೂ ಸ್ಪಷ್ಟವಾಗಿರುತ್ತದೆ."
    }
  },
  {
    "start": "17:25",
    "text": {
      "en": "The Blessed Mother guides us directly through the message she gives.",
      "hi": "धन्य माता हमें अपने संदेश के माध्यम से सीधे मार्गदर्शन करती हैं।",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாய் தான் அளிக்கும் செய்தியின் மூலம் நம்மை நேரடியாக வழிநடத்துகிறார்.",
      "bn": "ধন্য মা তাঁর প্রদত্ত বার্তার মাধ্যমে আমাদের সরাসরি পথ দেখান।",
      "te": "దీవించబడిన తల్లి తాను ఇచ్చే సందేశం ద్వారా మనకు నేరుగా మార్గనిర్దేశం చేస్తుంది.",
      "mr": "धन्य माता आपल्याला तिच्या संदेशाद्वारे थेट मार्गदर्शन करते.",
      "fr": "La Sainte Mère nous guide directement à travers le message qu’elle donne.",
      "es": "La Santísima Madre nos guía directamente a través del mensaje que nos da.",
      "zh": "圣母通过她所传达的信息直接引导我们。",
      "kn": "ಪೂಜ್ಯ ತಾಯಿಯು ತಾನು ನೀಡುವ ಸಂದೇಶದ ಮೂಲಕ ನಮಗೆ ನೇರವಾಗಿ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "17:30",
    "text": {
      "en": "The great experience received in this family is that within a very short time, all procedures were completed, and the children received their visas within seven days, making overseas residence possible.",
      "hi": "इस परिवार को जो अच्छा अनुभव प्राप्त हुआ वह यह है कि बहुत ही कम समय में सभी प्रक्रियाएं पूरी कर ली गईं और बच्चों को सात दिनों के भीतर वीजा मिल गया, जिससे विदेश में निवास करना संभव हो गया।",
      "ta": "இந்தக் குடும்பத்தில் கிடைத்த சிறந்த அனுபவம் என்னவென்றால், மிகக் குறுகிய காலத்திற்குள், அனைத்து நடைமுறைகளும் முடிக்கப்பட்டு, குழந்தைகளுக்கு ஏழு நாட்களுக்குள் விசாக்கள் கிடைத்தன, இதனால் வெளிநாட்டு வசிப்பிடம் சாத்தியமாகியது.",
      "bn": "এই পরিবারে প্রাপ্ত দুর্দান্ত অভিজ্ঞতা হল যে খুব অল্প সময়ের মধ্যেই সমস্ত প্রক্রিয়া সম্পন্ন হয়েছিল এবং সন্তানরা সাত দিনের মধ্যে তাদের ভিসা পেয়েছিল, যার ফলে বিদেশে বসবাস সম্ভব হয়েছিল।",
      "te": "ఈ కుటుంబంలో లభించిన గొప్ప అనుభవం ఏమిటంటే, చాలా తక్కువ సమయంలోనే, అన్ని విధానాలు పూర్తయ్యాయి మరియు పిల్లలకు ఏడు రోజుల్లో వీసాలు లభించాయి, దీనివల్ల విదేశాలలో నివాసం సాధ్యమైంది.",
      "mr": "या कुटुंबात मिळालेला उत्तम अनुभव असा आहे की, अगदी कमी वेळातच सर्व प्रक्रिया पूर्ण झाल्या आणि मुलांना सात दिवसांत त्यांचे व्हिसा मिळाले, ज्यामुळे परदेशात राहणे शक्य झाले.",
      "fr": "La grande expérience reçue dans cette famille est que dans un délai très court, toutes les procédures ont été complétées et les enfants ont reçu leurs visas dans les sept jours, rendant possible la résidence à l'étranger.",
      "es": "La gran experiencia recibida en esta familia es que en muy poco tiempo se completaron todos los trámites y en siete días los niños recibieron sus visas, haciendo posible la residencia en el exterior.",
      "zh": "这个家庭最大的感受是，在很短的时间内，所有手续都办完了，孩子们在七天之内就拿到了签证，实现了海外居住。",
      "kn": "ಈ ಕುಟುಂಬದಲ್ಲಿ ದೊರೆತ ಉತ್ತಮ ಅನುಭವವೆಂದರೆ, ಬಹಳ ಕಡಿಮೆ ಸಮಯದಲ್ಲಿ, ಎಲ್ಲಾ ಕಾರ್ಯವಿಧಾನಗಳು ಪೂರ್ಣಗೊಂಡವು ಮತ್ತು ಮಕ್ಕಳಿಗೆ ಏಳು ದಿನಗಳಲ್ಲಿ ವೀಸಾಗಳು ದೊರೆತವು, ಇದರಿಂದಾಗಿ ವಿದೇಶದಲ್ಲಿ ವಾಸಿಸಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "17:46",
    "text": {
      "en": "In any crisis, the Blessed Mother is with us. The same Blessed Mother who was present at the Cana wedding and ensured there was no lack of wine,",
      "hi": "किसी भी संकट में, धन्य माता हमारे साथ हैं। वही धन्य माता जो काना विवाह में उपस्थित थीं और जिन्होंने यह सुनिश्चित किया कि दाखरस की कोई कमी न हो,",
      "ta": "எந்த நெருக்கடியிலும், ஆசீர்வதிக்கப்பட்ட தாய் நம்முடன் இருக்கிறார். கானா திருமணத்தில் கலந்து கொண்டு மதுவுக்கு பற்றாக்குறை ஏற்படாமல் பார்த்துக் கொண்ட அதே ஆசீர்வதிக்கப்பட்ட தாய்,",
      "bn": "যেকোনো সংকটে, ধন্য মা আমাদের সাথে আছেন। সেই ধন্য মা যিনি কানার বিয়েতে উপস্থিত ছিলেন এবং নিশ্চিত করেছিলেন যে মদের অভাব নেই,",
      "te": "ఏ సంక్షోభంలోనైనా, పవిత్ర తల్లి మనతో ఉంటుంది. కానా వివాహానికి హాజరై, వైన్ కొరత లేకుండా చూసుకున్న అదే పవిత్ర తల్లి,",
      "mr": "कोणत्याही संकटात, धन्य आई आपल्यासोबत असते. तीच धन्य आई जी कानाच्या लग्नात उपस्थित होती आणि दारूची कमतरता भासू नये याची खात्री करत होती,",
      "fr": "Dans toute crise, la Sainte Vierge est avec nous. Cette même Sainte Vierge qui était présente aux noces de Cana et qui veillait à ce que le vin ne manque pas,",
      "es": "En cualquier crisis, la Santísima Madre está con nosotros. La misma Santísima Madre que estuvo presente en las bodas de Caná y se aseguró de que no faltara el vino,",
      "zh": "在任何危机时刻，圣母都与我们同在。那位出席加纳婚宴，并确保酒水充足的圣母，",
      "kn": "ಯಾವುದೇ ಬಿಕ್ಕಟ್ಟಿನಲ್ಲಿ, ಪವಿತ್ರ ತಾಯಿ ನಮ್ಮೊಂದಿಗಿದ್ದಾರೆ. ಕಾನಾ ಮದುವೆಯಲ್ಲಿ ಉಪಸ್ಥಿತರಿದ್ದ ಮತ್ತು ವೈನ್‌ಗೆ ಕೊರತೆಯಾಗದಂತೆ ನೋಡಿಕೊಂಡ ಅದೇ ಪವಿತ್ರ ತಾಯಿ,"
    }
  },
  {
    "start": "17:56",
    "text": {
      "en": "now prays for us to move forward in life, to achieve prosperity, and to live in peace.",
      "hi": "अब हमारे लिए प्रार्थना करता है कि हम जीवन में आगे बढ़ें, समृद्धि प्राप्त करें, और शांति से रहें।",
      "ta": "இப்போது நாம் வாழ்க்கையில் முன்னேறவும், செழிப்பை அடையவும், நிம்மதியாக வாழவும் ஜெபிக்கிறார்.",
      "bn": "এখন আমাদের জীবনে এগিয়ে যাওয়ার, সমৃদ্ধি অর্জনের এবং শান্তিতে বসবাসের জন্য প্রার্থনা করে।",
      "te": "ఇప్పుడు మనం జీవితంలో ముందుకు సాగాలని, శ్రేయస్సు సాధించాలని మరియు శాంతియుతంగా జీవించాలని ప్రార్థిస్తున్నాడు.",
      "mr": "आता आपण जीवनात पुढे जावे, समृद्धी मिळवावी आणि शांतीने राहावे यासाठी प्रार्थना करतो.",
      "fr": "prie maintenant pour que nous avancions dans la vie, que nous atteignions la prospérité et que nous vivions en paix.",
      "es": "ahora ora para que avancemos en la vida, alcancemos prosperidad y vivamos en paz.",
      "zh": "现在祈祷我们的生活能够继续前进，能够繁荣昌盛，能够和平共处。",
      "kn": "ಈಗ ನಾವು ಜೀವನದಲ್ಲಿ ಮುಂದುವರಿಯಲು, ಸಮೃದ್ಧಿಯನ್ನು ಸಾಧಿಸಲು ಮತ್ತು ಶಾಂತಿಯಿಂದ ಬದುಕಲು ಪ್ರಾರ್ಥಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "18:06",
    "text": {
      "en": "This is the testimony that this daughter shares. Through missionary and charitable works, as we grow spiritually in life,",
      "hi": "यह गवाही इस बेटी ने दी है। मिशनरी और धर्मार्थ कार्यों के माध्यम से, जैसे-जैसे हम जीवन में आध्यात्मिक रूप से बढ़ते हैं,",
      "ta": "இந்த மகள் பகிர்ந்து கொள்ளும் சாட்சியம் இதுதான். மிஷனரி மற்றும் தொண்டு பணிகள் மூலம், நாம் வாழ்க்கையில் ஆன்மீக ரீதியாக வளரும்போது,",
      "bn": "এই কন্যার সাক্ষ্য এই। মিশনারি এবং দাতব্য কাজের মাধ্যমে, যখন আমরা জীবনে আধ্যাত্মিকভাবে বেড়ে উঠি,",
      "te": "ఈ కుమార్తె పంచుకునే సాక్ష్యం ఇది. మిషనరీ మరియు దాతృత్వ పనుల ద్వారా, మనం జీవితంలో ఆధ్యాత్మికంగా ఎదుగుతున్నప్పుడు,",
      "mr": "ही मुलगी हीच साक्ष देते. मिशनरी आणि धर्मादाय कार्यांद्वारे, आपण जीवनात आध्यात्मिकरित्या वाढत असताना,",
      "fr": "Voici le témoignage de cette fille. Grâce aux œuvres missionnaires et caritatives, à mesure que nous grandissons spirituellement,",
      "es": "Este es el testimonio que comparte esta hija. A través de obras misioneras y caritativas, a medida que crecemos espiritualmente,",
      "zh": "这是这位女儿分享的见证。通过传教和慈善工作，当我们在灵性上成长时，",
      "kn": "ಇದು ಈ ಮಗಳು ಹಂಚಿಕೊಳ್ಳುವ ಸಾಕ್ಷಿ. ಮಿಷನರಿ ಮತ್ತು ದತ್ತಿ ಕಾರ್ಯಗಳ ಮೂಲಕ, ನಾವು ಜೀವನದಲ್ಲಿ ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಬೆಳೆದಂತೆ,"
    }
  },
  {
    "start": "18:16",
    "text": {
      "en": "God blesses our faithful covenant life, and the Blessed Mother always affirms it. We give thanks for the blessings received in this family to the Blessed Mother and Holy Son.",
      "hi": "परमेश्वर हमारे विश्वासयोग्य वाचा जीवन को आशीष देते हैं, और धन्य माता सदैव इसकी पुष्टि करती हैं। इस परिवार में प्राप्त आशीषों के लिए हम धन्य माता और पवित्र पुत्र को धन्यवाद देते हैं।",
      "ta": "இறைவன் நமது உண்மையுள்ள உடன்படிக்கை வாழ்க்கையை ஆசீர்வதிக்கிறார், மேலும் ஆசீர்வதிக்கப்பட்ட தாய் எப்போதும் அதை உறுதிப்படுத்துகிறார். இந்த குடும்பத்தில் பெறப்பட்ட ஆசீர்வாதங்களுக்காக ஆசீர்வதிக்கப்பட்ட தாய் மற்றும் பரிசுத்த குமாரனுக்கு நாங்கள் நன்றி செலுத்துகிறோம்.",
      "bn": "ঈশ্বর আমাদের বিশ্বস্ত চুক্তিবদ্ধ জীবনকে আশীর্বাদ করেন, এবং ধন্য মাতা সর্বদা তা নিশ্চিত করেন। এই পরিবারে প্রাপ্ত আশীর্বাদের জন্য আমরা ধন্য মাতা এবং পবিত্র পুত্রকে ধন্যবাদ জানাই।",
      "te": "దేవుడు మన నమ్మకమైన ఒడంబడిక జీవితాన్ని ఆశీర్వదిస్తాడు, మరియు దీవించబడిన తల్లి ఎల్లప్పుడూ దానిని ధృవీకరిస్తుంది. ఈ కుటుంబంలో పొందిన ఆశీర్వాదాలకు మేము దీవించబడిన తల్లి మరియు పవిత్ర కుమారుడికి కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "परमेश्वर आपल्या विश्वासू कराराच्या जीवनाला आशीर्वाद देतो आणि धन्य आई नेहमीच त्याची पुष्टी करते. या कुटुंबात मिळालेल्या आशीर्वादांबद्दल आम्ही धन्य आई आणि पवित्र पुत्राचे आभार मानतो.",
      "fr": "Dieu bénit notre vie d'alliance fidèle, et la Sainte Mère le confirme toujours. Nous remercions la Sainte Mère et le Saint Fils pour les bénédictions reçues dans cette famille.",
      "es": "Dios bendice nuestra fiel vida de alianza, y la Santísima Madre siempre lo afirma. Damos gracias a la Santísima Madre y al Santo Hijo por las bendiciones recibidas en esta familia.",
      "zh": "天主祝福我们忠信的盟约生活，圣母也时常肯定我们的盟约生活。我们感谢圣母和圣子，感谢我们在这个家庭中所领受的祝福。",
      "kn": "ದೇವರು ನಮ್ಮ ನಂಬಿಗಸ್ತ ಒಡಂಬಡಿಕೆಯ ಜೀವನವನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ, ಮತ್ತು ಪೂಜ್ಯ ತಾಯಿ ಯಾವಾಗಲೂ ಅದನ್ನು ದೃಢೀಕರಿಸುತ್ತಾರೆ. ಈ ಕುಟುಂಬದಲ್ಲಿ ಪಡೆದ ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಪೂಜ್ಯ ತಾಯಿ ಮತ್ತು ಪವಿತ್ರ ಮಗನಿಗೆ ಧನ್ಯವಾದಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "18:27",
    "text": {
      "en": "By clapping, let us offer this testimony. These extraordinary divine experiences can now be yours as well.",
      "hi": "आइए ताली बजाकर इसकी गवाही दें। ये असाधारण दिव्य अनुभव अब आपके भी हो सकते हैं।",
      "ta": "கைதட்டுவதன் மூலம், இந்த சாட்சியத்தை வழங்குவோம். இந்த அசாதாரண தெய்வீக அனுபவங்கள் இப்போது உங்களுக்கும் கிடைக்கலாம்.",
      "bn": "হাততালি দিয়ে, আসুন আমরা এই সাক্ষ্য দিই। এই অসাধারণ ঐশ্বরিক অভিজ্ঞতাগুলি এখন আপনারও হতে পারে।",
      "te": "చప్పట్లు కొట్టడం ద్వారా, ఈ సాక్ష్యాన్ని అందిద్దాం. ఈ అసాధారణ దైవిక అనుభవాలు ఇప్పుడు మీ సొంతం కావచ్చు.",
      "mr": "टाळ्या वाजवून, आपण ही साक्ष देऊया. हे असाधारण दैवी अनुभव आता तुमचेही असू शकतात.",
      "fr": "En applaudissant, offrons ce témoignage. Ces expériences divines extraordinaires peuvent désormais être les vôtres aussi.",
      "es": "Aplaudiendo, ofrezcamos este testimonio. Estas extraordinarias experiencias divinas ahora también pueden ser tuyas.",
      "zh": "让我们以鼓掌的方式献上这份见证。这些非凡的神圣体验，现在也能属于你。",
      "kn": "ಚಪ್ಪಾಳೆ ತಟ್ಟುವ ಮೂಲಕ, ಈ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡೋಣ. ಈ ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ಈಗ ನಿಮ್ಮದಾಗಬಹುದು."
    }
  },
  {
    "start": "18:36",
    "text": {
      "en": "If you haven’t subscribed to this YouTube channel yet, subscribe now. Share this video with your friends and become a messenger of the Lord.",
      "hi": "अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें। इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு சந்தா செலுத்தவில்லை என்றால், இப்போதே சந்தா செலுத்துங்கள். இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதராகுங்கள்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর একজন বার্তাবাহক হয়ে উঠুন।",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి. ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు యొక్క దూతగా మారండి.",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राईब केले नसेल, तर आत्ताच सबस्क्राईब करा. हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous maintenant. Partagez cette vidéo avec vos amis et devenez un messager du Seigneur.",
      "es": "Si aún no te has suscsacramento a este canal de YouTube, suscríbete ahora. Comparte este video con tus amigos y conviértete en un mensajero del Señor.",
      "zh": "如果你还没有订阅这个YouTube频道，那就赶紧订阅吧！分享这个视频给你的朋友们，成为主的使者吧！",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]