[
  {
    "start": "0:10",
    "text": {
      "en": "[Music] First of all, let the name of God be glorified. My name is Rajamma. I am from Alappuzha.",
      "hi": "[संगीत] सबसे पहले, ईश्वर के नाम की महिमा हो। मेरा नाम राजम्मा है। मैं अलप्पुझा से हूँ।",
      "ta": "[இசை] முதலில், கடவுளின் நாமம் மகிமைப்படுத்தப்படட்டும். என் பெயர் ராஜம்மா. நான் ஆலப்புழாவைச் சேர்ந்தவன்.",
      "bn": "[সঙ্গীত] প্রথমত, ঈশ্বরের নাম মহিমান্বিত হোক। আমার নাম রাজম্মা। আমি আলাপ্পুঝা থেকে এসেছি।",
      "te": "[సంగీతం] ముందుగా, దేవుని నామం మహిమపరచబడాలి. నా పేరు రాజమ్మ. నేను అలప్పుజ నుండి వచ్చాను.",
      "mr": "[संगीत] सर्वप्रथम, देवाचे नाव गौरवले जावो. माझे नाव राजम्मा आहे. मी अलाप्पुझाची आहे.",
      "fr": "[Musique] Tout d'abord, que le nom de Dieu soit glorifié. Je m'appelle Rajamma. Je viens d'Alappuzha.",
      "es": "[Música] Ante todo, que el nombre de Dios sea glorificado. Mi nombre es Rajamma. Soy de Alappuzha.",
      "zh": "[音乐] 首先，愿荣耀归于真主。我叫拉贾玛，来自阿勒皮。",
      "kn": "[ಸಂಗೀತ] ಮೊದಲನೆಯದಾಗಿ, ದೇವರ ನಾಮವು ಮಹಿಮೆ ಹೊಂದಲಿ. ನನ್ನ ಹೆಸರು ರಾಜಮ್ಮ. ನಾನು ಆಲಪ್ಪುಳದವಳು."
    }
  },
  {
    "start": "0:19",
    "text": {
      "en": "I come from Nooranadu in the district. In this holy land where Mother appeared, she drew me close to her side.",
      "hi": "मैं नूरानाडु ज़िले से हूँ। इस पवित्र भूमि पर जहाँ माँ प्रकट हुईं, उन्होंने मुझे अपने पास खींच लिया।",
      "ta": "நான் நூரநாடு மாவட்டத்தில் இருந்து வருகிறேன். அம்மா தோன்றிய இந்தப் புனித பூமியில், அவள் என்னைத் தன் பக்கம் இழுத்தாள்.",
      "bn": "আমি জেলার নূরানাডু থেকে এসেছি। এই পবিত্র ভূমিতে যেখানে মা আবির্ভূত হয়েছিলেন, তিনি আমাকে তাঁর কাছে টেনে নিয়েছিলেন।",
      "te": "నేను జిల్లాలోని నూరనాడు నుండి వచ్చాను. అమ్మ కనిపించిన ఈ పవిత్ర భూమిలో, ఆమె నన్ను తన వైపుకు లాక్కుంది.",
      "mr": "मी जिल्ह्यातील नूरनाडू येथून आलो आहे. या पवित्र भूमीवर जिथे आई प्रकट झाली, तिने मला तिच्या जवळ आणले.",
      "fr": "Je viens de Nooranadu, dans le district. Sur cette terre sainte où Mère est apparue, elle m'a attiré à ses côtés.",
      "es": "Vengo de Nooranadu, en el distrito. En esta tierra santa, donde apareció la Madre, me atrajo hacia sí.",
      "zh": "我来自本县的诺拉纳杜。在这片圣母显现的圣地，她把我带到了她的身边。",
      "kn": "ನಾನು ಜಿಲ್ಲೆಯ ನೂರನಾಡು ಮೂಲದವಳು. ತಾಯಿ ಕಾಣಿಸಿಕೊಂಡ ಈ ಪವಿತ್ರ ಭೂಮಿಯಲ್ಲಿ, ಅವಳು ನನ್ನನ್ನು ತನ್ನ ಹತ್ತಿರಕ್ಕೆ ಸೆಳೆದಳು."
    }
  },
  {
    "start": "0:27",
    "text": {
      "en": "For keeping me here, I say a thousand thanks to my Mother and to Jesus, and I now begin my testimony.",
      "hi": "मुझे यहाँ रखने के लिए, मैं अपनी माँ और यीशु को हज़ार-हज़ार धन्यवाद देता हूँ, और अब मैं अपनी गवाही शुरू करता हूँ।",
      "ta": "என்னை இங்கே வைத்திருந்ததற்காக, என் தாய்க்கும் இயேசுவுக்கும் ஆயிரம் நன்றிகளைச் சொல்லி, இப்போது என் சாட்சியத்தைத் தொடங்குகிறேன்.",
      "bn": "আমাকে এখানে রাখার জন্য, আমি আমার মা এবং যীশুকে হাজার হাজার ধন্যবাদ জানাই, এবং এখন আমি আমার সাক্ষ্য শুরু করছি।",
      "te": "నన్ను ఇక్కడ ఉంచినందుకు, నా తల్లికి మరియు యేసుకు వెయ్యి కృతజ్ఞతలు తెలియజేస్తున్నాను మరియు ఇప్పుడు నేను నా సాక్ష్యాన్ని ప్రారంభిస్తున్నాను.",
      "mr": "मला येथे ठेवल्याबद्दल, मी माझ्या आईचे आणि येशूचे हजार आभार मानतो आणि आता मी माझी साक्ष सुरू करतो.",
      "fr": "Pour m'avoir gardé ici, je dis mille mercis à ma Mère et à Jésus, et je commence maintenant mon témoignage.",
      "es": "Por mantenerme aquí, digo mil gracias a mi Madre y a Jesús, y ahora comienzo mi testimonio.",
      "zh": "感谢我的母亲和耶稣让我留在这里，现在我开始我的证词。",
      "kn": "ನನ್ನನ್ನು ಇಲ್ಲಿ ಉಳಿಸಿದ್ದಕ್ಕಾಗಿ, ನನ್ನ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಸಾವಿರ ಧನ್ಯವಾದಗಳನ್ನು ಹೇಳುತ್ತೇನೆ ಮತ್ತು ಈಗ ನಾನು ನನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "0:34",
    "text": {
      "en": "I was a wheelchair patient. My body had fourteen diseases, and I had undergone six operations when I came into this holy land.",
      "hi": "मैं व्हीलचेयर पर था। मेरे शरीर में चौदह बीमारियाँ थीं, और जब मैं इस पवित्र भूमि पर आया था, तब तक मेरे छह ऑपरेशन हो चुके थे।",
      "ta": "நான் ஒரு சக்கர நாற்காலி நோயாளி. என் உடலில் பதினான்கு நோய்கள் இருந்தன, நான் இந்த புனித பூமிக்கு வந்தபோது ஆறு அறுவை சிகிச்சைகளை மேற்கொண்டேன்.",
      "bn": "আমি হুইলচেয়ারের রোগী ছিলাম। আমার শরীরে চৌদ্দটি রোগ ছিল, এবং এই পবিত্র ভূমিতে আসার সময় আমার ছয়টি অপারেশন হয়েছিল।",
      "te": "నేను వీల్‌చైర్ రోగిని. నా శరీరానికి పద్నాలుగు వ్యాధులు ఉన్నాయి, మరియు నేను ఈ పవిత్ర భూమిలోకి వచ్చినప్పుడు నాకు ఆరు ఆపరేషన్లు జరిగాయి.",
      "mr": "मी व्हीलचेअरचा रुग्ण होतो. माझ्या शरीरात चौदा आजार होते आणि मी या पवित्र भूमीत आलो तेव्हा माझ्यावर सहा शस्त्रक्रिया झाल्या होत्या.",
      "fr": "J'étais en fauteuil roulant. Mon corps souffrait de quatorze maladies et j'avais subi six opérations avant mon arrivée sur cette terre sainte.",
      "es": "Yo era un paciente en silla de ruedas. Mi cuerpo tenía catorce enfermedades y me habían operado seis veces cuando llegué a esta tierra santa.",
      "zh": "我是一个坐在轮椅上的病人，身上有十四种疾病，来到这片圣地的时候，已经做了六次手术。",
      "kn": "ನಾನು ವೀಲ್‌ಚೇರ್ ರೋಗಿಯಾಗಿದ್ದೆ. ನನ್ನ ದೇಹಕ್ಕೆ ಹದಿನಾಲ್ಕು ಕಾಯಿಲೆಗಳಿದ್ದವು, ಮತ್ತು ನಾನು ಈ ಪವಿತ್ರ ಭೂಮಿಗೆ ಬಂದಾಗ ಆರು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗಳಿಗೆ ಒಳಗಾಗಿದ್ದೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "I came here lying down in the train. From Adoor hospital, while sitting in my wheelchair…",
      "hi": "मैं ट्रेन में लेटे-लेटे यहाँ आया हूँ। अदूर अस्पताल से, अपनी व्हीलचेयर पर बैठे-बैठे...",
      "ta": "நான் இங்கு ரயிலில் படுத்துக் கொண்டு வந்தேன். அடூர் மருத்துவமனையிலிருந்து, என் சக்கர நாற்காலியில் அமர்ந்திருந்தபோது...",
      "bn": "আমি ট্রেনে শুয়ে এখানে এসেছি। আদুর হাসপাতাল থেকে, আমার হুইলচেয়ারে বসে...",
      "te": "నేను రైలులో పడుకుని ఇక్కడికి వచ్చాను. అదూర్ ఆసుపత్రి నుండి, నా వీల్‌చైర్‌లో కూర్చుని...",
      "mr": "मी इथे ट्रेनमध्ये झोपून आलो. अडूर हॉस्पिटलमधून, माझ्या व्हीलचेअरवर बसून...",
      "fr": "Je suis arrivé ici allongé dans le train. De l'hôpital d'Adoor, assis dans mon fauteuil roulant…",
      "es": "Llegué aquí recostado en el tren. Desde el hospital de Adoor, sentado en mi silla de ruedas…",
      "zh": "我躺在火车上来到这里。从阿多尔医院过来，坐在轮椅上……",
      "kn": "ನಾನು ರೈಲಿನಲ್ಲಿ ಮಲಗಿಕೊಂಡು ಇಲ್ಲಿಗೆ ಬಂದೆ. ಅಡೂರ್ ಆಸ್ಪತ್ರೆಯಿಂದ, ನನ್ನ ವೀಲ್‌ಚೇರ್‌ನಲ್ಲಿ ಕುಳಿತಿದ್ದಾಗ..."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "…a girl brought me a newsletter, gave me also a normal medal of Mother, a tin of salt, a small portion of covenant oil, and she made the sign of the cross on me.",
      "hi": "...एक लड़की मेरे लिए एक समाचार-पत्र लेकर आई, उसने मुझे माता का एक सामान्य पदक, नमक का एक डिब्बा, वाचा का तेल का एक छोटा सा भाग दिया, और उसने मुझ पर क्रॉस का चिन्ह बनाया।",
      "ta": "…ஒரு பெண் எனக்கு ஒரு செய்திமடல் கொண்டு வந்தாள், ஒரு சாதாரண அம்மா பதக்கத்தையும், ஒரு டப்பா உப்பு, ஒரு சிறிய அளவு உடன்படிக்கை எண்ணெயையும் கொடுத்தாள், அவள் என் மீது சிலுவை அடையாளத்தைச் செய்தாள்.",
      "bn": "...একটি মেয়ে আমার জন্য একটি নিউজলেটার এনেছিল, আমাকে মায়ের একটি সাধারণ পদক, এক টিন লবণ, এক টুকরো অঙ্গীকার তেলও দিয়েছিল, এবং সে আমার উপর ক্রুশের চিহ্ন তৈরি করেছিল।",
      "te": "…ఒక అమ్మాయి నాకు ఒక వార్తాలేఖ తెచ్చి, అమ్మ యొక్క సాధారణ పతకాన్ని, ఒక డబ్బా ఉప్పును, కొంచెం ఒడంబడిక నూనెను ఇచ్చి, నాపై సిలువ గుర్తును చెక్కింది.",
      "mr": "... एका मुलीने मला एक बातमीपत्र आणले, मला आईचे एक सामान्य पदक, मीठाचा एक डबा, कराराच्या तेलाचा एक छोटासा भाग दिला आणि तिने माझ्यावर क्रॉसचे चिन्ह बनवले.",
      "fr": "…une fille m’a apporté un bulletin d’information, m’a donné aussi une médaille normale de Mère, une boîte de sel, une petite portion d’huile d’alliance, et elle a fait le signe de la croix sur moi.",
      "es": "…una muchacha me trajo un boletín, me dio también una medalla normal de la Madre, una lata de sal, una pequeña porción de aceite de la alianza, y me hizo la señal de la cruz.",
      "zh": "……一个女孩给我带来了一份时事通讯，还给了我一枚普通的母亲勋章、一罐盐、一小份圣约圣油，并在我身上画了十字。",
      "kn": "…ಒಬ್ಬ ಹುಡುಗಿ ನನಗೆ ಒಂದು ಸುದ್ದಿಪತ್ರವನ್ನು ತಂದಳು, ನನಗೆ ಸಾಮಾನ್ಯ ತಾಯಿಯ ಪದಕ, ಒಂದು ಡಬ್ಬಿ ಉಪ್ಪು, ಸ್ವಲ್ಪ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ಕೊಟ್ಟಳು, ಮತ್ತು ಅವಳು ನನ್ನ ಮೇಲೆ ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಮಾಡಿದಳು."
    }
  },
  {
    "start": "1:01",
    "text": {
      "en": "And so, as I was sitting in the wheelchair, from there through the government’s hand it was brought to my house. I placed that newsletter on my body, holding it close to my chest.",
      "hi": "और इस तरह, जब मैं व्हीलचेयर पर बैठा था, तो सरकार के ज़रिए वह न्यूज़लेटर मेरे घर पहुँचा दिया गया। मैंने उस न्यूज़लेटर को अपने शरीर पर रखा और उसे सीने से लगा लिया।",
      "ta": "நான் சக்கர நாற்காலியில் அமர்ந்திருந்தபோது, அங்கிருந்து அரசாங்கத்தின் கை வழியாக அது என் வீட்டிற்கு கொண்டு வரப்பட்டது. அந்த செய்திமடலை என் உடலில் வைத்து, அதை என் மார்புக்கு அருகில் பிடித்தேன்.",
      "bn": "আর তাই, যখন আমি হুইলচেয়ারে বসে ছিলাম, সেখান থেকে সরকারের হাত ধরে এটি আমার বাড়িতে আনা হয়েছিল। আমি সেই নিউজলেটারটি আমার শরীরে রেখেছিলাম, আমার বুকের কাছে ধরে।",
      "te": "కాబట్టి, నేను వీల్‌చైర్‌లో కూర్చున్నప్పుడు, అక్కడి నుండి ప్రభుత్వం ద్వారా అది నా ఇంటికి తీసుకురాబడింది. నేను ఆ వార్తాలేఖను నా శరీరంపై ఉంచాను, దానిని నా ఛాతీకి దగ్గరగా పట్టుకున్నాను.",
      "mr": "आणि म्हणून, मी व्हीलचेअरवर बसलो असताना, तिथून सरकारच्या हस्ते ते माझ्या घरी आणण्यात आले. मी ते वृत्तपत्र माझ्या शरीरावर ठेवले, ते माझ्या छातीजवळ धरले.",
      "fr": "Alors que j'étais assis dans mon fauteuil roulant, le gouvernement l'a apporté chez moi. J'ai placé ce bulletin sur mon corps, le serrant contre ma poitrine.",
      "es": "Y así, mientras estaba sentado en la silla de ruedas, de ahí, por iniciativa del gobierno, lo trajeron a mi casa. Me puse el boletín sobre el cuerpo, acercándolo al pecho.",
      "zh": "就这样，当我坐在轮椅上时，政府通过轮椅把它送到了我家。我把那份通讯放在身上，紧紧地贴在胸前。",
      "kn": "ಮತ್ತು ಹೀಗೆ, ನಾನು ವೀಲ್‌ಚೇರ್‌ನಲ್ಲಿ ಕುಳಿತಿದ್ದಾಗ, ಅಲ್ಲಿಂದ ಸರ್ಕಾರದ ಕೈಯಿಂದ ಅದನ್ನು ನನ್ನ ಮನೆಗೆ ತರಲಾಯಿತು. ನಾನು ಆ ಸುದ್ದಿಪತ್ರವನ್ನು ನನ್ನ ದೇಹದ ಮೇಲೆ ಇಟ್ಟುಕೊಂಡು, ಅದನ್ನು ನನ್ನ ಎದೆಗೆ ಹತ್ತಿರ ಹಿಡಿದುಕೊಂಡೆ."
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "I felt I had received my Mother. I cried, saying, “Mother, I cannot come to your land.”",
      "hi": "मुझे लगा जैसे मुझे मेरी माँ मिल गई हो। मैं रोते हुए बोला, “माँ, मैं आपकी धरती पर नहीं आ सकता।”",
      "ta": "என் அம்மாவை நான் ஏற்றுக்கொண்டதாக உணர்ந்தேன். \"அம்மா, நான் உங்கள் நிலத்திற்கு வர முடியாது\" என்று கூறி அழுதேன்.",
      "bn": "আমার মনে হলো আমি আমার মাকে পেয়েছি। আমি কেঁদে বললাম, \"মা, আমি তোমার দেশে আসতে পারব না।\"",
      "te": "నా తల్లిని నేను స్వీకరించినట్లు నాకు అనిపించింది. నేను ఏడ్చాను, “అమ్మా, నేను మీ దేశానికి రాలేను.”",
      "mr": "मला वाटले की मला माझी आई मिळाली आहे. मी ओरडून म्हणालो, \"आई, मी तुझ्या देशात येऊ शकत नाही.\"",
      "fr": "J'ai senti que j'avais reçu ma Mère. J'ai pleuré, disant : « Mère, je ne peux pas venir dans ton pays. »",
      "es": "Sentí que había recibido a mi Madre. Lloré, diciendo: «Madre, no puedo ir a tu tierra».",
      "zh": "我感觉我已接受了我的母亲。我哭着说:“母亲，我不能去你的土地。”",
      "kn": "ನನ್ನ ತಾಯಿಯನ್ನು ನಾನು ಸ್ವೀಕರಿಸಿದ್ದೇನೆಂದು ನನಗೆ ಅನಿಸಿತು. ನಾನು ಅಳುತ್ತಾ, \"ಅಮ್ಮ, ನಾನು ನಿಮ್ಮ ಭೂಮಿಗೆ ಬರಲು ಸಾಧ್ಯವಿಲ್ಲ\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "1:15",
    "text": {
      "en": "“How will I reach there? At least let one newsletter come into my hand,” I cried at my Mother’s feet.",
      "hi": "\"मैं वहाँ कैसे पहुँचूँगा? कम से कम एक न्यूज़लेटर तो मेरे हाथ में आ जाए,\" मैं अपनी माँ के चरणों में गिरकर रोया।",
      "ta": "\"நான் எப்படி அங்கு செல்வது? குறைந்தபட்சம் ஒரு செய்திமடலாவது என் கைக்கு வரட்டும்,\" நான் என் அம்மாவின் காலடியில் அழுதேன்.",
      "bn": "\"আমি সেখানে কীভাবে পৌঁছাবো? অন্তত একটি নিউজলেটার আমার হাতে আসুক,\" আমি আমার মায়ের পায়ের কাছে কেঁদে উঠলাম।",
      "te": "“నేను అక్కడికి ఎలా చేరుకోవాలి? కనీసం ఒక వార్తాలేఖ అయినా నా చేతికి రావాలి,” నేను నా తల్లి పాదాల వద్ద ఏడ్చాను.",
      "mr": "\"मी तिथे कसे पोहोचू? किमान एक बातमीपत्र तरी माझ्या हातात येऊ दे,\" मी आईच्या पायाशी ओरडलो.",
      "fr": "« Comment y arriverai-je ? Qu'au moins un bulletin d'information me parvienne », m'écriai-je aux pieds de ma mère.",
      "es": "\"¿Cómo llegaré allí? Que al menos me llegue un boletín\", grité a los pies de mi madre.",
      "zh": "“我怎么才能到达那里？至少让我收到一份简讯吧，”我在母亲脚边哭喊道。",
      "kn": "\"ನಾನು ಅಲ್ಲಿಗೆ ಹೇಗೆ ತಲುಪಲಿ? ಕನಿಷ್ಠ ಒಂದು ಸುದ್ದಿಪತ್ರವಾದರೂ ನನ್ನ ಕೈಗೆ ಬರಲಿ\" ಎಂದು ನಾನು ನನ್ನ ತಾಯಿಯ ಪಾದಗಳ ಬಳಿ ಅಳುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "1:23",
    "text": {
      "en": "I wept at her feet, pleading that somehow one newsletter would be placed into my hand.",
      "hi": "मैं उसके पैरों पर रोया और विनती की कि किसी तरह एक समाचार-पत्र मेरे हाथ में थमा दिया जाये।",
      "ta": "எப்படியாவது ஒரு செய்திமடல் என் கையில் தரப்படும் என்று கெஞ்சிக் கேட்டு நான் அவள் காலடியில் அழுதேன்.",
      "bn": "আমি তার পায়ের কাছে কেঁদেছিলাম, অনুরোধ করেছিলাম যে যেন কোনওভাবে আমার হাতে একটি নিউজলেটার দেওয়া হয়।",
      "te": "నేను ఆమె పాదాల వద్ద ఏడ్చాను, ఏదో ఒక వార్తాలేఖ నా చేతిలో పెట్టమని వేడుకున్నాను.",
      "mr": "मी तिच्या पायाशी रडलो, आणि विनंती केली की कसे तरी एक बातमीपत्र माझ्या हातात मिळेल.",
      "fr": "J'ai pleuré à ses pieds, la suppliant que, d'une manière ou d'une autre, un bulletin d'information soit placé dans ma main.",
      "es": "Lloré a sus pies, rogando que de alguna manera pudiera poner un boletín en mis manos.",
      "zh": "我跪在她脚边哭泣，恳求她能将一份时事通讯送到我手中。",
      "kn": "ನಾನು ಅವಳ ಪಾದಗಳ ಬಳಿ ಅಳುತ್ತಾ, ಹೇಗಾದರೂ ಮಾಡಿ ನನ್ನ ಕೈಯಲ್ಲಿ ಒಂದು ಸುದ್ದಿಪತ್ರವನ್ನು ಕೊಡುವಂತೆ ಬೇಡಿಕೊಂಡೆ."
    }
  },
  {
    "start": "1:32",
    "text": {
      "en": "Beside me, at my feet, my Mother gave me the newsletter, the covenant medal, the salt, and the oil that she had brought.",
      "hi": "मेरे पास, मेरे पैरों के पास, मेरी माँ ने मुझे समाचार-पत्र, वाचा का पदक, नमक और तेल दिया जो वह साथ लाई थीं।",
      "ta": "என் அருகில், என் காலடியில், என் அம்மா தான் கொண்டு வந்த செய்திமடல், உடன்படிக்கை பதக்கம், உப்பு மற்றும் எண்ணெயை எனக்குக் கொடுத்தார்.",
      "bn": "আমার পাশে, আমার পায়ের কাছে, আমার মা আমাকে নিউজলেটার, চুক্তির পদক, লবণ এবং তেল দিয়েছিলেন যা তিনি এনেছিলেন।",
      "te": "నా పక్కన, నా పాదాల వద్ద, నా తల్లి తాను తెచ్చిన వార్తాలేఖ, ఒడంబడిక పతకం, ఉప్పు మరియు నూనెను నాకు ఇచ్చింది.",
      "mr": "माझ्या शेजारी, माझ्या पायाशी, माझ्या आईने मला बातमीपत्र, करार पदक, मीठ आणि तिने आणलेले तेल दिले.",
      "fr": "À côté de moi, à mes pieds, ma Mère me donna le bulletin, la médaille de l'alliance, le sel et l'huile qu'elle avait apportés.",
      "es": "A mi lado, a mis pies, mi Madre me entregó el boletín, la medalla del pacto, la sal y el aceite que ella había traído.",
      "zh": "在我旁边，在我的脚边，我的母亲给了我她带来的通讯、圣约奖章、盐和油。",
      "kn": "ನನ್ನ ಪಕ್ಕದಲ್ಲಿ, ನನ್ನ ಪಾದಗಳ ಬಳಿ, ನನ್ನ ತಾಯಿ ತಾನು ತಂದಿದ್ದ ಸುದ್ದಿಪತ್ರ, ಒಡಂಬಡಿಕೆಯ ಪದಕ, ಉಪ್ಪು ಮತ್ತು ಎಣ್ಣೆಯನ್ನು ನನಗೆ ಕೊಟ್ಟರು."
    }
  },
  {
    "start": "1:37",
    "text": {
      "en": "She gave me everything and blessed me.",
      "hi": "उसने मुझे सब कुछ दिया और मुझे आशीर्वाद दिया।",
      "ta": "அவள் எனக்கு எல்லாவற்றையும் கொடுத்து என்னை ஆசீர்வதித்தாள்.",
      "bn": "সে আমাকে সবকিছু দিয়েছে এবং আশীর্বাদ করেছে।",
      "te": "ఆమె నాకు అన్నీ ఇచ్చి నన్ను ఆశీర్వదించింది.",
      "mr": "तिने मला सर्व काही दिले आणि आशीर्वाद दिला.",
      "fr": "Elle m’a tout donné et m’a béni.",
      "es": "Ella me dio todo y me bendijo.",
      "zh": "她给了我一切并祝福我。",
      "kn": "ಅವಳು ನನಗೆ ಎಲ್ಲವನ್ನೂ ಕೊಟ್ಟು ಆಶೀರ್ವದಿಸಿದಳು."
    }
  },
  {
    "start": "1:39",
    "text": {
      "en": "I was a person who never went outside the house. They had to carry me lying down even up to Thiruvananthapuram in a car.",
      "hi": "मैं एक ऐसा इंसान था जो कभी घर से बाहर नहीं जाता था। मुझे तिरुवनंतपुरम तक गाड़ी में लिटाकर ले जाना पड़ता था।",
      "ta": "நான் வீட்டை விட்டு வெளியே செல்லாத ஒரு நபர். திருவனந்தபுரம் வரை கூட காரில் படுத்துக் கொண்டு என்னை சுமந்து செல்ல வேண்டியிருந்தது.",
      "bn": "আমি এমন একজন ব্যক্তি ছিলাম যে কখনও ঘরের বাইরে যেতাম না। তারা আমাকে শুইয়ে গাড়িতে করে তিরুবনন্তপুরম পর্যন্ত নিয়ে যেত।",
      "te": "నేను ఎప్పుడూ ఇంటి నుండి బయటకు వెళ్ళని వ్యక్తిని. వారు నన్ను పడుకున్నప్పుడు కారులో తిరువనంతపురం వరకు కూడా మోసుకెళ్లాల్సి వచ్చింది.",
      "mr": "मी असा माणूस होतो जो कधीही घराबाहेर जात नसे. त्यांना मला गाडीने तिरुवनंतपुरमपर्यंत झोपवूनही घेऊन जावे लागे.",
      "fr": "Je ne sortais jamais de chez moi. On devait me porter allongé, même jusqu'à Thiruvananthapuram, en voiture.",
      "es": "Yo era una persona que nunca salía de casa. Tuvieron que llevarme acostado en un coche incluso hasta Thiruvananthapuram.",
      "zh": "我以前从来不出门。他们甚至得把我躺着抬上车，才能到特里凡得琅。",
      "kn": "ನಾನು ಮನೆಯಿಂದ ಹೊರಗೆ ಎಂದಿಗೂ ಹೋಗದ ವ್ಯಕ್ತಿ. ಅವರು ನನ್ನನ್ನು ಮಲಗಿಸಿ ಕಾರಿನಲ್ಲಿ ತಿರುವನಂತಪುರದವರೆಗೆ ಹೊತ್ತುಕೊಂಡು ಹೋಗಬೇಕಾಗಿತ್ತು."
    }
  },
  {
    "start": "1:46",
    "text": {
      "en": "That same person today has received the health to run at any moment to this altar.",
      "hi": "आज उसी व्यक्ति को इस वेदी पर किसी भी क्षण दौड़ने का स्वास्थ्य प्राप्त हो गया है।",
      "ta": "அதே நபர் இன்று எந்த நேரத்திலும் இந்தப் பலிபீடத்திற்கு ஓடக்கூடிய ஆரோக்கியத்தைப் பெற்றுள்ளார்.",
      "bn": "সেই একই ব্যক্তি আজ এই বেদীর দিকে যেকোনো মুহূর্তে ছুটে যাওয়ার মতো স্বাস্থ্য পেয়েছেন।",
      "te": "నేడు అదే వ్యక్తి ఈ బలిపీఠం వద్దకు ఏ క్షణంలోనైనా పరిగెత్తగల ఆరోగ్యాన్ని పొందాడు.",
      "mr": "आज त्याच व्यक्तीला कोणत्याही क्षणी या वेदीकडे धावण्याचे आरोग्य मिळाले आहे.",
      "fr": "Cette même personne a reçu aujourd’hui la santé de courir à tout moment vers cet autel.",
      "es": "Esa misma persona hoy ha recibido la salud para correr en cualquier momento a este altar.",
      "zh": "今天，这个人已经恢复健康，可以随时跑到这个祭坛前。",
      "kn": "ಇಂದು ಅದೇ ವ್ಯಕ್ತಿಗೆ ಈ ಬಲಿಪೀಠದ ಬಳಿಗೆ ಯಾವುದೇ ಕ್ಷಣದಲ್ಲಿ ಓಡುವ ಆರೋಗ್ಯ ಸಿಕ್ಕಿದೆ."
    }
  },
  {
    "start": "1:52",
    "text": {
      "en": "It is only through this Marian covenant, only through the precious blood of my Jesus, that I am standing at this altar today.",
      "hi": "यह केवल इस मरियम वाचा के द्वारा, केवल मेरे यीशु के बहुमूल्य लहू के द्वारा है, कि मैं आज इस वेदी पर खड़ा हूँ।",
      "ta": "இந்த மரியான் உடன்படிக்கையின் மூலமாகவே, என் இயேசுவின் விலைமதிப்பற்ற இரத்தத்தின் மூலமாகவே, இன்று நான் இந்தப் பலிபீடத்தில் நிற்கிறேன்.",
      "bn": "শুধুমাত্র এই মারিয়ান চুক্তির মাধ্যমে, শুধুমাত্র আমার যীশুর মূল্যবান রক্তের মাধ্যমে, আমি আজ এই বেদিতে দাঁড়িয়ে আছি।",
      "te": "ఈ మరియ నిబంధన ద్వారానే, నా యేసు అమూల్యమైన రక్తం ద్వారానే, నేను ఈ రోజు ఈ బలిపీఠం వద్ద నిలబడి ఉన్నాను.",
      "mr": "केवळ या मारियन कराराद्वारे, केवळ माझ्या येशूच्या मौल्यवान रक्ताद्वारे, मी आज या वेदीवर उभा आहे.",
      "fr": "C’est seulement par cette alliance mariale, seulement par le précieux sang de mon Jésus, que je me tiens aujourd’hui à cet autel.",
      "es": "Es sólo a través de esta alianza mariana, sólo a través de la preciosa sangre de mi Jesús, que estoy de pie ante este altar hoy.",
      "zh": "唯有通过这玛利亚圣约，唯有通过我耶稣的宝血，我今天才能站在这祭坛上。",
      "kn": "ಈ ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ, ನನ್ನ ಯೇಸುವಿನ ಅಮೂಲ್ಯ ರಕ್ತದ ಮೂಲಕ ಮಾತ್ರ, ನಾನು ಇಂದು ಈ ಬಲಿಪೀಠದ ಬಳಿ ನಿಂತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "2:02",
    "text": {
      "en": "In that way, I lit a candle with the help of people walking on the road and prayed, “My Mother, let me be able to come to this altar.”",
      "hi": "इस तरह, मैंने सड़क पर चल रहे लोगों की मदद से एक मोमबत्ती पढ़ी और प्रार्थना की, \"मेरी माँ, मुझे इस वेदी पर आने में सक्षम बनाओ।\"",
      "ta": "அந்த வகையில், சாலையில் நடந்து செல்லும் மக்களின் உதவியுடன் ஒரு மெழுகுவர்த்தியைப் படித்து, “என் அம்மா, இந்தப் பலிபீடத்திற்கு வர எனக்கு அனுமதி கொடுங்கள்” என்று பிரார்த்தனை செய்தேன்.",
      "bn": "এভাবে, আমি রাস্তায় হাঁটতে থাকা লোকদের সাহায্যে একটি মোমবাতি জ্বালিয়ে প্রার্থনা করেছিলাম, \"আমার মা, আমাকে এই বেদিতে আসতে দাও।\"",
      "te": "ఆ విధంగా, నేను రోడ్డు మీద నడుస్తున్న వ్యక్తుల సహాయంతో ఒక కొవ్వొత్తిని చదివి, “నా తల్లీ, నేను ఈ బలిపీఠం వద్దకు వచ్చేలా చేయి” అని ప్రార్థించాను.",
      "mr": "अशाप्रकारे, मी रस्त्यावरून चालणाऱ्या लोकांच्या मदतीने मेणबत्ती वाचली आणि प्रार्थना केली, \"माझ्या आई, मला या वेदीवर येऊ दे.\"",
      "fr": "De cette façon, j’ai allumé une bougie avec l’aide des gens qui marchaient sur la route et j’ai prié : « Ma Mère, permets-moi de venir à cet autel. »",
      "es": "De esa manera, leí una vela con la ayuda de la gente que caminaba por el camino y oré: “Madre mía, permíteme poder venir a este altar”.",
      "zh": "就这样，我在路人的帮助下点燃了蜡烛，祈祷道:“母亲，请让我能够来到这个祭坛前吧。”",
      "kn": "ಆ ರೀತಿಯಲ್ಲಿ, ರಸ್ತೆಯಲ್ಲಿ ನಡೆಯುವ ಜನರ ಸಹಾಯದಿಂದ ನಾನು ಮೇಣದಬತ್ತಿಯನ್ನು ಓದಿ, “ನನ್ನ ತಾಯಿ, ನಾನು ಈ ಬಲಿಪೀಠಕ್ಕೆ ಬರಲು ಸಾಧ್ಯವಾಗಲಿ” ಎಂದು ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "Carrying the Cross of my Jesus, stumbling and walking, I prayed at my Mother’s feet, “Release me from this state and bring me to your side.”",
      "hi": "अपने यीशु का क्रूस उठाकर, लड़खड़ाते हुए और चलते हुए, मैंने अपनी माँ के चरणों में प्रार्थना की, \"मुझे इस स्थिति से मुक्त करो और मुझे अपने पास ले आओ।\"",
      "ta": "என் இயேசுவின் சிலுவையைச் சுமந்து, தடுமாறி நடந்து, என் தாயின் பாதங்களில், \"இந்த நிலையிலிருந்து என்னை விடுவித்து, உமது பக்கம் கொண்டு வாருங்கள்\" என்று ஜெபித்தேன்.",
      "bn": "আমার যীশুর ক্রুশ বহন করে, হোঁচট খেয়ে এবং হেঁটে, আমি আমার মায়ের পায়ের কাছে প্রার্থনা করেছিলাম, \"আমাকে এই অবস্থা থেকে মুক্তি দাও এবং তোমার পাশে নিয়ে এসো।\"",
      "te": "నా యేసు సిలువను మోసుకుంటూ, తడబడుతూ నడుస్తూ, నా తల్లి పాదాల వద్ద ప్రార్థించాను, “నన్ను ఈ స్థితి నుండి విడిపించి నీ వైపుకు తీసుకురండి.”",
      "mr": "माझ्या येशूचा वधस्तंभ वाहून, अडखळत आणि चालत, मी माझ्या आईच्या चरणी प्रार्थना केली, \"मला या अवस्थेतून सोड आणि तुझ्या बाजूला आण.\"",
      "fr": "Portant la Croix de mon Jésus, trébuchant et marchant, j'ai prié aux pieds de ma Mère : « Libère-moi de cet état et amène-moi à tes côtés. »",
      "es": "Cargando la Cruz de mi Jesús, tropezando y caminando, oré a los pies de mi Madre: “Libérame de este estado y llévame a tu lado”.",
      "zh": "我背着耶稣的十字架，跌跌撞撞地走着，在母亲的脚边祈祷，“把我从这种状态中释放出来，带我到你身边。”",
      "kn": "ನನ್ನ ಯೇಸುವಿನ ಶಿಲುಬೆಯನ್ನು ಹೊತ್ತುಕೊಂಡು, ಎಡವಿ ಬೀಳುತ್ತಾ ನಡೆಯುತ್ತಾ, ನಾನು ನನ್ನ ತಾಯಿಯ ಪಾದಗಳಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿದೆ, \"ನನ್ನನ್ನು ಈ ಸ್ಥಿತಿಯಿಂದ ಬಿಡುಗಡೆ ಮಾಡಿ ನಿನ್ನ ಪಕ್ಕಕ್ಕೆ ಕರೆದುಕೊಂಡು ಬಾ.\""
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "Around three o’clock, Mother brought me a packet of food, because I could not even afford porridge from the hotel.",
      "hi": "करीब तीन बजे माँ मेरे लिए खाने का पैकेट लेकर आईं, क्योंकि मैं होटल से दलिया भी नहीं खरीद सकता था।",
      "ta": "சுமார் மூன்று மணியளவில், ஹோட்டலில் இருந்து கஞ்சி வாங்கக் கூட எனக்கு வசதி இல்லாததால், அம்மா எனக்கு ஒரு உணவுப் பொட்டலம் கொண்டு வந்தார்.",
      "bn": "রাত তিনটার দিকে, মা আমার জন্য খাবারের প্যাকেট নিয়ে এলেন, কারণ হোটেল থেকে দই কিনতেও পারছিলাম না।",
      "te": "దాదాపు మూడు గంటల ప్రాంతంలో, అమ్మ నాకు ఒక ప్యాకెట్ ఆహారం తెచ్చి ఇచ్చింది, ఎందుకంటే నేను హోటల్ నుండి గంజి కూడా కొనలేను.",
      "mr": "तीन वाजताच्या सुमारास, आईने मला जेवणाचे पॅकेट आणले, कारण मला हॉटेलमधून लापशीही परवडत नव्हती.",
      "fr": "Vers trois heures, maman m'a apporté un paquet de nourriture, car je ne pouvais même pas me permettre d'acheter du porridge à l'hôtel.",
      "es": "Alrededor de las tres, mi madre me trajo un paquete de comida, porque ni siquiera podía permitirme comprar papilla del hotel.",
      "zh": "大约三点钟的时候，妈妈给我送来了一包食物，因为我连酒店的粥都买不起。",
      "kn": "ಸುಮಾರು ಮೂರು ಗಂಟೆಯ ಹೊತ್ತಿಗೆ, ಹೋಟೆಲ್ ನಿಂದ ಗಂಜಿ ಖರೀದಿಸಲು ನನಗೆ ಹಣವಿಲ್ಲದ ಕಾರಣ, ಅಮ್ಮ ನನಗೆ ಒಂದು ಪ್ಯಾಕೆಟ್ ಆಹಾರ ತಂದರು."
    }
  },
  {
    "start": "2:32",
    "text": {
      "en": "The same me, who used to eat like that, was brought to this altar by my Mother and raised to this state.",
      "hi": "वही मैं, जो इस प्रकार खाता था, मेरी माता द्वारा इस वेदी पर लाया गया और इस अवस्था तक पहुँचाया गया।",
      "ta": "அப்படி சாப்பிட்ட அதே நான், என் அம்மாவால் இந்த பலிபீடத்திற்கு கொண்டு வரப்பட்டு இந்த நிலைக்கு உயர்த்தப்பட்டேன்.",
      "bn": "আমি, যে এভাবে খেতাম, আমার মা তাকে এই বেদিতে এনে এই অবস্থায় লালন-পালন করেছিলেন।",
      "te": "అలా తినే నన్ను, నా తల్లి ఈ బలిపీఠం వద్దకు తీసుకువచ్చి ఈ స్థితికి పెంచింది.",
      "mr": "मी, जो असेच खात असे, त्याला माझ्या आईने या वेदीवर आणले आणि या अवस्थेत वाढवले.",
      "fr": "Le même moi, qui mangeais comme ça, fut amené à cet autel par ma Mère et élevé à cet état.",
      "es": "El mismo yo, que solía comer así, fue traído a este altar por mi Madre y elevado a este estado.",
      "zh": "曾经这样吃饭的我，被母亲带到了这个祭坛，养育成了现在的样子。",
      "kn": "ಹಾಗೆ ತಿನ್ನುತ್ತಿದ್ದ ಅದೇ ನನ್ನನ್ನು, ನನ್ನ ತಾಯಿ ಈ ಬಲಿಪೀಠಕ್ಕೆ ತಂದು ಈ ಸ್ಥಿತಿಗೆ ಎಬ್ಬಿಸಿದರು."
    }
  },
  {
    "start": "2:41",
    "text": {
      "en": "It is only through one covenant that I am living today.",
      "hi": "आज मैं केवल एक ही वाचा के द्वारा जी रहा हूँ।",
      "ta": "ஒரே ஒரு உடன்படிக்கையின் மூலம்தான் நான் இன்று வாழ்கிறேன்.",
      "bn": "আজ আমি কেবল একটি চুক্তির মাধ্যমেই বেঁচে আছি।",
      "te": "నేను ఈ రోజు జీవించేది ఒకే ఒక నిబంధన ద్వారానే.",
      "mr": "आज मी फक्त एकाच कराराद्वारे जगत आहे.",
      "fr": "C'est seulement par une seule alliance que je vis aujourd'hui.",
      "es": "Es sólo a través de un pacto que estoy viviendo hoy.",
      "zh": "我今日活着，只因一个约。",
      "kn": "ನಾನು ಇಂದು ಜೀವಿಸುತ್ತಿರುವುದು ಒಂದೇ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ."
    }
  },
  {
    "start": "2:47",
    "text": {
      "en": "I, who once lived swallowing handfuls of tablets, until this day have not taken even a single pill again.",
      "hi": "मैं, जो पहले मुट्ठी भर गोलियाँ निगलकर जीता था, आज तक एक भी गोली नहीं खाई।",
      "ta": "ஒரு காலத்தில் கைநிறைய மாத்திரைகளை விழுங்கி வாழ்ந்த நான், இன்று வரை ஒரு மாத்திரை கூட சாப்பிடவில்லை.",
      "bn": "আমি, যে একসময় মুষ্টিমেয় ট্যাবলেট খেয়ে বেঁচে ছিলাম, আজ পর্যন্ত আর একটিও বড়ি খাইনি।",
      "te": "ఒకప్పుడు గుప్పెడు మాత్రలు మింగి జీవించిన నేను, ఈ రోజు వరకు మళ్ళీ ఒక్క మాత్ర కూడా తీసుకోలేదు.",
      "mr": "मी, जो एकेकाळी मूठभर गोळ्या खात जगत होतो, आजपर्यंत मी पुन्हा एकही गोळी घेतलेली नाही.",
      "fr": "Moi qui vivais autrefois en avalant des poignées de comprimés, jusqu'à ce jour je n'ai plus pris une seule pilule.",
      "es": "Yo, que antes vivía tragando puñados de pastillas, hasta el día de hoy no he vuelto a tomar ni una sola pastilla.",
      "zh": "我曾经靠吞咽药片生活，直到今天我再也没有吃过一片药。",
      "kn": "ಒಂದು ಕಾಲದಲ್ಲಿ ಬೆರಳೆಣಿಕೆಯಷ್ಟು ಮಾತ್ರೆಗಳನ್ನು ನುಂಗಿ ಬದುಕಿದ್ದ ನಾನು, ಇಂದಿನವರೆಗೂ ಮತ್ತೆ ಒಂದೇ ಒಂದು ಮಾತ್ರೆಯನ್ನೂ ತೆಗೆದುಕೊಂಡಿಲ್ಲ."
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "My Mother has not allowed me to take medicine for any illness. It is only by the blood flowing from the heart of my Jesus that I am alive today.",
      "hi": "मेरी माँ ने मुझे किसी भी बीमारी की दवा लेने की इजाज़त नहीं दी है। मेरे यीशु के हृदय से बहने वाले लहू की बदौलत ही मैं आज ज़िंदा हूँ।",
      "ta": "என் தாய் எந்த நோய்க்கும் மருந்து சாப்பிட என்னை அனுமதிக்கவில்லை. என் இயேசுவின் இதயத்திலிருந்து பாயும் இரத்தத்தால் மட்டுமே நான் இன்று உயிருடன் இருக்கிறேன்.",
      "bn": "আমার মা আমাকে কোনও অসুস্থতার জন্য ওষুধ খেতে দেননি। কেবলমাত্র আমার যীশুর হৃদয় থেকে প্রবাহিত রক্তের জন্যই আমি আজ বেঁচে আছি।",
      "te": "నా తల్లి నన్ను ఏ అనారోగ్యానికి మందు తీసుకోవడానికి అనుమతించలేదు. నా యేసు హృదయం నుండి ప్రవహించే రక్తం ద్వారానే నేను ఈ రోజు జీవించి ఉన్నాను.",
      "mr": "माझ्या आईने मला कोणत्याही आजारासाठी औषध घेण्याची परवानगी दिलेली नाही. माझ्या येशूच्या हृदयातून वाहणाऱ्या रक्तामुळेच मी आज जिवंत आहे.",
      "fr": "Ma mère ne m'a pas permis de prendre de médicaments pour aucune maladie. C'est uniquement grâce au sang qui coule du cœur de mon Jésus que je suis en vie aujourd'hui.",
      "es": "Mi Madre no me ha permitido tomar medicinas para ninguna enfermedad. Solo por la sangre que fluye del corazón de mi Jesús estoy vivo hoy.",
      "zh": "我的母亲不让我吃任何病药。全靠耶稣心脏里流淌的血，我才能活到今天。",
      "kn": "ನನ್ನ ತಾಯಿ ಯಾವುದೇ ಕಾಯಿಲೆಗೆ ಔಷಧ ತೆಗೆದುಕೊಳ್ಳಲು ನನಗೆ ಅವಕಾಶ ನೀಡಿಲ್ಲ. ನನ್ನ ಯೇಸುವಿನ ಹೃದಯದಿಂದ ಹರಿಯುವ ರಕ್ತದಿಂದ ಮಾತ್ರ ನಾನು ಇಂದು ಜೀವಂತವಾಗಿದ್ದೇನೆ."
    }
  },
  {
    "start": "3:02",
    "text": {
      "en": "For this, I give countless thanks to my Mother and to Jesus.",
      "hi": "इसके लिए मैं अपनी माँ और यीशु को अनगिनत धन्यवाद देता हूँ।",
      "ta": "இதற்காக, என் தாய்க்கும் இயேசுவுக்கும் எண்ணற்ற நன்றிகளைத் தெரிவித்துக் கொள்கிறேன்.",
      "bn": "এর জন্য, আমি আমার মা এবং যীশুর প্রতি অসংখ্য ধন্যবাদ জানাই।",
      "te": "దీనికి, నేను నా తల్లికి మరియు యేసుకు లెక్కలేనన్ని కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "यासाठी मी माझ्या आईचे आणि येशूचे असंख्य आभार मानतो.",
      "fr": "Pour cela, je rends d’innombrables grâces à ma Mère et à Jésus.",
      "es": "Por esto doy innumerables gracias a mi Madre y a Jesús.",
      "zh": "为此，我向我的母亲和耶稣致以无尽的感谢。",
      "kn": "ಇದಕ್ಕಾಗಿ, ನಾನು ನನ್ನ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಕೃತಜ್ಞತೆಗಳನ್ನು ಸಲ್ಲಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "In 2025, I suddenly had back pain.",
      "hi": "2025 में मुझे अचानक पीठ में दर्द हुआ।",
      "ta": "2025 ஆம் ஆண்டு, எனக்கு திடீரென முதுகுவலி ஏற்பட்டது.",
      "bn": "2025 সালে, আমার হঠাৎ পিঠে ব্যথা হয়।",
      "te": "2025 లో, నాకు అకస్మాత్తుగా వెన్నునొప్పి వచ్చింది.",
      "mr": "2025 मध्ये, मला अचानक पाठदुखी झाली.",
      "fr": "En 2025, j’ai soudainement eu mal au dos.",
      "es": "En 2025, de repente tuve dolor de espalda.",
      "zh": "2025年，我突然腰痛。",
      "kn": "2025 ರಲ್ಲಿ, ನನಗೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಬೆನ್ನು ನೋವು ಬಂತು."
    }
  },
  {
    "start": "3:13",
    "text": {
      "en": "After lifting a vessel, I developed a disc complaint. Gradually, from my waist to my big toe, the nerve became numb.",
      "hi": "एक बर्तन उठाने के बाद, मुझे डिस्क की समस्या हो गई। धीरे-धीरे, कमर से लेकर पैर के अंगूठे तक की नसें सुन्न हो गईं।",
      "ta": "ஒரு பாத்திரத்தைத் தூக்கிய பிறகு, எனக்கு ஒரு வட்டு வலி ஏற்பட்டது. படிப்படியாக, என் இடுப்பிலிருந்து என் பெருவிரல் வரை, நரம்பு மரத்துப் போனது.",
      "bn": "একটি পাত্র তোলার পর, আমার একটি ডিস্কের সমস্যা দেখা দেয়। ধীরে ধীরে, আমার কোমর থেকে বুড়ো আঙুল পর্যন্ত, স্নায়ু অসাড় হয়ে যায়।",
      "te": "ఒక పాత్రను ఎత్తిన తర్వాత, నాకు డిస్క్ సమస్య వచ్చింది. క్రమంగా, నా నడుము నుండి నా బొటనవేలు వరకు, నాడి మొద్దుబారిపోయింది.",
      "mr": "रक्तवाहिनी उचलल्यानंतर, मला डिस्कचा त्रास होऊ लागला. हळूहळू, माझ्या कंबरेपासून पायाच्या मोठ्या बोटापर्यंत, नसा सुन्न होऊ लागली.",
      "fr": "Après avoir soulevé un vaisseau, j'ai développé une douleur discale. Progressivement, de la taille au gros orteil, le nerf s'est engourdi.",
      "es": "Después de levantar un vaso, desarrollé una molestia en el disco. Poco a poco, desde la cintura hasta el dedo gordo del pie, el nervio se fue entumeciendo.",
      "zh": "在抬起血管后，我的椎间盘开始出现问题。渐渐地，从腰部到大脚趾，神经都麻木了。",
      "kn": "ಒಂದು ಪಾತ್ರೆಯನ್ನು ಎತ್ತಿದ ನಂತರ, ನನಗೆ ಡಿಸ್ಕ್ ನೋವು ಕಾಣಿಸಿಕೊಂಡಿತು. ಕ್ರಮೇಣ, ನನ್ನ ಸೊಂಟದಿಂದ ನನ್ನ ಹೆಬ್ಬೆರಳಿನವರೆಗೆ, ನರವು ಮರಗಟ್ಟಿತು."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "My leg became weak. It is with that same leg that I am standing here today.",
      "hi": "मेरा पैर कमज़ोर हो गया था। उसी पैर के सहारे मैं आज यहाँ खड़ा हूँ।",
      "ta": "என் கால் பலவீனமாகிவிட்டது. இன்று நான் இங்கே நிற்கும் அதே காலில் தான்.",
      "bn": "আমার পা দুর্বল হয়ে পড়েছিল। আজ সেই পা দিয়েই আমি এখানে দাঁড়িয়ে আছি।",
      "te": "నా కాలు బలహీనపడింది. ఈ రోజు నేను ఇక్కడ నిలబడి ఉన్నది అదే కాలుతోనే.",
      "mr": "माझा पाय कमकुवत झाला. त्याच पायाने मी आज इथे उभा आहे.",
      "fr": "Ma jambe s'est affaiblie. C'est avec cette même jambe que je me tiens ici aujourd'hui.",
      "es": "Mi pierna se debilitó. Es con esa misma pierna con la que estoy aquí hoy.",
      "zh": "我的腿变得无力。今天我就是靠着这只腿站在这里。",
      "kn": "ನನ್ನ ಕಾಲು ದುರ್ಬಲವಾಯಿತು. ಇಂದು ನಾನು ಇಲ್ಲಿ ನಿಂತಿರುವುದು ಅದೇ ಕಾಲಿನೊಂದಿಗೆ."
    }
  },
  {
    "start": "3:29",
    "text": {
      "en": "With that disc complaint, I had severe pain. I could not sleep, I could not lie down — it was unbearable pain.",
      "hi": "उस डिस्क की शिकायत के कारण मुझे बहुत तेज़ दर्द हो रहा था। मैं सो नहीं पा रहा था, लेट नहीं पा रहा था—यह असहनीय दर्द था।",
      "ta": "அந்த வட்டு புகாரால், எனக்கு கடுமையான வலி ஏற்பட்டது. என்னால் தூங்க முடியவில்லை, படுக்க முடியவில்லை - அது தாங்க முடியாத வலி.",
      "bn": "ডিস্কের ওই সমস্যায় আমার প্রচণ্ড ব্যথা হচ্ছিল। আমি ঘুমাতে পারছিলাম না, শুয়ে থাকতে পারছিলাম না - এটা ছিল অসহ্য যন্ত্রণা।",
      "te": "ఆ డిస్క్ ఫిర్యాదుతో, నాకు తీవ్రమైన నొప్పి వచ్చింది. నేను నిద్రపోలేకపోయాను, పడుకోలేకపోయాను - అది భరించలేని నొప్పి.",
      "mr": "त्या डिस्कच्या तक्रारीमुळे मला खूप वेदना होत होत्या. मला झोप येत नव्हती, झोपता येत नव्हती - ती असह्य वेदना होती.",
      "fr": "À cause de cette hernie discale, j'avais une douleur intense. Je ne pouvais ni dormir ni m'allonger ; c'était une douleur insupportable.",
      "es": "Con esa molestia discal, tenía un dolor intenso. No podía dormir ni acostarme; era un dolor insoportable.",
      "zh": "椎间盘问题让我疼痛难忍。我睡不着，躺不下——那种疼痛简直无法忍受。",
      "kn": "ಆ ಡಿಸ್ಕ್ ದೂರಿನೊಂದಿಗೆ, ನನಗೆ ತೀವ್ರವಾದ ನೋವು ಇತ್ತು. ನನಗೆ ನಿದ್ರೆ ಬರಲಿಲ್ಲ, ಮಲಗಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ - ಅದು ಅಸಹನೀಯ ನೋವು."
    }
  },
  {
    "start": "3:39",
    "text": {
      "en": "It was only by the precious blood of my Jesus that my disc was joined and flesh restored.",
      "hi": "यह केवल यीशु के बहुमूल्य लहू के द्वारा ही संभव हुआ कि मेरी डिस्क जुड़ गई और मांस पुनः स्थापित हो गया।",
      "ta": "என் இயேசுவின் விலைமதிப்பற்ற இரத்தத்தால் மட்டுமே என் வட்டு இணைக்கப்பட்டு சதை மீட்டெடுக்கப்பட்டது.",
      "bn": "কেবলমাত্র আমার যীশুর মূল্যবান রক্তের দ্বারাই আমার চক্র সংযুক্ত হয়েছিল এবং মাংস পুনরুদ্ধার হয়েছিল।",
      "te": "నా యేసు యొక్క విలువైన రక్తం ద్వారా మాత్రమే నా డిస్క్ కలిసిపోయింది మరియు మాంసం పునరుద్ధరించబడింది.",
      "mr": "माझ्या येशूच्या मौल्यवान रक्तानेच माझी डिस्क जोडली गेली आणि देह पुनर्संचयित झाला.",
      "fr": "Ce n’est que par le précieux sang de mon Jésus que mon disque a été joint et ma chair restaurée.",
      "es": "Fue sólo por la preciosa sangre de mi Jesús que mi disco fue unido y la carne restaurada.",
      "zh": "只有靠着耶稣的宝血，我的椎间盘才得以连接，我的肉体才得以恢复。",
      "kn": "ನನ್ನ ಯೇಸುವಿನ ಅಮೂಲ್ಯ ರಕ್ತದಿಂದಲೇ ನನ್ನ ಡಿಸ್ಕ್ ಸೇರಿಕೊಂಡು ಮಾಂಸವು ಪುನಃಸ್ಥಾಪನೆಯಾಯಿತು."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "It is only by that blessing of my Jesus that I was healed.",
      "hi": "यह केवल मेरे यीशु के आशीर्वाद से ही संभव हुआ कि मैं चंगा हो गया।",
      "ta": "என் இயேசுவின் அந்த ஆசீர்வாதத்தினால் மட்டுமே நான் குணமடைந்தேன்.",
      "bn": "কেবলমাত্র আমার যীশুর আশীর্বাদেই আমি সুস্থ হয়েছি।",
      "te": "నా యేసు ఆశీర్వాదం ద్వారానే నేను స్వస్థత పొందాను.",
      "mr": "माझ्या येशूच्या आशीर्वादानेच मी बरा झालो.",
      "fr": "C’est seulement par cette bénédiction de mon Jésus que j’ai été guéri.",
      "es": "Sólo por esa bendición de mi Jesús fui sanado.",
      "zh": "唯有靠着耶稣的祝福，我才得以痊愈。",
      "kn": "ನನ್ನ ಯೇಸುವಿನ ಆ ಆಶೀರ್ವಾದದಿಂದಲೇ ನಾನು ಗುಣಮುಖನಾದೆ."
    }
  },
  {
    "start": "3:49",
    "text": {
      "en": "For 20 years I also had a severe allergy. My eyes itched badly, water flowed from them, I could not open my eyes.",
      "hi": "बीस साल तक मुझे भी एक गंभीर एलर्जी रही। मेरी आँखों में बहुत खुजली होती थी, उनसे पानी बहता था, मैं आँखें नहीं खोल पाता था।",
      "ta": "20 வருடங்களாக எனக்கும் கடுமையான ஒவ்வாமை இருந்தது. என் கண்கள் அரிப்பு, அவற்றிலிருந்து நீர் வழிந்தது, என்னால் கண்களைத் திறக்க முடியவில்லை.",
      "bn": "20 বছর ধরে আমারও তীব্র অ্যালার্জি ছিল। আমার চোখ প্রচণ্ড চুলকাচ্ছিল, চোখ দিয়ে জল ঝরছিল, আমি চোখ খুলতে পারছিলাম না।",
      "te": "20 సంవత్సరాలుగా నాకు తీవ్రమైన అలెర్జీ కూడా ఉంది. నా కళ్ళు తీవ్రంగా దురద పెట్టాయి, వాటి నుండి నీరు కారింది, నేను కళ్ళు తెరవలేకపోయాను.",
      "mr": "20 वर्षांपासून मलाही एक तीव्र ऍलर्जी होती. माझे डोळे खूप खाजत होते, त्यातून पाणी वाहत होते, मी डोळे उघडू शकत नव्हतो.",
      "fr": "Pendant 20 ans, j'ai aussi souffert d'une grave allergie. Mes yeux me démangeaient terriblement, de l'eau coulait, je ne pouvais pas ouvrir les yeux.",
      "es": "Durante 20 años también tuve una alergia grave. Me picaban mucho los ojos, me salían lágrimas y no podía abrirlos.",
      "zh": "20年来，我一直患有严重的过敏症。我的眼睛痒得厉害，流泪，根本睁不开。",
      "kn": "20 ವರ್ಷಗಳಿಂದ ನನಗೂ ತೀವ್ರವಾದ ಅಲರ್ಜಿ ಇತ್ತು. ನನ್ನ ಕಣ್ಣುಗಳು ತುಂಬಾ ತುರಿಕೆ ಮಾಡುತ್ತಿದ್ದವು, ಅವುಗಳಿಂದ ನೀರು ಹರಿಯುತ್ತಿತ್ತು, ನನಗೆ ಕಣ್ಣು ತೆರೆಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:01",
    "text": {
      "en": "My whole body itched and burst open, and water oozed out.",
      "hi": "मेरा पूरा शरीर खुजलाने लगा और फट गया, और पानी बाहर निकलने लगा।",
      "ta": "என் உடல் முழுவதும் அரிப்பு ஏற்பட்டு வெடித்து, தண்ணீர் வெளியேறியது.",
      "bn": "আমার সারা শরীর চুলকিয়ে গেল, ফেটে গেল, আর জল বেরিয়ে এলো।",
      "te": "నా శరీరం మొత్తం దురద పుట్టింది, పగిలిపోయింది, నీరు కారింది.",
      "mr": "माझे संपूर्ण शरीर खाजत होते आणि ते फुटले आणि पाणी बाहेर पडले.",
      "fr": "Tout mon corps me démangeait et s'ouvrait, et de l'eau coulait.",
      "es": "Todo mi cuerpo me picaba y se abría y salía agua.",
      "zh": "全身发痒，爆裂开来，水渗出来。",
      "kn": "ನನ್ನ ಇಡೀ ದೇಹವು ತುರಿಕೆ ಮಾಡಿ ಒಡೆದುಹೋಯಿತು, ಮತ್ತು ನೀರು ಒಸರಿತು."
    }
  },
  {
    "start": "4:07",
    "text": {
      "en": "I kept eating all the tablets and was exhausted.",
      "hi": "मैं सारी गोलियाँ खाता रहा और थक गया।",
      "ta": "நான் எல்லா மாத்திரைகளையும் சாப்பிட்டுக்கொண்டே இருந்தேன், சோர்வாக இருந்தேன்.",
      "bn": "আমি সব ট্যাবলেট খেতে থাকলাম এবং ক্লান্ত হয়ে পড়লাম।",
      "te": "నేను అన్ని మాత్రలు తింటూనే ఉన్నాను మరియు అలసిపోయాను.",
      "mr": "मी सर्व गोळ्या खात राहिलो आणि थकलो.",
      "fr": "J'ai continué à manger tous les comprimés et j'étais épuisé.",
      "es": "Seguí comiendo todas las pastillas y estaba exhausta.",
      "zh": "我继续吃药，已经筋疲力尽了。",
      "kn": "ನಾನು ಎಲ್ಲಾ ಮಾತ್ರೆಗಳನ್ನು ತಿನ್ನುತ್ತಲೇ ಇದ್ದೆ ಮತ್ತು ಸುಸ್ತಾಗಿದ್ದೆ."
    }
  },
  {
    "start": "4:12",
    "text": {
      "en": "Through this covenant articles, my Mother removed that allergy.",
      "hi": "इस वाचा लेख के माध्यम से, मेरी माँ ने उस एलर्जी को दूर कर दिया।",
      "ta": "இந்த உடன்படிக்கைக் கட்டுரைகள் மூலம், என் அம்மா அந்த ஒவ்வாமையை நீக்கிவிட்டார்.",
      "bn": "এই চুক্তির ধারাগুলির মাধ্যমে, আমার মা সেই অ্যালার্জি দূর করেছিলেন।",
      "te": "ఈ ఒడంబడిక కథనాల ద్వారా, నా తల్లి ఆ అలెర్జీని తొలగించింది.",
      "mr": "या कराराच्या कलमांद्वारे, माझ्या आईने ती ऍलर्जी दूर केली.",
      "fr": "Grâce à ces articles de l’alliance, ma mère a éliminé cette allergie.",
      "es": "A través de estos artículos del pacto, mi Madre eliminó esa alergia.",
      "zh": "通过这个契约条款，我的母亲消除了那种过敏。",
      "kn": "ಈ ಒಡಂಬಡಿಕೆಯ ಲೇಖನಗಳ ಮೂಲಕ, ನನ್ನ ತಾಯಿ ಆ ಅಲರ್ಜಿಯನ್ನು ತೆಗೆದುಹಾಕಿದರು."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "I also had a severe migraine headache for more than 10 years.",
      "hi": "मुझे भी 10 वर्षों से अधिक समय तक गंभीर माइग्रेन का सिरदर्द था।",
      "ta": "எனக்கு 10 வருடங்களுக்கும் மேலாக கடுமையான ஒற்றைத் தலைவலியும் இருந்தது.",
      "bn": "আমারও 10 বছরেরও বেশি সময় ধরে তীব্র মাইগ্রেনের মাথাব্যথা ছিল।",
      "te": "నాకు 10 సంవత్సరాలకు పైగా తీవ్రమైన మైగ్రేన్ తలనొప్పి కూడా ఉంది.",
      "mr": "मलाही 10 वर्षांहून अधिक काळ तीव्र मायग्रेन डोकेदुखी होती.",
      "fr": "J’ai également eu une migraine sévère pendant plus de 10 ans.",
      "es": "También tuve una migraña severa durante más de 10 años.",
      "zh": "我也患有严重的偏头痛，已经十多年了。",
      "kn": "ನನಗೆ 10 ವರ್ಷಗಳಿಗೂ ಹೆಚ್ಚು ಕಾಲ ತೀವ್ರ ಮೈಗ್ರೇನ್ ತಲೆನೋವೂ ಇತ್ತು."
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "It was during the hot season of February that I came here and took the covenant.",
      "hi": "फरवरी के गर्म मौसम में मैं यहाँ आया और वाचा ली।",
      "ta": "பிப்ரவரி மாதத்தின் வெப்பமான காலத்தில்தான் நான் இங்கு வந்து உடன்படிக்கையை எடுத்துக்கொண்டேன்.",
      "bn": "ফেব্রুয়ারির গরমের সময় আমি এখানে এসে চুক্তিটি গ্রহণ করেছিলাম।",
      "te": "ఫిబ్రవరి నెల వేడి కాలంలో నేను ఇక్కడికి వచ్చి ఒడంబడిక తీసుకున్నాను.",
      "mr": "फेब्रुवारीच्या कडक उन्हाळ्यामध्ये मी इथे आलो आणि करार घेतला.",
      "fr": "C’est pendant la saison chaude de février que je suis venu ici et que j’ai pris l’alliance.",
      "es": "Fue durante la temporada calurosa de febrero que vine aquí y tomé el pacto.",
      "zh": "我来到这里立约的时候，正是二月炎热的季节。",
      "kn": "ಫೆಬ್ರವರಿ ತಿಂಗಳಿನ ಬಿಸಿಲಿನ ಸಮಯದಲ್ಲಿ ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ."
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "In that scorching heat, standing outside, I came and took the covenant.",
      "hi": "उस चिलचिलाती धूप में, बाहर खड़े होकर, मैं आया और वाचा ली।",
      "ta": "அந்த சுட்டெரிக்கும் வெப்பத்தில், வெளியே நின்றுகொண்டு, நான் வந்து உடன்படிக்கையை எடுத்துக்கொண்டேன்.",
      "bn": "সেই তীব্র তাপের মধ্যে, বাইরে দাঁড়িয়ে, আমি এসে চুক্তিটি গ্রহণ করলাম।",
      "te": "ఆ మండే వేడిలో, బయట నిలబడి, నేను వచ్చి ఒడంబడికను తీసుకున్నాను.",
      "mr": "त्या कडक उन्हात, बाहेर उभा राहून, मी येऊन करार घेतला.",
      "fr": "Dans cette chaleur torride, debout dehors, je suis venu et j'ai pris l'alliance.",
      "es": "En aquel calor sofocante, estando afuera, vine y tomé el pacto.",
      "zh": "在那炎热的天气里，我站在外面，来立约。",
      "kn": "ಆ ಸುಡುವ ಬಿಸಿಲಿನಲ್ಲಿ, ಹೊರಗೆ ನಿಂತು, ನಾನು ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ."
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "From that day until today, I do not even know when that migraine disappeared.",
      "hi": "उस दिन से लेकर आज तक मुझे पता ही नहीं चला कि वह माइग्रेन कब गायब हो गया।",
      "ta": "அன்று முதல் இன்று வரை, அந்த ஒற்றைத் தலைவலி எப்போது மறைந்தது என்று எனக்குத் தெரியவில்லை.",
      "bn": "সেই দিন থেকে আজ পর্যন্ত, আমি জানি না কখন সেই মাইগ্রেনটি চলে গেছে।",
      "te": "ఆ రోజు నుండి నేటి వరకు, ఆ మైగ్రేన్ ఎప్పుడు మాయమైందో కూడా నాకు తెలియదు.",
      "mr": "त्या दिवसापासून आजपर्यंत, तो मायग्रेन कधी गेला हे मला माहितही नाही.",
      "fr": "Depuis ce jour jusqu’à aujourd’hui, je ne sais même pas quand cette migraine a disparu.",
      "es": "Desde ese día hasta hoy ni siquiera sé cuándo desapareció esa migraña.",
      "zh": "从那天起直到今天，我甚至不知道偏头痛是什么时候消失的。",
      "kn": "ಆ ದಿನದಿಂದ ಇಂದಿನವರೆಗೆ, ಆ ಮೈಗ್ರೇನ್ ಯಾವಾಗ ಮಾಯವಾಯಿತೋ ನನಗೆ ತಿಳಿದಿಲ್ಲ."
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "I have not taken any medicine. Without any covenant articles, only through the precious blood of my Jesus, my migraine was removed.",
      "hi": "मैंने कोई दवा नहीं ली। बिना किसी वाचा के, सिर्फ़ यीशु के अनमोल लहू से ही मेरा माइग्रेन दूर हो गया।",
      "ta": "நான் எந்த மருந்தையும் எடுத்துக்கொள்ளவில்லை. எந்த உடன்படிக்கைப் பொருட்களும் இல்லாமல், என் இயேசுவின் விலைமதிப்பற்ற இரத்தத்தால் மட்டுமே, என் ஒற்றைத் தலைவலி நீக்கப்பட்டது.",
      "bn": "আমি কোনও ওষুধ খাইনি। কোনও চুক্তির ধারা ছাড়াই, কেবলমাত্র আমার যীশুর মূল্যবান রক্তের মাধ্যমে, আমার মাইগ্রেনের ব্যথা দূর হয়েছে।",
      "te": "నేను ఎటువంటి మందులు తీసుకోలేదు. ఎటువంటి నిబంధన నిబంధనలు లేకుండా, నా యేసు విలువైన రక్తం ద్వారా మాత్రమే, నా మైగ్రేన్ తొలగించబడింది.",
      "mr": "मी कोणतेही औषध घेतलेले नाही. कोणत्याही कराराच्या कलमांशिवाय, केवळ माझ्या येशूच्या मौल्यवान रक्ताने, माझा मायग्रेन दूर झाला.",
      "fr": "Je n'ai pris aucun médicament. Sans aucun article de l'alliance, seulement grâce au précieux sang de mon Jésus, ma migraine a été soulagée.",
      "es": "No he tomado ninguna medicina. Sin ningún pacto, solo por la preciosa sangre de mi Jesús, mi migraña desapareció.",
      "zh": "我没有吃任何药。没有任何约的条款，只是借着我耶稣的宝血，我的偏头痛就被除去了。",
      "kn": "ನಾನು ಯಾವುದೇ ಔಷಧಿಯನ್ನು ತೆಗೆದುಕೊಂಡಿಲ್ಲ. ಯಾವುದೇ ಒಡಂಬಡಿಕೆಯ ಲೇಖನಗಳಿಲ್ಲದೆ, ನನ್ನ ಯೇಸುವಿನ ಅಮೂಲ್ಯ ರಕ್ತದ ಮೂಲಕ ಮಾತ್ರ ನನ್ನ ಮೈಗ್ರೇನ್ ನಿವಾರಣೆಯಾಯಿತು."
    }
  },
  {
    "start": "4:54",
    "text": {
      "en": "After that, I also had a lump inside my nose — a kind of growth.",
      "hi": "उसके बाद, मेरी नाक के अंदर भी एक गांठ हो गई - एक प्रकार की वृद्धि।",
      "ta": "அதன் பிறகு, என் மூக்கின் உள்ளே ஒரு கட்டியும் இருந்தது - ஒரு வகையான வளர்ச்சி.",
      "bn": "এরপর, আমার নাকের ভেতরেও একটা পিণ্ড তৈরি হলো — এক ধরণের বৃদ্ধি।",
      "te": "ఆ తరువాత, నా ముక్కు లోపల ఒక ముద్ద కూడా వచ్చింది - ఒక రకమైన పెరుగుదల.",
      "mr": "त्यानंतर, माझ्या नाकातही एक गाठ निर्माण झाली - एक प्रकारची वाढ.",
      "fr": "Après cela, j’ai également eu une bosse à l’intérieur du nez — une sorte de croissance.",
      "es": "Después de eso, también tuve un bulto dentro de mi nariz, una especie de crecimiento.",
      "zh": "之后，我的鼻子里也长了一个肿块——一种肿瘤。",
      "kn": "ಅದಾದ ನಂತರ, ನನ್ನ ಮೂಗಿನೊಳಗೆ ಒಂದು ಗಡ್ಡೆಯೂ ಇತ್ತು - ಒಂದು ರೀತಿಯ ಬೆಳವಣಿಗೆ."
    }
  },
  {
    "start": "5:01",
    "text": {
      "en": "When I prayed, water would flow from my nose, making it hard to pray.",
      "hi": "जब मैं प्रार्थना करता था तो मेरी नाक से पानी बहता था, जिससे प्रार्थना करना कठिन हो जाता था।",
      "ta": "நான் ஜெபிக்கும்போது, என் மூக்கிலிருந்து தண்ணீர் வழிந்தது, ஜெபிக்க கடினமாக இருந்தது.",
      "bn": "যখন আমি প্রার্থনা করতাম, তখন আমার নাক দিয়ে পানি পড়ত, যার ফলে প্রার্থনা করা কঠিন হয়ে পড়ত।",
      "te": "నేను ప్రార్థించినప్పుడు, నా ముక్కు నుండి నీరు కారేది, దానివల్ల ప్రార్థన చేయడం కష్టమయ్యేది.",
      "mr": "जेव्हा मी प्रार्थना करत असे तेव्हा माझ्या नाकातून पाणी वाहत असे, ज्यामुळे प्रार्थना करणे कठीण होत असे.",
      "fr": "Quand je priais, de l’eau coulait de mon nez, ce qui rendait la prière difficile.",
      "es": "Cuando oraba, me salía agua por la nariz, lo que me dificultaba orar.",
      "zh": "当我祈祷时，水会从我的鼻子里流出来，使祈祷变得很困难。",
      "kn": "ನಾನು ಪ್ರಾರ್ಥಿಸುವಾಗ, ನನ್ನ ಮೂಗಿನಿಂದ ನೀರು ಸೋರುತ್ತಿತ್ತು, ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ಕಷ್ಟವಾಗುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "5:07",
    "text": {
      "en": "I had to keep a cloth in my hand while praying. I said to my Jesus, “Jesus, Holy…”",
      "hi": "प्रार्थना करते समय मुझे अपने हाथ में एक कपड़ा रखना पड़ता था। मैंने अपने यीशु से कहा, \"हे यीशु, पवित्र...\"",
      "ta": "நான் ஜெபிக்கும்போது என் கையில் ஒரு துணியை வைத்திருக்க வேண்டியிருந்தது. நான் என் இயேசுவிடம், “இயேசுவே, பரிசுத்தரே...” என்றேன்.",
      "bn": "প্রার্থনা করার সময় আমাকে হাতে একটা কাপড় রাখতে হয়েছিল। আমি আমার যীশুকে বললাম, \"যীশু, পবিত্র...\"",
      "te": "నేను ప్రార్థన చేస్తున్నప్పుడు నా చేతిలో ఒక గుడ్డ పట్టుకోవలసి వచ్చింది. నేను నా యేసుతో, “యేసు, పరిశుద్ధుడు...” అని అన్నాను.",
      "mr": "प्रार्थना करताना मला हातात कापड ठेवावे लागले. मी माझ्या येशूला म्हणालो, \"येशू, पवित्र...\"",
      "fr": "Je devais garder un tissu à la main pendant que je priais. J'ai dit à mon Jésus : « Jésus, Saint… »",
      "es": "Tuve que mantener un paño en la mano mientras oraba. Le dije a mi Jesús: «Jesús, Santo…»",
      "zh": "我祷告的时候，手里必须拿着一块布。我对我的耶稣说:“耶稣，圣哉……”",
      "kn": "ಪ್ರಾರ್ಥಿಸುವಾಗ ನಾನು ಕೈಯಲ್ಲಿ ಬಟ್ಟೆಯನ್ನು ಇಟ್ಟುಕೊಳ್ಳಬೇಕಾಗಿತ್ತು. ನಾನು ನನ್ನ ಯೇಸುವಿಗೆ, “ಯೇಸು, ಪವಿತ್ರ...” ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "Mother, I cannot pray. I am always sneezing and wiping. Please remove this from me.",
      "hi": "माँ, मैं प्रार्थना नहीं कर पा रहा हूँ। मैं हमेशा छींकता और पोंछता रहता हूँ। कृपया इसे मुझसे दूर कर दीजिए।",
      "ta": "அம்மா, என்னால் ஜெபிக்க முடியாது. நான் எப்போதும் தும்மிக் கொண்டே இருப்பேன், துடைத்துக் கொண்டே இருப்பேன். தயவுசெய்து இதை என்னிடமிருந்து அகற்று.",
      "bn": "মা, আমি প্রার্থনা করতে পারি না। আমি সবসময় হাঁচি দিই এবং হাত মুছি। দয়া করে এটা আমার কাছ থেকে সরিয়ে ফেলো।",
      "te": "అమ్మా, నేను ప్రార్థన చేయలేను. నేను ఎప్పుడూ తుమ్ముతూ, తుడుచుకుంటూ ఉంటాను. దయచేసి దీన్ని నా నుండి తీసివేయండి.",
      "mr": "आई, मी प्रार्थना करू शकत नाही. मी नेहमीच शिंकतो आणि पुसतो. कृपया हे माझ्यापासून दूर कर.",
      "fr": "Mère, je ne peux pas prier. J'éternue et je m'essuie sans cesse. S'il te plaît, éloigne-moi de cela.",
      "es": "Madre, no puedo rezar. Siempre estoy estornudando y limpiándome. Por favor, quítame esto.",
      "zh": "妈妈，我无法祈祷。我总是打喷嚏，不停地擦拭。请帮我除去这些。",
      "kn": "ತಾಯಿ, ನನಗೆ ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ನಾನು ಯಾವಾಗಲೂ ಸೀನುತ್ತಾ ಒರೆಸುತ್ತಾ ಇರುತ್ತೇನೆ. ದಯವಿಟ್ಟು ಇದನ್ನು ನನ್ನಿಂದ ತೆಗೆದುಹಾಕಿ."
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "Without me realizing, a miracle happened in my nose.",
      "hi": "मुझे पता भी नहीं चला कि मेरी नाक में चमत्कार हो गया।",
      "ta": "நான் உணராமலேயே, என் மூக்கில் ஒரு அதிசயம் நடந்தது.",
      "bn": "আমি বুঝতে না পেরে, আমার নাকে একটা অলৌকিক ঘটনা ঘটল।",
      "te": "నాకు తెలియకుండానే, నా ముక్కులో ఒక అద్భుతం జరిగింది.",
      "mr": "माझ्या लक्षात न येता, माझ्या नाकात एक चमत्कार घडला.",
      "fr": "Sans que je m'en rende compte, un miracle s'est produit dans mon nez.",
      "es": "Sin darme cuenta, ocurrió un milagro en mi nariz.",
      "zh": "不知不觉中，奇迹发生在我的鼻子里。",
      "kn": "ನನಗೆ ಅರಿವಿಲ್ಲದೆಯೇ, ನನ್ನ ಮೂಗಿನಲ್ಲಿ ಒಂದು ಪವಾಡ ಸಂಭವಿಸಿತು."
    }
  },
  {
    "start": "5:25",
    "text": {
      "en": "I heard a sound — like a humming tune — and then my Jesus came to me, touched me, and…",
      "hi": "मैंने एक ध्वनि सुनी - एक गुनगुनाहट जैसी - और फिर मेरा यीशु मेरे पास आया, मुझे छुआ, और...",
      "ta": "நான் ஒரு சத்தத்தைக் கேட்டேன் - ஒரு முனகல் போன்றது - பின்னர் என் இயேசு என்னிடம் வந்து, என்னைத் தொட்டார், மேலும்...",
      "bn": "আমি একটা শব্দ শুনতে পেলাম — যেন একটা গুনগুন করা সুর — আর তারপর আমার যীশু আমার কাছে এলেন, আমাকে স্পর্শ করলেন, আর...",
      "te": "నేను ఒక శబ్దం విన్నాను - హమ్మింగ్ ట్యూన్ లాగా - ఆపై నా యేసు నా దగ్గరకు వచ్చి, నన్ను తాకాడు, మరియు...",
      "mr": "मी एक आवाज ऐकला — जणू काही गुणगुणत चाललेला आवाज — आणि मग माझा येशू माझ्याकडे आला, मला स्पर्श केला आणि...",
      "fr": "J'ai entendu un son — comme un fredonnement — et puis mon Jésus est venu vers moi, m'a touché, et…",
      "es": "Oí un sonido, como un zumbido, y entonces mi Jesús vino a mí, me tocó y…",
      "zh": "我听到一个声音——像一首嗡嗡的曲子——然后我的耶稣来到我身边，触摸我，然后……",
      "kn": "ನಾನು ಒಂದು ಶಬ್ದವನ್ನು ಕೇಳಿದೆ - ಗುನುಗುವ ರಾಗದಂತೆ - ಮತ್ತು ನಂತರ ನನ್ನ ಯೇಸು ನನ್ನ ಬಳಿಗೆ ಬಂದನು, ನನ್ನನ್ನು ಮುಟ್ಟಿದನು, ಮತ್ತು..."
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "…at the place of the growth in my nose, when I took a breath, that swelling loosened, and like a little round ball that children play with…",
      "hi": "...मेरी नाक में सूजन के स्थान पर, जब मैंने साँस ली, तो वह सूजन ढीली हो गई, और एक छोटी सी गोल गेंद की तरह हो गई जिससे बच्चे खेलते हैं...",
      "ta": "…என் மூக்கில் வளர்ச்சி ஏற்பட்ட இடத்தில், நான் ஒரு மூச்சு எடுத்தபோது, அந்த வீக்கம் தளர்ந்து, குழந்தைகள் விளையாடும் ஒரு சிறிய வட்டப் பந்தைப் போல…",
      "bn": "... আমার নাকের বৃদ্ধির জায়গায়, যখন আমি শ্বাস নিলাম, তখন ফোলাভাব আলগা হয়ে গেল, এবং বাচ্চারা যে ছোট্ট গোলাকার বলের সাথে খেলে তা যেন...",
      "te": "…నా ముక్కులో పెరుగుదల స్థానంలో, నేను ఊపిరి తీసుకునేటప్పుడు, ఆ వాపు సడలిపోయింది, మరియు పిల్లలు ఆడుకునే చిన్న గుండ్రని బంతిలాగా…",
      "mr": "... माझ्या नाकाच्या वाढीच्या ठिकाणी, जेव्हा मी श्वास घेतला, तेव्हा ती सूज सैल झाली आणि मुले खेळत असलेल्या एका लहान गोल बॉलसारखी झाली...",
      "fr": "…à l’endroit de la tumeur dans mon nez, quand je respirais, le gonflement se relâchait, et ressemblait à une petite balle ronde avec laquelle les enfants jouent…",
      "es": "…en el lugar del crecimiento en mi nariz, cuando respiré, esa hinchazón se aflojó, y como una pequeña pelota redonda con la que jugaban los niños…",
      "zh": "……在我鼻子里长肿瘤的地方，当我呼吸时，肿胀就松动了，就像孩子们玩的小圆球一样……",
      "kn": "…ನನ್ನ ಮೂಗಿನಲ್ಲಿ ಬೆಳವಣಿಗೆಯ ಸ್ಥಳದಲ್ಲಿ, ನಾನು ಉಸಿರು ತೆಗೆದುಕೊಂಡಾಗ, ಆ ಊತ ಸಡಿಲಗೊಂಡಿತು, ಮತ್ತು ಮಕ್ಕಳು ಆಡುವ ಸಣ್ಣ ಸುತ್ತಿನ ಚೆಂಡಿನಂತೆ…"
    }
  },
  {
    "start": "5:44",
    "text": {
      "en": "…it came down into my throat. I always keep water near me while praying.",
      "hi": "...यह मेरे गले में उतर गया। मैं प्रार्थना करते समय हमेशा अपने पास पानी रखता हूँ।",
      "ta": "...அது என் தொண்டைக்குள் இறங்கியது. நான் பிரார்த்தனை செய்யும்போது எப்போதும் என் அருகில் தண்ணீரை வைத்திருப்பேன்.",
      "bn": "...এটা আমার গলায় নেমে আসত। আমি প্রার্থনা করার সময় সবসময় আমার কাছে পানি রাখি।",
      "te": "…అది నా గొంతులోకి దిగింది. నేను ప్రార్థన చేసేటప్పుడు ఎప్పుడూ నా దగ్గర నీళ్లు ఉంచుకుంటాను.",
      "mr": "...ते माझ्या घशात उतरले. प्रार्थना करताना मी नेहमीच माझ्या जवळ पाणी ठेवतो.",
      "fr": "…ça m'est venu à la gorge. Je garde toujours de l'eau près de moi quand je prie.",
      "es": "…me bajó hasta la garganta. Siempre tengo agua cerca mientras rezo.",
      "zh": "……水流到我的喉咙里了。我祷告的时候总是随身带着水。",
      "kn": "…ಅದು ನನ್ನ ಗಂಟಲಿನೊಳಗೆ ಇಳಿಯಿತು. ನಾನು ಪ್ರಾರ್ಥಿಸುವಾಗ ಯಾವಾಗಲೂ ನನ್ನ ಹತ್ತಿರ ನೀರು ಇಟ್ಟುಕೊಳ್ಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:49",
    "text": {
      "en": "Except for my Mother’s covenant articles — salt and honey — I do not drink anything else. After prayer, I would easily take that water and…",
      "hi": "अपनी माँ की वाचा की वस्तुओं—नमक और शहद—के अलावा मैं और कुछ नहीं पीता। प्रार्थना के बाद, मैं आसानी से वह पानी पी लेता और...",
      "ta": "என் தாயின் உடன்படிக்கைப் பொருட்கள் - உப்பு மற்றும் தேன் - தவிர வேறு எதையும் நான் குடிப்பதில்லை. பிரார்த்தனைக்குப் பிறகு, நான் அந்தத் தண்ணீரை எளிதாக எடுத்து...",
      "bn": "আমার মায়ের চুক্তির জিনিসপত্র - লবণ এবং মধু - ছাড়া আমি আর কিছু পান করি না। প্রার্থনার পরে, আমি সহজেই সেই জল পান করতাম এবং...",
      "te": "నా తల్లి నిబంధన వస్తువులు - ఉప్పు మరియు తేనె - తప్ప నేను మరేదీ తాగను. ప్రార్థన తర్వాత, నేను ఆ నీటిని సులభంగా తీసుకుంటాను మరియు...",
      "mr": "माझ्या आईच्या करारातील वस्तू - मीठ आणि मध - वगळता मी दुसरे काहीही पीत नाही. प्रार्थनेनंतर, मी ते पाणी सहजपणे घेत असे आणि…",
      "fr": "À l'exception des articles de l'alliance de ma mère – le sel et le miel – je ne bois rien d'autre. Après la prière, je prenais facilement cette eau et…",
      "es": "Salvo los artículos del pacto de mi madre —sal y miel—, no bebo nada más. Después de orar, tomaría fácilmente esa agua y…",
      "zh": "除了我母亲的圣约条款——盐和蜂蜜——我什么都不喝。祷告之后，我会很轻松地喝下那水，然后……",
      "kn": "ನನ್ನ ತಾಯಿಯ ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳು - ಉಪ್ಪು ಮತ್ತು ಜೇನುತುಪ್ಪ - ಹೊರತುಪಡಿಸಿ ನಾನು ಬೇರೆ ಏನನ್ನೂ ಕುಡಿಯುವುದಿಲ್ಲ. ಪ್ರಾರ್ಥನೆಯ ನಂತರ, ನಾನು ಆ ನೀರನ್ನು ಸುಲಭವಾಗಿ ತೆಗೆದುಕೊಳ್ಳುತ್ತೇನೆ ಮತ್ತು..."
    }
  },
  {
    "start": "5:57",
    "text": {
      "en": "…I prayed the Creed, saying, “My Holy Mother, my Jesus, let this water go down my throat and remove this swelling.”",
      "hi": "…मैंने पंथ की प्रार्थना करते हुए कहा, “मेरी पवित्र माँ, मेरे यीशु, इस पानी को मेरे गले से नीचे जाने दो और इस सूजन को दूर करो।”",
      "ta": "…நான் விசுவாசப் பிரமாணத்தை ஜெபித்து, “என் பரிசுத்த தாயே, என் இயேசுவே, இந்தத் தண்ணீர் என் தொண்டைக்குள் இறங்கி இந்த வீக்கத்தைப் போக்கட்டும்” என்று கூறினேன்.",
      "bn": "…আমি ধর্মমত প্রার্থনা করে বললাম, “আমার পবিত্র মা, আমার যীশু, এই জল আমার গলা দিয়ে নেমে যাক এবং এই ফোলাভাব দূর হোক।”",
      "te": "…నేను విశ్వాస ప్రమాణాన్ని ప్రార్థిస్తూ, “నా పవిత్ర తల్లి, నా యేసు, ఈ నీటిని నా గొంతులోకి దిగనిచ్చి ఈ వాపును తొలగించు” అని చెప్పాను.",
      "mr": "…मी पंथाची प्रार्थना केली, म्हणालो, “माझ्या पवित्र आई, माझ्या येशू, हे पाणी माझ्या घशातून खाली जाऊ दे आणि ही सूज दूर करू दे.”",
      "fr": "…J’ai prié le Credo en disant : « Ma Sainte Mère, mon Jésus, fais descendre cette eau dans ma gorge et fais disparaître ce gonflement. »",
      "es": "…Recé el Credo, diciendo: «Madre mía Santa, Jesús mío, dejad que esta agua baje por mi garganta y quite esta hinchazón».",
      "zh": "……我诵念信经，说道:“我的圣母，我的耶稣，请让这水流入我的喉咙，消除我的肿胀。”",
      "kn": "…ನಾನು \"ನನ್ನ ಪವಿತ್ರ ತಾಯಿ, ನನ್ನ ಯೇಸುವೇ, ಈ ನೀರು ನನ್ನ ಗಂಟಲಿನ ಕೆಳಗೆ ಇಳಿದು ಈ ಊತವನ್ನು ನಿವಾರಿಸಲಿ\" ಎಂದು ಹೇಳುತ್ತಾ ನಂಬಿಕೆಯ ಧರ್ಮವನ್ನು ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "6:02",
    "text": {
      "en": "When I drank that water, the swelling in my throat disappeared.",
      "hi": "जब मैंने वह पानी पिया तो मेरे गले की सूजन गायब हो गई।",
      "ta": "நான் அந்தத் தண்ணீரைக் குடித்தபோது, என் தொண்டையில் இருந்த வீக்கம் மறைந்துவிட்டது.",
      "bn": "যখন আমি সেই পানি পান করলাম, তখন আমার গলার ফোলাভাব অদৃশ্য হয়ে গেল।",
      "te": "నేను ఆ నీళ్లు తాగగానే, నా గొంతులోని వాపు మాయమైంది.",
      "mr": "मी ते पाणी प्यायल्यावर माझ्या घशातील सूज नाहीशी झाली.",
      "fr": "Quand j’ai bu cette eau, le gonflement de ma gorge a disparu.",
      "es": "Cuando bebí esa agua, la hinchazón en mi garganta desapareció.",
      "zh": "当我喝了那水后，我喉咙里的肿胀就消失了。",
      "kn": "ನಾನು ಆ ನೀರನ್ನು ಕುಡಿದಾಗ, ನನ್ನ ಗಂಟಲಿನ ಊತ ಮಾಯವಾಯಿತು."
    }
  },
  {
    "start": "6:10",
    "text": {
      "en": "My Jesus appeared and removed the growth from my nose.",
      "hi": "मेरा यीशु प्रकट हुआ और उसने मेरी नाक से वृद्धि को हटा दिया।",
      "ta": "என் இயேசு தோன்றி என் மூக்கிலிருந்து வளர்ச்சியை அகற்றினார்.",
      "bn": "আমার যীশু আবির্ভূত হয়ে আমার নাক থেকে সেই ডালপালাটি সরিয়ে দিলেন।",
      "te": "నా యేసు ప్రత్యక్షమై నా ముక్కు నుండి పెరుగుదలను తొలగించాడు.",
      "mr": "माझा येशू प्रकट झाला आणि त्याने माझ्या नाकातील वाढ काढून टाकली.",
      "fr": "Mon Jésus est apparu et a enlevé la tumeur de mon nez.",
      "es": "Mi Jesús apareció y me quitó el crecimiento de la nariz.",
      "zh": "我的耶稣出现了，并除去了我鼻子上的肿瘤。",
      "kn": "ನನ್ನ ಯೇಸು ಕಾಣಿಸಿಕೊಂಡು ನನ್ನ ಮೂಗಿನಿಂದ ಗೆಡ್ಡೆಯನ್ನು ತೆಗೆದನು."
    }
  },
  {
    "start": "6:17",
    "text": {
      "en": "Since that day until now, I have never again had nasal blockage or any discomfort. I can now pray in peace.",
      "hi": "उस दिन से लेकर अब तक, मुझे कभी भी नाक बंद या कोई तकलीफ़ नहीं हुई। अब मैं शांति से प्रार्थना कर सकता हूँ।",
      "ta": "அந்த நாளிலிருந்து இன்றுவரை, எனக்கு மீண்டும் ஒருபோதும் மூக்கில் அடைப்பு அல்லது எந்த அசௌகரியமும் ஏற்படவில்லை. இப்போது நான் நிம்மதியாக ஜெபிக்க முடியும்.",
      "bn": "সেই দিন থেকে এখন পর্যন্ত, আমার আর কখনও নাক বন্ধ হয়ে যায়নি বা কোনও অস্বস্তি হয়নি। আমি এখন শান্তিতে প্রার্থনা করতে পারি।",
      "te": "ఆ రోజు నుండి ఇప్పటివరకు, నాకు మళ్ళీ ఎప్పుడూ ముక్కు దిబ్బడ లేదా ఎటువంటి అసౌకర్యం కలగలేదు. నేను ఇప్పుడు ప్రశాంతంగా ప్రార్థించగలను.",
      "mr": "त्या दिवसापासून आजपर्यंत, मला पुन्हा कधीही नाक बंद पडल्याचा किंवा कोणत्याही प्रकारची अस्वस्थता जाणवली नाही. आता मी शांतपणे प्रार्थना करू शकते.",
      "fr": "Depuis ce jour, je n'ai plus jamais eu de congestion nasale ni de gêne. Je peux maintenant prier en paix.",
      "es": "Desde ese día hasta ahora, nunca más he tenido congestión nasal ni molestias. Ahora puedo orar en paz.",
      "zh": "从那天起直到现在，我再也没有出现过鼻塞等不适症状。现在我可以安心地祷告了。",
      "kn": "ಆ ದಿನದಿಂದ ಇಲ್ಲಿಯವರೆಗೆ, ನನಗೆ ಮತ್ತೆಂದೂ ಮೂಗಿನ ಅಡಚಣೆ ಅಥವಾ ಯಾವುದೇ ಅಸ್ವಸ್ಥತೆ ಉಂಟಾಗಿಲ್ಲ. ನಾನು ಈಗ ಶಾಂತಿಯಿಂದ ಪ್ರಾರ್ಥಿಸಬಲ್ಲೆ."
    }
  },
  {
    "start": "6:23",
    "text": {
      "en": "I also had a lump in my groin. It was very painful. The lump was in the private part.",
      "hi": "मेरे थूथन में भी एक गांठ थी। बहुत दर्द हो रहा था। गांठ गुप्तांग में थी।",
      "ta": "என் மூக்கிலும் ஒரு கட்டி இருந்தது. அது மிகவும் வேதனையாக இருந்தது. கட்டி அந்தரங்கப் பகுதியில் இருந்தது.",
      "bn": "আমার কুঁচকিতেও একটা পিণ্ড ছিল। খুব যন্ত্রণা হচ্ছিল। পিণ্ডটি গোপনাঙ্গে ছিল।",
      "te": "నా ముక్కులో కూడా ఒక ముద్ద ఉంది. అది చాలా బాధాకరంగా ఉంది. ఆ ముద్ద ప్రైవేట్ భాగంలో ఉంది.",
      "mr": "माझ्या नाकातही एक गाठ होती. ती खूप वेदनादायक होती. ती गाठ गुप्तांगात होती.",
      "fr": "J'avais aussi une grosseur à l'aine. C'était très douloureux. La grosseur était dans la partie intime.",
      "es": "También tenía un bulto en el hocico. Me dolía mucho. El bulto estaba en la zona íntima.",
      "zh": "我的腹股沟也长了个肿块。疼得厉害。肿块在私处。",
      "kn": "ನನ್ನ ಮೂತಿಯಲ್ಲೂ ಒಂದು ಗಡ್ಡೆ ಇತ್ತು. ಅದು ತುಂಬಾ ನೋವಿನಿಂದ ಕೂಡಿತ್ತು. ಗಡ್ಡೆ ಖಾಸಗಿ ಭಾಗದಲ್ಲಿತ್ತು."
    }
  },
  {
    "start": "6:30",
    "text": {
      "en": "Because of shame, I never showed it in the hospital. I only applied covenant oil, making the sign of the Cross.",
      "hi": "शर्म के मारे, मैंने अस्पताल में यह बात नहीं दिखाई। मैंने सिर्फ़ वाचा का तेल लगाया और क्रूस का चिन्ह बनाया।",
      "ta": "அவமானத்தின் காரணமாக, நான் அதை மருத்துவமனையில் ஒருபோதும் காட்டவில்லை. நான் உடன்படிக்கை எண்ணெயை மட்டுமே தடவி, சிலுவையின் அடையாளத்தைச் செய்தேன்.",
      "bn": "লজ্জার কারণে, আমি হাসপাতালে এটি কখনও দেখাইনি। আমি কেবল চুক্তির তেল লাগিয়ে ক্রুশের চিহ্ন তৈরি করেছি।",
      "te": "సిగ్గు కారణంగా, నేను ఆసుపత్రిలో దానిని ఎప్పుడూ చూపించలేదు. నేను సిలువ గుర్తును చేస్తూ ఒడంబడిక తైలం మాత్రమే పూసుకున్నాను.",
      "mr": "लाजेमुळे, मी ते कधीही रुग्णालयात दाखवले नाही. मी फक्त कराराचे तेल लावले, क्रॉसचे चिन्ह बनवले.",
      "fr": "Par honte, je ne l'ai jamais montré à l'hôpital. J'ai juste appliqué de l'huile d'alliance, en faisant le signe de croix.",
      "es": "Por vergüenza, nunca lo mostré en el hospital. Solo me apliqué el aceite del pacto, haciendo la señal de la cruz.",
      "zh": "因为羞耻，我在医院里从未表现出来。我只是涂了圣约圣油，划了个十字圣号。",
      "kn": "ನಾಚಿಕೆಯಿಂದಾಗಿ, ನಾನು ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಅದನ್ನು ಎಂದಿಗೂ ತೋರಿಸಲಿಲ್ಲ. ನಾನು ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ಮಾತ್ರ ಹಚ್ಚಿಕೊಂಡು ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಮಾಡಿದೆ."
    }
  },
  {
    "start": "6:37",
    "text": {
      "en": "Only through the blood of my Jesus, that lump was miraculously removed.",
      "hi": "केवल मेरे यीशु के लहू के द्वारा ही वह गांठ चमत्कारिक रूप से हटा दी गयी।",
      "ta": "என் இயேசுவின் இரத்தத்தினாலேயே, அந்தக் கட்டி அற்புதமாக அகற்றப்பட்டது.",
      "bn": "কেবলমাত্র আমার যীশুর রক্তের মাধ্যমেই, সেই পিণ্ডটি অলৌকিকভাবে অপসারণ করা হয়েছিল।",
      "te": "నా యేసు రక్తం ద్వారా మాత్రమే, ఆ ముద్ద అద్భుతంగా తొలగించబడింది.",
      "mr": "केवळ माझ्या येशूच्या रक्तानेच, तो गोळा चमत्कारिकरित्या काढून टाकला गेला.",
      "fr": "C’est seulement grâce au sang de mon Jésus que cette grosseur a été miraculeusement retirée.",
      "es": "Sólo por la sangre de mi Jesús, ese bulto fue removido milagrosamente.",
      "zh": "只有通过我的耶稣的血，那个肿块才奇迹般地被去除。",
      "kn": "ನನ್ನ ಯೇಸುವಿನ ರಕ್ತದ ಮೂಲಕ ಮಾತ್ರ, ಆ ಗಡ್ಡೆಯನ್ನು ಅದ್ಭುತವಾಗಿ ತೆಗೆದುಹಾಕಲಾಯಿತು."
    }
  },
  {
    "start": "6:44",
    "text": {
      "en": "Likewise, I also had a lump on the right side of my brain. It had been there for years.",
      "hi": "इसी तरह, मेरे दिमाग के दाहिने हिस्से में भी एक गांठ थी। यह सालों से वहाँ थी।",
      "ta": "அதேபோல், என் மூளையின் வலது பக்கத்தில் ஒரு கட்டியும் இருந்தது. அது பல வருடங்களாக அங்கேயே இருந்தது.",
      "bn": "একইভাবে, আমার মস্তিষ্কের ডান দিকেও একটি পিণ্ড ছিল। এটি বহু বছর ধরে সেখানে ছিল।",
      "te": "అదేవిధంగా, నా మెదడు కుడి వైపున కూడా ఒక ముద్ద ఉంది. అది చాలా సంవత్సరాలుగా ఉంది.",
      "mr": "तसेच, माझ्या मेंदूच्या उजव्या बाजूलाही एक गाठ होती. ती अनेक वर्षांपासून तिथे होती.",
      "fr": "J'avais aussi une grosseur sur le côté droit du cerveau. Elle était là depuis des années.",
      "es": "Además, también tenía un bulto en el lado derecho del cerebro. Llevaba años ahí.",
      "zh": "同样，我的右脑也有一个肿块，已经存在好几年了。",
      "kn": "ಅದೇ ರೀತಿ, ನನ್ನ ಮೆದುಳಿನ ಬಲಭಾಗದಲ್ಲಿ ಒಂದು ಗಡ್ಡೆಯೂ ಇತ್ತು. ಅದು ವರ್ಷಗಳ ಕಾಲ ಇತ್ತು."
    }
  },
  {
    "start": "6:51",
    "text": {
      "en": "I never went to any doctor for it. I simply anointed myself with oil and prayed.",
      "hi": "मैं इसके लिए कभी किसी डॉक्टर के पास नहीं गया। मैंने बस अपने शरीर पर तेल लगाया और प्रार्थना की।",
      "ta": "நான் அதற்காக எந்த மருத்துவரிடம் சென்றதில்லை. நான் வெறுமனே எண்ணெய் தேய்த்துக்கொண்டு பிரார்த்தனை செய்தேன்.",
      "bn": "আমি এর জন্য কখনও কোনও ডাক্তারের কাছে যাইনি। আমি কেবল তেল মাখিয়ে প্রার্থনা করেছি।",
      "te": "నేను దాని కోసం ఏ వైద్యుడి దగ్గరకూ వెళ్ళలేదు. నేను నూనె రాసుకుని ప్రార్థించాను.",
      "mr": "मी त्यासाठी कधीही कोणत्याही डॉक्टरकडे गेलो नाही. मी फक्त स्वतःवर तेल लावले आणि प्रार्थना केली.",
      "fr": "Je n'ai jamais consulté de médecin pour cela. Je me suis simplement oint d'huile et j'ai prié.",
      "es": "Nunca fui al médico por eso. Simplemente me ungí con aceite y oré.",
      "zh": "我从来没有看过医生。我只是给自己抹了油，然后祈祷。",
      "kn": "ನಾನು ಅದಕ್ಕಾಗಿ ಯಾವ ವೈದ್ಯರ ಬಳಿಯೂ ಹೋಗಲಿಲ್ಲ. ನಾನು ನನ್ನ ಮೈಗೆ ಎಣ್ಣೆ ಹಚ್ಚಿಕೊಂಡು ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "7:02",
    "text": {
      "en": "I would pray, “Mother, do not let this spread in my body. Remove this through the covenant of my Jesus and Mother.”",
      "hi": "मैं प्रार्थना करता, \"माँ, इसे मेरे शरीर में फैलने न दें। इसे मेरी यीशु और माँ की वाचा के द्वारा दूर करें।\"",
      "ta": "நான், \"அம்மா, இதை என் சரீரத்தில் பரவ விடாதே. என் இயேசுவும் தாயுமானவரின் உடன்படிக்கையின் மூலம் இதை நீக்கிவிடு\" என்று ஜெபிப்பேன்.",
      "bn": "আমি প্রার্থনা করব, \"মা, এটা আমার শরীরে ছড়িয়ে পড়তে দিও না। আমার যীশু এবং মায়ের চুক্তির মাধ্যমে এটা দূর করো।\"",
      "te": "నేను ప్రార్థిస్తాను, “అమ్మా, ఇది నా శరీరంలో వ్యాపించనివ్వకు. నా యేసు మరియు తల్లి నిబంధన ద్వారా దీనిని తొలగించు.”",
      "mr": "मी प्रार्थना करेन, \"आई, हे माझ्या शरीरात पसरू देऊ नकोस. माझ्या येशू आणि आईच्या कराराद्वारे हे दूर कर.\"",
      "fr": "Je prierais : « Mère, ne laisse pas cela se propager dans mon corps. Élimine cela par l'alliance de mon Jésus et de ma Mère. »",
      "es": "Yo oraba: «Madre, no permitas que esto se propague en mi cuerpo. Quítame esto por la alianza de mi Jesús y mi Madre».",
      "zh": "我会祈祷:“母亲，不要让这种病在我体内蔓延。求你借着耶稣和母亲的盟约，除去它。”",
      "kn": "ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, \"ತಾಯಿಯೇ, ಇದು ನನ್ನ ದೇಹದಲ್ಲಿ ಹರಡಲು ಬಿಡಬೇಡ. ನನ್ನ ಯೇಸು ಮತ್ತು ತಾಯಿಯ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ಇದನ್ನು ತೆಗೆದುಹಾಕಿ.\""
    }
  },
  {
    "start": "7:11",
    "text": {
      "en": "And thus, even that lump in my brain was removed.",
      "hi": "और इस प्रकार, मेरे मस्तिष्क की वह गांठ भी हट गयी।",
      "ta": "இதனால், என் மூளையில் இருந்த கட்டி கூட அகற்றப்பட்டது.",
      "bn": "আর এভাবে, আমার মস্তিষ্কের সেই পিণ্ডটিও দূর হয়ে গেল।",
      "te": "ఆ విధంగా, నా మెదడులోని ఆ ముద్ద కూడా తొలగించబడింది.",
      "mr": "आणि अशाप्रकारे, माझ्या मेंदूतील तो ढेकूळही काढून टाकण्यात आला.",
      "fr": "Et ainsi, même cette grosseur dans mon cerveau a été retirée.",
      "es": "Y así, incluso ese bulto en mi cerebro fue eliminado.",
      "zh": "就这样，我脑子里的那个肿块也被切除了。",
      "kn": "ಮತ್ತು ಹೀಗೆ, ನನ್ನ ಮೆದುಳಿನಲ್ಲಿರುವ ಆ ಗಡ್ಡೆಯನ್ನು ಸಹ ತೆಗೆದುಹಾಕಲಾಯಿತು."
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "In the same way, I used to get infections in my mouth from swallowing tablets. My mouth would break out in sores.",
      "hi": "इसी तरह, गोलियाँ निगलने से मेरे मुँह में संक्रमण हो जाता था। मेरे मुँह में छाले पड़ जाते थे।",
      "ta": "அதேபோல், மாத்திரைகளை விழுங்கும்போது என் வாயில் தொற்றுகள் ஏற்படும். என் வாயில் புண்கள் வெடிக்கும்.",
      "bn": "একইভাবে, ট্যাবলেট গিলে ফেলার ফলে আমার মুখে সংক্রমণ হতো। আমার মুখে ঘা ফেটে যেত।",
      "te": "అదే విధంగా, నేను మాత్రలు మింగడం వల్ల నా నోటిలో ఇన్ఫెక్షన్లు వచ్చేవి. నా నోటిలో పుండ్లు వచ్చేవి.",
      "mr": "त्याचप्रमाणे, गोळ्या गिळल्याने माझ्या तोंडात संसर्ग व्हायचा. माझ्या तोंडात फोड येत असत.",
      "fr": "De la même manière, j'avais des infections buccales à force d'avaler des comprimés. Des plaies se formaient dans ma bouche.",
      "es": "De la misma manera, solía tener infecciones en la boca por tragar pastillas. Me salían llagas.",
      "zh": "同样，我以前也因为吞药片而口腔感染，嘴里会长出疮。",
      "kn": "ಅದೇ ರೀತಿ, ಮಾತ್ರೆಗಳನ್ನು ನುಂಗುವುದರಿಂದ ನನ್ನ ಬಾಯಿಯಲ್ಲಿ ಸೋಂಕುಗಳು ಬರುತ್ತಿದ್ದವು. ನನ್ನ ಬಾಯಿಯಲ್ಲಿ ಹುಣ್ಣುಗಳು ಬರುತ್ತಿದ್ದವು."
    }
  },
  {
    "start": "7:26",
    "text": {
      "en": "I could not eat food.",
      "hi": "मैं खाना नहीं खा सका.",
      "ta": "எனக்கு உணவு சாப்பிட முடியவில்லை.",
      "bn": "আমি খাবার খেতে পারছিলাম না।",
      "te": "నేను ఆహారం తినలేకపోయాను.",
      "mr": "मी अन्न खाऊ शकलो नाही.",
      "fr": "Je ne pouvais pas manger de nourriture.",
      "es": "No pude comer alimentos.",
      "zh": "我无法吃东西。",
      "kn": "ನನಗೆ ಆಹಾರ ತಿನ್ನಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:29",
    "text": {
      "en": "I used to apply Mother’s blessed salt in warm water to my mouth, and apply covenant oil on the sores.",
      "hi": "मैं गर्म पानी में माता का आशीर्वादित नमक अपने मुंह पर लगाता था, और घावों पर वाचा का तेल लगाता था।",
      "ta": "நான் அம்மாவின் ஆசிர்வதிக்கப்பட்ட உப்பை வெதுவெதுப்பான நீரில் என் வாயில் தடவி, புண்களில் உடன்படிக்கை எண்ணெயைப் பூசிக்கொள்வேன்.",
      "bn": "আমি গরম জলে মায়ের আশীর্বাদযুক্ত লবণ মুখে লাগাতাম, এবং ঘায়ে অঙ্গীকারের তেল লাগাতাম।",
      "te": "నేను అమ్మవారి దీవించిన ఉప్పును గోరువెచ్చని నీటిలో కలిపి నా నోటికి పూసుకునేవాడిని, మరియు పుండ్లపై ఒడంబడిక నూనెను పూసేవాడిని.",
      "mr": "मी कोमट पाण्यात आईचे आशीर्वादित मीठ तोंडाला लावायचो आणि जखमांवर कराराचे तेल लावायचो.",
      "fr": "J'avais l'habitude d'appliquer du sel béni de la Mère dans de l'eau chaude sur ma bouche et d'appliquer de l'huile d'alliance sur les plaies.",
      "es": "Solía aplicarme en la boca la sal bendita de Madre en agua tibia y aplicarme aceite del pacto en las llagas.",
      "zh": "我常常用温水将母亲祝福过的盐涂抹在嘴里，并在伤口上涂抹圣约油。",
      "kn": "ನಾನು ತಾಯಿಯ ಆಶೀರ್ವಾದ ಪಡೆದ ಉಪ್ಪನ್ನು ಬೆಚ್ಚಗಿನ ನೀರಿನಲ್ಲಿ ನನ್ನ ಬಾಯಿಗೆ ಹಚ್ಚಿಕೊಳ್ಳುತ್ತಿದ್ದೆ ಮತ್ತು ಹುಣ್ಣುಗಳ ಮೇಲೆ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "7:38",
    "text": {
      "en": "As a result, without taking any medicine, my mouth sores dried up.",
      "hi": "परिणामस्वरूप, बिना कोई दवा लिए, मेरे मुँह के छाले सूख गये।",
      "ta": "இதன் விளைவாக, எந்த மருந்தையும் எடுத்துக்கொள்ளாமல், என் வாய் புண்கள் வறண்டு போயின.",
      "bn": "ফলস্বরূপ, কোনও ওষুধ না খেয়েই আমার মুখের ঘা শুকিয়ে গেল।",
      "te": "ఫలితంగా, ఎటువంటి మందులు తీసుకోకుండానే, నా నోటి పుండ్లు ఎండిపోయాయి.",
      "mr": "परिणामी, कोणतेही औषध न घेता, माझ्या तोंडातील फोड सुकले.",
      "fr": "En conséquence, sans prendre aucun médicament, mes aphtes se sont asséchés.",
      "es": "Como resultado, sin tomar ningún medicamento, las llagas de mi boca se secaron.",
      "zh": "结果，不用吃药，我的口腔溃疡就干了。",
      "kn": "ಪರಿಣಾಮವಾಗಿ, ಯಾವುದೇ ಔಷಧಿ ತೆಗೆದುಕೊಳ್ಳದೆ, ನನ್ನ ಬಾಯಿ ಹುಣ್ಣುಗಳು ಒಣಗಿದವು."
    }
  },
  {
    "start": "7:42",
    "text": {
      "en": "Now I no longer get those sores inside my mouth.",
      "hi": "अब मेरे मुंह में छाले नहीं होते।",
      "ta": "இப்போது என் வாயில் அந்தப் புண்கள் வருவதில்லை.",
      "bn": "এখন আর আমার মুখের ভেতরে সেই ঘা হয় না।",
      "te": "ఇప్పుడు నా నోటిలో ఆ పుండ్లు రావడం లేదు.",
      "mr": "आता मला तोंडात ते फोड येत नाहीत.",
      "fr": "Maintenant, je n'ai plus ces plaies dans la bouche.",
      "es": "Ahora ya no me salen esas llagas dentro de la boca.",
      "zh": "现在我的嘴里不再出现那些疮了。",
      "kn": "ಈಗ ನನ್ನ ಬಾಯಿಯೊಳಗೆ ಆ ಹುಣ್ಣುಗಳು ಬರುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "I also had piles. When I took medicines for other illnesses, the piles worsened.",
      "hi": "मुझे भी बैटरियाँ थीं। जब मैं दूसरी बीमारियों के लिए दवाइयाँ लेता था, तो बैटरियाँ और खराब हो जाती थीं।",
      "ta": "எனக்கும் பேட்டரிகள் இருந்தன. மற்ற நோய்களுக்கு மருந்துகளை எடுத்துக் கொண்டபோது, பேட்டரிகள் மோசமடைந்தன.",
      "bn": "আমারও পাইলস ছিল। যখন আমি অন্যান্য রোগের জন্য ওষুধ খাই, তখন পাইলস আরও খারাপ হয়ে যায়।",
      "te": "నా దగ్గర బ్యాటరీలు కూడా ఉన్నాయి. నేను ఇతర అనారోగ్యాలకు మందులు తీసుకున్నప్పుడు, బ్యాటరీలు మరింత తీవ్రమయ్యాయి.",
      "mr": "माझ्याकडेही बॅटरी होत्या. जेव्हा मी इतर आजारांसाठी औषधे घेतली तेव्हा बॅटरी खराब झाल्या.",
      "fr": "J'avais aussi des hémorroïdes. Quand je prenais des médicaments pour d'autres maladies, les hémorroïdes s'aggravaient.",
      "es": "También tenía pilas. Cuando tomaba medicamentos para otras enfermedades, las pilas empeoraban.",
      "zh": "我以前也有痔疮。吃其他病的药，痔疮就加重了。",
      "kn": "ನನ್ನ ಬಳಿಯೂ ಬ್ಯಾಟರಿಗಳಿದ್ದವು. ಇತರ ಕಾಯಿಲೆಗಳಿಗೆ ಔಷಧಿಗಳನ್ನು ತೆಗೆದುಕೊಂಡಾಗ, ಬ್ಯಾಟರಿಗಳು ಹದಗೆಟ್ಟವು."
    }
  },
  {
    "start": "7:54",
    "text": {
      "en": "It became so severe that even blood would come out.",
      "hi": "यह इतना भयंकर हो गया कि खून भी निकलने लगा।",
      "ta": "அது மிகவும் கடுமையாகி, இரத்தம் கூட வெளியேறும் அளவுக்கு வலித்தது.",
      "bn": "এটা এতটাই তীব্র হয়ে উঠল যে রক্তও বেরিয়ে আসছিল।",
      "te": "అది చాలా తీవ్రంగా మారింది, రక్తం కూడా బయటకు వచ్చేది.",
      "mr": "ते इतके तीव्र झाले की रक्तही बाहेर यायचे.",
      "fr": "C'est devenu si grave que même du sang coulait.",
      "es": "Llegó a ser tan grave que incluso salía sangre.",
      "zh": "病情变得非常严重，甚至流血。",
      "kn": "ಅದು ಎಷ್ಟು ತೀವ್ರವಾಗಿತ್ತೆಂದರೆ ರಕ್ತವೂ ಹೊರಬರುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "8:00",
    "text": {
      "en": "But by drinking the blessed salt water, I was completely delivered from piles.",
      "hi": "लेकिन पवित्र नमक का पानी पीने से मैं बैटरियों से पूरी तरह मुक्त हो गया।",
      "ta": "ஆனால் புனிதப்படுத்தப்பட்ட உப்பு நீரைக் குடித்ததன் மூலம், நான் பேட்டரிகளிலிருந்து முழுமையாக விடுபட்டேன்.",
      "bn": "কিন্তু পবিত্র লবণাক্ত পানি পান করার মাধ্যমে, আমি সম্পূর্ণরূপে স্তূপ থেকে মুক্তি পেয়েছি।",
      "te": "కానీ పవిత్రమైన ఉప్పునీరు తాగడం ద్వారా, నేను బ్యాటరీల నుండి పూర్తిగా విముక్తి పొందాను.",
      "mr": "पण पवित्र मिठाचे पाणी पिऊन, मी बॅटरीपासून पूर्णपणे मुक्त झालो.",
      "fr": "Mais en buvant l'eau salée bénite, j'ai été complètement délivré des hémorroïdes.",
      "es": "Pero al beber el agua salada bendita, me liberé completamente de las baterías.",
      "zh": "但是通过饮用神圣的盐水，我的痔疮彻底痊愈了。",
      "kn": "ಆದರೆ ಪವಿತ್ರ ಉಪ್ಪುನೀರನ್ನು ಕುಡಿಯುವ ಮೂಲಕ, ನಾನು ಬ್ಯಾಟರಿಗಳಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ಬಿಡುಗಡೆಯಾದೆ."
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "I firmly believe, one hundred percent, that it was only through this covenant and covenant articles of my Jesus.",
      "hi": "मैं दृढ़ता से, एक सौ प्रतिशत विश्वास करता हूं, कि यह केवल मेरे यीशु की इस वाचा और वाचा लेखों के माध्यम से था।",
      "ta": "என் இயேசுவின் இந்த உடன்படிக்கை மற்றும் உடன்படிக்கை விதிகள் மூலமாக மட்டுமே அது நடந்தது என்று நான் நூறு சதவீதம் உறுதியாக நம்புகிறேன்.",
      "bn": "আমি দৃঢ়ভাবে বিশ্বাস করি, একশ ভাগ, এটি কেবলমাত্র এই চুক্তি এবং আমার যীশুর চুক্তির ধারাগুলির মাধ্যমেই সম্ভব হয়েছে।",
      "te": "నా యేసు యొక్క ఈ నిబంధన మరియు నిబంధన కథనాల ద్వారా మాత్రమే అని నేను నూటికి నూరు శాతం దృఢంగా నమ్ముతున్నాను.",
      "mr": "माझा शंभर टक्के असा ठाम विश्वास आहे की हे केवळ या कराराद्वारे आणि माझ्या येशूच्या कराराच्या कलमांद्वारेच शक्य झाले.",
      "fr": "Je crois fermement, à cent pour cent, que c'est seulement grâce à cette alliance et aux articles de l'alliance de mon Jésus.",
      "es": "Creo firmemente, cien por ciento, que fue únicamente a través de este pacto y de los artículos del pacto de mi Jesús.",
      "zh": "我百分之百地坚信，只有通过我的耶稣的这个约和约条款才能实现。",
      "kn": "ನನ್ನ ಯೇಸುವಿನ ಈ ಒಡಂಬಡಿಕೆ ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಲೇಖನಗಳ ಮೂಲಕ ಮಾತ್ರ ಎಂದು ನಾನು ನೂರು ಪ್ರತಿಶತ ದೃಢವಾಗಿ ನಂಬುತ್ತೇನೆ."
    }
  },
  {
    "start": "8:19",
    "text": {
      "en": "I also had ulcers in my stomach. Those ulcers too were healed through this covenant articles.",
      "hi": "मेरे पेट में भी छाले थे। वे छाले भी इसी वाचा के लेखों के द्वारा ठीक हो गए।",
      "ta": "எனக்கும் வயிற்றில் புண்கள் இருந்தன. அந்தப் புண்களும் இந்த உடன்படிக்கைப் பிரிவுகள் மூலம் குணமாயின.",
      "bn": "আমার পেটেও আলসার ছিল। সেই আলসারগুলিও এই চুক্তির ধারাগুলির মাধ্যমে সেরে গিয়েছিল।",
      "te": "నా కడుపులో కూడా పుండ్లు వచ్చాయి. ఆ పుండ్లు కూడా ఈ నిబంధన వ్యాసాల ద్వారా నయమయ్యాయి.",
      "mr": "माझ्या पोटातही व्रण होते. ते व्रण देखील या कराराच्या कलमांद्वारे बरे झाले.",
      "fr": "J'avais aussi des ulcères à l'estomac. Ces ulcères aussi ont été guéris grâce à ces articles de l'alliance.",
      "es": "También tuve úlceras en el estómago. Esas úlceras también fueron sanadas gracias a estos artículos del pacto.",
      "zh": "我的胃里也长了溃疡。这些溃疡也因着这个约的条款而痊愈了。",
      "kn": "ನನ್ನ ಹೊಟ್ಟೆಯಲ್ಲೂ ಹುಣ್ಣುಗಳಿದ್ದವು. ಆ ಹುಣ್ಣುಗಳು ಸಹ ಈ ಒಡಂಬಡಿಕೆಯ ಲೇಖನಗಳ ಮೂಲಕ ವಾಸಿಯಾದವು."
    }
  },
  {
    "start": "8:27",
    "text": {
      "en": "Then, on December 7 when I renewed the covenant with Mother, I received the blessing to carry it forward.",
      "hi": "फिर, 7 दिसंबर को जब मैंने माता के साथ वाचा को नवीनीकृत किया, तो मुझे इसे आगे बढ़ाने का आशीर्वाद मिला।",
      "ta": "பின்னர், டிசம்பர் 7 அன்று நான் அன்னையுடன் உடன்படிக்கையைப் புதுப்பித்தபோது, அதை முன்னோக்கி எடுத்துச் செல்லும் ஆசீர்வாதத்தைப் பெற்றேன்.",
      "bn": "তারপর, 7 ডিসেম্বর যখন আমি মায়ের সাথে চুক্তি নবায়ন করি, তখন আমি এটিকে এগিয়ে নিয়ে যাওয়ার আশীর্বাদ পাই।",
      "te": "తరువాత, డిసెంబర్ 7న నేను అమ్మతో ఒడంబడికను పునరుద్ధరించినప్పుడు, దానిని ముందుకు తీసుకెళ్లే ఆశీర్వాదం నాకు లభించింది.",
      "mr": "मग, 7 डिसेंबर रोजी जेव्हा मी आईसोबतचा करार नूतनीकरण केला, तेव्हा मला तो पुढे नेण्याचा आशीर्वाद मिळाला.",
      "fr": "Puis, le 7 décembre, lorsque j’ai renouvelé l’alliance avec Mère, j’ai reçu la bénédiction de la poursuivre.",
      "es": "Luego, el 7 de diciembre, cuando renové el pacto con Madre, recibí la bendición para llevarlo adelante.",
      "zh": "然后，在12月7日，当我与母亲重新立约时，我得到了继续履行这一约定的祝福。",
      "kn": "ನಂತರ, ಡಿಸೆಂಬರ್ 7 ರಂದು ನಾನು ತಾಯಿಯೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿದಾಗ, ಅದನ್ನು ಮುಂದುವರಿಸಲು ನನಗೆ ಆಶೀರ್ವಾದ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "8:32",
    "text": {
      "en": "After that, I also renewed covenant, and the very next week, I received Father’s laying-on-of-hands service.",
      "hi": "उसके बाद, मैंने वाचा को भी नवीनीकृत किया, और अगले ही सप्ताह, मुझे पिता की हाथ रखने की सेवा प्राप्त हुई।",
      "ta": "அதன் பிறகு, நான் உடன்படிக்கையையும் புதுப்பித்தேன், அடுத்த வாரமே, பிதாவின் கைகளை வைக்கும் சேவையைப் பெற்றேன்.",
      "bn": "এরপর, আমিও চুক্তি নবায়ন করি, এবং পরের সপ্তাহেই, আমি পিতার হাত রাখার সেবা গ্রহণ করি।",
      "te": "ఆ తరువాత, నేను నిబంధనను కూడా పునరుద్ధరించాను, మరియు మరుసటి వారం, నేను తండ్రి హస్త నిక్షేపణ సేవను పొందాను.",
      "mr": "त्यानंतर, मी कराराचे नूतनीकरण केले आणि पुढच्याच आठवड्यात, मला वडिलांची हात ठेवण्याची सेवा मिळाली.",
      "fr": "Après cela, j'ai également renouvelé l'alliance, et la semaine suivante, j'ai reçu le service d'imposition des mains du Père.",
      "es": "Después de eso, también renové el pacto, y la semana siguiente recibí el servicio de imposición de manos de mi Padre.",
      "zh": "之后我也重新立约，第二周就接受了天父的按手礼。",
      "kn": "ಅದಾದ ನಂತರ, ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿಕೊಂಡೆ, ಮತ್ತು ಮುಂದಿನ ವಾರವೇ, ತಂದೆಯ ಹಸ್ತಲಾಘವ ಸೇವೆಯನ್ನು ನಾನು ಪಡೆದುಕೊಂಡೆ."
    }
  },
  {
    "start": "8:37",
    "text": {
      "en": "In that service, Father prayed by placing the Cross on my back.",
      "hi": "उस सेवा में, पिता ने मेरी पीठ पर क्रूस रखकर प्रार्थना की।",
      "ta": "அந்த ஆராதனையில், தந்தை சிலுவையை என் முதுகில் வைத்து ஜெபித்தார்.",
      "bn": "সেই উপাসনায়, বাবা আমার পিঠে ক্রুশ রেখে প্রার্থনা করেছিলেন।",
      "te": "ఆ ఆరాధనలో, తండ్రి నా వీపుపై సిలువను ఉంచి ప్రార్థించాడు.",
      "mr": "त्या सेवेत, वडिलांनी माझ्या पाठीवर क्रॉस ठेवून प्रार्थना केली.",
      "fr": "Lors de ce service, le Père a prié en plaçant la Croix sur mon dos.",
      "es": "En ese servicio, el Padre oró colocando la Cruz en mi espalda.",
      "zh": "在那次礼拜中，父亲通过将十字架放在我的背上来祈祷。",
      "kn": "ಆ ಸೇವೆಯಲ್ಲಿ, ತಂದೆ ನನ್ನ ಬೆನ್ನಿನ ಮೇಲೆ ಶಿಲುಬೆಯನ್ನು ಇಟ್ಟು ಪ್ರಾರ್ಥಿಸಿದರು."
    }
  },
  {
    "start": "8:44",
    "text": {
      "en": "From that day itself, I received healing from my illness.",
      "hi": "उसी दिन से मेरी बीमारी ठीक हो गयी।",
      "ta": "அன்று முதல், என் நோயிலிருந்து நான் குணமடைந்தேன்.",
      "bn": "সেই দিন থেকেই, আমি আমার অসুস্থতা থেকে আরোগ্য লাভ করলাম।",
      "te": "ఆ రోజు నుండే, నా అనారోగ్యం నుండి నాకు స్వస్థత లభించింది.",
      "mr": "त्या दिवसापासूनच मला माझ्या आजारातून बरे होण्यास मदत झाली.",
      "fr": "Dès ce jour-là, j’ai reçu la guérison de ma maladie.",
      "es": "Desde ese mismo día recibí sanidad de mi enfermedad.",
      "zh": "从那天起，我的病就痊愈了。",
      "kn": "ಆ ದಿನದಿಂದಲೇ, ನನ್ನ ಅನಾರೋಗ್ಯದಿಂದ ನಾನು ಗುಣಮುಖನಾದೆ."
    }
  },
  {
    "start": "8:51",
    "text": {
      "en": "In everything, through each covenant, I received blessings — in reading the Bible, in spiritual growth, and in healing of all my sicknesses.",
      "hi": "हर बात में, हर वाचा के द्वारा, मुझे आशीषें मिलीं - बाइबल पढ़ने में, आत्मिक विकास में, और मेरी सभी बीमारियों से चंगाई में।",
      "ta": "ஒவ்வொரு உடன்படிக்கையின் மூலமாகவும், எல்லாவற்றிலும் நான் ஆசீர்வாதங்களைப் பெற்றேன் - பைபிளைப் படிப்பதிலும், ஆன்மீக வளர்ச்சியிலும், என் எல்லா நோய்களையும் குணப்படுத்துவதிலும்.",
      "bn": "সবকিছুতেই, প্রতিটি চুক্তির মাধ্যমে, আমি আশীর্বাদ পেয়েছি - বাইবেল পাঠে, আধ্যাত্মিক বৃদ্ধিতে এবং আমার সমস্ত অসুস্থতা নিরাময়ে।",
      "te": "ప్రతి నిబంధన ద్వారా, ప్రతిదానిలోనూ, నేను ఆశీర్వాదాలను పొందాను - బైబిల్ చదవడంలో, ఆధ్యాత్మిక పెరుగుదలలో మరియు నా అన్ని అనారోగ్యాలను నయం చేయడంలో.",
      "mr": "प्रत्येक गोष्टीत, प्रत्येक कराराद्वारे, मला आशीर्वाद मिळाले - बायबल वाचण्यात, आध्यात्मिक वाढीमध्ये आणि माझ्या सर्व आजारांवर उपचार करण्यात.",
      "fr": "En tout, à travers chaque alliance, j’ai reçu des bénédictions — dans la lecture de la Bible, dans la croissance spirituelle et dans la guérison de toutes mes maladies.",
      "es": "En todo, a través de cada pacto, recibí bendiciones: en la lectura de la Biblia, en el crecimiento espiritual y en la sanación de todas mis enfermedades.",
      "zh": "通过每一个圣约，我在每件事上都得到了祝福——在阅读圣经方面、在精神成长方面、在治愈我的所有疾病方面。",
      "kn": "ಪ್ರತಿಯೊಂದು ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ, ನಾನು ಎಲ್ಲದರಲ್ಲೂ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆದುಕೊಂಡೆ - ಬೈಬಲ್ ಓದುವುದರಲ್ಲಿ, ಆಧ್ಯಾತ್ಮಿಕ ಬೆಳವಣಿಗೆಯಲ್ಲಿ ಮತ್ತು ನನ್ನ ಎಲ್ಲಾ ಕಾಯಿಲೆಗಳನ್ನು ಗುಣಪಡಿಸುವಲ್ಲಿ."
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "All these are blessings given to me through this one covenant.",
      "hi": "ये सब आशीर्वाद मुझे इस एक वाचा के माध्यम से दिए गए हैं।",
      "ta": "இவை அனைத்தும் இந்த ஒரே உடன்படிக்கையின் மூலம் எனக்குக் கொடுக்கப்பட்ட ஆசீர்வாதங்கள்.",
      "bn": "এই সবই এই একটি চুক্তির মাধ্যমে আমাকে দেওয়া আশীর্বাদ।",
      "te": "ఇవన్నీ ఈ ఒక్క నిబంధన ద్వారా నాకు ఇవ్వబడిన ఆశీర్వాదాలు.",
      "mr": "हे सर्व आशीर्वाद मला या एकाच कराराद्वारे मिळाले आहेत.",
      "fr": "Toutes ces bénédictions me sont données par cette seule alliance.",
      "es": "Todas estas son bendiciones que me fueron dadas a través de este único pacto.",
      "zh": "这一切都是通过这一个约赐给我的祝福。",
      "kn": "ಇವೆಲ್ಲವೂ ಈ ಒಂದು ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ನನಗೆ ನೀಡಲಾದ ಆಶೀರ್ವಾದಗಳಾಗಿವೆ."
    }
  },
  {
    "start": "9:08",
    "text": {
      "en": "For this, I offer countless thanks to my Mother and to Jesus.",
      "hi": "इसके लिए मैं अपनी माँ और यीशु को अनगिनत धन्यवाद देता हूँ।",
      "ta": "இதற்காக, என் தாய்க்கும் இயேசுவுக்கும் எண்ணற்ற நன்றிகளைச் செலுத்துகிறேன்.",
      "bn": "এর জন্য, আমি আমার মা এবং যীশুর প্রতি অসংখ্য ধন্যবাদ জানাই।",
      "te": "దీనికి, నేను నా తల్లికి మరియు యేసుకు లెక్కలేనన్ని కృతజ్ఞతలు తెలియజేస్తున్నాను.",
      "mr": "यासाठी, मी माझ्या आईचे आणि येशूचे असंख्य आभार मानतो.",
      "fr": "Pour cela, je remercie infiniment ma Mère et Jésus.",
      "es": "Por esto doy innumerables gracias a mi Madre y a Jesús.",
      "zh": "为此，我向我的母亲和耶稣表示无尽的感谢。",
      "kn": "ಇದಕ್ಕಾಗಿ, ನಾನು ನನ್ನ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಕೃತಜ್ಞತೆಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "9:13",
    "text": {
      "en": "Spiritually, I also began doing witness work. Every week, Mother blessed me to come here.",
      "hi": "आध्यात्मिक रूप से भी, मैंने गवाही देने का काम शुरू कर दिया। हर हफ्ते, माँ मुझे यहाँ आने का आशीर्वाद देती थीं।",
      "ta": "ஆன்மீக ரீதியாக, நான் சாட்சி வேலையையும் செய்ய ஆரம்பித்தேன். ஒவ்வொரு வாரமும், அம்மா என்னை இங்கு வர ஆசீர்வதித்தார்.",
      "bn": "আধ্যাত্মিকভাবে, আমি সাক্ষ্যদানের কাজও শুরু করেছিলাম। প্রতি সপ্তাহে, মা আমাকে এখানে আসার জন্য আশীর্বাদ করতেন।",
      "te": "ఆధ్యాత్మికంగా, నేను సాక్ష్యమిచ్చే పని కూడా చేయడం ప్రారంభించాను. ప్రతి వారం, అమ్మ నన్ను ఇక్కడికి రమ్మని ఆశీర్వదించింది.",
      "mr": "आध्यात्मिकदृष्ट्या, मी साक्षकार्य देखील करू लागलो. दर आठवड्याला, आई मला येथे येण्याचा आशीर्वाद देत असे.",
      "fr": "Sur le plan spirituel, j'ai également commencé à témoigner. Chaque semaine, ma mère me bénissait pour que je vienne ici.",
      "es": "Espiritualmente, también comencé a dar testimonio. Cada semana, mi madre me bendecía para venir aquí.",
      "zh": "在灵性上，我也开始做见证。妈妈每周都祝福我来这里。",
      "kn": "ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ, ನಾನು ಸಾಕ್ಷಿ ಕಾರ್ಯವನ್ನು ಸಹ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದೆ. ಪ್ರತಿ ವಾರ, ತಾಯಿ ಇಲ್ಲಿಗೆ ಬರಲು ನನ್ನನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "I was someone who could not even get on a bus. But from the very next week after I took the covenant, I started coming here.",
      "hi": "मैं तो बस में भी नहीं चढ़ सकता था। लेकिन वाचा लेने के अगले ही हफ्ते से, मैं यहाँ आने लगा।",
      "ta": "நான் பேருந்தில் கூட ஏற முடியாத ஒருவனாக இருந்தேன். ஆனால் நான் உடன்படிக்கை எடுத்த அடுத்த வாரத்திலிருந்தே, நான் இங்கு வர ஆரம்பித்தேன்.",
      "bn": "আমি এমন একজন ছিলাম যে বাসেও উঠতে পারতাম না। কিন্তু চুক্তি নেওয়ার পরের সপ্তাহ থেকেই আমি এখানে আসতে শুরু করি।",
      "te": "నేను బస్సు ఎక్కలేని వ్యక్తిని. కానీ నేను ఒడంబడిక తీసుకున్న మరుసటి వారం నుండే, నేను ఇక్కడికి రావడం ప్రారంభించాను.",
      "mr": "मी बसमध्ये चढूही शकत नव्हतो. पण करार घेतल्यानंतर दुसऱ्याच आठवड्यापासून मी इथे येऊ लागलो.",
      "fr": "Je ne pouvais même pas prendre le bus. Mais dès la semaine qui a suivi ma signature, j'ai commencé à venir ici.",
      "es": "Yo era de esas personas que ni siquiera podían subirse a un autobús. Pero desde la semana siguiente a mi pacto, empecé a venir aquí.",
      "zh": "我以前连公交车都上不了。但从我立约后的第二个星期开始，我就开始来这里了。",
      "kn": "ನಾನು ಬಸ್ ಹತ್ತಲೂ ಸಾಧ್ಯವಾಗದ ವ್ಯಕ್ತಿಯಾಗಿದ್ದೆ. ಆದರೆ ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರದ ವಾರದಿಂದಲೇ, ನಾನು ಇಲ್ಲಿಗೆ ಬರಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "9:29",
    "text": {
      "en": "I had sorrow that I could not attend Holy Mass. I prayed, “Lord, let me be able to attend Mass.”",
      "hi": "मुझे दुःख था कि मैं पवित्र मास के लिए इंतज़ार नहीं कर पा रहा था। मैंने प्रार्थना की, \"हे प्रभु, मुझे मास के लिए इंतज़ार करने की शक्ति दे।\"",
      "ta": "புனித திருப்பலிக்காக காத்திருக்க முடியாததால் எனக்கு துக்கம் ஏற்பட்டது. \"ஆண்டவரே, திருப்பலிக்காக நான் காத்திருக்க முடியும்\" என்று நான் ஜெபித்தேன்.",
      "bn": "পবিত্র প্রার্থনায় যোগ দিতে না পারার জন্য আমার খুব খারাপ লেগেছিল। আমি প্রার্থনা করেছিলাম, \"প্রভু, আমাকে প্রার্থনায় যোগ দিতে দাও।\"",
      "te": "పవిత్ర ప్రార్థన కోసం వేచి ఉండలేనందుకు నాకు బాధగా ఉంది. నేను ప్రార్థించాను, “ప్రభూ, ప్రార్థన కోసం నేను వేచి ఉండగలగాలి.”",
      "mr": "मला दुःख होते की मी पवित्र मासची वाट पाहू शकत नव्हतो. मी प्रार्थना केली, \"प्रभु, मला मासची वाट पाहू दे.\"",
      "fr": "J’étais triste de ne pas pouvoir assister à la Sainte Messe. J’ai prié : « Seigneur, fais que je puisse assister à la Messe. »",
      "es": "Sentí tristeza porque no podía esperar la Santa Misa. Oré: “Señor, haz que pueda esperar la Misa”.",
      "zh": "我很难过不能参加弥撒。我祈祷，“主啊，让我能够参加弥撒。”",
      "kn": "ಪವಿತ್ರ ಬಲಿದಾನಕ್ಕಾಗಿ ಕಾಯಲು ಸಾಧ್ಯವಾಗದ ದುಃಖ ನನಗಿತ್ತು. ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ, \"ಕರ್ತನೇ, ಬಲಿದಾನಕ್ಕಾಗಿ ಕಾಯಲು ನನಗೆ ಅವಕಾಶ ಕೊಡು.\""
    }
  },
  {
    "start": "9:36",
    "text": {
      "en": "From then on, in the mornings, a vehicle would bring me to attend Holy Mass, to hear Father’s talks, and to join in adoration.",
      "hi": "उसके बाद से, सुबह के समय एक वाहन मुझे पवित्र मास में भाग लेने, पिता के भाषण सुनने और आराधना में शामिल होने के लिए ले जाता था।",
      "ta": "அன்றிலிருந்து, காலையில், புனித திருப்பலியில் கலந்து கொள்ளவும், தந்தையின் சொற்பொழிவுகளைக் கேட்கவும், வழிபாட்டில் சேரவும் ஒரு வாகனம் என்னை அழைத்து வரும்.",
      "bn": "তারপর থেকে, সকালে, একটি গাড়ি আমাকে পবিত্র ধর্মীয় অনুষ্ঠানে যোগ দিতে, বাবার বক্তৃতা শুনতে এবং উপাসনায় যোগ দিতে নিয়ে যেত।",
      "te": "అప్పటి నుండి, ఉదయం, పవిత్ర ప్రార్థనకు హాజరు కావడానికి, తండ్రి ప్రసంగాలు వినడానికి మరియు ఆరాధనలో చేరడానికి ఒక వాహనం నన్ను తీసుకువస్తుంది.",
      "mr": "तेव्हापासून, सकाळी, एक वाहन मला पवित्र मासमध्ये उपस्थित राहण्यासाठी, वडिलांचे भाषण ऐकण्यासाठी आणि भक्तीमध्ये सामील होण्यासाठी घेऊन जात असे.",
      "fr": "À partir de ce moment-là, le matin, un véhicule m'amenait pour assister à la Sainte Messe, pour écouter les discours du Père et pour participer au culte.",
      "es": "A partir de entonces, por las mañanas, un vehículo me llevaba para asistir a la Santa Misa, escuchar las charlas del Padre y unirme a la adoración.",
      "zh": "从那时起，每天早上都会有一辆车带我去参加弥撒，听神父讲话，并参加崇拜。",
      "kn": "ಅಂದಿನಿಂದ, ಬೆಳಿಗ್ಗೆ, ಪವಿತ್ರ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಭಾಗವಹಿಸಲು, ತಂದೆಯ ಭಾಷಣಗಳನ್ನು ಕೇಳಲು ಮತ್ತು ಆರಾಧನೆಯಲ್ಲಿ ಸೇರಲು ಒಂದು ವಾಹನ ನನ್ನನ್ನು ಕರೆತರುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "9:44",
    "text": {
      "en": "God’s grace was given to me in abundance.",
      "hi": "ईश्वर का अनुग्रह मुझ पर प्रचुरता से हुआ।",
      "ta": "கடவுளின் கிருபை எனக்கு மிகுதியாகக் கொடுக்கப்பட்டது.",
      "bn": "ঈশ্বরের অনুগ্রহ আমাকে প্রচুর পরিমাণে দেওয়া হয়েছিল।",
      "te": "దేవుని కృప నాకు సమృద్ధిగా ఇవ్వబడింది.",
      "mr": "देवाची कृपा मला विपुल प्रमाणात मिळाली.",
      "fr": "La grâce de Dieu m’a été donnée en abondance.",
      "es": "La gracia de Dios me fue dada en abundancia.",
      "zh": "上帝赐予我丰盛的恩典。",
      "kn": "ದೇವರ ಕೃಪೆಯು ನನಗೆ ಹೇರಳವಾಗಿ ನೀಡಲ್ಪಟ್ಟಿತು."
    }
  },
  {
    "start": "9:48",
    "text": {
      "en": "In this way, Mother gave me every blessing. While doing witness work, I would also take newsletters every week. Even 50 newsletters in a single day were given to me…",
      "hi": "इस तरह, माँ ने मुझे हर तरह का आशीर्वाद दिया। गवाही देते हुए, मैं हर हफ्ते न्यूज़लेटर भी लेता था। यहाँ तक कि एक ही दिन में मुझे 50 न्यूज़लेटर भी दिए जाते थे...",
      "ta": "இந்த வழியில், அம்மா எனக்கு எல்லா ஆசீர்வாதங்களையும் கொடுத்தார். சாட்சி வேலை செய்யும் போது, நான் ஒவ்வொரு வாரமும் செய்திமடல்களையும் எடுத்துக்கொள்வேன். ஒரே நாளில் 50 செய்திமடல்கள் கூட எனக்கு வழங்கப்பட்டன...",
      "bn": "এইভাবে, মা আমাকে সমস্ত আশীর্বাদ দিয়েছিলেন। সাক্ষ্যদানের কাজ করার সময়, আমি প্রতি সপ্তাহে নিউজলেটারও নিতাম। এমনকি একদিনে আমাকে 50টি নিউজলেটারও দেওয়া হত...",
      "te": "ఈ విధంగా, అమ్మ నాకు ప్రతి ఆశీర్వాదాన్ని ఇచ్చింది. సాక్ష్యమిచ్చే పని చేస్తున్నప్పుడు, నేను ప్రతి వారం వార్తాలేఖలను కూడా తీసుకుంటాను. ఒకే రోజులో 50 వార్తాలేఖలు కూడా నాకు ఇవ్వబడ్డాయి...",
      "mr": "अशाप्रकारे, आईने मला सर्व आशीर्वाद दिले. साक्षीचे काम करताना, मी दर आठवड्याला वृत्तपत्रे देखील घ्यायचो. एका दिवसात 50 वृत्तपत्रे देखील मला देण्यात आली...",
      "fr": "De cette façon, Mère m'a donné toutes les bénédictions. Tout en faisant mon travail de témoignage, je prenais aussi des bulletins d'information chaque semaine. On m'en a même donné 50 en une seule journée…",
      "es": "De esta manera, mi Madre me dio todas las bendiciones. Mientras daba testimonio, también repartía boletines semanales. Incluso recibía 50 boletines en un solo día...",
      "zh": "就这样，妈妈给了我无尽的祝福。我一边做见证，一边每周都会收到简讯。甚至有一天，妈妈给我发了50份简讯……",
      "kn": "ಈ ರೀತಿಯಾಗಿ, ತಾಯಿ ನನಗೆ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳನ್ನು ನೀಡಿದರು. ಸಾಕ್ಷಿ ಕಾರ್ಯವನ್ನು ಮಾಡುವಾಗ, ನಾನು ಪ್ರತಿ ವಾರ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ಸಹ ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದೆ. ಒಂದೇ ದಿನದಲ್ಲಿ 50 ಸುದ್ದಿಪತ್ರಗಳನ್ನು ಸಹ ನನಗೆ ನೀಡಲಾಯಿತು..."
    }
  },
  {
    "start": "9:58",
    "text": {
      "en": "At Kayamkulam and Arippatta hospitals, I used to deliver the newsletters before going home.",
      "hi": "कायमकुलम और अरिप्पट्टा अस्पतालों में, मैं घर जाने से पहले समाचार-पत्र वितरित करता था।",
      "ta": "காயம்குளம் மற்றும் அரிப்பட்டா மருத்துவமனைகளில், வீட்டிற்குச் செல்வதற்கு முன்பு செய்திமடல்களை வழங்குவேன்.",
      "bn": "কায়ামকুলাম এবং আরিপ্পট্ট হাসপাতালে, আমি বাড়ি যাওয়ার আগে নিউজলেটারগুলো পৌঁছে দিতাম।",
      "te": "కాయంకుళం మరియు అరిపట్ట ఆసుపత్రులలో, నేను ఇంటికి వెళ్ళే ముందు వార్తాలేఖలను అందించేవాడిని.",
      "mr": "कायमकुलम आणि अरिप्पट्टा रुग्णालयात, मी घरी जाण्यापूर्वी वृत्तपत्रे देत असे.",
      "fr": "Dans les hôpitaux de Kayamkulam et d'Arippatta, j'avais l'habitude de distribuer les bulletins d'information avant de rentrer chez moi.",
      "es": "En los hospitales Kayamkulam y Arippatta, solía entregar los boletines antes de irme a casa.",
      "zh": "在 Kayamkulam 和 Arippatta 医院，我常常在回家前送去新闻通讯。",
      "kn": "ಕಾಯಂಕುಲಂ ಮತ್ತು ಅರಿಪ್ಪಟ್ಟ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ, ನಾನು ಮನೆಗೆ ಹೋಗುವ ಮೊದಲು ಸುದ್ದಿಪತ್ರಗಳನ್ನು ತಲುಪಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "10:03",
    "text": {
      "en": "Every week, I would go to Adoor hospital, deliver the newsletters there, and hand over the covenant articles I had purchased earlier.",
      "hi": "हर हफ्ते, मैं अडूर अस्पताल जाता, वहां समाचार-पत्र वितरित करता, और पहले से खरीदे गए अनुबंध के लेख सौंपता।",
      "ta": "ஒவ்வொரு வாரமும், நான் அடூர் மருத்துவமனைக்குச் சென்று, அங்கு செய்திமடல்களை வழங்குவேன், முன்பு வாங்கிய உடன்படிக்கைப் பொருட்களை ஒப்படைப்பேன்.",
      "bn": "প্রতি সপ্তাহে, আমি আদুর হাসপাতালে যেতাম, সেখানে নিউজলেটার বিতরণ করতাম এবং আগে কেনা চুক্তির জিনিসপত্র হস্তান্তর করতাম।",
      "te": "ప్రతి వారం, నేను అడూర్ ఆసుపత్రికి వెళ్లి, అక్కడ వార్తాలేఖలను అందజేసేవాడిని మరియు నేను ఇంతకు ముందు కొనుగోలు చేసిన ఒడంబడిక వస్తువులను అందజేస్తాను.",
      "mr": "दर आठवड्याला, मी अडूर रुग्णालयात जात असे, तिथे वृत्तपत्रे देत असे आणि मी आधी खरेदी केलेल्या कराराच्या वस्तू देत असे.",
      "fr": "Chaque semaine, j’allais à l’hôpital d’Adoor, j’y livrais les bulletins d’information et je remettais les articles de l’alliance que j’avais achetés plus tôt.",
      "es": "Cada semana, iba al hospital Adoor, entregaba allí los boletines y entregaba los artículos del pacto que había comprado anteriormente.",
      "zh": "每周我都会去阿多尔医院，把通讯送到那里，并交给我之前购买的圣约条款。",
      "kn": "ಪ್ರತಿ ವಾರ, ನಾನು ಅಡೂರ್ ಆಸ್ಪತ್ರೆಗೆ ಹೋಗಿ, ಅಲ್ಲಿ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ತಲುಪಿಸುತ್ತಿದ್ದೆ ಮತ್ತು ನಾನು ಮೊದಲು ಖರೀದಿಸಿದ ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳನ್ನು ಹಸ್ತಾಂತರಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "10:09",
    "text": {
      "en": "Before, I used to buy food from a hotel. But today, I have the health to prepare and pack up to 20 parcels at my own home and distribute them.",
      "hi": "पहले मैं होटल से खाना खरीदता था। लेकिन आज मेरी सेहत इतनी अच्छी है कि मैं घर पर ही 20 पैकेट तक तैयार करके पैक करके बाँट सकता हूँ।",
      "ta": "முன்பு, நான் ஒரு ஹோட்டலில் இருந்து உணவு வாங்குவேன். ஆனால் இன்று, என் சொந்த வீட்டிலேயே 20 பார்சல்கள் வரை தயாரித்து பேக் செய்து விநியோகிக்கும் அளவுக்கு எனக்கு ஆரோக்கியம் இருக்கிறது.",
      "bn": "আগে, আমি হোটেল থেকে খাবার কিনতাম। কিন্তু আজ, আমার স্বাস্থ্যের উন্নতি হয়েছে, আমি নিজের বাড়িতে 20টি পার্সেল পর্যন্ত প্রস্তুত করে প্যাক করে বিতরণ করতে পারি।",
      "te": "గతంలో, నేను హోటల్ నుండి ఆహారం కొనేవాడిని. కానీ నేడు, నా స్వంత ఇంట్లో 20 పొట్లాలను తయారు చేసి ప్యాక్ చేసి పంపిణీ చేసే ఆరోగ్యం నాకు ఉంది.",
      "mr": "पूर्वी मी हॉटेलमधून जेवण विकत घ्यायचो. पण आज माझ्याकडे 20 पार्सल घरीच तयार करून पॅक करण्याची आणि ते वाटण्याची तब्येत आहे.",
      "fr": "Avant, j'achetais de la nourriture à l'hôtel. Aujourd'hui, j'ai la santé nécessaire pour préparer et emballer jusqu'à 20 colis chez moi et les distribuer.",
      "es": "Antes, compraba comida en un hotel. Pero hoy tengo la salud suficiente para preparar y empacar hasta 20 paquetes en mi propia casa y distribuirlos.",
      "zh": "以前，我常常去酒店买食物。但现在，我身体健康，可以在自己家里准备、打包多达20个包裹，然后分发出去。",
      "kn": "ಮೊದಲು, ನಾನು ಹೋಟೆಲ್‌ನಿಂದ ಆಹಾರವನ್ನು ಖರೀದಿಸುತ್ತಿದ್ದೆ. ಆದರೆ ಇಂದು, ನನ್ನ ಸ್ವಂತ ಮನೆಯಲ್ಲಿ 20 ಪಾರ್ಸೆಲ್‌ಗಳನ್ನು ತಯಾರಿಸಿ ಪ್ಯಾಕ್ ಮಾಡಿ ವಿತರಿಸುವ ಆರೋಗ್ಯ ನನಗಿದೆ."
    }
  },
  {
    "start": "10:18",
    "text": {
      "en": "For this health, which my Mother and my Jesus gave me, I offer countless thanks.",
      "hi": "इस स्वास्थ्य के लिए, जो मेरी माँ और मेरे यीशु ने मुझे दिया, मैं अनगिनत धन्यवाद देता हूँ।",
      "ta": "என் தாயும் என் இயேசுவும் எனக்குக் கொடுத்த இந்த ஆரோக்கியத்திற்காக, நான் எண்ணற்ற நன்றிகளைச் செலுத்துகிறேன்.",
      "bn": "আমার মা এবং আমার যীশু আমাকে যে স্বাস্থ্য দিয়েছেন, তার জন্য আমি অসংখ্য ধন্যবাদ জানাই।",
      "te": "నా తల్లి మరియు నా యేసు నాకు ఇచ్చిన ఈ ఆరోగ్యానికి, నేను లెక్కలేనన్ని కృతజ్ఞతలు తెలియజేస్తున్నాను.",
      "mr": "माझ्या आईने आणि माझ्या येशूने मला दिलेल्या या आरोग्यासाठी मी त्यांचे असंख्य आभार मानतो.",
      "fr": "Pour cette santé que ma Mère et mon Jésus m’ont donnée, je leur rends d’innombrables grâces.",
      "es": "Por esta salud que me dieron mi Madre y mi Jesús, os doy innumerables gracias.",
      "zh": "对于我的母亲和耶稣赐予我的健康，我表示无尽的感谢。",
      "kn": "ನನ್ನ ತಾಯಿ ಮತ್ತು ನನ್ನ ಯೇಸು ನನಗೆ ನೀಡಿದ ಈ ಆರೋಗ್ಯಕ್ಕಾಗಿ, ನಾನು ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಧನ್ಯವಾದಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:26",
    "text": {
      "en": "What I want to say is—I am not worthy to stand in the temple of my God. I was a Hindu. I did not know how to read the Bible. I did not even know what it was.",
      "hi": "मैं कहना चाहता हूँ—मैं अपने ईश्वर के मंदिर में खड़े होने के लायक नहीं हूँ। मैं एक हिंदू था। मुझे बाइबल पढ़नी नहीं आती थी। मुझे तो यह भी नहीं पता था कि वह क्या है।",
      "ta": "நான் சொல்ல விரும்புவது என்னவென்றால்—என் கடவுளின் கோவிலில் நிற்க நான் தகுதியற்றவன். நான் ஒரு இந்து. எனக்கு பைபிளைப் படிக்கத் தெரியாது. அது என்னவென்று கூட எனக்குத் தெரியாது.",
      "bn": "আমি যা বলতে চাই তা হল—আমি আমার ঈশ্বরের মন্দিরে দাঁড়ানোর যোগ্য নই। আমি একজন হিন্দু ছিলাম। আমি বাইবেল পড়তে জানতাম না। আমি এটাও জানতাম না যে এটি কী।",
      "te": "నేను చెప్పాలనుకుంటున్నది ఏమిటంటే—నా దేవుని ఆలయంలో నిలబడటానికి నేను అర్హుడిని కాదు. నేను హిందువుని. నాకు బైబిల్ ఎలా చదవాలో తెలియదు. అది ఏమిటో కూడా నాకు తెలియదు.",
      "mr": "मला असे म्हणायचे आहे की - मी माझ्या देवाच्या मंदिरात उभे राहण्यास पात्र नाही. मी हिंदू होतो. मला बायबल कसे वाचायचे हे माहित नव्हते. मला ते काय आहे हे देखील माहित नव्हते.",
      "fr": "Ce que je veux dire, c'est que je ne suis pas digne de me tenir dans le temple de mon Dieu. J'étais hindou. Je ne savais pas lire la Bible. Je ne savais même pas ce que c'était.",
      "es": "Lo que quiero decir es que no soy digno de estar en el templo de mi Dios. Era hindú. No sabía leer la Biblia. Ni siquiera sabía qué era.",
      "zh": "我想说的是——我不配站在神的殿里。我是个印度教徒。我不懂圣经。我甚至不知道圣经是什么。",
      "kn": "ನಾನು ಹೇಳ ಬಯಸುವುದೇನೆಂದರೆ—ನನ್ನ ದೇವರ ದೇವಾಲಯದಲ್ಲಿ ನಿಲ್ಲಲು ನಾನು ಅರ್ಹನಲ್ಲ. ನಾನು ಹಿಂದೂ. ಬೈಬಲ್ ಓದುವುದು ಹೇಗೆಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ. ಅದು ಏನೆಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "10:37",
    "text": {
      "en": "For 15 years, a Bible had been lying in my house. On the day I took the covenant, that was the first time I touched that Bible.",
      "hi": "पंद्रह साल से मेरे घर में एक बाइबल पड़ी थी। जिस दिन मैंने वाचा ली, उस दिन मैंने पहली बार उस बाइबल को छुआ था।",
      "ta": "15 வருடங்களாக, என் வீட்டில் ஒரு பைபிள் கிடந்தது. நான் உடன்படிக்கையை எடுத்த நாளில், அந்த பைபிளை நான் முதன்முதலில் தொட்டது அதுதான்.",
      "bn": "15 বছর ধরে, আমার ঘরে একটি বাইবেল পড়ে ছিল। যেদিন আমি চুক্তি গ্রহণ করেছিলাম, সেদিনই প্রথমবারের মতো আমি সেই বাইবেলটি স্পর্শ করেছিলাম।",
      "te": "15 సంవత్సరాలుగా, నా ఇంట్లో ఒక బైబిల్ పడి ఉంది. నేను ఒడంబడిక తీసుకున్న రోజున, నేను ఆ బైబిల్‌ను మొదటిసారి ముట్టాను.",
      "mr": "15 वर्षांपासून माझ्या घरात एक बायबल पडलेले होते. ज्या दिवशी मी करार स्वीकारला, त्याच दिवशी मी पहिल्यांदा त्या बायबलला स्पर्श केला.",
      "fr": "Pendant 15 ans, une Bible était restée chez moi. Le jour où j'ai fait alliance, c'était la première fois que je la touchais.",
      "es": "Durante 15 años, tuve una Biblia en mi casa. El día que toqué el pacto, fue la primera vez que la toqué.",
      "zh": "15年来，一本圣经一直放在我家里。我立约的那天，是我第一次触摸那本圣经。",
      "kn": "15 ವರ್ಷಗಳಿಂದ, ನನ್ನ ಮನೆಯಲ್ಲಿ ಒಂದು ಬೈಬಲ್ ಬಿದ್ದಿತ್ತು. ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ದಿನ, ನಾನು ಆ ಬೈಬಲ್ ಅನ್ನು ಮೊದಲ ಬಾರಿಗೆ ಮುಟ್ಟಿದೆ."
    }
  },
  {
    "start": "10:45",
    "text": {
      "en": "From that day onwards, I began to read the Bible. As a Hindu, I prayed to Jesus, “I do not understand these words. Please help me to understand their meaning. Teach me the meaning. Teach me to pray with these words.”",
      "hi": "उस दिन से, मैंने बाइबल पढ़ना शुरू कर दिया। एक हिंदू होने के नाते, मैंने यीशु से प्रार्थना की, \"मुझे ये शब्द समझ नहीं आ रहे हैं। कृपया मुझे इनका अर्थ समझने में मदद करें। मुझे इनका अर्थ सिखाएँ। मुझे इन शब्दों के साथ प्रार्थना करना सिखाएँ।\"",
      "ta": "அன்று முதல், நான் பைபிளைப் படிக்க ஆரம்பித்தேன். ஒரு இந்துவாக, நான் இயேசுவிடம், “இந்த வார்த்தைகள் எனக்குப் புரியவில்லை. தயவுசெய்து அவற்றின் அர்த்தத்தைப் புரிந்துகொள்ள எனக்கு உதவுங்கள். அர்த்தத்தை எனக்குக் கற்றுக் கொடுங்கள். இந்த வார்த்தைகளைக் கொண்டு ஜெபிக்க எனக்குக் கற்றுக் கொடுங்கள்” என்று ஜெபித்தேன்.",
      "bn": "সেই দিন থেকে, আমি বাইবেল পড়া শুরু করি। একজন হিন্দু হিসেবে, আমি যীশুর কাছে প্রার্থনা করেছিলাম, \"আমি এই শব্দগুলি বুঝতে পারি না। দয়া করে আমাকে এর অর্থ বুঝতে সাহায্য করুন। আমাকে এর অর্থ শেখান। আমাকে এই শব্দগুলি দিয়ে প্রার্থনা করতে শেখান।\"",
      "te": "ఆ రోజు నుండి, నేను బైబిల్ చదవడం ప్రారంభించాను. ఒక హిందువుగా, నేను యేసును ప్రార్థించాను, “నాకు ఈ పదాలు అర్థం కాలేదు. దయచేసి వాటి అర్థాన్ని అర్థం చేసుకోవడానికి నాకు సహాయం చేయండి. నాకు అర్థాన్ని నేర్పండి. ఈ పదాలతో ప్రార్థించడం నాకు నేర్పండి.”",
      "mr": "त्या दिवसापासून मी बायबल वाचायला सुरुवात केली. एक हिंदू म्हणून मी येशूला प्रार्थना केली, \"मला हे शब्द समजत नाहीत. कृपया मला त्यांचा अर्थ समजण्यास मदत करा. मला अर्थ शिकवा. मला या शब्दांनी प्रार्थना करायला शिकवा.\"",
      "fr": "À partir de ce jour, j'ai commencé à lire la Bible. En tant qu'hindou, j'ai prié Jésus : « Je ne comprends pas ces mots. S'il te plaît, aide-moi à en comprendre le sens. Enseigne-moi le sens. Apprends-moi à prier avec ces mots. »",
      "es": "Desde ese día, comencé a leer la Biblia. Como hindú, le oré a Jesús: «No entiendo estas palabras. Por favor, ayúdame a entender su significado. Enséñame su significado. Enséñame a orar con estas palabras».",
      "zh": "从那天起，我开始读圣经。身为印度教徒，我向耶稣祷告:“我不明白这些话。请帮助我明白它们的意思。教导我其中的意义。教我用这些话祷告。”",
      "kn": "ಆ ದಿನದಿಂದ ನಾನು ಬೈಬಲ್ ಓದಲು ಪ್ರಾರಂಭಿಸಿದೆ. ಒಬ್ಬ ಹಿಂದೂವಾಗಿ, ನಾನು ಯೇಸುವಿಗೆ ಪ್ರಾರ್ಥಿಸಿದೆ, \"ನನಗೆ ಈ ಪದಗಳು ಅರ್ಥವಾಗುತ್ತಿಲ್ಲ. ದಯವಿಟ್ಟು ಅವುಗಳ ಅರ್ಥವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ನನಗೆ ಸಹಾಯ ಮಾಡಿ. ಅರ್ಥವನ್ನು ನನಗೆ ಕಲಿಸಿ. ಈ ಪದಗಳಿಂದ ಪ್ರಾರ್ಥಿಸಲು ನನಗೆ ಕಲಿಸಿ.\""
    }
  },
  {
    "start": "10:58",
    "text": {
      "en": "As a result of that prayer, today, whenever a verse from the Bible is spoken here, I can look it up and pray with it.",
      "hi": "उस प्रार्थना के परिणामस्वरूप, आज, जब भी बाइबल से कोई आयत यहाँ बोली जाती है, मैं उसे देख सकता हूँ और उसके साथ प्रार्थना कर सकता हूँ।",
      "ta": "அந்த ஜெபத்தின் விளைவாக, இன்று, பைபிளிலிருந்து ஒரு வசனம் இங்கே பேசப்படும் போதெல்லாம், நான் அதைப் பார்த்து அதைப் பயன்படுத்தி ஜெபிக்க முடிகிறது.",
      "bn": "সেই প্রার্থনার ফলস্বরূপ, আজ যখনই এখানে বাইবেলের কোনও পদ উচ্চারিত হয়, আমি এটি দেখতে পারি এবং এটি দিয়ে প্রার্থনা করতে পারি।",
      "te": "ఆ ప్రార్థన ఫలితంగా, నేడు, బైబిల్ నుండి ఒక వచనం ఇక్కడ మాట్లాడబడినప్పుడల్లా, నేను దానిని చూసి దానితో ప్రార్థించగలను.",
      "mr": "त्या प्रार्थनेमुळे, आज जेव्हा जेव्हा बायबलमधील एखादा श्लोक येथे उच्चारला जातो तेव्हा मी तो शोधू शकतो आणि त्यासोबत प्रार्थना करू शकतो.",
      "fr": "Grâce à cette prière, aujourd’hui, chaque fois qu’un verset de la Bible est prononcé ici, je peux le rechercher et prier avec lui.",
      "es": "Como resultado de esa oración, hoy, cada vez que se dice aquí un versículo de la Biblia, puedo buscarlo y orar con él.",
      "zh": "由于那次祈祷，今天，每当这里读到圣经中的一节经文时，我都可以查阅它并用它来祈祷。",
      "kn": "ಆ ಪ್ರಾರ್ಥನೆಯ ಪರಿಣಾಮವಾಗಿ, ಇಂದು, ಬೈಬಲ್‌ನ ಒಂದು ವಚನವನ್ನು ಇಲ್ಲಿ ಹೇಳಿದಾಗಲೆಲ್ಲಾ, ನಾನು ಅದನ್ನು ನೋಡಿ ಅದರೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸಬಹುದು."
    }
  },
  {
    "start": "11:06",
    "text": {
      "en": "My Father Jesus, through God, gave me that grace.",
      "hi": "मेरे पिता यीशु ने परमेश्वर के द्वारा मुझे वह अनुग्रह दिया।",
      "ta": "என் பிதாவாகிய இயேசு, கடவுள் மூலமாக, அந்தக் கிருபையை எனக்குக் கொடுத்தார்.",
      "bn": "আমার পিতা যীশু, ঈশ্বরের মাধ্যমে, আমাকে সেই অনুগ্রহ দান করেছেন।",
      "te": "నా తండ్రియైన యేసు, దేవుని ద్వారా, నాకు ఆ కృపను ప్రసాదించాడు.",
      "mr": "माझ्या पित्या येशूने देवाद्वारे मला ती कृपा दिली.",
      "fr": "Mon Père Jésus, par Dieu, m’a donné cette grâce.",
      "es": "Mi Padre Jesús, por medio de Dios, me dio esa gracia.",
      "zh": "我的父亲耶稣通过上帝给了我这份恩典。",
      "kn": "ನನ್ನ ತಂದೆಯಾದ ಯೇಸು, ದೇವರ ಮೂಲಕ ನನಗೆ ಆ ಕೃಪೆಯನ್ನು ಕೊಟ್ಟನು."
    }
  },
  {
    "start": "11:09",
    "text": {
      "en": "All the words that Fr. Joseph prays during worship, I too am able to understand in the same way.",
      "hi": "फादर जोसेफ आराधना के दौरान जो भी प्रार्थना करते हैं, मैं भी उन्हें उसी तरह समझ पाता हूँ।",
      "ta": "வழிபாட்டின் போது பாதிரியார் ஜோசப் ஜெபிக்கிற எல்லா வார்த்தைகளையும், நானும் அதே வழியில் புரிந்து கொள்ள முடிகிறது.",
      "bn": "উপাসনার সময় ফাদার জোসেফ যে সমস্ত শব্দ প্রার্থনা করেন, আমিও একইভাবে বুঝতে পারি।",
      "te": "ఆరాధన సమయంలో ఫాదర్ జోసెఫ్ ప్రార్థించే అన్ని పదాలను నేను కూడా అదే విధంగా అర్థం చేసుకోగలను.",
      "mr": "फादर जोसेफ प्रार्थनेदरम्यान जे काही शब्द प्रार्थना करतात ते मी देखील त्याच प्रकारे समजू शकतो.",
      "fr": "Toutes les paroles que le Père Joseph prie pendant le culte, je suis moi aussi capable de les comprendre de la même manière.",
      "es": "Todas las palabras que el Padre José reza durante el culto, yo también puedo entenderlas de la misma manera.",
      "zh": "约瑟夫神父在礼拜中祈祷的所有话语，我也能同样理解。",
      "kn": "ಫಾದರ್ ಜೋಸೆಫ್ ಆರಾಧನೆಯ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸುವ ಎಲ್ಲಾ ಮಾತುಗಳನ್ನು ನಾನು ಸಹ ಅದೇ ರೀತಿಯಲ್ಲಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಲ್ಲೆ."
    }
  },
  {
    "start": "11:18",
    "text": {
      "en": "Through Fr. Joseph and through the Bible, I have received this gift, and for that, I offer countless thanks to my Mother and to Jesus.",
      "hi": "फादर जोसेफ और बाइबल के माध्यम से मुझे यह उपहार मिला है, और इसके लिए मैं अपनी माता और यीशु को अनगिनत धन्यवाद देता हूँ।",
      "ta": "பாதிரியார் ஜோசப் மூலமாகவும், பைபிள் மூலமாகவும், நான் இந்தப் பரிசைப் பெற்றுள்ளேன், அதற்காக, என் தாய்க்கும் இயேசுவுக்கும் எண்ணற்ற நன்றிகளைச் செலுத்துகிறேன்.",
      "bn": "ফাদার জোসেফ এবং বাইবেলের মাধ্যমে, আমি এই উপহার পেয়েছি, এবং এর জন্য, আমি আমার মা এবং যীশুর প্রতি অসংখ্য ধন্যবাদ জানাই।",
      "te": "ఫాదర్ జోసెఫ్ ద్వారా మరియు బైబిల్ ద్వారా, నేను ఈ బహుమతిని పొందాను మరియు దాని కోసం, నా తల్లికి మరియు యేసుకు లెక్కలేనన్ని కృతజ్ఞతలు తెలియజేస్తున్నాను.",
      "mr": "फादर जोसेफ आणि बायबलद्वारे मला ही देणगी मिळाली आहे आणि त्यासाठी मी माझ्या आईचे आणि येशूचे असंख्य आभार मानतो.",
      "fr": "Par le Père Joseph et par la Bible, j’ai reçu ce don, et pour cela, j’offre d’innombrables remerciements à ma Mère et à Jésus.",
      "es": "Por medio del Padre José y a través de la Biblia, he recibido este don, y por ello ofrezco innumerables gracias a mi Madre y a Jesús.",
      "zh": "通过约瑟夫神父和圣经，我得到了这份礼物，为此，我向我的母亲和耶稣表示无尽的感谢。",
      "kn": "ಫಾದರ್ ಜೋಸೆಫ್ ಮೂಲಕ ಮತ್ತು ಬೈಬಲ್ ಮೂಲಕ, ನಾನು ಈ ಉಡುಗೊರೆಯನ್ನು ಪಡೆದಿದ್ದೇನೆ ಮತ್ತು ಅದಕ್ಕಾಗಿ, ನನ್ನ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ನಾನು ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಧನ್ಯವಾದಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:28",
    "text": {
      "en": "For healing me from so many illnesses, I offer endless thanks to my Mother and to Jesus.",
      "hi": "मुझे इतनी सारी बीमारियों से ठीक करने के लिए, मैं अपनी माँ और यीशु को अंतहीन धन्यवाद देता हूँ।",
      "ta": "இத்தனை நோய்களிலிருந்து என்னைக் குணப்படுத்தியதற்காக, என் தாய்க்கும் இயேசுவுக்கும் முடிவில்லாமல் நன்றி செலுத்துகிறேன்.",
      "bn": "এত অসুস্থতা থেকে আমাকে আরোগ্য করার জন্য, আমি আমার মা এবং যীশুর প্রতি অবিরাম কৃতজ্ঞতা প্রকাশ করছি।",
      "te": "నన్ను చాలా అనారోగ్యాల నుండి స్వస్థపరిచినందుకు, నా తల్లికి మరియు యేసుకు నేను అంతులేని కృతజ్ఞతలు తెలియజేస్తున్నాను.",
      "mr": "इतक्या आजारांपासून मला बरे केल्याबद्दल, मी माझ्या आईचे आणि येशूचे अनंत आभार मानतो.",
      "fr": "Pour m’avoir guéri de tant de maladies, je remercie infiniment ma Mère et Jésus.",
      "es": "Por curarme de tantas enfermedades, doy infinitas gracias a mi Madre y a Jesús.",
      "zh": "我向我的母亲和耶稣表达无尽的感谢，感谢他们治愈了我这么多的疾病。",
      "kn": "ನನ್ನನ್ನು ಹಲವಾರು ಕಾಯಿಲೆಗಳಿಂದ ಗುಣಪಡಿಸಿದ್ದಕ್ಕಾಗಿ, ನನ್ನ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ನಾನು ಅನಂತ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:33",
    "text": {
      "en": "I also go to the orphanage every month.",
      "hi": "मैं हर महीने अनाथालय भी जाता हूं।",
      "ta": "நானும் ஒவ்வொரு மாதமும் அனாதை இல்லத்திற்குச் செல்கிறேன்.",
      "bn": "আমিও প্রতি মাসে এতিমখানায় যাই।",
      "te": "నేను కూడా ప్రతి నెలా అనాథాశ్రమానికి వెళ్తాను.",
      "mr": "मी दर महिन्याला अनाथाश्रमातही जातो.",
      "fr": "Je vais aussi à l'orphelinat tous les mois.",
      "es": "También voy al orfanato cada mes.",
      "zh": "我每个月也会去孤儿院。",
      "kn": "ನಾನು ಪ್ರತಿ ತಿಂಗಳು ಅನಾಥಾಶ್ರಮಕ್ಕೆ ಹೋಗುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:38",
    "text": {
      "en": "During Onam, I take clothes for them. The orphanage has 170 children. I provide them with a full meal to fill their stomachs.",
      "hi": "ओणम के दौरान, मैं उनके लिए कपड़े ले जाता हूँ। अनाथालय में 170 बच्चे हैं। मैं उन्हें पेट भर खाना देता हूँ।",
      "ta": "ஓணத்தின் போது, நான் அவர்களுக்கு துணிகளை எடுத்துச் செல்வேன். அனாதை இல்லத்தில் 170 குழந்தைகள் உள்ளனர். அவர்களின் வயிற்றை நிரப்ப நான் அவர்களுக்கு முழு உணவை வழங்குகிறேன்.",
      "bn": "ওনমের সময়, আমি তাদের জন্য কাপড় নিয়ে যাই। এতিমখানায় 170 জন শিশু রয়েছে। আমি তাদের পেট ভরানোর জন্য পেট ভরে খাবার সরবরাহ করি।",
      "te": "ఓనం సమయంలో, నేను వారికి బట్టలు తీసుకెళ్తాను. ఆ అనాథాశ్రమంలో 170 మంది పిల్లలు ఉన్నారు. వారి కడుపు నింపడానికి నేను వారికి పూర్తి భోజనం అందిస్తాను.",
      "mr": "ओणमच्या वेळी मी त्यांच्यासाठी कपडे घेतो. अनाथाश्रमात 170 मुले आहेत. मी त्यांना पोट भरण्यासाठी पोटभर जेवण देतो.",
      "fr": "Pendant Onam, je leur apporte des vêtements. L'orphelinat compte 170 enfants. Je leur donne un repas complet pour qu'ils se remplissent l'estomac.",
      "es": "Durante Onam, les llevo ropa. El orfanato tiene 170 niños. Les doy una comida completa para que se llenen.",
      "zh": "奥南节期间，我会给他们送衣服。孤儿院里有170个孩子。我会给他们提供一顿饱饭，让他们填饱肚子。",
      "kn": "ಓಣಂ ಸಮಯದಲ್ಲಿ, ನಾನು ಅವರಿಗೆ ಬಟ್ಟೆ ತೆಗೆದುಕೊಂಡು ಹೋಗುತ್ತೇನೆ. ಅನಾಥಾಶ್ರಮದಲ್ಲಿ 170 ಮಕ್ಕಳಿದ್ದಾರೆ. ಅವರ ಹೊಟ್ಟೆ ತುಂಬಿಸಲು ನಾನು ಅವರಿಗೆ ಪೂರ್ಣ ಊಟವನ್ನು ಒದಗಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:48",
    "text": {
      "en": "One day when I went there, I saw they were given only two biscuits along with tea. My heart broke.",
      "hi": "एक दिन जब मैं वहाँ गया, तो देखा कि उन्हें चाय के साथ सिर्फ़ दो बिस्कुट दिए गए थे। मेरा दिल टूट गया।",
      "ta": "ஒரு நாள் நான் அங்கு சென்றபோது, அவர்களுக்கு தேநீருடன் இரண்டு பிஸ்கட்கள் மட்டுமே கொடுக்கப்பட்டதைக் கண்டேன். என் இதயம் உடைந்தது.",
      "bn": "একদিন যখন আমি সেখানে গেলাম, দেখলাম তাদের চা সহ মাত্র দুটি বিস্কুট দেওয়া হয়েছে। আমার মন ভেঙে গেল।",
      "te": "ఒకరోజు నేను అక్కడికి వెళ్ళినప్పుడు, వారికి టీతో పాటు రెండు బిస్కెట్లు మాత్రమే ఇవ్వబడ్డాయని చూశాను. నా గుండె బద్దలైంది.",
      "mr": "एके दिवशी मी तिथे गेलो तेव्हा मला दिसले की त्यांना चहासोबत फक्त दोन बिस्किटे देण्यात आली होती. माझे हृदय तुटले.",
      "fr": "Un jour, alors que j'y allais, j'ai vu qu'on ne leur donnait que deux biscuits avec du thé. J'en ai eu le cœur brisé.",
      "es": "Un día que fui, vi que solo les dieron dos galletas con el té. Se me partió el corazón.",
      "zh": "有一天我去那里，看到他们只给了两块饼干和茶，我的心都碎了。",
      "kn": "ಒಂದು ದಿನ ನಾನು ಅಲ್ಲಿಗೆ ಹೋದಾಗ, ಅವರಿಗೆ ಚಹಾ ಜೊತೆಗೆ ಕೇವಲ ಎರಡು ಬಿಸ್ಕತ್ತುಗಳನ್ನು ನೀಡಲಾಗಿರುವುದನ್ನು ನಾನು ನೋಡಿದೆ. ನನ್ನ ಹೃದಯ ಮುರಿದು ಹೋಯಿತು."
    }
  },
  {
    "start": "11:57",
    "text": {
      "en": "I thought, what will these little children do with just two biscuits? From the next month onward, I began to buy a whole sack of snacks and give it to them.",
      "hi": "मैंने सोचा, ये छोटे बच्चे सिर्फ़ दो बिस्कुट लेकर क्या करेंगे? अगले महीने से, मैं उन्हें स्नैक्स का एक पूरा पैकेट खरीदकर देने लगा।",
      "ta": "இந்த சின்னப் பிள்ளைங்க ரெண்டு பிஸ்கட்ட மட்டும் என்ன பண்ணுவாங்கன்னு நான் யோசிச்சேன்? அடுத்த மாசம் முதல், ஒரு பை முழுக்க ஸ்நாக்ஸ் வாங்கி அவங்களுக்குக் கொடுக்க ஆரம்பிச்சேன்.",
      "bn": "আমি ভাবলাম, এই ছোট বাচ্চারা মাত্র দুটি বিস্কুট দিয়ে কী করবে? পরের মাস থেকে, আমি এক বস্তা খাবার কিনে তাদের দিতে শুরু করি।",
      "te": "ఈ చిన్న పిల్లలు కేవలం రెండు బిస్కెట్లతో ఏమి చేస్తారని నేను అనుకున్నాను? మరుసటి నెల నుండి, నేను స్నాక్స్ బ్యాగ్ మొత్తం కొని వారికి ఇవ్వడం ప్రారంభించాను.",
      "mr": "मी विचार केला, ही लहान मुले फक्त दोन बिस्किटांचे काय करतील? पुढच्या महिन्यापासून, मी स्नॅक्सची एक संपूर्ण बॅग विकत घेऊन त्यांना देऊ लागलो.",
      "fr": "Je me suis demandé : « Que feraient ces petits enfants avec seulement deux biscuits ? » À partir du mois suivant, j'ai commencé à leur acheter un sac entier de friandises.",
      "es": "Pensé: \"¿Qué harán estos niños con solo dos galletas?\". A partir del mes siguiente, empecé a comprarles una bolsa entera de golosinas y a dárselas.",
      "zh": "我想，这些小孩子只有两块饼干能干什么呢？从第二个月开始，我开始买一整袋零食给他们吃。",
      "kn": "ನಾನು ಯೋಚಿಸಿದೆ, ಈ ಚಿಕ್ಕ ಮಕ್ಕಳು ಕೇವಲ ಎರಡು ಬಿಸ್ಕತ್ತುಗಳಿಂದ ಏನು ಮಾಡುತ್ತಾರೆ? ಮುಂದಿನ ತಿಂಗಳಿನಿಂದ, ನಾನು ತಿಂಡಿಗಳ ಸಂಪೂರ್ಣ ಚೀಲವನ್ನು ಖರೀದಿಸಿ ಅವರಿಗೆ ನೀಡಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "12:08",
    "text": {
      "en": "I give only from what God has given me. That day, I prayed to my Mother, “Mother, please give me four people to join me.”",
      "hi": "मैं केवल वही देता हूँ जो ईश्वर ने मुझे दिया है। उस दिन मैंने अपनी माँ से प्रार्थना की, \"माँ, कृपया मुझे चार लोग दे दीजिए जो मेरे साथ हों।\"",
      "ta": "கடவுள் எனக்குக் கொடுத்ததிலிருந்து மட்டுமே நான் கொடுக்கிறேன். அன்று, நான் என் அம்மாவிடம், \"அம்மா, தயவுசெய்து என்னுடன் சேர நான்கு பேரை எனக்குக் கொடுங்கள்\" என்று பிரார்த்தனை செய்தேன்.",
      "bn": "আমি কেবল ঈশ্বর আমাকে যা দিয়েছেন তা থেকেই দান করি। সেদিন আমি আমার মায়ের কাছে প্রার্থনা করেছিলাম, \"মা, দয়া করে আমাকে চারজন লোক দাও যাতে আমি যোগ দিতে পারি।\"",
      "te": "దేవుడు నాకు ఇచ్చిన దాని నుండి మాత్రమే నేను ఇస్తాను. ఆ రోజు, నేను నా తల్లిని ప్రార్థించాను, “అమ్మా, దయచేసి నాతో చేరడానికి నాకు నలుగురు వ్యక్తులను ఇవ్వండి.”",
      "mr": "देवाने मला जे दिले आहे त्यातूनच मी देतो. त्या दिवशी मी माझ्या आईला प्रार्थना केली, \"आई, कृपया मला चार लोक द्या.\"",
      "fr": "Je ne donne que ce que Dieu m'a donné. Ce jour-là, j'ai prié ma mère : « Maman, s'il te plaît, accorde-moi quatre personnes pour m'accompagner. »",
      "es": "Doy solo de lo que Dios me ha dado. Ese día, le rogué a mi madre: «Madre, por favor, dame cuatro personas para que me acompañen».",
      "zh": "我只奉献上帝赐予我的东西。那天，我向母亲祈祷:“母亲，请赐给我四个人来陪伴我。”",
      "kn": "ದೇವರು ನನಗೆ ಕೊಟ್ಟದ್ದರಿಂದ ಮಾತ್ರ ನಾನು ಕೊಡುತ್ತೇನೆ. ಆ ದಿನ, ನಾನು ನನ್ನ ತಾಯಿಗೆ ಪ್ರಾರ್ಥಿಸಿದೆ, \"ಅಮ್ಮಾ, ದಯವಿಟ್ಟು ನನ್ನ ಜೊತೆ ಸೇರಲು ನಾಲ್ಕು ಜನರನ್ನು ಕೊಡು.\""
    }
  },
  {
    "start": "12:18",
    "text": {
      "en": "As a result of that prayer, Mother gave me four or five people.",
      "hi": "उस प्रार्थना के परिणामस्वरूप, माँ ने मुझे चार या पाँच लोग दिये।",
      "ta": "அந்த பிரார்த்தனையின் விளைவாக, அம்மா எனக்கு நான்கு அல்லது ஐந்து பேரைக் கொடுத்தார்.",
      "bn": "সেই প্রার্থনার ফলস্বরূপ, মা আমাকে চার বা পাঁচজন লোক দিলেন।",
      "te": "ఆ ప్రార్థన ఫలితంగా, అమ్మ నాకు నలుగురు లేదా ఐదుగురు వ్యక్తులను ఇచ్చింది.",
      "mr": "त्या प्रार्थनेचा परिणाम म्हणून, आईने मला चार किंवा पाच लोक दिले.",
      "fr": "À la suite de cette prière, Mère m’a donné quatre ou cinq personnes.",
      "es": "Como resultado de esa oración, Madre me dio cuatro o cinco personas.",
      "zh": "由于那次祈祷，母亲给了我四五个人。",
      "kn": "ಆ ಪ್ರಾರ್ಥನೆಯ ಫಲವಾಗಿ, ತಾಯಿ ನನಗೆ ನಾಲ್ಕೈದು ಜನರನ್ನು ಕೊಟ್ಟರು."
    }
  },
  {
    "start": "12:23",
    "text": {
      "en": "We formed a group, and now we also have a Rosary group. All of us come together…",
      "hi": "हमने एक ग्रुप बनाया, और अब हमारा एक रोज़री ग्रुप भी है। हम सब एक साथ आते हैं...",
      "ta": "நாங்கள் ஒரு குழுவை உருவாக்கினோம், இப்போது எங்களுக்கு ஒரு ஜெபமாலை குழுவும் உள்ளது. நாங்கள் அனைவரும் ஒன்று கூடுகிறோம்...",
      "bn": "আমরা একটি দল গঠন করেছি, এবং এখন আমাদের একটি জপমালার দলও রয়েছে। আমরা সবাই একত্রিত হই...",
      "te": "మేము ఒక సమూహాన్ని ఏర్పాటు చేసాము, మరియు ఇప్పుడు మాకు రోసరీ సమూహం కూడా ఉంది. మనమందరం కలిసి వచ్చాము...",
      "mr": "आम्ही एक गट तयार केला आणि आता आमचा एक जपमाळ गट देखील आहे. आम्ही सर्व एकत्र येतो...",
      "fr": "Nous avons formé un groupe, et maintenant nous avons aussi un groupe de prière du Rosaire. Nous nous réunissons tous…",
      "es": "Formamos un grupo, y ahora también tenemos un grupo de Rosario. Nos reunimos todos...",
      "zh": "我们组建了一个小组，现在我们又成立了一个玫瑰经小组。我们大家聚在一起……",
      "kn": "ನಾವು ಒಂದು ಗುಂಪನ್ನು ರಚಿಸಿದೆವು, ಮತ್ತು ಈಗ ನಮ್ಮಲ್ಲಿ ರೋಸರಿ ಗುಂಪೂ ಇದೆ. ನಾವೆಲ್ಲರೂ ಒಟ್ಟಿಗೆ ಸೇರುತ್ತೇವೆ..."
    }
  },
  {
    "start": "12:28",
    "text": {
      "en": "Every month we go to the orphanage; we cook the food and together deliver it there.",
      "hi": "हर महीने हम अनाथालय जाते हैं; हम खाना पकाते हैं और मिलकर वहाँ पहुँचाते हैं।",
      "ta": "ஒவ்வொரு மாதமும் நாங்கள் அனாதை இல்லத்திற்குச் செல்கிறோம்; நாங்கள் உணவை சமைத்து, ஒன்றாக அங்கே விநியோகிக்கிறோம்.",
      "bn": "প্রতি মাসে আমরা এতিমখানায় যাই; আমরা খাবার রান্না করি এবং একসাথে সেখানে পৌঁছে দেই।",
      "te": "ప్రతి నెలా మేము అనాథాశ్రమానికి వెళ్తాము; మేము ఆహారాన్ని వండి అక్కడకు అందిస్తాము.",
      "mr": "दर महिन्याला आम्ही अनाथाश्रमात जातो; आम्ही जेवण बनवतो आणि एकत्र येऊन तिथे पोहोचवतो.",
      "fr": "Chaque mois, nous allons à l’orphelinat ; nous préparons la nourriture et la livrons ensemble.",
      "es": "Cada mes vamos al orfanato, cocinamos la comida y juntos la entregamos allí.",
      "zh": "每个月我们都会去孤儿院；我们做饭，然后一起送到那里。",
      "kn": "ಪ್ರತಿ ತಿಂಗಳು ನಾವು ಅನಾಥಾಶ್ರಮಕ್ಕೆ ಹೋಗುತ್ತೇವೆ; ನಾವು ಆಹಾರವನ್ನು ಬೇಯಿಸಿ ಒಟ್ಟಿಗೆ ಅಲ್ಲಿಗೆ ತಲುಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "12:36",
    "text": {
      "en": "For these blessings I offer countless thanks to my Mother and to Jesus. St. James wrote in his Letter, chapter 5, verse 16:",
      "hi": "इन आशीषों के लिए मैं अपनी माता और यीशु को अनगिनत धन्यवाद देता हूँ। संत याकूब ने अपने पत्र, अध्याय 5, श्लोक 16 में लिखा है:",
      "ta": "இந்த ஆசீர்வாதங்களுக்காக நான் என் தாய்க்கும் இயேசுவுக்கும் எண்ணற்ற நன்றிகளைத் தெரிவித்துக் கொள்கிறேன். புனித யாக்கோபு தனது நிருபம், அத்தியாயம் 5, வசனம் 16 இல் எழுதினார்:",
      "bn": "এই আশীর্বাদের জন্য আমি আমার মা এবং যীশুর প্রতি অগণিত ধন্যবাদ জানাই। সেন্ট জেমস তার পত্র, অধ্যায় 5, পদ 16-তে লিখেছেন:",
      "te": "ఈ ఆశీర్వాదాలకు నేను నా తల్లికి మరియు యేసుకు లెక్కలేనన్ని కృతజ్ఞతలు తెలుపుతున్నాను. సెయింట్ జేమ్స్ తన లేఖ, 5వ అధ్యాయం, 16వ వచనంలో ఇలా వ్రాశాడు:",
      "mr": "या आशीर्वादांसाठी मी माझ्या आईचे आणि येशूचे असंख्य आभार मानतो. संत जेम्सने त्यांच्या पत्राच्या, अध्याय 5, वचन 16 मध्ये लिहिले:",
      "fr": "Pour ces bienfaits, je remercie infiniment ma Mère et Jésus. Saint Jacques écrit dans sa Lettre, chapitre 5, verset 16 :",
      "es": "Por estas bendiciones doy innumerables gracias a mi Madre y a Jesús. Santiago escribió en su Carta, capítulo 5, versículo 16:",
      "zh": "为了这些祝福，我向我的母亲和耶稣献上无尽的感谢。圣雅各伯在他的书信第五章第十六节中写道:",
      "kn": "ಈ ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾನು ನನ್ನ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಕೃತಜ್ಞತೆಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ. ಸಂತ ಜೇಮ್ಸ್ ತನ್ನ ಪತ್ರದ 5 ನೇ ಅಧ್ಯಾಯದ 16 ನೇ ಶ್ಲೋಕದಲ್ಲಿ ಬರೆದಿದ್ದಾರೆ:"
    }
  },
  {
    "start": "12:46",
    "text": {
      "en": "“Confess your sins to one another and pray for one another, that you may be healed. The prayer of a righteous person is powerful and effective.”",
      "hi": "“एक दूसरे के साम्हने अपने अपने पापों को मान लो और एक दूसरे के लिये प्रार्थना करो, जिस से तुम चंगे हो जाओ। धर्मी जन की प्रार्थना के प्रभाव से बहुत कुछ होता है।”",
      "ta": "\"நீங்கள் குணமடையும்படிக்கு, உங்கள் பாவங்களை ஒருவருக்கொருவர் அறிக்கையிட்டு, ஒருவருக்காக ஒருவர் ஜெபம்பண்ணுங்கள். நீதிமானின் ஜெபம் வல்லமையும் பலனுமுள்ளதாயிருக்கிறது.\"",
      "bn": "“তোমরা একে অপরের কাছে তোমাদের পাপ স্বীকার করো এবং একে অপরের জন্য প্রার্থনা করো, যেন তোমরা সুস্থ হও। ধার্মিক ব্যক্তির প্রার্থনা শক্তিশালী ও কার্যকরী।”",
      "te": "\"మీరు స్వస్థత పొందునట్లు ఒకరికొరకు ఒకరు ప్రార్థన చేయుడి, మీ పాపములను ఒకరితో ఒకరు ఒప్పుకొనుడి. నీతిమంతుని ప్రార్థన బలమైనది మరియు ప్రభావవంతమైనది.\"",
      "mr": "\"तुम्ही बरे व्हावे म्हणून एकमेकांकडे आपल्या पापांची कबुली द्या आणि एकमेकांसाठी प्रार्थना करा. नीतिमान माणसाची प्रार्थना शक्तिशाली आणि प्रभावी असते.\"",
      "fr": "« Confessez vos péchés les uns aux autres et priez les uns pour les autres, afin que vous soyez guéris. La prière du juste est puissante et efficace. »",
      "es": "“Confesaos vuestros pecados unos a otros y orad unos por otros, para que seáis sanados. La oración del justo es poderosa y eficaz.”",
      "zh": "“你们要彼此认罪，互相代求，使你们可以得医治。义人祈祷所发的力量是大有功效的。”",
      "kn": "\"ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಒಬ್ಬರಿಗೊಬ್ಬರು ಒಪ್ಪಿಕೊಳ್ಳಿರಿ ಮತ್ತು ಒಬ್ಬರಿಗೊಬ್ಬರು ಪ್ರಾರ್ಥಿಸಿರಿ, ಇದರಿಂದ ನೀವು ಗುಣಮುಖರಾಗಬಹುದು. ನೀತಿವಂತನ ಪ್ರಾರ್ಥನೆಯು ಶಕ್ತಿಯುತ ಮತ್ತು ಪರಿಣಾಮಕಾರಿಯಾಗಿದೆ.\""
    }
  },
  {
    "start": "12:56",
    "text": {
      "en": "In Rajamma’s testimony of this apparition, it is declared that Jesus has healed her of 17 illnesses.",
      "hi": "राजम्मा की इस दिव्यदर्शन की गवाही में यह घोषित किया गया है कि यीशु ने उसे 17 बीमारियों से चंगा किया है।",
      "ta": "இந்தத் தோற்றத்தின் ராஜம்மாவின் சாட்சியத்தில், இயேசு அவளை 17 நோய்களிலிருந்து குணப்படுத்தியதாக அறிவிக்கப்பட்டுள்ளது.",
      "bn": "এই আবির্ভাবের বিষয়ে রাজাম্মার সাক্ষ্যে ঘোষণা করা হয়েছে যে যীশু তাকে 17টি অসুস্থতা থেকে আরোগ্য করেছেন।",
      "te": "ఈ దర్శనం గురించి రాజమ్మ ఇచ్చిన సాక్ష్యంలో, యేసు ఆమెను 17 అనారోగ్యాల నుండి స్వస్థపరిచాడని ప్రకటించబడింది.",
      "mr": "राजम्माच्या या प्रकटीकरणाच्या साक्षीत, असे घोषित केले आहे की येशूने तिला 17 आजारांपासून बरे केले आहे.",
      "fr": "Dans le témoignage de Rajamma sur cette apparition, il est déclaré que Jésus l'a guérie de 17 maladies.",
      "es": "En el testimonio de Rajamma sobre esta aparición, se declara que Jesús la ha curado de 17 enfermedades.",
      "zh": "在拉贾玛对这次显灵的证词中，她宣称耶稣治愈了她的 17 种疾病。",
      "kn": "ಈ ದರ್ಶನದ ಬಗ್ಗೆ ರಾಜಮ್ಮ ನೀಡಿದ ಸಾಕ್ಷ್ಯದಲ್ಲಿ, ಯೇಸು ಅವಳನ್ನು 17 ಕಾಯಿಲೆಗಳಿಂದ ಗುಣಪಡಿಸಿದ್ದಾನೆಂದು ಘೋಷಿಸಲಾಗಿದೆ."
    }
  },
  {
    "start": "13:03",
    "text": {
      "en": "This mother, who was once in a wheelchair, today loves Jesus strongly, serves Him, and—through the intercession of the Holy Mother—has done many things.",
      "hi": "यह माँ, जो कभी व्हीलचेयर पर थी, आज यीशु से बहुत प्रेम करती है, उनकी सेवा करती है, और पवित्र माता की मध्यस्थता के माध्यम से उसने कई कार्य किये हैं।",
      "ta": "ஒரு காலத்தில் சக்கர நாற்காலியில் இருந்த இந்தத் தாய், இன்று இயேசுவை மிகவும் நேசிக்கிறார், அவருக்கு சேவை செய்கிறார், மேலும் - பரிசுத்த தாயின் பரிந்துரையின் மூலம் - பல காரியங்களைச் செய்துள்ளார்.",
      "bn": "এই মা, যিনি একসময় হুইলচেয়ারে ছিলেন, আজ তিনি যীশুকে প্রবলভাবে ভালোবাসেন, তাঁর সেবা করেন এবং পবিত্র মায়ের মধ্যস্থতার মাধ্যমে তিনি অনেক কিছু করেছেন।",
      "te": "ఒకప్పుడు వీల్‌చైర్‌లో ఉన్న ఈ తల్లి, నేడు యేసును బలంగా ప్రేమిస్తుంది, ఆయనకు సేవ చేస్తుంది మరియు—పరిశుద్ధ తల్లి మధ్యవర్తిత్వం ద్వారా—చాలా పనులు చేసింది.",
      "mr": "ही आई, जी एकेकाळी व्हीलचेअरवर होती, आज ती येशूवर खूप प्रेम करते, त्याची सेवा करते आणि - पवित्र आईच्या मध्यस्थीने - तिने अनेक गोष्टी केल्या आहेत.",
      "fr": "Cette mère, qui était autrefois en fauteuil roulant, aime aujourd’hui profondément Jésus, le sert et, par l’intercession de la Sainte Mère, a fait beaucoup de choses.",
      "es": "Esta madre, que una vez estuvo en silla de ruedas, hoy ama fuertemente a Jesús, le sirve y —por intercesión de la Santa Madre— ha hecho muchas cosas.",
      "zh": "这位曾经坐在轮椅上的母亲，如今深爱着耶稣，侍奉着他，并且——通过圣母的代祷——做了许多事情。",
      "kn": "ಒಂದು ಕಾಲದಲ್ಲಿ ವೀಲ್‌ಚೇರ್‌ನಲ್ಲಿದ್ದ ಈ ತಾಯಿ, ಇಂದು ಯೇಸುವನ್ನು ಬಲವಾಗಿ ಪ್ರೀತಿಸುತ್ತಾಳೆ, ಆತನ ಸೇವೆ ಮಾಡುತ್ತಾಳೆ ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ಅನೇಕ ಕೆಲಸಗಳನ್ನು ಮಾಡಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "13:09",
    "text": {
      "en": "She has given us a powerful testimony.",
      "hi": "उसने हमें एक शक्तिशाली गवाही दी।",
      "ta": "அவள் எங்களுக்கு ஒரு சக்திவாய்ந்த சாட்சியத்தை அளித்தாள்.",
      "bn": "তিনি আমাদের একটি শক্তিশালী সাক্ষ্য দিয়েছেন।",
      "te": "ఆమె మాకు శక్తివంతమైన సాక్ష్యం ఇచ్చింది.",
      "mr": "तिने आम्हाला एक शक्तिशाली साक्ष दिली.",
      "fr": "Elle nous a donné un témoignage puissant.",
      "es": "Ella nos dio un testimonio poderoso.",
      "zh": "她给了我们有力的见证。",
      "kn": "ಅವಳು ನಮಗೆ ಪ್ರಬಲವಾದ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡಿದಳು."
    }
  },
  {
    "start": "13:14",
    "text": {
      "en": "For all the graces received from the Holy Mother, this daughter has come to the altar to say, “Thank you, thank you.”",
      "hi": "पवित्र माता से प्राप्त सभी अनुग्रहों के लिए, यह बेटी वेदी पर यह कहने आई है, \"धन्यवाद, धन्यवाद।\"",
      "ta": "பரிசுத்த தாயிடமிருந்து பெற்ற அனைத்து கிருபைகளுக்கும், இந்த மகள் பலிபீடத்திற்கு வந்து, \"நன்றி, நன்றி\" என்று கூறுகிறாள்.",
      "bn": "পবিত্র মায়ের কাছ থেকে প্রাপ্ত সমস্ত অনুগ্রহের জন্য, এই কন্যা বেদীর কাছে এসেছেন \"ধন্যবাদ, ধন্যবাদ।\"",
      "te": "పవిత్ర తల్లి నుండి పొందిన అన్ని కృపలకు, ఈ కుమార్తె \"ధన్యవాదాలు, ధన్యవాదాలు\" అని చెప్పడానికి బలిపీఠం వద్దకు వచ్చింది.",
      "mr": "पवित्र आईकडून मिळालेल्या सर्व कृपेसाठी, ही मुलगी वेदीवर \"धन्यवाद, धन्यवाद\" म्हणण्यासाठी आली आहे.",
      "fr": "Pour toutes les grâces reçues de la Sainte Mère, cette fille est venue à l’autel pour dire : « Merci, merci. »",
      "es": "Por todas las gracias recibidas de la Santa Madre, esta hija ha venido al altar a decir: “Gracias, gracias”.",
      "zh": "为了从圣母那里得到的所有恩典，这个女儿来到祭坛前说:“谢谢您，谢谢您。”",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯಿಂದ ಪಡೆದ ಎಲ್ಲಾ ಕೃಪೆಗಳಿಗಾಗಿ, ಈ ಮಗಳು \"ಧನ್ಯವಾದಗಳು, ಧನ್ಯವಾದಗಳು\" ಎಂದು ಹೇಳಲು ಬಲಿಪೀಠದ ಬಳಿಗೆ ಬಂದಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "13:21",
    "text": {
      "en": "Let us also surrender all our illnesses to the Holy Mother and pray to receive healing from Jesus.",
      "hi": "आइए हम भी अपनी सारी बीमारियाँ पवित्र माता को सौंप दें और यीशु से चंगाई पाने के लिए प्रार्थना करें।",
      "ta": "நாமும் நமது எல்லா நோய்களையும் பரிசுத்த அன்னையிடம் ஒப்படைத்து, இயேசுவிடமிருந்து குணமடைய ஜெபிப்போம்.",
      "bn": "আসুন আমরা আমাদের সমস্ত অসুস্থতা পবিত্র মায়ের কাছে সমর্পণ করি এবং যীশুর কাছ থেকে আরোগ্য লাভের জন্য প্রার্থনা করি।",
      "te": "మన అనారోగ్యాలన్నింటినీ పరిశుద్ధ తల్లికి అప్పగించి, యేసు నుండి స్వస్థత పొందమని ప్రార్థిద్దాం.",
      "mr": "आपण आपले सर्व आजार पवित्र आईला समर्पित करूया आणि येशूकडून बरे होण्यासाठी प्रार्थना करूया.",
      "fr": "Remettons également toutes nos maladies à la Sainte Mère et prions pour recevoir la guérison de Jésus.",
      "es": "Entreguemos también todas nuestras enfermedades a la Santa Madre y oremos para recibir la curación de Jesús.",
      "zh": "让我们也把所有的疾病交给圣母，并祈祷得到耶稣的治愈。",
      "kn": "ನಮ್ಮ ಎಲ್ಲಾ ಕಾಯಿಲೆಗಳನ್ನು ಪವಿತ್ರ ತಾಯಿಗೆ ಒಪ್ಪಿಸಿ ಯೇಸುವಿನಿಂದ ಗುಣಮುಖರಾಗಲು ಪ್ರಾರ್ಥಿಸೋಣ."
    }
  },
  {
    "start": "13:28",
    "text": {
      "en": "Likewise, she used the covenant articles faithfully and activated them properly.",
      "hi": "उसी तरह, उसने वाचा के लेखों का ईमानदारी से इस्तेमाल किया और उन्हें सही तरीके से लागू किया।",
      "ta": "அதேபோல், அவள் உடன்படிக்கைப் பொருட்களை உண்மையாகப் பயன்படுத்தி அவற்றை முறையாகச் செயல்படுத்தினாள்.",
      "bn": "একইভাবে, তিনি চুক্তির ধারাগুলি বিশ্বস্ততার সাথে ব্যবহার করেছিলেন এবং সেগুলিকে সঠিকভাবে সক্রিয় করেছিলেন।",
      "te": "అదేవిధంగా, ఆమె నిబంధన కథనాలను నమ్మకంగా ఉపయోగించింది మరియు వాటిని సరిగ్గా సక్రియం చేసింది.",
      "mr": "त्याचप्रमाणे, तिने कराराच्या वस्तूंचा विश्वासूपणे वापर केला आणि त्यांना योग्यरित्या सक्रिय केले.",
      "fr": "De même, elle a utilisé fidèlement les articles de l’alliance et les a mis en œuvre correctement.",
      "es": "Asimismo, utilizó los artículos del pacto fielmente y los activó adecuadamente.",
      "zh": "同样，她忠实地运用了圣约条款，并正确地激活了它们。",
      "kn": "ಅದೇ ರೀತಿ, ಅವಳು ಒಡಂಬಡಿಕೆಯ ಲೇಖನಗಳನ್ನು ನಿಷ್ಠೆಯಿಂದ ಬಳಸಿದಳು ಮತ್ತು ಅವುಗಳನ್ನು ಸರಿಯಾಗಿ ಸಕ್ರಿಯಗೊಳಿಸಿದಳು."
    }
  },
  {
    "start": "13:34",
    "text": {
      "en": "She testifies: “I used to take a whole sack of medicines; in return, I now give a whole sack of food to others.”",
      "hi": "वह गवाही देती है: “पहले मैं दवाइयों की एक पूरी बोरी लेती थी; बदले में, अब मैं दूसरों को खाने की एक पूरी बोरी देती हूँ।”",
      "ta": "அவள் சாட்சியமளிக்கிறாள்: “நான் முன்பு ஒரு முழு மூட்டை மருந்துகளை எடுத்துக்கொண்டேன்; அதற்கு ஈடாக, இப்போது மற்றவர்களுக்கு ஒரு முழு மூட்டை உணவைக் கொடுக்கிறேன்.”",
      "bn": "সে সাক্ষ্য দেয়: \"আমি আগে এক ব্যাগ ওষুধ খেতাম; বিনিময়ে এখন অন্যদের এক ব্যাগ খাবার দেই।\"",
      "te": "ఆమె సాక్ష్యమిస్తుంది: “నేను ఒకప్పుడు ఒక బస్తా మొత్తం మందులు తీసుకునేవాడిని; బదులుగా, ఇప్పుడు నేను ఇతరులకు ఒక బస్తా మొత్తం ఆహారం ఇస్తున్నాను.”",
      "mr": "ती साक्ष देते: “मी पूर्वी औषधांची एक संपूर्ण पोती घ्यायचो; त्या बदल्यात, आता मी इतरांना अन्नाची एक संपूर्ण पोती देते.”",
      "fr": "Elle témoigne : « Avant, je prenais un sac entier de médicaments ; en retour, je donne maintenant un sac entier de nourriture aux autres. »",
      "es": "Ella testifica: “Solía llevar un saco entero de medicinas; a cambio, ahora doy un saco entero de comida a otros”.",
      "zh": "她作证说:“我以前会拿走一整袋药；现在，作为回报，我会把一整袋食物给别人。”",
      "kn": "ಅವಳು ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾಳೆ: \"ನಾನು ಒಂದು ಚೀಲ ಔಷಧಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದೆ; ಪ್ರತಿಯಾಗಿ, ಈಗ ನಾನು ಇತರರಿಗೆ ಒಂದು ಚೀಲ ಆಹಾರವನ್ನು ನೀಡುತ್ತೇನೆ.\""
    }
  },
  {
    "start": "13:42",
    "text": {
      "en": "Rajamma testifies that as much as Jesus gave her, He also gave her the grace to give to others.",
      "hi": "राजम्मा गवाही देती है कि जितना यीशु ने उसे दिया, उतना ही उसने उसे दूसरों को देने का अनुग्रह भी दिया।",
      "ta": "இயேசு தனக்குக் கொடுத்தது போலவே, மற்றவர்களுக்கும் கொடுக்கும் கிருபையையும் தனக்குக் கொடுத்தார் என்று ராஜம்மா சாட்சியமளிக்கிறார்.",
      "bn": "রাজম্মা সাক্ষ্য দেন যে যীশু তাকে যতটা দিয়েছিলেন, তিনি তাকে অন্যদের দেওয়ার জন্যও অনুগ্রহ দিয়েছিলেন।",
      "te": "యేసు తనకు ఇచ్చినంత మాత్రాన, ఇతరులకు ఇచ్చే కృపను కూడా తనకు ఇచ్చాడని రాజమ్మ సాక్ష్యమిస్తుంది.",
      "mr": "राजम्मा साक्ष देते की येशूने तिला जितके दिले तितकेच त्याने तिला इतरांना देण्याची कृपा देखील दिली.",
      "fr": "Rajamma témoigne que tout ce que Jésus lui a donné, Il lui a aussi donné la grâce de donner aux autres.",
      "es": "Rajamma testifica que así como Jesús le dio, también le dio la gracia de dar a los demás.",
      "zh": "拉贾玛证实，耶稣给予她很多，也给予她帮助他人的恩典。",
      "kn": "ಯೇಸು ತನಗೆ ನೀಡಿದಷ್ಟೇ ಕೃಪೆಯನ್ನು ಇತರರಿಗೆ ನೀಡುವ ಕೃಪೆಯನ್ನೂ ತನಗೂ ನೀಡಿದನೆಂದು ರಾಜಮ್ಮ ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "13:49",
    "text": {
      "en": "Today, at the Holy Sacrifice, Fr. Joseph told us that when you fill a vessel and pour it out, you will receive back—pressed down, shaken together, and running over.",
      "hi": "आज, पवित्र बलिदान के समय, फादर जोसेफ ने हमें बताया कि जब आप किसी बर्तन को भरकर उसमें उंडेलते हैं, तो आपको वापस मिलेगा - दबा हुआ, हिलाया हुआ, और उमड़ता हुआ।",
      "ta": "இன்று, புனித பலியின் போது, ஒரு பாத்திரத்தை நிரப்பி ஊற்றும்போது, நீங்கள் திரும்பப் பெறுவீர்கள் என்று பாதிரியார் ஜோசப் எங்களிடம் கூறினார் - அழுத்தி, ஒன்றாக குலுக்கி, நிரம்பி வழிகிறது.",
      "bn": "আজ, পবিত্র বলিদানে, ফাদার জোসেফ আমাদের বলেছিলেন যে যখন আপনি একটি পাত্র ভরে ঢেলে দেবেন, তখন আপনি ফিরে পাবেন - চাপা, একসাথে ঝাঁকানো এবং প্রবাহিত।",
      "te": "ఈరోజు, పవిత్ర బలి సమయంలో, ఫాదర్ జోసెఫ్ మాకు చెప్పారు, మీరు ఒక పాత్రను నింపి దానిని పోసినప్పుడు, మీరు తిరిగి పొందుతారు - నొక్కి, కుదిపి, పొంగి, పొంగి ప్రవహిస్తారు.",
      "mr": "आज, पवित्र बलिदानाच्या वेळी, फादर जोसेफ यांनी आम्हाला सांगितले की जेव्हा तुम्ही भांडे भरता आणि ते ओतता तेव्हा तुम्हाला परत मिळेल - दाबले जाईल, एकत्र हलवले जाईल आणि वाहून जाईल.",
      "fr": "Aujourd’hui, au Saint Sacrifice, le Père Joseph nous a dit que lorsque vous remplissez un récipient et le versez, vous recevrez en retour – pressé, secoué et débordant.",
      "es": "Hoy, en el Santo Sacrificio, el P. José nos dijo que cuando llenas un vaso y lo viertes, recibirás de vuelta apretado, remecido y rebosante.",
      "zh": "今天，在圣祭上，约瑟夫神父告诉我们，当你装满一个容器并将其倒出时，你会得到回报——压实、摇匀、溢出。",
      "kn": "ಇಂದು, ಪವಿತ್ರ ಬಲಿದಾನದಲ್ಲಿ, ಫಾದರ್ ಜೋಸೆಫ್ ನಮಗೆ ಹೇಳಿದರು, ನೀವು ಒಂದು ಪಾತ್ರೆಯನ್ನು ತುಂಬಿಸಿ ಅದನ್ನು ಸುರಿದಾಗ, ನೀವು ಮತ್ತೆ ಪಡೆಯುತ್ತೀರಿ - ಒತ್ತಿ, ಒಟ್ಟಿಗೆ ಅಲ್ಲಾಡಿಸಿ ಮತ್ತು ಹರಿದು ಹೋಗುತ್ತೀರಿ."
    }
  },
  {
    "start": "14:04",
    "text": {
      "en": "Whatever we give, we will receive back in abundance; this is the great message we receive through every part of the Gospel.",
      "hi": "हम जो कुछ भी देंगे, वह हमें बहुतायत में वापस मिलेगा; यह वह महान संदेश है जो हमें सुसमाचार के प्रत्येक भाग के माध्यम से प्राप्त होता है।",
      "ta": "நாம் எதைக் கொடுத்தாலும், அது மிகுதியாகத் திரும்பப் பெறுவோம்; இதுவே நற்செய்தியின் ஒவ்வொரு பகுதியிலும் நாம் பெறும் சிறந்த செய்தியாகும்.",
      "bn": "আমরা যা কিছু দান করি, তা আমরা প্রচুর পরিমাণে ফেরত পাব; সুসমাচারের প্রতিটি অংশের মাধ্যমে আমরা এই মহান বার্তাটি পাই।",
      "te": "మనం ఏది ఇచ్చినా, అది సమృద్ధిగా తిరిగి పొందుతాము; సువార్తలోని ప్రతి భాగం ద్వారా మనం పొందే గొప్ప సందేశం ఇదే.",
      "mr": "आपण जे काही देतो ते आपल्याला मुबलक प्रमाणात परत मिळेल; शुभवर्तमानाच्या प्रत्येक भागातून आपल्याला मिळणारा हा महान संदेश आहे.",
      "fr": "Tout ce que nous donnons, nous le recevrons en abondance ; c’est le grand message que nous recevons à travers chaque partie de l’Évangile.",
      "es": "Todo lo que damos, lo recibiremos en abundancia; este es el gran mensaje que recibimos a través de cada parte del Evangelio.",
      "zh": "无论我们付出什么，我们都会得到丰厚的回报；这是我们通过福音的每一部分所获得的伟大信息。",
      "kn": "ನಾವು ಏನೇ ಕೊಟ್ಟರೂ, ನಮಗೆ ಅದು ಹೇರಳವಾಗಿ ಸಿಗುತ್ತದೆ; ಸುವಾರ್ತೆಯ ಪ್ರತಿಯೊಂದು ಭಾಗದ ಮೂಲಕ ನಾವು ಪಡೆಯುವ ಮಹಾನ್ ಸಂದೇಶ ಇದು."
    }
  },
  {
    "start": "14:09",
    "text": {
      "en": "Let us thank Jesus for all of Rajamma’s blessings and goodness.",
      "hi": "आइए हम राजम्मा के सभी आशीर्वादों और भलाई के लिए यीशु को धन्यवाद दें।",
      "ta": "ராஜம்மாவின் அனைத்து ஆசீர்வாதங்களுக்கும் நன்மைகளுக்கும் இயேசுவுக்கு நன்றி கூறுவோம்.",
      "bn": "আসুন আমরা রাজাম্মার সমস্ত আশীর্বাদ এবং মঙ্গলের জন্য যীশুকে ধন্যবাদ জানাই।",
      "te": "రాజమ్మ ఆశీర్వాదాలు మరియు మంచితనానికి యేసుకు కృతజ్ఞతలు తెలుపుదాం.",
      "mr": "राजम्माच्या सर्व आशीर्वादांसाठी आणि चांगुलपणासाठी आपण येशूचे आभार मानूया.",
      "fr": "Remercions Jésus pour toutes les bénédictions et la bonté de Rajamma.",
      "es": "Agradezcamos a Jesús por todas las bendiciones y bondades de Rajamma.",
      "zh": "让我们感谢耶稣给予拉贾玛的所有祝福和善良。",
      "kn": "ರಾಜಮ್ಮನ ಎಲ್ಲಾ ಆಶೀರ್ವಾದ ಮತ್ತು ಒಳ್ಳೆಯತನಕ್ಕಾಗಿ ಯೇಸುವಿಗೆ ಧನ್ಯವಾದ ಹೇಳೋಣ."
    }
  },
  {
    "start": "14:16",
    "text": {
      "en": "Let us also unite our intentions with this testimony and offer a warm round of applause to Jesus and the Holy Mother as we present this testimony.",
      "hi": "आइए हम भी इस गवाही के साथ अपने इरादों को एकजुट करें और इस गवाही को प्रस्तुत करते समय यीशु और पवित्र माता के लिए गर्मजोशी से तालियाँ बजाएँ।",
      "ta": "இந்த சாட்சியத்துடன் நமது நோக்கங்களையும் ஒன்றிணைத்து, இந்த சாட்சியத்தை வழங்கும்போது இயேசுவுக்கும் பரிசுத்த தாய்க்கும் ஒரு அன்பான கைதட்டலை வழங்குவோம்.",
      "bn": "আসুন আমরাও এই সাক্ষ্যের সাথে আমাদের উদ্দেশ্যগুলিকে একত্রিত করি এবং এই সাক্ষ্য উপস্থাপন করার সময় যীশু এবং পবিত্র মাতার প্রতি উষ্ণ করতালি নিবেদন করি।",
      "te": "ఈ సాక్ష్యంతో మన ఉద్దేశాలను కూడా ఏకం చేద్దాం మరియు ఈ సాక్ష్యాన్ని సమర్పిస్తున్నప్పుడు యేసు మరియు పరిశుద్ధ తల్లికి హృదయపూర్వక చప్పట్లు కొడదాం.",
      "mr": "आपणही या साक्षीशी आपले हेतू जोडूया आणि ही साक्ष सादर करताना येशू आणि पवित्र आईला टाळ्यांचा कडकडाट करूया.",
      "fr": "Unissons également nos intentions à ce témoignage et offrons un tonnerre d’applaudissements à Jésus et à la Sainte Mère pendant que nous présentons ce témoignage.",
      "es": "Unamos también nuestras intenciones a este testimonio y ofrezcamos un cálido aplauso a Jesús y a la Santa Madre al presentar este testimonio.",
      "zh": "让我们也把我们的意图与这份证词结合起来，并在我们呈现这份证词时向耶稣和圣母献上热烈的掌声。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದೊಂದಿಗೆ ನಮ್ಮ ಉದ್ದೇಶಗಳನ್ನು ಒಂದುಗೂಡಿಸೋಣ ಮತ್ತು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಪ್ರಸ್ತುತಪಡಿಸುವಾಗ ಯೇಸು ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಗೆ ಬೆಚ್ಚಗಿನ ಚಪ್ಪಾಳೆಗಳನ್ನು ಅರ್ಪಿಸೋಣ."
    }
  },
  {
    "start": "14:31",
    "text": {
      "en": "Extraordinary divine experiences can also be yours. If you have not yet subscribed to this YouTube channel, subscribe now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்களும் உங்களுக்குக் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు కూడా మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi, vous pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "你也能拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，那就赶紧订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "14:42",
    "text": {
      "en": "Share this video right away with your friends, and become messengers of the Lord.",
      "hi": "इस वीडियो को तुरंत अपने दोस्तों के साथ साझा करें, और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உடனடியாக உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், மேலும் கர்த்தருடைய தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি এখনই আপনার বন্ধুদের সাথে শেয়ার করুন, এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను వెంటనే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत लगेच शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo dès maintenant avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo ahora mismo con tus amigos y conviértete en mensajero del Señor.",
      "zh": "立即与您的朋友分享此视频，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ತಕ್ಷಣ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]