[
  {
    "start": "0:09",
    "text": {
      "en": "[Music] My name is Amala George. I'm from Anand, Gujarat.",
      "hi": "[संगीत] मेरा नाम अमला जॉर्ज है। मैं आनंद, गुजरात से हूँ।",
      "ta": "[இசை] என் பெயர் அமலா ஜார்ஜ். நான் குஜராத்தின் ஆனந்த் பகுதியைச் சேர்ந்தவன்.",
      "bn": "[সঙ্গীত] আমার নাম অমলা জর্জ। আমি আনন্দ, গুজরাট থেকে এসেছি।",
      "te": "[సంగీతం] నా పేరు అమలా జార్జ్. నేను గుజరాత్‌లోని ఆనంద్ నుండి వచ్చాను.",
      "mr": "[संगीत] माझे नाव अमला जॉर्ज आहे. मी गुजरातमधील आणंद येथून आहे.",
      "fr": "[Musique] Je m'appelle Amala George. Je viens d'Anand, dans le Gujarat.",
      "es": "[Música] Me llamo Amala George. Soy de Anand, Gujarat.",
      "zh": "[音乐] 我叫阿玛拉·乔治，来自古吉拉特邦阿南德。",
      "kn": "[ಸಂಗೀತ] ನನ್ನ ಹೆಸರು ಅಮಲಾ ಜಾರ್ಜ್. ನಾನು ಗುಜರಾತ್‌ನ ಆನಂದ್‌ನವಳು."
    }
  },
  {
    "start": "0:14",
    "text": {
      "en": "The first person in our family to take the covenant was my mother. She took the covenant in 2019. From that moment onward, I too began living the covenant life.",
      "hi": "हमारे परिवार में वाचा लेने वाली पहली व्यक्ति मेरी माँ थीं। उन्होंने 2019 में वाचा ली थी। उसी क्षण से, मैंने भी वाचा का जीवन जीना शुरू कर दिया।",
      "ta": "எங்கள் குடும்பத்தில் முதல் முறையாக உடன்படிக்கையை ஏற்றுக்கொண்டவர் என் அம்மா. அவர் 2019 இல் உடன்படிக்கையை ஏற்றுக்கொண்டார். அந்த தருணத்திலிருந்து, நானும் உடன்படிக்கை வாழ்க்கையை வாழ ஆரம்பித்தேன்.",
      "bn": "আমাদের পরিবারের প্রথম ব্যক্তি যিনি চুক্তিটি গ্রহণ করেছিলেন তিনি ছিলেন আমার মা। তিনি 2019 সালে চুক্তিটি গ্রহণ করেছিলেন। সেই মুহূর্ত থেকে, আমিও চুক্তির জীবনযাপন শুরু করি।",
      "te": "మా కుటుంబంలో మొదట ఒడంబడిక తీసుకున్న వ్యక్తి నా తల్లి. ఆమె 2019 లో ఒడంబడిక తీసుకుంది. ఆ క్షణం నుండి, నేను కూడా ఒడంబడిక జీవితాన్ని గడపడం ప్రారంభించాను.",
      "mr": "आमच्या कुटुंबात करार करणारी पहिली व्यक्ती माझी आई होती. तिने 2019 मध्ये करार घेतला. त्या क्षणापासून मीही कराराचे जीवन जगू लागलो.",
      "fr": "La première personne de notre famille à prendre l'alliance fut ma mère. Elle l'a fait en 2019. À partir de ce moment, j'ai moi aussi commencé à vivre la vie de l'alliance.",
      "es": "La primera persona de nuestra familia en hacer el pacto fue mi madre. Lo hizo en 2019. Desde ese momento, yo también comencé a vivir la vida del pacto.",
      "zh": "我们家第一个立约的人是我的母亲。她在2019年立约。从那一刻起，我也开始过着立约的生活。",
      "kn": "ನಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಮೊದಲ ವ್ಯಕ್ತಿ ನನ್ನ ತಾಯಿ. ಅವರು 2019 ರಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡರು. ಆ ಕ್ಷಣದಿಂದ, ನಾನು ಕೂಡ ಒಡಂಬಡಿಕೆಯ ಜೀವನವನ್ನು ನಡೆಸಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "0:23",
    "text": {
      "en": "At that time, I didn’t really have any particular needs, but my mother told me, “You should also live a covenant life.” So I did.",
      "hi": "उस समय, मेरी कोई विशेष ज़रूरतें नहीं थीं, लेकिन मेरी माँ ने मुझसे कहा, “तुम्हें भी एक वाचा का जीवन जीना चाहिए।” और मैंने वैसा ही किया।",
      "ta": "அந்த நேரத்தில், எனக்கு உண்மையில் எந்த குறிப்பிட்ட தேவைகளும் இல்லை, ஆனால் என் அம்மா என்னிடம், “நீயும் ஒரு உடன்படிக்கை வாழ்க்கையை வாழ வேண்டும்” என்று சொன்னார். அதனால் நான் அதைச் செய்தேன்.",
      "bn": "সেই সময়, আমার আসলে কোন বিশেষ চাহিদা ছিল না, কিন্তু আমার মা আমাকে বলেছিলেন, \"তোমারও একটি চুক্তিবদ্ধ জীবনযাপন করা উচিত।\" তাই আমি তা করেছিলাম।",
      "te": "ఆ సమయంలో, నాకు నిజంగా ప్రత్యేక అవసరాలు ఏవీ లేవు, కానీ నా తల్లి నాకు చెప్పింది, “నువ్వు కూడా నిబంధన జీవితాన్ని గడపాలి.” కాబట్టి నేను అలాగే చేశాను.",
      "mr": "त्यावेळी, मला खरोखर काही विशेष गरजा नव्हत्या, पण माझ्या आईने मला सांगितले, \"तुम्ही देखील कराराचे जीवन जगले पाहिजे.\" म्हणून मी तसे केले.",
      "fr": "À cette époque, je n’avais pas vraiment de besoins particuliers, mais ma mère m’a dit : « Tu devrais aussi vivre une vie d’alliance. » C’est ce que j’ai fait.",
      "es": "En ese momento, realmente no tenía ninguna necesidad particular, pero mi madre me dijo: “Tú también deberías vivir una vida de pacto”. Así que lo hice.",
      "zh": "当时，我其实并没有什么特别的需要，但我妈妈告诉我:“你也应该过一种圣约的生活。”所以我就这么做了。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನನಗೆ ನಿಜವಾಗಿಯೂ ಯಾವುದೇ ನಿರ್ದಿಷ್ಟ ಅಗತ್ಯಗಳು ಇರಲಿಲ್ಲ, ಆದರೆ ನನ್ನ ತಾಯಿ ನನಗೆ ಹೇಳಿದರು, \"ನೀನು ಒಡಂಬಡಿಕೆಯ ಜೀವನವನ್ನು ಸಹ ನಡೆಸಬೇಕು.\" ಹಾಗಾಗಿ ನಾನು ಮಾಡಿದೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "While living that way, I came here and prayed, asking Mother Mary which college I should go to for my M.Sc.",
      "hi": "इस तरह से रहते हुए, मैं यहाँ आया और प्रार्थना की, तथा माता मरियम से पूछा कि मुझे एम.एस.सी. के लिए किस कॉलेज में जाना चाहिए।",
      "ta": "அப்படி வாழ்ந்து கொண்டே, நான் இங்கு வந்து அன்னை மரியாளிடம், என் முதுகலைப் பட்டப்படிப்புக்கு எந்தக் கல்லூரியில் சேர வேண்டும் என்று கேட்டு ஜெபித்தேன்.",
      "bn": "এভাবে জীবনযাপন করার সময়, আমি এখানে এসে প্রার্থনা করেছিলাম, মাদার মেরিকে জিজ্ঞাসা করেছিলাম যে আমার এম.এসসি. করার জন্য কোন কলেজে যাওয়া উচিত?",
      "te": "అలా జీవిస్తున్నప్పుడు, నేను ఇక్కడికి వచ్చి, నా M.Sc కోసం ఏ కళాశాలకు వెళ్లాలని మదర్ మేరీని అడిగాను.",
      "mr": "अशाप्रकारे जगत असताना, मी इथे आलो आणि प्रार्थना केली, मदर मेरीला विचारले की मी माझ्या एम.एस्सीसाठी कोणत्या कॉलेजमध्ये जावे?",
      "fr": "Pendant que je vivais de cette façon, je suis venu ici et j'ai prié, demandant à Mère Marie dans quelle université je devrais aller pour mon M.Sc.",
      "es": "Mientras vivía de esa manera, vine aquí y oré, preguntándole a la Madre María a qué universidad debería ir para hacer mi maestría.",
      "zh": "在这样的生活下，我来到这里祈祷，问圣母玛利亚我应该去哪所大学攻读硕士学位。",
      "kn": "ಆ ರೀತಿ ಬದುಕುತ್ತಿರುವಾಗ, ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ಪ್ರಾರ್ಥಿಸಿದೆ, ನನ್ನ ಎಂ.ಎಸ್ಸಿ.ಗೆ ನಾನು ಯಾವ ಕಾಲೇಜಿಗೆ ಹೋಗಬೇಕೆಂದು ಮದರ್ ಮೇರಿಯನ್ನು ಕೇಳಿದೆ."
    }
  },
  {
    "start": "0:37",
    "text": {
      "en": "And Mother gave me the name of a college. I went to that very college for my M.Sc.",
      "hi": "और माँ ने मुझे एक कॉलेज का नाम बताया। मैं उसी कॉलेज में एम.एस.सी. करने गया।",
      "ta": "அம்மா எனக்கு ஒரு கல்லூரியின் பெயரைச் சொன்னார். நான் அதே கல்லூரியில்தான் என் முதுகலைப் பட்டப்படிப்புக்குப் போனேன்.",
      "bn": "আর মা আমাকে একটা কলেজের নাম দিলেন। আমি আমার এম.এসসি করার জন্য সেই কলেজেই গিয়েছিলাম।",
      "te": "మరియు అమ్మ నాకు ఒక కళాశాల పేరు పెట్టింది. నేను నా M.Sc కోసం అదే కళాశాలకు వెళ్ళాను.",
      "mr": "आणि आईने मला एका कॉलेजचे नाव दिले. मी माझ्या एम.एस्सीसाठी त्याच कॉलेजमध्ये गेलो.",
      "fr": "Et maman m'a donné le nom d'une université. J'y suis allé pour mon master.",
      "es": "Y mi madre me dio el nombre de una universidad. Fui a esa misma universidad para mi maestría.",
      "zh": "妈妈告诉了我一所大学的名字。我就在那所大学读了理学硕士学位。",
      "kn": "ಮತ್ತು ಅಮ್ಮ ನನಗೆ ಒಂದು ಕಾಲೇಜಿನ ಹೆಸರನ್ನು ನೀಡಿದರು. ನಾನು ನನ್ನ ಎಂ.ಎಸ್ಸಿ.ಗೆ ಅದೇ ಕಾಲೇಜಿಗೆ ಹೋಗಿದ್ದೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "But it wasn’t as easy as I thought it would be.",
      "hi": "लेकिन यह उतना आसान नहीं था जितना मैंने सोचा था।",
      "ta": "ஆனால் அது நான் நினைத்த அளவுக்கு எளிதாக இருக்கவில்லை.",
      "bn": "কিন্তু এটা যতটা সহজ ভেবেছিলাম ততটা সহজ ছিল না।",
      "te": "కానీ అది నేను అనుకున్నంత సులభం కాదు.",
      "mr": "पण ते मला वाटले तितके सोपे नव्हते.",
      "fr": "Mais ce n’était pas aussi facile que je le pensais.",
      "es": "Pero no fue tan fácil como pensé que sería.",
      "zh": "但这并不像我想象的那么容易。",
      "kn": "ಆದರೆ ಅದು ನಾನು ಭಾವಿಸಿದಷ್ಟು ಸುಲಭವಾಗಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "0:46",
    "text": {
      "en": "I faced terrible mental harassment there. One day, the Dean, a lady, called me into a meeting and said,",
      "hi": "मुझे वहाँ भयानक मानसिक प्रताड़ना का सामना करना पड़ा। एक दिन, डीन, जो एक महिला थीं, ने मुझे एक मीटिंग में बुलाया और कहा,",
      "ta": "அங்கு நான் பயங்கரமான மனரீதியான துன்புறுத்தலை எதிர்கொண்டேன். ஒரு நாள், டீன், ஒரு பெண்மணி, என்னை ஒரு கூட்டத்திற்கு அழைத்து,",
      "bn": "সেখানে আমি ভয়াবহ মানসিক হয়রানির সম্মুখীন হয়েছিলাম। একদিন, ডিন, একজন মহিলা, আমাকে একটি সভায় ডেকে বললেন,",
      "te": "నేను అక్కడ తీవ్ర మానసిక వేధింపులను ఎదుర్కొన్నాను. ఒకరోజు, డీన్ అనే మహిళ నన్ను ఒక సమావేశానికి పిలిచి,",
      "mr": "तिथे मला भयंकर मानसिक छळाला सामोरे जावे लागले. एके दिवशी, डीन, एक महिला, यांनी मला एका बैठकीत बोलावले आणि म्हणाले,",
      "fr": "J'y ai subi un harcèlement moral terrible. Un jour, la doyenne, une dame, m'a convoquée à une réunion et m'a dit :",
      "es": "Allí sufrí un terrible acoso psicológico. Un día, la decana, una señora, me llamó a una reunión y me dijo:",
      "zh": "我在那里遭受了可怕的精神骚扰。有一天，一位女院长把我叫去开会，说:",
      "kn": "ಅಲ್ಲಿ ನಾನು ಭೀಕರ ಮಾನಸಿಕ ಕಿರುಕುಳವನ್ನು ಎದುರಿಸಿದೆ. ಒಂದು ದಿನ, ಡೀನ್, ಒಬ್ಬ ಮಹಿಳೆ, ನನ್ನನ್ನು ಚರ್ಚ್ಗೆ ಕರೆದು ಹೇಳಿದರು,"
    }
  },
  {
    "start": "0:52",
    "text": {
      "en": "“I will make sure you fail. Don’t expect any help from me no matter what happens.” I was terrified.",
      "hi": "\"मैं तुम्हें फेल कर दूँगा। चाहे कुछ भी हो जाए, मुझसे किसी मदद की उम्मीद मत रखना।\" मैं घबरा गया था।",
      "ta": "\"நீ தோல்வியடைவதை நான் உறுதி செய்வேன். என்ன நடந்தாலும் என்னிடமிருந்து எந்த உதவியையும் எதிர்பார்க்காதே.\" நான் பயந்தேன்.",
      "bn": "\"আমি নিশ্চিত করব যে তুমি ব্যর্থ হবে। যাই ঘটুক না কেন আমার কাছ থেকে কোন সাহায্য আশা করো না।\" আমি ভয় পেয়ে গেলাম।",
      "te": "\"నువ్వు విఫలమయ్యేలా నేను చూసుకుంటాను. ఏమి జరిగినా నా నుండి ఎటువంటి సహాయం ఆశించకు.\" నేను భయపడ్డాను.",
      "mr": "\"तुम्हाला अपयश येईल याची मी खात्री करेन. काहीही झाले तरी माझ्याकडून मदतीची अपेक्षा करू नका.\" मी घाबरलो होतो.",
      "fr": "« Je ferai en sorte que tu échoues. N'attends aucune aide de ma part, quoi qu'il arrive. » J'étais terrifiée.",
      "es": "\"Me aseguraré de que fracases. No esperes ayuda de mí, pase lo que pase\". Estaba aterrorizado.",
      "zh": "“我一定会让你失败。不管发生什么，都别指望我会给你任何帮助。”我吓坏了。",
      "kn": "\"ನೀನು ವಿಫಲನಾಗುವಂತೆ ನಾನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುತ್ತೇನೆ. ಏನೇ ಆದರೂ ನನ್ನಿಂದ ಯಾವುದೇ ಸಹಾಯವನ್ನು ನಿರೀಕ್ಷಿಸಬೇಡ.\" ನನಗೆ ಭಯವಾಯಿತು."
    }
  },
  {
    "start": "0:58",
    "text": {
      "en": "She even started taking steps to detain me. I had no idea why—",
      "hi": "उसने मुझे हिरासत में लेने के लिए कदम भी उठाने शुरू कर दिए। मुझे समझ नहीं आया कि क्यों—",
      "ta": "அவள் என்னைத் தடுத்து வைக்க நடவடிக்கை எடுக்கத் தொடங்கினாள். ஏன் என்று எனக்குத் தெரியவில்லை—",
      "bn": "সে আমাকে আটকে রাখার জন্য পদক্ষেপও নিতে শুরু করে। আমি বুঝতে পারছিলাম না কেন—",
      "te": "ఆమె నన్ను అదుపులోకి తీసుకోవడానికి కూడా చర్యలు తీసుకోవడం ప్రారంభించింది. ఎందుకో నాకు తెలియదు—",
      "mr": "तिने मला ताब्यात घेण्यासाठी पावले उचलायला सुरुवात केली. मला का ते कळले नाही—",
      "fr": "Elle a même commencé à prendre des mesures pour m'arrêter. Je ne savais pas pourquoi…",
      "es": "Incluso empezó a tomar medidas para detenerme. No tenía ni idea de por qué...",
      "zh": "她甚至开始采取措施拘留我。我不知道为什么——",
      "kn": "ಅವಳು ನನ್ನನ್ನು ಬಂಧಿಸಲು ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿದಳು. ಏಕೆ ಎಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ—"
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "There was no personal enmity between us. We’d never even met before. I still don’t know why she had such hatred toward me.",
      "hi": "हमारे बीच कोई निजी दुश्मनी नहीं थी। हम पहले कभी मिले भी नहीं थे। मुझे आज भी समझ नहीं आता कि उसे मुझसे इतनी नफ़रत क्यों थी।",
      "ta": "எங்களுக்குள் எந்த தனிப்பட்ட விரோதமும் இல்லை. நாங்கள் இதற்கு முன்பு சந்தித்ததில்லை. அவளுக்கு ஏன் என் மீது இவ்வளவு வெறுப்பு இருக்கிறது என்று எனக்கு இன்னும் தெரியவில்லை.",
      "bn": "আমাদের মধ্যে কোনও ব্যক্তিগত শত্রুতা ছিল না। আমরা আগে কখনও দেখাও করিনি। আমি এখনও জানি না কেন সে আমার প্রতি এত ঘৃণা করত।",
      "te": "మా మధ్య వ్యక్తిగత శత్రుత్వం లేదు. మేము ఇంతకు ముందు ఎప్పుడూ కలవలేదు. ఆమెకు నాపై ఎందుకు అంత ద్వేషం ఉందో నాకు ఇప్పటికీ అర్థం కాలేదు.",
      "mr": "आमच्यात कोणतेही वैयक्तिक वैर नव्हते. आम्ही यापूर्वी कधीही भेटलो नव्हतो. तिला माझ्याबद्दल इतका द्वेष का होता हे मला अजूनही कळत नाही.",
      "fr": "Il n'y avait aucune inimitié personnelle entre nous. Nous ne nous étions jamais rencontrés auparavant. Je ne comprends toujours pas pourquoi elle me détestait autant.",
      "es": "No había ninguna enemistad personal entre nosotros. Ni siquiera nos conocíamos. Todavía no sé por qué me odiaba tanto.",
      "zh": "我们之间没有私人恩怨。我们之前甚至从未见过面。我至今不明白她为什么对我如此仇恨。",
      "kn": "ನಮ್ಮ ನಡುವೆ ಯಾವುದೇ ವೈಯಕ್ತಿಕ ದ್ವೇಷವಿರಲಿಲ್ಲ. ನಾವು ಮೊದಲು ಎಂದಿಗೂ ಭೇಟಿಯಾಗಿರಲಿಲ್ಲ. ಅವಳಿಗೆ ನನ್ನ ಮೇಲೆ ಯಾಕೆ ಇಷ್ಟೊಂದು ದ್ವೇಷವಿತ್ತು ಎಂದು ನನಗೆ ಇನ್ನೂ ಅರ್ಥವಾಗುತ್ತಿಲ್ಲ."
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "I was terribly afraid. I was good at studies, but that fear completely overtook me and clouded my mind.",
      "hi": "मैं बहुत डर गया था। मैं पढ़ाई में अच्छा था, लेकिन उस डर ने मुझ पर पूरी तरह से कब्ज़ा कर लिया और मेरे दिमाग पर छा गया।",
      "ta": "நான் மிகவும் பயந்தேன். நான் படிப்பில் சிறந்தவனாக இருந்தேன், ஆனால் அந்த பயம் என்னை முழுவதுமாக ஆட்கொண்டு என் மனதை இருட்டடிப்பு செய்தது.",
      "bn": "আমি ভীষণ ভয় পেয়েছিলাম। আমি পড়াশোনায় ভালো ছিলাম, কিন্তু সেই ভয় আমাকে পুরোপুরি গ্রাস করে ফেলেছিল এবং আমার মনকে মেঘলা করে দিয়েছিল।",
      "te": "నాకు చాలా భయం వేసింది. నేను చదువులో మంచివాడిని, కానీ ఆ భయం నన్ను పూర్తిగా ఆక్రమించి నా మనసును చీకటిలో ముంచెత్తింది.",
      "mr": "मला खूप भीती वाटत होती. मी अभ्यासात चांगला होतो, पण त्या भीतीने मला पूर्णपणे ग्रासले आणि माझे मन गोंधळले.",
      "fr": "J'avais terriblement peur. J'étais bon en études, mais cette peur m'a complètement envahi et a embrouillé mon esprit.",
      "es": "Tenía un miedo terrible. Era bueno estudiando, pero ese miedo me dominó por completo y me nubló la mente.",
      "zh": "我非常害怕。我的学习成绩很好，但恐惧感完全笼罩了我，让我心烦意乱。",
      "kn": "ನನಗೆ ತುಂಬಾ ಭಯವಾಗಿತ್ತು. ನಾನು ಓದುವುದರಲ್ಲಿ ನಿಪುಣನಾಗಿದ್ದೆ, ಆದರೆ ಆ ಭಯ ನನ್ನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಆವರಿಸಿಕೊಂಡು ನನ್ನ ಮನಸ್ಸನ್ನು ಮೋಡ ಕವಿದಿತ್ತು."
    }
  },
  {
    "start": "1:18",
    "text": {
      "en": "Even when I went to write the exam, I had only one fear: What if she fails me now? What will happen to my life then?",
      "hi": "जब मैं परीक्षा देने गया, तब भी मुझे बस एक ही डर था: अगर वह मुझे अभी फेल कर दे तो क्या होगा? फिर मेरी ज़िंदगी का क्या होगा?",
      "ta": "நான் தேர்வு எழுதச் சென்றபோது கூட, எனக்கு ஒரே ஒரு பயம்தான் இருந்தது: அவள் இப்போது என்னைத் தோல்வியடையச் செய்தால் என்ன செய்வது? பிறகு என் வாழ்க்கை என்னவாகும்?",
      "bn": "এমনকি যখন আমি পরীক্ষা দিতে গেলাম, তখনও আমার একটাই ভয় ছিল: যদি সে এখন আমাকে ফেল করে? তাহলে আমার জীবনের কী হবে?",
      "te": "నేను పరీక్ష రాయడానికి వెళ్ళినప్పుడు కూడా నాకు ఒకే ఒక భయం ఉండేది: ఆమె ఇప్పుడు నన్ను ఫెయిల్ చేస్తే? అప్పుడు నా జీవితం ఏమవుతుంది?",
      "mr": "मी परीक्षेला गेलो तेव्हाही मला एकच भीती होती: जर ती आता मला नापास झाली तर? मग माझ्या आयुष्याचे काय होईल?",
      "fr": "Même quand je suis allée passer l'examen, je n'avais qu'une seule peur : et si elle me recalait maintenant ? Qu'arriverait-il alors à ma vie ?",
      "es": "Incluso cuando fui a presentar el examen, solo tenía un miedo: ¿Y si me reprueba ahora? ¿Qué será de mi vida entonces?",
      "zh": "即使我去参加考试的时候，我也只有一个恐惧:如果她现在让我不及格怎么办？到时候我的人生会怎样？",
      "kn": "ನಾನು ಪರೀಕ್ಷೆ ಬರೆಯಲು ಹೋದಾಗಲೂ ನನಗೆ ಒಂದೇ ಒಂದು ಭಯವಿತ್ತು: ಅವಳು ಈಗ ನನ್ನನ್ನು ಅನುತ್ತೀರ್ಣಗೊಳಿಸಿದರೆ? ಆಗ ನನ್ನ ಜೀವನ ಏನಾಗಬಹುದು?"
    }
  },
  {
    "start": "1:25",
    "text": {
      "en": "Because of that fear, I forgot everything I had studied. I went to that exam holding the covenant medal.",
      "hi": "उस डर के कारण, मैंने जो कुछ भी पढ़ा था, वह सब भूल गया। मैं उस परीक्षा में वाचा का पदक लेकर गया।",
      "ta": "அந்தப் பயத்தினால், நான் படித்த அனைத்தையும் மறந்துவிட்டேன். நான் அந்தத் தேர்வுக்கு உடன்படிக்கைப் பதக்கத்தைப் பிடித்துக்கொண்டு சென்றேன்.",
      "bn": "সেই ভয়ের কারণে, আমি যা পড়াশোনা করেছিলাম তা ভুলে গিয়েছিলাম। আমি চুক্তির পদক হাতে সেই পরীক্ষায় গিয়েছিলাম।",
      "te": "ఆ భయం వల్ల, నేను చదువుకున్నదంతా మర్చిపోయాను. నేను ఆ పరీక్షకు ఒడంబడిక పతకం పట్టుకుని వెళ్ళాను.",
      "mr": "त्या भीतीमुळे, मी जे काही शिकलो होतो ते मी विसरलो. मी करार पदक घेऊन त्या परीक्षेला गेलो होतो.",
      "fr": "À cause de cette peur, j'ai oublié tout ce que j'avais étudié. Je suis allé à cet examen avec la médaille de l'Alliance.",
      "es": "Por ese miedo, olvidé todo lo que había estudiado. Fui al examen con la medalla del pacto en la mano.",
      "zh": "因为害怕，我忘记了所学的一切。我拿着圣约奖章去参加了考试。",
      "kn": "ಆ ಭಯದಿಂದಾಗಿ, ನಾನು ಓದಿದ್ದನ್ನೆಲ್ಲಾ ಮರೆತುಬಿಟ್ಟೆ. ನಾನು ಆ ಪರೀಕ್ಷೆಗೆ ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಹಿಡಿದುಕೊಂಡು ಹೋದೆ."
    }
  },
  {
    "start": "1:32",
    "text": {
      "en": "I touched the covenant Medal and prayed to Mother Mary, saying, “Mother, I give up. I’m done studying. I can’t take this torture anymore.”",
      "hi": "मैंने वाचा पदक को छुआ और माता मरियम से प्रार्थना की, \"माँ, मैं हार मानता हूँ। मेरी पढ़ाई पूरी हो गई है। मैं अब यह यातना और नहीं सह सकता।\"",
      "ta": "நான் உடன்படிக்கைப் பதக்கத்தைத் தொட்டு, அன்னை மரியாளிடம், \"அம்மா, நான் விட்டுவிடுகிறேன். நான் படித்து முடித்துவிட்டேன். இனி இந்த சித்திரவதையை என்னால் தாங்க முடியாது\" என்று பிரார்த்தனை செய்தேன்.",
      "bn": "আমি চুক্তি পদক স্পর্শ করে মা মেরির কাছে প্রার্থনা করে বললাম, \"মা, আমি হাল ছেড়ে দিচ্ছি। আমার পড়াশোনা শেষ। আমি আর এই নির্যাতন সহ্য করতে পারছি না।\"",
      "te": "నేను ఒడంబడిక పతకాన్ని తాకి, తల్లి మేరీని ప్రార్థిస్తూ, “అమ్మా, నేను వదులుకుంటున్నాను. నా చదువు పూర్తయింది. నేను ఇక ఈ హింసను భరించలేను” అని చెప్పాను.",
      "mr": "मी करार पदकाला स्पर्श केला आणि मदर मेरीला प्रार्थना केली, \"आई, मी हार मानतो. माझे शिक्षण संपले आहे. मी आता हा छळ सहन करू शकत नाही.\"",
      "fr": "J'ai touché la Médaille de l'Alliance et j'ai prié Mère Marie en disant : « Mère, j'abandonne. J'ai fini d'étudier. Je ne peux plus supporter cette torture. »",
      "es": "Toqué la Medalla del Pacto y oré a la Virgen María, diciendo: «Madre, me doy por vencida. He terminado de estudiar. Ya no aguanto más esta tortura».",
      "zh": "我摸着圣约勋章，向圣母玛利亚祈祷:“圣母，我放弃了。我学完了。我再也受不了这种折磨了。”",
      "kn": "ನಾನು ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಮುಟ್ಟಿ, \"ತಾಯಿ, ನಾನು ಬಿಟ್ಟುಬಿಡುತ್ತೇನೆ. ನಾನು ಓದುವುದನ್ನು ಮುಗಿಸಿದ್ದೇನೆ. ಈ ಹಿಂಸೆಯನ್ನು ನಾನು ಇನ್ನು ಸಹಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ\" ಎಂದು ಹೇಳಿ ಮಾತೆ ಮೇರಿಗೆ ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "1:42",
    "text": {
      "en": "I closed my pen and got up to hand in my answer sheet. But just then, our supervisor came near me and said, “Write whatever you know.”",
      "hi": "मैंने अपनी कलम बंद की और अपनी उत्तर पुस्तिका देने के लिए उठा। तभी हमारे सुपरवाइज़र मेरे पास आए और बोले, \"जो भी तुम्हें आता है, लिख दो।\"",
      "ta": "நான் என் பேனாவை மூடிவிட்டு விடைத்தாளைக் கொடுக்க எழுந்தேன். ஆனால் அப்போதுதான், எங்கள் மேற்பார்வையாளர் என் அருகில் வந்து, \"உனக்குத் தெரிந்ததை எழுது\" என்றார்.",
      "bn": "আমি আমার কলম বন্ধ করে আমার উত্তরপত্র হাতে দিতে উঠলাম। কিন্তু ঠিক তখনই, আমাদের সুপারভাইজার আমার কাছে এসে বললেন, \"তুমি যা জানো তাই লেখো।\"",
      "te": "నేను నా పెన్ను మూసి నా సమాధాన పత్రాన్ని ఇవ్వడానికి లేచాను. కానీ అప్పుడే, మా సూపర్‌వైజర్ నా దగ్గరకు వచ్చి, “నీకు తెలిసినది రాయండి” అని అన్నాడు.",
      "mr": "मी माझा पेन बंद केला आणि माझी उत्तरपत्रिका देण्यासाठी उठलो. पण तेवढ्यात, आमचा सुपरवायझर माझ्या जवळ आला आणि म्हणाला, \"तुम्हाला जे काही माहित आहे ते लिहा.\"",
      "fr": "J'ai fermé mon stylo et me suis levé pour rendre ma feuille de réponses. Mais juste à ce moment-là, notre superviseur s'est approché de moi et m'a dit : « Écris ce que tu sais. »",
      "es": "Cerré el bolígrafo y me levanté para entregar mi hoja de respuestas. Pero justo entonces, nuestro supervisor se me acercó y me dijo: «Escribe lo que sepas».",
      "zh": "我合上笔，起身准备交答题纸。就在这时，我们的导师走过来对我说:“你知道什么就写什么。”",
      "kn": "ನಾನು ನನ್ನ ಪೆನ್ನು ಮುಚ್ಚಿ ನನ್ನ ಉತ್ತರ ಪತ್ರಿಕೆಯನ್ನು ನೀಡಲು ಎದ್ದು ನಿಂತೆ. ಆದರೆ ಅಷ್ಟರಲ್ಲಿ, ನಮ್ಮ ಮೇಲ್ವಿಚಾರಕರು ನನ್ನ ಹತ್ತಿರ ಬಂದು, \"ನಿನಗೆ ತಿಳಿದಿರುವುದನ್ನು ಬರೆಯಿರಿ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "1:49",
    "text": {
      "en": "Suddenly, I felt like Mother was speaking directly to me. And so, I started writing.",
      "hi": "अचानक, मुझे लगा जैसे माँ सीधे मुझसे बात कर रही हों। और फिर, मैंने लिखना शुरू कर दिया।",
      "ta": "திடீரென்று, அம்மா என்னிடம் நேரடியாகப் பேசுவது போல் உணர்ந்தேன். அதனால், நான் எழுதத் தொடங்கினேன்.",
      "bn": "হঠাৎ, আমার মনে হলো মা সরাসরি আমার সাথে কথা বলছেন। আর তাই, আমি লিখতে শুরু করলাম।",
      "te": "అకస్మాత్తుగా, అమ్మ నాతో నేరుగా మాట్లాడుతున్నట్లు నాకు అనిపించింది. కాబట్టి, నేను రాయడం ప్రారంభించాను.",
      "mr": "अचानक, मला असे वाटले की आई थेट माझ्याशी बोलत आहे. आणि म्हणून, मी लिहायला सुरुवात केली.",
      "fr": "Soudain, j'ai eu l'impression que Maman s'adressait directement à moi. Alors, j'ai commencé à écrire.",
      "es": "De repente, sentí que mi madre me hablaba directamente. Así que empecé a escribir.",
      "zh": "突然，我感觉妈妈好像在直接跟我说话。于是，我开始写作。",
      "kn": "ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಅಮ್ಮ ನನ್ನ ಜೊತೆ ನೇರವಾಗಿ ಮಾತನಾಡುತ್ತಿರುವಂತೆ ಭಾಸವಾಯಿತು. ಮತ್ತು ಆದ್ದರಿಂದ, ನಾನು ಬರೆಯಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "1:55",
    "text": {
      "en": "As I continued, it was as if someone was guiding me mentally—telling me, “This is the answer to this question, and this one to that.”",
      "hi": "जैसे-जैसे मैं आगे बढ़ता गया, ऐसा लगा जैसे कोई मुझे मानसिक रूप से मार्गदर्शन दे रहा हो - मुझसे कह रहा हो, \"यह इस प्रश्न का उत्तर है, और यह उस प्रश्न का।\"",
      "ta": "நான் தொடர்ந்து கேட்டபோது, யாரோ ஒருவர் என்னை மனதளவில் வழிநடத்துவது போல் இருந்தது - \"இதுதான் இந்தக் கேள்விக்கான பதில், இது அதற்கும் பதில்\" என்று என்னிடம் கூறினார்.",
      "bn": "আমি যখন বলতে লাগলাম, তখন মনে হচ্ছিল কেউ আমাকে মানসিকভাবে পথ দেখাচ্ছে—বলছে, \"এটা এই প্রশ্নের উত্তর, আর এটা ওটার।\"",
      "te": "నేను కొనసాగిస్తున్నప్పుడు, ఎవరో నన్ను మానసికంగా నడిపిస్తున్నట్లు అనిపించింది - “ఇది ఈ ప్రశ్నకు సమాధానం, మరియు ఇది దానికి సమాధానం” అని నాకు చెబుతున్నారు.",
      "mr": "मी पुढे बोलत असताना, जणू कोणीतरी मला मानसिकरित्या मार्गदर्शन करत होते - मला सांगत होते, \"हे या प्रश्नाचे उत्तर आहे आणि हे त्या प्रश्नाचे.\"",
      "fr": "Alors que je continuais, c'était comme si quelqu'un me guidait mentalement, me disant : « Voici la réponse à cette question, et celle-ci à celle-là. »",
      "es": "Mientras continuaba, fue como si alguien me guiara mentalmente, diciéndome: “Esta es la respuesta a esta pregunta, y esta a aquella”.",
      "zh": "当我继续说下去时，就好像有人在精神上引导我——告诉我，“这是这个问题的答案，这个是那个问题的答案。”",
      "kn": "ನಾನು ಮುಂದುವರಿಸುತ್ತಿದ್ದಂತೆ, ಯಾರೋ ನನಗೆ ಮಾನಸಿಕವಾಗಿ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಿರುವಂತೆ ಭಾಸವಾಯಿತು - \"ಇದು ಈ ಪ್ರಶ್ನೆಗೆ ಉತ್ತರ, ಮತ್ತು ಇದು ಅದಕ್ಕೆ ಉತ್ತರ\" ಎಂದು ಹೇಳುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "2:01",
    "text": {
      "en": "I kept writing. When the results came,",
      "hi": "मैं लिखता रहा। जब नतीजे आए,",
      "ta": "நான் எழுதிக்கொண்டே இருந்தேன். தேர்வு முடிவுகள் வந்தபோது,",
      "bn": "আমি লিখতে থাকলাম। যখন ফলাফল এলো,",
      "te": "నేను రాస్తూనే ఉన్నాను. ఫలితాలు వచ్చినప్పుడు,",
      "mr": "मी लिहित राहिलो. निकाल आले तेव्हा,",
      "fr": "J'ai continué à écrire. Quand les résultats sont arrivés,",
      "es": "Seguí escribiendo. Cuando llegaron los resultados,",
      "zh": "我继续写。结果出来后，",
      "kn": "ನಾನು ಬರೆಯುತ್ತಲೇ ಇದ್ದೆ. ಫಲಿತಾಂಶಗಳು ಬಂದಾಗ,"
    }
  },
  {
    "start": "2:05",
    "text": {
      "en": "I had not just passed—I topped the university that semester. And in every semester after that, I was the university topper.",
      "hi": "मैं सिर्फ़ पास नहीं हुआ था—मैंने उस सेमेस्टर में यूनिवर्सिटी में टॉप किया था। और उसके बाद हर सेमेस्टर में, मैं यूनिवर्सिटी में टॉपर रहा।",
      "ta": "நான் இப்போதுதான் தேர்ச்சி பெறவில்லை - அந்த செமஸ்டரில் பல்கலைக்கழகத்தில் முதலிடம் பிடித்தேன். அதன் பிறகு ஒவ்வொரு செமஸ்டரிலும், நான் பல்கலைக்கழகத்தில் முதலிடம் பிடித்தேன்.",
      "bn": "আমি শুধু পাশ করিনি - আমি সেই সেমিস্টারে বিশ্ববিদ্যালয়ে শীর্ষস্থান অর্জন করেছি। এবং তার পরের প্রতিটি সেমিস্টারে, আমি বিশ্ববিদ্যালয়ের শীর্ষস্থান অর্জন করেছি।",
      "te": "నేను ఇప్పుడే పాసవ్వలేదు—ఆ సెమిస్టర్‌లో నేను యూనివర్సిటీలో అగ్రస్థానంలో నిలిచాను. ఆ తర్వాత ప్రతి సెమిస్టర్‌లోనూ నేనే యూనివర్సిటీ టాపర్‌ని.",
      "mr": "मी नुकताच उत्तीर्ण झालो नव्हतो - मी त्या सत्रात विद्यापीठात अव्वल झालो होतो. आणि त्यानंतरच्या प्रत्येक सत्रात मी विद्यापीठात अव्वल झालो होतो.",
      "fr": "Je n'avais pas seulement réussi, j'avais été premier de l'université ce semestre-là. Et chaque semestre suivant, j'étais le meilleur de l'université.",
      "es": "No solo aprobé, sino que fui el mejor de la universidad ese semestre. Y en todos los semestres posteriores, fui el mejor de la universidad.",
      "zh": "我不仅考上了，而且那个学期我还在大学里名列前茅。之后的每个学期，我都是大学尖子生。",
      "kn": "ನಾನು ಕೇವಲ ಪಾಸಾಗಿರಲಿಲ್ಲ - ಆ ಸೆಮಿಸ್ಟರ್‌ನಲ್ಲಿ ನಾನು ವಿಶ್ವವಿದ್ಯಾಲಯದಲ್ಲಿ ಅಗ್ರಸ್ಥಾನ ಪಡೆದಿದ್ದೆ. ಮತ್ತು ಅದರ ನಂತರದ ಪ್ರತಿ ಸೆಮಿಸ್ಟರ್‌ನಲ್ಲಿಯೂ ನಾನು ವಿಶ್ವವಿದ್ಯಾಲಯದ ಟಾಪರ್ ಆಗಿದ್ದೆ."
    }
  },
  {
    "start": "2:10",
    "text": {
      "en": "Then came the final semester of my M.Sc., and we had a six-month dissertation period.",
      "hi": "फिर मेरी एम.एस.सी. का अंतिम सेमेस्टर आया, और हमारे पास छह महीने का शोध प्प्रभुंध काल था।",
      "ta": "பின்னர் எனது முதுகலைப் பட்டப்படிப்பின் இறுதி செமஸ்டர் வந்தது, எங்களுக்கு ஆறு மாத ஆய்வுக் கட்டுரை காலம் இருந்தது.",
      "bn": "তারপর আমার এম.এসসি.-এর শেষ সেমিস্টার এলো, এবং আমাদের ছয় মাসের গবেষণামূলক সময়কাল ছিল।",
      "te": "తరువాత నా M.Sc. చివరి సెమిస్టర్ వచ్చింది, మరియు మాకు ఆరు నెలల పరిశోధనా కాలం ఉంది.",
      "mr": "मग माझ्या एम.एस्सीचा शेवटचा सेमिस्टर आला आणि आमचा सहा महिन्यांचा प्प्रभुंध कालावधी होता.",
      "fr": "Puis est arrivé le dernier semestre de mon M.Sc., et nous avons eu une période de thèse de six mois.",
      "es": "Luego llegó el último semestre de mi maestría, y tuvimos un período de disertación de seis meses.",
      "zh": "然后是我的理学硕士学位的最后一个学期，我们有六个月的论文写作期。",
      "kn": "ನಂತರ ನನ್ನ ಎಂ.ಎಸ್ಸಿ.ಯ ಅಂತಿಮ ಸೆಮಿಸ್ಟರ್ ಬಂದಿತು, ಮತ್ತು ನಮಗೆ ಆರು ತಿಂಗಳ ಪ್ರೌಢಪ್ರಬಂಧ ಅವಧಿ ಇತ್ತು."
    }
  },
  {
    "start": "2:19",
    "text": {
      "en": "My dissertation guide was a staunch atheist. She didn’t believe in God at all.",
      "hi": "मेरे शोध प्प्रभुंध की गाइड एक कट्टर नास्तिक थी। वह देव में ज़रा भी विश्वास नहीं करती थी।",
      "ta": "என்னுடைய ஆய்வுக்கட்டுரை வழிகாட்டி ஒரு தீவிர நாத்திகர். அவளுக்கு இறைவன் நம்பிக்கையே இல்லை.",
      "bn": "আমার গবেষণাপত্রের গাইড ছিলেন একজন কট্টর নাস্তিক। তিনি ঈশ্বরে মোটেও বিশ্বাস করতেন না।",
      "te": "నా పరిశోధనా మార్గదర్శి ఒక దృఢమైన నాస్తికుడు. ఆమెకు దేవుడిపై అస్సలు నమ్మకం లేదు.",
      "mr": "माझा प्प्रभुंध मार्गदर्शक कट्टर नास्तिक होता. तिचा देवावर अजिबात विश्वास नव्हता.",
      "fr": "Mon guide de thèse était une athée convaincue. Elle ne croyait absolument pas en Dieu.",
      "es": "Mi tutora de tesis era una atea acérrima. No creía en Dios en absoluto.",
      "zh": "我的论文指导老师是一位坚定的无神论者。她根本不相信天主。",
      "kn": "ನನ್ನ ಪ್ರೌಢಪ್ರಬಂಧ ಮಾರ್ಗದರ್ಶಿ ಒಬ್ಬ ಕಟ್ಟಾ ನಾಸ್ತಿಕಳಾಗಿದ್ದಳು. ಅವಳಿಗೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆಯೇ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "She didn’t like that I regularly went to church and prayed.",
      "hi": "उसे यह पसंद नहीं था कि मैं नियमित रूप से कलीसिया जाता था और प्रार्थना करता था।",
      "ta": "நான் தவறாமல் சர்ச்சுக்குச் சென்று ஜெபிப்பதை அவள் விரும்பவில்லை.",
      "bn": "আমি নিয়মিত গির্জায় যেতাম এবং প্রার্থনা করতাম, এটা তার পছন্দ ছিল না।",
      "te": "నేను క్రమం తప్పకుండా చర్చికి వెళ్లి ప్రార్థన చేయడం ఆమెకు నచ్చలేదు.",
      "mr": "मी नियमितपणे कलीसियामध्ये जाऊन प्रार्थना करतो हे तिला आवडले नाही.",
      "fr": "Elle n’aimait pas que j’aille régulièrement à l’église et que je prie.",
      "es": "No le gustaba que yo fuera regularmente a la iglesia y orara.",
      "zh": "她不喜欢我经常去教堂祈祷。",
      "kn": "ನಾನು ನಿಯಮಿತವಾಗಿ ಚರ್ಚ್‌ಗೆ ಹೋಗಿ ಪ್ರಾರ್ಥಿಸುವುದು ಅವಳಿಗೆ ಇಷ್ಟವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:30",
    "text": {
      "en": "Because of that, she started torturing me severely—especially mentally.",
      "hi": "इस वजह से, उसने मुझे बुरी तरह प्रताड़ित करना शुरू कर दिया—खासकर मानसिक रूप से।",
      "ta": "அதன் காரணமாக, அவள் என்னைக் கடுமையாக சித்திரவதை செய்யத் தொடங்கினாள் - குறிப்பாக மனரீதியாக.",
      "bn": "সেই কারণে, সে আমাকে প্রচণ্ড নির্যাতন করতে শুরু করে—বিশেষ করে মানসিকভাবে।",
      "te": "దాని కారణంగా, ఆమె నన్ను తీవ్రంగా హింసించడం ప్రారంభించింది - ముఖ్యంగా మానసికంగా.",
      "mr": "त्यामुळे, तिने माझा खूप छळ करायला सुरुवात केली—विशेषतः मानसिक.",
      "fr": "À cause de cela, elle a commencé à me torturer sévèrement, surtout mentalement.",
      "es": "Debido a eso, ella comenzó a torturarme severamente, especialmente mentalmente.",
      "zh": "因此，她开始严厉折磨我——尤其是精神上的。",
      "kn": "ಅದರಿಂದಾಗಿ, ಅವಳು ನನ್ನನ್ನು ತೀವ್ರವಾಗಿ ಹಿಂಸಿಸಲಾರಂಭಿಸಿದಳು - ವಿಶೇಷವಾಗಿ ಮಾನಸಿಕವಾಗಿ."
    }
  },
  {
    "start": "2:34",
    "text": {
      "en": "She overloaded me with work. She’d say, “You have to come at 7 AM, do this, do that.”",
      "hi": "उसने मुझ पर काम का बोझ लाद दिया। वह कहती, \"तुम्हें सुबह 7 बजे आना है, यह करो, वह करो।\"",
      "ta": "அவள் என்னை வேலையில் மூழ்கடித்தாள். அவள், \"நீ காலை 7 மணிக்கு வர வேண்டும், இதைச் செய், அதைச் செய்\" என்று கூறுவாள்.",
      "bn": "সে আমার উপর কাজের চাপ চাপিয়ে দিত। সে বলত, \"তোমাকে সকাল 7 টায় আসতে হবে, এটা করো, ওটা করো।\"",
      "te": "ఆమె నన్ను పనితో నింపింది. ఆమె, “నువ్వు ఉదయం 7 గంటలకు రావాలి, ఇది చేయి, అది చేయి” అని చెప్పేది.",
      "mr": "तिने माझ्यावर कामाचा भार टाकला. ती म्हणायची, \"तुम्हाला सकाळी 7 वाजता यावे लागेल, हे करा, ते करा.\"",
      "fr": "Elle me surchargeait de travail. Elle disait : « Tu dois venir à 7 h, faire ceci, faire cela. »",
      "es": "Me sobrecargaba de trabajo. Me decía: «Tienes que venir a las 7 de la mañana, hacer esto, hacer aquello».",
      "zh": "她给我安排了超负荷的工作。她说:“你早上7点就得来，做这做那。”",
      "kn": "ಅವಳು ನನ್ನ ಮೇಲೆ ಅತಿಯಾದ ಕೆಲಸ ಹೇರಿದಳು. ಅವಳು, \"ನೀನು ಬೆಳಿಗ್ಗೆ 7 ಗಂಟೆಗೆ ಬರಬೇಕು, ಹೀಗೆ ಮಾಡು, ಹಾಗೆ ಮಾಡು\" ಎಂದು ಹೇಳುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "2:41",
    "text": {
      "en": "I told her, “Ma’am, I can’t come that early because I attend Mass every morning.”",
      "hi": "मैंने उनसे कहा, “मैडम, मैं इतनी जल्दी नहीं आ सकता क्योंकि मैं हर सुबह मास में जाता हूं।”",
      "ta": "நான் அவளிடம், “மேடம், நான் தினமும் காலையில் திருப்பலியில் கலந்துகொள்வதால் அவ்வளவு சீக்கிரம் வர முடியாது” என்றேன்.",
      "bn": "আমি তাকে বললাম, \"ম্যাডাম, আমি এত তাড়াতাড়ি আসতে পারব না কারণ আমি প্রতিদিন সকালে প্রার্থনায় যোগ দিই।\"",
      "te": "నేను ఆమెతో, “మేడమ్, నేను ప్రతి ఉదయం ఆరాధనకు హాజరవుతున్నాను కాబట్టి అంత త్వరగా రాలేను” అని అన్నాను.",
      "mr": "मी तिला म्हणालो, \"मॅडम, मी इतक्या लवकर येऊ शकत नाही कारण मी दररोज सकाळी मासला जातो.\"",
      "fr": "Je lui ai dit : « Madame, je ne peux pas venir si tôt parce que j'assiste à la messe tous les matins. »",
      "es": "Le dije: “Señora, no puedo venir tan temprano porque asisto a misa todas las mañanas”.",
      "zh": "我告诉她，“女士，我不能那么早来，因为我每天早上都要参加弥撒。”",
      "kn": "ನಾನು ಅವಳಿಗೆ, “ಮೇಡಂ, ನಾನು ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ಪ್ರಾರ್ಥನೆಗೆ ಹಾಜರಾಗುವುದರಿಂದ ಅಷ್ಟು ಬೇಗ ಬರಲು ಸಾಧ್ಯವಿಲ್ಲ” ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "2:47",
    "text": {
      "en": "I said, “I’ll come after Mass. I can even work overtime in the evening, but I can’t miss Mass.”",
      "hi": "मैंने कहा, \"मैं मास के बाद आऊँगा। मैं शाम को ओवरटाइम भी कर सकता हूँ, लेकिन मैं मास नहीं छोड़ सकता।\"",
      "ta": "நான் சொன்னேன், “நான் திருப்பலிக்குப் பிறகு வருவேன். மாலையில் கூட நான் கூடுதல் நேரம் வேலை செய்ய முடியும், ஆனால் திருப்பலியைத் தவறவிட முடியாது.”",
      "bn": "আমি বললাম, \"আমি প্রার্থনার পরে আসব। আমি সন্ধ্যায় ওভারটাইমও করতে পারি, কিন্তু প্রার্থনা মিস করতে পারি না।\"",
      "te": "నేను, “నేను ఆరాధన తర్వాత వస్తాను. సాయంత్రం కూడా ఓవర్ టైం పని చేయగలను, కానీ ఆరాధనను మిస్ అవ్వకూడదు” అని అన్నాను.",
      "mr": "मी म्हणालो, \"मी प्रार्थना नंतर येईन. मी संध्याकाळी ओव्हरटाईम देखील करू शकतो, पण प्रार्थना चुकवू शकत नाही.\"",
      "fr": "J'ai dit : « Je viendrai après la messe. Je peux même faire des heures supplémentaires le soir, mais je ne peux pas manquer la messe. »",
      "es": "Dije: “Vendré después de la misa. Incluso puedo trabajar horas extras por la noche, pero no puedo faltar a la misa”.",
      "zh": "我说:“我做完弥撒就来，晚上加班也可以，但是不能错过弥撒。”",
      "kn": "ನಾನು ಹೇಳಿದೆ, \"ನಾನು ಆರಾಧನೆಯ ನಂತರ ಬರುತ್ತೇನೆ. ಸಂಜೆ ನಾನು ಓವರ್ ಟೈಮ್ ಕೆಲಸ ಮಾಡಬಹುದು, ಆದರೆ ಆರಾಧನೆಯನ್ನು ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ.\""
    }
  },
  {
    "start": "2:54",
    "text": {
      "en": "She agreed to the overtime part but never eased up on me.",
      "hi": "वह ओवरटाइम के लिए तो सहमत हो गई, लेकिन मुझ पर कभी नरमी नहीं बरती।",
      "ta": "அவள் கூடுதல் நேரப் பகுதிக்கு ஒப்புக்கொண்டாள், ஆனால் என் மீது ஒருபோதும் தளர்வு காட்டவில்லை.",
      "bn": "সে ওভারটাইম অংশে রাজি হয়েছিল কিন্তু আমার প্রতি কখনও শিথিল হয়নি।",
      "te": "ఆమె ఓవర్ టైం భాగానికి అంగీకరించింది కానీ నాపై ఎప్పుడూ కోపగించుకోలేదు.",
      "mr": "तिने ओव्हरटाइमसाठी होकार दिला पण माझ्याशी कधीही सौम्य झाले नाही.",
      "fr": "Elle a accepté de faire des heures supplémentaires, mais n'a jamais relâché la pression sur moi.",
      "es": "Ella aceptó hacer horas extras pero nunca me dejó tranquilo.",
      "zh": "她同意加班，但对我却毫不手软。",
      "kn": "ಅವಳು ಓವರ್‌ಟೈಮ್ ಭಾಗಕ್ಕೆ ಒಪ್ಪಿಕೊಂಡಳು ಆದರೆ ನನ್ನ ಮೇಲೆ ಎಂದಿಗೂ ನಿರಾಳವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:59",
    "text": {
      "en": "At the same time, there was another student under her—a PhD student—who was also being tortured by her.",
      "hi": "उसी समय, उसके अधीन एक और छात्र था - एक पीएचडी छात्र - जिसे भी वह प्रताड़ित कर रही थी।",
      "ta": "அதே நேரத்தில், அவளுக்குக் கீழே மற்றொரு மாணவன் இருந்தான் - ஒரு முனைவர் பட்ட மாணவர் - அவனும் அவளால் சித்திரவதை செய்யப்பட்டான்.",
      "bn": "একই সময়ে, তার অধীনে আরেকজন ছাত্রী ছিল—একজন পিএইচডি ছাত্রী—যাকে সে নির্যাতন করছিল।",
      "te": "అదే సమయంలో, ఆమె కింద మరొక విద్యార్థి ఉన్నాడు - ఒక పీహెచ్‌డీ విద్యార్థి - అతను కూడా ఆమెచే హింసించబడ్డాడు.",
      "mr": "त्याच वेळी, तिच्या हाताखाली आणखी एक विद्यार्थी होता - एक पीएचडीची विद्यार्थिनी - ज्याचाही ती छळ करत होती.",
      "fr": "Au même moment, il y avait un autre étudiant sous ses ordres, un doctorant, qui était également torturé par elle.",
      "es": "Al mismo tiempo, había otro estudiante debajo de ella, un estudiante de doctorado, que también estaba siendo torturado por ella.",
      "zh": "与此同时，她手下还有一名学生——一名博士生——也在遭受她的折磨。",
      "kn": "ಅದೇ ಸಮಯದಲ್ಲಿ, ಅವಳ ಕೈಕೆಳಗೆ ಮತ್ತೊಬ್ಬ ವಿದ್ಯಾರ್ಥಿನಿ ಇದ್ದಳು - ಒಬ್ಬ ಪಿಎಚ್‌ಡಿ ವಿದ್ಯಾರ್ಥಿನಿ - ಅವಳಿಂದಲೂ ಚಿತ್ರಹಿಂಸೆಗೊಳಗಾಗುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "Because of that torture, he abandoned his project halfway and left.",
      "hi": "उस यातना के कारण, वह अपना प्रोजेक्ट बीच में ही छोड़कर चला गया।",
      "ta": "அந்த சித்திரவதை காரணமாக, அவர் தனது திட்டத்தை பாதியிலேயே கைவிட்டு வெளியேறினார்.",
      "bn": "সেই নির্যাতনের কারণে, সে তার প্রকল্পটি মাঝপথে ছেড়ে দিয়ে চলে গেল।",
      "te": "ఆ హింస కారణంగా, అతను తన ప్రాజెక్టును సగంలోనే వదిలేసి వెళ్లిపోయాడు.",
      "mr": "त्या छळामुळे, तो त्याचा प्रकल्प अर्धवट सोडून निघून गेला.",
      "fr": "À cause de cette torture, il a abandonné son projet à mi-chemin et est parti.",
      "es": "Debido a esa tortura, abandonó su proyecto a mitad de camino y se fue.",
      "zh": "因为那次折磨，他中途放弃了自己的项目并离开了。",
      "kn": "ಆ ಚಿತ್ರಹಿಂಸೆಯಿಂದಾಗಿ, ಅವನು ತನ್ನ ಯೋಜನೆಯನ್ನು ಅರ್ಧಕ್ಕೆ ಕೈಬಿಟ್ಟು ಹೊರಟುಹೋದನು."
    }
  },
  {
    "start": "3:11",
    "text": {
      "en": "The teacher then dumped his entire project responsibility onto me as well.",
      "hi": "फिर शिक्षक ने अपनी पूरी परियोजना की जिम्मेदारी भी मुझ पर डाल दी।",
      "ta": "பின்னர் ஆசிரியர் தனது முழு திட்டப் பொறுப்பையும் என் மீது திணித்தார்.",
      "bn": "এরপর শিক্ষক তার পুরো প্রকল্পের দায়িত্ব আমার উপর চাপিয়ে দিলেন।",
      "te": "ఆ తర్వాత ఆ టీచర్ తన మొత్తం ప్రాజెక్ట్ బాధ్యతను నాపై వేశాడు.",
      "mr": "त्यानंतर शिक्षकांनी त्यांच्या संपूर्ण प्रकल्पाची जबाबदारी माझ्यावर टाकली.",
      "fr": "Le professeur m'a ensuite également confié toute la responsabilité de son projet.",
      "es": "Luego el profesor también me descargó toda la responsabilidad del proyecto.",
      "zh": "然后老师把他的整个项目责任也推给了我。",
      "kn": "ನಂತರ ಶಿಕ್ಷಕರು ತಮ್ಮ ಸಂಪೂರ್ಣ ಯೋಜನೆಯ ಜವಾಬ್ದಾರಿಯನ್ನು ನನ್ನ ಮೇಲೆ ಹಾಕಿದರು."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "I was under extreme stress. I couldn’t even finish my own project, let alone his.",
      "hi": "मैं बहुत तनाव में था। मैं अपना प्रोजेक्ट भी पूरा नहीं कर पा रहा था, उसका तो कहना ही क्या।",
      "ta": "நான் மிகுந்த மன அழுத்தத்தில் இருந்தேன். அவருடைய திட்டத்தை விட, என்னுடைய சொந்த திட்டத்தை கூட என்னால் முடிக்க முடியவில்லை.",
      "bn": "আমি প্রচণ্ড চাপের মধ্যে ছিলাম। আমি নিজের প্রকল্পও শেষ করতে পারিনি, তার প্রকল্প তো দূরের কথা।",
      "te": "నేను తీవ్ర ఒత్తిడిలో ఉన్నాను. నా సొంత ప్రాజెక్ట్ కూడా పూర్తి చేయలేకపోయాను, అతని ప్రాజెక్ట్ గురించి చెప్పనక్కర్లేదు.",
      "mr": "मी खूप तणावाखाली होतो. मी माझा स्वतःचा प्रकल्पही पूर्ण करू शकलो नाही, त्याचा प्रकल्प तर सोडाच.",
      "fr": "J'étais extrêmement stressé. Je n'arrivais même pas à terminer mon propre projet, et encore moins le sien.",
      "es": "Estaba bajo un estrés extremo. Ni siquiera podía terminar mi propio proyecto, y mucho menos el suyo.",
      "zh": "我压力极大，连自己的项目都做不完，更别提他的了。",
      "kn": "ನಾನು ತೀವ್ರ ಒತ್ತಡದಲ್ಲಿದ್ದೆ. ಅವನ ಪ್ರಾಜೆಕ್ಟ್ ಬಿಟ್ಟರೆ, ನನ್ನ ಸ್ವಂತ ಪ್ರಾಜೆಕ್ಟ್ ಅನ್ನು ಸಹ ಮುಗಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:19",
    "text": {
      "en": "No matter how much I did, she would keep rejecting it, saying, “This is wrong, this isn’t acceptable.”",
      "hi": "मैं कितना भी प्रयास करूं, वह इसे अस्वीकार करती रहती और कहती, “यह गलत है, यह स्वीकार्य नहीं है।”",
      "ta": "நான் எவ்வளவு செய்தாலும், அவள் அதை நிராகரித்துக்கொண்டே இருப்பாள், \"இது தவறு, இது ஏற்றுக்கொள்ள முடியாதது\" என்று கூறினாள்.",
      "bn": "আমি যতই করুক না কেন, সে বারবার তা প্রত্যাখ্যান করত, বলত, \"এটা ভুল, এটা গ্রহণযোগ্য নয়।\"",
      "te": "నేను ఎంత చేసినా, ఆమె దానిని తిరస్కరిస్తూనే ఉండేది, “ఇది తప్పు, ఇది ఆమోదయోగ్యం కాదు.”",
      "mr": "मी कितीही केले तरी ती ते नाकारत राहायची, म्हणत होती, \"हे चुकीचे आहे, हे स्वीकारार्ह नाही.\"",
      "fr": "Peu importe ce que je faisais, elle continuait à le rejeter en disant : « C'est mal, ce n'est pas acceptable. »",
      "es": "Por más que lo hice, ella seguía rechazándolo y decía: “Esto está mal, esto no es aceptable”.",
      "zh": "无论我怎么努力，她都会拒绝，说:“这是错误的，这是不可接受的。”",
      "kn": "ನಾನು ಎಷ್ಟೇ ಮಾಡಿದರೂ, ಅವಳು ಅದನ್ನು ತಿರಸ್ಕರಿಸುತ್ತಲೇ ಇದ್ದಳು, \"ಇದು ತಪ್ಪು, ಇದು ಸ್ವೀಕಾರಾರ್ಹವಲ್ಲ\" ಎಂದು ಹೇಳುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "3:26",
    "text": {
      "en": "I was deeply distressed. When I’d walk into college, my classmates would look at me and mock me.",
      "hi": "मैं बहुत परेशान था। जब मैं कॉलेज जाता , तो मेरे सहपाठी मुझे देखकर मेरा मज़ाक उड़ाते।",
      "ta": "நான் மிகவும் மன உளைச்சலில் இருந்தேன். நான் கல்லூரிக்குள் நுழைந்ததும், என் வகுப்புத் தோழர்கள் என்னைப் பார்த்து கேலி செய்வார்கள்.",
      "bn": "আমি খুব কষ্ট পেতাম। যখন আমি কলেজে যেতাম , আমার সহপাঠীরা আমার দিকে তাকিয়ে ঠাট্টা করত।",
      "te": "నేను చాలా బాధపడ్డాను. నేను కాలేజీలోకి అడుగుపెట్టినప్పుడు, నా క్లాస్‌మేట్స్ నన్ను చూసి ఎగతాళి చేసేవారు.",
      "mr": "मी खूप दुःखी होतो. जेव्हा मी कॉलेजमध्ये प्रवेश करायचो तेव्हा माझे वर्गमित्र माझ्याकडे बघायचे आणि माझी थट्टा करायचे.",
      "fr": "J'étais profondément bouleversé. Quand j'arrivais à l'université, mes camarades me regardaient et se moquaient de moi.",
      "es": "Estaba profundamente angustiado. Al entrar a la universidad, mis compañeros me miraban y se burlaban de mí.",
      "zh": "我非常苦恼。当我走进大学时，我的同学们会用异样的眼光看着我，嘲笑我。",
      "kn": "ನಾನು ತುಂಬಾ ದುಃಖಿತನಾಗಿದ್ದೆ. ನಾನು ಕಾಲೇಜಿಗೆ ಕಾಲಿಟ್ಟಾಗ, ನನ್ನ ಸಹಪಾಠಿಗಳು ನನ್ನನ್ನು ನೋಡಿ ಅಪಹಾಸ್ಯ ಮಾಡುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "“She’s the one who always goes to church. She’s always praying. And still, look—God isn’t helping her. She’s still suffering.”",
      "hi": "\"वही है जो हमेशा कलीसिया जाती है। वह हमेशा प्रार्थना करती है। और फिर भी, देखो—भगवान उसकी मदद नहीं कर रहे हैं। वह अभी भी पीड़ित है।\"",
      "ta": "\"அவள் எப்போதும் சர்ச்சுக்குச் செல்வவள். அவள் எப்போதும் ஜெபித்துக் கொண்டிருக்கிறாள். ஆனாலும், பார் - இறைவன் அவளுக்கு உதவவில்லை. அவள் இன்னும் கஷ்டப்படுகிறாள்.\"",
      "bn": "\"সেই একজন যে সবসময় গির্জায় যায়। সে সবসময় প্রার্থনা করে। আর তবুও, দেখো—ঈশ্বর তাকে সাহায্য করছেন না। সে এখনও কষ্ট পাচ্ছে।\"",
      "te": "\"ఆమె ఎప్పుడూ చర్చికి వెళ్ళేది. ఆమె ఎప్పుడూ ప్రార్థన చేస్తూ ఉంటుంది. అయినప్పటికీ, చూడండి - దేవుడు ఆమెకు సహాయం చేయడం లేదు. ఆమె ఇంకా బాధపడుతోంది.\"",
      "mr": "\"ती नेहमीच कलीसियाला जाते. ती नेहमीच प्रार्थना करत असते. आणि तरीही, पहा—देव तिला मदत करत नाहीये. ती अजूनही त्रास सहन करत आहे.\"",
      "fr": "« C'est elle qui va toujours à l'église. Elle prie tout le temps. Et pourtant, regardez, Dieu ne l'aide pas. Elle souffre toujours. »",
      "es": "Ella es la que siempre va a la iglesia. Siempre está rezando. Y aun así, mira, Dios no la ayuda. Sigue sufriendo.",
      "zh": "“她总是去教堂。她总是祈祷。可是，你看——天主却没有帮助她。她仍然在受苦。”",
      "kn": "\"ಅವಳು ಯಾವಾಗಲೂ ಚರ್ಚ್‌ಗೆ ಹೋಗುವವಳು. ಅವಳು ಯಾವಾಗಲೂ ಪ್ರಾರ್ಥಿಸುತ್ತಿರುತ್ತಾಳೆ. ಆದರೂ, ನೋಡಿ - ದೇವರು ಅವಳಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತಿಲ್ಲ. ಅವಳು ಇನ್ನೂ ಬಳಲುತ್ತಿದ್ದಾಳೆ.\""
    }
  },
  {
    "start": "3:36",
    "text": {
      "en": "It hurt me so much. But I’d look straight at them and say, “My God has a plan for me. Whatever it is, it’s for my good.”",
      "hi": "इससे मुझे बहुत दुख होता था। लेकिन मैं सीधे उनकी तरफ़ देखता और कहता, \"मेरे देव ने मेरे लिए एक योजना बनाई है। जो भी हो, मेरे भले के लिए ही है।\"",
      "ta": "அது எனக்கு மிகவும் வேதனை அளித்தது. ஆனால் நான் அவர்களை நேராகப் பார்த்து, \"என் இறைவன் எனக்காக ஒரு திட்டம் வைத்திருக்கிறார். அது எதுவாக இருந்தாலும், அது என் நன்மைக்காகவே\" என்று கூறுவேன்.",
      "bn": "এটা আমাকে খুব কষ্ট দিতো। কিন্তু আমি সরাসরি তাদের দিকে তাকিয়ে বলতাম, \"আমার ঈশ্বরের আমার জন্য একটা পরিকল্পনা আছে। যাই হোক না কেন, এটা আমার ভালোর জন্যই।\"",
      "te": "అది నన్ను చాలా బాధించింది. కానీ నేను వాళ్ళ వైపు సూటిగా చూసి, “నా దేవునికి నా కోసం ఒక ప్రణాళిక ఉంది. అది ఏదైనా, అది నా మంచి కోసమే” అని అంటాను.",
      "mr": "मला खूप त्रास झाला. पण मी त्यांच्याकडे सरळ पाहत असे आणि म्हणत असे, \"माझ्या देवाची माझ्यासाठी एक योजना आहे. ती काहीही असो, ती माझ्या भल्यासाठीच आहे.\"",
      "fr": "Ça m'a fait tellement mal. Mais je les regardais droit dans les yeux et je disais : « Mon Dieu a un plan pour moi. Quoi qu'il en soit, c'est pour mon bien. »",
      "es": "Me dolía muchísimo. Pero los miraba fijamente y decía: «Mi Dios tiene un plan para mí. Sea lo que sea, es para mi bien».",
      "zh": "这让我很伤心。但我会直视他们，说:“天主对我有一个计划。无论它是什么，都是为了我好。”",
      "kn": "ಅದು ನನಗೆ ತುಂಬಾ ನೋವುಂಟು ಮಾಡಿತು. ಆದರೆ ನಾನು ಅವರನ್ನು ನೇರವಾಗಿ ನೋಡಿ, \"ನನ್ನ ದೇವರು ನನಗಾಗಿ ಒಂದು ಯೋಜನೆಯನ್ನು ಹೊಂದಿದ್ದಾನೆ. ಅದು ಏನೇ ಇರಲಿ, ಅದು ನನ್ನ ಒಳ್ಳೆಯದಕ್ಕಾಗಿ\" ಎಂದು ಹೇಳುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "3:43",
    "text": {
      "en": "“Even if I cry today, it’s okay. My God will do what needs to be done.” I believed that with all my heart.",
      "hi": "\"अगर मैं आज रो भी दूँ, तो कोई बात नहीं। मेरा देव वही करेगा जो करना ज़रूरी है।\" मुझे पूरे दिल से इस बात पर यकीन था।",
      "ta": "\"இன்று நான் அழுதாலும் பரவாயில்லை. என் இறைவன் செய்ய வேண்டியதைச் செய்வார்.\" நான் அதை என் முழு மனதுடன் நம்பினேன்.",
      "bn": "\"আজ যদি আমি কাঁদি, তবুও ঠিক আছে। আমার ঈশ্বর যা করা দরকার তা করবেন।\" আমি আমার সমস্ত হৃদয় দিয়ে বিশ্বাস করেছিলাম।",
      "te": "“నేను ఈ రోజు ఏడ్చినా పర్వాలేదు. నా దేవుడు ఏమి చేయాలో అది చేస్తాడు.” నేను దానిని నా హృదయపూర్వకంగా నమ్మాను.",
      "mr": "\"आज मी रडलो तरी काही हरकत नाही. माझा देव जे करायला हवे ते करेल.\" मी मनापासून यावर विश्वास ठेवला.",
      "fr": "« Même si je pleure aujourd'hui, ce n'est pas grave. Mon Dieu fera ce qu'il faut. » J'y croyais de tout mon cœur.",
      "es": "“Aunque llore hoy, no pasa nada. Mi Dios hará lo que sea necesario”. Lo creí con todo mi corazón.",
      "zh": "“今天就算哭也没关系，我的天主会做我该做的事。”我全心全意地相信着。",
      "kn": "\"ಇವತ್ತು ನಾನು ಅಳುತ್ತಿದ್ದರೂ ಪರವಾಗಿಲ್ಲ. ನನ್ನ ದೇವರು ಏನು ಮಾಡಬೇಕೋ ಅದನ್ನು ಮಾಡುತ್ತಾನೆ.\" ನಾನು ಅದನ್ನು ಪೂರ್ಣ ಹೃದಯದಿಂದ ನಂಬಿದ್ದೆ."
    }
  },
  {
    "start": "3:49",
    "text": {
      "en": "When I looked at my mother, and when I looked at Mother Mary of Kreupasanam, I had no words—I could only cry.",
      "hi": "क्रेउपासनम की माता मरियम को देखा , तो मेरे पास कोई शब्द नहीं थे - मैं केवल रो सकता था।",
      "ta": "க்ருபாசனத்தின் அன்னை மரியாளைப் பார்த்தபோதும் , எனக்கு வார்த்தைகள் வரவில்லை - என்னால் அழ மட்டுமே முடிந்தது.",
      "bn": "যখন আমি আমার মায়ের দিকে তাকালাম, এবং যখন আমি ক্রেউপাসনমের মা মেরির দিকে তাকালাম , তখন আমার কোন ভাষা ছিল না - আমি কেবল কাঁদতে পারছিলাম।",
      "te": "క్రూపాసనం తల్లి మేరీని చూసినప్పుడు , నాకు మాటలు రాలేదు - నేను ఏడవడమే చేయగలిగాను.",
      "mr": "क्रेउपासनमच्या मदर मेरीकडे पाहिले तेव्हा माझ्याकडे शब्द नव्हते - मी फक्त रडू शकत होतो.",
      "fr": "Quand j’ai regardé ma mère, et quand j’ai regardé Mère Marie de Kreupasanam , je n’avais pas de mots, je ne pouvais que pleurer.",
      "es": "Cuando miré a mi madre, y cuando miré a la Madre María de Kreupasanam , no tenía palabras, solo podía llorar.",
      "zh": "当我看着我的母亲，当我看着克鲁帕萨南的圣母玛利亚时，我说不出话来——我只能哭泣。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ತಾಯಿ ಮೇರಿಯನ್ನು ನೋಡಿದಾಗ , ನನಗೆ ಮಾತುಗಳೇ ಬರಲಿಲ್ಲ - ನಾನು ಅಳಲು ಮಾತ್ರ ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "For months, I just sat there and cried. “Mother, I don’t know what to do.",
      "hi": "महीनों तक मैं बस वहीं बैठी रोती रही। “माँ, मुझे समझ नहीं आ रहा कि क्या करूँ।",
      "ta": "பல மாதங்களாக, நான் அங்கேயே உட்கார்ந்து அழுதேன். “அம்மா, எனக்கு என்ன செய்வதென்று தெரியவில்லை.",
      "bn": "মাসের পর মাস ধরে, আমি শুধু বসে বসে কাঁদছিলাম। “মা, আমি কী করব বুঝতে পারছি না।",
      "te": "నెలల తరబడి, నేను అక్కడే కూర్చుని ఏడ్చాను. “అమ్మా, నాకు ఏమి చేయాలో తెలియడం లేదు.",
      "mr": "महिने मी तिथेच बसून रडत राहिलो. “आई, मला काय करावे हे कळत नाहीये.",
      "fr": "Pendant des mois, je suis restée assise là à pleurer. « Maman, je ne sais pas quoi faire.",
      "es": "Durante meses, me quedé sentada allí llorando. \"Mamá, no sé qué hacer.",
      "zh": "几个月来，我只是坐在那里哭泣。“妈妈，我不知道该怎么办。",
      "kn": "ತಿಂಗಳುಗಟ್ಟಲೆ ನಾನು ಅಲ್ಲೇ ಕುಳಿತು ಅಳುತ್ತಿದ್ದೆ. “ಅಮ್ಮಾ, ನನಗೆ ಏನು ಮಾಡಬೇಕೆಂದು ತಿಳಿಯುತ್ತಿಲ್ಲ."
    }
  },
  {
    "start": "4:00",
    "text": {
      "en": "I only have three months left. I have to complete both my project and that other student’s project too.",
      "hi": "मेरे पास सिर्फ़ तीन महीने बचे हैं। मुझे अपना और उस दूसरे छात्र का प्रोजेक्ट भी पूरा करना है।",
      "ta": "மற்ற மாணவரின் திட்டத்தையும் முடிக்க வேண்டும் .",
      "bn": "আমার আর মাত্র তিন মাস বাকি আছে। আমার প্রকল্প এবং অন্য ছাত্রের প্রকল্প উভয়ই শেষ করতে হবে।",
      "te": "ఇతర విద్యార్థి ప్రాజెక్ట్ రెండింటినీ పూర్తి చేయాలి .",
      "mr": "माझ्याकडे फक्त तीन महिने शिल्लक आहेत. मला माझा आणि त्या दुसऱ्या विद्यार्थ्याचा प्रकल्प दोन्ही पूर्ण करायचे आहेत.",
      "fr": "Il ne me reste que trois mois. Je dois terminer mon projet et celui de cet autre étudiant.",
      "es": "Solo me quedan tres meses. Tengo que terminar mi proyecto y también el del otro estudiante.",
      "zh": "我只剩三个月了。我得完成我自己的项目，也得完成那个学生的项目。",
      "kn": "ಇತರ ವಿದ್ಯಾರ್ಥಿಯ ಪ್ರಾಜೆಕ್ಟ್ ಎರಡನ್ನೂ ನಾನು ಪೂರ್ಣಗೊಳಿಸಬೇಕು ."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Only then will I get my degree on time.”",
      "hi": "तभी मुझे समय पर मेरी डिग्री मिल सकेगी।”",
      "ta": "அப்போதுதான் எனக்குப் பட்டம் சரியான நேரத்தில் கிடைக்கும்.”",
      "bn": "তবেই আমি সময়মতো আমার ডিগ্রি পাবো।”",
      "te": "అప్పుడే నేను నా డిగ్రీని సకాలంలో పొందగలను.”",
      "mr": "तरच मला माझी पदवी वेळेवर मिळेल.”",
      "fr": "Ce n’est qu’à ce moment-là que j’obtiendrai mon diplôme à temps.",
      "es": "Sólo entonces obtendré mi título a tiempo”.",
      "zh": "只有这样我才能按时拿到学位。”",
      "kn": "ಆಗ ಮಾತ್ರ ನನಗೆ ನನ್ನ ಪದವಿ ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಸಿಗುತ್ತದೆ.”"
    }
  },
  {
    "start": "4:10",
    "text": {
      "en": "I kept crying and praying. I always kept the covenant locket of Kreupasanam Mother Mary close to me while studying.",
      "hi": "क्रीउपासनम माता मरियम का वाचा लॉकेट अपने पास रखती थी।",
      "ta": "க்ருபாசனம் அன்னை மரியாளின் உடன்படிக்கைப் பட்டையை என் அருகில் வைத்திருந்தேன்.",
      "bn": "ক্রেউপাসনম মা মেরির চুক্তির লকেটটি আমার কাছে রাখতাম।",
      "te": "చదువుకునేటప్పుడు క్రూపాసనం తల్లి మరియ నిబంధన లాకెట్‌ను ఎల్లప్పుడూ నా దగ్గర ఉంచుకున్నాను .",
      "mr": "क्रेउपासनम मदर मेरीचे कराराचे लॉकेट माझ्या जवळ ठेवत असे.",
      "fr": "Je pleurais et priais sans cesse. Je gardais toujours près de moi le médaillon d'alliance de la Mère Marie de Kreupasanam pendant mes études.",
      "es": "Seguía llorando y orando. Siempre tenía cerca el medallón del pacto de la Madre María Kreupasanam mientras estudiaba.",
      "zh": "圣母玛利亚的圣约小盒带在身边。",
      "kn": "ಕ್ರೂಪಾಸನಂ ಮಾತೆ ಮೇರಿಯ ಒಡಂಬಡಿಕೆಯ ಲಾಕೆಟ್ ಅನ್ನು ಯಾವಾಗಲೂ ನನ್ನ ಹತ್ತಿರ ಇಟ್ಟುಕೊಂಡಿದ್ದೆ."
    }
  },
  {
    "start": "4:14",
    "text": {
      "en": "Whenever I had a doubt, I wouldn’t ask a person—I’d ask Mother Mary directly.",
      "hi": "जब भी मुझे कोई संदेह होता, तो मैं किसी व्यक्ति से नहीं पूछता - मैं सीधे माता मरियम से पूछता।",
      "ta": "எனக்கு சந்தேகம் வரும்போதெல்லாம், நான் யாரிடமும் கேட்க மாட்டேன் - நான் அன்னை மரியாளிடம் நேரடியாகக் கேட்பேன்.",
      "bn": "যখনই আমার সন্দেহ হত, আমি কাউকে জিজ্ঞাসা করতাম না - আমি সরাসরি মা মেরিকে জিজ্ঞাসা করতাম।",
      "te": "నాకు ఏదైనా సందేహం వచ్చినప్పుడల్లా, నేను ఎవరినీ అడగను—నేను మదర్ మేరీనే నేరుగా అడుగుతాను.",
      "mr": "जेव्हा जेव्हा मला शंका येत असे, तेव्हा मी कोणालाही विचारत नसे - मी थेट मदर मेरीला विचारत असे.",
      "fr": "Chaque fois que j’avais un doute, je ne demandais pas à quelqu’un, je demandais directement à Mère Marie.",
      "es": "Siempre que tenía una duda, no le preguntaba a una persona, le preguntaba directamente a Madre María.",
      "zh": "每当我有疑问时，我不会问别人，我会直接问圣母玛利亚。",
      "kn": "ನನಗೆ ಯಾವುದೇ ಸಂದೇಹ ಬಂದಾಗಲೆಲ್ಲಾ, ನಾನು ಯಾರನ್ನೂ ಕೇಳುವುದಿಲ್ಲ - ನಾನು ನೇರವಾಗಿ ಮಾತೆ ಮೇರಿಯನ್ನೇ ಕೇಳುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "4:19",
    "text": {
      "en": "“Mother, I don’t understand this. What should I do?” And it would truly feel like she herself was answering me—",
      "hi": "\"माँ, मुझे ये समझ नहीं आ रहा। मुझे क्या करना चाहिए?\" और मुझे सचमुच ऐसा लगता जैसे वो खुद मुझे जवाब दे रही हों—",
      "ta": "\"அம்மா, எனக்கு இது புரியவில்லை. நான் என்ன செய்ய வேண்டும்?\" அவள் உண்மையிலேயே எனக்குப் பதிலளிப்பது போல் உணருவாள் -",
      "bn": "\"মা, আমি এটা বুঝতে পারছি না। আমার কী করা উচিত?\" আর সত্যিই মনে হবে যেন সে নিজেই আমাকে উত্তর দিচ্ছে -",
      "te": "“అమ్మా, నాకు ఇది అర్థం కాలేదు. నేను ఏమి చేయాలి?” మరియు ఆమె స్వయంగా నాకు సమాధానం ఇస్తున్నట్లు అనిపిస్తుంది—",
      "mr": "\"आई, मला हे समजत नाहीये. मी काय करू?\" आणि ती स्वतःच मला उत्तर देत असल्यासारखे वाटेल -",
      "fr": "« Maman, je ne comprends pas. Que dois-je faire ? » Et j'aurais vraiment l'impression qu'elle me répondait elle-même :",
      "es": "“Mamá, no entiendo esto. ¿Qué debo hacer?” Y realmente sentía como si ella misma me respondiera—",
      "zh": "“妈妈，我不明白。我该怎么办？”而且真的感觉就像她亲自回答我一样——",
      "kn": "\"ಅಮ್ಮ, ನನಗೆ ಇದು ಅರ್ಥವಾಗುತ್ತಿಲ್ಲ. ನಾನು ಏನು ಮಾಡಬೇಕು?\" ಮತ್ತು ಅದು ನಿಜವಾಗಿಯೂ ಅವಳೇ ನನಗೆ ಉತ್ತರಿಸುತ್ತಿರುವಂತೆ ಭಾಸವಾಗುತ್ತದೆ -"
    }
  },
  {
    "start": "4:24",
    "text": {
      "en": "just like a real mother speaking to her daughter.",
      "hi": "जैसे एक असली माँ अपनी बेटी से बात कर रही हो।",
      "ta": "ஒரு உண்மையான தாய் தன் மகளிடம் பேசுவது போல.",
      "bn": "ঠিক যেমন একজন সত্যিকারের মা তার মেয়ের সাথে কথা বলছেন।",
      "te": "ఒక నిజమైన తల్లి తన కూతురితో మాట్లాడినట్లుగా.",
      "mr": "अगदी एक खरी आई तिच्या मुलीशी बोलताना.",
      "fr": "comme une vraie mère parlant à sa fille.",
      "es": "como una verdadera madre hablando con su hija.",
      "zh": "就像一位真正的母亲在跟女儿说话一样。",
      "kn": "ನಿಜವಾದ ತಾಯಿ ತನ್ನ ಮಗಳೊಂದಿಗೆ ಮಾತನಾಡುವಂತೆ."
    }
  },
  {
    "start": "4:28",
    "text": {
      "en": "She would guide me step by step: “Dear, do this. Now do that.”",
      "hi": "वह मुझे कदम-दर-कदम मार्गदर्शन देती: \"प्रिय, यह करो। अब वह करो।\"",
      "ta": "அவள் எனக்கு படிப்படியாக வழிகாட்டுவாள்: \"அன்பே, இதைச் செய். இப்போது அதைச் செய்.\"",
      "bn": "সে আমাকে ধাপে ধাপে নির্দেশনা দিত: \"প্রিয়, এটা করো। এখন ওটা করো।\"",
      "te": "ఆమె నాకు దశలవారీగా మార్గనిర్దేశం చేసేది: “ప్రియమా, ఇది చేయి. ఇప్పుడు అది చేయి.”",
      "mr": "ती मला टप्प्याटप्प्याने मार्गदर्शन करायची: \"प्रिये, हे कर. आता ते कर.\"",
      "fr": "Elle me guidait pas à pas : « Chéri, fais ceci. Maintenant, fais cela. »",
      "es": "Ella me guiaba paso a paso: «Cariño, haz esto. Ahora haz aquello».",
      "zh": "她会一步一步地指导我:“亲爱的，做这个。现在做那个。”",
      "kn": "ಅವಳು ನನಗೆ ಹಂತ ಹಂತವಾಗಿ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಿದ್ದಳು: \"ಪ್ರಿಯ, ಇದನ್ನು ಮಾಡು. ಈಗ ಅದನ್ನು ಮಾಡು.\""
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "One day, I was sitting with my laptop, wondering, “What should I do now?”",
      "hi": "एक दिन, मैं अपने लैपटॉप के साथ बैठा सोच रहा था, “अब मुझे क्या करना चाहिए?”",
      "ta": "ஒரு நாள், நான் என் மடிக்கணினியுடன் உட்கார்ந்து, \"நான் இப்போது என்ன செய்ய வேண்டும்?\" என்று யோசித்துக் கொண்டிருந்தேன்.",
      "bn": "একদিন, আমি আমার ল্যাপটপ নিয়ে বসে ছিলাম, ভাবছিলাম, \"এখন আমার কী করা উচিত?\"",
      "te": "ఒకరోజు, నేను నా ల్యాప్‌టాప్‌తో కూర్చుని, “ఇప్పుడు నేను ఏమి చేయాలి?” అని ఆలోచిస్తున్నాను.",
      "mr": "एके दिवशी, मी माझा लॅपटॉप घेऊन बसलो होतो, विचार करत होतो, \"आता मी काय करावे?\"",
      "fr": "Un jour, j'étais assis avec mon ordinateur portable et je me demandais : « Que dois-je faire maintenant ? »",
      "es": "Un día, estaba sentado con mi computadora portátil y me preguntaba: \"¿Qué debo hacer ahora?\"",
      "zh": "有一天，我坐在笔记本电脑前，想着:“我现在应该做什么？”",
      "kn": "ಒಂದು ದಿನ, ನಾನು ನನ್ನ ಲ್ಯಾಪ್‌ಟಾಪ್‌ ಹಿಡಿದುಕೊಂಡು, “ಈಗ ನಾನು ಏನು ಮಾಡಬೇಕು?” ಎಂದು ಯೋಚಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "Suddenly, a paper appeared on my web page—even though I hadn’t searched for anything.",
      "hi": "अचानक, मेरे वेब पेज पर एक पेपर दिखाई दिया - भले ही मैंने कुछ भी नहीं खोजा था।",
      "ta": "திடீரென்று, என் வலைப்பக்கத்தில் ஒரு செய்தித்தாள் தோன்றியது - நான் எதையும் தேடவில்லை என்றாலும்.",
      "bn": "হঠাৎ, আমার ওয়েব পেজে একটি কাগজ ভেসে উঠল—যদিও আমি কিছুই খুঁজিনি।",
      "te": "అకస్మాత్తుగా, నా వెబ్ పేజీలో ఒక కాగితం కనిపించింది - నేను దేనికోసం శోధించకపోయినా.",
      "mr": "अचानक, माझ्या वेब पेजवर एक पेपर दिसला—जरी मी काहीही शोधले नव्हते.",
      "fr": "Soudain, un article est apparu sur ma page Web, même si je n'avais rien cherché.",
      "es": "De repente, apareció un artículo en mi página web, aunque no había buscado nada.",
      "zh": "突然，我的网页上出现了一篇论文——尽管我并没有搜索任何东西。",
      "kn": "ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ನನ್ನ ವೆಬ್ ಪುಟದಲ್ಲಿ ಒಂದು ಕಾಗದ ಕಾಣಿಸಿಕೊಂಡಿತು - ನಾನು ಏನನ್ನೂ ಹುಡುಕದಿದ್ದರೂ ಸಹ."
    }
  },
  {
    "start": "4:42",
    "text": {
      "en": "I opened and started reading it, and I felt Mother say in my heart,",
      "hi": "मैंने इसे खोला और पढ़ना शुरू किया, और मुझे लगा कि माँ मेरे दिल में कह रही हैं,",
      "ta": "நான் அதைத் திறந்து படிக்க ஆரம்பித்தேன், அம்மா என் மனதில் சொன்னதை உணர்ந்தேன்,",
      "bn": "আমি এটি খুলে পড়তে শুরু করলাম, আর আমার মনে হল মা আমার মনে বলছেন,",
      "te": "నేను దానిని తెరిచి చదవడం ప్రారంభించాను, మరియు అమ్మ నా హృదయంలో ఇలా అంటున్నట్లు నాకు అనిపించింది,",
      "mr": "मी ते उघडले आणि वाचायला सुरुवात केली, आणि मला जाणवले की आई माझ्या मनात म्हणत आहे,",
      "fr": "Je l'ai ouvert et j'ai commencé à le lire, et j'ai senti Mère dire dans mon cœur,",
      "es": "Lo abrí y comencé a leerlo, y sentí que Madre decía en mi corazón:",
      "zh": "我打开它开始阅读，我感觉到母亲在我心里说，",
      "kn": "ನಾನು ಅದನ್ನು ತೆರೆದು ಓದಲು ಪ್ರಾರಂಭಿಸಿದೆ, ಮತ್ತು ತಾಯಿ ನನ್ನ ಹೃದಯದಲ್ಲಿ ಹೇಳುತ್ತಿರುವಂತೆ ಭಾಸವಾಯಿತು,"
    }
  },
  {
    "start": "4:46",
    "text": {
      "en": "“Whatever method is shown in this paper, close your eyes and follow it.”I followed it. And within just three weeks, I completed the entire project.",
      "hi": "\"इस पेपर में जो भी तरीका बताया गया है, आँखें बंद करके उसका पालन करो ।\" मैंने उसका पालन किया। और सिर्फ़ तीन हफ़्तों में, मैंने पूरा प्रोजेक्ट पूरा कर लिया।",
      "ta": "\"இந்த ஆய்வறிக்கையில் காட்டப்பட்டுள்ள எந்த முறையும், உங்கள் கண்களை மூடிக்கொண்டு அதைப் பின்பற்றுங்கள் .\" நான் அதைப் பின்பற்றினேன். மூன்று வாரங்களுக்குள், முழு திட்டத்தையும் முடித்தேன்.",
      "bn": "“এই প্রবন্ধে যে পদ্ধতিই দেখানো হোক না কেন, চোখ বন্ধ করে তা অনুসরণ করো ।” আমি তা অনুসরণ করেছিলাম। এবং মাত্র তিন সপ্তাহের মধ্যে, আমি পুরো প্রকল্পটি সম্পন্ন করেছি।",
      "te": "“ఈ పత్రంలో చూపిన ఏ పద్ధతినైనా, మీ కళ్ళు మూసుకుని దాన్ని అనుసరించండి .” నేను దానిని అనుసరించాను. మరియు కేవలం మూడు వారాల్లోనే, నేను మొత్తం ప్రాజెక్టును పూర్తి చేసాను.",
      "mr": "“या पेपरमध्ये कोणतीही पद्धत दाखवली आहे, डोळे बंद करा आणि ती फॉलो करा .” मी ती फॉलो केली. आणि फक्त तीन आठवड्यांत मी संपूर्ण प्रकल्प पूर्ण केला.",
      "fr": "« Quelle que soit la méthode présentée dans cet article, fermez les yeux et suivez -la . » Je l'ai suivie. Et en seulement trois semaines, j'ai terminé le projet.",
      "es": "“Cualquier método que se muestre en este documento, cierren los ojos y síganlo ” . Lo seguí. Y en tan solo tres semanas, completé todo el proyecto.",
      "zh": "“无论这篇论文展示了什么方法，闭上你的眼睛，跟着做。”我照做了。仅仅三周时间，我就完成了整个项目。",
      "kn": "\"ಈ ಪ್ರಬಂಧದಲ್ಲಿ ತೋರಿಸಿರುವ ಯಾವುದೇ ವಿಧಾನವಾದರೂ, ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಮುಚ್ಚಿ ಅದನ್ನು ಅನುಸರಿಸಿ .\" ನಾನು ಅದನ್ನು ಅನುಸರಿಸಿದೆ. ಮತ್ತು ಕೇವಲ ಮೂರು ವಾರಗಳಲ್ಲಿ, ನಾನು ಸಂಪೂರ್ಣ ಯೋಜನೆಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದೆ."
    }
  },
  {
    "start": "4:55",
    "text": {
      "en": "I completed writing my full dissertation thesis and submitted it. As a result, I passed with excellent marks.",
      "hi": "मैंने अपना पूरा शोध प्प्रभुंध लिखकर जमा कर दिया। परिणामस्वरूप, मैं उत्कृष्ट अंकों से उत्तीर्ण हुआ।",
      "ta": "நான் எனது முழு ஆய்வுக் கட்டுரையையும் எழுதி முடித்து சமர்ப்பித்தேன். இதன் விளைவாக, நான் சிறந்த மதிப்பெண்களுடன் தேர்ச்சி பெற்றேன்.",
      "bn": "আমি আমার সম্পূর্ণ গবেষণামূলক প্রবন্ধ লেখা শেষ করে জমা দিয়েছি। ফলস্বরূপ, আমি চমৎকার নম্বর পেয়ে পাশ করেছি।",
      "te": "నేను నా పూర్తి పరిశోధనా థీసిస్ రాయడం పూర్తి చేసి సమర్పించాను. ఫలితంగా, నేను అద్భుతమైన మార్కులతో ఉత్తీర్ణుడయ్యాను.",
      "mr": "मी माझा संपूर्ण प्प्रभुंध प्प्रभुंध लिहिणे पूर्ण केले आणि तो सादर केला. परिणामी, मी उत्कृष्ट गुणांनी उत्तीर्ण झालो.",
      "fr": "J'ai terminé la rédaction de mon mémoire et je l'ai soumis. J'ai obtenu une excellente note.",
      "es": "Terminé de escribir mi tesis y la presenté. Como resultado, aprobé con excelentes calificaciones.",
      "zh": "我完成了我的学位论文写作并提交。最终，我以优异的成绩通过了考试。",
      "kn": "ನಾನು ನನ್ನ ಪೂರ್ಣ ಪ್ರೌಢ ಪ್ರಬಂಧವನ್ನು ಬರೆದು ಸಲ್ಲಿಸಿದೆ. ಪರಿಣಾಮವಾಗಿ, ನಾನು ಅತ್ಯುತ್ತಮ ಅಂಕಗಳೊಂದಿಗೆ ಉತ್ತೀರ್ಣನಾದೆ."
    }
  },
  {
    "start": "5:01",
    "text": {
      "en": "Not only that—I even received a Gold Medal from the university.",
      "hi": "इतना ही नहीं, मुझे विश्वविद्यालय से स्वर्ण पदक भी मिला।",
      "ta": "அதுமட்டுமல்ல—பல்கலைக்கழகத்திலிருந்து எனக்கு ஒரு தங்கப் பதக்கம் கூட கிடைத்தது.",
      "bn": "শুধু তাই নয়—আমি বিশ্ববিদ্যালয় থেকে একটি স্বর্ণপদকও পেয়েছি।",
      "te": "అంతే కాదు—నేను విశ్వవిద్యాలయం నుండి బంగారు పతకాన్ని కూడా అందుకున్నాను.",
      "mr": "इतकेच नाही तर - मला विद्यापीठाकडून सुवर्णपदकही मिळाले.",
      "fr": "Et ce n’est pas tout : j’ai même reçu une médaille d’or de l’université.",
      "es": "No sólo eso, incluso recibí una medalla de oro de la universidad.",
      "zh": "不仅如此，我还获得了大学颁发的金牌。",
      "kn": "ಅಷ್ಟೇ ಅಲ್ಲ—ನನಗೆ ವಿಶ್ವವಿದ್ಯಾಲಯದಿಂದ ಚಿನ್ನದ ಪದಕವೂ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "5:06",
    "text": {
      "en": "I was the university topper. Because in the Microbiology Department, no one had ever received such high marks before.",
      "hi": "मैं यूनिवर्सिटी टॉपर था। क्योंकि माइक्रोबायोलॉजी विभाग में इससे पहले किसी को इतने अच्छे अंक नहीं मिले थे।",
      "ta": "நான் பல்கலைக்கழகத்தில் முதலிடம் பிடித்தேன். ஏனென்றால் நுண்ணுயிரியல் துறையில், இதற்கு முன்பு யாரும் இவ்வளவு அதிக மதிப்பெண்கள் பெற்றதில்லை.",
      "bn": "আমি বিশ্ববিদ্যালয়ের শীর্ষস্থানীয় ছিলাম। কারণ মাইক্রোবায়োলজি বিভাগে, এর আগে কেউ এত বেশি নম্বর পায়নি।",
      "te": "నేను యూనివర్సిటీ టాపర్‌ని. ఎందుకంటే మైక్రోబయాలజీ విభాగంలో ఇంతకు ముందు ఎవరూ ఇంత ఎక్కువ మార్కులు పొందలేదు.",
      "mr": "मी विद्यापीठात टॉपर होतो. कारण मायक्रोबायोलॉजी विभागात यापूर्वी कोणीही इतके उच्च गुण मिळवले नव्हते.",
      "fr": "J'étais le meilleur de l'université. Car au département de microbiologie, personne n'avait jamais obtenu d'aussi bonnes notes.",
      "es": "Fui el mejor de la universidad. Porque en el Departamento de Microbiología, nadie había recibido calificaciones tan altas.",
      "zh": "我是学校里的尖子生。因为微生物系以前从来没有人拿过这么高的分数。",
      "kn": "ನಾನು ವಿಶ್ವವಿದ್ಯಾನಿಲಯದ ಟಾಪರ್ ಆಗಿದ್ದೆ. ಏಕೆಂದರೆ ಸೂಕ್ಷ್ಮ ಜೀವವಿಜ್ಞಾನ ವಿಭಾಗದಲ್ಲಿ, ಇದುವರೆಗೆ ಯಾರೂ ಇಷ್ಟೊಂದು ಹೆಚ್ಚಿನ ಅಂಕಗಳನ್ನು ಪಡೆದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "That’s how Mother helped me pass my Master’s degree with such distinction.",
      "hi": "इस तरह माँ ने मुझे मास्टर डिग्री इतने अच्छे अंकों से पास करने में मदद की।",
      "ta": "இப்படித்தான் அம்மா என் முதுகலைப் பட்டப்படிப்பை இவ்வளவு சிறப்புடன் தேர்ச்சி பெற உதவினார்.",
      "bn": "এভাবেই মা আমাকে এত কৃতিত্বের সাথে স্নাতকোত্তর ডিগ্রি পাস করতে সাহায্য করেছিলেন।",
      "te": "ఆ విధంగా అమ్మ నా మాస్టర్స్ డిగ్రీలో ఇంత డిస్టింక్షన్ తో ఉత్తీర్ణత సాధించడానికి నాకు సహాయం చేసింది.",
      "mr": "अशाप्रकारे आईने मला माझी पदव्युत्तर पदवी इतक्या चांगल्या गुणांनी उत्तीर्ण होण्यास मदत केली.",
      "fr": "C'est ainsi que Maman m'a aidé à obtenir ma maîtrise avec une telle distinction.",
      "es": "Así fue como mi Madre me ayudó a aprobar mi maestría con tanta distinción.",
      "zh": "就这样，母亲帮助我以优异的成绩获得了硕士学位。",
      "kn": "ಹೀಗೆಯೇ ನನ್ನ ತಾಯಿ ನನ್ನ ಸ್ನಾತಕೋತ್ತರ ಪದವಿಯನ್ನು ಅಷ್ಟು ಉತ್ತಮ ಶ್ರೇಣಿಯಲ್ಲಿ ಉತ್ತೀರ್ಣಗೊಳಿಸಲು ಸಹಾಯ ಮಾಡಿದರು."
    }
  },
  {
    "start": "5:18",
    "text": {
      "en": "After that, I had a deep desire to pursue a PhD.",
      "hi": "उसके बाद, मेरी पीएचडी करने की गहरी इच्छा हुई।",
      "ta": "அதன் பிறகு, எனக்கு முனைவர் பட்டம் பெற வேண்டும் என்ற ஆழ்ந்த ஆசை ஏற்பட்டது.",
      "bn": "এরপর, আমার পিএইচডি করার গভীর ইচ্ছা জাগলো।",
      "te": "ఆ తరువాత, నాకు పీహెచ్‌డీ చేయాలనే గాఢమైన కోరిక కలిగింది.",
      "mr": "त्यानंतर, मला पीएचडी करण्याची तीव्र इच्छा निर्माण झाली.",
      "fr": "Après cela, j’ai eu un profond désir de poursuivre un doctorat.",
      "es": "Después de eso, tuve un profundo deseo de realizar un doctorado.",
      "zh": "从那以后，我就有了强烈的攻读博士学位的愿望。",
      "kn": "ಅದಾದ ನಂತರ, ನನಗೆ ಪಿಎಚ್‌ಡಿ ಮಾಡಬೇಕೆಂಬ ಆಳವಾದ ಆಸೆ ಇತ್ತು."
    }
  },
  {
    "start": "5:22",
    "text": {
      "en": "But I wasn’t sure what subject to choose or which one had better scope.",
      "hi": "लेकिन मुझे यह निश्चित नहीं था कि कौन सा विषय चुनना चाहिए या किसमें बेहतर संभावनाएं हैं।",
      "ta": "ஆனால் எந்தப் பாடத்தைத் தேர்ந்தெடுப்பது அல்லது எந்தப் பாடம் சிறந்த நோக்கத்தைக் கொண்டுள்ளது என்பது எனக்குத் தெரியவில்லை.",
      "bn": "কিন্তু আমি নিশ্চিত ছিলাম না কোন বিষয়টি বেছে নেব অথবা কোন বিষয়টি আরও ভালোভাবে পড়ার সুযোগ পাবে।",
      "te": "కానీ ఏ సబ్జెక్టు ఎంచుకోవాలో లేదా ఏది మంచి స్కోప్ కలిగి ఉందో నాకు ఖచ్చితంగా తెలియలేదు.",
      "mr": "पण कोणता विषय निवडायचा किंवा कोणत्या विषयाला चांगला वाव आहे हे मला माहीत नव्हते.",
      "fr": "Mais je n'étais pas sûr du sujet à choisir ou de celui qui avait la meilleure portée.",
      "es": "Pero no estaba seguro de qué tema elegir ni cuál tenía mejor alcance.",
      "zh": "但我不确定该选择什么科目，或者哪一个科目有更好的范围。",
      "kn": "ಆದರೆ ಯಾವ ವಿಷಯವನ್ನು ಆರಿಸಬೇಕೆಂದು ಅಥವಾ ಯಾವುದಕ್ಕೆ ಉತ್ತಮ ವ್ಯಾಪ್ತಿ ಇದೆ ಎಂದು ನನಗೆ ಖಚಿತವಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:27",
    "text": {
      "en": "So again, I began praying to Mother: “Mother, what should I do next? Which subject should I take? I’m confused.”",
      "hi": "तो मैं फिर से माँ से प्रार्थना करने लगा: \"माँ, मुझे आगे क्या करना चाहिए? मुझे कौन सा विषय लेना चाहिए? मैं उलझन में हूँ।\"",
      "ta": "எனவே மீண்டும், நான் அம்மாவிடம் பிரார்த்தனை செய்ய ஆரம்பித்தேன்: “அம்மா, நான் அடுத்து என்ன செய்ய வேண்டும்? நான் எந்த பாடத்தை எடுக்க வேண்டும்? எனக்கு குழப்பமாக இருக்கிறது.”",
      "bn": "তাই আবার, আমি মায়ের কাছে প্রার্থনা করতে লাগলাম: \"মা, আমার এরপর কী করা উচিত? কোন বিষয়টি নেব? আমি দ্বিধান্বিত।\"",
      "te": "కాబట్టి మళ్ళీ, నేను అమ్మను ప్రార్థించడం ప్రారంభించాను: “అమ్మా, నేను తరువాత ఏమి చేయాలి? నేను ఏ సబ్జెక్ట్ తీసుకోవాలి? నాకు గందరగోళంగా ఉంది.”",
      "mr": "म्हणून पुन्हा मी आईला प्रार्थना करू लागलो: \"आई, मी पुढे काय करावे? मी कोणता विषय घ्यावा? मी गोंधळलो आहे.\"",
      "fr": "Alors, j'ai recommencé à prier ma mère : « Mère, que dois-je faire ensuite ? Quelle matière dois-je choisir ? Je suis perdue. »",
      "es": "Así que, de nuevo, comencé a orarle a mi Madre: «Madre, ¿qué debo hacer ahora? ¿Qué asignatura debo cursar? Estoy confundido».",
      "zh": "于是，我又开始向母亲祈祷:“母亲，我接下来该怎么办？我该选哪一门课？我很困惑。”",
      "kn": "ಹಾಗಾಗಿ ಮತ್ತೊಮ್ಮೆ ನಾನು ತಾಯಿಗೆ ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ: \"ಅಮ್ಮಾ, ನಾನು ಮುಂದೆ ಏನು ಮಾಡಬೇಕು? ನಾನು ಯಾವ ವಿಷಯವನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು? ನನಗೆ ಗೊಂದಲವಾಗಿದೆ.\""
    }
  },
  {
    "start": "5:33",
    "text": {
      "en": "Around that time, my friends told me, “The government isn’t really providing funds these days.",
      "hi": "उस समय मेरे दोस्तों ने मुझसे कहा, “सरकार इन दिनों वास्तव में धन उपलब्ध नहीं करा रही है।",
      "ta": "அந்த நேரத்தில், என் நண்பர்கள் என்னிடம், “இப்போதெல்லாம் அரசாங்கம் உண்மையில் நிதி வழங்குவதில்லை.",
      "bn": "সেই সময়, আমার বন্ধুরা আমাকে বলেছিল, “সরকার আজকাল আসলে তহবিল সরবরাহ করছে না।",
      "te": "ఆ సమయంలో, నా స్నేహితులు నాతో, “ఈ రోజుల్లో ప్రభుత్వం నిజంగా నిధులు అందించడం లేదు.",
      "mr": "त्याच सुमारास, माझ्या मित्रांनी मला सांगितले, “सरकार आजकाल खरोखर निधी देत नाही.",
      "fr": "À cette époque, mes amis m'ont dit : « Le gouvernement ne fournit pas vraiment de fonds ces jours-ci.",
      "es": "En esa época, mis amigos me dijeron: “El gobierno realmente no está proporcionando fondos en estos días.",
      "zh": "大约在那个时候，我的朋友告诉我，“政府现在并没有真正提供资金。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನನ್ನ ಸ್ನೇಹಿತರು ನನಗೆ, “ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ಸರ್ಕಾರ ನಿಜವಾಗಿಯೂ ಹಣವನ್ನು ಒದಗಿಸುತ್ತಿಲ್ಲ."
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "If you’re hoping for funding, don’t get your hopes up. The central government has stopped most of the schemes.”",
      "hi": "अगर आप फंडिंग की उम्मीद कर रहे हैं, तो ज़्यादा उम्मीदें मत लगाइए। केंद्र सरकार ने ज़्यादातर योजनाएँ बंद कर दी हैं।”",
      "ta": "நீங்கள் நிதியுதவியை எதிர்பார்த்திருந்தால், நம்பிக்கையை இழக்காதீர்கள். மத்திய அரசு பெரும்பாலான திட்டங்களை நிறுத்திவிட்டது.",
      "bn": "যদি আপনি তহবিলের আশা করেন, তাহলে আশা করবেন না। কেন্দ্রীয় সরকার বেশিরভাগ প্রকল্প বন্ধ করে দিয়েছে।”",
      "te": "మీరు నిధుల కోసం ఆశిస్తున్నట్లయితే, ఆశలు పెట్టుకోకండి. కేంద్ర ప్రభుత్వం చాలా పథకాలను నిలిపివేసింది.",
      "mr": "जर तुम्हाला निधीची आशा असेल तर आशा बाळगू नका. केंद्र सरकारने बहुतेक योजना बंद केल्या आहेत.”",
      "fr": "Si vous espérez un financement, ne vous faites pas d'illusions. Le gouvernement central a stoppé la plupart des projets.",
      "es": "Si esperan financiación, no se hagan ilusiones. El gobierno central ha paralizado la mayoría de los proyectos.",
      "zh": "如果你希望获得资金，别抱太大希望。中央政府已经叫停了大部分项目。",
      "kn": "ನೀವು ಹಣಕಾಸಿನ ನಿರೀಕ್ಷೆಯಲ್ಲಿದ್ದರೆ, ಭರವಸೆ ಹೆಚ್ಚಿಸಿಕೊಳ್ಳಬೇಡಿ. ಕೇಂದ್ರ ಸರ್ಕಾರವು ಹೆಚ್ಚಿನ ಯೋಜನೆಗಳನ್ನು ನಿಲ್ಲಿಸಿದೆ.”"
    }
  },
  {
    "start": "5:46",
    "text": {
      "en": "I felt terribly discouraged. That’s when my father told me about something called Daily Bread—a time of daily prayer.",
      "hi": "मैं बहुत निराश हो गया। तभी मेरे पिताजी ने मुझे रोज़ाना की रोटी के बारे में बताया—रोज़ प्रार्थना का समय।",
      "ta": "நான் மிகவும் சோர்வடைந்தேன். அப்போதுதான் என் தந்தை எனக்கு தினசரி ரொட்டி என்று அழைக்கப்படும் ஒன்றைப் பற்றிச் சொன்னார் - அது தினசரி ஜெப நேரம்.",
      "bn": "আমি ভীষণ নিরুৎসাহিত বোধ করছিলাম। ঠিক তখনই আমার বাবা আমাকে ডেইলি ব্রেড নামক একটি জিনিস সম্পর্কে বললেন - প্রতিদিনের প্রার্থনার সময়।",
      "te": "నేను చాలా నిరుత్సాహపడ్డాను. అప్పుడే నాన్న నాకు డైలీ బ్రెడ్ అని పిలువబడే దాని గురించి చెప్పాడు - అది రోజువారీ ప్రార్థన సమయం.",
      "mr": "मला खूप निराशा झाली. तेव्हा माझ्या वडिलांनी मला डेली ब्रेड नावाच्या एका गोष्टीबद्दल सांगितले - दररोजच्या प्रार्थनेची वेळ.",
      "fr": "Je me sentais terriblement découragé. C'est alors que mon père m'a parlé de ce qu'on appelle le Pain Quotidien, un moment de prière quotidienne.",
      "es": "Me sentí terriblemente desanimado. Fue entonces cuando mi padre me habló de algo llamado el Pan de Cada Día: un tiempo de oración diaria.",
      "zh": "我感到非常沮丧。就在那时，我父亲告诉我一个叫做“每日灵粮”的事情——每天祷告的时间。",
      "kn": "ನಾನು ತುಂಬಾ ನಿರುತ್ಸಾಹಗೊಂಡೆ. ಆಗ ನನ್ನ ತಂದೆ ನನಗೆ ದೈನಂದಿನ ಬ್ರೆಡ್ ಎಂದು ಕರೆಯಲ್ಪಡುವ ಒಂದು ವಿಷಯದ ಬಗ್ಗೆ ಹೇಳಿದರು - ಅದು ದೈನಂದಿನ ಪ್ರಾರ್ಥನೆಯ ಸಮಯ."
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "I started joining in that prayer time. I would cry during Daily Bread and pray: “Mother, I don’t have any other option. If I don’t get this PhD,",
      "hi": "मैं उस प्रार्थना में शामिल होने लगा। मैं डेली ब्रेड के दौरान रोता और प्रार्थना करता: \"माँ, मेरे पास और कोई चारा नहीं है। अगर मुझे यह पीएचडी नहीं मिली, तो...\"",
      "ta": "நான் அந்த பிரார்த்தனை நேரத்தில் சேர ஆரம்பித்தேன். நான் தினசரி பிரேட்டின் போது அழுது ஜெபிப்பேன்: “அம்மா, எனக்கு வேறு வழியில்லை. எனக்கு இந்த முனைவர் பட்டம் கிடைக்காவிட்டால்,",
      "bn": "আমি সেই প্রার্থনার সময়ে যোগ দিতে শুরু করলাম। ডেইলি ব্রেডের সময় আমি কাঁদতাম এবং প্রার্থনা করতাম: “মা, আমার আর কোন উপায় নেই। যদি আমি এই পিএইচডি না পাই,",
      "te": "నేను ఆ ప్రార్థన సమయంలో చేరడం ప్రారంభించాను. నేను డైలీ బ్రెడ్ సమయంలో ఏడుస్తూ ఇలా ప్రార్థించేవాడిని: “అమ్మా, నాకు వేరే మార్గం లేదు. నాకు ఈ పిహెచ్‌డి రాకపోతే,",
      "mr": "मी त्या प्रार्थनेच्या वेळी सामील होऊ लागलो. मी डेली ब्रेड दरम्यान रडत असे आणि प्रार्थना करायचो: “आई, माझ्याकडे दुसरा पर्याय नाही. जर मला ही पीएचडी मिळाली नाही,",
      "fr": "J'ai commencé à participer à ce temps de prière. Je pleurais pendant le Pain Quotidien et je priais : « Maman, je n'ai pas d'autre choix. Si je n'obtiens pas ce doctorat,",
      "es": "Empecé a unirme a ese tiempo de oración. Lloraba durante el Pan Diario y rezaba: \"Madre, no tengo otra opción. Si no consigo este doctorado,",
      "zh": "我开始参加祷告会。在“灵命日粮”祷告会上，我会哭着祷告:“妈妈，我别无选择。如果我拿不到博士学位，",
      "kn": "ನಾನು ಆ ಪ್ರಾರ್ಥನಾ ಸಮಯದಲ್ಲಿ ಸೇರಲು ಪ್ರಾರಂಭಿಸಿದೆ. ನಾನು ದೈನಂದಿನ ಬ್ರೆಡ್ ಸಮಯದಲ್ಲಿ ಅಳುತ್ತಾ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ: “ತಾಯಿ, ನನಗೆ ಬೇರೆ ದಾರಿಯಿಲ್ಲ. ನನಗೆ ಈ ಪಿಎಚ್‌ಡಿ ಸಿಗದಿದ್ದರೆ,"
    }
  },
  {
    "start": "5:59",
    "text": {
      "en": "then I’ll have to waste one whole year preparing for competitive exams. I don’t have that kind of time.”",
      "hi": "तो मुझे प्रतियोगी परीक्षाओं की तैयारी में पूरा एक साल बर्बाद करना पड़ेगा। मेरे पास इतना समय नहीं है।”",
      "ta": "அப்படியானால், போட்டித் தேர்வுகளுக்குத் தயாராக ஒரு வருடம் முழுவதும் நான் வீணாக்க வேண்டியிருக்கும். எனக்கு அந்த மாதிரியான நேரம் இல்லை. ”",
      "bn": "তাহলে প্রতিযোগিতামূলক পরীক্ষার প্রস্তুতির জন্য আমাকে পুরো এক বছর নষ্ট করতে হবে। আমার কাছে এত সময় নেই।\"",
      "te": "అప్పుడు నేను పోటీ పరీక్షలకు సిద్ధమవడానికి ఒక సంవత్సరం మొత్తం వృధా చేయాల్సి ఉంటుంది. నాకు అంత సమయం లేదు.”",
      "mr": "तर मला स्पर्धा परीक्षांची तयारी करण्यात एक संपूर्ण वर्ष वाया घालवावे लागेल. माझ्याकडे तेवढा वेळ नाही.”",
      "fr": "Alors je vais devoir perdre une année entière à préparer les concours. Je n'ai pas ce temps.",
      "es": "Entonces tendré que perder un año entero preparándome para las oposiciones. No tengo tanto tiempo.",
      "zh": "那我就得浪费一整年的时间来准备竞争性考试。我没有那么多时间。",
      "kn": "ಆಗ ನಾನು ಸ್ಪರ್ಧಾತ್ಮಕ ಪರೀಕ್ಷೆಗಳಿಗೆ ತಯಾರಿ ನಡೆಸುವುದರಲ್ಲಿ ಒಂದು ವರ್ಷ ಪೂರ್ತಿ ವ್ಯರ್ಥ ಮಾಡಬೇಕಾಗುತ್ತದೆ. ನನಗೆ ಆ ರೀತಿಯ ಸಮಯವಿಲ್ಲ.”"
    }
  },
  {
    "start": "6:06",
    "text": {
      "en": "I prayed earnestly. And as an answer to that prayer, within six months, that government fund reopened.",
      "hi": "मैंने सच्चे मन से प्रार्थना की। और उस प्रार्थना के फलस्वरूप, छह महीने के भीतर, वह सरकारी कोष फिर से खुल गया।",
      "ta": "நான் மனதார ஜெபித்தேன். அந்த ஜெபத்திற்கு பதிலாக, ஆறு மாதங்களுக்குள், அந்த அரசாங்க நிதி மீண்டும் திறக்கப்பட்டது.",
      "bn": "আমি আন্তরিকভাবে প্রার্থনা করেছিলাম। এবং সেই প্রার্থনার জবাব হিসেবে, ছয় মাসের মধ্যে, সেই সরকারি তহবিলটি আবার খুলে দেওয়া হয়।",
      "te": "నేను హృదయపూర్వకంగా ప్రార్థించాను. మరియు ఆ ప్రార్థనకు సమాధానంగా, ఆరు నెలల్లోనే, ఆ ప్రభుత్వ నిధి తిరిగి తెరవబడింది.",
      "mr": "मी मनापासून प्रार्थना केली. आणि त्या प्रार्थनेचे उत्तर म्हणून, सहा महिन्यांतच तो सरकारी निधी पुन्हा उघडला.",
      "fr": "J'ai prié avec ferveur. Et en réponse à cette prière, en six mois, ce fonds gouvernemental a été rouvert.",
      "es": "Oré con fervor. Y en respuesta a esa oración, en seis meses, ese fondo gubernamental se reabrió.",
      "zh": "我恳切地祈祷。作为对祈祷的回应，六个月内，那笔政府基金重新开放了。",
      "kn": "ನಾನು ಶ್ರದ್ಧೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಿದೆ. ಮತ್ತು ಆ ಪ್ರಾರ್ಥನೆಗೆ ಉತ್ತರವಾಗಿ, ಆರು ತಿಂಗಳೊಳಗೆ, ಆ ಸರ್ಕಾರಿ ನಿಧಿಯನ್ನು ಮತ್ತೆ ತೆರೆಯಲಾಯಿತು."
    }
  },
  {
    "start": "6:13",
    "text": {
      "en": "I was told I could now apply.",
      "hi": "मुझे बताया गया कि अब मैं आवेदन कर सकता हूं।",
      "ta": "நான் இப்போது விண்ணப்பிக்கலாம் என்று எனக்குச் சொல்லப்பட்டது.",
      "bn": "আমাকে বলা হয়েছিল যে আমি এখন আবেদন করতে পারি।",
      "te": "నేను ఇప్పుడు దరఖాస్తు చేసుకోవచ్చని నాకు చెప్పారు.",
      "mr": "मला सांगण्यात आले की मी आता अर्ज करू शकतो.",
      "fr": "On m'a dit que je pouvais désormais postuler.",
      "es": "Me dijeron que ya podía postularme.",
      "zh": "我被告知现在可以申请了。",
      "kn": "ನಾನು ಈಗ ಅರ್ಜಿ ಸಲ್ಲಿಸಬಹುದೆಂದು ನನಗೆ ಹೇಳಲಾಯಿತು."
    }
  },
  {
    "start": "6:17",
    "text": {
      "en": "I went to my university to collect all my documents. But my Dean was still a little bitter.",
      "hi": "मैं अपने सारे दस्तावेज़ लेने विश्वविद्यालय गया। लेकिन मेरे डीन अभी भी थोड़े नाराज़ थे।",
      "ta": "நான் என்னுடைய எல்லா ஆவணங்களையும் சேகரிக்க என் பல்கலைக்கழகத்திற்குச் சென்றேன். ஆனால் என்னுடைய டீன் இன்னும் கொஞ்சம் கசப்பாகவே இருந்தார்.",
      "bn": "আমি আমার সমস্ত নথিপত্র সংগ্রহ করতে আমার বিশ্ববিদ্যালয়ে গিয়েছিলাম। কিন্তু আমার ডিন তখনও একটু তিক্ত ছিলেন।",
      "te": "నా అన్ని పత్రాలను సేకరించడానికి నేను నా విశ్వవిద్యాలయానికి వెళ్ళాను. కానీ నా డీన్ ఇంకా కొంచెం కోపంగా ఉన్నాడు.",
      "mr": "मी माझे सर्व कागदपत्रे गोळा करण्यासाठी माझ्या विद्यापीठात गेलो. पण माझे डीन अजूनही थोडे कटु होते.",
      "fr": "Je suis allé à l'université pour récupérer tous mes documents. Mais mon doyen était encore un peu amer.",
      "es": "Fui a la universidad a recoger todos mis documentos. Pero mi decano seguía un poco resentido.",
      "zh": "我去学校领取了所有文件。但院长还是有点不开心。",
      "kn": "ನನ್ನ ಎಲ್ಲಾ ದಾಖಲೆಗಳನ್ನು ಸಂಗ್ರಹಿಸಲು ನಾನು ನನ್ನ ವಿಶ್ವವಿದ್ಯಾಲಯಕ್ಕೆ ಹೋದೆ. ಆದರೆ ನನ್ನ ಡೀನ್ ಇನ್ನೂ ಸ್ವಲ್ಪ ಕಹಿಯಾಗಿದ್ದರು."
    }
  },
  {
    "start": "6:23",
    "text": {
      "en": "When I spoke to my HOD (Head of Department), he said, “All your documents are already in the university office.",
      "hi": "जब मैंने अपने एचओडी (विभागाध्यक्ष) से बात की, तो उन्होंने कहा, “आपके सभी दस्तावेज पहले से ही विश्वविद्यालय कार्यालय में हैं।",
      "ta": "நான் என் துறைத் தலைவர் (துறைத் தலைவர்) அவர்களிடம் பேசியபோது, அவர், “உங்கள் அனைத்து ஆவணங்களும் ஏற்கனவே பல்கலைக்கழக அலுவலகத்தில் உள்ளன.",
      "bn": "যখন আমি আমার বিভাগীয় প্রধানের সাথে কথা বললাম, তিনি বললেন, “তোমার সমস্ত নথি ইতিমধ্যেই বিশ্ববিদ্যালয়ের অফিসে আছে।",
      "te": "నేను నా HOD (విభాగ అధిపతి) తో మాట్లాడినప్పుడు, ఆయన, “మీ అన్ని పత్రాలు ఇప్పటికే విశ్వవిద్యాలయ కార్యాలయంలో ఉన్నాయి.",
      "mr": "जेव्हा मी माझ्या विभागप्रमुखांशी (विभागप्रमुख) बोललो तेव्हा ते म्हणाले, “तुमची सर्व कागदपत्रे आधीच विद्यापीठाच्या कार्यालयात आहेत.",
      "fr": "Lorsque j'ai parlé à mon chef de département, il m'a dit : « Tous vos documents sont déjà au bureau de l'université.",
      "es": "Cuando hablé con mi jefe de departamento, me dijo: “Todos sus documentos ya están en la oficina de la universidad.",
      "zh": "当我与系主任 (HOD) 交谈时，他说:“你的所有文件都已经在大学办公室了。",
      "kn": "ನಾನು ನನ್ನ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥರೊಂದಿಗೆ (ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥರು) ಮಾತನಾಡಿದಾಗ, ಅವರು, “ನಿಮ್ಮ ಎಲ್ಲಾ ದಾಖಲೆಗಳು ಈಗಾಗಲೇ ವಿಶ್ವವಿದ್ಯಾಲಯದ ಕಚೇರಿಯಲ್ಲಿವೆ."
    }
  },
  {
    "start": "6:29",
    "text": {
      "en": "The Dean doesn’t have a single one. You go directly to the university.”",
      "hi": "डीन के पास एक भी नहीं है। आप सीधे यूनिवर्सिटी जाइए।”",
      "ta": "டீனிடம் ஒன்று கூட இல்லை. நீங்கள் நேரடியாக பல்கலைக்கழகத்திற்குச் செல்லுங்கள்.",
      "bn": "ডিনের একটিও নেই। তুমি সরাসরি বিশ্ববিদ্যালয়ে যাও।”",
      "te": "డీన్ దగ్గర ఒక్కటి కూడా లేదు. మీరు నేరుగా విశ్వవిద్యాలయానికి వెళ్ళండి.",
      "mr": "डीनकडे एकही नाही. तुम्ही थेट विद्यापीठात जा.”",
      "fr": "Le doyen n'en a pas un seul. On s'adresse directement à l'université.",
      "es": "El decano no tiene ni uno. Vas directamente a la universidad.",
      "zh": "院长没有一张单子。你直接去大学问。",
      "kn": "ಡೀನ್ ಬಳಿ ಒಂದೇ ಒಂದು ಇಲ್ಲ. ನೀವು ನೇರವಾಗಿ ವಿಶ್ವವಿದ್ಯಾಲಯಕ್ಕೆ ಹೋಗಿ.”"
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "He said, “They all tried hard to make sure you didn’t get the gold medal, that you would fail.",
      "hi": "उन्होंने कहा, “उन सभी ने यह सुनिश्चित करने के लिए कड़ी मेहनत की कि आपको स्वर्ण पदक न मिले, आप असफल हो जाएं।",
      "ta": "அவர் கூறினார், “நீ தங்கப் பதக்கம் பெறாமல் இருக்கவும், நீ தோல்வியடையாமல் இருக்கவும் அவர்கள் அனைவரும் கடுமையாக முயற்சித்தனர்.",
      "bn": "তিনি বললেন, “তারা সবাই খুব চেষ্টা করেছিল যাতে তুমি স্বর্ণপদক না পাও, যাতে তুমি ব্যর্থ হও।",
      "te": "అతను ఇలా అన్నాడు, “నీకు బంగారు పతకం రాకుండా, నువ్వు విఫలమవుతావని నిర్ధారించుకోవడానికి వాళ్ళందరూ తీవ్రంగా ప్రయత్నించారు.",
      "mr": "तो म्हणाला, “तुम्हाला सुवर्णपदक मिळू नये, तुम्ही अपयशी व्हावे यासाठी सर्वांनी खूप प्रयत्न केले.",
      "fr": "Il a dit : « Ils ont tous fait de leur mieux pour que tu n'obtiennes pas la médaille d'or, pour que tu échoues.",
      "es": "Él dijo: “Todos se esforzaron mucho para asegurarse de que no obtuvieras la medalla de oro, que fracasaras.",
      "zh": "他说:“他们都竭尽全力确保你拿不到金牌，确保你会失败。",
      "kn": "ಅವರು ಹೇಳಿದರು, “ಅವರೆಲ್ಲರೂ ನಿನಗೆ ಚಿನ್ನದ ಪದಕ ಸಿಗದಂತೆ, ನೀನು ವಿಫಲನಾಗುವಂತೆ ನೋಡಿಕೊಳ್ಳಲು ತುಂಬಾ ಪ್ರಯತ್ನಿಸಿದರು."
    }
  },
  {
    "start": "6:40",
    "text": {
      "en": "But suddenly one day, we got a call from the university telling us:",
      "hi": "लेकिन अचानक एक दिन हमें विश्वविद्यालय से फोन आया जिसमें बताया गया:",
      "ta": "ஆனால் திடீரென்று ஒரு நாள், பல்கலைக்கழகத்திலிருந்து எங்களுக்கு ஒரு அழைப்பு வந்தது:",
      "bn": "কিন্তু হঠাৎ একদিন, আমরা বিশ্ববিদ্যালয় থেকে একটি ফোন পেলাম যেখানে বলা হল:",
      "te": "కానీ అకస్మాత్తుగా ఒక రోజు, మాకు విశ్వవిద్యాలయం నుండి ఒక కాల్ వచ్చింది:",
      "mr": "पण अचानक एके दिवशी, आम्हाला विद्यापीठातून फोन आला की:",
      "fr": "Mais soudain, un jour, nous avons reçu un appel de l'université nous disant :",
      "es": "Pero de repente un día, recibimos una llamada de la universidad diciéndonos:",
      "zh": "但突然有一天，我们接到了大学的电话，告诉我们:",
      "kn": "ಆದರೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಒಂದು ದಿನ, ನಮಗೆ ವಿಶ್ವವಿದ್ಯಾಲಯದಿಂದ ಕರೆ ಬಂತು, ಅದು ನಮಗೆ ಹೀಗೆ ಹೇಳಿತು:"
    }
  },
  {
    "start": "6:44",
    "text": {
      "en": "‘We need all the documents of this girl. You can’t keep them at your department anymore.’”",
      "hi": "'हमें इस लड़की के सारे दस्तावेज़ चाहिए। अब आप उन्हें अपने विभाग में नहीं रख सकते।'”",
      "ta": "'இந்தப் பெண்ணின் எல்லா ஆவணங்களும் எங்களுக்குத் தேவை. இனிமேல் நீங்கள் அவற்றை உங்கள் துறையில் வைத்திருக்க முடியாது.'”",
      "bn": "'আমাদের এই মেয়ের সব কাগজপত্র দরকার। তুমি আর তোমার বিভাগে রাখতে পারবে না।'",
      "te": "'ఈ అమ్మాయికి సంబంధించిన అన్ని పత్రాలు మాకు కావాలి. మీరు వాటిని ఇకపై మీ విభాగంలో ఉంచుకోలేరు.'”",
      "mr": "'आम्हाला या मुलीची सर्व कागदपत्रे हवी आहेत. तुम्ही ती आता तुमच्या विभागात ठेवू शकत नाही.'”",
      "fr": "« Nous avons besoin de tous les documents de cette fille. Vous ne pouvez plus les garder dans votre service. »",
      "es": "\"Necesitamos todos los documentos de esta chica. Ya no pueden guardarlos en su departamento.\"",
      "zh": "“我们需要这个女孩的所有文件。你不能再把它们留在你的部门了。”",
      "kn": "'ಈ ಹುಡುಗಿಯ ಎಲ್ಲಾ ದಾಖಲೆಗಳು ನಮಗೆ ಬೇಕು. ನೀವು ಅವುಗಳನ್ನು ಇನ್ನು ಮುಂದೆ ನಿಮ್ಮ ವಿಭಾಗದಲ್ಲಿ ಇಡಲು ಸಾಧ್ಯವಿಲ್ಲ.'”"
    }
  },
  {
    "start": "6:48",
    "text": {
      "en": "So I immediately went to the university, and they treated me well.",
      "hi": "इसलिए मैं तुरंत विश्वविद्यालय गया, और उन्होंने मेरे साथ अच्छा व्यवहार किया।",
      "ta": "எனவே நான் உடனடியாக பல்கலைக்கழகத்திற்குச் சென்றேன், அவர்கள் என்னை நன்றாக நடத்தினர்.",
      "bn": "তাই আমি তৎক্ষণাৎ বিশ্ববিদ্যালয়ে গেলাম, এবং তারা আমার সাথে ভালো ব্যবহার করল।",
      "te": "కాబట్టి నేను వెంటనే విశ్వవిద్యాలయానికి వెళ్ళాను, మరియు వారు నన్ను బాగా చూసుకున్నారు.",
      "mr": "म्हणून मी ताबडतोब विद्यापीठात गेलो आणि त्यांनी माझ्याशी चांगली वागणूक दिली.",
      "fr": "Je suis donc immédiatement allé à l’université et ils m’ont bien traité.",
      "es": "Así que inmediatamente fui a la universidad y me trataron bien.",
      "zh": "所以我立即去了大学，他们对我很好。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ತಕ್ಷಣ ವಿಶ್ವವಿದ್ಯಾಲಯಕ್ಕೆ ಹೋದೆ, ಮತ್ತು ಅವರು ನನ್ನನ್ನು ಚೆನ್ನಾಗಿ ನಡೆಸಿಕೊಂಡರು."
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "They said, “You don’t have to worry. Within two days, we’ll give you all the certificates you need.”",
      "hi": "उन्होंने कहा, \"आपको चिंता करने की ज़रूरत नहीं है। दो दिनों के अंदर हम आपको सभी ज़रूरी प्रमाणपत्र दे देंगे।\"",
      "ta": "அவர்கள், “நீங்கள் கவலைப்பட வேண்டாம். இரண்டு நாட்களுக்குள், உங்களுக்குத் தேவையான அனைத்து சான்றிதழ்களையும் நாங்கள் தருவோம்” என்றார்கள்.",
      "bn": "তারা বলল, \"তোমাকে চিন্তা করতে হবে না। দুই দিনের মধ্যে, আমরা তোমাকে প্রয়োজনীয় সমস্ত সার্টিফিকেট দেব।\"",
      "te": "వారు, “మీరు ఆందోళన చెందాల్సిన అవసరం లేదు. రెండు రోజుల్లో, మీకు అవసరమైన అన్ని సర్టిఫికెట్లు మేము మీకు ఇస్తాము” అని అన్నారు.",
      "mr": "ते म्हणाले, \"तुम्हाला काळजी करण्याची गरज नाही. दोन दिवसांत, आम्ही तुम्हाला आवश्यक असलेली सर्व प्रमाणपत्रे देऊ.\"",
      "fr": "Ils ont dit : « Ne vous inquiétez pas. Dans deux jours, nous vous donnerons tous les certificats dont vous avez besoin. »",
      "es": "Dijeron: «No te preocupes. En dos días te daremos todos los certificados que necesitas».",
      "zh": "他们说:“你不用担心。两天之内，我们会把你需要的所有证书都给你。”",
      "kn": "ಅವರು, \"ನೀವು ಚಿಂತಿಸಬೇಕಾಗಿಲ್ಲ. ಎರಡು ದಿನಗಳಲ್ಲಿ, ನಿಮಗೆ ಬೇಕಾದ ಎಲ್ಲಾ ಪ್ರಮಾಣಪತ್ರಗಳನ್ನು ನಾವು ನೀಡುತ್ತೇವೆ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "6:56",
    "text": {
      "en": "Then my teacher asked me, “Which subject are you going to take for your PhD?”",
      "hi": "तब मेरे शिक्षक ने मुझसे पूछा, “आप पीएचडी के लिए कौन सा विषय लेने जा रहे हैं?”",
      "ta": "பிறகு என் ஆசிரியர் என்னிடம், \"உன் முனைவர் பட்டத்திற்கு எந்தப் பாடத்தை எடுக்கப் போகிறாய்?\" என்று கேட்டார்.",
      "bn": "তারপর আমার শিক্ষক আমাকে জিজ্ঞাসা করলেন, \"তুমি পিএইচডি করার জন্য কোন বিষয়টি নিবে?\"",
      "te": "అప్పుడు నా గురువు నన్ను, “నీ పిహెచ్‌డి కోసం ఏ సబ్జెక్టు తీసుకోబోతున్నావు?” అని అడిగారు.",
      "mr": "मग माझ्या शिक्षकांनी मला विचारले, \"तू पीएचडीसाठी कोणता विषय घेणार आहेस?\"",
      "fr": "Puis mon professeur m'a demandé : « Quelle matière vas-tu choisir pour ton doctorat ? »",
      "es": "Entonces mi profesor me preguntó: “¿Qué materia vas a cursar para tu doctorado?”",
      "zh": "然后我的老师问我:“你打算攻读博士学位研究什么专业？”",
      "kn": "ನಂತರ ನನ್ನ ಶಿಕ್ಷಕರು, \"ನೀವು ಪಿಎಚ್‌ಡಿಗೆ ಯಾವ ವಿಷಯವನ್ನು ತೆಗೆದುಕೊಳ್ಳಲಿದ್ದೀರಿ?\" ಎಂದು ಕೇಳಿದರು."
    }
  },
  {
    "start": "7:02",
    "text": {
      "en": "While I was praying, the subject I received was Neuroscience.",
      "hi": "जब मैं प्रार्थना कर रहा था, तो मुझे न्यूरोसाइंस विषय पर जानकारी मिली।",
      "ta": "நான் பிரார்த்தனை செய்து கொண்டிருந்தபோது, எனக்குக் கிடைத்த பாடம் நரம்பியல்.",
      "bn": "যখন আমি প্রার্থনা করছিলাম, তখন আমার কাছে স্নায়ুবিজ্ঞানের বিষয়টি আসে।",
      "te": "నేను ప్రార్థన చేస్తున్నప్పుడు, నాకు నాడీశాస్త్రం అనే విషయం అందింది.",
      "mr": "मी प्रार्थना करत असताना, मला न्यूरोसायन्स हा विषय मिळाला.",
      "fr": "Pendant que je priais, le sujet que j'ai reçu était les neurosciences.",
      "es": "Mientras estaba orando, el tema que recibí fue Neurociencia.",
      "zh": "当我祈祷时，我收到的主题是神经科学。",
      "kn": "ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವಾಗ, ನನಗೆ ದೊರೆತ ವಿಷಯ ನರವಿಜ್ಞಾನ."
    }
  },
  {
    "start": "7:05",
    "text": {
      "en": "But Neuroscience had nothing to do with my Master’s.",
      "hi": "लेकिन न्यूरोसाइंस का मेरे मास्टर डिग्री से कोई लेना-देना नहीं था।",
      "ta": "ஆனால் நரம்பியல் துறைக்கு என்னுடைய முதுகலைப் பட்டத்துடன் எந்தத் தொடர்பும் இல்லை.",
      "bn": "কিন্তু আমার মাস্টার্সের সাথে স্নায়ুবিজ্ঞানের কোনও সম্পর্ক ছিল না।",
      "te": "కానీ న్యూరోసైన్స్ కి నా మాస్టర్స్ తో సంబంధం లేదు.",
      "mr": "पण न्यूरोसायन्सचा माझ्या मास्टर्सशी काहीही संबंध नव्हता.",
      "fr": "Mais les neurosciences n'avaient rien à voir avec mon master.",
      "es": "Pero la Neurociencia no tuvo nada que ver con mi Maestría.",
      "zh": "但神经科学与我的硕士学位毫无关系。",
      "kn": "ಆದರೆ ನರವಿಜ್ಞಾನಕ್ಕೂ ನನ್ನ ಸ್ನಾತಕೋತ್ತರ ಪದವಿಗೂ ಯಾವುದೇ ಸಂಬಂಧವಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:08",
    "text": {
      "en": "I studied Microbiology.",
      "hi": "मैंने माइक्रोबायोलॉजी का अध्ययन किया।",
      "ta": "நான் நுண்ணுயிரியல் படித்தேன்.",
      "bn": "আমি মাইক্রোবায়োলজি পড়ি।",
      "te": "నేను మైక్రోబయాలజీ చదివాను.",
      "mr": "मी सूक्ष्मजीवशास्त्राचा अभ्यास केला.",
      "fr": "J'ai étudié la microbiologie.",
      "es": "Estudié Microbiología.",
      "zh": "我学的是微生物学。",
      "kn": "ನಾನು ಸೂಕ್ಷ್ಮ ಜೀವವಿಜ್ಞಾನವನ್ನು ಅಧ್ಯಯನ ಮಾಡಿದ್ದೇನೆ."
    }
  },
  {
    "start": "7:10",
    "text": {
      "en": "But I felt in my heart that Mother told me to take Neuroscience.",
      "hi": "लेकिन मुझे अपने दिल में लगा कि माँ ने मुझे न्यूरोसाइंस लेने के लिए कहा था।",
      "ta": "ஆனால் அம்மா என்னை நரம்பியல் பாடத்தை எடுக்கச் சொன்னதாக என் மனதில் உணர்ந்தேன்.",
      "bn": "কিন্তু আমার মনে হয়েছে যে মা আমাকে নিউরোসায়েন্স নিতে বলেছেন।",
      "te": "కానీ అమ్మ నన్ను న్యూరోసైన్స్ తీసుకోమని చెప్పిందని నా మనసులో అనిపించింది.",
      "mr": "पण मला माझ्या मनात असे वाटले की आईने मला न्यूरोसायन्स घेण्यास सांगितले.",
      "fr": "Mais j’ai senti dans mon cœur que Mère m’a dit de suivre des cours de neurosciences.",
      "es": "Pero sentí en mi corazón que Madre me dijo que tomara Neurociencia.",
      "zh": "但我心里觉得妈妈告诉我要学习神经科学。",
      "kn": "ಆದರೆ ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ತಾಯಿ ನರವಿಜ್ಞಾನ ತೆಗೆದುಕೊಳ್ಳಲು ಹೇಳಿದರು ಎಂದು ಅನಿಸಿತು."
    }
  },
  {
    "start": "7:14",
    "text": {
      "en": "I told my teacher, “This is what I feel from Mother Mary. I believe I should take Neuroscience for my PhD.”",
      "hi": "मैंने अपनी शिक्षिका से कहा, \"माँ मरियम से मुझे यही लगता है। मेरा मानना है कि मुझे अपनी पीएचडी के लिए न्यूरोसाइंस लेना चाहिए।\"",
      "ta": "நான் என் ஆசிரியரிடம், \"அன்னை மேரியிடமிருந்து நான் உணருவது இதுதான். நான் என் முனைவர் பட்டத்திற்கு நரம்பியல் பாடத்தை எடுக்க வேண்டும் என்று நம்புகிறேன்\" என்று சொன்னேன்.",
      "bn": "আমি আমার শিক্ষককে বললাম, \"মাদার মেরির কাছ থেকে আমি এটাই অনুভব করি। আমি বিশ্বাস করি আমার পিএইচডি করার জন্য নিউরোসায়েন্স নেওয়া উচিত।\"",
      "te": "నేను నా గురువుగారితో, “మదర్ మేరీ నుండి నాకు అనిపించేది ఇదే. నా పిహెచ్‌డి కోసం నేను న్యూరోసైన్స్ తీసుకోవాలని నమ్ముతున్నాను” అని చెప్పాను.",
      "mr": "मी माझ्या शिक्षिकेला सांगितले, \"मदर मेरीकडून मला असेच वाटते. मला वाटते की मी माझ्या पीएचडीसाठी न्यूरोसायन्स घ्यावे.\"",
      "fr": "J'ai dit à mon professeur : « C'est ce que je ressens de la part de Mère Marie. Je crois que je devrais faire un doctorat en neurosciences. »",
      "es": "Le dije a mi profesor: «Esto es lo que siento de la Virgen María. Creo que debería estudiar Neurociencia para mi doctorado».",
      "zh": "我告诉老师:“这就是圣母玛利亚给我的感受。我觉得我应该选择神经科学作为我的博士学位。”",
      "kn": "ನಾನು ನನ್ನ ಶಿಕ್ಷಕರಿಗೆ ಹೇಳಿದೆ, \"ಇದು ಮಾತೆ ಮೇರಿಯಿಂದ ನನಗೆ ಅನಿಸುತ್ತದೆ. ನನ್ನ ಪಿಎಚ್‌ಡಿಗೆ ನರವಿಜ್ಞಾನವನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕೆಂದು ನಾನು ನಂಬುತ್ತೇನೆ.\""
    }
  },
  {
    "start": "7:19",
    "text": {
      "en": "She looked surprised and asked, “But what you studied and this subject have no connection.",
      "hi": "उसने आश्चर्यचकित होकर पूछा, “लेकिन आपने जो अध्ययन किया है और इस विषय का कोई संबंध नहीं है।",
      "ta": "அவள் ஆச்சரியப்பட்டு, “ஆனால் நீ படித்ததற்கும் இந்தப் பாடத்திற்கும் எந்த சம்பந்தமும் இல்லை” என்று கேட்டாள்.",
      "bn": "সে অবাক হয়ে জিজ্ঞাসা করল, “কিন্তু তুমি যা পড়েছো তার সাথে এই বিষয়ের কোন সম্পর্ক নেই।",
      "te": "ఆమె ఆశ్చర్యంగా చూస్తూ అడిగింది, “కానీ నువ్వు చదివిన దానికి, ఈ సబ్జెక్టుకీ ఎలాంటి సంబంధం లేదు.",
      "mr": "तिने आश्चर्यचकित होऊन विचारले, “पण तू जे शिकलास त्याचा आणि या विषयाचा काहीही संबंध नाही.",
      "fr": "Elle parut surprise et demanda : « Mais ce que tu as étudié et ce sujet n’ont aucun lien.",
      "es": "Ella pareció sorprendida y preguntó: “Pero lo que estudiaste y este tema no tienen conexión.",
      "zh": "她很惊讶地问:“可是你所学的东西和这门学科没有任何联系。",
      "kn": "ಅವಳು ಆಶ್ಚರ್ಯಚಕಿತಳಾಗಿ ನೋಡಿದಳು, “ಆದರೆ ನೀವು ಏನು ಓದಿದ್ದೀರೋ ಮತ್ತು ಈ ವಿಷಯಕ್ಕೂ ಯಾವುದೇ ಸಂಬಂಧವಿಲ್ಲ."
    }
  },
  {
    "start": "7:22",
    "text": {
      "en": "How will you even get into Neuroscience with your background?”",
      "hi": "आप अपनी पृष्ठभूमि के साथ न्यूरोसाइंस में कैसे प्रवेश करेंगे?",
      "ta": "உங்கள் பின்னணியுடன் நரம்பியல் அறிவியலில் எப்படி நுழைவீர்கள்?",
      "bn": "তোমার পটভূমি থাকা সত্ত্বেও তুমি কীভাবে স্নায়ুবিজ্ঞানে প্রবেশ করবে?”",
      "te": "మీ నేపథ్యంతో మీరు న్యూరోసైన్స్‌లోకి ఎలా ప్రవేశిస్తారు? ”",
      "mr": "तुमची पार्श्वभूमी असताना तुम्ही न्यूरोसायन्समध्ये कसे प्रवेश कराल?”",
      "fr": "Comment vas-tu entrer dans les neurosciences avec ton expérience ?",
      "es": "¿Cómo podrás siquiera ingresar a la neurociencia con tu formación?",
      "zh": "以你的背景，如何进入神经科学领域呢？”",
      "kn": "ನಿಮ್ಮ ಹಿನ್ನೆಲೆಯೊಂದಿಗೆ ನೀವು ನರವಿಜ್ಞಾನಕ್ಕೆ ಹೇಗೆ ಪ್ರವೇಶಿಸುತ್ತೀರಿ? ”"
    }
  },
  {
    "start": "7:26",
    "text": {
      "en": "That hurt me. I prayed again: “Mother, I don’t know how this will work, but since You said it, I will go ahead with it.”",
      "hi": "इससे मुझे बहुत दुख हुआ। मैंने फिर प्रार्थना की: \"माँ, मुझे नहीं पता कि यह कैसे होगा, लेकिन चूँकि आपने कहा है, मैं इसे ज़रूर करूँगा।\"",
      "ta": "அது என்னை காயப்படுத்தியது. நான் மீண்டும் ஜெபித்தேன்: “அம்மா, இது எப்படி வேலை செய்யும் என்று எனக்குத் தெரியவில்லை, ஆனால் நீங்கள் சொன்னதால், நான் அதைத் தொடருவேன்.”",
      "bn": "এটা আমাকে কষ্ট দিয়েছিল। আমি আবার প্রার্থনা করেছিলাম: \"মা, আমি জানি না এটা কীভাবে কাজ করবে, কিন্তু যেহেতু তুমি এটা বলেছ, তাই আমি এটা দিয়ে এগিয়ে যাব।\"",
      "te": "అది నన్ను బాధించింది. నేను మళ్ళీ ప్రార్థించాను: “అమ్మా, ఇది ఎలా పని చేస్తుందో నాకు తెలియదు, కానీ మీరు చెప్పినందున, నేను దానితో ముందుకు వెళ్తాను.”",
      "mr": "त्यामुळे मला खूप वाईट वाटले. मी पुन्हा प्रार्थना केली: \"आई, हे कसे चालेल हे मला माहित नाही, पण तू सांगितले असल्याने मी ते पुढे करेन.\"",
      "fr": "Cela m'a fait mal. J'ai prié à nouveau : « Mère, je ne sais pas comment ça va marcher, mais puisque tu l'as dit, je vais continuer. »",
      "es": "Eso me dolió. Volví a orar: «Madre, no sé cómo funcionará esto, pero ya que tú lo dijiste, lo haré».",
      "zh": "这让我很伤心。我又祷告:“妈妈，我不知道这会有什么结果，但既然您这么说，我就去做吧。”",
      "kn": "ಅದು ನನಗೆ ನೋವುಂಟು ಮಾಡಿತು. ನಾನು ಮತ್ತೆ ಪ್ರಾರ್ಥಿಸಿದೆ: “ತಾಯಿ, ಇದು ಹೇಗೆ ಕೆಲಸ ಮಾಡುತ್ತದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ, ಆದರೆ ನೀವು ಹೇಳಿದ್ದರಿಂದ, ನಾನು ಅದನ್ನು ಮುಂದುವರಿಸುತ್ತೇನೆ.”"
    }
  },
  {
    "start": "7:32",
    "text": {
      "en": "Then I started writing my project proposal, but nothing I wrote seemed right.",
      "hi": "फिर मैंने अपना प्रोजेक्ट प्रस्ताव लिखना शुरू किया, लेकिन मैंने जो कुछ भी लिखा वह सही नहीं लगा।",
      "ta": "பிறகு நான் எனது திட்ட முன்மொழிவை எழுதத் தொடங்கினேன், ஆனால் நான் எழுதியது எதுவும் சரியாகத் தெரியவில்லை.",
      "bn": "তারপর আমি আমার প্রকল্প প্রস্তাব লিখতে শুরু করলাম, কিন্তু আমার লেখা কিছুই ঠিক মনে হলো না।",
      "te": "అప్పుడు నేను నా ప్రాజెక్ట్ ప్రతిపాదన రాయడం ప్రారంభించాను, కానీ నేను రాసినది ఏదీ సరిగ్గా అనిపించలేదు.",
      "mr": "मग मी माझा प्रकल्प प्रस्ताव लिहायला सुरुवात केली, पण मी लिहिलेले काहीही बरोबर वाटले नाही.",
      "fr": "J'ai ensuite commencé à rédiger ma proposition de projet, mais rien de ce que j'ai écrit ne semblait correct.",
      "es": "Luego comencé a escribir mi propuesta de proyecto, pero nada de lo que escribí parecía correcto.",
      "zh": "然后我开始写我的项目提案，但我写的任何内容似乎都是正确的。",
      "kn": "ನಂತರ ನಾನು ನನ್ನ ಯೋಜನೆಯ ಪ್ರಸ್ತಾಪವನ್ನು ಬರೆಯಲು ಪ್ರಾರಂಭಿಸಿದೆ, ಆದರೆ ನಾನು ಬರೆದ ಯಾವುದೂ ಸರಿಯಾಗಿ ಕಾಣಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:38",
    "text": {
      "en": "Still, I always had Mother’s covenant locket with me while reading and studying.",
      "hi": "फिर भी, पढ़ते और अध्ययन करते समय मेरे पास हमेशा माता का वाचा लॉकेट रहता था।",
      "ta": "ஆனாலும், நான் படிக்கும் போதும் படிக்கும் போதும் அம்மாவின் உடன்படிக்கைப் பட்டையை எப்போதும் என்னுடன் வைத்திருப்பேன்.",
      "bn": "তবুও, পড়ার সময় এবং পড়াশোনা করার সময় আমার মায়ের চুক্তির লকেটটি সবসময় আমার সাথে থাকত।",
      "te": "అయినప్పటికీ, నేను చదివేటప్పుడు మరియు చదువుకునేటప్పుడు అమ్మ నిబంధన లాకెట్ ఎల్లప్పుడూ నాతో ఉండేది.",
      "mr": "तरीही, वाचताना आणि अभ्यास करताना मी नेहमीच आईचे कराराचे लॉकेट माझ्यासोबत ठेवत असे.",
      "fr": "Pourtant, j'avais toujours avec moi le médaillon de l'alliance de ma mère lorsque je lisais et étudiais.",
      "es": "Aun así, siempre tuve conmigo el relicario del pacto de mi madre mientras leía y estudiaba.",
      "zh": "尽管如此，我在阅读和学习的时候总是带着母亲的圣约小盒。",
      "kn": "ಆದರೂ, ನಾನು ಓದುವಾಗ ಮತ್ತು ಅಧ್ಯಯನ ಮಾಡುವಾಗ ಯಾವಾಗಲೂ ತಾಯಿಯ ಒಡಂಬಡಿಕೆಯ ಲಾಕೆಟ್ ಅನ್ನು ನನ್ನೊಂದಿಗೆ ಹೊಂದಿರುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "7:44",
    "text": {
      "en": "I told Mother, “Christmas is on the 25th. I want to submit my final application on Christmas Day.",
      "hi": "मैंने माँ से कहा, \"क्रिसमस 25 तारीख को है। मैं क्रिसमस के दिन अपना अंतिम आवेदन जमा करना चाहता हूँ।\"",
      "ta": "நான் அம்மாவிடம், “கிறிஸ்துமஸ் 25 ஆம் தேதி. கிறிஸ்துமஸ் தினத்தன்று எனது இறுதி விண்ணப்பத்தை சமர்ப்பிக்க விரும்புகிறேன்.",
      "bn": "আমি মাকে বললাম, “বড়দিন 25 তারিখে। আমি বড়দিনের দিনে আমার চূড়ান্ত আবেদন জমা দিতে চাই।”",
      "te": "నేను అమ్మతో, “క్రిస్మస్ 25వ తేదీన ఉంది. నేను క్రిస్మస్ రోజున నా చివరి దరఖాస్తును సమర్పించాలనుకుంటున్నాను.",
      "mr": "मी आईला सांगितले, “25 तारखेला ख्रिसमस आहे. मला माझा शेवटचा अर्ज ख्रिसमसच्या दिवशी सादर करायचा आहे.",
      "fr": "J'ai dit à maman : « Noël est le 25. Je veux soumettre ma candidature finale le jour de Noël.",
      "es": "Le dije a mi madre: \"La Navidad es el 25. Quiero entregar mi solicitud final el día de Navidad.",
      "zh": "我告诉妈妈:“圣诞节是25号。我想在圣诞节那天提交我的最终申请。",
      "kn": "ನಾನು ಅಮ್ಮನಿಗೆ ಹೇಳಿದೆ, “ಕ್ರಿಸ್‌ಮಸ್ 25ನೇ ತಾರೀಖು. ನಾನು ಕ್ರಿಸ್‌ಮಸ್ ದಿನದಂದು ನನ್ನ ಅಂತಿಮ ಅರ್ಜಿಯನ್ನು ಸಲ್ಲಿಸಲು ಬಯಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "7:52",
    "text": {
      "en": "Please, Mother, help me complete a solid project proposal by then.”",
      "hi": "कृपया, माँ, तब तक एक ठोस परियोजना प्रस्ताव पूरा करने में मेरी मदद करें।”",
      "ta": "அம்மா, தயவுசெய்து, அதற்குள் ஒரு உறுதியான திட்ட முன்மொழிவை முடிக்க எனக்கு உதவுங்கள்.",
      "bn": "দয়া করে মা, ততক্ষণে আমাকে একটা ভালো প্রজেক্ট প্রপোজাল সম্পূর্ণ করতে সাহায্য করো।”",
      "te": "దయచేసి, అమ్మా, అప్పటికి ఒక దృఢమైన ప్రాజెక్ట్ ప్రతిపాదనను పూర్తి చేయడంలో నాకు సహాయం చేయి.”",
      "mr": "आई, तोपर्यंत मला एक ठोस प्रकल्प प्रस्ताव पूर्ण करण्यास मदत करा.”",
      "fr": "S'il vous plaît, Mère, aidez-moi à terminer une proposition de projet solide d'ici là.",
      "es": "Por favor, Madre, ayúdame a completar una propuesta de proyecto sólida para entonces”.",
      "zh": "妈妈，请帮我在那之前完成一份扎实的项目提案。”",
      "kn": "ದಯವಿಟ್ಟು, ತಾಯಿ, ಅಷ್ಟೊತ್ತಿಗೆ ಒಂದು ಘನವಾದ ಯೋಜನೆಯ ಪ್ರಸ್ತಾವನೆಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ನನಗೆ ಸಹಾಯ ಮಾಡಿ."
    }
  },
  {
    "start": "7:57",
    "text": {
      "en": "While I was trying to write, suddenly it felt like someone was dictating everything to me.",
      "hi": "जब मैं लिखने की कोशिश कर रहा था, तो अचानक मुझे ऐसा लगा जैसे कोई मुझे सब कुछ बता रहा है।",
      "ta": "நான் எழுத முயற்சித்துக் கொண்டிருந்தபோது, திடீரென்று யாரோ எனக்கு எல்லாவற்றையும் ஆணையிடுவது போல் உணர்ந்தேன்.",
      "bn": "যখন আমি লিখতে চেষ্টা করছিলাম, হঠাৎ মনে হলো কেউ যেন আমাকে সবকিছু লিখে দিচ্ছে।",
      "te": "నేను రాయడానికి ప్రయత్నిస్తుండగా, అకస్మాత్తుగా ఎవరో నాకు ప్రతిదీ నిర్దేశిస్తున్నట్లు అనిపించింది.",
      "mr": "मी लिहिण्याचा प्रयत्न करत असताना अचानक असे वाटले की कोणीतरी मला सर्वकाही लिहून देत आहे.",
      "fr": "Alors que j'essayais d'écrire, j'ai soudain eu l'impression que quelqu'un me dictait tout.",
      "es": "Mientras intentaba escribir, de repente sentí como si alguien me estuviera dictando todo.",
      "zh": "当我试图写作时，突然感觉好像有人在向我口述一切。",
      "kn": "ನಾನು ಬರೆಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಾಗ, ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಯಾರೋ ನನಗೆ ಎಲ್ಲವನ್ನೂ ನಿರ್ದೇಶಿಸುತ್ತಿರುವಂತೆ ಭಾಸವಾಯಿತು."
    }
  },
  {
    "start": "8:05",
    "text": {
      "en": "I just wrote down word for word everything I felt was being spoken to me.",
      "hi": "मैंने बस हर उस बात को शब्दशः लिख लिया जो मुझे महसूस हुआ कि मुझसे कही जा रही थी।",
      "ta": "எனக்குப் பேசப்படுவதாக நான் உணர்ந்த அனைத்தையும் வார்த்தைக்கு வார்த்தை எழுதி வைத்தேன்.",
      "bn": "আমি যা কিছু মনে হচ্ছিল, সবই অক্ষরে অক্ষরে লিখে রেখেছি।",
      "te": "నాతో మాట్లాడుతున్నట్లు నాకు అనిపించిన ప్రతిదాన్ని నేను పదానికి పదంగా రాశాను.",
      "mr": "मला जे काही सांगितले जात आहे असे वाटले ते मी शब्दशः लिहून ठेवले.",
      "fr": "J'ai simplement écrit mot pour mot tout ce que je ressentais comme étant adressé à moi.",
      "es": "Simplemente escribí palabra por palabra todo lo que sentí que me decían.",
      "zh": "我只是逐字逐句地写下了我所感觉到的对我说的每句话。",
      "kn": "ನನಗೆ ಹೇಳಲಾಗುತ್ತಿದೆ ಎಂದು ಅನಿಸಿದ್ದನ್ನೆಲ್ಲಾ ನಾನು ಪದಕ್ಕೆ ಪದ ಬರೆದಿಟ್ಟುಕೊಂಡೆ."
    }
  },
  {
    "start": "8:10",
    "text": {
      "en": "That’s how I completed my proposal. On December 25th, I submitted it to the government.",
      "hi": "इस तरह मैंने अपना प्रस्ताव पूरा किया। 25 दिसंबर को मैंने इसे सरकार को सौंप दिया।",
      "ta": "அப்படித்தான் நான் என்னுடைய திட்டத்தை முடித்தேன். டிசம்பர் 25 ஆம் தேதி, நான் அதை அரசாங்கத்திடம் சமர்ப்பித்தேன்.",
      "bn": "এভাবেই আমি আমার প্রস্তাবটি সম্পন্ন করেছি। 25শে ডিসেম্বর, আমি এটি সরকারের কাছে জমা দিয়েছি।",
      "te": "ఆ విధంగా నేను నా ప్రతిపాదనను పూర్తి చేసాను. డిసెంబర్ 25న, నేను దానిని ప్రభుత్వానికి సమర్పించాను.",
      "mr": "अशाप्रकारे मी माझा प्रस्ताव पूर्ण केला. 25 डिसेंबर रोजी मी तो सरकारला सादर केला.",
      "fr": "C'est ainsi que j'ai finalisé ma proposition. Le 25 décembre, je l'ai soumise au gouvernement.",
      "es": "Así terminé mi propuesta. El 25 de diciembre la presenté al gobierno.",
      "zh": "就这样，我的提案完成了。12月25日，我把它提交给了政府。",
      "kn": "ನಾನು ನನ್ನ ಪ್ರಸ್ತಾವನೆಯನ್ನು ಹೀಗೆ ಪೂರ್ಣಗೊಳಿಸಿದೆ. ಡಿಸೆಂಬರ್ 25 ರಂದು, ನಾನು ಅದನ್ನು ಸರ್ಕಾರಕ್ಕೆ ಸಲ್ಲಿಸಿದೆ."
    }
  },
  {
    "start": "8:14",
    "text": {
      "en": "I printed a copy of that proposal, and on the front I wrote:",
      "hi": "मैंने उस प्रस्ताव की एक प्रति छापी, और उसके सामने लिखा:",
      "ta": "நான் அந்த முன்மொழிவின் நகலை அச்சிட்டு, முன்பக்கத்தில் எழுதினேன் :",
      "bn": "আমি সেই প্রস্তাবের একটি কপি ছাপিয়েছিলাম, এবং সামনে লিখেছিলাম :",
      "te": "నేను ఆ ప్రతిపాదన కాపీని ముద్రించాను మరియు ముందు భాగంలో నేను ఇలా వ్రాశాను:",
      "mr": "मी त्या प्रस्तावाची एक प्रत छापली आणि समोर लिहिले :",
      "fr": "J'ai imprimé une copie de cette proposition, et sur le devant j'ai écrit :",
      "es": "Imprimí una copia de esa propuesta y en el frente escribí:",
      "zh": "我打印了一份该提案的副本，并在封面上写道:",
      "kn": "ನಾನು ಆ ಪ್ರಸ್ತಾವನೆಯ ಪ್ರತಿಯನ್ನು ಮುದ್ರಿಸಿದೆ, ಮತ್ತು ಮುಂಭಾಗದಲ್ಲಿ ನಾನು ಬರೆದಿದ್ದೇನೆ:"
    }
  },
  {
    "start": "8:20",
    "text": {
      "en": "“Not by merit, but by grace.”",
      "hi": "“योग्यता से नहीं, बल्कि अनुग्रह से।”",
      "ta": "\"தகுதியால் அல்ல, ஆனால் கிருபையால்.\"",
      "bn": "\"যোগ্যতার দ্বারা নয়, বরং অনুগ্রহের দ্বারা।\"",
      "te": "\"యోగ్యత ద్వారా కాదు, కానీ కృప ద్వారా.\"",
      "mr": "\"गुणाने नाही तर कृपेने.\"",
      "fr": "« Non par mérite, mais par grâce. »",
      "es": "“No por mérito, sino por gracia.”",
      "zh": "“不是靠功绩，而是靠恩典。”",
      "kn": "\"ಅರ್ಹತೆಯಿಂದಲ್ಲ, ಆದರೆ ಕೃಪೆಯಿಂದ.\""
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "Because if you looked at my education or background, the central government had no obligation to give me funding for that subject.",
      "hi": "क्योंकि यदि आप मेरी शिक्षा या पृष्ठभूमि को देखें तो केंद्र सरकार पर मुझे उस विषय के लिए धन देने का कोई दायित्व नहीं था।",
      "ta": "ஏனென்றால், என்னுடைய கல்வி அல்லது பின்னணியைப் பார்த்தால், அந்த பாடத்திற்கு எனக்கு நிதி வழங்க மத்திய அரசுக்கு எந்தக் கடமையும் இல்லை.",
      "bn": "কারণ আপনি যদি আমার শিক্ষা বা পটভূমি দেখেন, তাহলে কেন্দ্রীয় সরকারের সেই বিষয়ের জন্য আমাকে তহবিল দেওয়ার কোনও বাধ্যবাধকতা ছিল না।",
      "te": "ఎందుకంటే మీరు నా విద్య లేదా నేపథ్యాన్ని పరిశీలిస్తే, ఆ సబ్జెక్ట్‌కు నాకు నిధులు ఇవ్వాల్సిన బాధ్యత కేంద్ర ప్రభుత్వానికి లేదు.",
      "mr": "कारण जर तुम्ही माझे शिक्षण किंवा पार्श्वभूमी पाहिली तर, त्या विषयासाठी मला निधी देण्याचे केंद्र सरकारचे कोणतेही बंधन नव्हते.",
      "fr": "Parce que si vous regardez mon éducation ou mon parcours, le gouvernement central n’avait aucune obligation de me donner un financement pour ce sujet.",
      "es": "Porque si analizamos mi formación o mis antecedentes, el gobierno central no tenía ninguna obligación de darme financiación para esa materia.",
      "zh": "因为如果你看看我的教育或背景，中央政府没有义务为我提供该学科的资金。",
      "kn": "ಏಕೆಂದರೆ ನೀವು ನನ್ನ ಶಿಕ್ಷಣ ಅಥವಾ ಹಿನ್ನೆಲೆಯನ್ನು ನೋಡಿದರೆ, ಆ ವಿಷಯಕ್ಕೆ ಹಣಕಾಸು ನೀಡಲು ಕೇಂದ್ರ ಸರ್ಕಾರಕ್ಕೆ ಯಾವುದೇ ಬಾಧ್ಯತೆ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:32",
    "text": {
      "en": "Only one person could help me now—Mother Mary. At Kreupasanam during Daily Bread, Father would always say:",
      "hi": "अब केवल एक ही व्यक्ति मेरी मदद कर सकता था—माँ मरियम। दैनिक रोटी के दौरान कृउपासनम् में , पिताजी हमेशा कहते थे:",
      "ta": "இப்போது எனக்கு ஒருவரால் மட்டுமே உதவ முடியும் - அன்னை மேரி. க்ருபாசனத்தில் தினசரி ரொட்டியின் போது, தந்தை எப்போதும் சொல்வார்:",
      "bn": "এখন কেবল একজনই আমাকে সাহায্য করতে পারেন—মা মেরি। ক্রেউপাসনমে ডেইলি ব্রেডের সময়, বাবা সবসময় বলতেন:",
      "te": "ఇప్పుడు నాకు సహాయం చేయడానికి ఒకే ఒక్క వ్యక్తి - మదర్ మేరీ. క్రూపాసనంలో డైలీ బ్రెడ్ సమయంలో, నాన్న ఎప్పుడూ ఇలా అనేవారు:",
      "mr": "आता फक्त एकच व्यक्ती मला मदत करू शकते - मदर मेरी. क्रेउपासनममध्ये डेली ब्रेडच्या वेळी, वडील नेहमी म्हणायचे:",
      "fr": "Une seule personne pouvait désormais m'aider : Mère Marie. À Kreupasanam , pendant le Pain quotidien, Père disait toujours :",
      "es": "Solo una persona podía ayudarme ahora: la Madre María. En Kreupasanam, durante el Pan Diario, mi padre siempre decía:",
      "zh": "现在只有一个人能帮助我——圣母玛利亚。在克鲁帕萨南(Kreupasanam)的每日面包聚会期间，父亲总是会说:",
      "kn": "ಈಗ ನನಗೆ ಸಹಾಯ ಮಾಡಲು ಒಬ್ಬ ವ್ಯಕ್ತಿ ಮಾತ್ರ ಸಾಧ್ಯ - ತಾಯಿ ಮೇರಿ. ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ದೈನಂದಿನ ಬ್ರೆಡ್ ಸಮಯದಲ್ಲಿ, ತಂದೆ ಯಾವಾಗಲೂ ಹೇಳುತ್ತಿದ್ದರು:"
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "“If you have your documents, hold them in your hands and pray during Daily Bread.”",
      "hi": "“यदि आपके पास आपके दस्तावेज़ हैं, तो उन्हें अपने हाथों में पकड़ें और दैनिक रोटी के दौरान प्रार्थना करें।”",
      "ta": "\"உங்களிடம் ஆவணங்கள் இருந்தால், அவற்றை உங்கள் கைகளில் பிடித்துக்கொண்டு, தினசரி ரொட்டியின் போது ஜெபிக்கவும்.\"",
      "bn": "\"যদি তোমার কাছে তোমার কাগজপত্র থাকে, তাহলে সেগুলো হাতে ধরে রাখো এবং ডেইলি ব্রেডের সময় প্রার্থনা করো।\"",
      "te": "\"మీ దగ్గర మీ పత్రాలు ఉంటే, వాటిని మీ చేతుల్లో పట్టుకుని, రోజువారీ రొట్టె సమయంలో ప్రార్థించండి.\"",
      "mr": "\"जर तुमच्याकडे तुमचे कागदपत्रे असतील तर ती हातात धरा आणि डेली ब्रेड दरम्यान प्रार्थना करा.\"",
      "fr": "« Si vous avez vos documents, tenez-les dans vos mains et priez pendant le pain quotidien. »",
      "es": "“Si tenéis vuestros documentos, tenedlos en vuestras manos y orad durante el Pan Diario”.",
      "zh": "“如果你有文件，请把它们拿在手里，并在每日灵粮期间祈祷。”",
      "kn": "\"ನಿಮ್ಮ ಬಳಿ ದಾಖಲೆಗಳಿದ್ದರೆ, ಅವುಗಳನ್ನು ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ಹಿಡಿದುಕೊಂಡು ದೈನಂದಿನ ರೊಟ್ಟಿಯ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿ.\""
    }
  },
  {
    "start": "8:44",
    "text": {
      "en": "So I followed his instruction. I gathered all my documents and prayed with them.",
      "hi": "सो मैंने उसकी बात मान ली। मैंने अपने सारे दस्तावेज़ इकट्ठे किए और उनके साथ प्रार्थना की।",
      "ta": "எனவே நான் அவருடைய அறிவுறுத்தலைப் பின்பற்றினேன். எனது எல்லா ஆவணங்களையும் சேகரித்து அவற்றுடன் பிரார்த்தனை செய்தேன்.",
      "bn": "তাই আমি তার নির্দেশ অনুসরণ করলাম। আমি আমার সমস্ত কাগজপত্র সংগ্রহ করলাম এবং সেগুলো দিয়ে প্রার্থনা করলাম।",
      "te": "కాబట్టి నేను అతని సూచనను పాటించాను. నా పత్రాలన్నింటినీ సేకరించి వాటితో ప్రార్థించాను.",
      "mr": "म्हणून मी त्याच्या सूचनांचे पालन केले. मी माझे सर्व कागदपत्रे गोळा केली आणि त्यांच्यासोबत प्रार्थना केली.",
      "fr": "J'ai donc suivi ses instructions. J'ai rassemblé tous mes documents et j'ai prié avec eux.",
      "es": "Así que seguí sus instrucciones. Reuní todos mis documentos y oré con ellos.",
      "zh": "于是我遵照他的吩咐，收集了所有的文件，并用它们来祷告。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಅವರ ಸೂಚನೆಯನ್ನು ಪಾಲಿಸಿದೆ. ನನ್ನ ಎಲ್ಲಾ ದಾಖಲೆಗಳನ್ನು ಸಂಗ್ರಹಿಸಿ ಅವುಗಳ ಜೊತೆ ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "8:50",
    "text": {
      "en": "I told Mother, “I’m in Gujarat. I can’t come there and show this to You in person.",
      "hi": "मैंने माँ से कहा, \"मैं गुजरात में हूँ। मैं वहाँ आकर आपको यह सब नहीं दिखा सकता।\"",
      "ta": "நான் அம்மாவிடம், “நான் குஜராத்தில் இருக்கிறேன். நான் அங்கு வந்து இதை உங்களிடம் நேரில் காட்ட முடியாது.",
      "bn": "আমি মাকে বললাম, “আমি গুজরাটে আছি। আমি সেখানে এসে তোমাকে এটা সরাসরি দেখাতে পারব না।",
      "te": "నేను అమ్మతో, “నేను గుజరాత్‌లో ఉన్నాను. నేను అక్కడికి వచ్చి దీన్ని మీకు ప్రత్యక్షంగా చూపించలేను.",
      "mr": "मी आईला सांगितले, “मी गुजरातमध्ये आहे. मी तिथे येऊन तुम्हाला हे प्रत्यक्ष दाखवू शकत नाही.",
      "fr": "J'ai dit à Mère : « Je suis au Gujarat. Je ne peux pas venir là-bas et te montrer ça en personne.",
      "es": "Le dije a mi madre: \"Estoy en Gujarat. No puedo ir allí y mostrarte esto en persona.",
      "zh": "我告诉母亲:“我在古吉拉特邦。我不能亲自去那里把这个给你看。”",
      "kn": "ನಾನು ಅಮ್ಮನಿಗೆ ಹೇಳಿದೆ, “ನಾನು ಗುಜರಾತ್‌ನಲ್ಲಿದ್ದೇನೆ. ನಾನು ಅಲ್ಲಿಗೆ ಬಂದು ಇದನ್ನು ನಿಮಗೆ ತೋರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "8:58",
    "text": {
      "en": "But You can go anywhere, Mother. Please go on my behalf. I have no other way.”",
      "hi": "लेकिन माँ, आप कहीं भी जा सकती हैं। कृपया मेरी ओर से जाइए। मेरे पास और कोई रास्ता नहीं है।”",
      "ta": "ஆனால் நீங்கள் எங்கும் செல்லலாம், அம்மா. தயவுசெய்து என் சார்பாக செல்லுங்கள். எனக்கு வேறு வழியில்லை. ”",
      "bn": "কিন্তু তুমি যেকোনো জায়গায় যেতে পারো, মা। দয়া করে আমার হয়ে চলে যাও। আমার আর কোন উপায় নেই।”",
      "te": "కానీ నువ్వు ఎక్కడికైనా వెళ్ళవచ్చు అమ్మా. దయచేసి నా తరపున వెళ్ళు. నాకు వేరే మార్గం లేదు.”",
      "mr": "पण आई, तू कुठेही जाऊ शकतेस. कृपया माझ्या वतीने जा. माझ्याकडे दुसरा कोणताही मार्ग नाही.",
      "fr": "Mais Tu peux aller n'importe où, Mère. S'il te plaît, vas-y en mon nom. Je n'ai pas d'autre choix.",
      "es": "Pero Tú puedes ir a cualquier parte, Madre. Por favor, ve en mi lugar. No tengo otra opción.",
      "zh": "但是母亲，您可以去任何地方。请代我前往。我没有别的办法。",
      "kn": "ಆದರೆ ನೀನು ಎಲ್ಲಿಗೆ ಬೇಕಾದರೂ ಹೋಗಬಹುದು ತಾಯಿ. ದಯವಿಟ್ಟು ನನ್ನ ಪರವಾಗಿ ಹೋಗು. ನನಗೆ ಬೇರೆ ದಾರಿಯಿಲ್ಲ.”"
    }
  },
  {
    "start": "9:02",
    "text": {
      "en": "“I did everything the way You told me. Everyone around me said it wouldn’t happen, but You’re my only hope.”",
      "hi": "\"मैंने सब कुछ वैसा ही किया जैसा आपने मुझे बताया था। मेरे आस-पास के सभी लोगों ने कहा था कि ऐसा नहीं होगा, लेकिन आप ही मेरी एकमात्र आशा हैं।\"",
      "ta": "\"நீ சொன்ன மாதிரியே நான் எல்லாவற்றையும் செய்தேன். என்னைச் சுற்றியுள்ள அனைவரும் அது நடக்காது என்று சொன்னார்கள், ஆனால் நீதான் என் ஒரே நம்பிக்கை.\"",
      "bn": "\"তুমি যেমন বলেছিলে, আমি তেমনই সবকিছু করেছি। আমার চারপাশের সবাই বলেছিল এটা হবে না, কিন্তু তুমিই আমার একমাত্র আশা।\"",
      "te": "\"నువ్వు చెప్పిన విధంగానే నేను అన్నీ చేసాను. నా చుట్టూ ఉన్న ప్రతి ఒక్కరూ అలా జరగదని అన్నారు, కానీ నువ్వే నా ఏకైక ఆశ.\"",
      "mr": "\"मी तू सांगितल्याप्रमाणे सर्वकाही केले. माझ्या आजूबाजूला सर्वजण म्हणत होते की ते होणार नाही, पण तूच माझी एकमेव आशा आहेस.\"",
      "fr": "« J'ai fait tout ce que tu m'as dit. Tout le monde autour de moi disait que ça n'arriverait pas, mais Tu es mon seul espoir. »",
      "es": "Hice todo como me dijiste. Todos a mi alrededor decían que no sucedería, pero tú eres mi única esperanza.",
      "zh": "“我按照你说的做了一切。我周围的每个人都说这不会发生，但你是我唯一的希望。”",
      "kn": "\"ನೀವು ಹೇಳಿದ ರೀತಿಯಲ್ಲಿಯೇ ನಾನು ಎಲ್ಲವನ್ನೂ ಮಾಡಿದ್ದೇನೆ. ನನ್ನ ಸುತ್ತಲಿರುವ ಎಲ್ಲರೂ ಅದು ಆಗುವುದಿಲ್ಲ ಎಂದು ಹೇಳಿದರು, ಆದರೆ ನೀವು ನನ್ನ ಏಕೈಕ ಭರವಸೆ.\""
    }
  },
  {
    "start": "9:09",
    "text": {
      "en": "And then on February 14, 2025, I received an email from the Central Government:",
      "hi": "और फिर 14 फरवरी, 2025 को मुझे केंद्र सरकार से एक ईमेल मिला:",
      "ta": "பின்னர் பிப்ரவரி 14, 2025 அன்று, மத்திய அரசிடமிருந்து எனக்கு ஒரு மின்னஞ்சல் வந்தது:",
      "bn": "এবং তারপর 14 ফেব্রুয়ারি, 2025 তারিখে, আমি কেন্দ্রীয় সরকারের কাছ থেকে একটি ইমেল পাই:",
      "te": "ఆపై ఫిబ్రవరి 14, 2025న, నాకు కేంద్ర ప్రభుత్వం నుండి ఒక ఇమెయిల్ వచ్చింది:",
      "mr": "आणि मग 14 फेब्रुवारी 2025 रोजी मला केंद्र सरकारकडून एक ईमेल मिळाला:",
      "fr": "Et puis le 14 février 2025, j'ai reçu un e-mail du gouvernement central :",
      "es": "Y luego, el 14 de febrero de 2025, recibí un correo electrónico del Gobierno Central:",
      "zh": "然后在2025年2月14日，我收到了中央政府的一封电子邮件:",
      "kn": "ತದನಂತರ ಫೆಬ್ರವರಿ 14, 2025 ರಂದು, ನನಗೆ ಕೇಂದ್ರ ಸರ್ಕಾರದಿಂದ ಒಂದು ಇಮೇಲ್ ಬಂದಿತು:"
    }
  },
  {
    "start": "9:17",
    "text": {
      "en": "Your funding has been sanctioned. You can now apply to any university across India.",
      "hi": "आपकी फ़ंडिंग मंज़ूर हो गई है। अब आप भारत भर के किसी भी विश्वविद्यालय में आवेदन कर सकते हैं।",
      "ta": "உங்கள் நிதி அனுமதிக்கப்பட்டுவிட்டது. இப்போது நீங்கள் இந்தியா முழுவதும் உள்ள எந்தப் பல்கலைக்கழகத்திற்கும் விண்ணப்பிக்கலாம்.",
      "bn": "আপনার তহবিল মঞ্জুর করা হয়েছে। আপনি এখন ভারতের যেকোনো বিশ্ববিদ্যালয়ে আবেদন করতে পারবেন।",
      "te": "మీ నిధులు మంజూరు చేయబడ్డాయి. మీరు ఇప్పుడు భారతదేశంలోని ఏ విశ్వవిద్యాలయానికైనా దరఖాస్తు చేసుకోవచ్చు.",
      "mr": "तुमचा निधी मंजूर झाला आहे. आता तुम्ही भारतातील कोणत्याही विद्यापीठात अर्ज करू शकता.",
      "fr": "Votre financement a été approuvé. Vous pouvez désormais postuler dans n'importe quelle université en Inde.",
      "es": "Tu financiación ha sido aprobada. Ya puedes solicitar plaza en cualquier universidad de la India.",
      "zh": "您的资助已获批准。现在您可以申请印度境内任何一所大学。",
      "kn": "ನಿಮ್ಮ ಹಣವನ್ನು ಮಂಜೂರು ಮಾಡಲಾಗಿದೆ. ನೀವು ಈಗ ಭಾರತದಾದ್ಯಂತ ಯಾವುದೇ ವಿಶ್ವವಿದ್ಯಾಲಯಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಬಹುದು."
    }
  },
  {
    "start": "9:23",
    "text": {
      "en": "I began praying again — “Mother, which university should I go to? Which guide should I choose? How should I continue my studies?”",
      "hi": "मैं फिर से प्रार्थना करने लगी — \"माँ, मुझे किस विश्वविद्यालय में जाना चाहिए? मुझे कौन-सा मार्गदर्शक चुनना चाहिए? मुझे अपनी पढ़ाई कैसे जारी रखनी चाहिए?\"",
      "ta": "நான் மீண்டும் ஜெபிக்க ஆரம்பித்தேன் — “அம்மா, நான் எந்த பல்கலைக்கழகத்திற்குச் செல்ல வேண்டும்? எந்த வழிகாட்டியைத் தேர்வு செய்ய வேண்டும்? நான் எப்படி என் படிப்பைத் தொடர வேண்டும்?”",
      "bn": "আমি আবার প্রার্থনা শুরু করলাম — “মা, আমার কোন বিশ্ববিদ্যালয়ে যাওয়া উচিত? কোন গাইড বেছে নেব? আমার পড়াশোনা কীভাবে চালিয়ে যাওয়া উচিত?”",
      "te": "నేను మళ్ళీ ప్రార్థించడం మొదలుపెట్టాను — “అమ్మా, నేను ఏ విశ్వవిద్యాలయానికి వెళ్లాలి? నేను ఏ గైడ్‌ని ఎంచుకోవాలి? నేను నా చదువును ఎలా కొనసాగించాలి?”",
      "mr": "मी पुन्हा प्रार्थना करू लागलो — “आई, मी कोणत्या विद्यापीठात जावे? मी कोणता मार्गदर्शक निवडावा? मी माझा अभ्यास कसा सुरू ठेवावा?”",
      "fr": "J'ai recommencé à prier : « Mère, dans quelle université dois-je aller ? Quel guide dois-je choisir ? Comment dois-je poursuivre mes études ? »",
      "es": "Volví a orar: «Madre, ¿a qué universidad debo ir? ¿Qué guía debo elegir? ¿Cómo debo continuar mis estudios?».",
      "zh": "我又开始祷告——“妈妈，我该上哪所大学？我该选择哪位导师？我该如何继续我的学业？”",
      "kn": "ನಾನು ಮತ್ತೆ ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ — “ಅಮ್ಮ, ನಾನು ಯಾವ ವಿಶ್ವವಿದ್ಯಾಲಯಕ್ಕೆ ಹೋಗಬೇಕು? ನಾನು ಯಾವ ಮಾರ್ಗದರ್ಶಿಯನ್ನು ಆರಿಸಿಕೊಳ್ಳಬೇಕು? ನಾನು ನನ್ನ ಅಧ್ಯಯನವನ್ನು ಹೇಗೆ ಮುಂದುವರಿಸಬೇಕು?”"
    }
  },
  {
    "start": "9:30",
    "text": {
      "en": "I had only one condition: wherever I go, the person guiding me should never stop me from going to church. I must always be able to attend Holy Mass.",
      "hi": "मेरी बस एक ही शर्त थी: मैं जहाँ भी जाऊँ, मुझे मार्गदर्शन देने वाला व्यक्ति मुझे कलीसिया जाने से कभी न रोके। मुझे हमेशा पवित्र मास में शामिल होना होगा।",
      "ta": "எனக்கு ஒரே ஒரு நிபந்தனை இருந்தது: நான் எங்கு சென்றாலும், என்னை வழிநடத்துபவர் என்னை தேவாலயத்திற்குச் செல்வதை ஒருபோதும் தடுக்கக்கூடாது. நான் எப்போதும் புனித திருப்பலியில் கலந்து கொள்ள முடியும்.",
      "bn": "আমার একটাই শর্ত ছিল: আমি যেখানেই যাই না কেন, আমাকে পথপ্রদর্শক কখনোই গির্জায় যেতে বাধা দেবেন না। আমাকে সর্বদা পবিত্র মাজে যোগ দিতে হবে।",
      "te": "నాకు ఒకే ఒక షరతు ఉంది: నేను ఎక్కడికి వెళ్ళినా, నన్ను నడిపించే వ్యక్తి నన్ను చర్చికి వెళ్ళకుండా ఎప్పుడూ ఆపకూడదు. నేను ఎల్లప్పుడూ పవిత్ర ప్రార్థనకు హాజరు కాగలగాలి.",
      "mr": "माझी एकच अट होती: मी कुठेही गेलो तरी, मला मार्गदर्शन करणाऱ्या व्यक्तीने मला कलीसियामध्ये जाण्यापासून कधीही रोखू नये. मला नेहमीच पवित्र मासमध्ये उपस्थित राहता आले पाहिजे.",
      "fr": "Je n'avais qu'une seule condition : où que j'aille, la personne qui me guide ne doit jamais m'empêcher d'aller à l'église. Je dois toujours pouvoir assister à la messe.",
      "es": "Solo tenía una condición: dondequiera que fuera, mi guía nunca me impediría ir a la iglesia. Siempre debía poder asistir a la Santa Misa.",
      "zh": "我只有一个条件:无论我去哪里，带我的人都不能阻止我去教堂。我必须随时能够参加弥撒。",
      "kn": "ನನಗೆ ಒಂದೇ ಒಂದು ಷರತ್ತು ಇತ್ತು: ನಾನು ಎಲ್ಲಿಗೆ ಹೋದರೂ, ನನಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುವ ವ್ಯಕ್ತಿಯು ನಾನು ಚರ್ಚ್‌ಗೆ ಹೋಗುವುದನ್ನು ಎಂದಿಗೂ ತಡೆಯಬಾರದು. ನಾನು ಯಾವಾಗಲೂ ಪವಿತ್ರ ಪ್ರಾರ್ಥನೆಗೆ ಹಾಜರಾಗಲು ಸಾಧ್ಯವಾಗಬೇಕು."
    }
  },
  {
    "start": "9:36",
    "text": {
      "en": "I prayed for a university, college, and hostel close to a church. I just can’t live away from the church. I’ve grown up that way. Whether it’s raining or sunny…",
      "hi": "मैंने प्रार्थना की कि कलीसिया के पास एक विश्वविद्यालय, कॉलेज और छात्रावास हो। मैं कलीसिया से दूर नहीं रह सकता। मैं इसी तरह बड़ा हुआ हूँ। चाहे बारिश हो या धूप...",
      "ta": "ஒரு தேவாலயத்திற்கு அருகில் ஒரு பல்கலைக்கழகம், கல்லூரி மற்றும் விடுதிக்காக நான் பிரார்த்தனை செய்தேன். தேவாலயத்தை விட்டு விலகி வாழ முடியாது. நான் அப்படித்தான் வளர்ந்திருக்கிறேன். மழை பெய்தாலும் சரி, வெயிலாக இருந்தாலும் சரி...",
      "bn": "আমি গির্জার কাছাকাছি একটি বিশ্ববিদ্যালয়, কলেজ এবং হোস্টেলের জন্য প্রার্থনা করেছিলাম। গির্জা থেকে দূরে থাকা আমার পক্ষে সম্ভব নয়। আমি এভাবেই বড় হয়েছি। বৃষ্টি হোক বা রোদ হোক...",
      "te": "నేను చర్చికి దగ్గరగా విశ్వవిద్యాలయం, కళాశాల మరియు హాస్టల్ కోసం ప్రార్థించాను. నేను చర్చికి దూరంగా ఉండలేను. నేను అలాగే పెరిగాను. వర్షం పడుతున్నా, ఎండ ఉన్నా...",
      "mr": "मी कलीसियाजवळ विद्यापीठ, महाविद्यालय आणि वसतिगृह असावे अशी प्रार्थना केली. मी कलीसियापासून दूर राहू शकत नाही. मी अशाच प्रकारे वाढलो आहे. पाऊस असो किंवा ऊन...",
      "fr": "J'ai prié pour avoir une université, un collège et une résidence universitaire à proximité d'une église. Je ne peux tout simplement pas vivre loin de l'église. J'ai grandi comme ça. Qu'il pleuve ou qu'il fasse beau…",
      "es": "Oré por una universidad, un colegio y una residencia cerca de una iglesia. No puedo vivir lejos de la iglesia. He crecido así. Llueva o haga sol...",
      "zh": "我祈祷能找到一所靠近教堂的大学、学院和宿舍。我就是离不开教堂。我就是这样长大的。无论晴天雨天……",
      "kn": "ನಾನು ಚರ್ಚ್ ಹತ್ತಿರ ವಿಶ್ವವಿದ್ಯಾಲಯ, ಕಾಲೇಜು ಮತ್ತು ಹಾಸ್ಟೆಲ್‌ಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದೆ. ನಾನು ಚರ್ಚ್‌ನಿಂದ ದೂರವಿದ್ದು ಬದುಕಲು ಸಾಧ್ಯವಿಲ್ಲ. ನಾನು ಹಾಗೆಯೇ ಬೆಳೆದಿದ್ದೇನೆ. ಮಳೆಯಾಗಲಿ ಅಥವಾ ಬಿಸಿಲಾಗಲಿ..."
    }
  },
  {
    "start": "9:46",
    "text": {
      "en": "My parents would always take me to church — even with a raincoat on. I have never missed Mass. It’s not possible for me to live without it. That’s how much it matters to me.",
      "hi": "मेरे माता-पिता मुझे हमेशा कलीसिया ले जाते थे—रेनकोट पहने होने पर भी। मैंने कभी भी मास मिस नहीं किया। मेरे लिए इसके बिना रहना मुमकिन नहीं है। यह मेरे लिए इतना मायने रखता है।",
      "ta": "என் பெற்றோர் என்னை எப்போதும் தேவாலயத்திற்கு அழைத்துச் செல்வார்கள் - மழைக்கோட்டுடன் கூட. நான் ஒருபோதும் திருப்பலியைத் தவறவிட்டதில்லை. அது இல்லாமல் நான் வாழ்வது சாத்தியமில்லை. அது எனக்கு எவ்வளவு முக்கியம்.",
      "bn": "আমার বাবা-মা আমাকে সবসময় গির্জায় নিয়ে যেতেন — এমনকি রেইনকোট পরেও। আমি কখনও প্রার্থনা মিস করিনি। এটি ছাড়া আমার পক্ষে বেঁচে থাকা সম্ভব নয়। এটি আমার কাছে এতটাই গুরুত্বপূর্ণ।",
      "te": "నా తల్లిదండ్రులు నన్ను ఎప్పుడూ చర్చికి తీసుకెళ్తుంటారు - రెయిన్ కోట్ ధరించినా కూడా. నేను ఎప్పుడూ ప్రార్థనను మిస్ చేయలేదు. అది లేకుండా నేను జీవించడం సాధ్యం కాదు. అది నాకు ఎంత ముఖ్యమో.",
      "mr": "माझे आईवडील मला नेहमीच कलीसियाला घेऊन जायचे - अगदी रेनकोट घालूनही. मी कधीही प्रार्थना चुकवली नाही. त्याशिवाय जगणे माझ्यासाठी शक्य नाही. ते माझ्यासाठी इतके महत्त्वाचे आहे.",
      "fr": "Mes parents m'emmenaient toujours à l'église, même avec un imperméable. Je n'ai jamais manqué la messe. Je ne peux pas vivre sans. C'est dire à quel point c'est important pour moi.",
      "es": "Mis padres siempre me llevaban a la iglesia, incluso con impermeable. Nunca he faltado a misa. No puedo vivir sin ella. Así de importante es para mí.",
      "zh": "我父母总是带我去教堂——即使穿着雨衣。我从未错过弥撒。弥撒对我来说至关重要。它对我来说如此重要。",
      "kn": "ನನ್ನ ಹೆತ್ತವರು ನನ್ನನ್ನು ಯಾವಾಗಲೂ ಚರ್ಚ್‌ಗೆ ಕರೆದೊಯ್ಯುತ್ತಿದ್ದರು - ರೇನ್‌ಕೋಟ್ ಧರಿಸಿದ್ದರೂ ಸಹ. ನಾನು ಎಂದಿಗೂ ಪ್ರಾರ್ಥನೆಯನ್ನು ತಪ್ಪಿಸಿಕೊಂಡಿಲ್ಲ. ಅದು ಇಲ್ಲದೆ ನಾನು ಬದುಕಲು ಸಾಧ್ಯವಿಲ್ಲ. ಅದು ನನಗೆ ಎಷ್ಟು ಮುಖ್ಯ."
    }
  },
  {
    "start": "9:57",
    "text": {
      "en": "So I prayed. And as a result of that prayer, I casually applied to a university. But halfway through the process, I let it go.",
      "hi": "तो मैंने प्रार्थना की। और उस प्रार्थना के फलस्वरूप, मैंने एक विश्वविद्यालय में आवेदन कर दिया। लेकिन प्रक्रिया आधी ही पूरी होने पर, मैंने उसे छोड़ दिया।",
      "ta": "அதனால் நான் பிரார்த்தனை செய்தேன். அந்த பிரார்த்தனையின் விளைவாக, நான் ஒரு பல்கலைக்கழகத்திற்கு தற்செயலாக விண்ணப்பித்தேன். ஆனால் செயல்முறையின் பாதியிலேயே, நான் அதை விட்டுவிட்டேன்.",
      "bn": "তাই আমি প্রার্থনা করলাম। আর সেই প্রার্থনার ফলস্বরূপ, আমি হঠাৎ করেই একটি বিশ্ববিদ্যালয়ে আবেদন করেছিলাম। কিন্তু প্রক্রিয়ার মাঝামাঝি সময়ে, আমি তা ছেড়ে দিয়েছিলাম।",
      "te": "కాబట్టి నేను ప్రార్థించాను. మరియు ఆ ప్రార్థన ఫలితంగా, నేను యాదృచ్ఛికంగా ఒక విశ్వవిద్యాలయానికి దరఖాస్తు చేసుకున్నాను. కానీ ప్రక్రియ సగంలోనే, నేను దానిని వదిలేశాను.",
      "mr": "म्हणून मी प्रार्थना केली. आणि त्या प्रार्थनेचा परिणाम म्हणून, मी सहजगत्या एका विद्यापीठात अर्ज केला. पण प्रक्रियेच्या अर्ध्यावर, मी ते सोडून दिले.",
      "fr": "J'ai donc prié. Grâce à cette prière, j'ai postulé à l'université sans réfléchir. Mais à mi-chemin, j'ai abandonné.",
      "es": "Así que oré. Y como resultado de esa oración, solicité admisión a una universidad sin pensarlo. Pero a mitad del proceso, lo dejé pasar.",
      "zh": "于是我就祈祷了。祈祷的结果是，我漫不经心地申请了一所大学。但申请过程进行到一半，我就放弃了。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ. ಮತ್ತು ಆ ಪ್ರಾರ್ಥನೆಯ ಪರಿಣಾಮವಾಗಿ, ನಾನು ಆಕಸ್ಮಿಕವಾಗಿ ಒಂದು ವಿಶ್ವವಿದ್ಯಾಲಯಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದೆ. ಆದರೆ ಪ್ರಕ್ರಿಯೆಯ ಅರ್ಧದಾರಿಯಲ್ಲೇ, ನಾನು ಅದನ್ನು ಬಿಟ್ಟುಬಿಟ್ಟೆ."
    }
  },
  {
    "start": "10:06",
    "text": {
      "en": "Then my mom told me again — “Apply to the same university, but this time for the Neuroscience department.”",
      "hi": "तब मेरी माँ ने मुझसे फिर कहा - \"उसी विश्वविद्यालय में आवेदन करो, लेकिन इस बार न्यूरोसाइंस विभाग के लिए।\"",
      "ta": "பிறகு என் அம்மா மீண்டும் என்னிடம் சொன்னார் — “அதே பல்கலைக்கழகத்திற்கு விண்ணப்பிக்கவும், ஆனால் இந்த முறை நரம்பியல் துறைக்கு.”",
      "bn": "তারপর আমার মা আবার বললেন — “একই বিশ্ববিদ্যালয়ে আবেদন করো, কিন্তু এবার নিউরোসায়েন্স বিভাগের জন্য।”",
      "te": "అప్పుడు మా అమ్మ మళ్ళీ నాతో చెప్పింది — “ఇదే యూనివర్సిటీకి దరఖాస్తు చేసుకో, కానీ ఈసారి న్యూరోసైన్స్ విభాగానికి.”",
      "mr": "मग माझ्या आईने मला पुन्हा सांगितले — “त्याच विद्यापीठात अर्ज कर, पण यावेळी न्यूरोसायन्स विभागासाठी.”",
      "fr": "Puis ma mère m'a répété : « Postule à la même université, mais cette fois pour le département de neurosciences. »",
      "es": "Entonces mi mamá me dijo otra vez: “Postúlate a la misma universidad, pero esta vez para el departamento de Neurociencia”.",
      "zh": "然后我妈又告诉我——“申请同一所大学，但这次申请神经科学系。”",
      "kn": "ನಂತರ ನನ್ನ ತಾಯಿ ಮತ್ತೆ ನನಗೆ ಹೇಳಿದರು — “ಅದೇ ವಿಶ್ವವಿದ್ಯಾಲಯಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸು, ಆದರೆ ಈ ಬಾರಿ ನರವಿಜ್ಞಾನ ವಿಭಾಗಕ್ಕೆ.”"
    }
  },
  {
    "start": "10:11",
    "text": {
      "en": "So I started reading the profiles of professors in that university’s neuroscience department.",
      "hi": "तो मैंने उस विश्वविद्यालय के तंत्रिका विज्ञान विभाग के प्रोफेसरों की प्रोफाइल पढ़ना शुरू कर दिया।",
      "ta": "அதனால் நான் அந்தப் பல்கலைக்கழகத்தின் நரம்பியல் துறையின் பேராசிரியர்களின் சுயவிவரங்களைப் படிக்க ஆரம்பித்தேன்.",
      "bn": "তাই আমি সেই বিশ্ববিদ্যালয়ের স্নায়ুবিজ্ঞান বিভাগের অধ্যাপকদের প্রোফাইল পড়া শুরু করলাম।",
      "te": "కాబట్టి నేను ఆ విశ్వవిద్యాలయంలోని న్యూరోసైన్స్ విభాగంలోని ప్రొఫెసర్ల ప్రొఫైల్‌లను చదవడం ప్రారంభించాను.",
      "mr": "म्हणून मी त्या विद्यापीठाच्या न्यूरोसायन्स विभागातील प्राध्यापकांचे प्रोफाइल वाचायला सुरुवात केली.",
      "fr": "J'ai donc commencé à lire les profils des professeurs du département de neurosciences de cette université.",
      "es": "Entonces comencé a leer los perfiles de los profesores del departamento de neurociencia de esa universidad.",
      "zh": "于是我开始阅读该大学神经科学系教授的个人资料。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಆ ವಿಶ್ವವಿದ್ಯಾಲಯದ ನರವಿಜ್ಞಾನ ವಿಭಾಗದ ಪ್ರಾಧ್ಯಾಪಕರ ಪ್ರೊಫೈಲ್‌ಗಳನ್ನು ಓದಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "10:17",
    "text": {
      "en": "As I was going through them, one particular professor’s profile came up, and I felt something in my heart.",
      "hi": "जब मैं उन्हें पढ़ रहा था, तो एक विशेष प्रोफेसर का प्रोफाइल सामने आया, और मेरे दिल में कुछ महसूस हुआ।",
      "ta": "நான் அவற்றைப் பார்த்துக்கொண்டிருந்தபோது, ஒரு குறிப்பிட்ட பேராசிரியரின் சுயவிவரம் வந்தது, என் இதயத்தில் ஏதோ உணர்ந்தேன்.",
      "bn": "যখন আমি সেগুলো দেখছিলাম, তখন একজন বিশেষ অধ্যাপকের প্রোফাইল ভেসে উঠল, এবং আমি আমার হৃদয়ে কিছু অনুভব করলাম।",
      "te": "నేను వాటి గుండా వెళుతుండగా, ఒక ప్రత్యేక ప్రొఫెసర్ ప్రొఫైల్ వచ్చింది, మరియు నా హృదయంలో ఏదో అనుభూతి చెందాను.",
      "mr": "मी त्यांच्याकडून शिकत असताना, एका विशिष्ट प्राध्यापकाचे व्यक्तिचित्र समोर आले आणि मला माझ्या हृदयात काहीतरी जाणवले.",
      "fr": "Alors que je les parcourais, le profil d'un professeur en particulier est apparu et j'ai ressenti quelque chose dans mon cœur.",
      "es": "Mientras los revisaba, apareció el perfil de un profesor en particular y sentí algo en mi corazón.",
      "zh": "当我浏览这些资料时，一位教授的个人资料出现了，我心里有些感触。",
      "kn": "ನಾನು ಅವುಗಳನ್ನು ಪರಿಶೀಲಿಸುತ್ತಿರುವಾಗ, ಒಬ್ಬ ನಿರ್ದಿಷ್ಟ ಪ್ರಾಧ್ಯಾಪಕರ ಪ್ರೊಫೈಲ್ ಬಂದಿತು, ಮತ್ತು ನನ್ನ ಹೃದಯದಲ್ಲಿ ಏನೋ ಒಂದು ರೀತಿಯ ಭಾವನೆ ಮೂಡಿತು."
    }
  },
  {
    "start": "10:22",
    "text": {
      "en": "A voice told me — “This is the one. Read this professor’s profile. You should send an email to this professor.” So I followed that.",
      "hi": "एक आवाज़ ने मुझसे कहा — \"यही है। इस प्रोफ़ेसर की प्रोफ़ाइल पढ़ो। तुम्हें इस प्रोफ़ेसर को एक ईमेल भेजना चाहिए।\" तो मैंने उसकी बात मान ली।",
      "ta": "ஒரு குரல் என்னிடம் சொன்னது — “இவர்தான் அந்த நபர். இந்தப் பேராசிரியரின் சுயவிவரத்தைப் படியுங்கள். இந்தப் பேராசிரியருக்கு நீங்கள் ஒரு மின்னஞ்சல் அனுப்ப வேண்டும்.” அதனால் நான் அதைப் பின்பற்றினேன்.",
      "bn": "একটা কণ্ঠস্বর আমাকে বলল — “এটাই সেই। এই অধ্যাপকের প্রোফাইলটা পড়ো। তোমার উচিত এই অধ্যাপককে একটা ইমেল পাঠানো।” তাই আমি সেটাই অনুসরণ করলাম।",
      "te": "ఒక స్వరం నాతో ఇలా చెప్పింది — “ఇతనే ఆ ప్రొఫెసర్ ప్రొఫైల్ చదవండి. మీరు ఈ ప్రొఫెసర్ కి ఈమెయిల్ పంపాలి.” కాబట్టి నేను దానిని అనుసరించాను.",
      "mr": "एका आवाजाने मला सांगितले — “हे तेच आहे. या प्राध्यापकाचे प्रोफाइल वाचा. तुम्ही या प्राध्यापकाला एक ईमेल पाठवावा.” म्हणून मी तेच केले.",
      "fr": "Une voix m'a dit : « C'est celui-là. Lis le profil de ce professeur. Tu devrais lui envoyer un e-mail. » Alors j'ai suivi ça.",
      "es": "Una voz me dijo: «Es este. Lee el perfil de este profesor. Deberías enviarle un correo electrónico». Así que seguí su ejemplo.",
      "zh": "一个声音告诉我:“就是这个了。看看这位教授的简介。你应该给这位教授发封邮件。”于是我就照做了。",
      "kn": "ಒಂದು ಧ್ವನಿ ನನಗೆ ಹೇಳಿತು — “ಇವನೇ ಆ ವ್ಯಕ್ತಿ. ಈ ಪ್ರಾಧ್ಯಾಪಕರ ಪ್ರೊಫೈಲ್ ಓದಿ. ನೀವು ಈ ಪ್ರಾಧ್ಯಾಪಕರಿಗೆ ಇಮೇಲ್ ಕಳುಹಿಸಬೇಕು.” ಹಾಗಾಗಿ ನಾನು ಅದನ್ನು ಅನುಸರಿಸಿದೆ."
    }
  },
  {
    "start": "10:29",
    "text": {
      "en": "I read his profile carefully. I prepared a project proposal, my CV, my results, and all documents. I compiled everything into a PDF.",
      "hi": "मैंने उसकी प्रोफ़ाइल ध्यान से पढ़ी। मैंने प्रोजेक्ट प्रपोज़ल, अपना बायोडाटा, अपने रिज़ल्ट और सारे दस्तावेज़ तैयार कर लिए। मैंने सब कुछ एक पीडीएफ़ में संकलित कर लिया।",
      "ta": "நான் அவருடைய சுயவிவரத்தை கவனமாகப் படித்தேன். நான் ஒரு திட்ட முன்மொழிவு, எனது CV, எனது முடிவுகள் மற்றும் அனைத்து ஆவணங்களையும் தயார் செய்தேன். எல்லாவற்றையும் ஒரு PDF ஆக தொகுத்தேன்.",
      "bn": "আমি তার প্রোফাইল মনোযোগ সহকারে পড়েছি। আমি একটি প্রকল্প প্রস্তাব, আমার জীবনবৃত্তান্ত, আমার ফলাফল এবং সমস্ত নথি প্রস্তুত করেছি। আমি সবকিছু একটি PDF ফাইলে সংকলন করেছি।",
      "te": "నేను అతని ప్రొఫైల్‌ను జాగ్రత్తగా చదివాను. నేను ఒక ప్రాజెక్ట్ ప్రతిపాదన, నా CV, నా ఫలితాలు మరియు అన్ని పత్రాలను సిద్ధం చేసాను. నేను ప్రతిదీ PDFగా సంకలనం చేసాను.",
      "mr": "मी त्याचे प्रोफाइल काळजीपूर्वक वाचले. मी एक प्रकल्प प्रस्ताव, माझा सीव्ही, माझे निकाल आणि सर्व कागदपत्रे तयार केली. मी सर्वकाही पीडीएफमध्ये संकलित केले.",
      "fr": "J'ai lu attentivement son profil. J'ai préparé une proposition de projet, mon CV, mes résultats et tous les documents. J'ai compilé le tout dans un PDF.",
      "es": "Leí su perfil con atención. Preparé una propuesta de proyecto, mi CV, mis resultados y toda la documentación. Lo recopilé todo en un PDF.",
      "zh": "我仔细阅读了他的个人资料。我准备了一份项目计划书、我的简历、我的成果以及所有文件。我把所有东西都整理成PDF格式。",
      "kn": "ನಾನು ಅವರ ಪ್ರೊಫೈಲ್ ಅನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಓದಿದೆ. ನಾನು ಯೋಜನೆಯ ಪ್ರಸ್ತಾವನೆ, ನನ್ನ ಸಿವಿ, ನನ್ನ ಫಲಿತಾಂಶಗಳು ಮತ್ತು ಎಲ್ಲಾ ದಾಖಲೆಗಳನ್ನು ಸಿದ್ಧಪಡಿಸಿದೆ. ನಾನು ಎಲ್ಲವನ್ನೂ ಪಿಡಿಎಫ್ ಆಗಿ ಸಂಗ್ರಹಿಸಿದೆ."
    }
  },
  {
    "start": "10:38",
    "text": {
      "en": "I then sent that email. While sending it, I made just one sincere prayer — placing my hands on the laptop screen…",
      "hi": "फिर मैंने वो ईमेल भेज दिया। भेजते हुए, मैंने बस एक ही सच्ची प्रार्थना की—अपने हाथ लैपटॉप स्क्रीन पर रखकर...",
      "ta": "பிறகு நான் அந்த மின்னஞ்சலை அனுப்பினேன். அதை அனுப்பும்போது, நான் ஒரே ஒரு மனமார்ந்த பிரார்த்தனை செய்தேன் - மடிக்கணினி திரையில் என் கைகளை வைப்பது...",
      "bn": "তারপর আমি সেই ইমেলটি পাঠালাম। পাঠানোর সময়, আমি কেবল একটি আন্তরিক প্রার্থনা করেছিলাম — ল্যাপটপের স্ক্রিনে হাত রেখে...",
      "te": "ఆ తర్వాత నేను ఆ ఇమెయిల్ పంపాను. దానిని పంపుతున్నప్పుడు, నేను ఒకే ఒక హృదయపూర్వక ప్రార్థన చేసాను - ల్యాప్‌టాప్ స్క్రీన్‌పై నా చేతులు ఉంచి...",
      "mr": "मग मी तो ईमेल पाठवला. तो पाठवताना, मी फक्त एकच प्रामाणिक प्रार्थना केली - लॅपटॉप स्क्रीनवर हात ठेवून...",
      "fr": "J'ai ensuite envoyé cet e-mail. En l'envoyant, j'ai fait une seule prière sincère : poser mes mains sur l'écran de l'ordinateur…",
      "es": "Entonces envié ese correo electrónico. Mientras lo enviaba, hice una sola oración sincera: puse mis manos sobre la pantalla de la laptop...",
      "zh": "然后我发送了那封邮件。发送的时候，我只做了一个真诚的祈祷——把手放在笔记本电脑屏幕上……",
      "kn": "ನಂತರ ನಾನು ಆ ಇಮೇಲ್ ಕಳುಹಿಸಿದೆ. ಅದನ್ನು ಕಳುಹಿಸುವಾಗ, ನಾನು ಒಂದೇ ಒಂದು ಪ್ರಾಮಾಣಿಕ ಪ್ರಾರ್ಥನೆ ಮಾಡಿದೆ - ಲ್ಯಾಪ್‌ಟಾಪ್ ಪರದೆಯ ಮೇಲೆ ನನ್ನ ಕೈಗಳನ್ನು ಇಟ್ಟು..."
    }
  },
  {
    "start": "10:44",
    "text": {
      "en": "“Mother, You must reach there faster than this mail does.” After that, I closed my laptop.",
      "hi": "“माँ, आपको इस मेल से भी जल्दी वहाँ पहुँचना होगा।” इसके बाद, मैंने अपना लैपटॉप बंद कर दिया।",
      "ta": "\"அம்மா, இந்த மெயில் வருவதை விட நீங்கள் வேகமாக அங்கு செல்ல வேண்டும்.\" அதன் பிறகு, நான் என் மடிக்கணினியை மூடினேன்.",
      "bn": "“মা, এই মেইলের চেয়ে দ্রুত তোমাকে সেখানে পৌঁছাতে হবে।” এরপর, আমি আমার ল্যাপটপ বন্ধ করে দিলাম।",
      "te": "“అమ్మా, ఈ మెయిల్ కంటే నువ్వు అక్కడికి త్వరగా చేరుకోవాలి.” ఆ తర్వాత, నేను నా ల్యాప్‌టాప్ మూసేశాను.",
      "mr": "“आई, तुला या मेलपेक्षा लवकर तिथे पोहोचायला हवे.” त्यानंतर, मी माझा लॅपटॉप बंद केला.",
      "fr": "« Maman, tu dois arriver plus vite que ce courrier. » Après cela, j'ai fermé mon ordinateur portable.",
      "es": "“Mamá, debes llegar allí más rápido que este correo”. Después de eso, cerré mi computadora portátil.",
      "zh": "“妈妈，您一定比这封邮件到达得更快。”说完，我关上了笔记本电脑。",
      "kn": "\"ಅಮ್ಮಾ, ಈ ಮೇಲ್ ತಲುಪುವುದಕ್ಕಿಂತ ಬೇಗ ನೀವು ಅಲ್ಲಿಗೆ ತಲುಪಬೇಕು.\" ಅದಾದ ನಂತರ, ನಾನು ನನ್ನ ಲ್ಯಾಪ್‌ಟಾಪ್ ಅನ್ನು ಮುಚ್ಚಿದೆ."
    }
  },
  {
    "start": "10:54",
    "text": {
      "en": "But before I could even close it fully, the professor called me! I was completely shocked.",
      "hi": "लेकिन इससे पहले कि मैं इसे पूरा कर पाता, प्रोफ़ेसर ने मुझे आवाज़ दी! मैं पूरी तरह से चौंक गया।",
      "ta": "ஆனால் நான் அதை முழுவதுமாக மூடுவதற்கு முன்பே, பேராசிரியர் என்னை அழைத்தார்! நான் முற்றிலும் அதிர்ச்சியடைந்தேன்.",
      "bn": "কিন্তু আমি সম্পূর্ণভাবে শেষ করার আগেই, অধ্যাপক আমাকে ফোন করলেন! আমি সম্পূর্ণ হতবাক হয়ে গেলাম।",
      "te": "కానీ నేను దాన్ని పూర్తిగా మూసివేయకముందే, ప్రొఫెసర్ నాకు ఫోన్ చేసాడు! నేను పూర్తిగా షాక్ అయ్యాను.",
      "mr": "पण मी ते पूर्णपणे बंद करण्याआधीच, प्राध्यापकांनी मला फोन केला! मी पूर्णपणे हादरलो.",
      "fr": "Mais avant même que je puisse le fermer complètement, le professeur m'a appelé ! J'étais complètement sous le choc.",
      "es": "Pero antes de que pudiera cerrarla del todo, ¡el profesor me llamó! Me quedé en shock.",
      "zh": "但我还没来得及关上它，教授就叫我了！我完全惊呆了。",
      "kn": "ಆದರೆ ನಾನು ಅದನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಮುಚ್ಚುವ ಮೊದಲೇ, ಪ್ರಾಧ್ಯಾಪಕರು ನನಗೆ ಕರೆ ಮಾಡಿದರು! ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ಆಘಾತಕ್ಕೊಳಗಾಗಿದ್ದೆ."
    }
  },
  {
    "start": "11:00",
    "text": {
      "en": "He said, “I haven’t even read your documents. Because I already received them earlier.”",
      "hi": "उन्होंने कहा, \"मैंने आपके दस्तावेज़ पढ़े ही नहीं हैं। क्योंकि मुझे वे पहले ही मिल चुके हैं।\"",
      "ta": "அவர், \"உங்கள் ஆவணங்களை நான் இன்னும் படிக்கவில்லை. ஏனென்றால் நான் அவற்றை முன்பே பெற்றுள்ளேன்\" என்றார்.",
      "bn": "সে বলল, \"আমি তোমার কাগজপত্রও পড়িনি। কারণ আমি আগেই সেগুলো পেয়েছি।\"",
      "te": "అతను అన్నాడు, \"నేను మీ పత్రాలను కూడా చదవలేదు. ఎందుకంటే నాకు అవి ముందే అందాయి.\"",
      "mr": "तो म्हणाला, \"मी तुमचे कागदपत्रे वाचलीही नाहीत. कारण मला ती आधीच मिळाली आहेत.\"",
      "fr": "Il a dit : « Je n'ai même pas lu vos documents. Parce que je les ai déjà reçus plus tôt. »",
      "es": "Dijo: «Ni siquiera he leído sus documentos. Porque ya los recibí antes».",
      "zh": "他说:“我还没看过你的文件呢。因为我之前已经收到过了。”",
      "kn": "ಅವರು ಹೇಳಿದರು, \"ನಾನು ನಿಮ್ಮ ದಾಖಲೆಗಳನ್ನು ಓದಿಲ್ಲ. ಏಕೆಂದರೆ ನಾನು ಅವುಗಳನ್ನು ಮೊದಲೇ ಸ್ವೀಕರಿಸಿದ್ದೇನೆ.\""
    }
  },
  {
    "start": "11:06",
    "text": {
      "en": "I was confused — I had only created that CV two days ago. I hadn’t sent it to anyone else. I asked him where he got it.",
      "hi": "मैं उलझन में था—मैंने वो CV सिर्फ़ दो दिन पहले ही बनाया था। मैंने उसे किसी और को नहीं भेजा था। मैंने उससे पूछा कि उसे ये कहाँ से मिला।",
      "ta": "எனக்கு குழப்பமாக இருந்தது — நான் அந்த CV-ஐ இரண்டு நாட்களுக்கு முன்புதான் உருவாக்கினேன். நான் அதை வேறு யாருக்கும் அனுப்பவில்லை. அவர் அதை எங்கே எடுத்தார் என்று கேட்டேன்.",
      "bn": "আমি বিভ্রান্ত ছিলাম — আমি মাত্র দুই দিন আগে সিভিটি তৈরি করেছিলাম। আমি এটি অন্য কাউকে পাঠাইনি। আমি তাকে জিজ্ঞাসা করলাম সে এটি কোথা থেকে পেয়েছে।",
      "te": "నేను అయోమయంలో పడ్డాను — నేను ఆ CV ని రెండు రోజుల క్రితమే సృష్టించాను. నేను దానిని మరెవరికీ పంపలేదు. అతను దానిని ఎక్కడ నుండి తీసుకున్నాడని నేను అతనిని అడిగాను.",
      "mr": "मी गोंधळलो होतो — मी तो सीव्ही फक्त दोन दिवसांपूर्वीच तयार केला होता. मी तो इतर कोणालाही पाठवला नव्हता. मी त्याला विचारले की तो कुठून मिळाला.",
      "fr": "J'étais perplexe : je n'avais créé ce CV que deux jours auparavant. Je ne l'avais envoyé à personne d'autre. Je lui ai demandé où il l'avait trouvé.",
      "es": "Estaba confundido. Había creado ese CV hacía solo dos días. No se lo había enviado a nadie más. Le pregunté dónde lo había conseguido.",
      "zh": "我当时就懵了——那份简历我两天前才写好，还没发给别人。我问他从哪儿弄来的。",
      "kn": "ನನಗೆ ಗೊಂದಲವಾಯಿತು — ನಾನು ಆ ಸಿವಿಯನ್ನು ಎರಡು ದಿನಗಳ ಹಿಂದೆಯಷ್ಟೇ ರಚಿಸಿದ್ದೆ. ನಾನು ಅದನ್ನು ಬೇರೆ ಯಾರಿಗೂ ಕಳುಹಿಸಿರಲಿಲ್ಲ. ಅದನ್ನು ಅವನು ಎಲ್ಲಿಂದ ಪಡೆದುಕೊಂಡನು ಎಂದು ನಾನು ಅವನನ್ನು ಕೇಳಿದೆ."
    }
  },
  {
    "start": "11:10",
    "text": {
      "en": "He said, “A lady named Vandana came and gave it to me. You know Vandana, right?”",
      "hi": "उसने कहा, \"वंदना नाम की एक महिला आई और मुझे यह दिया। तुम वंदना को जानते हो न?\"",
      "ta": "அவர், \"வந்தனா என்ற பெண்மணி வந்து அதை எனக்குக் கொடுத்தார். உங்களுக்கு வந்தனாவைத் தெரியுமா?\" என்றார்.",
      "bn": "সে বলল, “বন্দনা নামে এক মহিলা এসে আমাকে এটা দিয়েছিল। তুমি বন্দনাকে চেনো, তাই না?”",
      "te": "అతను, “వందన అనే స్త్రీ వచ్చి నాకు ఇచ్చింది. నీకు వందన తెలుసా?” అన్నాడు.",
      "mr": "तो म्हणाला, “वंदना नावाची एक बाई आली आणि ती मला दिली. तू वंदनाला ओळखतेस ना?”",
      "fr": "Il dit : « Une dame nommée Vandana est venue me le donner. Tu connais Vandana, n'est-ce pas ? »",
      "es": "Dijo: «Una señora llamada Vandana vino y me lo dio. Conoces a Vandana, ¿verdad?»",
      "zh": "他说:“一位名叫范达娜的女士把它给了我。你认识范达娜，对吧？”",
      "kn": "ಅವನು ಹೇಳಿದ, \"ವಂದನಾ ಎಂಬ ಮಹಿಳೆ ಬಂದು ಅದನ್ನು ನನಗೆ ಕೊಟ್ಟಳು. ನಿನಗೆ ವಂದನಾ ಗೊತ್ತಾ, ಅಲ್ವಾ?\""
    }
  },
  {
    "start": "11:16",
    "text": {
      "en": "I told him I didn’t know any Vandana. He told me to check my contact list. I checked — she wasn’t there.",
      "hi": "मैंने उससे कहा कि मैं वंदना को नहीं जानता। उसने मुझे अपनी कॉन्टैक्ट लिस्ट चेक करने को कहा। मैंने चेक किया - वो वहाँ नहीं थी।",
      "ta": "நான் அவனிடம் வந்தனாவை எனக்குத் தெரியாது என்று சொன்னேன். அவர் என் தொடர்புப் பட்டியலைப் பார்க்கச் சொன்னார். நான் பார்த்தேன் - அவள் அங்கு இல்லை.",
      "bn": "আমি তাকে বললাম যে আমি কোনও বন্দনাকে চিনি না। সে আমাকে আমার যোগাযোগের তালিকাটি পরীক্ষা করতে বলল। আমি পরীক্ষা করে দেখলাম - সে সেখানে ছিল না।",
      "te": "నాకు వందన ఎవరో తెలియదని నేను అతనికి చెప్పాను. అతను నా కాంటాక్ట్ లిస్ట్ చూడమని చెప్పాడు. నేను చూసాను — ఆమె అక్కడ లేదు.",
      "mr": "मी त्याला सांगितले की मी वंदनाला ओळखत नाही. त्याने मला माझी संपर्क यादी तपासण्यास सांगितले. मी तपासले - ती तिथे नव्हती.",
      "fr": "Je lui ai dit que je ne connaissais aucune Vandana. Il m'a dit de vérifier mes contacts. J'ai vérifié : elle n'était pas là.",
      "es": "Le dije que no conocía a ninguna Vandana. Me pidió que revisara mi lista de contactos. La revisé y no estaba.",
      "zh": "我告诉他我不认识范达娜。他让我查一下我的通讯录。我查了一下——她不在那里。",
      "kn": "ನಾನು ಅವನಿಗೆ ವಂದನಾ ಯಾರನ್ನೂ ತಿಳಿದಿಲ್ಲ ಎಂದು ಹೇಳಿದೆ. ಅವನು ನನ್ನ ಸಂಪರ್ಕ ಪಟ್ಟಿಯನ್ನು ಪರಿಶೀಲಿಸಲು ಹೇಳಿದನು. ನಾನು ಪರಿಶೀಲಿಸಿದೆ - ಅವಳು ಅಲ್ಲಿ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "11:21",
    "text": {
      "en": "Both of us searched through our contact lists. No sign of anyone named Vandana. We never saw or heard of her again.",
      "hi": "हम दोनों ने अपनी संपर्क सूची खंगाली। वंदना नाम की किसी का कोई नामोनिशान नहीं था। हमने उसे फिर कभी न देखा, न ही उसके बारे में सुना।",
      "ta": "நாங்கள் இருவரும் எங்கள் தொடர்புப் பட்டியல்களைத் தேடினோம். வந்தனா என்ற பெயர் கொண்ட யாருடைய அடையாளமும் இல்லை. நாங்கள் அவளை மீண்டும் பார்த்ததில்லை, கேள்விப்பட்டதில்லை.",
      "bn": "আমরা দুজনেই আমাদের যোগাযোগের তালিকা খুঁজে বের করলাম। বন্দনা নামের কারোরই কোনও খোঁজ পাইনি। আমরা আর কখনও তাকে দেখিনি বা শুনিনি।",
      "te": "మేమిద్దరం మా కాంటాక్ట్ లిస్ట్‌లను వెతికాము. వందన అనే పేరు ఎవరి జాడ కూడా లేదు. మేము ఆమెను మళ్ళీ ఎప్పుడూ చూడలేదు లేదా వినలేదు.",
      "mr": "आम्ही दोघांनी आमच्या संपर्क यादीत शोध घेतला. वंदना नावाचा कोणीही सापडला नाही. आम्ही तिला पुन्हा कधीही पाहिले नाही किंवा ऐकले नाही.",
      "fr": "Nous avons tous les deux consulté nos contacts. Aucun signe de personne nommée Vandana. Nous ne l'avons plus jamais revue ni entendue.",
      "es": "Ambos revisamos nuestras listas de contactos. No encontramos a nadie llamado Vandana. Nunca más la vimos ni supimos de ella.",
      "zh": "我们俩翻遍了通讯录。没有找到任何叫凡达娜的人。我们再也没见过她，也没听到过她的消息。",
      "kn": "ನಾವಿಬ್ಬರೂ ನಮ್ಮ ಸಂಪರ್ಕ ಪಟ್ಟಿಗಳನ್ನು ಹುಡುಕಿದೆವು. ವಂದನಾ ಎಂಬ ಹೆಸರಿನ ಯಾರ ಸುಳಿವೂ ಇರಲಿಲ್ಲ. ನಾವು ಅವಳನ್ನು ಮತ್ತೆಂದೂ ನೋಡಲಿಲ್ಲ ಅಥವಾ ಕೇಳಲಿಲ್ಲ."
    }
  },
  {
    "start": "11:27",
    "text": {
      "en": "She handed over the CV and disappeared. We never found her after that.",
      "hi": "उसने बायोडाटा सौंप दिया और गायब हो गई। उसके बाद हम उसे कभी नहीं ढूंढ पाए।",
      "ta": "அவள் CV-ஐ கொடுத்துவிட்டு மறைந்துவிட்டாள். அதன் பிறகு நாங்கள் அவளைக் கண்டுபிடிக்கவே இல்லை.",
      "bn": "সে সিভিটা দিয়ে দিল এবং উধাও হয়ে গেল। এরপর আর তাকে খুঁজে পাওয়া যায়নি।",
      "te": "ఆమె CV ఇచ్చి అదృశ్యమైంది. ఆ తర్వాత మేము ఆమెను ఎప్పుడూ కనుగొనలేదు.",
      "mr": "तिने सीव्ही दिला आणि ती गायब झाली. त्यानंतर आम्हाला ती कधीच सापडली नाही.",
      "fr": "Elle a remis son CV et a disparu. Nous ne l'avons jamais retrouvée après ça.",
      "es": "Entregó el currículum y desapareció. Nunca más la encontramos.",
      "zh": "她递交了简历后就消失了。之后我们就再也没有找到她。",
      "kn": "ಅವಳು ಸಿವಿ ಕೊಟ್ಟು ಕಣ್ಮರೆಯಾದಳು. ಅದಾದ ನಂತರ ನಮಗೆ ಅವಳು ಸಿಗಲೇ ಇಲ್ಲ."
    }
  },
  {
    "start": "11:32",
    "text": {
      "en": "When I told my grandma, she immediately said, “That was Mother Mary. Didn’t you say, ‘Mother, reach there faster than this mail’?”",
      "hi": "जब मैंने अपनी दादी को बताया, तो उन्होंने तुरंत कहा, \"वह मदर मैरी थीं। क्या तुमने नहीं कहा था, 'माँ, इस डाक से भी जल्दी वहाँ पहुँचो'?\"",
      "ta": "நான் என் பாட்டியிடம் சொன்னதும், அவர் உடனடியாக, “அது அன்னை மேரி. 'அம்மா, இந்த அஞ்சலை விட வேகமாக அங்கு செல்லுங்கள்' என்று நீங்கள் சொன்னீர்கள் அல்லவா?” என்றார்.",
      "bn": "যখন আমি আমার দিদিমাকে বললাম, তিনি তৎক্ষণাৎ বললেন, \"ওটা মাদার মেরি। তুমি কি বলোনি, 'মা, এই ডাকের চেয়েও দ্রুত সেখানে পৌঁছাও'?\"",
      "te": "నేను మా అమ్మమ్మతో చెప్పినప్పుడు, ఆమె వెంటనే, “ఆమె మదర్ మేరీ. 'అమ్మా, ఈ మెయిల్ కంటే త్వరగా అక్కడికి చేరుకో' అని మీరు చెప్పలేదా?” అని అంది.",
      "mr": "मी माझ्या आजीला सांगितले तेव्हा ती लगेच म्हणाली, \"ती मदर मेरी होती. तू म्हणालीस ना, 'आई, या टपालापेक्षा लवकर तिथे पोहोच'?\"",
      "fr": "Quand j'en ai parlé à ma grand-mère, elle a immédiatement dit : « C'était Mère Marie. N'as-tu pas dit : \"Maman, arrive plus vite que ce courrier\" ? »",
      "es": "Cuando se lo conté a mi abuela, enseguida me dijo: «Esa era la Virgen María. ¿No dijiste: \"Madre, llega allí más rápido que este correo\"?»",
      "zh": "当我告诉奶奶时，她立刻说:“那是圣母玛利亚。你不是说‘妈妈，比这封邮件更快到达那里’吗？”",
      "kn": "ನಾನು ನನ್ನ ಅಜ್ಜಿಗೆ ಹೇಳಿದಾಗ, ಅವರು ತಕ್ಷಣ, \"ಅವರು ಮದರ್ ಮೇರಿ. 'ಅಮ್ಮ, ಈ ಮೇಲ್‌ಗಿಂತ ವೇಗವಾಗಿ ಅಲ್ಲಿಗೆ ತಲುಪಿ' ಎಂದು ನೀವು ಹೇಳಲಿಲ್ಲವೇ?\" ಎಂದರು."
    }
  },
  {
    "start": "11:43",
    "text": {
      "en": "I believed it. That had to be Mother.",
      "hi": "मुझे यकीन हो गया। वो माँ ही होंगी।",
      "ta": "நான் அதை நம்பினேன். அது அம்மாவாகத்தான் இருக்க வேண்டும்.",
      "bn": "আমি এটা বিশ্বাস করেছিলাম। সেটা তো মায়েরই হওয়া উচিত ছিল।",
      "te": "నేను నమ్మాను. అది అమ్మ అయి ఉండాలి.",
      "mr": "मी त्यावर विश्वास ठेवला. ती आईच असायला हवी होती.",
      "fr": "J'y croyais. Ça devait être maman.",
      "es": "Lo creí. Tenía que ser Madre.",
      "zh": "我相信了。那一定是妈妈。",
      "kn": "ನಾನು ಅದನ್ನು ನಂಬಿದ್ದೆ. ಅದು ಅಮ್ಮನೇ ಆಗಿರಬೇಕು."
    }
  },
  {
    "start": "11:45",
    "text": {
      "en": "Later, the professor invited me to visit. He said, “If you like the place, continue with me. If not, you’re free to leave.”",
      "hi": "बाद में, प्रोफ़ेसर ने मुझे आने का न्योता दिया। उन्होंने कहा, \"अगर तुम्हें यह जगह पसंद आए, तो मेरे साथ चलते रहो। अगर नहीं, तो तुम जाने के लिए आज़ाद हो।\"",
      "ta": "பின்னர், பேராசிரியர் என்னைப் பார்வையிட அழைத்தார். அவர், \"உனக்கு அந்த இடம் பிடித்திருந்தால், என்னுடன் தொடரு. இல்லையென்றால், நீ வெளியேறலாம்\" என்றார்.",
      "bn": "পরে, অধ্যাপক আমাকে বেড়াতে আসার আমন্ত্রণ জানান। তিনি বলেন, \"যদি তুমি জায়গাটা পছন্দ করো, তাহলে আমার সাথেই থাকো। যদি না পছন্দ হয়, তাহলে তুমি চলে যেতে পারো।\"",
      "te": "తరువాత, ప్రొఫెసర్ నన్ను సందర్శించడానికి ఆహ్వానించాడు. అతను, “నీకు ఆ ప్రదేశం నచ్చితే, నాతో కొనసాగు. లేకపోతే, నువ్వు వెళ్ళిపోవచ్చు” అన్నాడు.",
      "mr": "नंतर, प्राध्यापकांनी मला भेटायला बोलावले. ते म्हणाले, \"जर तुम्हाला ते ठिकाण आवडले तर माझ्यासोबत राहा. जर नसेल तर तुम्ही निघून जाण्यास मोकळे आहात.\"",
      "fr": "Plus tard, le professeur m'a invité à lui rendre visite. Il m'a dit : « Si l'endroit te plaît, continue avec moi. Sinon, tu es libre de partir. »",
      "es": "Más tarde, el profesor me invitó a visitarlo. Me dijo: «Si te gusta el lugar, quédate conmigo. Si no, puedes irte».",
      "zh": "后来，教授邀请我去参观。他说:“如果你喜欢这里，就跟我继续。如果不喜欢，你可以离开。”",
      "kn": "ನಂತರ, ಪ್ರಾಧ್ಯಾಪಕರು ನನ್ನನ್ನು ಭೇಟಿ ಮಾಡಲು ಆಹ್ವಾನಿಸಿದರು. ಅವರು, \"ನಿಮಗೆ ಆ ಸ್ಥಳ ಇಷ್ಟವಾದರೆ, ನನ್ನೊಂದಿಗೆ ಮುಂದುವರಿಯಿರಿ. ಇಲ್ಲದಿದ್ದರೆ, ನೀವು ಹೊರಡಬಹುದು\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "11:54",
    "text": {
      "en": "I went there, saw all the facilities, and I liked everything.",
      "hi": "मैं वहां गया, सारी सुविधाएं देखीं और मुझे सब कुछ पसंद आया।",
      "ta": "நான் அங்கு சென்றேன், எல்லா வசதிகளையும் பார்த்தேன், எனக்கு எல்லாம் பிடித்திருந்தது.",
      "bn": "আমি সেখানে গিয়েছিলাম, সমস্ত সুযোগ-সুবিধা দেখেছি, এবং আমার সবকিছুই পছন্দ হয়েছে।",
      "te": "నేను అక్కడికి వెళ్ళాను, అన్ని సౌకర్యాలు చూశాను, మరియు నాకు అన్నీ నచ్చాయి.",
      "mr": "मी तिथे गेलो, सर्व सुविधा पाहिल्या आणि मला सर्वकाही आवडले.",
      "fr": "J'y suis allé, j'ai vu toutes les installations et j'ai tout aimé.",
      "es": "Fui allí, vi todas las instalaciones y me gustó todo.",
      "zh": "我去了那里，看到了所有的设施，我喜欢一切。",
      "kn": "ನಾನು ಅಲ್ಲಿಗೆ ಹೋದೆ, ಎಲ್ಲಾ ಸೌಲಭ್ಯಗಳನ್ನು ನೋಡಿದೆ, ಮತ್ತು ನನಗೆ ಎಲ್ಲವೂ ಇಷ್ಟವಾಯಿತು."
    }
  },
  {
    "start": "12:00",
    "text": {
      "en": "I asked him just one thing — “Sir, I must always be allowed to go to church and attend Mass. If you have any issue with that, I won’t stay.”",
      "hi": "मैंने उनसे केवल एक बात पूछी - \"सर, मुझे हमेशा कलीसिया जाने और मास में भाग लेने की अनुमति दी जानी चाहिए। यदि आपको इससे कोई समस्या है, तो मैं नहीं रुकूंगा।\"",
      "ta": "நான் அவரிடம் ஒரே ஒரு விஷயத்தைக் கேட்டேன் - \"ஐயா, நான் எப்போதும் தேவாலயத்திற்குச் சென்று திருப்பலியில் கலந்து கொள்ள அனுமதிக்கப்பட வேண்டும். உங்களுக்கு அதில் ஏதேனும் பிரச்சனை இருந்தால், நான் தங்க மாட்டேன்.\"",
      "bn": "আমি তাকে শুধু একটা কথাই জিজ্ঞাসা করেছিলাম — “স্যার, আমাকে সবসময় গির্জায় যেতে এবং প্রার্থনায় যোগদান করতে দেওয়া উচিত। যদি আপনার এতে কোনও সমস্যা থাকে, তাহলে আমি থাকব না।”",
      "te": "(పదిహేను గంటల తరబడి) నేను అతనిని ఒకే ఒక్క విషయం అడిగాను - \"సర్, నాకు ఎల్లప్పుడూ చర్చికి వెళ్లి మాస్ కు హాజరు కావడానికి అనుమతి ఉండాలి. మీకు దానితో ఏదైనా సమస్య ఉంటే, నేను ఉండను.\"",
      "mr": "मी त्याला फक्त एकच गोष्ट विचारली - \"सर, मला नेहमीच कलीसियामध्ये जाण्याची आणि प्रार्थना करण्याची परवानगी असली पाहिजे. जर तुम्हाला त्यात काही अडचण असेल तर मी राहणार नाही.\"",
      "fr": "Je lui ai demandé une seule chose : « Monsieur, je dois toujours avoir le droit d'aller à l'église et d'assister à la messe. Si cela vous pose un problème, je ne resterai pas. »",
      "es": "Le pregunté solo una cosa: “Señor, siempre debo poder ir a la iglesia y asistir a misa. Si tiene algún problema con eso, no me quedaré”.",
      "zh": "我只问了他一件事——“先生，我必须一直被允许去教堂参加弥撒。如果您对此有任何问题，我就不留下来。”",
      "kn": "ನಾನು ಅವರಿಗೆ ಒಂದೇ ಒಂದು ವಿಷಯ ಕೇಳಿದೆ - \"ಸರ್, ನನಗೆ ಯಾವಾಗಲೂ ಚರ್ಚ್‌ಗೆ ಹೋಗಲು ಮತ್ತು ಪ್ರಾರ್ಥನೆಗೆ ಹಾಜರಾಗಲು ಅವಕಾಶ ನೀಡಬೇಕು. ನಿಮಗೆ ಅದರಲ್ಲಿ ಏನಾದರೂ ಸಮಸ್ಯೆ ಇದ್ದರೆ, ನಾನು ಉಳಿಯುವುದಿಲ್ಲ.\""
    }
  },
  {
    "start": "12:08",
    "text": {
      "en": "He said, “I have no problem at all. You can always go to church.” He was a Hindu.",
      "hi": "उसने कहा, \"मुझे कोई दिक्कत नहीं है। आप कभी भी कलीसिया जा सकते हैं।\" वह हिंदू था।",
      "ta": "அவர், \"எனக்கு எந்தப் பிரச்சினையும் இல்லை. நீங்கள் எப்போதும் தேவாலயத்திற்குச் செல்லலாம்\" என்றார். அவர் ஒரு இந்து.",
      "bn": "সে বলল, “আমার কোনও সমস্যা নেই। তুমি সবসময় গির্জায় যেতে পারো।” সে একজন হিন্দু ছিল।",
      "te": "అతను, “నాకు ఎలాంటి సమస్య లేదు. నువ్వు ఎప్పుడూ చర్చికి వెళ్ళవచ్చు” అన్నాడు. అతను హిందువు.",
      "mr": "तो म्हणाला, “मला काहीच अडचण नाही. तू नेहमीच कलीसियाला जाऊ शकतोस.” तो हिंदू होता.",
      "fr": "Il a dit : « Je n'ai aucun problème. Tu peux toujours aller à l'église. » Il était hindou.",
      "es": "Dijo: «No tengo ningún problema. Siempre puedes ir a la iglesia». Era hindú.",
      "zh": "他说:“我完全没问题。你随时可以去教堂。”他是一名印度教徒。",
      "kn": "ಅವರು ಹೇಳಿದರು, \"ನನಗೆ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ. ನೀವು ಯಾವಾಗಲೂ ಚರ್ಚ್‌ಗೆ ಹೋಗಬಹುದು.\" ಅವರು ಹಿಂದೂ ಆಗಿದ್ದರು."
    }
  },
  {
    "start": "12:15",
    "text": {
      "en": "But he said, “Even I go to church sometimes, every Sunday.” I was happy to hear that.",
      "hi": "लेकिन उसने कहा, “मैं भी कभी-कभी, हर रविवार को कलीसिया जाता हूँ।” यह सुनकर मुझे खुशी हुई।",
      "ta": "ஆனால் அவர், “நானும் சில சமயங்களில், ஒவ்வொரு ஞாயிற்றுக்கிழமையும் சர்ச்சுக்குச் செல்வேன்” என்றார். அதைக் கேட்டு நான் மகிழ்ச்சியடைந்தேன்.",
      "bn": "কিন্তু সে বলল, “এমনকি আমিও মাঝে মাঝে, প্রতি রবিবার গির্জায় যাই।” এটা শুনে আমি খুশি হয়েছিলাম।",
      "te": "కానీ అతను, “నేను కూడా కొన్నిసార్లు చర్చికి వెళ్తాను, ప్రతి ఆదివారం.” అది విని నేను సంతోషించాను.",
      "mr": "पण तो म्हणाला, “मीही कधीकधी दर रविवारी कलीसियाला जातो.” ते ऐकून मला आनंद झाला.",
      "fr": "Mais il a dit : « Moi aussi, je vais à l’église parfois, tous les dimanches. » J’étais heureux d’entendre cela.",
      "es": "Pero él dijo: “Yo también voy a la iglesia a veces, todos los domingos”. Me alegró oír eso.",
      "zh": "但他说:“我有时也会去教堂，每个星期天都会去。”听到这个我很高兴。",
      "kn": "ಆದರೆ ಅವನು, \"ನಾನು ಕೂಡ ಕೆಲವೊಮ್ಮೆ, ಪ್ರತಿ ಭಾನುವಾರ ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿದನು. ಅದನ್ನು ಕೇಳಿ ನನಗೆ ಸಂತೋಷವಾಯಿತು."
    }
  },
  {
    "start": "12:22",
    "text": {
      "en": "That’s all I needed. I didn’t think twice after that. Everything regarding my admission went smoothly. The professor himself took the initiative and arranged everything.",
      "hi": "बस इतना ही चाहिए था। इसके बाद मैंने दोबारा नहीं सोचा। मेरे एडमिशन से जुड़ी हर चीज़ आसानी से हो गई। प्रोफ़ेसर ने खुद पहल की और सब कुछ व्यवस्थित कर दिया।",
      "ta": "அவ்வளவுதான் எனக்குத் தேவைப்பட்டது. அதன் பிறகு நான் இருமுறை யோசிக்கவில்லை. எனது சேர்க்கை தொடர்பான அனைத்தும் சுமூகமாக நடந்தது. பேராசிரியர் தானே முன்முயற்சி எடுத்து எல்லாவற்றையும் ஏற்பாடு செய்தார்.",
      "bn": "আমার এটুকুই দরকার ছিল। এরপর আমি আর দুবার ভাবিনি। আমার ভর্তি সংক্রান্ত সবকিছু সুষ্ঠুভাবে সম্পন্ন হয়েছিল। অধ্যাপক নিজেই উদ্যোগ নিয়ে সবকিছু ব্যবস্থা করেছিলেন।",
      "te": "నాకు కావలసింది అంతే. ఆ తర్వాత నేను రెండుసార్లు ఆలోచించలేదు. నా అడ్మిషన్ గురించి అంతా సజావుగా జరిగింది. ప్రొఫెసర్ స్వయంగా చొరవ తీసుకుని అన్నీ ఏర్పాటు చేశాడు.",
      "mr": "मला एवढेच हवे होते. त्यानंतर मी पुन्हा विचार केला नाही. माझ्या प्रवेशाबाबत सर्व काही सुरळीत पार पडले. प्राध्यापकांनी स्वतः पुढाकार घेतला आणि सर्व काही व्यवस्थित केले.",
      "fr": "C'est tout ce dont j'avais besoin. Je n'ai pas hésité une seconde. Tout s'est bien passé concernant mon admission. Le professeur lui-même a pris l'initiative et a tout organisé.",
      "es": "Eso era todo lo que necesitaba. No lo pensé dos veces después de eso. Todo lo relacionado con mi admisión salió a la perfección. El profesor mismo tomó la iniciativa y lo organizó todo.",
      "zh": "这就是我所需要的。之后我毫不犹豫地就录取了。我的录取过程非常顺利。教授亲自安排好了一切。",
      "kn": "ನನಗೆ ಬೇಕಾಗಿದ್ದಿದ್ದು ಇಷ್ಟೇ. ಅದಾದ ನಂತರ ನಾನು ಎರಡು ಬಾರಿ ಯೋಚಿಸಲಿಲ್ಲ. ನನ್ನ ಪ್ರವೇಶಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಎಲ್ಲವೂ ಸರಾಗವಾಗಿ ನಡೆಯಿತು. ಪ್ರಾಧ್ಯಾಪಕರೇ ಸ್ವತಃ ಉಪಕ್ರಮ ತೆಗೆದುಕೊಂಡು ಎಲ್ಲವನ್ನೂ ವ್ಯವಸ್ಥೆ ಮಾಡಿದರು."
    }
  },
  {
    "start": "12:37",
    "text": {
      "en": "I’m set to join next month. I had only asked Mother for an ordinary university, but she gave me a medical college!",
      "hi": "मैं अगले महीने ज्वाइन करने वाला हूँ। मैंने माँ से बस एक साधारण यूनिवर्सिटी के लिए कहा था, लेकिन उन्होंने मुझे एक मेडिकल कॉलेज दे दिया!",
      "ta": "நான் அடுத்த மாதம் சேரப் போகிறேன். நான் அம்மாவிடம் ஒரு சாதாரண பல்கலைக்கழகம் மட்டுமே கேட்டிருந்தேன், ஆனால் அவர் எனக்கு ஒரு மருத்துவக் கல்லூரியைக் கொடுத்தார்!",
      "bn": "আমি আগামী মাসে যোগদান করতে যাচ্ছি। আমি মায়ের কাছে কেবল একটি সাধারণ বিশ্ববিদ্যালয়ের জন্য অনুরোধ করেছিলাম, কিন্তু তিনি আমাকে একটি মেডিকেল কলেজ দিয়েছেন!",
      "te": "నేను వచ్చే నెలలో చేరడానికి సిద్ధంగా ఉన్నాను. నేను అమ్మను ఒక సాధారణ విశ్వవిద్యాలయం కోసం మాత్రమే అడిగాను, కానీ ఆమె నాకు మెడికల్ కాలేజీ ఇచ్చింది!",
      "mr": "मी पुढच्या महिन्यात जॉइन होणार आहे. मी आईकडे फक्त एक सामान्य विद्यापीठ मागितले होते, पण तिने मला एक वैद्यकीय महाविद्यालय दिले!",
      "fr": "Je dois m'inscrire le mois prochain. J'avais seulement demandé à ma mère une université ordinaire, mais elle m'a donné une faculté de médecine !",
      "es": "Me inscribo el mes que viene. Solo le pedí a mi madre una universidad normal, ¡pero me dio una facultad de medicina!",
      "zh": "我下个月就入伍了。我本来只求妈妈送我一所普通大学，结果她却给了我一所医学院！",
      "kn": "ನಾನು ಮುಂದಿನ ತಿಂಗಳು ಸೇರಲು ಸಿದ್ಧನಾಗಿದ್ದೇನೆ. ನಾನು ಅಮ್ಮನ ಬಳಿ ಸಾಮಾನ್ಯ ವಿಶ್ವವಿದ್ಯಾಲಯಕ್ಕಾಗಿ ಮಾತ್ರ ಕೇಳಿದ್ದೆ, ಆದರೆ ಅವರು ನನಗೆ ವೈದ್ಯಕೀಯ ಕಾಲೇಜನ್ನು ನೀಡಿದರು!"
    }
  },
  {
    "start": "12:45",
    "text": {
      "en": "I have no medical background, yet she placed me in a medical college — in the neuroscience department.",
      "hi": "मेरी कोई मेडिकल पृष्ठभूमि नहीं है, फिर भी उन्होंने मुझे मेडिकल कॉलेज में न्यूरोसाइंस विभाग में रख लिया।",
      "ta": "எனக்கு மருத்துவப் பின்னணி இல்லை, ஆனாலும் அவள் என்னை ஒரு மருத்துவக் கல்லூரியில் - நரம்பியல் துறையில் சேர்த்தாள்.",
      "bn": "আমার কোন মেডিকেল ব্যাকগ্রাউন্ড নেই, তবুও সে আমাকে একটি মেডিকেল কলেজে ভর্তি করিয়েছে — স্নায়ুবিজ্ঞান বিভাগে।",
      "te": "నాకు వైద్య నేపథ్యం లేదు, అయినప్పటికీ ఆమె నన్ను ఒక వైద్య కళాశాలలో - న్యూరోసైన్స్ విభాగంలో చేర్చింది.",
      "mr": "मला वैद्यकीय पार्श्वभूमी नाही, तरीही तिने मला मेडिकल कॉलेजमध्ये - न्यूरोसायन्स विभागात प्रवेश दिला.",
      "fr": "Je n’ai aucune formation médicale, et pourtant elle m’a placé dans une faculté de médecine, au département de neurosciences.",
      "es": "No tengo formación médica, pero ella me colocó en una facultad de medicina, en el departamento de neurociencia.",
      "zh": "我没有医学背景，但她却把我安排在医学院的神经科学系。",
      "kn": "ನನಗೆ ವೈದ್ಯಕೀಯ ಹಿನ್ನೆಲೆ ಇಲ್ಲ, ಆದರೂ ಅವಳು ನನ್ನನ್ನು ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿನಲ್ಲಿ - ನರವಿಜ್ಞಾನ ವಿಭಾಗದಲ್ಲಿ ಸೇರಿಸಿದಳು."
    }
  },
  {
    "start": "12:50",
    "text": {
      "en": "The project we’re working on is funded by the central government, a medical project.",
      "hi": "हम जिस परियोजना पर काम कर रहे हैं, वह केंद्र सरकार द्वारा वित्त पोषित है, यह एक चिकित्सा परियोजना है।",
      "ta": "நாங்கள் பணிபுரியும் திட்டம் மத்திய அரசால் நிதியளிக்கப்படுகிறது, இது ஒரு மருத்துவ திட்டமாகும்.",
      "bn": "আমরা যে প্রকল্পে কাজ করছি তা কেন্দ্রীয় সরকারের অর্থায়নে পরিচালিত, এটি একটি চিকিৎসা প্রকল্প।",
      "te": "మేము పనిచేస్తున్న ప్రాజెక్ట్ కేంద్ర ప్రభుత్వం ద్వారా నిధులు సమకూరుస్తుంది, ఇది ఒక వైద్య ప్రాజెక్ట్.",
      "mr": "आम्ही ज्या प्रकल्पावर काम करत आहोत तो केंद्र सरकारकडून निधी मिळवला जातो, एक वैद्यकीय प्रकल्प.",
      "fr": "Le projet sur lequel nous travaillons est financé par le gouvernement central, c'est un projet médical.",
      "es": "El proyecto en el que estamos trabajando está financiado por el gobierno central, es un proyecto médico.",
      "zh": "我们正在做的这个项目是中央资助的医疗项目。",
      "kn": "ನಾವು ಕೆಲಸ ಮಾಡುತ್ತಿರುವ ಯೋಜನೆಗೆ ಕೇಂದ್ರ ಸರ್ಕಾರದಿಂದ ಹಣಕಾಸು ನೆರವು ದೊರೆಯುತ್ತದೆ, ಇದು ವೈದ್ಯಕೀಯ ಯೋಜನೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "12:56",
    "text": {
      "en": "Half of the project is based in India, and the rest is in collaboration with partners in Australia.",
      "hi": "परियोजना का आधा हिस्सा भारत में आधारित है, तथा शेष हिस्सा ऑस्ट्रेलिया में साझेदारों के सहयोग से किया जा रहा है।",
      "ta": "திட்டத்தின் பாதி இந்தியாவில் அமைந்துள்ளது, மீதமுள்ளவை ஆஸ்திரேலியாவில் உள்ள கூட்டாளர்களுடன் இணைந்து செயல்படுகின்றன.",
      "bn": "প্রকল্পের অর্ধেক ভারতে অবস্থিত, এবং বাকিটা অস্ট্রেলিয়ার অংশীদারদের সহযোগিতায়।",
      "te": "ఈ ప్రాజెక్టులో సగం భారతదేశంలోనే ఉంది, మిగిలినది ఆస్ట్రేలియాలోని భాగస్వాముల సహకారంతో ఉంది.",
      "mr": "प्रकल्पाचा अर्धा भाग भारतात आहे आणि उर्वरित भाग ऑस्ट्रेलियातील भागीदारांच्या सहकार्याने आहे.",
      "fr": "La moitié du projet est basée en Inde et le reste est réalisé en collaboration avec des partenaires en Australie.",
      "es": "La mitad del proyecto tiene su sede en la India y el resto en colaboración con socios en Australia.",
      "zh": "该项目一半在印度进行，其余部分与澳大利亚的合作伙伴合作。",
      "kn": "ಯೋಜನೆಯ ಅರ್ಧದಷ್ಟು ಭಾಗ ಭಾರತದಲ್ಲಿದೆ, ಮತ್ತು ಉಳಿದವು ಆಸ್ಟ್ರೇಲಿಯಾದ ಪಾಲುದಾರರ ಸಹಯೋಗದಲ್ಲಿದೆ."
    }
  },
  {
    "start": "13:04",
    "text": {
      "en": "The professor said if I ever need to travel abroad, he’ll arrange everything. “You can do whatever you want here,” he said.",
      "hi": "प्रोफ़ेसर ने कहा कि अगर मुझे कभी विदेश जाना पड़ा, तो वे सब इंतज़ाम कर देंगे। \"तुम यहाँ जो चाहो कर सकते हो,\" उन्होंने कहा।",
      "ta": "நான் எப்போதாவது வெளிநாடு செல்ல வேண்டியிருந்தால், எல்லாவற்றையும் ஏற்பாடு செய்வேன் என்று பேராசிரியர் கூறினார். \"நீங்கள் இங்கே என்ன வேண்டுமானாலும் செய்யலாம்,\" என்று அவர் கூறினார்.",
      "bn": "অধ্যাপক বললেন, যদি আমার কখনও বিদেশ ভ্রমণের প্রয়োজন হয়, তিনি সবকিছুর ব্যবস্থা করে দেবেন। “তুমি এখানে যা ইচ্ছা করতে পারো,” তিনি বললেন।",
      "te": "నేను ఎప్పుడైనా విదేశాలకు వెళ్లాల్సి వస్తే, అన్నీ ఏర్పాటు చేస్తానని ప్రొఫెసర్ అన్నాడు. “నీకు ఇక్కడ ఏది కావాలంటే అది చేసుకోవచ్చు,” అని అతను అన్నాడు.",
      "mr": "प्राध्यापक म्हणाले की जर मला कधी परदेशात जावे लागले तर ते सर्व व्यवस्था करतील. “तुम्ही इथे जे काही करायचे ते करू शकता,” तो म्हणाला.",
      "fr": "Le professeur a dit que si jamais je devais voyager à l'étranger, il s'occuperait de tout. « Tu peux faire ce que tu veux ici », a-t-il dit.",
      "es": "El profesor dijo que si alguna vez necesito viajar al extranjero, él lo organizará todo. \"Puedes hacer lo que quieras aquí\", dijo.",
      "zh": "教授说如果我需要出国，他会安排好一切。“你在这里想做什么就做什么，”他说。",
      "kn": "ನಾನು ಎಂದಾದರೂ ವಿದೇಶ ಪ್ರಯಾಣ ಮಾಡಬೇಕಾದರೆ, ಎಲ್ಲವನ್ನೂ ವ್ಯವಸ್ಥೆ ಮಾಡುತ್ತೇನೆ ಎಂದು ಪ್ರಾಧ್ಯಾಪಕರು ಹೇಳಿದರು. \"ನೀವು ಇಲ್ಲಿ ಏನು ಬೇಕಾದರೂ ಮಾಡಬಹುದು,\" ಅವರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "13:10",
    "text": {
      "en": "For all this, I’m deeply thankful to Mother and to Holy Trinity. We continued our evangelical mission too.",
      "hi": "इन सबके लिए मैं माता जी और पवित्र त्रिदेवों का बहुत आभारी हूँ। हमने अपना सुसमाचार प्रचार कार्य भी जारी रखा।",
      "ta": "இதற்கெல்லாம், நான் அன்னைக்கும் பரிசுத்த திரித்துவத்திற்கும் மிகவும் நன்றியுள்ளவனாக இருக்கிறேன். நாங்கள் எங்கள் சுவிசேஷப் பணியைத் தொடர்ந்தோம்.",
      "bn": "এই সবকিছুর জন্য, আমি মা এবং পবিত্র ত্রিত্বের প্রতি গভীর কৃতজ্ঞ। আমরা আমাদের ধর্মপ্রচার মিশনও চালিয়ে গিয়েছিলাম।",
      "te": "వీటన్నిటికీ, నేను తల్లికి మరియు పవిత్ర త్రిమూర్తులకు చాలా కృతజ్ఞుడను. మేము మా సువార్తిక మిషన్‌ను కూడా కొనసాగించాము.",
      "mr": "या सर्वांसाठी, मी आई आणि पवित्र त्रिमूर्तीचा मनापासून आभारी आहे. आम्ही आमचे सुवार्तिक कार्य देखील चालू ठेवले.",
      "fr": "Pour tout cela, je suis profondément reconnaissante à Mère et à la Sainte Trinité. Nous avons également poursuivi notre mission évangélique.",
      "es": "Por todo esto, estoy profundamente agradecido a la Madre y a la Santísima Trinidad. Nosotros también continuamos nuestra misión evangélica.",
      "zh": "为此，我深深感谢德兰修女和圣三一。我们也继续着我们的圣福音使命。",
      "kn": "ಇದೆಲ್ಲದಕ್ಕಾಗಿ, ನಾನು ತಾಯಿ ಮತ್ತು ಪವಿತ್ರ ತ್ರಿಮೂರ್ತಿಗಳಿಗೆ ತುಂಬಾ ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ. ನಾವು ನಮ್ಮ ಸುವಾರ್ತಾಬೋಧನಾ ಕಾರ್ಯಾಚರಣೆಯನ್ನು ಸಹ ಮುಂದುವರಿಸಿದೆವು."
    }
  },
  {
    "start": "13:16",
    "text": {
      "en": "We gave out newsletters not just to Christians but also to Hindus, and even Muslims.",
      "hi": "हमने न केवल ईसाइयों को बल्कि हिंदुओं और यहां तक कि मुसलमानों को भी समाचार-पत्र वितरित किये।",
      "ta": "நாங்கள் கிறிஸ்தவர்களுக்கு மட்டுமல்ல, இந்துக்களுக்கும், முஸ்லிம்களுக்கும் கூட செய்திமடல்களை வழங்கினோம்.",
      "bn": "আমরা কেবল খ্রিস্টানদের জন্যই নয়, হিন্দুদের, এমনকি মুসলমানদের জন্যও নিউজলেটার বিতরণ করেছি।",
      "te": "మేము క్రైస్తవులకు మాత్రమే కాకుండా హిందువులకు, ముస్లింలకు కూడా వార్తాలేఖలను పంచాము.",
      "mr": "आम्ही केवळ ख्रिश्चनांनाच नव्हे तर हिंदूंना आणि मुस्लिमांनाही वृत्तपत्रे दिली.",
      "fr": "Nous avons distribué des bulletins d’information non seulement aux chrétiens, mais aussi aux hindous et même aux musulmans.",
      "es": "Distribuimos boletines no sólo a los cristianos, sino también a los hindúes e incluso a los musulmanes.",
      "zh": "我们不但向基督徒分发新闻通讯，还向印度教徒，甚至穆斯林分发新闻通讯。",
      "kn": "ನಾವು ಕ್ರಿಶ್ಚಿಯನ್ನರಿಗೆ ಮಾತ್ರವಲ್ಲದೆ ಹಿಂದೂಗಳಿಗೆ ಮತ್ತು ಮುಸ್ಲಿಮರಿಗೂ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ವಿತರಿಸಿದೆವು."
    }
  },
  {
    "start": "13:22",
    "text": {
      "en": "Before distributing the tracts, we would always pray that it would reach the hands of those who truly need it — the hurting, the hopeless.",
      "hi": "ट्रैक्ट बाँटने से पहले, हम हमेशा प्रार्थना करते थे कि यह उन लोगों तक पहुँचे जिन्हें सचमुच इसकी ज़रूरत है—दुखी, निराश।",
      "ta": "துண்டுப்பிரசுரங்களை விநியோகிப்பதற்கு முன், அது உண்மையிலேயே தேவைப்படுபவர்களின் கைகளுக்குச் சென்றடைய வேண்டும் என்று நாங்கள் எப்போதும் ஜெபிப்போம் - துன்பப்படுபவர்களும், நம்பிக்கையற்றவர்களும்.",
      "bn": "ট্র্যাক্ট বিতরণের আগে, আমরা সর্বদা প্রার্থনা করব যে এটি তাদের হাতে পৌঁছাবে যাদের সত্যিই এটির প্রয়োজন - যারা কষ্টভোগী, আশাহীন।",
      "te": "కరపత్రాలను పంచిపెట్టే ముందు, అది నిజంగా అవసరమైన వారికి - బాధపడేవారికి, నిరాశావాదులకు - చేరాలని మేము ఎల్లప్పుడూ ప్రార్థిస్తాము.",
      "mr": "पत्रिका वाटण्यापूर्वी, आम्ही नेहमीच प्रार्थना करू की त्या पत्रिका खरोखर गरजू लोकांच्या हातात पोहोचाव्यात - दुखी, हताश.",
      "fr": "Avant de distribuer les tracts, nous prions toujours pour qu’ils parviennent entre les mains de ceux qui en ont vraiment besoin : les personnes blessées, les personnes désespérées.",
      "es": "Antes de distribuir los tratados, siempre orábamos para que llegaran a las manos de quienes verdaderamente los necesitaban: los que sufren, los que no tienen esperanza.",
      "zh": "在分发传单之前，我们总是祈祷它能够到达那些真正需要的人的手中——那些受伤的人、那些绝望的人。",
      "kn": "ಕರಪತ್ರಗಳನ್ನು ವಿತರಿಸುವ ಮೊದಲು, ಅದು ನಿಜವಾಗಿಯೂ ಅಗತ್ಯವಿರುವವರಿಗೆ - ನೋವು ಅನುಭವಿಸುತ್ತಿರುವವರಿಗೆ, ನಿರಾಶಾದಾಯಕರಿಗೆ - ತಲುಪಲಿ ಎಂದು ನಾವು ಯಾವಾಗಲೂ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "13:35",
    "text": {
      "en": "We’d ask God to ensure that the right person receives it. Before handing it over, we’d ask each person, “Do you have any objection to receiving this?”",
      "hi": "हम देव से प्रार्थना करते थे कि वह यह सुनिश्चित करे कि यह सही व्यक्ति को मिले। इसे सौंपने से पहले, हम प्रत्येक व्यक्ति से पूछते थे, \"क्या तुम्हें इसे लेने में कोई आपत्ति है?\"",
      "ta": "சரியான நபருக்கு அதைப் பெறுவதை உறுதி செய்யுமாறு கடவுளிடம் கேட்போம். அதை ஒப்படைப்பதற்கு முன், ஒவ்வொருவரிடமும், “இதைப் பெறுவதில் உங்களுக்கு ஏதேனும் ஆட்சேபனை இருக்கிறதா?” என்று கேட்போம்.",
      "bn": "আমরা ঈশ্বরের কাছে প্রার্থনা করব যেন সঠিক ব্যক্তি এটি পায়। এটি হস্তান্তর করার আগে, আমরা প্রত্যেককে জিজ্ঞাসা করব, \"এটি গ্রহণে আপনার কি কোনও আপত্তি আছে?\"",
      "te": "దానిని సరైన వ్యక్తికి అందేలా చూడమని మనం దేవుడిని అడుగుతాము. దానిని అందజేసే ముందు, ప్రతి వ్యక్తిని, “దీన్ని స్వీకరించడానికి మీకు ఏమైనా అభ్యంతరం ఉందా?” అని అడుగుతాము.",
      "mr": "आपण देवाला विनंती करू की त्याने योग्य व्यक्तीला ते मिळेल याची खात्री करावी. ते देण्यापूर्वी, आपण प्रत्येक व्यक्तीला विचारू, \"तुम्हाला हे घेण्यास काही आक्षेप आहे का?\"",
      "fr": "Nous demandons à Dieu de veiller à ce que la bonne personne le reçoive. Avant de le remettre, nous demandons à chacun : « Avez-vous une objection à le recevoir ? »",
      "es": "Le pediríamos a Dios que se asegurara de que la persona correcta lo recibiera. Antes de entregárselo, le preguntaríamos a cada persona: \"¿Tiene alguna objeción a recibir esto?\"",
      "zh": "我们会祈求天主确保正确的人收到这份礼物。在递给正确的人之前，我们会问每个人:“你不反对接受这份礼物吗？”",
      "kn": "ಸರಿಯಾದ ವ್ಯಕ್ತಿಗೆ ಅದು ಸಿಗುವಂತೆ ನೋಡಿಕೊಳ್ಳಲು ನಾವು ದೇವರನ್ನು ಕೇಳುತ್ತೇವೆ. ಅದನ್ನು ಹಸ್ತಾಂತರಿಸುವ ಮೊದಲು, ನಾವು ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಗೂ, “ಇದನ್ನು ಸ್ವೀಕರಿಸಲು ನಿಮಗೆ ಏನಾದರೂ ಆಕ್ಷೇಪಣೆ ಇದೆಯೇ?” ಎಂದು ಕೇಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "13:46",
    "text": {
      "en": "Some people take papers and just crumple and throw them away. To avoid that, we ask for their permission first.",
      "hi": "कुछ लोग कागज़ लेकर बस उन्हें तोड़-मरोड़कर फेंक देते हैं। इससे बचने के लिए, हम पहले उनकी इजाज़त लेते हैं।",
      "ta": "சிலர் காகிதங்களை எடுத்து நொறுக்கி எறிந்து விடுகிறார்கள். அதைத் தவிர்க்க, முதலில் அவர்களிடம் அனுமதி கேட்கிறோம்.",
      "bn": "কিছু লোক কাগজপত্র নিয়ে কেবল চূর্ণবিচূর্ণ করে ফেলে দেয়। তা এড়াতে, আমরা প্রথমে তাদের অনুমতি চাই।",
      "te": "కొంతమంది కాగితాలను తీసుకొని నలిగి పారవేస్తారు. దానిని నివారించడానికి, మనం ముందుగా వారి అనుమతి అడుగుతాము.",
      "mr": "काही लोक कागदपत्रे घेतात आणि चुरगळून फेकून देतात. ते टाळण्यासाठी, आपण प्रथम त्यांची परवानगी मागतो.",
      "fr": "Certaines personnes prennent des papiers, les froissent et les jettent. Pour éviter cela, nous leur demandons d'abord leur permission.",
      "es": "Algunas personas toman papeles, los arrugan y los tiran. Para evitarlo, primero les pedimos permiso.",
      "zh": "有些人拿了文件就揉成一团扔掉了。为了避免这种情况，我们会事先征求他们的同意。",
      "kn": "ಕೆಲವು ಜನರು ಕಾಗದಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಅವುಗಳನ್ನು ಪುಡಿಮಾಡಿ ಎಸೆಯುತ್ತಾರೆ. ಅದನ್ನು ತಪ್ಪಿಸಲು, ನಾವು ಮೊದಲು ಅವರ ಅನುಮತಿಯನ್ನು ಕೇಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "13:53",
    "text": {
      "en": "Only if they say yes, we give them the tract. We go in person and give it with sincerity.",
      "hi": "अगर वे हाँ कहते हैं, तो हम उन्हें ट्रैक्ट देते हैं। हम खुद जाकर सच्चे दिल से ट्रैक्ट देते हैं।",
      "ta": "அவர்கள் ஆம் என்று சொன்னால் மட்டுமே, நாங்கள் அவர்களுக்கு துண்டுப்பிரசுரத்தைக் கொடுப்போம். நாங்கள் நேரில் சென்று அதை உண்மையுடன் வழங்குகிறோம்.",
      "bn": "যদি তারা হ্যাঁ বলে, তবেই আমরা তাদের ট্র্যাক্টটি দিই। আমরা ব্যক্তিগতভাবে যাই এবং আন্তরিকতার সাথে এটি দিই।",
      "te": "వారు అవును అని చెబితేనే, మేము వారికి కరపత్రాన్ని ఇస్తాము. మేము స్వయంగా వెళ్లి నిజాయితీగా ఇస్తాము.",
      "mr": "जर ते हो म्हणाले तरच आम्ही त्यांना पत्रिका देतो. आम्ही प्रत्यक्ष जाऊन ती प्रामाणिकपणे देतो.",
      "fr": "Seulement s'ils acceptent, nous leur donnons le tract. Nous allons en personne et le leur donnons avec sincérité.",
      "es": "Solo si dicen que sí, les entregamos el folleto. Vamos en persona y se lo entregamos con sinceridad.",
      "zh": "只有他们答应，我们才会把传单给他们。我们会亲自去，真诚地把传单给他们。",
      "kn": "ಅವರು ಹೌದು ಎಂದು ಹೇಳಿದರೆ ಮಾತ್ರ, ನಾವು ಅವರಿಗೆ ಕರಪತ್ರವನ್ನು ನೀಡುತ್ತೇವೆ. ನಾವು ವೈಯಕ್ತಿಕವಾಗಿ ಹೋಗಿ ಅದನ್ನು ಪ್ರಾಮಾಣಿಕವಾಗಿ ನೀಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "14:07",
    "text": {
      "en": "Similarly, we also go to nearby slum areas.",
      "hi": "इसी तरह, हम आस-पास की झुग्गी बस्तियों में भी जाते हैं।",
      "ta": "அதேபோல், நாங்கள் அருகிலுள்ள குடிசைப் பகுதிகளுக்கும் செல்கிறோம்.",
      "bn": "একইভাবে, আমরা কাছাকাছি বস্তি এলাকায়ও যাই।",
      "te": "అదేవిధంగా, మేము సమీపంలోని మురికివాడ ప్రాంతాలకు కూడా వెళ్తాము.",
      "mr": "त्याचप्रमाणे, आम्ही जवळच्या झोपडपट्टी भागात देखील जातो.",
      "fr": "De même, nous allons également dans les bidonvilles voisins.",
      "es": "Del mismo modo, también vamos a las zonas marginales cercanas.",
      "zh": "同样，我们也去附近的贫民窟。",
      "kn": "ಅದೇ ರೀತಿ, ನಾವು ಹತ್ತಿರದ ಕೊಳೆಗೇರಿ ಪ್ರದೇಶಗಳಿಗೂ ಹೋಗುತ್ತೇವೆ."
    }
  },
  {
    "start": "14:11",
    "text": {
      "en": "We prepare food at home ourselves and distribute it among people living in the slums.",
      "hi": "हम घर पर स्वयं भोजन तैयार करते हैं और उसे झुग्गी-झोपड़ियों में रहने वाले लोगों में वितरित करते हैं।",
      "ta": "நாங்கள் வீட்டிலேயே உணவைத் தயாரித்து, சேரிகளில் வசிக்கும் மக்களுக்கு விநியோகிக்கிறோம்.",
      "bn": "আমরা নিজেরাই বাড়িতে খাবার তৈরি করি এবং বস্তিতে বসবাসকারী মানুষের মধ্যে বিতরণ করি।",
      "te": "మేము ఇంట్లోనే ఆహారాన్ని తయారు చేసుకుని మురికివాడల్లో నివసించే ప్రజలకు పంపిణీ చేస్తాము.",
      "mr": "आम्ही स्वतः घरी अन्न तयार करतो आणि झोपडपट्टीत राहणाऱ्या लोकांमध्ये ते वाटतो.",
      "fr": "Nous préparons nous-mêmes la nourriture à la maison et la distribuons aux personnes vivant dans les bidonvilles.",
      "es": "Nosotros mismos preparamos la comida en casa y la distribuimos entre la gente que vive en los barrios marginales.",
      "zh": "我们自己在家做饭，然后分发给贫民窟的人们。",
      "kn": "ನಾವು ಮನೆಯಲ್ಲಿಯೇ ಆಹಾರವನ್ನು ತಯಾರಿಸಿ ಕೊಳೆಗೇರಿಗಳಲ್ಲಿ ವಾಸಿಸುವ ಜನರಿಗೆ ವಿತರಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "14:16",
    "text": {
      "en": "They felt great joy. They always said, whenever we need food, God will send you at the correct time.",
      "hi": "उन्हें बहुत खुशी होती थी। वे हमेशा कहते थे, \"जब भी हमें खाने की ज़रूरत होगी, देव तुम्हें सही समय पर भेज देगा।\"",
      "ta": "அவர்கள் மிகுந்த மகிழ்ச்சியை உணர்ந்தார்கள். அவர்கள் எப்போதும், \"எங்களுக்கு உணவு தேவைப்படும் போதெல்லாம், இறைவன் உங்களை சரியான நேரத்தில் அனுப்புவார்\" என்று சொன்னார்கள்.",
      "bn": "তারা খুব আনন্দ অনুভব করত। তারা সবসময় বলত, যখনই আমাদের খাবারের প্রয়োজন হবে, ঈশ্বর সঠিক সময়ে আপনাকে পাঠাবেন।",
      "te": "వారు చాలా ఆనందంగా ఉన్నారు. వారు ఎల్లప్పుడూ, \"మనకు ఆహారం అవసరమైనప్పుడల్లా, దేవుడు మిమ్మల్ని సరైన సమయంలో పంపుతాడు\" అని అంటారు.",
      "mr": "त्यांना खूप आनंद झाला. ते नेहमी म्हणायचे, जेव्हा जेव्हा आपल्याला अन्नाची गरज पडेल तेव्हा देव आपल्याला योग्य वेळी पाठवेल.",
      "fr": "Ils éprouvaient une grande joie. Ils disaient toujours : « Quand nous aurons besoin de nourriture, Dieu nous enverra au bon moment. »",
      "es": "Sentían una gran alegría. Siempre decían: «Cuando necesitemos alimento, Dios nos lo enviará en el momento oportuno».",
      "zh": "他们非常高兴。他们总是说，每当我们需要食物时，天主就会在适当的时候把你送来。",
      "kn": "ಅವರಿಗೆ ಬಹಳ ಸಂತೋಷವಾಯಿತು. ಅವರು ಯಾವಾಗಲೂ ಹೇಳುತ್ತಿದ್ದರು, ನಮಗೆ ಆಹಾರ ಬೇಕಾದಾಗಲೆಲ್ಲಾ ದೇವರು ನಿಮ್ಮನ್ನು ಸರಿಯಾದ ಸಮಯಕ್ಕೆ ಕಳುಹಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "14:24",
    "text": {
      "en": "Hearing that gave us great happiness. In the same way, we would buy old clothes, wash them well, fold them,",
      "hi": "यह सुनकर हमें बहुत खुशी हुई। उसी तरह, हम पुराने कपड़े खरीदते, उन्हें अच्छी तरह धोते, तह करते,",
      "ta": "அதைக் கேட்டதும் எங்களுக்கு மிகுந்த மகிழ்ச்சி ஏற்பட்டது. அதேபோல், நாங்கள் பழைய துணிகளை வாங்குவோம், நன்றாக துவைப்போம், மடிப்போம்,",
      "bn": "এটা শুনে আমাদের খুব আনন্দ পেলাম। একইভাবে, আমরা পুরানো কাপড় কিনতাম, ভালো করে ধুয়ে ফেলতাম, ভাঁজ করতাম,",
      "te": "అది విని మాకు చాలా ఆనందం కలిగింది. అదే విధంగా, మేము పాత బట్టలు కొనుక్కుంటాము, బాగా ఉతుకుతాము, మడతపెట్టేవాళ్ళం,",
      "mr": "ते ऐकून आम्हाला खूप आनंद झाला. त्याचप्रमाणे, आम्ही जुने कपडे विकत घ्यायचो, ते चांगले धुवायचो, त्यांना घडी घालायचो,",
      "fr": "Entendre cela nous a apporté un grand bonheur. De la même manière, nous achetions de vieux vêtements, les lavions soigneusement, les pliions,",
      "es": "Escuchar eso nos dio una gran felicidad. De la misma manera, comprábamos ropa vieja, la lavábamos bien, la doblábamos,",
      "zh": "听到这些，我们非常高兴。同样，我们会买旧衣服，好好洗，叠好，",
      "kn": "ಅದನ್ನು ಕೇಳಿ ನಮಗೆ ತುಂಬಾ ಸಂತೋಷವಾಯಿತು. ಅದೇ ರೀತಿ, ನಾವು ಹಳೆಯ ಬಟ್ಟೆಗಳನ್ನು ಖರೀದಿಸುತ್ತಿದ್ದೆವು, ಚೆನ್ನಾಗಿ ಒಗೆಯುತ್ತಿದ್ದೆವು, ಮಡಿಸುತ್ತಿದ್ದೆವು,"
    }
  },
  {
    "start": "14:31",
    "text": {
      "en": "pack them nicely and take them to give to them. Likewise, we used to visit the sick,",
      "hi": "उन्हें अच्छी तरह से पैक करो और उन्हें देने के लिए ले जाओ। इसी तरह हम बीमारों से मिलने जाते थे,",
      "ta": "அவற்றை அழகாகப் பொதி செய்து, அவற்றைக் கொடுக்க எடுத்துச் செல்லுங்கள். அவ்வாறே, நாங்கள் நோயாளிகளைப் பார்க்கச் சென்றோம்.",
      "bn": "এগুলো সুন্দরভাবে প্যাক করে তাদের দিতে নিয়ে যাও। একইভাবে, আমরা অসুস্থদের দেখতে যেতাম,",
      "te": "వాటిని చక్కగా ప్యాక్ చేసి వారికి ఇవ్వడానికి తీసుకెళ్లండి. అదేవిధంగా, మేము రోగులను సందర్శించేవాళ్ళం,",
      "mr": "त्यांना व्यवस्थित पॅक करा आणि त्यांना देण्यासाठी घेऊन जा. त्याचप्रमाणे, आम्ही आजारी लोकांना भेटायचो,",
      "fr": "Emballez-les soigneusement et prenez-les pour les leur donner. De même, nous rendions visite aux malades,",
      "es": "Empáquelos bien y llévelos para dárselos. De igual manera, solíamos visitar a los enfermos,",
      "zh": "把食物包好，带去给他们。我们过去也探望病人，",
      "kn": "ಅವುಗಳನ್ನು ಚೆನ್ನಾಗಿ ಪ್ಯಾಕ್ ಮಾಡಿ ಅವರಿಗೆ ನೀಡಲು ತೆಗೆದುಕೊಂಡು ಹೋಗು. ಅದೇ ರೀತಿ, ನಾವು ರೋಗಿಗಳನ್ನು ಭೇಟಿ ಮಾಡುತ್ತಿದ್ದೆವು,"
    }
  },
  {
    "start": "14:36",
    "text": {
      "en": "pray for them, and anoint their heads with oil from Kreupasanam, praying for them.",
      "hi": "कृउपासनम् का तेल मलो , उनके लिए प्रार्थना करो।",
      "ta": "க்ருபாசன எண்ணெயால் அவர்களின் தலைகளை அபிஷேகம் செய்யுங்கள் , அவர்களுக்காக ஜெபியுங்கள்.",
      "bn": "ক্রেউপাসনম তেল দিয়ে তাদের মাথায় অভিষেক করো , তাদের জন্য প্রার্থনা করো।",
      "te": "క్రూపాసనం నూనెతో వారి తలలను అభిషేకించండి , వారి కొరకు ప్రార్థించండి.",
      "mr": "क्रेउपासनमच्या तेलाचा अभिषेक करा , त्यांच्यासाठी प्रार्थना करा.",
      "fr": "Priez pour eux, et oignez leurs têtes d'huile de Kreupasanam , en priant pour eux.",
      "es": "Orad por ellos, y unged sus cabezas con aceite de Kreupasanam , orando por ellos.",
      "zh": "为他们祈祷，并用Kreupasanam的油膏抹他们的头，为他们祈祷。",
      "kn": "ಅವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ, ಮತ್ತು ಅವರ ತಲೆಗೆ ಕ್ರೂಪಾಸನದ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿ , ಅವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ."
    }
  },
  {
    "start": "14:43",
    "text": {
      "en": "That’s how my mother made a covenant. Within that we have two testimonies.",
      "hi": "इसी तरह मेरी माँ ने एक वाचा बाँधी। उसके अंतर्गत हमारे पास दो गवाहियाँ हैं।",
      "ta": "அப்படித்தான் என் அம்மா ஒரு உடன்படிக்கை செய்தார். அதற்குள் நமக்கு இரண்டு சாட்சியங்கள் உள்ளன.",
      "bn": "এভাবেই আমার মা একটি চুক্তি করেছিলেন। এর মধ্যে আমাদের দুটি সাক্ষ্য রয়েছে।",
      "te": "ఆ విధంగా నా తల్లి ఒక నిబంధన చేసుకుంది. దానిలో మనకు రెండు సాక్ష్యాలు ఉన్నాయి.",
      "mr": "माझ्या आईने अशाप्रकारे एक करार केला. त्यामध्ये आमच्याकडे दोन साक्ष आहेत.",
      "fr": "C'est ainsi que ma mère a conclu une alliance. Nous avons deux témoignages à l'intérieur.",
      "es": "Así fue como mi madre hizo un pacto. En él tenemos dos testimonios.",
      "zh": "我母亲就是这样立下誓约的。在这誓约里，我们有两个见证。",
      "kn": "ನನ್ನ ತಾಯಿ ಒಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡಿದ್ದು ಹೀಗೆ. ಅದರೊಳಗೆ ನಮಗೆ ಎರಡು ಸಾಕ್ಷ್ಯಗಳಿವೆ."
    }
  },
  {
    "start": "14:50",
    "text": {
      "en": "My mother took the covenant, and I took the covenant in 2019. At that time, when I took the covenant,",
      "hi": "मेरी माँ ने वाचा ली, और मैंने 2019 में वाचा ली। उस समय, जब मैंने वाचा ली,",
      "ta": "என் அம்மா உடன்படிக்கையை எடுத்துக் கொண்டார், நான் 2019 இல் உடன்படிக்கையை எடுத்துக் கொண்டேன். அந்த நேரத்தில், நான் உடன்படிக்கையை எடுத்துக் கொண்டபோது,",
      "bn": "আমার মা চুক্তিপত্র গ্রহণ করেছিলেন, আর আমি 2019 সালে চুক্তিপত্র গ্রহণ করেছিলাম। সেই সময়, যখন আমি চুক্তিপত্র গ্রহণ করেছিলাম,",
      "te": "నా తల్లి ఒడంబడికను తీసుకుంది, మరియు నేను 2019 లో ఒడంబడికను తీసుకున్నాను. ఆ సమయంలో, నేను ఒడంబడికను తీసుకున్నప్పుడు,",
      "mr": "माझ्या आईने करार घेतला आणि मी 2019 मध्ये करार केला. त्या वेळी, जेव्हा मी करार घेतला,",
      "fr": "Ma mère a pris l'alliance, et j'ai pris l'alliance en 2019. À ce moment-là, lorsque j'ai pris l'alliance,",
      "es": "Mi madre tomó el pacto, y yo tomé el pacto en 2019. En ese momento, cuando tomé el pacto,",
      "zh": "我母亲立了圣约，我在2019年也立了圣约。当时，当我立约的时候，",
      "kn": "ನನ್ನ ತಾಯಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡರು, ಮತ್ತು ನಾನು 2019 ರಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ. ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಾಗ,"
    }
  },
  {
    "start": "14:57",
    "text": {
      "en": "I didn't have any special thoughts or hardships. I made the covenant to love God more,",
      "hi": "मेरे मन में कोई ख़ास विचार या मुश्किलें नहीं थीं। मैंने देव से और भी ज़्यादा प्रेम करने की वाचा बाँधी थी,",
      "ta": "எனக்கு எந்த சிறப்பு எண்ணங்களோ அல்லது கஷ்டங்களோ இல்லை. கடவுளை அதிகமாக நேசிக்க நான் உடன்படிக்கை செய்தேன்,",
      "bn": "আমার কোন বিশেষ চিন্তা বা কষ্ট ছিল না। আমি ঈশ্বরকে আরও বেশি ভালোবাসার জন্য চুক্তিবদ্ধ হয়েছিলাম,",
      "te": "నాకు ఎటువంటి ప్రత్యేక ఆలోచనలు లేదా కష్టాలు లేవు. దేవుణ్ణి ఎక్కువగా ప్రేమించాలని నేను నిబంధన చేసుకున్నాను,",
      "mr": "माझ्या मनात कोणतेही विशेष विचार किंवा अडचणी नव्हत्या. मी देवावर अधिक प्रेम करण्याचा करार केला,",
      "fr": "Je n'avais aucune pensée ni difficulté particulière. J'ai pris l'engagement d'aimer Dieu davantage,",
      "es": "No tuve pensamientos especiales ni dificultades. Hice el pacto de amar más a Dios,",
      "zh": "我没有什么特别的想法，也没有什么困难。我立约要更加爱天主，",
      "kn": "ನನಗೆ ಯಾವುದೇ ವಿಶೇಷ ಆಲೋಚನೆಗಳು ಅಥವಾ ಕಷ್ಟಗಳು ಇರಲಿಲ್ಲ. ದೇವರನ್ನು ಹೆಚ್ಚು ಪ್ರೀತಿಸುವ ಒಡಂಬಡಿಕೆಯನ್ನು ನಾನು ಮಾಡಿಕೊಂಡೆ,"
    }
  },
  {
    "start": "15:03",
    "text": {
      "en": "to grow closer to Jesus' mother, and because my daughter was growing up and facing challenges at her age,",
      "hi": "यीशु की माँ के और करीब आने के लिए, और क्योंकि मेरी बेटी बड़ी हो रही थी और अपनी उम्र में चुनौतियों का सामना कर रही थी,",
      "ta": "இயேசுவின் தாயாரிடம் நெருக்கமாக வளரவும், என் மகள் வளர்ந்து, தன் வயதில் சவால்களை எதிர்கொண்டதாலும்,",
      "bn": "যীশুর মায়ের আরও কাছে যেতে, এবং যেহেতু আমার মেয়ে তার বয়সে বড় হচ্ছিল এবং চ্যালেঞ্জের মুখোমুখি হচ্ছিল,",
      "te": "యేసు తల్లికి దగ్గరగా ఎదగడానికి, మరియు నా కుమార్తె పెరుగుతూ తన వయస్సులో సవాళ్లను ఎదుర్కొంటున్నందున,",
      "mr": "येशूच्या आईच्या जवळ जाण्यासाठी, आणि माझी मुलगी मोठी होत होती आणि तिच्या वयात आव्हानांना तोंड देत होती,",
      "fr": "pour me rapprocher de la mère de Jésus, et parce que ma fille grandissait et faisait face à des défis à son âge,",
      "es": "para acercarme más a la madre de Jesús, y porque mi hija estaba creciendo y enfrentaba desafíos a su edad,",
      "zh": "为了更接近耶稣的母亲，也因为我的女儿正在成长，面临着同龄人的挑战，",
      "kn": "ಯೇಸುವಿನ ತಾಯಿಗೆ ಹತ್ತಿರವಾಗಲು, ಮತ್ತು ನನ್ನ ಮಗಳು ಬೆಳೆಯುತ್ತಿದ್ದಳು ಮತ್ತು ಅವಳ ವಯಸ್ಸಿನಲ್ಲಿ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸುತ್ತಿದ್ದಳು,"
    }
  },
  {
    "start": "15:09",
    "text": {
      "en": "I had just one goal: to make her grow closer to Jesus.",
      "hi": "मेरा एक ही लक्ष्य था: उसे यीशु के और करीब लाना।",
      "ta": "எனக்கு ஒரே ஒரு குறிக்கோள் மட்டுமே இருந்தது: அவளை இயேசுவிடம் நெருங்கி வரச் செய்வது.",
      "bn": "আমার একটাই লক্ষ্য ছিল: তাকে যীশুর আরও কাছে নিয়ে আসা।",
      "te": "నాకు ఒకే ఒక లక్ష్యం ఉంది: ఆమెను యేసుకు దగ్గరగా చేయడం.",
      "mr": "माझे फक्त एकच ध्येय होते: तिला येशूच्या जवळ आणणे.",
      "fr": "Je n’avais qu’un seul objectif : la rapprocher de Jésus.",
      "es": "Mi único objetivo era acercarla más a Jesús.",
      "zh": "我只有一个目标:让她更加接近耶稣。",
      "kn": "ನನಗೆ ಒಂದೇ ಒಂದು ಗುರಿ ಇತ್ತು: ಅವಳನ್ನು ಯೇಸುವಿಗೆ ಹತ್ತಿರವಾಗಿಸುವುದು."
    }
  },
  {
    "start": "15:13",
    "text": {
      "en": "In the beginning, she was very good in her studies, scoring well in first class,",
      "hi": "शुरुआत में वह पढ़ाई में बहुत अच्छी थी, प्रथम श्रेणी में अच्छे अंक लाती थी,",
      "ta": "ஆரம்பத்தில், அவள் படிப்பில் மிகவும் சிறப்பாக இருந்தாள், முதல் வகுப்பில் நல்ல மதிப்பெண்கள் பெற்றாள்,",
      "bn": "শুরুতে, সে পড়াশোনায় খুব ভালো ছিল, প্রথম শ্রেণীতে ভালো নম্বর পেয়েছিল,",
      "te": "ప్రారంభంలో, ఆమె చదువులో చాలా బాగా ఉండేది, ఫస్ట్ క్లాస్‌లో మంచి మార్కులు తెచ్చుకుంది,",
      "mr": "सुरुवातीला, ती अभ्यासात खूप चांगली होती, पहिल्या वर्गात चांगले गुण मिळवत होती,",
      "fr": "Au début, elle était très bonne dans ses études, obtenant de bons résultats en première classe,",
      "es": "Al principio, era muy buena en sus estudios, obteniendo buenas calificaciones en primera clase,",
      "zh": "一开始，她的学习成绩很好，成绩是全班第一名，",
      "kn": "ಆರಂಭದಲ್ಲಿ, ಅವಳು ತನ್ನ ಅಧ್ಯಯನದಲ್ಲಿ ತುಂಬಾ ಉತ್ತಮಳಾಗಿದ್ದಳು, ಪ್ರಥಮ ದರ್ಜೆಯಲ್ಲಿ ಉತ್ತಮ ಅಂಕಗಳನ್ನು ಗಳಿಸುತ್ತಿದ್ದಳು,"
    }
  },
  {
    "start": "15:20",
    "text": {
      "en": "so she started to think she could do many things by herself.",
      "hi": "इसलिए वह सोचने लगी कि वह बहुत से काम स्वयं कर सकती है।",
      "ta": "அதனால் அவள் தன்னால் பல விஷயங்களைச் செய்ய முடியும் என்று நினைக்கத் தொடங்கினாள்.",
      "bn": "তাই সে ভাবতে শুরু করল যে সে নিজেই অনেক কিছু করতে পারবে।",
      "te": "కాబట్టి ఆమె తనంతట తానుగా చాలా పనులు చేయగలనని అనుకోవడం ప్రారంభించింది.",
      "mr": "म्हणून तिला वाटू लागले की ती स्वतःहून अनेक गोष्टी करू शकते.",
      "fr": "alors elle a commencé à penser qu'elle pouvait faire beaucoup de choses par elle-même.",
      "es": "Entonces empezó a pensar que podía hacer muchas cosas por sí sola.",
      "zh": "所以她开始认为自己可以做很多事情。",
      "kn": "ಆದ್ದರಿಂದ ಅವಳು ತನ್ನಿಂದ ತಾನೇ ಅನೇಕ ಕೆಲಸಗಳನ್ನು ಮಾಡಬಲ್ಲಳು ಎಂದು ಭಾವಿಸಲು ಪ್ರಾರಂಭಿಸಿದಳು."
    }
  },
  {
    "start": "15:25",
    "text": {
      "en": "I used to tell her, “No dear, without Mother Mary and Jesus, we have nothing.” In my life,",
      "hi": "मैं उससे कहा करती थी, “नहीं प्रिये, माता मरियम और यीशु के बिना हमारे पास कुछ भी नहीं है।” मेरे जीवन में,",
      "ta": "நான் அவளிடம், \"இல்லை அன்பே, அன்னை மரியாளும் இயேசுவும் இல்லாமல், நமக்கு எதுவும் இல்லை\" என்று கூறுவேன். என் வாழ்க்கையில்,",
      "bn": "আমি তাকে বলতাম, \"না প্রিয়, মা মেরি এবং যীশু ছাড়া আমাদের কিছুই নেই।\" আমার জীবনে,",
      "te": "నేను ఆమెకు, “వద్దు ప్రియా, తల్లి మరియ మరియు యేసు లేకుండా, మనకు ఏమీ లేదు” అని చెప్పేవాడిని. నా జీవితంలో,",
      "mr": "मी तिला म्हणायचो, \"नाही प्रिये, आई मेरी आणि येशूशिवाय आपल्याकडे काहीही नाही.\" माझ्या आयुष्यात,",
      "fr": "Je lui disais : « Non, ma chérie, sans Marie et Jésus, nous n’avons rien. » Dans ma vie,",
      "es": "Yo le decía: “No querida, sin Madre María y Jesús, no tenemos nada”. En mi vida,",
      "zh": "我常常告诉她:“不，亲爱的，没有圣母玛利亚和耶稣，我们就一无所有。”在我的生活中，",
      "kn": "ನಾನು ಅವಳಿಗೆ ಹೇಳುತ್ತಿದ್ದೆ, \"ಇಲ್ಲ ಪ್ರಿಯೆ, ತಾಯಿ ಮೇರಿ ಮತ್ತು ಯೇಸು ಇಲ್ಲದೆ, ನಮಗೆ ಏನೂ ಇಲ್ಲ.\" ನನ್ನ ಜೀವನದಲ್ಲಿ,"
    }
  },
  {
    "start": "15:29",
    "text": {
      "en": "I haven’t given her anything else. If I’ve given her one thing, it's this:",
      "hi": "मैंने उसे और कुछ नहीं दिया। अगर मैंने उसे एक चीज़ दी है, तो वो ये है:",
      "ta": "நான் அவளுக்கு வேறு எதையும் கொடுத்ததில்லை. நான் அவளுக்கு ஒரு பொருளைக் கொடுத்திருந்தால், அது இதுதான்:",
      "bn": "আমি তাকে আর কিছু দেইনি। যদি আমি তাকে একটা জিনিস দিয়ে থাকি, তাহলে তা হল:",
      "te": "నేను ఆమెకు ఇంకేమీ ఇవ్వలేదు. నేను ఆమెకు ఒకటి ఇచ్చి ఉంటే, అది ఇది:",
      "mr": "मी तिला दुसरे काहीही दिलेले नाही. जर मी तिला एक गोष्ट दिली असेल तर ती म्हणजे:",
      "fr": "Je ne lui ai rien donné d'autre. Si je lui ai donné une chose, c'est ça :",
      "es": "No le he dado nada más. Si algo le he dado, es esto:",
      "zh": "我没给她别的什么。如果说我给她了什么，那就是这个:",
      "kn": "ನಾನು ಅವಳಿಗೆ ಬೇರೆ ಏನನ್ನೂ ಕೊಟ್ಟಿಲ್ಲ. ನಾನು ಅವಳಿಗೆ ಒಂದು ವಸ್ತು ಕೊಟ್ಟಿದ್ದರೆ, ಅದು ಹೀಗಿದೆ:"
    }
  },
  {
    "start": "15:34",
    "text": {
      "en": "believe firmly in Mother Mary and Jesus and live by that. Just like she said, Jesus spoke.",
      "hi": "माता मरियम और यीशु पर दृढ़ विश्वास रखें और उसके अनुसार जीवन जिएँ। जैसा उन्होंने कहा, यीशु ने वैसा ही कहा।",
      "ta": "அன்னை மரியாளிடமும் இயேசுவிடமும் உறுதியாக நம்பிக்கை வைத்து அதன்படி வாழுங்கள். அவள் சொன்னது போலவே, இயேசுவும் பேசினார்.",
      "bn": "মা মেরি এবং যীশুতে দৃঢ়ভাবে বিশ্বাস করুন এবং সেই অনুসারে জীবনযাপন করুন। ঠিক যেমনটি তিনি বলেছিলেন, যীশুও কথা বলেছেন।",
      "te": "తల్లి మరియను మరియు యేసును దృఢంగా నమ్మండి మరియు దాని ప్రకారం జీవించండి. ఆమె చెప్పినట్లుగానే, యేసు మాట్లాడాడు.",
      "mr": "आई मेरी आणि येशूवर दृढ विश्वास ठेवा आणि त्याप्रमाणे जगा. तिने म्हटल्याप्रमाणे, येशू बोलला.",
      "fr": "Croyez fermement en Marie et en Jésus et vivez selon cela. Comme elle l'a dit, Jésus a parlé.",
      "es": "Cree firmemente en la Virgen María y en Jesús, y vive conforme a ello. Tal como ella dijo, Jesús habló.",
      "zh": "坚信圣母玛利亚和耶稣，并以此为生。正如她所说，耶稣也说过。",
      "kn": "ತಾಯಿ ಮೇರಿ ಮತ್ತು ಯೇಸುವನ್ನು ದೃಢವಾಗಿ ನಂಬಿ ಮತ್ತು ಅದರಂತೆ ಜೀವಿಸಿ. ಅವಳು ಹೇಳಿದಂತೆಯೇ, ಯೇಸು ಹೇಳಿದನು."
    }
  },
  {
    "start": "15:41",
    "text": {
      "en": "Live by what Mother says. That was the atmosphere I hoped for. And I received that fruit",
      "hi": "माँ जो कहती है, उसके अनुसार जीवन जियो। यही वह माहौल था जिसकी मुझे उम्मीद थी। और मुझे वह फल मिला।",
      "ta": "அம்மா சொல்வதைக் கேட்டு வாழுங்கள். நான் எதிர்பார்த்த சூழல் அதுதான். அந்தப் பலனை நான் பெற்றேன்.",
      "bn": "মা যা বলেন তা মেনে চলুন। আমি এমন পরিবেশের আশা করেছিলাম। আর আমি সেই ফল পেয়েছি।",
      "te": "అమ్మ చెప్పిన దాని ప్రకారం జీవించు. నేను ఆశించిన వాతావరణం అదే. మరియు నేను ఆ ఫలాన్ని పొందాను.",
      "mr": "आई जे सांगते त्यानुसार जगा. मला असेच वातावरण हवे होते. आणि मला ते फळ मिळाले.",
      "fr": "Vivez selon ce que dit Mère. C'était l'atmosphère que j'espérais. Et j'ai reçu ce fruit.",
      "es": "Vivir según lo que dice Madre. Esa era la atmósfera que esperaba. Y recibí ese fruto.",
      "zh": "按照母亲的教诲生活。这正是我所期盼的氛围。而我也收获了这份果实",
      "kn": "ಅಮ್ಮ ಹೇಳುವಂತೆ ಜೀವಿಸಿ. ನಾನು ಆಶಿಸಿದ ವಾತಾವರಣ ಅದು. ಮತ್ತು ನನಗೆ ಆ ಫಲ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "15:48",
    "text": {
      "en": "through making the covenant. That’s the biggest thing I received. And also, I was suffering for two years",
      "hi": "वाचा बाँधने के ज़रिए। यही सबसे बड़ी चीज़ है जो मुझे मिली। और साथ ही, मैं दो साल तक कष्ट सहता रहा।",
      "ta": "உடன்படிக்கை செய்ததன் மூலம். அதுதான் நான் பெற்ற மிகப்பெரிய விஷயம். மேலும், நான் இரண்டு வருடங்களாக துன்பப்பட்டேன்.",
      "bn": "চুক্তি করার মাধ্যমে। এটাই আমার সবচেয়ে বড় প্রাপ্তি। আর, আমি দুই বছর ধরে কষ্ট ভোগ করছিলাম।",
      "te": "నిబంధన చేయడం ద్వారా. అదే నేను పొందిన అతి పెద్ద విషయం. మరియు, నేను రెండు సంవత్సరాలుగా బాధపడుతున్నాను",
      "mr": "करार करून. मला मिळालेली ही सर्वात मोठी गोष्ट आहे. आणि तसेच, मी दोन वर्षे त्रास सहन करत होतो",
      "fr": "En concluant l'alliance. C'est la plus grande chose que j'ai reçue. Et puis, j'ai souffert pendant deux ans.",
      "es": "al hacer el pacto. Eso es lo más importante que recibí. Y además, estuve sufriendo durante dos años.",
      "zh": "通过立约。这是我得到的最大的祝福。而且，我受了两年的苦。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಳ್ಳುವ ಮೂಲಕ. ಅದು ನಾನು ಪಡೆದ ದೊಡ್ಡ ವಿಷಯ. ಮತ್ತು, ನಾನು ಎರಡು ವರ್ಷಗಳ ಕಾಲ ಬಳಲುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "15:55",
    "text": {
      "en": "from gas and acidity issues. After praying with this covenant oil,",
      "hi": "गैस और एसिडिटी की समस्या से छुटकारा पाएँ। इस वाचा के तेल से प्रार्थना करने के बाद,",
      "ta": "வாயு மற்றும் அமிலத்தன்மை பிரச்சினைகளிலிருந்து. இந்த உடன்படிக்கை எண்ணெயுடன் பிரார்த்தனை செய்த பிறகு,",
      "bn": "গ্যাস এবং অ্যাসিডিটির সমস্যা থেকে। এই অঙ্গীকার তেল দিয়ে প্রার্থনা করার পর,",
      "te": "గ్యాస్ మరియు అసిడిటీ సమస్యల నుండి. ఈ ఒడంబడిక నూనెతో ప్రార్థించిన తర్వాత,",
      "mr": "गॅस आणि आम्लतेच्या समस्यांपासून. या कराराच्या तेलाने प्रार्थना केल्यानंतर,",
      "fr": "suite à des problèmes de gaz et d'acidité. Après avoir prié avec cette huile d'alliance,",
      "es": "por problemas de gases y acidez. Después de orar con este aceite del pacto,",
      "zh": "缓解胀气和胃酸问题。用这种圣约油祷告后，",
      "kn": "ಅನಿಲ ಮತ್ತು ಆಮ್ಲೀಯತೆಯ ಸಮಸ್ಯೆಗಳಿಂದ. ಈ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಿದ ನಂತರ,"
    }
  },
  {
    "start": "16:01",
    "text": {
      "en": "I was healed. Later, my daughter had a car accident, and even then,",
      "hi": "मैं ठीक हो गया। बाद में, मेरी बेटी का कार एक्सीडेंट हो गया, और तब भी,",
      "ta": "நான் குணமடைந்தேன். பின்னர், என் மகளுக்கு ஒரு கார் விபத்து ஏற்பட்டது, அப்போதும் கூட,",
      "bn": "আমি সুস্থ হয়ে উঠেছিলাম। পরে, আমার মেয়ের গাড়ি দুর্ঘটনা ঘটে, এবং তারপরও,",
      "te": "నేను కోలుకున్నాను. తరువాత, నా కూతురికి కారు ప్రమాదం జరిగింది, మరియు అప్పుడు కూడా,",
      "mr": "मी बरा झालो. नंतर, माझ्या मुलीचा कार अपघात झाला, आणि तरीही,",
      "fr": "J'ai été guérie. Plus tard, ma fille a eu un accident de voiture, et même là,",
      "es": "Me sané. Después, mi hija tuvo un accidente de coche, y aun así,",
      "zh": "我得了医治。后来，我女儿出了车祸，即便如此，",
      "kn": "ನಾನು ಗುಣಮುಖನಾದೆ. ನಂತರ, ನನ್ನ ಮಗಳಿಗೆ ಕಾರು ಅಪಘಾತವಾಯಿತು, ಮತ್ತು ಆಗಲೂ ಸಹ,"
    }
  },
  {
    "start": "16:07",
    "text": {
      "en": "there was Mother’s protection. At that time, I was repeating covenant verses,",
      "hi": "माँ की सुरक्षा थी। उस समय, मैं वाचा के श्लोक दोहरा रहा था,",
      "ta": "தாயின் பாதுகாப்பு இருந்தது. அந்த நேரத்தில், நான் உடன்படிக்கை வசனங்களை மீண்டும் மீண்டும் சொல்லிக் கொண்டிருந்தேன்,",
      "bn": "সেখানে মায়ের সুরক্ষা ছিল। সেই সময়, আমি চুক্তির শ্লোকগুলি পুনরাবৃত্তি করছিলাম,",
      "te": "తల్లి రక్షణ ఉంది. ఆ సమయంలో, నేను నిబంధన వచనాలను పునరావృతం చేస్తున్నాను,",
      "mr": "आईचे संरक्षण होते. त्यावेळी, मी करारातील वचने पुन्हा सांगत होतो,",
      "fr": "Il y avait la protection de Mère. À ce moment-là, je répétais des versets de l'alliance,",
      "es": "Allí estaba la protección de la Madre. En ese momento, repetía versículos del pacto,",
      "zh": "有母亲的保护。那时，我背诵着圣约的经文，",
      "kn": "ತಾಯಿಯ ರಕ್ಷಣೆ ಇತ್ತು. ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಒಡಂಬಡಿಕೆಯ ಪದ್ಯಗಳನ್ನು ಪುನರಾವರ್ತಿಸುತ್ತಿದ್ದೆ,"
    }
  },
  {
    "start": "16:15",
    "text": {
      "en": "praying. Then people were saying a case might happen. After praying, we were told:",
      "hi": "प्रार्थना कर रहे थे। तब लोग कह रहे थे कि कोई मामला हो सकता है। प्रार्थना करने के बाद, हमें बताया गया:",
      "ta": "பிரார்த்தனை செய்தார். பின்னர் மக்கள் ஒரு வழக்கு நடக்கக்கூடும் என்று கூறினர். பிரார்த்தனை செய்த பிறகு, எங்களுக்குச் சொல்லப்பட்டது:",
      "bn": "প্রার্থনা। তখন লোকেরা বলছিল যে কোনও ঘটনা ঘটতে পারে। প্রার্থনার পর, আমাদের বলা হয়েছিল:",
      "te": "ప్రార్థన చేస్తున్నారు. అప్పుడు ప్రజలు ఒక కేసు జరగవచ్చని చెబుతున్నారు. ప్రార్థన తర్వాత, మాకు ఇలా చెప్పబడింది:",
      "mr": "प्रार्थना करत आहे. मग लोक म्हणत होते की एखादी घटना घडू शकते. प्रार्थना केल्यानंतर, आम्हाला सांगण्यात आले:",
      "fr": "En train de prier. Puis, on nous a dit qu'un incident risquait de se produire. Après la prière, on nous a dit :",
      "es": "orando. Entonces la gente decía que podría ocurrir un caso. Después de orar, nos dijeron:",
      "zh": "祷告。然后人们说可能会有事发生。祷告之后，我们被告知:",
      "kn": "ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಾರೆ. ನಂತರ ಜನರು ಏನಾದರೂ ಸಂಭವಿಸಬಹುದು ಎಂದು ಹೇಳುತ್ತಿದ್ದರು. ಪ್ರಾರ್ಥಿಸಿದ ನಂತರ, ನಮಗೆ ಹೀಗೆ ಹೇಳಲಾಯಿತು:"
    }
  },
  {
    "start": "16:22",
    "text": {
      "en": "“You need to go to that hospital nearby.” They said to go and see the doctor.",
      "hi": "“तुम्हें पास के अस्पताल में जाना होगा।” उन्होंने कहा कि जाकर डॉक्टर को दिखाओ।",
      "ta": "\"நீங்கள் அருகிலுள்ள மருத்துவமனைக்குச் செல்ல வேண்டும்.\" அவர்கள் மருத்துவரைப் போய்ப் பார்க்கச் சொன்னார்கள்.",
      "bn": "“তোমাকে কাছের হাসপাতালে যেতে হবে।” তারা বলল ডাক্তারের কাছে যেতে।",
      "te": "“నువ్వు దగ్గర్లో ఉన్న ఆ ఆసుపత్రికి వెళ్ళాలి.” వాళ్ళు వెళ్లి డాక్టర్ దగ్గరికి వెళ్ళమని చెప్పారు.",
      "mr": "“तुम्हाला जवळच्या रुग्णालयात जावे लागेल.” त्यांनी डॉक्टरांना भेटायला जायला सांगितले.",
      "fr": "« Tu dois aller à l’hôpital le plus proche. » Ils ont dit d’aller voir le médecin.",
      "es": "“Tienes que ir a ese hospital cercano”. Le dijeron que fuera a ver al médico.",
      "zh": "“你需要去附近的那家医院。”他们说去看医生。",
      "kn": "\"ನೀವು ಹತ್ತಿರದ ಆಸ್ಪತ್ರೆಗೆ ಹೋಗಬೇಕು.\" ಅವರು ವೈದ್ಯರನ್ನು ನೋಡಲು ಹೇಳಿದರು."
    }
  },
  {
    "start": "16:30",
    "text": {
      "en": "We said we’re going to the child’s doctor.",
      "hi": "हमने कहा कि हम बच्चे के डॉक्टर के पास जा रहे हैं।",
      "ta": "நாங்கள் குழந்தையின் மருத்துவரிடம் செல்வதாகக் கூறினோம்.",
      "bn": "আমরা বলেছিলাম আমরা বাচ্চার ডাক্তারের কাছে যাচ্ছি।",
      "te": "మేము ఆ బిడ్డ డాక్టర్ దగ్గరికి వెళ్తున్నామని చెప్పాము.",
      "mr": "आम्ही मुलाच्या डॉक्टरकडे जात आहोत असे सांगितले.",
      "fr": "Nous avons dit que nous allions chez le médecin de l'enfant.",
      "es": "Dijimos que íbamos al médico del niño.",
      "zh": "我们说我们要去看孩子的医生。",
      "kn": "ನಾವು ಮಗುವಿನ ವೈದ್ಯರ ಬಳಿಗೆ ಹೋಗುತ್ತಿದ್ದೇವೆ ಎಂದು ಹೇಳಿದೆವು."
    }
  },
  {
    "start": "16:34",
    "text": {
      "en": "But it was all a lie. When we went there, the child was walking around in good health.",
      "hi": "लेकिन यह सब झूठ था। जब हम वहाँ गए, तो बच्चा बिलकुल स्वस्थ घूम रहा था।",
      "ta": "ஆனால் அது எல்லாம் பொய். நாங்கள் அங்கு சென்றபோது, குழந்தை நல்ல ஆரோக்கியத்துடன் நடந்து கொண்டிருந்தது.",
      "bn": "কিন্তু এটা সবই মিথ্যা ছিল। আমরা যখন সেখানে গিয়েছিলাম, তখন শিশুটি সুস্থ অবস্থায় ঘুরে বেড়াচ্ছিল।",
      "te": "కానీ అదంతా అబద్ధం. మేము అక్కడికి వెళ్ళినప్పుడు, ఆ పిల్లవాడు ఆరోగ్యంగా తిరుగుతున్నాడు.",
      "mr": "पण ते सगळं खोटं होतं. आम्ही तिथे गेलो तेव्हा ते मूल निरोगी अवस्थेत फिरत होतं.",
      "fr": "Mais tout cela n'était que mensonge. Quand nous y sommes allés, l'enfant marchait en bonne santé.",
      "es": "Pero todo era mentira. Cuando fuimos, el niño andaba bien de salud.",
      "zh": "但这一切都是谎言。我们去的时候，孩子走动得很健康。",
      "kn": "ಆದರೆ ಅದೆಲ್ಲವೂ ಸುಳ್ಳಾಗಿತ್ತು. ನಾವು ಅಲ್ಲಿಗೆ ಹೋದಾಗ, ಮಗು ಆರೋಗ್ಯವಾಗಿ ಓಡಾಡುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "16:39",
    "text": {
      "en": "In that sleepy moment, Mother told me, “Get up. Take your husband and daughter and go there",
      "hi": "उस नींद भरे पल में माँ ने मुझसे कहा, \"उठो। अपने पति और बेटी को लेकर वहाँ जाओ।\"",
      "ta": "அந்த தூக்கக் கலக்கத்தில், அம்மா என்னிடம், “எழுந்திரு. உன் கணவனையும் மகளையும் கூட்டிக்கொண்டு அங்கே போ” என்றார்.",
      "bn": "সেই ঘুমন্ত মুহূর্তে, মা আমাকে বললেন, \"ওঠো। তোমার স্বামী আর মেয়েকে নিয়ে সেখানে যাও।\"",
      "te": "ఆ నిద్రలో, అమ్మ నాతో, “లేచి నిలబడు. నీ భర్త, కూతుర్ని తీసుకొని అక్కడికి వెళ్ళు” అంది.",
      "mr": "त्या झोपेच्या क्षणी, आई मला म्हणाली, “उठ. तुझ्या नवऱ्याला आणि मुलीला घेऊन तिथे जा.",
      "fr": "Dans ce moment de somnolence, maman m'a dit : « Lève-toi. Prends ton mari et ta fille et va là-bas",
      "es": "En ese momento de sueño, mi madre me dijo: «Levántate. Toma a tu marido y a tu hija y ve allí».",
      "zh": "就在我睡意朦胧的时候，妈妈对我说:“起来，带上你的丈夫和女儿去那儿。”",
      "kn": "ಆ ನಿದ್ದೆಯ ಕ್ಷಣದಲ್ಲಿ, ಅಮ್ಮ ನನಗೆ, “ಎದ್ದೇಳು. ನಿನ್ನ ಗಂಡ ಮತ್ತು ಮಗಳನ್ನು ಕರೆದುಕೊಂಡು ಅಲ್ಲಿಗೆ ಹೋಗು” ಅಂದರು."
    }
  },
  {
    "start": "16:46",
    "text": {
      "en": "this evening itself.” That one word – though they had said, “Don't go, they'll come here,”",
      "hi": "आज शाम को ही।” वह एक शब्द - हालाँकि उन्होंने कहा था, \"मत जाओ, वे यहाँ आएँगे,\"",
      "ta": "இன்று மாலையிலேயே.” அந்த ஒரு வார்த்தை - அவர்கள், “போகாதே, அவர்கள் இங்கே வருவார்கள்” என்று சொன்னாலும்,",
      "bn": "আজ সন্ধ্যাতেই।\" সেই একটা কথা - যদিও তারা বলেছিল, \"যাও না, তারা এখানে আসবে,\"",
      "te": "ఈ సాయంత్రం లోనే.” ఆ ఒక్క మాట - వారు చెప్పినప్పటికీ, “వెళ్లవద్దు, వారు ఇక్కడికి వస్తారు,”",
      "mr": "आज संध्याकाळीच.\" तो एक शब्द - जरी त्यांनी म्हटले होते, \"जाऊ नको, ते इथे येतील,\"",
      "fr": "ce soir même. » Ce seul mot – bien qu’ils aient dit : « N’y allez pas, ils viendront ici »,",
      "es": "esta misma tarde”. Esa sola palabra –aunque habían dicho: “No vayan, vendrán aquí”,",
      "zh": "就在今天晚上。” 就那一句话——尽管他们说过，“别走，他们会来这里的，”",
      "kn": "ಈ ಸಂಜೆಯೇ.” ಆ ಒಂದು ಮಾತು - ಅವರು ಹೇಳಿದ್ದರೂ, “ಹೋಗಬೇಡಿ, ಅವರು ಇಲ್ಲಿಗೆ ಬರುತ್ತಾರೆ,”"
    }
  },
  {
    "start": "16:51",
    "text": {
      "en": "I said, “No, Mother told us to go.” So we went there,",
      "hi": "मैंने कहा, “नहीं, माँ ने हमें जाने को कहा है।” तो हम वहाँ गए,",
      "ta": "நான், “இல்லை, அம்மா எங்களைப் போகச் சொன்னார்கள்” என்றேன். அதனால் நாங்கள் அங்கு சென்றோம்,",
      "bn": "আমি বললাম, \"না, মা আমাদের যেতে বলেছিলেন।\" তাই আমরা সেখানে গেলাম,",
      "te": "నేను, “లేదు, అమ్మ మమ్మల్ని వెళ్ళమని చెప్పింది” అని అన్నాను. కాబట్టి మేము అక్కడికి వెళ్ళాము,",
      "mr": "मी म्हणालो, \"नाही, आईने आम्हाला जायला सांगितले.\" म्हणून आम्ही तिथे गेलो,",
      "fr": "J'ai dit : « Non, maman nous a dit d'y aller. » Alors nous y sommes allés,",
      "es": "Dije: “No, mamá nos dijo que fuéramos”. Así que fuimos allí,",
      "zh": "我说:“不，妈妈让我们去的。”所以我们就去了，",
      "kn": "ನಾನು, \"ಇಲ್ಲ, ಅಮ್ಮ ನಮಗೆ ಹೋಗಲು ಹೇಳಿದರು\" ಎಂದೆ. ಹಾಗಾಗಿ ನಾವು ಅಲ್ಲಿಗೆ ಹೋದೆವು,"
    }
  },
  {
    "start": "16:55",
    "text": {
      "en": "saw them, and found the child was perfectly fine.",
      "hi": "उन्होंने उन्हें देखा, और पाया कि बच्चा बिल्कुल ठीक था।",
      "ta": "அவர்களைப் பார்த்தேன், குழந்தை முற்றிலும் நலமாக இருப்பதைக் கண்டேன்.",
      "bn": "তাদের দেখলাম, এবং দেখতে পেলাম শিশুটি পুরোপুরি সুস্থ।",
      "te": "వారిని చూసి, ఆ బిడ్డ పూర్తిగా ఆరోగ్యంగా ఉన్నాడని కనుగొన్నాడు.",
      "mr": "त्यांना पाहिले आणि त्यांना आढळले की मूल पूर्णपणे ठीक आहे.",
      "fr": "les a vus et a constaté que l'enfant allait parfaitement bien.",
      "es": "los vio y encontró que el niño estaba perfectamente bien.",
      "zh": "看到他们，发现孩子完全没事。",
      "kn": "ಅವರನ್ನು ನೋಡಿದಾಗ ಮಗು ಸಂಪೂರ್ಣವಾಗಿ ಆರೋಗ್ಯವಾಗಿರುವುದನ್ನು ಕಂಡುಕೊಂಡನು."
    }
  },
  {
    "start": "17:01",
    "text": {
      "en": "At that time, they were upset with us. Still, no problem. We spoke to them and asked,",
      "hi": "उस समय वे हमसे नाराज़ थे। फिर भी कोई बात नहीं। हमने उनसे बात की और पूछा,",
      "ta": "அந்த நேரத்தில், அவர்கள் எங்கள் மீது கோபமாக இருந்தனர். ஆனாலும், எந்த பிரச்சனையும் இல்லை. நாங்கள் அவர்களிடம் பேசி கேட்டோம்,",
      "bn": "সেই সময়, তারা আমাদের উপর বিরক্ত ছিল। তবুও, কোনও সমস্যা নেই। আমরা তাদের সাথে কথা বলে জিজ্ঞাসা করলাম,",
      "te": "ఆ సమయంలో, వారు మాపై కోపంగా ఉన్నారు. అయినప్పటికీ, సమస్య లేదు. మేము వారితో మాట్లాడి అడిగాము,",
      "mr": "त्यावेळी, ते आमच्यावर नाराज होते. तरीही, काही हरकत नाही. आम्ही त्यांच्याशी बोललो आणि विचारले,",
      "fr": "À ce moment-là, ils étaient fâchés contre nous. Mais il n'y avait pas de problème. Nous leur avons parlé et leur avons demandé :",
      "es": "En ese momento, estaban molestos con nosotros. Aun así, no hubo problema. Hablamos con ellos y les preguntamos:",
      "zh": "当时他们对我们很不满。不过，没关系。我们跟他们沟通了一下，并问他们:",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ಅವರು ನಮ್ಮ ಮೇಲೆ ಅಸಮಾಧಾನಗೊಂಡಿದ್ದರು. ಆದರೂ, ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ. ನಾವು ಅವರೊಂದಿಗೆ ಮಾತನಾಡಿ ಕೇಳಿದೆವು,"
    }
  },
  {
    "start": "17:07",
    "text": {
      "en": "“Shall we give any compensation?” We returned home. After two days,",
      "hi": "\"क्या हम कोई मुआवज़ा दें?\" हम घर लौट आए। दो दिन बाद,",
      "ta": "\"நாங்கள் ஏதாவது இழப்பீடு கொடுக்கலாமா?\" நாங்கள் வீடு திரும்பினோம். இரண்டு நாட்களுக்குப் பிறகு,",
      "bn": "\"আমরা কি কোন ক্ষতিপূরণ দেব?\" আমরা বাড়ি ফিরে এলাম। দুই দিন পর,",
      "te": "“మేము ఏదైనా పరిహారం ఇవ్వవచ్చా?” మేము ఇంటికి తిరిగి వచ్చాము. రెండు రోజుల తర్వాత,",
      "mr": "\"आपण काही भरपाई देऊ का?\" आम्ही घरी परतलो. दोन दिवसांनी,",
      "fr": "« Devrions-nous donner une compensation ? » Nous sommes rentrés chez nous. Au bout de deux jours,",
      "es": "\"¿Deberíamos dar alguna compensación?\" Regresamos a casa. Después de dos días,",
      "zh": "“我们需要赔偿吗？”我们回家了。两天后，",
      "kn": "\"ನಾವು ಏನಾದರೂ ಪರಿಹಾರ ನೀಡಬಹುದೇ?\" ನಾವು ಮನೆಗೆ ಮರಳಿದೆವು. ಎರಡು ದಿನಗಳ ನಂತರ,"
    }
  },
  {
    "start": "17:12",
    "text": {
      "en": "we called again and asked, “Do you need any compensation?” After two days, they said,",
      "hi": "हमने दोबारा फ़ोन किया और पूछा, \"क्या आपको कोई मुआवज़ा चाहिए?\" दो दिन बाद उन्होंने कहा,",
      "ta": "நாங்கள் மீண்டும் அழைத்து, “உங்களுக்கு ஏதாவது இழப்பீடு தேவையா?” என்று கேட்டோம், இரண்டு நாட்களுக்குப் பிறகு, அவர்கள்,",
      "bn": "আমরা আবার ফোন করে জিজ্ঞাসা করলাম, “তোমার কি কোন ক্ষতিপূরণ লাগবে?” দুই দিন পর, তারা বলল,",
      "te": "మేము మళ్ళీ ఫోన్ చేసి, “మీకు ఏదైనా పరిహారం కావాలా?” అని అడిగాము, రెండు రోజుల తర్వాత, వారు ఇలా అన్నారు,",
      "mr": "आम्ही पुन्हा फोन केला आणि विचारले, “तुम्हाला काही भरपाई हवी आहे का?” दोन दिवसांनी, ते म्हणाले,",
      "fr": "Nous les avons rappelés et leur avons demandé : « Avez-vous besoin d'une compensation ? » Deux jours plus tard, ils ont répondu :",
      "es": "Llamamos de nuevo y preguntamos: \"¿Necesitas alguna compensación?\" Después de dos días, dijeron:",
      "zh": "我们又打电话问:“需要赔偿吗？”过了两天，他们说，",
      "kn": "ನಾವು ಮತ್ತೆ ಕರೆ ಮಾಡಿ, “ನಿಮಗೆ ಏನಾದರೂ ಪರಿಹಾರ ಬೇಕೇ?” ಎಂದು ಕೇಳಿದೆವು, ಎರಡು ದಿನಗಳ ನಂತರ, ಅವರು ಹೇಳಿದರು,"
    }
  },
  {
    "start": "17:17",
    "text": {
      "en": "“No, you don’t need to give anything.” So, through Mother’s intercession, we got relief from that situation.",
      "hi": "“नहीं, तुम्हें कुछ भी देने की ज़रूरत नहीं है।” तो, माँ की मध्यस्थता के ज़रिए, हमें उस स्थिति से राहत मिली।",
      "ta": "\"இல்லை, நீங்கள் எதுவும் கொடுக்க வேண்டியதில்லை.\" எனவே, அம்மாவின் பரிந்துரையின் மூலம், அந்த சூழ்நிலையிலிருந்து எங்களுக்கு விடுதலை கிடைத்தது.",
      "bn": "“না, তোমাকে কিছু দিতে হবে না।” তাই, মায়ের মধ্যস্থতার মাধ্যমে, আমরা সেই পরিস্থিতি থেকে মুক্তি পেয়েছি।",
      "te": "“లేదు, నువ్వు ఏమీ ఇవ్వనవసరం లేదు.” కాబట్టి, తల్లి మధ్యవర్తిత్వం ద్వారా, మేము ఆ పరిస్థితి నుండి ఉపశమనం పొందాము.",
      "mr": "“नाही, तुम्हाला काहीही देण्याची गरज नाही.” म्हणून, आईच्या मध्यस्थीमुळे, आम्हाला त्या परिस्थितीतून मुक्तता मिळाली.",
      "fr": "« Non, tu n’as rien à donner. » Ainsi, grâce à l’intercession de Mère, nous avons été soulagés de cette situation.",
      "es": "“No, no necesitas dar nada”. Entonces, por intercesión de Madre, obtuvimos alivio de esa situación.",
      "zh": "“不，你不需要给任何东西。”因此，通过母亲的说情，我们摆脱了那种情况。",
      "kn": "\"ಇಲ್ಲ, ನೀನು ಏನನ್ನೂ ಕೊಡುವ ಅಗತ್ಯವಿಲ್ಲ.\" ಹಾಗಾಗಿ, ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಮಗೆ ಆ ಪರಿಸ್ಥಿತಿಯಿಂದ ಪರಿಹಾರ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "17:24",
    "text": {
      "en": "Through Mother and Jesus, we have received many blessings, big and small. We prayed for others too.",
      "hi": "माँ और यीशु के ज़रिए हमें कई छोटी-बड़ी आशीषें मिली हैं। हमने दूसरों के लिए भी प्रार्थना की।",
      "ta": "அன்னையாலும் இயேசுவாலும், நாம் பெரியதும் சிறியதுமான பல ஆசீர்வாதங்களைப் பெற்றுள்ளோம். மற்றவர்களுக்காகவும் ஜெபித்தோம்.",
      "bn": "মা এবং যীশুর মাধ্যমে আমরা ছোট-বড় অনেক আশীর্বাদ পেয়েছি। আমরা অন্যদের জন্যও প্রার্থনা করেছি।",
      "te": "తల్లి మరియు యేసు ద్వారా, మేము పెద్దవి మరియు చిన్నవి అనే అనేక ఆశీర్వాదాలను పొందాము. మేము ఇతరుల కోసం కూడా ప్రార్థించాము.",
      "mr": "आई आणि येशू यांच्याद्वारे, आम्हाला अनेक लहान-मोठे आशीर्वाद मिळाले आहेत. आम्ही इतरांसाठीही प्रार्थना केली.",
      "fr": "Grâce à Mère et à Jésus, nous avons reçu de nombreuses bénédictions, grandes et petites. Nous avons aussi prié pour les autres.",
      "es": "A través de la Madre y de Jesús, hemos recibido muchas bendiciones, grandes y pequeñas. También oramos por los demás.",
      "zh": "透过母亲和耶稣，我们领受了许多大大小小的祝福。我们也为别人祈祷。",
      "kn": "ತಾಯಿ ಮತ್ತು ಯೇಸುವಿನ ಮೂಲಕ, ನಾವು ದೊಡ್ಡ ಮತ್ತು ಸಣ್ಣ ಅನೇಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆದಿದ್ದೇವೆ. ನಾವು ಇತರರಿಗಾಗಿಯೂ ಪ್ರಾರ್ಥಿಸಿದೆವು."
    }
  },
  {
    "start": "17:28",
    "text": {
      "en": "And we thank Jesus and the Holy Trinity.",
      "hi": "और हम यीशु और पवित्र त्रिदेव का धन्यवाद करते हैं।",
      "ta": "மேலும் நாம் இயேசுவுக்கும் பரிசுத்த திரித்துவத்திற்கும் நன்றி கூறுகிறோம்.",
      "bn": "এবং আমরা যীশু এবং পবিত্র ত্রিত্বকে ধন্যবাদ জানাই।",
      "te": "మరియు మనం యేసుకు మరియు పవిత్ర త్రిత్వానికి కృతజ్ఞతలు తెలుపుతున్నాము.",
      "mr": "आणि आम्ही येशू आणि पवित्र त्रिमूर्तीचे आभार मानतो.",
      "fr": "Et nous remercions Jésus et la Sainte Trinité.",
      "es": "Y damos gracias a Jesús y a la Santísima Trinidad.",
      "zh": "我们感谢耶稣和三位一体。",
      "kn": "ಮತ್ತು ನಾವು ಯೇಸು ಮತ್ತು ಪವಿತ್ರ ತ್ರಿಮೂರ್ತಿಗಳಿಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "17:33",
    "text": {
      "en": "Psalms 56:10 to 13 – In God, whose word I praise,",
      "hi": "स्तोत्र संहिता 56:10 से 13 – देव के द्वारा, जिसके वचन की मैं स्तुति करता हूँ,",
      "ta": "சங்கீதம் 56:10 முதல் 13 வரை – தேவனில், அவருடைய வார்த்தையை நான் துதிக்கிறேன்,",
      "bn": "গীতসংহিতা 56:10 থেকে 13 - ঈশ্বরের নামে, যাঁর বাক্যের আমি প্রশংসা করি,",
      "te": "కీర్తనలు 56:10 నుండి 13 – దేవునియందు, ఆయన మాటను నేను స్తుతించుచున్నాను,",
      "mr": "स्तोत्रसंहिता 56:10 ते 13 - देवामध्ये, ज्याच्या वचनाची मी स्तुती करतो,",
      "fr": "Psaumes 56:10 à 13 – En Dieu, dont je loue la parole,",
      "es": "Salmos 56:10 al 13 – En Dios, cuya palabra alabo,",
      "zh": "诗篇 56:10 至 13 – 我靠着神，赞美他的话语，",
      "kn": "ಕೀರ್ತನೆಗಳು 56:10 ರಿಂದ 13 – ದೇವರಲ್ಲಿ, ಆತನ ವಾಕ್ಯವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "17:41",
    "text": {
      "en": "in the Lord, whose word I praise, in God I trust; I will not be afraid.",
      "hi": "यहोवा पर, जिसके वचन का मैं गुणगान करता हूं, देव पर मेरा भरोसा है, मैं न डरूंगा।",
      "ta": "கர்த்தருக்குள், அவருடைய வார்த்தையை நான் துதிக்கிறேன்; தேவனை நம்பியிருக்கிறேன்; நான் பயப்படமாட்டேன்.",
      "bn": "প্রভুর উপর, যাঁর বাক্যের আমি প্রশংসা করি, ঈশ্বরের উপর আমি নির্ভর করি; আমি ভয় পাব না।",
      "te": "ప్రభువునందు నేను ఆయన వాక్కును స్తుతిస్తాను, దేవునియందు నేను నమ్మిక యుంచుచున్నాను; నేను భయపడను.",
      "mr": "ज्याच्या वचनाची मी स्तुती करतो त्या देवावर मी विश्वास ठेवतो; मी घाबरणार नाही.",
      "fr": "En l'Éternel, dont je loue la parole, en Dieu je me confie; je ne craindrai rien.",
      "es": "En Jehová, cuya palabra alabo, en Dios he confiado; no temeré.",
      "zh": "我倚靠耶和华，我赞美他的言语，我倚靠神，必不惧怕。",
      "kn": "ಕರ್ತನಲ್ಲಿ, ಆತನ ವಾಕ್ಯವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ, ದೇವರಲ್ಲಿ ನಾನು ಭರವಸವಿಡುತ್ತೇನೆ; ನಾನು ಭಯಪಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "17:48",
    "text": {
      "en": "What can man do to me? O God, I am bound by vows to You;",
      "hi": "हे देव! मैं तो तेरी मन्नतें मानकर बंधा हूँ।",
      "ta": "மனுஷன் எனக்கு என்ன செய்ய முடியும்? ஓ தேவனே, நான் உமக்குச் செய்யும் பொருத்தனைகளுக்குக் கட்டுப்பட்டிருக்கிறேன்;",
      "bn": "মানুষ আমার কি করতে পারে? হে ঈশ্বর, আমি তোমার কাছে মানতের দ্বারা আবদ্ধ;",
      "te": "మానవుడు నన్ను ఏమి చేయగలడు? ఓ దేవా, నేను నీకు చేసిన ప్రమాణాలకు కట్టుబడి ఉన్నాను;",
      "mr": "मनुष्य माझे काय करू शकतो? हे देवा, मी तुझ्याशी केलेल्या नवसांनी बांधलेला आहे;",
      "fr": "Que peut me faire l'homme ? Ô Dieu, je suis lié par des vœux envers Toi ;",
      "es": "¿Qué puede hacerme el hombre? Oh Dios, estoy obligado por votos a Ti;",
      "zh": "人能把我怎么样呢？真主啊，我对你发誓。",
      "kn": "ಮನುಷ್ಯನು ನನಗೆ ಏನು ಮಾಡಬಲ್ಲನು? ಓ ದೇವರೇ, ನಾನು ನಿನಗೆ ಮಾಡಿದ ಪ್ರತಿಜ್ಞೆಗಳಿಂದ ಬದ್ಧನಾಗಿದ್ದೇನೆ;"
    }
  },
  {
    "start": "17:56",
    "text": {
      "en": "I will present my thank offerings to You. For You have delivered me from death",
      "hi": "मैं तेरे सामने धन्यवाद की क़ुर्बानियाँ पेश करूँगा, क्योंकि तूने मुझे मौत से बचाया है।",
      "ta": "நீர் என்னை மரணத்தினின்று விடுவித்தபடியால், நான் உமக்கு என் நன்றிப் பலிகளைச் செலுத்துவேன்.",
      "bn": "আমি তোমার কাছে আমার ধন্যবাদ নৈবেদ্য উৎসর্গ করব। কারণ তুমি আমাকে মৃত্যু থেকে উদ্ধার করেছ।",
      "te": "నీవు నన్ను మరణమునుండి విడిపించావు గనుక నా కృతజ్ఞతార్పణలను నీకు అర్పించెదను.",
      "mr": "मी तुला माझे आभारप्रदर्शन अर्पण करीन कारण तू मला मृत्युपासून वाचवले आहेस.",
      "fr": "Je t'offrirai mes offrandes de reconnaissance, car tu m'as délivré de la mort.",
      "es": "Te presentaré mis ofrendas de agradecimiento, porque me has librado de la muerte.",
      "zh": "我要向你献上我的感谢祭。因为你救我脱离了死亡。",
      "kn": "ನನ್ನ ಕೃತಜ್ಞತಾ ಅರ್ಪಣೆಗಳನ್ನು ನಿನಗೆ ಅರ್ಪಿಸುವೆನು; ಯಾಕಂದರೆ ನೀನು ನನ್ನನ್ನು ಮರಣದಿಂದ ಬಿಡಿಸಿದಿ."
    }
  },
  {
    "start": "18:03",
    "text": {
      "en": "and my feet from stumbling, that I may walk before God in the light of life.",
      "hi": "और मेरे पांवों को ठोकर खाने से बचा, कि मैं देव के साम्हने जीवन की ज्योति में चलूं।",
      "ta": "என் கால்கள் இடறலிலிருந்து என்னைக் காத்துக்கொள்ளுங்கள், அதனால் நான் ஜீவ ஒளியில் தேவனுக்கு முன்பாக நடக்க முடியும்.",
      "bn": "এবং আমার পা হোঁচট খাওয়া থেকে রক্ষা করুন, যাতে আমি জীবনের আলোতে ঈশ্বরের সামনে চলতে পারি।",
      "te": "మరియు నా పాదాలు తొట్రుపడకుండా కాపాడుము, తద్వారా నేను జీవపు వెలుగులో దేవుని సన్నిధిలో నడుస్తాను.",
      "mr": "आणि माझे पाय अडखळण्यापासून वाचव, जेणेकरून मी जीवनाच्या प्रकाशात देवासमोर चालू शकेन.",
      "fr": "et que mes pieds ne trébuchent pas, afin que je marche devant Dieu dans la lumière de la vie.",
      "es": "y mis pies de tropiezo, para que ande delante de Dios en la luz de la vida.",
      "zh": "又叫我的脚不至跌倒，使我在生命的光中行在神面前。",
      "kn": "ಮತ್ತು ನನ್ನ ಪಾದಗಳನ್ನು ಎಡವಿ ಬೀಳದಂತೆ ರಕ್ಷಿಸು, ಆಗ ನಾನು ಜೀವದ ಬೆಳಕಿನಲ್ಲಿ ದೇವರ ಮುಂದೆ ನಡೆಯಬಲ್ಲೆ."
    }
  },
  {
    "start": "18:11",
    "text": {
      "en": "This daughter Amala and this sister Jaya are sharing their powerful covenant experiences",
      "hi": "यह बेटी अमला और यह बहन जया अपने शक्तिशाली वाचा के अनुभवों को साझा कर रही हैं",
      "ta": "இந்த மகள் அமலாவும் இந்த சகோதரி ஜெயாவும் தங்கள் சக்திவாய்ந்த உடன்படிக்கை அனுபவங்களைப் பகிர்ந்து கொள்கிறார்கள்.",
      "bn": "এই কন্যা অমলা এবং এই বোন জয়া তাদের শক্তিশালী চুক্তির অভিজ্ঞতা ভাগ করে নিচ্ছেন",
      "te": "ఈ కుమార్తె అమల మరియు ఈ సోదరి జయ తమ శక్తివంతమైన నిబంధన అనుభవాలను పంచుకుంటున్నారు.",
      "mr": "ही मुलगी अमला आणि ही बहीण जया त्यांचे शक्तिशाली कराराचे अनुभव सांगत आहेत.",
      "fr": "Cette fille Amala et cette sœur Jaya partagent leurs puissantes expériences d'alliance",
      "es": "Esta hija Amala y esta hermana Jaya están compartiendo sus poderosas experiencias de pacto.",
      "zh": "女儿阿玛拉和妹妹贾雅正在分享她们强大的圣约经历",
      "kn": "ಈ ಮಗಳು ಅಮಲ ಮತ್ತು ಈ ಸಹೋದರಿ ಜಯಾ ತಮ್ಮ ಪ್ರಬಲ ಒಡಂಬಡಿಕೆಯ ಅನುಭವಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "18:22",
    "text": {
      "en": "at the feet of Our Lady of Kreupasanam. The testimony of this daughter Amala",
      "hi": "क्रेउपसनम की माता के चरणों में । इस पुत्री अमला की गवाही",
      "ta": "க்ருபாசனம் அன்னையின் பாதத்தில் . இந்த மகள் அமலாவின் சாட்சியம்.",
      "bn": "ক্রেউপাসনমের আওয়ার লেডির চরণে । এই কন্যা অমলার সাক্ষ্য",
      "te": "క్రూపాసనమాత దేవి పాదాల వద్ద . ఈ కుమార్తె అమల సాక్ష్యం",
      "mr": "क्रेउपासनमच्या आमच्या लेडीच्या चरणी . या कन्या अमलाची साक्ष",
      "fr": "aux pieds de Notre-Dame de Kreupasanam . Le témoignage de cette fille, Amala.",
      "es": "a los pies de Nuestra Señora de Kreupasanam . El testimonio de esta hija, Amala.",
      "zh": "克鲁帕萨南圣母的脚下。女儿阿玛拉的证词",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಮಾತೆಯ ಪಾದಗಳ ಬಳಿ . ಈ ಮಗಳು ಅಮಲಳ ಸಾಕ್ಷ್ಯ."
    }
  },
  {
    "start": "18:31",
    "text": {
      "en": "is a model covenant testimony. From beginning to end, she asks every decision to Mother Mary.",
      "hi": "एक आदर्श वाचा की गवाही है। शुरू से अंत तक, वह हर निर्णय के लिए माता मरियम से पूछती है।",
      "ta": "என்பது ஒரு மாதிரி உடன்படிக்கை சாட்சியம். ஆரம்பம் முதல் இறுதி வரை, அவள் ஒவ்வொரு முடிவையும் அன்னை மரியாளிடம் கேட்கிறாள்.",
      "bn": "হল একটি আদর্শ চুক্তির সাক্ষ্য। শুরু থেকে শেষ পর্যন্ত, তিনি মা মেরির কাছে প্রতিটি সিদ্ধান্ত জিজ্ঞাসা করেন।",
      "te": "అనేది ఒక నమూనా నిబంధన సాక్ష్యం. ప్రారంభం నుండి చివరి వరకు, ఆమె ప్రతి నిర్ణయాన్ని తల్లి మరియను అడుగుతుంది.",
      "mr": "ही एक आदर्श कराराची साक्ष आहे. सुरुवातीपासून शेवटपर्यंत, ती प्रत्येक निर्णय मदर मेरीला विचारते.",
      "fr": "est un témoignage d'alliance modèle. Du début à la fin, elle confie chaque décision à Marie.",
      "es": "es un testimonio modelo de pacto. De principio a fin, ella le pide cada decisión a la Madre María.",
      "zh": "是一份模范的盟约见证。自始至终，她把每一个决定都交给圣母玛利亚。",
      "kn": "ಒಂದು ಮಾದರಿ ಒಡಂಬಡಿಕೆಯ ಸಾಕ್ಷ್ಯವಾಗಿದೆ. ಆರಂಭದಿಂದ ಕೊನೆಯವರೆಗೆ, ಅವಳು ಪ್ರತಿಯೊಂದು ನಿರ್ಧಾರವನ್ನು ತಾಯಿ ಮೇರಿಯನ್ನು ಕೇಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "18:39",
    "text": {
      "en": "Mother gives her messages and situations. She organizes her life",
      "hi": "माँ अपने संदेश और परिस्थितियाँ देती है। वह अपने जीवन को व्यवस्थित करती है",
      "ta": "தாய் தனது செய்திகளையும் சூழ்நிலைகளையும் தருகிறாள். அவள் தன் வாழ்க்கையை ஒழுங்கமைக்கிறாள்.",
      "bn": "মা তার বার্তা এবং পরিস্থিতি দেন। তিনি তার জীবনকে সংগঠিত করেন",
      "te": "తల్లి తన సందేశాలను మరియు పరిస్థితులను ఇస్తుంది. ఆమె తన జీవితాన్ని క్రమబద్ధీకరిస్తుంది.",
      "mr": "आई तिला संदेश आणि परिस्थिती देते. ती तिचे जीवन व्यवस्थित करते.",
      "fr": "Maman lui transmet des messages et des situations. Elle organise sa vie.",
      "es": "La madre da sus mensajes y situaciones. Ella organiza su vida.",
      "zh": "母亲给她信息和情况。她安排自己的生活",
      "kn": "ತಾಯಿ ತನ್ನ ಸಂದೇಶಗಳನ್ನು ಮತ್ತು ಸನ್ನಿವೇಶಗಳನ್ನು ನೀಡುತ್ತಾಳೆ. ಅವಳು ತನ್ನ ಜೀವನವನ್ನು ಸಂಘಟಿಸುತ್ತಾಳೆ."
    }
  },
  {
    "start": "18:48",
    "text": {
      "en": "according to the messages given by Mother. She mentioned the struggles she faced during her master’s studies.",
      "hi": "माँ द्वारा दिए गए संदेशों के अनुसार। उन्होंने अपनी मास्टर डिग्री की पढ़ाई के दौरान आने वाली कठिनाइयों का ज़िक्र किया।",
      "ta": "அம்மா கொடுத்த செய்திகளின்படி. தனது முதுகலைப் படிப்பின் போது தான் சந்தித்த போராட்டங்களைப் பற்றி அவர் குறிப்பிட்டார்.",
      "bn": "মায়ের দেওয়া বার্তা অনুযায়ী। তিনি তার মাস্টার্স পড়াশোনার সময় যে সংগ্রামের মুখোমুখি হয়েছিলেন তার কথা উল্লেখ করেছেন।",
      "te": "తల్లి ఇచ్చిన సందేశాల ప్రకారం. ఆమె తన మాస్టర్స్ చదువుల సమయంలో ఎదుర్కొన్న ఇబ్బందులను ప్రస్తావించింది.",
      "mr": "आईने दिलेल्या संदेशांनुसार. तिने तिच्या पदव्युत्तर शिक्षणादरम्यान तिला आलेल्या संघर्षांचा उल्लेख केला.",
      "fr": "Selon les messages de Mère, elle a évoqué les difficultés rencontrées durant ses études de maîtrise.",
      "es": "Según los mensajes de la Madre, ella mencionó las dificultades que enfrentó durante sus estudios de maestría.",
      "zh": "根据妈妈的留言。她提到了自己在读硕士期间遇到的困难。",
      "kn": "ತಾಯಿ ನೀಡಿದ ಸಂದೇಶಗಳ ಪ್ರಕಾರ. ಅವರು ತಮ್ಮ ಸ್ನಾತಕೋತ್ತರ ಅಧ್ಯಯನದ ಸಮಯದಲ್ಲಿ ಎದುರಿಸಿದ ಹೋರಾಟಗಳನ್ನು ಉಲ್ಲೇಖಿಸಿದರು."
    }
  },
  {
    "start": "18:55",
    "text": {
      "en": "From a young age, she has grown in deep spirituality and remained faithful in the covenant.",
      "hi": "छोटी उम्र से ही वह गहरी आध्यात्मिकता में बढ़ी है और वाचा में वफ़ादार रही है।",
      "ta": "இளம் வயதிலிருந்தே, அவள் ஆழ்ந்த ஆன்மீகத்தில் வளர்ந்து, உடன்படிக்கையில் உண்மையுள்ளவளாக இருந்தாள்.",
      "bn": "অল্প বয়স থেকেই, তিনি গভীর আধ্যাত্মিকতায় বেড়ে উঠেছেন এবং চুক্তির প্রতি বিশ্বস্ত ছিলেন।",
      "te": "చిన్నప్పటి నుండే, ఆమె లోతైన ఆధ్యాత్మికతలో ఎదిగి నిబంధనలో నమ్మకంగా ఉంది.",
      "mr": "लहानपणापासूनच, ती खोल आध्यात्मिकतेत वाढली आहे आणि करारावर विश्वासू राहिली आहे.",
      "fr": "Dès son plus jeune âge, elle a grandi dans une profonde spiritualité et est restée fidèle à l’alliance.",
      "es": "Desde muy joven, ella ha crecido en una profunda espiritualidad y se ha mantenido fiel al pacto.",
      "zh": "从小，她的灵性就不断成长，并始终忠于圣约。",
      "kn": "ಚಿಕ್ಕ ವಯಸ್ಸಿನಿಂದಲೂ, ಅವಳು ಆಳವಾದ ಆಧ್ಯಾತ್ಮಿಕತೆಯಲ್ಲಿ ಬೆಳೆದಿದ್ದಾಳೆ ಮತ್ತು ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನಂಬಿಗಸ್ತಳಾಗಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "19:02",
    "text": {
      "en": "Even while standing in strong faith in the covenant,",
      "hi": "वाचा में दृढ़ विश्वास रखते हुए भी,",
      "ta": "உடன்படிக்கையில் உறுதியான நம்பிக்கையுடன் நின்றாலும்,",
      "bn": "চুক্তির প্রতি দৃঢ় বিশ্বাসে দাঁড়িয়ে থাকা সত্ত্বেও,",
      "te": "నిబంధనపై బలమైన విశ్వాసంతో నిలబడి ఉన్నప్పటికీ,",
      "mr": "करारावर दृढ विश्वास ठेवूनही,",
      "fr": "Même en restant fermement attaché à l'alliance,",
      "es": "Aun estando firmemente convencidos del pacto,",
      "zh": "即使我们坚定地信守圣约，",
      "kn": "ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಬಲವಾದ ನಂಬಿಕೆಯಲ್ಲಿ ನಿಂತಿದ್ದರೂ ಸಹ,"
    }
  },
  {
    "start": "19:08",
    "text": {
      "en": "her life was filled with suffering. People who did not understand her came into authority over her,",
      "hi": "उसका जीवन दुःखों से भरा था। जो लोग उसे नहीं समझते थे, वे उस पर अधिकार करने लगे।",
      "ta": "அவளுடைய வாழ்க்கை துன்பங்களால் நிறைந்திருந்தது. அவளைப் புரிந்து கொள்ளாதவர்கள் அவள் மீது அதிகாரம் செலுத்தினார்கள்.",
      "bn": "তার জীবন ছিল দুঃখকষ্টে ভরা। যারা তাকে বুঝতে পারেনি তারা তার উপর কর্তৃত্ব করেছিল,",
      "te": "ఆమె జీవితం బాధలతో నిండిపోయింది. ఆమెను అర్థం చేసుకోని వ్యక్తులు ఆమెపై అధికారం చెలాయించారు,",
      "mr": "तिचे आयुष्य दुःखाने भरलेले होते. जे लोक तिला समजत नव्हते ते तिच्यावर अधिकार गाजवू लागले,",
      "fr": "Sa vie était remplie de souffrances. Des gens qui ne la comprenaient pas prirent autorité sur elle.",
      "es": "Su vida estuvo llena de sufrimiento. Personas que no la comprendían llegaron a tener autoridad sobre ella,",
      "zh": "她的一生充满苦难。不理解她的人却掌权管教她，",
      "kn": "ಅವಳ ಜೀವನವು ದುಃಖದಿಂದ ತುಂಬಿತ್ತು. ಅವಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳದ ಜನರು ಅವಳ ಮೇಲೆ ಅಧಿಕಾರ ವಹಿಸಿಕೊಂಡರು,"
    }
  },
  {
    "start": "19:17",
    "text": {
      "en": "just like Pharaoh who didn’t understand Joseph in Egypt.",
      "hi": "ठीक वैसे ही जैसे मिस्र में फिरौन ने यूसुफ को नहीं समझा था।",
      "ta": "எகிப்தில் யோசேப்பைப் புரிந்து கொள்ளாத பார்வோனைப் போல.",
      "bn": "ঠিক যেমন ফেরাউন মিশরে ইউসুফকে বুঝতে পারেনি।",
      "te": "ఐగుప్తులో యోసేపును అర్థం చేసుకోని ఫరో లాగానే.",
      "mr": "अगदी इजिप्तमध्ये योसेफला समजून न घेणाऱ्या फारोप्रमाणे.",
      "fr": "tout comme Pharaon qui n'a pas compris Joseph en Égypte.",
      "es": "tal como el Faraón que no entendió a José en Egipto.",
      "zh": "就像埃及的法老不理解约瑟一样。",
      "kn": "ಐಗುಪ್ತದಲ್ಲಿ ಯೋಸೇಫನನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳದ ಫರೋಹನಂತೆ."
    }
  },
  {
    "start": "19:24",
    "text": {
      "en": "What came afterward was hardship for Joseph and slavery for the Israelites.",
      "hi": "इसके बाद यूसुफ को कष्ट सहना पड़ा और इस्राएलियों को गुलामी करनी पड़ी।",
      "ta": "அதன் பிறகு வந்தது யோசேப்புக்குக் கஷ்டமும் இஸ்ரவேலர்களுக்கு அடிமைத்தனமும் ஆகும்.",
      "bn": "এরপর যা এসেছিল তা হল যোষেফের জন্য কষ্ট এবং ইস্রায়েলীয়দের জন্য দাসত্ব।",
      "te": "ఆ తరువాత యోసేపుకు కష్టాలు, ఇశ్రాయేలీయులకు బానిసత్వం ఎదురయ్యాయి.",
      "mr": "त्यानंतर योसेफासाठी त्रास आणि इस्राएली लोकांसाठी गुलामगिरी आली.",
      "fr": "Ce qui arriva ensuite fut une épreuve pour Joseph et l’esclavage pour les Israélites.",
      "es": "Lo que vino después fueron dificultades para José y esclavitud para los israelitas.",
      "zh": "随后，约瑟经历了苦难，以色列人也沦为奴隶。",
      "kn": "ನಂತರ ಬಂದದ್ದು ಯೋಸೇಫನಿಗೆ ಕಷ್ಟ ಮತ್ತು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಗುಲಾಮಗಿರಿ."
    }
  },
  {
    "start": "19:32",
    "text": {
      "en": "Likewise, in her life too, people who didn’t understand her value and quality –",
      "hi": "इसी प्रकार, उसके जीवन में भी, जो लोग उसके मूल्य और गुण को नहीं समझते थे –",
      "ta": "அதேபோல், அவளுடைய வாழ்க்கையிலும், அவளுடைய மதிப்பையும் தரத்தையும் புரிந்து கொள்ளாதவர்கள் –",
      "bn": "একইভাবে, তার জীবনেও, যারা তার মূল্য এবং গুণমান বুঝতে পারেনি -",
      "te": "అదేవిధంగా, ఆమె జీవితంలో కూడా, ఆమె విలువ మరియు నాణ్యతను అర్థం చేసుకోని వ్యక్తులు –",
      "mr": "त्याचप्रमाणे, तिच्या आयुष्यातही, ज्या लोकांना तिचे मूल्य आणि गुणवत्ता समजली नाही -",
      "fr": "De même, dans sa vie aussi, les gens qui ne comprenaient pas sa valeur et sa qualité –",
      "es": "De igual manera, también en su vida, hubo personas que no comprendieron su valor y calidad,",
      "zh": "同样，在她的生活中，那些不理解她的价值和品质的人——",
      "kn": "ಅದೇ ರೀತಿ, ಆಕೆಯ ಜೀವನದಲ್ಲಿಯೂ ಸಹ, ಆಕೆಯ ಮೌಲ್ಯ ಮತ್ತು ಗುಣಮಟ್ಟವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳದ ಜನರು –"
    }
  },
  {
    "start": "19:41",
    "text": {
      "en": "those teachers who couldn’t recognize her goodness – instead of love, gave anger, instead of help, they created obstacles.",
      "hi": "वे शिक्षक जो उसकी अच्छाई को नहीं पहचान सके - प्रेम के बजाय क्रोध दिया, मदद के बजाय उन्होंने बाधाएं पैदा कीं।",
      "ta": "அவளுடைய நன்மையை அடையாளம் காண முடியாத அந்த ஆசிரியர்கள் - அன்புக்கு பதிலாக, கோபத்தைக் கொடுத்தார்கள், உதவிக்கு பதிலாக, அவர்கள் தடைகளை உருவாக்கினார்கள்.",
      "bn": "সেই শিক্ষকরা যারা তার সদ্ব্যবহার চিনতে পারেননি - ভালোবাসার পরিবর্তে রাগ দিয়েছেন, সাহায্যের পরিবর্তে বাধা সৃষ্টি করেছেন।",
      "te": "ఆమె మంచితనాన్ని గుర్తించలేని ఆ ఉపాధ్యాయులు - ప్రేమకు బదులుగా, కోపాన్ని ఇచ్చారు, సహాయానికి బదులుగా, వారు అడ్డంకులను సృష్టించారు.",
      "mr": "ज्या शिक्षकांना तिचा चांगुलपणा ओळखता आला नाही - त्यांनी प्रेमाऐवजी राग दिला, मदतीऐवजी अडथळे निर्माण केले.",
      "fr": "Ces enseignants qui n'ont pas su reconnaître sa bonté – au lieu de l'aimer, ils ont donné de la colère, au lieu de l'aider, ils ont créé des obstacles.",
      "es": "aquellos maestros que no pudieron reconocer su bondad, en lugar de amor, dieron ira, en lugar de ayuda, crearon obstáculos.",
      "zh": "那些无法认识到她的善良的老师们——他们没有给她爱，而是给了她愤怒；他们没有给她帮助，而是给她制造了障碍。",
      "kn": "ಆಕೆಯ ಒಳ್ಳೆಯತನವನ್ನು ಗುರುತಿಸಲು ಸಾಧ್ಯವಾಗದ ಆ ಶಿಕ್ಷಕರು - ಪ್ರೀತಿಯ ಬದಲು, ಕೋಪವನ್ನು ನೀಡಿದರು, ಸಹಾಯದ ಬದಲು, ಅವರು ಅಡೆತಡೆಗಳನ್ನು ಸೃಷ್ಟಿಸಿದರು."
    }
  },
  {
    "start": "19:47",
    "text": {
      "en": "My daughter said the Dean gave her a really hard time, but my Heavenly Mother held her hand and led her forward.",
      "hi": "मेरी बेटी ने कहा कि डीन ने उसे बहुत कठिन समय दिया, लेकिन मेरी स्वर्गीय माँ ने उसका हाथ पकड़ लिया और उसे आगे ले गईं।",
      "ta": "டீன் தனக்கு மிகவும் கடினமான நேரத்தைக் கொடுத்ததாக என் மகள் சொன்னாள், ஆனால் என் பரலோகத் தாய் அவள் கையைப் பிடித்து முன்னோக்கி அழைத்துச் சென்றாள்.",
      "bn": "আমার মেয়ে বলেছিল যে ডিন তাকে সত্যিই খুব কঠিন সময় দিয়েছিল, কিন্তু আমার স্বর্গীয় মা তার হাত ধরে তাকে সামনের দিকে নিয়ে গিয়েছিলেন।",
      "te": "నా కూతురు డీన్ తనకు చాలా కష్టకాలం ఇచ్చాడని చెప్పింది, కానీ నా పరలోక తల్లి ఆమె చేయి పట్టుకుని ముందుకు నడిపించింది.",
      "mr": "माझ्या मुलीने सांगितले की डीनने तिला खूप कठीण वेळ दिला, पण माझ्या स्वर्गीय आईने तिचा हात धरला आणि तिला पुढे नेले.",
      "fr": "Ma fille a dit que le doyen lui avait donné beaucoup de fil à retordre, mais ma Mère céleste lui a tenu la main et l'a guidée vers l'avant.",
      "es": "Mi hija dijo que el Decano le hizo pasar un momento muy difícil, pero mi Madre Celestial le tomó la mano y la guió hacia adelante.",
      "zh": "我的女儿说院长让她很难过，但我的天母握着她的手，带领她前进。",
      "kn": "ನನ್ನ ಮಗಳು ಡೀನ್ ತನಗೆ ನಿಜವಾಗಿಯೂ ಕಷ್ಟವನ್ನುಂಟುಮಾಡಿದರು ಎಂದು ಹೇಳಿದಳು, ಆದರೆ ನನ್ನ ಸ್ವರ್ಗೀಯ ತಾಯಿ ಅವಳ ಕೈ ಹಿಡಿದು ಮುಂದೆ ಕರೆದೊಯ್ದಳು."
    }
  },
  {
    "start": "19:55",
    "text": {
      "en": "My daughter said, she made me a topper. While I was writing my dissertation, my thesis guide made things very difficult for me.",
      "hi": "मेरी बेटी ने कहा, उसने मुझे टॉपर बनाया। जब मैं अपना शोध प्प्रभुंध लिख रही थी, तो मेरे थीसिस गाइड ने मेरे लिए चीज़ें बहुत मुश्किल बना दीं।",
      "ta": "என் மகள் சொன்னாள், அவள் என்னை முதலிடம் பெறச் செய்தாள். நான் எனது ஆய்வுக் கட்டுரையை எழுதிக் கொண்டிருந்தபோது, எனது ஆய்வறிக்கை வழிகாட்டி எனக்கு விஷயங்களை மிகவும் கடினமாக்கியது.",
      "bn": "আমার মেয়ে বলল, সে আমাকে টপার করেছে। আমি যখন আমার গবেষণাপত্র লিখছিলাম, তখন আমার থিসিস গাইড আমার জন্য জিনিসগুলিকে খুব কঠিন করে তুলেছিল।",
      "te": "నా కూతురు చెప్పింది, ఆమె నన్ను టాపర్ చేసింది. నేను నా డిసర్టేషన్ రాస్తున్నప్పుడు, నా థీసిస్ గైడ్ నాకు చాలా కష్టతరం చేసింది.",
      "mr": "माझ्या मुलीने सांगितले की, तिने मला टॉपर बनवले. मी माझा प्प्रभुंध लिहित असताना, माझ्या प्प्रभुंध मार्गदर्शकामुळे माझ्यासाठी गोष्टी खूप कठीण झाल्या.",
      "fr": "Ma fille m'a dit qu'elle m'avait fait un topper. Pendant que j'écrivais ma thèse, mon guide de thèse m'a rendu la tâche très difficile.",
      "es": "Mi hija dijo que me había hecho un adorno. Mientras escribía mi tesis, mi guía me lo puso muy difícil.",
      "zh": "女儿说，她让我考了个优等生。我写论文的时候，论文指导老师给我出了不少难题。",
      "kn": "ನನ್ನ ಮಗಳು ಹೇಳಿದಳು, ಅವಳು ನನ್ನನ್ನು ಟಾಪರ್ ಮಾಡಿದಳು. ನಾನು ನನ್ನ ಪ್ರಬಂಧ ಬರೆಯುತ್ತಿರುವಾಗ, ನನ್ನ ಪ್ರಬಂಧ ಮಾರ್ಗದರ್ಶಿ ನನಗೆ ವಿಷಯಗಳನ್ನು ತುಂಬಾ ಕಷ್ಟಕರವಾಗಿಸಿತು."
    }
  },
  {
    "start": "20:04",
    "text": {
      "en": "She didn’t give me any of the support I needed. And when someone else abandoned their dissertation,",
      "hi": "उसने मुझे वो सहयोग नहीं दिया जिसकी मुझे ज़रूरत थी। और जब किसी और ने अपना शोध प्प्रभुंध छोड़ दिया,",
      "ta": "எனக்குத் தேவையான எந்த ஆதரவையும் அவள் எனக்குத் தரவில்லை. வேறு யாராவது தங்கள் ஆய்வுக் கட்டுரையைக் கைவிட்டபோது,",
      "bn": "আমার প্রয়োজনীয় কোনও সহায়তা তিনি আমাকে দেননি। আর যখন অন্য কেউ তাদের গবেষণাপত্র ছেড়ে দেন,",
      "te": "ఆమె నాకు అవసరమైన మద్దతు ఇవ్వలేదు. మరియు మరొకరు వారి పరిశోధనను విడిచిపెట్టినప్పుడు,",
      "mr": "तिने मला आवश्यक असलेला कोणताही आधार दिला नाही. आणि जेव्हा दुसऱ्याने त्यांचा प्प्रभुंध सोडला,",
      "fr": "Elle ne m'a pas apporté le soutien dont j'avais besoin. Et quand quelqu'un d'autre a abandonné sa thèse,",
      "es": "No me brindó el apoyo que necesitaba. Y cuando alguien más abandonó su tesis,",
      "zh": "她没有给我任何我需要的支持。当其他人放弃他们的论文时，",
      "kn": "ಅವಳು ನನಗೆ ಬೇಕಾಗಿದ್ದ ಯಾವುದೇ ಬೆಂಬಲವನ್ನು ನೀಡಲಿಲ್ಲ. ಮತ್ತು ಬೇರೊಬ್ಬರು ತಮ್ಮ ಪ್ರಬಂಧವನ್ನು ತ್ಯಜಿಸಿದಾಗ,"
    }
  },
  {
    "start": "20:11",
    "text": {
      "en": "I was forced to do that one too — just because I insisted I wouldn’t miss the Holy Mass.",
      "hi": "मुझे भी ऐसा करने के लिए मजबूर किया गया - सिर्फ इसलिए कि मैंने जोर देकर कहा कि मैं पवित्र मास को मिस नहीं करूंगा।",
      "ta": "நானும் அதைச் செய்ய வேண்டிய கட்டாயம் ஏற்பட்டது - நான் புனித திருப்பலியைத் தவறவிடக்கூடாது என்று வற்புறுத்தியதால் .",
      "bn": "আমাকেও সেটা করতে বাধ্য করা হয়েছিল — কারণ আমি জোর দিয়েছিলাম যে আমি পবিত্র মাস মিস করব না।",
      "te": "నేను కూడా అలా చేయవలసి వచ్చింది - కేవలం పవిత్ర ప్రార్థనను మిస్ కాకూడదని నేను పట్టుబట్టడం వల్లనే.",
      "mr": "मलाही तेच करावे लागले - कारण मी आग्रह धरला होता की मी पवित्र प्रार्थना चुकवणार नाही.",
      "fr": "J'ai été obligé de faire celui-là aussi — simplement parce que j'ai insisté pour ne pas manquer la Sainte Messe.",
      "es": "Yo también me vi obligado a hacerlo, simplemente porque insistí en no perderme la Santa Misa.",
      "zh": "我也被迫这么做了——只是因为我坚持不想错过弥撒。",
      "kn": "ಪವಿತ್ರ ಬಲಿದಾನವನ್ನು ತಪ್ಪಿಸಿಕೊಳ್ಳಬಾರದು ಎಂದು ಒತ್ತಾಯಿಸಿದ್ದರಿಂದ ನಾನು ಕೂಡ ಹಾಗೆ ಮಾಡುವಂತೆ ಒತ್ತಾಯಿಸಲಾಯಿತು ."
    }
  },
  {
    "start": "20:19",
    "text": {
      "en": "I told them I wouldn’t compromise on that, that I would never skip daily Mass. When I told that to my guide,",
      "hi": "मैंने उनसे कहा कि मैं इस मामले में कोई समझौता नहीं करूँगा, कि मैं रोज़ाना प्रार्थना चर्च कभी नहीं छोड़ूँगा। जब मैंने यह बात अपने मार्गदर्शक को बताई,",
      "ta": "நான் அதில் சமரசம் செய்ய மாட்டேன் என்றும், தினசரி திருப்பலியை ஒருபோதும் தவிர்க்க மாட்டேன் என்றும் அவர்களிடம் சொன்னேன். அதை என் வழிகாட்டியிடம் சொன்னபோது,",
      "bn": "আমি তাদের বলেছিলাম যে আমি এই বিষয়ে আপস করব না, আমি কখনই প্রতিদিনের প্রার্থনা বাদ দেব না। যখন আমি আমার গাইডকে এটা বললাম,",
      "te": "నేను ఆ విషయంలో రాజీ పడనని, రోజువారీ ప్రార్థనను ఎప్పటికీ దాటవేయనని చెప్పాను. నా గైడ్‌కి ఆ విషయం చెప్పినప్పుడు,",
      "mr": "मी त्यांना सांगितले की मी यात तडजोड करणार नाही, की मी कधीही दररोजची प्रार्थना चुकवणार नाही. जेव्हा मी माझ्या मार्गदर्शकाला हे सांगितले,",
      "fr": "Je leur ai dit que je ne ferais aucun compromis là-dessus, que je ne sauterais jamais la messe quotidienne. Quand j'ai dit cela à mon guide,",
      "es": "Les dije que no haría concesiones en eso, que nunca me saltaría la misa diaria. Cuando le dije eso a mi guía,",
      "zh": "我告诉他们，我不会妥协，我绝不会错过每日弥撒。当我告诉我的向导时，",
      "kn": "ನಾನು ಅದರಲ್ಲಿ ರಾಜಿ ಮಾಡಿಕೊಳ್ಳುವುದಿಲ್ಲ, ದೈನಂದಿನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಎಂದಿಗೂ ತಪ್ಪಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ ಎಂದು ಅವರಿಗೆ ಹೇಳಿದೆ. ನಾನು ಅದನ್ನು ನನ್ನ ಮಾರ್ಗದರ್ಶಿಗೆ ಹೇಳಿದಾಗ,"
    }
  },
  {
    "start": "20:28",
    "text": {
      "en": "a non-believer, she used it as a reason to mentally and emotionally harass me.",
      "hi": "एक गैर-आस्तिक, उसने इसे मानसिक और भावनात्मक रूप से मुझे परेशान करने के लिए एक कारण के रूप में इस्तेमाल किया।",
      "ta": "நான் ஒரு நம்பிக்கையற்றவள், அதை ஒரு காரணமாகப் பயன்படுத்தி என்னை மன ரீதியாகவும் உணர்ச்சி ரீதியாகவும் துன்புறுத்தினாள்.",
      "bn": "একজন অবিশ্বাসী, সে এটিকে মানসিক ও মানসিকভাবে আমাকে হয়রানি করার কারণ হিসেবে ব্যবহার করেছিল।",
      "te": "నేను నాస్తికురాలిని కాబట్టి, ఆమె నన్ను మానసికంగా మరియు మానసికంగా వేధించడానికి దానిని ఒక కారణంగా ఉపయోగించుకుంది.",
      "mr": "ती अविश्वासू होती, तिने मला मानसिक आणि भावनिक त्रास देण्यासाठी याचा वापर केला.",
      "fr": "une non-croyante, elle l'a utilisé comme une raison pour me harceler mentalement et émotionnellement.",
      "es": "una no creyente, lo utilizó como excusa para acosarme mental y emocionalmente.",
      "zh": "作为一个非信徒，她利用这个理由在精神上和情感上骚扰我。",
      "kn": "ನಾಸ್ತಿಕಳಾಗಿದ್ದ ಅವಳು, ಅದನ್ನೇ ನನಗೆ ಮಾನಸಿಕವಾಗಿ ಮತ್ತು ಭಾವನಾತ್ಮಕವಾಗಿ ಕಿರುಕುಳ ನೀಡಲು ಕಾರಣವಾಗಿ ಬಳಸಿಕೊಂಡಳು."
    }
  },
  {
    "start": "20:34",
    "text": {
      "en": "Still, my Heavenly Mother kept leading me step by step. My daughter says, even during exams,",
      "hi": "फिर भी, मेरी स्वर्गीय माँ कदम-दर-कदम मेरा मार्गदर्शन करती रहीं। मेरी बेटी कहती है, परीक्षाओं के दौरान भी,",
      "ta": "ஆனாலும், என் பரலோகத் தாய் என்னைப் படிப்படியாக வழிநடத்திச் சென்றார். தேர்வுகளின் போதும் என் மகள் கூறுகிறாள்,",
      "bn": "তবুও, আমার স্বর্গীয় মা আমাকে ধাপে ধাপে নেতৃত্ব দিয়ে গেছেন। আমার মেয়ে বলে, এমনকি পরীক্ষার সময়ও,",
      "te": "అయినప్పటికీ, నా పరలోక తల్లి నన్ను అడుగడుగునా నడిపిస్తూనే ఉంది. పరీక్షల సమయంలో కూడా నా కుమార్తె ఇలా చెబుతుంది,",
      "mr": "तरीही, माझी स्वर्गीय आई मला टप्प्याटप्प्याने मार्गदर्शन करत राहिली. माझी मुलगी म्हणते, परीक्षेच्या वेळीही,",
      "fr": "Pourtant, ma Mère céleste m'a guidée pas à pas. Ma fille dit que, même pendant les examens,",
      "es": "Aun así, mi Madre Celestial me siguió guiando paso a paso. Mi hija dice que, incluso durante los exámenes,",
      "zh": "尽管如此，我的天母还是一步一步地引导着我。我女儿说，即使在考试的时候，",
      "kn": "ಆದರೂ, ನನ್ನ ಸ್ವರ್ಗೀಯ ತಾಯಿ ನನ್ನನ್ನು ಹೆಜ್ಜೆ ಹೆಜ್ಜೆಗೂ ಮುನ್ನಡೆಸುತ್ತಲೇ ಇದ್ದರು. ನನ್ನ ಮಗಳು ಪರೀಕ್ಷೆಯ ಸಮಯದಲ್ಲೂ ಹೇಳುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "20:41",
    "text": {
      "en": "I didn’t know what to write — I was about to close my pen and hand in a blank paper. I was sitting there, giving up.",
      "hi": "मुझे समझ नहीं आ रहा था कि क्या लिखूँ—मैं अपनी कलम बंद करके एक कोरा कागज़ देने ही वाला था। मैं वहीं बैठा, हार मान रहा था।",
      "ta": "எனக்கு என்ன எழுதுவது என்று தெரியவில்லை — நான் என் பேனாவை மூடிவிட்டு ஒரு வெற்று காகிதத்தில் கையை வைக்கப் போகிறேன். நான் அங்கேயே உட்கார்ந்து, முயற்சியைக் கைவிட்டுக் கொண்டிருந்தேன்.",
      "bn": "আমি কী লিখব বুঝতে পারছিলাম না — আমি আমার কলম বন্ধ করে একটা ফাঁকা কাগজে হাত দিতে যাচ্ছিলাম। আমি হাল ছেড়ে দিয়ে বসে ছিলাম।",
      "te": "నాకు ఏమి రాయాలో తెలియలేదు — నా పెన్ను మూసి ఖాళీ కాగితంలో చేయి పెట్టబోతున్నాను. నేను అక్కడే కూర్చుని, వదులుకుంటున్నాను.",
      "mr": "मला काय लिहावे हे कळत नव्हते — मी माझा पेन बंद करून एका कोऱ्या कागदात हात घालणार होतो. मी तिथेच बसून हार मानत होतो.",
      "fr": "Je ne savais pas quoi écrire. J'étais sur le point de fermer mon stylo et de remettre une feuille blanche. J'étais assis là, à abandonner.",
      "es": "No sabía qué escribir. Estaba a punto de cerrar el bolígrafo y entregar una hoja en blanco. Me quedé allí sentado, dándome por vencido.",
      "zh": "我不知道该写什么——我正准备合上笔，交上一张白纸。我坐在那里，放弃了。",
      "kn": "ನನಗೆ ಏನು ಬರೆಯಬೇಕೆಂದು ತಿಳಿಯಲಿಲ್ಲ — ನಾನು ನನ್ನ ಪೆನ್ನು ಮುಚ್ಚಿ ಖಾಲಿ ಕಾಗದದಲ್ಲಿ ಕೈ ಹಾಕುವ ಹಂತದಲ್ಲಿದ್ದೆ. ನಾನು ಅಲ್ಲಿಯೇ ಕುಳಿತು ಬಿಟ್ಟುಬಿಡುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "20:50",
    "text": {
      "en": "Just as I stood up, someone came to me and said, “Sit back down. Write what you know.”",
      "hi": "जैसे ही मैं खड़ा हुआ, कोई मेरे पास आया और बोला, \"बैठ जाओ। जो कुछ जानते हो, लिखो।\"",
      "ta": "நான் எழுந்து நின்றதும், ஒருவர் என்னிடம் வந்து, \"உட்காருங்கள். உங்களுக்குத் தெரிந்ததை எழுதுங்கள்\" என்றார்.",
      "bn": "আমি যখন উঠে দাঁড়ালাম, তখনই একজন আমার কাছে এসে বলল, \"বসো। তুমি যা জানো তা লেখো।\"",
      "te": "నేను లేచి నిలబడగానే, ఎవరో నా దగ్గరకు వచ్చి, “తిరిగి కూర్చో. నీకు తెలిసినది రాయు” అని అన్నారు.",
      "mr": "मी उभा राहिलो तेव्हाच कोणीतरी माझ्याकडे आले आणि म्हणाले, \"पुन्हा बसा. तुम्हाला जे माहित आहे ते लिहा.\"",
      "fr": "Juste au moment où je me relevais, quelqu'un est venu vers moi et m'a dit : « Rassieds-toi. Écris ce que tu sais. »",
      "es": "Justo cuando me levantaba, alguien se me acercó y me dijo: «Siéntate de nuevo. Escribe lo que sabes».",
      "zh": "我刚站起来，就有人走过来对我说:“坐下。写你所知道的。”",
      "kn": "ನಾನು ಎದ್ದು ನಿಂತಾಗಲೇ, ಯಾರೋ ನನ್ನ ಬಳಿಗೆ ಬಂದು, \"ಮತ್ತೆ ಕುಳಿತುಕೊಳ್ಳಿ. ನಿನಗೆ ಗೊತ್ತಿರುವುದನ್ನು ಬರೆಯಿರಿ\" ಎಂದರು."
    }
  },
  {
    "start": "20:56",
    "text": {
      "en": "And then, answers just started flowing into my ears — continuously,",
      "hi": "और फिर, उत्तर मेरे कानों में लगातार आने लगे,",
      "ta": "பின்னர், பதில்கள் என் காதுகளில் தொடர்ந்து பாய ஆரம்பித்தன,",
      "bn": "আর তারপর, উত্তরগুলো আমার কানে ভেসে আসতে লাগলো — ক্রমাগত,",
      "te": "ఆపై, సమాధానాలు నా చెవుల్లోకి ప్రవహించడం ప్రారంభించాయి — నిరంతరం,",
      "mr": "आणि मग, माझ्या कानात उत्तरे येऊ लागली - सतत,",
      "fr": "Et puis, les réponses ont commencé à affluer dans mes oreilles — continuellement,",
      "es": "Y entonces, las respuestas comenzaron a fluir a mis oídos, continuamente,",
      "zh": "然后，答案就开始源源不断地涌入我的耳朵，",
      "kn": "ತದನಂತರ, ಉತ್ತರಗಳು ನನ್ನ ಕಿವಿಗೆ ಹರಿಯಲು ಪ್ರಾರಂಭಿಸಿದವು - ನಿರಂತರವಾಗಿ,"
    }
  },
  {
    "start": "21:04",
    "text": {
      "en": "as if they were being poured directly into my mind. I wrote down each one and completed the paper.",
      "hi": "मानो वे सीधे मेरे दिमाग में उतर रहे हों। मैंने हर एक को लिखा और पेपर पूरा किया।",
      "ta": "அவை என் மனதில் நேரடியாக ஊற்றப்படுவது போல் இருந்தது. நான் ஒவ்வொன்றையும் எழுதி, தாளை முடித்தேன்.",
      "bn": "যেন সেগুলো সরাসরি আমার মনে ঢেলে দেওয়া হচ্ছে। আমি প্রতিটি লিখে ফেললাম এবং কাগজটি শেষ করলাম।",
      "te": "అవి నా మనసులోకి నేరుగా పోయబడినట్లుగా ఉన్నాయి. నేను ఒక్కొక్కటి రాసి పత్రాన్ని పూర్తి చేసాను.",
      "mr": "जणू ते थेट माझ्या मनात ओतले जात होते. मी प्रत्येक लिहून काढला आणि पेपर पूर्ण केला.",
      "fr": "Comme si elles me tombaient directement dans la tête. J'ai noté chacune d'elles et j'ai rempli le document.",
      "es": "como si me las inyectaran directamente en la mente. Anoté cada una y completé el examen.",
      "zh": "仿佛这些想法直接涌入我的脑海。我把每一个想法都记了下来，完成了试卷。",
      "kn": "ಅವುಗಳನ್ನು ನನ್ನ ಮನಸ್ಸಿನೊಳಗೆ ನೇರವಾಗಿ ಸುರಿಯುತ್ತಿರುವಂತೆ. ನಾನು ಪ್ರತಿಯೊಂದನ್ನು ಬರೆದು ಕಾಗದವನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದೆ."
    }
  },
  {
    "start": "21:10",
    "text": {
      "en": "When my course was over, I graduated with a gold medal. My Heavenly Mother helped me win that.",
      "hi": "जब मेरा कोर्स पूरा हुआ, तो मैंने स्वर्ण पदक के साथ स्नातक किया। मेरी स्वर्गीय माता ने मुझे यह पदक जीतने में मदद की।",
      "ta": "என்னுடைய பாடநெறி முடிந்ததும், நான் தங்கப் பதக்கத்துடன் பட்டம் பெற்றேன். அதை வெல்ல என் பரலோகத் தாய் எனக்கு உதவினார்.",
      "bn": "যখন আমার কোর্স শেষ হলো, আমি স্বর্ণপদক নিয়ে স্নাতক হলাম। আমার স্বর্গীয় মা আমাকে এটি জিততে সাহায্য করেছিলেন।",
      "te": "నా కోర్సు ముగిసినప్పుడు, నేను బంగారు పతకంతో పట్టభద్రుడయ్యాను. నా పరలోక తల్లి దానిని గెలవడానికి నాకు సహాయం చేసింది.",
      "mr": "माझा कोर्स संपल्यावर, मी सुवर्णपदक मिळवले. माझ्या स्वर्गीय आईने मला ते जिंकण्यास मदत केली.",
      "fr": "À la fin de mon cursus, j'ai obtenu une médaille d'or. Ma Mère céleste m'a aidée à la remporter.",
      "es": "Al terminar mi carrera, me gradué con una medalla de oro. Mi Madre Celestial me ayudó a conseguirla.",
      "zh": "课程结束后，我获得了一枚金牌。这是我天母的帮助。",
      "kn": "ನನ್ನ ಕೋರ್ಸ್ ಮುಗಿದಾಗ, ನಾನು ಚಿನ್ನದ ಪದಕದೊಂದಿಗೆ ಪದವಿ ಪಡೆದೆ. ನನ್ನ ಸ್ವರ್ಗೀಯ ತಾಯಿ ಅದನ್ನು ಗೆಲ್ಲಲು ನನಗೆ ಸಹಾಯ ಮಾಡಿದರು."
    }
  },
  {
    "start": "21:16",
    "text": {
      "en": "Even though I had done so much for my dissertation, they were still not satisfied.",
      "hi": "यद्यपि मैंने अपने शोध-प्प्रभुंध के लिए बहुत कुछ किया था, फिर भी वे संतुष्ट नहीं थे।",
      "ta": "எனது ஆய்வுக் கட்டுரைக்காக நான் இவ்வளவு செய்திருந்தாலும், அவர்கள் இன்னும் திருப்தி அடையவில்லை.",
      "bn": "যদিও আমি আমার গবেষণাপত্রের জন্য অনেক কিছু করেছি, তবুও তারা সন্তুষ্ট ছিল না।",
      "te": "నా డిసర్టేషన్ కోసం నేను చాలా చేసినప్పటికీ, వారు ఇంకా సంతృప్తి చెందలేదు.",
      "mr": "मी माझ्या प्प्रभुंधासाठी खूप काही केले होते, तरीही ते समाधानी नव्हते.",
      "fr": "Même si j’avais fait beaucoup pour ma thèse, ils n’étaient toujours pas satisfaits.",
      "es": "A pesar de haber hecho tanto por mi tesis, todavía no estaban satisfechos.",
      "zh": "尽管我为我的论文付出了这么多，但他们仍然不满意。",
      "kn": "ನನ್ನ ಪ್ರೌಢಪ್ರಬಂಧಕ್ಕಾಗಿ ನಾನು ಇಷ್ಟೆಲ್ಲಾ ಮಾಡಿದ್ದರೂ, ಅವರು ಇನ್ನೂ ತೃಪ್ತರಾಗಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "21:23",
    "text": {
      "en": "I only had a few days left to finish it — the deadline was gone. I cried out again to Mother, saying:",
      "hi": "मेरे पास इसे पूरा करने के लिए बस कुछ ही दिन बचे थे—समय सीमा निकल चुकी थी। मैंने फिर माँ से पुकारा:",
      "ta": "அதை முடிக்க எனக்கு இன்னும் சில நாட்கள் மட்டுமே இருந்தன - காலக்கெடு முடிந்துவிட்டது. நான் மீண்டும் அம்மாவிடம் அழுதேன்:",
      "bn": "আমার আর মাত্র কয়েকদিন বাকি ছিল এটা শেষ করার জন্য - শেষ সময় শেষ হয়ে গিয়েছিল। আমি আবার মায়ের কাছে চিৎকার করে বললাম:",
      "te": "దాన్ని పూర్తి చేయడానికి నాకు కొన్ని రోజులు మాత్రమే మిగిలి ఉన్నాయి - గడువు ముగిసింది. నేను మళ్ళీ అమ్మతో అరిచాను:",
      "mr": "ते पूर्ण करण्यासाठी माझ्याकडे फक्त काही दिवस शिल्लक होते - अंतिम मुदत संपली होती. मी पुन्हा आईला ओरडून म्हटले:",
      "fr": "Il ne me restait que quelques jours pour le terminer – la date limite était passée. J'ai de nouveau crié à maman :",
      "es": "Solo me quedaban unos días para terminarlo; la fecha límite había pasado. Volví a clamar a mi madre, diciendo:",
      "zh": "我只剩几天时间了——截止日期已经过去了。我又对妈妈喊道:",
      "kn": "ಅದನ್ನು ಮುಗಿಸಲು ನನಗೆ ಕೆಲವೇ ದಿನಗಳು ಉಳಿದಿದ್ದವು - ಗಡುವು ಮುಗಿದು ಹೋಯಿತು. ನಾನು ಮತ್ತೆ ತಾಯಿಗೆ ಕೂಗುತ್ತಾ ಹೇಳಿದೆ:"
    }
  },
  {
    "start": "21:30",
    "text": {
      "en": "“What do I do now? I’m losing everything I worked for.” Then my daughter says, Mother herself",
      "hi": "\"अब मैं क्या करूँ? मैं वो सब खो रही हूँ जिसके लिए मैंने मेहनत की थी।\" तब मेरी बेटी कहती है, माँ खुद",
      "ta": "\"நான் இப்போது என்ன செய்வது? நான் உழைத்த அனைத்தையும் இழந்து வருகிறேன்.\" பின்னர் என் மகள், \"அம்மா தானே\" என்று கூறுகிறாள்.",
      "bn": "\"এখন আমি কী করব? আমি যা কিছুর জন্য পরিশ্রম করেছি তার সবকিছুই হারাচ্ছি।\" তারপর আমার মেয়ে বলে, মা নিজেই",
      "te": "“నేను ఇప్పుడు ఏమి చేయాలి? నేను పనిచేసిన ప్రతిదాన్ని కోల్పోతున్నాను.” అప్పుడు నా కుమార్తె, “అమ్మా” అని అంటుంది.",
      "mr": "\"आता मी काय करू? मी ज्यासाठी काम केले ते सर्व मी गमावत आहे.\" मग माझी मुलगी म्हणते, आई स्वतः",
      "fr": "« Que dois-je faire maintenant ? Je perds tout ce pour quoi j'ai travaillé. » Puis ma fille dit : « Ma mère elle-même ! »",
      "es": "\"¿Qué hago ahora? Estoy perdiendo todo por lo que trabajé\". Entonces mi hija dice: \"Mamá misma\".",
      "zh": "“我现在该怎么办？我努力挣得的一切都白费了。”然后我女儿说，妈妈本人",
      "kn": "\"ನಾನು ಈಗ ಏನು ಮಾಡಬೇಕು? ನಾನು ದುಡಿದದ್ದೆಲ್ಲವನ್ನೂ ಕಳೆದುಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ.\" ಆಗ ನನ್ನ ಮಗಳು, \"ತಾಯಿಯೇ\" ಎಂದು ಹೇಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "21:38",
    "text": {
      "en": "showed me something on the internet and said, “Now, approach your topic in your own language,",
      "hi": "ने मुझे इंटरनेट पर कुछ दिखाया और कहा, \"अब, अपने विषय को अपनी भाषा में प्रस्तुत करो,",
      "ta": "இணையத்தில் ஏதோ ஒன்றை எனக்குக் காட்டி, “இப்போது, உங்கள் தலைப்பை உங்கள் சொந்த மொழியில் அணுகுங்கள்,",
      "bn": "ইন্টারনেটে আমাকে কিছু দেখিয়ে বললেন, “এখন, তোমার বিষয়টি তোমার নিজের ভাষায় আলোচনা করো,",
      "te": "నాకు ఇంటర్నెట్‌లో ఏదో చూపించి, “ఇప్పుడు, మీ అంశాన్ని మీ స్వంత భాషలో సంప్రదించండి,",
      "mr": "मला इंटरनेटवर काहीतरी दाखवले आणि म्हणाले, “आता, तुमच्या स्वतःच्या भाषेत तुमच्या विषयावर कलीसियाा करा,",
      "fr": "m'a montré quelque chose sur Internet et m'a dit : « Maintenant, aborde ton sujet dans ta propre langue,",
      "es": "me mostró algo en Internet y dijo: “Ahora, aborda tu tema en tu propio idioma,",
      "zh": "给我看了网上的一些东西，然后说:“现在，用你自己的语言来阐述你的主题，",
      "kn": "ಅಂತರ್ಜಾಲದಲ್ಲಿ ಏನೋ ತೋರಿಸಿ, “ಈಗ, ನಿಮ್ಮ ವಿಷಯವನ್ನು ನಿಮ್ಮದೇ ಭಾಷೆಯಲ್ಲಿ ಸಂಪರ್ಕಿಸಿ,"
    }
  },
  {
    "start": "21:45",
    "text": {
      "en": "in your own way.” In just a few hours — in three days — I rewrote almost an entire semester’s worth of work.",
      "hi": "अपने तरीके से।\" केवल कुछ घंटों में - तीन दिनों में - मैंने लगभग पूरे सेमेस्टर के काम को फिर से लिखा।",
      "ta": "உங்கள் சொந்த வழியில்.” ஒரு சில மணிநேரங்களில் - மூன்று நாட்களில் - கிட்டத்தட்ட ஒரு முழு செமஸ்டர் மதிப்புள்ள வேலையை நான் மீண்டும் எழுதினேன்.",
      "bn": "তোমার নিজস্ব উপায়ে।” মাত্র কয়েক ঘন্টার মধ্যে - তিন দিনের মধ্যে - আমি প্রায় পুরো একটি সেমিস্টারের কাজ পুনর্লিখন করেছি।",
      "te": "మీ స్వంత మార్గంలో.” కేవలం కొన్ని గంటల్లో - మూడు రోజుల్లో - నేను దాదాపు మొత్తం సెమిస్టర్ విలువైన పనిని తిరిగి రాశాను.",
      "mr": "तुमच्या पद्धतीने.” फक्त काही तासांत - तीन दिवसांत - मी जवळजवळ संपूर्ण सेमिस्टरचे काम पुन्हा लिहिले.",
      "fr": "à ta manière. » En quelques heures seulement — en trois jours — j'ai réécrit presque tout un semestre de travail.",
      "es": "a tu manera”. En solo unas pocas horas, en tres días, reescribí casi todo el trabajo de un semestre.",
      "zh": "用你自己的方式。”在短短的几个小时内——三天的时间里——我重写了几乎整个学期的作业。",
      "kn": "ನಿಮ್ಮದೇ ಆದ ರೀತಿಯಲ್ಲಿ.” ಕೆಲವೇ ಗಂಟೆಗಳಲ್ಲಿ - ಮೂರು ದಿನಗಳಲ್ಲಿ - ನಾನು ಬಹುತೇಕ ಇಡೀ ಸೆಮಿಸ್ಟರ್‌ನಷ್ಟು ಕೆಲಸವನ್ನು ಪುನಃ ಬರೆದೆ."
    }
  },
  {
    "start": "21:52",
    "text": {
      "en": "I completed the dissertation and submitted it. The university considered it one of the best.",
      "hi": "मैंने अपना शोध प्प्रभुंध पूरा करके जमा कर दिया। विश्वविद्यालय ने इसे सर्वश्रेष्ठ शोध प्प्रभुंधों में से एक माना।",
      "ta": "நான் ஆய்வுக் கட்டுரையை முடித்து சமர்ப்பித்தேன். பல்கலைக்கழகம் அதை சிறந்த ஒன்றாகக் கருதியது.",
      "bn": "আমি গবেষণাপত্রটি সম্পন্ন করে জমা দিয়েছি। বিশ্ববিদ্যালয় এটিকে সেরাগুলির মধ্যে একটি বলে মনে করেছে।",
      "te": "నేను డిసర్టేషన్ పూర్తి చేసి సమర్పించాను. విశ్వవిద్యాలయం దానిని అత్యుత్తమమైన వాటిలో ఒకటిగా పరిగణించింది.",
      "mr": "मी प्प्रभुंध पूर्ण केला आणि सादर केला. विद्यापीठाने तो सर्वोत्तम प्प्रभुंधांपैकी एक मानला.",
      "fr": "J'ai terminé ma thèse et je l'ai soumise. L'université l'a considérée comme l'une des meilleures.",
      "es": "Terminé la tesis y la presenté. La universidad la consideró una de las mejores.",
      "zh": "我完成了论文并提交了。学校认为这是最好的论文之一。",
      "kn": "ನಾನು ಪ್ರಬಂಧವನ್ನು ಪೂರ್ಣಗೊಳಿಸಿ ಸಲ್ಲಿಸಿದೆ. ವಿಶ್ವವಿದ್ಯಾನಿಲಯವು ಅದನ್ನು ಅತ್ಯುತ್ತಮವಾದವುಗಳಲ್ಲಿ ಒಂದೆಂದು ಪರಿಗಣಿಸಿತು."
    }
  },
  {
    "start": "22:01",
    "text": {
      "en": "That dissertation was taken as the top work in the subject and I was awarded the gold medal — the highest mark in the department.",
      "hi": "उस शोध प्प्रभुंध को विषय में सर्वोत्तम कार्य माना गया और मुझे स्वर्ण पदक प्रदान किया गया - जो विभाग में सर्वोच्च अंक था।",
      "ta": "அந்த ஆய்வுக் கட்டுரை அந்தப் பாடத்தில் சிறந்த படைப்பாக எடுத்துக் கொள்ளப்பட்டது, மேலும் எனக்கு தங்கப் பதக்கம் வழங்கப்பட்டது - துறையின் மிக உயர்ந்த மதிப்பெண்.",
      "bn": "সেই গবেষণাপত্রটি বিষয়ের সেরা কাজ হিসেবে গৃহীত হয়েছিল এবং আমাকে স্বর্ণপদক দেওয়া হয়েছিল - বিভাগের সর্বোচ্চ নম্বর।",
      "te": "ఆ పరిశోధనా వ్యాసం ఆ సబ్జెక్టులో అత్యుత్తమ రచనగా తీసుకోబడింది మరియు నాకు బంగారు పతకం లభించింది - విభాగంలో అత్యధిక మార్కు.",
      "mr": "त्या प्प्रभुंधाला विषयातील सर्वोच्च कार्य म्हणून घेतले गेले आणि मला सुवर्णपदक देण्यात आले - विभागातील सर्वोच्च गुण.",
      "fr": "Cette thèse a été considérée comme le meilleur travail dans la matière et j'ai reçu la médaille d'or, la note la plus élevée du département.",
      "es": "Esa disertación fue considerada el mejor trabajo en la materia y me concedieron la medalla de oro, la calificación más alta del departamento.",
      "zh": "那篇论文被评为该学科的顶尖作品，我获得了金牌——这是该系的最高分。",
      "kn": "ಆ ಪ್ರಬಂಧವನ್ನು ವಿಷಯದ ಅತ್ಯುತ್ತಮ ಕೃತಿ ಎಂದು ಪರಿಗಣಿಸಲಾಯಿತು ಮತ್ತು ನನಗೆ ಚಿನ್ನದ ಪದಕವನ್ನು ನೀಡಲಾಯಿತು - ವಿಭಾಗದಲ್ಲಿ ಅತ್ಯಧಿಕ ಅಂಕ."
    }
  },
  {
    "start": "22:08",
    "text": {
      "en": "But each time, I kept saying, “This is not mine. It’s not by my merit. It’s only by God’s grace.”",
      "hi": "लेकिन हर बार मैं यही कहता रहा, \"यह मेरा नहीं है। यह मेरी योग्यता से नहीं है। यह सिर्फ़ देव की कृपा से है।\"",
      "ta": "ஆனால் ஒவ்வொரு முறையும், \"இது என்னுடையது அல்ல. இது என் தகுதியால் அல்ல. இது கடவுளின் கிருபையால் மட்டுமே\" என்று நான் சொல்லிக்கொண்டே இருந்தேன்.",
      "bn": "কিন্তু প্রতিবারই আমি বলতে থাকলাম, \"এটা আমার নয়। এটা আমার যোগ্যতার দ্বারা নয়। এটা কেবল ঈশ্বরের কৃপায়।\"",
      "te": "కానీ ప్రతిసారీ, నేను ఇలా చెబుతూనే ఉన్నాను, “ఇది నాది కాదు. ఇది నా యోగ్యత వల్ల కాదు. ఇది కేవలం దేవుని దయ వల్లనే.”",
      "mr": "पण प्रत्येक वेळी मी म्हणत राहिलो, \"हे माझे नाही. ते माझ्या गुणवत्तेने नाही. ते फक्त देवाच्या कृपेने आहे.\"",
      "fr": "Mais à chaque fois, je répétais : « Ce n'est pas à moi. Ce n'est pas par mon mérite. C'est seulement par la grâce de Dieu. »",
      "es": "Pero cada vez, repetía: «Esto no es mío. No es por mérito mío. Es solo por la gracia de Dios».",
      "zh": "但每次我都说:“这不是我的。这不是我的功劳。这只是天主的恩典。”",
      "kn": "ಆದರೆ ಪ್ರತಿ ಬಾರಿಯೂ ನಾನು ಹೇಳುತ್ತಲೇ ಇದ್ದೆ, \"ಇದು ನನ್ನದಲ್ಲ. ಇದು ನನ್ನ ಅರ್ಹತೆಯಿಂದಲ್ಲ. ಇದು ದೇವರ ದಯೆಯಿಂದ ಮಾತ್ರ.\""
    }
  },
  {
    "start": "22:18",
    "text": {
      "en": "In the very moments I thought of giving up, my Heavenly Mother stirred my heart, awakened my mind,",
      "hi": "जिन क्षणों में मैंने हार मानने के बारे में सोचा, मेरी स्वर्गीय माँ ने मेरे हृदय को झकझोर दिया, मेरे मन को जगा दिया,",
      "ta": "நான் விட்டுக்கொடுக்க நினைத்த தருணங்களில், என் பரலோகத் தாய் என் இதயத்தைத் தூண்டி, என் மனதை எழுப்பினார்,",
      "bn": "যে মুহূর্তে আমি হাল ছেড়ে দেওয়ার কথা ভাবছিলাম, ঠিক সেই মুহূর্তেই আমার স্বর্গীয় মা আমার হৃদয়কে আলোড়িত করেছিলেন, আমার মনকে জাগিয়ে তুলেছিলেন,",
      "te": "నేను వదులుకోవాలని అనుకున్న క్షణాల్లోనే, నా పరలోక తల్లి నా హృదయాన్ని కదిలించింది, నా మనస్సును మేల్కొలిపింది,",
      "mr": "ज्या क्षणी मी हार मानण्याचा विचार केला, त्याच क्षणी माझ्या स्वर्गीय आईने माझे हृदय हलवले, माझे मन जागृत केले,",
      "fr": "Au moment même où je pensais abandonner, ma Mère Céleste a remué mon cœur, a réveillé mon esprit,",
      "es": "En los mismos momentos en que pensé en rendirme, mi Madre Celestial conmovió mi corazón, despertó mi mente,",
      "zh": "就在我想要放弃的时候，天上母亲感动了我的心，唤醒了我的理智，",
      "kn": "ನಾನು ಬಿಟ್ಟುಕೊಡಲು ಯೋಚಿಸಿದ ಕ್ಷಣಗಳಲ್ಲಿಯೇ, ನನ್ನ ಸ್ವರ್ಗೀಯ ತಾಯಿ ನನ್ನ ಹೃದಯವನ್ನು ಕಲಕಿದರು, ನನ್ನ ಮನಸ್ಸನ್ನು ಜಾಗೃತಗೊಳಿಸಿದರು,"
    }
  },
  {
    "start": "22:25",
    "text": {
      "en": "gave speed to my hands, and helped me finish everything. My daughter says:",
      "hi": "ने मेरे हाथों को तेज़ गति दी और मुझे हर काम पूरा करने में मदद की। मेरी बेटी कहती है:",
      "ta": "என் கைகளுக்கு வேகத்தைக் கொடுத்து, எல்லாவற்றையும் முடிக்க எனக்கு உதவியது. என் மகள் சொல்கிறாள்:",
      "bn": "আমার হাতে গতি এনে দিয়েছে, এবং সবকিছু শেষ করতে সাহায্য করেছে। আমার মেয়ে বলে:",
      "te": "నా చేతులకు వేగం ఇచ్చింది మరియు ప్రతిదీ పూర్తి చేయడానికి నాకు సహాయపడింది. నా కుమార్తె ఇలా చెబుతుంది:",
      "mr": "माझ्या हातांना गती दिली आणि मला सर्वकाही पूर्ण करण्यास मदत केली. माझी मुलगी म्हणते:",
      "fr": "a accéléré mes mouvements et m'a aidée à tout terminer. Ma fille dit :",
      "es": "me dio velocidad y me ayudó a terminar todo. Mi hija dice:",
      "zh": "让我的双手快速移动，帮我完成了所有事情。我女儿说:",
      "kn": "ನನ್ನ ಕೈಗಳಿಗೆ ವೇಗವನ್ನು ನೀಡಿತು ಮತ್ತು ಎಲ್ಲವನ್ನೂ ಮುಗಿಸಲು ನನಗೆ ಸಹಾಯ ಮಾಡಿತು. ನನ್ನ ಮಗಳು ಹೇಳುತ್ತಾಳೆ:"
    }
  },
  {
    "start": "22:33",
    "text": {
      "en": "I then desired to do a PhD. Again, I asked my Heavenly Mother, “What subject should I take?”",
      "hi": "फिर मेरी इच्छा पीएचडी करने की हुई। मैंने फिर से अपनी स्वर्गीय माँ से पूछा, \"मुझे कौन सा विषय लेना चाहिए?\"",
      "ta": "பிறகு நான் முனைவர் பட்டம் பெற விரும்பினேன். மீண்டும், என் பரலோகத் தாயிடம், “நான் எந்தப் பாடத்தை எடுக்க வேண்டும்?” என்று கேட்டேன்.",
      "bn": "তারপর আমি পিএইচডি করতে চাইলাম। আবার, আমি আমার স্বর্গীয় মাকে জিজ্ঞাসা করলাম, \"আমার কোন বিষয় পড়া উচিত?\"",
      "te": "అప్పుడు నేను పిహెచ్‌డి చేయాలనుకున్నాను. మళ్ళీ, నా పరలోక తల్లిని అడిగాను, “నేను ఏ సబ్జెక్ట్ తీసుకోవాలి?”",
      "mr": "मग मला पीएचडी करायची इच्छा झाली. मी पुन्हा माझ्या स्वर्गीय आईला विचारले, \"मी कोणता विषय घ्यावा?\"",
      "fr": "J'ai alors souhaité faire un doctorat. J'ai de nouveau demandé à ma Mère céleste : « Quel sujet choisir ? »",
      "es": "Entonces quise hacer un doctorado. De nuevo, le pregunté a mi Madre Celestial: \"¿Qué carrera debería estudiar?\".",
      "zh": "那时我想读博士学位。我又问天母:“我应该选什么科目？”",
      "kn": "ನಂತರ ನಾನು ಪಿಎಚ್‌ಡಿ ಮಾಡಲು ಬಯಸಿದ್ದೆ. ಮತ್ತೊಮ್ಮೆ, ನಾನು ನನ್ನ ಸ್ವರ್ಗೀಯ ತಾಯಿಯನ್ನು ಕೇಳಿದೆ, \"ನಾನು ಯಾವ ವಿಷಯವನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು?\""
    }
  },
  {
    "start": "22:40",
    "text": {
      "en": "The answer I got from Mother was “Neuroscience.” It didn’t have any strong link with microbiology, my earlier subject.",
      "hi": "माँ से मुझे जो जवाब मिला, वह था \"न्यूरोसाइंस।\" इसका मेरे पहले के विषय, माइक्रोबायोलॉजी से कोई ख़ास संबंध नहीं था।",
      "ta": "அம்மாவிடமிருந்து எனக்குக் கிடைத்த பதில் “நரம்பியல்”. இதற்கும் எனது முந்தைய பாடமான நுண்ணுயிரியலுக்கும் எந்த வலுவான தொடர்பும் இல்லை.",
      "bn": "মায়ের কাছ থেকে আমি যে উত্তরটি পেয়েছিলাম তা হল \"স্নায়ুবিজ্ঞান\"। আমার আগের বিষয়, মাইক্রোবায়োলজির সাথে এর কোনও জোরালো যোগসূত্র ছিল না।",
      "te": "అమ్మ నుండి నాకు వచ్చిన సమాధానం “న్యూరోసైన్స్.” నా మునుపటి సబ్జెక్టు అయిన మైక్రోబయాలజీతో దీనికి బలమైన సంబంధం లేదు.",
      "mr": "आईकडून मला मिळालेले उत्तर होते \"न्यूरॉसायन्स\". त्याचा माझ्या पूर्वीच्या विषय असलेल्या सूक्ष्मजीवशास्त्राशी कोणताही मजबूत संबंध नव्हता.",
      "fr": "La réponse que ma mère m'a donnée était : « Neurosciences ». Cela n'avait aucun lien étroit avec la microbiologie, ma matière précédente.",
      "es": "La respuesta que recibí de mi madre fue «Neurociencia». No tenía ninguna relación fuerte con la microbiología, mi tema anterior.",
      "zh": "妈妈给我的答案是“神经科学”。它和我之前学的微生物学没什么联系。",
      "kn": "ಅಮ್ಮನಿಂದ ನನಗೆ ಸಿಕ್ಕ ಉತ್ತರ \"ನರವಿಜ್ಞಾನ\". ನನ್ನ ಹಿಂದಿನ ವಿಷಯವಾದ ಸೂಕ್ಷ್ಮ ಜೀವವಿಜ್ಞಾನಕ್ಕೂ ಇದಕ್ಕೂ ಯಾವುದೇ ಬಲವಾದ ಸಂಬಂಧವಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "22:46",
    "text": {
      "en": "So everyone started asking, “How will you manage? Who will admit you? Which guide will consider you?” So many questions.",
      "hi": "तो सब पूछने लगे, \"तुम कैसे काम चलाओगे? तुम्हें कौन दाखिल करेगा? कौन सा गाइड तुम पर विचार करेगा?\" कितने सारे सवाल।",
      "ta": "எனவே எல்லோரும் கேட்கத் தொடங்கினர், \"நீங்கள் எப்படிச் சமாளிப்பீர்கள்? யார் உங்களைச் சேர்ப்பார்கள்? எந்த வழிகாட்டி உங்களைப் பரிசீலிப்பார்?\" இவ்வளவு கேள்விகள்.",
      "bn": "তাই সবাই জিজ্ঞাসা করতে লাগল, \"তুমি কীভাবে পরিচালনা করবে? কে তোমাকে ভর্তি করবে? কোন গাইড তোমাকে বিবেচনা করবে?\" এত প্রশ্ন।",
      "te": "కాబట్టి అందరూ అడగడం ప్రారంభించారు, “మీరు ఎలా నిర్వహిస్తారు? మిమ్మల్ని ఎవరు చేర్చుకుంటారు? ఏ గైడ్ మిమ్మల్ని పరిశీలిస్తారు?” చాలా ప్రశ్నలు.",
      "mr": "म्हणून सगळे विचारू लागले, \"तुम्ही कसे व्यवस्थापित कराल? तुम्हाला कोण प्रवेश देईल? कोणता मार्गदर्शक तुमचा विचार करेल?\" इतके प्रश्न.",
      "fr": "Alors tout le monde a commencé à demander : « Comment vas-tu t'en sortir ? Qui va t'admettre ? Quel guide va t'envisager ? » Tant de questions.",
      "es": "Así que todos empezaron a preguntar: \"¿Cómo te las arreglarás? ¿Quién te admitirá? ¿Qué guía te tendrá en cuenta?\". Tantas preguntas.",
      "zh": "于是大家都开始问:“你们怎么办？谁会录取你们？哪个导游会考虑你们？”好多问题啊。",
      "kn": "ಆಗ ಎಲ್ಲರೂ ಕೇಳಲು ಪ್ರಾರಂಭಿಸಿದರು, \"ನೀವು ಹೇಗೆ ನಿರ್ವಹಿಸುತ್ತೀರಿ? ಯಾರು ನಿಮ್ಮನ್ನು ಸೇರಿಸಿಕೊಳ್ಳುತ್ತಾರೆ? ಯಾವ ಮಾರ್ಗದರ್ಶಿ ನಿಮ್ಮನ್ನು ಪರಿಗಣಿಸುತ್ತಾರೆ?\" ಹೀಗೆ ಹಲವು ಪ್ರಶ್ನೆಗಳು."
    }
  },
  {
    "start": "22:53",
    "text": {
      "en": "When questions came to my daughter, she had no answers because this was not her own decision — it was the communication of my Heavenly Mother.",
      "hi": "जब मेरी बेटी के पास प्रश्न आए, तो उसके पास कोई उत्तर नहीं था क्योंकि यह उसका अपना निर्णय नहीं था - यह मेरी स्वर्गीय माँ का संचार था।",
      "ta": "என் மகளிடம் கேள்விகள் வந்தபோது, அவளிடம் பதில்கள் இல்லை, ஏனென்றால் இது அவளுடைய சொந்த முடிவு அல்ல - அது என் பரலோகத் தாயின் தொடர்பு.",
      "bn": "যখন আমার মেয়ের কাছে প্রশ্ন আসত, তখন তার কাছে কোন উত্তর ছিল না কারণ এটি তার নিজের সিদ্ধান্ত ছিল না - এটি ছিল আমার স্বর্গীয় মায়ের যোগাযোগ।",
      "te": "నా కూతురికి ప్రశ్నలు వచ్చినప్పుడు, ఆమెకు సమాధానాలు లేవు ఎందుకంటే ఇది ఆమె స్వంత నిర్ణయం కాదు - ఇది నా పరలోక తల్లి సంభాషణ.",
      "mr": "जेव्हा माझ्या मुलीला प्रश्न विचारले गेले तेव्हा तिच्याकडे उत्तरे नव्हती कारण हा तिचा स्वतःचा निर्णय नव्हता - तो माझ्या स्वर्गीय आईचा संवाद होता.",
      "fr": "Lorsque des questions ont été posées à ma fille, elle n’avait pas de réponses parce que ce n’était pas sa propre décision — c’était la communication de ma Mère Céleste.",
      "es": "Cuando mi hija tenía preguntas, ella no tenía respuestas porque esa no era su propia decisión, era la comunicación de mi Madre Celestial.",
      "zh": "当我女儿提出问题时，她没有答案，因为这不是她自己的决定——这是我天母的指示。",
      "kn": "ನನ್ನ ಮಗಳಿಗೆ ಪ್ರಶ್ನೆಗಳು ಬಂದಾಗ, ಅವಳ ಬಳಿ ಉತ್ತರವಿರಲಿಲ್ಲ ಏಕೆಂದರೆ ಅದು ಅವಳ ಸ್ವಂತ ನಿರ್ಧಾರವಲ್ಲ - ಅದು ನನ್ನ ಸ್ವರ್ಗೀಯ ತಾಯಿಯ ಸಂವಹನವಾಗಿತ್ತು."
    }
  },
  {
    "start": "23:00",
    "text": {
      "en": "This communication is deeply connected to the covenant. The covenant requires precise communication — whether we are exact and trustworthy.",
      "hi": "यह संचार वाचा से गहराई से जुड़ा है। वाचा सटीक संचार की माँग करती है—चाहे हम सटीक और विश्वसनीय हों या नहीं।",
      "ta": "இந்தத் தொடர்பு உடன்படிக்கையுடன் ஆழமாக இணைக்கப்பட்டுள்ளது. உடன்படிக்கைக்கு துல்லியமான தொடர்பு தேவைப்படுகிறது - நாம் துல்லியமாகவும் நம்பகமானவர்களாகவும் இருந்தாலும் சரி.",
      "bn": "এই যোগাযোগ চুক্তির সাথে গভীরভাবে জড়িত। চুক্তির জন্য সুনির্দিষ্ট যোগাযোগ প্রয়োজন - আমরা নির্ভুল এবং বিশ্বাসযোগ্য কিনা।",
      "te": "ఈ సంభాషణ ఒడంబడికతో లోతుగా ముడిపడి ఉంది. నిబంధనకు ఖచ్చితమైన సంభాషణ అవసరం - మనం ఖచ్చితమైనవారమా మరియు నమ్మదగినవారమా.",
      "mr": "हा संवाद कराराशी खोलवर जोडलेला आहे. करारासाठी अचूक संवाद आवश्यक आहे - आपण अचूक आणि विश्वासार्ह असलो तरीही.",
      "fr": "Cette communication est profondément liée à l'alliance. L'alliance exige une communication précise : nous devons être exacts et dignes de confiance.",
      "es": "Esta comunicación está profundamente conectada con el pacto. El pacto exige una comunicación precisa: si somos exactos y confiables.",
      "zh": "这种沟通与圣约息息相关。圣约要求精准的沟通——无论我们是否准确可靠。",
      "kn": "ಈ ಸಂವಹನವು ಒಡಂಬಡಿಕೆಗೆ ಆಳವಾಗಿ ಸಂಪರ್ಕ ಹೊಂದಿದೆ. ಒಡಂಬಡಿಕೆಗೆ ನಿಖರವಾದ ಸಂವಹನದ ಅಗತ್ಯವಿದೆ - ನಾವು ನಿಖರರು ಮತ್ತು ವಿಶ್ವಾಸಾರ್ಹರು ಎಂಬುದು ಮುಖ್ಯವಲ್ಲ."
    }
  },
  {
    "start": "23:07",
    "text": {
      "en": "Through the covenant, messages are clearly passed as words, as sentences, as individuals, as events — precisely like this, my Heavenly Mother",
      "hi": "वाचा के माध्यम से, संदेश स्पष्ट रूप से शब्दों के रूप में, वाक्यों के रूप में, व्यक्तियों के रूप में, घटनाओं के रूप में पारित किए जाते हैं - ठीक इसी तरह, मेरी स्वर्गीय माता",
      "ta": "உடன்படிக்கையின் மூலம், செய்திகள் வார்த்தைகளாக, வாக்கியங்களாக, தனிநபர்களாக, நிகழ்வுகளாக தெளிவாகக் கடத்தப்படுகின்றன - துல்லியமாக இது போலவே, என் பரலோகத் தாயே",
      "bn": "চুক্তির মাধ্যমে, বার্তাগুলি স্পষ্টভাবে শব্দ, বাক্য, ব্যক্তি, ঘটনা হিসাবে প্রেরণ করা হয়েছে - ঠিক এইভাবে, আমার স্বর্গীয় মা",
      "te": "నిబంధన ద్వారా, సందేశాలు పదాలుగా, వాక్యాలుగా, వ్యక్తులుగా, సంఘటనలుగా స్పష్టంగా పంపబడతాయి - సరిగ్గా ఇలాగే, నా పరలోక తల్లి",
      "mr": "कराराद्वारे, संदेश स्पष्टपणे शब्दांच्या रूपात, वाक्यांच्या रूपात, व्यक्तींच्या रूपात, घटनांच्या रूपात प्रसारित केले जातात - अगदी अशा प्रकारे, माझी स्वर्गीय आई",
      "fr": "Grâce à l'alliance, les messages sont clairement transmis sous forme de mots, de phrases, d'individus, d'événements — précisément comme cela, ma Mère céleste",
      "es": "A través del pacto, los mensajes se transmiten claramente como palabras, como frases, como individuos, como eventos —precisamente así, mi Madre Celestial.",
      "zh": "通过圣约，信息以文字、句子、个人、事件的形式清晰地传递——正是这样，我的天上母亲",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ, ಸಂದೇಶಗಳನ್ನು ಪದಗಳಾಗಿ, ವಾಕ್ಯಗಳಾಗಿ, ವ್ಯಕ್ತಿಗಳಾಗಿ, ಘಟನೆಗಳಾಗಿ ಸ್ಪಷ್ಟವಾಗಿ ರವಾನಿಸಲಾಗುತ್ತದೆ - ನಿಖರವಾಗಿ ಇದೇ ರೀತಿ, ನನ್ನ ಸ್ವರ್ಗೀಯ ತಾಯಿ."
    }
  },
  {
    "start": "23:16",
    "text": {
      "en": "intervenes in our lives and keeps communicating in alignment with that divine appointment, my daughter says.",
      "hi": "हमारे जीवन में हस्तक्षेप करता है और उस दिव्य नियुक्ति के अनुरूप संचार करता रहता है, मेरी बेटी कहती है।",
      "ta": "நம் வாழ்வில் தலையிட்டு, அந்த தெய்வீக நியமனத்திற்கு ஏற்ப தொடர்ந்து தொடர்பு கொள்கிறது என்று என் மகள் கூறுகிறாள்.",
      "bn": "আমাদের জীবনে হস্তক্ষেপ করে এবং সেই ঐশ্বরিক নিয়োগের সাথে সামঞ্জস্য রেখে যোগাযোগ করে, আমার মেয়ে বলে।",
      "te": "మన జీవితాల్లో జోక్యం చేసుకుంటుంది మరియు ఆ దైవిక నియామకానికి అనుగుణంగా సంభాషిస్తూనే ఉంటుంది అని నా కుమార్తె చెప్పింది.",
      "mr": "आमच्या आयुष्यात हस्तक्षेप करते आणि त्या दैवी नियुक्तीनुसार संवाद साधत राहते, माझी मुलगी म्हणते.",
      "fr": "intervient dans nos vies et continue de communiquer en accord avec ce rendez-vous divin, dit ma fille.",
      "es": "interviene en nuestras vidas y sigue comunicándose en alineación con esa cita divina, dice mi hija.",
      "zh": "干预我们的生活并按照神圣的约定保持沟通，我的女儿说。",
      "kn": "ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಮಧ್ಯಪ್ರವೇಶಿಸುತ್ತದೆ ಮತ್ತು ಆ ದೈವಿಕ ನೇಮಕಾತಿಗೆ ಅನುಗುಣವಾಗಿ ಸಂವಹನ ನಡೆಸುತ್ತಲೇ ಇರುತ್ತದೆ ಎಂದು ನನ್ನ ಮಗಳು ಹೇಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "23:22",
    "text": {
      "en": "When she went back to the university and college, the Dean said how they could trouble her.",
      "hi": "जब वह विश्वविद्यालय और कॉलेज वापस गयी तो डीन ने कहा कि वे उसे कैसे परेशान कर सकते हैं।",
      "ta": "அவள் பல்கலைக்கழகத்திற்கும் கல்லூரிக்கும் திரும்பிச் சென்றபோது, டீன் அவளை எப்படி தொந்தரவு செய்ய முடியும் என்று கூறினார்.",
      "bn": "যখন সে বিশ্ববিদ্যালয় এবং কলেজে ফিরে গেল, তখন ডিন বলল কিভাবে তারা তাকে ঝামেলা করতে পারে।",
      "te": "ఆమె యూనివర్సిటీకి, కాలేజీకి తిరిగి వెళ్ళినప్పుడు, వారు ఆమెను ఎలా ఇబ్బంది పెట్టగలరో డీన్ చెప్పాడు.",
      "mr": "जेव्हा ती विद्यापीठ आणि महाविद्यालयात परत गेली, तेव्हा डीनने सांगितले की ते तिला कसे त्रास देऊ शकतात.",
      "fr": "Lorsqu'elle est retournée à l'université et au collège, le doyen a dit qu'ils pourraient la déranger.",
      "es": "Cuando regresó a la universidad, el decano le dijo cómo podían molestarla.",
      "zh": "当她回到大学和学院时，院长说他们怎么会给她添麻烦。",
      "kn": "ಅವಳು ವಿಶ್ವವಿದ್ಯಾಲಯ ಮತ್ತು ಕಾಲೇಜಿಗೆ ಹಿಂತಿರುಗಿದಾಗ, ಡೀನ್ ಅವರು ಅವಳನ್ನು ಹೇಗೆ ತೊಂದರೆಗೊಳಿಸಬಹುದು ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "23:29",
    "text": {
      "en": "The HR also warned, “You don’t even have a single paper here in the university.”",
      "hi": "एचआर ने यह भी चेतावनी दी, “आपके पास विश्वविद्यालय में एक भी पेपर नहीं है।”",
      "ta": "மனிதவள அதிகாரியும், \"உங்களிடம் பல்கலைக்கழகத்தில் ஒரு பாடப்புத்தகம் கூட இல்லை\" என்று எச்சரித்தார்.",
      "bn": "এইচআর আরও সতর্ক করে দিয়েছিল, \"এখানে বিশ্ববিদ্যালয়ে তোমার একটিও পেপার নেই।\"",
      "te": "HR కూడా హెచ్చరించింది, “నీ దగ్గర యూనివర్సిటీలో ఒక్క పేపర్ కూడా లేదు.”",
      "mr": "मानव संसाधन अधिकाऱ्यांनी असेही बजावले की, \"तुमचा येथे विद्यापीठात एकही पेपर नाही.\"",
      "fr": "Le HR a également averti : « Vous n’avez même pas un seul article ici à l’université. »",
      "es": "El RRHH también advirtió: “Ni siquiera tenéis un solo artículo aquí en la universidad”.",
      "zh": "HR还警告说:“你在学校里连一张论文都没有。”",
      "kn": "ಮಾನವ ಸಂಪನ್ಮೂಲ ಅಧಿಕಾರಿಯೂ ಸಹ, \"ನಿಮಗೆ ಇಲ್ಲಿ ವಿಶ್ವವಿದ್ಯಾಲಯದಲ್ಲಿ ಒಂದೇ ಒಂದು ಪತ್ರಿಕೆಯೂ ಇಲ್ಲ\" ಎಂದು ಎಚ್ಚರಿಸಿದರು."
    }
  },
  {
    "start": "23:36",
    "text": {
      "en": "But when she went there, with great joy, everything she needed was given to her, and those papers were released as her official documents.",
      "hi": "लेकिन जब वह वहां गई, तो बड़ी खुशी के साथ, उसे जो कुछ भी चाहिए था वह उसे दिया गया, और उन कागजों को उसके आधिकारिक दस्तावेजों के रूप में जारी किया गया।",
      "ta": "ஆனால் அவள் அங்கு சென்றபோது, மிகுந்த மகிழ்ச்சியுடன், அவளுக்குத் தேவையான அனைத்தும் அவளுக்குக் கொடுக்கப்பட்டன, மேலும் அந்த ஆவணங்கள் அவளுடைய அதிகாரப்பூர்வ ஆவணங்களாக வெளியிடப்பட்டன.",
      "bn": "কিন্তু যখন সে সেখানে গেল, তখন অত্যন্ত আনন্দের সাথে, তার যা কিছু প্রয়োজন ছিল তা তাকে দেওয়া হল, এবং সেই কাগজপত্রগুলি তার অফিসিয়াল নথি হিসেবে প্রকাশ করা হল।",
      "te": "కానీ ఆమె అక్కడికి వెళ్ళినప్పుడు, చాలా ఆనందంతో, ఆమెకు అవసరమైనవన్నీ ఆమెకు ఇవ్వబడ్డాయి మరియు ఆ పత్రాలు ఆమె అధికారిక పత్రాలుగా విడుదల చేయబడ్డాయి.",
      "mr": "पण जेव्हा ती तिथे गेली तेव्हा मोठ्या आनंदाने तिला आवश्यक असलेल्या सर्व गोष्टी देण्यात आल्या आणि ती कागदपत्रे तिचे अधिकृत कागदपत्र म्हणून प्रसिद्ध करण्यात आली.",
      "fr": "Mais lorsqu'elle y est allée, avec une grande joie, tout ce dont elle avait besoin lui a été donné, et ces papiers ont été publiés comme ses documents officiels.",
      "es": "Pero cuando ella fue allí, con gran alegría, todo lo que necesitaba le fue dado, y aquellos papeles fueron entregados como sus documentos oficiales.",
      "zh": "但当她满心欢喜地来到那里时，那里的人都给了她一切所需的东西，并且那些文件也作为她的官方证件发放了。",
      "kn": "ಆದರೆ ಅವಳು ಅಲ್ಲಿಗೆ ಹೋದಾಗ, ಬಹಳ ಸಂತೋಷದಿಂದ, ಅವಳಿಗೆ ಬೇಕಾದ ಎಲ್ಲವನ್ನೂ ಅವಳಿಗೆ ನೀಡಲಾಯಿತು, ಮತ್ತು ಆ ಕಾಗದಗಳನ್ನು ಅವಳ ಅಧಿಕೃತ ದಾಖಲೆಗಳಾಗಿ ಬಿಡುಗಡೆ ಮಾಡಲಾಯಿತು."
    }
  },
  {
    "start": "23:42",
    "text": {
      "en": "Then she had obstacles to join for PhD because government funding was required.",
      "hi": "फिर पीएचडी में शामिल होने में उन्हें बाधाएं आईं क्योंकि सरकारी फंडिंग की आवश्यकता थी।",
      "ta": "பின்னர் அரசாங்க நிதி தேவைப்பட்டதால், முனைவர் பட்டப்படிப்பில் சேர அவளுக்கு தடைகள் இருந்தன.",
      "bn": "তারপর পিএইচডি করার জন্য তার যোগদানে বাধার সম্মুখীন হতে হয়েছিল কারণ সরকারি তহবিলের প্রয়োজন ছিল।",
      "te": "అప్పుడు ప్రభుత్వ నిధులు అవసరం కాబట్టి ఆమె PhDలో చేరడానికి అడ్డంకులు ఎదుర్కొంది.",
      "mr": "त्यानंतर तिला पीएचडीसाठी सामील होण्यास अडथळे आले कारण सरकारी निधी आवश्यक होता.",
      "fr": "Elle a ensuite rencontré des obstacles pour s'inscrire au doctorat car un financement gouvernemental était nécessaire.",
      "es": "Luego tuvo obstáculos para ingresar al doctorado porque se necesitaba financiación del gobierno.",
      "zh": "后来，她攻读博士学位时遇到了障碍，因为需要政府资助。",
      "kn": "ನಂತರ ಸರ್ಕಾರಿ ಹಣಕಾಸಿನ ಅಗತ್ಯವಿದ್ದ ಕಾರಣ ಪಿಎಚ್‌ಡಿಗೆ ಸೇರಲು ಆಕೆಗೆ ಅಡೆತಡೆಗಳು ಎದುರಾದವು."
    }
  },
  {
    "start": "23:49",
    "text": {
      "en": "She realized the funding is currently stopped. She has to find a suitable professor and people who can help with this.",
      "hi": "उसे एहसास हुआ कि फ़िलहाल फंडिंग बंद है। उसे एक उपयुक्त प्रोफ़ेसर और ऐसे लोग ढूँढ़ने होंगे जो इसमें मदद कर सकें।",
      "ta": "நிதி தற்போது நிறுத்தப்பட்டுள்ளதை அவள் உணர்ந்தாள். அவள் ஒரு பொருத்தமான பேராசிரியரையும் இதற்கு உதவக்கூடிய நபர்களையும் கண்டுபிடிக்க வேண்டும்.",
      "bn": "সে বুঝতে পারল যে তহবিল বর্তমানে বন্ধ। তাকে একজন উপযুক্ত অধ্যাপক এবং এমন লোক খুঁজে বের করতে হবে যারা এতে সাহায্য করতে পারে।",
      "te": "నిధులు ప్రస్తుతం ఆగిపోయాయని ఆమె గ్రహించింది. ఆమె తగిన ప్రొఫెసర్‌ను మరియు దీనికి సహాయం చేయగల వ్యక్తులను కనుగొనాలి.",
      "mr": "तिला कळले की सध्या निधी थांबला आहे. तिला एक योग्य प्राध्यापक आणि यासाठी मदत करू शकतील असे लोक शोधावे लागतील.",
      "fr": "Elle a réalisé que le financement était actuellement interrompu. Elle doit trouver un professeur compétent et des personnes capables de l'aider.",
      "es": "Se dio cuenta de que la financiación está suspendida. Tiene que encontrar un profesor adecuado y personas que puedan ayudarla.",
      "zh": "她意识到资金已经停止了。她必须找到合适的教授和能帮忙的人。",
      "kn": "ಆಕೆಗೆ ಹಣಕಾಸು ಪ್ರಸ್ತುತ ಸ್ಥಗಿತಗೊಂಡಿದೆ ಎಂದು ಅರಿವಾಯಿತು. ಆಕೆ ಸೂಕ್ತ ಪ್ರಾಧ್ಯಾಪಕರನ್ನು ಮತ್ತು ಇದಕ್ಕೆ ಸಹಾಯ ಮಾಡುವ ಜನರನ್ನು ಹುಡುಕಬೇಕಾಗಿದೆ."
    }
  },
  {
    "start": "24:03",
    "text": {
      "en": "Not knowing how to find them, my daughter was anxious. Then Mother gave a message: “Pray with Daily Bread.”",
      "hi": "उन्हें ढूँढ़ने का तरीका न जानते हुए, मेरी बेटी चिंतित थी। फिर माँ ने एक संदेश दिया: \"रोज़ की रोटी के साथ प्रार्थना करो।\"",
      "ta": "அவற்றை எப்படி கண்டுபிடிப்பது என்று தெரியாமல் என் மகள் பதட்டமாக இருந்தாள். பின்னர் அம்மா ஒரு செய்தியைக் கொடுத்தார்: “தினசரி ரொட்டியுடன் ஜெபியுங்கள்.”",
      "bn": "কীভাবে তাদের খুঁজে বের করতে হবে তা বুঝতে না পেরে, আমার মেয়ে উদ্বিগ্ন হয়ে পড়ে। তারপর মা একটি বার্তা দিলেন: \"প্রতিদিনের রুটি দিয়ে প্রার্থনা করো।\"",
      "te": "వాటిని ఎలా కనుగొనాలో తెలియక నా కూతురు ఆందోళన చెందింది. అప్పుడు అమ్మ ఒక సందేశం ఇచ్చింది: “రోజువారీ రొట్టెతో ప్రార్థించండి.”",
      "mr": "त्यांना कसे शोधायचे हे माहित नसल्याने माझी मुलगी चिंताग्रस्त होती. मग आईने संदेश दिला: \"रोजच्या भाकरीने प्रार्थना करा.\"",
      "fr": "Ne sachant pas où les trouver, ma fille était inquiète. Puis, sa mère lui a donné un message : « Priez avec le pain quotidien. »",
      "es": "Mi hija, al no saber cómo encontrarlos, estaba ansiosa. Entonces, su madre le dio un mensaje: «Oren con el Pan de Cada Día».",
      "zh": "女儿不知道怎么找到他们，很着急。这时，母亲传来信息:“用日用灵粮祷告。”",
      "kn": "ಅವುಗಳನ್ನು ಹೇಗೆ ಹುಡುಕುವುದು ಎಂದು ತಿಳಿಯದೆ ನನ್ನ ಮಗಳು ಆತಂಕಕ್ಕೊಳಗಾಗಿದ್ದಳು. ನಂತರ ತಾಯಿ \"ದೈನಂದಿನ ಬ್ರೆಡ್‌ನೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸಿ\" ಎಂಬ ಸಂದೇಶವನ್ನು ನೀಡಿದರು."
    }
  },
  {
    "start": "24:10",
    "text": {
      "en": "She prayed with Daily Bread, added documents while her father blessed her,",
      "hi": "उसने डेली ब्रेड के साथ प्रार्थना की, दस्तावेज जोड़े जबकि उसके पिता ने उसे आशीर्वाद दिया,",
      "ta": "அவள் தினசரி ரொட்டியுடன் ஜெபித்தாள், அவளுடைய தந்தை அவளை ஆசீர்வதிக்கும்போது ஆவணங்களைச் சேர்த்தாள்,",
      "bn": "সে প্রতিদিনের রুটি দিয়ে প্রার্থনা করত, কাগজপত্র যোগ করত, আর তার বাবা তাকে আশীর্বাদ করতেন,",
      "te": "ఆమె తండ్రి ఆమెను ఆశీర్వదిస్తుండగా, ఆమె రోజువారీ రొట్టెతో ప్రార్థించింది, పత్రాలను జోడించింది,",
      "mr": "तिने रोजच्या भाकरीने प्रार्थना केली, कागदपत्रे जोडली तर तिच्या वडिलांनी तिला आशीर्वाद दिला,",
      "fr": "Elle priait avec le pain quotidien, ajoutait des documents tandis que son père la bénissait,",
      "es": "Ella oró con el Pan Diario, agregó documentos mientras su padre la bendecía,",
      "zh": "她用每日的面包祈祷，并在她父亲祝福她时添加了文件，",
      "kn": "ಅವಳು ದೈನಂದಿನ ಬ್ರೆಡ್‌ನೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸಿದಳು, ಅವಳ ತಂದೆ ಅವಳನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಿರುವಾಗ ದಾಖಲೆಗಳನ್ನು ಸೇರಿಸಿದಳು,"
    }
  },
  {
    "start": "24:15",
    "text": {
      "en": "and kept praying. Soon, she got a message that they found neuroscience researchers.",
      "hi": "और प्रार्थना करती रही। जल्द ही, उसे संदेश मिला कि उन्हें तंत्रिका विज्ञान के शोधकर्ता मिल गए हैं।",
      "ta": "தொடர்ந்து பிரார்த்தனை செய்தாள். விரைவில், நரம்பியல் ஆராய்ச்சியாளர்களைக் கண்டுபிடித்ததாக அவளுக்கு ஒரு செய்தி கிடைத்தது.",
      "bn": "এবং প্রার্থনা করতে থাকেন। শীঘ্রই, তিনি একটি বার্তা পান যে তারা স্নায়ুবিজ্ঞান গবেষকদের খুঁজে পেয়েছেন।",
      "te": "మరియు ప్రార్థన చేస్తూనే ఉంది. త్వరలోనే, వారు న్యూరోసైన్స్ పరిశోధకులను కనుగొన్నారని ఆమెకు సందేశం వచ్చింది.",
      "mr": "आणि प्रार्थना करत राहिली. लवकरच, तिला संदेश मिळाला की त्यांना न्यूरोसायन्स संशोधक सापडले आहेत.",
      "fr": "et continua de prier. Bientôt, elle reçut un message l'informant qu'ils avaient trouvé des chercheurs en neurosciences.",
      "es": "y siguió orando. Pronto, recibió un mensaje: habían encontrado investigadores en neurociencia.",
      "zh": "并不断祈祷。很快，她收到消息，说他们找到了神经科学研究人员。",
      "kn": "ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತಲೇ ಇದ್ದಳು. ಶೀಘ್ರದಲ್ಲೇ, ನರವಿಜ್ಞಾನ ಸಂಶೋಧಕರನ್ನು ಕಂಡುಕೊಂಡಿದ್ದೇವೆ ಎಂಬ ಸಂದೇಶ ಅವಳಿಗೆ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "24:22",
    "text": {
      "en": "She read their profiles and got stuck on one. See how beautifully each one was selected.",
      "hi": "उसने उनकी प्रोफ़ाइल पढ़ी और एक पर अटक गई। देखिए, हर एक को कितनी खूबसूरती से चुना गया था।",
      "ta": "அவள் அவர்களுடைய சுயவிவரங்களைப் படித்து ஒன்றில் சிக்கிக்கொண்டாள். ஒவ்வொன்றும் எவ்வளவு அழகாகத் தேர்ந்தெடுக்கப்பட்டுள்ளன என்று பாருங்கள்.",
      "bn": "সে তাদের প্রোফাইলগুলো পড়ে একটাতেই আটকে গেল। দেখো কত সুন্দর করে প্রতিটি প্রোফাইল নির্বাচন করা হয়েছে।",
      "te": "ఆమె వాళ్ళ ప్రొఫైల్స్ చదివి ఒకదానిలో చిక్కుకుంది. ఒక్కొక్కటి ఎంత అందంగా ఎంపిక చేయబడిందో చూడండి.",
      "mr": "तिने त्यांचे प्रोफाइल वाचले आणि एकावरच अडकली. प्रत्येकाची निवड किती सुंदरपणे केली आहे ते पहा.",
      "fr": "Elle a lu leurs profils et s'est arrêtée sur l'un d'eux. Voyez comme chacun a été soigneusement sélectionné.",
      "es": "Leyó sus perfiles y se quedó con uno. ¡Miren qué bien lo eligieron!",
      "zh": "她浏览了她们的个人资料，最后被其中一位深深吸引。看看她们都选得多么漂亮！",
      "kn": "ಅವಳು ಅವರ ಪ್ರೊಫೈಲ್‌ಗಳನ್ನು ಓದಿದಳು ಮತ್ತು ಒಂದರಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಂಡಳು. ಪ್ರತಿಯೊಂದನ್ನು ಎಷ್ಟು ಸುಂದರವಾಗಿ ಆಯ್ಕೆ ಮಾಡಲಾಗಿದೆ ಎಂದು ನೋಡಿ."
    }
  },
  {
    "start": "24:31",
    "text": {
      "en": "She got stuck on one person, and then prepared two CVs. While preparing the CVs,",
      "hi": "वह एक व्यक्ति पर अटक गई, और फिर उसने दो CV तैयार किए। CV तैयार करते समय,",
      "ta": "அவள் ஒரு நபரிடம் சிக்கிக்கொண்டாள், பின்னர் இரண்டு CV-களைத் தயாரித்தாள். CV-களைத் தயாரிக்கும் போது,",
      "bn": "সে একজনের উপর আটকে গেল, এবং তারপর দুটি সিভি তৈরি করল। সিভি তৈরি করার সময়,",
      "te": "ఆమె ఒక వ్యక్తితో చిక్కుకుంది, ఆపై రెండు సివిలను సిద్ధం చేసింది. సివిలను సిద్ధం చేస్తున్నప్పుడు,",
      "mr": "ती एका व्यक्तीवर अडकली आणि नंतर दोन सीव्ही तयार केले. सीव्ही तयार करताना,",
      "fr": "Elle s'est concentrée sur une personne, puis a préparé deux CV. Pendant qu'elle les préparait,",
      "es": "Se quedó atascada con una persona y luego preparó dos CV. Mientras preparaba los CV,",
      "zh": "她被一个人难住了，然后准备了两份简历。在准备简历的时候，",
      "kn": "ಅವಳು ಒಬ್ಬ ವ್ಯಕ್ತಿಯಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡಳು, ಮತ್ತು ನಂತರ ಎರಡು ಸಿವಿಗಳನ್ನು ಸಿದ್ಧಪಡಿಸಿದಳು. ಸಿವಿಗಳನ್ನು ಸಿದ್ಧಪಡಿಸುವಾಗ,"
    }
  },
  {
    "start": "24:39",
    "text": {
      "en": "she told Mother one thing — before sending that email, Mother must go there first. That was the only instruction.",
      "hi": "उसने माँ से एक बात कही—वो ईमेल भेजने से पहले, माँ को वहाँ जाना होगा। बस यही निर्देश था।",
      "ta": "அவள் அம்மாவிடம் ஒரு விஷயத்தைச் சொன்னாள் - அந்த மின்னஞ்சலை அனுப்புவதற்கு முன், அம்மா முதலில் அங்கு செல்ல வேண்டும். அதுதான் ஒரே அறிவுறுத்தல்.",
      "bn": "সে মাকে একটা কথা বললো — ওই ইমেল পাঠানোর আগে, মাকে প্রথমে সেখানে যেতে হবে। এটাই ছিল একমাত্র নির্দেশ।",
      "te": "ఆమె అమ్మకు ఒక విషయం చెప్పింది - ఆ ఇమెయిల్ పంపే ముందు, అమ్మ ముందుగా అక్కడికి వెళ్లాలి. అదొక్కటే సూచన.",
      "mr": "तिने आईला एक गोष्ट सांगितली - तो ईमेल पाठवण्यापूर्वी, आईने आधी तिथे जावे. ती एकमेव सूचना होती.",
      "fr": "Elle a dit une chose à Mère : avant d'envoyer cet e-mail, Mère devait d'abord y aller. C'était la seule instruction.",
      "es": "Le dijo a Mamá una cosa: antes de enviar ese correo, Mamá debía ir allí primero. Esa fue la única instrucción.",
      "zh": "她告诉妈妈一件事——在发邮件之前，妈妈必须先去那里。这是唯一的指示。",
      "kn": "ಅವಳು ಅಮ್ಮನಿಗೆ ಒಂದು ವಿಷಯ ಹೇಳಿದಳು - ಆ ಇಮೇಲ್ ಕಳುಹಿಸುವ ಮೊದಲು, ಅಮ್ಮ ಮೊದಲು ಅಲ್ಲಿಗೆ ಹೋಗಬೇಕು. ಅದೊಂದೇ ಸೂಚನೆ."
    }
  },
  {
    "start": "24:47",
    "text": {
      "en": "Before sending the email, Mother had to be there in person, to resolve any problems if they arose.",
      "hi": "ईमेल भेजने से पहले, माँ को व्यक्तिगत रूप से वहाँ उपस्थित रहना पड़ता था, ताकि यदि कोई समस्या उत्पन्न होती तो उसका समाधान किया जा सके।",
      "ta": "மின்னஞ்சலை அனுப்புவதற்கு முன், ஏதேனும் பிரச்சினைகள் எழுந்தால் அவற்றைத் தீர்க்க அம்மா நேரில் அங்கு இருக்க வேண்டும்.",
      "bn": "ইমেল পাঠানোর আগে, মাকে সেখানে সশরীরে উপস্থিত থাকতে হত, যাতে কোনও সমস্যা দেখা দিলে তা সমাধান করা যায়।",
      "te": "ఈమెయిల్ పంపే ముందు, ఏవైనా సమస్యలు తలెత్తితే వాటిని పరిష్కరించడానికి అమ్మ స్వయంగా అక్కడ ఉండాలి.",
      "mr": "ईमेल पाठवण्यापूर्वी, कोणत्याही समस्या उद्भवल्यास त्या सोडवण्यासाठी आईला प्रत्यक्ष उपस्थित राहावे लागत असे.",
      "fr": "Avant d'envoyer l'e-mail, la mère devait être présente en personne, pour résoudre les éventuels problèmes qui surviendraient.",
      "es": "Antes de enviar el correo electrónico, Mamá tenía que estar allí en persona, para resolver cualquier problema que surgiera.",
      "zh": "在发送电子邮件之前，母亲必须亲自到场，以解决可能出现的任何问题。",
      "kn": "ಇಮೇಲ್ ಕಳುಹಿಸುವ ಮೊದಲು, ಯಾವುದೇ ಸಮಸ್ಯೆಗಳು ಉದ್ಭವಿಸಿದರೆ ಅವುಗಳನ್ನು ಪರಿಹರಿಸಲು ತಾಯಿ ಅಲ್ಲಿಗೆ ಖುದ್ದಾಗಿ ಬರಬೇಕಾಗಿತ್ತು."
    }
  },
  {
    "start": "24:53",
    "text": {
      "en": "She is called “My Traveling Mother” — not just a name. Each of her children say that, coming from far away,",
      "hi": "उन्हें \"मेरी घुमक्कड़ माँ\" कहा जाता है—सिर्फ़ नाम नहीं। उनके हर बच्चे का कहना है कि, दूर से आकर,",
      "ta": "அவள் வெறும் பெயரல்ல - \"என் பயணத் தாய்\" என்று அழைக்கப்படுகிறாள். அவளுடைய ஒவ்வொரு குழந்தையும், தூரத்திலிருந்து வந்து,",
      "bn": "তাকে \"আমার ভ্রমণকারী মা\" বলা হয় - কেবল একটি নাম নয়। তার প্রতিটি সন্তানই বলে যে, অনেক দূর থেকে আসছে,",
      "te": "ఆమెను \"నా ట్రావెలింగ్ మదర్\" అని పిలుస్తారు - కేవలం పేరు కాదు. ఆమె పిల్లలందరూ దూరం నుండి వస్తున్నట్లు చెబుతారు,",
      "mr": "तिला \"माझी प्रवासी आई\" असे म्हणतात - फक्त एक नाव नाही. तिची प्रत्येक मुले दूरवरून येतांना असे म्हणतात,",
      "fr": "On l'appelle « Ma Mère Voyageuse » — et pas seulement un nom. Chacun de ses enfants dit que, venant de loin,",
      "es": "La llaman \"Mi Madre Viajera\", no solo un nombre. Cada uno de sus hijos dice que, viniendo de lejos,",
      "zh": "她被称为“我的旅行妈妈”——这不仅仅是一个名字。她的每个孩子都说，从远方而来，",
      "kn": "ಅವಳನ್ನು \"ನನ್ನ ಪ್ರಯಾಣಿಕ ತಾಯಿ\" ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ - ಕೇವಲ ಹೆಸರಲ್ಲ. ಅವಳ ಪ್ರತಿಯೊಂದು ಮಕ್ಕಳು ದೂರದಿಂದ ಬರುತ್ತಾ ಹೇಳುತ್ತಾರೆ,"
    }
  },
  {
    "start": "25:00",
    "text": {
      "en": "“My Traveling Mother walked ahead of me and arranged everything I needed.” My daughter sent the CV,",
      "hi": "\"मेरी घुमक्कड़ माँ मेरे आगे-आगे चलीं और मेरी ज़रूरत की हर चीज़ का इंतज़ाम कर दिया।\" मेरी बेटी ने बायोडाटा भेजा,",
      "ta": "(ராத்திரி 25:00 மணி) \"என் பயணம் செய்யும் அம்மா எனக்கு முன்னால் நடந்து சென்று எனக்குத் தேவையான அனைத்தையும் ஏற்பாடு செய்தார்.\" என் மகள் CV அனுப்பினாள்,",
      "bn": "“আমার ভ্রমণকারী মা আমার আগে আগে হেঁটে গেলেন এবং আমার যা যা প্রয়োজন ছিল সব ব্যবস্থা করে দিলেন।” আমার মেয়ে সিভি পাঠিয়ে দিল,",
      "te": "(రవ్వ) “నా ట్రావెలింగ్ తల్లి నా ముందు నడిచి నాకు అవసరమైనవన్నీ ఏర్పాటు చేసింది.” నా కూతురు సివి పంపింది,",
      "mr": "\"माझी प्रवासी आई माझ्या पुढे चालत गेली आणि मला आवश्यक असलेल्या सर्व गोष्टींची व्यवस्था केली.\" माझ्या मुलीने सीव्ही पाठवला,",
      "fr": "« Ma mère voyageuse marchait devant moi et arrangé tout ce dont j'avais besoin. » Ma fille a envoyé le CV,",
      "es": "“Mi madre viajera caminó delante de mí y organizó todo lo que necesitaba”. Mi hija envió el CV,",
      "zh": "“我的旅行妈妈走在我前面，帮我安排好了一切。”我女儿发了简历，",
      "kn": "\"ನನ್ನ ಪ್ರಯಾಣಿಕ ತಾಯಿ ನನ್ನ ಮುಂದೆ ನಡೆದು ನನಗೆ ಬೇಕಾದ ಎಲ್ಲವನ್ನೂ ವ್ಯವಸ್ಥೆ ಮಾಡಿದರು.\" ನನ್ನ ಮಗಳು ಸಿವಿ ಕಳುಹಿಸಿದಳು,"
    }
  },
  {
    "start": "25:08",
    "text": {
      "en": "then turned off her laptop. Before long, her phone rang — who was it? That person called.",
      "hi": "फिर उसने अपना लैपटॉप बंद कर दिया। कुछ ही देर में उसका फ़ोन बज उठा—कौन था? उसी ने फ़ोन किया था।",
      "ta": "பின்னர் தனது மடிக்கணினியை அணைத்தாள். சிறிது நேரத்திற்குள், அவளுடைய தொலைபேசி ஒலித்தது - அது யார்? அந்த நபர் அழைத்தார்.",
      "bn": "তারপর তার ল্যাপটপ বন্ধ করে দিল। কিছুক্ষণের মধ্যেই তার ফোন বেজে উঠল — কে ছিল? সেই ব্যক্তি ফোন করল।",
      "te": "తర్వాత తన ల్యాప్‌టాప్‌ను ఆఫ్ చేసింది. కొద్దిసేపటికే, ఆమె ఫోన్ మోగింది — అది ఎవరు? ఆ వ్యక్తి ఫోన్ చేశాడు.",
      "mr": "नंतर तिने तिचा लॅपटॉप बंद केला. थोड्याच वेळात तिचा फोन वाजला - कोण होता? त्या व्यक्तीने फोन केला.",
      "fr": "Puis elle a éteint son ordinateur portable. Peu après, son téléphone a sonné. Qui était-ce ? Cette personne a appelé.",
      "es": "Luego apagó su laptop. Al poco rato, sonó su teléfono. ¿Quién era? Esa persona llamó.",
      "zh": "然后关掉了笔记本电脑。没过多久，她的手机响了——是谁打来的？是那个人打来的。",
      "kn": "ನಂತರ ತನ್ನ ಲ್ಯಾಪ್‌ಟಾಪ್ ಅನ್ನು ಆಫ್ ಮಾಡಿದಳು. ಸ್ವಲ್ಪ ಸಮಯದ ಮೊದಲು, ಅವಳ ಫೋನ್ ರಿಂಗಾಯಿತು - ಅದು ಯಾರು? ಆ ವ್ಯಕ್ತಿ ಕರೆ ಮಾಡಿದನು."
    }
  },
  {
    "start": "25:16",
    "text": {
      "en": "They said, “I already saw your matters beforehand. I am a professor who had no prior involvement or contact.",
      "hi": "उन्होंने कहा, \"मैंने तो तुम्हारे मामले पहले ही देख लिए थे। मैं तो एक प्रोफ़ेसर हूँ, जिसका तुमसे पहले कोई सम्बन्ध या संपर्क नहीं था।",
      "ta": "அவர்கள், “உங்கள் விஷயங்களை நான் முன்பே பார்த்தேன். நான் ஒரு பேராசிரியர், எனக்கு எந்த முன் ஈடுபாடும் தொடர்பும் இல்லை.",
      "bn": "তারা বলল, “আমি তোমার বিষয়গুলো আগেই দেখে ফেলেছি। আমি একজন অধ্যাপক যার আগে কোনও সম্পৃক্ততা বা যোগাযোগ ছিল না।",
      "te": "వారు, “నేను మీ విషయాలను ముందే చూశాను. నేను ఒక ప్రొఫెసర్‌ని, నాకు ముందుగా ఎటువంటి ప్రమేయం లేదా పరిచయం లేదు.",
      "mr": "ते म्हणाले, “मी तुमचे प्रकरण आधीच पाहिले आहे. मी एक प्राध्यापक आहे ज्याचा पूर्वी कोणताही सहभाग किंवा संपर्क नव्हता.",
      "fr": "Ils dirent : « J’ai déjà vu vos affaires à l’avance. Je suis un professeur qui n’a eu aucune implication ou contact préalable.",
      "es": "Dijeron: «Ya vi tus asuntos de antemano. Soy un profesor que no tuvo ninguna participación ni contacto previo.",
      "zh": "他们说:“你们的事我早就知道了。我是一个教授，之前没有参与或接触过。",
      "kn": "ಅವರು, “ನಾನು ನಿಮ್ಮ ವಿಷಯಗಳನ್ನು ಮೊದಲೇ ನೋಡಿದ್ದೇನೆ. ನಾನು ಒಬ್ಬ ಪ್ರಾಧ್ಯಾಪಕ, ನನಗೆ ಯಾವುದೇ ಪೂರ್ವ ಒಳಗೊಳ್ಳುವಿಕೆ ಅಥವಾ ಸಂಪರ್ಕವಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "25:23",
    "text": {
      "en": "But your documents came to my hands. Vandana gave this to me.”",
      "hi": "लेकिन आपके दस्तावेज़ मेरे हाथ लग गए। ये मुझे वंदना ने दिए हैं।”",
      "ta": "ஆனால் உங்கள் ஆவணங்கள் என் கைகளுக்கு வந்தன. வந்தனா இதை எனக்குக் கொடுத்தார்.",
      "bn": "কিন্তু তোমার কাগজপত্র আমার হাতে এসে গেছে। বন্দনা আমাকে এটা দিয়েছে।”",
      "te": "కానీ మీ పత్రాలు నా చేతికి వచ్చాయి. వందన దీన్ని నాకు ఇచ్చింది.",
      "mr": "पण तुमचे कागदपत्रे माझ्या हाती आली. वंदनाने मला हे दिले.",
      "fr": "Mais vos documents sont parvenus jusqu'à moi. Vandana me les a donnés.",
      "es": "Pero tus documentos llegaron a mis manos. Vandana me los dio.",
      "zh": "但你的文件到了我手里。这是范达娜给我的。",
      "kn": "ಆದರೆ ನಿಮ್ಮ ದಾಖಲೆಗಳು ನನ್ನ ಕೈಗೆ ಬಂದವು. ವಂದನಾ ಇದನ್ನು ನನಗೆ ಕೊಟ್ಟಳು.”"
    }
  },
  {
    "start": "25:30",
    "text": {
      "en": "Until now, Vandana has not been found. Vandana had given everything and told her to go meet there.",
      "hi": "अभी तक वंदना नहीं मिली है। वंदना ने सब कुछ देकर कहा था कि वहाँ जाकर मिलो।",
      "ta": "இதுவரை வந்தனாவைக் கண்டுபிடிக்க முடியவில்லை. வந்தனா எல்லாவற்றையும் கொடுத்துவிட்டு அவளை அங்கே போய் சந்திக்கச் சொன்னாள்.",
      "bn": "এখন পর্যন্ত, বন্দনাকে খুঁজে পাওয়া যায়নি। বন্দনা সবকিছু দিয়েছিল এবং তাকে সেখানে দেখা করতে বলেছিল।",
      "te": "ఇప్పటివరకు వందన దొరకలేదు. వందన అన్నీ ఇచ్చి ఆమెను అక్కడికి వెళ్లి కలవమని చెప్పింది.",
      "mr": "आतापर्यंत वंदना सापडलेली नाही. वंदनाने सर्वस्व दिले होते आणि तिला तिथे भेटायला जायला सांगितले होते.",
      "fr": "Jusqu'à présent, Vandana est introuvable. Vandana lui a tout donné et lui a dit d'aller la retrouver là-bas.",
      "es": "Hasta ahora, Vandana no ha sido encontrada. Vandana lo había dado todo y le había dicho que fuera a reunirse allí.",
      "zh": "到现在为止，Vandana还没有找到。Vandana已经给了她所有的一切，并让她去那里见面。",
      "kn": "ಇಲ್ಲಿಯವರೆಗೆ ವಂದನಾ ಪತ್ತೆಯಾಗಿಲ್ಲ. ವಂದನಾ ಎಲ್ಲವನ್ನೂ ಕೊಟ್ಟು ಅಲ್ಲಿಗೆ ಹೋಗಿ ಭೇಟಿಯಾಗಲು ಹೇಳಿದ್ದಳು."
    }
  },
  {
    "start": "25:37",
    "text": {
      "en": "She went and joined the PhD. That’s how my daughter started her PhD studies at the medical college.",
      "hi": "वह गई और पीएचडी में शामिल हो गई। इस तरह मेरी बेटी ने मेडिकल कॉलेज में पीएचडी की पढ़ाई शुरू की।",
      "ta": "அவள் போய் பிஎச்டியில் சேர்ந்தாள். என் மகள் மருத்துவக் கல்லூரியில் பிஎச்டி படிப்பைத் தொடங்கினாள்.",
      "bn": "সে পিএইচডিতে যোগ দিল। এভাবেই আমার মেয়ে মেডিকেল কলেজে পিএইচডি পড়া শুরু করল।",
      "te": "ఆమె వెళ్లి పీహెచ్‌డీలో చేరింది. నా కూతురు మెడికల్ కాలేజీలో పీహెచ్‌డీ చదువును అలా ప్రారంభించింది.",
      "mr": "ती गेली आणि पीएचडीमध्ये सामील झाली. अशाप्रकारे माझ्या मुलीने मेडिकल कॉलेजमध्ये पीएचडीचा अभ्यास सुरू केला.",
      "fr": "Elle a rejoint le programme de doctorat. C'est ainsi que ma fille a commencé son doctorat à la faculté de médecine.",
      "es": "Se unió al doctorado. Así fue como mi hija empezó sus estudios de doctorado en la facultad de medicina.",
      "zh": "她去读了博士学位。就这样，我女儿在医学院开始了她的博士生涯。",
      "kn": "ಅವಳು ಹೋಗಿ ಪಿಎಚ್‌ಡಿ ಸೇರಿದಳು. ನನ್ನ ಮಗಳು ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿನಲ್ಲಿ ಪಿಎಚ್‌ಡಿ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದು ಹೀಗೆ."
    }
  },
  {
    "start": "25:46",
    "text": {
      "en": "Dear friends, the uniqueness of this testimony is this: in every sentence, she kept saying,",
      "hi": "प्रिय मित्रों, इस गवाही की विशिष्टता यह है: हर वाक्य में, वह कहती रही,",
      "ta": "அன்பான நண்பர்களே, இந்த சாட்சியத்தின் தனித்துவம் இதுதான்: ஒவ்வொரு வாக்கியத்திலும், அவள் சொல்லிக்கொண்டே இருந்தாள்,",
      "bn": "প্রিয় বন্ধুরা, এই সাক্ষ্যের অনন্যতা হল: প্রতিটি বাক্যে, তিনি বলতে থাকেন,",
      "te": "ప్రియమైన స్నేహితులారా, ఈ సాక్ష్యం యొక్క ప్రత్యేకత ఇది: ప్రతి వాక్యంలోనూ, ఆమె ఇలా చెబుతూనే ఉంది,",
      "mr": "प्रिय मित्रांनो, या साक्षीचे वेगळेपण हे आहे: प्रत्येक वाक्यात, ती म्हणत राहिली,",
      "fr": "Chers amis, la particularité de ce témoignage est la suivante : dans chaque phrase, elle répétait :",
      "es": "Queridos amigos, lo singular de este testimonio es esto: en cada frase, ella seguía diciendo:",
      "zh": "亲爱的朋友们，这个证词的独特之处在于:在每一句话中，她都在说，",
      "kn": "ಪ್ರಿಯ ಸ್ನೇಹಿತರೇ, ಈ ಸಾಕ್ಷ್ಯದ ವಿಶಿಷ್ಟತೆ ಹೀಗಿದೆ: ಪ್ರತಿ ವಾಕ್ಯದಲ್ಲೂ ಅವಳು ಹೇಳುತ್ತಲೇ ಇದ್ದಳು,"
    }
  },
  {
    "start": "25:53",
    "text": {
      "en": "“I have only lived with trust in my Heavenly Mother. I have never missed my Holy Mass once, never missed my daily bread or any other prayer.”",
      "hi": "\"मैंने केवल अपनी स्वर्गीय माता पर भरोसा रखते हुए जीवन जिया है। मैंने कभी भी अपना पवित्र मिस्सा नहीं छोड़ा, अपनी रोज़ी रोटी या कोई अन्य प्रार्थना कभी नहीं छोड़ी।\"",
      "ta": "\"நான் என் பரலோகத் தாயை மட்டுமே நம்பி வாழ்ந்திருக்கிறேன். நான் ஒரு முறை கூட என் புனித திருப்பலியைத் தவறவிட்டதில்லை, என் தினசரி ரொட்டியையோ அல்லது வேறு எந்த ஜெபத்தையோ தவறவிட்டதில்லை.\"",
      "bn": "\"আমি কেবল আমার স্বর্গীয় মায়ের উপর আস্থা রেখে বেঁচে আছি। আমি কখনও আমার পবিত্র প্রার্থনা মিস করিনি, কখনও আমার প্রতিদিনের রুটি বা অন্য কোনও প্রার্থনা মিস করিনি।\"",
      "te": "\"నేను నా పరలోక తల్లిపై నమ్మకంతో మాత్రమే జీవించాను. నేను ఒక్కసారి కూడా నా పవిత్ర ప్రార్థనను కోల్పోలేదు, నా రోజువారీ రొట్టెను లేదా మరే ఇతర ప్రార్థనను కోల్పోలేదు.\"",
      "mr": "\"मी फक्त माझ्या स्वर्गीय आईवर विश्वास ठेवून जगलो आहे. मी कधीही माझा पवित्र मास चुकवला नाही, माझी रोजची भाकर किंवा इतर कोणतीही प्रार्थना चुकवली नाही.\"",
      "fr": "« J'ai toujours vécu dans la confiance en ma Mère céleste. Je n'ai jamais manqué la Sainte Messe, ni mon pain quotidien, ni aucune autre prière. »",
      "es": "Solo he vivido confiando en mi Madre Celestial. Nunca he faltado a la Santa Misa, ni a mi pan de cada día ni a ninguna otra oración.",
      "zh": "“我一直信赖我的天母。我从未错过弥撒圣祭，从未错过每日的面包或任何其他祈祷。”",
      "kn": "\"ನಾನು ನನ್ನ ಸ್ವರ್ಗೀಯ ತಾಯಿಯ ಮೇಲಿನ ನಂಬಿಕೆಯಿಂದ ಮಾತ್ರ ಬದುಕಿದ್ದೇನೆ. ನಾನು ನನ್ನ ಪವಿತ್ರ ಬಲಿದಾನವನ್ನು ಒಮ್ಮೆಯೂ ತಪ್ಪಿಸಿಕೊಂಡಿಲ್ಲ, ನನ್ನ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ಅಥವಾ ಯಾವುದೇ ಇತರ ಪ್ರಾರ್ಥನೆಯನ್ನು ಎಂದಿಗೂ ತಪ್ಪಿಸಿಕೊಂಡಿಲ್ಲ.\""
    }
  },
  {
    "start": "26:01",
    "text": {
      "en": "I believed in all of them and prayed with desire. That’s why I received clear messages, clear directions, the right people,",
      "hi": "मैंने उन सभी पर विश्वास किया और पूरी लगन से प्रार्थना की। इसीलिए मुझे स्पष्ट संदेश, स्पष्ट निर्देश, सही लोग मिले,",
      "ta": "நான் அவர்கள் அனைவரையும் நம்பி, ஆசையுடன் பிரார்த்தனை செய்தேன். அதனால்தான் எனக்கு தெளிவான செய்திகள், தெளிவான வழிகாட்டுதல்கள், சரியான மக்கள்,",
      "bn": "আমি তাদের সকলের উপর বিশ্বাস করেছিলাম এবং আকাঙ্ক্ষার সাথে প্রার্থনা করেছিলাম। এই কারণেই আমি স্পষ্ট বার্তা, স্পষ্ট নির্দেশনা, সঠিক মানুষ পেয়েছি,",
      "te": "నేను వారందరినీ నమ్మాను మరియు కోరికతో ప్రార్థించాను. అందుకే నాకు స్పష్టమైన సందేశాలు, స్పష్టమైన ఆదేశాలు, సరైన వ్యక్తులు,",
      "mr": "मी त्या सर्वांवर विश्वास ठेवला आणि उत्कटतेने प्रार्थना केली. म्हणूनच मला स्पष्ट संदेश, स्पष्ट दिशानिर्देश, योग्य लोक मिळाले,",
      "fr": "J'ai cru en chacun d'eux et j'ai prié avec ardeur. C'est pourquoi j'ai reçu des messages clairs, des instructions claires, les bonnes personnes,",
      "es": "Creí en todos ellos y oré con anhelo. Por eso recibí mensajes claros, instrucciones claras, las personas adecuadas,",
      "zh": "我相信所有这些，并满怀渴望地祈祷。正因如此，我收到了清晰的信息、明确的指示，以及合适的人。",
      "kn": "ನಾನು ಅವರೆಲ್ಲರನ್ನೂ ನಂಬಿದ್ದೆ ಮತ್ತು ಆಸೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಿದೆ. ಅದಕ್ಕಾಗಿಯೇ ನನಗೆ ಸ್ಪಷ್ಟ ಸಂದೇಶಗಳು, ಸ್ಪಷ್ಟ ನಿರ್ದೇಶನಗಳು, ಸರಿಯಾದ ಜನರು,"
    }
  },
  {
    "start": "26:08",
    "text": {
      "en": "and even in times of suffering, my Heavenly Mother passed on the courage and messages to overcome them.",
      "hi": "और दुख के समय में भी, मेरी स्वर्गीय माता ने उन पर विजय पाने के लिए साहस और संदेश दिया।",
      "ta": "துன்பக் காலங்களில் கூட, என் பரலோகத் தாய் அவற்றைக் கடக்க தைரியத்தையும் செய்திகளையும் வழங்கினார்.",
      "bn": "এবং এমনকি দুঃখকষ্টের সময়েও, আমার স্বর্গীয় মা সেগুলি কাটিয়ে ওঠার সাহস এবং বার্তা দিয়েছিলেন।",
      "te": "మరియు బాధల సమయాల్లో కూడా, నా పరలోక తల్లి వాటిని అధిగమించడానికి ధైర్యం మరియు సందేశాలను అందించింది.",
      "mr": "आणि दुःखाच्या काळातही, माझ्या स्वर्गीय आईने त्यांच्यावर मात करण्यासाठी धैर्य आणि संदेश दिले.",
      "fr": "et même dans les moments de souffrance, ma Mère Céleste m'a transmis le courage et les messages pour les surmonter.",
      "es": "y aún en los momentos de sufrimiento, mi Madre Celestial transmitió el coraje y los mensajes para superarlos.",
      "zh": "即使在遭受苦难的时候，我的天母也会给我勇气和信息来帮助我克服困难。",
      "kn": "ಮತ್ತು ದುಃಖದ ಸಮಯಗಳಲ್ಲಿಯೂ ಸಹ, ನನ್ನ ಸ್ವರ್ಗೀಯ ತಾಯಿ ಅವುಗಳನ್ನು ಜಯಿಸಲು ಧೈರ್ಯ ಮತ್ತು ಸಂದೇಶಗಳನ್ನು ರವಾನಿಸಿದರು."
    }
  },
  {
    "start": "26:16",
    "text": {
      "en": "This is the covenant. Only through the covenant can we experience such great divine protection, my daughter says.",
      "hi": "यही वाचा है। मेरी बेटी कहती है, सिर्फ़ इसी वाचा के ज़रिए हम इतनी महान देवीय सुरक्षा का अनुभव कर सकते हैं।",
      "ta": "இதுதான் உடன்படிக்கை. இந்த உடன்படிக்கையின் மூலம் மட்டுமே இவ்வளவு பெரிய தெய்வீக பாதுகாப்பை நாம் அனுபவிக்க முடியும் என்று என் மகள் கூறுகிறாள்.",
      "bn": "এটাই হল চুক্তি। কেবলমাত্র চুক্তির মাধ্যমেই আমরা এত মহান ঐশ্বরিক সুরক্ষা অনুভব করতে পারি, আমার মেয়ে বলে।",
      "te": "ఇది నిబంధన. నిబంధన ద్వారా మాత్రమే మనం ఇంత గొప్ప దైవిక రక్షణను అనుభవించగలం అని నా కుమార్తె చెప్పింది.",
      "mr": "हा करार आहे. केवळ कराराद्वारेच आपण इतके मोठे दैवी संरक्षण अनुभवू शकतो, माझी मुलगी म्हणते.",
      "fr": "C'est l'alliance. C'est seulement grâce à elle que nous pouvons bénéficier d'une si grande protection divine, dit ma fille.",
      "es": "Este es el pacto. Solo a través del pacto podemos experimentar tan gran protección divina, dice mi hija.",
      "zh": "这就是圣约。只有通过圣约，我们才能感受到如此伟大的神圣保护，我的女儿说。",
      "kn": "ಇದು ಒಡಂಬಡಿಕೆ. ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ಮಾತ್ರ ನಾವು ಅಂತಹ ಮಹಾನ್ ದೈವಿಕ ರಕ್ಷಣೆಯನ್ನು ಅನುಭವಿಸಬಹುದು ಎಂದು ನನ್ನ ಮಗಳು ಹೇಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "26:23",
    "text": {
      "en": "This family received such great blessings. Short-time blessings, blessings without any human connections,",
      "hi": "इस परिवार को कितनी बड़ी आशीषें मिलीं। कुछ समय की आशीषें, बिना किसी मानवीय रिश्ते के आशीषें,",
      "ta": "இந்தக் குடும்பம் இவ்வளவு பெரிய ஆசீர்வாதங்களைப் பெற்றது. குறுகிய கால ஆசீர்வாதங்கள், எந்த மனித தொடர்புகளும் இல்லாத ஆசீர்வாதங்கள்,",
      "bn": "এই পরিবারটি এত বড় আশীর্বাদ পেয়েছিল। স্বল্প সময়ের আশীর্বাদ, কোনও মানবিক সংযোগ ছাড়াই আশীর্বাদ,",
      "te": "ఈ కుటుంబం అంత గొప్ప ఆశీర్వాదాలను పొందింది. స్వల్పకాలిక ఆశీర్వాదాలు, ఎటువంటి మానవ సంబంధాలు లేని ఆశీర్వాదాలు,",
      "mr": "या कुटुंबाला इतके मोठे आशीर्वाद मिळाले. अल्पकालीन आशीर्वाद, कोणत्याही मानवी संबंधांशिवाय आशीर्वाद,",
      "fr": "Cette famille a reçu de si grandes bénédictions. Des bénédictions de courte durée, des bénédictions sans aucun lien humain,",
      "es": "Esta familia recibió grandes bendiciones. Bendiciones de corta duración, bendiciones sin ninguna conexión humana,",
      "zh": "这家人领受了如此大的祝福。短暂的祝福，不靠任何人的祝福，",
      "kn": "ಈ ಕುಟುಂಬವು ಅಪಾರ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆದುಕೊಂಡಿತು. ಅಲ್ಪಾವಧಿಯ ಆಶೀರ್ವಾದಗಳು, ಯಾವುದೇ ಮಾನವ ಸಂಪರ್ಕಗಳಿಲ್ಲದ ಆಶೀರ್ವಾದಗಳು,"
    }
  },
  {
    "start": "26:32",
    "text": {
      "en": "sending angels to arrange and make things auspicious. When one might think all possibilities have ended,",
      "hi": "फ़रिश्तों को भेजकर चीज़ों को व्यवस्थित और शुभ बनाना। जब कोई सोच सकता है कि सारी संभावनाएँ ख़त्म हो गई हैं,",
      "ta": "தேவதூதர்களை அனுப்பி, விஷயங்களை நல்ல முறையில் ஏற்பாடு செய்தல். எல்லா சாத்தியக்கூறுகளும் முடிந்துவிட்டன என்று ஒருவர் நினைக்கும்போது,",
      "bn": "জিনিসপত্রের ব্যবস্থা এবং শুভ করার জন্য ফেরেশতাদের পাঠানো। যখন কেউ মনে করতে পারে যে সমস্ত সম্ভাবনা শেষ হয়ে গেছে,",
      "te": "దేవదూతలను పంపి శుభకార్యాలు ఏర్పాటు చేయడం. అన్ని అవకాశాలు ముగిశాయని ఒకరు భావించినప్పుడు,",
      "mr": "गोष्टी व्यवस्थित करण्यासाठी आणि शुभ करण्यासाठी देवदूतांना पाठवणे. जेव्हा एखाद्याला वाटेल की सर्व शक्यता संपल्या आहेत,",
      "fr": "Envoi d'anges pour arranger les choses et rendre les choses propices. Alors que l'on pourrait croire que toutes les possibilités sont épuisées,",
      "es": "enviando ángeles para organizar y hacer que las cosas sean auspiciosas. Cuando uno podría pensar que todas las posibilidades han terminado,",
      "zh": "派遣天使来安排和使一切顺利。当人们以为一切可能性都已终结时，",
      "kn": "ದೇವತೆಗಳನ್ನು ಕಳುಹಿಸುವ ಮೂಲಕ ವಿಷಯಗಳನ್ನು ಶುಭವಾಗಿಸಲು ವ್ಯವಸ್ಥೆ ಮಾಡುವುದು. ಎಲ್ಲಾ ಸಾಧ್ಯತೆಗಳು ಮುಗಿದಿವೆ ಎಂದು ಒಬ್ಬರು ಭಾವಿಸಿದಾಗ,"
    }
  },
  {
    "start": "26:38",
    "text": {
      "en": "it is by grace alone — without merit — that my daughter was prepared to achieve great success and high medals.",
      "hi": "यह केवल अनुग्रह ही है - बिना किसी योग्यता के - कि मेरी बेटी महान सफलता और उच्च पदक प्राप्त करने के लिए तैयार हुई।",
      "ta": "எந்தத் தகுதியும் இல்லாமல், என் மகள் பெரும் வெற்றியையும் உயர்ந்த பதக்கங்களையும் அடையத் தயாராக இருப்பது கருணையால் மட்டுமே.",
      "bn": "শুধুমাত্র অনুগ্রহের মাধ্যমেই - যোগ্যতা ছাড়াই - আমার মেয়ে মহান সাফল্য এবং উচ্চ পদক অর্জনের জন্য প্রস্তুত হয়েছিল।",
      "te": "కేవలం కృప వల్లనే - ఏ అర్హత లేకుండా - నా కుమార్తె గొప్ప విజయాన్ని మరియు ఉన్నత పతకాలను సాధించడానికి సిద్ధంగా ఉంది.",
      "mr": "केवळ कृपेनेच - कोणत्याही गुणवत्तेशिवाय - माझी मुलगी मोठे यश आणि उच्च पदके मिळविण्यासाठी तयार झाली.",
      "fr": "C'est par la grâce seule — sans mérite — que ma fille a été préparée à obtenir un grand succès et de hautes médailles.",
      "es": "Es solo por gracia —sin mérito alguno— que mi hija fue preparada para alcanzar grandes éxitos y altas medallas.",
      "zh": "正是凭借着天主的恩赐 — — 而不是凭借什么功绩 — — 我的女儿才取得了巨大的成功和丰厚的奖牌。",
      "kn": "ಕೇವಲ ಕೃಪೆಯಿಂದಲೇ - ಯಾವುದೇ ಅರ್ಹತೆಯಿಲ್ಲದೆ - ನನ್ನ ಮಗಳು ಹೆಚ್ಚಿನ ಯಶಸ್ಸು ಮತ್ತು ಉನ್ನತ ಪದಕಗಳನ್ನು ಸಾಧಿಸಲು ಸಿದ್ಧಳಾದಳು."
    }
  },
  {
    "start": "26:46",
    "text": {
      "en": "For all these experiences, we thank the Heavenly Mother and the Holy Virgin. With folded hands, we dedicate this testimony.",
      "hi": "इन सभी अनुभवों के लिए, हम स्वर्गीय माता और पवित्र कुँवारी का धन्यवाद करते हैं। हाथ जोड़कर, हम यह गवाही समर्पित करते हैं।",
      "ta": "இந்த அனுபவங்களுக்காக, பரலோகத் தாய்க்கும் பரிசுத்த கன்னிக்கும் நன்றி கூறுகிறோம். கூப்பிய கைகளுடன், இந்த சாட்சியத்தை நாங்கள் அர்ப்பணிக்கிறோம்.",
      "bn": "এই সমস্ত অভিজ্ঞতার জন্য, আমরা স্বর্গীয় মা এবং পবিত্র কুমারীকে ধন্যবাদ জানাই। হাত জোড় করে, আমরা এই সাক্ষ্য উৎসর্গ করছি।",
      "te": "ఈ అనుభవాలన్నింటికీ, మేము పరలోక తల్లికి మరియు పవిత్ర కన్యకు కృతజ్ఞతలు తెలుపుతున్నాము. చేతులు జోడించి, మేము ఈ సాక్ష్యాన్ని అంకితం చేస్తున్నాము.",
      "mr": "या सर्व अनुभवांसाठी, आम्ही स्वर्गीय आई आणि पवित्र कुमारीचे आभार मानतो. हात जोडून, आम्ही ही साक्ष समर्पित करतो.",
      "fr": "Pour toutes ces expériences, nous remercions la Mère Céleste et la Sainte Vierge. Les mains jointes, nous dédions ce témoignage.",
      "es": "Por todas estas experiencias, agradecemos a la Madre Celestial y a la Santísima Virgen. Con las manos juntas, dedicamos este testimonio.",
      "zh": "我们感谢天上母亲和圣童贞玛利亚赐予我们这一切经历。我们双手合十，奉献这份见证。",
      "kn": "ಈ ಎಲ್ಲಾ ಅನುಭವಗಳಿಗಾಗಿ, ನಾವು ಸ್ವರ್ಗೀಯ ತಾಯಿ ಮತ್ತು ಪವಿತ್ರ ಕನ್ಯೆಗೆ ಧನ್ಯವಾದಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ. ಕೈಗಳನ್ನು ಮಡಚಿ, ನಾವು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "27:03",
    "text": {
      "en": "These are extraordinary divine experiences, and now they can be yours too.",
      "hi": "ये असाधारण दिव्य अनुभव हैं, और अब ये आपके भी हो सकते हैं।",
      "ta": "இவை அசாதாரண தெய்வீக அனுபவங்கள், இப்போது அவை உங்களுக்கும் கிடைக்கலாம்.",
      "bn": "এগুলো অসাধারণ ঐশ্বরিক অভিজ্ঞতা, এবং এখন এগুলো আপনারও হতে পারে।",
      "te": "ఇవి అసాధారణమైన దైవిక అనుభవాలు, మరియు ఇప్పుడు అవి మీద కూడా కావచ్చు.",
      "mr": "हे असाधारण दैवी अनुभव आहेत, आणि आता ते तुमचेही असू शकतात.",
      "fr": "Ce sont des expériences divines extraordinaires, et maintenant elles peuvent aussi être les vôtres.",
      "es": "Estas son experiencias divinas extraordinarias, y ahora también pueden ser tuyas.",
      "zh": "这些都是非凡的神圣体验，现在您也可以拥有它们。",
      "kn": "ಇವು ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು, ಮತ್ತು ಈಗ ಅವು ನಿಮ್ಮದಾಗಬಹುದು."
    }
  },
  {
    "start": "27:09",
    "text": {
      "en": "If you have not subscribed to this YouTube channel yet, please subscribe now.",
      "hi": "यदि आपने अभी तक इस यूट्यूब चैनल को सब्सक्राइब नहीं किया है तो कृपया अभी सब्सक्राइब करें।",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर कृपया आत्ताच सबस्क्राइब करा.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous maintenant.",
      "es": "Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "如果您还没有订阅此 YouTube 频道，请立即订阅。",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "27:17",
    "text": {
      "en": "Share this video with your friends and become the Lord’s spectators. [Music]",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के दर्शक बनें। [संगीत]",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருடைய பார்வையாளர்களாகுங்கள். [இசை]",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর দর্শক হয়ে উঠুন। [সঙ্গীত]",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు ప్రేక్షకులుగా మారండి. [సంగీతం]",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दर्शक बना. [संगीत]",
      "fr": "Partagez cette vidéo avec vos amis et devenez spectateurs du Seigneur. [Musique]",
      "es": "Comparte este video con tus amigos y conviértete en espectador del Señor. [Música]",
      "zh": "分享这段视频给你的朋友们，成为主的旁观者。[音乐]",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಕರ್ತನ ಪ್ರೇಕ್ಷಕರಾಗಿರಿ. [ಸಂಗೀತ]"
    }
  }
]