[
  {
    "start": "0:09",
    "text": {
      "en": "[Music] My name is Sudheer Kumar, I am from Thiruvananthapuram. Today,",
      "hi": "[संगीत] मेरा नाम सुधीर कुमार है, मैं तिरुवनंतपुरम से हूँ। आज,",
      "ta": "[இசை] என் பெயர் சுதீர் குமார், நான் திருவனந்தபுரத்தைச் சேர்ந்தவன். இன்று,",
      "bn": "[সঙ্গীত] আমার নাম সুধীর কুমার, আমি তিরুবনন্তপুরম থেকে এসেছি। আজ,",
      "te": "[సంగీతం] నా పేరు సుధీర్ కుమార్, నేను తిరువనంతపురం నుండి వచ్చాను. ఈరోజు,",
      "mr": "[संगीत] माझे नाव सुधीर कुमार आहे, मी तिरुवनंतपुरमचा आहे. आज,",
      "fr": "[Musique] Je m'appelle Sudheer Kumar, je viens de Thiruvananthapuram. Aujourd'hui,",
      "es": "[Música] Me llamo Sudheer Kumar y soy de Thiruvananthapuram. Hoy,",
      "zh": "[音乐] 我叫苏迪尔·库马尔，来自特里凡得琅。今天，",
      "kn": "[ಸಂಗೀತ] ನನ್ನ ಹೆಸರು ಸುಧೀರ್ ಕುಮಾರ್, ನಾನು ತಿರುವನಂತಪುರದವನು. ಇಂದು,"
    }
  },
  {
    "start": "0:17",
    "text": {
      "en": "coming to this altar, to share the testimony I received, to give witness to the Gospel—this opportunity given to me by the infinitely good Mother,",
      "hi": "इस वेदी पर आकर, मुझे प्राप्त हुई गवाही को साझा करने के लिए, सुसमाचार की गवाही देने के लिए - यह अवसर मुझे असीम रूप से अच्छी माँ द्वारा दिया गया है,",
      "ta": "இந்தப் பலிபீடத்திற்கு வருவது, நான் பெற்ற சாட்சியைப் பகிர்ந்து கொள்ள, நற்செய்திக்குச் சாட்சி கொடுக்க - எல்லையற்ற நல்ல தாயால் எனக்குக் கொடுக்கப்பட்ட இந்த வாய்ப்பு,",
      "bn": "এই বেদিতে এসে, আমি যে সাক্ষ্য পেয়েছি তা ভাগ করে নিতে, সুসমাচারের সাক্ষ্য দিতে - এই সুযোগটি আমাকে অসীম দয়ালু মাতা দিয়েছেন,",
      "te": "ఈ బలిపీఠం వద్దకు వస్తున్నాను, నేను పొందిన సాక్ష్యాన్ని పంచుకోవడానికి, సువార్తకు సాక్ష్యమివ్వడానికి - అనంతమైన మంచి తల్లి నాకు ఇచ్చిన ఈ అవకాశం,",
      "mr": "या वेदीवर येऊन, मला मिळालेली साक्ष सांगण्यासाठी, शुभवर्तमानाची साक्ष देण्यासाठी - ही संधी मला अनंत दयाळू आईने दिली आहे,",
      "fr": "venir à cet autel, pour partager le témoignage que j'ai reçu, pour témoigner de l'Évangile - cette opportunité qui m'est donnée par la Mère infiniment bonne,",
      "es": "venir a este altar, para compartir el testimonio que recibí, para dar testimonio del Evangelio, esta oportunidad que me da la Madre infinitamente buena,",
      "zh": "来到这祭坛，分享我所领受的见证，为圣福音作证——这是无限仁慈的母亲给予我的机会，",
      "kn": "ನಾನು ಪಡೆದ ಸಾಕ್ಷಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು, ಸುವಾರ್ತೆಗೆ ಸಾಕ್ಷಿಯಾಗಲು ಈ ಬಲಿಪೀಠಕ್ಕೆ ಬರುತ್ತಿದ್ದೇನೆ - ಅನಂತ ಒಳ್ಳೆಯ ತಾಯಿ ನನಗೆ ನೀಡಿದ ಈ ಅವಕಾಶ,"
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "no matter how much thanks I offer, it will never be enough, because",
      "hi": "चाहे मैं कितना भी धन्यवाद दूं, वह कभी पर्याप्त नहीं होगा, क्योंकि",
      "ta": "நான் எவ்வளவு நன்றி சொன்னாலும், அது ஒருபோதும் போதுமானதாக இருக்காது, ஏனென்றால்",
      "bn": "আমি যতই ধন্যবাদ দেই না কেন, তা কখনই যথেষ্ট হবে না, কারণ",
      "te": "నేను ఎంత కృతజ్ఞతలు చెప్పినా, అది ఎప్పటికీ సరిపోదు, ఎందుకంటే",
      "mr": "मी कितीही आभार मानले तरी ते कधीच पुरेसे ठरणार नाही, कारण",
      "fr": "Peu importe combien de remerciements je vous offre, ce ne sera jamais suffisant, car",
      "es": "Por más que te agradezca, nunca será suficiente, porque",
      "zh": "无论我表达多少感谢，都永远不够，因为",
      "kn": "ನಾನು ಎಷ್ಟೇ ಧನ್ಯವಾದಗಳನ್ನು ಅರ್ಪಿಸಿದರೂ ಅದು ಎಂದಿಗೂ ಸಾಕಾಗುವುದಿಲ್ಲ, ಏಕೆಂದರೆ"
    }
  },
  {
    "start": "0:34",
    "text": {
      "en": "I am going to share a very great testimony. It is about my eldest son—his name is Dinadev.",
      "hi": "मैं एक बहुत ही बढ़िया गवाही साझा करने जा रहा हूँ। यह मेरे सबसे बड़े बेटे के बारे में है—उसका नाम दीनादेव है।",
      "ta": "நான் ஒரு மிகச் சிறந்த சாட்சியத்தைப் பகிர்ந்து கொள்ளப் போகிறேன். அது என் மூத்த மகனைப் பற்றியது - அவன் பெயர் தினாதேவ்.",
      "bn": "আমি একটা খুব ভালো সাক্ষ্য দিতে যাচ্ছি। এটা আমার বড় ছেলের কথা—তার নাম দীনদেব।",
      "te": "నేను చాలా గొప్ప సాక్ష్యాన్ని పంచుకోబోతున్నాను. అది నా పెద్ద కొడుకు గురించి - అతని పేరు దీనదేవ్.",
      "mr": "मी एक खूप मोठी साक्ष देणार आहे. ती माझ्या मोठ्या मुलाबद्दल आहे - त्याचे नाव दीनदेव आहे.",
      "fr": "Je vais partager un très beau témoignage. Il concerne mon fils aîné, Dinadev.",
      "es": "Les voy a compartir un testimonio muy importante. Se trata de mi hijo mayor, que se llama Dinadev.",
      "zh": "我要分享一个非常伟大的见证。这是关于我大儿子的——他的名字叫迪纳德夫。",
      "kn": "ನಾನು ಒಂದು ದೊಡ್ಡ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಲಿದ್ದೇನೆ. ಅದು ನನ್ನ ಹಿರಿಯ ಮಗನ ಬಗ್ಗೆ - ಅವನ ಹೆಸರು ದಿನದೇವ್."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "I am a person who is 100% blind. My son also is a person who is 100% blind. I have another son too, his name is Vasudev.",
      "hi": "मैं पूरी तरह से अंधा हूँ। मेरा बेटा भी पूरी तरह से अंधा है। मेरा एक और बेटा भी है, उसका नाम वासुदेव है।",
      "ta": "நான் 100% பார்வையற்றவன். என் மகனும் 100% பார்வையற்றவன். எனக்கு இன்னொரு மகன் இருக்கிறான், அவன் பெயர் வாசுதேவ்.",
      "bn": "আমি একজন 100% অন্ধ ব্যক্তি। আমার ছেলেও 100% অন্ধ। আমার আরও একটি ছেলে আছে, তার নাম বাসুদেব।",
      "te": "నేను 100% అంధుడిని. నా కొడుకు కూడా 100% అంధుడు. నాకు ఇంకో కొడుకు కూడా ఉన్నాడు, అతని పేరు వాసుదేవ్.",
      "mr": "मी 100% अंध आहे. माझा मुलगाही 100% अंध आहे. माझा आणखी एक मुलगा आहे, त्याचे नाव वासुदेव आहे.",
      "fr": "Je suis aveugle à 100 %. Mon fils est également aveugle à 100 %. J'ai aussi un autre fils, Vasudev.",
      "es": "Soy completamente ciego. Mi hijo también es completamente ciego. Tengo otro hijo que se llama Vasudev.",
      "zh": "我是一个100%失明的人。我的儿子也是一个100%失明的人。我还有一个儿子，他叫瓦苏德夫。",
      "kn": "ನಾನು ಶೇ.100 ರಷ್ಟು ಕುರುಡ. ನನ್ನ ಮಗ ಕೂಡ ಶೇ.100 ರಷ್ಟು ಕುರುಡ. ನನಗೆ ಮತ್ತೊಬ್ಬ ಮಗನಿದ್ದಾನೆ, ಅವನ ಹೆಸರು ವಾಸುದೇವ್."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "That child also is 100% blind. He is studying in 9th standard. This elder son has finished Plus",
      "hi": "वह बच्चा भी 100% अंधा है। वह 9वीं कक्षा में पढ़ता है। इस बड़े बेटे ने पढ़ाई पूरी कर ली है।",
      "ta": "அந்தக் குழந்தையும் 100% பார்வையற்றவன். அவன் 9 ஆம் வகுப்பு படிக்கிறான். இந்த மூத்த மகன் மேலும் படித்து முடித்துவிட்டான்.",
      "bn": "সেই শিশুটিও 100% অন্ধ। সে নবম শ্রেণীতে পড়ে। এই বড় ছেলেটি শেষ করেছে",
      "te": "ఆ పిల్లవాడు కూడా 100% అంధుడు. అతను 9వ తరగతి చదువుతున్నాడు. ఈ పెద్ద కొడుకు మరిన్ని పూర్తి చేసాడు.",
      "mr": "तो मुलगाही 100% अंध आहे. तो 9 वी मध्ये शिकत आहे. या मोठ्या मुलाने शिक्षण पूर्ण केले आहे. अधिक",
      "fr": "Cet enfant est également aveugle à 100 %. Il est en 3e. Son fils aîné a terminé",
      "es": "Ese niño también es 100% ciego. Está en 9.º grado. Su hijo mayor ya terminó.",
      "zh": "那个孩子也是全盲。他现在读九年级。这个大儿子已经完成了",
      "kn": "ಆ ಮಗುವೂ 100% ಕುರುಡ. ಅವನು 9 ನೇ ತರಗತಿಯಲ್ಲಿ ಓದುತ್ತಿದ್ದಾನೆ. ಈ ಹಿರಿಯ ಮಗ ಇನ್ನಷ್ಟು ಮುಗಿಸಿದ್ದಾನೆ."
    }
  },
  {
    "start": "0:58",
    "text": {
      "en": "Two. So, what I am going to share here is about the blessing that Mother has given us.",
      "hi": "दो. तो, मैं यहाँ जो बताने जा रहा हूँ वह माँ द्वारा हमें दिए गए आशीर्वाद के बारे में है।",
      "ta": "இரண்டு. எனவே, நான் இங்கே பகிர்ந்து கொள்ளப் போவது அம்மா நமக்குக் கொடுத்த ஆசீர்வாதத்தைப் பற்றியது.",
      "bn": "দুই। তো, আমি এখানে যা শেয়ার করতে যাচ্ছি তা হল মা আমাদের যে আশীর্বাদ দিয়েছেন তা সম্পর্কে।",
      "te": "రెండు. కాబట్టి, నేను ఇక్కడ పంచుకోబోయేది అమ్మ మనకు ఇచ్చిన దీవెన గురించి.",
      "mr": "दोन. तर, मी येथे जे शेअर करणार आहे ते आईने आपल्याला दिलेल्या आशीर्वादाबद्दल आहे.",
      "fr": "Deuxièmement, ce que je vais partager ici concerne les bénédictions que Mère nous a données.",
      "es": "Dos. Bueno, lo que voy a compartir aquí es sobre la bendición que Madre nos ha dado.",
      "zh": "二。那么，我在这里要分享的是母亲给予我们的祝福。",
      "kn": "ಎರಡು. ಹಾಗಾಗಿ, ನಾನು ಇಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳಲಿರುವುದು ತಾಯಿ ನಮಗೆ ನೀಡಿದ ಆಶೀರ್ವಾದದ ಬಗ್ಗೆ."
    }
  },
  {
    "start": "1:05",
    "text": {
      "en": "As I said,",
      "hi": "जैसा कि मैंने कहा,",
      "ta": "நான் சொன்னது போல்,",
      "bn": "যেমনটা আমি বলেছি,",
      "te": "నేను చెప్పినట్లుగా,",
      "mr": "मी म्हटल्याप्रमाणे,",
      "fr": "Comme je l'ai dit,",
      "es": "Como dije,",
      "zh": "正如我所说，",
      "kn": "ನಾನು ಹೇಳಿದಂತೆ,"
    }
  },
  {
    "start": "1:07",
    "text": {
      "en": "when this son had completed his 9th standard, during the vacation time, I asked him: “Son,",
      "hi": "जब मेरे बेटे ने 9वीं कक्षा पूरी कर ली, तो छुट्टियों के दौरान मैंने उससे पूछा: \"बेटा,",
      "ta": "இந்த மகன் 9 ஆம் வகுப்பு முடித்ததும், விடுமுறை நேரத்தில், நான் அவனிடம் கேட்டேன்: \"மகனே,",
      "bn": "যখন এই ছেলেটি তার নবম শ্রেণী সম্পন্ন করল, ছুটির সময়, আমি তাকে জিজ্ঞাসা করলাম: “বাছা,",
      "te": "ఈ కొడుకు 9వ తరగతి పూర్తి చేసిన తర్వాత, సెలవుల సమయంలో, నేను అతనిని అడిగాను: “కొడుకు,",
      "mr": "जेव्हा या मुलाने त्याचे 9 वी इयत्ता पूर्ण केली, तेव्हा सुट्टीच्या काळात मी त्याला विचारले: “बेटा,",
      "fr": "Quand ce fils a terminé sa 9e année, pendant les vacances, je lui ai demandé : « Mon fils,",
      "es": "Cuando este hijo había completado su 9no grado, durante el tiempo de vacaciones, le pregunté: “Hijo,",
      "zh": "当这个儿子读完九年级的时候，在假期里，我问他:“儿子，",
      "kn": "ಈ ಮಗ 9ನೇ ತರಗತಿ ಮುಗಿಸಿದಾಗ, ರಜೆಯ ಸಮಯದಲ್ಲಿ, ನಾನು ಅವನನ್ನು ಕೇಳಿದೆ: “ಮಗನೇ,"
    }
  },
  {
    "start": "1:15",
    "text": {
      "en": "after one more year when you complete 10th, the studies that follow are of a different kind.",
      "hi": "एक साल बाद जब आप 10वीं पास कर लेते हैं, तो उसके बाद की पढ़ाई अलग तरह की होती है।",
      "ta": "நீங்கள் 10 ஆம் வகுப்பு முடித்தவுடன் இன்னும் ஒரு வருடம் கழித்து, அதைத் தொடர்ந்து வரும் படிப்புகள் வேறு வகையானவை.",
      "bn": "আরও এক বছর পর যখন তুমি দশম শ্রেণী সম্পন্ন করবে, তখন পরবর্তী পড়াশোনাগুলো ভিন্ন ধরণের হবে।",
      "te": "మీరు 10వ తరగతి పూర్తి చేసిన మరో సంవత్సరం తర్వాత, తరువాతి అధ్యయనాలు వేరే రకమైనవి.",
      "mr": "आणखी एक वर्षानंतर जेव्हा तुम्ही दहावी पूर्ण करता, तेव्हा पुढील अभ्यास वेगळ्या प्रकारचे असतात.",
      "fr": "après une année supplémentaire lorsque vous terminez la 10e, les études qui suivent sont d'un autre genre.",
      "es": "después de un año más, cuando completas el 10º, los estudios que siguen son de otro tipo.",
      "zh": "再过一年，当你完成 10 年级时，接下来的学习将是不同类型的。",
      "kn": "ನೀವು 10ನೇ ತರಗತಿಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದಾಗ ಇನ್ನೂ ಒಂದು ವರ್ಷದ ನಂತರ, ನಂತರದ ಅಧ್ಯಯನಗಳು ವಿಭಿನ್ನ ರೀತಿಯದ್ದಾಗಿರುತ್ತವೆ."
    }
  },
  {
    "start": "1:21",
    "text": {
      "en": "That means, right now you are studying all the subjects—Social Science, Geography, all such subjects. But in Plus One,",
      "hi": "इसका मतलब है कि अभी आप सभी विषय पढ़ रहे हैं—सामाजिक विज्ञान, भूगोल, ऐसे ही सभी विषय। लेकिन प्लस वन में,",
      "ta": "அதாவது, இப்போது நீங்கள் அனைத்து பாடங்களையும் படிக்கிறீர்கள் - சமூக அறிவியல், புவியியல், போன்ற அனைத்து பாடங்களும். ஆனால் பிளஸ் ஒன்னில்,",
      "bn": "এর মানে, এখন তুমি সকল বিষয় পড়ছো—সমাজবিজ্ঞান, ভূগোল, এই ধরণের সকল বিষয়। কিন্তু প্লাস ওয়ানে,",
      "te": "అంటే, ప్రస్తుతం మీరు అన్ని సబ్జెక్టులను చదువుతున్నారు - సోషల్ సైన్స్, జాగ్రఫీ, అటువంటి అన్ని సబ్జెక్టులు. కానీ ప్లస్ వన్ లో,",
      "mr": "याचा अर्थ, सध्या तुम्ही सर्व विषयांचा अभ्यास करत आहात - सामाजिक विज्ञान, भूगोल, असे सर्व विषय. पण प्लस वन मध्ये,",
      "fr": "Cela signifie qu'en ce moment, vous étudiez toutes les matières : sciences sociales, géographie, etc. Mais en Plus One,",
      "es": "Eso significa que ahora mismo estás estudiando todas las asignaturas: Ciencias Sociales, Geografía, todas esas asignaturas. Pero en Plus One,",
      "zh": "也就是说，现在你们正在学习所有科目——社会科学、地理等等。但在Plus One课程中，",
      "kn": "ಅಂದರೆ, ಈಗ ನೀವು ಎಲ್ಲಾ ವಿಷಯಗಳನ್ನು ಅಧ್ಯಯನ ಮಾಡುತ್ತಿದ್ದೀರಿ - ಸಮಾಜ ವಿಜ್ಞಾನ, ಭೂಗೋಳ, ಅಂತಹ ಎಲ್ಲಾ ವಿಷಯಗಳು. ಆದರೆ ಪ್ಲಸ್ ಒನ್‌ನಲ್ಲಿ,"
    }
  },
  {
    "start": "1:31",
    "text": {
      "en": "studies go in a different way. You mainly choose one particular subject,",
      "hi": "पढ़ाई एक अलग तरीके से होती है। आप मुख्य रूप से एक विशेष विषय चुनते हैं,",
      "ta": "படிப்புகள் வேறு வழியில் செல்கின்றன. நீங்கள் முக்கியமாக ஒரு குறிப்பிட்ட பாடத்தைத் தேர்வு செய்கிறீர்கள்,",
      "bn": "পড়াশোনা ভিন্নভাবে চলে। আপনি মূলত একটি নির্দিষ্ট বিষয় বেছে নেন,",
      "te": "అధ్యయనాలు వేరే విధంగా సాగుతాయి. మీరు ప్రధానంగా ఒక ప్రత్యేక విషయాన్ని ఎంచుకుంటారు,",
      "mr": "अभ्यास वेगळ्या पद्धतीने होतो. तुम्ही प्रामुख्याने एक विशिष्ट विषय निवडता,",
      "fr": "Les études se déroulent différemment. On choisit principalement une matière en particulier,",
      "es": "Los estudios se desarrollan de otra manera. Principalmente se elige una materia en particular,",
      "zh": "学习方式不同。你主要选择一个特定的科目，",
      "kn": "ಅಧ್ಯಯನಗಳು ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಹೋಗುತ್ತವೆ. ನೀವು ಮುಖ್ಯವಾಗಿ ಒಂದು ನಿರ್ದಿಷ್ಟ ವಿಷಯವನ್ನು ಆರಿಸಿಕೊಳ್ಳುತ್ತೀರಿ,"
    }
  },
  {
    "start": "1:36",
    "text": {
      "en": "and the other two or three will be related to it.”",
      "hi": "और बाकी दो या तीन उससे संबंधित होंगे।”",
      "ta": "மற்ற இரண்டு அல்லது மூன்று அதனுடன் தொடர்புடையதாக இருக்கும்.",
      "bn": "এবং বাকি দুই বা তিনটি এর সাথে সম্পর্কিত হবে।”",
      "te": "మరియు మిగిలిన రెండు లేదా మూడు దానికి సంబంధించినవి.",
      "mr": "आणि इतर दोन किंवा तीन त्याच्याशी संबंधित असतील.",
      "fr": "et les deux ou trois autres lui seront liés.",
      "es": "y los otros dos o tres estarán relacionados con él”.",
      "zh": "另外两三个也与此相关。”",
      "kn": "ಮತ್ತು ಉಳಿದ ಎರಡು ಅಥವಾ ಮೂರು ಅದಕ್ಕೆ ಸಂಬಂಧಿಸಿವೆ."
    }
  },
  {
    "start": "1:41",
    "text": {
      "en": "When the subjects come, then after that it continues step by step, gradually increasing in difficulty. At that point,",
      "hi": "जब विषय आ जाते हैं, उसके बाद यह चरण दर चरण आगे बढ़ता है, धीरे-धीरे कठिनाई बढ़ती जाती है। उस बिंदु पर,",
      "ta": "பாடங்கள் வரும்போது, அதன் பிறகு அது படிப்படியாகத் தொடர்கிறது, படிப்படியாக சிரமம் அதிகரிக்கிறது. அந்த நேரத்தில்,",
      "bn": "যখন বিষয়গুলি আসে, তারপর এটি ধাপে ধাপে চলতে থাকে, ধীরে ধীরে অসুবিধা বৃদ্ধি পায়। সেই সময়ে,",
      "te": "సబ్జెక్టులు వచ్చినప్పుడు, ఆ తర్వాత అది అంచెలంచెలుగా కొనసాగుతుంది, క్రమంగా కష్టం పెరుగుతుంది. ఆ సమయంలో,",
      "mr": "जेव्हा विषय येतात, तेव्हा त्यानंतर ते टप्प्याटप्प्याने चालू राहते, हळूहळू अडचणीत वाढ होते. त्या टप्प्यावर,",
      "fr": "Une fois les sujets abordés, on continue étape par étape, en augmentant progressivement la difficulté. À ce stade,",
      "es": "Cuando llegan los temas, luego continúa paso a paso, aumentando gradualmente la dificultad. En ese punto,",
      "zh": "当主题出现后，课程会逐步进行，难度逐渐增加。这时，",
      "kn": "ವಿಷಯಗಳು ಬಂದಾಗ, ನಂತರ ಅದು ಹಂತ ಹಂತವಾಗಿ ಮುಂದುವರಿಯುತ್ತದೆ, ಕ್ರಮೇಣ ಕಷ್ಟ ಹೆಚ್ಚಾಗುತ್ತದೆ. ಆ ಹಂತದಲ್ಲಿ,"
    }
  },
  {
    "start": "1:49",
    "text": {
      "en": "I asked my son which field he wished to work in, and what he wanted to study.",
      "hi": "मैंने अपने बेटे से पूछा कि वह किस क्षेत्र में काम करना चाहता है और क्या पढ़ना चाहता है।",
      "ta": "என் மகனிடம் எந்தத் துறையில் வேலை செய்ய விரும்புகிறான், என்ன படிக்க விரும்புகிறான் என்று கேட்டேன்.",
      "bn": "আমি আমার ছেলেকে জিজ্ঞাসা করলাম সে কোন ক্ষেত্রে কাজ করতে চায় এবং সে কী পড়তে চায়।",
      "te": "నా కొడుకుని ఏ రంగంలో పని చేయాలనుకుంటున్నావో, ఏమి చదవాలనుకుంటున్నావో అడిగాను.",
      "mr": "मी माझ्या मुलाला विचारले की त्याला कोणत्या क्षेत्रात काम करायचे आहे आणि त्याला काय शिकायचे आहे.",
      "fr": "J’ai demandé à mon fils dans quel domaine il souhaitait travailler et ce qu’il voulait étudier.",
      "es": "Le pregunté a mi hijo en qué campo quería trabajar y qué quería estudiar.",
      "zh": "我问儿子想从事哪个领域的工作，想学什么专业。",
      "kn": "ನಾನು ನನ್ನ ಮಗನಿಗೆ ಯಾವ ಕ್ಷೇತ್ರದಲ್ಲಿ ಕೆಲಸ ಮಾಡಲು ಬಯಸುತ್ತಾನೆ ಮತ್ತು ಏನು ಓದಲು ಬಯಸುತ್ತಾನೆ ಎಂದು ಕೇಳಿದೆ."
    }
  },
  {
    "start": "1:55",
    "text": {
      "en": "When I asked if he had any idea in his mind, my son Dinadev clearly said without any doubt",
      "hi": "जब मैंने पूछा कि क्या उसके मन में कोई विचार है, तो मेरे बेटे दीनदेव ने बिना किसी संदेह के स्पष्ट रूप से कहा",
      "ta": "அவருடைய மனதில் ஏதாவது யோசனை இருக்கிறதா என்று நான் கேட்டபோது, என் மகன் தினாதேவ் எந்த சந்தேகமும் இல்லாமல் தெளிவாகச் சொன்னார்",
      "bn": "যখন আমি জিজ্ঞাসা করলাম তার মনে কোন ধারণা আছে কিনা, তখন আমার ছেলে দীনদেব স্পষ্টভাবে বললো কোন সন্দেহ ছাড়াই",
      "te": "అతని మనసులో ఏదైనా ఆలోచన ఉందా అని నేను అడిగినప్పుడు, నా కొడుకు దీనదేవ్ ఎటువంటి సందేహం లేకుండా స్పష్టంగా చెప్పాడు",
      "mr": "जेव्हा मी विचारले की त्याच्या मनात काही कल्पना आहे का, तेव्हा माझा मुलगा दीनदेव स्पष्टपणे म्हणाला की कोणत्याही शंकाशिवाय",
      "fr": "Quand je lui ai demandé s'il avait une idée en tête, mon fils Dinadev a clairement dit sans aucun doute",
      "es": "Cuando le pregunté si tenía alguna idea en mente, mi hijo Dinadev dijo claramente sin ninguna duda",
      "zh": "当我问他心里有什么想法时，我的儿子迪纳德夫毫不怀疑地回答道",
      "kn": "ಅವನ ಮನಸ್ಸಿನಲ್ಲಿ ಏನಾದರೂ ಐಡಿಯಾ ಇದೆಯೇ ಎಂದು ನಾನು ಕೇಳಿದಾಗ, ನನ್ನ ಮಗ ದಿನದೇವ್ ಯಾವುದೇ ಸಂದೇಹವಿಲ್ಲದೆ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳಿದನು"
    }
  },
  {
    "start": "2:01",
    "text": {
      "en": "that he wanted to study computer science, and then reach the position of a computer engineer. He said he wants",
      "hi": "कि वह कंप्यूटर साइंस की पढ़ाई करना चाहता है और फिर कंप्यूटर इंजीनियर बनना चाहता है। उसने कहा कि वह",
      "ta": "தான் கணினி அறிவியல் படித்து, பின்னர் ஒரு கணினி பொறியாளர் பதவியை அடைய விரும்புவதாகக் கூறினார். அவர் விரும்புவதாகக் கூறினார்",
      "bn": "যে সে কম্পিউটার বিজ্ঞান পড়তে চায়, এবং তারপর একজন কম্পিউটার প্রকৌশলী পদে পৌঁছাতে চায়। সে বললো যে সে চায়",
      "te": "తాను కంప్యూటర్ సైన్స్ చదివి, ఆపై కంప్యూటర్ ఇంజనీర్ పదవికి చేరుకోవాలని కోరుకుంటున్నానని చెప్పాడు.",
      "mr": "की त्याला संगणक विज्ञानाचा अभ्यास करायचा होता आणि नंतर संगणक अभियंता पदावर पोहोचायचे होते. त्याने सांगितले की त्याला हवे आहे",
      "fr": "Il voulait étudier l'informatique, puis devenir ingénieur informatique. Il a dit vouloir",
      "es": "que quería estudiar informática y luego llegar a ser ingeniero informático. Dijo que quiere...",
      "zh": "他想学习计算机科学，然后成为一名计算机工程师。他说他想",
      "kn": "ಅವರು ಕಂಪ್ಯೂಟರ್ ವಿಜ್ಞಾನವನ್ನು ಅಧ್ಯಯನ ಮಾಡಲು ಮತ್ತು ನಂತರ ಕಂಪ್ಯೂಟರ್ ಎಂಜಿನಿಯರ್ ಹುದ್ದೆಯನ್ನು ತಲುಪಲು ಬಯಸಿದ್ದರು ಎಂದು ಹೇಳಿದರು. ಅವರು ಬಯಸುತ್ತಾರೆ ಎಂದು ಹೇಳಿದರು"
    }
  },
  {
    "start": "2:11",
    "text": {
      "en": "to live his entire life in the world of computers. I said, “Alright, son.”",
      "hi": "उसे अपनी पूरी ज़िंदगी कंप्यूटर की दुनिया में बितानी है। मैंने कहा, \"ठीक है, है ना?\"",
      "ta": "தன் வாழ்நாள் முழுவதும் கணினி உலகில் வாழ. நான், “சரி, அது” என்றேன்.",
      "bn": "কম্পিউটারের জগতে তার পুরো জীবন কাটাতে। আমি বললাম, \"ঠিক আছে, ছেলে।\"",
      "te": "తన జీవితాంతం కంప్యూటర్ల ప్రపంచంలో గడపాలని అనుకున్నాను. నేను, “సరే, అంతే” అన్నాను.",
      "mr": "संपूर्ण आयुष्य संगणकाच्या जगात जगण्यासाठी. मी म्हणालो, \"ठीक आहे, ते.\"",
      "fr": "de passer toute sa vie dans le monde de l'informatique. J'ai dit : « D'accord, fiston. »",
      "es": "vivir toda su vida en el mundo de las computadoras. Dije: «Bueno, es...».",
      "zh": "让他一辈子都生活在电脑的世界里。我说:“好吧，儿子。”",
      "kn": "ತನ್ನ ಇಡೀ ಜೀವನವನ್ನು ಕಂಪ್ಯೂಟರ್ ಲೋಕದಲ್ಲಿ ಕಳೆಯಲು. ನಾನು, \"ಸರಿ, ಅದು\" ಅಂದೆ."
    }
  },
  {
    "start": "2:18",
    "text": {
      "en": "I didn’t know how this would be possible, but I just prayed, “God, please help him.”",
      "hi": "मुझे नहीं पता था कि यह कैसे संभव होगा, लेकिन मैंने बस प्रार्थना की, \"हे देव, कृपया उसकी मदद करें।\"",
      "ta": "இது எப்படி சாத்தியமாகும் என்று எனக்குத் தெரியவில்லை, ஆனால் நான், “கடவுளே, தயவுசெய்து அவருக்கு உதவுங்கள்” என்று ஜெபித்தேன்.",
      "bn": "আমি জানতাম না এটা কিভাবে সম্ভব হবে, কিন্তু আমি শুধু প্রার্থনা করেছিলাম, \"ঈশ্বর, দয়া করে তাকে সাহায্য করুন।\"",
      "te": "ఇది ఎలా సాధ్యమవుతుందో నాకు తెలియదు, కానీ నేను “దేవా, దయచేసి అతనికి సహాయం చేయి” అని ప్రార్థించాను.",
      "mr": "हे कसे शक्य होईल हे मला माहित नव्हते, पण मी फक्त प्रार्थना केली, \"देवा, कृपया त्याला मदत कर.\"",
      "fr": "Je ne savais pas comment cela serait possible, mais j'ai simplement prié : « Dieu, s'il te plaît, aide-le. »",
      "es": "No sabía cómo esto sería posible, pero simplemente oré: “Dios, por favor ayúdalo”.",
      "zh": "我不知道这怎么可能，但我只是祈祷，“天主，请帮助他。”",
      "kn": "ಇದು ಹೇಗೆ ಸಾಧ್ಯ ಎಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ, ಆದರೆ ನಾನು \"ದೇವರೇ, ದಯವಿಟ್ಟು ಅವನಿಗೆ ಸಹಾಯ ಮಾಡು\" ಎಂದು ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "2:24",
    "text": {
      "en": "I told him, “Son, let’s work hard together.” That was all I said. In 2023, after passing 10th grade,",
      "hi": "मैंने उससे कहा, \"बेटा, चलो साथ मिलकर मेहनत करते हैं।\" बस इतना ही कहा। 2023 में, दसवीं कक्षा पास करने के बाद,",
      "ta": "நான் அவனிடம், “மகனே, நாம் ஒன்றாக கடினமாக உழைப்போம்” என்று சொன்னேன். நான் சொன்னது அவ்வளவுதான். 2023 ஆம் ஆண்டு, 10 ஆம் வகுப்பு தேர்ச்சி பெற்ற பிறகு,",
      "bn": "আমি তাকে বললাম, \"বাছা, চলো একসাথে কঠোর পরিশ্রম করি।\" আমি শুধু এটুকুই বলেছিলাম। 2023 সালে, দশম শ্রেণী পাস করার পর,",
      "te": "నేను అతనితో, “కొడుకు, మనం కలిసి కష్టపడి పని చేద్దాం” అని అన్నాను. నేను అంతే అన్నాను. 2023లో, 10వ తరగతి పాసైన తర్వాత,",
      "mr": "मी त्याला म्हणालो, \"बेटा, आपण एकत्र मेहनत करूया.\" मी एवढेच म्हटले. 2023 मध्ये, दहावी उत्तीर्ण झाल्यानंतर,",
      "fr": "Je lui ai dit : « Mon fils, travaillons dur ensemble. » C'est tout ce que j'ai dit. En 2023, après avoir obtenu ma seconde,",
      "es": "Le dije: \"Hijo, trabajemos duro juntos\". Eso fue todo lo que dije. En 2023, después de aprobar el décimo grado,",
      "zh": "我跟他说:“儿子，我们一起努力吧。” 我只说了这么一句话。2023年，读完十年级后，",
      "kn": "ನಾನು ಅವನಿಗೆ, “ಮಗನೇ, ಒಟ್ಟಿಗೆ ಕಷ್ಟಪಟ್ಟು ಕೆಲಸ ಮಾಡೋಣ” ಎಂದು ಹೇಳಿದೆ. ನಾನು ಹೇಳಿದ್ದು ಇಷ್ಟೇ. 2023 ರಲ್ಲಿ, 10 ನೇ ತರಗತಿ ಪಾಸಾದ ನಂತರ,"
    }
  },
  {
    "start": "2:32",
    "text": {
      "en": "he scored A+ in all subjects. After that, following his wish, he started studying computer science",
      "hi": "उन्होंने सभी विषयों में A+ अंक प्राप्त किए। इसके बाद, अपनी इच्छा पूरी करते हुए, उन्होंने कंप्यूटर साइंस की पढ़ाई शुरू कर दी।",
      "ta": "அவர் அனைத்து பாடங்களிலும் A+ மதிப்பெண் பெற்றார். அதன் பிறகு, அவரது விருப்பப்படி, அவர் கணினி அறிவியல் படிக்கத் தொடங்கினார்.",
      "bn": "সে সকল বিষয়ে A+ পেয়েছে। এরপর, তার ইচ্ছা অনুযায়ী, সে কম্পিউটার বিজ্ঞান পড়া শুরু করে।",
      "te": "అతను అన్ని సబ్జెక్టులలో A+ సాధించాడు. ఆ తరువాత, అతని కోరిక మేరకు, అతను కంప్యూటర్ సైన్స్ చదవడం ప్రారంభించాడు.",
      "mr": "त्याने सर्व विषयांमध्ये A+ गुण मिळवले. त्यानंतर, त्याच्या इच्छेनुसार, त्याने संगणक विज्ञानाचा अभ्यास सुरू केला.",
      "fr": "Il a eu A+ dans toutes les matières. Après cela, suivant son souhait, il a commencé à étudier l'informatique.",
      "es": "Obtuvo una calificación de sobresaliente en todas las materias. Después, siguiendo su deseo, comenzó a estudiar informática.",
      "zh": "他所有科目都考了A+。之后，他按照自己的愿望，开始学习计算机科学。",
      "kn": "ಅವನು ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿ A+ ಗಳಿಸಿದನು. ನಂತರ, ಅವನ ಆಸೆಯಂತೆ, ಅವನು ಕಂಪ್ಯೂಟರ್ ವಿಜ್ಞಾನವನ್ನು ಅಧ್ಯಯನ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದನು."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "as the main subject for Plus One and Plus Two. Then the Plus Two results came, and he again scored A+",
      "hi": "प्लस वन और प्लस टू के लिए मुख्य विषय के रूप में। फिर प्लस टू के नतीजे आए, और उसने फिर से A+ स्कोर किया।",
      "ta": "பிளஸ் ஒன் மற்றும் பிளஸ் டூவுக்கு முக்கிய பாடமாக. பின்னர் பிளஸ் டூ முடிவுகள் வந்தன, அவர் மீண்டும் A+ மதிப்பெண் பெற்றார்.",
      "bn": "প্লাস ওয়ান এবং প্লাস টু-এর প্রধান বিষয় হিসেবে। তারপর প্লাস টু-এর ফলাফল আসে এবং সে আবার A+ স্কোর করে।",
      "te": "ప్లస్ వన్ మరియు ప్లస్ టూ లకు ప్రధాన సబ్జెక్టుగా. తరువాత ప్లస్ టూ ఫలితాలు వచ్చాయి, మరియు అతను మళ్ళీ A+ సాధించాడు.",
      "mr": "प्लस वन आणि प्लस टू साठी मुख्य विषय म्हणून. नंतर प्लस टू चे निकाल आले आणि त्याला पुन्हा A+ गुण मिळाले.",
      "fr": "comme sujet principal pour les épreuves Plus One et Plus Two. Puis les résultats de Plus Two sont arrivés, et il a encore obtenu un A+.",
      "es": "como tema principal de Plus One y Plus Two. Luego llegaron los resultados de Plus Two, y nuevamente obtuvo una calificación de A+.",
      "zh": "作为Plus One和Plus Two的主要科目。然后Plus Two的成绩出来了，他再次获得了A+的成绩。",
      "kn": "ಪ್ಲಸ್ ಒನ್ ಮತ್ತು ಪ್ಲಸ್ ಟುಗೆ ಮುಖ್ಯ ವಿಷಯವಾಗಿ. ನಂತರ ಪ್ಲಸ್ ಟು ಫಲಿತಾಂಶಗಳು ಬಂದವು, ಮತ್ತು ಅವನು ಮತ್ತೆ A+ ಗಳಿಸಿದನು."
    }
  },
  {
    "start": "2:48",
    "text": {
      "en": "in all subjects. After that, he needed to appear for the engineering entrance exam.",
      "hi": "सभी विषयों में। इसके बाद, उसे इंजीनियरिंग प्रवेश परीक्षा देनी थी।",
      "ta": "அனைத்து பாடங்களிலும் தேர்ச்சி பெற்றார். அதன் பிறகு, அவர் பொறியியல் நுழைவுத் தேர்வு எழுத வேண்டியிருந்தது.",
      "bn": "সকল বিষয়ে। এরপর, তাকে ইঞ্জিনিয়ারিং প্রবেশিকা পরীক্ষায় অংশগ্রহণ করতে হয়েছিল।",
      "te": "అన్ని సబ్జెక్టులలో ఉత్తీర్ణత సాధించాడు. ఆ తర్వాత, అతను ఇంజనీరింగ్ ప్రవేశ పరీక్ష రాయవలసి వచ్చింది.",
      "mr": "सर्व विषयांमध्ये. त्यानंतर, त्याला अभियांत्रिकी प्रवेश परीक्षेला बसावे लागले.",
      "fr": "dans toutes les matières. Ensuite, il devait se présenter à l'examen d'entrée en ingénierie.",
      "es": "en todas las materias. Después, tuvo que presentarse al examen de admisión de ingeniería.",
      "zh": "所有科目均获得(2分48秒)的成绩。之后，他还需要参加工程入学考试。",
      "kn": "ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿ. ಅದರ ನಂತರ, ಅವನು ಎಂಜಿನಿಯರಿಂಗ್ ಪ್ರವೇಶ ಪರೀಕ್ಷೆಗೆ ಹಾಜರಾಗಬೇಕಾಗಿತ್ತು."
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "So, in order to appear for the entrance exam,",
      "hi": "तो, प्रवेश परीक्षा में बैठने के लिए,",
      "ta": "எனவே, நுழைவுத் தேர்வு எழுதுவதற்காக,",
      "bn": "তাই, প্রবেশিকা পরীক্ষায় অংশগ্রহণের জন্য,",
      "te": "కాబట్టి, ప్రవేశ పరీక్షకు హాజరు కావడానికి,",
      "mr": "तर, प्रवेश परीक्षेला बसण्यासाठी,",
      "fr": "Donc, pour se présenter à l'examen d'entrée,",
      "es": "Entonces, para presentarse al examen de ingreso,",
      "zh": "所以，为了参加入学考试，",
      "kn": "ಆದ್ದರಿಂದ, ಪ್ರವೇಶ ಪರೀಕ್ಷೆಗೆ ಹಾಜರಾಗಲು,"
    }
  },
  {
    "start": "3:00",
    "text": {
      "en": "we submitted the application. On the third day, a message came to his phone saying that your",
      "hi": "हमने आवेदन जमा कर दिया। तीसरे दिन उनके फ़ोन पर मैसेज आया कि आपका",
      "ta": "நாங்கள் விண்ணப்பத்தை சமர்ப்பித்தோம். மூன்றாவது நாள், அவரது தொலைபேசிக்கு ஒரு செய்தி வந்தது, அதில் உங்கள்",
      "bn": "আমরা আবেদনপত্র জমা দিয়েছি। তৃতীয় দিন, তার ফোনে একটি বার্তা এলো যে তোমার",
      "te": "మేము దరఖాస్తును సమర్పించాము. మూడవ రోజు, అతని ఫోన్‌కు మీ",
      "mr": "आम्ही अर्ज सादर केला. तिसऱ्या दिवशी, त्याच्या फोनवर एक संदेश आला की तुमचा",
      "fr": "Nous avons soumis la demande. Le troisième jour, il a reçu un message sur son téléphone indiquant que votre",
      "es": "Presentamos la solicitud. Al tercer día, recibió un mensaje en su teléfono diciendo que su...",
      "zh": "我们提交了申请。第三天，他手机收到一条消息，说你的",
      "kn": "ನಾವು ಅರ್ಜಿಯನ್ನು ಸಲ್ಲಿಸಿದ್ದೇವೆ. ಮೂರನೇ ದಿನ, ಅವರ ಫೋನ್‌ಗೆ ನಿಮ್ಮ"
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "application has been rejected. He was sitting there crying because of it. That evening, when I returned home from work,",
      "hi": "आवेदन अस्वीकार कर दिया गया है। वह इस बात से परेशान होकर वहीं बैठा रो रहा था। उस शाम, जब मैं काम से घर लौटा,",
      "ta": "விண்ணப்பம் நிராகரிக்கப்பட்டது. அதற்காக அவர் அங்கேயே அழுதுகொண்டே அமர்ந்திருந்தார். அன்று மாலை, நான் வேலையிலிருந்து வீடு திரும்பியபோது,",
      "bn": "আবেদনটি প্রত্যাখ্যাত হয়েছে। সে সেখানে বসে কাঁদছিলো কারণ সে এটার জন্য কাঁদছিল। সেই সন্ধ্যায়, যখন আমি কাজ থেকে বাড়ি ফিরলাম,",
      "te": "దరఖాస్తు తిరస్కరించబడింది. దాని కారణంగా అతను అక్కడ ఏడుస్తూ కూర్చున్నాడు. ఆ సాయంత్రం, నేను పని నుండి ఇంటికి తిరిగి వచ్చినప్పుడు,",
      "mr": "अर्ज फेटाळण्यात आला आहे. तो तिथे बसून रडत होता. त्या संध्याकाळी, जेव्हा मी कामावरून घरी परतलो,",
      "fr": "Sa demande a été rejetée. Il était assis là, en pleurs. Ce soir-là, en rentrant du travail,",
      "es": "La solicitud fue rechazada. Estaba allí sentado llorando por ello. Esa noche, cuando regresé a casa del trabajo,",
      "zh": "申请被拒了。他坐在那里哭。那天晚上，我下班回家后，",
      "kn": "ಅರ್ಜಿಯನ್ನು ತಿರಸ್ಕರಿಸಲಾಗಿದೆ. ಅದಕ್ಕಾಗಿ ಅವನು ಅಲ್ಲಿ ಅಳುತ್ತಾ ಕುಳಿತಿದ್ದ. ಆ ಸಂಜೆ, ನಾನು ಕೆಲಸದಿಂದ ಮನೆಗೆ ಹಿಂದಿರುಗಿದಾಗ,"
    }
  },
  {
    "start": "3:14",
    "text": {
      "en": "my son told me something while crying: “Father, the application I submitted has been rejected. The entrance commissioner said the reason is…”",
      "hi": "मेरे बेटे ने रोते हुए मुझसे कहा: \"पापा, मेरा आवेदन पत्र अस्वीकार कर दिया गया है। प्रवेश आयुक्त ने बताया है कि कारण...\"",
      "ta": "என் மகன் அழுது கொண்டே ஏதோ சொன்னான்: \"அப்பா, நான் சமர்ப்பித்த விண்ணப்பம் நிராகரிக்கப்பட்டது. நுழைவு ஆணையர் காரணம் சொன்னார்...\"",
      "bn": "আমার ছেলে কাঁদতে কাঁদতে আমাকে কিছু বলল: \"বাবা, আমি যে আবেদনপত্র জমা দিয়েছিলাম তা প্রত্যাখ্যান করা হয়েছে। প্রবেশ কমিশনার বললেন কারণ হল...\"",
      "te": "నా కొడుకు ఏడుస్తూ నాతో ఏదో చెప్పాడు: \"నాన్న, నేను సమర్పించిన దరఖాస్తు తిరస్కరించబడింది. ప్రవేశ కమిషనర్ కారణం చెప్పారు...\"",
      "mr": "माझ्या मुलाने रडत मला काहीतरी सांगितले: \"बाबा, मी सादर केलेला अर्ज नाकारण्यात आला आहे. प्रवेश आयुक्त म्हणाले कारण...\"",
      "fr": "Mon fils m'a dit quelque chose en pleurant : « Père, ma demande a été rejetée. Le commissaire aux admissions a dit que la raison était… »",
      "es": "Mi hijo me dijo algo mientras lloraba: «Papá, la solicitud que presenté ha sido rechazada. El inspector de admisión dijo que el motivo es...»",
      "zh": "儿子哭着跟我说:“爸爸，我提交的申请被拒了。招生官说原因是……”",
      "kn": "ನನ್ನ ಮಗ ಅಳುತ್ತಾ ನನಗೆ ಏನೋ ಹೇಳಿದ: \"ಅಪ್ಪಾ, ನಾನು ಸಲ್ಲಿಸಿದ ಅರ್ಜಿಯನ್ನು ತಿರಸ್ಕರಿಸಲಾಗಿದೆ. ಪ್ರವೇಶ ಆಯುಕ್ತರು ಕಾರಣ ಹೇಳಿದರು...\""
    }
  },
  {
    "start": "3:24",
    "text": {
      "en": "“…because I am blind.” I calmed him down and told him not to worry.",
      "hi": "“…क्योंकि मैं अंधा हूँ।” मैंने उसे शांत किया और कहा कि चिंता मत करो।",
      "ta": "\"...ஏனென்றால் நான் குருடன்.\" நான் அவரை அமைதிப்படுத்தி, கவலைப்பட வேண்டாம் என்று சொன்னேன்.",
      "bn": "\"...কারণ আমি অন্ধ।\" আমি তাকে শান্ত করলাম এবং বললাম চিন্তা করো না।",
      "te": "“...ఎందుకంటే నేను అంధుడిని.” నేను అతనిని శాంతింపజేసి చింతించవద్దని చెప్పాను.",
      "mr": "“...कारण मी आंधळा आहे.” मी त्याला शांत केले आणि काळजी करू नको असे सांगितले.",
      "fr": "« …parce que je suis aveugle. » Je l’ai calmé et lui ai dit de ne pas s’inquiéter.",
      "es": "“…porque soy ciego”. Lo tranquilicé y le dije que no se preocupara.",
      "zh": "“……因为我是瞎子。”我让他平静下来，并告诉他不要担心。",
      "kn": "\"...ಏಕೆಂದರೆ ನಾನು ಕುರುಡ.\" ನಾನು ಅವನನ್ನು ಶಾಂತಗೊಳಿಸಿ ಚಿಂತಿಸಬೇಡ ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "I said, “Son, it's only the entrance commissioner rejecting it. Anyway, with the intercession of the Holy Mother,",
      "hi": "मैंने कहा, \"बेटा, यह तो प्रवेश आयुक्त ही है जो इसे अस्वीकार कर रहा है। खैर, पवित्र माता की मध्यस्थता से,",
      "ta": "நான் சொன்னேன், “மகனே, நுழைவு ஆணையர் மட்டுமே அதை நிராகரித்தார். எப்படியிருந்தாலும், பரிசுத்த தாயின் பரிந்துரையுடன்,",
      "bn": "আমি বললাম, “বাছা, এটা কেবল প্রবেশ কমিশনারই প্রত্যাখ্যান করছেন। যাই হোক, পবিত্র মায়ের মধ্যস্থতায়,",
      "te": "నేను అన్నాను, “కుమారా, ప్రవేశ కమిషనర్ మాత్రమే దానిని తిరస్కరించాడు. ఏమైనా, పవిత్ర తల్లి మధ్యవర్తిత్వంతో,",
      "mr": "मी म्हणालो, “बेटा, फक्त प्रवेश आयुक्तच ते नाकारत आहेत. असो, पवित्र आईच्या मध्यस्थीने,",
      "fr": "J'ai dit : « Mon fils, c'est seulement le commissaire d'entrée qui le rejette. Quoi qu'il en soit, avec l'intercession de la Sainte Mère,",
      "es": "Dije: \"Hijo, es solo el comisario de entrada quien lo rechaza. En fin, con la intercesión de la Santa Madre,",
      "zh": "我说:“孩子，只是入口专员拒绝了。总之，在圣母的调解下，",
      "kn": "ನಾನು ಹೇಳಿದೆ, \"ಮಗನೇ, ಪ್ರವೇಶ ಆಯುಕ್ತರು ಮಾತ್ರ ಅದನ್ನು ತಿರಸ್ಕರಿಸುತ್ತಿದ್ದಾರೆ. ಹೇಗಾದರೂ, ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯೊಂದಿಗೆ,"
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "whatever we ask from the Lord will not be rejected. I have faith in that.” I reassured him,",
      "hi": "हम प्रभु से जो कुछ भी माँगेंगे, वह अस्वीकार नहीं होगा। मुझे इस बात का पूरा विश्वास है।\" मैंने उसे आश्वस्त किया,",
      "ta": "நாம் கர்த்தரிடம் கேட்பது எதுவாக இருந்தாலும் அது நிராகரிக்கப்படாது. அதில் எனக்கு நம்பிக்கை இருக்கிறது. \"நான் அவரை சமாதானப்படுத்தினேன்,",
      "bn": "\"(3:41) আমরা প্রভুর কাছে যা চাইব তা প্রত্যাখ্যাত হবে না। আমার এতে বিশ্বাস আছে।\" আমি তাকে আশ্বস্ত করলাম,",
      "te": "మనం ప్రభువును ఏది అడిగినా అది తిరస్కరించబడదు. నాకు దానిపై నమ్మకం ఉంది. ” నేను అతనికి భరోసా ఇచ్చాను,",
      "mr": "\"(3:41) आपण प्रभूकडे जे काही मागतो ते नाकारले जाणार नाही. माझा त्यावर विश्वास आहे.\" मी त्याला धीर दिला,",
      "fr": "Tout ce que nous demandons au Seigneur ne sera pas rejeté. J'ai foi en cela. Je l'ai rassuré :",
      "es": "Todo lo que pidamos al Señor no será rechazado. Tengo fe en eso”. Le aseguré:",
      "zh": "“凡我们向主祈求的，他必不拒绝。我对此深信不疑。”我安慰他，",
      "kn": "ನಾವು ಕರ್ತನಿಂದ ಏನನ್ನು ಕೇಳಿದರೂ ಅದು ತಿರಸ್ಕರಿಸಲ್ಪಡುವುದಿಲ್ಲ. ನನಗೆ ಅದರಲ್ಲಿ ನಂಬಿಕೆ ಇದೆ.” ನಾನು ಅವನಿಗೆ ಧೈರ್ಯ ತುಂಬಿದೆ,"
    }
  },
  {
    "start": "3:49",
    "text": {
      "en": "saying, “Don’t worry, Mother will make a way for everything we need.”",
      "hi": "कहते हुए, “चिंता मत करो, माँ हमारी हर ज़रूरत के लिए रास्ता बना देगी।”",
      "ta": ", \"கவலைப்படாதே, அம்மா நமக்குத் தேவையான அனைத்திற்கும் ஒரு வழியை உருவாக்குவாள்\" என்று கூறினான்.",
      "bn": "বলছে, \"চিন্তা করো না, মা আমাদের যা যা প্রয়োজন তার সবই করে দেবেন।\"",
      "te": "\"చింతించకండి, అమ్మ మనకు అవసరమైన ప్రతిదానికీ ఒక మార్గాన్ని ఏర్పాటు చేస్తుంది\" అని చెప్పడం.",
      "mr": "म्हणत, \"काळजी करू नकोस, आई आपल्याला आवश्यक असलेल्या सर्व गोष्टींसाठी मार्ग काढेल.\"",
      "fr": "en disant : « Ne vous inquiétez pas, Mère fera en sorte que tout ce dont nous avons besoin soit disponible. »",
      "es": "diciendo: “No os preocupéis, Madre hará un camino para todo lo que necesitamos”.",
      "zh": "说:“别担心，妈妈会为我们提供所需的一切。”",
      "kn": ", \"ಚಿಂತಿಸಬೇಡಿ, ತಾಯಿ ನಮಗೆ ಬೇಕಾದ ಎಲ್ಲದಕ್ಕೂ ಒಂದು ಮಾರ್ಗವನ್ನು ಮಾಡಿಕೊಡುತ್ತಾರೆ\" ಎಂದು ಹೇಳುತ್ತಾ."
    }
  },
  {
    "start": "3:53",
    "text": {
      "en": "But because of his age and immaturity, he couldn’t feel completely at peace.",
      "hi": "लेकिन अपनी उम्र और अपरिपक्वता के कारण, वह पूरी तरह से शांति महसूस नहीं कर पा रहा था।",
      "ta": "ஆனால் அவரது வயது மற்றும் முதிர்ச்சியின்மை காரணமாக, அவரால் முழுமையாக நிம்மதியாக உணர முடியவில்லை.",
      "bn": "কিন্তু তার বয়স এবং অপরিপক্কতার কারণে, সে পুরোপুরি শান্তিতে থাকতে পারছিল না।",
      "te": "కానీ అతని వయస్సు మరియు అపరిపక్వత కారణంగా, అతను పూర్తిగా ప్రశాంతంగా ఉండలేకపోయాడు.",
      "mr": "पण त्याच्या वयामुळे आणि अपरिपक्वतेमुळे त्याला पूर्णपणे शांती मिळू शकली नाही.",
      "fr": "Mais à cause de son âge et de son immaturité, il ne pouvait pas se sentir complètement en paix.",
      "es": "Pero debido a su edad e inmadurez, no podía sentirse completamente en paz.",
      "zh": "但由于年龄和不成熟，他无法感到完全的平静。",
      "kn": "ಆದರೆ ಅವನ ವಯಸ್ಸು ಮತ್ತು ಅಪ್ರಬುದ್ಧತೆಯಿಂದಾಗಿ, ಅವನಿಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಶಾಂತಿ ಸಿಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:00",
    "text": {
      "en": "That evening, while I was praying, Mother gave me a message. She told me to ask those authorities on what basis",
      "hi": "उस शाम, जब मैं प्रार्थना कर रहा था, माँ ने मुझे एक संदेश दिया। उन्होंने मुझसे कहा कि मैं उन अधिकारियों से पूछूँ कि किस आधार पर",
      "ta": "அன்று மாலை, நான் ஜெபித்துக் கொண்டிருந்தபோது, அம்மா எனக்கு ஒரு செய்தியைக் கொடுத்தார். அந்த அதிகாரிகளிடம் எதன் அடிப்படையில் கேட்கச் சொன்னார்?",
      "bn": "সেই সন্ধ্যায়, যখন আমি প্রার্থনা করছিলাম, মা আমাকে একটি বার্তা দিলেন। তিনি আমাকে বললেন যে কর্তৃপক্ষকে জিজ্ঞাসা করতে হবে কোন ভিত্তিতে",
      "te": "ఆ సాయంత్రం, నేను ప్రార్థన చేస్తున్నప్పుడు, అమ్మ నాకు ఒక సందేశం ఇచ్చింది. ఆ అధికారులను దేని ఆధారంగా అడగమని ఆమె నాకు చెప్పింది",
      "mr": "त्या संध्याकाळी, मी प्रार्थना करत असताना, आईने मला एक संदेश दिला. तिने मला सांगितले की कोणत्या आधारावर त्या अधिकाऱ्यांना विचारावे",
      "fr": "Ce soir-là, alors que je priais, Mère m'a donné un message. Elle m'a dit de demander aux autorités sur quelle base",
      "es": "Esa tarde, mientras rezaba, mi madre me dio un mensaje. Me dijo que preguntara a esas autoridades sobre qué base...",
      "zh": "那天晚上，当我祈祷的时候，母亲给了我一个信息。她让我去问那些权威人士，基于什么",
      "kn": "ಆ ಸಂಜೆ, ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವಾಗ, ತಾಯಿ ನನಗೆ ಒಂದು ಸಂದೇಶವನ್ನು ನೀಡಿದರು. ಆ ಅಧಿಕಾರಿಗಳನ್ನು ಯಾವ ಆಧಾರದ ಮೇಲೆ ಕೇಳಬೇಕೆಂದು ಅವರು ನನಗೆ ಹೇಳಿದರು"
    }
  },
  {
    "start": "4:13",
    "text": {
      "en": "they were rejecting the application. If it was because he is blind, then I needed to request them to show me",
      "hi": "वे आवेदन अस्वीकार कर रहे थे। अगर ऐसा इसलिए था क्योंकि वह अंधा है, तो मुझे उनसे अनुरोध करना चाहिए था कि वे मुझे दिखाएँ।",
      "ta": "அவர்கள் விண்ணப்பத்தை நிராகரித்துக்கொண்டிருந்தார்கள். அவர் பார்வையற்றவர் என்பதால் அப்படி நடந்திருந்தால், நான் அவர்களிடம் அதைக் காட்டும்படி கேட்க வேண்டியிருந்தது.",
      "bn": "তারা আবেদনটি প্রত্যাখ্যান করছিল। যদি সে অন্ধ হওয়ার কারণে হয়, তাহলে আমার তাদের কাছে অনুরোধ করা উচিত ছিল আমাকে দেখানোর জন্য",
      "te": "వారు దరఖాస్తును తిరస్కరిస్తున్నారు. అతను అంధుడు కాబట్టి అయితే, నాకు చూపించమని నేను వారిని అభ్యర్థించాల్సి వచ్చింది",
      "mr": "ते अर्ज नाकारत होते. जर तो अंध असल्याने असेल, तर मला त्यांना मला दाखवण्याची विनंती करायची होती",
      "fr": "Ils rejetaient la demande. Si c'était parce qu'il était aveugle, alors je devais leur demander de me montrer.",
      "es": "Rechazaban la solicitud. Si era por ser ciego, entonces necesitaba pedirles que me lo mostraran.",
      "zh": "他们拒绝了我的申请。如果是因为他失明，那我就得请求他们给我看",
      "kn": "ಅವರು ಅರ್ಜಿಯನ್ನು ತಿರಸ್ಕರಿಸುತ್ತಿದ್ದರು. ಅವನು ಕುರುಡನಾಗಿರುವುದರಿಂದ ಆಗಿದ್ದರೆ, ನನಗೆ ತೋರಿಸಲು ನಾನು ಅವರನ್ನು ವಿನಂತಿಸಬೇಕಾಗಿತ್ತು"
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "any rule or regulation that says that blind people cannot study engineering.",
      "hi": "कोई भी नियम या विनियमन जो कहता है कि अंधे लोग इंजीनियरिंग की पढ़ाई नहीं कर सकते।",
      "ta": "பார்வையற்றவர்கள் பொறியியல் படிக்க முடியாது என்று கூறும் எந்தவொரு விதி அல்லது ஒழுங்குமுறை.",
      "bn": "এমন কোনও নিয়ম বা বিধি যা বলে যে অন্ধ ব্যক্তিরা ইঞ্জিনিয়ারিং পড়তে পারবেন না।",
      "te": "అంధులు ఇంజనీరింగ్ చదవలేరని చెప్పే ఏదైనా నియమం లేదా నిబంధన.",
      "mr": "असा कोणताही नियम किंवा कायदे जे अंध व्यक्ती अभियांत्रिकीचा अभ्यास करू शकत नाहीत.",
      "fr": "Toute règle ou réglementation qui stipule que les personnes aveugles ne peuvent pas étudier l’ingénierie.",
      "es": "cualquier regla o regulación que diga que las personas ciegas no pueden estudiar ingeniería.",
      "zh": "任何规定或条例都规定盲人不能学习工程学。",
      "kn": "ಅಂಧರು ಎಂಜಿನಿಯರಿಂಗ್ ಓದಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳುವ ಯಾವುದೇ ನಿಯಮ ಅಥವಾ ನಿಯಂತ್ರಣ."
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "I was instructed to demand that they provide it if such a rule existed. The next day, I went to the commissioner’s office,",
      "hi": "मुझे निर्देश दिया गया कि अगर ऐसा कोई नियम है, तो मैं उनसे इसकी माँग करूँ। अगले दिन, मैं कमिश्नर के दफ़्तर गया।",
      "ta": "அப்படி ஒரு விதி இருந்தால் அதை வழங்குமாறு கோருமாறு எனக்கு அறிவுறுத்தப்பட்டது. மறுநாள், நான் கமிஷனர் அலுவலகத்திற்குச் சென்றேன்,",
      "bn": "যদি এমন কোন নিয়ম থাকে, তাহলে আমাকে তা দাবি করার নির্দেশ দেওয়া হয়েছিল। পরের দিন, আমি কমিশনারের অফিসে গেলাম,",
      "te": "అలాంటి నియమం ఉంటే దానిని అందించాలని డిమాండ్ చేయాలని నాకు సూచించబడింది. మరుసటి రోజు, నేను కమిషనర్ కార్యాలయానికి వెళ్ళాను,",
      "mr": "जर असा नियम अस्तित्वात असेल तर त्यांनी तो द्यावा अशी मागणी करण्याची सूचना मला देण्यात आली. दुसऱ्या दिवशी, मी आयुक्तांच्या कार्यालयात गेलो,",
      "fr": "On m'a demandé d'exiger qu'ils me le fournissent si une telle règle existait. Le lendemain, je me suis rendu au bureau du commissaire.",
      "es": "Me ordenaron que exigiera que lo proporcionaran si existía tal norma. Al día siguiente, fui a la oficina del comisionado,",
      "zh": "我被指示，如果存在这样的规定，就要求他们提供。第二天，我去了专员办公室，",
      "kn": "ಅಂತಹ ನಿಯಮ ಅಸ್ತಿತ್ವದಲ್ಲಿದ್ದರೆ ಅದನ್ನು ಒದಗಿಸುವಂತೆ ಒತ್ತಾಯಿಸಲು ನನಗೆ ಸೂಚಿಸಲಾಯಿತು. ಮರುದಿನ, ನಾನು ಆಯುಕ್ತರ ಕಚೇರಿಗೆ ಹೋದೆ,"
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "submitted a written request, and after two days, another message came saying that the application",
      "hi": "लिखित अनुरोध प्रस्तुत किया, और दो दिन बाद, एक और संदेश आया जिसमें कहा गया था कि आवेदन",
      "ta": "ஒரு எழுத்துப்பூர்வ கோரிக்கையைச் சமர்ப்பித்தார், இரண்டு நாட்களுக்குப் பிறகு, விண்ணப்பம் என்று மற்றொரு செய்தி வந்தது",
      "bn": "একটি লিখিত অনুরোধ জমা দিয়েছিল, এবং দুই দিন পরে, আরেকটি বার্তা এসেছিল যে আবেদনটি",
      "te": "ఒక వ్రాతపూర్వక అభ్యర్థనను సమర్పించాడు మరియు రెండు రోజుల తర్వాత, దరఖాస్తు అని చెబుతూ మరొక సందేశం వచ్చింది",
      "mr": "ने लेखी विनंती सादर केली आणि दोन दिवसांनी, दुसरा संदेश आला की अर्ज",
      "fr": "a soumis une demande écrite, et après deux jours, un autre message est arrivé indiquant que la demande",
      "es": "presentó una solicitud por escrito y después de dos días, llegó otro mensaje diciendo que la solicitud",
      "zh": "提交了书面申请，两天后又收到一条消息，称申请",
      "kn": "ಲಿಖಿತ ವಿನಂತಿಯನ್ನು ಸಲ್ಲಿಸಿದರು, ಮತ್ತು ಎರಡು ದಿನಗಳ ನಂತರ, ಅರ್ಜಿಯನ್ನು ಸಲ್ಲಿಸಲಾಗಿದೆ ಎಂದು ಹೇಳುವ ಮತ್ತೊಂದು ಸಂದೇಶ ಬಂದಿತು."
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "has been accepted. Then the date for the entrance exam was scheduled.",
      "hi": "स्वीकार कर लिया गया। फिर प्रवेश परीक्षा की तिथि निर्धारित की गई।",
      "ta": "ஏற்றுக்கொள்ளப்பட்டது. பின்னர் நுழைவுத் தேர்வுக்கான தேதி திட்டமிடப்பட்டது.",
      "bn": "গৃহীত হয়েছে। তারপর প্রবেশিকা পরীক্ষার তারিখ নির্ধারণ করা হয়েছিল।",
      "te": "ఆమోదించబడింది. అప్పుడు ప్రవేశ పరీక్ష తేదీని నిర్ణయించారు.",
      "mr": "स्वीकारण्यात आले आहे. त्यानंतर प्रवेश परीक्षेची तारीख निश्चित करण्यात आली.",
      "fr": "a été acceptée. La date de l'examen d'entrée a ensuite été fixée.",
      "es": "Fue aceptado. Se fijó la fecha del examen de admisión.",
      "zh": "已被录取。然后安排了入学考试的日期。",
      "kn": "ಸ್ವೀಕರಿಸಲಾಗಿದೆ. ನಂತರ ಪ್ರವೇಶ ಪರೀಕ್ಷೆಯ ದಿನಾಂಕವನ್ನು ನಿಗದಿಪಡಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "Now, my son could not write the exam by himself; he needed a scribe. So, I applied for a scribe order.",
      "hi": "अब, मेरा बेटा अकेले परीक्षा नहीं दे सकता था; उसे एक लेखक की ज़रूरत थी। इसलिए, मैंने लेखक के लिए आवेदन किया।",
      "ta": "இப்போது, என் மகனால் தனியாக தேர்வு எழுத முடியவில்லை; அவனுக்கு ஒரு எழுத்தர் தேவைப்பட்டார். எனவே, நான் எழுத்தர் ஆர்டருக்கு விண்ணப்பித்தேன்.",
      "bn": "এখন, আমার ছেলে নিজে পরীক্ষা লিখতে পারছিল না; তার একজন লেখকের প্রয়োজন ছিল। তাই, আমি লেখকের অর্ডারের জন্য আবেদন করেছি।",
      "te": "ఇప్పుడు, నా కొడుకు స్వయంగా పరీక్ష రాయలేకపోయాడు; అతనికి స్క్రైబ్ అవసరం. కాబట్టి, నేను స్క్రైబ్ ఆర్డర్ కోసం దరఖాస్తు చేసుకున్నాను.",
      "mr": "आता, माझा मुलगा स्वतः परीक्षा लिहू शकत नव्हता; त्याला एका लेखनिकाची गरज होती. म्हणून, मी लेखनिक ऑर्डरसाठी अर्ज केला.",
      "fr": "Mon fils ne pouvait pas passer l'examen seul ; il avait besoin d'un secrétaire. J'ai donc demandé une ordonnance de secrétaire.",
      "es": "Mi hijo no podía hacer el examen solo; necesitaba un escribano. Así que solicité un puesto de escribano.",
      "zh": "现在，我儿子没法自己考试了，需要个抄写员。所以我申请了抄写员的职位。",
      "kn": "ಈಗ, ನನ್ನ ಮಗನಿಗೆ ಪರೀಕ್ಷೆಯನ್ನು ಒಬ್ಬಂಟಿಯಾಗಿ ಬರೆಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ; ಅವನಿಗೆ ಸ್ಕ್ರೈಬ್ ಅವಶ್ಯಕತೆ ಇತ್ತು. ಹಾಗಾಗಿ, ನಾನು ಸ್ಕ್ರೈಬ್ ಆರ್ಡರ್‌ಗೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದೆ."
    }
  },
  {
    "start": "4:57",
    "text": {
      "en": "When we submitted the application, they said that only students who have completed Plus One can write with a scribe.",
      "hi": "जब हमने आवेदन प्रस्तुत किया, तो उन्होंने कहा कि केवल प्लस वन पूरा करने वाले छात्र ही लेखक के साथ लिख सकते हैं।",
      "ta": "நாங்கள் விண்ணப்பத்தைச் சமர்ப்பித்தபோது, பிளஸ் ஒன் முடித்த மாணவர்கள் மட்டுமே எழுத்தாளரைக் கொண்டு எழுத முடியும் என்று சொன்னார்கள்.",
      "bn": "যখন আমরা আবেদনপত্র জমা দিয়েছিলাম, তারা বলেছিল যে শুধুমাত্র প্লাস ওয়ান সম্পন্ন করা শিক্ষার্থীরা একজন লেখকের সাথে লিখতে পারবে।",
      "te": "మేము దరఖాస్తు సమర్పించినప్పుడు, ప్లస్ వన్ పూర్తి చేసిన విద్యార్థులు మాత్రమే స్క్రైబ్‌తో రాయగలరని వారు చెప్పారు.",
      "mr": "जेव्हा आम्ही अर्ज सादर केला तेव्हा त्यांनी सांगितले की फक्त प्लस वन पूर्ण केलेले विद्यार्थीच लेखकासह लिहू शकतात.",
      "fr": "Lorsque nous avons soumis la demande, ils ont dit que seuls les étudiants ayant terminé Plus One peuvent écrire avec un scribe.",
      "es": "Cuando presentamos la solicitud, dijeron que sólo los estudiantes que hayan completado Plus One pueden escribir con un escribano.",
      "zh": "我们提交申请的时候，他们说只有完成了 Plus One 的学生才能用抄写员书写。",
      "kn": "ನಾವು ಅರ್ಜಿಯನ್ನು ಸಲ್ಲಿಸಿದಾಗ, ಪ್ಲಸ್ ಒನ್ ಪೂರ್ಣಗೊಳಿಸಿದ ವಿದ್ಯಾರ್ಥಿಗಳು ಮಾತ್ರ ಸ್ಕ್ರೈಬ್‌ನೊಂದಿಗೆ ಬರೆಯಬಹುದು ಎಂದು ಅವರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "5:05",
    "text": {
      "en": "That means a junior student can do it. So, we submitted the marks list of a student who had passed Plus One, and everything…",
      "hi": "इसका मतलब है कि एक जूनियर छात्र भी ऐसा कर सकता है। तो, हमने एक प्लस वन पास करने वाले छात्र की अंकसूची जमा कर दी, और बाकी सब...",
      "ta": "அதாவது ஒரு ஜூனியர் மாணவனால் அதைச் செய்ய முடியும். எனவே, பிளஸ் ஒன் தேர்ச்சி பெற்ற ஒரு மாணவரின் மதிப்பெண் பட்டியலை நாங்கள் சமர்ப்பித்தோம், மேலும் அனைத்தும்...",
      "bn": "তার মানে একজন জুনিয়র ছাত্র এটা করতে পারবে। তাই, আমরা প্লাস ওয়ান পাশ করা একজন ছাত্রের নম্বর তালিকা জমা দিয়েছি, এবং সবকিছু...",
      "te": "అంటే ఒక జూనియర్ విద్యార్థి దీన్ని చేయగలడు. కాబట్టి, మేము ప్లస్ వన్ పాసైన విద్యార్థి మార్కుల జాబితాను సమర్పించాము మరియు ప్రతిదీ...",
      "mr": "म्हणजे एक ज्युनियर विद्यार्थी ते करू शकतो. म्हणून, आम्ही प्लस वन उत्तीर्ण झालेल्या विद्यार्थ्याची गुण यादी सादर केली, आणि सर्वकाही...",
      "fr": "Cela signifie qu'un élève de première peut le faire. Nous avons donc soumis le relevé de notes d'un élève qui avait réussi le test Plus One, et tout…",
      "es": "Eso significa que un estudiante de penúltimo año puede hacerlo. Así que, presentamos la lista de calificaciones de un estudiante que había aprobado el Plus One, y todo...",
      "zh": "这意味着低年级学生也能做到。所以我们提交了一位通过 Plus One 考试的学生的成绩单，然后……",
      "kn": "ಅಂದರೆ ಜೂನಿಯರ್ ವಿದ್ಯಾರ್ಥಿಯೂ ಅದನ್ನು ಮಾಡಬಹುದು. ಹಾಗಾಗಿ, ಪ್ಲಸ್ ಒನ್ ಪಾಸಾದ ವಿದ್ಯಾರ್ಥಿಯ ಅಂಕಪಟ್ಟಿಯನ್ನು ನಾವು ಸಲ್ಲಿಸಿದ್ದೇವೆ ಮತ್ತು ಎಲ್ಲವೂ..."
    }
  },
  {
    "start": "5:13",
    "text": {
      "en": "They said that the application must be accompanied by this, and returned it. Okay, I found a student studying in 11th grade,",
      "hi": "उन्होंने कहा कि आवेदन के साथ ये भी लगाना होगा, और उसे वापस कर दिया। अच्छा, मुझे ग्यारहवीं कक्षा में पढ़ने वाला एक छात्र मिल गया,",
      "ta": "விண்ணப்பத்துடன் இதை இணைக்க வேண்டும் என்று கூறி, அதைத் திருப்பி அனுப்பினார்கள். சரி, 11 ஆம் வகுப்பு படிக்கும் ஒரு மாணவனைக் கண்டேன்,",
      "bn": "তারা বলল যে আবেদনপত্রের সাথে এটি অবশ্যই থাকতে হবে, এবং এটি ফেরত দিয়েছে। ঠিক আছে, আমি একাদশ শ্রেণীতে পড়া একজন ছাত্রকে খুঁজে পেয়েছি,",
      "te": "దరఖాస్తుతో పాటు దీనితో పాటు పంపాలని చెప్పి, దానిని తిరిగి ఇచ్చారు. సరే, నేను 11వ తరగతి చదువుతున్న ఒక విద్యార్థిని కనుగొన్నాను,",
      "mr": "त्यांनी सांगितले की अर्जासोबत हे असले पाहिजे आणि ते परत केले. ठीक आहे, मला 11वीत शिकणारा एक विद्यार्थी सापडला,",
      "fr": "Ils ont dit que la demande devait être accompagnée de ceci, et l'ont renvoyée. Bon, j'ai trouvé un élève en 11e année,",
      "es": "Dijeron que la solicitud debía ir acompañada de esto y la devolvieron. Bueno, encontré a un estudiante de 11.º grado,",
      "zh": "他们说申请表必须附上这个，然后就退回来了。好的，我找到了一个11年级的学生，",
      "kn": "ಅವರು ಅರ್ಜಿಯೊಂದಿಗೆ ಇದರೊಂದಿಗೆ ಇರಬೇಕು ಎಂದು ಹೇಳಿ ಅದನ್ನು ಹಿಂತಿರುಗಿಸಿದರು. ಸರಿ, ನಾನು 11 ನೇ ತರಗತಿಯಲ್ಲಿ ಓದುತ್ತಿರುವ ವಿದ್ಯಾರ್ಥಿಯನ್ನು ಕಂಡುಕೊಂಡೆ,"
    }
  },
  {
    "start": "5:21",
    "text": {
      "en": "spoke to the child’s guardians, and obtained their consent. Then, submitting the application along with all their details,",
      "hi": "बच्चे के अभिभावकों से बात की और उनकी सहमति ली। फिर, उनके सभी विवरणों के साथ आवेदन जमा किया।",
      "ta": "குழந்தையின் பாதுகாவலர்களிடம் பேசி, அவர்களின் சம்மதத்தைப் பெற்றார். பின்னர், அவர்களின் அனைத்து விவரங்களுடனும் விண்ணப்பத்தைச் சமர்ப்பித்து,",
      "bn": "শিশুটির অভিভাবকদের সাথে কথা বলে তাদের সম্মতি আদায় করে। তারপর, তাদের সমস্ত বিবরণ সহ আবেদনপত্র জমা দিয়ে,",
      "te": "ఆ బిడ్డ సంరక్షకులతో మాట్లాడి, వారి సమ్మతిని పొందాడు. తరువాత, వారి వివరాలతో సహా దరఖాస్తును సమర్పించాడు,",
      "mr": "मुलाच्या पालकांशी बोललो आणि त्यांची संमती घेतली. त्यानंतर, त्यांच्या सर्व तपशीलांसह अर्ज सादर केला,",
      "fr": "J'ai parlé aux tuteurs de l'enfant et obtenu leur consentement. Puis, j'ai soumis la demande avec tous les détails.",
      "es": "Habló con los tutores del niño y obtuvo su consentimiento. Luego, presentó la solicitud con todos sus datos,",
      "zh": "与孩子的监护人沟通，并征得他们的同意。然后，提交申请，并附上所有详细信息，",
      "kn": "ಮಗುವಿನ ಪೋಷಕರೊಂದಿಗೆ ಮಾತನಾಡಿ, ಅವರ ಒಪ್ಪಿಗೆಯನ್ನು ಪಡೆದರು. ನಂತರ, ಅವರ ಎಲ್ಲಾ ವಿವರಗಳೊಂದಿಗೆ ಅರ್ಜಿಯನ್ನು ಸಲ್ಲಿಸಿದರು,"
    }
  },
  {
    "start": "5:27",
    "text": {
      "en": "they said we would need the Plus One marks list. It would take about a month and a half for the results to come,",
      "hi": "उन्होंने कहा कि हमें प्लस वन के अंक सूची की ज़रूरत होगी। परिणाम आने में लगभग डेढ़ महीने का समय लगेगा।",
      "ta": "எங்களுக்கு பிளஸ் ஒன் மதிப்பெண் பட்டியல் தேவைப்படும் என்று சொன்னார்கள். தேர்வு முடிவுகள் வர சுமார் ஒன்றரை மாதங்கள் ஆகும்,",
      "bn": "তারা বলল আমাদের প্লাস ওয়ান নম্বরের তালিকা লাগবে। ফলাফল আসতে প্রায় দেড় মাস সময় লাগবে,",
      "te": "ప్లస్ వన్ మార్కుల జాబితా మాకు అవసరమని వారు చెప్పారు. ఫలితాలు రావడానికి దాదాపు నెలన్నర సమయం పడుతుంది,",
      "mr": "त्यांनी सांगितले की आम्हाला प्लस वन गुणांची यादी लागेल. निकाल येण्यासाठी सुमारे दीड महिना लागेल,",
      "fr": "Ils ont dit qu'il nous faudrait la liste des notes de plus 1. Il faudrait environ un mois et demi pour obtenir les résultats.",
      "es": "Dijeron que necesitaríamos la lista de calificaciones de Plus One. Los resultados tardarían aproximadamente un mes y medio en llegar.",
      "zh": "他们说我们需要Plus One成绩单。大概需要一个半月才能出结果。",
      "kn": "ಅವರು ನಮಗೆ ಪ್ಲಸ್ ಒನ್ ಅಂಕಗಳ ಪಟ್ಟಿ ಬೇಕು ಎಂದು ಹೇಳಿದರು. ಫಲಿತಾಂಶಗಳು ಬರಲು ಸುಮಾರು ಒಂದೂವರೆ ತಿಂಗಳು ಬೇಕಾಗುತ್ತದೆ,"
    }
  },
  {
    "start": "5:35",
    "text": {
      "en": "and only after the results come can the marks list be provided. When I asked about this, they said",
      "hi": "और नतीजे आने के बाद ही सूची उपलब्ध कराई जा सकेगी। जब मैंने इस बारे में पूछा, तो उन्होंने कहा,",
      "ta": "மேலும் முடிவுகள் வந்த பிறகுதான் பட்டியலை வழங்க முடியும். இதைப் பற்றி நான் கேட்டபோது, அவர்கள் சொன்னார்கள்",
      "bn": "এবং ফলাফল আসার পরেই নম্বর তালিকা দেওয়া যাবে। আমি যখন এই বিষয়ে জিজ্ঞাসা করলাম, তারা বলল",
      "te": "మరియు ఫలితాలు వచ్చిన తర్వాత మాత్రమే జాబితాను అందించగలము. నేను దీని గురించి అడిగినప్పుడు, వారు ఇలా అన్నారు",
      "mr": "आणि निकाल आल्यानंतरच यादी दिली जाऊ शकते. मी याबद्दल विचारले तेव्हा ते म्हणाले",
      "fr": "Et ce n'est qu'après les résultats que le relevé de notes peut être fourni. Quand j'ai posé la question, ils m'ont répondu",
      "es": "y solo después de que lleguen los resultados se puede proporcionar la lista. Cuando pregunté sobre esto, dijeron...",
      "zh": "只有在成绩出来后才会提供分数表。当我问起这件事时，他们说",
      "kn": "ಮತ್ತು ಫಲಿತಾಂಶಗಳು ಬಂದ ನಂತರವೇ ಪಟ್ಟಿಯನ್ನು ಒದಗಿಸಬಹುದು. ನಾನು ಇದರ ಬಗ್ಗೆ ಕೇಳಿದಾಗ, ಅವರು ಹೇಳಿದರು"
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "it was a rule from the authorities. One thing to do: Check that the student has studied in 10th grade,",
      "hi": "यह अधिकारियों का नियम था। एक काम यह करना था: जाँच लें कि छात्र ने दसवीं कक्षा में पढ़ाई की है,",
      "ta": "அது அதிகாரிகளின் விதி. செய்ய வேண்டிய ஒன்று: மாணவர் 10 ஆம் வகுப்பு படித்திருக்கிறாரா என்பதைச் சரிபார்க்கவும்,",
      "bn": "এটি কর্তৃপক্ষের একটি নিয়ম ছিল। একটি কাজ করতে হবে: শিক্ষার্থীটি দশম শ্রেণীতে পড়েছে কিনা তা পরীক্ষা করে দেখুন,",
      "te": "అది అధికారుల నుండి వచ్చిన నియమం. చేయవలసినది ఒకటి: విద్యార్థి 10వ తరగతి చదివాడో లేదో తనిఖీ చేయండి,",
      "mr": "हा अधिकाऱ्यांचा नियम होता. एक गोष्ट करायची: विद्यार्थ्याने दहावीत शिक्षण घेतले आहे का ते तपासा,",
      "fr": "C'était une règle imposée par les autorités. Une chose à faire : vérifier que l'élève a étudié en seconde.",
      "es": "Era una regla de las autoridades. Una cosa a hacer: verificar que el estudiante haya cursado el décimo grado.",
      "zh": "这是当局的规定。有一件事要做:检查学生是否在十年级学习过，",
      "kn": "ಅದು ಅಧಿಕಾರಿಗಳ ನಿಯಮವಾಗಿತ್ತು. ಮಾಡಬೇಕಾದ ಒಂದು ವಿಷಯ: ವಿದ್ಯಾರ್ಥಿಯು 10 ನೇ ತರಗತಿಯಲ್ಲಿ ಓದಿದ್ದಾನೆಯೇ ಎಂದು ಪರಿಶೀಲಿಸಿ,"
    }
  },
  {
    "start": "5:46",
    "text": {
      "en": "go to that school, meet the headmaster, and confirm that the student studied there,",
      "hi": "उस स्कूल में जाइये, प्रधानाध्यापक से मिलिये, और पुष्टि कीजिये कि छात्र वहीं पढ़ता था,",
      "ta": "அந்தப் பள்ளிக்குச் சென்று, தலைமை ஆசிரியரைச் சந்தித்து, அந்த மாணவர் அங்கு படித்தாரா என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்,",
      "bn": "সেই স্কুলে যান, প্রধান শিক্ষকের সাথে দেখা করুন এবং নিশ্চিত করুন যে ছাত্রটি সেখানে পড়াশোনা করেছে,",
      "te": "ఆ పాఠశాలకు వెళ్లి, ప్రధానోపాధ్యాయుడిని కలిసి, ఆ విద్యార్థి అక్కడే చదువుకున్నాడని నిర్ధారించుకోవాలి,",
      "mr": "त्या शाळेत जा, मुख्याध्यापकांना भेटा आणि खात्री करा की विद्यार्थी तिथे शिकला आहे,",
      "fr": "allez à cette école, rencontrez le directeur et confirmez que l'élève a étudié là-bas,",
      "es": "ir a esa escuela, reunirse con el director y confirmar que el estudiante estudió allí,",
      "zh": "去那所学校，见校长，确认学生在那里学习过，",
      "kn": "ಆ ಶಾಲೆಗೆ ಹೋಗಿ, ಮುಖ್ಯೋಪಾಧ್ಯಾಯರನ್ನು ಭೇಟಿ ಮಾಡಿ, ಮತ್ತು ವಿದ್ಯಾರ್ಥಿಯು ಅಲ್ಲಿ ಅಧ್ಯಯನ ಮಾಡಿದ್ದಾನೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ,"
    }
  },
  {
    "start": "5:51",
    "text": {
      "en": "and that the student passed with these marks. Get it written and stamped on official letterhead. I agreed,",
      "hi": "और यह कि छात्र इतने अंकों से पास हो गया है। इसे सरकारी लेटरहेड पर लिखवाकर मुहर लगवाओ। मैं मान गया,",
      "ta": "மேலும் மாணவர் இந்த மதிப்பெண்களுடன் தேர்ச்சி பெற்றார். அதை எழுதி அதிகாரப்பூர்வ லெட்டர்ஹெட்டில் முத்திரையிடவும். நான் ஒப்புக்கொண்டேன்,",
      "bn": "এবং ছাত্রটি এই নম্বরগুলি নিয়ে পাশ করেছে। এটা লিখে অফিসিয়াল লেটারহেডে স্ট্যাম্প করে দিন। আমি রাজি।",
      "te": "మరియు విద్యార్థి ఈ మార్కులతో ఉత్తీర్ణుడయ్యాడని. దానిని అధికారిక లెటర్‌హెడ్‌పై వ్రాసి స్టాంప్ వేయండి. నేను అంగీకరించాను,",
      "mr": "आणि विद्यार्थी या गुणांसह उत्तीर्ण झाला. ते लिहून अधिकृत लेटरहेडवर शिक्का मारून घ्या. मी मान्य केले,",
      "fr": "et que l'élève a réussi avec ces notes. Faites-le rédiger et tamponner sur du papier à en-tête officiel. J'ai accepté.",
      "es": "y que el estudiante aprobó con estas calificaciones. Que lo escriban y lo sellen en papel membretado oficial. Acepté.",
      "zh": "并且学生的分数符合要求。请用官方信笺盖章。我同意了。",
      "kn": "ಮತ್ತು ವಿದ್ಯಾರ್ಥಿಯು ಈ ಅಂಕಗಳೊಂದಿಗೆ ಉತ್ತೀರ್ಣನಾಗಿದ್ದಾನೆ. ಅದನ್ನು ಬರೆದು ಅಧಿಕೃತ ಲೆಟರ್‌ಹೆಡ್‌ನಲ್ಲಿ ಮುದ್ರೆ ಹಾಕಿಸಿ. ನಾನು ಒಪ್ಪಿದೆ,"
    }
  },
  {
    "start": "5:56",
    "text": {
      "en": "and together with my son and that student and the student’s guardians, I went to the school. At that time, the headmaster was there.",
      "hi": "और मैं अपने बेटे, उस छात्र और उसके अभिभावकों के साथ स्कूल गया। उस समय प्रधानाध्यापक वहीं थे।",
      "ta": "என் மகன், அந்த மாணவன் மற்றும் மாணவனின் பாதுகாவலர்களுடன் சேர்ந்து, நான் பள்ளிக்குச் சென்றேன். அந்த நேரத்தில், தலைமை ஆசிரியர் அங்கே இருந்தார்.",
      "bn": "এবং আমার ছেলে, সেই ছাত্র এবং ছাত্রের অভিভাবকদের সাথে আমি স্কুলে গিয়েছিলাম। সেই সময়, প্রধান শিক্ষক সেখানে ছিলেন।",
      "te": "మరియు నా కొడుకు, ఆ విద్యార్థి మరియు విద్యార్థి సంరక్షకులతో కలిసి నేను పాఠశాలకు వెళ్ళాను. ఆ సమయంలో, ప్రధానోపాధ్యాయుడు అక్కడ ఉన్నారు.",
      "mr": "आणि माझा मुलगा, तो विद्यार्थी आणि त्या विद्यार्थ्याच्या पालकांसह मी शाळेत गेलो. त्यावेळी मुख्याध्यापक तिथे होते.",
      "fr": "Je suis allé à l'école avec mon fils, cet élève et ses tuteurs. À ce moment-là, le directeur était présent.",
      "es": "Y junto con mi hijo, ese estudiante y sus tutores, fui a la escuela. En ese momento, el director estaba allí.",
      "zh": "然后我就带着儿子和那个学生以及那个学生的监护人一起去了学校。当时校长也在那儿。",
      "kn": "ಮತ್ತು ನನ್ನ ಮಗ, ಆ ವಿದ್ಯಾರ್ಥಿ ಮತ್ತು ವಿದ್ಯಾರ್ಥಿಯ ಪೋಷಕರೊಂದಿಗೆ ನಾನು ಶಾಲೆಗೆ ಹೋಗಿದ್ದೆ. ಆ ಸಮಯದಲ್ಲಿ, ಮುಖ್ಯೋಪಾಧ್ಯಾಯರು ಅಲ್ಲಿದ್ದರು."
    }
  },
  {
    "start": "6:03",
    "text": {
      "en": "When I explained the matter in full, they were completely uncooperative. They refused to help. That is, the student is currently in 11th grade,",
      "hi": "जब मैंने उन्हें पूरी बात बताई, तो उन्होंने बिल्कुल भी सहयोग नहीं किया। उन्होंने मदद करने से इनकार कर दिया। यानी, वह छात्र अभी ग्यारहवीं कक्षा में है,",
      "ta": "நான் விஷயத்தை முழுமையாக விளக்கியபோது, அவர்கள் முற்றிலும் ஒத்துழைக்கவில்லை. அவர்கள் உதவ மறுத்துவிட்டனர். அதாவது, அந்த மாணவர் தற்போது 11 ஆம் வகுப்பு படிக்கிறார்,",
      "bn": "যখন আমি বিষয়টি সম্পূর্ণ ব্যাখ্যা করলাম, তারা সম্পূর্ণরূপে অসহযোগিতা করেছিল। তারা সাহায্য করতে অস্বীকৃতি জানিয়েছিল। অর্থাৎ, ছাত্রটি বর্তমানে একাদশ শ্রেণীতে পড়ছে,",
      "te": "నేను విషయాన్ని పూర్తిగా వివరించినప్పుడు, వారు పూర్తిగా సహకరించలేదు. వారు సహాయం చేయడానికి నిరాకరించారు. అంటే, ఆ విద్యార్థి ప్రస్తుతం 11వ తరగతి చదువుతున్నాడు,",
      "mr": "जेव्हा मी प्रकरण पूर्णपणे समजावून सांगितले तेव्हा ते पूर्णपणे सहकार्य करत नव्हते. त्यांनी मदत करण्यास नकार दिला. म्हणजेच, विद्यार्थी सध्या 11 व्या वर्गात आहे,",
      "fr": "Quand je leur ai expliqué la situation en détail, ils se sont montrés totalement réticents. Ils ont refusé de m'aider. L'élève est actuellement en première.",
      "es": "Cuando les expliqué el asunto en detalle, se mostraron completamente reacios a cooperar. Se negaron a ayudar. Es decir, el estudiante cursa actualmente undécimo grado.",
      "zh": "当我详细解释事情经过时，他们完全不配合。他们拒绝提供帮助。也就是说，这名学生现在读11年级，",
      "kn": "ನಾನು ವಿಷಯವನ್ನು ಪೂರ್ಣವಾಗಿ ವಿವರಿಸಿದಾಗ, ಅವರು ಸಂಪೂರ್ಣವಾಗಿ ಅಸಹಕಾರ ತೋರಿದರು. ಅವರು ಸಹಾಯ ಮಾಡಲು ನಿರಾಕರಿಸಿದರು. ಅಂದರೆ, ವಿದ್ಯಾರ್ಥಿನಿ ಪ್ರಸ್ತುತ 11 ನೇ ತರಗತಿಯಲ್ಲಿದ್ದಾಳೆ,"
    }
  },
  {
    "start": "6:13",
    "text": {
      "en": "but they were refusing to certify that a 10th-grade student studied in their school. The reason they gave for insisting to do it that day was very low-minded.",
      "hi": "लेकिन वे यह प्रमाणित करने से इनकार कर रहे थे कि दसवीं कक्षा का एक छात्र उनके स्कूल में पढ़ता है। उस दिन ऐसा करने पर ज़ोर देने का कारण उन्होंने बहुत ही तुच्छतापूर्ण बताया।",
      "ta": "ஆனால் அவர்கள் தங்கள் பள்ளியில் 10 ஆம் வகுப்பு மாணவர் ஒருவர் படித்ததாக சான்றளிக்க மறுத்து வந்தனர். அன்று அதைச் செய்ய அவர்கள் வற்புறுத்தியதற்கான காரணம் மிகவும் தாழ்ந்த மனப்பான்மை கொண்டது.",
      "bn": "কিন্তু তারা তাদের স্কুলে দশম শ্রেণীর একজন ছাত্র পড়াশোনা করেছে বলে প্রত্যয়ন করতে অস্বীকৃতি জানাচ্ছিল। সেদিন তারা এটি করার জন্য যে কারণটি দিয়েছিল তা খুবই নিচু মনের ছিল।",
      "te": "కానీ వారు తమ పాఠశాలలో 10వ తరగతి విద్యార్థి చదివాడని ధృవీకరించడానికి నిరాకరిస్తున్నారు. ఆ రోజు అలా చేయమని పట్టుబట్టడానికి వారు ఇచ్చిన కారణం చాలా చిన్న మనస్తత్వం.",
      "mr": "पण ते त्यांच्या शाळेत दहावीचा विद्यार्थी शिकतो हे प्रमाणित करण्यास नकार देत होते. त्या दिवशी त्यांनी ते करण्याचा आग्रह धरण्याचे कारण खूपच कमी मनाचे होते.",
      "fr": "Mais ils refusaient de certifier qu'un élève de seconde étudiait dans leur école. La raison invoquée pour justifier leur insistance ce jour-là était très mesquine.",
      "es": "Pero se negaban a certificar que un alumno de décimo grado estudiaba en su escuela. La razón que dieron para insistir en hacerlo ese día fue muy mezquina.",
      "zh": "但他们却拒绝证明一名十年级学生曾在他们学校学习。他们当天坚持这么做的理由非常低劣。",
      "kn": "ಆದರೆ ಅವರು ತಮ್ಮ ಶಾಲೆಯಲ್ಲಿ 10 ನೇ ತರಗತಿಯ ವಿದ್ಯಾರ್ಥಿ ಓದಿದ್ದಾನೆಂದು ಪ್ರಮಾಣೀಕರಿಸಲು ನಿರಾಕರಿಸುತ್ತಿದ್ದರು. ಆ ದಿನ ಹಾಗೆ ಮಾಡಲು ಒತ್ತಾಯಿಸಿದ್ದಕ್ಕೆ ಅವರು ನೀಡಿದ ಕಾರಣವು ತುಂಬಾ ಕೀಳು ಮನಸ್ಸಿನದ್ದಾಗಿತ್ತು."
    }
  },
  {
    "start": "6:25",
    "text": {
      "en": "They repeated it multiple times. But in no way did the headmaster cooperate. In this troubling situation,",
      "hi": "उन्होंने इसे कई बार दोहराया। लेकिन प्रधानाध्यापक ने किसी भी तरह से सहयोग नहीं किया। इस परेशान करने वाली स्थिति में,",
      "ta": "அவர்கள் அதை பலமுறை திரும்பத் திரும்பச் சொன்னார்கள். ஆனால் தலைமை ஆசிரியர் எந்த வகையிலும் ஒத்துழைக்கவில்லை. இந்த சிக்கலான சூழ்நிலையில்,",
      "bn": "তারা বারবার এটি পুনরাবৃত্তি করেছিল। কিন্তু কোনওভাবেই প্রধান শিক্ষক সহযোগিতা করেননি। এই উদ্বেগজনক পরিস্থিতিতে,",
      "te": "వారు దానిని చాలాసార్లు పునరావృతం చేశారు. కానీ ప్రధానోపాధ్యాయుడు ఏ విధంగానూ సహకరించలేదు. ఈ ఇబ్బందికరమైన పరిస్థితిలో,",
      "mr": "त्यांनी ते अनेक वेळा सांगितले. पण मुख्याध्यापकांनी कोणत्याही प्रकारे सहकार्य केले नाही. या त्रासदायक परिस्थितीत,",
      "fr": "Ils l'ont répété plusieurs fois. Mais le directeur n'a absolument pas coopéré. Dans cette situation troublante,",
      "es": "Lo repitieron varias veces. Pero el director no cooperó en absoluto. En esta situación preocupante,",
      "zh": "他们重复了好几次。但校长根本不配合。在这种令人不安的情况下，",
      "kn": "ಅವರು ಅದನ್ನು ಹಲವು ಬಾರಿ ಪುನರಾವರ್ತಿಸಿದರು. ಆದರೆ ಮುಖ್ಯೋಪಾಧ್ಯಾಯರು ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ಸಹಕರಿಸಲಿಲ್ಲ. ಈ ತೊಂದರೆದಾಯಕ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "6:33",
    "text": {
      "en": "I took the covenant medal I usually carry in my pocket, held it tightly, and while reciting a prayer of faith,",
      "hi": "मैंने वह वाचा पदक लिया जो मैं आमतौर पर अपनी जेब में रखता हूँ, उसे कसकर पकड़ लिया, और विश्वास की प्रार्थना करते हुए,",
      "ta": "நான் வழக்கமாக என் சட்டைப் பையில் வைத்திருக்கும் உடன்படிக்கைப் பதக்கத்தை எடுத்து, அதை இறுக்கமாகப் பிடித்துக் கொண்டு, விசுவாச ஜெபத்தை ஓதிக் கொண்டே,",
      "bn": "আমি সাধারণত পকেটে বহন করা চুক্তির পদকটি নিলাম, শক্ত করে ধরলাম, এবং বিশ্বাসের প্রার্থনা পাঠ করার সময়,",
      "te": "నేను సాధారణంగా నా జేబులో పెట్టుకునే నిబంధన పతకాన్ని తీసుకొని, దానిని గట్టిగా పట్టుకుని, విశ్వాసంతో కూడిన ప్రార్థనను చదువుతూ,",
      "mr": "मी नेहमी माझ्या खिशात असलेले करार पदक घेतले, ते घट्ट धरले आणि श्रद्धेची प्रार्थना करताना,",
      "fr": "J'ai pris la médaille de l'alliance que je porte habituellement dans ma poche, je l'ai tenue fermement et, tout en récitant une prière de foi,",
      "es": "Tomé la medalla del pacto que suelo llevar en mi bolsillo, la sostuve firmemente y mientras recitaba una oración de fe,",
      "zh": "我拿出平时放在口袋里的圣约勋章，紧紧地握住它，一边念诵着信心的祷告，",
      "kn": "ನಾನು ಸಾಮಾನ್ಯವಾಗಿ ನನ್ನ ಜೇಬಿನಲ್ಲಿ ಒಯ್ಯುವ ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ತೆಗೆದುಕೊಂಡು, ಅದನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಂಡು, ನಂಬಿಕೆಯ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪಠಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "6:40",
    "text": {
      "en": "I said to Mother very humbly, “Mother, I cannot ignore this opposition. Please help me.” I spoke sincerely,",
      "hi": "मैंने माँ से बहुत विनम्रता से कहा, \"माँ, मैं इस विरोध को नज़रअंदाज़ नहीं कर सकता। कृपया मेरी मदद करें।\" मैंने विश्वासदारी से कहा,",
      "ta": "நான் அம்மாவிடம் மிகவும் பணிவுடன், \"அம்மா, இந்த எதிர்ப்பை நான் புறக்கணிக்க முடியாது. தயவுசெய்து எனக்கு உதவுங்கள்\" என்று சொன்னேன். நான் உண்மையாகவே பேசினேன்,",
      "bn": "আমি খুব বিনয়ের সাথে মাকে বললাম, \"মা, আমি এই বিরোধিতা উপেক্ষা করতে পারছি না। দয়া করে আমাকে সাহায্য করুন।\" আমি আন্তরিকভাবে বললাম,",
      "te": "నేను చాలా వినయంగా అమ్మతో, “అమ్మా, నేను ఈ వ్యతిరేకతను విస్మరించలేను. దయచేసి నాకు సహాయం చెయ్యండి” అని అన్నాను. నేను హృదయపూర్వకంగా మాట్లాడాను,",
      "mr": "मी आईला अतिशय नम्रपणे म्हणालो, \"आई, मी या विरोधाकडे दुर्लक्ष करू शकत नाही. कृपया मला मदत करा.\" मी मनापासून बोललो,",
      "fr": "J'ai dit à Mère très humblement : « Mère, je ne peux pas ignorer cette opposition. S'il vous plaît, aidez-moi. » J'ai parlé sincèrement :",
      "es": "Le dije a mi Madre con mucha humildad: «Madre, no puedo ignorar esta oposición. Por favor, ayúdame». Hablé con sinceridad,",
      "zh": "我非常谦卑地对母亲说:“母亲，我无法忽视这种反对。请帮助我。”我真诚地说，",
      "kn": "ನಾನು ತಾಯಿಗೆ ತುಂಬಾ ವಿನಮ್ರವಾಗಿ ಹೇಳಿದೆ, \"ಅಮ್ಮ, ನಾನು ಈ ವಿರೋಧವನ್ನು ನಿರ್ಲಕ್ಷಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ದಯವಿಟ್ಟು ನನಗೆ ಸಹಾಯ ಮಾಡಿ.\" ನಾನು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಮಾತನಾಡಿದೆ,"
    }
  },
  {
    "start": "6:50",
    "text": {
      "en": "saying, “Even though I am blind, Mother, I need your help.” I am blind due to glaucoma,",
      "hi": "कहते हुए, “हालाँकि मैं अंधा हूँ, माँ, मुझे आपकी मदद की ज़रूरत है।” मैं ग्लूकोमा के कारण अंधा हूँ,",
      "ta": "\"நான் குருடனாக இருந்தாலும், அம்மா, எனக்கு உங்கள் உதவி தேவை\" என்று கூறுகிறான். நான் கிளௌகோமாவால் பார்வையற்றவன்,",
      "bn": "বলছে, \"যদিও আমি অন্ধ, মা, আমার তোমার সাহায্যের প্রয়োজন।\" আমি গ্লুকোমার কারণে অন্ধ,",
      "te": "\"నేను అంధుడిని అయినప్పటికీ, అమ్మా, నాకు మీ సహాయం కావాలి\" అని చెబుతూ, నేను గ్లాకోమా కారణంగా అంధుడిని,",
      "mr": "म्हणत, \"मी जरी आंधळा असलो तरी, आई, मला तुझ्या मदतीची गरज आहे.\" मी काचबिंदूमुळे आंधळा आहे,",
      "fr": "en disant : « Même si je suis aveugle, Mère, j'ai besoin de ton aide. » Je suis aveugle à cause du glaucome,",
      "es": "diciendo: “Aunque soy ciego, Madre, necesito tu ayuda”. Soy ciego debido al glaucoma,",
      "zh": "说:“妈妈，虽然我瞎了，但我需要你的帮助。”我因青光眼而失明，",
      "kn": "\"ನಾನು ಕುರುಡನಾಗಿದ್ದರೂ, ತಾಯಿ, ನನಗೆ ನಿಮ್ಮ ಸಹಾಯ ಬೇಕು\" ಎಂದು ಹೇಳುತ್ತಾ, ಗ್ಲುಕೋಮಾದಿಂದಾಗಿ ನಾನು ಕುರುಡನಾಗಿದ್ದೇನೆ,"
    }
  },
  {
    "start": "6:57",
    "text": {
      "en": "and tears came to my eyes despite never having cried much before. I was very distressed.",
      "hi": "और मेरी आँखों में आँसू आ गए, हालाँकि मैंने पहले कभी इतना नहीं रोया था। मैं बहुत व्यथित था।",
      "ta": "இதற்கு முன்பு நான் அதிகம் அழுததில்லை என்றாலும் என் கண்களில் கண்ணீர் வழிந்தது. நான் மிகவும் துயரத்தில் இருந்தேன்.",
      "bn": "আর আমার চোখে জল এসে গেল, যদিও আগে কখনও খুব বেশি কেঁদেছিলাম না। আমি খুব কষ্ট পেয়েছিলাম।",
      "te": "మరియు ఇంతకు ముందు ఎప్పుడూ పెద్దగా ఏడవకపోయినా నా కళ్ళలో నీళ్లు తిరిగాయి. నేను చాలా బాధపడ్డాను.",
      "mr": "आणि यापूर्वी कधीही जास्त रडलो नसतानाही माझ्या डोळ्यात पाणी आले. मी खूप दुःखी होतो.",
      "fr": "et les larmes me sont venues aux yeux, même si je n'avais jamais beaucoup pleuré auparavant. J'étais très angoissée.",
      "es": "Y se me llenaron los ojos de lágrimas a pesar de no haber llorado mucho antes. Estaba muy angustiada.",
      "zh": "我的眼睛里充满了泪水，尽管我以前从未哭过这么多。我非常难过。",
      "kn": "ಮತ್ತು ಹಿಂದೆಂದೂ ಹೆಚ್ಚು ಅತ್ತಿಲ್ಲದಿದ್ದರೂ ನನ್ನ ಕಣ್ಣಲ್ಲಿ ನೀರು ಬಂತು. ನಾನು ತುಂಬಾ ದುಃಖಿತನಾಗಿದ್ದೆ."
    }
  },
  {
    "start": "7:04",
    "text": {
      "en": "At that moment, the door opened, and a lady entered the room. She was wearing an anklet that made a sound as she walked.",
      "hi": "तभी दरवाज़ा खुला और एक महिला कमरे में दाखिल हुई। उसने पायल पहनी हुई थी जिससे उसके चलने पर आवाज़ आ रही थी।",
      "ta": "அந்த நேரத்தில், கதவு திறந்தது, ஒரு பெண் அறைக்குள் நுழைந்தாள். அவள் நடந்து செல்லும்போது சத்தம் எழுப்பும் ஒரு கொலுசு அணிந்திருந்தாள்.",
      "bn": "সেই মুহূর্তে, দরজা খুলে গেল, এবং একজন মহিলা ঘরে প্রবেশ করলেন। তিনি একটি নুপুর পরেছিলেন যা হাঁটার সময় শব্দ করছিল।",
      "te": "ఆ సమయంలో, తలుపు తెరుచుకుంది, మరియు ఒక మహిళ గదిలోకి ప్రవేశించింది. ఆమె నడుస్తున్నప్పుడు శబ్దం చేసే కాళ్ళ చీలమండ ధరించి ఉంది.",
      "mr": "त्याच क्षणी, दार उघडले आणि एक महिला खोलीत शिरली. तिने पायघोळ घातलेली होती जी चालताना आवाज करत होती.",
      "fr": "À ce moment-là, la porte s'ouvrit et une dame entra dans la pièce. Elle portait un bracelet à la cheville qui faisait du bruit en marchant.",
      "es": "En ese momento, la puerta se abrió y entró una señora. Llevaba una tobillera que hacía ruido al caminar.",
      "zh": "就在这时，门开了，一位女士走了进来。她戴着一个脚镯，走路时会发出声音。",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ, ಬಾಗಿಲು ತೆರೆಯಿತು, ಮತ್ತು ಒಬ್ಬ ಮಹಿಳೆ ಕೋಣೆಗೆ ಪ್ರವೇಶಿಸಿದಳು. ಅವಳು ನಡೆಯುವಾಗ ಶಬ್ದ ಮಾಡುವ ಕಾಲುಂಗುರವನ್ನು ಧರಿಸಿದ್ದಳು."
    }
  },
  {
    "start": "7:14",
    "text": {
      "en": "You could hear the sound clearly, and it smelled faintly of jasmine flowers. There may have been a flower in her hair.",
      "hi": "आवाज़ साफ़ सुनाई दे रही थी, और उसमें हल्की-सी चमेली के फूलों की खुशबू आ रही थी। हो सकता है उसके बालों में कोई फूल रहा हो।",
      "ta": "அந்த சத்தம் தெளிவாகக் கேட்க முடிந்தது, மல்லிகைப் பூக்களின் வாசனை லேசாக இருந்தது. அவளுடைய தலைமுடியில் ஒரு பூ இருந்திருக்கலாம்.",
      "bn": "তুমি স্পষ্ট শুনতে পাচ্ছো, আর তাতে হালকা জুঁই ফুলের গন্ধ পাচ্ছিল। হয়তো তার চুলে একটা ফুল ছিল।",
      "te": "మీరు ఆ శబ్దాన్ని స్పష్టంగా వినగలరు, మరియు అది మల్లె పువ్వుల వాసనను కొద్దిగా వెదజల్లుతోంది. ఆమె జుట్టులో ఒక పువ్వు ఉండవచ్చు.",
      "mr": "तुम्हाला आवाज स्पष्ट ऐकू येत होता आणि त्यातून जाईच्या फुलांचा मंद वास येत होता. तिच्या केसात एक फूल असावे.",
      "fr": "On entendait clairement le son, et il y avait une légère odeur de jasmin. Il y avait peut-être une fleur dans ses cheveux.",
      "es": "Se oía el sonido con claridad, y olía ligeramente a jazmín. Quizás llevaba una flor en el pelo.",
      "zh": "声音清晰可闻，还飘来淡淡的茉莉花香。她的头发上也许插着一朵花。",
      "kn": "ಆ ಶಬ್ದ ಸ್ಪಷ್ಟವಾಗಿ ಕೇಳಿಸುತ್ತಿತ್ತು, ಮತ್ತು ಮಲ್ಲಿಗೆ ಹೂವಿನ ವಾಸನೆ ಬರುತ್ತಿತ್ತು. ಬಹುಶಃ ಅವಳ ಕೂದಲಿನಲ್ಲಿ ಒಂದು ಹೂವು ಇದ್ದಿರಬಹುದು."
    }
  },
  {
    "start": "7:19",
    "text": {
      "en": "She came near us, stood in front of us, and said: pointing to the student who was going to be the scribe,",
      "hi": "वह हमारे पास आई, हमारे सामने खड़ी हो गई, और उस छात्र की ओर इशारा करते हुए बोली, जो लेखक बनने वाला था,",
      "ta": "அவள் எங்கள் அருகில் வந்து, எங்கள் முன் நின்று, எழுத்தராகப் போகிற மாணவனைச் சுட்டிக்காட்டி,",
      "bn": "সে আমাদের কাছে এসে আমাদের সামনে দাঁড়ালো এবং বলল: যে ছাত্রটি লেখক হতে যাচ্ছিল তার দিকে ইঙ্গিত করে,",
      "te": "ఆమె మా దగ్గరికి వచ్చి, మా ముందు నిలబడి, ఇలా అంది: లేఖరి కాబోయే విద్యార్థిని చూపిస్తూ,",
      "mr": "ती आमच्या जवळ आली, आमच्या समोर उभी राहिली आणि म्हणाली: जो विद्यार्थी लेखक होणार होता त्याच्याकडे बोट दाखवत,",
      "fr": "Elle s'approcha de nous, se plaça devant nous et dit : en désignant l'étudiant qui allait être le scribe,",
      "es": "Ella se acercó a nosotros, se puso frente a nosotros y dijo: señalando al estudiante que iba a ser el escriba,",
      "zh": "她走近我们，站在我们面前，指着即将担任抄写员的学生说，",
      "kn": "ಅವಳು ನಮ್ಮ ಹತ್ತಿರ ಬಂದು, ನಮ್ಮ ಮುಂದೆ ನಿಂತು, ಲೇಖಕಿಯಾಗಲಿರುವ ವಿದ್ಯಾರ್ಥಿಯನ್ನು ತೋರಿಸುತ್ತಾ ಹೇಳಿದಳು,"
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "“This student passed 10th grade a year ago in this school, right? This is the student who will be the scribe for Dinadev.”",
      "hi": "\"इस छात्र ने एक साल पहले इसी स्कूल से दसवीं कक्षा पास की थी, है ना? यही वह छात्र है जो दीनादेव का स्क्राइब बनेगा।\"",
      "ta": "\"இந்த மாணவன் ஒரு வருடம் முன்பு இந்தப் பள்ளியில் 10 ஆம் வகுப்பு தேர்ச்சி பெற்றான், இல்லையா? இந்த மாணவன் தான் தினதேவ்-க்கு எழுத்தராக இருப்பான்.\"",
      "bn": "\"এই ছাত্রটি এক বছর আগে এই স্কুল থেকে দশম শ্রেণী পাশ করেছে, তাই না? এই সেই ছাত্র যে দীনদেবের লেখক হবে।\"",
      "te": "\"ఈ విద్యార్థి ఈ పాఠశాలలో ఒక సంవత్సరం క్రితం 10వ తరగతి పాసయ్యాడు కదా? దినాదేవ్ కి స్క్రైబ్ అయ్యే విద్యార్థి ఇతనే.\"",
      "mr": "\"हा विद्यार्थी गेल्या वर्षी याच शाळेतून दहावी उत्तीर्ण झाला, बरोबर? हा तोच विद्यार्थी आहे जो दिनदेवचा लेखक असेल.\"",
      "fr": "« Cet élève a obtenu sa seconde il y a un an dans cette école, n'est-ce pas ? C'est lui qui sera le secrétaire de Dinadev. »",
      "es": "\"Este estudiante aprobó el décimo grado hace un año en esta escuela, ¿verdad? Este es el estudiante que será el escriba de Dinadev\".",
      "zh": "“这个学生一年前就读这所学校十年级了，对吧？这个学生以后会担任迪娜德夫的书记员。”",
      "kn": "\"ಈ ವಿದ್ಯಾರ್ಥಿ ಒಂದು ವರ್ಷದ ಹಿಂದೆ ಈ ಶಾಲೆಯಲ್ಲಿ 10 ನೇ ತರಗತಿಯಲ್ಲಿ ಉತ್ತೀರ್ಣನಾಗಿದ್ದನು, ಸರಿಯೇ? ದಿನದೇವ್‌ಗೆ ಬರಹಗಾರನಾಗಿರುವ ವಿದ್ಯಾರ್ಥಿ ಇವನೇ.\""
    }
  },
  {
    "start": "7:33",
    "text": {
      "en": "“Now we are going to certify that this student studied in this school, and passed 10th grade with these marks,” she said.",
      "hi": "\"अब हम प्रमाणित करने जा रहे हैं कि यह छात्र इसी स्कूल में पढ़ता था और इन अंकों के साथ 10वीं कक्षा उत्तीर्ण की है,\" उन्होंने कहा।",
      "ta": "\"இப்போது இந்த மாணவி இந்தப் பள்ளியில் படித்ததாகவும், 10 ஆம் வகுப்பில் இந்த மதிப்பெண்களுடன் தேர்ச்சி பெற்றதாகவும் நாங்கள் சான்றளிக்கப் போகிறோம்,\" என்று அவர் கூறினார்.",
      "bn": "“এখন আমরা প্রত্যয়ন করতে যাচ্ছি যে এই ছাত্রীটি এই স্কুলে পড়াশোনা করেছে এবং এই নম্বর নিয়ে দশম শ্রেণী পাস করেছে,” তিনি বলেন।",
      "te": "“ఇప్పుడు మేము ఈ విద్యార్థి ఈ పాఠశాలలో చదివాడని మరియు ఈ మార్కులతో 10వ తరగతి ఉత్తీర్ణుడయ్యాడని ధృవీకరించబోతున్నాము” అని ఆమె చెప్పింది.",
      "mr": "“आता आम्ही हे प्रमाणित करणार आहोत की ही विद्यार्थिनी याच शाळेत शिकली आणि या गुणांसह दहावी उत्तीर्ण झाली,” ती म्हणाली.",
      "fr": "« Nous allons maintenant certifier que cet élève a étudié dans cette école et a réussi la 10e année avec ces notes », a-t-elle déclaré.",
      "es": "“Ahora vamos a certificar que este estudiante estudió en esta escuela y aprobó el décimo grado con estas notas”, dijo.",
      "zh": "“现在我们要证明这名学生曾在这所学校学习，并以这些成绩通过了十年级的学习，”她说。",
      "kn": "\"ಈಗ ನಾವು ಈ ವಿದ್ಯಾರ್ಥಿನಿ ಈ ಶಾಲೆಯಲ್ಲಿ ಓದಿದ್ದಾಳೆ ಮತ್ತು ಈ ಅಂಕಗಳೊಂದಿಗೆ 10 ನೇ ತರಗತಿಯಲ್ಲಿ ಉತ್ತೀರ್ಣಳಾಗಿದ್ದಾಳೆ ಎಂದು ಪ್ರಮಾಣೀಕರಿಸಲಿದ್ದೇವೆ\" ಎಂದು ಅವರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "7:41",
    "text": {
      "en": "“This does not cause any loss to the school. It is not wrong to support something honest. This is in God’s interest.”",
      "hi": "\"इससे स्कूल को कोई नुकसान नहीं होता। किसी विश्वासदार चीज़ का समर्थन करना ग़लत नहीं है। यह देव के हित में है।\"",
      "ta": "\"இது பள்ளிக்கு எந்த இழப்பையும் ஏற்படுத்தாது. நேர்மையான ஒன்றை ஆதரிப்பது தவறல்ல. இது கடவுளின் நலனுக்கானது.\"",
      "bn": "\"এতে স্কুলের কোনও ক্ষতি হয় না। সৎ কিছুকে সমর্থন করা ভুল নয়। এটি ঈশ্বরের স্বার্থে।\"",
      "te": "“దీనివల్ల పాఠశాలకు ఎటువంటి నష్టం జరగదు. నిజాయితీగల దానికి మద్దతు ఇవ్వడం తప్పు కాదు. ఇది దేవుని ప్రయోజనం కోసమే.”",
      "mr": "\"यामुळे शाळेचे कोणतेही नुकसान होत नाही. प्रामाणिक गोष्टीचे समर्थन करणे चुकीचे नाही. हे देवाच्या हिताचे आहे.\"",
      "fr": "« Cela ne cause aucune perte à l'école. Il n'y a rien de mal à soutenir une cause honnête. C'est dans l'intérêt de Dieu. »",
      "es": "Esto no le causa ninguna pérdida a la escuela. No está mal apoyar algo honesto. Es en el bien de Dios.",
      "zh": "“这不会给学校造成任何损失。支持一些诚实的事情并没有错。这符合天主的利益。”",
      "kn": "\"ಇದರಿಂದ ಶಾಲೆಗೆ ಯಾವುದೇ ನಷ್ಟವಾಗುವುದಿಲ್ಲ. ಪ್ರಾಮಾಣಿಕವಾದದ್ದನ್ನು ಬೆಂಬಲಿಸುವುದು ತಪ್ಪಲ್ಲ. ಇದು ದೇವರ ಹಿತದೃಷ್ಟಿಯಿಂದ.\""
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "She handed the stamped letter to my son. The headmaster said nothing further. My son took it,",
      "hi": "उन्होंने स्टाम्प लगा हुआ पत्र मेरे बेटे को थमा दिया। प्रधानाध्यापक ने आगे कुछ नहीं कहा। मेरे बेटे ने उसे ले लिया,",
      "ta": "அவள் முத்திரையிடப்பட்ட கடிதத்தை என் மகனிடம் கொடுத்தாள். தலைமை ஆசிரியர் மேற்கொண்டு எதுவும் சொல்லவில்லை. என் மகன் அதை எடுத்தான்,",
      "bn": "সে আমার ছেলের হাতে স্ট্যাম্প করা চিঠিটা দিল। প্রধান শিক্ষক আর কিছু বললেন না। আমার ছেলে এটা নিল,",
      "te": "ఆమె స్టాంపులు ఉన్న లేఖను నా కొడుకుకు ఇచ్చింది. ప్రధానోపాధ్యాయుడు ఇంకేమీ మాట్లాడలేదు. నా కొడుకు దానిని తీసుకున్నాడు,",
      "mr": "तिने स्टॅम्प केलेले पत्र माझ्या मुलाला दिले. मुख्याध्यापकांनी पुढे काहीही सांगितले नाही. माझ्या मुलाने ते घेतले,",
      "fr": "Elle a remis la lettre timbrée à mon fils. Le directeur n'a rien dit de plus. Mon fils l'a prise.",
      "es": "Le entregó la carta sellada a mi hijo. El director no dijo nada más. Mi hijo la tomó.",
      "zh": "她把贴好邮票的信递给了我儿子。校长没再说什么。我儿子接过信，",
      "kn": "ಅವಳು ಸ್ಟ್ಯಾಂಪ್ ಮಾಡಿದ ಪತ್ರವನ್ನು ನನ್ನ ಮಗನಿಗೆ ಕೊಟ್ಟಳು. ಮುಖ್ಯೋಪಾಧ್ಯಾಯರು ಮುಂದೆ ಏನೂ ಹೇಳಲಿಲ್ಲ. ನನ್ನ ಮಗ ಅದನ್ನು ತೆಗೆದುಕೊಂಡನು,"
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "filled in all the required details, and I told him, “May God bless this with love.”",
      "hi": "ने सभी आवश्यक विवरण भर दिए, और मैंने उनसे कहा, \"भगवान इसे प्यार से आशीर्वाद दें।\"",
      "ta": "தேவையான அனைத்து விவரங்களையும் நிரப்பினேன், நான் அவரிடம், \"இறைவன் இதை அன்புடன் ஆசீர்வதிப்பாராக\" என்றேன்.",
      "bn": "সমস্ত প্রয়োজনীয় বিবরণ পূরণ করেছিলাম, এবং আমি তাকে বলেছিলাম, \"ঈশ্বর এটিকে ভালোবাসায় আশীর্বাদ করুন।\"",
      "te": "అవసరమైన అన్ని వివరాలను పూరించాను, మరియు నేను అతనితో, “దేవుడు దీన్ని ప్రేమతో ఆశీర్వదించుగాక” అని చెప్పాను.",
      "mr": "सर्व आवश्यक तपशील भरले आणि मी त्याला सांगितले, \"देव याला प्रेमाने आशीर्वाद देवो.\"",
      "fr": "J'ai rempli tous les détails requis et je lui ai dit : « Que Dieu bénisse cela avec amour. »",
      "es": "Completé todos los detalles requeridos y le dije: “Que Dios bendiga esto con amor”.",
      "zh": "填写了所有必填信息，然后我告诉他，“愿天主保佑这件事。”",
      "kn": "ಅಗತ್ಯವಿರುವ ಎಲ್ಲಾ ವಿವರಗಳನ್ನು ಭರ್ತಿ ಮಾಡಿದೆ, ಮತ್ತು ನಾನು ಅವನಿಗೆ, \"ದೇವರು ಇದನ್ನು ಪ್ರೀತಿಯಿಂದ ಆಶೀರ್ವದಿಸಲಿ\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "That lady had been sitting with me until then. I stood up and said,",
      "hi": "वो महिला तब तक मेरे साथ बैठी थी। मैं खड़ा हुआ और बोला,",
      "ta": "அந்தப் பெண்மணி அதுவரை என்னுடன் அமர்ந்திருந்தார். நான் எழுந்து நின்று சொன்னேன்,",
      "bn": "সেই ভদ্রমহিলা তখন পর্যন্ত আমার সাথে বসে ছিলেন। আমি উঠে দাঁড়িয়ে বললাম,",
      "te": "అప్పటి వరకు ఆ మహిళ నాతో కూర్చుంది. నేను లేచి నిలబడి,",
      "mr": "तोपर्यंत ती बाई माझ्यासोबत बसली होती. मी उभा राहून म्हणालो,",
      "fr": "Cette dame était assise avec moi jusque-là. Je me suis levé et j'ai dit :",
      "es": "Esa señora había estado sentada conmigo hasta entonces. Me levanté y dije:",
      "zh": "那位女士一直坐在我旁边。我站起来说:",
      "kn": "ಆ ಮಹಿಳೆ ಅಲ್ಲಿಯವರೆಗೆ ನನ್ನ ಜೊತೆ ಕುಳಿತಿದ್ದಳು. ನಾನು ಎದ್ದುನಿಂತು ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "8:11",
    "text": {
      "en": "“If you approach God with love, He will never abandon you. This you must understand first: God is always with us.”",
      "hi": "\"अगर तुम प्रेम से देव के पास जाओगे, तो वह तुम्हें कभी नहीं छोड़ेगा। सबसे पहले तुम्हें यह समझना होगा: देव हमेशा हमारे साथ है।\"",
      "ta": "\"நீங்கள் கடவுளை அன்புடன் அணுகினால், அவர் உங்களை ஒருபோதும் கைவிட மாட்டார். இதை நீங்கள் முதலில் புரிந்து கொள்ள வேண்டும்: இறைவன் எப்போதும் நம்முடன் இருக்கிறார்.\"",
      "bn": "\"যদি তুমি ভালোবাসার সাথে ঈশ্বরের কাছে যাও, তাহলে তিনি কখনোই তোমাকে পরিত্যাগ করবেন না। প্রথমেই তোমাকে বুঝতে হবে: ঈশ্বর সর্বদা আমাদের সাথে আছেন।\"",
      "te": "\"మీరు దేవునికి ప్రేమతో దగ్గరైతే, ఆయన మిమ్మల్ని ఎప్పటికీ విడిచిపెట్టడు. మీరు మొదట అర్థం చేసుకోవాలి: దేవుడు ఎల్లప్పుడూ మనతోనే ఉంటాడు.\"",
      "mr": "\"जर तुम्ही प्रेमाने देवाकडे गेलात तर तो तुम्हाला कधीही सोडणार नाही. तुम्ही प्रथम हे समजून घेतले पाहिजे: देव नेहमीच आपल्यासोबत असतो.\"",
      "fr": "« Si vous approchez Dieu avec amour, il ne vous abandonnera jamais. Vous devez d'abord comprendre ceci : Dieu est toujours avec nous. »",
      "es": "Si te acercas a Dios con amor, Él nunca te abandonará. Primero debes entender esto: Dios siempre está con nosotros.",
      "zh": "“如果你怀着爱来到真主面前，他绝不会抛弃你。你必须首先明白:真主始终与我们同在。”",
      "kn": "\"ನೀವು ದೇವರನ್ನು ಪ್ರೀತಿಯಿಂದ ಸಮೀಪಿಸಿದರೆ, ಅವನು ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ಕೈಬಿಡುವುದಿಲ್ಲ. ಇದನ್ನು ನೀವು ಮೊದಲು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು: ದೇವರು ಯಾವಾಗಲೂ ನಮ್ಮೊಂದಿಗಿದ್ದಾನೆ.\""
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "She blessed us and left. At that time, my son Dinadev, the student who came to be the scribe,",
      "hi": "वह हमें आशीर्वाद देकर चली गईं। उस समय मेरा पुत्र दीनदेव, जो शिष्य था और मुंशी बनने आया था,",
      "ta": "அவள் எங்களை ஆசீர்வதித்துவிட்டுச் சென்றாள். அந்த நேரத்தில், எழுத்தராக வந்த மாணவனான என் மகன் தினாதேவ்,",
      "bn": "তিনি আমাদের আশীর্বাদ করে চলে গেলেন। সেই সময়, আমার ছেলে দীনদেব, যে ছাত্রটি লেখক হয়ে এসেছিল,",
      "te": "ఆమె మమ్మల్ని ఆశీర్వదించి వెళ్ళిపోయింది. ఆ సమయంలో, నా కొడుకు దీనదేవ్, లేఖకుడిగా వచ్చిన విద్యార్థి,",
      "mr": "तिने आम्हाला आशीर्वाद दिला आणि निघून गेली. त्या वेळी, माझा मुलगा दीनदेव, जो लेखक बनण्यासाठी आला होता,",
      "fr": "Elle nous bénit et partit. À ce moment-là, mon fils Dinadev, l'étudiant qui était devenu scribe,",
      "es": "Nos bendijo y se fue. En ese momento, mi hijo Dinadev, el estudiante que llegó a ser escriba,",
      "zh": "她祝福我们后就离开了。那时，我的儿子迪纳德夫，也就是来做抄经士的学生，",
      "kn": "ಅವಳು ನಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಿ ಹೊರಟುಹೋದಳು. ಆ ಸಮಯದಲ್ಲಿ, ನನ್ನ ಮಗ ದಿನದೇವ್, ಲೇಖಕನಾಗಲು ಬಂದ ವಿದ್ಯಾರ್ಥಿ,"
    }
  },
  {
    "start": "8:28",
    "text": {
      "en": "and the student’s guardians all thanked the headmaster and left. As we walked out,",
      "hi": "और छात्रों के अभिभावकों ने प्रधानाध्यापक को धन्यवाद दिया और चले गए। जैसे ही हम बाहर निकले,",
      "ta": "மாணவனின் பாதுகாவலர்கள் அனைவரும் தலைமை ஆசிரியருக்கு நன்றி தெரிவித்துவிட்டு வெளியேறினர். நாங்கள் வெளியே நடந்து செல்லும்போது,",
      "bn": "এবং ছাত্রটির অভিভাবকরা সকলেই প্রধান শিক্ষককে ধন্যবাদ জানিয়ে চলে গেলেন। আমরা যখন বেরিয়ে এলাম,",
      "te": "మరియు విద్యార్థి సంరక్షకులందరూ ప్రధానోపాధ్యాయుడికి కృతజ్ఞతలు చెప్పి వెళ్ళిపోయారు. మేము బయటకు వెళ్ళేటప్పుడు,",
      "mr": "आणि विद्यार्थ्याच्या पालकांनी मुख्याध्यापकांचे आभार मानले आणि निघून गेले. आम्ही बाहेर पडताच,",
      "fr": "Les tuteurs de l'élève ont tous remercié le directeur et sont partis. En sortant,",
      "es": "y los tutores del estudiante agradecieron al director y se marcharon. Al salir,",
      "zh": "学生的监护人都谢过校长后就离开了。我们走出去的时候，",
      "kn": "ಮತ್ತು ವಿದ್ಯಾರ್ಥಿಯ ಪೋಷಕರೆಲ್ಲರೂ ಮುಖ್ಯೋಪಾಧ್ಯಾಯರಿಗೆ ಧನ್ಯವಾದ ಹೇಳಿ ಹೊರಟುಹೋದರು. ನಾವು ಹೊರನಡೆದಾಗ,"
    }
  },
  {
    "start": "8:33",
    "text": {
      "en": "I told them, “We must find out who that lady in the school was and thank her, because it is due to her that we achieved this.”",
      "hi": "मैंने उनसे कहा, \"हमें पता लगाना चाहिए कि स्कूल में वह महिला कौन थी और उसे धन्यवाद देना चाहिए, क्योंकि यह उसकी वजह से है कि हमने यह हासिल किया है।\"",
      "ta": "நான் அவர்களிடம் சொன்னேன், \"பள்ளியில் இருந்த அந்தப் பெண்மணி யார் என்பதைக் கண்டுபிடித்து, அவருக்கு நன்றி சொல்ல வேண்டும், ஏனென்றால் அவர்தான் நாங்கள் இதைச் சாதித்ததற்குக் காரணம்.\"",
      "bn": "আমি তাদের বলেছিলাম, \"আমাদের অবশ্যই স্কুলের সেই মহিলাটি কে ছিলেন তা খুঁজে বের করতে হবে এবং তাকে ধন্যবাদ জানাতে হবে, কারণ তার কারণেই আমরা এই অর্জন করেছি।\"",
      "te": "నేను వారితో, “ఆ పాఠశాలలో ఆ మహిళ ఎవరో కనుక్కోవాలి మరియు ఆమెకు కృతజ్ఞతలు చెప్పాలి, ఎందుకంటే ఆమె వల్లే మనం దీన్ని సాధించాం” అని అన్నాను.",
      "mr": "मी त्यांना म्हणालो, \"आपण शाळेतील ती महिला कोण होती हे शोधून काढले पाहिजे आणि तिचे आभार मानले पाहिजेत, कारण तिच्यामुळेच आपण हे साध्य केले आहे.\"",
      "fr": "Je leur ai dit : « Nous devons découvrir qui était cette dame à l’école et la remercier, car c’est grâce à elle que nous avons réussi cela. »",
      "es": "Les dije: “Debemos averiguar quién era esa señora de la escuela y agradecerle, porque es gracias a ella que logramos esto”.",
      "zh": "我告诉他们:“我们必须找出学校里的那位女士是谁，并感谢她，因为多亏了她，我们才能取得这样的成就。”",
      "kn": "ನಾನು ಅವರಿಗೆ ಹೇಳಿದೆ, \"ಶಾಲೆಯಲ್ಲಿದ್ದ ಆ ಮಹಿಳೆ ಯಾರೆಂದು ನಾವು ಕಂಡುಹಿಡಿಯಬೇಕು ಮತ್ತು ಅವರಿಗೆ ಧನ್ಯವಾದ ಹೇಳಬೇಕು, ಏಕೆಂದರೆ ಅವರಿಂದಲೇ ನಾವು ಇದನ್ನು ಸಾಧಿಸಿದ್ದೇವೆ.\""
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "We looked around everywhere—teachers’ room, office room, asked the security. “Was there a lady here who helped us?”",
      "hi": "हमने हर जगह देखा—शिक्षकों के कमरे में, कार्यालय कक्ष में, सुरक्षाकर्मियों से पूछा। \"क्या यहाँ कोई महिला थी जिसने हमारी मदद की?\"",
      "ta": "நாங்கள் எல்லா இடங்களிலும் சுற்றிப் பார்த்தோம் - ஆசிரியர் அறை, அலுவலக அறை, காவலாளியிடம் கேட்டோம். \"இங்கே எங்களுக்கு உதவி செய்த ஒரு பெண் இருந்தாரா?\"",
      "bn": "আমরা চারপাশে তাকালাম - শিক্ষকদের ঘর, অফিস ঘর, নিরাপত্তারক্ষীকে জিজ্ঞাসা করলাম। \"এখানে কি কোন মহিলা ছিলেন যিনি আমাদের সাহায্য করেছিলেন?\"",
      "te": "మేము అన్ని చోట్లా చూశాము - ఉపాధ్యాయుల గది, ఆఫీసు గది, సెక్యూరిటీని అడిగాము. \"ఇక్కడ మాకు సహాయం చేసిన ఒక మహిళ ఉందా?\"",
      "mr": "आम्ही आजूबाजूला सगळीकडे पाहिले - शिक्षकांची खोली, ऑफिस रूम, सुरक्षारक्षकाला विचारले. \"इथे कोणी महिला होती ज्याने आम्हाला मदत केली?\"",
      "fr": "Nous avons regardé partout : la salle des professeurs, le bureau, et avons demandé à la sécurité : « Y avait-il une dame ici qui nous a aidés ? »",
      "es": "Miramos por todas partes: la sala de profesores, la oficina, y preguntamos al personal de seguridad: \"¿Había alguna señora que nos ayudara?\"",
      "zh": "我们四处寻找——教师办公室、办公室，还问了保安。“这里有没有一位女士帮过我们？”",
      "kn": "ನಾವು ಎಲ್ಲೆಡೆ ನೋಡಿದೆವು - ಶಿಕ್ಷಕರ ಕೊಠಡಿ, ಕಚೇರಿ ಕೊಠಡಿ, ಭದ್ರತಾ ಸಿಬ್ಬಂದಿಯನ್ನು ಕೇಳಿದೆವು. \"ನಮಗೆ ಸಹಾಯ ಮಾಡಿದ ಮಹಿಳೆ ಇಲ್ಲಿ ಇದ್ದಾಳೆಯೇ?\""
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "But no one saw her or could identify her. I still firmly believe that Mother appeared before us,",
      "hi": "लेकिन किसी ने उन्हें देखा नहीं, न ही पहचाना। मुझे अब भी पूरा विश्वास है कि माँ हमारे सामने प्रकट हुई थीं,",
      "ta": "ஆனால் யாரும் அவளைப் பார்க்கவில்லை அல்லது அடையாளம் காண முடியவில்லை. அம்மா எங்கள் முன் தோன்றினார் என்று நான் இன்னும் உறுதியாக நம்புகிறேன்,",
      "bn": "কিন্তু কেউ তাকে দেখতে পেল না বা চিনতে পারল না। আমি এখনও দৃঢ়ভাবে বিশ্বাস করি যে মা আমাদের সামনে উপস্থিত হয়েছিলেন,",
      "te": "కానీ ఎవరూ ఆమెను చూడలేదు లేదా గుర్తించలేకపోయారు. అమ్మ మా ముందు ప్రత్యక్షమైందని నేను ఇప్పటికీ గట్టిగా నమ్ముతున్నాను,",
      "mr": "पण कोणीही तिला पाहिले नाही किंवा ओळखू शकले नाही. मला अजूनही खात्री आहे की आई आमच्यासमोर आली होती,",
      "fr": "Mais personne ne l'a vue ni n'a pu l'identifier. Je crois toujours fermement que Mère est apparue devant nous,",
      "es": "Pero nadie la vio ni pudo identificarla. Sigo creyendo firmemente que Madre se nos apareció,",
      "zh": "但没有人看见她，也没人能认出她。我依然坚信母亲曾出现在我们面前。",
      "kn": "ಆದರೆ ಯಾರೂ ಅವಳನ್ನು ನೋಡಲಿಲ್ಲ ಅಥವಾ ಗುರುತಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ತಾಯಿ ನಮ್ಮ ಮುಂದೆ ಕಾಣಿಸಿಕೊಂಡರು ಎಂದು ನಾನು ಇನ್ನೂ ದೃಢವಾಗಿ ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "9:08",
    "text": {
      "en": "because until that lady came, the headmaster had refused to cooperate. After she arrived, the certification was given.",
      "hi": "क्योंकि उस महिला के आने तक, प्रधानाध्यापक ने सहयोग करने से इनकार कर दिया था। उसके आने के बाद, प्रमाणपत्र दिया गया।",
      "ta": "ஏனென்றால் அந்தப் பெண்மணி வரும் வரை, தலைமை ஆசிரியர் ஒத்துழைக்க மறுத்துவிட்டார். அவர் வந்த பிறகு, சான்றிதழ் வழங்கப்பட்டது.",
      "bn": "কারণ সেই ভদ্রমহিলা আসার আগ পর্যন্ত প্রধান শিক্ষক সহযোগিতা করতে অস্বীকৃতি জানিয়েছিলেন। তিনি আসার পর, সার্টিফিকেট দেওয়া হয়েছিল।",
      "te": "ఎందుకంటే ఆ మహిళ వచ్చే వరకు, ప్రధానోపాధ్యాయుడు సహకరించడానికి నిరాకరించారు. ఆమె వచ్చిన తర్వాత, సర్టిఫికేషన్ ఇవ్వబడింది.",
      "mr": "कारण ती महिला येईपर्यंत मुख्याध्यापकांनी सहकार्य करण्यास नकार दिला होता. ती आल्यानंतर प्रमाणपत्र देण्यात आले.",
      "fr": "Car jusqu'à l'arrivée de cette dame, le directeur avait refusé de coopérer. Après son arrivée, le certificat a été remis.",
      "es": "Porque hasta que llegó esa señora, el director se había negado a cooperar. Tras su llegada, se entregó la certificación.",
      "zh": "因为在那位女士来之前，校长一直拒绝合作。她来了之后，校长才给开了证明。",
      "kn": "ಏಕೆಂದರೆ ಆ ಮಹಿಳೆ ಬರುವವರೆಗೂ, ಮುಖ್ಯೋಪಾಧ್ಯಾಯರು ಸಹಕರಿಸಲು ನಿರಾಕರಿಸಿದ್ದರು. ಅವರು ಬಂದ ನಂತರ, ಪ್ರಮಾಣೀಕರಣವನ್ನು ನೀಡಲಾಯಿತು."
    }
  },
  {
    "start": "9:18",
    "text": {
      "en": "Then I took the paper and submitted it to the entrance commission’s office to get a scribe for my son.",
      "hi": "फिर मैंने वह कागज़ लिया और अपने बेटे के लिए एक लेखक पाने के लिए उसे प्रवेश आयोग के कार्यालय में जमा कर दिया।",
      "ta": "பிறகு நான் அந்த காகிதத்தை எடுத்து என் மகனுக்கு ஒரு எழுத்தரைப் பெறுவதற்காக நுழைவு ஆணைய அலுவலகத்தில் சமர்ப்பித்தேன்.",
      "bn": "তারপর আমি কাগজটি নিলাম এবং আমার ছেলের জন্য একজন লেখক আনার জন্য প্রবেশ কমিশনের অফিসে জমা দিলাম।",
      "te": "తరువాత నేను ఆ కాగితాన్ని తీసుకొని నా కొడుకు కోసం స్క్రైబ్ ని తీసుకురావడానికి ప్రవేశ కమిషన్ కార్యాలయానికి సమర్పించాను.",
      "mr": "मग मी तो कागद घेतला आणि माझ्या मुलासाठी लेखक आणण्यासाठी प्रवेश आयोगाच्या कार्यालयात जमा केला.",
      "fr": "J'ai ensuite pris le papier et je l'ai soumis au bureau de la commission d'entrée pour obtenir un secrétaire pour mon fils.",
      "es": "Luego tomé el papel y lo presenté en la oficina de la comisión de ingreso para conseguir un escriba para mi hijo.",
      "zh": "然后我拿着试卷提交到入学委员会办公室，为我儿子找一个抄写员。",
      "kn": "ನಂತರ ನಾನು ಕಾಗದವನ್ನು ತೆಗೆದುಕೊಂಡು ನನ್ನ ಮಗನಿಗೆ ಬರಹಗಾರನನ್ನು ತರಲು ಪ್ರವೇಶ ಆಯೋಗದ ಕಚೇರಿಗೆ ಸಲ್ಲಿಸಿದೆ."
    }
  },
  {
    "start": "9:26",
    "text": {
      "en": "The scribe order was received, the exam was written, and he came out with a rank of 5945, exactly according to the merit list.",
      "hi": "स्क्राइब का आदेश प्राप्त हुआ, परीक्षा हुई और वह 5945 रैंक के साथ बाहर आया, जो कि मेरिट सूची के अनुसार था।",
      "ta": "ஸ்க்ரைப் ஆர்டர் கிடைத்தது, தேர்வு எழுதப்பட்டது, அவர் தகுதிப் பட்டியலின்படி சரியாக 5945 ரேங்க் பெற்று வெளியே வந்தார்.",
      "bn": "লেখকের আদেশ গৃহীত হল, পরীক্ষা লেখা হল, এবং সে 5945 নম্বর পেয়ে বেরিয়ে এল, ঠিক মেধা তালিকা অনুসারে।",
      "te": "స్క్రైబ్ ఆర్డర్ అందింది, పరీక్ష రాసింది, మరియు అతను మెరిట్ జాబితా ప్రకారం 5945 ర్యాంకుతో బయటకు వచ్చాడు.",
      "mr": "लेखकाचा आदेश मिळाला, परीक्षा लिहिली गेली आणि तो गुणवत्ता यादीनुसार 5945 क्रमांकाने उत्तीर्ण झाला.",
      "fr": "L'ordre du scribe a été reçu, l'examen a été écrit et il est sorti avec un rang de 5945, exactement selon la liste de mérite.",
      "es": "Se recibió la orden del escriba, se escribió el examen y salió con un rango de 5945, exactamente de acuerdo con la lista de méritos.",
      "zh": "抄书令已下，考试已开始，他的成绩是5945名，与功绩名单完全一致。",
      "kn": "ಸ್ಕ್ರೈಬ್ ಆರ್ಡರ್ ಬಂತು, ಪರೀಕ್ಷೆ ಬರೆದರು, ಮತ್ತು ಅವರು ಮೆರಿಟ್ ಪಟ್ಟಿಯ ಪ್ರಕಾರ ನಿಖರವಾಗಿ 5945 ರ್ಯಾಂಕ್ ಗಳಿಸಿ ಹೊರಬಂದರು."
    }
  },
  {
    "start": "9:33",
    "text": {
      "en": "He got admission in engineering exactly as per the merit list. My son wanted the AML Computer Science branch,",
      "hi": "उसे इंजीनियरिंग में एडमिशन मिल गया, बिलकुल मेरिट लिस्ट के हिसाब से। मेरे बेटे को AML कंप्यूटर साइंस ब्रांच चाहिए थी।",
      "ta": "தகுதிப் பட்டியலின்படி அவனுக்கு பொறியியல் படிப்பில் சரியாக அனுமதி கிடைத்தது. என் மகன் AML கணினி அறிவியல் பிரிவில் சேர விரும்பினான்.",
      "bn": "সে ঠিক মেধা তালিকা অনুযায়ীই ইঞ্জিনিয়ারিংয়ে ভর্তি হয়েছে। আমার ছেলে AML কম্পিউটার সায়েন্স শাখায় পড়তে চেয়েছিল,",
      "te": "అతను మెరిట్ జాబితా ప్రకారం ఇంజనీరింగ్‌లో అడ్మిషన్ పొందాడు. నా కొడుకు AML కంప్యూటర్ సైన్స్ బ్రాంచ్ కోరుకున్నాడు,",
      "mr": "त्याला गुणवत्ता यादीनुसारच अभियांत्रिकीमध्ये प्रवेश मिळाला. माझ्या मुलाला एएमएल संगणक विज्ञान शाखा हवी होती,",
      "fr": "Il a été admis en ingénierie, exactement comme prévu. Mon fils voulait la filière informatique AML.",
      "es": "Fue admitido en ingeniería según la lista de méritos. Mi hijo quería la rama de Ciencias de la Computación AML,",
      "zh": "他完全按照优秀名单上的要求被工程学专业录取了。我儿子想读AML计算机科学专业，",
      "kn": "ಅವನಿಗೆ ಮೆರಿಟ್ ಪಟ್ಟಿಯ ಪ್ರಕಾರವೇ ಎಂಜಿನಿಯರಿಂಗ್‌ನಲ್ಲಿ ಪ್ರವೇಶ ಸಿಕ್ಕಿತು. ನನ್ನ ಮಗನಿಗೆ AML ಕಂಪ್ಯೂಟರ್ ಸೈನ್ಸ್ ಶಾಖೆ ಬೇಕಿತ್ತು,"
    }
  },
  {
    "start": "9:42",
    "text": {
      "en": "and he got the opportunity to study it. But what happened next is where Mother again helped me, and I can say this clearly.",
      "hi": "और उसे इसका अध्ययन करने का अवसर मिला। लेकिन इसके बाद जो हुआ, उसमें माँ ने फिर से मेरी मदद की, और मैं यह स्पष्ट रूप से कह सकता हूँ।",
      "ta": "அதைப் படிக்க அவருக்கு வாய்ப்பு கிடைத்தது. ஆனால் அடுத்து நடந்தது என்னவென்றால், அம்மா மீண்டும் எனக்கு உதவினார், இதை நான் தெளிவாகச் சொல்ல முடியும்.",
      "bn": "এবং সে এটি অধ্যয়নের সুযোগ পেয়েছিল। কিন্তু এরপর যা ঘটেছিল তা হল মা আবার আমাকে সাহায্য করেছিলেন, এবং আমি এটি স্পষ্টভাবে বলতে পারি।",
      "te": "మరియు అతనికి దానిని అధ్యయనం చేసే అవకాశం లభించింది. కానీ తరువాత ఏమి జరిగిందంటే అమ్మ మళ్ళీ నాకు సహాయం చేసింది, మరియు నేను దీనిని స్పష్టంగా చెప్పగలను.",
      "mr": "आणि त्याला त्याचा अभ्यास करण्याची संधी मिळाली. पण पुढे जे घडले ते म्हणजे आईने मला पुन्हा मदत केली आणि मी हे स्पष्टपणे सांगू शकतो.",
      "fr": "Et il a eu l'occasion de l'étudier. Mais ce qui s'est passé ensuite, c'est que Mère m'a encore aidé, et je peux le dire clairement.",
      "es": "y tuvo la oportunidad de estudiarlo. Pero lo que sucedió después fue que mi Madre me ayudó de nuevo, y puedo decirlo claramente.",
      "zh": "他才有机会学习。接下来发生的事情，妈妈又一次帮助了我，这一点我可以清楚地说出来。",
      "kn": "ಮತ್ತು ಅವನಿಗೆ ಅದನ್ನು ಅಧ್ಯಯನ ಮಾಡಲು ಅವಕಾಶ ಸಿಕ್ಕಿತು. ಆದರೆ ಮುಂದೆ ಏನಾಯಿತು ಎಂದರೆ ತಾಯಿ ಮತ್ತೆ ನನಗೆ ಸಹಾಯ ಮಾಡಿದರು, ಮತ್ತು ನಾನು ಇದನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳಬಲ್ಲೆ."
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "Even after getting admission according to the rank list, the authorities said it was not possible to give him admission. When I asked why,",
      "hi": "रैंक लिस्ट के अनुसार एडमिशन मिलने के बाद भी, अधिकारियों ने कहा कि उसे एडमिशन देना संभव नहीं है। जब मैंने पूछा कि क्यों,",
      "ta": "தரவரிசைப் பட்டியலின்படி சேர்க்கை பெற்ற பிறகும், அதிகாரிகள் அவருக்கு அனுமதி வழங்க முடியாது என்று கூறினர். ஏன் என்று நான் கேட்டபோது,",
      "bn": "র‍্যাঙ্ক তালিকা অনুযায়ী ভর্তি হওয়ার পরেও কর্তৃপক্ষ বলেছিল যে তাকে ভর্তি দেওয়া সম্ভব নয়। যখন আমি জিজ্ঞাসা করলাম কেন,",
      "te": "ర్యాంక్ జాబితా ప్రకారం అడ్మిషన్ పొందిన తర్వాత కూడా, అధికారులు అతనికి అడ్మిషన్ ఇవ్వడం సాధ్యం కాదని చెప్పారు. నేను ఎందుకు అని అడిగినప్పుడు,",
      "mr": "रँक लिस्टनुसार प्रवेश मिळाल्यानंतरही अधिकाऱ्यांनी त्याला प्रवेश देणे शक्य नसल्याचे सांगितले. मी कारण विचारले तेव्हा,",
      "fr": "Même après avoir été admis selon la liste de classement, les autorités ont déclaré qu'il était impossible de l'admettre. Quand j'ai demandé pourquoi,",
      "es": "Incluso después de haber sido admitido según la lista de clasificación, las autoridades dijeron que no era posible. Cuando pregunté por qué,",
      "zh": "即使他按照排名获得了录取，学校也说不可能录取他。我问他为什么，",
      "kn": "ರ‍್ಯಾಂಕ್ ಪಟ್ಟಿಯ ಪ್ರಕಾರ ಪ್ರವೇಶ ಪಡೆದ ನಂತರವೂ, ಅಧಿಕಾರಿಗಳು ಅವನಿಗೆ ಪ್ರವೇಶ ನೀಡಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳಿದರು. ನಾನು ಏಕೆ ಎಂದು ಕೇಳಿದಾಗ,"
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "they argued with me every day. They said, “He is blind. A blind student cannot study. There is no order allowing it.",
      "hi": "वे मुझसे रोज़ बहस करते थे। कहते थे, \"वह अंधा है। एक अंधा छात्र पढ़ाई नहीं कर सकता। ऐसा करने की कोई व्यवस्था नहीं है।\"",
      "ta": "அவர்கள் தினமும் என்னுடன் வாக்குவாதம் செய்தனர். அவர்கள், “அவர் பார்வையற்றவர். பார்வையற்ற மாணவரால் படிக்க முடியாது. அதை அனுமதிக்கும் எந்த உத்தரவும் இல்லை” என்றார்கள்.",
      "bn": "তারা প্রতিদিন আমার সাথে তর্ক করত। তারা বলত, “সে অন্ধ। একজন অন্ধ ছাত্র পড়াশোনা করতে পারে না। এটার কোনও অনুমতি নেই।",
      "te": "వాళ్ళు ప్రతిరోజూ నాతో వాదించారు. వాళ్ళు, “అతను అంధుడు. అంధ విద్యార్థి చదువుకోలేడు. దానిని అనుమతించే ఆదేశం లేదు.",
      "mr": "ते दररोज माझ्याशी वाद घालत असत. ते म्हणायचे, “तो आंधळा आहे. अंध विद्यार्थी अभ्यास करू शकत नाही. त्यासाठी कोणताही आदेश नाही.",
      "fr": "Ils se disputaient avec moi tous les jours. Ils disaient : « Il est aveugle. Un étudiant aveugle ne peut pas étudier. Aucun ordre ne le permet. »",
      "es": "Discutían conmigo todos los días. Decían: «Es ciego. Un estudiante ciego no puede estudiar. No hay orden que lo permita».",
      "zh": "他们每天都跟我争论。他们说:“他是瞎子。盲人学生不能学习。没有命令允许这样做。”",
      "kn": "ಅವರು ಪ್ರತಿದಿನ ನನ್ನೊಂದಿಗೆ ವಾದಿಸಿದರು. ಅವರು ಹೇಳಿದರು, “ಅವನು ಕುರುಡ. ಕುರುಡ ವಿದ್ಯಾರ್ಥಿ ಓದಲು ಸಾಧ್ಯವಿಲ್ಲ. ಅದನ್ನು ಅನುಮತಿಸುವ ಯಾವುದೇ ಆದೇಶವಿಲ್ಲ."
    }
  },
  {
    "start": "10:12",
    "text": {
      "en": "Only students with up to 40% disability are permitted for technical education by the government.” They kept giving such obstacles every day.",
      "hi": "सरकार द्वारा तकनीकी शिक्षा के लिए केवल 40% तक विकलांगता वाले छात्रों को ही अनुमति दी जाती है।” वे हर दिन ऐसी बाधाएँ देते रहते थे।",
      "ta": "40% வரை குறைபாடு உள்ள மாணவர்கள் மட்டுமே அரசாங்கத்தால் தொழில்நுட்பக் கல்விக்கு அனுமதிக்கப்படுகிறார்கள். அவர்கள் ஒவ்வொரு நாளும் இதுபோன்ற தடைகளைக் கொடுத்துக்கொண்டே இருந்தனர்.",
      "bn": "সরকার কেবলমাত্র 40% পর্যন্ত প্রতিবন্ধী শিক্ষার্থীদের কারিগরি শিক্ষার অনুমতি দেয়।” তারা প্রতিদিন এই ধরনের বাধা দিতে থাকে।",
      "te": "40% వరకు వైకల్యం ఉన్న విద్యార్థులను మాత్రమే ప్రభుత్వం సాంకేతిక విద్యకు అనుమతిస్తోంది.” వారు ప్రతిరోజూ అలాంటి అడ్డంకులను ఇస్తూనే ఉన్నారు.",
      "mr": "सरकार केवळ 40% पर्यंत अपंगत्व असलेल्या विद्यार्थ्यांनाच तांत्रिक शिक्षणाची परवानगी देते.” ते दररोज असे अडथळे देत राहिले.",
      "fr": "Seuls les étudiants ayant un handicap allant jusqu'à 40 % sont autorisés par le gouvernement à suivre un enseignement technique. » Ils continuaient à créer de tels obstacles tous les jours.",
      "es": "El gobierno solo permite el acceso a la educación técnica a estudiantes con hasta un 40% de discapacidad”. Siguieron poniendo obstáculos similares todos los días.",
      "zh": "政府只允许残疾程度达到40%的学生接受技术教育。”他们每天都会设置这样的障碍。",
      "kn": "ಸರ್ಕಾರವು 40% ವರೆಗಿನ ಅಂಗವೈಕಲ್ಯ ಹೊಂದಿರುವ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಮಾತ್ರ ತಾಂತ್ರಿಕ ಶಿಕ್ಷಣಕ್ಕೆ ಅವಕಾಶ ನೀಡುತ್ತದೆ. ” ಅವರು ಪ್ರತಿದಿನ ಅಂತಹ ಅಡೆತಡೆಗಳನ್ನು ನೀಡುತ್ತಲೇ ಇದ್ದರು."
    }
  },
  {
    "start": "10:20",
    "text": {
      "en": "Every evening, when I prayed, Mother comforted me. I remember all those words. Even now,",
      "hi": "हर शाम, जब मैं प्रार्थना करता, माँ मुझे दिलासा देतीं। मुझे वे सारे शब्द याद हैं। आज भी,",
      "ta": "ஒவ்வொரு மாலையும், நான் ஜெபிக்கும்போது, அம்மா என்னை ஆறுதல்படுத்தினார். அந்த வார்த்தைகள் எல்லாம் எனக்கு நினைவிருக்கிறது. இப்போதும் கூட,",
      "bn": "প্রতি সন্ধ্যায়, যখন আমি প্রার্থনা করতাম, মা আমাকে সান্ত্বনা দিতেন। আমার সেই সব কথা মনে আছে। এমনকি এখনও,",
      "te": "ప్రతి సాయంత్రం, నేను ప్రార్థించినప్పుడు, అమ్మ నన్ను ఓదార్చింది. ఆ మాటలన్నీ నాకు గుర్తున్నాయి. ఇప్పుడు కూడా,",
      "mr": "दररोज संध्याकाळी, जेव्हा मी प्रार्थना करत असे, तेव्हा आई मला सांत्वन देत असे. मला ते सर्व शब्द आठवतात. आजही,",
      "fr": "Chaque soir, quand je priais, ma mère me réconfortait. Je me souviens de toutes ces paroles. Même maintenant,",
      "es": "Todas las noches, cuando rezaba, mi madre me consolaba. Recuerdo todas esas palabras. Incluso ahora,",
      "zh": "每天晚上，当我祈祷时，母亲都会安慰我。我还记得那些话。直到现在，",
      "kn": "ಪ್ರತಿದಿನ ಸಂಜೆ, ನಾನು ಪ್ರಾರ್ಥಿಸುವಾಗ, ತಾಯಿ ನನ್ನನ್ನು ಸಮಾಧಾನಪಡಿಸುತ್ತಿದ್ದರು. ಆ ಎಲ್ಲಾ ಮಾತುಗಳು ನನಗೆ ನೆನಪಿವೆ. ಈಗಲೂ ಸಹ,"
    }
  },
  {
    "start": "10:26",
    "text": {
      "en": "whenever I pray, it feels like a message in my heart: “Do not fear, do",
      "hi": "जब भी मैं प्रार्थना करता हूँ, तो ऐसा लगता है जैसे मेरे दिल में एक संदेश है: \"डरो मत, करो",
      "ta": "நான் ஜெபிக்கும் போதெல்லாம், அது என் இதயத்தில் ஒரு செய்தியாக உணர்கிறது: “பயப்படாதே, செய்",
      "bn": "যখনই আমি প্রার্থনা করি, তখন এটি আমার হৃদয়ে একটি বার্তার মতো অনুদর্শন হয়: \"ভয় পেও না, কর",
      "te": "నేను ప్రార్థించినప్పుడల్లా, అది నా హృదయంలో ఒక సందేశంలా అనిపిస్తుంది: “భయపడకు, చేయుము",
      "mr": "जेव्हा जेव्हा मी प्रार्थना करतो तेव्हा ते माझ्या हृदयातल्या संदेशासारखे वाटते: “भिऊ नको, कर",
      "fr": "Chaque fois que je prie, j'ai l'impression qu'un message résonne dans mon cœur : « N'aie pas peur, fais",
      "es": "cada vez que oro, siento como un mensaje en mi corazón: “No temas, haz lo que te dé la gana”.",
      "zh": "每当我祷告时，我心里都感觉有一条信息:“不要害怕，",
      "kn": "ನಾನು ಪ್ರಾರ್ಥಿಸುವಾಗಲೆಲ್ಲಾ, ಅದು ನನ್ನ ಹೃದಯದಲ್ಲಿ ಒಂದು ಸಂದೇಶದಂತೆ ಭಾಸವಾಗುತ್ತದೆ: “ಭಯಪಡಬೇಡ, ಮಾಡು"
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "not fear. God is with you.” That was always the message, and I still remember it.",
      "hi": "डरो मत। देव तुम्हारे साथ है।” यही संदेश हमेशा से था, और मुझे आज भी याद है।",
      "ta": "பயம் வேண்டாம். இறைவன் உன்னுடன் இருக்கிறார்.” அதுதான் எப்போதும் சொன்ன செய்தி, எனக்கு இன்னும் அது நினைவிருக்கிறது.",
      "bn": "ভয় করো না। ঈশ্বর তোমার সাথে আছেন।\" এটাই সবসময় বার্তা ছিল, এবং আমি এখনও তা মনে রাখি।",
      "te": "భయపడకండి. దేవుడు మీతో ఉన్నాడు.” అదే ఎల్లప్పుడూ సందేశం, మరియు నాకు ఇప్పటికీ అది గుర్తుంది.",
      "mr": "घाबरू नकोस. देव तुझ्यासोबत आहे.” हा नेहमीच संदेश होता आणि मला तो अजूनही आठवतो.",
      "fr": "N'ayez crainte. Dieu est avec vous. » C'était toujours le message, et je m'en souviens encore.",
      "es": "No temas. Dios está contigo. Ese fue siempre el mensaje, y todavía lo recuerdo.",
      "zh": "不要害怕。天主与你同在。”这始终是那句信息，我仍然记得。",
      "kn": "ಭಯಪಡಬೇಡಿ. ದೇವರು ನಿಮ್ಮೊಂದಿಗಿದ್ದಾನೆ.” ಅದು ಯಾವಾಗಲೂ ಸಂದೇಶವಾಗಿತ್ತು, ಮತ್ತು ನನಗೆ ಅದು ಇನ್ನೂ ನೆನಪಿದೆ."
    }
  },
  {
    "start": "10:40",
    "text": {
      "en": "Then one day, a message came to my son’s phone: the first allotment was released. It was Kottarakkara Engineering College.",
      "hi": "फिर एक दिन मेरे बेटे के फ़ोन पर एक मैसेज आया: पहला अलॉटमेंट जारी हो गया है। यह कोट्टाराक्कारा इंजीनियरिंग कॉलेज था।",
      "ta": "பிறகு ஒரு நாள், என் மகனின் தொலைபேசிக்கு ஒரு செய்தி வந்தது: முதல் ஒதுக்கீடு வெளியிடப்பட்டது. அது கொட்டாரக்கரா பொறியியல் கல்லூரி.",
      "bn": "তারপর একদিন, আমার ছেলের ফোনে একটা বার্তা এলো: প্রথম বরাদ্দপত্র প্রকাশিত হয়েছে। এটি ছিল কোত্তারাক্কারা ইঞ্জিনিয়ারিং কলেজ।",
      "te": "తర్వాత ఒకరోజు, నా కొడుకు ఫోన్‌కు ఒక సందేశం వచ్చింది: మొదటి అలాట్‌మెంట్ విడుదలైంది. అది కొట్టారక్కర ఇంజనీరింగ్ కళాశాల.",
      "mr": "मग एके दिवशी, माझ्या मुलाच्या फोनवर एक मेसेज आला: पहिले वाटप जाहीर झाले. ते कोट्टारक्कारा अभियांत्रिकी महाविद्यालय होते.",
      "fr": "Puis un jour, mon fils a reçu un message : le premier lotissement était disponible. Il s'agissait du Kottarakkara Engineering College.",
      "es": "Un día, mi hijo recibió un mensaje en su teléfono: la primera parcela estaba disponible. Era la Facultad de Ingeniería de Kottarakkara.",
      "zh": "后来有一天，我儿子的手机收到一条消息:第一个名额已经公布了。是科塔拉卡拉工程学院。",
      "kn": "ನಂತರ ಒಂದು ದಿನ, ನನ್ನ ಮಗನ ಫೋನ್‌ಗೆ ಒಂದು ಸಂದೇಶ ಬಂದಿತು: ಮೊದಲ ಹಂಚಿಕೆ ಬಿಡುಗಡೆಯಾಯಿತು. ಅದು ಕೊಟ್ಟಾರಕ್ಕರ ಎಂಜಿನಿಯರಿಂಗ್ ಕಾಲೇಜು."
    }
  },
  {
    "start": "10:53",
    "text": {
      "en": "Going that far to study was a challenge, so we waited for the second allotment.",
      "hi": "इतनी दूर जाकर पढ़ाई करना एक चुनौती थी, इसलिए हमने दूसरे आवंटन का इंतजार किया।",
      "ta": "அவ்வளவு தூரம் சென்று படிப்பது சவாலாக இருந்தது, அதனால் இரண்டாவது ஒதுக்கீட்டிற்காக நாங்கள் காத்திருந்தோம்.",
      "bn": "পড়াশোনার জন্য এতদূর যাওয়াটা একটা চ্যালেঞ্জ ছিল, তাই আমরা দ্বিতীয় বরাদ্দের জন্য অপেক্ষা করেছিলাম।",
      "te": "అంత దూరం చదువుకోవడం ఒక సవాలు, కాబట్టి మేము రెండవ కేటాయింపు కోసం వేచి ఉన్నాము.",
      "mr": "अभ्यासासाठी इतके दूर जाणे एक आव्हान होते, म्हणून आम्ही दुसऱ्या वाटपाची वाट पाहत होतो.",
      "fr": "Aller aussi loin pour étudier était un défi, alors nous avons attendu le deuxième lotissement.",
      "es": "Ir tan lejos para estudiar fue un reto, así que esperamos hasta la segunda asignación.",
      "zh": "去那么远的地方学习是一个挑战，所以我们等待第二次分配。",
      "kn": "ಅಷ್ಟು ದೂರ ಹೋಗಿ ಅಧ್ಯಯನ ಮಾಡುವುದು ಒಂದು ಸವಾಲಾಗಿತ್ತು, ಆದ್ದರಿಂದ ನಾವು ಎರಡನೇ ಹಂಚಿಕೆಗಾಗಿ ಕಾಯುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "10:57",
    "text": {
      "en": "For the second allotment, he got admission to Attingal Engineering College. He went there,",
      "hi": "दूसरे आवंटन में उन्हें अट्टिंगल इंजीनियरिंग कॉलेज में दाखिला मिल गया। वे वहाँ गए,",
      "ta": "இரண்டாவது ஒதுக்கீட்டிற்கு, அவர் அட்டிங்கல் பொறியியல் கல்லூரியில் சேர்க்கை பெற்றார். அவர் அங்கு சென்றார்,",
      "bn": "দ্বিতীয় বরাদ্দের জন্য, সে আটিংগাল ইঞ্জিনিয়ারিং কলেজে ভর্তি হয়েছিল। সে সেখানে গিয়েছিল।",
      "te": "రెండవ అలాట్‌మెంట్ కోసం, అతను అట్టింగల్ ఇంజనీరింగ్ కళాశాలలో ప్రవేశం పొందాడు. అతను అక్కడికి వెళ్ళాడు,",
      "mr": "दुसऱ्या अलॉटमेंटसाठी त्याला अटिंगल इंजिनिअरिंग कॉलेजमध्ये प्रवेश मिळाला. तो तिथे गेला,",
      "fr": "Pour la deuxième année, il a été admis à l'Attingal Engineering College. Il y est allé.",
      "es": "Para la segunda asignación, fue admitido en la Facultad de Ingeniería de Attingal. Fue allí,",
      "zh": "第二次分配后，他被阿廷格尔工程学院录取。他就读于那里。",
      "kn": "ಎರಡನೇ ಹಂಚಿಕೆಗೆ, ಅವನಿಗೆ ಅಟ್ಟಿಂಗಲ್ ಎಂಜಿನಿಯರಿಂಗ್ ಕಾಲೇಜಿಗೆ ಪ್ರವೇಶ ಸಿಕ್ಕಿತು. ಅವನು ಅಲ್ಲಿಗೆ ಹೋದನು,"
    }
  },
  {
    "start": "11:02",
    "text": {
      "en": "and when he went, he was asked to pay the fee. The annual fee was 42,000 rupees. We paid the PTA fund, the uniform fee, everything, and returned.",
      "hi": "और जब वह गया, तो उससे फीस भरने को कहा गया। सालाना फीस 42,000 रुपये थी। हमने पीटीए फंड, यूनिफॉर्म फीस, सब कुछ चुकाया और वापस लौट आए।",
      "ta": "அவர் சென்றபோது, கட்டணம் செலுத்தும்படி கேட்டார்கள். ஆண்டு கட்டணம் 42,000 ரூபாய். நாங்கள் PTA நிதி, சீருடை கட்டணம், அனைத்தையும் செலுத்திவிட்டு திரும்பினோம்.",
      "bn": "এবং যখন সে গেল, তখন তাকে ফি দিতে বলা হল। বার্ষিক ফি ছিল 42,000 টাকা। আমরা পিটিএ তহবিল, ইউনিফর্ম ফি, সবকিছু দিয়েছিলাম এবং ফিরে এসেছিলাম।",
      "te": "మరియు అతను వెళ్ళినప్పుడు, ఫీజు చెల్లించమని అడిగారు. వార్షిక ఫీజు 42,000 రూపాయలు. మేము PTA ఫండ్, యూనిఫాం ఫీజు, అన్నీ చెల్లించి తిరిగి వచ్చాము.",
      "mr": "आणि जेव्हा तो गेला तेव्हा त्याला फी भरण्यास सांगण्यात आले. वार्षिक फी 42,000 रुपये होती. आम्ही पीटीए फंड, गणवेशाची फी, सर्व काही दिले आणि परत आलो.",
      "fr": "Et quand il est parti, on lui a demandé de payer la cotisation. La cotisation annuelle s'élevait à 42 000 roupies. Nous avons payé la caisse de l'association des parents d'élèves, les frais d'uniforme, tout, et nous sommes rentrés.",
      "es": "Y cuando se fue, le pidieron que pagara la cuota anual. La cuota anual era de 42.000 rupias. Pagamos el fondo de la Asociación de Padres y Maestros (PTA), la cuota del uniforme, todo, y regresamos.",
      "zh": "他去的时候，学校要求他缴纳学费。每年的学费是4.2万卢比。我们交了家长教师协会基金、校服费等等，然后就回去了。",
      "kn": "ಮತ್ತು ಅವನು ಹೋದಾಗ, ಶುಲ್ಕ ಪಾವತಿಸಲು ಕೇಳಲಾಯಿತು. ವಾರ್ಷಿಕ ಶುಲ್ಕ 42,000 ರೂಪಾಯಿಗಳು. ನಾವು ಪಿಟಿಎ ನಿಧಿ, ಸಮವಸ್ತ್ರ ಶುಲ್ಕ, ಎಲ್ಲವನ್ನೂ ಪಾವತಿಸಿ ಹಿಂತಿರುಗಿದೆವು."
    }
  },
  {
    "start": "11:16",
    "text": {
      "en": "By the evening, another message arrived saying, “Your admission has been rejected.” When I asked the reason,",
      "hi": "शाम तक एक और संदेश आया, जिसमें लिखा था, \"आपका प्रवेश अस्वीकार कर दिया गया है।\" जब मैंने कारण पूछा,",
      "ta": "மாலையில், \"உங்கள் சேர்க்கை நிராகரிக்கப்பட்டது\" என்று மற்றொரு செய்தி வந்தது. நான் காரணத்தைக் கேட்டபோது,",
      "bn": "সন্ধ্যা নাগাদ, আরেকটি বার্তা আসে যেখানে লেখা ছিল, \"তোমার ভর্তি বাতিল করা হয়েছে।\" আমি কারণ জিজ্ঞাসা করলে,",
      "te": "సాయంత్రం నాటికి, \"మీ అడ్మిషన్ తిరస్కరించబడింది\" అని మరో సందేశం వచ్చింది. నేను కారణం అడిగినప్పుడు,",
      "mr": "संध्याकाळपर्यंत, आणखी एक संदेश आला की, “तुमचा प्रवेश नाकारण्यात आला आहे.” मी कारण विचारले तेव्हा,",
      "fr": "Le soir, un autre message est arrivé disant : « Votre admission a été rejetée. » Quand j'ai demandé la raison,",
      "es": "Por la tarde, llegó otro mensaje que decía: “Su admisión ha sido rechazada”. Cuando pregunté el motivo,",
      "zh": "到了晚上，又收到一条消息:“你的录取被拒绝了。”我问原因，",
      "kn": "ಸಂಜೆಯ ಹೊತ್ತಿಗೆ, \"ನಿಮ್ಮ ಪ್ರವೇಶವನ್ನು ತಿರಸ್ಕರಿಸಲಾಗಿದೆ\" ಎಂದು ಹೇಳುವ ಮತ್ತೊಂದು ಸಂದೇಶ ಬಂದಿತು. ನಾನು ಕಾರಣ ಕೇಳಿದಾಗ,"
    }
  },
  {
    "start": "11:23",
    "text": {
      "en": "I was told, “Go to the entrance commissioner’s office to inquire.” The principal said nothing further and left.",
      "hi": "मुझसे कहा गया, “प्रवेश आयुक्त के कार्यालय में जाकर पूछताछ करो।” प्रिंसिपल ने आगे कुछ नहीं कहा और चले गए।",
      "ta": "\"நுழைவாயில் ஆணையர் அலுவலகத்திற்குச் சென்று விசாரிக்க வேண்டும்\" என்று எனக்குச் சொல்லப்பட்டது. முதல்வர் மேற்கொண்டு எதுவும் சொல்லாமல் சென்றுவிட்டார்.",
      "bn": "আমাকে বলা হয়েছিল, “প্রবেশ কমিশনারের অফিসে গিয়ে জিজ্ঞাসাবাদ করো।” অধ্যক্ষ আর কিছু না বলে চলে গেলেন।",
      "te": "“ఎంట్రన్స్ కమిషనర్ ఆఫీసుకి వెళ్లి విచారించమని” నాకు చెప్పారు. ప్రిన్సిపాల్ ఇంకేమీ చెప్పకుండా వెళ్ళిపోయాడు.",
      "mr": "मला सांगण्यात आले, “प्रवेश आयुक्तांच्या कार्यालयात चौकशी करण्यासाठी जा.” मुख्याध्यापकांनी पुढे काहीही न बोलता ते निघून गेले.",
      "fr": "On m'a dit : « Allez au bureau du commissaire d'entrée pour vous renseigner. » Le directeur n'a rien dit de plus et est parti.",
      "es": "Me dijeron: “Vaya a la oficina del comisario de entrada para preguntar”. El director no dijo nada más y se fue.",
      "zh": "我被告知“去入口专员办公室询问。”校长没有再说什么就走了。",
      "kn": "\"ಪ್ರವೇಶ ಆಯುಕ್ತರ ಕಚೇರಿಗೆ ಹೋಗಿ ವಿಚಾರಿಸಿ\" ಎಂದು ನನಗೆ ಹೇಳಲಾಯಿತು. ಪ್ರಾಂಶುಪಾಲರು ಮುಂದೆ ಏನೂ ಹೇಳದೆ ಹೊರಟುಹೋದರು."
    }
  },
  {
    "start": "11:32",
    "text": {
      "en": "When I went to the entrance commissioner’s office again, I was told that the technical committee had decided",
      "hi": "जब मैं दोबारा प्रवेश आयुक्त के कार्यालय गया तो मुझे बताया गया कि तकनीकी समिति ने निर्णय लिया है",
      "ta": "நான் மீண்டும் நுழைவு ஆணையர் அலுவலகத்திற்குச் சென்றபோது, தொழில்நுட்பக் குழு முடிவு செய்ததாகக் கூறப்பட்டது",
      "bn": "যখন আমি আবার প্রবেশ কমিশনারের অফিসে গেলাম, তখন আমাকে বলা হল যে টেকনিক্যাল কমিটি সিদ্ধান্ত নিয়েছে",
      "te": "నేను మళ్ళీ ప్రవేశ కమిషనర్ కార్యాలయానికి వెళ్ళినప్పుడు, సాంకేతిక కమిటీ నిర్ణయించిందని నాకు చెప్పబడింది",
      "mr": "जेव्हा मी पुन्हा प्रवेश आयुक्तांच्या कार्यालयात गेलो तेव्हा मला सांगण्यात आले की तांत्रिक समितीने निर्णय घेतला आहे",
      "fr": "Quand je suis retourné au bureau du commissaire d'entrée, on m'a dit que le comité technique avait décidé",
      "es": "Cuando fui nuevamente a la oficina del comisario de entrada, me dijeron que el comité técnico había decidido",
      "zh": "当我再次前往入口专员办公室时，我被告知技术委员会已经决定",
      "kn": "ನಾನು ಮತ್ತೆ ಪ್ರವೇಶ ಆಯುಕ್ತರ ಕಚೇರಿಗೆ ಹೋದಾಗ, ತಾಂತ್ರಿಕ ಸಮಿತಿಯು ನಿರ್ಧರಿಸಿದೆ ಎಂದು ನನಗೆ ತಿಳಿಸಲಾಯಿತು"
    }
  },
  {
    "start": "11:39",
    "text": {
      "en": "that this student should not be allowed to study because he cannot see the screen. That was the reason they gave.",
      "hi": "उन्होंने कहा कि इस छात्र को पढ़ाई करने की अनुमति नहीं दी जानी चाहिए क्योंकि वह स्क्रीन नहीं देख सकता। यही कारण बताया गया।",
      "ta": "இந்த மாணவனால் திரையைப் பார்க்க முடியாது என்பதால் அவரைப் படிக்க அனுமதிக்கக் கூடாது என்று அவர்கள் கூறினர். அதுதான் காரணம்.",
      "bn": "যে এই ছাত্রটিকে পড়াশুনা করতে দেওয়া উচিত নয় কারণ সে স্ক্রিন দেখতে পায় না। এটাই ছিল তাদের যুক্তি।",
      "te": "ఈ విద్యార్థి స్క్రీన్ చూడలేడు కాబట్టి చదువుకోనివ్వకూడదని. అదే కారణం అని వారు చెప్పారు.",
      "mr": "की या विद्यार्थ्याला स्क्रीन दिसत नसल्याने अभ्यास करू देऊ नये. हेच कारण त्यांनी दिले.",
      "fr": "Cet étudiant ne devrait pas être autorisé à étudier car il ne peut pas voir l'écran. C'est la raison invoquée.",
      "es": "que a este estudiante no se le debería permitir estudiar porque no puede ver la pantalla. Esa fue la razón que dieron.",
      "zh": "这个学生不应该被允许学习，因为他看不到屏幕。这就是他们给出的理由。",
      "kn": "ಈ ವಿದ್ಯಾರ್ಥಿಗೆ ಪರದೆ ಕಾಣಿಸುತ್ತಿಲ್ಲ ಎಂಬ ಕಾರಣಕ್ಕೆ ಅವನಿಗೆ ಅಧ್ಯಯನ ಮಾಡಲು ಅವಕಾಶ ನೀಡಬಾರದು ಎಂದು ಅವರು ಹೇಳಿದರು. ಅದಕ್ಕೇ ಅವರು ಕಾರಣ ನೀಡಿದರು."
    }
  },
  {
    "start": "11:46",
    "text": {
      "en": "I repeatedly explained that in today’s modern systems, a student studying computer science can use the screen and do everything just like others.",
      "hi": "मैंने बार-बार समझाया कि आज की आधुनिक प्रणालियों में, कंप्यूटर विज्ञान का अध्ययन करने वाला छात्र स्क्रीन का उपयोग कर सकता है और अन्य लोगों की तरह ही सब कुछ कर सकता है।",
      "ta": "இன்றைய நவீன அமைப்புகளில், கணினி அறிவியல் படிக்கும் ஒரு மாணவர் மற்றவர்களைப் போலவே திரையைப் பயன்படுத்தி எல்லாவற்றையும் செய்ய முடியும் என்பதை நான் மீண்டும் மீண்டும் விளக்கினேன்.",
      "bn": "আমি বারবার ব্যাখ্যা করেছি যে আজকের আধুনিক ব্যবস্থায়, কম্পিউটার বিজ্ঞান অধ্যয়নরত একজন শিক্ষার্থী অন্যদের মতোই স্ক্রিন ব্যবহার করতে পারে এবং সবকিছু করতে পারে।",
      "te": "నేటి ఆధునిక వ్యవస్థలలో, కంప్యూటర్ సైన్స్ చదువుతున్న విద్యార్థి స్క్రీన్‌ను ఉపయోగించగలడని మరియు ఇతరుల మాదిరిగానే ప్రతిదీ చేయగలడని నేను పదే పదే వివరించాను.",
      "mr": "मी वारंवार स्पष्ट केले की आजच्या आधुनिक प्रणालींमध्ये, संगणक शास्त्राचा अभ्यास करणारा विद्यार्थी स्क्रीन वापरू शकतो आणि इतरांप्रमाणेच सर्वकाही करू शकतो.",
      "fr": "J'ai expliqué à plusieurs reprises que dans les systèmes modernes d'aujourd'hui, un étudiant en informatique peut utiliser l'écran et tout faire comme les autres.",
      "es": "Expliqué repetidamente que en los sistemas modernos actuales, un estudiante de informática puede usar la pantalla y hacer todo como los demás.",
      "zh": "我反复解释说，在当今的现代系统中，学习计算机科学的学生可以像其他人一样使用屏幕做所有事情。",
      "kn": "ಇಂದಿನ ಆಧುನಿಕ ವ್ಯವಸ್ಥೆಗಳಲ್ಲಿ, ಕಂಪ್ಯೂಟರ್ ವಿಜ್ಞಾನವನ್ನು ಅಧ್ಯಯನ ಮಾಡುವ ವಿದ್ಯಾರ್ಥಿಯು ಪರದೆಯನ್ನು ಬಳಸಬಹುದು ಮತ್ತು ಇತರರಂತೆ ಎಲ್ಲವನ್ನೂ ಮಾಡಬಹುದು ಎಂದು ನಾನು ಪದೇ ಪದೇ ವಿವರಿಸಿದೆ."
    }
  },
  {
    "start": "11:56",
    "text": {
      "en": "Even after repeatedly explaining this, they did not agree. In the end, I decided to take the matter to court.",
      "hi": "बार-बार समझाने पर भी वे नहीं माने। अंततः मैंने मामला अदालत में ले जाने का फैसला किया।",
      "ta": "இதை பலமுறை விளக்கிய பிறகும், அவர்கள் உடன்படவில்லை. இறுதியில், நான் இந்த விஷயத்தை நீதிமன்றத்திற்கு எடுத்துச் செல்ல முடிவு செய்தேன்.",
      "bn": "বারবার ব্যাখ্যা করার পরেও তারা রাজি হয়নি। শেষ পর্যন্ত, আমি বিষয়টি আদালতে নিয়ে যাওয়ার সিদ্ধান্ত নিই।",
      "te": "పదే పదే ఈ విషయాన్ని వివరించినప్పటికీ, వారు అంగీకరించలేదు. చివరికి, నేను ఈ విషయాన్ని కోర్టుకు తీసుకెళ్లాలని నిర్ణయించుకున్నాను.",
      "mr": "वारंवार समजावून सांगूनही ते सहमत झाले नाहीत. शेवटी, मी हे प्रकरण न्यायालयात नेण्याचा निर्णय घेतला.",
      "fr": "Même après avoir expliqué cela à plusieurs reprises, ils n'étaient pas d'accord. Finalement, j'ai décidé de porter l'affaire devant les tribunaux.",
      "es": "Incluso después de explicárselo repetidamente, no estuvieron de acuerdo. Al final, decidí llevar el asunto a los tribunales.",
      "zh": "我反复解释，他们还是不同意。最后，我决定把这件事告上法庭。",
      "kn": "ಇದನ್ನು ಪದೇ ಪದೇ ವಿವರಿಸಿದರೂ ಅವರು ಒಪ್ಪಲಿಲ್ಲ. ಕೊನೆಗೆ, ನಾನು ಈ ವಿಷಯವನ್ನು ನ್ಯಾಯಾಲಯಕ್ಕೆ ಕೊಂಡೊಯ್ಯಲು ನಿರ್ಧರಿಸಿದೆ."
    }
  },
  {
    "start": "12:06",
    "text": {
      "en": "When I went to court, the lawyer said, “Submit the case file to me. You submit it, but",
      "hi": "जब मैं कोर्ट गया, तो वकील ने कहा, \"केस की फाइल मेरे पास जमा कर दो। तुम जमा कर दो, लेकिन",
      "ta": "நான் நீதிமன்றத்திற்குச் சென்றபோது, வழக்கறிஞர், \"வழக்கு கோப்பை என்னிடம் சமர்ப்பிக்கவும். நீங்கள் அதை சமர்ப்பிக்கவும், ஆனால்",
      "bn": "যখন আমি আদালতে গেলাম, আইনজীবী বললেন, “মামলার ফাইলটা আমার কাছে জমা দাও। তুমি জমা দাও, কিন্তু",
      "te": "నేను కోర్టుకు వెళ్ళినప్పుడు, న్యాయవాది, “కేసు ఫైల్‌ను నాకు సమర్పించు. మీరు దానిని సమర్పించండి, కానీ",
      "mr": "जेव्हा मी कोर्टात गेलो तेव्हा वकिलाने सांगितले, “केस फाईल माझ्याकडे जमा करा. तुम्ही ती जमा करा, पण",
      "fr": "Quand je suis allé au tribunal, l'avocat m'a dit : « Soumettez-moi le dossier. Vous le soumettez, mais",
      "es": "Cuando fui al juzgado, el abogado me dijo: \"Preséntenme el expediente. Preséntenlo, pero...",
      "zh": "我去法庭的时候，律师说:“把案卷给我交出来。你交了，但是，",
      "kn": "ನಾನು ನ್ಯಾಯಾಲಯಕ್ಕೆ ಹೋದಾಗ, ವಕೀಲರು, \"ಕೇಸ್ ಫೈಲ್ ಅನ್ನು ನನಗೆ ಸಲ್ಲಿಸಿ. ನೀವು ಅದನ್ನು ಸಲ್ಲಿಸಿ, ಆದರೆ"
    }
  },
  {
    "start": "12:19",
    "text": {
      "en": "do not expect too much, because the court will usually follow the technical committee’s decision. The chances of success are very low.”",
      "hi": "ज़्यादा उम्मीद मत रखिए, क्योंकि कोर्ट आमतौर पर तकनीकी समिति के फ़ैसले पर ही अमल करेगा। सफलता की संभावना बहुत कम है।”",
      "ta": "அதிகமாக எதிர்பார்க்க வேண்டாம், ஏனென்றால் நீதிமன்றம் வழக்கமாக தொழில்நுட்பக் குழுவின் முடிவைப் பின்பற்றும். வெற்றிக்கான வாய்ப்புகள் மிகக் குறைவு.”",
      "bn": "খুব বেশি আশা করবেন না, কারণ আদালত সাধারণত টেকনিক্যাল কমিটির সিদ্ধান্ত অনুসরণ করবে। সাফল্যের সম্ভাবনা খুবই কম।”",
      "te": "ఎక్కువగా ఆశించవద్దు, ఎందుకంటే కోర్టు సాధారణంగా సాంకేతిక కమిటీ నిర్ణయాన్ని అనుసరిస్తుంది. విజయావకాశాలు చాలా తక్కువ.”",
      "mr": "जास्त अपेक्षा करू नका, कारण न्यायालय सहसा तांत्रिक समितीच्या निर्णयाचे पालन करेल. यश मिळण्याची शक्यता खूप कमी आहे.”",
      "fr": "N'en attendez pas trop, car le tribunal suivra généralement la décision du comité technique. Les chances de succès sont très faibles.",
      "es": "No esperes demasiado, porque el tribunal suele acatar la decisión del comité técnico. Las probabilidades de éxito son muy bajas.",
      "zh": "不要期望太高，因为法庭通常会遵循技术委员会的决定。成功的几率很低。",
      "kn": "ಹೆಚ್ಚಿನದನ್ನು ನಿರೀಕ್ಷಿಸಬೇಡಿ, ಏಕೆಂದರೆ ನ್ಯಾಯಾಲಯವು ಸಾಮಾನ್ಯವಾಗಿ ತಾಂತ್ರಿಕ ಸಮಿತಿಯ ನಿರ್ಧಾರವನ್ನು ಅನುಸರಿಸುತ್ತದೆ. ಯಶಸ್ಸಿನ ಸಾಧ್ಯತೆಗಳು ತುಂಬಾ ಕಡಿಮೆ.”"
    }
  },
  {
    "start": "12:30",
    "text": {
      "en": "Even then, I prayed to Mother: “Mother, I have no one else to help me. There is no one else I can go to for support.",
      "hi": "फिर भी, मैंने माँ से प्रार्थना की: \"माँ, मेरी मदद करने वाला कोई और नहीं है। मेरे अलावा और कोई नहीं है जिससे मैं मदद ले सकूँ।",
      "ta": "அப்போதும் கூட, நான் அம்மாவிடம் பிரார்த்தனை செய்தேன்: “அம்மா, எனக்கு உதவ வேறு யாரும் இல்லை. ஆதரவுக்காக நான் வேறு யாரிடமும் செல்ல முடியாது.",
      "bn": "তবুও, আমি মায়ের কাছে প্রার্থনা করেছিলাম: “মা, আমাকে সাহায্য করার মতো আর কেউ নেই। সাহায্যের জন্য আমি আর কারও কাছে যেতে পারি না।",
      "te": "అయినప్పటికీ, నేను అమ్మను ఇలా ప్రార్థించాను: “అమ్మా, నాకు సహాయం చేయడానికి నాకు వేరే ఎవరూ లేరు. మద్దతు కోసం నేను వెళ్ళగలిగేది ఇంకెవరూ లేరు.",
      "mr": "तरीही, मी आईला प्रार्थना केली: “आई, मला मदत करण्यासाठी दुसरे कोणीही नाही. मी आधारासाठी जाऊ शकणारे दुसरे कोणीही नाही.",
      "fr": "Même à ce moment-là, j'ai prié ma mère : « Mère, je n'ai personne d'autre pour m'aider. Je ne peux me tourner vers personne d'autre pour obtenir du soutien.",
      "es": "Aun así, le recé a mi Madre: «Madre, no tengo a nadie más que me ayude. No hay nadie más a quien pueda acudir en busca de apoyo.",
      "zh": "即使在那时，我仍然向母亲祈祷:“母亲，没有人可以帮助我。没有人可以给我支持。",
      "kn": "ಆಗಲೂ ನಾನು ತಾಯಿಯನ್ನು ಪ್ರಾರ್ಥಿಸಿದೆ: “ಅಮ್ಮಾ, ನನಗೆ ಸಹಾಯ ಮಾಡಲು ಬೇರೆ ಯಾರೂ ಇಲ್ಲ. ಬೆಂಬಲಕ್ಕಾಗಿ ನಾನು ಬೇರೆ ಯಾರ ಬಳಿಯೂ ಹೋಗುವಂತಿಲ್ಲ."
    }
  },
  {
    "start": "12:44",
    "text": {
      "en": "Only You, Mother, can help me.” I put my complete faith in Mother and prayed, asking for help.",
      "hi": "केवल आप ही मेरी मदद कर सकती हैं, माँ।” मैंने माँ पर पूरा भरोसा रखा और मदद माँगते हुए प्रार्थना की।",
      "ta": "அம்மா, நீங்க மட்டும்தான் எனக்கு உதவி செய்ய முடியும்.” நான் அம்மாவின் மீது முழு நம்பிக்கை வைத்து, உதவி கேட்டு ஜெபித்தேன்.",
      "bn": "একমাত্র তুমিই আমাকে সাহায্য করতে পারো, মা।” আমি আমার পূর্ণ বিশ্বাস রেখে মায়ের উপর প্রার্থনা করে সাহায্য চেয়েছিলাম।",
      "te": "అమ్మా, నువ్వు మాత్రమే నాకు సహాయం చేయగలవు.” నేను అమ్మపై పూర్తి విశ్వాసం ఉంచి, సహాయం కోరుతూ ప్రార్థించాను.",
      "mr": "फक्त तूच मला मदत करू शकतेस, आई.” मी आईवर पूर्ण विश्वास ठेवला आणि मदतीसाठी प्रार्थना केली.",
      "fr": "Toi seule, Mère, peux m’aider. J’ai placé toute ma confiance en Mère et j’ai prié, demandant de l’aide.",
      "es": "Sólo Tú, Madre, puedes ayudarme”. Puse toda mi fe en Madre y oré pidiendo ayuda.",
      "zh": "母亲，只有您能帮助我。”我完全信任母亲，并祈祷寻求帮助。",
      "kn": "ತಾಯಿ, ನೀನು ಮಾತ್ರ ನನಗೆ ಸಹಾಯ ಮಾಡಬಲ್ಲೆ.” ನಾನು ತಾಯಿಯ ಮೇಲೆ ಸಂಪೂರ್ಣ ನಂಬಿಕೆಯಿಟ್ಟು ಪ್ರಾರ್ಥಿಸುತ್ತಾ ಸಹಾಯವನ್ನು ಬೇಡಿದೆ."
    }
  },
  {
    "start": "12:51",
    "text": {
      "en": "From the moment I submitted it, I repeatedly recited the prayer of faith, again and again. Finally, the court order came:",
      "hi": "इसे जमा करने के बाद से, मैंने बार-बार आस्था की प्रार्थना दोहराई। अंततः, अदालत का आदेश आया:",
      "ta": "நான் அதைச் சமர்ப்பித்த தருணத்திலிருந்து, நான் மீண்டும் மீண்டும் நம்பிக்கையின் பிரார்த்தனையைச் சொன்னேன். இறுதியாக, நீதிமன்ற உத்தரவு வந்தது:",
      "bn": "আমি যখনই এটি জমা দিয়েছি, তখন থেকেই আমি বারবার বিশ্বাসের প্রার্থনাটি পাঠ করেছি। অবশেষে, আদালতের আদেশ এলো:",
      "te": "నేను దానిని సమర్పించిన క్షణం నుండి, నేను పదే పదే విశ్వాసంతో కూడిన ప్రార్థనను పఠించాను. చివరికి, కోర్టు ఆదేశం వచ్చింది:",
      "mr": "मी ते सादर केल्यापासून, मी वारंवार श्रद्धेची प्रार्थना पुन्हा पुन्हा म्हणू लागलो. शेवटी, न्यायालयाचा आदेश आला:",
      "fr": "Dès que je l'ai soumise, j'ai récité la prière de foi à maintes reprises. Finalement, l'ordonnance du tribunal est tombée :",
      "es": "Desde el momento en que lo presenté, recité la oración de fe una y otra vez. Finalmente, llegó la orden judicial:",
      "zh": "从提交那一刻起，我就一遍又一遍地反复念诵着那段充满信心的祷文。终于，法院的命令来了:",
      "kn": "ನಾನು ಅದನ್ನು ಸಲ್ಲಿಸಿದ ಕ್ಷಣದಿಂದ, ನಾನು ಪದೇ ಪದೇ ನಂಬಿಕೆಯ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪಠಿಸಿದೆ, ಮತ್ತೆ ಮತ್ತೆ. ಕೊನೆಗೆ, ನ್ಯಾಯಾಲಯದ ಆದೇಶ ಬಂದಿತು:"
    }
  },
  {
    "start": "13:04",
    "text": {
      "en": "The court overturned all the authorities’ decisions and ruled that even a blind student is eligible to study computer science according to today’s modern systems.",
      "hi": "अदालत ने सभी प्राधिकारियों के निर्णयों को पलट दिया और फैसला सुनाया कि आज की आधुनिक प्रणालियों के अनुसार एक नेत्रहीन छात्र भी कंप्यूटर विज्ञान का अध्ययन करने के लिए पात्र है।",
      "ta": "நீதிமன்றம் அனைத்து அதிகாரிகளின் முடிவுகளையும் ரத்து செய்து, இன்றைய நவீன முறைகளின்படி ஒரு பார்வையற்ற மாணவர் கூட கணினி அறிவியல் படிக்கத் தகுதியுடையவர் என்று தீர்ப்பளித்தது.",
      "bn": "আদালত কর্তৃপক্ষের সমস্ত সিদ্ধান্ত বাতিল করে রায় দিয়েছে যে আজকের আধুনিক ব্যবস্থা অনুসারে একজন অন্ধ শিক্ষার্থীও কম্পিউটার বিজ্ঞান অধ্যয়নের যোগ্য।",
      "te": "కోర్టు అధికారుల నిర్ణయాలన్నింటినీ తోసిపుచ్చింది మరియు నేటి ఆధునిక వ్యవస్థల ప్రకారం అంధ విద్యార్థి కూడా కంప్యూటర్ సైన్స్ చదవడానికి అర్హుడే అని తీర్పు ఇచ్చింది.",
      "mr": "न्यायालयाने अधिकाऱ्यांचे सर्व निर्णय रद्द केले आणि असा निर्णय दिला की आजच्या आधुनिक प्रणालींनुसार अंध विद्यार्थी देखील संगणक विज्ञानाचा अभ्यास करण्यास पात्र आहे.",
      "fr": "Le tribunal a annulé toutes les décisions des autorités et a statué que même un étudiant aveugle est éligible pour étudier l'informatique selon les systèmes modernes d'aujourd'hui.",
      "es": "El tribunal revocó todas las decisiones de las autoridades y dictaminó que incluso un estudiante ciego es elegible para estudiar informática de acuerdo con los sistemas modernos actuales.",
      "zh": "法院推翻了当局的所有决定，并裁定即使是盲人学生也有资格按照当今的现代制度学习计算机科学。",
      "kn": "ನ್ಯಾಯಾಲಯವು ಅಧಿಕಾರಿಗಳ ಎಲ್ಲಾ ನಿರ್ಧಾರಗಳನ್ನು ರದ್ದುಗೊಳಿಸಿತು ಮತ್ತು ಇಂದಿನ ಆಧುನಿಕ ವ್ಯವಸ್ಥೆಗಳ ಪ್ರಕಾರ ಅಂಧ ವಿದ್ಯಾರ್ಥಿಯೂ ಸಹ ಕಂಪ್ಯೂಟರ್ ವಿಜ್ಞಾನವನ್ನು ಅಧ್ಯಯನ ಮಾಡಲು ಅರ್ಹನೆಂದು ತೀರ್ಪು ನೀಡಿತು."
    }
  },
  {
    "start": "13:21",
    "text": {
      "en": "This was a great blessing for me. What I want to tell next is about a boil on my son’s navel. He never mentioned it to me,",
      "hi": "यह मेरे लिए बहुत बड़ी खुशकिस्मती थी। अब मैं अपने बेटे की नाभि पर एक फोड़े के बारे में बताना चाहती हूँ। उसने मुझे इसके बारे में कभी बताया ही नहीं।",
      "ta": "இது எனக்கு ஒரு பெரிய ஆசீர்வாதமாக இருந்தது. நான் அடுத்து சொல்ல விரும்புவது என் மகனின் தொப்புளில் ஏற்பட்ட புண் பற்றி. அவன் அதை என்னிடம் ஒருபோதும் சொல்லவில்லை,",
      "bn": "এটা আমার জন্য একটা বিরাট আশীর্বাদ ছিল। এরপর আমি যা বলতে চাই তা হল আমার ছেলের নাভিতে ফোঁড়ার কথা। সে কখনও আমাকে এটা বলেনি,",
      "te": "ఇది నాకు గొప్ప వరం. నేను తరువాత చెప్పాలనుకుంటున్నది నా కొడుకు నాభి మీద ఉన్న కురుపు గురించి. అతను దాని గురించి నాతో ఎప్పుడూ చెప్పలేదు,",
      "mr": "हे माझ्यासाठी एक मोठे वरदान होते. मी पुढे जे सांगू इच्छितो ते माझ्या मुलाच्या नाभीवरील फोडांबद्दल आहे. त्याने मला कधीही ते सांगितले नाही,",
      "fr": "Ce fut une grande bénédiction pour moi. Je veux maintenant vous parler d'un furoncle sur le nombril de mon fils. Il ne m'en a jamais parlé.",
      "es": "Esto fue una gran bendición para mí. Lo que quiero contarles a continuación es sobre una úlcera en el ombligo de mi hijo. Nunca me lo mencionó.",
      "zh": "这对我来说是莫大的祝福。接下来我想讲的是我儿子肚脐上长了个疖子。他从来没跟我提过这件事，",
      "kn": "ಇದು ನನಗೆ ಒಂದು ದೊಡ್ಡ ಆಶೀರ್ವಾದವಾಗಿತ್ತು. ನಾನು ಮುಂದೆ ಹೇಳಬೇಕೆಂದಿರುವುದು ನನ್ನ ಮಗನ ಹೊಕ್ಕುಳಲ್ಲಿನ ಹುಣ್ಣಿನ ಬಗ್ಗೆ. ಅವನು ಅದನ್ನು ನನಗೆ ಎಂದಿಗೂ ಹೇಳಲಿಲ್ಲ,"
    }
  },
  {
    "start": "13:34",
    "text": {
      "en": "and did not tell me it was causing pain, fear, or discomfort. Every day, the size of the boil increased.",
      "hi": "और मुझे यह नहीं बताया कि इससे दर्द, डर या बेचैनी हो रही है। हर दिन, फोड़े का आकार बढ़ता जा रहा था।",
      "ta": "அது வலி, பயம் அல்லது அசௌகரியத்தை ஏற்படுத்துவதாக என்னிடம் சொல்லவில்லை. ஒவ்வொரு நாளும், கொதிப்பின் அளவு அதிகரித்தது.",
      "bn": "এবং আমাকে বলেনি যে এটি ব্যথা, ভয় বা অস্বস্তির কারণ। প্রতিদিন, ফোঁড়ার আকার বাড়তে থাকে।",
      "te": "మరియు అది నొప్పి, భయం లేదా అసౌకర్యాన్ని కలిగిస్తుందని నాకు చెప్పలేదు. ప్రతిరోజూ, కురుపు పరిమాణం పెరుగుతూ వచ్చింది.",
      "mr": "आणि मला सांगितले नाही की त्यामुळे वेदना, भीती किंवा अस्वस्थता होत आहे. दररोज, फोडाचा आकार वाढत गेला.",
      "fr": "et ne m'a pas dit que cela provoquait de la douleur, de la peur ou de l'inconfort. Chaque jour, la taille du furoncle augmentait.",
      "es": "y no me dijo que le causaba dolor, miedo ni molestias. Cada día, el tamaño del forúnculo aumentaba.",
      "zh": "也没告诉我它让我感到疼痛、害怕或不适。脓肿一天天增大。",
      "kn": "ಮತ್ತು ಅದು ನೋವು, ಭಯ ಅಥವಾ ಅಸ್ವಸ್ಥತೆಯನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ ಎಂದು ನನಗೆ ಹೇಳಲಿಲ್ಲ. ಪ್ರತಿದಿನ, ಕುದಿಯುವಿಕೆಯ ಗಾತ್ರವು ಹೆಚ್ಚಾಯಿತು."
    }
  },
  {
    "start": "13:44",
    "text": {
      "en": "For the past three to four days, he could not eat properly, because eating increased the pain in his stomach.",
      "hi": "पिछले तीन-चार दिनों से वह ठीक से खाना नहीं खा पा रहा था, क्योंकि खाने से उसके पेट में दर्द बढ़ गया था।",
      "ta": "கடந்த மூன்று நான்கு நாட்களாக, அவரால் சரியாக சாப்பிட முடியவில்லை, ஏனெனில் சாப்பிட்டதால் அவருக்கு வயிற்றில் வலி அதிகரித்தது.",
      "bn": "গত তিন থেকে চার দিন ধরে, সে ঠিকমতো খেতে পারছিল না, কারণ খাওয়ার ফলে তার পেটে ব্যথা বেড়ে গিয়েছিল।",
      "te": "గత మూడు నాలుగు రోజులుగా, అతను సరిగ్గా తినలేకపోయాడు, ఎందుకంటే తినడం వల్ల అతనికి కడుపులో నొప్పి పెరిగింది.",
      "mr": "गेल्या तीन ते चार दिवसांपासून तो नीट जेवू शकत नव्हता, कारण खाल्ल्याने त्याच्या पोटात वेदना वाढल्या होत्या.",
      "fr": "Depuis trois ou quatre jours, il ne pouvait pas manger correctement, car manger augmentait la douleur dans son estomac.",
      "es": "Durante los últimos tres o cuatro días, no podía comer adecuadamente, porque comer aumentaba el dolor en su estómago.",
      "zh": "过去三四天，他无法正常进食，因为吃东西会加剧胃痛。",
      "kn": "ಕಳೆದ ಮೂರ್ನಾಲ್ಕು ದಿನಗಳಿಂದ ಅವನಿಗೆ ಸರಿಯಾಗಿ ಊಟ ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತಿರಲಿಲ್ಲ, ಏಕೆಂದರೆ ಊಟ ಮಾಡುವುದರಿಂದ ಹೊಟ್ಟೆ ನೋವು ಹೆಚ್ಚಾಯಿತು."
    }
  },
  {
    "start": "13:52",
    "text": {
      "en": "By the fourth day, the pain became unbearable. He told me,",
      "hi": "चौथे दिन तक दर्द असहनीय हो गया। उसने मुझसे कहा,",
      "ta": "நான்காவது நாளில், வலி தாங்க முடியாததாகிவிட்டது. அவர் என்னிடம் கூறினார்,",
      "bn": "চতুর্থ দিনের মধ্যে, ব্যথা অসহনীয় হয়ে ওঠে। সে আমাকে বলল,",
      "te": "నాల్గవ రోజు నాటికి, నొప్పి భరించలేనిదిగా మారింది. అతను నాతో ఇలా అన్నాడు,",
      "mr": "चौथ्या दिवशी, वेदना असह्य झाल्या. त्याने मला सांगितले,",
      "fr": "Le quatrième jour, la douleur est devenue insupportable. Il m'a dit :",
      "es": "Al cuarto día, el dolor se volvió insoportable. Me dijo:",
      "zh": "到了第四天，疼痛变得难以忍受。他告诉我，",
      "kn": "ನಾಲ್ಕನೇ ದಿನದ ಹೊತ್ತಿಗೆ, ನೋವು ಅಸಹನೀಯವಾಯಿತು. ಅವನು ನನಗೆ ಹೇಳಿದನು,"
    }
  },
  {
    "start": "13:56",
    "text": {
      "en": "“Father, there is a problem. A boil has appeared on my navel. The pain increases every day.”",
      "hi": "\"पिताजी, एक समस्या है। मेरी नाभि पर एक फोड़ा निकल आया है। दर्द दिन-ब-दिन बढ़ता ही जा रहा है।\"",
      "ta": "\"அப்பா, ஒரு பிரச்சனை இருக்கு. என் தொப்புளில் ஒரு கொப்புளம் வந்திருக்கு. வலி ஒவ்வொரு நாளும் அதிகரிக்கிறது.\"",
      "bn": "\"বাবা, একটা সমস্যা আছে। আমার নাভিতে একটা ফোঁড়া দেখা দিয়েছে। ব্যথা প্রতিদিন বাড়ছে।\"",
      "te": "\"నాన్న, ఒక సమస్య ఉంది. నా నాభి మీద ఒక కురుపు వచ్చింది. నొప్పి రోజురోజుకూ పెరుగుతుంది.\"",
      "mr": "\"बाबा, एक समस्या आहे. माझ्या नाभीवर एक फोड आला आहे. वेदना दररोज वाढत जातात.\"",
      "fr": "« Père, il y a un problème. Un furoncle est apparu sur mon nombril. La douleur augmente de jour en jour. »",
      "es": "Padre, tengo un problema. Me ha salido un forúnculo en el ombligo. El dolor aumenta cada día.",
      "zh": "“爸爸，有个问题。我的肚脐上长了一个疖子。疼痛每天都加剧。”",
      "kn": "\"ತಂದೆಯೇ, ಒಂದು ಸಮಸ್ಯೆ ಇದೆ. ನನ್ನ ಹೊಕ್ಕುಳಿನ ಮೇಲೆ ಗುಳ್ಳೆ ಕಾಣಿಸಿಕೊಂಡಿದೆ. ನೋವು ದಿನೇ ದಿನೇ ಹೆಚ್ಚಾಗುತ್ತದೆ.\""
    }
  },
  {
    "start": "14:04",
    "text": {
      "en": "Honestly, my wife had very little faith in these matters—neither in Mother nor in me.",
      "hi": "सच कहूँ तो, मेरी पत्नी को इन मामलों में बहुत कम विश्वास था—न तो माँ पर और न ही मुझ पर।",
      "ta": "உண்மையைச் சொன்னால், என் மனைவிக்கு இந்த விஷயங்களில் நம்பிக்கை மிகக் குறைவாகவே இருந்தது—அம்மா மீதோ என் மீதோ இல்லை.",
      "bn": "সত্যি বলতে, আমার স্ত্রীর এই বিষয়গুলিতে খুব একটা বিশ্বাস ছিল না—মায়ের উপরও না, আমার উপরও না।",
      "te": "నిజం చెప్పాలంటే, నా భార్యకు ఈ విషయాల్లో చాలా తక్కువ నమ్మకం ఉంది—అమ్మ మీద గానీ, నా మీద గానీ నమ్మకం లేదు.",
      "mr": "खरं सांगायचं तर, माझ्या पत्नीचा या गोष्टींवर फारसा विश्वास नव्हता—ना आईवर आणि ना माझ्यावर.",
      "fr": "Honnêtement, ma femme avait très peu confiance en ces questions, ni en sa mère ni en moi.",
      "es": "Sinceramente, mi esposa tenía muy poca fe en estos asuntos, ni en mi madre ni en mí.",
      "zh": "说实话，我的妻子对这些事情没有什么信心——无论是对母亲还是对我。",
      "kn": "ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ನನ್ನ ಹೆಂಡತಿಗೆ ಈ ವಿಷಯಗಳಲ್ಲಿ ಬಹಳ ಕಡಿಮೆ ನಂಬಿಕೆ ಇತ್ತು - ಅಮ್ಮನ ಮೇಲೂ ಅಲ್ಲ, ನನ್ನ ಮೇಲೂ ಅಲ್ಲ."
    }
  },
  {
    "start": "14:13",
    "text": {
      "en": "My wife said, “I have no faith. This must be taken to the hospital immediately and",
      "hi": "मेरी पत्नी ने कहा, \"मुझे कोई विश्वास नहीं है। इसे तुरंत अस्पताल ले जाना चाहिए और",
      "ta": "என் மனைவி, “எனக்கு நம்பிக்கை இல்லை. இதை உடனடியாக மருத்துவமனைக்கு எடுத்துச் செல்ல வேண்டும்,",
      "bn": "আমার স্ত্রী বলল, “আমার কোন বিশ্বাস নেই। এটাকে অবিলম্বে হাসপাতালে নিয়ে যেতে হবে এবং",
      "te": "నా భార్య, “నాకు నమ్మకం లేదు. దీన్ని వెంటనే ఆసుపత్రికి తీసుకెళ్లాలి మరియు",
      "mr": "माझी पत्नी म्हणाली, “माझा विश्वास नाही. याला ताबडतोब रुग्णालयात नेले पाहिजे आणि",
      "fr": "Ma femme a dit : « Je n'ai pas la foi. Il faut l'emmener immédiatement à l'hôpital et",
      "es": "Mi esposa dijo: “No tengo fe. Esto debe ser llevado al hospital inmediatamente y",
      "zh": "我妻子说:“我没有信心。这必须立即送往医院，",
      "kn": "ನನ್ನ ಹೆಂಡತಿ ಹೇಳಿದಳು, \"ನನಗೆ ನಂಬಿಕೆ ಇಲ್ಲ. ಇದನ್ನು ತಕ್ಷಣ ಆಸ್ಪತ್ರೆಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಬೇಕು ಮತ್ತು"
    }
  },
  {
    "start": "14:19",
    "text": {
      "en": "checked.” She said this one evening around seven o’clock, adding, “We can take him tomorrow morning.”",
      "hi": "जाँच की गई।” उसने एक शाम लगभग सात बजे यह कहा, और आगे कहा, “हम उसे कल सुबह ले जा सकते हैं।”",
      "ta": "சரிபார்த்தேன்.” அவள் இதை ஒரு மாலை ஏழு மணியளவில் சொன்னாள், மேலும், “நாளை காலை நாம் அவனை அழைத்துச் செல்லலாம்” என்று மேலும் சொன்னாள்.",
      "bn": "চেক করে। সে এক সন্ধ্যায় সাতটার দিকে এই কথাটি বলল, এবং আরও বলল, \"আমরা আগামীকাল সকালে তাকে নিয়ে যেতে পারি।\"",
      "te": "తనిఖీ చేయబడింది.” ఆమె ఒకరోజు సాయంత్రం ఏడు గంటల ప్రాంతంలో ఇలా చెప్పి, “రేపు ఉదయం మనం అతన్ని తీసుకెళ్లవచ్చు” అని జోడించింది.",
      "mr": "\"(14:19) तपासले.\" तिने हे एका संध्याकाळी सात वाजता सांगितले आणि पुढे म्हटले, \"आपण त्याला उद्या सकाळी घेऊन जाऊ शकतो.\"",
      "fr": "Vérifié. Elle a dit cela un soir vers 19 heures, ajoutant : « On peut le prendre demain matin. »",
      "es": "comprobado.” Dijo esto una tarde alrededor de las siete en punto, y agregó: “Podemos llevárnoslo mañana por la mañana”.",
      "zh": "已确认。一天晚上七点左右，她说了这句话，并补充道:“我们明天早上可以带他去。”",
      "kn": "ಪರಿಶೀಲಿಸಲಾಗಿದೆ.” ಅವಳು ಒಂದು ಸಂಜೆ ಸುಮಾರು ಏಳು ಗಂಟೆಗೆ ಹೀಗೆ ಹೇಳಿದಳು, “ನಾವು ಅವನನ್ನು ನಾಳೆ ಬೆಳಿಗ್ಗೆ ಕರೆದುಕೊಂಡು ಹೋಗಬಹುದು” ಎಂದು ಸೇರಿಸಿದಳು."
    }
  },
  {
    "start": "14:28",
    "text": {
      "en": "She was saying all this while I sat silently, in my heart thinking, “Mother, there are only a",
      "hi": "वह यह सब कह रही थी जबकि मैं चुपचाप बैठा था, अपने दिल में सोच रहा था, \"माँ, केवल एक ही हैं",
      "ta": "நான் அமைதியாக உட்கார்ந்து, என் இதயத்தில், \"அம்மா, ஒரு விஷயம் மட்டும்தான் இருக்கு\" என்று நினைத்துக் கொண்டிருக்கும் போது அவள் இதையெல்லாம் சொல்லிக் கொண்டிருந்தாள்.",
      "bn": "সে এই সব বলছিল যখন আমি চুপচাপ বসে ছিলাম, মনে মনে ভাবছিলাম, “মা, কেবল একটাই আছে",
      "te": "నేను నిశ్శబ్దంగా కూర్చుని, నా హృదయంలో ఆలోచిస్తుండగా ఆమె ఇదంతా చెబుతోంది, “అమ్మా, అక్కడ ఒకటే ఉన్నాయి",
      "mr": "ती हे सर्व सांगत होती तर मी शांत बसलो होतो, मनातल्या मनात विचार करत होतो, “आई, फक्त एकच आहे",
      "fr": "Elle disait tout cela pendant que j'étais assis en silence, pensant dans mon cœur : « Mère, il n'y a qu'un",
      "es": "Ella decía todo esto mientras yo me sentaba en silencio, pensando en mi corazón: “Madre, sólo hay una",
      "zh": "她说这些话的时候，我静静地坐着，心里想着:“妈妈，只有一个",
      "kn": "ನಾನು ಮೌನವಾಗಿ ಕುಳಿತು, ನನ್ನ ಹೃದಯದಲ್ಲಿ ಯೋಚಿಸುತ್ತಿರುವಾಗ ಅವಳು ಇದನ್ನೆಲ್ಲಾ ಹೇಳುತ್ತಿದ್ದಳು, \"ಅಮ್ಮಾ, ಕೇವಲ ಒಂದು"
    }
  },
  {
    "start": "14:35",
    "text": {
      "en": "few days before college opens. If I take him in this condition, the doctor will have to operate.",
      "hi": "कॉलेज खुलने से कुछ दिन पहले। अगर मैं उसे इसी हालत में ले जाऊँगा, तो डॉक्टर को ऑपरेशन करना पड़ेगा।",
      "ta": "கல்லூரி திறப்பதற்கு சில நாட்களுக்கு முன்பு. நான் அவரை இந்த நிலையில் அழைத்துச் சென்றால், மருத்துவர் அறுவை சிகிச்சை செய்ய வேண்டியிருக்கும்.",
      "bn": "কলেজ খোলার কয়েকদিন আগে। যদি আমি তাকে এই অবস্থায় নিয়ে যাই, তাহলে ডাক্তারকে অস্ত্রোপচার করতে হবে।",
      "te": "(పదిహేను:35) కళాశాల తెరవడానికి కొన్ని రోజుల ముందు. నేను అతన్ని ఈ స్థితిలో తీసుకెళ్తే, డాక్టర్ ఆపరేషన్ చేయాల్సి ఉంటుంది.",
      "mr": "कॉलेज सुरू होण्याच्या काही दिवस आधी. जर मी त्याला या अवस्थेत नेले तर डॉक्टरांना ऑपरेशन करावे लागेल.",
      "fr": "Quelques jours avant la rentrée. Si je le prends dans cet état, le médecin devra l'opérer.",
      "es": "Unos días antes de que abra la universidad. Si lo llevo en estas condiciones, el médico tendrá que operarlo.",
      "zh": "还有几天就要开学了。如果我在这种情况下带他去，医生就得动手术了。",
      "kn": "ಕಾಲೇಜು ತೆರೆಯುವ ಕೆಲವು ದಿನಗಳ ಮೊದಲು. ನಾನು ಅವನನ್ನು ಈ ಸ್ಥಿತಿಯಲ್ಲಿ ಕರೆದುಕೊಂಡು ಹೋದರೆ, ವೈದ್ಯರು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಮಾಡಬೇಕಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "14:41",
    "text": {
      "en": "And then how many days of rest will be needed, what difficulties will arise…” I thought about all this quietly for some time.",
      "hi": "और फिर कितने दिनों के आराम की ज़रूरत होगी, क्या-क्या कठिनाइयाँ आएंगी...” मैंने कुछ देर तक चुपचाप इन सब बातों पर विचार किया।",
      "ta": "பின்னர் எத்தனை நாட்கள் ஓய்வு தேவைப்படும், என்னென்ன சிரமங்கள் ஏற்படும்...\" இதையெல்லாம் பற்றி நான் சிறிது நேரம் அமைதியாக யோசித்தேன்.",
      "bn": "আর তারপর কত দিন বিশ্রামের প্রয়োজন হবে, কী কী অসুবিধা দেখা দেবে...\" আমি কিছুক্ষণ চুপচাপ এই সব ভাবলাম।",
      "te": "ఆపై ఎన్ని రోజులు విశ్రాంతి అవసరం, ఎలాంటి ఇబ్బందులు తలెత్తుతాయి…” నేను ఇదంతా కొంతసేపు నిశ్శబ్దంగా ఆలోచించాను.",
      "mr": "आणि मग किती दिवस विश्रांतीची आवश्यकता असेल, कोणत्या अडचणी येतील...\" मी काही वेळ शांतपणे या सगळ्याबद्दल विचार केला.",
      "fr": "Et puis combien de jours de repos seront nécessaires, quelles difficultés surgiront… » J’ai réfléchi à tout cela tranquillement pendant un certain temps.",
      "es": "Y entonces, ¿cuántos días de descanso serán necesarios?, ¿qué dificultades surgirán…? Pensé en todo esto en silencio durante un tiempo.",
      "zh": "然后需要休息多少天，又会出现哪些困难……”我静静地思考了一会儿。",
      "kn": "ತದನಂತರ ಎಷ್ಟು ದಿನಗಳ ವಿಶ್ರಾಂತಿ ಬೇಕಾಗುತ್ತದೆ, ಯಾವ ತೊಂದರೆಗಳು ಉಂಟಾಗುತ್ತವೆ...\" ನಾನು ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ಇದೆಲ್ಲದರ ಬಗ್ಗೆ ಸದ್ದಿಲ್ಲದೆ ಯೋಚಿಸಿದೆ."
    }
  },
  {
    "start": "14:47",
    "text": {
      "en": "I told myself that I must use the holy oil and pray. I recited the prayer of faith three times,",
      "hi": "मैंने खुद से कहा कि मुझे पवित्र तेल लगाना चाहिए और प्रार्थना करनी चाहिए। मैंने विश्वास की प्रार्थना तीन बार पढ़ी,",
      "ta": "நான் புனித எண்ணெயைப் பயன்படுத்தி ஜெபிக்க வேண்டும் என்று எனக்குள் சொல்லிக்கொண்டேன். விசுவாச ஜெபத்தை மூன்று முறை ஓதினேன்,",
      "bn": "আমি নিজেকে বললাম যে আমাকে পবিত্র তেল ব্যবহার করতে হবে এবং প্রার্থনা করতে হবে। আমি তিনবার বিশ্বাসের প্রার্থনা পাঠ করলাম,",
      "te": "నేను పవిత్ర తైలాన్ని ఉపయోగించాలని మరియు ప్రార్థన చేయాలని నాకు నేను చెప్పుకున్నాను. నేను విశ్వాసం యొక్క ప్రార్థనను మూడుసార్లు చదివాను,",
      "mr": "मी स्वतःला सांगितले की मला पवित्र तेल वापरावे लागेल आणि प्रार्थना करावी लागेल. मी तीन वेळा श्रद्धेची प्रार्थना वाचली,",
      "fr": "Je me suis dit que je devais utiliser l'huile sainte et prier. J'ai récité la prière de la foi trois fois.",
      "es": "Me dije a mí mismo que debía usar el óleo sagrado y orar. Recité la oración de fe tres veces,",
      "zh": "我告诉自己，一定要用圣油祈祷。我念了三遍信心的祷文，",
      "kn": "ನಾನು ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ಬಳಸಿ ಪ್ರಾರ್ಥಿಸಬೇಕು ಎಂದು ನನಗೆ ನಾನೇ ಹೇಳಿಕೊಂಡೆ. ನಾನು ನಂಬಿಕೆಯ ಪ್ರಾರ್ಥನೆಯನ್ನು ಮೂರು ಬಾರಿ ಪಠಿಸಿದೆ,"
    }
  },
  {
    "start": "14:55",
    "text": {
      "en": "applied the holy oil, and smeared it on my son’s navel. After some time, my wife saw it and said,",
      "hi": "पवित्र तेल लगाया और उसे मेरे बेटे की नाभि पर लगाया। कुछ देर बाद मेरी पत्नी ने यह देखकर कहा,",
      "ta": "புனித எண்ணெயைத் தடவி, என் மகனின் தொப்புளில் தடவினேன். சிறிது நேரம் கழித்து, என் மனைவி அதைப் பார்த்து, \"",
      "bn": "পবিত্র তেলটি লাগিয়ে আমার ছেলের নাভিতে লাগিয়ে দিলাম। কিছুক্ষণ পর, আমার স্ত্রী এটি দেখতে পেয়ে বললেন,",
      "te": "పవిత్ర తైలాన్ని రాసి, నా కొడుకు నాభిపై పూశాను. కొంత సమయం తర్వాత, నా భార్య దానిని చూసి ఇలా అంది,",
      "mr": "मी पवित्र तेल लावले आणि ते माझ्या मुलाच्या नाभीवर लावले. काही वेळाने, माझ्या पत्नीने ते पाहिले आणि म्हणाली,",
      "fr": "J'ai appliqué l'huile sainte et je l'ai appliquée sur le nombril de mon fils. Quelque temps plus tard, ma femme l'a vu et a dit :",
      "es": "Apliqué el aceite sagrado y lo unté en el ombligo de mi hijo. Después de un tiempo, mi esposa lo vio y dijo:",
      "zh": "我把圣油抹在儿子的肚脐上。过了一会儿，我妻子看到了，说道:",
      "kn": "ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿ, ನನ್ನ ಮಗನ ಹೊಕ್ಕುಳ ಮೇಲೆ ಹಚ್ಚಿದೆ. ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ನನ್ನ ಹೆಂಡತಿ ಅದನ್ನು ನೋಡಿ ಹೇಳಿದಳು,"
    }
  },
  {
    "start": "15:01",
    "text": {
      "en": "“I don’t want to see this drama. I have no faith. You must take him to the hospital tomorrow morning.” She said this angrily.",
      "hi": "\"मैं यह नाटक नहीं देखना चाहती। मुझे कोई भरोसा नहीं है। कल सुबह उसे अस्पताल ले जाना।\" उसने गुस्से से कहा।",
      "ta": "\"இந்த நாடகத்தை நான் பார்க்க விரும்பவில்லை. எனக்கு நம்பிக்கை இல்லை. நாளை காலை நீங்கள் அவனை மருத்துவமனைக்கு அழைத்துச் செல்ல வேண்டும்.\" அவள் கோபமாக இதைச் சொன்னாள்.",
      "bn": "“আমি এই নাটক দেখতে চাই না। আমার কোন বিশ্বাস নেই। তোমাকে আগামীকাল সকালে তাকে হাসপাতালে নিয়ে যেতে হবে।” সে রেগে বলল।",
      "te": "“నేను ఈ నాటకాన్ని చూడాలనుకోవడం లేదు. నాకు నమ్మకం లేదు. రేపు ఉదయం నువ్వు అతన్ని ఆసుపత్రికి తీసుకెళ్లాలి.” ఆమె కోపంగా ఇలా అంది.",
      "mr": "“मला हे नाटक पहायचं नाहीये. माझा विश्वास नाहीये. उद्या सकाळी तू त्याला हॉस्पिटलमध्ये घेऊन जा.” ती रागाने म्हणाली.",
      "fr": "« Je ne veux pas voir ce drame. Je n'ai aucune foi. Tu dois l'emmener à l'hôpital demain matin. » Elle dit cela avec colère.",
      "es": "\"No quiero ver este drama. No tengo fe. Debes llevarlo al hospital mañana por la mañana\". Dijo esto enojada.",
      "zh": "“我不想看这种闹剧，我没有信仰。你明天早上必须带他去医院。”她生气地说。",
      "kn": "\"ನನಗೆ ಈ ನಾಟಕ ನೋಡಲು ಇಷ್ಟವಿಲ್ಲ. ನನಗೆ ನಂಬಿಕೆ ಇಲ್ಲ. ನಾಳೆ ಬೆಳಿಗ್ಗೆ ನೀನು ಅವನನ್ನು ಆಸ್ಪತ್ರೆಗೆ ಕರೆದುಕೊಂಡು ಹೋಗಬೇಕು.\" ಅವಳು ಕೋಪದಿಂದ ಹೀಗೆ ಹೇಳಿದಳು."
    }
  },
  {
    "start": "15:10",
    "text": {
      "en": "I quietly moved away. Before going to sleep, I once again recited the prayer of faith,",
      "hi": "मैं चुपचाप वहाँ से चला गया। सोने से पहले, मैंने एक बार फिर विश्वास की प्रार्थना पढ़ी,",
      "ta": "நான் அமைதியாக நகர்ந்தேன். தூங்குவதற்கு முன், மீண்டும் ஒருமுறை விசுவாச ஜெபத்தை ஓதினேன்,",
      "bn": "আমি চুপচাপ সরে গেলাম। ঘুমাতে যাওয়ার আগে, আমি আবারও বিশ্বাসের প্রার্থনা পাঠ করলাম,",
      "te": "నేను నిశ్శబ్దంగా అక్కడి నుండి వెళ్లిపోయాను. నిద్రపోయే ముందు, నేను మరోసారి విశ్వాసం యొక్క ప్రార్థనను చదివాను,",
      "mr": "मी शांतपणे तिथून निघून गेलो. झोपण्यापूर्वी, मी पुन्हा एकदा विश्वासाची प्रार्थना वाचली,",
      "fr": "Je m'éloignai discrètement. Avant de m'endormir, je récitai de nouveau la prière de la foi :",
      "es": "Me alejé en silencio. Antes de dormirme, volví a recitar la oración de fe:",
      "zh": "我静静地走开。睡觉前，我再次诵念信心的祷文:",
      "kn": "ನಾನು ಸದ್ದಿಲ್ಲದೆ ದೂರ ಸರಿದೆ. ಮಲಗುವ ಮುನ್ನ, ನಾನು ಮತ್ತೊಮ್ಮೆ ನಂಬಿಕೆಯ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪಠಿಸಿದೆ,"
    }
  },
  {
    "start": "15:17",
    "text": {
      "en": "applied the covenant oil on his navel, and then I went to bed. The next morning, I prayed at seven o’clock, wholeheartedly,",
      "hi": "ने उसकी नाभि पर वाचा का तेल लगाया और फिर मैं सोने चला गया। अगली सुबह, मैंने सात बजे पूरे मन से प्रार्थना की,",
      "ta": "அவருடைய தொப்புளில் உடன்படிக்கை எண்ணெயைப் பூசி, பின்னர் நான் படுக்கைக்குச் சென்றேன். மறுநாள் காலை, ஏழு மணிக்கு, முழு மனதுடன் ஜெபித்தேன்,",
      "bn": "তার নাভিতে চুক্তির তেল লাগিয়ে দিলাম, এবং তারপর আমি ঘুমাতে গেলাম। পরের দিন সকালে, আমি সাতটায় প্রার্থনা করলাম, সর্বান্তকরণে,",
      "te": "అతని నాభిపై నిబంధన తైలాన్ని పూసి, ఆపై నేను పడుకున్నాను. మరుసటి రోజు ఉదయం, నేను ఏడు గంటలకు హృదయపూర్వకంగా ప్రార్థించాను,",
      "mr": "त्याने त्याच्या नाभीवर कराराचे तेल लावले आणि मग मी झोपायला गेलो. दुसऱ्या दिवशी सकाळी, मी सात वाजता मनापासून प्रार्थना केली,",
      "fr": "J'ai appliqué l'huile de l'alliance sur son nombril, puis je suis allée me coucher. Le lendemain matin, j'ai prié à sept heures, de tout mon cœur,",
      "es": "Le apliqué el aceite del pacto en el ombligo y luego me acosté. A la mañana siguiente, oré a las siete, con todo el corazón,",
      "zh": "我把约膏油抹在他的肚脐上，然后就去睡觉了。第二天早上七点，我全心全意地祷告，",
      "kn": "ಅವನ ಹೊಕ್ಕುಳ ಮೇಲೆ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿ, ನಂತರ ನಾನು ಮಲಗಲು ಹೋದೆ. ಮರುದಿನ ಬೆಳಿಗ್ಗೆ, ನಾನು ಏಳು ಗಂಟೆಗೆ ಪೂರ್ಣ ಹೃದಯದಿಂದ ಪ್ರಾರ್ಥಿಸಿದೆ,"
    }
  },
  {
    "start": "15:27",
    "text": {
      "en": "thinking, “Lord, help me. There is no one else to help me.” In my heart, I kept repeating, “Do not fear, I am with you,”",
      "hi": "मैं सोचता रहा, “हे प्रभु, मेरी सहायता करो। मेरी सहायता करने वाला कोई और नहीं है।” मैं मन ही मन दोहराता रहा, “डरो मत, मैं तुम्हारे साथ हूँ।”",
      "ta": "\"ஆண்டவரே, எனக்கு உதவி செய்யும். எனக்கு உதவி செய்ய வேறு யாரும் இல்லை\" என்று நினைத்துக் கொண்டிருந்தேன். என் இதயத்தில், \"பயப்படாதே, நான் உன்னுடன் இருக்கிறேன்\" என்று திரும்பத் திரும்பச் சொன்னேன்.",
      "bn": "ভাবছিলাম, \"প্রভু, আমাকে সাহায্য করুন। আমাকে সাহায্য করার মতো আর কেউ নেই।\" মনে মনে আমি বারবার বলতে লাগলাম, \"ভয় পেও না, আমি তোমার সাথে আছি।\"",
      "te": "\"ప్రభూ, నాకు సహాయం చేయుము. నాకు సహాయం చేయడానికి మరెవరూ లేరు\" అని ఆలోచిస్తూ, నా హృదయంలో, నేను పదే పదే చెబుతూనే ఉన్నాను, \"భయపడకు, నేను నీతో ఉన్నాను\" అని.",
      "mr": "विचार करत, \"प्रभु, मला मदत करा. मला मदत करणारा दुसरा कोणी नाही.\" माझ्या मनात, मी पुन्हा पुन्हा म्हणत राहिलो, \"भिऊ नकोस, मी तुझ्यासोबत आहे,\"",
      "fr": "Je pensais : « Seigneur, aide-moi. Personne d'autre ne peut m'aider. » Dans mon cœur, je répétais sans cesse : « N'aie pas peur, je suis avec toi. »",
      "es": "pensando: «Señor, ayúdame. No hay nadie más que pueda ayudarme». En mi corazón, repetía: «No temas, estoy contigo».",
      "zh": "心里想着:“主啊，求你帮助我。没有别人能帮助我。”我心里不断地重复着:“不要害怕，我与你同在。”",
      "kn": "\"ಕರ್ತನೇ, ನನಗೆ ಸಹಾಯ ಮಾಡು. ನನಗೆ ಸಹಾಯ ಮಾಡಲು ಬೇರೆ ಯಾರೂ ಇಲ್ಲ\" ಎಂದು ಯೋಚಿಸುತ್ತಾ, ನನ್ನ ಹೃದಯದಲ್ಲಿ, \"ಭಯಪಡಬೇಡ, ನಾನು ನಿನ್ನೊಂದಿಗಿದ್ದೇನೆ\" ಎಂದು ಪುನರಾವರ್ತಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "15:37",
    "text": {
      "en": "over and over again. I still remember it vividly. After finishing all the prayers, I got up. My son was still sleeping.",
      "hi": "बार-बार। मुझे आज भी यह बात साफ़-साफ़ याद है। सारी प्रार्थनाें खत्म करने के बाद, मैं उठी। मेरा बेटा अभी भी सो रहा था।",
      "ta": "மீண்டும் மீண்டும். எனக்கு அது இன்னும் தெளிவாக நினைவில் இருக்கிறது. எல்லா பிரார்த்தனைகளையும் முடித்துவிட்டு, நான் எழுந்தேன். என் மகன் இன்னும் தூங்கிக் கொண்டிருந்தான்.",
      "bn": "বারবার। আমার এখনও স্পষ্ট মনে আছে। সব প্রার্থনা শেষ করে আমি উঠে পড়লাম। আমার ছেলে তখনও ঘুমাচ্ছিল।",
      "te": "పదే పదే. నాకు అది ఇప్పటికీ స్పష్టంగా గుర్తుంది. అన్ని ప్రార్థనలు ముగించిన తర్వాత, నేను లేచాను. నా కొడుకు ఇంకా నిద్రపోతున్నాడు.",
      "mr": "पुन्हा पुन्हा. मला अजूनही ते स्पष्ट आठवते. सर्व प्रार्थना संपवून मी उठलो. माझा मुलगा अजूनही झोपलेला होता.",
      "fr": "encore et encore. Je m'en souviens encore très bien. Après avoir fini toutes les prières, je me suis levée. Mon fils dormait encore.",
      "es": "una y otra vez. Todavía lo recuerdo vívidamente. Después de terminar todas las oraciones, me levanté. Mi hijo seguía durmiendo.",
      "zh": "一遍又一遍。我仍然记忆犹新。做完所有祷告后，我起床了。儿子还在睡觉。",
      "kn": "ಮತ್ತೆ ಮತ್ತೆ. ನನಗೆ ಅದು ಇನ್ನೂ ಸ್ಪಷ್ಟವಾಗಿ ನೆನಪಿದೆ. ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಮುಗಿಸಿದ ನಂತರ, ನಾನು ಎದ್ದೆ. ನನ್ನ ಮಗ ಇನ್ನೂ ನಿದ್ರಿಸುತ್ತಿದ್ದ."
    }
  },
  {
    "start": "15:48",
    "text": {
      "en": "I went to his navel, touched it with my hand, and could hardly believe what I was seeing—the boil had disappeared completely.",
      "hi": "मैं उसकी नाभि के पास गया, उसे अपने हाथ से छुआ, और जो मैं देख रहा था उस पर मुझे यकीन नहीं हो रहा था—फोड़ा पूरी तरह से गायब हो गया था।",
      "ta": "நான் அவன் தொப்புளை நோக்கிச் சென்று, என் கையால் அதைத் தொட்டேன், நான் பார்ப்பதை நம்பவே முடியவில்லை - கொப்புளம் முற்றிலும் மறைந்துவிட்டது.",
      "bn": "আমি তার নাভির কাছে গেলাম, হাত দিয়ে স্পর্শ করলাম, আর যা দেখছিলাম তা বিশ্বাস করতে পারছিলাম না—ফোঁড়াটা সম্পূর্ণরূপে উধাও হয়ে গিয়েছিল।",
      "te": "నేను అతని నాభి దగ్గరికి వెళ్లి, నా చేతితో దానిని తాకాను, మరియు నేను చూస్తున్నది నమ్మలేకపోయాను - పుండు పూర్తిగా మాయమైంది.",
      "mr": "मी त्याच्या नाभीजवळ गेलो, माझ्या हाताने त्याला स्पर्श केला आणि मी जे पाहत होतो त्यावर माझा विश्वासच बसत नव्हता - फोड पूर्णपणे नाहीसे झाले होते.",
      "fr": "Je suis allé à son nombril, je l'ai touché avec ma main et j'avais du mal à croire ce que je voyais : l'abcès avait complètement disparu.",
      "es": "Me acerqué a su ombligo, lo toqué con mi mano y apenas podía creer lo que estaba viendo: el forúnculo había desaparecido por completo.",
      "zh": "我走到他的肚脐，用手触摸它，几乎不敢相信我所看到的——脓肿完全消失了。",
      "kn": "ನಾನು ಅವನ ಹೊಕ್ಕುಳ ಬಳಿಗೆ ಹೋಗಿ, ನನ್ನ ಕೈಯಿಂದ ಅದನ್ನು ಮುಟ್ಟಿದೆ, ಮತ್ತು ನಾನು ನೋಡುತ್ತಿರುವುದನ್ನು ನಂಬಲು ಕಷ್ಟವಾಯಿತು - ಹುಣ್ಣು ಸಂಪೂರ್ಣವಾಗಿ ಮಾಯವಾಗಿತ್ತು."
    }
  },
  {
    "start": "15:59",
    "text": {
      "en": "I asked my wife, “Shall we take him to the hospital?” She agreed. I went, but there was nothing to show the doctor because the boil was gone.",
      "hi": "मैंने अपनी पत्नी से पूछा, “क्या हम उसे अस्पताल ले जाएँ?” वह मान गई। मैं गया, लेकिन डॉक्टर को दिखाने के लिए कुछ भी नहीं था क्योंकि फोड़ा निकल चुका था।",
      "ta": "நான் என் மனைவியிடம், “அவனை மருத்துவமனைக்கு அழைத்துச் செல்லலாமா?” என்று கேட்டேன். அவள் ஒப்புக்கொண்டாள். நான் சென்றேன், ஆனால் மருத்துவரிடம் காட்ட எதுவும் இல்லை, ஏனென்றால் கொப்புளம் போய்விட்டது.",
      "bn": "আমি আমার স্ত্রীকে জিজ্ঞাসা করলাম, \"আমরা কি তাকে হাসপাতালে নিয়ে যাব?\" সে রাজি হল। আমি গেলাম, কিন্তু ফোঁড়া চলে যাওয়ায় ডাক্তারকে দেখানোর মতো কিছুই ছিল না।",
      "te": "నేను నా భార్యను అడిగాను, “మనం అతన్ని ఆసుపత్రికి తీసుకెళ్దామా?” ఆమె అంగీకరించింది. నేను వెళ్ళాను, కానీ డాక్టర్ కి చూపించడానికి ఏమీ లేదు ఎందుకంటే కురుపు తగ్గిపోయింది.",
      "mr": "मी माझ्या पत्नीला विचारले, “आपण त्याला दवाखान्यात घेऊन जाऊया का?” ती होकार देत होती. मी गेलो, पण डॉक्टरांना दाखवण्यासाठी काहीच नव्हते कारण फोड निघून गेले होते.",
      "fr": "J'ai demandé à ma femme : « On l'emmène à l'hôpital ? » Elle a accepté. J'y suis allé, mais je n'avais rien à montrer au médecin, car le furoncle avait disparu.",
      "es": "Le pregunté a mi esposa: \"¿Lo llevamos al hospital?\". Ella aceptó. Fui, pero no tenía nada que mostrarle al médico porque el forúnculo había desaparecido.",
      "zh": "我问妻子:“我们带他去医院好吗？”她同意了。我去了，但没有什么可以给医生看的，因为疖子已经消了。",
      "kn": "ನಾನು ನನ್ನ ಹೆಂಡತಿಯನ್ನು ಕೇಳಿದೆ, “ನಾವು ಅವನನ್ನು ಆಸ್ಪತ್ರೆಗೆ ಕರೆದೊಯ್ಯೋಣವೇ?” ಅವಳು ಒಪ್ಪಿದಳು. ನಾನು ಹೋದೆ, ಆದರೆ ವೈದ್ಯರಿಗೆ ತೋರಿಸಲು ಏನೂ ಇರಲಿಲ್ಲ ಏಕೆಂದರೆ ಹುಣ್ಣು ಮಾಯವಾಗಿತ್ತು."
    }
  },
  {
    "start": "16:10",
    "text": {
      "en": "At that moment, another prayer came to me: My life partner, my wife, must develop faith in this matter.",
      "hi": "उस समय, मेरे मन में एक और प्रार्थना आई: मेरी जीवन-संगिनी, मेरी पत्नी, इस मामले में विश्वास विकसित करे।",
      "ta": "அந்த நேரத்தில், எனக்கு இன்னொரு பிரார்த்தனை வந்தது: என் வாழ்க்கைத் துணைவி, என் மனைவி, இந்த விஷயத்தில் நம்பிக்கையை வளர்த்துக் கொள்ள வேண்டும்.",
      "bn": "সেই মুহূর্তে, আমার মনে আরেকটি প্রার্থনা এলো: আমার জীবনসঙ্গী, আমার স্ত্রী, অবশ্যই এই বিষয়ে বিশ্বাস গড়ে তুলবে।",
      "te": "ఆ సమయంలో, నాకు మరొక ప్రార్థన వచ్చింది: నా జీవిత భాగస్వామి, నా భార్య, ఈ విషయంలో విశ్వాసాన్ని పెంపొందించుకోవాలి.",
      "mr": "त्याच क्षणी, मला आणखी एक प्रार्थना सुचली: माझ्या जीवनसाथीने, माझ्या पत्नीने, या बाबतीत विश्वास निर्माण केला पाहिजे.",
      "fr": "À ce moment-là, une autre prière m’est venue : Ma partenaire de vie, ma femme, doit développer la foi dans cette affaire.",
      "es": "En ese momento, otra oración llegó a mí: Mi compañera de vida, mi esposa, debe desarrollar fe en este asunto.",
      "zh": "就在那一刻，我又想到了另一个祷告:我的人生伴侣，我的妻子，必须在这件事上树立信心。",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ, ನನಗೆ ಇನ್ನೊಂದು ಪ್ರಾರ್ಥನೆ ಬಂದಿತು: ನನ್ನ ಜೀವನ ಸಂಗಾತಿ, ನನ್ನ ಹೆಂಡತಿ, ಈ ವಿಷಯದಲ್ಲಿ ನಂಬಿಕೆಯನ್ನು ಬೆಳೆಸಿಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "16:21",
    "text": {
      "en": "This is something I earnestly desired and prayed for. I took the covenant on December 6, 2024.",
      "hi": "यह वह चीज़ है जिसकी मैंने सच्चे दिल से इच्छा की थी और जिसके लिए मैंने प्रार्थना की थी। मैंने 6 दिसंबर, 2024 को यह वाचा ली।",
      "ta": "இது நான் மிகவும் விரும்பியதும் ஜெபித்ததும் ஆகும். நான் டிசம்பர் 6, 2024 அன்று உடன்படிக்கையை எடுத்துக் கொண்டேன்.",
      "bn": "এটি এমন কিছু যা আমি আন্তরিকভাবে কামনা করেছি এবং প্রার্থনা করেছি। আমি 6 ডিসেম্বর, 2024 তারিখে চুক্তিটি গ্রহণ করেছি।",
      "te": "ఇది నేను తీవ్రంగా కోరుకున్నది మరియు ప్రార్థించినది. నేను డిసెంబర్ 6, 2024న ఒడంబడికను తీసుకున్నాను.",
      "mr": "ही अशी गोष्ट आहे ज्याची मी मनापासून इच्छा केली होती आणि त्यासाठी प्रार्थना केली होती. मी 6 डिसेंबर 2024 रोजी करार केला.",
      "fr": "C'est quelque chose que je désirais sincèrement et pour lequel j'ai prié. J'ai pris l'alliance le 6 décembre 2024.",
      "es": "Esto es algo que anhelaba y por lo que oraba fervientemente. Hice el pacto el 6 de diciembre de 2024.",
      "zh": "这是我真心祈求的。我于2024年12月6日立下圣约。",
      "kn": "ಇದು ನಾನು ಮನಃಪೂರ್ವಕವಾಗಿ ಬಯಸಿದ ಮತ್ತು ಪ್ರಾರ್ಥಿಸಿದ ವಿಷಯ. ನಾನು ಡಿಸೆಂಬರ್ 6, 2024 ರಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ."
    }
  },
  {
    "start": "16:34",
    "text": {
      "en": "After that, I renewed the covenant twice more. Now I am very eager to perform acts of mercy and charity,",
      "hi": "इसके बाद मैंने दो बार और वाचा बाँधी। अब मैं दया और दान के काम करने के लिए बहुत उत्सुक हूँ।",
      "ta": "அதன் பிறகு, நான் உடன்படிக்கையை இரண்டு முறை புதுப்பித்தேன். இப்போது நான் கருணை மற்றும் தர்ம செயல்களைச் செய்ய மிகவும் ஆர்வமாக உள்ளேன்,",
      "bn": "এরপর, আমি আরও দুবার চুক্তি নবায়ন করলাম। এখন আমি করুণা ও দানশীলতার কাজ করতে খুব আগ্রহী,",
      "te": "ఆ తరువాత, నేను నిబంధనను రెండుసార్లు పునరుద్ధరించాను. ఇప్పుడు నేను దయ మరియు దాతృత్వ కార్యాలను చేయడానికి చాలా ఆసక్తిగా ఉన్నాను,",
      "mr": "त्यानंतर, मी कराराचे आणखी दोनदा नूतनीकरण केले. आता मी दया आणि दानधर्म करण्यास खूप उत्सुक आहे,",
      "fr": "Après cela, j'ai renouvelé l'alliance deux fois encore. Maintenant, je suis très désireux d'accomplir des actes de miséricorde et de charité,",
      "es": "Después de eso, renové el pacto dos veces más. Ahora estoy muy deseoso de realizar obras de misericordia y caridad,",
      "zh": "此后，我又两次重新立约。现在我非常渴望行慈悲和慈善之事，",
      "kn": "ಅದಾದ ನಂತರ, ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ಎರಡು ಬಾರಿ ನವೀಕರಿಸಿದೆ. ಈಗ ನಾನು ಕರುಣೆ ಮತ್ತು ದಾನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಲು ತುಂಬಾ ಉತ್ಸುಕನಾಗಿದ್ದೇನೆ,"
    }
  },
  {
    "start": "16:43",
    "text": {
      "en": "but I cannot go alone to distribute newspapers or perform charitable acts. Each person cannot perform them alone.",
      "hi": "लेकिन मैं अकेले अखबार बाँटने या दान-पुण्य करने नहीं जा सकता। हर व्यक्ति अकेले ये काम नहीं कर सकता।",
      "ta": "ஆனால் நான் தனியாகச் சென்று செய்தித்தாள்களை விநியோகிக்கவோ அல்லது தொண்டு செயல்களைச் செய்யவோ முடியாது. ஒவ்வொரு நபரும் அவற்றைத் தனியாகச் செய்ய முடியாது.",
      "bn": "কিন্তু আমি একা সংবাদপত্র বিতরণ করতে বা দাতব্য কাজ করতে যেতে পারি না। প্রতিটি ব্যক্তি একা এগুলি করতে পারে না।",
      "te": "కానీ నేను ఒంటరిగా వార్తాపత్రికలు పంపిణీ చేయడానికి లేదా దాతృత్వ కార్యక్రమాలు చేయడానికి వెళ్ళలేను. ప్రతి వ్యక్తి వాటిని ఒంటరిగా చేయలేడు.",
      "mr": "पण मी एकटा जाऊन वर्तमानपत्रे वाटू शकत नाही किंवा धर्मादाय कामे करू शकत नाही. प्रत्येक व्यक्ती ती एकटी करू शकत नाही.",
      "fr": "Mais je ne peux pas aller seul distribuer des journaux ou accomplir des actes de charité. Chacun ne peut pas les accomplir seul.",
      "es": "Pero no puedo ir solo a repartir periódicos ni a hacer obras de caridad. Cada persona no puede hacerlo sola.",
      "zh": "但我不能一个人去发报纸或做慈善。每个人不可能单独去做这些事。",
      "kn": "ಆದರೆ ನಾನು ಒಬ್ಬಂಟಿಯಾಗಿ ಪತ್ರಿಕೆಗಳನ್ನು ವಿತರಿಸಲು ಅಥವಾ ದಾನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯು ಅವುಗಳನ್ನು ಒಬ್ಬಂಟಿಯಾಗಿ ನಿರ್ವಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "16:56",
    "text": {
      "en": "Help is needed. As I said before, my elder son and my second child are also affected. My wife has no faith in this,",
      "hi": "मदद की ज़रूरत है। जैसा कि मैंने पहले कहा, मेरा बड़ा बेटा और मेरा दूसरा बच्चा भी प्रभावित हैं। मेरी पत्नी को इस पर कोई भरोसा नहीं है।",
      "ta": "உதவி தேவை. நான் முன்பு சொன்னது போல், என் மூத்த மகனும் என் இரண்டாவது குழந்தையும் பாதிக்கப்பட்டுள்ளனர். என் மனைவிக்கு இதில் நம்பிக்கை இல்லை,",
      "bn": "সাহায্যের প্রয়োজন। যেমনটা আমি আগেই বলেছি, আমার বড় ছেলে এবং দ্বিতীয় সন্তানও আক্রান্ত। আমার স্ত্রীর এতে কোনও বিশ্বাস নেই,",
      "te": "సహాయం అవసరం. నేను ఇంతకు ముందు చెప్పినట్లుగా, నా పెద్ద కొడుకు మరియు నా రెండవ బిడ్డ కూడా ప్రభావితమయ్యారు. నా భార్యకు దీనిపై నమ్మకం లేదు,",
      "mr": "मदतीची गरज आहे. मी आधी म्हटल्याप्रमाणे, माझा मोठा मुलगा आणि माझे दुसरे मूल देखील प्रभावित झाले आहेत. माझ्या पत्नीला यावर विश्वास नाही,",
      "fr": "Nous avons besoin d'aide. Comme je l'ai déjà dit, mon fils aîné et mon deuxième enfant sont également touchés. Ma femme n'y croit pas.",
      "es": "Se necesita ayuda. Como dije antes, mi hijo mayor y mi segundo hijo también están afectados. Mi esposa no cree en esto.",
      "zh": "需要帮助。正如我之前所说，我的大儿子和二儿子也受到了影响。我妻子对此不信任。",
      "kn": "ಸಹಾಯ ಬೇಕು. ನಾನು ಮೊದಲೇ ಹೇಳಿದಂತೆ, ನನ್ನ ಹಿರಿಯ ಮಗ ಮತ್ತು ನನ್ನ ಎರಡನೇ ಮಗು ಕೂಡ ಇದರಿಂದ ಬಳಲುತ್ತಿದ್ದಾರೆ. ನನ್ನ ಹೆಂಡತಿಗೆ ಇದರಲ್ಲಿ ನಂಬಿಕೆ ಇಲ್ಲ,"
    }
  },
  {
    "start": "17:04",
    "text": {
      "en": "so I cannot go seeking help anywhere else. Only when I find people willing to cooperate can I distribute newspapers and perform the acts of mercy.",
      "hi": "इसलिए मैं कहीं और मदद मांगने नहीं जा सकता। जब मुझे सहयोग करने के लिए तैयार लोग मिलेंगे, तभी मैं अखबार बाँट पाऊँगा और दया के काम कर पाऊँगा।",
      "ta": "அதனால் நான் வேறு எங்கும் உதவி தேடிச் செல்ல முடியாது. ஒத்துழைக்க விருப்பமுள்ளவர்களைக் கண்டால் மட்டுமே நான் செய்தித்தாள்களை விநியோகித்து கருணைச் செயல்களைச் செய்ய முடியும்.",
      "bn": "তাই আমি অন্য কোথাও সাহায্য চাইতে যেতে পারি না। যখন আমি সহযোগিতা করতে ইচ্ছুক মানুষদের খুঁজে পাই, কেবল তখনই আমি সংবাদপত্র বিতরণ করতে এবং করুণার কাজ করতে পারি।",
      "te": "కాబట్టి నేను వేరే చోట సహాయం కోసం వెళ్ళలేను. సహకరించడానికి సిద్ధంగా ఉన్న వ్యక్తులు దొరికినప్పుడు మాత్రమే నేను వార్తాపత్రికలు పంపిణీ చేయగలను మరియు దయగల చర్యలను చేయగలను.",
      "mr": "म्हणून मी इतरत्र मदत मागण्यासाठी जाऊ शकत नाही. जेव्हा मला सहकार्य करण्यास तयार असलेले लोक सापडतील तेव्हाच मी वर्तमानपत्रे वाटू शकतो आणि दया दाखवू शकतो.",
      "fr": "Je ne peux donc pas chercher d'aide ailleurs. Ce n'est que lorsque je trouve des personnes disposées à coopérer que je peux distribuer des journaux et accomplir des actes de miséricorde.",
      "es": "Así que no puedo buscar ayuda en ningún otro lugar. Solo cuando encuentro gente dispuesta a cooperar puedo distribuir periódicos y realizar obras de misericordia.",
      "zh": "所以我没法去别的地方寻求帮助。只有找到愿意合作的人，我才能发报纸，做些慈悲的事。",
      "kn": "ಆದ್ದರಿಂದ ನಾನು ಬೇರೆಲ್ಲಿಯೂ ಸಹಾಯ ಪಡೆಯಲು ಹೋಗಲು ಸಾಧ್ಯವಿಲ್ಲ. ಸಹಕರಿಸಲು ಸಿದ್ಧರಿರುವ ಜನರು ಸಿಕ್ಕಾಗ ಮಾತ್ರ ನಾನು ಪತ್ರಿಕೆಗಳನ್ನು ವಿತರಿಸಬಹುದು ಮತ್ತು ಕರುಣೆಯ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಬಹುದು."
    }
  },
  {
    "start": "17:18",
    "text": {
      "en": "Until I find such people, I continue bringing newspapers and distributing them. All these days, I have distributed them as best as I could.",
      "hi": "जब तक मुझे ऐसे लोग नहीं मिल जाते, मैं अख़बार लाता और बाँटता रहता हूँ। इन दिनों में मैंने जितना हो सका, उतना अच्छा बाँटा है।",
      "ta": "அப்படிப்பட்டவர்களைக் கண்டுபிடிக்கும் வரை, நான் செய்தித்தாள்களைக் கொண்டு வந்து விநியோகிப்பேன். இத்தனை நாட்களாக, என்னால் முடிந்தவரை சிறப்பாக அவற்றை விநியோகித்து வருகிறேன்.",
      "bn": "যতক্ষণ না আমি এমন লোক খুঁজে পাই, ততক্ষণ আমি সংবাদপত্র এনে বিতরণ করতে থাকি। এত দিন, আমি যতটা সম্ভব সেগুলো বিতরণ করেছি।",
      "te": "అలాంటి వారిని నేను కనుగొనే వరకు, నేను వార్తాపత్రికలను తెచ్చి పంపిణీ చేస్తూనే ఉంటాను. ఇన్ని రోజులు, నేను వాటిని నాకు వీలైనంత ఉత్తమంగా పంపిణీ చేసాను.",
      "mr": "जोपर्यंत मला असे लोक सापडत नाहीत तोपर्यंत मी वर्तमानपत्रे आणत राहतो आणि त्यांचे वाटप करत राहतो. इतक्या दिवसांत, मी त्यांना शक्य तितके वाटले आहे.",
      "fr": "En attendant de trouver de telles personnes, je continue d'apporter des journaux et de les distribuer. Pendant tout ce temps, je les ai distribués du mieux que j'ai pu.",
      "es": "Hasta que encuentre a esas personas, sigo trayendo periódicos y distribuyéndolos. Todos estos días, los he distribuido lo mejor que he podido.",
      "zh": "在找到这样的人之前，我会继续带报纸来分发。这些天来，我已经尽我所能地分发报纸了。",
      "kn": "ಅಂತಹ ಜನರು ಸಿಗುವವರೆಗೂ, ನಾನು ಪತ್ರಿಕೆಗಳನ್ನು ತಂದು ವಿತರಿಸುತ್ತಲೇ ಇರುತ್ತೇನೆ. ಇಷ್ಟು ದಿನ, ನಾನು ಸಾಧ್ಯವಾದಷ್ಟು ಉತ್ತಮವಾಗಿ ಅವುಗಳನ್ನು ವಿತರಿಸಿದ್ದೇನೆ."
    }
  },
  {
    "start": "17:26",
    "text": {
      "en": "Every day, morning and evening, I perform acts of devotion and prayers of apparition, reciting the prayer of faith thirty-three times.",
      "hi": "मैं प्रतिदिन, सुबह और शाम, भक्ति और दिव्यदर्शन की प्रार्थना करता हूँ, तथा विश्वास की प्रार्थना तैंतीस बार पढ़ता हूँ।",
      "ta": "ஒவ்வொரு நாளும், காலையிலும் மாலையிலும், நான் பக்தி செயல்களையும், காட்சி பிரார்த்தனைகளையும் செய்கிறேன், விசுவாச ஜெபத்தை முப்பத்து மூன்று முறை ஓதுகிறேன்.",
      "bn": "প্রতিদিন, সকাল ও সন্ধ্যায়, আমি ভক্তির কাজ এবং আবির্ভাবের প্রার্থনা করি, তেত্রিশ বার বিশ্বাসের প্রার্থনা পাঠ করি।",
      "te": "ప్రతిరోజు ఉదయం మరియు సాయంత్రం, నేను భక్తి కార్యాలు మరియు దర్శన ప్రార్థనలు చేస్తాను, విశ్వాస ప్రార్థనను ముప్పై మూడు సార్లు పఠిస్తాను.",
      "mr": "दररोज, सकाळी आणि संध्याकाळी, मी भक्तीची कृत्ये आणि प्रकटीकरणाची प्रार्थना करतो, श्रद्धेची प्रार्थना तेहतीस वेळा वाचतो.",
      "fr": "Chaque jour, matin et soir, j'accomplis des actes de dévotion et des prières d'apparition, récitant la prière de la foi trente-trois fois.",
      "es": "Todos los días, mañana y tarde, realizo actos de devoción y oraciones de aparición, recitando la oración de fe treinta y tres veces.",
      "zh": "每天早晚，我都会进行虔诚的礼拜和显灵祈祷，念诵信仰祷文三十三遍。",
      "kn": "ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ಮತ್ತು ಸಂಜೆ, ನಾನು ಭಕ್ತಿಯ ಕ್ರಿಯೆಗಳನ್ನು ಮತ್ತು ಪ್ರೇತ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಮಾಡುತ್ತೇನೆ, ನಂಬಿಕೆಯ ಪ್ರಾರ್ಥನೆಯನ್ನು ಮೂವತ್ತಮೂರು ಬಾರಿ ಪಠಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "17:38",
    "text": {
      "en": "I recite the prayer of faith thirty-three times, and seven times I recite, “O Heavenly Father.”",
      "hi": "मैं विश्वास की प्रार्थना तैंतीस बार पढ़ता हूँ, और सात बार मैं कहता हूँ, “हे स्वर्गीय पिता।”",
      "ta": "நான் விசுவாச ஜெபத்தை முப்பத்து மூன்று முறை ஓதுகிறேன், ஏழு முறை “ஓ பரலோகத் தகப்பனே” என்று ஓதுகிறேன்.",
      "bn": "আমি তেত্রিশ বার বিশ্বাসের প্রার্থনা পাঠ করি এবং সাত বার পাঠ করি, \"হে স্বর্গীয় পিতা।\"",
      "te": "నేను విశ్వాస ప్రార్థనను ముప్పై మూడు సార్లు చదువుతాను, మరియు ఏడు సార్లు “ఓ పరలోక తండ్రీ” అని చదువుతాను.",
      "mr": "मी तेहतीस वेळा श्रद्धेची प्रार्थना वाचतो आणि सात वेळा म्हणतो, \"हे स्वर्गीय पिता.\"",
      "fr": "Je récite la prière de la foi trente-trois fois, et sept fois je récite : « Ô Père céleste. »",
      "es": "Recito la oración de fe treinta y tres veces, y siete veces recito: “Oh Padre Celestial”.",
      "zh": "我念诵信仰祷文三十三次，其中七次念诵“天父啊”。",
      "kn": "ನಾನು ನಂಬಿಕೆಯ ಪ್ರಾರ್ಥನೆಯನ್ನು ಮೂವತ್ತಮೂರು ಬಾರಿ ಪಠಿಸುತ್ತೇನೆ ಮತ್ತು ಏಳು ಬಾರಿ \"ಓ ಸ್ವರ್ಗೀಯ ತಂದೆಯೇ\" ಎಂದು ಪಠಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "17:46",
    "text": {
      "en": "I have complete faith that if I love the Lord wholeheartedly, the Lord will surely protect us.",
      "hi": "मुझे पूरा विश्वास है कि अगर मैं प्रभु से पूरे दिल से प्रेम करूंगा, तो प्रभु निश्चित रूप से हमारी रक्षा करेंगे।",
      "ta": "நான் கர்த்தரை முழு மனதுடன் நேசித்தால், கர்த்தர் நம்மை நிச்சயமாகப் பாதுகாப்பார் என்று எனக்கு முழு நம்பிக்கை இருக்கிறது.",
      "bn": "আমার পূর্ণ বিশ্বাস আছে যে আমি যদি প্রভুকে সর্বান্তকরণে ভালোবাসি, তাহলে প্রভু অবশ্যই আমাদের রক্ষা করবেন।",
      "te": "నేను ప్రభువును హృదయపూర్వకంగా ప్రేమిస్తే, ప్రభువు మనలను తప్పకుండా రక్షిస్తాడని నాకు పూర్తి నమ్మకం ఉంది.",
      "mr": "मला पूर्ण विश्वास आहे की जर मी प्रभूवर मनापासून प्रेम केले तर प्रभू नक्कीच आपले रक्षण करेल.",
      "fr": "J’ai une foi totale que si j’aime le Seigneur de tout mon cœur, le Seigneur nous protégera sûrement.",
      "es": "Tengo plena fe en que si amo al Señor con todo mi corazón, el Señor seguramente nos protegerá.",
      "zh": "我完全相信，如果我全心全意地爱主，主一定会保护我们。",
      "kn": "ನಾನು ಭಗವಂತನನ್ನು ಪೂರ್ಣ ಹೃದಯದಿಂದ ಪ್ರೀತಿಸಿದರೆ, ಭಗವಂತನು ನಮ್ಮನ್ನು ಖಂಡಿತವಾಗಿಯೂ ರಕ್ಷಿಸುತ್ತಾನೆ ಎಂಬ ಸಂಪೂರ್ಣ ನಂಬಿಕೆ ನನಗಿದೆ."
    }
  },
  {
    "start": "17:55",
    "text": {
      "en": "I cannot express enough gratitude to Mother, who gave me the opportunity to come to this altar and testify.",
      "hi": "मैं माता के प्रति कृतज्ञता व्यक्त नहीं कर सकता, जिन्होंने मुझे इस वेदी पर आने और गवाही देने का अवसर दिया।",
      "ta": "இந்தப் பலிபீடத்திற்கு வந்து சாட்சியமளிக்க எனக்கு வாய்ப்பளித்த அம்மாவுக்கு நான் போதுமான நன்றியைத் தெரிவிக்க முடியாது.",
      "bn": "মায়ের প্রতি আমি যথেষ্ট কৃতজ্ঞতা প্রকাশ করতে পারছি না, যিনি আমাকে এই বেদিতে এসে সাক্ষ্য দেওয়ার সুযোগ দিয়েছেন।",
      "te": "ఈ బలిపీఠం వద్దకు వచ్చి సాక్ష్యమిచ్చే అవకాశం ఇచ్చిన తల్లికి నేను తగినంత కృతజ్ఞతను వ్యక్తపరచలేను.",
      "mr": "आईचे मी पुरेसे आभार मानू शकत नाही, ज्यांनी मला या वेदीवर येऊन साक्ष देण्याची संधी दिली.",
      "fr": "Je ne peux pas exprimer suffisamment ma gratitude à Mère, qui m’a donné l’opportunité de venir à cet autel et de témoigner.",
      "es": "No puedo expresar suficiente gratitud a la Madre, quien me dio la oportunidad de venir a este altar y testificar.",
      "zh": "我无法表达对母亲足够的感激之情，她给了我机会来到这个祭坛并作证。",
      "kn": "ಈ ಬಲಿಪೀಠಕ್ಕೆ ಬಂದು ಸಾಕ್ಷಿ ಹೇಳಲು ನನಗೆ ಅವಕಾಶ ನೀಡಿದ ತಾಯಿಗೆ ನಾನು ಸಾಕಷ್ಟು ಕೃತಜ್ಞತೆಯನ್ನು ವ್ಯಕ್ತಪಡಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "18:04",
    "text": {
      "en": "For the rest of my life, wherever I can testify, I will do so, giving endless thanks to Mother and to my Lord Jesus Christ.",
      "hi": "अपने शेष जीवन में, जहाँ कहीं भी मैं गवाही दे सकता हूँ, मैं ऐसा करूँगा, माता और मेरे प्रभु यीशु मसीह को अंतहीन धन्यवाद देता रहूँगा।",
      "ta": "என் வாழ்நாள் முழுவதும், நான் சாட்சியமளிக்க முடிந்த இடங்களில், அன்னைக்கும் என் கர்த்தராகிய இயேசு கிறிஸ்துவுக்கும் முடிவில்லாமல் நன்றி செலுத்துவேன்.",
      "bn": "আমার বাকি জীবন, যেখানেই আমি সাক্ষ্য দিতে পারি, আমি তা করে যাব, মা এবং আমার প্রভু যীশু খ্রীষ্টের প্রতি অবিরাম কৃতজ্ঞতা প্রকাশ করে।",
      "te": "నా జీవితాంతం, నేను ఎక్కడ సాక్ష్యమివ్వగలిగితే, నేను అలా చేస్తాను, తల్లికి మరియు నా ప్రభువైన యేసుక్రీస్తుకు అంతులేని కృతజ్ఞతలు చెల్లిస్తాను.",
      "mr": "माझ्या उर्वरित आयुष्यात, जिथे जिथे मी साक्ष देऊ शकेन, तिथे मी ते करेन, आईचे आणि माझ्या प्रभु येशू ख्रिस्ताचे अनंत आभार मानेन.",
      "fr": "Pour le reste de ma vie, partout où je pourrai témoigner, je le ferai, en rendant grâces infiniment à Mère et à mon Seigneur Jésus-Christ.",
      "es": "Por el resto de mi vida, dondequiera que pueda dar testimonio, lo haré, dando gracias infinitas a la Madre y a mi Señor Jesucristo.",
      "zh": "在我的余生中，只要我能作证，我就会这样做，并向母亲和我的主耶稣基督表达无尽的感谢。",
      "kn": "ನನ್ನ ಜೀವನದುದ್ದಕ್ಕೂ, ನಾನು ಸಾಕ್ಷಿ ಹೇಳಬಹುದಾದಲ್ಲೆಲ್ಲಾ, ತಾಯಿಗೆ ಮತ್ತು ನನ್ನ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಿಗೆ ಅನಂತ ಕೃತಜ್ಞತೆಗಳನ್ನು ಸಲ್ಲಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "18:16",
    "text": {
      "en": "No matter how much I thank them, it will never be enough. Hebrews 12:1",
      "hi": "चाहे मैं उनका कितना भी धन्यवाद करूँ, वह कभी भी पर्याप्त नहीं होगा। इब्रानियों 12:1",
      "ta": "நான் அவர்களுக்கு எவ்வளவு நன்றி சொன்னாலும், அது ஒருபோதும் போதுமானதாக இருக்காது. எபிரெயர் 12:1",
      "bn": "আমি তাদের যতই ধন্যবাদ জানাই না কেন, তা কখনই যথেষ্ট হবে না। ইব্রীয় 12:1",
      "te": "నేను వారికి ఎంత కృతజ్ఞతలు చెప్పినా, అది ఎప్పటికీ సరిపోదు. హెబ్రీయులు 12:1",
      "mr": "मी त्यांचे कितीही आभार मानले तरी ते कधीही पुरेसे ठरणार नाही. इब्री लोकांस 12:1",
      "fr": "Peu importe combien je les remercie, ce ne sera jamais assez. Hébreux 12:1",
      "es": "Por mucho que les agradezca, nunca será suficiente. Hebreos 12:1",
      "zh": "无论我怎样感谢他们，都永远不够。希伯来书 12:1",
      "kn": "ನಾನು ಅವರಿಗೆ ಎಷ್ಟೇ ಧನ್ಯವಾದ ಹೇಳಿದರೂ ಅದು ಎಂದಿಗೂ ಸಾಕಾಗುವುದಿಲ್ಲ. ಇಬ್ರಿಯ 12:1"
    }
  },
  {
    "start": "18:22",
    "text": {
      "en": "Because around us there is a great community of witnesses, the burdens and sins that trouble us can be removed.",
      "hi": "क्योंकि हमारे चारों ओर गवाहों का एक बड़ा समुदाय है, इसलिए जो बोझ और पाप हमें परेशान करते हैं, उन्हें दूर किया जा सकता है।",
      "ta": "நம்மைச் சுற்றி ஒரு பெரிய சாட்சி சமூகம் இருப்பதால், நம்மைத் தொந்தரவு செய்யும் சுமைகளும் பாவங்களும் அகற்றப்படலாம்.",
      "bn": "যেহেতু আমাদের চারপাশে সাক্ষীদের একটি বিশাল সম্প্রদায় রয়েছে, তাই আমাদের কষ্ট দেয় এমন বোঝা এবং পাপগুলি দূর করা যেতে পারে।",
      "te": "మన చుట్టూ సాక్షుల గొప్ప సమాజం ఉంది కాబట్టి, మనల్ని ఇబ్బంది పెట్టే భారాలు మరియు పాపాలను తొలగించవచ్చు.",
      "mr": "आपल्याभोवती साक्षीदारांचा एक मोठा समुदाय असल्याने, आपल्याला त्रास देणारे ओझे आणि पापे दूर केली जाऊ शकतात.",
      "fr": "Parce qu’autour de nous il y a une grande communauté de témoins, les fardeaux et les péchés qui nous troublent peuvent être enlevés.",
      "es": "Porque a nuestro alrededor hay una gran comunidad de testigos, las cargas y los pecados que nos preocupan pueden ser eliminados.",
      "zh": "因为我们周围有一大群见证人，所以困扰我们的负担和罪孽就可以被消除。",
      "kn": "ನಮ್ಮ ಸುತ್ತಲೂ ಸಾಕ್ಷಿಗಳ ದೊಡ್ಡ ಸಮುದಾಯ ಇರುವುದರಿಂದ, ನಮಗೆ ತೊಂದರೆ ನೀಡುವ ಹೊರೆಗಳು ಮತ್ತು ಪಾಪಗಳನ್ನು ತೆಗೆದುಹಾಕಬಹುದು."
    }
  },
  {
    "start": "18:31",
    "text": {
      "en": "We can complete this race set before us with steadfast dedication.",
      "hi": "हम अपने सामने रखी इस दौड़ को दृढ़ समर्पण के साथ पूरा कर सकते हैं।",
      "ta": "நமக்கு முன் வைக்கப்பட்டுள்ள இந்த ஓட்டத்தை நாம் உறுதியான அர்ப்பணிப்புடன் முடிக்க முடியும்.",
      "bn": "আমরা আমাদের সামনে রাখা এই দৌড়টি অবিচল নিষ্ঠার সাথে সম্পন্ন করতে পারি।",
      "te": "మన ముందు ఉంచబడిన ఈ పరుగు పందెమును దృఢమైన అంకితభావంతో పూర్తి చేయగలము.",
      "mr": "आपल्यासमोर असलेली ही शर्यत आपण दृढ समर्पणाने पूर्ण करू शकतो.",
      "fr": "Nous pouvons terminer cette course qui nous est proposée avec un dévouement constant.",
      "es": "Podemos completar esta carrera que tenemos por delante con una dedicación constante.",
      "zh": "只要我们坚定不移地奉献，我们就能完成这场摆在我们面前的比赛。",
      "kn": "ನಮ್ಮ ಮುಂದೆ ಇಡಲಾದ ಈ ಓಟವನ್ನು ನಾವು ದೃಢವಾದ ಸಮರ್ಪಣೆಯೊಂದಿಗೆ ಪೂರ್ಣಗೊಳಿಸಬಹುದು."
    }
  },
  {
    "start": "18:39",
    "text": {
      "en": "This testimony of life experiences belongs to Sudheer Kumar and his son, which we are witnessing at this moment.",
      "hi": "जीवन के अनुभवों का यह साक्ष्य सुधीर कुमार और उनके बेटे का है, जिसे हम इस समय देख रहे हैं।",
      "ta": "வாழ்க்கை அனுபவங்களின் இந்த சாட்சியம் சுதீர் குமார் மற்றும் அவரது மகனுக்கு சொந்தமானது, இதை நாம் இந்த நேரத்தில் காண்கிறோம்.",
      "bn": "জীবনের অভিজ্ঞতার এই সাক্ষ্য সুধীর কুমার এবং তার ছেলের, যা আমরা এই মুহূর্তে প্রত্যক্ষ করছি।",
      "te": "జీవిత అనుభవాల ఈ సాక్ష్యం సుధీర్ కుమార్ మరియు అతని కుమారుడిది, దీనిని మనం ఈ సమయంలో చూస్తున్నాము.",
      "mr": "जीवनातील अनुभवांची ही साक्ष सुधीर कुमार आणि त्यांच्या मुलाची आहे, जी आपण या क्षणी पाहत आहोत.",
      "fr": "Ce témoignage d'expériences de vie appartient à Sudheer Kumar et à son fils, dont nous sommes témoins en ce moment.",
      "es": "Este testimonio de experiencias de vida pertenece a Sudheer Kumar y su hijo, que estamos presenciando en este momento.",
      "zh": "这是苏德希尔·库马尔和他的儿子的人生经历的见证，我们此刻正在见证。",
      "kn": "ಜೀವನಾನುಭವಗಳ ಈ ಸಾಕ್ಷ್ಯವು ಸುಧೀರ್ ಕುಮಾರ್ ಮತ್ತು ಅವರ ಮಗನದ್ದಾಗಿದೆ, ಇದನ್ನು ನಾವು ಈ ಕ್ಷಣದಲ್ಲಿ ನೋಡುತ್ತಿದ್ದೇವೆ."
    }
  },
  {
    "start": "18:49",
    "text": {
      "en": "He said, “I may not have sight, but in every word, I am sharing with you how much insight I possess.”",
      "hi": "उसने कहा, \"यद्यपि मैं दृष्टि नहीं रखता, किन्तु प्रत्येक शब्द में मैं तुम्हारे साथ अपनी अन्तर्दृष्टि साझा करता हूँ।\"",
      "ta": "அவர் கூறினார், \"எனக்கு பார்வை இல்லாமல் இருக்கலாம், ஆனால் ஒவ்வொரு வார்த்தையிலும், எனக்கு எவ்வளவு நுண்ணறிவு இருக்கிறது என்பதை உங்களுடன் பகிர்ந்து கொள்கிறேன்.\"",
      "bn": "তিনি বললেন, \"আমার দৃষ্টিশক্তি নাও থাকতে পারে, কিন্তু প্রতিটি শব্দের মাধ্যমে, আমি তোমাদের সাথে ভাগ করে নিচ্ছি যে আমার কতটা অন্তর্দৃষ্টি আছে।\"",
      "te": "అతను ఇలా అన్నాడు, “నాకు చూపు లేకపోవచ్చు, కానీ ప్రతి మాటలోనూ, నాకు ఎంత అంతర్దృష్టి ఉందో మీతో పంచుకుంటున్నాను.”",
      "mr": "तो म्हणाला, \"मला कदाचित दृष्टी नसेल, पण प्रत्येक शब्दात, माझ्याकडे किती अंतर्दृष्टी आहे हे मी तुमच्यासोबत शेअर करत आहे.\"",
      "fr": "Il dit : « Je n’ai peut-être pas la vue, mais dans chaque mot, je partage avec vous combien je possède de perspicacité. »",
      "es": "Dijo: “Puede que no tenga vista, pero en cada palabra, estoy compartiendo con ustedes cuánta comprensión poseo”.",
      "zh": "他说:“我可能没有视力，但我的每句话都在与你分享我拥有多少洞察力。”",
      "kn": "ಅವರು ಹೇಳಿದರು, \"ನನಗೆ ದೃಷ್ಟಿ ಇಲ್ಲದಿರಬಹುದು, ಆದರೆ ಪ್ರತಿಯೊಂದು ಮಾತಿನಲ್ಲೂ, ನಾನು ಎಷ್ಟು ಒಳನೋಟವನ್ನು ಹೊಂದಿದ್ದೇನೆ ಎಂಬುದನ್ನು ನಿಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ.\""
    }
  },
  {
    "start": "18:58",
    "text": {
      "en": "From the day he began relying on Mother, the special spiritual courage she gives allows him to face any crisis",
      "hi": "जिस दिन से उसने माँ पर भरोसा करना शुरू किया, माँ द्वारा दिया गया विशेष आध्यात्मिक साहस उसे किसी भी संकट का सामना करने में सक्षम बनाता है",
      "ta": "அவர் அம்மாவை நம்பத் தொடங்கிய நாளிலிருந்து, அவர் அளிக்கும் சிறப்பு ஆன்மீக தைரியம் எந்த நெருக்கடியையும் எதிர்கொள்ள அவருக்கு உதவுகிறது.",
      "bn": "যেদিন থেকে সে মায়ের উপর নির্ভর করতে শুরু করেছিল, সেদিন থেকেই মায়ের দেওয়া বিশেষ আধ্যাত্মিক সাহস তাকে যেকোনো সংকটের মুখোমুখি হতে সাহায্য করে।",
      "te": "అతను తల్లిపై ఆధారపడటం ప్రారంభించిన రోజు నుండి, ఆమె ఇచ్చే ప్రత్యేక ఆధ్యాత్మిక ధైర్యం అతనికి ఏదైనా సంక్షోభాన్ని ఎదుర్కోవడానికి వీలు కల్పిస్తుంది.",
      "mr": "ज्या दिवसापासून तो आईवर अवलंबून राहू लागला, त्या दिवसापासून तिने दिलेले विशेष आध्यात्मिक धैर्य त्याला कोणत्याही संकटाचा सामना करण्यास मदत करते.",
      "fr": "Depuis le jour où il a commencé à compter sur Mère, le courage spirituel particulier qu'elle lui donne lui permet d'affronter n'importe quelle crise",
      "es": "Desde el día en que comenzó a confiar en la Madre, el coraje espiritual especial que ella le da le permite enfrentar cualquier crisis.",
      "zh": "从他开始依靠母亲的那一天起，母亲给予他特殊的精神勇气，使他能够面对任何危机",
      "kn": "ಅವನು ತಾಯಿಯ ಮೇಲೆ ಅವಲಂಬಿತನಾಗಲು ಪ್ರಾರಂಭಿಸಿದ ದಿನದಿಂದ, ಅವಳು ನೀಡುವ ವಿಶೇಷ ಆಧ್ಯಾತ್ಮಿಕ ಧೈರ್ಯವು ಯಾವುದೇ ಬಿಕ್ಕಟ್ಟನ್ನು ಎದುರಿಸಲು ಅವನಿಗೆ ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ."
    }
  },
  {
    "start": "19:07",
    "text": {
      "en": "without faltering. He acts in life according to the guidance and messages Mother provides, maintaining constant",
      "hi": "बिना किसी हिचकिचाहट के। वह जीवन में माँ द्वारा दिए गए मार्गदर्शन और संदेशों के अनुसार कार्य करता है, निरंतर",
      "ta": "தடுமாறாமல். வாழ்க்கையில் அவர் அம்மா வழங்கும் வழிகாட்டுதல்கள் மற்றும் செய்திகளின்படி செயல்படுகிறார், தொடர்ந்து நிலையாகப் பராமரிக்கிறார்.",
      "bn": "বিচলিত না হয়ে। সে জীবনে মায়ের নির্দেশনা এবং বার্তা অনুযায়ী কাজ করে, অবিচল থেকে",
      "te": "తడబడకుండా. జీవితంలో అతను తల్లి అందించే మార్గదర్శకత్వం మరియు సందేశాల ప్రకారం ప్రవర్తిస్తాడు, స్థిరంగా ఉంటాడు.",
      "mr": "न डगमगता. तो जीवनात आईने दिलेल्या मार्गदर्शनानुसार आणि संदेशांनुसार वागतो, स्थिर राहतो",
      "fr": "sans faiblir. Il agit dans la vie selon les conseils et les messages de Mère, en maintenant une attitude constante.",
      "es": "sin titubear. Actúa en la vida según la guía y los mensajes que le proporciona la Madre, manteniendo una actitud constante.",
      "zh": "毫不动摇。他按照母亲的指引和信息行事，保持持续的",
      "kn": "ಎಡವದೆ. ಜೀವನದಲ್ಲಿ ಅವನು ತಾಯಿ ನೀಡುವ ಮಾರ್ಗದರ್ಶನ ಮತ್ತು ಸಂದೇಶಗಳ ಪ್ರಕಾರ ವರ್ತಿಸುತ್ತಾನೆ, ನಿರಂತರವಾಗಿ ಕಾಯ್ದುಕೊಳ್ಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "19:16",
    "text": {
      "en": "attention and vigilance. This is what he is sharing through this testimony.",
      "hi": "ध्यान और सतर्कता। यही बात वह इस गवाही के ज़रिए बता रहे हैं।",
      "ta": "கவனம் மற்றும் விழிப்புணர்வு. இதைத்தான் அவர் இந்த சாட்சியத்தின் மூலம் பகிர்ந்து கொள்கிறார்.",
      "bn": "মনোযোগ এবং সতর্কতা। এই সাক্ষ্যের মাধ্যমে তিনি এটাই ভাগ করে নিচ্ছেন।",
      "te": "శ్రద్ధ మరియు అప్రమత్తత. ఈ సాక్ష్యం ద్వారా అతను పంచుకుంటున్నది ఇదే.",
      "mr": "लक्ष आणि दक्षता. या साक्षीद्वारे तो हेच सांगत आहे.",
      "fr": "Attention et vigilance. C'est ce qu'il partage à travers ce témoignage.",
      "es": "Atención y vigilancia. Esto es lo que comparte a través de este testimonio.",
      "zh": "注意和警惕。这就是他通过这段见证所分享的。",
      "kn": "ಗಮನ ಮತ್ತು ಜಾಗರೂಕತೆ. ಈ ಸಾಕ್ಷ್ಯದ ಮೂಲಕ ಅವನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿರುವುದು ಇದನ್ನೇ."
    }
  },
  {
    "start": "19:23",
    "text": {
      "en": "His son’s desire to study Computer Science in B.Tech, and the obstacles that arose from the moment he started preparing for the entrance exam,",
      "hi": "उनके बेटे की बी.टेक में कंप्यूटर साइंस पढ़ने की इच्छा, और प्रवेश परीक्षा की तैयारी शुरू करने के समय से ही आने वाली बाधाएँ,",
      "ta": "பி.டெக்.-ல் கணினி அறிவியல் படிக்க வேண்டும் என்ற அவரது மகனின் விருப்பமும், நுழைவுத் தேர்வுக்குத் தயாராகத் தொடங்கிய தருணத்திலிருந்து எழுந்த தடைகளும்,",
      "bn": "তার ছেলের বি.টেক-এ কম্পিউটার সায়েন্স পড়ার ইচ্ছা, এবং প্রবেশিকা পরীক্ষার প্রস্তুতি শুরু করার মুহূর্ত থেকে উদ্দর্শন বাধাগুলি,",
      "te": "బి.టెక్ లో కంప్యూటర్ సైన్స్ చదవాలనే అతని కొడుకు కోరిక, మరియు అతను ప్రవేశ పరీక్షకు సిద్ధం కావడం ప్రారంభించిన క్షణం నుండి తలెత్తిన అడ్డంకులు,",
      "mr": "त्याच्या मुलाची बी.टेकमध्ये संगणक विज्ञान शिकण्याची इच्छा आणि प्रवेश परीक्षेची तयारी सुरू केल्यापासून उद्भवणारे अडथळे,",
      "fr": "Le désir de son fils d'étudier l'informatique en B.Tech, et les obstacles qui sont apparus dès le moment où il a commencé à se préparer à l'examen d'entrée,",
      "es": "El deseo de su hijo de estudiar Ciencias de la Computación en B.Tech, y los obstáculos que surgieron desde el momento en que comenzó a prepararse para el examen de ingreso,",
      "zh": "他的儿子想攻读计算机科学理学学士学位，但从他开始准备入学考试的那一刻起，就遇到了很多障碍，",
      "kn": "ಬಿ.ಟೆಕ್‌ನಲ್ಲಿ ಕಂಪ್ಯೂಟರ್ ಸೈನ್ಸ್ ಓದಬೇಕೆಂಬ ಅವನ ಮಗನ ಬಯಕೆ ಮತ್ತು ಪ್ರವೇಶ ಪರೀಕ್ಷೆಗೆ ತಯಾರಿ ಆರಂಭಿಸಿದ ಕ್ಷಣದಿಂದ ಉದ್ಭವಿಸಿದ ಅಡೆತಡೆಗಳು,"
    }
  },
  {
    "start": "19:31",
    "text": {
      "en": "each hindrance came as a challenge to even write the exam. Mother gives the message to handle these obstacles.",
      "hi": "हर बाधा परीक्षा लिखने के लिए भी एक चुनौती बनकर आई। माँ इन बाधाओं से निपटने का संदेश देती हैं।",
      "ta": "ஒவ்வொரு தடையும் தேர்வு எழுதுவதற்கு கூட ஒரு சவாலாக வந்தது. இந்த தடைகளை கையாள அம்மா செய்தி தருகிறார்.",
      "bn": "প্রতিটি বাধাই পরীক্ষা লেখার জন্য চ্যালেঞ্জ হিসেবে এসেছিল। মা এই বাধাগুলো মোকাবেলা করার বার্তা দেন।",
      "te": "పరీక్ష రాయడానికి కూడా ప్రతి అడ్డంకి ఒక సవాలుగా మారింది. ఈ అడ్డంకులను ఎలా ఎదుర్కోవాలో తల్లి సందేశం ఇస్తుంది.",
      "mr": "प्रत्येक अडथळा परीक्षा लिहिण्यासाठी आव्हान म्हणून आला. आई या अडथळ्यांना तोंड देण्याचा संदेश देते.",
      "fr": "Chaque obstacle représentait un défi, même pour réussir l'examen. Maman nous a donné le message de surmonter ces obstacles.",
      "es": "Cada obstáculo se convirtió en un desafío incluso para aprobar el examen. La Madre nos da el mensaje de cómo afrontar estos obstáculos.",
      "zh": "每一个障碍，甚至对考试来说，都是一次挑战。妈妈教导我们该如何克服这些障碍。",
      "kn": "ಪರೀಕ್ಷೆ ಬರೆಯಲು ಪ್ರತಿಯೊಂದು ಅಡಚಣೆಯೂ ಸವಾಲಾಗಿ ಬಂದಿತು. ಈ ಅಡೆತಡೆಗಳನ್ನು ನಿಭಾಯಿಸುವ ಸಂದೇಶವನ್ನು ತಾಯಿ ನೀಡುತ್ತಾಳೆ."
    }
  },
  {
    "start": "19:38",
    "text": {
      "en": "He asks if there is any law anywhere that says a blind person cannot study Computer Science.",
      "hi": "वह पूछते हैं कि क्या कहीं ऐसा कोई कानून है जो कहता है कि एक अंधा व्यक्ति कंप्यूटर विज्ञान का अध्ययन नहीं कर सकता है।",
      "ta": "பார்வையற்ற ஒருவர் கணினி அறிவியல் படிக்கக்கூடாது என்று எங்காவது சட்டம் உள்ளதா என்று அவர் கேட்கிறார்.",
      "bn": "তিনি জিজ্ঞাসা করেন যে কোথাও কি এমন কোনও আইন আছে যেখানে বলা আছে যে একজন অন্ধ ব্যক্তি কম্পিউটার বিজ্ঞান পড়তে পারবেন না।",
      "te": "అంధుడు కంప్యూటర్ సైన్స్ చదవకూడదని చెప్పే చట్టం ఎక్కడైనా ఉందా అని అతను అడుగుతాడు.",
      "mr": "तो विचारतो की असा कोणताही कायदा आहे का जो सांगतो की अंध व्यक्ती संगणक विज्ञानाचा अभ्यास करू शकत नाही.",
      "fr": "Il demande s'il existe une loi quelque part qui dit qu'une personne aveugle ne peut pas étudier l'informatique.",
      "es": "Pregunta si hay alguna ley en algún lugar que diga que una persona ciega no puede estudiar Ciencias de la Computación.",
      "zh": "他问是否有任何法律规定盲人不能学习计算机科学。",
      "kn": "ಕುರುಡರು ಕಂಪ್ಯೂಟರ್ ಸೈನ್ಸ್ ಅಧ್ಯಯನ ಮಾಡಬಾರದು ಎಂದು ಹೇಳುವ ಯಾವುದೇ ಕಾನೂನು ಎಲ್ಲಾದರೂ ಇದೆಯೇ ಎಂದು ಅವರು ಕೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "19:46",
    "text": {
      "en": "Since no such law exists, permission is granted to write the exam. Even when the rank list arrives,",
      "hi": "चूँकि ऐसा कोई क़ानून नहीं है, इसलिए परीक्षा देने की इजाज़त दे दी जाती है। रैंक लिस्ट आने पर भी,",
      "ta": "அப்படி எந்தச் சட்டமும் இல்லாததால், தேர்வு எழுத அனுமதி வழங்கப்படுகிறது. தரவரிசைப் பட்டியல் வந்தாலும் கூட,",
      "bn": "যেহেতু এমন কোনও আইন নেই, তাই পরীক্ষা লেখার অনুমতি দেওয়া হয়। এমনকি যখন র‍্যাঙ্ক তালিকা আসে,",
      "te": "అలాంటి చట్టం లేనందున, పరీక్ష రాయడానికి అనుమతి ఇవ్వబడుతుంది. ర్యాంక్ జాబితా వచ్చినప్పుడు కూడా,",
      "mr": "असा कोणताही कायदा अस्तित्वात नसल्यामुळे, परीक्षा लिहिण्याची परवानगी दिली जाते. रँक लिस्ट आल्यावरही,",
      "fr": "En l'absence d'une telle loi, l'autorisation de passer l'examen est accordée. Même lorsque la liste des candidats arrive,",
      "es": "Como no existe tal ley, se concede permiso para realizar el examen. Incluso cuando llega la lista de clasificación,",
      "zh": "既然没有这样的法律，就允许参加考试。即使成绩单到了，",
      "kn": "ಅಂತಹ ಯಾವುದೇ ಕಾನೂನು ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲದ ಕಾರಣ, ಪರೀಕ್ಷೆ ಬರೆಯಲು ಅನುಮತಿ ನೀಡಲಾಗುತ್ತದೆ. ರ‍್ಯಾಂಕ್ ಪಟ್ಟಿ ಬಂದಾಗಲೂ ಸಹ,"
    }
  },
  {
    "start": "19:54",
    "text": {
      "en": "there are obstacles—problems arise in bringing a scribe. When it was time to bring a scribe to the school,",
      "hi": "रुकावटें आती हैं—लेखक लाने में दिक्कतें आती हैं। जब स्कूल में लेखक लाने का समय आया,",
      "ta": "தடைகள் உள்ளன - ஒரு எழுத்தரை அழைத்து வருவதில் சிக்கல்கள் எழுகின்றன. பள்ளிக்கு ஒரு எழுத்தரை அழைத்து வர வேண்டிய நேரம் வந்தபோது,",
      "bn": "বাধা আছে—লেখক আনার ক্ষেত্রে সমস্যা দেখা দেয়। যখন স্কুলে একজন লেখক আনার সময় এসেছিল,",
      "te": "అడ్డంకులు ఉన్నాయి - లేఖకుడిని తీసుకురావడంలో సమస్యలు తలెత్తుతాయి. పాఠశాలకు లేఖకుడిని తీసుకురావాల్సిన సమయం వచ్చినప్పుడు,",
      "mr": "अडथळे आहेत - लेखनिक आणण्यात समस्या उद्भवतात. जेव्हा शाळेत लेखनिक आणण्याची वेळ आली,",
      "fr": "Il y a des obstacles, des problèmes pour amener un scribe. Quand il fut temps d'amener un scribe à l'école,",
      "es": "Hay obstáculos: surgen problemas para traer un escriba. Cuando llegó el momento de traer un escriba a la escuela,",
      "zh": "有一些障碍——带抄写员会遇到问题。当需要带抄写员去学校的时候，",
      "kn": "ಅಡೆತಡೆಗಳಿವೆ - ಬರಹಗಾರನನ್ನು ಕರೆತರುವಲ್ಲಿ ಸಮಸ್ಯೆಗಳು ಉದ್ಭವಿಸುತ್ತವೆ. ಶಾಲೆಗೆ ಬರಹಗಾರನನ್ನು ಕರೆತರುವ ಸಮಯ ಬಂದಾಗ,"
    }
  },
  {
    "start": "20:02",
    "text": {
      "en": "a woman entered, smelling of jasmine, and intervened in the matter. Who she was cannot be seen; we do not know,",
      "hi": "एक औरत चमेली की खुशबू से अंदर आई और मामले में दखलअंदाज़ी करने लगी। वह कौन थी, यह तो पता नहीं, हम नहीं जानते।",
      "ta": "மல்லிகை வாசனையுடன் ஒரு பெண் உள்ளே நுழைந்து, இந்த விஷயத்தில் தலையிட்டாள். அவள் யார் என்று தெரியவில்லை; எங்களுக்குத் தெரியாது,",
      "bn": "জুঁই ফুলের গন্ধ পেয়ে একজন মহিলা ভেতরে ঢুকলেন এবং বিষয়টিতে হস্তক্ষেপ করলেন। তাকে কে দেখা যাচ্ছিল না; আমরা জানি না।",
      "te": "మల్లెపూల వాసన చూస్తున్న ఒక స్త్రీ లోపలికి వచ్చి, ఆ విషయంలో జోక్యం చేసుకుంది. ఆమె ఎవరో మనకు తెలియదు; మాకు తెలియదు,",
      "mr": "एक स्त्री आत आली, तिला चमेलीचा वास येत होता आणि तिने या प्रकरणात हस्तक्षेप केला. ती कोण होती ते दिसत नाही; आम्हाला माहित नाही,",
      "fr": "Une femme entra, sentant le jasmin, et intervint. On ne pouvait pas voir qui elle était ; on ne sait pas.",
      "es": "Una mujer entró, oliendo a jazmín, e intervino en el asunto. No se sabe quién era; no lo sabemos.",
      "zh": "一位散发着茉莉花香的女子走了进来，介入此事。她是谁，我们无法得知。",
      "kn": "ಮಲ್ಲಿಗೆಯ ವಾಸನೆ ಬರುತ್ತಿದ್ದ ಒಬ್ಬ ಮಹಿಳೆ ಒಳಗೆ ಬಂದು ಈ ವಿಷಯದಲ್ಲಿ ಮಧ್ಯಪ್ರವೇಶಿಸಿದಳು. ಅವಳು ಯಾರೆಂದು ಕಾಣುವುದಿಲ್ಲ; ನಮಗೆ ಗೊತ್ತಿಲ್ಲ,"
    }
  },
  {
    "start": "20:12",
    "text": {
      "en": "but we can sense it. It was Mother’s presence, like the fragrance of jasmine, a special intervention he recognizes.",
      "hi": "लेकिन हम इसे महसूस कर सकते हैं। यह माँ की उपस्थिति थी, चमेली की खुशबू की तरह, एक ख़ास हस्तक्षेप जिसे वह पहचानता है।",
      "ta": "ஆனால் நாம் அதை உணர முடியும். அது மல்லிகையின் நறுமணத்தைப் போன்ற தாயின் இருப்பு, அவர் அங்கீகரிக்கும் ஒரு சிறப்பு தலையீடு.",
      "bn": "কিন্তু আমরা তা অনুভব করতে পারি। এটি ছিল মায়ের উপস্থিতি, জুঁইয়ের সুবাসের মতো, একটি বিশেষ হস্তক্ষেপ যা তিনি স্বীকৃতি দেন।",
      "te": "కానీ మనం దానిని గ్రహించగలం. అది మల్లెల సువాసన వంటి తల్లి ఉనికి, అతను గుర్తించే ప్రత్యేక జోక్యం.",
      "mr": "पण आपण ते जाणवू शकतो. ती आईची उपस्थिती होती, चमेलीच्या सुगंधासारखी, एक विशेष हस्तक्षेप जो तो ओळखतो.",
      "fr": "Mais nous le sentons. C'était la présence de la Mère, comme le parfum du jasmin, une intervention particulière qu'il reconnaît.",
      "es": "pero podemos sentirlo. Era la presencia de la Madre, como la fragancia del jazmín, una intervención especial que él reconoce.",
      "zh": "但我们能感觉到。那是母亲的存在，如同茉莉花的芬芳，他能辨认出一种特殊的介入。",
      "kn": "ಆದರೆ ನಾವು ಅದನ್ನು ಗ್ರಹಿಸಬಹುದು. ಅದು ಮಲ್ಲಿಗೆಯ ಪರಿಮಳದಂತೆ ತಾಯಿಯ ಉಪಸ್ಥಿತಿಯಾಗಿತ್ತು, ಅವನು ಗುರುತಿಸುವ ವಿಶೇಷ ಹಸ್ತಕ್ಷೇಪ."
    }
  },
  {
    "start": "20:19",
    "text": {
      "en": "He says, every time, “I have no one with me. Only Mother, only Jesus. So at the most difficult times,",
      "hi": "वह हर बार कहता है, \"मेरे साथ कोई नहीं है। सिर्फ़ माँ, सिर्फ़ यीशु। इसलिए सबसे मुश्किल समय में,",
      "ta": "அவர் ஒவ்வொரு முறையும், \"என்னுடன் யாரும் இல்லை. அம்மா மட்டுமே, இயேசு மட்டுமே. எனவே மிகவும் கடினமான நேரங்களில்,",
      "bn": "সে প্রতিবারই বলে, \"আমার সাথে কেউ নেই। শুধু মা, শুধু যীশু। তাই সবচেয়ে কঠিন সময়ে,",
      "te": "అతను ప్రతిసారీ ఇలా అంటాడు, \"నాతో ఎవరూ లేరు. తల్లి మాత్రమే, యేసు మాత్రమే. కాబట్టి అత్యంత కష్ట సమయాల్లో,",
      "mr": "तो प्रत्येक वेळी म्हणतो, “माझ्यासोबत कोणीही नाही. फक्त आई, फक्त येशू. म्हणून सर्वात कठीण काळात,",
      "fr": "Il dit, à chaque fois : « Je n'ai personne avec moi. Seulement ma mère, seulement Jésus. Alors, dans les moments les plus difficiles,",
      "es": "Él dice, cada vez: \"No tengo a nadie conmigo. Solo a mi Madre, solo a Jesús. Así que en los momentos más difíciles,",
      "zh": "他每次都说:“我身边没有人。只有母亲，只有耶稣。所以在最艰难的时刻，",
      "kn": "ಅವನು ಪ್ರತಿ ಬಾರಿಯೂ ಹೇಳುತ್ತಾನೆ, \"ನನ್ನ ಜೊತೆ ಯಾರೂ ಇಲ್ಲ. ತಾಯಿ ಮಾತ್ರ, ಯೇಸು ಮಾತ್ರ. ಆದ್ದರಿಂದ ಅತ್ಯಂತ ಕಷ್ಟದ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "20:28",
    "text": {
      "en": "when I have no one to plead for me, Mother must be there to intercede.”",
      "hi": "जब मेरे पास मेरे लिए दलील देने वाला कोई नहीं होता, तो माँ को मध्यस्थता करने के लिए वहाँ होना चाहिए।",
      "ta": "எனக்காகப் பரிந்து பேச யாரும் இல்லாதபோது, அம்மா அங்கே இருக்க வேண்டும்.",
      "bn": "যখন আমার পক্ষে আবেদন করার মতো কেউ থাকে না, তখন মাকে অবশ্যই মধ্যস্থতা করার জন্য সেখানে থাকতে হবে।”",
      "te": "నా తరపున వాదించడానికి ఎవరూ లేనప్పుడు, తల్లి మధ్యవర్తిత్వం వహించడానికి అక్కడ ఉండాలి.",
      "mr": "जेव्हा माझ्यासाठी कोणीच बाजू मांडणार नाही, तेव्हा आईने मध्यस्थी करायला हवी.",
      "fr": "Quand je n’ai personne pour plaider pour moi, Mère doit être là pour intercéder.",
      "es": "cuando no tengo a nadie que interceda por mí, Madre debe estar allí para interceder”.",
      "zh": "当我没有人为我恳求时，母亲一定在那里为我代祷。”",
      "kn": "ನನಗಾಗಿ ಬೇಡಿಕೊಳ್ಳಲು ಯಾರೂ ಇಲ್ಲದಿರುವಾಗ, ತಾಯಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಲು ಅಲ್ಲಿರಬೇಕು."
    }
  },
  {
    "start": "20:37",
    "text": {
      "en": "That is how one person came, entered, presented the matter, motivated the principal to write the statement of truth, and then left.",
      "hi": "इसी प्रकार एक व्यक्ति आया, अन्दर गया, मामला प्रस्तुत किया, प्रधानाचार्य को सत्य कथन लिखने के लिए प्रेरित किया, और फिर चला गया।",
      "ta": "இப்படித்தான் ஒருவர் வந்தார், உள்ளே நுழைந்தார், விஷயத்தை முன்வைத்தார், முதல்வரை உண்மையின் கூற்றை எழுதத் தூண்டினார், பின்னர் வெளியேறினார்.",
      "bn": "এভাবেই একজন ব্যক্তি এসেছিলেন, প্রবেশ করেছিলেন, বিষয়টি উপস্থাপন করেছিলেন, অধ্যক্ষকে সত্যের বিবৃতি লিখতে অনুপ্রাণিত করেছিলেন এবং তারপর চলে গিয়েছিলেন।",
      "te": "ఆ విధంగా ఒక వ్యక్తి వచ్చి, లోపలికి వెళ్లి, విషయాన్ని ప్రस्तుతం చేసి, ప్రిన్సిపాల్‌ను సత్య ప్రకటన రాయమని ప్రేరేపించి, ఆపై వెళ్ళిపోయాడు.",
      "mr": "अशाप्रकारे एक व्यक्ती आली, आत आली, विषय मांडला, मुख्याध्यापकांना सत्य विधान लिहिण्यास प्रवृत्त केले आणि नंतर निघून गेली.",
      "fr": "C'est ainsi qu'une personne est venue, est entrée, a présenté l'affaire, a motivé le directeur à écrire la déclaration de vérité, puis est partie.",
      "es": "Así fue como una persona llegó, entró, expuso el asunto, motivó al director a escribir la declaración de la verdad y luego se fue.",
      "zh": "就这样，一个人来了，进去，陈述了事情经过，促使校长写下了事实陈述，然后离开了。",
      "kn": "ಒಬ್ಬ ವ್ಯಕ್ತಿ ಹೀಗೆಯೇ ಬಂದು, ಒಳಗೆ ಬಂದು, ವಿಷಯವನ್ನು ಮಂಡಿಸಿ, ಪ್ರಾಂಶುಪಾಲರಿಗೆ ಸತ್ಯದ ಹೇಳಿಕೆಯನ್ನು ಬರೆಯಲು ಪ್ರೇರೇಪಿಸಿ, ನಂತರ ಹೊರಟುಹೋದನು."
    }
  },
  {
    "start": "20:45",
    "text": {
      "en": "Both he and his son have limited or no sight, but the scribe and the scribe’s guardians can see.",
      "hi": "वह और उसका बेटा दोनों ही कम देख पाते हैं, या बिलकुल नहीं देख पाते, किन्तु लेखक और लेखक के संरक्षक देख सकते हैं।",
      "ta": "அவருக்கும் அவரது மகனுக்கும் பார்வை குறைவு அல்லது பார்வையே இல்லை, ஆனால் எழுத்தர் மற்றும் எழுத்தரின் பாதுகாவலர்களால் பார்க்க முடியும்.",
      "bn": "তার এবং তার ছেলের উভয়েরই দৃষ্টিশক্তি সীমিত অথবা একেবারেই নেই, কিন্তু লেখক এবং লেখকের অভিভাবকরা দেখতে পান।",
      "te": "అతను మరియు అతని కుమారుడు ఇద్దరికీ చూపు తక్కువగా ఉంది లేదా అస్సలు లేదు, కానీ లేఖకుడు మరియు లేఖకుడి సంరక్షకులు చూడగలరు.",
      "mr": "त्याला आणि त्याच्या मुलाला दोघांनाही मर्यादित किंवा काहीच दृष्टी नाही, परंतु लेखक आणि लेखकाचे पालक पाहू शकतात.",
      "fr": "Lui et son fils ont tous deux une vue limitée ou inexistante, mais le scribe et ses gardiens peuvent voir.",
      "es": "Tanto él como su hijo tienen vista limitada o nula, pero el escriba y los guardianes del escriba pueden ver.",
      "zh": "他和他的儿子都视力有限或完全失明，但抄写员和抄写员的监护人可以看见。",
      "kn": "ಅವನಿಗೆ ಮತ್ತು ಅವನ ಮಗನಿಗೆ ದೃಷ್ಟಿ ಕಡಿಮೆ ಅಥವಾ ದೃಷ್ಟಿ ಇಲ್ಲ, ಆದರೆ ಶಾಸ್ತ್ರಿ ಮತ್ತು ಶಾಸ್ತ್ರಿಯ ಪಾಲಕರು ನೋಡಬಹುದು."
    }
  },
  {
    "start": "21:01",
    "text": {
      "en": "They watched, but could not see who this person was. They could not thank them. That is what he is saying.",
      "hi": "उन्होंने देखा, पर समझ नहीं पाए कि यह व्यक्ति कौन है। वे उसका शुक्रिया अदा नहीं कर पाए। यही तो वह कह रहा है।",
      "ta": "அவர்கள் பார்த்தார்கள், ஆனால் இந்த நபர் யார் என்று பார்க்க முடியவில்லை. அவர்களுக்கு நன்றி சொல்ல முடியவில்லை. அதைத்தான் அவர் சொல்கிறார்.",
      "bn": "তারা দেখছিল, কিন্তু দেখতে পাচ্ছিল না যে এই ব্যক্তি কে। তারা তাদের ধন্যবাদ জানাতে পারেনি। সে এটাই বলছে।",
      "te": "వారు చూశారు, కానీ ఈ వ్యక్తి ఎవరో చూడలేకపోయారు. వారికి కృతజ్ఞతలు చెప్పలేకపోయారు. అదే అతను చెబుతున్నాడు.",
      "mr": "त्यांनी पाहिले, पण ही व्यक्ती कोण आहे ते त्यांना दिसले नाही. ते त्यांचे आभार मानू शकले नाहीत. तो हेच म्हणत आहे.",
      "fr": "Ils regardaient, mais ne pouvaient pas voir qui était cette personne. Ils ne pouvaient pas la remercier. C'est ce qu'il dit.",
      "es": "Observaron, pero no pudieron ver quién era esa persona. No pudieron agradecerle. Eso es lo que dice.",
      "zh": "他们看着，却没看到这个人是谁。他们没法感谢他。这就是他的意思。",
      "kn": "ಅವರು ನೋಡುತ್ತಿದ್ದರು, ಆದರೆ ಈ ವ್ಯಕ್ತಿ ಯಾರೆಂದು ಅವರಿಗೆ ಕಾಣಲಿಲ್ಲ. ಅವರಿಗೆ ಧನ್ಯವಾದ ಹೇಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಅದನ್ನೇ ಅವರು ಹೇಳುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "21:09",
    "text": {
      "en": "He received Mother’s special intervention there. Even when his son received college admission, obstacles arose.",
      "hi": "वहाँ उन्हें माँ का विशेष सहयोग मिला। यहाँ तक कि जब उनके बेटे को कॉलेज में दाखिला मिला, तब भी बाधाएँ आईं।",
      "ta": "அங்கு அவருக்கு அம்மாவின் சிறப்பு தலையீடு கிடைத்தது. அவரது மகன் கல்லூரியில் சேரும்போது கூட, தடைகள் எழுந்தன.",
      "bn": "সেখানে তিনি মায়ের বিশেষ হস্তক্ষেপ পেয়েছিলেন। এমনকি যখন তার ছেলে কলেজে ভর্তি হয়েছিল, তখনও বাধা এসেছিল।",
      "te": "అక్కడ అతనికి తల్లి ప్రత్యేక జోక్యం లభించింది. అతని కొడుకు కళాశాలలో చేరినప్పుడు కూడా అడ్డంకులు తలెత్తాయి.",
      "mr": "तिथे त्याला आईचा विशेष हस्तक्षेप मिळाला. त्याच्या मुलाला कॉलेजमध्ये प्रवेश मिळाला तेव्हाही अडथळे आले.",
      "fr": "Il y a bénéficié de l'intervention spéciale de sa mère. Même lorsque son fils a été admis à l'université, des obstacles sont apparus.",
      "es": "Allí recibió la ayuda especial de su madre. Incluso cuando su hijo fue admitido en la universidad, surgieron obstáculos.",
      "zh": "在那里，他得到了母亲的特殊干预。即使儿子被大学录取，障碍也随之而来。",
      "kn": "ಅಲ್ಲಿ ಅವನಿಗೆ ತಾಯಿಯ ವಿಶೇಷ ಹಸ್ತಕ್ಷೇಪ ದೊರೆಯಿತು. ಅವನ ಮಗನಿಗೆ ಕಾಲೇಜು ಪ್ರವೇಶ ಸಿಕ್ಕಾಗಲೂ ಅಡೆತಡೆಗಳು ಎದುರಾದವು."
    }
  },
  {
    "start": "21:18",
    "text": {
      "en": "Only crises arise in this domain, but never once did Mother’s covenant fail to bring success in life. The faith in this hope is unwavering.",
      "hi": "इस क्षेत्र में केवल संकट ही आते हैं, परन्तु माता की वाचा जीवन में सफलता दिलाने में कभी असफल नहीं हुई। इस आशा में विश्वास अटूट है।",
      "ta": "இந்த களத்தில் நெருக்கடிகள் மட்டுமே எழுகின்றன, ஆனால் ஒருபோதும் தாயின் உடன்படிக்கை வாழ்க்கையில் வெற்றியைக் கொண்டுவரத் தவறியதில்லை. இந்த நம்பிக்கையின் மீதான நம்பிக்கை அசைக்க முடியாதது.",
      "bn": "এই ক্ষেত্রে কেবল সংকটই দেখা দেয়, কিন্তু মায়ের চুক্তি জীবনে সাফল্য আনতে কখনও ব্যর্থ হয়নি। এই আশার প্রতি বিশ্বাস অটল।",
      "te": "ఈ రంగంలో మాత్రమే సంక్షోభాలు తలెత్తుతాయి, కానీ జీవితంలో విజయాన్ని తీసుకురావడంలో తల్లి నిబంధన ఎప్పుడూ విఫలం కాలేదు. ఈ ఆశపై నమ్మకం అచంచలమైనది.",
      "mr": "या क्षेत्रात फक्त संकटे येतात, परंतु आईचा करार आयुष्यात यश मिळवण्यात कधीही अपयशी ठरला नाही. या आशेवरील विश्वास अढळ आहे.",
      "fr": "Seules des crises surviennent dans ce domaine, mais jamais l'alliance de la Mère n'a manqué d'apporter le succès dans la vie. La foi en cet espoir est inébranlable.",
      "es": "Solo surgen crisis en este ámbito, pero el pacto de la Madre nunca dejó de traer éxito en la vida. La fe en esta esperanza es inquebrantable.",
      "zh": "虽然这领域中总是危机四伏，但母亲的约定却从未辜负过人生的成就。这份希望的信念坚定不移。",
      "kn": "ಈ ಕ್ಷೇತ್ರದಲ್ಲಿ ಮಾತ್ರ ಬಿಕ್ಕಟ್ಟುಗಳು ಉದ್ಭವಿಸುತ್ತವೆ, ಆದರೆ ತಾಯಿಯ ಒಡಂಬಡಿಕೆಯು ಜೀವನದಲ್ಲಿ ಯಶಸ್ಸನ್ನು ತರುವಲ್ಲಿ ಎಂದಿಗೂ ವಿಫಲವಾಗಿಲ್ಲ. ಈ ಭರವಸೆಯ ಮೇಲಿನ ನಂಬಿಕೆ ಅಚಲವಾಗಿದೆ."
    }
  },
  {
    "start": "21:34",
    "text": {
      "en": "Likewise, there is no doubt that Mother takes on the burdens, eases them, makes life manageable, and protects it.",
      "hi": "इसी तरह, इसमें कोई संदेह नहीं कि माँ बोझ उठाती है, उसे हल्का करती है, जीवन को प्प्रभुंधनीय बनाती है, और उसकी रक्षा करती है।",
      "ta": "அதேபோல், தாய் சுமைகளை ஏற்றுக்கொள்கிறாள், அவற்றை எளிதாக்குகிறாள், வாழ்க்கையை நிர்வகிக்கக்கூடியதாக ஆக்குகிறாள், அதைப் பாதுகாக்கிறாள் என்பதில் எந்த சந்தேகமும் இல்லை.",
      "bn": "একইভাবে, এতে কোন সন্দেহ নেই যে মা ভার বহন করেন, সেগুলি হালকা করেন, জীবনকে পরিচালনাযোগ্য করেন এবং রক্ষা করেন।",
      "te": "అదేవిధంగా, తల్లి భారాలను తీసుకుంటుంది, వాటిని తగ్గిస్తుంది, జీవితాన్ని నిర్వహించగలిగేలా చేస్తుంది మరియు దానిని రక్షిస్తుంది అనడంలో ఎటువంటి సందేహం లేదు.",
      "mr": "त्याचप्रमाणे, आई ओझे उचलते, ते हलके करते, जीवन व्यवस्थापित करते आणि त्याचे रक्षण करते यात काही शंका नाही.",
      "fr": "De même, il ne fait aucun doute que Mère prend sur elle les fardeaux, les allège, rend la vie gérable et la protège.",
      "es": "Asimismo, no hay duda de que la Madre toma las cargas, las alivia, hace la vida manejable y la protege.",
      "zh": "同样，毫无疑问，母亲承担了重担，减轻了负担，使生活变得易于管理，并保护着生活。",
      "kn": "ಅದೇ ರೀತಿ, ತಾಯಿ ಹೊರೆಗಳನ್ನು ಹೊರುತ್ತಾಳೆ, ಅವುಗಳನ್ನು ಹಗುರಗೊಳಿಸುತ್ತಾಳೆ, ಜೀವನವನ್ನು ನಿರ್ವಹಿಸುವಂತೆ ಮಾಡುತ್ತಾಳೆ ಮತ್ತು ಅದನ್ನು ರಕ್ಷಿಸುತ್ತಾಳೆ ಎಂಬುದರಲ್ಲಿ ಸಂದೇಹವಿಲ್ಲ."
    }
  },
  {
    "start": "21:43",
    "text": {
      "en": "Fully surrendering, he recites the prayer of faith, the apparition prayers, holding the covenant medal tightly in hand, intervening for this intention.",
      "hi": "पूरी तरह से आत्मसमर्पण करते हुए, वह विश्वास की प्रार्थना, दर्शन प्रार्थनाएँ पढ़ता है, वाचा के पदक को हाथ में कसकर पकड़े हुए, इस इरादे के लिए हस्तक्षेप करता है।",
      "ta": "முழுமையாக சரணடைந்து, அவர் நம்பிக்கையின் ஜெபத்தை, காட்சி பிரார்த்தனைகளை ஓதுகிறார், உடன்படிக்கை பதக்கத்தை கையில் இறுக்கமாகப் பிடித்துக்கொண்டு, இந்த நோக்கத்திற்காக தலையிடுகிறார்.",
      "bn": "সম্পূর্ণ আত্মসমর্পণ করে, তিনি বিশ্বাসের প্রার্থনা, আবির্ভাবের প্রার্থনা পাঠ করেন, চুক্তির পদকটি শক্ত করে হাতে ধরে, এই অভিপ্রায়ের জন্য হস্তক্ষেপ করেন।",
      "te": "పూర్తిగా లొంగిపోయి, అతను విశ్వాస ప్రార్థనను, ప్రత్యక్ష ప్రార్థనలను పఠిస్తాడు, ఒడంబడిక పతకాన్ని చేతిలో గట్టిగా పట్టుకుని, ఈ ఉద్దేశ్యం కోసం జోక్యం చేసుకుంటాడు.",
      "mr": "पूर्णपणे शरणागती पत्करून, तो श्रद्धेची प्रार्थना, प्रकटीकरणाची प्रार्थना वाचतो, कराराचे पदक हातात घट्ट धरून, या हेतूसाठी हस्तक्षेप करतो.",
      "fr": "S'abandonnant totalement, il récite la prière de la foi, les prières d'apparition, tenant fermement la médaille d'alliance dans sa main, intervenant à cette intention.",
      "es": "Entregándose completamente, recita la oración de fe, las oraciones de aparición, sosteniendo firmemente en la mano la medalla del pacto, interviniendo por esta intención.",
      "zh": "他完全臣服，背诵信仰的祈祷文、显灵的祈祷文，手里紧紧握着圣约勋章，为这个意图进行干预。",
      "kn": "ಸಂಪೂರ್ಣವಾಗಿ ಶರಣಾಗಿ, ಅವನು ನಂಬಿಕೆಯ ಪ್ರಾರ್ಥನೆಯನ್ನು, ದರ್ಶನ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಪಠಿಸುತ್ತಾನೆ, ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಕೈಯಲ್ಲಿ ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಂಡು, ಈ ಉದ್ದೇಶಕ್ಕಾಗಿ ಮಧ್ಯಪ್ರವೇಶಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "21:56",
    "text": {
      "en": "He says those who had denied him were granted admission to a nearby college, opening the path for studies.",
      "hi": "वह कहते हैं कि जिन लोगों ने उन्हें मना किया था, उन्हें पास के कॉलेज में प्रवेश दे दिया गया, जिससे उनके लिए पढ़ाई का रास्ता खुल गया।",
      "ta": "தனக்கு மறுப்பு தெரிவித்தவர்களுக்கு அருகிலுள்ள கல்லூரியில் அனுமதி வழங்கப்பட்டதாகவும், இதனால் படிப்புக்கான பாதை திறக்கப்பட்டதாகவும் அவர் கூறுகிறார்.",
      "bn": "তিনি বলেন, যারা তাকে প্রত্যাখ্যান করেছিল, তাদের কাছের একটি কলেজে ভর্তির অনুমতি দেওয়া হয়েছিল, যা তাদের পড়াশোনার পথ খুলে দিয়েছিল।",
      "te": "తనను నిరాకరించిన వారికి సమీపంలోని కళాశాలలో ప్రవేశం లభించిందని, తద్వారా చదువులకు మార్గం సుగమం అయిందని ఆయన చెబుతున్నారు.",
      "mr": "तो म्हणतो की ज्यांनी त्याला नकार दिला होता त्यांना जवळच्या महाविद्यालयात प्रवेश देण्यात आला, ज्यामुळे अभ्यासाचा मार्ग मोकळा झाला.",
      "fr": "Il dit que ceux qui l'avaient refusé ont été admis dans un collège voisin, ouvrant ainsi la voie aux études.",
      "es": "Dice que a quienes lo habían negado se les concedió la admisión en una universidad cercana, abriéndose el camino para los estudios.",
      "zh": "他说，那些拒绝他的人被附近的一所大学录取，为他开辟了求学之路。",
      "kn": "ತನಗೆ ಅವಕಾಶ ನಿರಾಕರಿಸಿದವರಿಗೆ ಹತ್ತಿರದ ಕಾಲೇಜಿಗೆ ಪ್ರವೇಶ ನೀಡಲಾಯಿತು, ಇದರಿಂದಾಗಿ ಅಧ್ಯಯನಕ್ಕೆ ದಾರಿ ತೆರೆಯಿತು ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "22:06",
    "text": {
      "en": "Then another crisis arose: a boil grew on his navel, causing intense pain.",
      "hi": "फिर एक और संकट उत्पन्न हुआ: उसकी नाभि पर एक फोड़ा हो गया, जिससे तीव्र पीड़ा होने लगी।",
      "ta": "பின்னர் மற்றொரு நெருக்கடி ஏற்பட்டது: அவரது தொப்புளில் ஒரு கொப்புளம் வளர்ந்து, கடுமையான வலியை ஏற்படுத்தியது.",
      "bn": "তারপর আরেকটি সংকট দেখা দিল: তার নাভিতে ফোঁড়া গজাল, যার ফলে তীব্র ব্যথা হল।",
      "te": "తరువాత మరొక సంక్షోభం తలెత్తింది: అతని నాభిపై ఒక కురుపు పెరిగి, తీవ్రమైన నొప్పిని కలిగించింది.",
      "mr": "मग आणखी एक संकट उद्भवले: त्याच्या नाभीवर एक फोड आला, ज्यामुळे तीव्र वेदना होत होत्या.",
      "fr": "Puis une autre crise survint : un furoncle se développa sur son nombril, provoquant une douleur intense.",
      "es": "Entonces surgió otra crisis: le creció un divieso en el ombligo, lo cual le causó un dolor intenso.",
      "zh": "然后另一个危机出现了:他的肚脐上长了一个疖子，引起剧烈的疼痛。",
      "kn": "ನಂತರ ಮತ್ತೊಂದು ಬಿಕ್ಕಟ್ಟು ಉಂಟಾಯಿತು: ಅವನ ಹೊಕ್ಕುಳಿನ ಮೇಲೆ ಒಂದು ಹುಣ್ಣು ಬೆಳೆದು, ತೀವ್ರವಾದ ನೋವನ್ನು ಉಂಟುಮಾಡಿತು."
    }
  },
  {
    "start": "22:15",
    "text": {
      "en": "Only two or three days were left before college. At that time, a matter arose at home testing faith: his partner’s lack of belief.",
      "hi": "कॉलेज शुरू होने में बस दो-तीन दिन बाकी थे। तभी घर पर एक बात सामने आई जो उसके विश्वास की परीक्षा ले रही थी: उसके साथी में अविश्वास।",
      "ta": "கல்லூரிக்கு இன்னும் இரண்டு அல்லது மூன்று நாட்கள் மட்டுமே இருந்தன. அந்த நேரத்தில், வீட்டில் நம்பிக்கையைச் சோதிக்கும் ஒரு விஷயம் எழுந்தது: அவரது துணையின் நம்பிக்கையின்மை.",
      "bn": "কলেজ শুরু হতে মাত্র দুই-তিন দিন বাকি ছিল। সেই সময়, বাড়িতে বিশ্বাসের পরীক্ষামূলক একটি বিষয় উঠে আসে: তার সঙ্গীর বিশ্বাসের অভাব।",
      "te": "కళాశాలకు ఇంకా రెండు లేదా మూడు రోజులు మాత్రమే మిగిలి ఉన్నాయి. ఆ సమయంలో, ఇంట్లో విశ్వాసాన్ని పరీక్షించే ఒక విషయం తలెత్తింది: అతని భాగస్వామి విశ్వాసం లేకపోవడం.",
      "mr": "कॉलेज सुरू होण्यास फक्त दोन-तीन दिवस उरले होते. त्यावेळी घरी विश्वासाची परीक्षा घेणारी एक बाब उद्भवली: त्याच्या जोडीदाराचा विश्वास कमी असणे.",
      "fr": "Il ne restait plus que deux ou trois jours avant l'université. À ce moment-là, un problème surgit à la maison, mettant sa foi à l'épreuve : le manque de foi de sa partenaire.",
      "es": "Faltaban solo dos o tres días para la universidad. En ese momento, surgió un asunto en casa que ponía a prueba su fe: la incredulidad de su compañero.",
      "zh": "距离大学只有两三天了。就在那时，家里发生了一件考验信仰的事情:他的伴侣缺乏信仰。",
      "kn": "ಕಾಲೇಜಿಗೆ ಹೋಗಲು ಕೇವಲ ಎರಡು ಅಥವಾ ಮೂರು ದಿನಗಳು ಮಾತ್ರ ಉಳಿದಿದ್ದವು. ಆ ಸಮಯದಲ್ಲಿ, ಮನೆಯಲ್ಲಿ ನಂಬಿಕೆಯನ್ನು ಪರೀಕ್ಷಿಸುವ ವಿಷಯವೊಂದು ಉದ್ಭವಿಸಿತು: ಅವನ ಸಂಗಾತಿಯ ನಂಬಿಕೆಯ ಕೊರತೆ."
    }
  },
  {
    "start": "22:23",
    "text": {
      "en": "Nevertheless, he says it is not about how others perceive faith; when he took the covenant and lived with complete trust in Mother,",
      "hi": "फिर भी, वह कहता है कि यह इस बारे में नहीं है कि दूसरे लोग विश्वास को किस प्रकार देखते हैं; जब उसने वाचा ली और माता पर पूर्ण विश्वास के साथ जीवन बिताया,",
      "ta": "இருப்பினும், மற்றவர்கள் விசுவாசத்தை எப்படி உணர்கிறார்கள் என்பது பற்றியது அல்ல என்று அவர் கூறுகிறார்; அவர் உடன்படிக்கையை எடுத்துக்கொண்டு அம்மாவை முழுமையாக நம்பியபோது,",
      "bn": "তবুও, তিনি বলেন যে অন্যরা বিশ্বাসকে কীভাবে উপলব্ধি করে তা নিয়ে নয়; যখন তিনি চুক্তি গ্রহণ করেছিলেন এবং মায়ের উপর সম্পূর্ণ আস্থা রেখে জীবনযাপন করেছিলেন,",
      "te": "అయినప్పటికీ, ఇతరులు విశ్వాసాన్ని ఎలా గ్రహిస్తారనే దాని గురించి కాదని ఆయన అంటున్నారు; ఆయన ఒడంబడికను తీసుకొని తల్లిపై పూర్తి నమ్మకంతో జీవించినప్పుడు,",
      "mr": "तरीसुद्धा, तो म्हणतो की इतरांना विश्वास कसा वाटतो याबद्दल नाही; जेव्हा त्याने करार घेतला आणि आईवर पूर्ण विश्वास ठेवून जगले,",
      "fr": "Néanmoins, il dit que ce n'est pas une question de la façon dont les autres perçoivent la foi ; lorsqu'il a pris l'alliance et a vécu avec une confiance totale en Mère,",
      "es": "Sin embargo, dice que no se trata de cómo los demás perciben la fe; cuando tomó el pacto y vivió con plena confianza en la Madre,",
      "zh": "然而，他说这与别人如何看待信仰无关；当他立下圣约并完全信任母亲时，",
      "kn": "ಆದಾಗ್ಯೂ, ಅವರು ಹೇಳುತ್ತಾರೆ ಇತರರು ನಂಬಿಕೆಯನ್ನು ಹೇಗೆ ಗ್ರಹಿಸುತ್ತಾರೆ ಎಂಬುದರ ಬಗ್ಗೆ ಅಲ್ಲ; ಅವರು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ತಾಯಿಯಲ್ಲಿ ಸಂಪೂರ್ಣ ನಂಬಿಕೆಯಿಂದ ಬದುಕಿದಾಗ,"
    }
  },
  {
    "start": "22:30",
    "text": {
      "en": "if he mentioned something to her, Mother would hear it. If he indicated a matter, Mother would observe it.",
      "hi": "यदि वह अपनी माँ से कुछ कहता, तो माँ उसे सुन लेतीं। यदि वह किसी बात का संकेत करता, तो माँ उसे देख लेतीं।",
      "ta": "அவன் அவளிடம் ஏதாவது சொன்னால், அம்மா அதைக் கேட்பாள். அவன் ஒரு விஷயத்தைச் சொன்னால், அம்மா அதைக் கவனிப்பாள்.",
      "bn": "যদি সে তাকে কিছু বলত, মা তা শুনতেন। যদি সে কিছু বলত, মা তা লক্ষ্য করতেন।",
      "te": "అతను ఆమెకు ఏదైనా చెబితే, తల్లి దానిని వింటుంది. అతను ఏదైనా విషయం సూచిస్తే, తల్లి దానిని గమనిస్తుంది.",
      "mr": "जर तो तिला काही सांगितले तर आई ते ऐकायची. जर तो काही सांगितले तर आई ते लक्षात ठेवायची.",
      "fr": "S'il lui disait quelque chose, sa mère l'entendait. S'il lui indiquait quelque chose, sa mère l'observait.",
      "es": "Si él le mencionaba algo, Madre lo oía. Si él indicaba algo, Madre lo observaba.",
      "zh": "如果他跟她提什么，妈妈就会听。如果他表明什么，妈妈就会观察。",
      "kn": "ಅವನು ಅವಳಿಗೆ ಏನಾದರೂ ಹೇಳಿದರೆ, ತಾಯಿ ಅದನ್ನು ಕೇಳುತ್ತಿದ್ದಳು. ಅವನು ಏನಾದರೂ ಹೇಳಿದರೆ, ತಾಯಿ ಅದನ್ನು ಗಮನಿಸುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "22:45",
    "text": {
      "en": "In insignificant moments, Mother can make even the greatest issue for the son turn into a miraculous comfort and experience. That is why he says,",
      "hi": "माँ, छोटे-छोटे पलों में भी, बेटे के लिए सबसे बड़ी समस्या को भी एक चमत्कारी सांत्वना और अनुभव में बदल सकती है। इसीलिए वह कहते हैं,",
      "ta": "அற்பமான தருணங்களில், மகனுக்கு மிகப்பெரிய பிரச்சினையைக் கூட ஒரு அற்புதமான ஆறுதலாகவும் அனுபவமாகவும் மாற்ற அம்மாவால் முடியும். அதனால்தான் அவர் கூறுகிறார்,",
      "bn": "তুচ্ছ মুহূর্তে, মা ছেলের জন্য সবচেয়ে বড় সমস্যাটিকেও একটি অলৌকিক সান্ত্বনা এবং অভিজ্ঞতায় পরিণত করতে পারেন। এই কারণেই তিনি বলেন,",
      "te": "చిన్న చిన్న క్షణాల్లో, తల్లి తన కొడుకుకు అతి పెద్ద సమస్యను కూడా అద్భుతమైన ఓదార్పుగా మరియు అనుభవంగా మార్చగలదు. అందుకే ఆయన ఇలా అంటాడు,",
      "mr": "क्षुल्लक क्षणांमध्ये, आई मुलासाठी सर्वात मोठी समस्या देखील चमत्कारिक सांत्वन आणि अनुभवात बदलू शकते. म्हणूनच तो म्हणतो,",
      "fr": "Dans les moments les plus insignifiants, la mère peut transformer même le plus grand problème pour son fils en un réconfort et une expérience miraculeux. C'est pourquoi il dit :",
      "es": "En los momentos más insignificantes, la Madre puede convertir hasta el mayor problema para el hijo en un consuelo y una experiencia milagrosos. Por eso dice:",
      "zh": "在微不足道的时刻，母亲能让儿子最艰难的处境化为奇迹般的安慰和体验。因此他说:",
      "kn": "ಅತ್ಯಲ್ಪ ಕ್ಷಣಗಳಲ್ಲಿ, ತಾಯಿ ಮಗನಿಗೆ ಅತ್ಯಂತ ದೊಡ್ಡ ಸಮಸ್ಯೆಯನ್ನು ಸಹ ಅದ್ಭುತವಾದ ಸಾಂತ್ವನ ಮತ್ತು ಅನುಭವವಾಗಿ ಪರಿವರ್ತಿಸಬಹುದು. ಅದಕ್ಕಾಗಿಯೇ ಅವರು ಹೇಳುತ್ತಾರೆ,"
    }
  },
  {
    "start": "22:56",
    "text": {
      "en": "that evening he twice drew the cross on a basket, applied the holy oil, recited the prayer of faith, prayed seven times, thirty-three times.",
      "hi": "उस शाम उन्होंने दो बार टोकरी पर क्रॉस बनाया, पवित्र तेल लगाया, विश्वास की प्रार्थना पढ़ी, सात बार, तैंतीस बार प्रार्थना की।",
      "ta": "அன்று மாலை அவர் ஒரு கூடையில் சிலுவையை இரண்டு முறை வரைந்தார், புனித எண்ணெயைப் பூசினார், விசுவாச ஜெபத்தை ஓதினார், ஏழு முறை, முப்பத்து மூன்று முறை ஜெபித்தார்.",
      "bn": "সেই সন্ধ্যায় তিনি দুবার একটি ঝুড়ির উপর ক্রুশটি টেনেছিলেন, পবিত্র তেল লাগিয়েছিলেন, বিশ্বাসের প্রার্থনা পাঠ করেছিলেন, সাতবার, তেত্রিশ বার প্রার্থনা করেছিলেন।",
      "te": "ఆ సాయంత్రం అతను రెండుసార్లు బుట్టపై సిలువను గీసాడు, పవిత్ర తైలాన్ని పూసాడు, విశ్వాస ప్రార్థనను పఠించాడు, ఏడుసార్లు, ముప్పై మూడు సార్లు ప్రార్థించాడు.",
      "mr": "त्या संध्याकाळी त्याने दोनदा टोपलीवर क्रॉस ओढला, पवित्र तेल लावले, विश्वासाची प्रार्थना म्हटली, सात वेळा, तेहतीस वेळा प्रार्थना केली.",
      "fr": "Ce soir-là, il dessina deux fois la croix sur un panier, appliqua l'huile sainte, récita la prière de la foi, pria sept fois, trente-trois fois.",
      "es": "aquella tarde dibujó dos veces la cruz sobre una canasta, aplicó el óleo santo, recitó la oración de la fe, oró siete veces, treinta y tres veces.",
      "zh": "那天晚上，他两次在篮子上画十字架，涂上圣油，背诵信仰祈祷，祈祷七次，三十三次。",
      "kn": "ಆ ಸಂಜೆ ಅವನು ಎರಡು ಬಾರಿ ಬುಟ್ಟಿಯ ಮೇಲೆ ಶಿಲುಬೆಯನ್ನು ಚಿತ್ರಿಸಿದನು, ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿದನು, ನಂಬಿಕೆಯ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪಠಿಸಿದನು, ಏಳು ಬಾರಿ, ಮೂವತ್ತಮೂರು ಬಾರಿ ಪ್ರಾರ್ಥಿಸಿದನು."
    }
  },
  {
    "start": "23:07",
    "text": {
      "en": "All these prayers he followed as instructed. The next morning, he was ready to go to the hospital,",
      "hi": "उसने ये सारी प्रार्थनाएँ निर्देशानुसार पूरी कीं। अगली सुबह, वह अस्पताल जाने के लिए तैयार था।",
      "ta": "இந்த பிரார்த்தனைகள் அனைத்தையும் அவர் அறிவுறுத்தப்பட்டபடி பின்பற்றினார். மறுநாள் காலை, அவர் மருத்துவமனைக்குச் செல்லத் தயாராக இருந்தார்,",
      "bn": "এই সমস্ত প্রার্থনা তিনি নির্দেশ অনুসারে অনুসরণ করেছিলেন। পরের দিন সকালে, তিনি হাসপাতালে যাওয়ার জন্য প্রস্তুত ছিলেন।",
      "te": "అతను ఆజ్ఞాపించబడిన విధంగా ఈ ప్రార్థనలన్నింటినీ పాటించాడు. మరుసటి రోజు ఉదయం, అతను ఆసుపత్రికి వెళ్ళడానికి సిద్ధంగా ఉన్నాడు,",
      "mr": "या सर्व प्रार्थना त्याने सूचनांनुसार पाळल्या. दुसऱ्या दिवशी सकाळी, तो रुग्णालयात जाण्यासाठी तयार होता,",
      "fr": "Il suivit toutes ces prières comme il le lui avait demandé. Le lendemain matin, il était prêt à se rendre à l'hôpital.",
      "es": "Siguió todas estas oraciones según las instrucciones. A la mañana siguiente, estaba listo para ir al hospital.",
      "zh": "他按照指示完成了所有这些祈祷。第二天早上，他准备去医院。",
      "kn": "ಸೂಚನೆಯಂತೆ ಅವನು ಈ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಪಾಲಿಸಿದನು. ಮರುದಿನ ಬೆಳಿಗ್ಗೆ, ಅವನು ಆಸ್ಪತ್ರೆಗೆ ಹೋಗಲು ಸಿದ್ಧನಾದನು,"
    }
  },
  {
    "start": "23:13",
    "text": {
      "en": "though by his wife’s insistence, he was going to show the boil that no longer existed.",
      "hi": "हालाँकि अपनी पत्नी के आग्रह पर, वह उस फोड़े को दिखाने जा रहा था जो अब अस्तित्व में नहीं था।",
      "ta": "இருப்பினும், அவரது மனைவியின் வற்புறுத்தலால், இனி இல்லாத கொதிப்பை அவர் காட்டப் போகிறார்.",
      "bn": "যদিও তার স্ত্রীর পীড়াপীড়িতে, তিনি সেই ফোঁড়াটি দেখাতে যাচ্ছিলেন যা আর বিদ্যমান ছিল না।",
      "te": "అయితే అతని భార్య పట్టుబట్టడంతో, అతను ఇక లేని కురుపును చూపించబోతున్నాడు.",
      "mr": "पण त्याच्या पत्नीच्या आग्रहामुळे, तो आता अस्तित्वात नसलेला उकळी दाखवणार होता.",
      "fr": "mais sur l'insistance de sa femme, il allait montrer l'abcès qui n'existait plus.",
      "es": "aunque por insistencia de su mujer, iba a mostrarle el divieso que ya no existía.",
      "zh": "尽管在他妻子的坚持下，他还是要展示那个已经不存在的脓包。",
      "kn": "ಆದರೆ ಅವನ ಹೆಂಡತಿಯ ಒತ್ತಾಯದಿಂದ, ಅವನು ಇನ್ನು ಮುಂದೆ ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲದ ಕುದಿಯುವಿಕೆಯನ್ನು ತೋರಿಸಲಿದ್ದನು."
    }
  },
  {
    "start": "23:18",
    "text": {
      "en": "He is testifying at the altar about complete physical health. Mother intervenes in any domain of life,",
      "hi": "वह वेदी पर अपने संपूर्ण शारीरिक स्वास्थ्य की परीक्षा ले रहा है। माँ जीवन के किसी भी क्षेत्र में हस्तक्षेप करती है,",
      "ta": "அவர் முழுமையான உடல் ஆரோக்கியம் குறித்து பலிபீடத்தில் சோதித்துப் பார்க்கிறார். வாழ்க்கையின் எந்தத் துறையிலும் தாய் தலையிடுகிறார்,",
      "bn": "তিনি বেদিতে সম্পূর্ণ শারীরিক স্বাস্থ্যের সাক্ষ্য দিচ্ছেন। জীবনের যেকোনো ক্ষেত্রে মা হস্তক্ষেপ করেন,",
      "te": "ఆయన పూర్తి శారీరక ఆరోగ్యం గురించి బలిపీఠం వద్ద పరీక్షిస్తున్నాడు. జీవితంలోని ఏ రంగంలోనైనా తల్లి జోక్యం చేసుకుంటుంది,",
      "mr": "तो वेदीवर पूर्ण शारीरिक आरोग्याची परीक्षा घेत आहे. आई जीवनाच्या कोणत्याही क्षेत्रात हस्तक्षेप करते,",
      "fr": "Il témoigne à l'autel de sa parfaite santé physique. La Mère intervient dans tous les domaines de la vie,",
      "es": "Él está probando en el altar la salud física completa. La Madre interviene en cualquier ámbito de la vida,",
      "zh": "他在祭坛上见证身体的完全健康。母亲介入生活的各个方面，",
      "kn": "ಅವನು ಸಂಪೂರ್ಣ ದೈಹಿಕ ಆರೋಗ್ಯದ ಬಗ್ಗೆ ಬಲಿಪೀಠದಲ್ಲಿ ಪರೀಕ್ಷಿಸುತ್ತಿದ್ದಾನೆ. ತಾಯಿ ಜೀವನದ ಯಾವುದೇ ಕ್ಷೇತ್ರದಲ್ಲಿ ಮಧ್ಯಪ್ರವೇಶಿಸುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "23:27",
    "text": {
      "en": "and if called with a heartfelt request, she will come alongside and provide solutions and guidance to move forward.",
      "hi": "और यदि उसे हार्दिक अनुरोध के साथ बुलाया जाए, तो वह आगे आएगी और आगे बढ़ने के लिए समाधान और मार्गदर्शन प्रदान करेगी।",
      "ta": "மேலும் மனமார்ந்த வேண்டுகோளுடன் அழைக்கப்பட்டால், அவள் உடன் வந்து தீர்வுகளையும் முன்னேற வழிகாட்டுதலையும் வழங்குவாள்.",
      "bn": "এবং যদি আন্তরিক অনুরোধের সাথে ডাকা হয়, তাহলে তিনি পাশে আসবেন এবং এগিয়ে যাওয়ার জন্য সমাধান এবং নির্দেশনা প্রদান করবেন।",
      "te": "మరియు హృదయపూర్వక అభ్యర్థనతో పిలిస్తే, ఆమె వెంట వచ్చి ముందుకు సాగడానికి పరిష్కారాలు మరియు మార్గదర్శకత్వాన్ని అందిస్తుంది.",
      "mr": "आणि जर मनापासून विनंती केली तर ती सोबत येईल आणि पुढे जाण्यासाठी उपाय आणि मार्गदर्शन देईल.",
      "fr": "et si elle est appelée avec une demande sincère, elle viendra à vos côtés et vous fournira des solutions et des conseils pour aller de l'avant.",
      "es": "y si se la llama con una petición sincera, ella vendrá y brindará soluciones y orientación para seguir adelante.",
      "zh": "如果有人真心请求，她就会出现并提供解决方案和指导，以便继续前进。",
      "kn": "ಮತ್ತು ಹೃತ್ಪೂರ್ವಕ ವಿನಂತಿಯೊಂದಿಗೆ ಕರೆದರೆ, ಅವಳು ಜೊತೆಯಲ್ಲಿ ಬಂದು ಮುಂದುವರಿಯಲು ಪರಿಹಾರಗಳು ಮತ್ತು ಮಾರ್ಗದರ್ಶನವನ್ನು ನೀಡುತ್ತಾಳೆ."
    }
  },
  {
    "start": "23:35",
    "text": {
      "en": "He shares that insight. The phrase that struck him most: he cannot perform mercy or mission work fully due to the limitation of sight.",
      "hi": "वह अपनी अंतर्दृष्टि साझा करते हैं। यह वाक्य उन्हें सबसे ज़्यादा प्रभावित करता है: दृष्टि की सीमाओं के कारण वे दया या मिशनरी कार्य पूरी तरह से नहीं कर सकते।",
      "ta": "அவர் அந்த நுண்ணறிவைப் பகிர்ந்து கொள்கிறார். அவரை மிகவும் பாதித்த சொற்றொடர்: பார்வை குறைபாடு காரணமாக அவரால் கருணை அல்லது மிஷன் பணியை முழுமையாகச் செய்ய முடியாது.",
      "bn": "তিনিও সেই অন্তর্দৃষ্টি ভাগ করে নেন। যে বাক্যটি তাকে সবচেয়ে বেশি আঘাত করেছিল: দৃষ্টিশক্তির সীমাবদ্ধতার কারণে তিনি করুণা বা মিশনের কাজ পুরোপুরি করতে পারেন না।",
      "te": "అతను ఆ అంతర్దృష్టిని పంచుకుంటాడు. అతనికి బాగా నచ్చిన పదబంధం: దృష్టి పరిమితి కారణంగా అతను దయ లేదా మిషన్ పనిని పూర్తిగా చేయలేడు.",
      "mr": "तो तीच अंतर्दृष्टी सामायिक करतो. त्याला सर्वात जास्त भावणारा वाक्यांश: दृष्टीच्या मर्यादेमुळे तो दया किंवा मिशनचे काम पूर्णपणे करू शकत नाही.",
      "fr": "Il partage cette idée. La phrase qui l'a le plus marqué : il ne peut accomplir pleinement son œuvre de miséricorde ou de mission en raison de sa vue limitée.",
      "es": "Comparte esa percepción. La frase que más le impactó: no puede ejercer plenamente la misericordia ni la obra misionera debido a la limitación de la vista.",
      "zh": "他分享了这一感悟。最让他印象深刻的是:由于视力受限，他无法充分地履行慈悲或传教工作。",
      "kn": "ಅವರು ಆ ಒಳನೋಟವನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೆ. ಅವರಿಗೆ ಹೆಚ್ಚು ಹೊಳೆದ ನುಡಿಗಟ್ಟು: ದೃಷ್ಟಿಯ ಮಿತಿಯಿಂದಾಗಿ ಅವರು ಕರುಣೆ ಅಥವಾ ಧರ್ಮಪ್ರಚಾರಕ ಕಾರ್ಯವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಿರ್ವಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "23:52",
    "text": {
      "en": "He renewed the covenant twice and said that he could now distribute newspapers. Many of us carry a bundle, but we cannot distribute it in one month.",
      "hi": "उसने वाचा को दो बार नवीनीकृत किया और कहा कि अब वह समाचार-पत्र बाँट सकता है। हम में से बहुत से लोग एक बंडल लेकर चलते हैं, परन्तु हम उसे एक महीने में नहीं बाँट सकते।",
      "ta": "அவர் உடன்படிக்கையை இரண்டு முறை புதுப்பித்து, இப்போது செய்தித்தாள்களை விநியோகிக்க முடியும் என்று கூறினார். நம்மில் பலர் ஒரு மூட்டையை எடுத்துச் செல்கிறோம், ஆனால் அதை ஒரு மாதத்தில் விநியோகிக்க முடியாது.",
      "bn": "তিনি দুবার চুক্তি নবায়ন করলেন এবং বললেন যে তিনি এখন সংবাদপত্র বিতরণ করতে পারবেন। আমাদের অনেকেই একটি বান্ডিল বহন করে, কিন্তু আমরা এক মাসে তা বিতরণ করতে পারি না।",
      "te": "అతను ఆ ఒడంబడికను రెండుసార్లు పునరుద్ధరించాడు మరియు ఇప్పుడు వార్తాపత్రికలను పంపిణీ చేయగలనని చెప్పాడు. మనలో చాలా మంది ఒక కట్టను మోస్తారు, కానీ మేము దానిని ఒక నెలలో పంపిణీ చేయలేము.",
      "mr": "त्याने कराराचे दोनदा नूतनीकरण केले आणि सांगितले की तो आता वर्तमानपत्रे वाटू शकतो. आपल्यापैकी बरेच जण एक गठ्ठा घेऊन जातात, परंतु आपण ते एका महिन्यात वाटू शकत नाही.",
      "fr": "Il renouvela l'alliance à deux reprises et dit qu'il pouvait désormais distribuer des journaux. Beaucoup d'entre nous en portent un paquet, mais nous ne pouvons pas le distribuer en un mois.",
      "es": "Renovó el pacto dos veces y dijo que ahora podía distribuir periódicos. Muchos de nosotros llevamos un paquete, pero no podemos distribuirlo en un mes.",
      "zh": "他两次重申约定，说他现在可以发报纸了。我们很多人扛着一捆，但一个月也发不完。",
      "kn": "ಅವನು ಒಡಂಬಡಿಕೆಯನ್ನು ಎರಡು ಬಾರಿ ನವೀಕರಿಸಿದನು ಮತ್ತು ಈಗ ತಾನು ಪತ್ರಿಕೆಗಳನ್ನು ವಿತರಿಸಬಹುದೆಂದು ಹೇಳಿದನು. ನಮ್ಮಲ್ಲಿ ಹಲವರು ಒಂದು ಬಂಡಲ್ ಅನ್ನು ಒಯ್ಯುತ್ತಾರೆ, ಆದರೆ ನಾವು ಅದನ್ನು ಒಂದು ತಿಂಗಳಲ್ಲಿ ವಿತರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "24:06",
    "text": {
      "en": "He says with pain, “Because of this limitation, I am unable to do much.”",
      "hi": "वह दुःख के साथ कहता है, “इस सीमा के कारण मैं अधिक कुछ करने में असमर्थ हूँ।”",
      "ta": "அவர் வேதனையுடன் கூறுகிறார், \"இந்த வரம்பு காரணமாக, என்னால் அதிகம் செய்ய முடியவில்லை.\"",
      "bn": "সে যন্ত্রণার সাথে বলে, \"এই সীমাবদ্ধতার কারণে, আমি খুব বেশি কিছু করতে পারছি না।\"",
      "te": "అతను బాధతో, “ఈ పరిమితి కారణంగా, నేను పెద్దగా చేయలేకపోతున్నాను” అని అంటాడు.",
      "mr": "तो वेदनेने म्हणतो, \"या मर्यादेमुळे, मी फार काही करू शकत नाही.\"",
      "fr": "Il dit avec douleur : « À cause de cette limitation, je suis incapable de faire grand-chose. »",
      "es": "Él dice con dolor: “Debido a esta limitación, no puedo hacer mucho”.",
      "zh": "他痛苦地说道:“由于这种限制，我无法做很多事情。”",
      "kn": "ಅವರು ನೋವಿನಿಂದ ಹೇಳುತ್ತಾರೆ, \"ಈ ಮಿತಿಯಿಂದಾಗಿ, ನಾನು ಹೆಚ್ಚಿನದನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ.\""
    }
  },
  {
    "start": "24:15",
    "text": {
      "en": "Even though he cannot do much, he could distribute ten bundles of newspapers. This shows his heart: even within his limitations,",
      "hi": "हालाँकि वह ज़्यादा कुछ नहीं कर सकता, फिर भी वह दस बंडल अख़बार बाँट सका। इससे उसका हृदय प्रकट होता है: अपनी सीमाओं के बावजूद,",
      "ta": "அவரால் அதிகம் செய்ய முடியாவிட்டாலும், பத்து மூட்டை செய்தித்தாள்களை விநியோகிக்க முடியும். இது அவரது இதயத்தைக் காட்டுகிறது: அவரது வரம்புகளுக்குள்ளும் கூட,",
      "bn": "যদিও তিনি খুব বেশি কিছু করতে পারেন না, তবুও তিনি দশ বান্ডিল সংবাদপত্র বিতরণ করতে পারেন। এটি তার হৃদয়কে প্রকাশ করে: এমনকি তার সীমাবদ্ধতার মধ্যেও,",
      "te": "అతను పెద్దగా చేయలేకపోయినా, పది కట్టల వార్తాపత్రికలను పంపిణీ చేయగలడు. ఇది అతని హృదయాన్ని చూపిస్తుంది: అతని పరిమితులలో కూడా,",
      "mr": "जरी तो जास्त काही करू शकत नसला तरी, तो वर्तमानपत्रांचे दहा गठ्ठे वाटू शकतो. हे त्याचे हृदय दर्शवते: त्याच्या मर्यादांमध्येही,",
      "fr": "Même s'il ne peut pas faire grand-chose, il pourrait distribuer dix liasses de journaux. Cela montre son cœur : même avec ses limites,",
      "es": "Aunque no puede hacer mucho, pudo distribuir diez paquetes de periódicos. Esto demuestra su corazón: incluso con sus limitaciones,",
      "zh": "虽然他能做的事情不多，但他能分发十捆报纸。这体现了他的心胸:即使在他能力有限的情况下，",
      "kn": "ಅವನಿಗೆ ಹೆಚ್ಚಿನದೇನೂ ಮಾಡಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೂ, ಹತ್ತು ಬಂಡಲ್ ಪತ್ರಿಕೆಗಳನ್ನು ವಿತರಿಸಲು ಅವನಿಗೆ ಸಾಧ್ಯವಾಯಿತು. ಇದು ಅವನ ಹೃದಯವಂತಿಕೆಯನ್ನು ತೋರಿಸುತ್ತದೆ: ಅವನ ಮಿತಿಗಳೊಳಗೂ ಸಹ,"
    }
  },
  {
    "start": "24:23",
    "text": {
      "en": "when life is aligned with Mother’s vow, which bears witness to Jesus, the covenant itself becomes a blessing in life.",
      "hi": "जब जीवन माता की प्रतिज्ञा के साथ संरेखित होता है, जो यीशु की गवाही देता है, तो वाचा स्वयं जीवन में एक आशीर्वाद बन जाती है।",
      "ta": "இயேசுவுக்கு சாட்சியாக இருக்கும் அன்னையின் சபதத்துடன் வாழ்க்கை இணைந்தால், உடன்படிக்கையே வாழ்க்கையில் ஒரு ஆசீர்வாதமாக மாறும்.",
      "bn": "যখন জীবন মায়ের প্রতিজ্ঞার সাথে সামঞ্জস্যপূর্ণ হয়, যা যীশুর সাক্ষ্য বহন করে, তখন চুক্তি নিজেই জীবনের জন্য আশীর্বাদ হয়ে ওঠে।",
      "te": "యేసుకు సాక్ష్యమిచ్చే తల్లి ప్రతిజ్ఞతో జీవితం సమలేఖనం చేయబడినప్పుడు, నిబంధన జీవితంలో ఒక ఆశీర్వాదంగా మారుతుంది.",
      "mr": "जेव्हा जीवन येशूची साक्ष देणाऱ्या आईच्या प्रतिज्ञाशी जुळते, तेव्हा करार स्वतःच जीवनात एक आशीर्वाद बनतो.",
      "fr": "Lorsque la vie est alignée sur le vœu de la Mère, qui témoigne de Jésus, l'alliance elle-même devient une bénédiction dans la vie.",
      "es": "cuando la vida está alineada con el voto de Madre, que da testimonio de Jesús, la alianza misma se convierte en una bendición en la vida.",
      "zh": "当生命与母亲为耶稣作见证的誓言相一致时，盟约本身就成为生命中的祝福。",
      "kn": "ಯೇಸುವಿಗೆ ಸಾಕ್ಷಿಯಾಗಿರುವ ತಾಯಿಯ ಪ್ರತಿಜ್ಞೆಯೊಂದಿಗೆ ಜೀವನವು ಹೊಂದಿಕೊಂಡಾಗ, ಒಡಂಬಡಿಕೆಯೇ ಜೀವನದಲ್ಲಿ ಆಶೀರ್ವಾದವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "24:30",
    "text": {
      "en": "He shared with us the mission he joyfully carries out despite these limitations.",
      "hi": "उन्होंने हमारे साथ उस मिशन को साझा किया जिसे वे इन सीमाओं के बावजूद खुशी-खुशी पूरा करते हैं।",
      "ta": "இந்த வரம்புகள் இருந்தபோதிலும் அவர் மகிழ்ச்சியுடன் நிறைவேற்றும் பணியை எங்களுடன் பகிர்ந்து கொண்டார்.",
      "bn": "এই সীমাবদ্ধতা সত্ত্বেও তিনি আনন্দের সাথে যে মিশনটি সম্পাদন করেন তা আমাদের সাথে ভাগ করে নিয়েছেন।",
      "te": "ఈ పరిమితులు ఉన్నప్పటికీ తాను సంతోషంగా నిర్వహిస్తున్న లక్ష్యాన్ని ఆయన మాతో పంచుకున్నారు.",
      "mr": "या मर्यादा असूनही तो आनंदाने करत असलेले कार्य त्याने आमच्यासोबत शेअर केले.",
      "fr": "Il a partagé avec nous la mission qu’il accomplit avec joie malgré ces limitations.",
      "es": "Nos compartió la misión que lleva a cabo con alegría a pesar de estas limitaciones.",
      "zh": "他与我们分享了他克服种种限制，快乐地完成的使命。",
      "kn": "ಈ ಮಿತಿಗಳ ಹೊರತಾಗಿಯೂ ಅವರು ಸಂತೋಷದಿಂದ ನಿರ್ವಹಿಸುವ ಧ್ಯೇಯವನ್ನು ನಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಂಡರು."
    }
  },
  {
    "start": "24:36",
    "text": {
      "en": "Dear ones, this family—the father and son—stand at this altar as witnesses to the living presence of God and the apparition of the Holy Mother.",
      "hi": "प्रियजन, यह परिवार - पिता और पुत्र - इस वेदी पर देव की जीवित उपस्थिति और पवित्र माता के दर्शन के साक्षी के रूप में खड़े हैं।",
      "ta": "அன்பர்களே, இந்தக் குடும்பம் - தந்தையும் மகனும் - கடவுளின் உயிருள்ள பிரசன்னத்திற்கும் பரிசுத்த தாயின் தோற்றத்திற்கும் சாட்சிகளாக இந்தப் பலிபீடத்தில் நிற்கிறார்கள்.",
      "bn": "প্রিয় বন্ধুরা, এই পরিবার—পিতা এবং পুত্র—ঈশ্বরের জীবন্ত উপস্থিতি এবং পবিত্র মায়ের আবির্ভাবের সাক্ষী হিসেবে এই বেদিতে দাঁড়িয়ে আছে।",
      "te": "ప్రియమైన వారలారా, ఈ కుటుంబం - తండ్రి మరియు కొడుకు - దేవుని సజీవ సాన్నిధ్యానికి మరియు పవిత్ర తల్లి ప్రత్యక్షతకు సాక్షులుగా ఈ బలిపీఠం వద్ద నిలబడి ఉన్నారు.",
      "mr": "प्रिय मित्रांनो, हे कुटुंब - वडील आणि मुलगा - देवाच्या जिवंत उपस्थितीचे आणि पवित्र आईच्या प्रकटीकरणाचे साक्षीदार म्हणून या वेदीवर उभे आहेत.",
      "fr": "Mes chers, cette famille – le père et le fils – se tiennent devant cet autel comme témoins de la présence vivante de Dieu et de l’apparition de la Sainte Mère.",
      "es": "Queridos, esta familia, el padre y el hijo, están ante este altar como testigos de la presencia viva de Dios y de la aparición de la Santa Madre.",
      "zh": "亲爱的，这个家庭——父亲和儿子——站在这座祭坛前，见证天主的存在和圣母的显灵。",
      "kn": "ಪ್ರಿಯರೇ, ಈ ಕುಟುಂಬ - ತಂದೆ ಮತ್ತು ಮಗ - ದೇವರ ಜೀವಂತ ಉಪಸ್ಥಿತಿ ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಯ ದರ್ಶನಕ್ಕೆ ಸಾಕ್ಷಿಯಾಗಿ ಈ ಬಲಿಪೀಠದ ಬಳಿ ನಿಂತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "24:45",
    "text": {
      "en": "They give thanks for the great divine experiences they received, and we, too, may ask that Jesus’s intervention flow through Mother into our lives.",
      "hi": "वे उन महान दिव्य अनुभवों के लिए धन्यवाद देते हैं जो उन्हें प्राप्त हुए, और हम भी प्रार्थना कर सकते हैं कि यीशु का हस्तक्षेप माता के माध्यम से हमारे जीवन में प्रवाहित हो।",
      "ta": "அவர்கள் பெற்ற மகத்தான தெய்வீக அனுபவங்களுக்கு நன்றி செலுத்துகிறார்கள், மேலும் இயேசுவின் தலையீடு அன்னையின் வழியாக நம் வாழ்வில் பாய வேண்டும் என்று நாமும் கேட்கலாம்.",
      "bn": "তারা যে মহান ঐশ্বরিক অভিজ্ঞতা লাভ করেছে তার জন্য তারা কৃতজ্ঞতা প্রকাশ করে, এবং আমরাও চাইতে পারি যে যীশুর হস্তক্ষেপ যেন মায়ের মাধ্যমে আমাদের জীবনে প্রবাহিত হয়।",
      "te": "వారు పొందిన గొప్ప దైవిక అనుభవాలకు వారు కృతజ్ఞతలు తెలుపుతారు మరియు యేసు జోక్యం తల్లి ద్వారా మన జీవితాల్లోకి ప్రవహించాలని మనం కూడా అడగవచ్చు.",
      "mr": "त्यांना मिळालेल्या महान दैवी अनुभवांबद्दल ते आभार मानतात आणि आपणही येशूचा हस्तक्षेप आईद्वारे आपल्या जीवनात येवो अशी विनंती करू शकतो.",
      "fr": "Ils rendent grâce pour les grandes expériences divines qu'ils ont reçues, et nous aussi, nous pouvons demander que l'intervention de Jésus se répande à travers la Mère dans nos vies.",
      "es": "Ellos dan gracias por las grandes experiencias divinas recibidas y también nosotros podemos pedir que la intervención de Jesús fluya a través de la Madre en nuestras vidas.",
      "zh": "他们感谢所获得的伟大神圣体验，我们也可以请求耶稣的干预通过母亲流入我们的生活。",
      "kn": "ಅವರು ಪಡೆದ ಮಹಾನ್ ದೈವಿಕ ಅನುಭವಗಳಿಗಾಗಿ ಅವರು ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತಾರೆ, ಮತ್ತು ನಾವು ಸಹ ಯೇಸುವಿನ ಹಸ್ತಕ್ಷೇಪವು ತಾಯಿಯ ಮೂಲಕ ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಹರಿಯಬೇಕೆಂದು ಕೇಳಿಕೊಳ್ಳಬಹುದು."
    }
  },
  {
    "start": "24:53",
    "text": {
      "en": "Let us pray and clap our hands in offering this testimony, lifting every burden in devotion.",
      "hi": "आइए हम प्रार्थना करें और इस गवाही को प्रस्तुत करने में अपने हाथों से ताली बजाएं, भक्ति में हर बोझ को उठा लें।",
      "ta": "இந்த சாட்சியத்தை வழங்குவதில் ஜெபித்து கைதட்டி, பக்தியுடன் ஒவ்வொரு சுமையையும் தூக்குவோம்.",
      "bn": "আসুন আমরা প্রার্থনা করি এবং হাততালি দিয়ে এই সাক্ষ্য প্রদান করি, ভক্তিতে প্রতিটি বোঝা তুলে নিই।",
      "te": "ఈ సాక్ష్యాన్ని అందిస్తూ, భక్తితో ప్రతి భారాన్ని ఎత్తివేస్తూ ప్రార్థన చేసి, చేతులు చప్పట్లు కొడదాం.",
      "mr": "आपण प्रार्थना करूया आणि टाळ्या वाजवूया आणि भक्तीने प्रत्येक ओझे उचलूया.",
      "fr": "Prions et frappons des mains pour offrir ce témoignage, soulageant chaque fardeau avec dévotion.",
      "es": "Oremos y aplaudamos ofreciendo este testimonio, levantando toda carga con devoción.",
      "zh": "让我们祈祷并拍手提供这份证词，虔诚地卸下每一个负担。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಅರ್ಪಿಸುತ್ತಾ, ಭಕ್ತಿಯಿಂದ ಪ್ರತಿಯೊಂದು ಹೊರೆಯನ್ನು ಎತ್ತುತ್ತಾ ಪ್ರಾರ್ಥಿಸೋಣ ಮತ್ತು ಕೈ ಚಪ್ಪಾಳೆ ತಟ್ಟೋಣ."
    }
  },
  {
    "start": "25:07",
    "text": {
      "en": "Such extraordinary divine experiences—if you have not yet subscribed to this YouTube channel, do so now.",
      "hi": "ऐसे असाधारण दिव्य अनुभव—यदि आपने अभी तक इस यूट्यूब चैनल की सदस्यता नहीं ली है, तो अभी ले लें।",
      "ta": "இதுபோன்ற அசாதாரண தெய்வீக அனுபவங்கள் - நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা—যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అటువంటి అసాధారణ దైవిక అనుభవాలు—మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "असे विलक्षण दिव्य अनुभव - जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच करा.",
      "fr": "De telles expériences divines extraordinaires – si vous n’êtes pas encore abonné à cette chaîne YouTube, faites-le maintenant.",
      "es": "¡Qué experiencias divinas tan extraordinarias! Si aún no te has suscrito a este canal de YouTube, hazlo ahora.",
      "zh": "如此非凡的神圣体验——如果您还没有订阅这个 YouTube 频道，请立即订阅。",
      "kn": "ಅಂತಹ ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು—ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ."
    }
  },
  {
    "start": "25:16",
    "text": {
      "en": "Share this video immediately with your friends, and become messengers of the Lord.",
      "hi": "इस वीडियो को तुरंत अपने दोस्तों के साथ साझा करें, और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உடனடியாக உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், மேலும் இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি অবিলম্বে আপনার বন্ধুদের সাথে শেয়ার করুন, এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను వెంటనే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत लगेच शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez immédiatement cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo inmediatamente con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "立即与您的朋友分享此视频，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ತಕ್ಷಣ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]