[
  {
    "start": "0:10",
    "text": {
      "en": "[Music] Praise be to Jesus Christ. My name is Subisha Jinson, this is my husband Jinson,",
      "hi": "[संगीत] यीशु मसीह की जय हो। मेरा नाम सुबिशा जिन्सन है, ये मेरे पति जिन्सन हैं।",
      "ta": "[இசை] இயேசு கிறிஸ்துவுக்கு துதி. என் பெயர் சுபிஷா ஜின்சன், இவர் என் கணவர் ஜின்சன்,",
      "bn": "[সঙ্গীত] যীশু খ্রীষ্টের প্রশংসা হোক। আমার নাম সুবিশা জিনসন, ইনি আমার স্বামী জিনসন,",
      "te": "[సంగీతం] యేసుక్రీస్తుకు స్తుతి. నా పేరు సుబిషా జిన్సన్, ఇది నా భర్త జిన్సన్,",
      "mr": "[संगीत] येशू ख्रिस्ताची स्तुती असो. माझे नाव सुबिशा जिन्सन आहे, हा माझा नवरा जिन्सन आहे,",
      "fr": "[Musique] Louange à Jésus-Christ. Je m'appelle Subisha Jinson, voici mon mari Jinson,",
      "es": "[Música] Alabado sea Jesucristo. Mi nombre es Subisha Jinson, él es mi esposo Jinson.",
      "zh": "[音乐] 赞美耶稣基督。我叫苏比莎·金森，这是我丈夫金森。",
      "kn": "[ಸಂಗೀತ] ಯೇಸು ಕ್ರಿಸ್ತನಿಗೆ ಸ್ತೋತ್ರ. ನನ್ನ ಹೆಸರು ಸುಬಿಷಾ ಜಿನ್ಸನ್, ಇವರು ನನ್ನ ಪತಿ ಜಿನ್ಸನ್,"
    }
  },
  {
    "start": "0:17",
    "text": {
      "en": "this is my son Johan, this is Juwan, and this is Jewel. I have come here to take the covenant in 112,",
      "hi": "यह मेरा बेटा योहान है, यह जुवान है, और यह ज्वेल है। मैं यहाँ 112 में वाचा लेने आया हूँ।",
      "ta": "இது என் மகன் ஜோஹன், இது ஜுவான், இது ஜுவல். நான் 112 இல் உடன்படிக்கை எடுக்க இங்கு வந்துள்ளேன்,",
      "bn": "এ আমার ছেলে জোহান, এ জুয়ান, আর এ জুয়েল। আমি 112 সালে চুক্তি নিতে এখানে এসেছি,",
      "te": "ఇతను నా కొడుకు యోహాను, ఇతను జువాన్, మరియు ఇతను జ్యువెల్. నేను 112 లో ఒడంబడిక తీసుకోవడానికి ఇక్కడికి వచ్చాను,",
      "mr": "हा माझा मुलगा जोहान आहे, हा जुवान आहे आणि हा ज्वेल आहे. मी 112 मध्ये करार घेण्यासाठी येथे आलो आहे,",
      "fr": "Voici mon fils Johan, voici Juwan et voici Jewel. Je suis venu ici pour prendre l'alliance en 112,",
      "es": "Este es mi hijo Johan, este es Juwan, y esta es Jewel. He venido aquí para hacer el pacto en 112,",
      "zh": "这是我的儿子约翰，这是朱万，这是朱厄尔。我来这里是为了在112年立下盟约。",
      "kn": "ಇವನು ನನ್ನ ಮಗ ಜೋಹಾನ್, ಇವನು ಜುವಾನ್, ಮತ್ತು ಇವನು ಜ್ಯುವೆಲ್. ನಾನು 112 ರಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದೇನೆ,"
    }
  },
  {
    "start": "0:27",
    "text": {
      "en": "in the year 2023. I came here to take the covenant because I wanted to know about Amma.",
      "hi": "वर्ष 2023 में। मैं यहाँ वाचा लेने आया हूँ क्योंकि मैं अम्मा के बारे में जानना चाहता था।",
      "ta": "2023 ஆம் ஆண்டு. அம்மாவைப் பற்றி அறிய விரும்பியதால் நான் இங்கு உடன்படிக்கை எடுக்க வந்தேன்.",
      "bn": "2023 সালে। আমি এখানে আম্মা সম্পর্কে জানতে চেয়েছিলাম বলে চুক্তি নিতে এসেছিলাম।",
      "te": "2023 సంవత్సరంలో. అమ్మ గురించి తెలుసుకోవాలనే కోరికతో నేను ఒడంబడిక తీసుకోవడానికి ఇక్కడికి వచ్చాను.",
      "mr": "2023 मध्ये. मी येथे करार घेण्यासाठी आलो होतो कारण मला अम्माबद्दल जाणून घ्यायचे होते.",
      "fr": "en l'an 2023. Je suis venu ici pour prendre l'alliance parce que je voulais en savoir plus sur Amma.",
      "es": "en el año 2023. Vine aquí para tomar el pacto porque quería saber acerca de Amma.",
      "zh": "2023年。我来这里立约，因为我想了解阿玛。",
      "kn": "2023 ರಲ್ಲಿ. ಅಮ್ಮನ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಲು ನಾನು ಇಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಬಂದಿದ್ದೇನೆ."
    }
  },
  {
    "start": "0:34",
    "text": {
      "en": "I had seen about her in newspapers and I am someone who reads testimonies, listens to them, and also prays.",
      "hi": "मैंने उसके बारे में समाचार पत्रों में पढ़ा था और मैं उन लोगों में से हूँ जो गवाहियाँ पढ़ता हूँ, सुनता हूँ और प्रार्थना भी करता हूँ।",
      "ta": "நான் அவளைப் பற்றி செய்தித்தாள்களில் பார்த்திருக்கிறேன், நான் சாட்சியங்களைப் படிப்பவன், அவற்றைக் கேட்பவன், மேலும் ஜெபிப்பவன்.",
      "bn": "আমি তার সম্পর্কে সংবাদপত্রে দেখেছি এবং আমি এমন একজন যে সাক্ষ্য পড়ে, শোনে এবং প্রার্থনাও করে।",
      "te": "నేను ఆమె గురించి వార్తాపత్రికలలో చూశాను మరియు నేను సాక్ష్యాలను చదివే, వాటిని వినే మరియు ప్రార్థించే వ్యక్తిని.",
      "mr": "मी तिच्याबद्दल वर्तमानपत्रात पाहिले होते आणि मी साक्ष वाचतो, ऐकतो आणि प्रार्थना देखील करतो.",
      "fr": "J'avais entendu parler d'elle dans les journaux et je suis quelqu'un qui lit les témoignages, les écoute et prie aussi.",
      "es": "Yo había visto sobre ella en los periódicos y soy alguien que lee testimonios, los escucha y también ora.",
      "zh": "我在报纸上看到过关于她的报道，我是一个会阅读证词、聆听证词并且也会为她祈祷的人。",
      "kn": "ನಾನು ಅವಳ ಬಗ್ಗೆ ಪತ್ರಿಕೆಗಳಲ್ಲಿ ನೋಡಿದ್ದೆ ಮತ್ತು ನಾನು ಸಾಕ್ಷ್ಯಗಳನ್ನು ಓದುವ, ಅವುಗಳನ್ನು ಕೇಳುವ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುವ ವ್ಯಕ್ತಿ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "It was during a time when this girl was not doing well that I first started praying in the morning",
      "hi": "जब यह लड़की ठीक नहीं थी, तब मैंने पहली बार सुबह प्रार्थना करना शुरू किया।",
      "ta": "இந்தப் பெண் உடல்நிலை சரியில்லாமல் இருந்தபோதுதான் நான் முதன்முதலில் காலையில் ஜெபிக்க ஆரம்பித்தேன்.",
      "bn": "এমন এক সময় যখন এই মেয়েটির শরীর ভালো ছিল না, আমি প্রথমে সকালে প্রার্থনা শুরু করেছিলাম।",
      "te": "ఈ అమ్మాయి ఆరోగ్యం బాగాలేని సమయంలో నేను మొదట ఉదయం ప్రార్థన చేయడం ప్రారంభించాను.",
      "mr": "जेव्हा या मुलीची तब्येत ठीक नव्हती तेव्हा मी पहिल्यांदा सकाळी प्रार्थना करायला सुरुवात केली.",
      "fr": "C'est à une époque où cette fille n'allait pas bien que j'ai commencé à prier le matin.",
      "es": "Fue durante un tiempo en que esta niña no estaba bien que comencé a orar por la mañana.",
      "zh": "正是在这个女孩身体不好的时候，我第一次开始在早上祈祷",
      "kn": "ಈ ಹುಡುಗಿ ಚೆನ್ನಾಗಿಲ್ಲದ ಸಮಯದಲ್ಲಿ ನಾನು ಮೊದಲು ಬೆಳಿಗ್ಗೆ ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "along with my father. That’s why I came here to take the covenant, for her sake, because she was born",
      "hi": "अपने पिता के साथ। इसलिए मैं उसके लिए वाचा बाँधने यहाँ आया हूँ, क्योंकि वह पैदा हुई थी",
      "ta": "என் தந்தையுடன். அதனால்தான் நான் அவளுக்காக உடன்படிக்கையை எடுக்க இங்கு வந்தேன், ஏனென்றால் அவள் பிறந்தாள்",
      "bn": "আমার বাবার সাথে। এই কারণেই আমি এখানে চুক্তি নিতে এসেছি, তার জন্য, কারণ সে জন্মেছিল",
      "te": "నా తండ్రితో పాటు. అందుకే నేను ఆమె కోసం ఒడంబడిక తీసుకోవడానికి ఇక్కడికి వచ్చాను, ఎందుకంటే ఆమె జన్మించింది",
      "mr": "माझ्या वडिलांसोबत. म्हणूनच मी इथे करार घेण्यासाठी आलो आहे, तिच्यासाठी, कारण ती जन्मली होती",
      "fr": "avec mon père. C'est pourquoi je suis venu ici pour conclure l'alliance, pour elle, parce qu'elle est née.",
      "es": "junto con mi padre. Por eso vine aquí a hacer el pacto, por ella, porque nació.",
      "zh": "和我父亲一起。所以我来这里立约，是为了她，因为她出生",
      "kn": "ನನ್ನ ತಂದೆಯೊಂದಿಗೆ. ಅದಕ್ಕಾಗಿಯೇ ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದೇನೆ, ಅವಳ ಸಲುವಾಗಿ, ಏಕೆಂದರೆ ಅವಳು ಜನಿಸಿದಳು"
    }
  },
  {
    "start": "0:59",
    "text": {
      "en": "with low weight. When she was born, though her weight was low, there were no serious problems,",
      "hi": "कम वज़न के साथ। जब वह पैदा हुई, तो हालाँकि उसका वज़न कम था, लेकिन कोई गंभीर समस्या नहीं थी,",
      "ta": "குறைந்த எடையுடன். அவள் பிறந்தபோது, அவளுடைய எடை குறைவாக இருந்தபோதிலும், எந்த கடுமையான பிரச்சினைகளும் இல்லை,",
      "bn": "ওজন কম ছিল। জন্মের সময় তার ওজন কম থাকলেও, কোনও গুরুতর সমস্যা ছিল না।",
      "te": "తక్కువ బరువుతో. ఆమె పుట్టినప్పుడు, ఆమె బరువు తక్కువగా ఉన్నప్పటికీ, ఎటువంటి తీవ్రమైన సమస్యలు లేవు,",
      "mr": "कमी वजनासह. तिचा जन्म झाला तेव्हा तिचे वजन कमी असले तरी, कोणत्याही गंभीर समस्या नव्हत्या,",
      "fr": "avec un faible poids. À sa naissance, malgré son faible poids, elle n'a présenté aucun problème grave.",
      "es": "con bajo peso. Al nacer, aunque tenía bajo peso, no tuvo problemas graves.",
      "zh": "体重偏低。她出生时，虽然体重偏低，但没有什么大问题。",
      "kn": "ಕಡಿಮೆ ತೂಕದೊಂದಿಗೆ. ಅವಳು ಜನಿಸಿದಾಗ, ಅವಳ ತೂಕ ಕಡಿಮೆ ಇದ್ದರೂ, ಯಾವುದೇ ಗಂಭೀರ ಸಮಸ್ಯೆಗಳಿರಲಿಲ್ಲ,"
    }
  },
  {
    "start": "1:07",
    "text": {
      "en": "so the doctor said there was no issue in taking the baby home. After that,",
      "hi": "तो डॉक्टर ने कहा कि बच्चे को घर ले जाने में कोई दिक्कत नहीं है। उसके बाद,",
      "ta": "அதனால் குழந்தையை வீட்டிற்கு அழைத்துச் செல்வதில் எந்தப் பிரச்சினையும் இல்லை என்று மருத்துவர் கூறினார். அதன் பிறகு,",
      "bn": "তাই ডাক্তার বললেন বাচ্চাটিকে বাড়িতে নিয়ে যেতে কোনও সমস্যা নেই। এরপর,",
      "te": "కాబట్టి బిడ్డను ఇంటికి తీసుకెళ్లడంలో ఎటువంటి సమస్య లేదని డాక్టర్ చెప్పారు. ఆ తర్వాత,",
      "mr": "म्हणून डॉक्टर म्हणाले की बाळाला घरी नेण्यात काही हरकत नाही. त्यानंतर,",
      "fr": "Le médecin a donc dit qu'il n'y avait aucun problème à ramener le bébé à la maison. Après ça,",
      "es": "Entonces el médico dijo que no había problema en llevar al bebé a casa. Después de eso,",
      "zh": "医生说带孩子回家没问题。之后，",
      "kn": "ಆದ್ದರಿಂದ ಮಗುವನ್ನು ಮನೆಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗುವುದರಲ್ಲಿ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ ಎಂದು ವೈದ್ಯರು ಹೇಳಿದರು. ಅದರ ನಂತರ,"
    }
  },
  {
    "start": "1:14",
    "text": {
      "en": "after one month, we had to go for a check-up again. At that time, the doctor was checking,",
      "hi": "एक महीने बाद, हमें फिर से चेक-अप के लिए जाना पड़ा। उस समय, डॉक्टर जाँच कर रहे थे,",
      "ta": "ஒரு மாதத்திற்குப் பிறகு, நாங்கள் மீண்டும் ஒரு பரிசோதனைக்குச் செல்ல வேண்டியிருந்தது. அந்த நேரத்தில், மருத்துவர் பரிசோதித்துக் கொண்டிருந்தார்,",
      "bn": "এক মাস পর, আমাদের আবার চেক-আপের জন্য যেতে হয়েছিল। সেই সময়, ডাক্তার পরীক্ষা করছিলেন,",
      "te": "ఒక నెల తర్వాత, మేము మళ్ళీ చెకప్ కి వెళ్ళవలసి వచ్చింది. ఆ సమయంలో, డాక్టర్ తనిఖీ చేస్తున్నారు,",
      "mr": "एका महिन्यानंतर, आम्हाला पुन्हा तपासणीसाठी जावे लागले. त्यावेळी, डॉक्टर तपासणी करत होते,",
      "fr": "Au bout d'un mois, nous avons dû repasser un contrôle. À ce moment-là, le médecin examinait…",
      "es": "Después de un mes, tuvimos que volver a hacernos un chequeo. En ese momento, el médico estaba revisando...",
      "zh": "一个月后，我们又要去做检查了。当时医生正在检查，",
      "kn": "ಒಂದು ತಿಂಗಳ ನಂತರ, ನಾವು ಮತ್ತೊಮ್ಮೆ ತಪಾಸಣೆಗೆ ಹೋಗಬೇಕಾಯಿತು. ಆ ಸಮಯದಲ್ಲಿ, ವೈದ್ಯರು ಪರಿಶೀಲಿಸುತ್ತಿದ್ದರು,"
    }
  },
  {
    "start": "1:20",
    "text": {
      "en": "but suddenly, the doctor couldn’t hear the heartbeat with the stethoscope at the spot he was placing it.",
      "hi": "लेकिन अचानक, डॉक्टर को स्टेथोस्कोप जिस स्थान पर रखा गया था, वहां से दिल की धड़कन सुनाई नहीं दे रही थी।",
      "ta": "ஆனால் திடீரென்று, மருத்துவர் ஸ்டெதாஸ்கோப்பை வைத்த இடத்தில் அதைக் கொண்டு இதயத் துடிப்பைக் கேட்க முடியவில்லை.",
      "bn": "কিন্তু হঠাৎ, ডাক্তার যেখানে স্টেথোস্কোপ স্থাপন করছিলেন সেখানে স্টেথোস্কোপ দিয়ে হৃদস্পন্দন শুনতে পাননি।",
      "te": "కానీ అకస్మాత్తుగా, డాక్టర్ స్టెతస్కోప్ ఉంచిన ప్రదేశంలో హృదయ స్పందనను వినలేకపోయాడు.",
      "mr": "पण अचानक, डॉक्टर स्टेथोस्कोप ठेवलेल्या ठिकाणी हृदयाचे ठोके ऐकू शकले नाहीत.",
      "fr": "mais soudain, le médecin n'entendait plus le battement du cœur avec le stéthoscope à l'endroit où il le plaçait.",
      "es": "pero de repente, el médico no podía escuchar los latidos del corazón con el estetoscopio en el lugar donde lo estaba colocando.",
      "zh": "但突然间，医生用听诊器放置的位置听不到心跳。",
      "kn": "ಆದರೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ವೈದ್ಯರು ಸ್ಟೆತೊಸ್ಕೋಪ್ ಅನ್ನು ಇರಿಸುತ್ತಿದ್ದ ಸ್ಥಳದಲ್ಲಿ ಹೃದಯ ಬಡಿತವನ್ನು ಕೇಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "1:26",
    "text": {
      "en": "The doctor kept moving the stethoscope around here and there, tapping gently,",
      "hi": "डॉक्टर स्टेथोस्कोप को इधर-उधर घुमाते रहे, हल्के-हल्के थपथपाते रहे,",
      "ta": "மருத்துவர் ஸ்டெதாஸ்கோப்பை இங்கும் அங்கும் நகர்த்தி, மெதுவாகத் தட்டிக் கொண்டே இருந்தார்,",
      "bn": "ডাক্তার স্টেথোস্কোপটি এদিক-ওদিক নাড়াচাড়া করতে থাকলেন, আলতো করে টোকা দিতে থাকলেন,",
      "te": "డాక్టర్ స్టెతస్కోప్‌ను ఇక్కడ మరియు అక్కడ తిరుగుతూ, సున్నితంగా తట్టాడు,",
      "mr": "डॉक्टर स्टेथोस्कोप इकडे तिकडे हलवत राहिले, हळूवारपणे टॅप करत राहिले,",
      "fr": "Le docteur continuait à déplacer le stéthoscope ici et là, en tapotant doucement,",
      "es": "El médico siguió moviendo el estetoscopio de aquí para allá, golpeando suavemente,",
      "zh": "医生不停地移动听诊器，轻轻地敲击，",
      "kn": "ವೈದ್ಯರು ಸ್ಟೆತೊಸ್ಕೋಪ್ ಅನ್ನು ಇಲ್ಲಿ ಮತ್ತು ಅಲ್ಲಿ ಅತ್ತಿತ್ತ ಚಲಿಸುತ್ತಾ, ನಿಧಾನವಾಗಿ ತಟ್ಟುತ್ತಾ,"
    }
  },
  {
    "start": "1:32",
    "text": {
      "en": "but he didn’t move it away. He just kept looking like that. At that moment,",
      "hi": "लेकिन उसने उसे हटाया नहीं। वह बस ऐसे ही देखता रहा। उस पल,",
      "ta": "ஆனால் அவர் அதை நகர்த்தவில்லை. அவர் அப்படியே பார்த்துக் கொண்டிருந்தார். அந்த நேரத்தில்,",
      "bn": "কিন্তু সে এটিকে সরালো না। সে কেবল সেভাবেই তাকিয়ে রইল। সেই মুহূর্তে,",
      "te": "కానీ అతను దాన్ని దూరంగా తరలించలేదు. అతను అలాగే చూస్తూనే ఉన్నాడు. ఆ సమయంలో,",
      "mr": "पण त्याने ते हलवले नाही. तो तसाच पाहत राहिला. त्या क्षणी,",
      "fr": "Mais il ne l'a pas déplacé. Il a juste continué à regarder comme ça. À ce moment-là,",
      "es": "pero no lo apartó. Simplemente siguió mirándolo así. En ese momento,",
      "zh": "但他没有移开。他只是一直看着我。就在那一刻，",
      "kn": "ಆದರೆ ಅವನು ಅದನ್ನು ದೂರ ಸರಿಸಲಿಲ್ಲ. ಅವನು ಹಾಗೆಯೇ ಕಾಣುತ್ತಲೇ ಇದ್ದನು. ಆ ಕ್ಷಣದಲ್ಲಿ,"
    }
  },
  {
    "start": "1:36",
    "text": {
      "en": "I felt something was wrong. I wondered why he was not moving it.",
      "hi": "मुझे लगा कि कुछ गड़बड़ है। मैं सोच रहा था कि वह उसे हिला क्यों नहीं रहा है।",
      "ta": "ஏதோ தவறு இருப்பதாக உணர்ந்தேன். அவர் ஏன் அதை நகர்த்தவில்லை என்று யோசித்தேன்.",
      "bn": "আমার মনে হচ্ছিল কিছু একটা সমস্যা হচ্ছে। আমি ভাবছিলাম কেন সে এটা সরাচ্ছে না।",
      "te": "నాకు ఏదో తప్పు అనిపించింది. అతను దాన్ని ఎందుకు కదిలించడం లేదో నాకు ఆశ్చర్యంగా అనిపించింది.",
      "mr": "मला काहीतरी गडबड आहे असे वाटले. तो ते का हलवत नाहीये असा प्रश्न मला पडला.",
      "fr": "Je sentais que quelque chose n'allait pas. Je me demandais pourquoi il ne le bougeait pas.",
      "es": "Sentí que algo andaba mal. Me pregunté por qué no lo movía.",
      "zh": "我感觉有些不对劲。我很奇怪他为什么一动不动。",
      "kn": "ಏನೋ ತಪ್ಪಾಗಿದೆ ಎಂದು ನನಗೆ ಅನಿಸಿತು. ಅವನು ಅದನ್ನು ಏಕೆ ಸರಿಸುತ್ತಿಲ್ಲ ಎಂದು ನಾನು ಆಶ್ಚರ್ಯ ಪಡುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "1:41",
    "text": {
      "en": "Then I thought maybe the doctor was trying to understand something correctly.",
      "hi": "फिर मैंने सोचा कि शायद डॉक्टर कुछ सही ढंग से समझने की कोशिश कर रहे हैं।",
      "ta": "பிறகு மருத்துவர் எதையாவது சரியாகப் புரிந்துகொள்ள முயற்சிக்கிறார் என்று நினைத்தேன்.",
      "bn": "তারপর আমার মনে হলো ডাক্তার হয়তো কিছু সঠিকভাবে বোঝার চেষ্টা করছেন।",
      "te": "అప్పుడు నేను బహుశా డాక్టర్ ఏదో సరిగ్గా అర్థం చేసుకోవడానికి ప్రయత్నిస్తున్నారేమో అనుకున్నాను.",
      "mr": "मग मला वाटले की कदाचित डॉक्टर काहीतरी बरोबर समजून घेण्याचा प्रयत्न करत असतील.",
      "fr": "Ensuite, j'ai pensé que le médecin essayait peut-être de comprendre quelque chose correctement.",
      "es": "Entonces pensé que tal vez el médico estaba tratando de entender algo correctamente.",
      "zh": "然后我想也许医生正在试图正确理解一些事情。",
      "kn": "ಆಗ ವೈದ್ಯರು ಏನನ್ನಾದರೂ ಸರಿಯಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರಬಹುದು ಎಂದು ನಾನು ಭಾವಿಸಿದೆ."
    }
  },
  {
    "start": "1:47",
    "text": {
      "en": "After that, the doctor told me there was a murmur and suggested we do an echo test,",
      "hi": "उसके बाद, डॉक्टर ने मुझे बताया कि मुझे आवाज़ में बड़बड़ाहट हो रही है और सुझाव दिया कि हम इको टेस्ट करवाएं,",
      "ta": "அதன் பிறகு, மருத்துவர் எனக்கு ஒரு முணுமுணுப்பு இருப்பதாகச் சொல்லி, ஒரு எதிரொலி பரிசோதனை செய்யுமாறு பரிந்துரைத்தார்,",
      "bn": "এরপর, ডাক্তার আমাকে বললেন যে একটা বচসা হচ্ছে এবং আমাদের একটা ইকো টেস্ট করার পরামর্শ দিলেন,",
      "te": "ఆ తరువాత, డాక్టర్ నాకు గొణుగుడు శబ్దం ఉందని చెప్పి, ఎకో పరీక్ష చేయించుకోవాలని సూచించారు,",
      "mr": "त्यानंतर, डॉक्टरांनी मला सांगितले की एक आवाज येत आहे आणि त्यांनी इको टेस्ट करण्याचा सल्ला दिला,",
      "fr": "Après cela, le médecin m'a dit qu'il y avait un souffle et m'a suggéré de faire un test d'écho,",
      "es": "Después de eso, el médico me dijo que había un soplo y sugirió que hiciéramos una ecografía,",
      "zh": "之后，医生告诉我有杂音，并建议我们做超声检查，",
      "kn": "ಅದಾದ ನಂತರ, ವೈದ್ಯರು ಗೊಣಗಾಟವಿದೆ ಎಂದು ನನಗೆ ಹೇಳಿದರು ಮತ್ತು ನಾವು ಪ್ರತಿಧ್ವನಿ ಪರೀಕ್ಷೆಯನ್ನು ಮಾಡುವಂತೆ ಸೂಚಿಸಿದರು,"
    }
  },
  {
    "start": "1:53",
    "text": {
      "en": "saying murmurs occur when there is some problem with the heart. So he said we should do an echo.",
      "hi": "उन्होंने कहा कि जब दिल में कोई समस्या होती है, तो बड़बड़ाहट होती है। इसलिए उन्होंने कहा कि हमें इको करना चाहिए।",
      "ta": "இதயத்தில் ஏதேனும் பிரச்சனை இருக்கும்போது முணுமுணுப்புகள் ஏற்படும். எனவே நாம் ஒரு எதிரொலி செய்ய வேண்டும் என்று அவர் கூறினார்.",
      "bn": "বলেছেন যে হৃদপিণ্ডে কোনও সমস্যা হলে বচসা হয়। তাই তিনি বললেন আমাদের একটি প্রতিধ্বনি করা উচিত।",
      "te": "గుండెలో ఏదైనా సమస్య ఉన్నప్పుడు గొణుగుడు మాటలు వస్తాయి. కాబట్టి మనం ప్రతిధ్వనించాలని ఆయన అన్నారు.",
      "mr": "हृदयात काही समस्या असल्यास कुरकुर होते असे म्हणणे. म्हणून तो म्हणाला की आपण एक प्रतिध्वनी करावी.",
      "fr": "Il dit que les souffles surviennent en cas de problème cardiaque. Il a donc suggéré de faire une échographie.",
      "es": "Dijo que los soplos ocurren cuando hay algún problema cardíaco. Por eso, sugirió que deberíamos hacer una ecocardiografía.",
      "zh": "他说心脏出现问题时就会出现杂音。所以他说我们应该做超声心动图。",
      "kn": "ಹೃದಯದಲ್ಲಿ ಏನಾದರೂ ಸಮಸ್ಯೆ ಇದ್ದಾಗ ಗೊಣಗುವುದು ಸಂಭವಿಸುತ್ತದೆ. ಆದ್ದರಿಂದ ನಾವು ಪ್ರತಿಧ್ವನಿ ಮಾಡಬೇಕೆಂದು ಅವರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "2:00",
    "text": {
      "en": "By that time, my husband wasn’t there.",
      "hi": "उस समय तक मेरे पति वहां नहीं आये थे।",
      "ta": "அந்த நேரத்தில், என் கணவர் அங்கு இல்லை.",
      "bn": "ততক্ষণে, আমার স্বামী সেখানে ছিলেন না।",
      "te": "ఆ సమయానికి, నా భర్త అక్కడ లేడు.",
      "mr": "तोपर्यंत, माझे पती तिथे नव्हते.",
      "fr": "À ce moment-là, mon mari n'était pas là.",
      "es": "En ese momento mi marido ya no estaba allí.",
      "zh": "那时，我丈夫已经不在了。",
      "kn": "ಆ ಹೊತ್ತಿಗೆ, ನನ್ನ ಪತಿ ಅಲ್ಲಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:05",
    "text": {
      "en": "He works abroad.",
      "hi": "वह विदेश में काम करता है।",
      "ta": "அவர் வெளிநாட்டில் வேலை செய்கிறார்.",
      "bn": "সে বিদেশে কাজ করে।",
      "te": "అతను విదేశాలలో పనిచేస్తాడు.",
      "mr": "तो परदेशात काम करतो.",
      "fr": "Il travaille à l'étranger.",
      "es": "Él trabaja en el extranjero.",
      "zh": "他在国外工作。",
      "kn": "ಅವನು ವಿದೇಶದಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "2:07",
    "text": {
      "en": "It was me and Amma who took the baby there. As soon as I heard that,",
      "hi": "मैं और अम्मा ही बच्चे को वहाँ ले गए थे। जैसे ही मैंने यह सुना,",
      "ta": "குழந்தையை அங்கே அழைத்துச் சென்றது நானும் அம்மாவும் தான். அதைக் கேட்டவுடன்,",
      "bn": "আমি আর আম্মা বাচ্চাটাকে সেখানে নিয়ে গিয়েছিলাম। কথাটা শোনার সাথে সাথে,",
      "te": "నేను మరియు అమ్మ ఆ బిడ్డను అక్కడికి తీసుకెళ్లాము. అది విన్న వెంటనే,",
      "mr": "मी आणि अम्माने बाळाला तिथे नेले. ते ऐकताच,",
      "fr": "C'est Amma et moi qui avons emmené le bébé. Dès que j'ai entendu ça,",
      "es": "Fuimos Amma y yo quienes llevamos al bebé allí. En cuanto oí eso,",
      "zh": "是我和阿妈带孩子去的。我一听到这个消息，",
      "kn": "ಮಗುವನ್ನು ಅಲ್ಲಿಗೆ ಕರೆದುಕೊಂಡು ಹೋದವರು ನಾನು ಮತ್ತು ಅಮ್ಮ. ಅದನ್ನು ಕೇಳಿದ ತಕ್ಷಣ,"
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "I felt like smoke was coming out of my ears. I couldn’t see anything. I was sitting in that chair.",
      "hi": "मुझे ऐसा लग रहा था जैसे मेरे कानों से धुआँ निकल रहा हो। मुझे कुछ दिखाई नहीं दे रहा था। मैं उस कुर्सी पर बैठा था।",
      "ta": "என் காதுகளில் இருந்து புகை வருவது போல் உணர்ந்தேன். எனக்கு எதுவும் தெரியவில்லை. நான் அந்த நாற்காலியில் அமர்ந்திருந்தேன்.",
      "bn": "আমার কান থেকে ধোঁয়া বের হচ্ছিল বলে মনে হচ্ছিল। আমি কিছুই দেখতে পাচ্ছিলাম না। আমি সেই চেয়ারে বসে ছিলাম।",
      "te": "నా చెవుల నుండి పొగ వస్తున్నట్లు నాకు అనిపించింది. నాకు ఏమీ కనిపించలేదు. నేను ఆ కుర్చీలో కూర్చున్నాను.",
      "mr": "मला कानातून धूर येत असल्यासारखे वाटत होते. मला काहीही दिसत नव्हते. मी त्या खुर्चीवर बसलो होतो.",
      "fr": "J'avais l'impression que de la fumée sortait de mes oreilles. Je ne voyais rien. J'étais assis sur cette chaise.",
      "es": "Sentí que me salía humo por las orejas. No veía nada. Estaba sentado en esa silla.",
      "zh": "我感觉耳朵里冒烟了。我什么也看不见。我坐在那把椅子上。",
      "kn": "ನನ್ನ ಕಿವಿಗಳಿಂದ ಹೊಗೆ ಬರುತ್ತಿರುವಂತೆ ಭಾಸವಾಯಿತು. ನನಗೆ ಏನೂ ಕಾಣಲಿಲ್ಲ. ನಾನು ಆ ಕುರ್ಚಿಯಲ್ಲಿ ಕುಳಿತಿದ್ದೆ."
    }
  },
  {
    "start": "2:20",
    "text": {
      "en": "After a while, the doctor told me not to worry and that we should do the test to find out what’s going on.",
      "hi": "थोड़ी देर बाद, डॉक्टर ने मुझे चिंता न करने को कहा और कहा कि हमें यह पता लगाने के लिए परीक्षण करवाना चाहिए कि क्या हो रहा है।",
      "ta": "சிறிது நேரத்திற்குப் பிறகு, மருத்துவர் என்னை கவலைப்பட வேண்டாம் என்றும், என்ன நடக்கிறது என்பதைக் கண்டறிய நாம் பரிசோதனை செய்ய வேண்டும் என்றும் கூறினார்.",
      "bn": "কিছুক্ষণ পর, ডাক্তার আমাকে বললেন চিন্তা না করতে এবং কী হচ্ছে তা জানার জন্য আমাদের পরীক্ষা করা উচিত।",
      "te": "కొంత సమయం తర్వాత, డాక్టర్ నన్ను చింతించవద్దని మరియు ఏమి జరుగుతుందో తెలుసుకోవడానికి మనం పరీక్ష చేయించుకోవాలని చెప్పారు.",
      "mr": "थोड्या वेळाने, डॉक्टरांनी मला काळजी करू नकोस आणि काय चालले आहे ते शोधण्यासाठी आपण चाचणी करायला हवी असे सांगितले.",
      "fr": "Après un certain temps, le médecin m'a dit de ne pas m'inquiéter et que nous devrions faire le test pour savoir ce qui se passait.",
      "es": "Después de un tiempo, el médico me dijo que no me preocupara y que debíamos hacer la prueba para saber qué estaba pasando.",
      "zh": "过了一会儿，医生告诉我不要担心，我们应该做检查以查明到底发生了什么。",
      "kn": "ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ವೈದ್ಯರು ಚಿಂತಿಸಬೇಡಿ ಮತ್ತು ಏನಾಗುತ್ತಿದೆ ಎಂದು ಕಂಡುಹಿಡಿಯಲು ನಾವು ಪರೀಕ್ಷೆಯನ್ನು ಮಾಡಿಸಿಕೊಳ್ಳಬೇಕೆಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "So the baby was referred to cardiology, and after seeing the baby at the pediatric cardiology,",
      "hi": "इसलिए बच्चे को कार्डियोलॉजी के लिए रेफर कर दिया गया, और बच्चे को बाल चिकित्सा कार्डियोलॉजी में देखने के बाद,",
      "ta": "எனவே குழந்தை இருதயவியல் சிகிச்சைக்கு பரிந்துரைக்கப்பட்டது, மேலும் குழந்தை இருதயவியல் மருத்துவமனையில் குழந்தையைப் பார்த்த பிறகு,",
      "bn": "তাই শিশুটিকে কার্ডিওলজিতে রেফার করা হয়েছিল, এবং শিশু কার্ডিওলজিতে শিশুটিকে দেখার পর,",
      "te": "కాబట్టి ఆ బిడ్డను కార్డియాలజీకి రిఫర్ చేశారు, మరియు ఆ బిడ్డను పీడియాట్రిక్ కార్డియాలజీలో చూసిన తర్వాత,",
      "mr": "म्हणून बाळाला कार्डिओलॉजीकडे पाठवण्यात आले आणि बाळाला बालरोग हृदयरोग विभागात पाहिल्यानंतर,",
      "fr": "Le bébé a donc été adressé à la cardiologie, et après avoir vu le bébé à la cardiologie pédiatrique ,",
      "es": "Entonces el bebé fue derivado a cardiología, y después de ver al bebé en cardiología pediátrica ,",
      "zh": "于是，孩子被转诊到心脏病科。在儿科心脏病科看过孩子之后，",
      "kn": "ಆದ್ದರಿಂದ ಮಗುವನ್ನು ಹೃದ್ರೋಗಶಾಸ್ತ್ರಕ್ಕೆ ಉಲ್ಲೇಖಿಸಲಾಯಿತು, ಮತ್ತು ಮಗುವನ್ನು ಮಕ್ಕಳ ಹೃದ್ರೋಗಶಾಸ್ತ್ರದಲ್ಲಿ ನೋಡಿದ ನಂತರ,"
    }
  },
  {
    "start": "2:34",
    "text": {
      "en": "the doctor said the heart valve has two holes. After I came out,",
      "hi": "डॉक्टर ने बताया कि हृदय के वाल्व में दो छेद हैं। बाहर आने के बाद,",
      "ta": "இதய வால்வில் இரண்டு துளைகள் இருப்பதாக மருத்துவர் கூறினார். நான் வெளியே வந்த பிறகு,",
      "bn": "ডাক্তার বললেন হার্টের ভালভের দুটি ছিদ্র আছে। আমি বের হওয়ার পর,",
      "te": "గుండె కవాటానికి రెండు రంధ్రాలు ఉన్నాయని డాక్టర్ చెప్పారు. నేను బయటకు వచ్చిన తర్వాత,",
      "mr": "डॉक्टर म्हणाले की हृदयाच्या झडपाला दोन छिद्रे आहेत. मी बाहेर आल्यानंतर,",
      "fr": "Le médecin a dit que la valve cardiaque avait deux trous. Après ma sortie,",
      "es": "El médico dijo que la válvula cardíaca tiene dos agujeros. Después de que me dieron de alta,",
      "zh": "医生说心脏瓣膜有两个洞。我出来后，",
      "kn": "ಹೃದಯ ಕವಾಟದಲ್ಲಿ ಎರಡು ರಂಧ್ರಗಳಿವೆ ಎಂದು ವೈದ್ಯರು ಹೇಳಿದರು. ನಾನು ಹೊರಬಂದ ನಂತರ,"
    }
  },
  {
    "start": "2:42",
    "text": {
      "en": "I started crying hard. I didn’t know what to do—whether the heart needed open-heart surgery or not.",
      "hi": "मैं ज़ोर-ज़ोर से रोने लगी। मुझे समझ नहीं आ रहा था कि क्या करूँ—दिल की ओपन-हार्ट सर्जरी की ज़रूरत है या नहीं।",
      "ta": "நான் கடுமையாக அழ ஆரம்பித்தேன். என்ன செய்வது என்று எனக்குத் தெரியவில்லை - இதயத்திற்கு திறந்த இதய அறுவை சிகிச்சை தேவையா இல்லையா.",
      "bn": "আমি জোরে কাঁদতে শুরু করলাম। আমি বুঝতে পারছিলাম না কী করব—হৃদপিণ্ডের ওপেন-হার্ট সার্জারির প্রয়োজন কিনা।",
      "te": "నేను గట్టిగా ఏడవడం మొదలుపెట్టాను. ఏమి చేయాలో నాకు తెలియదు—గుండెకు ఓపెన్-హార్ట్ సర్జరీ అవసరమా కాదా.",
      "mr": "मी जोरजोरात रडू लागलो. मला काय करावे हे कळत नव्हते—हृदयाला ओपन-हार्ट सर्जरीची गरज आहे की नाही.",
      "fr": "J'ai commencé à pleurer à chaudes larmes. Je ne savais pas quoi faire : mon cœur avait-il besoin d'une opération à cœur ouvert ?",
      "es": "Empecé a llorar a mares. No sabía qué hacer: si el corazón necesitaba una cirugía a corazón abierto o no.",
      "zh": "我开始放声大哭。我不知道该怎么办——我的心脏是否需要开胸手术。",
      "kn": "ನಾನು ಜೋರಾಗಿ ಅಳಲು ಪ್ರಾರಂಭಿಸಿದೆ. ಹೃದಯಕ್ಕೆ ತೆರೆದ ಹೃದಯ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಅಗತ್ಯವಿದೆಯೇ ಅಥವಾ ಇಲ್ಲವೇ ಎಂದು ನನಗೆ ಏನು ಮಾಡಬೇಕೆಂದು ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:51",
    "text": {
      "en": "I had no idea. Who could I ask? I had nothing. What would I do?",
      "hi": "मुझे कुछ पता नहीं था। मैं किससे पूछूँ? मेरे पास तो कुछ भी नहीं था। मैं क्या करूँ?",
      "ta": "எனக்கு எதுவும் தெரியாது. நான் யாரிடம் கேட்பது? எனக்கு எதுவும் இல்லை. நான் என்ன செய்வேன்?",
      "bn": "আমার কোন ধারণা ছিল না। আমি কাকে জিজ্ঞাসা করতে পারি? আমার কিছুই ছিল না। আমি কী করব?",
      "te": "నాకు తెలియదు. నేను ఎవరిని అడగగలను? నా దగ్గర ఏమీ లేదు. నేను ఏమి చేయాలి?",
      "mr": "मला काहीच कळत नव्हते. मी कोणाला विचारू शकतो? माझ्याकडे काहीच नव्हते. मी काय करू?",
      "fr": "Je n'en avais aucune idée. À qui demander ? Je n'avais rien. Que ferais-je ?",
      "es": "No tenía ni idea. ¿A quién podía preguntarle? No tenía nada. ¿Qué haría?",
      "zh": "我完全不知道。我能问谁呢？我什么都不知道。我该怎么办？",
      "kn": "ನನಗೆ ಏನೂ ತಿಳಿದಿರಲಿಲ್ಲ. ನಾನು ಯಾರನ್ನು ಕೇಳಲಿ? ನನ್ನಲ್ಲಿ ಏನೂ ಇರಲಿಲ್ಲ. ನಾನು ಏನು ಮಾಡಬೇಕು?"
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "I just cried standing there. Then Amma said to me, “Don’t be upset, let’s pray to God.”",
      "hi": "मैं वहीं खड़ी-खड़ी रो पड़ी। फिर अम्मा ने मुझसे कहा, \"परेशान मत हो, चलो भगवान से प्रार्थना करते हैं।\"",
      "ta": "நான் அங்கேயே நின்று அழுதேன். பிறகு அம்மா என்னிடம், “கோபப்படாதே, கடவுளிடம் பிரார்த்தனை செய்வோம்” என்றார்.",
      "bn": "আমি সেখানে দাঁড়িয়ে কাঁদছিলাম। তারপর আম্মা আমাকে বললেন, \"মন খারাপ করো না, চলো ঈশ্বরের কাছে প্রার্থনা করি।\"",
      "te": "నేను అక్కడే నిలబడి ఏడ్చాను. అప్పుడు అమ్మ నాతో, “బాధపడకు, దేవుడిని ప్రార్థిద్దాం” అని చెప్పింది.",
      "mr": "मी तिथे उभे राहून रडलो. मग अम्मा मला म्हणाली, \"चिंता करू नकोस, परमेश्वराची प्रार्थना करूया.\"",
      "fr": "J'ai pleuré, debout. Puis Amma m'a dit : « Ne sois pas triste, prions Dieu. »",
      "es": "Me puse a llorar allí de pie. Entonces Amma me dijo: «No te preocupes, oremos a Dios».",
      "zh": "我就站在那里哭。然后阿妈对我说:“别难过，我们向天主祈祷吧。”",
      "kn": "ನಾನು ಅಲ್ಲೇ ನಿಂತು ಅಳುತ್ತಿದ್ದೆ. ಆಗ ಅಮ್ಮ ನನಗೆ ಹೇಳಿದರು, \"ಖಿನ್ನನಾಗಬೇಡ, ದೇವರನ್ನು ಪ್ರಾರ್ಥಿಸೋಣ.\""
    }
  },
  {
    "start": "3:06",
    "text": {
      "en": "After that, I started hearing a lot about this Kreupasanam and seeing testimonies,",
      "hi": "कृउपासनम के बारे में बहुत कुछ सुनना और साक्ष्य देखना शुरू कर दिया,",
      "ta": "க்ருபாசனத்தைப் பற்றி நான் நிறையக் கேட்கவும் , சாட்சியங்களைப் பார்க்கவும் தொடங்கினேன்.",
      "bn": "এরপর, আমি এই ক্রেউপাসনম সম্পর্কে অনেক কিছু শুনতে শুরু করি এবং সাক্ষ্য দেখতে শুরু করি,",
      "te": "క్రూపాసనము గురించి చాలా వినడం మరియు సాక్ష్యాలను చూడటం ప్రారంభించాను,",
      "mr": "क्रेउपासनमबद्दल खूप ऐकू लागलो आणि साक्ष पाहू लागलो,",
      "fr": "Après cela, j'ai commencé à entendre beaucoup parler de ce Kreupasanam et à voir des témoignages,",
      "es": "Después de eso, comencé a escuchar mucho sobre este Kreupasanam y a ver testimonios,",
      "zh": "此后，我开始听到很多关于Kreupasanam 的事情，也看到很多证词，",
      "kn": "ಕ್ರೂಪಾಸನದ ಬಗ್ಗೆ ಬಹಳಷ್ಟು ಕೇಳಲು ಮತ್ತು ಸಾಕ್ಷ್ಯಗಳನ್ನು ನೋಡಲು ಪ್ರಾರಂಭಿಸಿದೆ,"
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "but to come here, that is, I needed my husband to be here.",
      "hi": "लेकिन यहाँ आने के लिए, अर्थात्, मुझे अपने पति की यहाँ आवश्यकता थी।",
      "ta": "ஆனால் இங்கு வருவதற்கு, அதாவது, என் கணவர் இங்கே இருப்பது எனக்குத் தேவைப்பட்டது.",
      "bn": "কিন্তু এখানে আসতে, অর্থাৎ, আমার স্বামীর এখানে থাকা দরকার ছিল।",
      "te": "కానీ ఇక్కడికి రావడానికి, అంటే, నా భర్త ఇక్కడ ఉండటం నాకు అవసరం.",
      "mr": "पण इथे येण्यासाठी, म्हणजेच मला माझ्या पतीची इथे असणे आवश्यक होते.",
      "fr": "mais pour venir ici, c'est-à-dire, j'avais besoin que mon mari soit là.",
      "es": "pero para venir aquí, es decir, necesitaba que mi marido estuviera aquí.",
      "zh": "但要来这里，也就是说，我需要我的丈夫在这里。",
      "kn": "ಆದರೆ ಇಲ್ಲಿಗೆ ಬರಲು, ಅಂದರೆ, ನನ್ನ ಪತಿ ಇಲ್ಲಿ ಇರಲೇ ಬೇಕಿತ್ತು."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "My younger brother is bedridden due to an accident.",
      "hi": "मेरा छोटा भाई एक दुर्घटना के कारण बिस्तर पर पड़ा है।",
      "ta": "என் தம்பி ஒரு விபத்தில் சிக்கி படுத்த படுக்கையாக இருக்கிறான்.",
      "bn": "আমার ছোট ভাই দুর্ঘটনার কারণে শয্যাশায়ী।",
      "te": "నా తమ్ముడు ఒక ప్రమాదం కారణంగా మంచం పట్టాడు.",
      "mr": "माझा धाकटा भाऊ अपघातामुळे अंथरुणाला खिळला आहे.",
      "fr": "Mon jeune frère est alité à cause d'un accident.",
      "es": "Mi hermano menor está postrado en cama debido a un accidente.",
      "zh": "我的弟弟因事故卧床不起。",
      "kn": "ನನ್ನ ತಮ್ಮ ಅಪಘಾತದಿಂದಾಗಿ ಹಾಸಿಗೆ ಹಿಡಿದಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:27",
    "text": {
      "en": "So if someone was to take me from home, I couldn’t come alone.",
      "hi": "इसलिए अगर कोई मुझे घर से ले जाए तो मैं अकेले नहीं आ सकता।",
      "ta": "எனவே யாராவது என்னை வீட்டிலிருந்து அழைத்துச் சென்றால், நான் தனியாக வர முடியாது.",
      "bn": "তাই যদি কেউ আমাকে বাড়ি থেকে নিয়ে যায়, আমি একা আসতে পারব না।",
      "te": "కాబట్టి ఎవరైనా నన్ను ఇంటి నుండి తీసుకెళ్లాలంటే, నేను ఒంటరిగా రాలేను.",
      "mr": "म्हणून जर कोणी मला घरातून घेऊन गेले तर मी एकटा येऊ शकत नाही.",
      "fr": "Donc si quelqu'un venait me chercher à la maison, je ne pourrais pas venir seul.",
      "es": "Así que si alguien me sacara de casa, no podría venir solo.",
      "zh": "所以如果有人要接我离开家，我不能独自前往。",
      "kn": "ಹಾಗಾಗಿ ಯಾರಾದರೂ ನನ್ನನ್ನು ಮನೆಯಿಂದ ಕರೆದುಕೊಂಡು ಹೋದರೆ, ನಾನು ಒಬ್ಬಂಟಿಯಾಗಿ ಬರಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "3:34",
    "text": {
      "en": "I needed someone with me. Also, it’s me, Amma, and three children living at home. So what to do?",
      "hi": "मुझे किसी का साथ चाहिए था। और हाँ, घर पर मैं, अम्मा और तीन बच्चे रहते हैं। तो क्या करूँ?",
      "ta": "எனக்கு யாராவது ஒருவர் தேவைப்பட்டார். மேலும், நான், அம்மா, மற்றும் மூன்று குழந்தைகள் வீட்டில் வசிக்கிறோம். சரி, என்ன செய்வது?",
      "bn": "আমার সাথে কারোর প্রয়োজন ছিল। আর, আমি, আম্মা, আর তিন সন্তানও বাড়িতে থাকি। তাহলে কী করব?",
      "te": "నాతో పాటు ఎవరో ఒకరు అవసరం. అలాగే, నేను, అమ్మ, మరియు ముగ్గురు పిల్లలు ఇంట్లో నివసిస్తున్నాము. మరి ఏం చేయాలి?",
      "mr": "मला माझ्यासोबत कोणीतरी हवे होते. शिवाय, मी, अम्मा आणि घरी तीन मुले राहत आहोत. मग काय करावे?",
      "fr": "J'avais besoin de quelqu'un avec moi. De plus, il y a moi, Amma et trois enfants à la maison. Alors, que faire ?",
      "es": "Necesitaba a alguien conmigo. Además, vivimos en casa Amma, yo y tres niños. ¿ Qué hago?",
      "zh": "我需要有人陪我。而且，家里还有我、妈妈和三个孩子。该怎么办呢？",
      "kn": "ನನಗೆ ನನ್ನ ಜೊತೆ ಯಾರಾದರೂ ಬೇಕಾಗಿದ್ದರು. ಅಲ್ಲದೆ, ನಾನು, ಅಮ್ಮ ಮತ್ತು ನನ್ನ ಮೂವರು ಮಕ್ಕಳು ಮನೆಯಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದೇವೆ. ಹಾಗಾದರೆ ಏನು ಮಾಡಬೇಕು?"
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "While I was in that situation, I happened to get a Kreupasanam paper.",
      "hi": "क्रीउपसनम पेपर मिला ।",
      "ta": "க்ரூபாசனம் பேப்பர் கிடைத்தது .",
      "bn": "আমি যখন সেই পরিস্থিতিতে ছিলাম, তখন আমি ঘটনাক্রমে একটি ক্রেউপাসনম কাগজ পেয়েছিলাম।",
      "te": "క్రూపాసనం పత్రం లభించింది .",
      "mr": "मी त्या परिस्थितीत असताना, मला योगायोगाने क्रेउपासनमचा एक पेपर मिळाला.",
      "fr": "Pendant que j'étais dans cette situation, il m'est arrivé de recevoir un article de Kreupasanam .",
      "es": "Mientras estaba en esa situación, me llegó un periódico Kreupasanam .",
      "zh": "当我处于那种情况时，我碰巧拿到了一份Kreupasanam纸。",
      "kn": "ನಾನು ಆ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿದ್ದಾಗ, ನನಗೆ ಕ್ರೂಪಾಸನಂ ಪತ್ರಿಕೆ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "3:48",
    "text": {
      "en": "After getting the Kreupasanam paper, there was a sentence written: “Nothing is impossible for God” from Luke 1:37.",
      "hi": "क्रुपासनम पत्र प्राप्त करने के बाद, वहाँ एक वाक्य लिखा था: लूका 1:37 से \"परमेश्वर के लिए कुछ भी असंभव नहीं है\"।",
      "ta": "க்ருபாசனம் தாளைப் பெற்ற பிறகு , லூக்கா 1:37-ல் இருந்து \"கடவுளால் முடியாதது எதுவும் இல்லை\" என்ற வாக்கியம் எழுதப்பட்டது.",
      "bn": "ক্রেউপাসনম কাগজটি পাওয়ার পর , লূক 1:37 পদ থেকে একটি বাক্য লেখা ছিল: \"ঈশ্বরের পক্ষে কিছুই অসম্ভব নয়\"।",
      "te": "క్రూపాసనం పత్రాన్ని పొందిన తర్వాత , లూకా 1:37 నుండి \"దేవునికి అసాధ్యం ఏమీ లేదు\" అని ఒక వాక్యం వ్రాయబడింది.",
      "mr": "क्रेउपासनम पेपर मिळाल्यानंतर , लूक 1:37 मधील \"परमेश्वरासाठी काहीही अशक्य नाही\" असे एक वाक्य लिहिले होते.",
      "fr": "Après avoir reçu le papier Kreupasanam , il y avait une phrase écsacrement : « Rien n’est impossible à Dieu » tirée de Luc 1:37.",
      "es": "Después de obtener el periódico Kreupasanam , había una frase escrita: “Nada es imposible para Dios” de Lucas 1:37.",
      "zh": "拿到Kreupasanam纸后，上面写着一句话:“对天主来说没有什么是不可能的”，出自路加圣圣福音 1:37。",
      "kn": "ಕ್ರೂಪಾಸನಂ ಪತ್ರಿಕೆಯನ್ನು ಪಡೆದ ನಂತರ, ಲೂಕ 1:37 ರಿಂದ \"ದೇವರಿಗೆ ಅಸಾಧ್ಯವಾದುದು ಯಾವುದೂ ಇಲ್ಲ\" ಎಂಬ ವಾಕ್ಯವನ್ನು ಬರೆಯಲಾಯಿತು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "After reading that, I felt strongly—does God want to do something for me?",
      "hi": "इसे पढ़ने के बाद, मुझे दृढ़ता से महसूस हुआ—क्या परमेश्‍वर मेरे लिए कुछ करना चाहता है?",
      "ta": "அதைப் படித்த பிறகு, நான் பலமாக உணர்ந்தேன் - இறைவன் எனக்காக ஏதாவது செய்ய விரும்புகிறாரா?",
      "bn": "এটা পড়ার পর, আমার তীব্র অনুদর্শনি হলো—ঈশ্বর কি আমার জন্য কিছু করতে চান?",
      "te": "అది చదివిన తర్వాత, నాకు బలంగా అనిపించింది—దేవుడు నా కోసం ఏదైనా చేయాలనుకుంటున్నాడా?",
      "mr": "ते वाचल्यानंतर मला तीव्रतेने वाटले—परमेश्वर माझ्यासाठी काही करू इच्छितो का?",
      "fr": "Après avoir lu cela, je me suis demandé si Dieu voulait faire quelque chose pour moi.",
      "es": "Después de leer eso, sentí fuertemente: ¿Dios quiere hacer algo por mí?",
      "zh": "读完之后，我强烈地感受到——天主想为我做些什么吗？",
      "kn": "ಅದನ್ನು ಓದಿದ ನಂತರ, ನನಗೆ ಬಲವಾಗಿ ಅನಿಸಿತು - ದೇವರು ನನಗಾಗಿ ಏನಾದರೂ ಮಾಡಲು ಬಯಸುತ್ತಾನೆಯೇ?"
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Nothing is impossible for God. What is impossible for humans and what is possible—",
      "hi": "परमेश्वर के लिए कुछ भी असंभव नहीं है। मनुष्य के लिए क्या असंभव है और क्या संभव है—",
      "ta": "கடவுளால் முடியாதது எதுவுமில்லை. மனிதர்களால் முடியாதது, சாத்தியமானது எது?",
      "bn": "ঈশ্বরের পক্ষে কিছুই অসম্ভব নয়। মানুষের পক্ষে কী অসম্ভব এবং কী সম্ভব—",
      "te": "దేవునికి అసాధ్యమైనది ఏదీ లేదు. మానవులకు అసాధ్యం మరియు సాధ్యమయ్యేది—",
      "mr": "परमेश्वरासाठी काहीही अशक्य नाही. मानवांसाठी काय अशक्य आहे आणि काय शक्य आहे -",
      "fr": "Rien n'est impossible à Dieu. Ce qui est impossible aux humains et ce qui est possible…",
      "es": "Nada es imposible para Dios. Lo que es imposible para los humanos y lo que es posible...",
      "zh": "对神来说，没有什么是不可能的。对人类来说，什么是不可能的，什么是可能的——",
      "kn": "ದೇವರಿಗೆ ಅಸಾಧ್ಯವಾದುದು ಯಾವುದೂ ಇಲ್ಲ. ಮನುಷ್ಯರಿಗೆ ಅಸಾಧ್ಯವಾದದ್ದು ಮತ್ತು ಸಾಧ್ಯವಾದದ್ದು—"
    }
  },
  {
    "start": "4:11",
    "text": {
      "en": "God can do the impossible. I had this feeling strongly. I wanted to come to Kreupasanam somehow, quickly.",
      "hi": "किसी भी तरह, जल्दी से कृउपासनम् पहुँचना चाहता था ।",
      "ta": "எப்படியாவது, விரைவாக க்ருபாசனத்திற்கு வர விரும்பினேன் .",
      "bn": "দ্রুত, যেকোনোভাবে ক্রেউপাসনমে আসতে চেয়েছিলাম ।",
      "te": "ఎలాగైనా, త్వరగా క్రూపాసనానికి రావాలనుకున్నాను .",
      "mr": "क्रेउपासनमला यायचे होते .",
      "fr": "Dieu peut accomplir l'impossible. J'en avais le profond sentiment. Je voulais venir à Kreupasanam , d'une manière ou d'une autre, rapidement.",
      "es": "Dios puede hacer lo imposible. Tenía una fuerte sensación. Quería llegar a Kreupasanam de alguna manera, pronto.",
      "zh": "尽快赶到克鲁帕萨南。",
      "kn": "ದೇವರು ಅಸಾಧ್ಯವಾದುದನ್ನು ಮಾಡಬಲ್ಲನು. ನನಗೆ ಆ ಭಾವನೆ ಬಲವಾಗಿತ್ತು. ನಾನು ಹೇಗಾದರೂ ಬೇಗ ಕ್ರೂಪಾಸನಕ್ಕೆ ಬರಬೇಕೆಂದು ಬಯಸಿದ್ದೆ."
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "I must come to Kreupasanam. I must come. So every day I kept thinking like that.",
      "hi": "कृउपासनम् आना ही होगा । मुझे आना ही होगा। तो मैं हर दिन यही सोचता रहता था।",
      "ta": "நான் க்ருபாசனத்திற்கு வர வேண்டும் . நான் வர வேண்டும். அதனால் ஒவ்வொரு நாளும் நான் அப்படித்தான் யோசித்துக்கொண்டே இருந்தேன்.",
      "bn": "ক্রেউপাসনমে আসতেই হবে । আমাকে আসতেই হবে। তাই প্রতিদিন আমি এভাবেই ভাবতাম।",
      "te": "క్రూపాసనానికి రావాలి . నేను రావాలి. కాబట్టి ప్రతిరోజూ నేను అలాగే ఆలోచిస్తూనే ఉన్నాను.",
      "mr": "क्रेउपासनमला यायलाच हवे . मला यायलाच हवे. म्हणून मी दररोज असा विचार करत राहिलो.",
      "fr": "Je dois venir à Kreupasanam . Je dois venir. Alors chaque jour, je pensais à ça.",
      "es": "Debo ir a Kreupasanam . Debo ir. Así que todos los días pensaba así.",
      "zh": "我一定要去克鲁帕萨南。我一定要去。所以我每天都这么想。",
      "kn": "ಕ್ರೂಪಾಸನಕ್ಕೆ ಬರಲೇಬೇಕು . ನಾನು ಬರಲೇಬೇಕು. ಹಾಗಾಗಿ ಪ್ರತಿದಿನ ನಾನು ಹಾಗೆ ಯೋಚಿಸುತ್ತಲೇ ಇದ್ದೆ."
    }
  },
  {
    "start": "4:24",
    "text": {
      "en": "After a few days passed, I told my husband, “I want to go to Kreupasanam, I must go.”",
      "hi": "कुछ दिन बीतने के बाद, मैंने अपने पति से कहा, “मैं क्रीउपसनम जाना चाहती हूँ , मुझे जाना चाहिए।”",
      "ta": "சில நாட்கள் கடந்த பிறகு, நான் என் கணவரிடம், \"நான் க்ரூபாசனம் செல்ல விரும்புகிறேன் , நான் கண்டிப்பாக செல்ல வேண்டும்\" என்று சொன்னேன்.",
      "bn": "কয়েকদিন কেটে যাওয়ার পর, আমি আমার স্বামীকে বললাম, \"আমি ক্রেউপাসনম যেতে চাই , আমাকে যেতেই হবে।\"",
      "te": "క్రూపాసనానికి వెళ్లాలనుకుంటున్నాను , నేను తప్పక వెళ్లాలి” అని చెప్పాను.",
      "mr": "काही दिवस गेल्यानंतर, मी माझ्या पतीला म्हणालो, \"मला क्रेउपासनमला जायचे आहे , मला जायलाच हवे.\"",
      "fr": "Après quelques jours, j'ai dit à mon mari : « Je veux aller à Kreupasanam , je dois y aller. »",
      "es": "Después de que pasaron unos días, le dije a mi esposo: “Quiero ir a Kreupasanam , debo ir”.",
      "zh": "几天后，我告诉我的丈夫，“我想去Kreupasanam ，我必须去。”",
      "kn": "ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗಬೇಕು , ಹೋಗಲೇಬೇಕು\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "My husband is a believer, but no one in our family had been there before, so he didn’t know much about it.",
      "hi": "मेरे पति आस्तिक हैं, लेकिन हमारे परिवार में पहले कोई भी वहां नहीं गया था, इसलिए उन्हें इसके बारे में ज्यादा जानकारी नहीं थी।",
      "ta": "என் கணவர் ஒரு விசுவாசி, ஆனால் எங்கள் குடும்பத்தில் யாரும் இதற்கு முன்பு அங்கு சென்றதில்லை, அதனால் அவருக்கு அதைப் பற்றி அதிகம் தெரியாது.",
      "bn": "আমার স্বামী একজন বিশ্বাসী, কিন্তু আমাদের পরিবারের কেউ আগে সেখানে ছিল না, তাই তিনি এ সম্পর্কে খুব বেশি কিছু জানতেন না।",
      "te": "నా భర్త విశ్వాసి, కానీ మా కుటుంబంలో ఎవరూ అంతకు ముందు అక్కడికి వెళ్ళలేదు, కాబట్టి అతనికి దాని గురించి పెద్దగా తెలియదు.",
      "mr": "माझे पती श्रद्धावान आहेत, पण आमच्या कुटुंबात यापूर्वी कोणीही तिथे गेले नव्हते, त्यामुळे त्यांना त्याबद्दल फारशी माहिती नव्हती.",
      "fr": "Mon mari est croyant, mais personne dans notre famille n’y était allé auparavant, donc il n’en savait pas grand-chose.",
      "es": "Mi esposo es creyente, pero nadie en nuestra familia había estado allí antes, así que no sabía mucho al respecto.",
      "zh": "我丈夫是信徒，但是我们家里没有人去过那里，所以他对此了解不多。",
      "kn": "ನನ್ನ ಗಂಡ ಒಬ್ಬ ನಂಬಿಕೆಯುಳ್ಳವನು, ಆದರೆ ನಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ಯಾರೂ ಮೊದಲು ಅಲ್ಲಿಗೆ ಹೋಗಿರಲಿಲ್ಲ, ಆದ್ದರಿಂದ ಅವನಿಗೆ ಅದರ ಬಗ್ಗೆ ಹೆಚ್ಚು ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:43",
    "text": {
      "en": "He said, “If you want, you can go and come back.”",
      "hi": "उसने कहा, “यदि तुम चाहो तो जाकर वापस आ सकते हो।”",
      "ta": "அவர், \"நீங்கள் விரும்பினால், நீங்கள் சென்று திரும்பி வரலாம்\" என்றார்.",
      "bn": "তিনি বললেন, \"তুমি যদি চাও, তাহলে ফিরে আসতে পারো।\"",
      "te": "అతను, “నీకు ఇష్టమైతే, నువ్వు వెళ్లి తిరిగి రావచ్చు” అన్నాడు.",
      "mr": "तो म्हणाला, \"जर तुम्हाला हवे असेल तर तुम्ही जाऊ शकता आणि परत येऊ शकता.\"",
      "fr": "Il dit : « Si tu veux, tu peux aller et revenir. »",
      "es": "Él dijo: “Si quieres, puedes ir y volver”.",
      "zh": "他说:“如果你愿意，你可以去，然后回来。”",
      "kn": "ಅವರು, \"ನೀವು ಬಯಸಿದರೆ, ನೀವು ಹೋಗಿ ಹಿಂತಿರುಗಬಹುದು\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "4:47",
    "text": {
      "en": "I said, “I will go and come back, I will go and come back,” but I knew I had to come here somehow.",
      "hi": "मैंने कहा, “मैं जाऊंगा और वापस आऊंगा, मैं जाऊंगा और वापस आऊंगा,” लेकिन मुझे पता था कि मुझे किसी भी तरह यहां आना होगा।",
      "ta": "நான் சொன்னேன், “நான் போய் வருவேன், போய் வருவேன்” ஆனால் எப்படியாவது இங்கு வர வேண்டும் என்பது எனக்குத் தெரியும்.",
      "bn": "আমি বলেছিলাম, \"আমি যাব এবং ফিরে আসব, আমি যাব এবং ফিরে আসব,\" কিন্তু আমি জানতাম যে আমাকে যে কোনওভাবে এখানে আসতে হবে।",
      "te": "నేను, “నేను వెళ్లి తిరిగి వస్తాను, వెళ్లి తిరిగి వస్తాను” అని అన్నాను, కానీ నేను ఎలాగైనా ఇక్కడికి రావాలని నాకు తెలుసు.",
      "mr": "मी म्हणालो, “मी जाईन आणि परत येईन, मी जाईन आणि परत येईन,” पण मला माहित होते की मला कसे तरी इथे यावेच लागेल.",
      "fr": "J’ai dit : « J’irai et je reviendrai, j’irai et je reviendrai », mais je savais que je devais venir ici d’une manière ou d’une autre.",
      "es": "Dije: “Iré y volveré, iré y volveré”, pero sabía que tenía que venir aquí de alguna manera.",
      "zh": "我说:“我会去然后回来，我会去然后回来”，但我知道我必须以某种方式来到这里。",
      "kn": "ನಾನು, “ನಾನು ಹೋಗಿ ಮತ್ತೆ ಬರುತ್ತೇನೆ, ನಾನು ಹೋಗಿ ಮತ್ತೆ ಬರುತ್ತೇನೆ” ಎಂದು ಹೇಳಿದೆ, ಆದರೆ ನಾನು ಹೇಗಾದರೂ ಇಲ್ಲಿಗೆ ಬರಲೇಬೇಕು ಎಂದು ನನಗೆ ತಿಳಿದಿತ್ತು."
    }
  },
  {
    "start": "4:50",
    "text": {
      "en": "The next scan was scheduled for March, but before that,",
      "hi": "अगला स्कैन मार्च में होना था, लेकिन उससे पहले,",
      "ta": "அடுத்த ஸ்கேன் மார்ச் மாதத்தில் திட்டமிடப்பட்டது, ஆனால் அதற்கு முன்,",
      "bn": "পরবর্তী স্ক্যান মার্চ মাসে নির্ধারিত ছিল, কিন্তু তার আগে,",
      "te": "తదుపరి స్కాన్ మార్చిలో షెడ్యూల్ చేయబడింది, కానీ అంతకు ముందే,",
      "mr": "पुढील स्कॅन मार्चमध्ये होणार होता, पण त्याआधी,",
      "fr": "Le prochain scan était prévu pour mars, mais avant cela,",
      "es": "El siguiente escaneo estaba programado para marzo, pero antes de eso,",
      "zh": "下次扫描计划在三月进行，但在此之前，",
      "kn": "ಮುಂದಿನ ಸ್ಕ್ಯಾನ್ ಮಾರ್ಚ್‌ನಲ್ಲಿ ನಿಗದಿಯಾಗಿತ್ತು, ಆದರೆ ಅದಕ್ಕೂ ಮೊದಲು,"
    }
  },
  {
    "start": "4:54",
    "text": {
      "en": "I wanted to bring the baby here and show Amma. I believed Amma’s protection was needed for my baby.",
      "hi": "मैं बच्चे को यहाँ लाकर अम्मा को दिखाना चाहती थी। मेरा मानना था कि मेरे बच्चे को अम्मा की सुरक्षा की ज़रूरत है।",
      "ta": "குழந்தையை இங்கே கொண்டு வந்து அம்மாவிடம் காட்ட விரும்பினேன். அம்மாவின் பாதுகாப்பு என் குழந்தைக்குத் தேவை என்று நான் நம்பினேன்.",
      "bn": "আমি বাচ্চাটিকে এখানে এনে আম্মাকে দেখাতে চেয়েছিলাম। আমি বিশ্বাস করতাম আমার বাচ্চার জন্য আম্মার সুরক্ষা প্রয়োজন।",
      "te": "నేను బిడ్డను ఇక్కడికి తీసుకువచ్చి అమ్మకు చూపించాలనుకున్నాను. నా బిడ్డకు అమ్మ రక్షణ అవసరమని నేను నమ్మాను.",
      "mr": "मला बाळाला इथे आणून अम्माला दाखवायचे होते. माझ्या बाळासाठी अम्माचे संरक्षण आवश्यक आहे असे मला वाटत होते.",
      "fr": "Je voulais amener le bébé ici et le montrer à Amma. Je croyais que la protection d'Amma était nécessaire pour mon bébé.",
      "es": "Quería traer al bebé aquí y mostrárselo a Amma. Creía que Amma necesitaba su protección.",
      "zh": "我想把孩子带过来，让阿妈看看。我相信我的孩子需要阿妈的保护。",
      "kn": "ನಾನು ಮಗುವನ್ನು ಇಲ್ಲಿಗೆ ತಂದು ಅಮ್ಮನಿಗೆ ತೋರಿಸಬೇಕೆಂದಿದ್ದೆ. ನನ್ನ ಮಗುವಿಗೆ ಅಮ್ಮನ ರಕ್ಷಣೆ ಬೇಕು ಎಂದು ನಾನು ನಂಬಿದ್ದೆ."
    }
  },
  {
    "start": "5:01",
    "text": {
      "en": "So I started praying to Amma again. I have a morning prayer of apparition. On that day,",
      "hi": "तो मैंने फिर से अम्मा से प्रार्थना शुरू कर दी। मेरी सुबह की प्रार्थना एक दिव्यदृष्टि की होती है। उस दिन,",
      "ta": "அதனால் நான் மீண்டும் அம்மாவிடம் பிரார்த்தனை செய்ய ஆரம்பித்தேன். எனக்கு ஒரு காலை தரிசன பிரார்த்தனை இருக்கிறது. அன்று,",
      "bn": "তাই আমি আবার আম্মার কাছে প্রার্থনা শুরু করলাম। আমার সকালের আবির্ভাবের প্রার্থনা আছে। সেই দিন,",
      "te": "కాబట్టి నేను మళ్ళీ అమ్మను ప్రార్థించడం ప్రారంభించాను. నాకు ఉదయం దర్శన ప్రార్థన ఉంది. ఆ రోజు,",
      "mr": "म्हणून मी पुन्हा अम्माला प्रार्थना करायला सुरुवात केली. माझी सकाळी प्रकट होण्याची प्रार्थना आहे. त्या दिवशी,",
      "fr": "J'ai donc recommencé à prier Amma. J'ai une prière matinale d'apparition. Ce jour-là,",
      "es": "Así que volví a rezarle a Amma. Tengo una oración matutina de aparición. Ese día,",
      "zh": "于是，我又开始向阿玛祈祷。我早上会做显灵祷告。那天，",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಮತ್ತೆ ಅಮ್ಮನಿಗೆ ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ. ನನಗೆ ಬೆಳಗಿನ ಪ್ರತ್ಯಕ್ಷ ಪ್ರಾರ್ಥನೆ ಇದೆ. ಆ ದಿನ,"
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "while recording it, I stood up and prayed, saying my rosary. Even with this many children, I go to church.",
      "hi": "इसे रिकॉर्ड करते हुए, मैं खड़ा हुआ और अपनी माला जपते हुए प्रार्थना करने लगा। इतने सारे बच्चों के साथ भी, मैं कलीसिया जाता हूँ।",
      "ta": "அதைப் பதிவு செய்து கொண்டிருக்கும்போது, நான் எழுந்து நின்று ஜெபமாலை சொல்லி ஜெபித்தேன். இவ்வளவு குழந்தைகள் இருந்தாலும், நான் தேவாலயத்திற்குச் செல்கிறேன்.",
      "bn": "এটি রেকর্ড করার সময়, আমি দাঁড়িয়ে প্রার্থনা করলাম, আমার জপমালা উচ্চারণ করলাম। এত বাচ্চা থাকা সত্ত্বেও, আমি গির্জায় যাই।",
      "te": "దానిని రికార్డ్ చేస్తున్నప్పుడు, నేను లేచి నిలబడి ప్రార్థన చేసాను, నా జపమాల చెబుతూ. ఇంత మంది పిల్లలు ఉన్నప్పటికీ, నేను చర్చికి వెళ్తాను.",
      "mr": "ते रेकॉर्ड करताना, मी उभा राहून प्रार्थना केली, माझी जपमाळ म्हणाली. इतक्या मुलांसहही मी कलीसियाला जातो.",
      "fr": "Pendant l'enregistrement, je me suis levé et j'ai prié, récitant mon chapelet. Même avec autant d'enfants, je vais à l'église.",
      "es": "Mientras lo grababa, me puse de pie y recé el rosario. Aun con tantos hijos, voy a la iglesia.",
      "zh": "一边录视频，一边站起来祈祷，念着玫瑰经。即使有这么多孩子，我还是会去教堂。",
      "kn": "ಅದನ್ನು ರೆಕಾರ್ಡ್ ಮಾಡುವಾಗ, ನಾನು ಎದ್ದು ನಿಂತು ಪ್ರಾರ್ಥಿಸಿದೆ, ನನ್ನ ಜಪಮಾಲೆಯನ್ನು ಹೇಳುತ್ತಿದ್ದೆ. ಇಷ್ಟೊಂದು ಮಕ್ಕಳಿದ್ದರೂ ನಾನು ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:16",
    "text": {
      "en": "So I felt I must come here somehow, I must come. That was the feeling.",
      "hi": "तो मुझे लगा कि मुझे किसी न किसी तरह यहाँ आना ही होगा, मुझे आना ही होगा। यही एहसास था।",
      "ta": "அதனால் நான் எப்படியாவது இங்கு வர வேண்டும், நான் வர வேண்டும் என்று உணர்ந்தேன். அதுதான் அந்த உணர்வு.",
      "bn": "তাই আমার মনে হলো আমাকে যেকোনোভাবে এখানে আসতে হবে, আমাকে আসতেই হবে। এটাই ছিল অনুদর্শনি।",
      "te": "కాబట్టి నేను ఎలాగోలా ఇక్కడికి రావాలి, నేను తప్పక రావాలి అని నాకు అనిపించింది. అదే ఆ భావన.",
      "mr": "म्हणून मला वाटले की मी इथे कसे तरी यावे, मला यावेच लागेल. ती भावना होती.",
      "fr": "J'ai donc senti que je devais venir ici d'une manière ou d'une autre, je devais venir. C'était ce sentiment.",
      "es": "Entonces sentí que debía venir aquí de alguna manera, debía venir. Esa era la sensación.",
      "zh": "所以我感觉我必须得来这里，我必须得来。就是这种感觉。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಹೇಗಾದರೂ ಇಲ್ಲಿಗೆ ಬರಲೇಬೇಕು, ನಾನು ಬರಲೇಬೇಕು ಎಂದು ನನಗೆ ಅನಿಸಿತು. ಅದೇ ಆ ಭಾವನೆ."
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "After that, one day I realized, “What exactly is Kreupasanam?” I didn’t know anything about it.",
      "hi": "उसके बाद, एक दिन मुझे एहसास हुआ, “ क्रेउपासनम वास्तव में क्या है ?” मुझे इसके बारे में कुछ भी नहीं पता था।",
      "ta": "க்ருபாசனம் என்றால் என்ன ?” அதைப் பற்றி எனக்கு எதுவும் தெரியாது.",
      "bn": "এরপর, একদিন আমি বুঝতে পারলাম, \" ক্রুপাসনম আসলে কী ?\" আমি এ সম্পর্কে কিছুই জানতাম না।",
      "te": "క్రూపాసనం అంటే ఏమిటి ?” నాకు దాని గురించి ఏమీ తెలియదు.",
      "mr": "त्यानंतर, एके दिवशी मला कळले, “ क्रूपासनम म्हणजे नक्की काय ?” मला त्याबद्दल काहीही माहिती नव्हते.",
      "fr": "Après cela, un jour, j'ai réalisé : « Qu'est-ce que Kreupasanam exactement ? » Je n'en savais rien.",
      "es": "Después de eso, un día me di cuenta: “¿Qué es exactamente Kreupasanam ?” No sabía nada al respecto.",
      "zh": "之后有一天我意识到，“ Kreupasanam到底是什么？”我对此一无所知。",
      "kn": "ಕ್ರೂಪಾಸನಂ ಎಂದರೇನು ?” ಅದರ ಬಗ್ಗೆ ನನಗೆ ಏನೂ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:30",
    "text": {
      "en": "I heard that Mother appeared and my father saw it, but I didn’t know much about it properly.",
      "hi": "मैंने सुना कि माँ प्रकट हुईं और मेरे पिता ने इसे देखा, लेकिन मुझे इसके बारे में ठीक से पता नहीं था।",
      "ta": "அம்மா தோன்றியதாகவும், அப்பா அதைப் பார்த்ததாகவும் கேள்விப்பட்டேன், ஆனால் அதைப் பற்றி எனக்கு சரியாகத் தெரியவில்லை.",
      "bn": "আমি শুনেছি যে মা এসেছিলেন এবং বাবা দেখেছিলেন, কিন্তু আমি এটি সম্পর্কে সঠিকভাবে খুব বেশি কিছু জানতাম না।",
      "te": "అమ్మ కనిపించిందని, నాన్న దాన్ని చూశారని విన్నాను, కానీ నాకు దాని గురించి సరిగ్గా తెలియదు.",
      "mr": "मी ऐकले की आई आली आणि माझ्या वडिलांनी ते पाहिले, पण मला त्याबद्दल नीट माहिती नव्हती.",
      "fr": "J'ai entendu dire que Mère est apparue et que mon père l'a vu, mais je n'en savais pas grand-chose à ce sujet.",
      "es": "Escuché que Madre apareció y mi padre lo vio, pero no sabía mucho sobre eso correctamente.",
      "zh": "我听说母亲出现了，父亲也看到了，但我对此并不十分了解。",
      "kn": "ಅಮ್ಮ ಕಾಣಿಸಿಕೊಂಡರು ಮತ್ತು ನನ್ನ ತಂದೆ ಅದನ್ನು ನೋಡಿದರು ಎಂದು ನಾನು ಕೇಳಿದೆ, ಆದರೆ ನನಗೆ ಅದರ ಬಗ್ಗೆ ಸರಿಯಾಗಿ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:35",
    "text": {
      "en": "I really didn’t understand much about it.",
      "hi": "मुझे वास्तव में इसके बारे में ज्यादा समझ नहीं आया।",
      "ta": "எனக்கு அதைப் பற்றி அதிகம் புரியவில்லை.",
      "bn": "আমি আসলে এটা সম্পর্কে খুব বেশি কিছু বুঝতে পারিনি।",
      "te": "నాకు దాని గురించి పెద్దగా అర్థం కాలేదు.",
      "mr": "मला खरोखर त्याबद्दल फारसे काही समजले नाही.",
      "fr": "Je n'ai vraiment pas compris grand chose à ce sujet.",
      "es": "Realmente no entendí mucho sobre eso.",
      "zh": "我真的不太明白这一点。",
      "kn": "ನನಗೆ ಅದರ ಬಗ್ಗೆ ಹೆಚ್ಚು ಅರ್ಥವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "I started watching an interview of my father on a channel. After finishing that interview,",
      "hi": "मैं एक चैनल पर अपने पिता का इंटरव्यू देखने लगा। इंटरव्यू खत्म करने के बाद,",
      "ta": "ஒரு சேனலில் என் தந்தையின் நேர்காணலைப் பார்க்க ஆரம்பித்தேன். அந்த நேர்காணலை முடித்த பிறகு,",
      "bn": "আমি একটি চ্যানেলে আমার বাবার একটি সাক্ষাৎকার দেখা শুরু করেছিলাম। সেই সাক্ষাৎকার শেষ করার পর,",
      "te": "నేను ఒక ఛానెల్‌లో నాన్నగారి ఇంటర్వ్యూ చూడటం మొదలుపెట్టాను. ఆ ఇంటర్వ్యూ పూర్తయిన తర్వాత,",
      "mr": "मी एका चॅनेलवर माझ्या वडिलांची मुलाखत पाहण्यास सुरुवात केली. ती मुलाखत संपल्यानंतर,",
      "fr": "J'ai commencé à regarder une interview de mon père sur une chaîne. Après l'avoir terminée,",
      "es": "Empecé a ver una entrevista de mi padre en un canal. Después de terminarla,",
      "zh": "我开始在一个频道上看我父亲的采访。看完采访后，",
      "kn": "ನಾನು ಒಂದು ಚಾನೆಲ್‌ನಲ್ಲಿ ನನ್ನ ತಂದೆಯ ಸಂದರ್ಶನವನ್ನು ನೋಡಲು ಪ್ರಾರಂಭಿಸಿದೆ. ಆ ಸಂದರ್ಶನವನ್ನು ಮುಗಿಸಿದ ನಂತರ,"
    }
  },
  {
    "start": "5:51",
    "text": {
      "en": "I watched the next episode. That’s when I learned that Mother had appeared and that a formal worship had started.",
      "hi": "मैंने अगला एपिसोड देखा। तभी मुझे पता चला कि माँ प्रकट हो गई हैं और औपचारिक आराधना शुरू हो गई है।",
      "ta": "அடுத்த அத்தியாயத்தைப் பார்த்தேன். அப்போதுதான் அம்மா தோன்றி, ஒரு முறையான ஆராதனை தொடங்கியிருப்பதை அறிந்தேன்.",
      "bn": "আমি পরের পর্বটি দেখলাম। তখনই আমি জানতে পারলাম যে মা এসে হাজির হয়েছেন এবং আনুষ্ঠানিক পূজা শুরু হয়েছে।",
      "te": "నేను తరువాతి ఎపిసోడ్ చూశాను. అప్పుడే అమ్మ కనిపించిందని, అధికారిక ఆరాధన ప్రారంభమైందని నాకు తెలిసింది.",
      "mr": "मी पुढचा भाग पाहिला. तेव्हा मला कळले की आई प्रकट झाली आहे आणि औपचारिक आराधना सुरू झाली आहे.",
      "fr": "J'ai regardé l'épisode suivant. C'est là que j'ai appris que Mère était apparue et qu'un liturgie officiel avait commencé.",
      "es": "Vi el siguiente episodio. Fue entonces cuando me enteré de que Madre había aparecido y que había comenzado un culto formal.",
      "zh": "我看了下一集。这时我才知道母亲出现了，正式的崇拜开始了。",
      "kn": "ನಾನು ಮುಂದಿನ ಸಂಚಿಕೆಯನ್ನು ನೋಡಿದೆ. ಆಗ ನನಗೆ ತಾಯಿ ಕಾಣಿಸಿಕೊಂಡಿದ್ದಾರೆ ಮತ್ತು ಔಪಚಾರಿಕ ಆರಾಧನೆ ಪ್ರಾರಂಭವಾಗಿದೆ ಎಂದು ತಿಳಿಯಿತು."
    }
  },
  {
    "start": "6:00",
    "text": {
      "en": "Many people came and gave their testimonies at the altar. After hearing them,",
      "hi": "बहुत से लोग आए और वेदी पर अपनी-अपनी गवाही दी। उनकी बातें सुनकर,",
      "ta": "பலர் வந்து பலிபீடத்தில் சாட்சி கொடுத்தார்கள். அவர்கள் சொல்வதைக் கேட்டபின்,",
      "bn": "অনেক লোক এসে বেদিতে তাদের সাক্ষ্য দিল। তাদের কথা শোনার পর,",
      "te": "చాలా మంది వచ్చి పరిశుద్ధ బలిపీఠం వద్ద తమ సాక్ష్యాలను ఇచ్చారు. వాటిని విన్న తర్వాత,",
      "mr": "बरेच लोक आले आणि त्यांनी वेदीवर त्यांच्या साक्ष दिल्या. त्यांचे ऐकल्यानंतर,",
      "fr": "De nombreuses personnes vinrent témoigner à l'autel. Après les avoir entendues,",
      "es": "Mucha gente vino y dio sus testimonios en el altar. Después de escucharlos,",
      "zh": "许多人来到祭坛前作见证。听完之后，",
      "kn": "ಅನೇಕ ಜನರು ಬಂದು ಪವಿತ್ರ ಬಲಿಪೀಠದ ಬಳಿ ತಮ್ಮ ಸಾಕ್ಷಿಗಳನ್ನು ನೀಡಿದರು. ಅವರ ಮಾತುಗಳನ್ನು ಕೇಳಿದ ನಂತರ,"
    }
  },
  {
    "start": "6:04",
    "text": {
      "en": "I felt that I too could come here. So, I told my husband, “No matter what, I have to go. I need money to go.”",
      "hi": "मुझे लगा कि मैं भी यहाँ आ सकती हूँ। इसलिए मैंने अपने पति से कहा, \"चाहे कुछ भी हो, मुझे जाना ही है। मुझे जाने के लिए पैसे चाहिए।\"",
      "ta": "நானும் இங்கு வரலாம் என்று உணர்ந்தேன். அதனால், என் கணவரிடம், “எதுவாக இருந்தாலும் சரி, நான் போக வேண்டும். போக எனக்கு பணம் தேவை” என்று சொன்னேன்.",
      "bn": "আমার মনে হলো আমিও এখানে আসতে পারি। তাই, আমি আমার স্বামীকে বললাম, \"যাই হোক না কেন, আমাকে যেতেই হবে। আমার যেতে টাকার প্রয়োজন।\"",
      "te": "నేను కూడా ఇక్కడికి రావచ్చని నాకు అనిపించింది. కాబట్టి, నేను నా భర్తతో, “ఏమైనా సరే, నేను వెళ్ళాలి. వెళ్ళడానికి నాకు డబ్బు కావాలి” అని చెప్పాను.",
      "mr": "मला वाटले की मीही इथे येऊ शकते. म्हणून, मी माझ्या पतीला म्हणालो, \"काहीही झाले तरी, मला जावेच लागेल. मला जाण्यासाठी पैसे हवे आहेत.\"",
      "fr": "J'ai senti que je pouvais venir ici moi aussi. Alors j'ai dit à mon mari : « Quoi qu'il arrive, je dois y aller. J'ai besoin d'argent pour y aller. »",
      "es": "Sentí que yo también podía venir. Así que le dije a mi esposo: «Pase lo que pase, tengo que ir. Necesito dinero para ir».",
      "zh": "我觉得我也能来这里。于是我跟丈夫说:“不管怎样，我都必须去。我需要钱。”",
      "kn": "ನಾನು ಕೂಡ ಇಲ್ಲಿಗೆ ಬರಬಹುದೆಂದು ನನಗನಿಸಿತು. ಹಾಗಾಗಿ, ನಾನು ನನ್ನ ಪತಿಗೆ, \"ಏನೇ ಆಗಲಿ, ನಾನು ಹೋಗಲೇಬೇಕು. ಹೋಗಲು ನನಗೆ ಹಣ ಬೇಕು\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "6:10",
    "text": {
      "en": "Then my husband said, “Go and come back,” but every day I kept saying, “I need money, I need money to go.”",
      "hi": "तब मेरे पति ने कहा, “जाओ और वापस आओ,” लेकिन मैं हर दिन कहती रही, “मुझे पैसे चाहिए, मुझे जाने के लिए पैसे चाहिए।”",
      "ta": "பிறகு என் கணவர், “போய் திரும்பி வா” என்றார், ஆனால் ஒவ்வொரு நாளும் நான், “எனக்கு பணம் வேண்டும், போக பணம் வேண்டும்” என்று சொல்லிக்கொண்டே இருந்தேன்.",
      "bn": "তারপর আমার স্বামী বললেন, \"যাও এবং ফিরে এসো,\" কিন্তু আমি প্রতিদিন বলতাম, \"আমার টাকা দরকার, আমার যেতে টাকা দরকার।\"",
      "te": "అప్పుడు నా భర్త, “వెళ్లి తిరిగి రా” అన్నాడు, కానీ నేను ప్రతిరోజూ, “నాకు డబ్బు కావాలి, వెళ్ళడానికి డబ్బు కావాలి” అని చెబుతూనే ఉన్నాను.",
      "mr": "मग माझे पती म्हणाले, “जा आणि परत ये,” पण मी दररोज म्हणत राहिलो, “मला पैसे हवे आहेत, मला जाण्यासाठी पैसे हवे आहेत.”",
      "fr": "Mon mari m’a alors dit : « Va et reviens », mais chaque jour je répétais : « J’ai besoin d’argent, j’ai besoin d’argent pour y aller. »",
      "es": "Entonces mi esposo dijo: “Ve y regresa”, pero yo todos los días seguía diciendo: “Necesito dinero, necesito dinero para ir”.",
      "zh": "然后我丈夫说，“去吧，再回来”，但我每天都说，“我需要钱，我需要钱才能去”。",
      "kn": "ನಂತರ ನನ್ನ ಗಂಡ, “ಹೋಗಿ ಹಿಂತಿರುಗಿ ಬಾ” ಎಂದು ಹೇಳಿದನು, ಆದರೆ ಪ್ರತಿದಿನ ನಾನು, “ನನಗೆ ಹಣ ಬೇಕು, ಹೋಗಲು ಹಣ ಬೇಕು” ಎಂದು ಹೇಳುತ್ತಲೇ ಇದ್ದೆ."
    }
  },
  {
    "start": "6:16",
    "text": {
      "en": "After settling some expenses, I had to arrange a car to come here. One day, feeling mentally overwhelmed with these kids,",
      "hi": "कुछ खर्चे निपटाने के बाद, मुझे यहाँ आने के लिए गाड़ी का इंतज़ाम करना पड़ा। एक दिन, इन बच्चों को लेकर मानसिक रूप से बहुत परेशान हो गया,",
      "ta": "சில செலவுகளைச் சரிசெய்த பிறகு, இங்கு வருவதற்கு ஒரு காரை ஏற்பாடு செய்ய வேண்டியிருந்தது. ஒரு நாள், இந்தக் குழந்தைகளால் மனதளவில் அதிகமாக உணர்ந்தேன்,",
      "bn": "কিছু খরচ মিটিয়ে, আমাকে এখানে আসার জন্য একটি গাড়ির ব্যবস্থা করতে হয়েছিল। একদিন, এই বাচ্চাদের সাথে মানসিকভাবে বিপর্যস্ত বোধ করছিলাম,",
      "te": "కొన్ని ఖర్చులు తీర్చుకున్న తర్వాత, ఇక్కడికి రావడానికి నేను కారు ఏర్పాటు చేయాల్సి వచ్చింది. ఒక రోజు, ఈ పిల్లలతో మానసికంగా కుంగిపోయినట్లు అనిపించి,",
      "mr": "काही खर्च भागवल्यानंतर, मला इथे येण्यासाठी गाडीची व्यवस्था करावी लागली. एके दिवशी, या मुलांमुळे मानसिकदृष्ट्या भारावून गेल्याने,",
      "fr": "Après avoir réglé quelques dépenses, j'ai dû louer une voiture pour venir ici. Un jour, débordé par ces enfants,",
      "es": "Después de pagar algunos gastos, tuve que conseguir un coche para venir aquí. Un día, sintiéndome abrumado mentalmente con estos niños,",
      "zh": "结清了一些费用后，我得安排一辆车来这里。有一天，我被这些孩子压得透不过气来，",
      "kn": "ಕೆಲವು ಖರ್ಚುಗಳನ್ನು ಸರಿದೂಗಿಸಿದ ನಂತರ, ನಾನು ಇಲ್ಲಿಗೆ ಬರಲು ಕಾರನ್ನು ವ್ಯವಸ್ಥೆ ಮಾಡಬೇಕಾಯಿತು. ಒಂದು ದಿನ, ಈ ಮಕ್ಕಳೊಂದಿಗೆ ಮಾನಸಿಕವಾಗಿ ತುಂಬಾ ಒತ್ತಡಕ್ಕೊಳಗಾಗಿದ್ದೇನೆ ಎಂದು ಭಾವಿಸಿ,"
    }
  },
  {
    "start": "6:28",
    "text": {
      "en": "my husband gave me the money and said, “You can go to Kreupasanam.” I quickly took these kids along with my mother, two sisters,",
      "hi": "मेरे पति ने मुझे पैसे दिए और कहा, \"तुम क्रीउपसनम जा सकती हो ।\" मैं जल्दी से इन बच्चों को अपनी माँ, दो बहनों के साथ ले गई,",
      "ta": "என் கணவர் எனக்குப் பணத்தைக் கொடுத்து, \"நீ க்ரூபாசனம் போகலாம் \" என்றார். நான் விரைவாக இந்தக் குழந்தைகளையும் என் அம்மா, இரண்டு சகோதரிகளையும் அழைத்துச் சென்றேன்.",
      "bn": "আমার স্বামী আমাকে টাকা দিয়ে বললেন, “তুমি ক্রেউপাসনম যেতে পারো ।” আমি দ্রুত এই বাচ্চাদের আমার মা, দুই বোনের সাথে নিয়ে গেলাম,",
      "te": "నా భర్త నాకు డబ్బు ఇచ్చి, “నువ్వు క్రూపాసనానికి వెళ్ళవచ్చు ” అని అన్నాడు. నేను త్వరగా ఈ పిల్లలను నా తల్లి, ఇద్దరు సోదరీమణులతో పాటు తీసుకెళ్లాను,",
      "mr": "माझ्या पतीने मला पैसे दिले आणि म्हणाले, “तू क्रेउपासनमला जाऊ शकतेस .” मी पटकन माझ्या आई, दोन बहिणींसह या मुलांना घेऊन गेलो,",
      "fr": "Mon mari m'a donné l'argent et m'a dit : « Tu peux aller à Kreupasanam . » J'ai rapidement emmené ces enfants avec ma mère, mes deux sœurs,",
      "es": "Mi esposo me dio el dinero y me dijo: “Puedes ir a Kreupasanam ”. Rápidamente llevé a estos niños junto con mi madre, dos hermanas,",
      "zh": "我丈夫给了我钱，说:“你可以去Kreupasanam 。”我赶紧带着这些孩子和我的母亲、两个姐妹一起去，",
      "kn": "ನನ್ನ ಗಂಡ ನನಗೆ ಹಣ ಕೊಟ್ಟು, \"ನೀನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗಬಹುದು \" ಅಂದ. ನಾನು ಬೇಗನೆ ಈ ಮಕ್ಕಳನ್ನು ನನ್ನ ತಾಯಿ, ಇಬ್ಬರು ಸಹೋದರಿಯರೊಂದಿಗೆ ಕರೆದುಕೊಂಡು ಹೋದೆ."
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "and two other mothers, and came here. After coming,",
      "hi": "और दो अन्य माताएँ, यहाँ आईं। आने के बाद,",
      "ta": "மற்றும் இரண்டு தாய்மார்கள், இங்கு வந்தார்கள். வந்த பிறகு,",
      "bn": "এবং আরও দুই মা, এবং এখানে এসেছিলেন। আসার পর,",
      "te": "మరియు మరో ఇద్దరు తల్లులు, మరియు ఇక్కడికి వచ్చారు. వచ్చిన తర్వాత,",
      "mr": "आणि इतर दोन माता, आणि इथे आल्या. आल्यानंतर,",
      "fr": "et deux autres mères, et sont venues ici. Après être arrivées,",
      "es": "y otras dos madres, y vinieron aquí. Después de venir,",
      "zh": "和另外两个母亲来到这里。来到这里之后，",
      "kn": "ಮತ್ತು ಇತರ ಇಬ್ಬರು ತಾಯಂದಿರು, ಮತ್ತು ಇಲ್ಲಿಗೆ ಬಂದರು. ಬಂದ ನಂತರ,"
    }
  },
  {
    "start": "6:43",
    "text": {
      "en": "it was a very busy second Saturday. I stood in a long queue.",
      "hi": "दूसरा शनिवार बहुत व्यस्त था। मैं एक लंबी कतार में खड़ा था।",
      "ta": "அன்று மிகவும் பரபரப்பான இரண்டாவது சனிக்கிழமை. நான் நீண்ட வரிசையில் நின்றேன்.",
      "bn": "দ্বিতীয় শনিবারটা ছিল খুবই ব্যস্ত। আমি লম্বা লাইনে দাঁড়িয়ে ছিলাম।",
      "te": "ఆ రోజు చాలా బిజీగా ఉన్న రెండవ శనివారం. నేను చాలా సేపు క్యూలో నిలబడ్డాను.",
      "mr": "दुसरा शनिवार खूप गर्दीचा होता. मी लांब रांगेत उभा होतो.",
      "fr": "C'était un deuxième samedi très chargé. J'étais dans une longue file d'attente.",
      "es": "Fue un segundo sábado muy concurrido. Hice una larga fila.",
      "zh": "那是一个非常繁忙的第二个星期六。我排了很长的队。",
      "kn": "ಎರಡನೇ ಶನಿವಾರ ತುಂಬಾ ಜನನಿಬಿಡವಾಗಿತ್ತು. ನಾನು ಉದ್ದನೆಯ ಸರತಿ ಸಾಲಿನಲ್ಲಿ ನಿಂತಿದ್ದೆ."
    }
  },
  {
    "start": "6:47",
    "text": {
      "en": "Holding my little one from Kochi, I thought having these three kids was not a problem for me.",
      "hi": "कोच्चि से आए अपने छोटे बच्चे को गोद में लिए हुए मैंने सोचा कि इन तीन बच्चों का होना मेरे लिए कोई समस्या नहीं है।",
      "ta": "கொச்சியிலிருந்து வந்த என் குட்டிக் குழந்தையை கையில் வைத்துக் கொண்டு, இந்த மூன்று குழந்தைகளைப் பெறுவது எனக்கு ஒரு பிரச்சனையல்ல என்று நினைத்தேன்.",
      "bn": "কোচি থেকে আসা আমার ছোট্ট বাচ্চাটিকে কোলে নিয়ে, আমি ভেবেছিলাম এই তিনটি বাচ্চা থাকা আমার জন্য কোনও সমস্যা নয়।",
      "te": "కొచ్చి నుండి వచ్చిన నా చిన్న పిల్లవాడిని పట్టుకుని, ఈ ముగ్గురు పిల్లలను కలిగి ఉండటం నాకు సమస్య కాదని నేను అనుకున్నాను.",
      "mr": "कोचीहून आलेल्या माझ्या लहान मुलाला हातात घेऊन, मला वाटले की ही तीन मुले असणे माझ्यासाठी काही समस्या नाही.",
      "fr": "En tenant mon petit de Kochi, je pensais qu'avoir ces trois enfants n'était pas un problème pour moi.",
      "es": "Mientras sostenía a mi pequeño de Kochi, pensé que tener estos tres niños no sería un problema para mí.",
      "zh": "抱着我来自高知的小宝宝，我心想，养育这三个孩子对我来说不是什么问题。",
      "kn": "ಕೊಚ್ಚಿಯ ನನ್ನ ಪುಟ್ಟ ಮಗುವನ್ನು ಹಿಡಿದುಕೊಂಡು, ಈ ಮೂವರು ಮಕ್ಕಳನ್ನು ಹೊಂದುವುದು ನನಗೆ ಸಮಸ್ಯೆಯಲ್ಲ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ."
    }
  },
  {
    "start": "6:53",
    "text": {
      "en": "I thought I must take the covenant. I must take the covenant. Amma asked me if I could manage with so many kids,",
      "hi": "मैंने सोचा कि मुझे वाचा लेनी ही होगी। मुझे वाचा लेनी ही होगी। अम्मा ने मुझसे पूछा कि क्या मैं इतने सारे बच्चों को पाल सकती हूँ?",
      "ta": "நான் உடன்படிக்கையை எடுக்க வேண்டும் என்று நினைத்தேன். நான் உடன்படிக்கையை எடுக்க வேண்டும். இவ்வளவு குழந்தைகளை வைத்துக்கொண்டு என்னால் சமாளிக்க முடியுமா என்று அம்மா என்னிடம் கேட்டார்,",
      "bn": "আমি ভাবলাম আমার চুক্তি গ্রহণ করা উচিত। আমাকে চুক্তি গ্রহণ করা উচিত। আম্মা আমাকে জিজ্ঞাসা করলেন যে আমি কি এত বাচ্চা নিয়ে চলতে পারব,",
      "te": "నేను నిబంధన తీసుకోవాలి అనుకున్నాను. నేను నిబంధన తీసుకోవాలి. అమ్మ నన్ను అడిగింది, నేను ఇంత మంది పిల్లలతో ఉండగలనా అని,",
      "mr": "मला वाटलं की मला करार घ्यावाच लागेल. मला करार घ्यावाच लागेल. अम्मांनी मला विचारलं की मी इतक्या मुलांसोबत काम करू शकेन का,",
      "fr": "Je pensais devoir prendre l'alliance. Je dois prendre l'alliance. Amma m'a demandé si je pouvais gérer autant d'enfants.",
      "es": "Pensé que debía aceptar el pacto. Debía aceptar el pacto. Amma me preguntó si podía con tantos niños.",
      "zh": "我想我必须立下圣约。我必须立下圣约。阿妈问我能不能照顾好这么多孩子，",
      "kn": "ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು ಎಂದು ಭಾವಿಸಿದೆ. ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು. ಅಮ್ಮ ನನ್ನನ್ನು ಕೇಳಿದಳು, ನಾನು ಇಷ್ಟೊಂದು ಮಕ್ಕಳೊಂದಿಗೆ ನಿಭಾಯಿಸಬಹುದೇ ಎಂದು,"
    }
  },
  {
    "start": "7:01",
    "text": {
      "en": "and I told her I could manage. No matter what, I have to take the covenant. So I entered and took the covenant.",
      "hi": "और मैंने उससे कहा कि मैं कर सकता हूँ। चाहे कुछ भी हो, मुझे वाचा लेनी ही होगी। तो मैं अंदर गया और वाचा ले ली।",
      "ta": "நான் அவளிடம் சமாளித்துவிட முடியும் என்று சொன்னேன். எதுவாக இருந்தாலும், நான் உடன்படிக்கையை ஏற்றுக்கொண்டே ஆக வேண்டும். அதனால் நான் உள்ளே நுழைந்து உடன்படிக்கையை ஏற்றுக்கொண்டேன்.",
      "bn": "এবং আমি তাকে বললাম যে আমি পারবো। যাই হোক না কেন, আমাকে চুক্তি নিতেই হবে। তাই আমি প্রবেশ করলাম এবং চুক্তি গ্রহণ করলাম।",
      "te": "మరియు నేను నిర్వహించగలనని ఆమెకు చెప్పాను. ఏది ఏమైనా, నేను ఒడంబడికను తీసుకోవాలి. కాబట్టి నేను ప్రవేశించి ఒడంబడికను తీసుకున్నాను.",
      "mr": "आणि मी तिला सांगितले की मी ते करू शकतो. काहीही झाले तरी, मला करार स्वीकारावाच लागेल. म्हणून मी आत गेलो आणि करार स्वीकारला.",
      "fr": "Je lui ai dit que je pouvais m'en sortir. Quoi qu'il arrive, je dois prendre l'alliance. Alors je suis entré et j'ai pris l'alliance.",
      "es": "Y le dije que podía con todo. Pase lo que pase, tenía que aceptar el pacto. Así que entré y lo acepté.",
      "zh": "我告诉她我能行。不管怎样，我都必须接受圣约。于是我就进去接受了圣约。",
      "kn": "ಮತ್ತು ನಾನು ಅವಳಿಗೆ ಹೇಳಿದ್ದೆ ನಾನು ನಿಭಾಯಿಸಬಲ್ಲೆ ಎಂದು. ಏನೇ ಆಗಲಿ, ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲೇಬೇಕು. ಹಾಗಾಗಿ ನಾನು ಒಳಗೆ ಹೋಗಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ."
    }
  },
  {
    "start": "7:09",
    "text": {
      "en": "After that, when I came here, there was a mass. I saw Amma once, then went to take the covenant.",
      "hi": "उसके बाद, जब मैं यहाँ आया, तो एक सामूहिक प्रार्थना चर्च हुई। मैंने एक बार अम्मा को देखा, फिर प्रतिज्ञा लेने गया।",
      "ta": "அதன் பிறகு, நான் இங்கு வந்தபோது, ஒரு திருப்பலி நடந்தது. நான் ஒரு முறை அம்மாவைப் பார்த்தேன், பின்னர் உடன்படிக்கை எடுக்கச் சென்றேன்.",
      "bn": "এরপর, যখন আমি এখানে আসি, তখন একটা জনসমাগম হয়েছিল। আমি একবার আম্মার সাথে দেখা করেছিলাম, তারপর চুক্তি নিতে গিয়েছিলাম।",
      "te": "ఆ తరువాత, నేను ఇక్కడికి వచ్చినప్పుడు, అక్కడ ఒక ఆరాధన జరిగింది. నేను ఒకసారి అమ్మను చూశాను, తరువాత ఒడంబడిక తీసుకోవడానికి వెళ్ళాను.",
      "mr": "त्यानंतर, मी इथे आलो तेव्हा एक गर्दी झाली. मी एकदा अम्माला पाहिले, नंतर करार घेण्यासाठी गेलो.",
      "fr": "Après cela, quand je suis arrivé ici, il y avait une messe. J'ai vu Amma une fois, puis je suis allé prendre l'alliance.",
      "es": "Después de eso, cuando llegué aquí, hubo una misa. Vi a Amma una vez y luego fui a tomar el pacto.",
      "zh": "之后我来这里的时候，正好有一场弥撒。我见了阿玛一次，然后就去领圣约了。",
      "kn": "ಅದಾದ ನಂತರ, ನಾನು ಇಲ್ಲಿಗೆ ಬಂದಾಗ, ಅಲ್ಲಿ ಒಂದು ಸಾಮೂಹಿಕ ಆರಾಧನೆ ನಡೆಯಿತು. ನಾನು ಒಮ್ಮೆ ಅಮ್ಮನನ್ನು ನೋಡಿದೆ, ನಂತರ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಹೋದೆ."
    }
  },
  {
    "start": "7:18",
    "text": {
      "en": "After that, I came here, placed the baby on the floor, not knowing what to say or ask Amma.",
      "hi": "उसके बाद, मैं यहाँ आई, बच्चे को ज़मीन पर लिटा दिया, समझ नहीं पा रही थी कि अम्मा से क्या कहूँ या क्या पूछूँ।",
      "ta": "அதன் பிறகு, நான் இங்கு வந்து, அம்மாவிடம் என்ன சொல்வது அல்லது கேட்பது என்று தெரியாமல் குழந்தையை தரையில் கிடத்தினேன்.",
      "bn": "এরপর, আমি এখানে এসে বাচ্চাটিকে মেঝেতে শুইয়ে দিলাম, আম্মাকে কী বলবো বা জিজ্ঞাসা করবো বুঝতে পারছিলাম না।",
      "te": "ఆ తరువాత, నేను ఇక్కడికి వచ్చి, అమ్మను ఏమి చెప్పాలో, ఏమి అడగాలో తెలియక బిడ్డను నేలపై పడుకోబెట్టాను.",
      "mr": "त्यानंतर, मी इथे आलो, बाळाला जमिनीवर ठेवले, अम्मांना काय बोलावे किंवा काय विचारावे हे मला कळत नव्हते.",
      "fr": "Après cela, je suis venue ici, j'ai placé le bébé sur le sol, ne sachant pas quoi dire ou demander à Amma.",
      "es": "Después de eso, vine aquí, puse al bebé en el suelo, sin saber qué decir o preguntarle a Amma.",
      "zh": "之后，我来到这里，把婴儿放在地板上，不知道该说什么或者问阿玛什么。",
      "kn": "ಅದಾದ ನಂತರ, ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು, ಅಮ್ಮನಿಗೆ ಏನು ಹೇಳಬೇಕು ಅಥವಾ ಕೇಳಬೇಕು ಎಂದು ತಿಳಿಯದೆ ಮಗುವನ್ನು ನೆಲದ ಮೇಲೆ ಇಟ್ಟೆ."
    }
  },
  {
    "start": "7:24",
    "text": {
      "en": "I didn’t know if I should ask Amma to cure the baby’s illness or if money had been spent on treatments.",
      "hi": "मुझे समझ नहीं आ रहा था कि मुझे अम्मा से बच्चे की बीमारी ठीक करने के लिए कहना चाहिए या इलाज पर पैसा खर्च हो चुका है।",
      "ta": "குழந்தையின் நோயைக் குணப்படுத்த அம்மாவிடம் கேட்க வேண்டுமா அல்லது சிகிச்சைகளுக்கு பணம் செலவழிக்கப்பட்டதா என்று எனக்குத் தெரியவில்லை.",
      "bn": "আমি জানতাম না যে আম্মার কাছে বাচ্চার অসুস্থতা সারাতে বলা উচিত নাকি চিকিৎসার জন্য টাকা খরচ করা হয়েছে।",
      "te": "పాప అనారోగ్యాన్ని నయం చేయమని అమ్మను అడగాలా లేక చికిత్సలకు డబ్బు ఖర్చు అయ్యిందా అని నాకు తెలియదు.",
      "mr": "बाळाच्या आजारावर उपचार करण्यासाठी मी अम्माला विचारावे की उपचारांवर पैसे खर्च झाले आहेत हे मला माहित नव्हते.",
      "fr": "Je ne savais pas si je devais demander à Amma de guérir la maladie du bébé ou si de l'argent avait été dépensé pour des traitements.",
      "es": "No sabía si debía pedirle a Amma que curara la enfermedad del bebé o si se había gastado dinero en tratamientos.",
      "zh": "我不知道是否应该求阿妈治好宝宝的病，或者治疗费是否已经花光了。",
      "kn": "ಮಗುವಿನ ಕಾಯಿಲೆಯನ್ನು ಗುಣಪಡಿಸಲು ಅಮ್ಮನನ್ನು ಕೇಳಬೇಕೇ ಅಥವಾ ಚಿಕಿತ್ಸೆಗಳಿಗೆ ಹಣ ಖರ್ಚು ಮಾಡಲಾಗಿದೆಯೇ ಎಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:31",
    "text": {
      "en": "I was in a state of complete zero, with nothing to say to Amma. Tears kept flowing from my eyes.",
      "hi": "मैं बिल्कुल शून्य अवस्था में था, अम्मा से कहने के लिए मेरे पास कुछ भी नहीं था। मेरी आँखों से आँसू बहते रहे।",
      "ta": "அம்மாவிடம் எதுவும் சொல்ல முடியாத நிலையில் நான் பூஜ்ஜியமாக இருந்தேன். என் கண்களில் இருந்து கண்ணீர் வழிந்து கொண்டே இருந்தது.",
      "bn": "আমি একেবারে শূন্য অবস্থায় ছিলাম, আম্মাকে বলার মতো কিছুই ছিল না। আমার চোখ দিয়ে অবিরাম জল গড়িয়ে পড়ছিল।",
      "te": "నేను పూర్తిగా శూన్య స్థితిలో ఉన్నాను, అమ్మకు చెప్పడానికి ఏమీ లేదు. నా కళ్ళ నుండి కన్నీళ్ళు ధారగా కారుతూనే ఉన్నాయి.",
      "mr": "मी पूर्णपणे शून्य अवस्थेत होतो, अम्मांना सांगण्यासाठी काहीच नव्हते. माझ्या डोळ्यांतून अश्रू वाहत होते.",
      "fr": "J'étais complètement déconnectée, sans rien à dire à Amma. Les larmes coulaient sans cesse de mes yeux.",
      "es": "Estaba completamente desorientado, sin nada que decirle a Amma. Las lágrimas no dejaban de brotar de mis ojos.",
      "zh": "我当时完全失神了，什么也不想跟阿妈说。眼泪止不住地流。",
      "kn": "ನಾನು ಸಂಪೂರ್ಣ ಶೂನ್ಯ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದೆ, ಅಮ್ಮನಿಗೆ ಹೇಳಲು ಏನೂ ಇರಲಿಲ್ಲ. ನನ್ನ ಕಣ್ಣುಗಳಿಂದ ಕಣ್ಣೀರು ಹರಿಯುತ್ತಲೇ ಇತ್ತು."
    }
  },
  {
    "start": "7:45",
    "text": {
      "en": "While crying, I saw Amma’s hand resting on her heart. I told Amma,",
      "hi": "रोते हुए मैंने देखा कि अम्मा का हाथ उनके दिल पर टिका हुआ है। मैंने अम्मा से कहा,",
      "ta": "அழுதுகொண்டே, அம்மாவின் கை அவள் இதயத்தில் பதிந்திருப்பதைக் கண்டேன். நான் அம்மாவிடம் சொன்னேன்,",
      "bn": "কাঁদতে কাঁদতে আমি আম্মার হাত তার হৃদয়ের উপর রাখতে দেখলাম। আমি আম্মাকে বললাম,",
      "te": "ఏడుస్తున్నప్పుడు, అమ్మ చేయి ఆమె గుండెపై ఆనించి ఉండటం నేను చూశాను. నేను అమ్మతో,",
      "mr": "रडत असताना, मी अम्माचा हात तिच्या हृदयावर ठेवलेला पाहिला. मी अम्मांना सांगितले,",
      "fr": "En pleurant, j'ai vu la main d'Amma posée sur son cœur. J'ai dit à Amma :",
      "es": "Mientras lloraba, vi la mano de Amma sobre su corazón. Le dije:",
      "zh": "我哭的时候，看到阿妈的手放在她的心口。我告诉阿妈，",
      "kn": "ನಾನು ಅಳುತ್ತಿರುವಾಗ, ಅಮ್ಮನ ಕೈ ಅವಳ ಹೃದಯದ ಮೇಲೆ ಇರುವುದನ್ನು ನಾನು ನೋಡಿದೆ. ನಾನು ಅಮ್ಮನಿಗೆ ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "7:57",
    "text": {
      "en": "“Please lower your hand a little from your heart and place it on my baby’s valve.”",
      "hi": "“कृपया अपना हाथ अपने हृदय से थोड़ा नीचे लाकर मेरे बच्चे के वाल्व पर रखें।”",
      "ta": "\"தயவுசெய்து உங்கள் கையை உங்கள் இதயத்திலிருந்து சிறிது கீழே இறக்கி, என் குழந்தையின் வால்வில் வைக்கவும்.\"",
      "bn": "\"দয়া করে তোমার হাতটা তোমার হৃদপিণ্ড থেকে একটু নামিয়ে আমার বাচ্চার ভালভের উপর রাখো।\"",
      "te": "\"దయచేసి మీ చేతిని మీ గుండె నుండి కొంచెం కిందకి దించి నా బిడ్డ వాల్వ్ మీద ఉంచండి.\"",
      "mr": "\"कृपया तुमचा हात तुमच्या हृदयापासून थोडा खाली करा आणि माझ्या बाळाच्या झडपावर ठेवा.\"",
      "fr": "« Veuillez abaisser légèrement votre main de votre cœur et la placer sur la valve de mon bébé. »",
      "es": "“Por favor, baja un poco tu mano de tu corazón y colócala sobre la válvula de mi bebé”.",
      "zh": "“请将您的手从心脏处稍微放低一点，并将其放在我宝宝的瓣膜上。”",
      "kn": "\"ದಯವಿಟ್ಟು ನಿಮ್ಮ ಕೈಯನ್ನು ನಿಮ್ಮ ಹೃದಯದಿಂದ ಸ್ವಲ್ಪ ಕೆಳಕ್ಕೆ ಇಳಿಸಿ ನನ್ನ ಮಗುವಿನ ಕವಾಟದ ಮೇಲೆ ಇರಿಸಿ.\""
    }
  },
  {
    "start": "8:03",
    "text": {
      "en": "Every day I prayed that Amma’s hand would touch my baby’s valve.",
      "hi": "मैं हर दिन प्रार्थना करती थी कि अम्मा का हाथ मेरे बच्चे के वाल्व को छुए।",
      "ta": "ஒவ்வொரு நாளும் அம்மாவின் கை என் குழந்தையின் வால்வைத் தொட வேண்டும் என்று நான் பிரார்த்தனை செய்தேன்.",
      "bn": "প্রতিদিন আমি প্রার্থনা করতাম যে আম্মার হাত যেন আমার বাচ্চার ভালভ স্পর্শ করে।",
      "te": "ప్రతిరోజు అమ్మ చేయి నా బిడ్డ వాల్వ్‌ను తాకాలని నేను ప్రార్థించేవాడిని.",
      "mr": "मी दररोज प्रार्थना करायचो की अम्माचा हात माझ्या बाळाच्या झडपाला स्पर्श करावा.",
      "fr": "Chaque jour, je priais pour que la main d’Amma touche la valve de mon bébé.",
      "es": "Todos los días rezaba para que la mano de Amma tocara la válvula de mi bebé.",
      "zh": "我每天都祈祷妈妈的手能够触摸到我宝宝的瓣膜。",
      "kn": "ಪ್ರತಿದಿನ ನಾನು ಅಮ್ಮನ ಕೈ ನನ್ನ ಮಗುವಿನ ಕವಾಟವನ್ನು ಮುಟ್ಟಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "8:09",
    "text": {
      "en": "I prayed that Amma’s protection would be upon my baby.",
      "hi": "मैंने प्रार्थना की कि अम्मा की सुरक्षा मेरे बच्चे पर बनी रहे।",
      "ta": "அம்மாவின் பாதுகாப்பு என் குழந்தையின் மீது இருக்க வேண்டும் என்று நான் பிரார்த்தனை செய்தேன்.",
      "bn": "আমি প্রার্থনা করেছিলাম যে আম্মার সুরক্ষা আমার বাচ্চার উপর বর্তুক।",
      "te": "అమ్మ రక్షణ నా బిడ్డపై ఉండాలని నేను ప్రార్థించాను.",
      "mr": "मी प्रार्थना केली की अम्माचे रक्षण माझ्या बाळावर असो.",
      "fr": "J'ai prié pour que la protection d'Amma soit sur mon bébé.",
      "es": "Oré para que la protección de Amma estuviera sobre mi bebé.",
      "zh": "我祈祷阿玛能保佑我的孩子。",
      "kn": "ಅಮ್ಮನ ರಕ್ಷಣೆ ನನ್ನ ಮಗುವಿನ ಮೇಲಿರಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "8:14",
    "text": {
      "en": "When I went home, I didn’t start the covenant immediately because I didn’t want these illnesses to affect the baby.",
      "hi": "जब मैं घर गयी, तो मैंने तुरन्त वाचा शुरू नहीं की क्योंकि मैं नहीं चाहती थी कि ये बीमारियाँ बच्चे को प्रभावित करें।",
      "ta": "நான் வீட்டிற்குச் சென்றதும், இந்த நோய்கள் குழந்தையைப் பாதிக்கக்கூடாது என்பதற்காக உடனடியாக உடன்படிக்கையைத் தொடங்கவில்லை.",
      "bn": "যখন আমি বাড়ি ফিরে যাই, তখন আমি তাৎক্ষণিকভাবে চুক্তি শুরু করিনি কারণ আমি চাইনি যে এই অসুস্থতাগুলি শিশুর উপর প্রভাব ফেলুক।",
      "te": "నేను ఇంటికి వెళ్ళినప్పుడు, ఈ అనారోగ్యాలు శిశువును ప్రభావితం చేయకూడదని నేను కోరుకోలేదు కాబట్టి నేను నిబంధనను వెంటనే ప్రారంభించలేదు.",
      "mr": "घरी गेल्यावर, मी लगेच करार सुरू केला नाही कारण मला या आजारांचा बाळावर परिणाम होऊ नये असे वाटत होते.",
      "fr": "Quand je suis rentrée chez moi, je n'ai pas commencé l'alliance immédiatement parce que je ne voulais pas que ces maladies affectent le bébé.",
      "es": "Cuando regresé a casa, no comencé el pacto inmediatamente porque no quería que estas enfermedades afectaran al bebé.",
      "zh": "回家后我并没有立刻开始立约，因为我不想这些疾病影响到宝宝。",
      "kn": "ನಾನು ಮನೆಗೆ ಹೋದಾಗ, ಈ ಕಾಯಿಲೆಗಳು ಮಗುವಿನ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರಬಾರದು ಎಂದು ನಾನು ಬಯಸಿದ್ದರಿಂದ ಒಡಂಬಡಿಕೆಯನ್ನು ತಕ್ಷಣ ಪ್ರಾರಂಭಿಸಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "I couldn’t take the baby out much, so Amma stayed with the baby.",
      "hi": "मैं बच्चे को ज़्यादा बाहर नहीं ले जा सकती थी, इसलिए अम्मा बच्चे के साथ ही रहीं।",
      "ta": "குழந்தையை அதிகமாக வெளியே எடுக்க முடியவில்லை, அதனால் அம்மா குழந்தையுடன் தங்கினார்.",
      "bn": "আমি বাচ্চাটিকে খুব বেশি বাইরে নিয়ে যেতে পারিনি, তাই আম্মা বাচ্চাটির সাথেই রইলেন।",
      "te": "నేను బిడ్డను ఎక్కువగా బయటకు తీసుకెళ్లలేకపోయాను, కాబట్టి అమ్మ బిడ్డతోనే ఉండిపోయింది.",
      "mr": "मी बाळाला जास्त बाहेर घेऊन जाऊ शकलो नाही, म्हणून अम्मा बाळासोबतच राहिली.",
      "fr": "Je ne pouvais pas sortir le bébé souvent, alors Amma est restée avec le bébé.",
      "es": "No podía sacar mucho al bebé, así que Amma se quedó con él.",
      "zh": "我不能经常带孩子出去，所以阿玛就留下来照顾孩子。",
      "kn": "ನಾನು ಮಗುವನ್ನು ಹೆಚ್ಚು ಹೊರಗೆ ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ಆದ್ದರಿಂದ ಅಮ್ಮ ಮಗುವಿನೊಂದಿಗೆ ಇದ್ದರು."
    }
  },
  {
    "start": "8:28",
    "text": {
      "en": "If I went to church in the morning, Amma would go as well. Sometimes she couldn’t go on certain Wednesdays.",
      "hi": "अगर मैं सुबह कलीसिया जाता, तो अम्मा भी जातीं। कभी-कभी कुछ बुधवार को वे नहीं जा पातीं।",
      "ta": "நான் காலையில் சர்ச்சுக்குப் போனால், அம்மாவும் போவார். சில சமயங்களில் சில புதன்கிழமைகளில் அவரால் போக முடியாது.",
      "bn": "আমি যদি সকালে গির্জায় যেতাম, আম্মাও যেতেন। মাঝে মাঝে তিনি নির্দিষ্ট বুধবারে যেতে পারতেন না।",
      "te": "నేను ఉదయం చర్చికి వెళితే, అమ్మ కూడా వెళ్ళేది. కొన్నిసార్లు ఆమె కొన్ని బుధవారాల్లో వెళ్ళలేకపోయేది.",
      "mr": "जर मी सकाळी कलीसियाला गेलो तर अम्माही जायची. कधीकधी ती काही विशिष्ट बुधवारी जाऊ शकत नव्हती.",
      "fr": "Si j'allais à l'église le matin, Amma y allait aussi. Parfois, elle ne pouvait pas y aller certains mercredis.",
      "es": "Si yo iba a la iglesia por la mañana, Amma también iba. A veces no podía ir algunos miércoles.",
      "zh": "如果我早上去教堂，阿妈也会去。有时她星期三不能去。",
      "kn": "ನಾನು ಬೆಳಿಗ್ಗೆ ಚರ್ಚ್‌ಗೆ ಹೋದರೆ, ಅಮ್ಮ ಕೂಡ ಹೋಗುತ್ತಿದ್ದರು. ಕೆಲವೊಮ್ಮೆ ಅವರು ಕೆಲವು ಬುಧವಾರಗಳಂದು ಹೋಗಲು ಸಾಧ್ಯವಾಗುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:36",
    "text": {
      "en": "That was the situation. I couldn’t take the baby out much.",
      "hi": "यही स्थिति थी। मैं बच्चे को ज़्यादा बाहर नहीं ले जा सकती थी।",
      "ta": "அப்படித்தான் நிலைமை. குழந்தையை அதிகமாக வெளியே எடுக்க முடியவில்லை.",
      "bn": "অবস্থাটা এমনই ছিল। আমি বাচ্চাটিকে খুব বেশি বাইরে নিয়ে যেতে পারিনি।",
      "te": "పరిస్థితి అలాగే ఉంది. నేను బిడ్డను ఎక్కువగా బయటకు తీసుకెళ్లలేకపోయాను.",
      "mr": "परिस्थिती तशीच होती. मी बाळाला जास्त बाहेर घेऊन जाऊ शकलो नाही.",
      "fr": "C'était la situation. Je ne pouvais pas sortir beaucoup le bébé.",
      "es": "Esa era la situación. No podía sacar mucho al bebé.",
      "zh": "情况就是这样。我不能经常带宝宝出去。",
      "kn": "ಪರಿಸ್ಥಿತಿ ಹಾಗಿತ್ತು. ಮಗುವನ್ನು ಹೆಚ್ಚು ಹೊತ್ತು ಹೊರಗೆ ತೆಗೆದುಕೊಳ್ಳಲು ನನಗೆ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "Then I had to do the Confession, but when I came here, I didn’t have the opportunity to Confess.",
      "hi": "तब मुझे पापस्वीकार करना था, लेकिन जब मैं यहां आया, तो मुझे पापस्वीकार करने का अवसर नहीं मिला।",
      "ta": "பின்னர் நான் பாவமன்னிப்புச் செய்ய வேண்டியிருந்தது, ஆனால் நான் இங்கு வந்தபோது, பாவமன்னிப்புச் செய்ய எனக்கு வாய்ப்பு கிடைக்கவில்லை.",
      "bn": "তারপর আমাকে স্বীকারোক্তি করতে হয়েছিল, কিন্তু যখন আমি এখানে এসেছিলাম, তখন স্বীকারোক্তি দেওয়ার সুযোগ পাইনি।",
      "te": "అప్పుడు నేను ఒప్పుకోలు చేయవలసి వచ్చింది, కానీ నేను ఇక్కడికి వచ్చినప్పుడు, ఒప్పుకునే అవకాశం నాకు లేదు.",
      "mr": "मग मला कबुलीजबाब द्यावा लागला, पण जेव्हा मी इथे आलो तेव्हा मला कबुलीजबाब देण्याची संधी मिळाली नाही.",
      "fr": "Ensuite, j'ai dû faire la confession, mais quand je suis arrivé ici, je n'ai pas eu l'occasion de me confesser.",
      "es": "Después tuve que hacer la Confesión, pero cuando llegué aquí no tuve la oportunidad de Confesarme.",
      "zh": "然后我必须做忏悔，但是当我来到这里时，我没有机会忏悔。",
      "kn": "ನಂತರ ನಾನು ತಪ್ಪೊಪ್ಪಿಗೆಯನ್ನು ಮಾಡಬೇಕಾಗಿತ್ತು, ಆದರೆ ನಾನು ಇಲ್ಲಿಗೆ ಬಂದಾಗ, ತಪ್ಪೊಪ್ಪಿಕೊಳ್ಳಲು ನನಗೆ ಅವಕಾಶವಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:46",
    "text": {
      "en": "I returned home that day and did not start immediately. The next morning,",
      "hi": "मैं उस दिन घर लौट आया और तुरंत काम शुरू नहीं किया। अगली सुबह,",
      "ta": "அன்று நான் வீடு திரும்பினேன், உடனடியாகத் தொடங்கவில்லை. மறுநாள் காலை,",
      "bn": "আমি সেদিন বাড়ি ফিরেছিলাম এবং তাৎক্ষণিকভাবে শুরু করিনি। পরের দিন সকালে,",
      "te": "నేను ఆ రోజు ఇంటికి తిరిగి వచ్చాను మరియు వెంటనే ప్రారంభించలేదు. మరుసటి రోజు ఉదయం,",
      "mr": "मी त्या दिवशी घरी परतलो आणि लगेच सुरुवात केली नाही. दुसऱ्या दिवशी सकाळी,",
      "fr": "Je suis rentré chez moi ce jour-là et je n'ai pas commencé immédiatement. Le lendemain matin,",
      "es": "Regresé a casa ese día y no empecé de inmediato. A la mañana siguiente,",
      "zh": "那天我回到家，并没有立即出发。第二天早上，",
      "kn": "ನಾನು ಆ ದಿನ ಮನೆಗೆ ಹಿಂತಿರುಗಿದೆ ಮತ್ತು ತಕ್ಷಣ ಪ್ರಾರಂಭಿಸಲಿಲ್ಲ. ಮರುದಿನ ಬೆಳಿಗ್ಗೆ,"
    }
  },
  {
    "start": "8:50",
    "text": {
      "en": "I went to the churchyard and told my father, “I want to Confession.” He said, “Okay.” I quickly Confessed Since then,",
      "hi": "मैं कलीसियाघर के प्रांगण में गया और अपने पिता से कहा, \"मैं पाप स्वीकार करना चाहता हूँ।\" उन्होंने कहा, \"ठीक है।\" मैंने जल्दी से पाप स्वीकार कर लिया। तब से,",
      "ta": "நான் தேவாலயத்திற்குச் சென்று என் தந்தையிடம், “நான் ஒப்புதல் வாக்குமூலம் அளிக்க விரும்புகிறேன்” என்று சொன்னேன். அவர், “சரி” என்றார். நான் விரைவாக ஒப்புதல் வாக்குமூலம் அளித்தேன் அப்போதிருந்து,",
      "bn": "আমি গির্জার উঠোনে গিয়ে আমার বাবাকে বললাম, \"আমি স্বীকারোক্তি দিতে চাই।\" তিনি বললেন, \"ঠিক আছে।\" আমি দ্রুত স্বীকারোক্তি দিলাম তারপর থেকে,",
      "te": "నేను చర్చి ప్రాంగణానికి వెళ్లి నా తండ్రితో, “నేను ఒప్పుకోవాలనుకుంటున్నాను” అని చెప్పాను. అతను, “సరే” అన్నాడు. నేను త్వరగా ఒప్పుకున్నాను అప్పటి నుండి,",
      "mr": "मी कलीसियायार्डमध्ये गेलो आणि माझ्या वडिलांना सांगितले, \"मला कबुली द्यायची आहे.\" ते म्हणाले, \"ठीक आहे.\" मी पटकन कबुली दिली तेव्हापासून,",
      "fr": "Je suis allé au cimetière et j'ai dit à mon père : « Je veux me confesser. » Il a dit : « D'accord. » Je me suis rapidement confessé. Depuis lors,",
      "es": "Fui al cementerio y le dije a mi padre: “Quiero confesarme”. Él dijo: “Está bien”. Confesé rápidamente. Desde entonces,",
      "zh": "我去了教堂墓地，告诉父亲:“我想忏悔。”他说:“好的。”我很快就忏悔了。从那时起，",
      "kn": "ನಾನು ಚರ್ಚ್ ಅಂಗಳಕ್ಕೆ ಹೋಗಿ ನನ್ನ ತಂದೆಗೆ, “ನಾನು ತಪ್ಪೊಪ್ಪಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ” ಎಂದು ಹೇಳಿದೆ. ಅವರು, “ಸರಿ” ಎಂದರು. ನಾನು ಬೇಗನೆ ತಪ್ಪೊಪ್ಪಿಕೊಂಡೆ ಅಂದಿನಿಂದ,"
    }
  },
  {
    "start": "8:59",
    "text": {
      "en": "I began to stay close to Mother. I started doing everything I could. In that condition,",
      "hi": "मैं माँ के करीब रहने लगा। मैं वो सब करने लगा जो मैं कर सकता था। उस हालत में,",
      "ta": "நான் அம்மாவுடன் நெருக்கமாக இருக்க ஆரம்பித்தேன். என்னால் முடிந்த அனைத்தையும் செய்ய ஆரம்பித்தேன். அந்த நிலையில்,",
      "bn": "আমি মায়ের কাছাকাছি থাকতে শুরু করলাম। আমি যা করতে পারতাম তাই করতে লাগলাম। সেই অবস্থায়,",
      "te": "నేను అమ్మకు దగ్గరగా ఉండటం మొదలుపెట్టాను. నేను చేయగలిగినదంతా చేయడం ప్రారంభించాను. ఆ స్థితిలో,",
      "mr": "मी आईच्या जवळ राहू लागलो. मी शक्य ते सर्व करू लागलो. त्या स्थितीत,",
      "fr": "J'ai commencé à rester proche de ma mère. J'ai commencé à faire tout ce que je pouvais. Dans cet état,",
      "es": "Empecé a estar cerca de mi madre. Empecé a hacer todo lo que podía. En esa condición,",
      "zh": "我开始靠近母亲。我开始尽我所能。在这种情况下，",
      "kn": "ನಾನು ಅಮ್ಮನ ಹತ್ತಿರ ಇರಲು ಪ್ರಾರಂಭಿಸಿದೆ. ನಾನು ನನ್ನ ಕೈಲಾದಷ್ಟು ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದೆ. ಆ ಸ್ಥಿತಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "9:07",
    "text": {
      "en": "I tried to do whatever I was able to do. I also began helping others. Likewise,",
      "hi": "मैंने जो भी कर सकता था, करने की कोशिश की। मैंने दूसरों की मदद भी शुरू की। इसी तरह,",
      "ta": "என்னால் முடிந்ததைச் செய்ய முயற்சித்தேன். மற்றவர்களுக்கும் உதவ ஆரம்பித்தேன். அதேபோல்,",
      "bn": "আমি যা করতে পেরেছি তা করার চেষ্টা করেছি। আমি অন্যদের সাহায্য করতেও শুরু করেছি। একইভাবে,",
      "te": "నేను చేయగలిగినదంతా చేయడానికి ప్రయత్నించాను. ఇతరులకు సహాయం చేయడం కూడా ప్రారంభించాను. అదేవిధంగా,",
      "mr": "मी जे काही करू शकलो ते करण्याचा प्रयत्न केला. मी इतरांना मदत करण्यासही सुरुवात केली. त्याचप्रमाणे,",
      "fr": "J'ai essayé de faire tout ce que je pouvais. J'ai aussi commencé à aider les autres. De même,",
      "es": "Intenté hacer todo lo que pude. También comencé a ayudar a los demás. Asimismo,",
      "zh": "我尽力去做力所能及的事情。我也开始帮助别人。同样，",
      "kn": "ನಾನು ಸಾಧ್ಯವಾದಷ್ಟು ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದೆ. ನಾನು ಇತರರಿಗೆ ಸಹಾಯ ಮಾಡಲು ಸಹ ಪ್ರಾರಂಭಿಸಿದೆ. ಅದೇ ರೀತಿ,"
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "to control feelings like jealousy and anger, I prayed to stay close to Mother a little more. I prayed and helped others.",
      "hi": "ईर्ष्या और क्रोध जैसी भावनाओं पर काबू पाने के लिए, मैंने माँ के और करीब रहने के लिए प्रार्थना की। मैंने प्रार्थना की और दूसरों की मदद की।",
      "ta": "பொறாமை, கோபம் போன்ற உணர்வுகளைக் கட்டுப்படுத்த, அம்மாவுடன் இன்னும் கொஞ்சம் நெருக்கமாக இருக்க நான் பிரார்த்தனை செய்தேன். நான் ஜெபம் செய்து மற்றவர்களுக்கு உதவினேன்.",
      "bn": "ঈর্ষা এবং রাগের মতো অনুদর্শনি নিয়ন্ত্রণ করার জন্য, আমি মায়ের আরও একটু কাছে থাকার জন্য প্রার্থনা করেছি। আমি প্রার্থনা করেছি এবং অন্যদের সাহায্য করেছি।",
      "te": "అసూయ, కోపం వంటి భావాలను నియంత్రించుకోవడానికి, నేను అమ్మకు కొంచెం దగ్గరగా ఉండమని ప్రార్థించాను. నేను ప్రార్థించాను మరియు ఇతరులకు సహాయం చేసాను.",
      "mr": "मत्सर आणि राग यासारख्या भावनांवर नियंत्रण ठेवण्यासाठी, मी आईच्या जवळ थोडे राहण्याची प्रार्थना केली. मी प्रार्थना केली आणि इतरांना मदत केली.",
      "fr": "Pour contrôler des sentiments comme la jalousie et la colère, j'ai prié pour rester un peu plus près de ma mère. J'ai prié et aidé les autres.",
      "es": "Para controlar sentimientos como los celos y la ira, oré para estar un poco más cerca de mi Madre. Oré y ayudé a los demás.",
      "zh": "为了控制嫉妒和愤怒等情绪，我祈祷能多和母亲亲近一些。我祈祷，也帮助别人。",
      "kn": "ಅಸೂಯೆ ಮತ್ತು ಕೋಪದಂತಹ ಭಾವನೆಗಳನ್ನು ನಿಯಂತ್ರಿಸಲು, ನಾನು ತಾಯಿಯ ಹತ್ತಿರ ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಇರಲು ಪ್ರಾರ್ಥಿಸಿದೆ. ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ ಮತ್ತು ಇತರರಿಗೆ ಸಹಾಯ ಮಾಡಿದೆ."
    }
  },
  {
    "start": "9:22",
    "text": {
      "en": "Then some people here helped me. In that condition, I couldn’t go anywhere to distribute cooked rice or serve the sick.",
      "hi": "फिर यहाँ कुछ लोगों ने मेरी मदद की। उस हालत में मैं कहीं पके हुए चावल बाँटने या बीमारों की सेवा करने नहीं जा सकता था।",
      "ta": "பிறகு இங்கே சிலர் எனக்கு உதவினார்கள். அந்த நிலையில், நான் எங்கும் சென்று சமைத்த சோற்றை விநியோகிக்கவோ அல்லது நோயாளிகளுக்கு பரிமாறவோ முடியவில்லை.",
      "bn": "তারপর এখানকার কিছু লোক আমাকে সাহায্য করেছিল। সেই অবস্থায়, আমি রান্না করা ভাত বিতরণ করতে বা অসুস্থদের সেবা করতে কোথাও যেতে পারিনি।",
      "te": "అప్పుడు ఇక్కడ కొంతమంది నాకు సహాయం చేశారు. ఆ స్థితిలో, నేను ఎక్కడికీ వెళ్లి వండిన అన్నం పంచలేకపోయాను లేదా రోగులకు వడ్డించలేకపోయాను.",
      "mr": "मग इथल्या काही लोकांनी मला मदत केली. त्या परिस्थितीत, मी कुठेही शिजवलेले भात वाटण्यासाठी किंवा आजारी लोकांना सेवा करण्यासाठी जाऊ शकत नव्हतो.",
      "fr": "Ensuite, des gens ici m'ont aidé. Dans cet état, je ne pouvais aller nulle part pour distribuer du riz cuit ou servir les malades.",
      "es": "Entonces, algunas personas aquí me ayudaron. En esa condición, no podía ir a ningún lado a distribuir arroz cocido ni a atender a los enfermos.",
      "zh": "后来这里有些人帮助了我。在那种情况下，我没法去任何地方分发米饭或照顾病人。",
      "kn": "ನಂತರ ಇಲ್ಲಿದ್ದ ಕೆಲವರು ನನಗೆ ಸಹಾಯ ಮಾಡಿದರು. ಆ ಸ್ಥಿತಿಯಲ್ಲಿ, ನಾನು ಬೇಯಿಸಿದ ಅನ್ನವನ್ನು ವಿತರಿಸಲು ಅಥವಾ ರೋಗಿಗಳಿಗೆ ಬಡಿಸಲು ಎಲ್ಲಿಯೂ ಹೋಗಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "9:33",
    "text": {
      "en": "I was unable to do anything like that. I just prayed to Mother, “Mother, I can’t do any charitable work.”",
      "hi": "मैं ऐसा कुछ भी नहीं कर पा रहा था। मैंने बस माँ से प्रार्थना की, \"माँ, मैं कोई दान-पुण्य का काम नहीं कर सकता।\"",
      "ta": "என்னால் அப்படி எதுவும் செய்ய முடியவில்லை. நான் அம்மாவிடம், \"அம்மா, எனக்கு எந்த தர்ம வேலையும் செய்ய முடியாது\" என்று பிரார்த்தனை செய்தேன்.",
      "bn": "আমি এরকম কিছু করতে পারিনি। আমি শুধু মায়ের কাছে প্রার্থনা করেছিলাম, \"মা, আমি কোনও দাতব্য কাজ করতে পারি না।\"",
      "te": "నేను అలాంటిదేమీ చేయలేకపోయాను. నేను అమ్మను ప్రార్థించాను, “అమ్మా, నేను ఏ దాతృత్వ కార్యమూ చేయలేను.”",
      "mr": "मी असं काहीही करू शकलो नाही. मी फक्त आईला प्रार्थना केली, \"आई, मी कोणतेही धर्मादाय काम करू शकत नाही.\"",
      "fr": "Je n'ai pas pu faire une telle chose. J'ai simplement prié ma mère : « Maman, je ne peux pas faire d'œuvres caritatives. »",
      "es": "No pude hacer nada parecido. Simplemente le recé a mi Madre: «Madre, no puedo hacer ninguna obra de caridad».",
      "zh": "我什么也做不了。我只好向母亲祈祷:“母亲，我不能做任何慈善工作。”",
      "kn": "ನನಗೆ ಅಂತಹದ್ದೇನೂ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನಾನು ತಾಯಿಯನ್ನು ಪ್ರಾರ್ಥಿಸಿದೆ, \"ಅಮ್ಮಾ, ನಾನು ಯಾವುದೇ ದಾನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ.\""
    }
  },
  {
    "start": "9:42",
    "text": {
      "en": "I used to carry the prayer bulletin everywhere and distribute it. I prayed to Amma and distributed the bulletin everywhere,",
      "hi": "मैं प्रार्थना बुलेटिन हर जगह ले जाता और बाँटता था। मैं अम्मा से प्रार्थना करता और बुलेटिन हर जगह बाँटता था,",
      "ta": "நான் பிரார்த்தனை செய்திக்குறிப்பை எல்லா இடங்களிலும் எடுத்துச் சென்று விநியோகிப்பேன். நான் அம்மாவிடம் பிரார்த்தனை செய்து எல்லா இடங்களிலும் செய்திக்குறிப்பை விநியோகித்தேன்,",
      "bn": "আমি সর্বত্র প্রার্থনার বুলেটিন বহন করতাম এবং বিতরণ করতাম। আমি আম্মার কাছে প্রার্থনা করতাম এবং সর্বত্র বিজ্ঞপ্তি বিতরণ করতাম,",
      "te": "నేను ప్రార్థన బులెటిన్‌ను ప్రతిచోటా తీసుకెళ్లి పంపిణీ చేసేవాడిని. నేను అమ్మను ప్రార్థించి ప్రతిచోటా బులెటిన్‌ను పంపిణీ చేసేవాడిని,",
      "mr": "मी प्रार्थना बुलेटिन सर्वत्र घेऊन जायचो आणि ते वाटायचो. मी अम्माला प्रार्थना केली आणि ते बुलेटिन सर्वत्र वाटले,",
      "fr": "J'emportais le bulletin de prières partout et le distribuais. Je priais Amma et le distribuais partout.",
      "es": "Solía llevar el boletín de oración a todas partes y distribuirlo. Rezaba a Amma y lo distribuía por todas partes.",
      "zh": "我以前总是随身带着祷告简报，到处分发。我向阿玛祷告，然后到处分发简报。",
      "kn": "ನಾನು ಪ್ರಾರ್ಥನಾ ಪತ್ರಿಕೆಯನ್ನು ಎಲ್ಲೆಡೆ ಕೊಂಡೊಯ್ದು ವಿತರಿಸುತ್ತಿದ್ದೆ. ನಾನು ಅಮ್ಮನನ್ನು ಪ್ರಾರ್ಥಿಸಿ ಎಲ್ಲೆಡೆ ಬುಲೆಟಿನ್ ವಿತರಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "9:49",
    "text": {
      "en": "but I couldn’t do any charitable works. So, we stayed like that. When it was asked how much cooked rice to send from our home,",
      "hi": "लेकिन मैं कोई दान-पुण्य का काम नहीं कर सकता था। इसलिए हम ऐसे ही रहे। जब पूछा गया कि हमारे घर से कितना पका हुआ चावल भेजा जाए, तो मैंने कहा,",
      "ta": "ஆனால் என்னால் எந்த தொண்டு வேலைகளையும் செய்ய முடியவில்லை. அதனால், நாங்கள் அப்படியே இருந்தோம். எங்கள் வீட்டிலிருந்து எவ்வளவு சமைத்த அரிசியை அனுப்ப வேண்டும் என்று கேட்டபோது,",
      "bn": "কিন্তু আমি কোনও দাতব্য কাজ করতে পারিনি। তাই, আমরা এভাবেই ছিলাম। যখন জিজ্ঞাসা করা হয়েছিল যে আমাদের বাড়ি থেকে কত রান্না করা ভাত পাঠাতে হবে,",
      "te": "కానీ నేను ఎటువంటి దాతృత్వ కార్యక్రమాలు చేయలేకపోయాను. కాబట్టి, మేము అలాగే ఉండిపోయాము. మా ఇంటి నుండి ఎంత వండిన బియ్యం పంపాలని అడిగినప్పుడు,",
      "mr": "पण मी कोणतेही धर्मादाय काम करू शकत नव्हतो. म्हणून, आम्ही तसेच राहिलो. जेव्हा आमच्या घरून किती शिजवलेला भात पाठवायचा असे विचारले गेले,",
      "fr": "Mais je ne pouvais pas faire d'œuvres caritatives. Alors, on est restés comme ça. Quand on m'a demandé quelle quantité de riz cuit envoyer de chez nous,",
      "es": "Pero no podía hacer ninguna obra de caridad. Así que nos quedamos así. Cuando nos preguntaron cuánto arroz cocido enviar desde casa,",
      "zh": "但我没法做任何慈善工作。所以我们就一直这样。当有人问我们要从家里送多少米饭时，",
      "kn": "ಆದರೆ ನನಗೆ ಯಾವುದೇ ದಾನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಹಾಗಾಗಿ, ನಾವು ಹಾಗೆಯೇ ಇದ್ದೆವು. ನಮ್ಮ ಮನೆಯಿಂದ ಎಷ್ಟು ಬೇಯಿಸಿದ ಅನ್ನವನ್ನು ಕಳುಹಿಸಬೇಕೆಂದು ಕೇಳಿದಾಗ,"
    }
  },
  {
    "start": "9:58",
    "text": {
      "en": "I said, “I will send 10 packets of cooked rice.” Then,",
      "hi": "मैंने कहा, “मैं पके हुए चावल के 10 पैकेट भेजूँगा।” फिर,",
      "ta": "நான், “நான் 10 பாக்கெட் சமைத்த அரிசியை அனுப்புகிறேன்” என்றேன். பிறகு,",
      "bn": "আমি বললাম, \"আমি 10 প্যাকেট রান্না করা ভাত পাঠাবো।\" তারপর,",
      "te": "నేను, “నేను 10 ప్యాకెట్ల వండిన అన్నం పంపుతాను” అని అన్నాను. అప్పుడు,",
      "mr": "मी म्हणालो, “मी 10 पाकिटे शिजवलेले भात पाठवतो.” मग,",
      "fr": "J'ai dit : « J'enverrai 10 paquets de riz cuit. » Puis,",
      "es": "Dije: “Te enviaré 10 paquetes de arroz cocido”. Entonces,",
      "zh": "我说:“我会送10包米饭。”然后，",
      "kn": "ನಾನು ಹೇಳಿದೆ, “ನಾನು 10 ಪ್ಯಾಕೆಟ್ ಬೇಯಿಸಿದ ಅನ್ನವನ್ನು ಕಳುಹಿಸುತ್ತೇನೆ.” ನಂತರ,"
    }
  },
  {
    "start": "10:03",
    "text": {
      "en": "I also drive a vehicle, so sometimes if someone is unable to go somewhere, I take them there. Sometimes I try to help others with about 100 rupees from what I have.",
      "hi": "मैं गाड़ी भी चलाता हूँ, तो कभी-कभी अगर कोई कहीं नहीं जा पाता, तो मैं उसे वहाँ ले जाता हूँ। कभी-कभी मैं अपने पास मौजूद लगभग 100 रुपये से दूसरों की मदद करने की कोशिश करता हूँ।",
      "ta": "நானும் ஒரு வாகனம் ஓட்டுகிறேன், அதனால் சில சமயங்களில் யாராவது எங்காவது செல்ல முடியாவிட்டால், நான் அவர்களை அங்கு அழைத்துச் செல்வேன். சில நேரங்களில் என்னிடம் உள்ளவற்றிலிருந்து சுமார் 100 ரூபாயைக் கொண்டு மற்றவர்களுக்கு உதவ முயற்சிக்கிறேன்.",
      "bn": "আমিও গাড়ি চালাই, তাই মাঝে মাঝে কেউ কোথাও যেতে না পারলে আমি তাদের সেখানে নিয়ে যাই। মাঝে মাঝে আমার যা আছে তা থেকে প্রায় 100 টাকা দিয়ে অন্যদের সাহায্য করার চেষ্টা করি।",
      "te": "నేను కూడా ఒక వాహనం నడుపుతాను, కాబట్టి కొన్నిసార్లు ఎవరైనా ఎక్కడికైనా వెళ్ళలేకపోతే, నేను వారిని అక్కడికి తీసుకెళ్తాను. కొన్నిసార్లు నా దగ్గర ఉన్న దానిలో నుండి దాదాపు 100 రూపాయలతో ఇతరులకు సహాయం చేయడానికి ప్రయత్నిస్తాను.",
      "mr": "मी देखील वाहन चालवतो, म्हणून कधीकधी जर कोणी कुठेतरी जाऊ शकत नसेल तर मी त्यांना तिथे घेऊन जातो. कधीकधी मी माझ्याकडे असलेल्या सुमारे 100 रुपयांमधून इतरांना मदत करण्याचा प्रयत्न करतो.",
      "fr": "Je conduis aussi un véhicule, donc parfois, si quelqu'un ne peut pas aller quelque part, je l'y emmène. Parfois, j'essaie d'aider les autres avec environ 100 roupies de mon argent.",
      "es": "También conduzco, así que a veces, si alguien no puede ir a algún sitio, lo llevo. A veces intento ayudar a otros con unas 100 rupias de lo que tengo.",
      "zh": "我也会开车，所以有时候如果有人没法去某个地方，我会载他们去。有时我会尽量用我所有的钱，比如100卢比左右，来帮助别人。",
      "kn": "ನಾನು ಕೂಡ ವಾಹನ ಓಡಿಸುತ್ತೇನೆ, ಆದ್ದರಿಂದ ಕೆಲವೊಮ್ಮೆ ಯಾರಾದರೂ ಎಲ್ಲೋ ಹೋಗಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ, ನಾನು ಅವರನ್ನು ಅಲ್ಲಿಗೆ ಕರೆದೊಯ್ಯುತ್ತೇನೆ. ಕೆಲವೊಮ್ಮೆ ನನ್ನಲ್ಲಿರುವ ಸುಮಾರು 100 ರೂಪಾಯಿಗಳಿಂದ ಇತರರಿಗೆ ಸಹಾಯ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:16",
    "text": {
      "en": "I have tried to help people in such ways.",
      "hi": "मैंने इस तरह से लोगों की मदद करने की कोशिश की है।",
      "ta": "நான் இதுபோன்ற வழிகளில் மக்களுக்கு உதவ முயற்சித்திருக்கிறேன்.",
      "bn": "আমি এইভাবে মানুষকে সাহায্য করার চেষ্টা করেছি।",
      "te": "నేను ఆ విధంగా ప్రజలకు సహాయం చేయడానికి ప్రయత్నించాను.",
      "mr": "मी अशा प्रकारे लोकांना मदत करण्याचा प्रयत्न केला आहे.",
      "fr": "J’ai essayé d’aider les gens de cette manière.",
      "es": "He tratado de ayudar a la gente de esas maneras.",
      "zh": "我曾尝试用这样的方式帮助别人。",
      "kn": "ನಾನು ಜನರಿಗೆ ಆ ರೀತಿಗಳಲ್ಲಿ ಸಹಾಯ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದ್ದೇನೆ."
    }
  },
  {
    "start": "10:21",
    "text": {
      "en": "After coming back here again, I continued praying. The next scanning was scheduled for March.",
      "hi": "यहाँ वापस आकर मैंने प्रार्थना जारी रखी। अगली स्कैनिंग मार्च में होनी थी।",
      "ta": "மீண்டும் இங்கு வந்த பிறகு, நான் தொடர்ந்து பிரார்த்தனை செய்தேன். அடுத்த ஸ்கேன் மார்ச் மாதத்தில் திட்டமிடப்பட்டது.",
      "bn": "আবার এখানে আসার পর, আমি প্রার্থনা করতে থাকি। পরবর্তী স্ক্যানিং মার্চ মাসে নির্ধারিত ছিল।",
      "te": "మళ్ళీ ఇక్కడికి తిరిగి వచ్చిన తర్వాత, నేను ప్రార్థన కొనసాగించాను. తదుపరి స్కానింగ్ మార్చిలో షెడ్యూల్ చేయబడింది.",
      "mr": "पुन्हा इथे आल्यानंतर, मी प्रार्थना करत राहिलो. पुढचे स्कॅनिंग मार्चमध्ये होणार होते.",
      "fr": "De retour ici, j'ai continué à prier. La prochaine échographie était prévue pour mars.",
      "es": "Después de regresar aquí, seguí orando. La siguiente ecografía estaba programada para marzo.",
      "zh": "回来后，我继续祷告。下次扫描预计在三月。",
      "kn": "ಮತ್ತೆ ಇಲ್ಲಿಗೆ ಬಂದ ನಂತರ, ನಾನು ಪ್ರಾರ್ಥನೆ ಮುಂದುವರಿಸಿದೆ. ಮುಂದಿನ ಸ್ಕ್ಯಾನಿಂಗ್ ಮಾರ್ಚ್‌ನಲ್ಲಿ ನಿಗದಿಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "Before going for the scan in March, during the family prayers,",
      "hi": "मार्च में स्कैन के लिए जाने से पहले, पारिवारिक प्रार्थना के दौरान,",
      "ta": "மார்ச் மாதத்தில் ஸ்கேன் செய்வதற்கு முன், குடும்ப பிரார்த்தனையின் போது,",
      "bn": "মার্চ মাসে স্ক্যানের জন্য যাওয়ার আগে, পারিবারিক প্রার্থনার সময়,",
      "te": "మార్చిలో స్కాన్‌కి వెళ్లే ముందు, కుటుంబ ప్రార్థనల సమయంలో,",
      "mr": "मार्चमध्ये स्कॅनसाठी जाण्यापूर्वी, कुटुंबाच्या प्रार्थनेदरम्यान,",
      "fr": "Avant d'aller faire l'échographie en mars, pendant les prières familiales,",
      "es": "Antes de ir a la ecografía en marzo, durante las oraciones familiares,",
      "zh": "三月份去做扫描之前，在家庭祈祷期间，",
      "kn": "ಮಾರ್ಚ್‌ನಲ್ಲಿ ಸ್ಕ್ಯಾನ್‌ಗೆ ಹೋಗುವ ಮೊದಲು, ಕುಟುಂಬ ಪ್ರಾರ್ಥನೆಯ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "10:42",
    "text": {
      "en": "I used to mark crosses on everyone’s forehead with covenant oil. After prayer time and family prayers,",
      "hi": "मैं सबके माथे पर वाचा के तेल से क्रॉस का निशान लगाता था। प्रार्थना के समय और पारिवारिक प्रार्थना के बाद,",
      "ta": "நான் எல்லோருடைய நெற்றியிலும் உடன்படிக்கை எண்ணெயால் சிலுவைகளை வரைந்தேன். பிரார்த்தனை நேரம் மற்றும் குடும்ப பிரார்த்தனைகளுக்குப் பிறகு,",
      "bn": "আমি প্রত্যেকের কপালে চুক্তির তেল দিয়ে ক্রুশ চিহ্ন দিতাম। প্রার্থনার সময় এবং পারিবারিক প্রার্থনার পরে,",
      "te": "నేను ప్రతి ఒక్కరి నుదిటిపై నిబంధన తైలంతో సిలువలను గుర్తు పెట్టేవాడిని. ప్రార్థన సమయం మరియు కుటుంబ ప్రార్థనల తర్వాత,",
      "mr": "मी प्रत्येकाच्या कपाळावर कराराच्या तेलाने क्रॉस लावायचो. प्रार्थनेच्या वेळेनंतर आणि कुटुंबाच्या प्रार्थनांनंतर,",
      "fr": "J'avais l'habitude de marquer le front de chacun avec l'huile de l'alliance. Après les prières et les prières familiales,",
      "es": "Solía marcar cruces en la frente de todos con aceite de pacto. Después del tiempo de oración y las oraciones familiares,",
      "zh": "我过去常常用圣约油在每个人的额头上画十字。祷告和家庭祷告之后，",
      "kn": "ನಾನು ಎಲ್ಲರ ಹಣೆಯ ಮೇಲೆ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯಿಂದ ಶಿಲುಬೆಗಳನ್ನು ಗುರುತಿಸುತ್ತಿದ್ದೆ. ಪ್ರಾರ್ಥನೆ ಸಮಯ ಮತ್ತು ಕುಟುಂಬ ಪ್ರಾರ್ಥನೆಗಳ ನಂತರ,"
    }
  },
  {
    "start": "10:51",
    "text": {
      "en": "I would mark crosses on everyone’s forehead. I also marked a cross on the baby’s chest.",
      "hi": "मैं सबके माथे पर क्रॉस का निशान लगाती थी। मैंने बच्चे की छाती पर भी क्रॉस का निशान लगाया।",
      "ta": "நான் எல்லோருடைய நெற்றியிலும் சிலுவைகளைக் குறிப்பேன். குழந்தையின் மார்பிலும் ஒரு சிலுவையைக் குறிப்பேன்.",
      "bn": "আমি সবার কপালে ক্রুশ চিহ্ন দিতাম। আমি শিশুর বুকেও ক্রুশ চিহ্ন দিতাম।",
      "te": "నేను అందరి నుదిటిపై సిలువలను గుర్తు పెడతాను. శిశువు ఛాతీపై కూడా ఒక సిలువను గుర్తు పెట్టాను.",
      "mr": "मी प्रत्येकाच्या कपाळावर क्रॉस लावीन. मी बाळाच्या छातीवरही क्रॉस लावीन.",
      "fr": "Je marquais des croix sur le front de chacun. J'en marquais aussi une sur la poitrine du bébé.",
      "es": "Les marcaba cruces en la frente a todos. También le marqué una cruz en el pecho al bebé.",
      "zh": "我会在每个人的额头上画十字。我也会在宝宝的胸口上画一个十字。",
      "kn": "ನಾನು ಎಲ್ಲರ ಹಣೆಯ ಮೇಲೆ ಶಿಲುಬೆಗಳನ್ನು ಗುರುತಿಸುತ್ತಿದ್ದೆ. ಮಗುವಿನ ಎದೆಯ ಮೇಲೂ ಶಿಲುಬೆಯನ್ನು ಗುರುತಿಸಿದ್ದೆ."
    }
  },
  {
    "start": "11:00",
    "text": {
      "en": "Then I went for the scan. After returning from the first scan,",
      "hi": "फिर मैं स्कैन के लिए गया। पहले स्कैन से लौटने के बाद,",
      "ta": "பிறகு நான் ஸ்கேன் எடுக்கச் சென்றேன். முதல் ஸ்கேன் முடிந்து திரும்பிய பிறகு,",
      "bn": "তারপর আমি স্ক্যান করতে গেলাম। প্রথম স্ক্যান থেকে ফিরে আসার পর,",
      "te": "తరువాత నేను స్కాన్ కోసం వెళ్ళాను. మొదటి స్కాన్ నుండి తిరిగి వచ్చిన తర్వాత,",
      "mr": "मग मी स्कॅनसाठी गेलो. पहिल्या स्कॅनवरून परत आल्यानंतर,",
      "fr": "Ensuite, je suis allée passer le scanner. Après le premier examen,",
      "es": "Luego fui a la ecografía. Después de regresar de la primera ecografía,",
      "zh": "然后我去做了扫描。第一次扫描回来后，",
      "kn": "ನಂತರ ನಾನು ಸ್ಕ್ಯಾನ್‌ಗೆ ಹೋದೆ. ಮೊದಲ ಸ್ಕ್ಯಾನ್‌ನಿಂದ ಹಿಂತಿರುಗಿದ ನಂತರ,"
    }
  },
  {
    "start": "11:06",
    "text": {
      "en": "the doctor told me after scanning,",
      "hi": "स्कैनिंग के बाद डॉक्टर ने मुझे बताया,",
      "ta": "ஸ்கேன் செய்த பிறகு மருத்துவர் என்னிடம் கூறினார்,",
      "bn": "স্ক্যান করার পর ডাক্তার আমাকে বললেন,",
      "te": "స్కానింగ్ తర్వాత డాక్టర్ నాకు చెప్పారు,",
      "mr": "स्कॅनिंग केल्यानंतर डॉक्टरांनी मला सांगितले,",
      "fr": "Le médecin m'a dit après le scanner,",
      "es": "El médico me dijo después de la exploración,",
      "zh": "医生扫描后告诉我，",
      "kn": "ಸ್ಕ್ಯಾನಿಂಗ್ ಮಾಡಿದ ನಂತರ ವೈದ್ಯರು ನನಗೆ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "11:11",
    "text": {
      "en": "that one of the two valves was narrowed. After that, the doctor said that due to this narrowing...",
      "hi": "दो में से एक वाल्व सिकुड़ गया था। उसके बाद, डॉक्टर ने बताया कि इस सिकुड़न की वजह से...",
      "ta": "இரண்டு வால்வுகளில் ஒன்று குறுகிவிட்டது என்று. அதன் பிறகு, இந்த குறுகலின் காரணமாக... என்று மருத்துவர் கூறினார்.",
      "bn": "যে দুটি ভালভের মধ্যে একটি সরু হয়ে গেছে। এরপর, ডাক্তার বললেন যে এই সরু হয়ে যাওয়ার কারণে...",
      "te": "రెండు కవాటాలలో ఒకటి ఇరుకుగా ఉందని. ఆ తర్వాత, ఈ ఇరుకు కారణంగా... అని డాక్టర్ అన్నారు.",
      "mr": "की दोन झडपांपैकी एक अरुंद झाला होता. त्यानंतर, डॉक्टर म्हणाले की या अरुंदतेमुळे...",
      "fr": "L'une des deux valvules était rétrécie. Le médecin a ensuite déclaré qu'en raison de ce rétrécissement…",
      "es": "que una de las dos válvulas se había estrechado. Después de eso, el médico dijo que debido a este estrechamiento...",
      "zh": "两个瓣膜中有一个变窄了。之后，医生说由于这个变窄……",
      "kn": "ಎರಡು ಕವಾಟಗಳಲ್ಲಿ ಒಂದು ಕಿರಿದಾಗಿದೆ ಎಂದು. ಅದರ ನಂತರ, ವೈದ್ಯರು ಈ ಕಿರಿದಾಗುವಿಕೆಯಿಂದಾಗಿ... ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "11:22",
    "text": {
      "en": "The doctor said, \"Let’s do one thing — let’s wait a bit more. When she breathes like this, there is a murmur,",
      "hi": "डॉक्टर ने कहा, \"एक काम करते हैं - थोड़ा और इंतज़ार करते हैं। जब वो इस तरह साँस लेती है, तो एक बड़बड़ाहट होती है,",
      "ta": "மருத்துவர் சொன்னார், \"ஒன்று செய்வோம் - இன்னும் கொஞ்சம் காத்திருப்போம். அவள் இப்படி சுவாசிக்கும்போது, ஒரு முணுமுணுப்பு எழுகிறது,",
      "bn": "ডাক্তার বললেন, \"চলো এক কাজ করি - আরও কিছুক্ষণ অপেক্ষা করি। যখন সে এভাবে শ্বাস নেয়, তখন একটা গুঞ্জন হয়,",
      "te": "డాక్టర్ అన్నాడు, \"ఒక పని చేద్దాం - మరికొంతసేపు ఆగుదాం. ఆమె ఇలా ఊపిరి పీల్చుకున్నప్పుడు, ఒక గొణుగుడు వినిపిస్తుంది,",
      "mr": "डॉक्टर म्हणाले, \"चला एक काम करूया - आपण अजून थोडी वाट पाहूया. जेव्हा ती असा श्वास घेते तेव्हा एक आवाज येतो,",
      "fr": "Le médecin dit : « Faisons une chose : attendons encore un peu. Quand elle respire comme ça, il y a un souffle,",
      "es": "El médico dijo: \"Hagamos una cosa: esperemos un poco más. Cuando respira así, hay un soplo,",
      "zh": "医生说:“我们做一件事——再等一会儿。当她这样呼吸的时候，有杂音，",
      "kn": "ವೈದ್ಯರು ಹೇಳಿದರು, \"ಒಂದು ಕೆಲಸ ಮಾಡೋಣ - ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಕಾಯೋಣ. ಅವಳು ಹೀಗೆ ಉಸಿರಾಡುವಾಗ, ಒಂದು ಗೊಣಗಾಟ ಕೇಳಿಸುತ್ತದೆ,"
    }
  },
  {
    "start": "11:28",
    "text": {
      "en": "a sound like tightening of the throat. Because of the narrowing, the doctor said to come back after about six months.\"",
      "hi": "गले में जकड़न जैसी आवाज़ आई। इस सिकुड़न के कारण, डॉक्टर ने लगभग छह महीने बाद फिर आने को कहा।",
      "ta": "தொண்டை இறுக்குவது போன்ற சத்தம். தொண்டை குறுகுவதால், மருத்துவர் ஆறு மாதங்களுக்குப் பிறகு திரும்பி வரச் சொன்னார்.",
      "bn": "গলা শক্ত হয়ে যাওয়ার মতো শব্দ। গলা সরু হয়ে যাওয়ার কারণে, ডাক্তার প্রায় ছয় মাস পরে আবার আসতে বলেছিলেন।\"",
      "te": "గొంతు బిగుసుకున్నట్లుగా శబ్దం. గొంతు బిగుసుకుపోవడం వల్ల, డాక్టర్ ఆరు నెలల తర్వాత తిరిగి రమ్మని చెప్పాడు.\"",
      "mr": "घसा घट्ट झाल्यासारखा आवाज. अरुंद झाल्यामुळे, डॉक्टरांनी सुमारे सहा महिन्यांनी परत येण्यास सांगितले.\"",
      "fr": "Un bruit semblable à un serrement de gorge. À cause de ce rétrécissement, le médecin m'a conseillé de revenir dans environ six mois.",
      "es": "Un sonido como de opresión en la garganta. Debido a la opresión, el médico me dijo que volviera en unos seis meses.",
      "zh": "喉咙发紧的声音。由于喉咙变窄，医生说大约六个月后再来复诊。",
      "kn": "ಗಂಟಲು ಬಿಗಿದಂತೆ ಶಬ್ದ. ಗಂಟಲು ಬಿಗಿದಿದ್ದರಿಂದ, ವೈದ್ಯರು ಸುಮಾರು ಆರು ತಿಂಗಳ ನಂತರ ಮತ್ತೆ ಬರಲು ಹೇಳಿದರು.\""
    }
  },
  {
    "start": "11:35",
    "text": {
      "en": "Then I asked the doctor if any medicine should be given. The doctor said,",
      "hi": "फिर मैंने डॉक्टर से पूछा कि क्या कोई दवा देनी चाहिए? डॉक्टर ने कहा,",
      "ta": "பிறகு நான் மருத்துவரிடம் ஏதாவது மருந்து கொடுக்க வேண்டுமா என்று கேட்டேன். மருத்துவர் கூறினார்,",
      "bn": "তারপর আমি ডাক্তারকে জিজ্ঞাসা করলাম কোন ঔষধ দেওয়া উচিত কিনা। ডাক্তার বললেন,",
      "te": "అప్పుడు నేను వైద్యుడిని ఏదైనా మందు ఇవ్వాలా అని అడిగాను. వైద్యుడు ఇలా అన్నాడు,",
      "mr": "मग मी डॉक्टरांना विचारले की काही औषध द्यावे का. डॉक्टर म्हणाले,",
      "fr": "J'ai alors demandé au médecin s'il fallait me donner des médicaments. Le médecin m'a répondu :",
      "es": "Entonces le pregunté al médico si debía administrarme algún medicamento. El médico dijo:",
      "zh": "然后我问医生是否需要开点药。医生说，",
      "kn": "ನಂತರ ನಾನು ವೈದ್ಯರನ್ನು ಏನಾದರೂ ಔಷಧಿ ನೀಡಬೇಕೇ ಎಂದು ಕೇಳಿದೆ. ವೈದ್ಯರು ಹೇಳಿದರು,"
    }
  },
  {
    "start": "11:41",
    "text": {
      "en": "\"No medicine needs to be given now. Let’s observe. If it doesn’t improve, when she turns one or two years old,",
      "hi": "\"अभी कोई दवा देने की ज़रूरत नहीं है। देखते हैं। अगर तबियत में सुधार नहीं होता, तो जब वो एक या दो साल की हो जाएगी,",
      "ta": "\"இப்போது எந்த மருந்தும் கொடுக்க வேண்டியதில்லை. கவனிப்போம். அது குணமடையவில்லை என்றால், அவளுக்கு ஒன்று அல்லது இரண்டு வயது ஆகும்போது,",
      "bn": "\"এখন কোন ঔষধ দেওয়ার প্রয়োজন নেই। দেখা যাক। যদি উন্নতি না হয়, যখন সে এক বা দুই বছর বয়সে পরিণত হবে,",
      "te": "\"ఇప్పుడు మందులు ఇవ్వాల్సిన అవసరం లేదు. గమనించండి. అది మెరుగుపడకపోతే, ఆమెకు ఒకటి లేదా రెండు సంవత్సరాలు నిండినప్పుడు,",
      "mr": "\"आता कोणतेही औषध देण्याची गरज नाही. चला पाहूया. जर ती एक किंवा दोन वर्षांची झाल्यावर, त्यात सुधारणा झाली नाही तर,",
      "fr": "« Il n'est pas nécessaire de lui donner de médicaments maintenant. Observons. Si cela ne s'améliore pas, quand elle aura un ou deux ans,",
      "es": "\"No es necesario darle ningún medicamento ahora. Observemos. Si no mejora, cuando cumpla uno o dos años,",
      "zh": "“现在不用吃药，再观察。如果情况没有好转，等她一两岁的时候，",
      "kn": "\"ಈಗ ಯಾವುದೇ ಔಷಧಿ ಕೊಡುವ ಅಗತ್ಯವಿಲ್ಲ. ಗಮನಿಸೋಣ. ಅದು ಸುಧಾರಿಸದಿದ್ದರೆ, ಅವಳಿಗೆ ಒಂದು ಅಥವಾ ಎರಡು ವರ್ಷವಾದಾಗ,"
    }
  },
  {
    "start": "11:47",
    "text": {
      "en": "we can perform a catheter procedure and close it.\" So, I left from there and continued praying.",
      "hi": "हम कैथेटर प्रक्रिया कर सकते हैं और इसे बंद कर सकते हैं।\" इसलिए, मैं वहां से चला गया और प्रार्थना करना जारी रखा।",
      "ta": "நாம் ஒரு வடிகுழாய் செயல்முறையைச் செய்து அதை மூடலாம்.\" எனவே, நான் அங்கிருந்து புறப்பட்டு பிரார்த்தனையைத் தொடர்ந்தேன்.",
      "bn": "আমরা একটি ক্যাথেটার পদ্ধতি করতে পারি এবং এটি বন্ধ করতে পারি।\" তাই, আমি সেখান থেকে চলে গেলাম এবং প্রার্থনা করতে থাকলাম।",
      "te": "మనం కాథెటర్ ప్రక్రియ చేసి దాన్ని మూసివేయవచ్చు.\" కాబట్టి, నేను అక్కడి నుండి వెళ్లి ప్రార్థన కొనసాగించాను.",
      "mr": "आपण कॅथेटर प्रक्रिया करू शकतो आणि ती बंद करू शकतो.\" म्हणून, मी तिथून निघालो आणि प्रार्थना करत राहिलो.",
      "fr": "nous pouvons effectuer une procédure de cathéter et le fermer. \" Alors, je suis parti de là et j'ai continué à prier.",
      "es": "Podemos realizar un procedimiento de catéter y cerrarlo.\" Entonces, me fui de allí y continué orando.",
      "zh": "我们可以进行导管手术并将其关闭。”于是，我离开那里，继续祈祷。",
      "kn": "ನಾವು ಕ್ಯಾತಿಟರ್ ಕಾರ್ಯವಿಧಾನವನ್ನು ಮಾಡಿ ಅದನ್ನು ಮುಚ್ಚಬಹುದು.\" ಹಾಗಾಗಿ, ನಾನು ಅಲ್ಲಿಂದ ಹೊರಟು ಪ್ರಾರ್ಥನೆ ಮುಂದುವರಿಸಿದೆ."
    }
  },
  {
    "start": "11:54",
    "text": {
      "en": "I came back and I renewed the covenant and again took the baby to the hospital. At that time,",
      "hi": "मैं वापस आया और वाचा को नवीनीकृत किया और बच्चे को फिर से अस्पताल ले गया। उस समय,",
      "ta": "நான் திரும்பி வந்து உடன்படிக்கையைப் புதுப்பித்து, மீண்டும் குழந்தையை மருத்துவமனைக்கு அழைத்துச் சென்றேன். அந்த நேரத்தில்,",
      "bn": "আমি ফিরে এসে চুক্তি নবায়ন করলাম এবং আবার শিশুটিকে হাসপাতালে নিয়ে গেলাম। সেই সময়,",
      "te": "నేను తిరిగి వచ్చి నిబంధనను పునరుద్ధరించాను మరియు మళ్ళీ శిశువును ఆసుపత్రికి తీసుకెళ్లాను. ఆ సమయంలో,",
      "mr": "मी परत आलो आणि कराराचे नूतनीकरण केले आणि बाळाला पुन्हा रुग्णालयात घेऊन गेलो. त्यावेळी,",
      "fr": "Je suis revenu, j'ai renouvelé l'alliance et j'ai de nouveau emmené le bébé à l'hôpital. À ce moment-là,",
      "es": "Regresé, renové el pacto y llevé al bebé al hospital. En ese momento,",
      "zh": "我回来后又重新约定，再次带孩子去医院。那时，",
      "kn": "ನಾನು ಹಿಂತಿರುಗಿ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿ ಮಗುವನ್ನು ಮತ್ತೆ ಆಸ್ಪತ್ರೆಗೆ ಕರೆದೊಯ್ದೆ. ಆ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "12:02",
    "text": {
      "en": "my husband was also there. Before doing the echo, the baby needed to be sedated.",
      "hi": "मेरे पति भी वहाँ थे। इको करने से पहले, बच्चे को बेहोश करना ज़रूरी था।",
      "ta": "என் கணவரும் அங்கு இருந்தார். எதிரொலி செய்வதற்கு முன், குழந்தைக்கு மயக்க மருந்து கொடுக்க வேண்டியிருந்தது.",
      "bn": "আমার স্বামীও সেখানে ছিলেন। প্রতিধ্বনি করার আগে, শিশুটিকে ঘুমের ওষুধ দেওয়া দরকার ছিল।",
      "te": "నా భర్త కూడా అక్కడే ఉన్నాడు. ఎకో చేసే ముందు, బిడ్డకు మత్తు ఇవ్వాల్సి వచ్చింది.",
      "mr": "माझे पतीही तिथे होते. इको करण्यापूर्वी बाळाला शांत करण्याची गरज होती.",
      "fr": "Mon mari était également présent. Avant de faire l'échographie, il fallait mettre le bébé sous sédatif.",
      "es": "Mi esposo también estaba allí. Antes de hacerle la ecografía, el bebé necesitaba ser sedado.",
      "zh": "我丈夫也在。做超声心动图之前，需要给宝宝注射镇静剂。",
      "kn": "ನನ್ನ ಪತಿಯೂ ಅಲ್ಲಿದ್ದರು. ಪ್ರತಿಧ್ವನಿ ಮಾಡುವ ಮೊದಲು, ಮಗುವಿಗೆ ನಿದ್ರಾಜನಕವನ್ನು ನೀಡಬೇಕಾಗಿತ್ತು."
    }
  },
  {
    "start": "12:10",
    "text": {
      "en": "They gave medicine for sedation, which I administered to the baby. Holding the baby’s hand,",
      "hi": "उन्होंने बेहोशी की दवा दी, जो मैंने बच्चे को दी। बच्चे का हाथ पकड़कर,",
      "ta": "அவர்கள் மயக்க மருந்து கொடுத்தார்கள், அதை நான் குழந்தைக்குக் கொடுத்தேன். குழந்தையின் கையைப் பிடித்துக்கொண்டு,",
      "bn": "তারা ঘুমের ওষুধ দিল, যা আমি শিশুটিকে খাইয়ে দিলাম। শিশুর হাত ধরে,",
      "te": "వారు మత్తు మందు ఇచ్చారు, నేను దానిని బిడ్డకు ఇచ్చాను. బిడ్డ చేయి పట్టుకుని,",
      "mr": "त्यांनी शांत करण्यासाठी औषध दिले, जे मी बाळाला दिले. बाळाचा हात धरून,",
      "fr": "Ils ont donné un sédatif, que j'ai administré au bébé. Tenant la main du bébé,",
      "es": "Le dieron un medicamento para sedarlo, que le administré al bebé. Sosteniendo la mano del bebé,",
      "zh": "他们给了我镇静剂，我给宝宝注射了。我握着宝宝的手，",
      "kn": "ಅವರು ನಿದ್ರಾಜನಕ ಔಷಧಿಯನ್ನು ನೀಡಿದರು, ನಾನು ಅದನ್ನು ಮಗುವಿಗೆ ನೀಡಿದೆ. ಮಗುವಿನ ಕೈ ಹಿಡಿದು,"
    }
  },
  {
    "start": "12:17",
    "text": {
      "en": "I took her for the echo. While the echo was being done, I had my covenant medal in my hand.",
      "hi": "मैंने उसे प्रतिध्वनि के लिए ले लिया। जब प्रतिध्वनि हो रही थी, तब मेरे हाथ में मेरा वाचा पदक था।",
      "ta": "நான் அவளை எதிரொலியாக எடுத்துக்கொண்டேன். எதிரொலி நடந்து கொண்டிருக்கும்போது, என் கையில் என் உடன்படிக்கைப் பதக்கம் இருந்தது.",
      "bn": "আমি তাকে ইকোর জন্য নিয়েছিলাম। ইকো যখন তৈরি হচ্ছিল, তখন আমার হাতে আমার চুক্তির পদক ছিল।",
      "te": "నేను ఆమెను ప్రతిధ్వనిగా భావించాను. ప్రతిధ్వని జరుగుతుండగా, నా చేతిలో నా ఒడంబడిక పతకం ఉంది.",
      "mr": "मी तिला प्रतिध्वनीसाठी घेतले. प्रतिध्वनी तयार होत असताना, माझ्या हातात माझा करार पदक होता.",
      "fr": "Je l'ai emmenée pour l'écho. Pendant l'écho, j'avais ma médaille d'alliance à la main.",
      "es": "La tomé para el eco. Mientras se hacía el eco, tenía mi medalla del pacto en la mano.",
      "zh": "我带她去进行回声。回声进行的时候，我手里拿着我的盟约勋章。",
      "kn": "ನಾನು ಅವಳನ್ನು ಪ್ರತಿಧ್ವನಿಗಾಗಿ ತೆಗೆದುಕೊಂಡೆ. ಪ್ರತಿಧ್ವನಿ ನಡೆಯುತ್ತಿರುವಾಗ, ನನ್ನ ಕೈಯಲ್ಲಿ ನನ್ನ ಒಡಂಬಡಿಕೆಯ ಪದಕವಿತ್ತು."
    }
  },
  {
    "start": "12:24",
    "text": {
      "en": "At that time, when I went for the scan, no one was around. I was lying on my bag,",
      "hi": "उस समय, जब मैं स्कैन के लिए गया, तो आस-पास कोई नहीं था। मैं अपने बैग पर लेटा हुआ था,",
      "ta": "அந்த நேரத்தில், நான் ஸ்கேன் எடுக்கச் சென்றபோது, யாரும் இல்லை. நான் என் பையில் படுத்துக் கொண்டிருந்தேன்,",
      "bn": "সেই সময়, যখন আমি স্ক্যান করতে যাই, তখন কেউ আশেপাশে ছিল না। আমি আমার ব্যাগের উপর শুয়ে ছিলাম,",
      "te": "ఆ సమయంలో, నేను స్కాన్ కోసం వెళ్ళినప్పుడు, చుట్టూ ఎవరూ లేరు. నేను నా బ్యాగ్ మీద పడుకున్నాను,",
      "mr": "त्या वेळी, जेव्हा मी स्कॅनसाठी गेलो तेव्हा कोणीही नव्हते. मी माझ्या बॅगेवर पडून होतो,",
      "fr": "À ce moment-là, quand je suis allée passer le scanner, il n'y avait personne. J'étais allongée sur mon sac,",
      "es": "En ese momento, cuando fui a la ecografía, no había nadie. Estaba tumbado en mi bolsa,",
      "zh": "当时我去做扫描的时候，周围没有人。我躺在包上，",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಸ್ಕ್ಯಾನ್‌ಗೆ ಹೋದಾಗ, ಯಾರೂ ಇರಲಿಲ್ಲ. ನಾನು ನನ್ನ ಬ್ಯಾಗ್ ಮೇಲೆ ಮಲಗಿದ್ದೆ,"
    }
  },
  {
    "start": "12:31",
    "text": {
      "en": "thinking it might get lost, so I kept the covenant medal inside my bag’s bottom.",
      "hi": "मुझे लगा कि यह खो सकता है, इसलिए मैंने वाचा का पदक अपने बैग के नीचे रख लिया।",
      "ta": "அது தொலைந்து போகலாம் என்று நினைத்து, உடன்படிக்கைப் பதக்கத்தை என் பையின் அடிப்பகுதியில் வைத்திருந்தேன்.",
      "bn": "ভেবেছিলাম হয়তো হারিয়ে যাবে, তাই আমি চুক্তির পদকটি আমার ব্যাগের নীচে রেখেছিলাম।",
      "te": "అది పోతుందని భావించి, నేను ఒడంబడిక పతకాన్ని నా బ్యాగ్ అడుగున ఉంచాను.",
      "mr": "मला वाटले की ते हरवेल, म्हणून मी करार पदक माझ्या बॅगेच्या तळाशी ठेवले.",
      "fr": "Pensant qu'elle pourrait se perdre, j'ai donc gardé la médaille de l'alliance au fond de mon sac.",
      "es": "pensando que se podría perder, así que guardé la medalla del pacto dentro del fondo de mi bolso.",
      "zh": "担心会丢失，所以我把圣约勋章放在了包的底部。",
      "kn": "ಅದು ಕಳೆದುಹೋಗಬಹುದೆಂದು ಭಾವಿಸಿ, ನಾನು ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ನನ್ನ ಚೀಲದ ಕೆಳಭಾಗದಲ್ಲಿ ಇಟ್ಟುಕೊಂಡೆ."
    }
  },
  {
    "start": "12:39",
    "text": {
      "en": "Because when they hold and pull the baby, sometimes things get lost, I kept it safely inside my bag.",
      "hi": "क्योंकि जब वे बच्चे को पकड़ते और खींचते हैं, तो कभी-कभी चीजें खो जाती हैं, इसलिए मैंने उसे अपने बैग के अंदर सुरक्षित रख लिया।",
      "ta": "ஏனென்றால் அவர்கள் குழந்தையைப் பிடித்து இழுக்கும்போது, சில நேரங்களில் விஷயங்கள் தொலைந்து போகும், நான் அதை என் பைக்குள் பாதுகாப்பாக வைத்திருந்தேன்.",
      "bn": "কারণ যখন তারা বাচ্চাটিকে ধরে টেনে নিয়ে যায়, মাঝে মাঝে জিনিসপত্র হারিয়ে যায়, আমি এটি আমার ব্যাগের ভেতরে নিরাপদে রেখেছিলাম।",
      "te": "ఎందుకంటే వాళ్ళు బిడ్డను పట్టుకుని లాగినప్పుడు, కొన్నిసార్లు వస్తువులు పోతాయి, నేను దానిని నా బ్యాగ్ లోపల సురక్షితంగా ఉంచుకుంటాను.",
      "mr": "कारण जेव्हा ते बाळाला धरतात आणि ओढतात तेव्हा कधीकधी वस्तू हरवतात, मी ते माझ्या बॅगेत सुरक्षितपणे ठेवले.",
      "fr": "Parce que quand ils tiennent et tirent le bébé, parfois des choses se perdent, je les ai gardées en sécurité dans mon sac.",
      "es": "Porque cuando sostienen y jalan al bebé, a veces se pierden cosas, lo mantuve seguro dentro de mi bolso.",
      "zh": "因为当他们抱着和拉着婴儿时，有时东西会丢失，所以我把它安全地放在我的包里。",
      "kn": "ಏಕೆಂದರೆ ಅವರು ಮಗುವನ್ನು ಹಿಡಿದು ಎಳೆಯುವಾಗ, ಕೆಲವೊಮ್ಮೆ ವಸ್ತುಗಳು ಕಳೆದುಹೋಗುತ್ತವೆ, ನಾನು ಅದನ್ನು ನನ್ನ ಚೀಲದೊಳಗೆ ಸುರಕ್ಷಿತವಾಗಿ ಇಟ್ಟುಕೊಂಡಿದ್ದೇನೆ."
    }
  },
  {
    "start": "12:46",
    "text": {
      "en": "When a king goes to war, he takes his sword. Similarly, I took my covenant medal —",
      "hi": "जब कोई राजा युद्ध में जाता है, तो वह अपनी तलवार ले जाता है। उसी प्रकार, मैंने भी अपनी वाचा का पदक ले लिया है।",
      "ta": "ஒரு ராஜா போருக்குச் செல்லும்போது, அவன் தன் வாளை எடுத்துக்கொள்கிறான். அதேபோல், நான் என் உடன்படிக்கைப் பதக்கத்தை எடுத்துக்கொள்கிறேன் -",
      "bn": "যখন একজন রাজা যুদ্ধে যান, তখন তিনি তার তরবারি নিয়ে যান। একইভাবে, আমি আমার চুক্তির পদক নিয়েছিলাম —",
      "te": "ఒక రాజు యుద్ధానికి వెళ్ళినప్పుడు, అతను తన కత్తిని తీసుకుంటాడు. అదేవిధంగా, నేను నా ఒడంబడిక పతకాన్ని తీసుకున్నాను -",
      "mr": "जेव्हा राजा युद्धाला जातो तेव्हा तो आपली तलवार घेतो. त्याचप्रमाणे, मी माझे करार पदक घेतले -",
      "fr": "Quand un roi part en guerre, il prend son épée. De même, j'ai pris ma médaille d'alliance…",
      "es": "Cuando un rey va a la guerra, toma su espada. De igual manera, tomé mi medalla del pacto —",
      "zh": "君王出征，必带宝剑。同样，我也带上我的盟约勋章——",
      "kn": "ಒಬ್ಬ ರಾಜ ಯುದ್ಧಕ್ಕೆ ಹೋದಾಗ, ಅವನು ತನ್ನ ಕತ್ತಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಾನೆ. ಅದೇ ರೀತಿ, ನಾನು ನನ್ನ ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ತೆಗೆದುಕೊಂಡೆ -"
    }
  },
  {
    "start": "12:52",
    "text": {
      "en": "the only courage I have is this covenant medal. It is with this courage that I entered that place.",
      "hi": "मेरे पास बस यही साहस है, यह वाचा पदक। इसी साहस के साथ मैं उस जगह पर पहुँचा था।",
      "ta": "எனக்கு இருக்கும் ஒரே தைரியம் இந்த உடன்படிக்கைப் பதக்கம்தான். இந்தத் துணிச்சலுடன்தான் நான் அந்த இடத்திற்குள் நுழைந்தேன்.",
      "bn": "আমার একমাত্র সাহস হল এই চুক্তি পদক। এই সাহস নিয়েই আমি সেই জায়গায় প্রবেশ করেছি।",
      "te": "నాకు ఉన్న ఏకైక ధైర్యం ఈ ఒడంబడిక పతకం. ఈ ధైర్యంతోనే నేను ఆ ప్రదేశంలోకి ప్రవేశించాను.",
      "mr": "माझ्याकडे फक्त हे करार पदक आहे. याच धैर्याने मी त्या ठिकाणी प्रवेश केला.",
      "fr": "Mon seul courage est cette médaille d'alliance. C'est avec ce courage que je suis entré dans ce lieu.",
      "es": "El único coraje que tengo es esta medalla del pacto. Con este coraje entré a ese lugar.",
      "zh": "我唯一的勇气，就是这枚圣约勋章。我就是带着这份勇气，进入了那个地方。",
      "kn": "ನನಗಿರುವ ಏಕೈಕ ಧೈರ್ಯವೆಂದರೆ ಈ ಒಡಂಬಡಿಕೆಯ ಪದಕ. ಈ ಧೈರ್ಯದಿಂದಲೇ ನಾನು ಆ ಸ್ಥಳವನ್ನು ಪ್ರವೇಶಿಸಿದೆ."
    }
  },
  {
    "start": "12:58",
    "text": {
      "en": "After entering the hospital the second time, the doctor told me that of the two valves,",
      "hi": "दूसरी बार अस्पताल में दाखिल होने पर डॉक्टर ने मुझे बताया कि दो वाल्वों में से,",
      "ta": "இரண்டாவது முறையாக மருத்துவமனையில் நுழைந்த பிறகு, மருத்துவர் இரண்டு வால்வுகளைப் பற்றி என்னிடம் கூறினார்,",
      "bn": "দ্বিতীয়বার হাসপাতালে প্রবেশের পর, ডাক্তার আমাকে বললেন যে দুটি ভালভ সম্পর্কে,",
      "te": "రెండవసారి ఆసుపత్రిలో ప్రవేశించిన తర్వాత, డాక్టర్ నాకు రెండు కవాటాల గురించి చెప్పాడు,",
      "mr": "दुसऱ्यांदा रुग्णालयात दाखल झाल्यानंतर, डॉक्टरांनी मला सांगितले की दोन्ही झडपांबद्दल,",
      "fr": "Après être entré à l'hôpital la deuxième fois, le médecin m'a dit que des deux valves,",
      "es": "Después de ingresar al hospital por segunda vez, el médico me dijo que de las dos válvulas,",
      "zh": "第二次住院时，医生告诉我，两个瓣膜中，",
      "kn": "ಎರಡನೇ ಬಾರಿ ಆಸ್ಪತ್ರೆಗೆ ಪ್ರವೇಶಿಸಿದ ನಂತರ, ವೈದ್ಯರು ಎರಡು ಕವಾಟಗಳ ಬಗ್ಗೆ ನನಗೆ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "13:05",
    "text": {
      "en": "the first valve was completely closed. Then again and again",
      "hi": "पहला वाल्व पूरी तरह से बंद हो गया था। फिर बार-बार",
      "ta": "முதல் வால்வு முழுவதுமாக மூடப்பட்டது. பின்னர் மீண்டும் மீண்டும்",
      "bn": "প্রথম ভালভটি সম্পূর্ণরূপে বন্ধ ছিল। তারপর বারবার",
      "te": "మొదటి వాల్వ్ పూర్తిగా మూసివేయబడింది. తరువాత మళ్ళీ మళ్ళీ",
      "mr": "पहिला झडप पूर्णपणे बंद झाला होता. नंतर पुन्हा पुन्हा",
      "fr": "La première vanne était complètement fermée. Puis, encore et encore.",
      "es": "La primera válvula se cerró por completo. Luego, una y otra vez.",
      "zh": "第一个阀门完全关闭。然后一次又一次",
      "kn": "ಮೊದಲ ಕವಾಟ ಸಂಪೂರ್ಣವಾಗಿ ಮುಚ್ಚಲ್ಪಟ್ಟಿತು. ನಂತರ ಮತ್ತೆ ಮತ್ತೆ"
    }
  },
  {
    "start": "13:11",
    "text": {
      "en": "the doctor said, \"Let’s do this: after one year, after celebrating her birthday, if you come back, it will be enough.\"",
      "hi": "डॉक्टर ने कहा, \"ऐसा करते हैं: एक साल बाद, उसका जन्मदिन मनाने के बाद, अगर आप वापस आएँ, तो यह पर्याप्त होगा।\"",
      "ta": "மருத்துவர், \"இதைச் செய்வோம்: ஒரு வருடம் கழித்து, அவளுடைய பிறந்தநாளைக் கொண்டாடிய பிறகு, நீங்கள் திரும்பி வந்தால் போதும்\" என்றார்.",
      "bn": "ডাক্তার বললেন, \"চলো এটা করি: এক বছর পর, তার জন্মদিন উদযাপনের পর, যদি তুমি ফিরে আসো, তাহলে যথেষ্ট হবে।\"",
      "te": "డాక్టర్ ఇలా అన్నాడు, \"ఇలా చేద్దాం: ఒక సంవత్సరం తర్వాత, ఆమె పుట్టినరోజు జరుపుకున్న తర్వాత, మీరు తిరిగి వస్తే సరిపోతుంది.\"",
      "mr": "डॉक्टर म्हणाले, \"चला हे करूया: एका वर्षानंतर, तिचा वाढदिवस साजरा केल्यानंतर, जर तुम्ही परत आलात तर ते पुरेसे होईल.\"",
      "fr": "Le docteur dit : « Faisons ceci : après un an, après avoir fêté son anniversaire, si vous revenez, ce sera suffisant. »",
      "es": "El médico dijo: \"Hagamos esto: después de un año, después de celebrar su cumpleaños, si regresas, será suficiente\".",
      "zh": "医生说:“这样吧:一年后，给她过完生日，你再来就好了。”",
      "kn": "ವೈದ್ಯರು ಹೇಳಿದರು, \"ಇದನ್ನು ಮಾಡೋಣ: ಒಂದು ವರ್ಷದ ನಂತರ, ಅವಳ ಹುಟ್ಟುಹಬ್ಬವನ್ನು ಆಚರಿಸಿದ ನಂತರ, ನೀವು ಹಿಂತಿರುಗಿದರೆ ಸಾಕು.\""
    }
  },
  {
    "start": "13:18",
    "text": {
      "en": "So I came back here, renewed the covenant, and then told Mother,",
      "hi": "तो मैं यहाँ वापस आया, वाचा को नवीनीकृत किया, और फिर माँ से कहा,",
      "ta": "எனவே நான் இங்கு திரும்பி வந்து, உடன்படிக்கையைப் புதுப்பித்து, பின்னர் அம்மாவிடம் சொன்னேன்,",
      "bn": "তাই আমি এখানে ফিরে এসে চুক্তি নবায়ন করলাম, এবং তারপর মাকে বললাম,",
      "te": "కాబట్టి నేను ఇక్కడికి తిరిగి వచ్చాను, నిబంధనను పునరుద్ధరించాను, ఆపై తల్లితో ఇలా అన్నాను,",
      "mr": "म्हणून मी इथे परत आलो, कराराचे नूतनीकरण केले आणि मग आईला सांगितले,",
      "fr": "Je suis donc revenu ici, j'ai renouvelé l'alliance, puis j'ai dit à Mère :",
      "es": "Así que volví aquí, renové el pacto y luego le dije a Madre:",
      "zh": "所以我回到这里，重新立约，然后告诉母亲，",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಇಲ್ಲಿಗೆ ಹಿಂತಿರುಗಿ ಬಂದೆ, ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿದೆ, ಮತ್ತು ನಂತರ ತಾಯಿಗೆ ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "13:27",
    "text": {
      "en": "\"Mother, the valve on the left side of my baby is completely closed. It needs to be fully closed.\"",
      "hi": "\"माँ, मेरे बच्चे के बाईं ओर का वाल्व पूरी तरह से बंद है। इसे पूरी तरह से बंद करने की ज़रूरत है।\"",
      "ta": "\"அம்மா, என் குழந்தையின் இடது பக்கத்தில் உள்ள வால்வு முழுவதுமாக மூடப்பட்டுள்ளது. அதை முழுமையாக மூட வேண்டும்.\"",
      "bn": "\"মা, আমার বাচ্চার বাম পাশের ভালভটি সম্পূর্ণ বন্ধ। এটি সম্পূর্ণ বন্ধ করা দরকার।\"",
      "te": "\"అమ్మా, నా బిడ్డ ఎడమ వైపున ఉన్న వాల్వ్ పూర్తిగా మూసివేయబడింది. దానిని పూర్తిగా మూసివేయాలి.\"",
      "mr": "\"आई, माझ्या बाळाच्या डाव्या बाजूचा झडप पूर्णपणे बंद झाला आहे. तो पूर्णपणे बंद करणे आवश्यक आहे.\"",
      "fr": "« Maman, la valve du côté gauche de mon bébé est complètement fermée. Il faut qu'elle soit complètement fermée. »",
      "es": "\"Mamá, la válvula del lado izquierdo de mi bebé está completamente cerrada. Necesita estar completamente cerrada.\"",
      "zh": "“妈妈，我宝宝左侧的瓣膜完全关闭了。它需要完全关闭。”",
      "kn": "\"ಅಮ್ಮ, ನನ್ನ ಮಗುವಿನ ಎಡಭಾಗದಲ್ಲಿರುವ ಕವಾಟ ಸಂಪೂರ್ಣವಾಗಿ ಮುಚ್ಚಲ್ಪಟ್ಟಿದೆ. ಅದನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಮುಚ್ಚಬೇಕಾಗಿದೆ.\""
    }
  },
  {
    "start": "13:32",
    "text": {
      "en": "The pediatrician said, \"Closing the left side completely is a bit difficult. It won’t close suddenly.\"",
      "hi": "बाल रोग विशेषज्ञ ने कहा, \"बाएँ हिस्से को पूरी तरह बंद करना थोड़ा मुश्किल है। यह अचानक बंद नहीं होगा।\"",
      "ta": "குழந்தை மருத்துவர் , \"இடது பக்கத்தை முழுவதுமாக மூடுவது சற்று கடினம். அது திடீரென்று மூடாது\" என்றார்.",
      "bn": "শিশু বিশেষজ্ঞ বললেন, \"বাম দিকটি সম্পূর্ণরূপে বন্ধ করা একটু কঠিন। এটি হঠাৎ বন্ধ হবে না।\"",
      "te": "పిల్లల వైద్యుడు , \"ఎడమ వైపు పూర్తిగా మూసివేయడం కొంచెం కష్టం. అది అకస్మాత్తుగా మూసివేయబడదు\" అని అన్నాడు.",
      "mr": "बालरोगतज्ञ म्हणाले, \"डावा भाग पूर्णपणे बंद करणे थोडे कठीण आहे. ते अचानक बंद होणार नाही.\"",
      "fr": "Le pédiatre a dit : « Fermer complètement le côté gauche est un peu difficile. Il ne se fermera pas soudainement. »",
      "es": "El pediatra dijo: \"Cerrar completamente el lado izquierdo es un poco difícil. No se cierra de repente\".",
      "zh": "儿科医生说:“左边完全闭合有点困难，不会一下子闭合。”",
      "kn": "ಮಕ್ಕಳ ವೈದ್ಯರು , \"ಎಡಭಾಗವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಮುಚ್ಚುವುದು ಸ್ವಲ್ಪ ಕಷ್ಟ. ಅದು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಮುಚ್ಚುವುದಿಲ್ಲ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "13:39",
    "text": {
      "en": "So, we have to wait and watch. If next time it has not narrowed further, we have to close it then.\"",
      "hi": "तो, हमें इंतज़ार करना होगा और देखना होगा। अगर अगली बार भी यह और कम नहीं हुआ, तो हमें इसे बंद कर देना होगा।\"",
      "ta": "எனவே, நாம் காத்திருந்து பார்க்க வேண்டும். அடுத்த முறை அது மேலும் குறுகவில்லை என்றால், நாம் அதை மூட வேண்டும்.",
      "bn": "তাই, আমাদের অপেক্ষা করতে হবে এবং দেখতে হবে। যদি পরের বার এটি আরও সংকুচিত না হয়, তাহলে আমাদের এটি বন্ধ করে দিতে হবে।\"",
      "te": "కాబట్టి, మనం వేచి చూడాలి. తదుపరిసారి అది మరింత కుంచించుకుపోకపోతే, మనం దానిని మూసివేయాలి.",
      "mr": "म्हणून, आपल्याला वाट पहावी लागेल. जर पुढच्या वेळी ते आणखी कमी झाले नाही, तर आपल्याला ते बंद करावे लागेल.\"",
      "fr": "Il faut donc attendre et observer. Si la prochaine fois, le fossé ne se rétrécit pas davantage, il faudra le refermer.",
      "es": "Así que tenemos que esperar y observar. Si la próxima vez no se ha estrechado más, tendremos que cerrarlo entonces.",
      "zh": "所以，我们必须拭目以待。如果下次没有进一步缩小，我们就必须关闭它。",
      "kn": "ಆದ್ದರಿಂದ, ನಾವು ಕಾದು ನೋಡಬೇಕು. ಮುಂದಿನ ಬಾರಿ ಅದು ಮತ್ತಷ್ಟು ಕಿರಿದಾಗದಿದ್ದರೆ, ನಾವು ಅದನ್ನು ಮುಚ್ಚಬೇಕಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "13:47",
    "text": {
      "en": "After the second visit, after a year passed,",
      "hi": "दूसरी यात्रा के बाद, एक वर्ष बीत जाने के बाद,",
      "ta": "இரண்டாவது வருகைக்குப் பிறகு, ஒரு வருடம் கடந்த பிறகு,",
      "bn": "দ্বিতীয় সাক্ষাতের পর, এক বছর কেটে যাওয়ার পর,",
      "te": "రెండవ సందర్శనం తర్వాత, ఒక సంవత్సరం గడిచిన తర్వాత,",
      "mr": "दुसऱ्या भेटीनंतर, एक वर्ष उलटून गेल्यानंतर,",
      "fr": "Après la deuxième visite, après un an passé,",
      "es": "Después de la segunda visita, después de transcurrido un año,",
      "zh": "第二次拜访后，一年过去了，",
      "kn": "ಎರಡನೇ ಭೇಟಿಯ ನಂತರ, ಒಂದು ವರ್ಷ ಕಳೆದ ನಂತರ,"
    }
  },
  {
    "start": "13:52",
    "text": {
      "en": "the valve had closed halfway. The doctor called it a \"tiny hole.\" A tiny hole. Then",
      "hi": "वाल्व आधा बंद हो गया था। डॉक्टर ने इसे \"छोटा सा छेद\" कहा। एक छोटा सा छेद। फिर",
      "ta": "வால்வு பாதியிலேயே மூடப்பட்டிருந்தது. மருத்துவர் அதை \"சிறிய துளை\" என்று அழைத்தார். ஒரு சிறிய துளை. பின்னர்",
      "bn": "ভালভটি অর্ধেক বন্ধ হয়ে গিয়েছিল। ডাক্তার এটিকে \"ছোট গর্ত\" বললেন। একটি ছোট গর্ত। তারপর",
      "te": "వాల్వ్ సగం వరకు మూసుకుపోయింది. డాక్టర్ దానిని \"చిన్న రంధ్రం\" అని పిలిచాడు. ఒక చిన్న రంధ్రం. తరువాత",
      "mr": "झडप अर्धवट बंद झाली होती. डॉक्टरांनी त्याला \"लहान छिद्र\" म्हटले. एक लहान छिद्र. मग",
      "fr": "La valve s'était fermée à moitié. Le médecin a parlé d'un « petit trou ». Un petit trou. Puis",
      "es": "La válvula se había cerrado a la mitad. El médico lo llamó un \"agujero diminuto\". Un agujesacramento. Entonces...",
      "zh": "瓣膜已经关闭了一半。医生称之为“小洞”。一个很小的洞。然后",
      "kn": "ಕವಾಟ ಅರ್ಧದಾರಿಯಲ್ಲೇ ಮುಚ್ಚಿತ್ತು. ವೈದ್ಯರು ಅದನ್ನು \"ಸಣ್ಣ ರಂಧ್ರ\" ಎಂದು ಕರೆದರು. ಒಂದು ಸಣ್ಣ ರಂಧ್ರ. ನಂತರ"
    }
  },
  {
    "start": "13:58",
    "text": {
      "en": "I prayed, \"Mother, please let that tiny needle-like hole be able to pass blood smoothly,",
      "hi": "मैंने प्रार्थना की, \"माँ, कृपया उस छोटे सुई जैसे छेद से रक्त आसानी से प्रवाहित हो सके,",
      "ta": "நான் பிரார்த்தனை செய்தேன், \"அம்மா, தயவுசெய்து அந்த சிறிய ஊசி போன்ற துளை இரத்தத்தை சீராகக் கடக்கட்டும்,",
      "bn": "আমি প্রার্থনা করেছিলাম, \"মা, দয়া করে সেই ছোট্ট সূঁচের মতো ছিদ্রটি যেন রক্ত সঞ্চালন করতে পারে,",
      "te": "నేను ప్రార్థించాను, \"అమ్మా, దయచేసి ఆ చిన్న సూది లాంటి రంధ్రం రక్తాన్ని సజావుగా ప్రసరింపజేయండి,",
      "mr": "मी प्रार्थना केली, \"आई, कृपया त्या लहान सुईसारख्या छिद्रातून रक्त सहजतेने वाहू दे,",
      "fr": "J'ai prié : « Mère, s'il te plaît, fais que ce petit trou en forme d'aiguille puisse laisser passer le sang en douceur,",
      "es": "Oré: \"Madre, por favor permite que ese pequeño orificio con forma de aguja pueda pasar la sangre sin problemas,",
      "zh": "我祷告说:“妈妈，求你让那个像针一样的小孔能够顺利地流血，",
      "kn": "ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ, \"ತಾಯಿ, ದಯವಿಟ್ಟು ಆ ಸಣ್ಣ ಸೂಜಿಯಂತಹ ರಂಧ್ರವು ರಕ್ತವನ್ನು ಸರಾಗವಾಗಿ ಹರಿಯುವಂತೆ ಮಾಡು,"
    }
  },
  {
    "start": "14:06",
    "text": {
      "en": "so that we don’t need to do anything further.\" Then the doctor asked me, \"What prayer or mantra are you saying?\"",
      "hi": "ताकि हमें आगे कुछ करने की ज़रूरत न पड़े।\" फिर डॉक्टर ने मुझसे पूछा, \"आप कौन सी प्रार्थना या मंत्र बोल रहे हैं?\"",
      "ta": "அதனால் நாம் மேற்கொண்டு எதுவும் செய்ய வேண்டியதில்லை.\" பின்னர் மருத்துவர் என்னிடம், \"நீங்கள் என்ன பிரார்த்தனை அல்லது மந்திரத்தைச் சொல்கிறீர்கள்?\" என்று கேட்டார்.",
      "bn": "যাতে আমাদের আর কিছু করার প্রয়োজন না পড়ে।\" তারপর ডাক্তার আমাকে জিজ্ঞাসা করলেন, \"তুমি কোন প্রার্থনা বা মন্ত্র বলছো?\"",
      "te": "కాబట్టి మనం ఇంకేమీ చేయనవసరం లేదు.\" అప్పుడు డాక్టర్ నన్ను అడిగాడు, \"మీరు ఏ ప్రార్థన లేదా మంత్రం చెబుతున్నారు?\"",
      "mr": "जेणेकरून आपल्याला पुढे काहीही करण्याची गरज भासणार नाही.\" मग डॉक्टरांनी मला विचारले, \"तू कोणती प्रार्थना किंवा मंत्र म्हणत आहेस?\"",
      "fr": "pour que nous n'ayons plus rien à faire. » Le médecin m'a alors demandé : « Quelle prière ou quel mantra dites-vous ? »",
      "es": "para que no tengamos que hacer nada más.\" Entonces el médico me preguntó: \"¿Qué oración o mantra estás diciendo?\"",
      "zh": "这样我们就不需要做任何进一步的事情了。”然后医生问我，“你在说什么祷告或咒语？”",
      "kn": "ಆದ್ದರಿಂದ ನಾವು ಮುಂದೆ ಏನನ್ನೂ ಮಾಡಬೇಕಾಗಿಲ್ಲ.\" ನಂತರ ವೈದ್ಯರು ನನ್ನನ್ನು ಕೇಳಿದರು, \"ನೀವು ಯಾವ ಪ್ರಾರ್ಥನೆ ಅಥವಾ ಮಂತ್ರವನ್ನು ಹೇಳುತ್ತಿದ್ದೀರಿ?\""
    }
  },
  {
    "start": "14:14",
    "text": {
      "en": "The doctor asked, “What prayer or mantra did you use? How did the valve close so quickly without any medicine?”",
      "hi": "डॉक्टर ने पूछा, \"आपने कौन-सी प्रार्थना या मंत्र का प्रयोग किया था? बिना किसी दवा के वाल्व इतनी जल्दी कैसे बंद हो गया?\"",
      "ta": "மருத்துவர் கேட்டார், \"நீங்கள் என்ன பிரார்த்தனை அல்லது மந்திரத்தைப் பயன்படுத்தினீர்கள்? எந்த மருந்தும் இல்லாமல் வால்வு எப்படி இவ்வளவு விரைவாக மூடப்பட்டது?\"",
      "bn": "ডাক্তার জিজ্ঞাসা করলেন, \"আপনি কোন প্রার্থনা বা মন্ত্র ব্যবহার করেছিলেন? কোনও ওষুধ ছাড়াই ভালভ এত তাড়াতাড়ি বন্ধ হয়ে গেল কীভাবে?\"",
      "te": "వైద్యుడు, “మీరు ఏ ప్రార్థన లేదా మంత్రం ఉపయోగించారు? ఎటువంటి మందులు లేకుండా వాల్వ్ అంత త్వరగా ఎలా మూసుకుపోయింది?” అని అడిగాడు.",
      "mr": "डॉक्टरांनी विचारले, \"तुम्ही कोणती प्रार्थना किंवा मंत्र वापरलात? कोणत्याही औषधाशिवाय झडप इतक्या लवकर कसा बंद झाला?\"",
      "fr": "Le médecin a demandé : « Quelle prière ou quel mantra avez-vous utilisé ? Comment la valve s'est-elle fermée si rapidement sans aucun médicament ? »",
      "es": "El médico preguntó: \"¿Qué oración o mantra usó? ¿Cómo se cerró la válvula tan rápido sin ningún medicamento?\"",
      "zh": "医生问:“你念了什么经或咒语？不用吃药，瓣膜怎么能这么快就关闭？”",
      "kn": "ವೈದ್ಯರು, \"ನೀವು ಯಾವ ಪ್ರಾರ್ಥನೆ ಅಥವಾ ಮಂತ್ರವನ್ನು ಬಳಸಿದ್ದೀರಿ? ಯಾವುದೇ ಔಷಧಿ ಇಲ್ಲದೆ ಕವಾಟವು ಇಷ್ಟು ಬೇಗ ಹೇಗೆ ಮುಚ್ಚಿಕೊಂಡಿತು?\" ಎಂದು ಕೇಳಿದರು."
    }
  },
  {
    "start": "14:18",
    "text": {
      "en": "I told the pediatrician, “I was praying to Mother. I believe my baby has Mother's protection.”",
      "hi": "मैंने बाल रोग विशेषज्ञ से कहा , \"मैं माँ से प्रार्थना कर रही थी। मुझे विश्वास है कि मेरे बच्चे को माँ का संरक्षण प्राप्त है।\"",
      "ta": "நான் குழந்தை மருத்துவரிடம் , \"நான் அம்மாவிடம் பிரார்த்தனை செய்து கொண்டிருந்தேன். என் குழந்தைக்கு அம்மாவின் பாதுகாப்பு இருப்பதாக நான் நம்புகிறேன்\" என்று சொன்னேன்.",
      "bn": "আমি শিশু বিশেষজ্ঞকে বললাম , \"আমি মায়ের কাছে প্রার্থনা করছিলাম। আমি বিশ্বাস করি আমার শিশুটির উপর মায়ের সুরক্ষা আছে।\"",
      "te": "నేను పిల్లల వైద్యుడితో , “నేను అమ్మను ప్రార్థిస్తున్నాను. నా బిడ్డకు తల్లి రక్షణ ఉందని నేను నమ్ముతున్నాను” అని చెప్పాను.",
      "mr": "बालरोगतज्ञांना सांगितले , \"मी आईला प्रार्थना करत होतो. मला विश्वास आहे की माझ्या बाळाला आईचे संरक्षण आहे.\"",
      "fr": "J'ai dit au pédiatre : « Je priais maman. Je crois que mon bébé a sa protection. »",
      "es": "Le dije al pediatra : «Le estaba rezando a mi madre. Creo que mi bebé tiene la protección de mi madre».",
      "zh": "我告诉儿科医生:“我在向妈妈祈祷。我相信我的孩子有妈妈的保护。”",
      "kn": "ನಾನು ಮಕ್ಕಳ ವೈದ್ಯರಿಗೆ , \"ನಾನು ತಾಯಿಯನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ. ನನ್ನ ಮಗುವಿಗೆ ತಾಯಿಯ ರಕ್ಷಣೆ ಇದೆ ಎಂದು ನಾನು ನಂಬುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "14:26",
    "text": {
      "en": "After that, I returned. The doctor told me to come back after one year for another scan in March.",
      "hi": "उसके बाद, मैं वापस आ गया। डॉक्टर ने मुझे एक साल बाद मार्च में एक और स्कैन के लिए आने को कहा।",
      "ta": "அதன் பிறகு, நான் திரும்பி வந்தேன். மார்ச் மாதத்தில் மற்றொரு ஸ்கேன் எடுக்க ஒரு வருடம் கழித்து மருத்துவர் என்னை திரும்பி வரச் சொன்னார்.",
      "bn": "এরপর, আমি ফিরে আসি। ডাক্তার আমাকে এক বছর পর মার্চ মাসে আরেকটি স্ক্যানের জন্য আসতে বলেছিলেন।",
      "te": "ఆ తర్వాత, నేను తిరిగి వచ్చాను. మార్చిలో మరొక స్కాన్ కోసం ఒక సంవత్సరం తర్వాత తిరిగి రమ్మని డాక్టర్ నన్ను చెప్పారు.",
      "mr": "त्यानंतर, मी परतलो. डॉक्टरांनी मला मार्चमध्ये दुसऱ्या स्कॅनसाठी एक वर्षानंतर परत येण्यास सांगितले.",
      "fr": "Après cela, je suis revenu. Le médecin m'a dit de revenir dans un an pour une autre échographie en mars.",
      "es": "Después de eso, volví. El médico me dijo que volviera al cabo de un año para otra ecografía en marzo.",
      "zh": "之后我就回来了。医生让我一年后三月份再来做一次扫描。",
      "kn": "ಅದಾದ ನಂತರ, ನಾನು ಹಿಂತಿರುಗಿದೆ. ಒಂದು ವರ್ಷದ ನಂತರ ಮಾರ್ಚ್‌ನಲ್ಲಿ ಮತ್ತೊಂದು ಸ್ಕ್ಯಾನ್‌ಗಾಗಿ ಬರಲು ವೈದ್ಯರು ನನಗೆ ಹೇಳಿದರು."
    }
  },
  {
    "start": "14:32",
    "text": {
      "en": "When I went after a year, both valves had completely closed. My baby was doing well now,",
      "hi": "जब मैं एक साल बाद गई, तो दोनों वाल्व पूरी तरह से बंद हो चुके थे। मेरा बच्चा अब ठीक था,",
      "ta": "ஒரு வருடம் கழித்து நான் சென்றபோது, இரண்டு வால்வுகளும் முழுமையாக மூடப்பட்டிருந்தன. என் குழந்தை இப்போது நன்றாக இருந்தது,",
      "bn": "যখন আমি এক বছর পর গেলাম, তখন দুটো ভালভই সম্পূর্ণ বন্ধ হয়ে গিয়েছিল। আমার বাচ্চা এখন ভালোই আছে,",
      "te": "నేను ఒక సంవత్సరం తర్వాత వెళ్ళినప్పుడు, రెండు కవాటాలు పూర్తిగా మూసుకుపోయాయి. నా బిడ్డ ఇప్పుడు బాగానే ఉంది,",
      "mr": "जेव्हा मी एका वर्षानंतर गेलो तेव्हा दोन्ही झडपे पूर्णपणे बंद झाली होती. माझे बाळ आता बरे होत होते,",
      "fr": "Quand j'y suis allée un an plus tard, les deux valves étaient complètement fermées. Mon bébé allait bien maintenant.",
      "es": "Cuando fui al año, ambas válvulas se habían cerrado por completo. Mi bebé estaba bien ahora.",
      "zh": "一年后我去的时候，两个瓣膜都完全闭合了。我的宝宝现在很好，",
      "kn": "ಒಂದು ವರ್ಷದ ನಂತರ ನಾನು ಹೋದಾಗ, ಎರಡೂ ಕವಾಟಗಳು ಸಂಪೂರ್ಣವಾಗಿ ಮುಚ್ಚಿದ್ದವು. ನನ್ನ ಮಗು ಈಗ ಚೆನ್ನಾಗಿತ್ತು,"
    }
  },
  {
    "start": "14:43",
    "text": {
      "en": "and she was about to turn two and a half or three years old. I had taken the covenant in March; by 25th March,",
      "hi": "और वह ढाई या तीन साल की होने वाली थी। मैंने मार्च में वाचा बाँधी थी; 25 मार्च तक,",
      "ta": "அவளுக்கு இரண்டரை அல்லது மூன்று வயது ஆகவிருந்தது. நான் மார்ச் மாதத்தில் உடன்படிக்கையை எடுத்திருந்தேன்; மார்ச் 25 ஆம் தேதிக்குள்,",
      "bn": "এবং তার বয়স প্রায় আড়াই বা তিন বছর হতে চলেছে। আমি মার্চ মাসে চুক্তি গ্রহণ করেছিলাম; 25শে মার্চের মধ্যে,",
      "te": "మరియు ఆమెకు రెండున్నర లేదా మూడు సంవత్సరాలు నిండబోతున్నాయి. నేను మార్చిలో ఒడంబడిక తీసుకున్నాను; మార్చి 25 నాటికి,",
      "mr": "आणि ती अडीच किंवा तीन वर्षांची होणार होती. मी मार्चमध्ये करार घेतला होता; 25 मार्चपर्यंत,",
      "fr": "Elle allait avoir deux ans et demi ou trois ans. J'avais pris l'alliance en mars ; le 25 mars,",
      "es": "y estaba a punto de cumplir dos años y medio o tres. Había hecho el pacto en marzo; para el 25 de marzo,",
      "zh": "她当时快两岁半或三岁了。我在三月立了约；到3月25日，",
      "kn": "ಮತ್ತು ಅವಳು ಎರಡೂವರೆ ಅಥವಾ ಮೂರು ವರ್ಷ ವಯಸ್ಸಿನವಳಾಗಿದ್ದಳು. ನಾನು ಮಾರ್ಚ್‌ನಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದೆ; ಮಾರ್ಚ್ 25 ರ ಹೊತ್ತಿಗೆ,"
    }
  },
  {
    "start": "14:50",
    "text": {
      "en": "Amma had completely closed my baby’s valve and healed her. Now, about my son—",
      "hi": "अम्मा ने मेरे बच्चे का वाल्व पूरी तरह से बंद कर दिया था और उसे ठीक कर दिया था। अब, मेरे बेटे के बारे में—",
      "ta": "அம்மா என் குழந்தையின் வால்வை முழுவதுமாக மூடிவிட்டு அவளை குணப்படுத்தினாள். இப்போது, என் மகனைப் பற்றி—",
      "bn": "আম্মা আমার বাচ্চার ভালভ সম্পূর্ণরূপে বন্ধ করে দিয়েছিলেন এবং তাকে সুস্থ করে তুলেছিলেন। এবার আসি আমার ছেলের কথা—",
      "te": "అమ్మ నా బిడ్డ వాల్వ్‌ను పూర్తిగా మూసివేసి ఆమెను స్వస్థపరిచింది. ఇప్పుడు, నా కొడుకు గురించి—",
      "mr": "अम्मांनी माझ्या बाळाचा झडप पूर्णपणे बंद केला होता आणि तिला बरे केले होते. आता, माझ्या मुलाबद्दल -",
      "fr": "Amma avait complètement fermé la valve de mon bébé et l'avait guérie. Maintenant, à propos de mon fils…",
      "es": "Amma había cerrado completamente la válvula de mi bebé y la había sanado. Ahora, sobre mi hijo...",
      "zh": "妈妈彻底关闭了我孩子的瓣膜，治愈了她。现在，关于我的儿子——",
      "kn": "ಅಮ್ಮ ನನ್ನ ಮಗುವಿನ ಕವಾಟವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಮುಚ್ಚಿ ಅವಳನ್ನು ಗುಣಪಡಿಸಿದ್ದಳು. ಈಗ, ನನ್ನ ಮಗನ ಬಗ್ಗೆ—"
    }
  },
  {
    "start": "15:00",
    "text": {
      "en": "he had a fever and was admitted to Lissy Hospital. After he was discharged,",
      "hi": "उन्हें बुखार हुआ और उन्हें लिसी अस्पताल में भर्ती कराया गया। छुट्टी मिलने के बाद,",
      "ta": "(மாலை 15:00 மணிக்கு) அவருக்கு காய்ச்சல் ஏற்பட்டு லிஸ்ஸி மருத்துவமனையில் அனுமதிக்கப்பட்டார். அவர் டிஸ்சார்ஜ் செய்யப்பட்ட பிறகு,",
      "bn": "তার জ্বর ছিল এবং তাকে লিসি হাসপাতালে ভর্তি করা হয়েছিল। তাকে ছেড়ে দেওয়ার পর,",
      "te": "(సాయంత్రం 15:00 గంటలకు) అతనికి జ్వరం వచ్చి లిస్సీ ఆసుపత్రిలో చేరాడు. అతను డిశ్చార్జ్ అయిన తర్వాత,",
      "mr": "त्याला ताप आला आणि त्याला लिस्सी हॉस्पिटलमध्ये दाखल करण्यात आले. त्याला डिस्चार्ज दिल्यानंतर,",
      "fr": "Il avait de la fièvre et a été admis à l'hôpital Lissy. Après sa sortie,",
      "es": "Tenía fiebre y fue ingresado en el Hospital Lissy. Tras ser dado de alta,",
      "zh": "他出现发烧症状，被送往利西医院。出院后，",
      "kn": "ಅವರಿಗೆ ಜ್ವರ ಬಂದು ಲಿಸ್ಸಿ ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಿಸಲಾಯಿತು. ಅವರು ಆಸ್ಪತ್ರೆಯಿಂದ ಬಿಡುಗಡೆಯಾದ ನಂತರ,"
    }
  },
  {
    "start": "15:07",
    "text": {
      "en": "I took both the kids to my mother’s place at noon. My mother was to stay with my son.",
      "hi": "मैं दोपहर को दोनों बच्चों को लेकर अपनी माँ के घर गया। मेरी माँ को मेरे बेटे के साथ रहना था।",
      "ta": "நான் இரண்டு குழந்தைகளையும் நண்பகலில் என் அம்மாவின் வீட்டிற்கு அழைத்துச் சென்றேன். என் அம்மா என் மகனுடன் தங்க வேண்டியிருந்தது.",
      "bn": "দুপুরে আমি দুটো বাচ্চাকেই আমার মায়ের কাছে নিয়ে গেলাম। আমার মা আমার ছেলের সাথেই থাকবেন।",
      "te": "నేను మధ్యాహ్నం ఇద్దరు పిల్లలను నా తల్లి ఇంటికి తీసుకువెళ్ళాను. నా తల్లి నా కొడుకుతో ఉండాల్సి ఉంది.",
      "mr": "मी दुपारी दोन्ही मुलांना माझ्या आईकडे घेऊन गेलो. माझी आई माझ्या मुलासोबत राहणार होती.",
      "fr": "J'ai emmené les deux enfants chez ma mère à midi. Ma mère devait rester avec mon fils.",
      "es": "Llevé a los dos niños a casa de mi madre al mediodía. Mi madre se quedaría con mi hijo.",
      "zh": "中午我带着两个孩子去了我妈家，我妈要陪我儿子。",
      "kn": "ನಾನು ಎರಡೂ ಮಕ್ಕಳನ್ನು ಮಧ್ಯಾಹ್ನ ನನ್ನ ತಾಯಿಯ ಮನೆಗೆ ಕರೆದುಕೊಂಡು ಹೋದೆ. ನನ್ನ ತಾಯಿ ನನ್ನ ಮಗನೊಂದಿಗೆ ಇರಬೇಕಿತ್ತು."
    }
  },
  {
    "start": "15:15",
    "text": {
      "en": "When I reached there, my mother said, “He’s been discharged but isn’t fully recovered yet,”",
      "hi": "जब मैं वहाँ पहुँचा, तो मेरी माँ ने कहा, \"उसे छुट्टी दे दी गई है, लेकिन वह अभी पूरी तरह ठीक नहीं हुआ है।\"",
      "ta": "நான் அங்கு சென்றடைந்தபோது, என் அம்மா, “அவர் டிஸ்சார்ஜ் செய்யப்பட்டார், ஆனால் இன்னும் முழுமையாக குணமடையவில்லை” என்று கூறினார்.",
      "bn": "যখন আমি সেখানে পৌঁছালাম, আমার মা বললেন, \"ওকে ছেড়ে দেওয়া হয়েছে কিন্তু এখনও পুরোপুরি সুস্থ হয়নি,\"",
      "te": "నేను అక్కడికి చేరుకున్నప్పుడు, నా తల్లి, “అతను డిశ్చార్జ్ అయ్యాడు కానీ ఇంకా పూర్తిగా కోలుకోలేదు,” అని చెప్పింది.",
      "mr": "मी तिथे पोहोचलो तेव्हा माझी आई म्हणाली, \"त्याला डिस्चार्ज देण्यात आला आहे पण तो अजून पूर्णपणे बरा झालेला नाही,\"",
      "fr": "Quand je suis arrivée là-bas, ma mère a dit : « Il est sorti de l'hôpital, mais il n'est pas encore complètement rétabli. »",
      "es": "Cuando llegué allí, mi madre dijo: “Le dieron el alta, pero aún no está completamente recuperado”.",
      "zh": "到了那里，我妈说:“他已经出院了，但还没有完全康复。”",
      "kn": "ನಾನು ಅಲ್ಲಿಗೆ ತಲುಪಿದಾಗ, ನನ್ನ ತಾಯಿ, \"ಅವನನ್ನು ಡಿಸ್ಚಾರ್ಜ್ ಮಾಡಲಾಗಿದೆ ಆದರೆ ಇನ್ನೂ ಸಂಪೂರ್ಣವಾಗಿ ಚೇತರಿಸಿಕೊಂಡಿಲ್ಲ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "15:25",
    "text": {
      "en": "meaning he wasn’t completely well. Then, my husband had some insurance at his company,",
      "hi": "मतलब वो पूरी तरह ठीक नहीं थे। फिर, मेरे पति की कंपनी में कुछ बीमा था,",
      "ta": "அதாவது அவர் முழுமையாக நலமாக இல்லை. பின்னர், என் கணவர் தனது நிறுவனத்தில் சில காப்பீடுகளை வைத்திருந்தார்,",
      "bn": "অর্থাৎ তিনি পুরোপুরি সুস্থ ছিলেন না। তারপর, আমার স্বামীর কোম্পানিতে কিছু বীমা ছিল,",
      "te": "అంటే అతను పూర్తిగా ఆరోగ్యంగా లేడు. అప్పుడు, నా భర్త తన కంపెనీలో కొంత బీమా చేయించుకున్నాడు,",
      "mr": "म्हणजे तो पूर्णपणे बरा नव्हता. मग, माझ्या पतीचा त्याच्या कंपनीत काही विमा होता,",
      "fr": "Ce qui veut dire qu'il n'était pas complètement rétabli. Mon mari avait une assurance maladie auprès de son entreprise.",
      "es": "lo que significa que no estaba del todo bien. Mi esposo tenía un seguro en su empresa,",
      "zh": "这意味着他还没有完全康复。然后，我丈夫在公司买了保险，",
      "kn": "ಅಂದರೆ ಅವರು ಸಂಪೂರ್ಣವಾಗಿ ಆರೋಗ್ಯವಾಗಿರಲಿಲ್ಲ. ನಂತರ, ನನ್ನ ಪತಿಗೆ ಅವರ ಕಂಪನಿಯಲ್ಲಿ ಸ್ವಲ್ಪ ವಿಮೆ ಇತ್ತು,"
    }
  },
  {
    "start": "15:32",
    "text": {
      "en": "but the insurance hadn’t been processed yet. Time passed—5:00, 6:00, 7:00.",
      "hi": "लेकिन बीमा अभी तक प्रोसेस नहीं हुआ था। समय बीतता गया—5:00, 6:00, 7:00।",
      "ta": "ஆனால் காப்பீடு இன்னும் செயல்படுத்தப்படவில்லை. நேரம் கடந்துவிட்டது—5:00, 6:00, 7:00.",
      "bn": "কিন্তু বীমা এখনও প্রক্রিয়া করা হয়নি। সময় কেটে গেল—5:00, 6:00, 7:00।",
      "te": "కానీ బీమా ఇంకా ప్రాసెస్ కాలేదు. సమయం గడిచిపోయింది—5:00, 6:00, 7:00.",
      "mr": "पण विम्याची प्रक्रिया अजून झाली नव्हती. वेळ निघून गेला—5:00, 6:00, 7:00.",
      "fr": "Mais l'assurance n'avait pas encore été traitée. Le temps passait : 5 h, 6 h, 7 h.",
      "es": "pero el seguro aún no se había procesado. Pasó el tiempo: 5:00, 6:00, 7:00.",
      "zh": "但保险还没处理完毕。时间过去了——5点，6点，7点。",
      "kn": "ಆದರೆ ವಿಮೆಯನ್ನು ಇನ್ನೂ ಪ್ರಕ್ರಿಯೆಗೊಳಿಸಲಾಗಿಲ್ಲ. ಸಮಯ ಕಳೆದುಹೋಯಿತು—5:00, 6:00, 7:00."
    }
  },
  {
    "start": "15:40",
    "text": {
      "en": "I started calling my husband repeatedly, but couldn’t reach him. They told me they would be at the hospital until 8:00 PM.",
      "hi": "मैंने अपने पति को बार-बार फ़ोन किया, लेकिन उनसे संपर्क नहीं हो पाया। उन्होंने मुझे बताया कि वे रात 8 बजे तक अस्पताल पहुँचेंगे।",
      "ta": "நான் என் கணவரை பலமுறை அழைக்க ஆரம்பித்தேன், ஆனால் அவரை தொடர்பு கொள்ள முடியவில்லை. அவர்கள் இரவு 8:00 மணி வரை மருத்துவமனையில் இருப்பார்கள் என்று என்னிடம் சொன்னார்கள்.",
      "bn": "আমি আমার স্বামীকে বারবার ফোন করতে শুরু করলাম, কিন্তু তার সাথে যোগাযোগ করতে পারলাম না। তারা আমাকে বললো যে তারা রাত 8:00 টা পর্যন্ত হাসপাতালে থাকবে।",
      "te": "నేను నా భర్తకు పదే పదే ఫోన్ చేయడం మొదలుపెట్టాను, కానీ అతన్ని సంప్రదించలేకపోయాను. రాత్రి 8:00 గంటల వరకు ఆసుపత్రిలో ఉంటామని వారు నాకు చెప్పారు.",
      "mr": "मी माझ्या पतीला वारंवार फोन करू लागलो, पण त्यांच्याशी संपर्क होऊ शकला नाही. त्यांनी मला सांगितले की ते रात्री 8:00 वाजेपर्यंत रुग्णालयात असतील.",
      "fr": "J'ai appelé mon mari à plusieurs reprises, mais je n'arrivais pas à le joindre. Ils m'ont dit qu'ils seraient à l'hôpital jusqu'à 20h.",
      "es": "Empecé a llamar a mi esposo repetidamente, pero no pude comunicarme con él. Me dijeron que estarían en el hospital hasta las 8:00 p. m.",
      "zh": "我开始反复给丈夫打电话，但联系不上他。他们告诉我，他们会在医院待到晚上8点。",
      "kn": "ನಾನು ನನ್ನ ಪತಿಗೆ ಪದೇ ಪದೇ ಕರೆ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದೆ, ಆದರೆ ಅವರನ್ನು ಸಂಪರ್ಕಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಅವರು ರಾತ್ರಿ 8:00 ಗಂಟೆಯವರೆಗೆ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಇರುತ್ತಾರೆ ಎಂದು ನನಗೆ ಹೇಳಿದರು."
    }
  },
  {
    "start": "15:48",
    "text": {
      "en": "They said, “If you want, you can get this done now; otherwise, the amount has to be paid here — 25,000 rupees.”",
      "hi": "उन्होंने कहा, \"यदि आप चाहें तो यह काम अभी करवा सकते हैं, अन्यथा इसकी राशि यहीं चुकानी होगी - 25,000 रुपये।\"",
      "ta": "அவர்கள், “நீங்கள் விரும்பினால், இதை இப்போதே செய்து முடிக்கலாம்; இல்லையெனில், தொகையை இங்கேயே செலுத்த வேண்டும் - 25,000 ரூபாய்” என்றார்கள்.",
      "bn": "তারা বলল, \"আপনি যদি চান, তাহলে এখনই এটি সম্পন্ন করতে পারেন; অন্যথায়, এখানে পরিমাণ দিতে হবে - 25,000 টাকা।\"",
      "te": "వారు, “మీరు కోరుకుంటే, మీరు దీన్ని ఇప్పుడే పూర్తి చేయవచ్చు; లేకపోతే, ఆ మొత్తాన్ని ఇక్కడ చెల్లించాలి — 25,000 రూపాయలు.” అని అన్నారు.",
      "mr": "ते म्हणाले, \"जर तुम्हाला हवे असेल तर तुम्ही हे आत्ताच करून घेऊ शकता; अन्यथा, येथे रक्कम द्यावी लागेल - 25,000 रुपये.\"",
      "fr": "Ils dirent : « Si tu veux, tu peux le faire maintenant ; sinon, le montant doit être payé ici : 25 000 roupies. »",
      "es": "Dijeron: “Si quieres, puedes hacerlo ahora; de lo contrario, debes pagar aquí la cantidad: 25.000 rupias”.",
      "zh": "他们说:“如果你愿意，你现在就可以完成这件事；否则，就必须在这里支付这笔钱——25,000 卢比。”",
      "kn": "ಅವರು, \"ನೀವು ಬಯಸಿದರೆ, ನೀವು ಇದನ್ನು ಈಗಲೇ ಮಾಡಬಹುದು; ಇಲ್ಲದಿದ್ದರೆ, ಮೊತ್ತವನ್ನು ಇಲ್ಲಿ ಪಾವತಿಸಬೇಕು - 25,000 ರೂಪಾಯಿಗಳು\" ಎಂದರು."
    }
  },
  {
    "start": "15:57",
    "text": {
      "en": "I only had about 2,000 rupees on me. I thought, “What should I do?”",
      "hi": "मेरे पास सिर्फ़ 2,000 रुपये थे। मैंने सोचा, \"मुझे क्या करना चाहिए?\"",
      "ta": "என்கிட்ட வெறும் 2,000 ரூபாய்தான் இருந்தது. \"நான் என்ன செய்யணும்?\"னு நினைச்சேன்.",
      "bn": "আমার কাছে মাত্র 2000 টাকা ছিল। আমি ভাবলাম, \"আমার কী করা উচিত?\"",
      "te": "నా దగ్గర దాదాపు 2,000 రూపాయలు మాత్రమే ఉన్నాయి. “నేను ఏమి చేయాలి?” అని అనుకున్నాను.",
      "mr": "माझ्याकडे फक्त 2000 रुपये होते. मी विचार केला, \"मी काय करावे?\"",
      "fr": "Je n'avais qu'environ 2 000 roupies sur moi. Je me suis demandé : « Que dois-je faire ? »",
      "es": "Solo llevaba unas 2000 rupias. Pensé: \"¿Qué hago?\".",
      "zh": "我身上只剩下大约2000卢比。我想:“我该怎么办？”",
      "kn": "ನನ್ನ ಬಳಿ ಕೇವಲ 2,000 ರೂಪಾಯಿಗಳಿದ್ದವು. \"ನಾನು ಏನು ಮಾಡಬೇಕು?\" ಎಂದು ಯೋಚಿಸಿದೆ."
    }
  },
  {
    "start": "16:03",
    "text": {
      "en": "There were two kids and my mother was with one of them. Where could I get that kind of money at that moment?",
      "hi": "दो बच्चे थे और मेरी माँ उनमें से एक के साथ थी। उस समय मुझे इतने पैसे कहाँ से मिलते?",
      "ta": "இரண்டு குழந்தைகள் இருந்தார்கள், அவர்களில் ஒருவருடன் என் அம்மா இருந்தார். அந்த நேரத்தில் எனக்கு அவ்வளவு பணம் எங்கிருந்து கிடைக்கும்?",
      "bn": "দুটি বাচ্চা ছিল এবং আমার মা তাদের একজনের সাথে ছিলেন। সেই মুহূর্তে আমি এত টাকা কোথায় পাব?",
      "te": "ఇద్దరు పిల్లలు ఉన్నారు మరియు నా తల్లి వారిలో ఒకరితో ఉంది. ఆ సమయంలో నేను అంత డబ్బు ఎక్కడ పొందగలను?",
      "mr": "दोन मुले होती आणि त्यापैकी एकासह माझी आई होती. त्या क्षणी मी इतके पैसे कुठून आणू शकतो?",
      "fr": "Il y avait deux enfants et ma mère était avec l'un d'eux. Où pouvais-je trouver autant d'argent à ce moment-là ?",
      "es": "Había dos niños y mi madre estaba con uno de ellos. ¿Dónde podría conseguir esa cantidad de dinero en ese momento?",
      "zh": "有两个孩子，我妈还带着一个。那时候我哪儿弄那么多钱呢？",
      "kn": "ಇಬ್ಬರು ಮಕ್ಕಳಿದ್ದರು ಮತ್ತು ನನ್ನ ತಾಯಿ ಅವರಲ್ಲಿ ಒಬ್ಬಳ ಜೊತೆ ಇದ್ದರು. ಆ ಕ್ಷಣದಲ್ಲಿ ನನಗೆ ಅಷ್ಟೊಂದು ಹಣ ಎಲ್ಲಿಂದ ಸಿಗಬಹುದು?"
    }
  },
  {
    "start": "16:12",
    "text": {
      "en": "It was already 7:30 PM. Time was passing by. I still had covenant medal on me, many papers,",
      "hi": "शाम के साढ़े सात बज चुके थे। समय बीतता जा रहा था। मेरे पास अभी भी कॉन्वेंट मेडल और कई कागज़ात थे,",
      "ta": "ஏற்கனவே மாலை 7:30 மணி. நேரம் கடந்து கொண்டிருந்தது. என் மீது இன்னும் உடன்படிக்கைப் பதக்கம் இருந்தது, பல காகிதங்கள்,",
      "bn": "তখন সন্ধ্যা 7:30 টা বেজে গেছে। সময় কেটে যাচ্ছিল। আমার গায়ে তখনও চুক্তির পদক, অনেক কাগজপত্র,",
      "te": "అప్పటికే సాయంత్రం 7:30 అయింది. సమయం గడిచిపోతోంది. నా మీద ఇంకా ఒడంబడిక పతకం ఉంది, చాలా కాగితాలు,",
      "mr": "संध्याकाळचे 7:30 वाजले होते. वेळ निघून जात होता. माझ्याकडे अजूनही करार पदक होते, बरेच कागदपत्रे,",
      "fr": "Il était déjà 19h30. Le temps passait. J'avais encore sur moi ma médaille d'alliance et de nombreux papiers.",
      "es": "Ya eran las 7:30 p. m. El tiempo pasaba. Todavía tenía la medalla del pacto conmigo, muchos papeles,",
      "zh": "已经晚上7点半了。时间流逝。我身上还带着圣约勋章，还有许多文件，",
      "kn": "ಆಗಲೇ ಸಂಜೆ 7:30 ಆಗಿತ್ತು. ಸಮಯ ಕಳೆಯುತ್ತಿತ್ತು. ನನ್ನ ಮೇಲೆ ಇನ್ನೂ ಒಡಂಬಡಿಕೆಯ ಪದಕವಿತ್ತು, ಹಲವು ಕಾಗದಗಳು,"
    }
  },
  {
    "start": "16:21",
    "text": {
      "en": "but I gave up on the medal because something had to be done immediately.",
      "hi": "लेकिन मैंने पदक की उम्मीद छोड़ दी क्योंकि कुछ तुरंत करना था।",
      "ta": "ஆனால் உடனடியாக ஏதாவது செய்ய வேண்டியிருந்ததால் பதக்கத்தை நான் கைவிட்டேன்.",
      "bn": "কিন্তু আমি পদকটি ছেড়ে দিয়েছিলাম কারণ তাৎক্ষণিকভাবে কিছু একটা করতে হয়েছিল।",
      "te": "కానీ వెంటనే ఏదో ఒకటి చేయాలి కాబట్టి నేను పతకాన్ని వదులుకున్నాను.",
      "mr": "पण मी पदक सोडले कारण काहीतरी त्वरित करावे लागले.",
      "fr": "mais j'ai abandonné la médaille parce qu'il fallait faire quelque chose immédiatement.",
      "es": "pero renuncié a la medalla porque había que hacer algo inmediatamente.",
      "zh": "但我放弃了获得奖牌，因为必须立即采取行动。",
      "kn": "ಆದರೆ ತಕ್ಷಣ ಏನಾದರೂ ಮಾಡಬೇಕಾಗಿದ್ದರಿಂದ ನಾನು ಪದಕವನ್ನು ತ್ಯಜಿಸಿದೆ."
    }
  },
  {
    "start": "16:36",
    "text": {
      "en": "I started running around frantically. I called my husband, who said,",
      "hi": "मैं बेतहाशा इधर-उधर भागने लगी। मैंने अपने पति को फ़ोन किया, जिन्होंने कहा,",
      "ta": "நான் பதட்டமாக ஓட ஆரம்பித்தேன். என் கணவரை அழைத்தேன், அவர்,",
      "bn": "আমি উন্মত্তভাবে দৌড়াতে শুরু করলাম। আমি আমার স্বামীকে ফোন করলাম, সে বলল,",
      "te": "నేను పిచ్చిగా పరిగెత్తడం మొదలుపెట్టాను. నా భర్తకు ఫోన్ చేశాను, అతను ఇలా అన్నాడు,",
      "mr": "मी वेड्यासारखी पळू लागलो. मी माझ्या नवऱ्याला फोन केला, तो म्हणाला,",
      "fr": "Je me suis mise à courir frénétiquement. J'ai appelé mon mari, qui m'a dit :",
      "es": "Empecé a correr frenéticamente. Llamé a mi esposo, quien me dijo:",
      "zh": "我开始疯狂地跑来跑去。我打电话给我丈夫，他说:",
      "kn": "ನಾನು ಉನ್ಮಾದದಿಂದ ಓಡಾಡಲು ಪ್ರಾರಂಭಿಸಿದೆ. ನಾನು ನನ್ನ ಗಂಡನಿಗೆ ಕರೆ ಮಾಡಿದೆ, ಅವರು ಹೇಳಿದರು,"
    }
  },
  {
    "start": "16:42",
    "text": {
      "en": "“I called the insurance company; they said the office never received the email.”",
      "hi": "“मैंने बीमा कंपनी को फोन किया; उन्होंने कहा कि कार्यालय को कभी ईमेल प्राप्त नहीं हुआ।”",
      "ta": "\"நான் காப்பீட்டு நிறுவனத்தை அழைத்தேன்; அவர்கள் அலுவலகத்திற்கு மின்னஞ்சல் வரவில்லை என்று சொன்னார்கள்.\"",
      "bn": "\"আমি বীমা কোম্পানিতে ফোন করেছি; তারা বলেছে অফিস কখনও ইমেলটি পায়নি।\"",
      "te": "“నేను బీమా కంపెనీకి ఫోన్ చేసాను; వారు ఆఫీసుకి ఈమెయిల్ అందలేదని చెప్పారు.”",
      "mr": "\"मी विमा कंपनीला फोन केला; त्यांनी सांगितले की ऑफिसला कधीही ईमेल मिळाला नाही.\"",
      "fr": "« J'ai appelé la compagnie d'assurance ; ils ont dit que le bureau n'avait jamais reçu l'e-mail. »",
      "es": "“Llamé a la compañía de seguros; me dijeron que la oficina nunca recibió el correo electrónico”.",
      "zh": "“我打电话给保险公司；他们说办公室从未收到过这封电子邮件。”",
      "kn": "\"ನಾನು ವಿಮಾ ಕಂಪನಿಗೆ ಕರೆ ಮಾಡಿದೆ; ಅವರು ಕಚೇರಿಗೆ ಇಮೇಲ್ ಬಂದಿಲ್ಲ ಎಂದು ಹೇಳಿದರು.\""
    }
  },
  {
    "start": "16:52",
    "text": {
      "en": "they said they sent it and the insurance company should have received it.",
      "hi": "उन्होंने कहा कि उन्होंने इसे भेजा था और बीमा कंपनी को इसे प्राप्त करना चाहिए था।",
      "ta": "அவர்கள் அதை அனுப்பிவிட்டதாகவும், காப்பீட்டு நிறுவனம் அதைப் பெற்றிருக்க வேண்டும் என்றும் சொன்னார்கள்.",
      "bn": "তারা বলল যে তারা এটি পাঠিয়েছে এবং বীমা কোম্পানির এটি গ্রহণ করা উচিত ছিল।",
      "te": "వారు దానిని పంపారని మరియు భీమా కంపెనీ దానిని అందుకుని ఉండాలని చెప్పారు.",
      "mr": "त्यांनी सांगितले की त्यांनी ते पाठवले आहे आणि विमा कंपनीला ते मिळाले पाहिजे होते.",
      "fr": "ils ont dit qu'ils l'avaient envoyé et que la compagnie d'assurance aurait dû le recevoir.",
      "es": "dijeron que lo enviaron y la compañía de seguros debería haberlo recibido.",
      "zh": "他们说他们已经寄出了，保险公司应该已经收到了。",
      "kn": "ಅವರು ಅದನ್ನು ಕಳುಹಿಸಿದ್ದೇವೆ ಮತ್ತು ವಿಮಾ ಕಂಪನಿಯು ಅದನ್ನು ಸ್ವೀಕರಿಸಬೇಕಿತ್ತು ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "17:00",
    "text": {
      "en": "For some time, they kept passing the responsibility around, playing games of blame.",
      "hi": "कुछ समय तक वे ज़िम्मेदारी एक दूसरे पर डालते रहे, दोषारोपण का खेल खेलते रहे।",
      "ta": "(மாலை 17:00) சிறிது நேரம், அவர்கள் பொறுப்பை மாற்றிக்கொண்டே இருந்தார்கள், பழி சுமத்தும் விளையாட்டுகளை விளையாடினார்கள்.",
      "bn": "কিছু সময়ের জন্য, তারা দোষারোপের খেলা খেলে দায়িত্ব এদিক-ওদিক করতে থাকে।",
      "te": "(సాయంత్రం 17:00) కొంతకాలంగా, వారు బాధ్యతను ఇతరులకు అప్పగిస్తూ, నిందలు వేస్తూనే ఉన్నారు.",
      "mr": "काही काळ ते जबाबदारी झटकत राहिले, दोषारोपाचे खेळ खेळत राहिले.",
      "fr": "Pendant un certain temps, ils ont continué à se renvoyer la responsabilité, à jouer au jeu des reproches.",
      "es": "Durante algún tiempo, siguieron pasando la responsabilidad de un lado a otro, jugando a culpar a otros.",
      "zh": "一段时间以来，他们不断推卸责任，互相指责。",
      "kn": "ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ, ಅವರು ಜವಾಬ್ದಾರಿಯನ್ನು ವರ್ಗಾಯಿಸುತ್ತಾ, ಆರೋಪದ ಆಟವಾಡುತ್ತಲೇ ಇದ್ದರು."
    }
  },
  {
    "start": "17:06",
    "text": {
      "en": "At that moment, I thought, “My God, what will I do now? Who should I tell?”",
      "hi": "उस पल मैंने सोचा, \"हे भगवान, अब मैं क्या करूँ? किसे बताऊँ?\"",
      "ta": "அந்த நேரத்தில், நான் நினைத்தேன், \"என் கடவுளே, நான் இப்போது என்ன செய்வேன்? நான் யாரிடம் சொல்வது?\"",
      "bn": "সেই মুহূর্তে, আমি ভাবলাম, \"হে ঈশ্বর, এখন আমি কী করব? কাকে বলব?\"",
      "te": "ఆ సమయంలో, నేను, “నా దేవా, ఇప్పుడు నేను ఏమి చేస్తాను? ఎవరికి చెప్పాలి?” అని అనుకున్నాను.",
      "mr": "त्या क्षणी, मी विचार केला, \"हे परमेश्वरा, आता मी काय करू? मी कोणाला सांगू?\"",
      "fr": "À ce moment-là, je me suis dit : « Mon Dieu, que vais-je faire maintenant ? À qui dois-je le dire ? »",
      "es": "En ese momento, pensé: «Dios mío, ¿qué haré ahora? ¿A quién se lo digo?».",
      "zh": "那一刻，我想:“天哪，我现在该怎么办？我该告诉谁呢？”",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ, ನಾನು ಯೋಚಿಸಿದೆ, \"ನನ್ನ ದೇವರೇ, ನಾನು ಈಗ ಏನು ಮಾಡಲಿ? ನಾನು ಯಾರಿಗೆ ಹೇಳಬೇಕು?\""
    }
  },
  {
    "start": "17:12",
    "text": {
      "en": "They said, “We cannot give you so much money in cash.” When I standing there , i thought I had the covenant medal.",
      "hi": "उन्होंने कहा, \"हम तुम्हें इतना पैसा नकद नहीं दे सकते।\" जब मैं वहाँ खड़ा था, मैंने सोचा कि मेरे पास वाचा पदक है।",
      "ta": "அவர்கள், \"நாங்கள் உங்களுக்கு இவ்வளவு பணத்தை ரொக்கமாக கொடுக்க முடியாது\" என்றார்கள். நான் அங்கே நின்றபோது, எனக்கு உடன்படிக்கைப் பதக்கம் இருப்பதாக நினைத்தேன் .",
      "bn": "তারা বলল, “আমরা তোমাকে এত টাকা নগদে দিতে পারব না।” আমি যখন সেখানে দাঁড়িয়ে ছিলাম, আমি ভেবেছিলাম আমার কাছে চুক্তি পদক আছে।",
      "te": "వారు, “మేము మీకు అంత డబ్బు నగదుగా ఇవ్వలేము” అని అన్నారు. నేను అక్కడ నిలబడి ఉన్నప్పుడు, నా దగ్గర ఒడంబడిక పతకం ఉందని అనుకున్నాను .",
      "mr": "ते म्हणाले, “आम्ही तुम्हाला इतके पैसे रोख स्वरूपात देऊ शकत नाही.” मी तिथे उभा असताना, मला वाटले की माझ्याकडे करार पदक आहे.",
      "fr": "Ils dirent : « Nous ne pouvons pas vous donner autant d’argent en espèces. » Alors que je me tenais là, Je pensais avoir la médaille de l'alliance.",
      "es": "Dijeron: “No podemos darte tanto dinero en efectivo”. Cuando estuve allí, Pensé que tenía la medalla del pacto.",
      "zh": "他们说:“我们不能给你这么多现金。”当我站在那里时， 我以为我拥有圣约勋章。",
      "kn": "ಅವರು, \"ನಾವು ನಿಮಗೆ ಅಷ್ಟೊಂದು ಹಣವನ್ನು ನಗದು ರೂಪದಲ್ಲಿ ನೀಡಲು ಸಾಧ್ಯವಿಲ್ಲ\" ಎಂದು ಹೇಳಿದರು. ನಾನು ಅಲ್ಲಿ ನಿಂತಾಗ, ನನ್ನ ಬಳಿ ಒಡಂಬಡಿಕೆಯ ಪದಕವಿದೆ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ."
    }
  },
  {
    "start": "17:20",
    "text": {
      "en": "I thought, “I haven’t forgotten Amma even for this long, even amidst all this rush.” I just thought that to myself. Then,",
      "hi": "मैंने सोचा, \"इतनी भागदौड़ में भी, मैं अम्मा को इतने समय तक भी नहीं भूला।\" मैंने बस यही सोचा। फिर,",
      "ta": "\"இவ்வளவு நேரமாச்சும், இவ்வளவு அவசரத்துக்கு மத்தியிலும் கூட, நான் அம்மாவை மறக்கவில்லை\" என்று நினைத்தேன். நான் அதை எனக்குள் நினைத்துக் கொண்டேன். பிறகு,",
      "bn": "আমি ভাবলাম, “আমি এতদিন ধরেও আম্মাকে ভুলিনি, এমনকি এত তাড়াহুড়োর মধ্যেও।” আমি শুধু নিজের মনেই এই কথাটা ভাবলাম। তারপর,",
      "te": "నేను అనుకున్నాను, “ఇంత హడావిడిలో కూడా నేను అమ్మను మర్చిపోలేదు.” నేను నాలో అలా అనుకున్నాను. అప్పుడు,",
      "mr": "मला वाटलं, \"मी इतक्या वेळातही अम्माला विसरलो नाहीये, इतक्या घाईतही.\" मी फक्त स्वतःशीच ते विचारलं. मग,",
      "fr": "Je me suis dit : « Je n'ai pas oublié Amma, même si longtemps, même au milieu de toute cette agitation. » Je me suis dit ça. Puis,",
      "es": "Pensé: «No me he olvidado de Amma ni por tanto tiempo, ni siquiera con todo este ajetreo». Pensé eso para mí. Entonces,",
      "zh": "我想:“这么久了，这么忙，我都没忘记阿妈。”我只是这么想。然后，",
      "kn": "ನಾನು ಯೋಚಿಸಿದೆ, \"ಇಷ್ಟು ದಿನವಾದರೂ, ಇಷ್ಟೆಲ್ಲಾ ಆತುರದ ನಡುವೆಯೂ ನಾನು ಅಮ್ಮನನ್ನು ಮರೆತಿಲ್ಲ.\" ನಾನು ನನ್ನೊಳಗೆ ಹಾಗೆ ಯೋಚಿಸಿದೆ. ನಂತರ,"
    }
  },
  {
    "start": "17:27",
    "text": {
      "en": "I thought I should call my husband once more. I picked up the phone, and immediately a poster came up about Kreupasanam,",
      "hi": "मैंने सोचा कि एक बार फिर अपने पति को फ़ोन करूँ। मैंने फ़ोन उठाया, और तुरंत ही क्रेउपसनम के बारे में एक पोस्टर सामने आ गया ।",
      "ta": "என் கணவரை மீண்டும் ஒருமுறை அழைக்க வேண்டும் என்று நினைத்தேன். நான் போனை எடுத்தேன், உடனே க்ருபாசனம் பற்றிய ஒரு சுவரொட்டி வந்தது .",
      "bn": "আমি ভাবলাম আমার স্বামীকে আবার ফোন করা উচিত। আমি ফোন ধরলাম, আর সাথে সাথেই ক্রেউপাসনম সম্পর্কে একটি পোস্টার ভেসে উঠল ,",
      "te": "నా భర్తకు మరోసారి ఫోన్ చేయాలని అనుకున్నాను. నేను ఫోన్ ఎత్తాను, వెంటనే క్రూపాసనమ్ గురించి ఒక పోస్టర్ వచ్చింది ,",
      "mr": "मला वाटले की मी माझ्या पतीला पुन्हा एकदा फोन करावा. मी फोन उचलला आणि लगेचच क्रेउपासनम बद्दल एक पोस्टर दिसू लागले ,",
      "fr": "J'ai pensé que je devrais rappeler mon mari. J'ai décroché le téléphone et une affiche concernant Kreupasanam est immédiatement apparue .",
      "es": "Pensé en llamar a mi esposo otra vez. Levanté el teléfono y enseguida apareció un cartel sobre Kreupasanam .",
      "zh": "我觉得我应该再给我丈夫打一次电话。我拿起电话，屏幕上立刻出现了一张关于“克鲁帕萨纳姆”的海报。",
      "kn": "ನನ್ನ ಗಂಡನಿಗೆ ಮತ್ತೊಮ್ಮೆ ಕರೆ ಮಾಡಬೇಕೆಂದು ನಾನು ಭಾವಿಸಿದೆ. ನಾನು ಫೋನ್ ಎತ್ತಿದೆ, ಮತ್ತು ತಕ್ಷಣವೇ ಕ್ರೂಪಾಸನಂ ಬಗ್ಗೆ ಒಂದು ಪೋಸ್ಟರ್ ಕಾಣಿಸಿಕೊಂಡಿತು ,"
    }
  },
  {
    "start": "17:34",
    "text": {
      "en": "which said “Kreupasanam, endless testimonies, endless rain.” There were many testimonies there,",
      "hi": "जिसमें कहा गया था, \" कृउपासनम् , अनंत गवाहियाँ, अनंत वर्षा।\" वहाँ बहुत सी गवाहियाँ थीं,",
      "ta": "அது \" க்ருபாசனம் , முடிவற்ற சாட்சியங்கள், முடிவற்ற மழை\" என்று கூறியது. அங்கே பல சாட்சியங்கள் இருந்தன,",
      "bn": "যেখানে লেখা ছিল \" কৃউপাসনম , অন্তহীন সাক্ষ্য, অন্তহীন বৃষ্টি।\" সেখানে অনেক সাক্ষ্য ছিল,",
      "te": "అది \" క్రూపాసనం , అంతులేని సాక్ష్యాలు, అంతులేని వర్షం\" అని చెప్పింది. అక్కడ చాలా సాక్ష్యాలు ఉన్నాయి,",
      "mr": "ज्यामध्ये म्हटले होते \" क्रूपासनम , अंतहीन साक्ष, अंतहीन पाऊस.\" तिथे अनेक साक्ष होत्या,",
      "fr": "qui disait : « Kreupasanam , témoignages sans fin, pluie sans fin. » Il y avait là de nombreux témoignages,",
      "es": "que decía: “ Kreupasanam , testimonios sin fin, lluvia sin fin”. Había muchos testimonios allí,",
      "zh": "其中写道:“ Kreupasanam ，无尽的见证，无尽的雨水。”那里有很多见证，",
      "kn": "ಅದು \" ಕ್ರೂಪಾಸನಂ , ಅಂತ್ಯವಿಲ್ಲದ ಸಾಕ್ಷ್ಯಗಳು, ಅಂತ್ಯವಿಲ್ಲದ ಮಳೆ\" ಎಂದು ಹೇಳಿದೆ. ಅಲ್ಲಿ ಅನೇಕ ಸಾಕ್ಷ್ಯಗಳಿದ್ದವು,"
    }
  },
  {
    "start": "17:42",
    "text": {
      "en": "and many people were sharing their experiences. The first testimony I heard was while I was standing there in the office.",
      "hi": "और बहुत से लोग अपने अनुभव साझा कर रहे थे। पहली गवाही मैंने तब सुनी जब मैं वहाँ कार्यालय में खड़ा था।",
      "ta": "பலர் தங்கள் அனுபவங்களைப் பகிர்ந்து கொண்டனர். நான் அலுவலகத்தில் நின்று கொண்டிருந்தபோதுதான் முதல் சாட்சியம் கேட்டேன்.",
      "bn": "এবং অনেকেই তাদের অভিজ্ঞতা ভাগাভাগি করছিল। আমি যখন অফিসে দাঁড়িয়ে ছিলাম তখন প্রথম সাক্ষ্যটি শুনেছিলাম।",
      "te": "మరియు చాలా మంది తమ అనుభవాలను పంచుకుంటున్నారు. నేను ఆఫీసులో నిలబడి ఉన్నప్పుడు మొదటి సాక్ష్యం విన్నాను.",
      "mr": "आणि बरेच लोक त्यांचे अनुभव सांगत होते. मी ऑफिसमध्ये उभा असताना पहिली साक्ष ऐकली.",
      "fr": "De nombreuses personnes partageaient leurs expériences. Le premier témoignage que j'ai entendu est celui que j'ai entendu alors que j'étais au bureau.",
      "es": "Y mucha gente compartía sus experiencias. El primer testimonio que escuché fue mientras estaba en la oficina.",
      "zh": "很多人都在分享他们的经历。我第一次听到的见证是在我站在办公室的时候。",
      "kn": "ಮತ್ತು ಅನೇಕ ಜನರು ತಮ್ಮ ಅನುಭವಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದರು. ನಾನು ಕಚೇರಿಯಲ್ಲಿ ನಿಂತಿದ್ದಾಗ ನಾನು ಕೇಳಿದ ಮೊದಲ ಸಾಕ್ಷ್ಯ."
    }
  },
  {
    "start": "17:49",
    "text": {
      "en": "The man sitting there said quickly, “Is your insurance all settled correctly?”",
      "hi": "वहाँ बैठे आदमी ने जल्दी से कहा, “क्या आपका बीमा सही से निपट गया है?”",
      "ta": "அங்கே அமர்ந்திருந்தவர், \"உங்கள் காப்பீடு அனைத்தும் சரியாகச் செட்டில் செய்யப்பட்டதா?\" என்று விரைவாகக் கேட்டார்.",
      "bn": "সেখানে বসা লোকটি দ্রুত বলল, \"তোমার বীমা কি ঠিকঠাকভাবে সম্পন্ন হয়েছে?\"",
      "te": "అక్కడ కూర్చున్న వ్యక్తి వెంటనే, “మీ భీమా అంతా సరిగ్గా పరిష్కరించబడిందా?” అని అడిగాడు.",
      "mr": "तिथे बसलेल्या माणसाने पटकन म्हटले, \"तुमचा सर्व विमा व्यवस्थित बसला आहे का?\"",
      "fr": "L'homme assis là dit rapidement : « Votre assurance est-elle correctement réglée ? »",
      "es": "El hombre sentado allí dijo rápidamente: \"¿Está todo pagado correctamente su seguro?\"",
      "zh": "坐在那里的男人赶紧说道:“你的保险都办对了吗？”",
      "kn": "ಅಲ್ಲಿ ಕುಳಿತಿದ್ದ ವ್ಯಕ್ತಿ, “ನಿಮ್ಮ ವಿಮೆ ಸರಿಯಾಗಿ ಇತ್ಯರ್ಥವಾಗಿದೆಯೇ?” ಎಂದು ಬೇಗನೆ ಕೇಳಿದ."
    }
  },
  {
    "start": "17:56",
    "text": {
      "en": "I was standing there, looking down at my feet, and then my sister said, “The insurance is fine.”",
      "hi": "मैं वहीं खड़ा अपने पैरों की ओर देख रहा था, तभी मेरी बहन ने कहा, \"बीमा ठीक है।\"",
      "ta": "நான் அங்கே நின்று என் கால்களைப் பார்த்துக் கொண்டிருந்தேன், அப்போது என் சகோதரி, “காப்பீடு நன்றாக இருக்கிறது” என்றாள்.",
      "bn": "আমি সেখানে দাঁড়িয়ে ছিলাম, আমার পায়ের দিকে তাকিয়ে ছিলাম, আর তখন আমার বোন বলল, \"বীমা ঠিক আছে।\"",
      "te": "నేను అక్కడ నిలబడి, నా పాదాలను చూస్తూ ఉన్నాను, అప్పుడు నా సోదరి, “భీమా బాగానే ఉంది” అని చెప్పింది.",
      "mr": "मी तिथे उभा होतो, माझ्या पायांकडे पाहत होतो, आणि मग माझी बहीण म्हणाली, \"विमा ठीक आहे.\"",
      "fr": "J'étais là, regardant mes pieds, et puis ma sœur a dit : « L'assurance est bonne. »",
      "es": "Estaba allí parada, mirando hacia mis pies, y entonces mi hermana dijo: \"El seguro está bien\".",
      "zh": "我站在那里，低头看着自己的脚，然后我姐姐说:“保险没问题。”",
      "kn": "ನಾನು ಅಲ್ಲಿ ನಿಂತು ನನ್ನ ಪಾದಗಳನ್ನು ನೋಡುತ್ತಿದ್ದೆ, ಮತ್ತು ನಂತರ ನನ್ನ ಸಹೋದರಿ, \"ವಿಮೆ ಚೆನ್ನಾಗಿದೆ\" ಎಂದು ಹೇಳಿದಳು."
    }
  },
  {
    "start": "18:03",
    "text": {
      "en": "That man was standing there. By about 7:45, I was told the insurance problem was solved,",
      "hi": "वह आदमी वहीं खड़ा था। लगभग 7:45 बजे तक मुझे बताया गया कि बीमा की समस्या हल हो गई है।",
      "ta": "அந்த மனிதர் அங்கே நின்று கொண்டிருந்தார். சுமார் 7:45 மணிக்கு, காப்பீட்டுப் பிரச்சினை தீர்க்கப்பட்டுவிட்டதாக எனக்குத் தெரிவிக்கப்பட்டது,",
      "bn": "লোকটি সেখানে দাঁড়িয়ে ছিল। প্রায় 7:45 নাগাদ আমাকে বলা হয়েছিল যে বীমা সমস্যা সমাধান হয়ে গেছে,",
      "te": "ఆ వ్యక్తి అక్కడ నిలబడి ఉన్నాడు. దాదాపు 7:45 కి, బీమా సమస్య పరిష్కారమైందని నాకు చెప్పబడింది,",
      "mr": "तो माणूस तिथे उभा होता. सुमारे 7:45 वाजता मला सांगण्यात आले की विम्याची समस्या सुटली आहे,",
      "fr": "Cet homme était là. Vers 7h45, on m'a dit que le problème d'assurance était résolu.",
      "es": "Ese hombre estaba allí parado. Alrededor de las 7:45, me dijeron que el problema del seguro estaba resuelto.",
      "zh": "那个人就站在那里。大约7:45的时候，我被告知保险问题解决了。",
      "kn": "ಆ ವ್ಯಕ್ತಿ ಅಲ್ಲಿ ನಿಂತಿದ್ದ. ಸುಮಾರು 7:45 ರ ಹೊತ್ತಿಗೆ, ವಿಮಾ ಸಮಸ್ಯೆ ಬಗೆಹರಿದಿದೆ ಎಂದು ನನಗೆ ತಿಳಿಸಲಾಯಿತು,"
    }
  },
  {
    "start": "18:10",
    "text": {
      "en": "so I was able to discharge my child from the hospital.",
      "hi": "इसलिए मैं अपने बच्चे को अस्पताल से छुट्टी दिलाने में सक्षम हो गयी।",
      "ta": "அதனால் என் குழந்தையை மருத்துவமனையில் இருந்து டிஸ்சார்ஜ் செய்ய முடிந்தது.",
      "bn": "তাই আমি আমার সন্তানকে হাসপাতাল থেকে ছেড়ে দিতে সক্ষম হয়েছি।",
      "te": "కాబట్టి నేను నా బిడ్డను ఆసుపత్రి నుండి డిశ్చార్జ్ చేయగలిగాను.",
      "mr": "म्हणून मी माझ्या मुलाला रुग्णालयातून डिस्चार्ज देऊ शकलो.",
      "fr": "J'ai donc pu faire sortir mon enfant de l'hôpital.",
      "es": "así que pude dar de alta a mi hijo del hospital.",
      "zh": "这样我就可以让孩子出院了。",
      "kn": "ಆದ್ದರಿಂದ ನಾನು ನನ್ನ ಮಗುವನ್ನು ಆಸ್ಪತ್ರೆಯಿಂದ ಬಿಡುಗಡೆ ಮಾಡಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "18:17",
    "text": {
      "en": "Since then, many blessings have come. Joseph Father often says in the covenant meditation,",
      "hi": "तब से, अनेक आशीषें प्राप्त हुई हैं। जोसेफ फादर अक्सर वाचा ध्यान में कहते हैं,",
      "ta": "அப்போதிருந்து, பல ஆசீர்வாதங்கள் வந்துள்ளன. உடன்படிக்கை தியானத்தில் ஜோசப் தந்தை அடிக்கடி கூறுகிறார்,",
      "bn": "তারপর থেকে, অনেক আশীর্বাদ এসেছে। জোসেফ ফাদার প্রায়শই চুক্তির ধ্যানে বলেন,",
      "te": "అప్పటి నుండి, అనేక ఆశీర్వాదాలు వచ్చాయి. జోసెఫ్ ఫాదర్ తరచుగా నిబంధన ధ్యాన ప్రార్థనలో ఇలా అంటారు,",
      "mr": "तेव्हापासून, अनेक आशीर्वाद आले आहेत. जोसेफ फादर अनेकदा कराराच्या ध्यानात म्हणतात,",
      "fr": "Depuis lors, de nombreuses bénédictions ont été accordées. Joseph, notre père, dit souvent dans la méditation de l'alliance :",
      "es": "Desde entonces, han llegado muchas bendiciones. El Padre José suele decir en la meditación del pacto:",
      "zh": "从那时起，许多祝福就临到。约瑟神父在圣约默想中常说:",
      "kn": "ಅಂದಿನಿಂದ, ಅನೇಕ ಆಶೀರ್ವಾದಗಳು ಬಂದಿವೆ. ಜೋಸೆಫ್ ಫಾದರ್ ಒಡಂಬಡಿಕೆಯ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆದಲ್ಲಿ ಆಗಾಗ್ಗೆ ಹೇಳುತ್ತಾರೆ,"
    }
  },
  {
    "start": "18:24",
    "text": {
      "en": "“To reach eternity, you must pray, looking towards heaven.”",
      "hi": "“अनन्त काल तक पहुँचने के लिए, तुम्हें स्वर्ग की ओर देखते हुए प्रार्थना करनी चाहिए।”",
      "ta": "\"நித்தியத்தை அடைய, நீங்கள் சொர்க்கத்தை நோக்கி ஜெபிக்க வேண்டும்.\"",
      "bn": "\"অনন্তকাল লাভের জন্য, তোমাকে স্বর্গের দিকে তাকিয়ে প্রার্থনা করতে হবে।\"",
      "te": "\"శాశ్వతత్వాన్ని చేరుకోవడానికి, మీరు స్వర్గం వైపు చూస్తూ ప్రార్థించాలి.\"",
      "mr": "\"अनंतकाळापर्यंत पोहोचण्यासाठी, तुम्ही स्वर्गाकडे पाहून प्रार्थना केली पाहिजे.\"",
      "fr": "« Pour atteindre l’éternité, il faut prier en regardant vers le ciel. »",
      "es": "“Para alcanzar la eternidad, hay que orar mirando hacia el cielo.”",
      "zh": "“为了达到永生，你必须祈祷，仰望天堂。”",
      "kn": "\"ಶಾಶ್ವತತೆಯನ್ನು ತಲುಪಲು, ನೀವು ಸ್ವರ್ಗದ ಕಡೆಗೆ ನೋಡುತ್ತಾ ಪ್ರಾರ್ಥಿಸಬೇಕು.\""
    }
  },
  {
    "start": "18:30",
    "text": {
      "en": "When you truly pray looking to heaven,",
      "hi": "जब तुम सच्चे मन से स्वर्ग की ओर देखकर प्रार्थना करते हो,",
      "ta": "நீங்கள் உண்மையிலேயே சொர்க்கத்தைப் பார்த்து ஜெபிக்கும்போது,",
      "bn": "যখন তুমি সত্যিকার অর্থে স্বর্গের দিকে তাকিয়ে প্রার্থনা করো,",
      "te": "మీరు నిజంగా స్వర్గం వైపు చూస్తూ ప్రార్థించినప్పుడు,",
      "mr": "जेव्हा तुम्ही खरोखर स्वर्गाकडे पाहून प्रार्थना करता,",
      "fr": "Lorsque vous priez vraiment en regardant vers le ciel,",
      "es": "Cuando oras verdaderamente mirando al cielo,",
      "zh": "当你真诚地仰望天堂祈祷时，",
      "kn": "ನೀವು ನಿಜವಾಗಿಯೂ ಸ್ವರ್ಗವನ್ನು ನೋಡುತ್ತಾ ಪ್ರಾರ್ಥಿಸಿದಾಗ,"
    }
  },
  {
    "start": "18:34",
    "text": {
      "en": "when you try to reach eternity, holding Mother's finger is always a good thing.",
      "hi": "जब आप अनंत काल तक पहुंचने का प्रयास करते हैं, तो माँ की उंगली पकड़ना हमेशा एक अच्छी बात होती है।",
      "ta": "நீங்கள் நித்தியத்தை அடைய முயற்சிக்கும்போது, தாயின் விரலைப் பிடிப்பது எப்போதும் ஒரு நல்ல விஷயம்.",
      "bn": "যখন তুমি অনন্তকাল লাভের চেষ্টা করো, তখন মায়ের আঙুল ধরে রাখা সবসময়ই ভালো।",
      "te": "మీరు శాశ్వతత్వాన్ని చేరుకోవడానికి ప్రయత్నించినప్పుడు, తల్లి వేలు పట్టుకోవడం ఎల్లప్పుడూ మంచి విషయం.",
      "mr": "जेव्हा तुम्ही अनंतकाळापर्यंत पोहोचण्याचा प्रयत्न करता तेव्हा आईचे बोट धरणे नेहमीच चांगली गोष्ट असते.",
      "fr": "Quand vous essayez d'atteindre l'éternité, tenir le doigt de Mère est toujours une bonne chose.",
      "es": "Cuando intentas alcanzar la eternidad, sostener el dedo de la Madre siempre es algo bueno.",
      "zh": "当你试图达到永恒时，握住母亲的手指永远是一件好事。",
      "kn": "ನೀವು ಶಾಶ್ವತತೆಯನ್ನು ತಲುಪಲು ಪ್ರಯತ್ನಿಸುವಾಗ, ತಾಯಿಯ ಬೆರಳನ್ನು ಹಿಡಿಯುವುದು ಯಾವಾಗಲೂ ಒಳ್ಳೆಯದು."
    }
  },
  {
    "start": "18:42",
    "text": {
      "en": "That is what I am striving for now. That finger of Mother's, her protection, that little finger’s protection,",
      "hi": "यही तो मैं अब चाह रहा हूँ। माँ की वो उँगली, उनकी सुरक्षा, उस छोटी उँगली की सुरक्षा,",
      "ta": "அதற்காகத்தான் நான் இப்போது பாடுபடுகிறேன். அம்மாவின் அந்த விரல், அவளுடைய பாதுகாப்பு, அந்த சுண்டு விரலின் பாதுகாப்பு,",
      "bn": "আমি এখন এটাই চাইছি। মায়ের সেই আঙুল, তার সুরক্ষা, সেই ছোট আঙুলের সুরক্ষা,",
      "te": "నేను ఇప్పుడు దాని కోసమే ప్రయత్నిస్తున్నాను. ఆ తల్లి వేలు, ఆమె రక్షణ, ఆ చిటికెన వేలు రక్షణ,",
      "mr": "मी सध्या त्यासाठीच प्रयत्नशील आहे. आईचे ते बोट, तिचे संरक्षण, त्या करंगळीचे संरक्षण,",
      "fr": "C'est ce à quoi je m'efforce maintenant. Ce doigt de Mère, sa protection, la protection de ce petit doigt,",
      "es": "Eso es lo que busco ahora. Ese dedo de la Madre, su protección, la protección de ese dedo meñique,",
      "zh": "这就是我现在所追求的。母亲的手指，她的庇护，小指的庇护，",
      "kn": "ನಾನು ಈಗ ಅದಕ್ಕಾಗಿ ಶ್ರಮಿಸುತ್ತಿದ್ದೇನೆ. ತಾಯಿಯ ಆ ಬೆರಳು, ಆಕೆಯ ರಕ್ಷಣೆ, ಆ ಕಿರುಬೆರಳಿನ ರಕ್ಷಣೆ,"
    }
  },
  {
    "start": "18:49",
    "text": {
      "en": "is what keeps us happy even today. I am very thankful to Blessed Mother.",
      "hi": "यही बात आज भी हमें खुश रखती है। मैं धन्य माता जी का बहुत आभारी हूँ।",
      "ta": "இன்றும் நம்மை மகிழ்ச்சியாக வைத்திருக்கிறது. ஆசீர்வதிக்கப்பட்ட அன்னைக்கு நான் மிகவும் நன்றியுள்ளவனாக இருக்கிறேன்.",
      "bn": "আজও আমাদের খুশি রাখে। আমি ধন্য মায়ের কাছে অত্যন্ত কৃতজ্ঞ।",
      "te": "నేటికీ మమ్మల్ని సంతోషంగా ఉంచుతుంది. నేను బ్లెస్డ్ మదర్‌కు చాలా కృతజ్ఞుడను.",
      "mr": "हेच आजही आपल्याला आनंदी ठेवते. मी धन्य आईची खूप आभारी आहे.",
      "fr": "C'est ce qui nous rend heureux encore aujourd'hui. Je suis très reconnaissant envers la Sainte Mère.",
      "es": "es lo que nos mantiene felices aún hoy. Estoy muy agradecido a la Santísima Madre.",
      "zh": "是让我们至今仍然感到快乐的原因。我非常感谢圣母。",
      "kn": "ಇಂದಿಗೂ ನಮ್ಮನ್ನು ಸಂತೋಷವಾಗಿಡುತ್ತದೆ. ನಾನು ಪೂಜ್ಯ ತಾಯಿಗೆ ತುಂಬಾ ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ."
    }
  },
  {
    "start": "18:59",
    "text": {
      "en": "When I complete 15 days of worship and devotion, I confess",
      "hi": "जब मैं 15 दिनों की उपासना और भक्ति पूरी कर लेता हूँ, तो मैं स्वीकार करता हूँ",
      "ta": "நான் 15 நாட்கள் ஆராதனை மற்றும் பக்தியை முடிக்கும்போது, நான் ஒப்புக்கொள்கிறேன்",
      "bn": "যখন আমি 15 দিনের উপাসনা এবং ভক্তি সম্পন্ন করি, তখন আমি স্বীকার করি",
      "te": "నేను 15 రోజుల ఆరాధన మరియు భక్తిని పూర్తి చేసినప్పుడు, నేను అంగీకరిస్తున్నాను",
      "mr": "जेव्हा मी 15 दिवसांची उपासना आणि भक्ती पूर्ण करतो, तेव्हा मी कबूल करतो",
      "fr": "Lorsque j'ai terminé 15 jours d'adoration et de dévotion, je confesse",
      "es": "Cuando complete 15 días de adoración y devoción, confieso",
      "zh": "当我完成15天的敬拜和灵修时，我承认",
      "kn": "ನಾನು 15 ದಿನಗಳ ಆರಾಧನೆ ಮತ್ತು ಭಕ್ತಿಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದಾಗ, ನಾನು ಒಪ್ಪಿಕೊಳ್ಳುತ್ತೇನೆ"
    }
  },
  {
    "start": "19:06",
    "text": {
      "en": "I will pray the apparition prayer. Now the Daily Bread prayers continue,",
      "hi": "मैं दिव्यदर्शन की प्रार्थना करूँगा। अब दैनिक रोटी की प्रार्थना जारी रहेगी।",
      "ta": "நான் காட்சி ஜெபத்தை ஜெபிப்பேன். இப்போது தினசரி ரொட்டி ஜெபங்கள் தொடர்கின்றன,",
      "bn": "আমি আবির্ভাবের প্রার্থনা করব। এখন প্রতিদিনের রুটির প্রার্থনা চলতে থাকবে,",
      "te": "నేను దర్శన ప్రార్థన చేస్తాను. ఇప్పుడు రోజువారీ రొట్టె ప్రార్థనలు కొనసాగుతున్నాయి,",
      "mr": "मी प्रकटीकरणाची प्रार्थना करेन. आता रोजच्या भाकरीच्या प्रार्थना सुरूच राहतील,",
      "fr": "Je vais prier la prière des apparitions. Maintenant, les prières du Pain Quotidien continuent.",
      "es": "Rezaré la oración de la aparición. Ahora continúan las oraciones del Pan Diario.",
      "zh": "我将诵念显灵祷文。现在继续诵念每日灵粮祷文。",
      "kn": "ನಾನು ಪ್ರೇತ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಈಗ ದೈನಂದಿನ ಬ್ರೆಡ್ ಪ್ರಾರ್ಥನೆಗಳು ಮುಂದುವರಿಯುತ್ತವೆ,"
    }
  },
  {
    "start": "19:10",
    "text": {
      "en": "and on some mornings, I can't attend mass. On those days, if there is a church nearby in the evening,",
      "hi": "और कुछ सुबह मैं प्रार्थना चर्च में शामिल नहीं हो पाता। उन दिनों, अगर शाम को आस-पास कोई कलीसिया हो, तो",
      "ta": "சில காலை நேரங்களில், நான் திருப்பலியில் கலந்து கொள்ள முடியாது. அந்த நாட்களில், மாலையில் அருகில் ஒரு தேவாலயம் இருந்தால்,",
      "bn": "এবং কিছু সকালে, আমি প্রার্থনায় যোগ দিতে পারি না। সেই দিনগুলিতে, যদি সন্ধ্যায় কাছাকাছি কোনও গির্জা থাকে,",
      "te": "మరియు కొన్ని ఉదయం, నేను మాస్‌కు హాజరు కాలేను. ఆ రోజుల్లో, సాయంత్రం సమీపంలో ఏదైనా చర్చి ఉంటే,",
      "mr": "आणि काही सकाळी, मी प्रार्थनासभेला उपस्थित राहू शकत नाही. त्या दिवशी, जर संध्याकाळी जवळच कलीसिया असेल,",
      "fr": "Certains matins, je ne peux pas assister à la messe. Ces jours-là, s'il y a une église à proximité le soir,",
      "es": "Y algunas mañanas no puedo ir a misa. Esos días, si hay una iglesia cerca por la tarde,",
      "zh": "有些早上，我没法参加弥撒。在那些日子里，如果晚上附近有教堂，",
      "kn": "ಮತ್ತು ಕೆಲವು ಬೆಳಿಗ್ಗೆ, ನಾನು ಪ್ರಾರ್ಥನೆಗೆ ಹಾಜರಾಗಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ. ಆ ದಿನಗಳಲ್ಲಿ, ಸಂಜೆ ಹತ್ತಿರದಲ್ಲಿ ಚರ್ಚ್ ಇದ್ದರೆ,"
    }
  },
  {
    "start": "19:21",
    "text": {
      "en": "I go there to attend mass. My mother-in-law also watches over things. I go attend mass there.",
      "hi": "मैं वहाँ प्रार्थना चर्च में शामिल होने जाती हूँ। मेरी सास भी वहाँ सब कुछ देखती हैं। मैं वहाँ प्रार्थना चर्च में शामिल होती हूँ।",
      "ta": "நான் அங்கு திருப்பலியில் கலந்து கொள்ளச் செல்கிறேன். என் மாமியாரும் விஷயங்களைக் கவனித்துக்கொள்கிறார். நான் அங்கு திருப்பலியில் கலந்து கொள்கிறேன்.",
      "bn": "আমি সেখানে প্রার্থনায় যোগ দিতে যাই। আমার শাশুড়িও সবকিছু দেখাশোনা করেন। আমি সেখানে প্রার্থনায় যোগ দিতে যাই।",
      "te": "నేను అక్కడ ప్రార్థనకు వెళ్తాను. నా అత్తగారు కూడా పనులు చూసుకుంటారు. నేను అక్కడి ప్రార్థనకు వెళ్తాను.",
      "mr": "मी तिथे प्रार्थना करण्यासाठी जाते. माझ्या सासूबाईही गोष्टींवर लक्ष ठेवतात. मी तिथे प्रार्थना करण्यासाठी जाते.",
      "fr": "J'y vais pour assister à la messe. Ma belle-mère veille aussi sur les choses. J'y vais pour assister à la messe.",
      "es": "Voy allí a misa. Mi suegra también está al pendiente. Voy a misa allí.",
      "zh": "我去那里做弥撒。我婆婆也会照看。我去那里做弥撒。",
      "kn": "ನಾನು ಅಲ್ಲಿಗೆ ಆರಾಧನೆಗೆ ಹೋಗುತ್ತೇನೆ. ನನ್ನ ಅತ್ತೆಯೂ ಕೂಡ ಕೆಲಸಗಳನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತಾರೆ. ನಾನು ಅಲ್ಲಿ ಆರಾಧನೆಗೆ ಹೋಗುತ್ತೇನೆ."
    }
  },
  {
    "start": "19:28",
    "text": {
      "en": "If I go to mass on Sunday morning, my mother-in-law goes to the second mass. We also say the daily rosary.",
      "hi": "अगर मैं रविवार की सुबह प्रार्थना चर्च में जाती हूँ, तो मेरी सास दूसरे प्रार्थना चर्च में जाती हैं। हम रोज़ाना रोज़री भी जपते हैं।",
      "ta": "ஞாயிற்றுக்கிழமை காலை நான் திருப்பலிக்குச் சென்றால், என் மாமியார் இரண்டாவது திருப்பலிக்குச் செல்வார். நாங்கள் தினசரி ஜெபமாலையும் சொல்கிறோம்.",
      "bn": "যদি আমি রবিবার সকালে প্রার্থনায় যাই, আমার শাশুড়ি দ্বিতীয় প্রার্থনায় যান। আমরা প্রতিদিনের জপমালাও পবিত্র বলিদান।",
      "te": "నేను ఆదివారం ఉదయం ప్రార్థనకు వెళితే, నా అత్తగారు రెండవ ప్రార్థనకు వెళతారు. మేము రోజువారీ ప్రార్థన కూడా చెబుతాము.",
      "mr": "जर मी रविवारी सकाळी प्रार्थना करायला गेलो तर माझ्या सासूबाई दुसऱ्या प्रार्थनाला जातात. आम्ही रोजची जपमाळ देखील म्हणतो.",
      "fr": "Si je vais à la messe le dimanche matin, ma belle-mère va à la deuxième messe. Nous disons aussi le chapelet quotidien.",
      "es": "Si voy a misa el domingo por la mañana, mi suegra va a la segunda misa. También rezamos el rosario todos los días.",
      "zh": "如果我周日早上去做弥撒，我岳母也会去做第二场弥撒。我们也会每天念玫瑰经。",
      "kn": "ನಾನು ಭಾನುವಾರ ಬೆಳಿಗ್ಗೆ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಗೆ ಹೋದರೆ, ನನ್ನ ಅತ್ತೆ ಎರಡನೇ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಗೆ ಹೋಗುತ್ತಾರೆ. ನಾವು ದಿನನಿತ್ಯ ಜಪಮಾಲೆಯನ್ನೂ ಹೇಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "19:35",
    "text": {
      "en": "Even if there are interruptions, I make sure to complete the rosary. After applying the covenant oil,",
      "hi": "अगर रुकावटें भी आएँ, तो भी मैं माला पूरी ज़रूर करता हूँ। वाचा का तेल लगाने के बाद,",
      "ta": "இடையூறுகள் இருந்தாலும், நான் ஜெபமாலையை முடிக்க உறுதி செய்கிறேன். உடன்படிக்கை எண்ணெயைப் பூசிய பிறகு,",
      "bn": "এমনকি যদি কোনও বাধা থাকে, আমি অবশ্যই জপমালা সম্পূর্ণ করব। চুক্তির তেল প্রয়োগের পর,",
      "te": "అంతరాయాలు వచ్చినా, నేను జపమాల పూర్తి చేస్తాను. ఒడంబడిక తైలం పూసిన తర్వాత,",
      "mr": "जरी काही व्यत्यय आले तरी, मी जपमाळ पूर्ण करण्याचे सुनिश्चित करतो. कराराचे तेल लावल्यानंतर,",
      "fr": "Même s'il y a des interruptions, je m'assure de terminer le chapelet. Après avoir appliqué l'huile d'alliance,",
      "es": "Aunque haya interrupciones, me aseguro de completar el rosario. Después de aplicar el aceite de la alianza,",
      "zh": "即使有干扰，我也会确保完成玫瑰经。涂抹圣约油后，",
      "kn": "ಅಡೆತಡೆಗಳು ಬಂದರೂ ಸಹ, ನಾನು ಜಪಮಾಲೆಯನ್ನು ಪೂರ್ಣಗೊಳಿಸುತ್ತೇನೆ. ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿದ ನಂತರ,"
    }
  },
  {
    "start": "19:43",
    "text": {
      "en": "I put my children to sleep. For this opportunity, I thank Jesus and Mother a thousand times.",
      "hi": "मैं अपने बच्चों को सुला देता हूँ। इस अवसर के लिए, मैं यीशु और माँ का हज़ार बार धन्यवाद करता हूँ।",
      "ta": "நான் என் குழந்தைகளை தூங்க வைத்தேன். இந்த வாய்ப்புக்காக, இயேசுவுக்கும் தாய்க்கும் ஆயிரம் முறை நன்றி கூறுகிறேன்.",
      "bn": "আমি আমার বাচ্চাদের ঘুম পাড়িয়ে দিলাম। এই সুযোগের জন্য, আমি যীশু এবং মাকে হাজার বার ধন্যবাদ জানাই।",
      "te": "నేను నా పిల్లలను నిద్రపుచ్చాను. ఈ అవకాశం కోసం, నేను యేసు మరియు తల్లికి వెయ్యి సార్లు కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "मी माझ्या मुलांना झोपवले. या संधीसाठी, मी येशू आणि आईचे हजार वेळा आभार मानतो.",
      "fr": "J'ai couché mes enfants. Pour cette occasion, je remercie Jésus et ma Mère mille fois.",
      "es": "Acosté a mis hijos. Por esta oportunidad, doy mil gracias a Jesús y a mi Madre.",
      "zh": "我哄孩子们入睡。为了这个机会，我千恩万谢耶稣和母亲。",
      "kn": "ನಾನು ನನ್ನ ಮಕ್ಕಳನ್ನು ನಿದ್ದೆಗೆಡಿಸುತ್ತೇನೆ. ಈ ಅವಕಾಶಕ್ಕಾಗಿ, ನಾನು ಯೇಸು ಮತ್ತು ತಾಯಿಗೆ ಸಾವಿರ ಬಾರಿ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "19:51",
    "text": {
      "en": "Psalm 139 verses 13 and 14 have shaped my inner being. In my mother’s womb,",
      "hi": "स्तोत्र संहिता 139 की वचन 13 और 14 ने मेरे आंतरिक स्वरूप को आकार दिया है। मेरी माँ के गर्भ में,",
      "ta": "சங்கீதம் 139 வசனங்கள் 13 மற்றும் 14 என் உள்ளத்தை வடிவமைத்துள்ளன. என் தாயின் வயிற்றில்,",
      "bn": "গীতসংহিতা 139 পদ 13 এবং 14 আমার ভেতরের সত্তাকে গঠন করেছে। আমার মায়ের গর্ভে,",
      "te": "కీర్తన 139 వచనాలు 13 మరియు 14 నా అంతరంగాన్ని రూపొందించాయి. నా తల్లి గర్భంలో,",
      "mr": "स्तोत्र 139 वचने 13 आणि 14 ने माझ्या अंतरात्म्याला आकार दिला आहे. माझ्या आईच्या गर्भात,",
      "fr": "Les versets 13 et 14 du Psaume 139 ont façonné mon être intérieur. Dans le ventre de ma mère,",
      "es": "El Salmo 139, versículos 13 y 14, moldeó mi ser interior. En el vientre de mi madre,",
      "zh": "诗篇139篇13和14节塑造了我的内心。在我母亲的子宫里，",
      "kn": "ಕೀರ್ತನೆ 139 ನೇ ವಚನಗಳು 13 ಮತ್ತು 14 ನನ್ನ ಆಂತರಿಕ ಅಸ್ತಿತ್ವವನ್ನು ರೂಪಿಸಿವೆ. ನನ್ನ ತಾಯಿಯ ಗರ್ಭದಲ್ಲಿ,"
    }
  },
  {
    "start": "20:01",
    "text": {
      "en": "I was formed. I praise You because You made me wonderfully; Your works are marvelous. I know that well.",
      "hi": "मैं रचा गया हूँ। मैं तेरी प्रशंसा करता हूँ, इसलिए कि तूने मुझे अद्भुत रीति से बनाया है। तेरे काम अद्भुत हैं । मैं यह भली-भाँति जानता हूँ।",
      "ta": "நான் உருவாக்கப்பட்டேன். நீர் என்னை அற்புதமாகப் படைத்ததால் உம்மைத் துதிக்கிறேன்; உமது கிரியைகள் அற்புதமானவை . அது எனக்கு நன்றாகத் தெரியும்.",
      "bn": "আমি গঠিত। আমি তোমার প্রশংসা করি কারণ তুমি আমাকে আশ্চর্যরূপে সৃষ্টি করেছ; তোমার কাজ অসাধারণ । আমি তা ভালো করেই জানি।",
      "te": "నేను రూపొందితిని. నీవు నన్ను అద్భుతంగా సృష్టించావు కాబట్టి నేను నిన్ను స్తుతిస్తున్నాను; నీ కార్యములు అద్భుతములు . అది నాకు బాగా తెలుసు.",
      "mr": "मी घडलो आहे. तू मला अद्भुत रीतीने घडवले म्हणून मी तुझी स्तुती करतो; तुझी कृत्ये अद्भुत आहेत . मला ते चांगले माहित आहे.",
      "fr": "J'ai été formé. Je te loue de ce que tu m'as fait merveilleusement; tes œuvres sont admirables . Je le sais bien.",
      "es": "Fui formado. Te alabo porque me hiciste maravillosamente; tus obras son admirables . Lo sé bien.",
      "zh": "我是由祢造的。我赞美祢，因祢造我奇妙；祢的作为奇妙。我深知这一点。",
      "kn": "ನಾನು ರಚಿಸಲ್ಪಟ್ಟೆ. ನೀನು ನನ್ನನ್ನು ಅದ್ಭುತವಾಗಿ ಸೃಷ್ಟಿಸಿದ್ದರಿಂದ ನಾನು ನಿನ್ನನ್ನು ಸ್ತುತಿಸುತ್ತೇನೆ; ನಿನ್ನ ಕೆಲಸಗಳು ಅದ್ಭುತವಾಗಿವೆ . ಅದು ನನಗೆ ಚೆನ್ನಾಗಿ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "20:08",
    "text": {
      "en": "When the agreement came into my life, everyone realized the value of their life very clearly.",
      "hi": "जब समझौता मेरे जीवन में आया, तो सभी को अपने जीवन का मूल्य बहुत स्पष्ट रूप से समझ में आ गया।",
      "ta": "அந்த ஒப்பந்தம் என் வாழ்க்கையில் வந்தபோது, எல்லோரும் தங்கள் வாழ்க்கையின் மதிப்பை மிகத் தெளிவாக உணர்ந்தார்கள்.",
      "bn": "যখন আমার জীবনে চুক্তিটি এলো, তখন সবাই তাদের জীবনের মূল্য খুব স্পষ্টভাবে বুঝতে পেরেছিল।",
      "te": "ఆ ఒప్పందం నా జీవితంలోకి వచ్చినప్పుడు, ప్రతి ఒక్కరూ తమ జీవిత విలువను చాలా స్పష్టంగా గ్రహించారు.",
      "mr": "जेव्हा माझ्या आयुष्यात हा करार आला, तेव्हा सर्वांना त्यांच्या जीवनाचे मूल्य अगदी स्पष्टपणे कळले.",
      "fr": "Lorsque l'accord est entré dans ma vie, tout le monde a réalisé très clairement la valeur de sa vie.",
      "es": "Cuando el acuerdo llegó a mi vida, todos se dieron cuenta muy claramente del valor de su vida.",
      "zh": "当这份协议走进我的生活时，每个人都非常清楚的认识到了自己生命的价值。",
      "kn": "ಒಪ್ಪಂದವು ನನ್ನ ಜೀವನದಲ್ಲಿ ಬಂದಾಗ, ಪ್ರತಿಯೊಬ್ಬರೂ ತಮ್ಮ ಜೀವನದ ಮೌಲ್ಯವನ್ನು ಬಹಳ ಸ್ಪಷ್ಟವಾಗಿ ಅರಿತುಕೊಂಡರು."
    }
  },
  {
    "start": "20:16",
    "text": {
      "en": "The agreement life is a life plan given with great precision for each person’s life. In every testimony,",
      "hi": "समझौता जीवन प्रत्येक व्यक्ति के जीवन के लिए बड़ी सटीकता से दी गई एक जीवन योजना है। हर गवाही में,",
      "ta": "உடன்படிக்கை வாழ்க்கை என்பது ஒவ்வொரு நபரின் வாழ்க்கைக்கும் மிகுந்த துல்லியத்துடன் கொடுக்கப்பட்ட ஒரு வாழ்க்கைத் திட்டமாகும். ஒவ்வொரு சாட்சியத்திலும்,",
      "bn": "চুক্তি জীবন হল একটি জীবন পরিকল্পনা যা প্রতিটি ব্যক্তির জীবনের জন্য অত্যন্ত নির্ভুলতার সাথে দেওয়া হয়েছে। প্রতিটি সাক্ষ্যে,",
      "te": "ఒప్పందం జీవితం అనేది ప్రతి వ్యక్తి జీవితానికి చాలా ఖచ్చితత్వంతో ఇవ్వబడిన జీవిత ప్రణాళిక. ప్రతి సాక్ష్యంలో,",
      "mr": "करार जीवन ही प्रत्येक व्यक्तीच्या जीवनासाठी अत्यंत अचूकतेने दिलेली जीवन योजना आहे. प्रत्येक साक्षीमध्ये,",
      "fr": "La vie d'accord est un plan de vie donné avec une grande précision pour la vie de chacun. Dans chaque témoignage,",
      "es": "El acuerdo de vida es un plan de vida dado con gran precisión para la vida de cada persona. En cada testimonio,",
      "zh": "合一的生活是为每个人的人生精心制定的计划。在每一个见证中，",
      "kn": "ಒಪ್ಪಂದದ ಜೀವನವು ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯ ಜೀವನಕ್ಕೆ ಹೆಚ್ಚಿನ ನಿಖರತೆಯೊಂದಿಗೆ ನೀಡಲಾದ ಜೀವನ ಯೋಜನೆಯಾಗಿದೆ. ಪ್ರತಿಯೊಂದು ಸಾಕ್ಷ್ಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "20:25",
    "text": {
      "en": "we have realized this. We thank the Holy Mother and Jesus. Here, Subisha and Jinson have come,",
      "hi": "हमें इसका एहसास हो गया है। हम पवित्र माता और यीशु का धन्यवाद करते हैं। लीजिए, सुबिशा और जिनसन आ गए हैं।",
      "ta": "இதை நாங்கள் உணர்ந்துள்ளோம். பரிசுத்த தாய்க்கும் இயேசுவுக்கும் நன்றி கூறுகிறோம். இதோ, சுபிஷாவும் ஜின்சனும் வந்திருக்கிறார்கள்,",
      "bn": "আমরা এটা উপলব্ধি করেছি। আমরা পবিত্র মা এবং যীশুকে ধন্যবাদ জানাই। এখানে, সুবিশা এবং জিনসন এসেছেন,",
      "te": "మేము దీనిని గ్రహించాము. పవిత్ర తల్లి మరియు యేసుకు మేము కృతజ్ఞతలు తెలుపుతున్నాము. ఇదిగో, సుబిషా మరియు జిన్సన్ వచ్చారు,",
      "mr": "आम्हाला हे कळले आहे. आम्ही पवित्र आई आणि येशूचे आभार मानतो. येथे, सुबिशा आणि जिन्सन आले आहेत,",
      "fr": "Nous l'avons compris. Nous remercions la Sainte Mère et Jésus. Subisha et Jinson sont là.",
      "es": "Nos hemos dado cuenta de esto. Damos gracias a la Santa Madre y a Jesús. Aquí han venido Subisha y Jinson,",
      "zh": "我们意识到了这一点。感谢圣母和耶稣。苏比莎和金森来了。",
      "kn": "ನಾವು ಇದನ್ನು ಅರಿತುಕೊಂಡಿದ್ದೇವೆ. ಪವಿತ್ರ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ನಾವು ಧನ್ಯವಾದ ಹೇಳುತ್ತೇವೆ. ಇಲ್ಲಿ, ಸುಬಿಷಾ ಮತ್ತು ಜಿನ್ಸನ್ ಬಂದಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "20:32",
    "text": {
      "en": "giving testimony for their child. This mother came here very distressed and worried,",
      "hi": "अपने बच्चे के लिए गवाही देते हुए। यह माँ बहुत परेशान और चिंतित होकर यहाँ आई थी।",
      "ta": "தங்கள் குழந்தைக்காக சாட்சியம் அளித்தனர். இந்த தாய் மிகவும் துயரத்துடனும் கவலையுடனும் இங்கு வந்தார்,",
      "bn": "তাদের সন্তানের পক্ষে সাক্ষ্য দিচ্ছেন। এই মা এখানে এসেছিলেন খুব দু:খিত এবং চিন্তিত,",
      "te": "తమ బిడ్డకు సాక్ష్యం ఇస్తూ. ఈ తల్లి చాలా బాధతో, ఆందోళనతో ఇక్కడికి వచ్చింది,",
      "mr": "त्यांच्या मुलासाठी साक्ष देत. ही आई येथे खूप दुःखी आणि काळजीत आली होती,",
      "fr": "témoignant pour leur enfant. Cette mère est arrivée ici très angoissée et inquiète.",
      "es": "dando testimonio de su hijo. Esta madre llegó aquí muy angustiada y preocupada,",
      "zh": "为他们的孩子作见证。这位母亲来到这里，非常痛苦和担忧，",
      "kn": "ತಮ್ಮ ಮಗುವಿನ ಪರವಾಗಿ ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾ. ಈ ತಾಯಿ ತುಂಬಾ ದುಃಖಿತಳಾಗಿ ಮತ್ತು ಚಿಂತಿತಳಾಗಿ ಇಲ್ಲಿಗೆ ಬಂದಳು,"
    }
  },
  {
    "start": "20:37",
    "text": {
      "en": "took the agreement, and prayed. In a situation where she knew nothing,",
      "hi": "उसने इकरारनामा लिया और प्रार्थना की। ऐसी हालत में जब वह कुछ भी नहीं जानती थी,",
      "ta": "உடன்படிக்கையை எடுத்துக்கொண்டு, பிரார்த்தனை செய்தாள். அவள் எதுவும் அறியாத சூழ்நிலையில்,",
      "bn": "চুক্তি গ্রহণ করলেন, এবং প্রার্থনা করলেন। এমন পরিস্থিতিতে যেখানে তিনি কিছুই জানতেন না,",
      "te": "ఒప్పందం తీసుకుని, ప్రార్థించింది. ఆమెకు ఏమీ తెలియని పరిస్థితిలో,",
      "mr": "तिने करार स्वीकारला आणि प्रार्थना केली. तिला काहीच माहित नसलेल्या परिस्थितीत,",
      "fr": "accepta l'accord et pria. Dans une situation où elle ne savait rien,",
      "es": "aceptó el acuerdo y oró. En una situación donde no sabía nada,",
      "zh": "她接受了约定，然后祈祷。在她一无所知的情况下，",
      "kn": "ಒಪ್ಪಂದವನ್ನು ತೆಗೆದುಕೊಂಡು ಪ್ರಾರ್ಥಿಸಿದಳು. ಏನೂ ತಿಳಿಯದ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "20:44",
    "text": {
      "en": "the Holy Mother held her hand and led her. This is a great life testimony we share.",
      "hi": "पवित्र माता ने उसका हाथ थामा और उसे आगे बढ़ाया। यह एक महान जीवन-साक्ष्य है जो हम साझा करते हैं।",
      "ta": "பரிசுத்த தாய் அவளுடைய கையைப் பிடித்து வழிநடத்தினார். இது நாம் பகிர்ந்து கொள்ளும் ஒரு சிறந்த வாழ்க்கை சாட்சியம்.",
      "bn": "পবিত্র মাতা তাঁর হাত ধরে তাঁকে নেতৃত্ব দিয়েছিলেন। এটি আমাদের জীবনের এক মহান সাক্ষ্য।",
      "te": "పవిత్ర తల్లి ఆమె చేయి పట్టుకుని నడిపించింది. ఇది మనం పంచుకునే గొప్ప జీవిత సాక్ష్యం.",
      "mr": "पवित्र आईने तिचा हात धरला आणि तिला नेले. ही एक महान जीवन साक्ष आहे जी आपण सामायिक करतो.",
      "fr": "La Sainte Mère lui tenait la main et la guidait. C'est un grand témoignage de vie que nous partageons.",
      "es": "La Santa Madre la tomó de la mano y la guió. Este es un gran testimonio de vida que compartimos.",
      "zh": "圣母牵着她的手，带领她。这是我们共同分享的伟大人生见证。",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯು ಆಕೆಯ ಕೈ ಹಿಡಿದು ಮುನ್ನಡೆಸಿದರು. ಇದು ನಾವು ಹಂಚಿಕೊಳ್ಳುವ ಒಂದು ದೊಡ್ಡ ಜೀವನ ಸಾಕ್ಷಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "20:52",
    "text": {
      "en": "I heard that when this child was one month old, both heart valves had holes,",
      "hi": "मैंने सुना है कि जब यह बच्चा एक महीने का था, तो उसके दोनों हृदय वाल्वों में छेद हो गये थे,",
      "ta": "இந்தக் குழந்தைக்கு ஒரு மாதமாக இருந்தபோது, இரண்டு இதய வால்வுகளிலும் துளைகள் இருந்ததாகக் கேள்விப்பட்டேன்.",
      "bn": "আমি শুনেছি যে যখন এই শিশুটির বয়স এক মাস ছিল, তখন উভয় হৃদপিণ্ডের ভালভের ছিদ্র ছিল,",
      "te": "ఈ బిడ్డకు ఒక నెల వయసున్నప్పుడు, రెండు గుండె కవాటాలకు రంధ్రాలు ఉన్నాయని నేను విన్నాను,",
      "mr": "मी ऐकले की जेव्हा हे मूल एक महिन्याचे होते तेव्हा दोन्ही हृदयाच्या झडपांना छिद्रे होती,",
      "fr": "J'ai entendu dire que lorsque cet enfant avait un mois, les deux valves cardiaques étaient percées,",
      "es": "Escuché que cuando este niño tenía un mes, ambas válvulas del corazón tenían agujeros,",
      "zh": "听说这个孩子一个月大的时候，两个心脏瓣膜都有洞，",
      "kn": "ಈ ಮಗುವಿಗೆ ಒಂದು ತಿಂಗಳಿದ್ದಾಗ, ಎರಡೂ ಹೃದಯ ಕವಾಟಗಳು ರಂಧ್ರಗಳನ್ನು ಹೊಂದಿದ್ದವು ಎಂದು ನಾನು ಕೇಳಿದೆ,"
    }
  },
  {
    "start": "20:59",
    "text": {
      "en": "the doctors said. But we have never taken any medication here, so there is no testimony to mention about medication.",
      "hi": "डॉक्टरों ने कहा। लेकिन हमने यहाँ कभी कोई दवा नहीं ली, इसलिए दवा के बारे में बताने लायक कोई सबूत नहीं है।",
      "ta": "என்று மருத்துவர்கள் கூறினர். ஆனால் நாங்கள் இங்கு எந்த மருந்தையும் எடுத்துக் கொண்டதில்லை, எனவே மருந்து பற்றி குறிப்பிட எந்த சாட்சியமும் இல்லை.",
      "bn": "ডাক্তাররা বললেন। কিন্তু আমরা এখানে কখনও কোনও ওষুধ খাইনি, তাই ওষুধের কথা উল্লেখ করার মতো কোনও প্রমাণ নেই।",
      "te": "అని వైద్యులు అన్నారు. కానీ మేము ఇక్కడ ఎప్పుడూ ఎటువంటి మందులు తీసుకోలేదు, కాబట్టి మందుల గురించి ప్రస్తావించడానికి ఎటువంటి ఆధారాలు లేవు.",
      "mr": "डॉक्टर म्हणाले. पण आम्ही इथे कधीही कोणतेही औषध घेतलेले नाही, त्यामुळे औषधोपचाराबद्दल उल्लेख करण्यासाठी कोणताही पुरावा नाही.",
      "fr": "Les médecins ont dit : « Mais nous n'avons jamais pris de médicaments ici, donc il n'y a aucun témoignage à mentionner concernant les médicaments. »",
      "es": "Dijeron los médicos. Pero nunca hemos tomado ningún medicamento aquí, así que no hay testimonio que lo indique.",
      "zh": "医生说。“但我们从来没有在这里吃过任何药，所以没有关于用药的证词。”",
      "kn": "ವೈದ್ಯರು ಹೇಳಿದರು. ಆದರೆ ನಾವು ಇಲ್ಲಿ ಯಾವುದೇ ಔಷಧಿಯನ್ನು ಎಂದಿಗೂ ತೆಗೆದುಕೊಂಡಿಲ್ಲ, ಆದ್ದರಿಂದ ಔಷಧಿಗಳ ಬಗ್ಗೆ ಉಲ್ಲೇಖಿಸಲು ಯಾವುದೇ ಪುರಾವೆಗಳಿಲ್ಲ."
    }
  },
  {
    "start": "21:08",
    "text": {
      "en": "We always say that we do not need to talk about medication. Even while listening to the testimony,",
      "hi": "हम हमेशा कहते हैं कि हमें दवाइयों के बारे में बात करने की ज़रूरत नहीं है। गवाही सुनते हुए भी,",
      "ta": "நாங்கள் எப்போதும் மருந்துகளைப் பற்றிப் பேசத் தேவையில்லை என்று கூறுகிறோம். சாட்சியத்தைக் கேட்கும்போது கூட,",
      "bn": "আমরা সবসময় পবিত্র বলিদান যে আমাদের ওষুধ সম্পর্কে কথা বলার দরকার নেই। এমনকি সাক্ষ্য শোনার সময়ও,",
      "te": "మేము ఎల్లప్పుడూ మందుల గురించి మాట్లాడవలసిన అవసరం లేదని చెబుతాము. సాక్ష్యం వింటున్నప్పుడు కూడా,",
      "mr": "आम्ही नेहमीच म्हणतो की आम्हाला औषधांबद्दल बोलण्याची गरज नाही. साक्ष ऐकत असतानाही,",
      "fr": "On dit toujours qu'il n'est pas nécessaire de parler de médicaments. Même en écoutant les témoignages,",
      "es": "Siempre decimos que no necesitamos hablar de medicamentos. Incluso al escuchar el testimonio,",
      "zh": "我们总是说，我们不需要谈论药物。即使在听证会的时候，",
      "kn": "ನಾವು ಯಾವಾಗಲೂ ಔಷಧಿಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುವ ಅಗತ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳುತ್ತೇವೆ. ಸಾಕ್ಷ್ಯವನ್ನು ಕೇಳುವಾಗಲೂ ಸಹ,"
    }
  },
  {
    "start": "21:14",
    "text": {
      "en": "I said this might be rejected, but then the mother insisted again,",
      "hi": "मैंने कहा कि इसे अस्वीकार किया जा सकता है, लेकिन तब माँ ने फिर ज़ोर दिया,",
      "ta": "நான் இதை நிராகரிக்கலாம் என்று சொன்னேன், ஆனால் அம்மா மீண்டும் வலியுறுத்தினார்,",
      "bn": "আমি বলেছিলাম এটা প্রত্যাখ্যান করা যেতে পারে, কিন্তু তারপর মা আবার জোর দিলেন,",
      "te": "నేను దీనిని తిరస్కరించవచ్చని చెప్పాను, కానీ తల్లి మళ్ళీ పట్టుబట్టింది,",
      "mr": "मी म्हणालो की हे नाकारले जाऊ शकते, पण नंतर आईने पुन्हा आग्रह धरला,",
      "fr": "J'ai dit que cela pourrait être rejeté, mais la mère a insisté à nouveau,",
      "es": "Dije que esto podría ser rechazado, pero entonces la madre insistió nuevamente,",
      "zh": "我说这可能会被拒绝，但母亲又坚持说，",
      "kn": "ನಾನು ಇದನ್ನು ತಿರಸ್ಕರಿಸಬಹುದು ಎಂದು ಹೇಳಿದೆ, ಆದರೆ ತಾಯಿ ಮತ್ತೆ ಒತ್ತಾಯಿಸಿದರು,"
    }
  },
  {
    "start": "21:21",
    "text": {
      "en": "“Sister, that’s not so. This child has had no medication, only scanning.” Then I understood the whole story we told.",
      "hi": "\"बहन, ऐसा नहीं है। इस बच्चे को कोई दवा नहीं दी गई है, सिर्फ़ स्कैनिंग की गई है।\" तब मुझे पूरी कहानी समझ में आई जो हमने बताई थी।",
      "ta": "“சகோதரி, அப்படி இல்லை. இந்தக் குழந்தைக்கு மருந்து எதுவும் இல்லை, ஸ்கேனிங் மட்டுமே.” பிறகு நாங்கள் சொன்ன முழு கதையும் எனக்குப் புரிந்தது.",
      "bn": "“বোন, ব্যাপারটা এমন নয়। এই বাচ্চাটির কোনও ওষুধ নেই, শুধু স্ক্যানিং করা হয়েছে।” তারপর আমি আমাদের বলা পুরো গল্পটি বুঝতে পারলাম।",
      "te": "“అక్క, అలా కాదు. ఈ పిల్లవాడికి మందులు లేవు, స్కానింగ్ మాత్రమే ఉంది.” అప్పుడు మేము చెప్పిన కథ అంతా నాకు అర్థమైంది.",
      "mr": "“बहिणी, तसं नाहीये. या मुलाला कोणतेही औषधोपचार घेतले गेले नाहीत, फक्त स्कॅनिंग केले गेले आहे.” मग मला आम्ही सांगितलेली संपूर्ण कहाणी समजली.",
      "fr": "« Ma sœur, ce n'est pas vrai. Cet enfant n'a reçu aucun médicament, seulement un scanner. » J'ai alors compris toute l'histoire que nous avions racontée.",
      "es": "\"Hermana, no es así. Este niño no ha recibido ningún medicamento, solo una ecografía\". Entonces comprendí toda la historia que le contamos.",
      "zh": "“姐姐，不是这样的。这个孩子没有吃过药，只做过扫描。”这时我才明白了我们刚才讲的整个故事。",
      "kn": "\"ಸಹೋದರಿ, ಹಾಗಲ್ಲ. ಈ ಮಗುವಿಗೆ ಯಾವುದೇ ಔಷಧಿ ಸಿಕ್ಕಿಲ್ಲ, ಸ್ಕ್ಯಾನಿಂಗ್ ಮಾತ್ರ.\" ಆಗ ನಾವು ಹೇಳಿದ ಕಥೆಯೆಲ್ಲ ನನಗೆ ಅರ್ಥವಾಯಿತು."
    }
  },
  {
    "start": "21:27",
    "text": {
      "en": "The Holy Mother took this child in her hands and prayed for her life,",
      "hi": "पवित्र माता ने इस बच्चे को अपने हाथों में लिया और उसके जीवन के लिए प्रार्थना की,",
      "ta": "பரிசுத்த தாய் இந்தக் குழந்தையைத் தன் கைகளில் ஏந்தி, அவளுடைய உயிருக்காக ஜெபித்தாள்,",
      "bn": "পবিত্র মা এই শিশুটিকে তার হাতে তুলে নিলেন এবং তার জীবনের জন্য প্রার্থনা করলেন,",
      "te": "పవిత్ర తల్లి ఈ బిడ్డను తన చేతుల్లోకి తీసుకొని ఆమె ప్రాణం కోసం ప్రార్థించింది,",
      "mr": "पवित्र आईने या मुलाला हातात घेतले आणि तिच्या आयुष्यासाठी प्रार्थना केली,",
      "fr": "La Sainte Mère prit cet enfant dans ses mains et pria pour sa vie,",
      "es": "La Santa Madre tomó a esta niña en sus manos y oró por su vida,",
      "zh": "圣母把这个孩子抱在手中，为她的生命祈祷，",
      "kn": "ಪವಿತ್ರ ತಾಯಿ ಈ ಮಗುವನ್ನು ತನ್ನ ಕೈಯಲ್ಲಿ ತೆಗೆದುಕೊಂಡು ಅವಳ ಜೀವಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸಿದಳು,"
    }
  },
  {
    "start": "21:34",
    "text": {
      "en": "and the blessing of life from Jesus is what the mother has received from the Holy Mother for her child.",
      "hi": "और यीशु से जीवन का आशीर्वाद वह है जो माँ ने अपने बच्चे के लिए पवित्र माता से प्राप्त किया है।",
      "ta": "மேலும் இயேசுவிடமிருந்து ஜீவ ஆசீர்வாதம் என்பது அந்தத் தாய் தனது குழந்தைக்காக பரிசுத்த தாயிடமிருந்து பெற்றதாகும்.",
      "bn": "এবং যীশুর কাছ থেকে জীবনের আশীর্বাদ হল সেই আশীর্বাদ যা মা পবিত্র মায়ের কাছ থেকে তার সন্তানের জন্য পেয়েছেন।",
      "te": "మరియు యేసు నుండి జీవిత ఆశీర్వాదం ఆ తల్లి తన బిడ్డ కోసం పరిశుద్ధ తల్లి నుండి పొందింది.",
      "mr": "आणि येशूकडून जीवनाचा आशीर्वाद हा पवित्र आईकडून तिच्या मुलासाठी आईला मिळालेला आहे.",
      "fr": "et la bénédiction de la vie de Jésus est ce que la mère a reçu de la Sainte Mère pour son enfant.",
      "es": "y la bendición de la vida de Jesús es lo que la madre ha recibido de la Santa Madre para su hijo.",
      "zh": "而耶稣所赐予的生命的祝福，正是母亲从圣母那里为她的孩子所领受的。",
      "kn": "ಮತ್ತು ಯೇಸುವಿನಿಂದ ಬಂದ ಜೀವದ ಆಶೀರ್ವಾದವು ತಾಯಿಯು ತನ್ನ ಮಗುವಿಗೆ ಪವಿತ್ರ ತಾಯಿಯಿಂದ ಪಡೆದದ್ದು."
    }
  },
  {
    "start": "21:42",
    "text": {
      "en": "That is not what amazed me the most.",
      "hi": "यह वह बात नहीं है जिसने मुझे सबसे अधिक आश्चर्यचकित किया।",
      "ta": "அது என்னை மிகவும் ஆச்சரியப்படுத்தவில்லை.",
      "bn": "এটাই আমাকে সবচেয়ে বেশি অবাক করেনি।",
      "te": "అది నన్ను ఎక్కువగా ఆశ్చర్యపరిచింది కాదు.",
      "mr": "मला ते सर्वात जास्त आश्चर्य वाटले नाही.",
      "fr": "Ce n’est pas ce qui m’a le plus étonné.",
      "es": "Eso no fue lo que más me sorprendió.",
      "zh": "这并不是最让我惊讶的。",
      "kn": "ಅದು ನನಗೆ ಹೆಚ್ಚು ಆಶ್ಚರ್ಯವನ್ನುಂಟುಮಾಡಲಿಲ್ಲ."
    }
  },
  {
    "start": "21:45",
    "text": {
      "en": "What amazed me deeply was that this mother came alone with her three children,",
      "hi": "मुझे इस बात पर बहुत आश्चर्य हुआ कि यह माँ अपने तीन बच्चों के साथ अकेली आई थी,",
      "ta": "இந்த தாய் தனது மூன்று குழந்தைகளுடன் தனியாக வந்தது என்னை மிகவும் ஆச்சரியப்படுத்தியது,",
      "bn": "আমাকে গভীরভাবে অবাক করে দিয়েছিল যে এই মা তার তিন সন্তানকে নিয়ে একা এসেছিলেন,",
      "te": "ఈ తల్లి తన ముగ్గురు పిల్లలతో ఒంటరిగా రావడం నన్ను తీవ్రంగా ఆశ్చర్యపరిచింది,",
      "mr": "मला खूप आश्चर्य वाटले ते म्हणजे ही आई तिच्या तीन मुलांसह एकटी आली होती,",
      "fr": "Ce qui m’a profondément étonné, c’est que cette mère est venue seule avec ses trois enfants,",
      "es": "Lo que me sorprendió profundamente fue que esta madre vino sola con sus tres hijos,",
      "zh": "让我深感惊讶的是，这位母亲独自带着三个孩子前来，",
      "kn": "ಈ ತಾಯಿ ತನ್ನ ಮೂವರು ಮಕ್ಕಳೊಂದಿಗೆ ಒಬ್ಬಂಟಿಯಾಗಿ ಬಂದಿದ್ದು ನನಗೆ ತುಂಬಾ ಆಶ್ಚರ್ಯವನ್ನುಂಟು ಮಾಡಿತು,"
    }
  },
  {
    "start": "21:53",
    "text": {
      "en": "showing great determination to live the agreement life.",
      "hi": "समझौता जीवन जीने के लिए महान दृढ़ संकल्प दिखा रहा है।",
      "ta": "உடன்படிக்கை வாழ்க்கையை வாழ்வதில் மிகுந்த உறுதியைக் காட்டுகிறது.",
      "bn": "চুক্তিবদ্ধ জীবনযাপনের জন্য দৃঢ় সংকল্প প্রদর্শন।",
      "te": "ఒప్పంద జీవితాన్ని గడపడానికి గొప్ప దృఢ సంకల్పాన్ని చూపిస్తున్నారు.",
      "mr": "करारानुसार जीवन जगण्याचा दृढनिश्चय दाखवत आहे.",
      "fr": "montrant une grande détermination à vivre la vie d'accord.",
      "es": "mostrando gran determinación para vivir la vida del acuerdo.",
      "zh": "表现出遵守协议生活的巨大决心。",
      "kn": "ಒಪ್ಪಂದದ ಜೀವನವನ್ನು ನಡೆಸಲು ಮಹತ್ತರವಾದ ದೃಢಸಂಕಲ್ಪವನ್ನು ತೋರಿಸುವುದು."
    }
  },
  {
    "start": "22:01",
    "text": {
      "en": "The beating of the mother’s heart is a great prayer offered for the child,",
      "hi": "माँ के दिल की धड़कन बच्चे के लिए की गई एक महान प्रार्थना है,",
      "ta": "தாயின் இதயத் துடிப்பு குழந்தைக்காகச் செய்யப்படும் ஒரு சிறந்த பிரார்த்தனையாகும்,",
      "bn": "মায়ের হৃদয়ের স্পন্দন সন্তানের জন্য একটি মহান প্রার্থনা,",
      "te": "తల్లి హృదయ స్పందన బిడ్డ కోసం చేసే గొప్ప ప్రార్థన,",
      "mr": "आईच्या हृदयाचे ठोके ही मुलासाठी केलेली एक महान प्रार्थना आहे,",
      "fr": "Le battement du cœur de la mère est une grande prière offerte pour l'enfant,",
      "es": "El latido del corazón de la madre es una gran oración ofrecida por el niño,",
      "zh": "母亲的心跳是为孩子献上的伟大祈祷，",
      "kn": "ತಾಯಿಯ ಹೃದಯ ಬಡಿತವು ಮಗುವಿಗಾಗಿ ಸಲ್ಲಿಸುವ ಒಂದು ದೊಡ್ಡ ಪ್ರಾರ್ಥನೆಯಾಗಿದೆ,"
    }
  },
  {
    "start": "22:08",
    "text": {
      "en": "every time the scan is done the child is sedated and scanned to check how much the valve is narrowed.",
      "hi": "हर बार स्कैन के समय बच्चे को बेहोश कर दिया जाता है और यह जांचने के लिए स्कैन किया जाता है कि वाल्व कितना संकुचित हुआ है।",
      "ta": "ஒவ்வொரு முறை ஸ்கேன் செய்யப்படும் போதும், குழந்தைக்கு மயக்க மருந்து கொடுக்கப்பட்டு, வால்வு எவ்வளவு குறுகியுள்ளது என்பதை சரிபார்க்க ஸ்கேன் செய்யப்படுகிறது.",
      "bn": "প্রতিবার স্ক্যান করার সময় শিশুটিকে ঘুমের ওষুধ দেওয়া হয় এবং ভালভ কতটা সরু হয়েছে তা পরীক্ষা করার জন্য স্ক্যান করা হয়।",
      "te": "స్కాన్ చేసిన ప్రతిసారీ బిడ్డకు మత్తుమందు ఇచ్చి, వాల్వ్ ఎంత ఇరుకుగా ఉందో తనిఖీ చేయడానికి స్కాన్ చేస్తారు.",
      "mr": "प्रत्येक वेळी स्कॅन केल्यावर मुलाला बेहोश करण्याचे औषध दिले जाते आणि झडप किती अरुंद आहे हे तपासण्यासाठी स्कॅन केले जाते.",
      "fr": "Chaque fois que l'examen est effectué, l'enfant est sous sédation et examiné pour vérifier dans quelle mesure la valve est rétrécie.",
      "es": "cada vez que se hace el escaneo, se seda al niño y se le hace un escaneo para verificar cuánto está estrecha la válvula.",
      "zh": "每次进行扫描时，都会给孩子注射镇静剂，然后进行扫描以检查瓣膜狭窄的程度。",
      "kn": "ಪ್ರತಿ ಬಾರಿ ಸ್ಕ್ಯಾನ್ ಮಾಡಿದಾಗಲೂ ಮಗುವಿಗೆ ನಿದ್ರಾಜನಕ ಔಷಧ ನೀಡಿ, ಕವಾಟ ಎಷ್ಟು ಕಿರಿದಾಗಿದೆ ಎಂಬುದನ್ನು ಪರಿಶೀಲಿಸಲು ಸ್ಕ್ಯಾನ್ ಮಾಡಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "22:15",
    "text": {
      "en": "The Holy Mother kept informing the mother about the narrowing valve at every stage.",
      "hi": "पवित्र माता हर चरण पर माता को संकीर्ण वाल्व के बारे में सूचित करती रहीं।",
      "ta": "பரிசுத்த தாய் ஒவ்வொரு கட்டத்திலும் சுருங்கும் வால்வைப் பற்றி அன்னைக்குத் தெரிவித்துக் கொண்டே இருந்தார்.",
      "bn": "পবিত্র মাতা প্রতিটি পর্যায়ে মাকে সরু হয়ে যাওয়া ভালভ সম্পর্কে অবহিত করতে থাকলেন।",
      "te": "పవిత్ర తల్లి ప్రతి దశలోనూ ఇరుకైన కవాటం గురించి తల్లికి తెలియజేస్తూనే ఉంది.",
      "mr": "पवित्र आई प्रत्येक टप्प्यावर आईला अरुंद होणाऱ्या झडपाबद्दल माहिती देत राहिली.",
      "fr": "La Sainte Mère a continué à informer la mère du rétrécissement de la valve à chaque étape.",
      "es": "La Santa Madre siguió informando a la madre sobre el estrechamiento de la válvula en cada etapa.",
      "zh": "圣母不断告知母亲瓣膜缩小的每个阶段。",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯು ಪ್ರತಿ ಹಂತದಲ್ಲೂ ಕಿರಿದಾಗುವ ಕವಾಟದ ಬಗ್ಗೆ ತಾಯಿಗೆ ತಿಳಿಸುತ್ತಲೇ ಇದ್ದರು."
    }
  },
  {
    "start": "22:21",
    "text": {
      "en": "When a problem comes to the mother, she immediately takes it and the Holy Mother solves all problems",
      "hi": "जब कोई समस्या माँ के पास आती है, तो वह तुरंत उसे ले लेती है और पवित्र माँ सभी समस्याओं का समाधान करती है",
      "ta": "ஒரு பிரச்சனை தாய்க்கு வரும்போது, அவள் உடனடியாக அதை எடுத்துக்கொள்கிறாள், பரிசுத்த தாய் எல்லா பிரச்சனைகளையும் தீர்க்கிறாள்.",
      "bn": "যখন মায়ের কোন সমস্যা আসে, তিনি তাৎক্ষণিকভাবে তা গ্রহণ করেন এবং পবিত্র মাতা সমস্ত সমস্যার সমাধান করেন।",
      "te": "తల్లికి సమస్య వచ్చినప్పుడు, ఆమె వెంటనే దానిని తీసుకుంటుంది మరియు పవిత్ర తల్లి అన్ని సమస్యలను పరిష్కరిస్తుంది.",
      "mr": "जेव्हा आईला समस्या येते तेव्हा ती लगेच ती स्वीकारते आणि पवित्र आई सर्व समस्या सोडवते.",
      "fr": "Quand un problème arrive à la mère, elle le prend immédiatement et la Sainte Mère résout tous les problèmes",
      "es": "Cuando un problema llega a la madre, ella inmediatamente lo toma y la Santa Madre resuelve todos los problemas.",
      "zh": "当问题来到母亲面前时，她立即接受，圣母解决了所有问题",
      "kn": "ತಾಯಿಗೆ ಸಮಸ್ಯೆ ಬಂದಾಗ, ಅವಳು ತಕ್ಷಣ ಅದನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಾಳೆ ಮತ್ತು ಪವಿತ್ರ ತಾಯಿ ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸುತ್ತಾಳೆ."
    }
  },
  {
    "start": "22:26",
    "text": {
      "en": "that hinder our life. The Holy Mother provides solutions immediately,",
      "hi": "जो हमारे जीवन में बाधा डालते हैं। पवित्र माता तुरंत समाधान प्रदान करती हैं,",
      "ta": "நம் வாழ்க்கையைத் தடுக்கும். பரிசுத்த தாய் உடனடியாக தீர்வுகளை வழங்குகிறார்,",
      "bn": "যা আমাদের জীবনকে বাধাগ্রস্ত করে। পবিত্র মাতা তাৎক্ষণিকভাবে সমাধান প্রদান করেন,",
      "te": "మన జీవితానికి ఆటంకం కలిగించేవి. పవిత్ర తల్లి వెంటనే పరిష్కారాలను అందిస్తుంది,",
      "mr": "जे आपल्या जीवनात अडथळा आणतात. पवित्र आई त्वरित उपाय प्रदान करते,",
      "fr": "qui entravent notre vie. La Sainte Mère apporte des solutions immédiates,",
      "es": "que obstaculizan nuestra vida. La Santa Madre nos ofrece soluciones inmediatas,",
      "zh": "阻碍我们生活的。圣母玛利亚立即提供解决方案，",
      "kn": "ನಮ್ಮ ಜೀವನಕ್ಕೆ ಅಡ್ಡಿಯಾಗುವ ಸಮಸ್ಯೆಗಳು. ಪವಿತ್ರ ತಾಯಿ ತಕ್ಷಣವೇ ಪರಿಹಾರಗಳನ್ನು ಒದಗಿಸುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "22:33",
    "text": {
      "en": "appearing repeatedly in their lives, giving them relief through fragrant anointings, rain, and more.",
      "hi": "उनके जीवन में बार-बार प्रकट होकर, उन्हें सुगंधित अभिषेक, वर्षा और अन्य चीजों के माध्यम से राहत प्रदान करता है।",
      "ta": "அவர்களின் வாழ்வில் மீண்டும் மீண்டும் தோன்றி, நறுமண அபிஷேகங்கள், மழை மற்றும் பலவற்றின் மூலம் அவர்களுக்கு நிவாரணம் அளிக்கிறது.",
      "bn": "তাদের জীবনে বারবার আবির্দর্শন হয়ে, সুগন্ধি অভিষেক, বৃষ্টি এবং আরও অনেক কিছুর মাধ্যমে তাদের স্বস্তি দেয়।",
      "te": "వారి జీవితాల్లో పదే పదే కనిపించడం, సువాసన అభిషేకాలు, వర్షం మరియు మరిన్నింటి ద్వారా వారికి ఉపశమనం కలిగించడం.",
      "mr": "त्यांच्या आयुष्यात वारंवार प्रकट होणे, सुगंधित अभिषेक, पाऊस आणि इतर गोष्टींद्वारे त्यांना आराम देणे.",
      "fr": "apparaissant à plusieurs reprises dans leur vie, leur procurant du soulagement par des onctions parfumées, de la pluie et plus encore.",
      "es": "apareciendo repetidamente en sus vidas, dándoles alivio a través de unciones fragantes, lluvia y más.",
      "zh": "反复出现在他们的生活中，通过芬芳的膏油、雨水等给予他们安慰。",
      "kn": "ಅವರ ಜೀವನದಲ್ಲಿ ಪದೇ ಪದೇ ಕಾಣಿಸಿಕೊಳ್ಳುವುದು, ಪರಿಮಳಯುಕ್ತ ಅಭಿಷೇಕಗಳು, ಮಳೆ ಮತ್ತು ಇನ್ನೂ ಹೆಚ್ಚಿನವುಗಳ ಮೂಲಕ ಅವರಿಗೆ ಪರಿಹಾರ ನೀಡುವುದು."
    }
  },
  {
    "start": "22:40",
    "text": {
      "en": "We understand that the Holy Mother intervenes in our life when we have surrendered all our abilities and qualifications.",
      "hi": "हम समझते हैं कि पवित्र माता हमारे जीवन में तब हस्तक्षेप करती हैं जब हम अपनी सारी योग्यताएं और क्षमताएं समर्पित कर देते हैं।",
      "ta": "நாம் நமது அனைத்துத் திறன்களையும் தகுதிகளையும் விட்டுக்கொடுக்கும்போது, பரிசுத்த தாய் நம் வாழ்வில் தலையிடுகிறார் என்பதை நாம் புரிந்துகொள்கிறோம்.",
      "bn": "আমরা বুঝতে পারি যে পবিত্র মা আমাদের জীবনে হস্তক্ষেপ করেন যখন আমরা আমাদের সমস্ত ক্ষমতা এবং যোগ্যতা ত্যাগ করি।",
      "te": "మనం మన సామర్థ్యాలు మరియు అర్హతలన్నింటినీ వదులుకున్నప్పుడు పవిత్ర తల్లి మన జీవితంలో జోక్యం చేసుకుంటుందని మనం అర్థం చేసుకున్నాము.",
      "mr": "आपण समजतो की जेव्हा आपण आपल्या सर्व क्षमता आणि पात्रता सोडून देतो तेव्हा पवित्र आई आपल्या जीवनात हस्तक्षेप करते.",
      "fr": "Nous comprenons que la Sainte Mère intervient dans notre vie lorsque nous avons abandonné toutes nos capacités et nos qualifications.",
      "es": "Entendemos que la Santa Madre interviene en nuestra vida cuando hemos entregado todas nuestras capacidades y calificaciones.",
      "zh": "我们明白，当我们放弃所有的能力和资格时，圣母就会介入我们的生活。",
      "kn": "ನಾವು ನಮ್ಮ ಎಲ್ಲಾ ಸಾಮರ್ಥ್ಯಗಳು ಮತ್ತು ಅರ್ಹತೆಗಳನ್ನು ತ್ಯಜಿಸಿದಾಗ ಪವಿತ್ರ ತಾಯಿ ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಮಧ್ಯಪ್ರವೇಶಿಸುತ್ತಾಳೆ ಎಂದು ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "22:45",
    "text": {
      "en": "The Holy Mother keeps giving us comfort and closeness through everything.",
      "hi": "पवित्र माता हमें हर बात में सांत्वना और सामीप्य प्रदान करती रहती हैं।",
      "ta": "பரிசுத்த தாய் எல்லாவற்றிலும் நமக்கு ஆறுதலையும் நெருக்கத்தையும் அளித்து வருகிறார்.",
      "bn": "পবিত্র মাতা আমাদের সবকিছুর মধ্য দিয়ে সান্ত্বনা এবং ঘনিষ্ঠতা প্রদান করে চলেছেন।",
      "te": "పవిత్ర తల్లి ప్రతిదాని ద్వారా మనకు ఓదార్పు మరియు సాన్నిహిత్యాన్ని ఇస్తూనే ఉంటుంది.",
      "mr": "पवित्र आई आपल्याला प्रत्येक गोष्टीत सांत्वन आणि जवळीक देत राहते.",
      "fr": "La Sainte Mère continue de nous donner réconfort et proximité en toutes choses.",
      "es": "La Santa Madre sigue dándonos consuelo y cercanía en todo.",
      "zh": "圣母在一切事上不断给予我们安慰和亲近。",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯು ಎಲ್ಲದರ ಮೂಲಕ ನಮಗೆ ಸಾಂತ್ವನ ಮತ್ತು ಸಾಮೀಪ್ಯವನ್ನು ನೀಡುತ್ತಲೇ ಇರುತ್ತಾರೆ."
    }
  },
  {
    "start": "22:53",
    "text": {
      "en": "The eldest son’s insurance was settled just in time to pay the hospital bill,",
      "hi": "सबसे बड़े बेटे का बीमा अस्पताल के बिल का भुगतान करने के लिए समय पर निपटाया गया,",
      "ta": "மருத்துவமனை கட்டணத்தைச் செலுத்துவதற்கு மூத்த மகனின் காப்பீடு சரியான நேரத்தில் தீர்க்கப்பட்டது,",
      "bn": "হাসপাতালের বিল পরিশোধের ঠিক সময়েই বড় ছেলের বীমা নিষ্পত্তি করা হয়েছিল,",
      "te": "పెద్ద కొడుకు బీమా ఆసుపత్రి బిల్లు చెల్లించడానికి సరిగ్గా సమయానికి పరిష్కరించబడింది,",
      "mr": "मोठ्या मुलाचा विमा रुग्णालयाचे बिल भरण्यासाठी अगदी वेळेवर निकाली काढण्यात आला,",
      "fr": "L'assurance du fils aîné a été réglée juste à temps pour payer la facture d'hôpital,",
      "es": "El seguro del hijo mayor se liquidó justo a tiempo para pagar la factura del hospital,",
      "zh": "大儿子的保险刚好到账，可以支付医院的账单，",
      "kn": "ಆಸ್ಪತ್ರೆಯ ಬಿಲ್ ಪಾವತಿಸಲು ಹಿರಿಯ ಮಗನ ವಿಮೆಯನ್ನು ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಇತ್ಯರ್ಥಪಡಿಸಲಾಯಿತು,"
    }
  },
  {
    "start": "22:59",
    "text": {
      "en": "and the Holy Mother stood by them until the last moment.",
      "hi": "और पवित्र माता अंतिम क्षण तक उनके साथ खड़ी रहीं।",
      "ta": "மற்றும் பரிசுத்த தாய் கடைசி தருணம் வரை அவர்களுக்கு ஆதரவாக இருந்தார்.",
      "bn": "এবং পবিত্র মা শেষ মুহূর্ত পর্যন্ত তাদের পাশে দাঁড়িয়েছিলেন।",
      "te": "మరియు పవిత్ర తల్లి చివరి క్షణం వరకు వారికి తోడుగా నిలిచింది.",
      "mr": "आणि पवित्र आई शेवटच्या क्षणापर्यंत त्यांच्या पाठीशी उभी राहिली.",
      "fr": "et la Sainte Mère les a accompagnés jusqu'au dernier moment.",
      "es": "y la Santa Madre estuvo con ellos hasta el último momento.",
      "zh": "圣母一直陪伴着他们，直到最后一刻。",
      "kn": "ಮತ್ತು ಪವಿತ್ರ ತಾಯಿ ಕೊನೆಯ ಕ್ಷಣದವರೆಗೂ ಅವರ ಜೊತೆಗಿದ್ದರು."
    }
  },
  {
    "start": "23:07",
    "text": {
      "en": "This is the experience shared with us.",
      "hi": "यह अनुभव हमारे साथ साझा किया गया है।",
      "ta": "இது எங்களுடன் பகிர்ந்து கொள்ளப்பட்ட அனுபவம்.",
      "bn": "এটি আমাদের সাথে ভাগ করা অভিজ্ঞতা।",
      "te": "ఇది మాతో పంచుకున్న అనుభవం.",
      "mr": "हा अनुभव आमच्यासोबत शेअर केला आहे.",
      "fr": "C'est l'expérience partagée avec nous.",
      "es": "Esta es la experiencia que nos comparten.",
      "zh": "这是和我们分享的经验。",
      "kn": "ಇದು ನಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಂಡ ಅನುಭವ."
    }
  },
  {
    "start": "23:13",
    "text": {
      "en": "The agreement life tells us not to take tension or stress over anything.",
      "hi": "समझौता जीवन हमें बताता है कि किसी भी बात को लेकर तनाव या दबाव न लें।",
      "ta": "எதற்கும் பதற்றம் அல்லது மன அழுத்தத்தை எடுத்துக் கொள்ள வேண்டாம் என்று உடன்படிக்கை வாழ்க்கை நமக்குச் சொல்கிறது.",
      "bn": "চুক্তিবদ্ধ জীবন আমাদের বলে যে কোনও কিছুর জন্য টেনশন বা চাপ গ্রহণ করা উচিত নয়।",
      "te": "ఏ విషయంలోనూ ఉద్రిక్తత లేదా ఒత్తిడిని తీసుకోవద్దని ఒప్పంద జీవితం మనకు చెబుతుంది.",
      "mr": "करार जीवन आपल्याला सांगते की कोणत्याही गोष्टीचा ताण किंवा ताण घेऊ नका.",
      "fr": "La vie nous dit de ne pas nous laisser aller à la tension ou au stress pour quoi que ce soit.",
      "es": "El acuerdo que la vida nos dice es no dejarnos llevar por la tensión ni el estrés por nada.",
      "zh": "生活的约定告诉我们不要为任何事情感到紧张或压力。",
      "kn": "ಒಪ್ಪಂದದ ಜೀವನವು ನಮಗೆ ಯಾವುದರ ಬಗ್ಗೆಯೂ ಉದ್ವೇಗ ಅಥವಾ ಒತ್ತಡವನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಡಿ ಎಂದು ಹೇಳುತ್ತದೆ."
    }
  },
  {
    "start": "23:21",
    "text": {
      "en": "We get involved unnecessarily in many matters, but Jesus reminds us through Mary,",
      "hi": "हम कई मामलों में अनावश्यक रूप से उलझ जाते हैं, लेकिन यीशु हमें मरियम के माध्यम से याद दिलाते हैं,",
      "ta": "நாம் பல விஷயங்களில் தேவையில்லாமல் ஈடுபடுகிறோம், ஆனால் இயேசு மரியாள் மூலம் நமக்கு நினைவூட்டுகிறார்,",
      "bn": "আমরা অপ্রয়োজনীয়ভাবে অনেক বিষয়ে জড়িয়ে পড়ি, কিন্তু যীশু মরিয়মের মাধ্যমে আমাদের মনে করিয়ে দেন,",
      "te": "మనం చాలా విషయాల్లో అనవసరంగా తలదూరుస్తాము, కానీ యేసు మరియ ద్వారా మనకు గుర్తు చేస్తున్నాడు,",
      "mr": "आपण अनेक गोष्टींमध्ये अनावश्यकपणे अडकतो, परंतु येशू आपल्याला मरीयेद्वारे आठवण करून देतो,",
      "fr": "Nous nous impliquons inutilement dans de nombreuses affaires, mais Jésus nous rappelle par l'intermédiaire de Marie,",
      "es": "Nos involucramos innecesariamente en muchos asuntos, pero Jesús nos recuerda a través de María,",
      "zh": "我们无谓地卷入许多事情，但耶稣通过玛利亚提醒我们，",
      "kn": "ನಾವು ಅನೇಕ ವಿಷಯಗಳಲ್ಲಿ ಅನಗತ್ಯವಾಗಿ ಭಾಗಿಯಾಗುತ್ತೇವೆ, ಆದರೆ ಯೇಸು ಮರಿಯಳ ಮೂಲಕ ನಮಗೆ ನೆನಪಿಸುತ್ತಾನೆ,"
    }
  },
  {
    "start": "23:28",
    "text": {
      "en": "after we take the agreement, not to worry about anything. All worldly people worry,",
      "hi": "जब हम यह समझौता कर लें कि किसी बात की चिंता नहीं करनी है, तो सभी सांसारिक लोग चिंता करते हैं,",
      "ta": "நாம் ஒப்பந்தம் செய்த பிறகு, எதைப் பற்றியும் கவலைப்பட வேண்டாம். உலக மக்கள் அனைவரும் கவலைப்படுகிறார்கள்,",
      "bn": "আমরা চুক্তি গ্রহণের পর, কোনও কিছু নিয়ে চিন্তা না করার জন্য। সমস্ত পার্থিব মানুষ চিন্তা করে,",
      "te": "మనం ఒప్పందం చేసుకున్న తర్వాత, దేని గురించి చింతించకండి. లోక ప్రజలందరూ ఆందోళన చెందుతారు,",
      "mr": "आपण करार केल्यानंतर, कोणत्याही गोष्टीची काळजी करू नका. सर्व जगिक लोक काळजी करतात,",
      "fr": "Après avoir pris l'engagement, ne vous inquiétez de rien. Tous les gens du monde s'inquiètent,",
      "es": "Después de aceptar el acuerdo, no nos preocupamos por nada. Toda la gente del mundo se preocupa,",
      "zh": "我们立约之后，就不必再为任何事忧虑。世上的人都忧虑，",
      "kn": "ನಾವು ಒಪ್ಪಂದ ಮಾಡಿಕೊಂಡ ನಂತರ, ಯಾವುದರ ಬಗ್ಗೆಯೂ ಚಿಂತಿಸಬೇಡಿ. ಎಲ್ಲಾ ಲೌಕಿಕ ಜನರು ಚಿಂತಿಸುತ್ತಾರೆ,"
    }
  },
  {
    "start": "23:36",
    "text": {
      "en": "but now we have become spiritual, and Jesus arranges everything for us.",
      "hi": "परन्तु अब हम आत्मिक हो गए हैं, और यीशु हमारे लिये सब कुछ प्प्रभुन्ध करता है।",
      "ta": "ஆனால் இப்போது நாம் ஆன்மீகவாதிகளாகிவிட்டோம், இயேசு நமக்காக எல்லாவற்றையும் ஏற்பாடு செய்கிறார்.",
      "bn": "কিন্তু এখন আমরা আধ্যাত্মিক হয়ে উঠেছি, এবং যীশু আমাদের জন্য সবকিছুর ব্যবস্থা করেন।",
      "te": "కానీ ఇప్పుడు మనం ఆధ్యాత్మికంగా మారాము మరియు యేసు మన కోసం ప్రతిదీ ఏర్పాటు చేస్తాడు.",
      "mr": "पण आता आपण आध्यात्मिक झालो आहोत आणि येशू आपल्यासाठी सर्वकाही व्यवस्था करतो.",
      "fr": "mais maintenant nous sommes devenus spirituels, et Jésus arrange tout pour nous.",
      "es": "pero ahora nos hemos vuelto espirituales, y Jesús arregla todo para nosotros.",
      "zh": "但现在我们已经变得属灵，耶稣为我们安排好了一切。",
      "kn": "ಆದರೆ ಈಗ ನಾವು ಆಧ್ಯಾತ್ಮಿಕರಾಗಿದ್ದೇವೆ ಮತ್ತು ಯೇಸು ನಮಗಾಗಿ ಎಲ್ಲವನ್ನೂ ವ್ಯವಸ್ಥೆ ಮಾಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "23:42",
    "text": {
      "en": "Jesus gives life to everything, and we should always rely on the Holy Mother, who quickly solves our problems in the agreement.",
      "hi": "यीशु हर चीज़ को जीवन देता है, और हमें हमेशा पवित्र माता पर भरोसा रखना चाहिए, जो समझौते में हमारी समस्याओं को तुरंत हल करती है।",
      "ta": "இயேசு எல்லாவற்றிற்கும் உயிர் கொடுக்கிறார், மேலும் நாம் எப்போதும் பரிசுத்த தாயை நம்பியிருக்க வேண்டும், அவர் ஒப்பந்தத்தில் நம் பிரச்சினைகளை விரைவாக தீர்க்கிறார்.",
      "bn": "যীশু সবকিছুকে জীবন দান করেন, এবং আমাদের সর্বদা পবিত্র মায়ের উপর নির্ভর করা উচিত, যিনি চুক্তিতে আমাদের সমস্যাগুলি দ্রুত সমাধান করেন।",
      "te": "యేసు ప్రతిదానికీ జీవం పోస్తాడు, మరియు మనం ఎల్లప్పుడూ పవిత్ర తల్లిపై ఆధారపడాలి, ఆమె ఒప్పందంలో మన సమస్యలను త్వరగా పరిష్కరిస్తుంది.",
      "mr": "येशू प्रत्येक गोष्टीला जीवन देतो आणि आपण नेहमी पवित्र आईवर अवलंबून राहिले पाहिजे, जी करारात आपल्या समस्या लवकर सोडवते.",
      "fr": "Jésus donne la vie à tout, et nous devons toujours compter sur la Sainte Mère, qui résout rapidement nos problèmes dans l'accord.",
      "es": "Jesús da vida a todo, y debemos confiar siempre en la Santa Madre, que soluciona rápidamente nuestros problemas en el acuerdo.",
      "zh": "耶稣给万物带来生命，我们应该时刻依靠圣母，她会在协议中迅速解决我们的问题。",
      "kn": "ಯೇಸು ಎಲ್ಲದಕ್ಕೂ ಜೀವ ನೀಡುತ್ತಾನೆ, ಮತ್ತು ನಾವು ಯಾವಾಗಲೂ ಪವಿತ್ರ ತಾಯಿಯ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಬೇಕು, ಅವರು ಒಪ್ಪಂದದಲ್ಲಿ ನಮ್ಮ ಸಮಸ್ಯೆಗಳನ್ನು ತ್ವರಿತವಾಗಿ ಪರಿಹರಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "23:49",
    "text": {
      "en": "The Mother accepts all our matters and offers them to Jesus, giving us life, joy, and peace.",
      "hi": "माता हमारी सभी बातों को स्वीकार करती है और उन्हें यीशु को सौंपती है, जिससे हमें जीवन, आनन्द और शांति मिलती है।",
      "ta": "அன்னை நமது எல்லாக் காரியங்களையும் ஏற்றுக்கொண்டு, அவற்றை இயேசுவிடம் சமர்ப்பித்து, நமக்கு வாழ்வையும், மகிழ்ச்சியையும், அமைதியையும் தருகிறார்.",
      "bn": "মা আমাদের সমস্ত বিষয় গ্রহণ করেন এবং যীশুর কাছে তা অর্পণ করেন, আমাদের জীবন, আনন্দ এবং শান্তি দান করেন।",
      "te": "తల్లి మన విషయాలన్నింటినీ అంగీకరించి, వాటిని యేసుకు సమర్పిస్తుంది, మనకు జీవితాన్ని, ఆనందాన్ని మరియు శాంతిని ఇస్తుంది.",
      "mr": "आई आपल्या सर्व गोष्टी स्वीकारते आणि त्या येशूला अर्पण करते, ज्यामुळे आपल्याला जीवन, आनंद आणि शांती मिळते.",
      "fr": "La Mère accepte toutes nos affaires et les offre à Jésus, nous donnant la vie, la joie et la paix.",
      "es": "La Madre acepta todos nuestros asuntos y los ofrece a Jesús, dándonos vida, alegría y paz.",
      "zh": "母亲接受我们的一切事物，并将它们献给耶稣，给予我们生命、欢乐与平安。",
      "kn": "ತಾಯಿಯು ನಮ್ಮ ಎಲ್ಲಾ ವಿಷಯಗಳನ್ನು ಸ್ವೀಕರಿಸಿ ಯೇಸುವಿಗೆ ಅರ್ಪಿಸುತ್ತಾಳೆ, ನಮಗೆ ಜೀವನ, ಸಂತೋಷ ಮತ್ತು ಶಾಂತಿಯನ್ನು ನೀಡುತ್ತಾಳೆ."
    }
  },
  {
    "start": "23:55",
    "text": {
      "en": "Let us offer a warm applause to the Mother and Jesus for this testimony of Subish and Jins.",
      "hi": "जिन की इस गवाही के लिए माता और यीशु को हार्दिक बधाई दें ।",
      "ta": "ஜின்ஸின் இந்த சாட்சியத்திற்காக அன்னைக்கும் இயேசுவுக்கும் ஒரு அன்பான கைதட்டலை வழங்குவோம் .",
      "bn": "জিনের এই সাক্ষ্যের জন্য মা এবং যীশুকে উষ্ণ করতালি দিই ।",
      "te": "జిన్స్ యొక్క ఈ సాక్ష్యానికి తల్లి మరియు యేసుకు హృదయపూర్వక చప్పట్లు కొడదాం .",
      "mr": "जिन्सच्या या साक्षीबद्दल आपण आई आणि येशूला हार्दिक टाळ्या वाहूया .",
      "fr": "Applaudissons chaleureusement la Mère et Jésus pour ce témoignage de Subish et Jins .",
      "es": "Ofrezcamos un cálido aplauso a la Madre y a Jesús por este testimonio de Subish y Jins .",
      "zh": "金斯的见证向圣母和耶稣献上热烈的掌声。",
      "kn": "ಜಿನ್ಸ್ ಅವರ ಈ ಸಾಕ್ಷ್ಯಕ್ಕಾಗಿ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಹೃತ್ಪೂರ್ವಕ ಚಪ್ಪಾಳೆ ತಟ್ಟೋಣ ."
    }
  },
  {
    "start": "24:01",
    "text": {
      "en": "These are extraordinary divine experiences.",
      "hi": "ये असाधारण दिव्य अनुभव हैं।",
      "ta": "இவை அசாதாரண தெய்வீக அனுபவங்கள்.",
      "bn": "এগুলো অসাধারণ ঐশ্বরিক অভিজ্ঞতা।",
      "te": "ఇవి అసాధారణమైన దైవిక అనుభవాలు.",
      "mr": "हे असाधारण दैवी अनुभव आहेत.",
      "fr": "Ce sont des expériences divines extraordinaires.",
      "es": "Éstas son experiencias divinas extraordinarias.",
      "zh": "这些都是非凡的神圣体验。",
      "kn": "ಇವು ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು."
    }
  },
  {
    "start": "24:11",
    "text": {
      "en": "If you have not subscribed to this YouTube channel yet, please subscribe now.",
      "hi": "यदि आपने अभी तक इस यूट्यूब चैनल को सब्सक्राइब नहीं किया है तो कृपया अभी सब्सक्राइब करें।",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर कृपया आत्ताच सबस्क्राइब करा.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous maintenant.",
      "es": "Si aún no te has suscsacramento a este canal de YouTube, suscríbete ahora.",
      "zh": "如果您还没有订阅此 YouTube 频道，请立即订阅。",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "24:18",
    "text": {
      "en": "Share this video with your friends and become a witness of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ साझा करें और प्रभु के गवाह बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருக்கு சாட்சியாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর সাক্ষী হোন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు సాక్షిగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे साक्षीदार बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez un témoin du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en testigo del Señor.",
      "zh": "与您的朋友分享此视频，成为主的见证人。",
      "kn": "ಈ ವಿಡಿಯೋವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಕರ್ತನ ಸಾಕ್ಷಿಯಾಗಿರಿ."
    }
  }
]