[
  {
    "start": "0:08",
    "text": {
      "en": "Thanks to Mother and Jesus. I took the covenant on 30-12-2022. I had already known about it before I took the covenant here.",
      "hi": "माँ और यीशु का शुक्रिया। मैंने 30-12-2022 को वाचा ली। यहाँ वाचा लेने से पहले ही मुझे इसके बारे में पता था।",
      "ta": "அன்னைக்கும் இயேசுவுக்கும் நன்றி. நான் 30-12-2022 அன்று உடன்படிக்கையை எடுத்தேன். நான் இங்கே உடன்படிக்கையை எடுப்பதற்கு முன்பே அதைப் பற்றி எனக்குத் தெரியும்.",
      "bn": "মা এবং যীশুকে ধন্যবাদ। আমি 30-12-2022 তারিখে চুক্তিটি গ্রহণ করেছি। এখানে চুক্তিটি গ্রহণ করার আগেই আমি এটি সম্পর্কে জানতাম।",
      "te": "తల్లి మరియు యేసుకు ధన్యవాదాలు. నేను 30-12-2022న నిబంధనను తీసుకున్నాను. నేను ఇక్కడ నిబంధనను తీసుకోవడానికి ముందే దాని గురించి నాకు తెలుసు.",
      "mr": "आई आणि येशूचे आभार. मी 30-12-2022 रोजी करार केला. येथे करार करण्यापूर्वी मला त्याबद्दल आधीच माहिती होती.",
      "fr": "Grâce à Mère et à Jésus. J'ai pris l'alliance le 30 décembre 2022. J'en étais déjà conscient avant de prendre l'alliance ici.",
      "es": "Gracias a la Madre y a Jesús. Hice el pacto el 30/12/2022. Ya lo sabía antes de hacerlo aquí.",
      "zh": "感谢圣母和耶稣。我于2022年12月30日立约。我在这里立约之前就已经知道了。",
      "kn": "ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಧನ್ಯವಾದಗಳು. ನಾನು 30-12-2022 ರಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ. ನಾನು ಇಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಮೊದಲೇ ಅದರ ಬಗ್ಗೆ ನನಗೆ ತಿಳಿದಿತ್ತು."
    }
  },
  {
    "start": "0:20",
    "text": {
      "en": "In October, October month of 2022, I had a lot of pain in the neck area.",
      "hi": "2022 के अक्टूबर महीने में मुझे गर्दन में बहुत दर्द हुआ।",
      "ta": "2022 ஆம் ஆண்டு அக்டோபர் மாதத்தில், எனக்கு கழுத்துப் பகுதியில் அதிக வலி ஏற்பட்டது.",
      "bn": "2022 সালের অক্টোবর মাসে, আমার ঘাড়ের অংশে খুব ব্যথা হয়েছিল।",
      "te": "2022 అక్టోబర్ నెలలో, నాకు మెడ ప్రాంతంలో చాలా నొప్పి వచ్చింది.",
      "mr": "ऑक्टोबर 2022 मध्ये, मला मानेच्या भागात खूप वेदना होत होत्या.",
      "fr": "En octobre, mois d'octobre 2022, j'avais beaucoup de douleurs dans la région du cou.",
      "es": "En octubre, mes de octubre del año 2022, tuve mucho dolor en la zona del cuello.",
      "zh": "2022 年 10 月，我的颈部疼痛难忍。",
      "kn": "2022 ರ ಅಕ್ಟೋಬರ್ ತಿಂಗಳಲ್ಲಿ, ನನಗೆ ಕುತ್ತಿಗೆ ಪ್ರದೇಶದಲ್ಲಿ ತುಂಬಾ ನೋವು ಇತ್ತು."
    }
  },
  {
    "start": "0:31",
    "text": {
      "en": "Pain in the neck area, headaches, vomiting, and also back pain. That is, pain in the middle, also called neck pain",
      "hi": "गर्दन में दर्द, सिरदर्द, उल्टी, और पीठ में भी दर्द। यानी बीच में दर्द, जिसे गर्दन का दर्द भी कहते हैं",
      "ta": "கழுத்துப் பகுதியில் வலி, தலைவலி, வாந்தி, மற்றும் முதுகு வலி. அதாவது, நடுவில் வலி, கழுத்து வலி என்றும் அழைக்கப்படுகிறது.",
      "bn": "ঘাড়ের অংশে ব্যথা, মাথাব্যথা, বমি, এবং পিঠে ব্যথা। অর্থাৎ, মাঝখানে ব্যথা, যাকে ঘাড়ের ব্যথাও বলা হয়।",
      "te": "మెడ ప్రాంతంలో నొప్పి, తలనొప్పి, వాంతులు, మరియు వెన్నునొప్పి కూడా. అంటే, మధ్యలో నొప్పి, దీనిని మెడ నొప్పి అని కూడా అంటారు.",
      "mr": "मानेच्या भागात वेदना, डोकेदुखी, उलट्या आणि पाठदुखी. म्हणजेच, मध्यभागी वेदना, ज्याला मानदुखी असेही म्हणतात.",
      "fr": "Douleurs cervicales, maux de tête, vomissements et maux de dos. C'est-à-dire des douleurs au milieu, aussi appelées douleurs cervicales.",
      "es": "Dolor en la zona del cuello, dolor de cabeza, vómitos y también dolor de espalda. Es decir, dolor en la zona media, también llamado dolor de cuello.",
      "zh": "颈部疼痛、头痛、呕吐，还有背痛。也就是中间部位的疼痛，也称为颈痛。",
      "kn": "ಕುತ್ತಿಗೆ ಪ್ರದೇಶದಲ್ಲಿ ನೋವು, ತಲೆನೋವು, ವಾಂತಿ, ಮತ್ತು ಬೆನ್ನು ನೋವು. ಅಂದರೆ, ಮಧ್ಯದಲ್ಲಿ ನೋವು, ಇದನ್ನು ಕುತ್ತಿಗೆ ನೋವು ಎಂದೂ ಕರೆಯುತ್ತಾರೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "which comes from the back, it was unbearable pain. One day my mother brought a medicine.",
      "hi": "जो पीठ में होता है, असहनीय दर्द होता था। एक दिन माँ दवा लेकर आईं।",
      "ta": "பின்புறத்திலிருந்து வரும் வலி தாங்க முடியாததாக இருந்தது. ஒரு நாள் என் அம்மா ஒரு மருந்து கொண்டு வந்தார்.",
      "bn": "যা পিছন থেকে আসছে, অসহ্য ব্যথা হচ্ছিল। একদিন আমার মা একটা ওষুধ এনে দিলেন।",
      "te": "వీపు నుండి వచ్చే నొప్పి భరించలేనిదిగా ఉంది. ఒకరోజు నా తల్లి మందు తెచ్చింది.",
      "mr": "जे मागून येत होते, ते असह्य वेदना होते. एके दिवशी माझी आई एक औषध घेऊन आली.",
      "fr": "Ça venait du dos, c'était une douleur insupportable. Un jour, ma mère m'a apporté un médicament.",
      "es": "que venía de la espalda, era un dolor insoportable. Un día mi madre trajo una medicina.",
      "zh": "疼痛来自背部，难以忍受。有一天，我妈妈给我带来了药。",
      "kn": "ಬೆನ್ನಿನಿಂದ ಬರುವ ನೋವು ಅಸಹನೀಯವಾಗಿತ್ತು. ಒಂದು ದಿನ ನನ್ನ ತಾಯಿ ಔಷಧಿ ತಂದರು."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "After that, Bolinio or Gell, she brought a tube. After that, I would consume it completely for one hour or half an hour",
      "hi": "उसके बाद, बोलिनियो या गेल, वो एक ट्यूब ले आई। उसके बाद, मैं उसे एक घंटे या आधे घंटे तक पूरा पीता रहा।",
      "ta": "அதன் பிறகு, பொலினியோ அல்லது ஜெல், அவள் ஒரு டியூப்பைக் கொண்டு வந்தாள். அதன் பிறகு, நான் அதை ஒரு மணி நேரம் அல்லது அரை மணி நேரம் முழுவதுமாக உட்கொள்வேன்.",
      "bn": "তারপর, পবিত্র বলিদাননিও অথবা জেল, সে একটা টিউব এনেছিল। তারপর, আমি এক ঘন্টা বা আধ ঘন্টা ধরে এটি সম্পূর্ণরূপে পান করতাম।",
      "te": "ఆ తర్వాత, బోలినియో లేదా జెల్, ఆమె ఒక ట్యూబ్ తెచ్చింది. ఆ తర్వాత, నేను దానిని ఒక గంట లేదా అరగంట పాటు పూర్తిగా తినేవాడిని.",
      "mr": "त्यानंतर, बोलिनियो किंवा जेल, ती एक ट्यूब आणायची. त्यानंतर, मी ती एक तास किंवा अर्धा तास पूर्णपणे वापरायचो.",
      "fr": "Après ça, Bolinio ou Gell apportait un tube. Après ça, je le consommais entièrement pendant une heure ou une demi-heure.",
      "es": "Después, Bolinio o Gell, ella trajo un tubo. Después, lo consumía completamente durante una o media hora.",
      "zh": "之后，Bolinio 或 Gell 会拿来一管。之后，我会用一个小时或半个小时的时间把它完全吃完。",
      "kn": "ಅದರ ನಂತರ, ಬೊಲಿನಿಯೊ ಅಥವಾ ಗೆಲ್, ಅವರು ಒಂದು ಟ್ಯೂಬ್ ತಂದರು. ಅದರ ನಂತರ, ನಾನು ಅದನ್ನು ಒಂದು ಗಂಟೆ ಅಥವಾ ಅರ್ಧ ಗಂಟೆ ಸಂಪೂರ್ಣವಾಗಿ ಸೇವಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "1:00",
    "text": {
      "en": "that much of a pain it was. The pain was so much that I had it in",
      "hi": "इतना दर्द था। दर्द इतना ज़्यादा था कि मैं उसे अपने अंदर समेटे हुए था।",
      "ta": "அவ்வளவு வலி. அந்த வலி எனக்கு ரொம்ப பிடிச்சிருந்ததால",
      "bn": "এতটাই যন্ত্রণাদায়ক ছিল যে, আমার পেটে ব্যথা হচ্ছিল।",
      "te": "అది చాలా బాధగా ఉంది. ఆ నొప్పి నాకు చాలా బాధగా ఉంది",
      "mr": "ते इतके वेदनादायक होते. वेदना इतक्या तीव्र होत्या की मला ते आतमध्ये होते",
      "fr": "C'était vraiment douloureux. La douleur était si intense que je l'avais dans",
      "es": "Fue un dolor muy fuerte. El dolor era tan fuerte que lo tenía en",
      "zh": "那真是太痛苦了。我痛得快要窒息了。",
      "kn": "ಅದು ತುಂಬಾ ನೋವಾಗಿತ್ತು. ನೋವು ತುಂಬಾ ಹೆಚ್ಚಾಗಿತ್ತು, ನಾನು ಅದನ್ನು ಅನುಭವಿಸಿದೆ"
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "the neck area, morning or night, I had no sleep, nothing at all. By October, at night,",
      "hi": "गर्दन के आसपास, सुबह हो या रात, मुझे नींद ही नहीं आती थी, बिल्कुल भी नहीं। अक्टूबर तक, रात में,",
      "ta": "கழுத்துப் பகுதியில், காலையிலோ அல்லது இரவிலோ, எனக்கு தூக்கமே இல்லை, ஒன்றுமே இல்லை. அக்டோபர் மாதத்திற்குள், இரவில்,",
      "bn": "ঘাড়ের অংশে, সকাল হোক বা রাতে, আমার ঘুম হয়নি, কিছুই হয়নি। অক্টোবরের মধ্যে, রাতে,",
      "te": "మెడ ప్రాంతంలో, ఉదయం లేదా రాత్రి, నాకు నిద్ర పట్టలేదు, ఏమీ పట్టలేదు. అక్టోబర్ నాటికి, రాత్రి,",
      "mr": "मानेचा भाग, सकाळी असो वा रात्री, मला झोप येत नव्हती, काहीच नव्हते. ऑक्टोबरपर्यंत, रात्री,",
      "fr": "Au niveau du cou, matin et soir, je ne dormais pas, rien du tout. En octobre, la nuit,",
      "es": "En la zona del cuello, ni por la mañana ni por la noche, dormía absolutamente nada. Para octubre, por la noche,",
      "zh": "颈部，无论早晚，我都睡不着，什么都睡不着。到了10月，晚上，",
      "kn": "ಕುತ್ತಿಗೆ ಪ್ರದೇಶದಲ್ಲಿ, ಬೆಳಿಗ್ಗೆ ಅಥವಾ ರಾತ್ರಿ, ನನಗೆ ನಿದ್ರೆ ಬರಲಿಲ್ಲ, ಏನೂ ಇರಲಿಲ್ಲ. ಅಕ್ಟೋಬರ್ ವೇಳೆಗೆ, ರಾತ್ರಿ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "sometimes I would see the contents of Kreupasanam. Whenever I saw it, I would do light candle prayer",
      "hi": "कभी-कभी मैं कृउपासनम् की सामग्री देख लेता था। जब भी मैं उसे देखता, मैं मोमबत्ती जलाकर प्रार्थना करता।",
      "ta": "சில நேரங்களில் நான் க்ருபாசனத்தின் உள்ளடக்கங்களைப் பார்ப்பேன். அதைப் பார்க்கும்போதெல்லாம், நான் மெழுகுவர்த்தி ஏற்றி பிரார்த்தனை செய்வேன்.",
      "bn": "মাঝে মাঝে আমি ক্রেউপাসনমের বিষয়বস্তু দেখতে পেতাম। যখনই আমি এটি দেখতাম, আমি মোমবাতি জ্বালানোর জন্য প্রার্থনা করতাম।",
      "te": "కొన్నిసార్లు నేను క్రూపాసనంలోని విషయాలను చూసేవాడిని. నేను దానిని చూసినప్పుడల్లా, నేను కొవ్వొత్తి ప్రార్థన చేస్తాను.",
      "mr": "कधीकधी मला क्रेउपासनममधील मजकूर दिसत असे. जेव्हा जेव्हा मी ते पाहत असे तेव्हा मी मेणबत्ती पेटवून प्रार्थना करायचो.",
      "fr": "Parfois, je voyais le contenu du Kreupasanam. Dès que je le voyais, j'allumais une prière à la bougie.",
      "es": "A veces veía el contenido de Kreupasanam. Siempre que lo veía, rezaba con la vela encendida.",
      "zh": "有时我会看到《Kreupasanam》的内容。每当我看到它，我就会点蜡烛祈祷。",
      "kn": "ಕೆಲವೊಮ್ಮೆ ನಾನು ಕ್ರೂಪಾಸನದ ವಿಷಯಗಳನ್ನು ನೋಡುತ್ತಿದ್ದೆ. ನಾನು ಅದನ್ನು ನೋಡಿದಾಗಲೆಲ್ಲಾ, ನಾನು ಮೇಣದಬತ್ತಿಯ ಪ್ರಾರ್ಥನೆಯನ್ನು ಮಾಡುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "online, and I had also taken the covenant online. At that time, I told Mother, “Mother,",
      "hi": "ऑनलाइन, और मैंने भी ऑनलाइन वाचा ली थी। उस समय, मैंने माँ से कहा, \"माँ,",
      "ta": "ஆன்லைனில், நான் உடன்படிக்கையை ஆன்லைனில் எடுத்திருந்தேன். அந்த நேரத்தில், நான் அம்மாவிடம், “அம்மா,",
      "bn": "অনলাইনে, এবং আমিও অনলাইনে চুক্তিটি নিয়েছিলাম। সেই সময়, আমি মাকে বলেছিলাম, “মা,",
      "te": "ఆన్‌లైన్‌లో, మరియు నేను ఒడంబడికను ఆన్‌లైన్‌లో కూడా తీసుకున్నాను. ఆ సమయంలో, నేను అమ్మతో, “అమ్మా,",
      "mr": "ऑनलाइन, आणि मी करार देखील ऑनलाइन घेतला होता. त्यावेळी मी आईला सांगितले, “आई,",
      "fr": "en ligne, et j'avais aussi pris l'alliance en ligne. À ce moment-là, j'ai dit à ma mère : « Maman,",
      "es": "en línea, y también había hecho el pacto en línea. En ese momento, le dije a mi madre: «Madre,",
      "zh": "我在网上立了约。当时，我对母亲说:“母亲，",
      "kn": "ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ, ಮತ್ತು ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿಯೂ ತೆಗೆದುಕೊಂಡಿದ್ದೆ. ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ತಾಯಿಗೆ, “ತಾಯಿ,"
    }
  },
  {
    "start": "1:26",
    "text": {
      "en": "if you remove this pain for me, I will come here and testify no matter what.” That’s what I said. So one day,",
      "hi": "अगर तुम मेरा यह दर्द दूर कर दोगे, तो मैं यहाँ आकर गवाही दूँगा, चाहे कुछ भी हो जाए।\" मैंने यही कहा था। तो एक दिन,",
      "ta": "இந்த வலியை எனக்காக நீக்கினால், நான் இங்கே வந்து என்னவாக இருந்தாலும் சாட்சியமளிப்பேன்.” நான் சொன்னது இதுதான். எனவே ஒரு நாள்,",
      "bn": "যদি তুমি আমার এই যন্ত্রণা দূর করো, আমি এখানে আসব এবং যাই হোক না কেন সাক্ষ্য দেব।\" আমি এটাই বলেছিলাম। তাই একদিন,",
      "te": "మీరు నా కోసం ఈ బాధను తొలగిస్తే, నేను ఇక్కడకు వచ్చి ఏమి జరిగినా సాక్ష్యం చెబుతాను.\" నేను అదే చెప్పాను. కాబట్టి ఒక రోజు,",
      "mr": "जर तुम्ही माझ्यासाठी हे दुःख दूर केले तर मी येथे येईन आणि काहीही झाले तरी साक्ष देईन.\" मी तेच म्हटले. म्हणून एके दिवशी,",
      "fr": "Si tu m'enlèves cette douleur, je viendrai ici et témoignerai quoi qu'il arrive. C'est ce que j'ai dit. Alors, un jour,",
      "es": "Si me quitas este dolor, vendré aquí y testificaré pase lo que pase”. Eso fue lo que dije. Así que un día,",
      "zh": "如果你能帮我消除这痛苦，无论发生什么，我都会来这里作证。”我就是这么说的。所以有一天，",
      "kn": "ನೀವು ನನಗಾಗಿ ಈ ನೋವನ್ನು ತೆಗೆದುಹಾಕಿದರೆ, ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ಏನೇ ಇರಲಿ ಸಾಕ್ಷಿ ಹೇಳುತ್ತೇನೆ.\" ನಾನು ಅದನ್ನೇ ಹೇಳಿದೆ. ಆದ್ದರಿಂದ ಒಂದು ದಿನ,"
    }
  },
  {
    "start": "1:33",
    "text": {
      "en": "by mid-October, the pain in the neck and back I had, as well as headaches, vomiting.",
      "hi": "अक्टूबर के मध्य तक, मुझे गर्दन और पीठ में दर्द के साथ-साथ सिरदर्द और उल्टी भी होने लगी।",
      "ta": "அக்டோபர் நடுப்பகுதியில், எனக்கு கழுத்து மற்றும் முதுகில் வலி, தலைவலி, வாந்தி போன்றவை இருந்தன.",
      "bn": "অক্টোবরের মাঝামাঝি সময়ে, আমার ঘাড় এবং পিঠে ব্যথা শুরু হয়, সেই সাথে মাথাব্যথা, বমিও হয়।",
      "te": "అక్టోబర్ మధ్య నాటికి, నాకు మెడ మరియు వీపు నొప్పి, అలాగే తలనొప్పి, వాంతులు వచ్చాయి.",
      "mr": "ऑक्टोबरच्या मध्यापर्यंत, मला मान आणि पाठदुखी, तसेच डोकेदुखी, उलट्या होऊ लागल्या.",
      "fr": "à la mi-octobre, j'avais des douleurs au cou et au dos, ainsi que des maux de tête et des vomissements.",
      "es": "A mediados de octubre, el dolor que tenía en el cuello y la espalda, además de dolores de cabeza, vómitos.",
      "zh": "到十月中旬，我的颈部和背部开始疼痛，还出现头痛、呕吐等症状。",
      "kn": "ಅಕ್ಟೋಬರ್ ಮಧ್ಯದ ವೇಳೆಗೆ, ನನಗೆ ಕುತ್ತಿಗೆ ಮತ್ತು ಬೆನ್ನಿನಲ್ಲಿ ನೋವು, ಜೊತೆಗೆ ತಲೆನೋವು, ವಾಂತಿ ಕೂಡ ಇತ್ತು."
    }
  },
  {
    "start": "1:42",
    "text": {
      "en": "It was unbearable. Even the severe pain that started didn’t go away the next day, so my mother and my elder brother took me to the hospital.",
      "hi": "यह असहनीय था। शुरू हुआ तेज़ दर्द अगले दिन भी कम नहीं हुआ, इसलिए मेरी माँ और मेरा बड़ा भाई मुझे अस्पताल ले गए।",
      "ta": "அது தாங்க முடியாததாக இருந்தது. தொடங்கிய கடுமையான வலி கூட மறுநாள் நீங்கவில்லை, அதனால் என் அம்மாவும் என் மூத்த சகோதரனும் என்னை மருத்துவமனைக்கு அழைத்துச் சென்றனர்.",
      "bn": "এটা অসহ্য ছিল। এমনকি যে তীব্র ব্যথা শুরু হয়েছিল তা পরের দিনও কমল না, তাই আমার মা এবং আমার বড় ভাই আমাকে হাসপাতালে নিয়ে গেলেন।",
      "te": "అది భరించలేనిది. ప్రారంభమైన తీవ్రమైన నొప్పి కూడా మరుసటి రోజు తగ్గలేదు, కాబట్టి నా తల్లి మరియు నా అన్నయ్య నన్ను ఆసుపత్రికి తీసుకెళ్లారు.",
      "mr": "ते असह्य होते. सुरू झालेल्या तीव्र वेदनाही दुसऱ्या दिवशी कमी झाल्या नाहीत, म्हणून माझी आई आणि माझा मोठा भाऊ मला रुग्णालयात घेऊन गेले.",
      "fr": "C'était insupportable. Même la douleur intense qui avait commencé ne disparaissait pas le lendemain, alors ma mère et mon frère aîné m'ont emmené à l'hôpital.",
      "es": "Era insoportable. Ni siquiera el fuerte dolor que empezó desapareció al día siguiente, así que mi madre y mi hermano mayor me llevaron al hospital.",
      "zh": "真是难以忍受。一开始的剧痛到第二天也没有消失，所以我妈妈和哥哥带我去了医院。",
      "kn": "ಅದು ಅಸಹನೀಯವಾಗಿತ್ತು. ಪ್ರಾರಂಭವಾದ ತೀವ್ರ ನೋವು ಕೂಡ ಮರುದಿನ ಕಡಿಮೆಯಾಗಲಿಲ್ಲ, ಆದ್ದರಿಂದ ನನ್ನ ತಾಯಿ ಮತ್ತು ನನ್ನ ಅಣ್ಣ ನನ್ನನ್ನು ಆಸ್ಪತ್ರೆಗೆ ಕರೆದೊಯ್ದರು."
    }
  },
  {
    "start": "1:51",
    "text": {
      "en": "At the hospital, when they did a blood test, they said it was a normal infection found in blood, and the blood count was slightly high or low. So they admitted me.",
      "hi": "अस्पताल में जब उन्होंने खून की जाँच की, तो उन्होंने बताया कि खून में पाया जाने वाला संक्रमण सामान्य है, और रक्त की मात्रा थोड़ी ज़्यादा या कम थी। इसलिए उन्होंने मुझे भर्ती कर लिया।",
      "ta": "மருத்துவமனையில், அவர்கள் இரத்த பரிசோதனை செய்தபோது, அது இரத்தத்தில் காணப்படும் ஒரு சாதாரண தொற்று என்றும், இரத்த எண்ணிக்கை சற்று அதிகமாகவோ அல்லது குறைவாகவோ இருப்பதாகவும் சொன்னார்கள். அதனால் அவர்கள் என்னை அனுமதித்தனர்.",
      "bn": "হাসপাতালে, যখন তারা রক্ত পরীক্ষা করে, তারা বলে যে এটি রক্তে পাওয়া একটি স্বাভাবিক সংক্রমণ, এবং রক্তের সংখ্যা কিছুটা বেশি বা কম ছিল। তাই তারা আমাকে ভর্তি করে।",
      "te": "ఆసుపత్రిలో, వారు రక్త పరీక్ష చేసినప్పుడు, అది రక్తంలో కనిపించే సాధారణ ఇన్ఫెక్షన్ అని, మరియు రక్త గణన కొంచెం ఎక్కువగా లేదా తక్కువగా ఉందని చెప్పారు. కాబట్టి వారు నన్ను చేర్చుకున్నారు.",
      "mr": "रुग्णालयात, जेव्हा त्यांनी रक्त तपासणी केली तेव्हा त्यांनी सांगितले की रक्तात आढळणारा हा एक सामान्य संसर्ग आहे आणि रक्तातील रक्तसंक्रमण थोडे जास्त किंवा कमी आहे. म्हणून त्यांनी मला दाखल केले.",
      "fr": "À l'hôpital, après une analyse de sang, on m'a diagnostiqué une infection normale, et la numération globulaire était légèrement élevée ou basse. J'ai donc été admis.",
      "es": "En el hospital, cuando me hicieron un análisis de sangre, dijeron que era una infección normal, y el recuento sanguíneo era ligeramente alto o bajo. Así que me ingresaron.",
      "zh": "医院给我做了血液检查，说是血液中发现的正常感染，血细胞计数略高或略低。所以他们就让我住院了。",
      "kn": "ಆಸ್ಪತ್ರೆಯಲ್ಲಿ, ಅವರು ರಕ್ತ ಪರೀಕ್ಷೆ ಮಾಡಿದಾಗ, ಅದು ರಕ್ತದಲ್ಲಿ ಕಂಡುಬರುವ ಸಾಮಾನ್ಯ ಸೋಂಕು ಎಂದು ಹೇಳಿದರು, ಮತ್ತು ರಕ್ತದ ಎಣಿಕೆ ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಅಥವಾ ಕಡಿಮೆ ಇತ್ತು. ಆದ್ದರಿಂದ ಅವರು ನನ್ನನ್ನು ಸೇರಿಸಿಕೊಂಡರು."
    }
  },
  {
    "start": "2:00",
    "text": {
      "en": "They admitted me and said that because of the back pain, there might be some complaint with the disc,",
      "hi": "उन्होंने मुझे भर्ती कर लिया और कहा कि पीठ दर्द के कारण डिस्क में कुछ समस्या हो सकती है,",
      "ta": "அவர்கள் என்னை அனுமதித்து, முதுகுவலி காரணமாக, வட்டில் சில சிக்கல்கள் இருக்கலாம் என்று சொன்னார்கள்,",
      "bn": "তারা আমাকে ভর্তি করে বলল যে পিঠের ব্যথার কারণে, ডিস্কের সাথে কিছু অভিযোগ থাকতে পারে,",
      "te": "వాళ్ళు నన్ను చేర్చుకున్నారు మరియు వెన్నునొప్పి కారణంగా, డిస్క్ తో కొంత ఫిర్యాదు ఉండవచ్చు అని చెప్పారు,",
      "mr": "त्यांनी मला दाखल केले आणि सांगितले की पाठदुखीमुळे डिस्कमध्ये काही तक्रार असू शकते,",
      "fr": "Ils m'ont admis et m'ont dit qu'en raison de mes douleurs dorsales, il pourrait y avoir une plainte au niveau du disque,",
      "es": "Me ingresaron y me dijeron que por el dolor de espalda podría tener alguna molestia en el disco,",
      "zh": "他们让我入院，并说由于背痛，椎间盘可能有问题，",
      "kn": "ಅವರು ನನ್ನನ್ನು ಸೇರಿಸಿಕೊಂಡರು ಮತ್ತು ಬೆನ್ನು ನೋವಿನಿಂದಾಗಿ, ಡಿಸ್ಕ್‌ನಲ್ಲಿ ಕೆಲವು ದೂರುಗಳಿರಬಹುದು ಎಂದು ಹೇಳಿದರು,"
    }
  },
  {
    "start": "2:05",
    "text": {
      "en": "which would get better. They told us that we could do physiotherapy and other treatments. So they admitted me,",
      "hi": "जो ठीक हो जाएगा। उन्होंने हमें बताया कि हम फिजियोथेरेपी और दूसरे इलाज करवा सकते हैं। इसलिए उन्होंने मुझे भर्ती कर लिया,",
      "ta": "அது சரியாகிவிடும். பிசியோதெரபி மற்றும் பிற சிகிச்சைகள் செய்ய முடியும் என்று அவர்கள் எங்களிடம் சொன்னார்கள். அதனால் அவர்கள் என்னை அனுமதித்தார்கள்,",
      "bn": "যা আরও ভালো হবে। তারা আমাদের বলেছিল যে আমরা ফিজিওথেরাপি এবং অন্যান্য চিকিৎসা করতে পারি। তাই তারা আমাকে ভর্তি করে নিল,",
      "te": "అది మెరుగుపడుతుంది. మేము ఫిజియోథెరపీ మరియు ఇతర చికిత్సలు చేయవచ్చని వారు మాకు చెప్పారు. కాబట్టి వారు నన్ను చేర్చుకున్నారు,",
      "mr": "जे बरे होईल. त्यांनी आम्हाला सांगितले की आम्ही फिजिओथेरपी आणि इतर उपचार करू शकतो. म्हणून त्यांनी मला दाखल केले,",
      "fr": "Ça allait s'améliorer. Ils nous ont dit qu'on pouvait faire de la kinésithérapie et d'autres traitements. Alors ils m'ont admis,",
      "es": "que mejoraría. Nos dijeron que podíamos hacer fisioterapia y otros tratamientos. Así que me ingresaron.",
      "zh": "情况会好转。他们告诉我们可以做物理治疗和其他治疗。所以他们让我住院了。",
      "kn": "ಅದು ಉತ್ತಮಗೊಳ್ಳುತ್ತದೆ. ನಾವು ಫಿಸಿಯೋಥೆರಪಿ ಮತ್ತು ಇತರ ಚಿಕಿತ್ಸೆಗಳನ್ನು ಮಾಡಬಹುದೆಂದು ಅವರು ನಮಗೆ ಹೇಳಿದರು. ಆದ್ದರಿಂದ ಅವರು ನನ್ನನ್ನು ಸೇರಿಸಿಕೊಂಡರು,"
    }
  },
  {
    "start": "2:12",
    "text": {
      "en": "and for five days I took antibiotics and did physiotherapy for four days. On the last day, that is, the day of discharge, when I took physiotherapy, I couldn’t even stand upright.",
      "hi": "और पाँच दिन तक मैंने एंटीबायोटिक्स लीं और चार दिन फ़िज़ियोथेरेपी करवाई। आखिरी दिन, यानी डिस्चार्ज वाले दिन, जब मैंने फ़िज़ियोथेरेपी ली, तो मैं सीधा खड़ा भी नहीं हो पा रहा था।",
      "ta": "ஐந்து நாட்கள் நான் ஆன்டிபயாடிக் மருந்துகளை எடுத்துக் கொண்டேன், நான்கு நாட்கள் பிசியோதெரபி செய்தேன். கடைசி நாளில், அதாவது, டிஸ்சார்ஜ் செய்யப்பட்ட நாளில், நான் பிசியோதெரபி எடுத்தபோது, என்னால் நிமிர்ந்து நிற்கக்கூட முடியவில்லை.",
      "bn": "এবং পাঁচ দিন ধরে আমি অ্যান্টিবায়োটিক খেয়েছি এবং চার দিন ফিজিওথেরাপি করেছি। শেষ দিনে, অর্থাৎ, ডিসচার্জের দিন, যখন আমি ফিজিওথেরাপি নিই, তখন আমি সোজা হয়ে দাঁড়াতেও পারছিলাম না।",
      "te": "మరియు ఐదు రోజులు నేను యాంటీబయాటిక్స్ తీసుకున్నాను మరియు నాలుగు రోజులు ఫిజియోథెరపీ చేసాను. చివరి రోజు, అంటే, డిశ్చార్జ్ రోజున, నేను ఫిజియోథెరపీ తీసుకున్నప్పుడు, నేను నిటారుగా నిలబడలేకపోయాను.",
      "mr": "आणि पाच दिवस मी अँटीबायोटिक्स घेतली आणि चार दिवस फिजिओथेरपी केली. शेवटच्या दिवशी, म्हणजे डिस्चार्जच्या दिवशी, जेव्हा मी फिजिओथेरपी घेतली तेव्हा मला सरळ उभे राहताही येत नव्हते.",
      "fr": "J'ai pris des antibiotiques pendant cinq jours et suivi des séances de kinésithérapie pendant quatre jours. Le dernier jour, celui de ma sortie, pendant les séances de kinésithérapie, je ne pouvais même plus me tenir debout.",
      "es": "Y durante cinco días tomé antibióticos y cuatro días de fisioterapia. El último día, es decir, el día del alta, cuando hice fisioterapia, ni siquiera podía mantenerme en pie.",
      "zh": "我吃了五天抗生素，做了四天物理治疗。最后一天，也就是出院那天，当我做物理治疗时，我甚至无法直立。",
      "kn": "ಮತ್ತು ಐದು ದಿನಗಳ ಕಾಲ ನಾನು ಪ್ರತಿಜೀವಕಗಳನ್ನು ತೆಗೆದುಕೊಂಡೆ ಮತ್ತು ನಾಲ್ಕು ದಿನಗಳ ಕಾಲ ಭೌತಚಿಕಿತ್ಸೆಯನ್ನು ಮಾಡಿದೆ. ಕೊನೆಯ ದಿನ, ಅಂದರೆ, ಡಿಸ್ಚಾರ್ಜ್ ದಿನದಂದು, ನಾನು ಭೌತಚಿಕಿತ್ಸೆಯನ್ನು ತೆಗೆದುಕೊಂಡಾಗ, ನನಗೆ ನೇರವಾಗಿ ನಿಲ್ಲಲು ಸಹ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "That is, I couldn’t see anything with my eyes. I didn’t know anything. I couldn’t see forward at",
      "hi": "यानी मैं अपनी आँखों से कुछ नहीं देख पा रहा था। मुझे कुछ भी पता नहीं था। मैं आगे कुछ भी नहीं देख पा रहा था।",
      "ta": "அதாவது, என் கண்களால் எதையும் பார்க்க முடியவில்லை. எனக்கு எதுவும் தெரியவில்லை. முன்னோக்கிப் பார்க்க முடியவில்லை.",
      "bn": "অর্থাৎ, আমি আমার চোখ দিয়ে কিছুই দেখতে পাচ্ছিলাম না। আমি কিছুই জানতাম না। আমি সামনের দিকে দেখতে পাচ্ছিলাম না",
      "te": "అంటే, నేను నా కళ్ళతో ఏమీ చూడలేకపోయాను. నాకు ఏమీ తెలియదు. నేను ముందుకు చూడలేకపోయాను",
      "mr": "म्हणजेच, मी माझ्या डोळ्यांनी काहीही पाहू शकत नव्हतो. मला काहीही माहित नव्हते. मी पुढे पाहू शकत नव्हतो.",
      "fr": "C'est-à-dire que je ne pouvais rien voir avec mes yeux. Je ne savais rien. Je ne pouvais pas voir devant moi.",
      "es": "Es decir, no podía ver nada con mis ojos. No sabía nada. No podía ver hacia adelante en",
      "zh": "也就是说，我的眼睛什么都看不见。我什么都不知道。我根本无法向前看。",
      "kn": "ಅಂದರೆ, ನನ್ನ ಕಣ್ಣುಗಳಿಂದ ನನಗೆ ಏನನ್ನೂ ನೋಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನನಗೆ ಏನೂ ತಿಳಿದಿರಲಿಲ್ಲ. ನನಗೆ ಮುಂದೆ ನೋಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:32",
    "text": {
      "en": "all. Then the doctor came and discharged me. I didn’t tell them how much difficulty I was in.",
      "hi": "सब। फिर डॉक्टर आए और मुझे छुट्टी दे दी। मैंने उन्हें नहीं बताया कि मैं कितनी तकलीफ़ में हूँ।",
      "ta": "எல்லாம். பிறகு மருத்துவர் வந்து என்னை டிஸ்சார்ஜ் செய்தார். நான் எவ்வளவு சிரமத்தில் இருக்கிறேன் என்று அவர்களிடம் சொல்லவில்லை.",
      "bn": "সব। তারপর ডাক্তার এসে আমাকে ছেড়ে দিলেন। আমি তাদের পবিত্র বলিদাননি যে আমি কতটা কষ্টে আছি।",
      "te": "అన్నీ. తర్వాత డాక్టర్ వచ్చి నన్ను డిశ్చార్జ్ చేశారు. నేను ఎంత కష్టంలో ఉన్నానో వారికి చెప్పలేదు.",
      "mr": "सर्व. मग डॉक्टर आले आणि मला डिस्चार्ज दिला. मी त्यांना सांगितले नाही की मला किती त्रास होत आहे.",
      "fr": "Tout. Puis le médecin est venu et m'a laissé sortir. Je ne leur ai pas dit à quel point j'étais en difficulté.",
      "es": "todo. Luego vino el médico y me dio de alta. No les dije lo difícil que era.",
      "zh": "然后医生来了，让我出院了。我没有告诉他们我的情况有多困难。",
      "kn": "ಎಲ್ಲಾ. ನಂತರ ವೈದ್ಯರು ಬಂದು ನನ್ನನ್ನು ಡಿಸ್ಚಾರ್ಜ್ ಮಾಡಿದರು. ನಾನು ಎಷ್ಟು ಕಷ್ಟದಲ್ಲಿದ್ದೇನೆಂದು ಅವರಿಗೆ ಹೇಳಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:37",
    "text": {
      "en": "When I reached home, my elder brother asked me, “Hey, do you feel something in your eyes? Why are you eyes like this?” Then",
      "hi": "जब मैं घर पहुँचा, तो मेरे बड़े भाई ने मुझसे पूछा, \"अरे, क्या तुम्हारी आँखों में कुछ महसूस हो रहा है? तुम्हारी आँखें ऐसी क्यों हैं?\" फिर",
      "ta": "நான் வீட்டை அடைந்ததும், என் அண்ணன் என்னிடம், \"ஏய், உன் கண்களில் ஏதாவது உணர்வு இருக்கிறதா? உன் கண்கள் ஏன் இப்படி இருக்கின்றன?\" என்று கேட்டார்.",
      "bn": "যখন আমি বাড়িতে পৌঁছালাম, আমার বড় ভাই আমাকে জিজ্ঞাসা করলেন, \"এই, তুমি কি তোমার চোখে কিছু অনুভব করছো? তোমার চোখ এমন কেন?\" তারপর",
      "te": "నేను ఇంటికి చేరుకున్నప్పుడు, నా అన్నయ్య నన్ను అడిగాడు, “ఏయ్, నీ కళ్ళలో ఏదో అనిపిస్తుందా? నీ కళ్ళు ఎందుకు ఇలా ఉన్నాయి?” అప్పుడు",
      "mr": "मी घरी पोहोचलो तेव्हा माझ्या मोठ्या भावाने मला विचारले, \"अरे, तुला डोळ्यात काही जाणवते का? तुझे डोळे असे का आहेत?\" मग",
      "fr": "Quand je suis arrivé à la maison, mon frère aîné m'a demandé : « Dis-moi, est-ce que tu sens quelque chose dans tes yeux ? Pourquoi tes yeux sont-ils comme ça ? » Puis",
      "es": "Cuando llegué a casa, mi hermano mayor me preguntó: \"Oye, ¿sientes algo en los ojos? ¿Por qué tienes los ojos así?\". Entonces...",
      "zh": "回到家，哥哥问我:“喂，你眼睛里有什么东西吗？你的眼睛怎么这样？”然后",
      "kn": "ನಾನು ಮನೆಗೆ ತಲುಪಿದಾಗ, ನನ್ನ ಅಣ್ಣ ನನ್ನನ್ನು ಕೇಳಿದ, \"ಹೇ, ನಿನ್ನ ಕಣ್ಣುಗಳಲ್ಲಿ ಏನೋ ಅನುಭವವಾಗುತ್ತಿದೆಯೇ? ನಿನ್ನ ಕಣ್ಣುಗಳು ಯಾಕೆ ಹೀಗೆ?\" ನಂತರ"
    }
  },
  {
    "start": "2:44",
    "text": {
      "en": "my left eye had shifted to one side.",
      "hi": "मेरी बायीं आँख एक ओर खिसक गयी थी।",
      "ta": "என் இடது கண் ஒரு பக்கமாக மாறியிருந்தது.",
      "bn": "আমার বাম চোখ একদিকে সরে গিয়েছিল।",
      "te": "నా ఎడమ కన్ను ఒక వైపుకు మారిపోయింది.",
      "mr": "माझा डावा डोळा एका बाजूला सरकला होता.",
      "fr": "mon œil gauche s'était déplacé d'un côté.",
      "es": "Mi ojo izquierdo se había movido hacia un lado.",
      "zh": "我的左眼偏向一侧。",
      "kn": "ನನ್ನ ಎಡಗಣ್ಣು ಒಂದು ಬದಿಗೆ ತಿರುಗಿತ್ತು."
    }
  },
  {
    "start": "2:48",
    "text": {
      "en": "That is, I couldn’t see anything with that eye. There was no other problem. Within five days, I had completely lost vision in that eye. I didn’t know the reason.",
      "hi": "यानी मैं उस आँख से कुछ भी नहीं देख पा रहा था। और कोई समस्या नहीं थी। पाँच दिन में ही मेरी उस आँख की रोशनी पूरी तरह चली गई। मुझे इसका कारण पता नहीं था।",
      "ta": "அதாவது, அந்தக் கண்ணால் என்னால் எதையும் பார்க்க முடியவில்லை. வேறு எந்தப் பிரச்சினையும் இல்லை. ஐந்து நாட்களுக்குள், அந்தக் கண்ணில் பார்வை முழுவதுமாக போய்விட்டது. காரணம் எனக்குத் தெரியவில்லை.",
      "bn": "অর্থাৎ, আমি ওই চোখ দিয়ে কিছুই দেখতে পাচ্ছিলাম না। অন্য কোনও সমস্যা ছিল না। পাঁচ দিনের মধ্যে, আমি ওই চোখে সম্পূর্ণ দৃষ্টিশক্তি হারিয়ে ফেলেছিলাম। কারণটা আমি জানতাম না।",
      "te": "అంటే, నేను ఆ కంటితో ఏమీ చూడలేకపోయాను. వేరే సమస్య లేదు. ఐదు రోజుల్లోనే, నేను ఆ కంటిలో పూర్తిగా దృష్టిని కోల్పోయాను. కారణం నాకు తెలియదు.",
      "mr": "म्हणजेच, त्या डोळ्याने मला काहीही दिसत नव्हते. दुसरी कोणतीही समस्या नव्हती. पाच दिवसांतच, त्या डोळ्यातील माझी दृष्टी पूर्णपणे गेली. मला कारण माहित नव्हते.",
      "fr": "Autrement dit, je ne voyais rien avec cet œil. Il n'y avait aucun autre problème. En cinq jours, j'avais complètement perdu la vue de cet œil. J'en ignorais la raison.",
      "es": "Es decir, no podía ver nada con ese ojo. No había ningún otro problema. En cinco días, perdí completamente la visión de ese ojo. Desconocía la razón.",
      "zh": "也就是说，我那只眼睛什么都看不见。没有其他问题。五天之内，那只眼睛就完全失明了。我不知道原因。",
      "kn": "ಅಂದರೆ, ಆ ಕಣ್ಣಿನಿಂದ ನನಗೆ ಏನೂ ಕಾಣುತ್ತಿರಲಿಲ್ಲ. ಬೇರೆ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇರಲಿಲ್ಲ. ಐದು ದಿನಗಳಲ್ಲಿ, ಆ ಕಣ್ಣಿನ ದೃಷ್ಟಿ ಸಂಪೂರ್ಣವಾಗಿ ನನ್ನ ಕೈಗೆಟುಕಿತ್ತು. ಕಾರಣ ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:59",
    "text": {
      "en": "By the next day, my father and mother again took me to the hospital.",
      "hi": "अगले दिन मेरे पिता और माता मुझे फिर से अस्पताल ले गये।",
      "ta": "மறுநாள், என் அப்பாவும் அம்மாவும் என்னை மீண்டும் மருத்துவமனைக்கு அழைத்துச் சென்றனர்.",
      "bn": "পরের দিন, আমার বাবা এবং মা আবার আমাকে হাসপাতালে নিয়ে গেলেন।",
      "te": "మరుసటి రోజు నాటికి, నా తండ్రి మరియు తల్లి నన్ను మళ్ళీ ఆసుపత్రికి తీసుకెళ్లారు.",
      "mr": "दुसऱ्या दिवशी, माझे वडील आणि आई मला पुन्हा रुग्णालयात घेऊन गेले.",
      "fr": "Le lendemain, mon père et ma mère m’ont de nouveau emmené à l’hôpital.",
      "es": "Al día siguiente, mi padre y mi madre me llevaron nuevamente al hospital.",
      "zh": "第二天，爸爸妈妈又带我去了医院。",
      "kn": "ಮರುದಿನ, ನನ್ನ ತಂದೆ ಮತ್ತು ತಾಯಿ ನನ್ನನ್ನು ಮತ್ತೆ ಆಸ್ಪತ್ರೆಗೆ ಕರೆದೊಯ್ದರು."
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "Until that time, for 21 years, I never had any problem with my eyes or vision. That day, when I got out",
      "hi": "उस समय तक, यानी 21 सालों तक, मुझे अपनी आँखों या दृष्टि से कभी कोई समस्या नहीं हुई। उस दिन, जब मैं बाहर निकला,",
      "ta": "அதுவரை, 21 வருடங்களாக, எனக்குக் கண்களிலோ அல்லது பார்வையிலோ எந்தப் பிரச்சினையும் இல்லை. அன்று, நான் வெளியே வந்தபோது",
      "bn": "সেই সময় পর্যন্ত, 21 বছর ধরে, আমার চোখে বা দৃষ্টিশক্তিতে কোনও সমস্যা হয়নি। সেই দিন, যখন আমি বাইরে বেরিয়েছিলাম",
      "te": "అప్పటి వరకు, 21 సంవత్సరాలుగా, నాకు కళ్ళు లేదా దృష్టికి ఎటువంటి సమస్య రాలేదు. ఆ రోజు, నేను బయటకు వచ్చినప్పుడు",
      "mr": "तोपर्यंत, 21 वर्षे, मला कधीही डोळ्यांची किंवा दृष्टीची समस्या आली नाही. त्या दिवशी, जेव्हा मी बाहेर पडलो",
      "fr": "Jusque-là, pendant 21 ans, je n'avais jamais eu de problème de vue. Ce jour-là, quand je suis sorti",
      "es": "Hasta ese momento, durante 21 años, nunca tuve ningún problema con los ojos ni la visión. Ese día, cuando salí...",
      "zh": "在那之前，21年来，我的眼睛和视力从未出现过任何问题。那天，当我出院的时候",
      "kn": "ಅಲ್ಲಿಯವರೆಗೆ, 21 ವರ್ಷಗಳ ಕಾಲ, ನನ್ನ ಕಣ್ಣುಗಳು ಅಥವಾ ದೃಷ್ಟಿಗೆ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇರಲಿಲ್ಲ. ಆ ದಿನ, ನಾನು ಹೊರಬಂದಾಗ"
    }
  },
  {
    "start": "3:12",
    "text": {
      "en": "of the vehicle, I couldn’t see with either eye. I got out of the vehicle and went to the hospital, and the doctor",
      "hi": "गाड़ी से उतरते ही मुझे दोनों आँखों से दिखाई नहीं दे रहा था। मैं गाड़ी से उतरा और अस्पताल गया, और डॉक्टर ने मुझे दिखाया।",
      "ta": "வாகனத்தின் இரு கண்ணாலும் என்னால் பார்க்க முடியவில்லை. நான் வாகனத்திலிருந்து இறங்கி மருத்துவமனைக்குச் சென்றேன், மருத்துவர்",
      "bn": "গাড়ির ভেতরের অংশ, আমি কোন চোখ দিয়েই দেখতে পাচ্ছিলাম না। আমি গাড়ি থেকে নেমে হাসপাতালে গেলাম, আর ডাক্তার",
      "te": "వాహనంలో, నాకు రెండు కళ్ళతోనూ కనిపించలేదు. నేను వాహనం దిగి ఆసుపత్రికి వెళ్ళాను, మరియు డాక్టర్",
      "mr": "गाडीचा आवाज ऐकू आला, पण मला दोन्ही डोळ्यांनी दिसत नव्हते. मी गाडीतून उतरलो आणि हॉस्पिटलमध्ये गेलो आणि डॉक्टर",
      "fr": "du véhicule, je ne voyais plus d'un œil. Je suis sorti du véhicule et je suis allé à l'hôpital, et le médecin",
      "es": "del vehículo, no podía ver con ninguno de los ojos. Salí del vehículo y fui al hospital, y el médico...",
      "zh": "我双眼都看不见了。我下了车，去了医院，医生",
      "kn": "ವಾಹನದ ಎರಡೂ ಕಣ್ಣುಗಳಿಂದ ನನಗೆ ನೋಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನಾನು ವಾಹನದಿಂದ ಇಳಿದು ಆಸ್ಪತ್ರೆಗೆ ಹೋದೆ, ಮತ್ತು ವೈದ್ಯರು"
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "seriously examined me and referred me to an eye specialist. The doctor said there was an infection in the optic nerve and that it needed serious attention.",
      "hi": "ने मेरी गंभीरता से जाँच की और मुझे एक नेत्र विशेषज्ञ के पास भेजा। डॉक्टर ने बताया कि ऑप्टिक नर्व में संक्रमण है और इस पर गंभीरता से ध्यान देने की ज़रूरत है।",
      "ta": "என்னை தீவிரமாக பரிசோதித்து, ஒரு கண் நிபுணரிடம் பரிந்துரைத்தார். பார்வை நரம்பில் தொற்று இருப்பதாகவும், அதற்கு தீவிர கவனம் தேவை என்றும் மருத்துவர் கூறினார்.",
      "bn": "আমাকে গুরুত্ব সহকারে পরীক্ষা করে একজন চক্ষু বিশেষজ্ঞের কাছে রেফার করলেন। ডাক্তার বললেন অপটিক স্নায়ুতে সংক্রমণ হয়েছে এবং এটির জন্য গুরুতর যত্নের প্রয়োজন।",
      "te": "నన్ను తీవ్రంగా పరీక్షించి, కంటి నిపుణుడి వద్దకు పంపారు. ఆప్టిక్ నరాలలో ఇన్ఫెక్షన్ ఉందని, దానికి తీవ్రమైన శ్రద్ధ అవసరమని డాక్టర్ చెప్పారు.",
      "mr": "ने माझी गंभीरपणे तपासणी केली आणि मला नेत्रतज्ज्ञांकडे पाठवले. डॉक्टरांनी सांगितले की ऑप्टिक नर्व्हमध्ये संसर्ग झाला आहे आणि त्यावर गंभीर लक्ष देण्याची गरज आहे.",
      "fr": "On m'a examiné sérieusement et adressé à un ophtalmologiste. Le médecin a diagnostiqué une infection du nerf optique nécessitant une attention particulière.",
      "es": "me examinó con atención y me remitió a un oftalmólogo. El doctor dijo que tenía una infección en el nervio óptico y que necesitaba atención urgente.",
      "zh": "医生认真检查了我的病情，并把我转诊给了眼科专家。医生说我的视神经感染了，需要认真治疗。",
      "kn": "ನನ್ನನ್ನು ಗಂಭೀರವಾಗಿ ಪರೀಕ್ಷಿಸಿ ಕಣ್ಣಿನ ತಜ್ಞರ ಬಳಿಗೆ ಕರೆದೊಯ್ಯಲಾಯಿತು. ವೈದ್ಯರು ಆಪ್ಟಿಕ್ ನರದಲ್ಲಿ ಸೋಂಕು ಇದ್ದು, ಅದಕ್ಕೆ ಗಂಭೀರ ಗಮನ ಹರಿಸುವ ಅಗತ್ಯವಿದೆ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "3:29",
    "text": {
      "en": "So they admitted me again. That is, after lying in the hospital for five days, I was discharged for one day, but the next day…",
      "hi": "तो उन्होंने मुझे फिर से भर्ती कर लिया। यानी पाँच दिन अस्पताल में रहने के बाद, मुझे एक दिन के लिए छुट्टी मिली, लेकिन अगले दिन...",
      "ta": "அதனால் அவர்கள் என்னை மீண்டும் அனுமதித்தனர். அதாவது, ஐந்து நாட்கள் மருத்துவமனையில் இருந்த பிறகு, நான் ஒரு நாள் டிஸ்சார்ஜ் செய்யப்பட்டேன், ஆனால் அடுத்த நாள்...",
      "bn": "তাই তারা আমাকে আবার ভর্তি করল। অর্থাৎ, পাঁচ দিন হাসপাতালে শুয়ে থাকার পর, আমাকে একদিনের জন্য ছেড়ে দেওয়া হয়েছিল, কিন্তু পরের দিন...",
      "te": "కాబట్టి వారు నన్ను మళ్ళీ చేర్చుకున్నారు. అంటే, ఐదు రోజులు ఆసుపత్రిలో ఉన్న తర్వాత, నన్ను ఒక రోజు డిశ్చార్జ్ చేశారు, కానీ మరుసటి రోజు...",
      "mr": "म्हणून त्यांनी मला पुन्हा दाखल केले. म्हणजेच, पाच दिवस रुग्णालयात पडून राहिल्यानंतर, मला एका दिवसासाठी डिस्चार्ज देण्यात आला, पण दुसऱ्या दिवशी...",
      "fr": "Ils m'ont donc réadmis. Après cinq jours d'hospitalisation, j'ai pu sortir pour une journée, mais le lendemain…",
      "es": "Así que me volvieron a ingresar. Es decir, después de cinco días hospitalizado, me dieron de alta un día, pero al día siguiente...",
      "zh": "于是他们又让我住院了。也就是说，我在医院躺了五天，出院了一天，但第二天……",
      "kn": "ಆದ್ದರಿಂದ ಅವರು ನನ್ನನ್ನು ಮತ್ತೆ ದಾಖಲಿಸಿಕೊಂಡರು. ಅಂದರೆ, ಐದು ದಿನಗಳ ಕಾಲ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಮಲಗಿದ ನಂತರ, ನನ್ನನ್ನು ಒಂದು ದಿನಕ್ಕೆ ಡಿಸ್ಚಾರ್ಜ್ ಮಾಡಲಾಯಿತು, ಆದರೆ ಮರುದಿನ..."
    }
  },
  {
    "start": "3:35",
    "text": {
      "en": "Again, I went to the hospital and was admitted. After admitting me, it felt so much pain,",
      "hi": "मैं फिर अस्पताल गया और भर्ती हो गया। भर्ती होने के बाद मुझे बहुत दर्द हुआ,",
      "ta": "மீண்டும், நான் மருத்துவமனைக்குச் சென்றேன், அங்கு அனுமதிக்கப்பட்டேன். என்னை அனுமதித்த பிறகு, அது மிகவும் வலியை உணர்ந்தது,",
      "bn": "আবার, আমি হাসপাতালে গেলাম এবং ভর্তি হলাম। ভর্তি করার পর, খুব ব্যথা অনুদর্শন হচ্ছিল,",
      "te": "మళ్ళీ, నేను ఆసుపత్రికి వెళ్ళాను మరియు అడ్మిట్ అయ్యాను. నన్ను అడ్మిట్ చేసిన తర్వాత, చాలా నొప్పిగా అనిపించింది,",
      "mr": "पुन्हा, मी रुग्णालयात गेलो आणि मला दाखल करण्यात आले. दाखल केल्यानंतर, खूप वेदना जाणवल्या,",
      "fr": "Je suis retourné à l'hôpital et j'ai été admis. Après mon admission, j'ai ressenti une douleur intense.",
      "es": "De nuevo, fui al hospital y me ingresaron. Después de ingresarme, sentí mucho dolor.",
      "zh": "我又去了医院，住院了。入院后，我感觉非常痛苦，",
      "kn": "ಮತ್ತೆ, ನಾನು ಆಸ್ಪತ್ರೆಗೆ ಹೋದೆ ಮತ್ತು ದಾಖಲಾಗಿದ್ದೆ. ನನ್ನನ್ನು ದಾಖಲಿಸಿದ ನಂತರ, ತುಂಬಾ ನೋವು ಅನುಭವಿಸಿತು,"
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "I was in so much pain that I couldn’t even go for an X-Ray on the hospital bed, sitting in a wheelchair. I couldn’t stand or walk at all.",
      "hi": "मुझे इतना दर्द हो रहा था कि मैं अस्पताल के बिस्तर पर व्हीलचेयर पर बैठकर एक्स-रे भी नहीं करवा पा रही थी। मैं न तो खड़ी हो पा रही थी और न ही चल पा रही थी।",
      "ta": "நான் மிகவும் வலியில் இருந்ததால், சக்கர நாற்காலியில் அமர்ந்தபடி மருத்துவமனை படுக்கையில் எக்ஸ்ரே எடுக்கக் கூட முடியவில்லை. என்னால் நிற்கவோ நடக்கவோ முடியவில்லை.",
      "bn": "আমার এত ব্যথা হচ্ছিল যে আমি হুইলচেয়ারে বসে হাসপাতালের বিছানায় এক্স-রেও করতে পারছিলাম না। আমি দাঁড়াতে বা হাঁটতে পারছিলাম না।",
      "te": "నేను చాలా నొప్పితో బాధపడ్డాను, వీల్‌చైర్‌లో కూర్చుని హాస్పిటల్ బెడ్‌పై ఎక్స్-రే కోసం కూడా వెళ్ళలేకపోయాను. నేను నిలబడలేకపోయాను లేదా నడవలేకపోయాను.",
      "mr": "मला इतके वेदना होत होत्या की मी हॉस्पिटलच्या बेडवर व्हीलचेअरवर बसून एक्स-रे देखील काढू शकत नव्हतो. मला उभे राहता येत नव्हते किंवा चालता येत नव्हते.",
      "fr": "J'avais tellement mal que je ne pouvais même pas passer une radio sur mon lit d'hôpital, assis dans un fauteuil roulant. Je ne pouvais ni me tenir debout ni marcher du tout.",
      "es": "Tenía tanto dolor que ni siquiera podía hacerme una radiografía en la cama del hospital, sentada en una silla de ruedas. No podía ni estar de pie ni caminar.",
      "zh": "我疼得厉害，甚至没法躺在病床上去做个X光检查，只能坐在轮椅上。我根本站不起来，也走不了路。",
      "kn": "ನಾನು ತುಂಬಾ ನೋವಿನಿಂದ ಬಳಲುತ್ತಿದ್ದೆ, ವೀಲ್‌ಚೇರ್‌ನಲ್ಲಿ ಕುಳಿತು ಆಸ್ಪತ್ರೆಯ ಹಾಸಿಗೆಯ ಮೇಲೆ ಎಕ್ಸ್-ರೇ ತೆಗೆದುಕೊಳ್ಳಲು ಸಹ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನನಗೆ ನಿಲ್ಲಲು ಅಥವಾ ನಡೆಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:51",
    "text": {
      "en": "On top of that, I had no vision in both eyes. To move, I needed help from either my father or my mother. I couldn’t do anything on my own.",
      "hi": "इसके अलावा, मेरी दोनों आँखों से दिखना बंद हो गया था। चलने-फिरने के लिए मुझे या तो अपने पिता या माँ की मदद की ज़रूरत पड़ती थी। मैं खुद कुछ नहीं कर सकता था।",
      "ta": "அதற்கு மேல், எனக்கு இரண்டு கண்களிலும் பார்வை இல்லை. நகர, என் அப்பா அல்லது அம்மாவின் உதவி தேவைப்பட்டது. என்னால் தனியாக எதுவும் செய்ய முடியவில்லை.",
      "bn": "তার উপর, আমার দুই চোখেই দৃষ্টিশক্তি ছিল না। নড়াচড়া করার জন্য, আমার বাবা অথবা মায়ের সাহায্যের প্রয়োজন ছিল। আমি নিজে কিছুই করতে পারছিলাম না।",
      "te": "దానికి తోడు, నాకు రెండు కళ్ళలోనూ చూపు లేదు. కదలడానికి, నాకు నా తండ్రి లేదా నా తల్లి సహాయం అవసరం. నేను ఒంటరిగా ఏమీ చేయలేకపోయాను.",
      "mr": "शिवाय, माझ्या दोन्ही डोळ्यांना दृष्टी नव्हती. हालचाल करण्यासाठी मला माझ्या वडिलांची किंवा आईची मदत घ्यावी लागत होती. मी स्वतः काहीही करू शकत नव्हतो.",
      "fr": "De plus, je ne voyais plus du tout. Pour me déplacer, j'avais besoin de l'aide de mon père ou de ma mère. Je ne pouvais rien faire seul.",
      "es": "Además, no veía en ninguno de los dos ojos. Para moverme, necesitaba la ayuda de mi padre o de mi madre. No podía hacer nada solo.",
      "zh": "除此之外，我的双眼都失明了。要移动，我得靠爸爸或妈妈的搀扶。我什么也做不了。",
      "kn": "ಅದರ ಮೇಲೆ, ನನಗೆ ಎರಡೂ ಕಣ್ಣುಗಳಲ್ಲಿ ದೃಷ್ಟಿ ಇರಲಿಲ್ಲ. ಚಲಿಸಲು, ನನಗೆ ನನ್ನ ತಂದೆ ಅಥವಾ ನನ್ನ ತಾಯಿಯ ಸಹಾಯ ಬೇಕಿತ್ತು. ನನಗೆ ಸ್ವಂತವಾಗಿ ಏನೂ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:00",
    "text": {
      "en": "That’s when they did an MRI. Initially, the doctor said it might be meningitis,",
      "hi": "तभी उन्होंने एमआरआई करवाया। शुरुआत में डॉक्टर ने कहा कि शायद मेनिन्जाइटिस है।",
      "ta": "அப்போதுதான் அவர்கள் எம்.ஆர்.ஐ. எடுத்தார்கள். ஆரம்பத்தில், மருத்துவர் அது மூளைக்காய்ச்சலாக இருக்கலாம் என்று கூறினார்,",
      "bn": "তখনই তারা একটি এমআরআই করল। প্রাথমিকভাবে, ডাক্তার বলেছিলেন এটি মেনিনজাইটিস হতে পারে,",
      "te": "అప్పుడే వాళ్ళు MRI చేసారు. మొదట్లో, డాక్టర్ అది మెనింజైటిస్ కావచ్చు అని అన్నారు,",
      "mr": "तेव्हा त्यांनी एमआरआय केला. सुरुवातीला डॉक्टरांनी सांगितले की ते मेनिंजायटीस असू शकते.",
      "fr": "C'est à ce moment-là qu'ils ont fait une IRM. Au début, le médecin a dit que ça pouvait être une méningite,",
      "es": "Fue entonces cuando le hicieron una resonancia magnética. Inicialmente, el médico dijo que podría ser meningitis.",
      "zh": "然后他们做了核磁共振检查。医生一开始说可能是脑膜炎，",
      "kn": "ಆಗ ಅವರು MRI ಮಾಡಿದರು. ಆರಂಭದಲ್ಲಿ, ವೈದ್ಯರು ಇದು ಮೆನಿಂಜೈಟಿಸ್ ಆಗಿರಬಹುದು ಎಂದು ಹೇಳಿದರು,"
    }
  },
  {
    "start": "4:07",
    "text": {
      "en": "and that’s why it was happening. After a few days, the doctor said, “Let’s check bone marrow",
      "hi": "और इसीलिए ऐसा हो रहा था। कुछ दिनों बाद, डॉक्टर ने कहा, \"अस्थि-मज्जा की जाँच करते हैं।\"",
      "ta": "அதனால்தான் அது நடந்து கொண்டிருந்தது. சில நாட்களுக்குப் பிறகு, மருத்துவர், “எலும்பு மஜ்ஜையைப் பரிசோதிப்போம்” என்றார்.",
      "bn": "আর সেই কারণেই এটা ঘটছিল। কয়েকদিন পর, ডাক্তার বললেন, “চলো অস্থিমজ্জা পরীক্ষা করি।",
      "te": "అందుకే అలా జరుగుతోంది. కొన్ని రోజుల తర్వాత, డాక్టర్, “ఎముక మజ్జను తనిఖీ చేద్దాం” అని అన్నాడు.",
      "mr": "आणि म्हणूनच ते घडत होते. काही दिवसांनी, डॉक्टर म्हणाले, “चला अस्थिमज्जा तपासूया.",
      "fr": "Et c'est pour ça que ça arrivait. Après quelques jours, le médecin a dit : « Vérifions la moelle osseuse.",
      "es": "y por eso estaba sucediendo. Después de unos días, el médico dijo: \"Revisemos la médula ósea\".",
      "zh": "事情就是这样发生的。几天后，医生说:“我们去检查一下骨髓",
      "kn": "ಮತ್ತು ಅದಕ್ಕಾಗಿಯೇ ಅದು ಸಂಭವಿಸುತ್ತಿತ್ತು. ಕೆಲವು ದಿನಗಳ ನಂತರ, ವೈದ್ಯರು, “ಮೂಳೆ ಮಜ್ಜೆಯನ್ನು ಪರೀಕ್ಷಿಸೋಣ” ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "4:15",
    "text": {
      "en": "pressure, we need to see the pressure in the body.” So the doctor checked the body pressure,",
      "hi": "दबाव, हमें शरीर में दबाव देखने की ज़रूरत है।\" तो डॉक्टर ने शरीर के दबाव की जाँच की,",
      "ta": "அழுத்தம், உடலில் உள்ள அழுத்தத்தை நாம் பார்க்க வேண்டும்.\" எனவே மருத்துவர் உடல் அழுத்தத்தை சரிபார்த்தார்,",
      "bn": "চাপ, আমাদের শরীরের চাপ দেখতে হবে।\" তাই ডাক্তার শরীরের চাপ পরীক্ষা করলেন,",
      "te": "ఒత్తిడి, మనం శరీరంలోని ఒత్తిడిని చూడాలి.\" కాబట్టి వైద్యుడు శరీర ఒత్తిడిని తనిఖీ చేశాడు,",
      "mr": "दाब, आपल्याला शरीरातील दाब पाहण्याची गरज आहे.\" म्हणून डॉक्टरांनी शरीराचा दाब तपासला,",
      "fr": "pression, nous devons voir la pression dans le corps. » Alors le médecin a vérifié la pression corporelle,",
      "es": "presión, necesitamos ver la presión en el cuerpo”. Entonces el médico revisó la presión corporal,",
      "zh": "压力，我们需要看看体内的压力。”于是医生检查了体内的压力，",
      "kn": "ಒತ್ತಡ, ನಾವು ದೇಹದಲ್ಲಿನ ಒತ್ತಡವನ್ನು ನೋಡಬೇಕು.\" ಆದ್ದರಿಂದ ವೈದ್ಯರು ದೇಹದ ಒತ್ತಡವನ್ನು ಪರಿಶೀಲಿಸಿದರು,"
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "and it was extremely high. But all this checking lasted for about two weeks. In those two weeks, the pain I experienced—I can hardly",
      "hi": "और यह बहुत ज़्यादा था। लेकिन यह सारी जाँच लगभग दो हफ़्तों तक चली। उन दो हफ़्तों में, मुझे जो दर्द हुआ—मैं मुश्किल से ही बता पा रहा हूँ।",
      "ta": "அது மிக அதிகமாக இருந்தது. ஆனால் இந்த சோதனை அனைத்தும் சுமார் இரண்டு வாரங்கள் நீடித்தது. அந்த இரண்டு வாரங்களில், நான் அனுபவித்த வலி - என்னால் முடியாது",
      "bn": "এবং এটি অত্যন্ত বেশি ছিল। কিন্তু এই সমস্ত পরীক্ষা প্রায় দুই সপ্তাহ ধরে চলেছিল। সেই দুই সপ্তাহে, আমি যে ব্যথা অনুভব করেছি—আমি খুব কমই করতে পারি",
      "te": "మరియు అది చాలా ఎక్కువగా ఉంది. కానీ ఈ తనిఖీ అంతా దాదాపు రెండు వారాల పాటు కొనసాగింది. ఆ రెండు వారాలలో, నేను అనుభవించిన నొప్పి - నేను చాలా కష్టంగా",
      "mr": "आणि ते खूपच जास्त होते. पण ही सर्व तपासणी सुमारे दोन आठवडे चालली. त्या दोन आठवड्यात, मी अनुभवलेल्या वेदना - मी क्वचितच",
      "fr": "Et c'était extrêmement élevé. Mais toutes ces vérifications ont duré environ deux semaines. Durant ces deux semaines, la douleur que j'ai ressentie… je peux à peine…",
      "es": "y era extremadamente alta. Pero todo este control duró unas dos semanas. En esas dos semanas, el dolor que experimenté... apenas puedo...",
      "zh": "而且非常高。但所有这些检查持续了大约两周。在那两周里，我所经历的疼痛——我几乎无法忍受。",
      "kn": "ಮತ್ತು ಅದು ತುಂಬಾ ಹೆಚ್ಚಾಗಿತ್ತು. ಆದರೆ ಈ ಎಲ್ಲಾ ತಪಾಸಣೆ ಸುಮಾರು ಎರಡು ವಾರಗಳ ಕಾಲ ನಡೆಯಿತು. ಆ ಎರಡು ವಾರಗಳಲ್ಲಿ, ನಾನು ಅನುಭವಿಸಿದ ನೋವು - ನನಗೆ ಕಷ್ಟದಿಂದ"
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "explain it. I couldn’t stand, sit, or lie down. My middle body felt like it was breaking and tearing apart. Each time a pain came,",
      "hi": "इसे समझाइए। मैं न तो खड़ा हो सकता था, न बैठ सकता था, न लेट सकता था। मेरा शरीर का मध्य भाग मानो टूट रहा था और टुकड़े-टुकड़े हो रहा था। हर बार जब दर्द होता था,",
      "ta": "அதை விளக்குங்கள். என்னால் நிற்கவோ, உட்காரவோ, படுக்கவோ முடியவில்லை. என் நடு உடல் உடைந்து கிழிந்து போவது போல் உணர்ந்தேன். ஒவ்வொரு முறை வலி வரும்போதும்,",
      "bn": "ব্যাখ্যা করো। আমি দাঁড়াতে, বসতে বা শুতে পারছিলাম না। আমার শরীরের মাঝখানটা ভেঙে ছিঁড়ে যাচ্ছিল বলে মনে হচ্ছিল। প্রতিবার ব্যথা হলে,",
      "te": "దానిని వివరించండి. నేను నిలబడలేకపోయాను, కూర్చోలేకపోయాను లేదా పడుకోలేకపోయాను. నా మధ్య శరీరం విరిగిపోతున్నట్లు మరియు చిరిగిపోతున్నట్లు అనిపించింది. నొప్పి వచ్చిన ప్రతిసారీ,",
      "mr": "समजावून सांगा. मी उभे राहू शकत नव्हतो, बसू शकत नव्हतो किंवा झोपू शकत नव्हतो. माझे मधले शरीर तुटत आणि फाटत असल्याचे जाणवत होते. प्रत्येक वेळी वेदना होत असतांना,",
      "fr": "Expliquez-moi. Je ne pouvais ni me tenir debout, ni m'asseoir, ni m'allonger. J'avais l'impression que le milieu de mon corps se brisait et se déchirait. À chaque douleur,",
      "es": "Explícalo. No podía estar de pie, sentarme ni acostarme. Sentía que la parte media de mi cuerpo se me rompía y se desgarraba. Cada vez que sentía un dolor,",
      "zh": "解释一下。我站不起来，坐不下，躺不下。我的身体中段感觉像是要裂开了。每次疼痛袭来，",
      "kn": "ಅದನ್ನು ವಿವರಿಸಿ. ನನಗೆ ನಿಲ್ಲಲು, ಕುಳಿತುಕೊಳ್ಳಲು ಅಥವಾ ಮಲಗಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನನ್ನ ಮಧ್ಯದ ದೇಹವು ಮುರಿದು ಹರಿದು ಹೋಗುತ್ತಿರುವಂತೆ ಭಾಸವಾಯಿತು. ಪ್ರತಿ ಬಾರಿ ನೋವು ಬಂದಾಗ,"
    }
  },
  {
    "start": "4:41",
    "text": {
      "en": "I would recite the faith prayers there. After reciting, I felt relief. After reciting the faith creed, there was comfort.",
      "hi": "मैं वहाँ आस्था की प्रार्थनाएँ पढ़ता था। पढ़ने के बाद मुझे राहत महसूस होती थी। आस्था के सिद्धांतों को पढ़ने के बाद मुझे सुकून मिलता था।",
      "ta": "நான் அங்கே விசுவாச ஜெபங்களை ஓதுவேன். ஓதியதும், எனக்கு நிம்மதி ஏற்பட்டது. விசுவாச விசுவாசத்தை ஓதியதும், ஆறுதல் கிடைத்தது.",
      "bn": "আমি সেখানে ঈমানের প্রার্থনা পাঠ করতাম। তিলাওয়াতের পর, আমি স্বস্তি অনুভব করতাম। ঈমানের প্রার্থনা পাঠ করার পর, সান্ত্বনা পেতাম।",
      "te": "నేను అక్కడ విశ్వాస ప్రార్థనలను పఠించేవాడిని. పఠించిన తర్వాత, నాకు ఉపశమనం కలిగింది. విశ్వాస ప్రమాణాన్ని పఠించిన తర్వాత, ఓదార్పు లభించింది.",
      "mr": "मी तिथे श्रद्धा प्रार्थना करायचो. पाठ केल्यानंतर मला आराम वाटायचा. श्रद्धा प्रार्थना वाचल्यानंतर मला दिलासा मिळायचा.",
      "fr": "J'y récitais les prières de foi. Après les avoir récitées, je ressentais du soulagement. Après avoir récité le credo, j'étais réconforté.",
      "es": "Allí rezaba las oraciones de fe. Después de recitarlas, sentía alivio. Después de recitar el credo, sentía consuelo.",
      "zh": "我会在那里诵念信仰祷文。诵完之后，我感到轻松。诵完信经之后，我感到安慰。",
      "kn": "ನಾನು ಅಲ್ಲಿ ನಂಬಿಕೆಯ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಪಠಿಸುತ್ತಿದ್ದೆ. ಪಠಿಸಿದ ನಂತರ, ನನಗೆ ನಿರಾಳವಾಯಿತು. ನಂಬಿಕೆಯ ಧರ್ಮವನ್ನು ಪಠಿಸಿದ ನಂತರ, ಸಾಂತ್ವನವಿತ್ತು."
    }
  },
  {
    "start": "4:50",
    "text": {
      "en": "After that, when the doctor checked the pressure again, it was extremely high. They said, “Should we take another MRI?” So they did. The MRI showed a block in my head,",
      "hi": "उसके बाद, जब डॉक्टर ने दोबारा दबाव जाँचा, तो वह बहुत ज़्यादा था। उन्होंने कहा, \"क्या हमें एक और एमआरआई करवानी चाहिए?\" और उन्होंने करवाई। एमआरआई में मेरे सिर में एक ब्लॉक दिखा,",
      "ta": "அதன் பிறகு, மருத்துவர் மீண்டும் அழுத்தத்தைச் சோதித்தபோது, அது மிக அதிகமாக இருந்தது. அவர்கள், “இன்னொரு எம்ஆர்ஐ எடுக்க வேண்டுமா?” என்றார்கள். அவர்கள் செய்தார்கள். எம்ஆர்ஐ என் தலையில் ஒரு அடைப்பைக் காட்டியது,",
      "bn": "এরপর, ডাক্তার যখন আবার চাপ পরীক্ষা করলেন, তখন তা অত্যন্ত বেশি ছিল। তারা বললেন, \"আমাদের কি আরেকটি এমআরআই করা উচিত?\" তাই তারা করলেন। এমআরআইতে আমার মাথায় একটি ব্লক দেখা গেল,",
      "te": "ఆ తర్వాత, డాక్టర్ మళ్ళీ ఒత్తిడిని తనిఖీ చేసినప్పుడు, అది చాలా ఎక్కువగా ఉంది. వారు, “మనం మళ్ళీ MRI తీసుకోవాలా?” అని అడిగారు, కాబట్టి వారు చేసారు. MRI నా తలలో ఒక బ్లాక్‌ను చూపించింది,",
      "mr": "त्यानंतर, जेव्हा डॉक्टरांनी पुन्हा दाब तपासला तेव्हा तो खूप जास्त होता. ते म्हणाले, \"आपण पुन्हा एमआरआय करावा का?\" म्हणून त्यांनी केला. एमआरआयमध्ये माझ्या डोक्यात ब्लॉक असल्याचे दिसून आले,",
      "fr": "Après cela, lorsque le médecin a vérifié à nouveau la tension, elle était extrêmement élevée. Il a dit : « Devrions-nous faire une autre IRM ? » Et c'est ce qu'il a fait. L'IRM a révélé un blocage dans ma tête.",
      "es": "Después de eso, cuando el médico volvió a revisarme la presión, estaba extremadamente alta. Dijeron: \"¿Deberíamos hacernos otra resonancia magnética?\". Así lo hicieron. La resonancia mostró un bloqueo en mi cabeza.",
      "zh": "之后，医生再次检查血压，发现非常高。他们说:“我们还要再做一次核磁共振吗？”于是他们就照做了。核磁共振显示我头部有阻塞，",
      "kn": "ಅದಾದ ನಂತರ, ವೈದ್ಯರು ಮತ್ತೊಮ್ಮೆ ಒತ್ತಡವನ್ನು ಪರಿಶೀಲಿಸಿದಾಗ, ಅದು ತುಂಬಾ ಹೆಚ್ಚಾಗಿತ್ತು. ಅವರು, \"ನಾವು ಇನ್ನೊಂದು MRI ತೆಗೆದುಕೊಳ್ಳಬೇಕೇ?\" ಎಂದು ಕೇಳಿದರು, ಆದ್ದರಿಂದ ಅವರು ಮಾಡಿದರು. MRI ನನ್ನ ತಲೆಯಲ್ಲಿ ಬ್ಲಾಕ್ ಅನ್ನು ತೋರಿಸಿತು,"
    }
  },
  {
    "start": "5:01",
    "text": {
      "en": "meaning that blood could not flow through the vein connected to my eyes. That’s why I lost my",
      "hi": "यानी मेरी आँखों से जुड़ी नस में खून नहीं बह पा रहा था। इसीलिए मेरी जान चली गई।",
      "ta": "அதாவது என் கண்களுடன் இணைக்கப்பட்ட நரம்பு வழியாக இரத்தம் பாய முடியவில்லை. அதனால்தான் நான் என் கண்களை இழந்தேன்.",
      "bn": "অর্থাৎ আমার চোখের সাথে সংযুক্ত শিরা দিয়ে রক্ত প্রবাহিত হতে পারছিল না। এজন্যই আমি আমার",
      "te": "అంటే నా కళ్ళకు అనుసంధానించబడిన సిర ద్వారా రక్తం ప్రవహించలేదు. అందుకే నేను నా",
      "mr": "म्हणजे माझ्या डोळ्यांना जोडलेल्या रक्तवाहिनीतून रक्त वाहू शकले नाही. म्हणूनच मी माझे",
      "fr": "Ce qui signifie que le sang ne pouvait plus circuler dans la veine reliée à mes yeux. C'est pourquoi j'ai perdu mon",
      "es": "lo que significa que la sangre no podía fluir por la vena conectada a mis ojos. Por eso perdí mi",
      "zh": "这意味着血液无法流过连接我眼睛的静脉。这就是为什么我失去了",
      "kn": "ಅಂದರೆ ನನ್ನ ಕಣ್ಣುಗಳಿಗೆ ಸಂಪರ್ಕಗೊಂಡಿರುವ ರಕ್ತನಾಳದ ಮೂಲಕ ರಕ್ತ ಹರಿಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಅದಕ್ಕಾಗಿಯೇ ನಾನು ನನ್ನ ಕಣ್ಣುಗಳನ್ನು ಕಳೆದುಕೊಂಡೆ"
    }
  },
  {
    "start": "5:07",
    "text": {
      "en": "vision. At that time, my aunt had already taken the covenant here. She came to me and said,",
      "hi": "दर्शन। उस समय मेरी मौसी यहाँ वाचा ले चुकी थीं। वह मेरे पास आईं और बोलीं,",
      "ta": "தரிசனம். அந்த நேரத்தில், என் அத்தை ஏற்கனவே இங்கே உடன்படிக்கை எடுத்திருந்தார். அவள் என்னிடம் வந்து,",
      "bn": "দর্শন। সেই সময়, আমার খালা ইতিমধ্যেই এখানে চুক্তিপত্র গ্রহণ করেছিলেন। তিনি আমার কাছে এসে বললেন,",
      "te": "దర్శనం. ఆ సమయానికి, నా అత్త ఇప్పటికే ఇక్కడ ఒడంబడిక తీసుకుంది. ఆమె నా దగ్గరకు వచ్చి,",
      "mr": "दृष्टी. त्या वेळी, माझ्या काकूने येथे आधीच करार घेतला होता. ती माझ्याकडे आली आणि म्हणाली,",
      "fr": "Vision. À cette époque, ma tante avait déjà pris l'alliance ici. Elle est venue me voir et m'a dit :",
      "es": "Visión. En ese momento, mi tía ya había hecho el pacto aquí. Vino a mí y me dijo:",
      "zh": "异象。那时，我的姑姑已经在这里立了约。她来找我，说:",
      "kn": "ದರ್ಶನ. ಆ ಸಮಯದಲ್ಲಿ, ನನ್ನ ಚಿಕ್ಕಮ್ಮ ಈಗಾಗಲೇ ಇಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದರು. ಅವರು ನನ್ನ ಬಳಿಗೆ ಬಂದು ಹೇಳಿದರು,"
    }
  },
  {
    "start": "5:13",
    "text": {
      "en": "“Don’t be afraid. Mother is here. Mother is with you. Mother will remove everything for you. Nothing bad will happen to you.”",
      "hi": "\"डरो मत। माँ यहाँ है। माँ तुम्हारे साथ है। माँ तुम्हारे लिए सब कुछ दूर कर देगी। तुम्हारे साथ कुछ भी बुरा नहीं होगा।\"",
      "ta": "\"பயப்படாதே. அம்மா இங்கே இருக்கிறாள். அம்மா உன்னுடன் இருக்கிறாள். அம்மா உனக்காக எல்லாவற்றையும் அகற்றுவாள். உனக்கு எதுவும் கெட்டது நடக்காது.\"",
      "bn": "\"ভয় পেও না। মা এখানে আছেন। মা তোমার সাথে আছেন। মা তোমার সবকিছু সরিয়ে দেবেন। তোমার কোনও খারাপ ঘটনা ঘটবে না।\"",
      "te": "“భయపడకు. అమ్మ ఇక్కడ ఉంది. అమ్మ నీతోనే ఉంది. అమ్మ నీ కోసం అన్నీ తీసివేస్తుంది. నీకు ఏ చెడు జరగదు.”",
      "mr": "\"घाबरू नकोस. आई इथे आहे. आई तुझ्यासोबत आहे. आई तुझ्यासाठी सर्व काही काढून टाकेल. तुला काहीही वाईट होणार नाही.\"",
      "fr": "« N'aie pas peur. Maman est là. Maman est avec toi. Maman enlèvera tout pour toi. Rien de mal ne t'arrivera. »",
      "es": "No tengas miedo. Madre está aquí. Madre está contigo. Madre te lo quitará todo. Nada malo te pasará.",
      "zh": "“别害怕。妈妈在这里。妈妈与你同在。妈妈会为你除去一切。不会有什么不好的事情发生在你身上。”",
      "kn": "\"ಹೆದರಬೇಡ. ತಾಯಿ ಇಲ್ಲಿದ್ದಾಳೆ. ತಾಯಿ ನಿನ್ನೊಂದಿಗಿದ್ದಾಳೆ. ತಾಯಿ ನಿನಗಾಗಿ ಎಲ್ಲವನ್ನೂ ತೆಗೆದುಹಾಕುತ್ತಾಳೆ. ನಿನಗೆ ಏನೂ ಕೆಟ್ಟದ್ದಲ್ಲ.\""
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "Then I thought, “Now, who can do anything? Nothing is possible.” But somewhere, there was faith. From that time, my",
      "hi": "फिर मैंने सोचा, \"अब कौन कुछ कर सकता है? कुछ भी संभव नहीं है।\" लेकिन कहीं न कहीं, विश्वास था। उस समय से, मेरा",
      "ta": "பிறகு நான் நினைத்தேன், “இப்போது, யாரால் எதையும் செய்ய முடியும்? எதுவும் சாத்தியமில்லை.” ஆனால் எங்கோ, நம்பிக்கை இருந்தது. அந்த நேரத்திலிருந்து, என்",
      "bn": "তারপর আমি ভাবলাম, \"এখন, কে কিছু করতে পারে? কিছুই সম্ভব নয়।\" কিন্তু কোথাও না কোথাও বিশ্বাস ছিল। সেই সময় থেকে, আমার",
      "te": "అప్పుడు నేను అనుకున్నాను, “ఇప్పుడు, ఎవరు ఏదైనా చేయగలరు? ఏమీ సాధ్యం కాదు.” కానీ ఎక్కడో, విశ్వాసం ఉంది. ఆ సమయం నుండి, నా",
      "mr": "मग मी विचार केला, \"आता, कोण काहीही करू शकते? काहीही शक्य नाही.\" पण कुठेतरी, विश्वास होता. त्या काळापासून, माझा",
      "fr": "Alors je me suis dit : « Maintenant, qui peut faire quoi que ce soit ? Rien n'est possible. » Mais quelque part, il y avait la foi. À partir de ce moment-là, mon",
      "es": "Entonces pensé: «Ahora, ¿quién puede hacer algo? Nada es posible». Pero en algún lugar, había fe. Desde entonces, mi",
      "zh": "那时我想:“现在，谁能做任何事呢？什么都做不了。” 但在某个地方，我心中有信仰。从那时起，我的",
      "kn": "ಆಗ ನಾನು ಯೋಚಿಸಿದೆ, \"ಈಗ, ಯಾರು ಏನು ಬೇಕಾದರೂ ಮಾಡಬಹುದು? ಏನೂ ಸಾಧ್ಯವಿಲ್ಲ.\" ಆದರೆ ಎಲ್ಲೋ, ನಂಬಿಕೆ ಇತ್ತು. ಆ ಸಮಯದಿಂದ, ನನ್ನ"
    }
  },
  {
    "start": "5:30",
    "text": {
      "en": "aunt would say, “Pray, Pilgrim Mother will come. Pray, Pilgrim Mother will come.” She said that if I prayed, Mother would come.",
      "hi": "मौसी कहती थीं, \"प्रार्थना करो, तीर्थयात्री माँ आएँगी। प्रार्थना करो, तीर्थयात्री माँ आएँगी।\" वह कहती थीं कि अगर मैं प्रार्थना करूँगा, तो माँ आएँगी।",
      "ta": "அத்தை, \"ஜெபியுங்கள், யாத்ரீக அம்மா வருவார். ஜெபியுங்கள், யாத்ரீக அம்மா வருவார்\" என்று கூறுவார். நான் ஜெபித்தால், அம்மா வருவார் என்று அவள் சொன்னாள்.",
      "bn": "মাসিমা বলতেন, \"প্রার্থনা করো, পিলগ্রিম মা আসবেন। প্রার্থনা করো, পিলগ্রিম মা আসবেন।\" তিনি বলতেন যে আমি যদি প্রার্থনা করি, মা আসবেন।",
      "te": "అత్త, “ప్రార్థించండి, యాత్రికుల తల్లి వస్తుంది. ప్రార్థించండి, యాత్రికుల తల్లి వస్తుంది” అని చెప్పేది. నేను ప్రార్థిస్తే, అమ్మ వస్తుందని ఆమె చెప్పింది.",
      "mr": "काकू म्हणायची, \"प्रार्थना करा, पिलग्रीम आई येईल. प्रार्थना करा, पिलग्रीम आई येईल.\" ती म्हणायची की जर मी प्रार्थना केली तर आई येईल.",
      "fr": "Ma tante disait : « Priez, Mère Pèlerine viendra. Priez, Mère Pèlerine viendra. » Elle disait que si je priais, Mère viendrait.",
      "es": "Mi tía decía: «Reza, la Virgen Peregrina vendrá. Reza, la Virgen Peregrina vendrá». Dijo que si rezaba, mi Madre vendría.",
      "zh": "阿姨会说:“祈祷吧，朝圣者母亲会来。祈祷吧，朝圣者母亲会来。”她说，如果我祈祷，母亲就会来。",
      "kn": "ಚಿಕ್ಕಮ್ಮ ಹೇಳುತ್ತಿದ್ದರು, \"ಪ್ರಾರ್ಥನೆ ಮಾಡಿ, ಪಿಲಿಗ್ರಿಮ್ ತಾಯಿ ಬರುತ್ತಾರೆ. ಪ್ರಾರ್ಥಿಸಿ, ಪಿಲಿಗ್ರಿಮ್ ತಾಯಿ ಬರುತ್ತಾರೆ.\" ನಾನು ಪ್ರಾರ್ಥಿಸಿದರೆ, ತಾಯಿ ಬರುತ್ತಾರೆ ಎಂದು ಅವರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "5:37",
    "text": {
      "en": "She told me that every time I went to different places for each blood test, for each scanning, every single time,",
      "hi": "उसने मुझे बताया कि हर बार जब मैं प्रत्येक रक्त परीक्षण के लिए, प्रत्येक स्कैनिंग के लिए, हर बार अलग-अलग जगहों पर जाती थी,",
      "ta": "ஒவ்வொரு முறை இரத்த பரிசோதனைக்காகவும், ஒவ்வொரு ஸ்கேனிங்கிற்காகவும், ஒவ்வொரு முறையும் நான் வெவ்வேறு இடங்களுக்குச் சென்றதாக அவள் என்னிடம் சொன்னாள்,",
      "bn": "সে আমাকে বলল যে, যতবার আমি রক্ত পরীক্ষার জন্য, প্রতিটি স্ক্যানিংয়ের জন্য, প্রতিবারই বিভিন্ন জায়গায় যেতাম,",
      "te": "ఆమె నాకు చెప్పింది, నేను ప్రతి రక్త పరీక్ష కోసం, ప్రతి స్కానింగ్ కోసం, ప్రతిసారీ వేర్వేరు ప్రదేశాలకు వెళ్ళినప్పుడు,",
      "mr": "तिने मला सांगितले की मी प्रत्येक वेळी प्रत्येक रक्त तपासणीसाठी, प्रत्येक स्कॅनिंगसाठी, प्रत्येक वेळी वेगवेगळ्या ठिकाणी गेलो,",
      "fr": "Elle m'a dit qu'à chaque fois que j'allais à des endroits différents pour chaque prise de sang, pour chaque scanner, à chaque fois,",
      "es": "Ella me dijo que cada vez que iba a diferentes lugares para cada análisis de sangre, para cada escaneo, cada vez,",
      "zh": "她告诉我，每次我去不同的地方进行血液检查、扫描，每次，",
      "kn": "ಅವಳು ನನಗೆ ಹೇಳಿದಳು, ನಾನು ಪ್ರತಿ ಬಾರಿ ರಕ್ತ ಪರೀಕ್ಷೆಗೆ, ಪ್ರತಿ ಸ್ಕ್ಯಾನಿಂಗ್‌ಗೆ, ಪ್ರತಿ ಬಾರಿಯೂ ಬೇರೆ ಬೇರೆ ಸ್ಥಳಗಳಿಗೆ ಹೋದಾಗ,"
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "if I recited the faith creed and said, “Pilgrim Mother, please come,” I received a strength I had never felt before, and even a little bit of the pain would decrease.",
      "hi": "अगर मैं आस्था के सिद्धांत को पढ़ता और कहता, \"तीर्थयात्री माता, कृपया आइए,\" तो मुझे ऐसी शक्ति मिलती जो मैंने पहले कभी महसूस नहीं की थी, और थोड़ा सा दर्द भी कम हो जाता।",
      "ta": "நான் நம்பிக்கைக் கோட்பாட்டை ஓதி, \"யாத்ரீகத் தாயே, தயவுசெய்து வாருங்கள்\" என்று சொன்னால், நான் இதற்கு முன்பு உணர்ந்திராத பலத்தைப் பெற்றேன், மேலும் வலியின் சிறிதளவு கூட குறையும்.",
      "bn": "যদি আমি বিশ্বাসের ধর্মগ্রন্থটি পাঠ করি এবং পবিত্র বলিদান, \"তীর্থযাত্রী মা, দয়া করে আসুন,\" তাহলে আমি এমন শক্তি পেতাম যা আমি আগে কখনও অনুভব করিনি, এমনকি কিছুটা ব্যথাও কমে যেত।",
      "te": "నేను విశ్వాస ప్రమాణాన్ని పఠించి, “యాత్రికురాలైన తల్లి, దయచేసి రండి” అని చెబితే, నేను ఇంతకు ముందు ఎన్నడూ అనుభవించని బలాన్ని పొందాను మరియు నొప్పి కొంచెం కూడా తగ్గుతుంది.",
      "mr": "जर मी श्रद्धा पंथ वाचला आणि म्हटले, \"तीर्थयात्री माता, कृपया या,\" तर मला अशी शक्ती मिळाली जी मला यापूर्वी कधीही जाणवली नव्हती आणि थोडीशी वेदनाही कमी झाली.",
      "fr": "Si je récitais le credo de la foi et disais : « Mère pèlerine, s’il te plaît, viens », je recevais une force que je n’avais jamais ressentie auparavant, et même un peu de douleur diminuait.",
      "es": "Si recitaba el credo de la fe y decía: “Madre Peregrina, por favor ven”, recibía una fuerza que nunca antes había sentido, e incluso un poco del dolor disminuía.",
      "zh": "如果我念诵信经并说“修行母亲，请来”，我就会得到从未感受过的力量，哪怕是一点点的痛苦也会减轻。",
      "kn": "ನಾನು ನಂಬಿಕೆಯ ಧರ್ಮಗ್ರಂಥವನ್ನು ಪಠಿಸಿ, \"ಯಾತ್ರಿ ತಾಯಿ, ದಯವಿಟ್ಟು ಬನ್ನಿ\" ಎಂದು ಹೇಳಿದರೆ, ನಾನು ಹಿಂದೆಂದೂ ಅನುಭವಿಸದ ಶಕ್ತಿಯನ್ನು ಪಡೆದುಕೊಂಡೆ ಮತ್ತು ಸ್ವಲ್ಪ ನೋವು ಕೂಡ ಕಡಿಮೆಯಾಗುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "That’s how it was. Initially, the doctors at the first hospital said they couldn’t show or do anything here.",
      "hi": "ऐसा ही हुआ। शुरुआत में, पहले अस्पताल के डॉक्टरों ने कहा कि वे यहाँ कुछ नहीं दिखा सकते, न ही कुछ कर सकते हैं।",
      "ta": "அப்படித்தான். ஆரம்பத்தில், முதல் மருத்துவமனையின் மருத்துவர்கள் இங்கு எதையும் காட்டவோ அல்லது செய்யவோ முடியாது என்று கூறினர்.",
      "bn": "ব্যাপারটা এমনই ছিল। প্রথম দিকে, প্রথম হাসপাতালের ডাক্তাররা বলেছিলেন যে তারা এখানে কিছু দেখাতে বা করতে পারবেন না।",
      "te": "అలాగే ఉంది. మొదట్లో, మొదటి ఆసుపత్రిలోని వైద్యులు ఇక్కడ ఏమీ చూపించలేమని లేదా ఏమీ చేయలేమని చెప్పారు.",
      "mr": "ते असंच होतं. सुरुवातीला, पहिल्या हॉस्पिटलमधील डॉक्टरांनी सांगितलं की ते इथे काहीही दाखवू शकत नाहीत किंवा करू शकत नाहीत.",
      "fr": "C'est comme ça. Au début, les médecins du premier hôpital ont dit qu'ils ne pouvaient rien montrer ni faire ici.",
      "es": "Así fue. Al principio, los médicos del primer hospital dijeron que no podían mostrar ni hacer nada aquí.",
      "zh": "就是这样。一开始，第一家医院的医生说他们没法在这里展示或做任何事情。",
      "kn": "ಹಾಗೆಯೇ ಆಯಿತು. ಆರಂಭದಲ್ಲಿ, ಮೊದಲ ಆಸ್ಪತ್ರೆಯ ವೈದ್ಯರು ಇಲ್ಲಿ ಏನನ್ನೂ ತೋರಿಸಲು ಅಥವಾ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "6:01",
    "text": {
      "en": "They said a stent needed to be placed in the head to remove the block and allow correct blood flow, but they couldn’t do it there.",
      "hi": "उन्होंने कहा कि ब्लॉक को हटाने और सही रक्त प्रवाह के लिए सिर में एक स्टेंट लगाने की आवश्यकता है, लेकिन वे वहां ऐसा नहीं कर सकते थे।",
      "ta": "தலையில் அடைப்பை நீக்கி சரியான இரத்த ஓட்டத்தை அனுமதிக்க ஒரு ஸ்டென்ட் வைக்க வேண்டும் என்று அவர்கள் கூறினர், ஆனால் அவர்களால் அதை அங்கு செய்ய முடியவில்லை.",
      "bn": "তারা বললো, ব্লক অপসারণ এবং সঠিক রক্ত প্রবাহের জন্য মাথায় একটি স্টেন্ট স্থাপন করা প্রয়োজন, কিন্তু তারা সেখানে তা করতে পারেনি।",
      "te": "తలలో బ్లాక్ తొలగించి సరైన రక్త ప్రవాహాన్ని అనుమతించడానికి ఒక స్టెంట్ ఉంచాలని వారు చెప్పారు, కానీ వారు అక్కడ అలా చేయలేకపోయారు.",
      "mr": "त्यांनी सांगितले की ब्लॉक काढून टाकण्यासाठी आणि योग्य रक्तप्रवाह होण्यासाठी डोक्यात स्टेंट बसवणे आवश्यक आहे, परंतु ते तिथे करू शकले नाहीत.",
      "fr": "Ils ont dit qu'il fallait placer un stent dans la tête pour retirer le blocage et permettre une bonne circulation sanguine, mais ils ne pouvaient pas le faire à cet endroit.",
      "es": "Dijeron que era necesario colocar un stent en la cabeza para eliminar el bloqueo y permitir el flujo sanguíneo correcto, pero no podían hacerlo allí.",
      "zh": "他们说需要在头部放置支架来清除阻塞物并恢复正常的血液流动，但他们无法在那里进行操作。",
      "kn": "ಬ್ಲಾಕ್ ಅನ್ನು ತೆಗೆದುಹಾಕಲು ಮತ್ತು ಸರಿಯಾದ ರಕ್ತದ ಹರಿವನ್ನು ಅನುಮತಿಸಲು ತಲೆಯಲ್ಲಿ ಸ್ಟೆಂಟ್ ಇರಿಸಬೇಕೆಂದು ಅವರು ಹೇಳಿದರು, ಆದರೆ ಅವರು ಅಲ್ಲಿ ಅದನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "So they transferred me to another hospital. At the time of transferring to that hospital, it was either December 7th or 6th.",
      "hi": "तो उन्होंने मुझे दूसरे अस्पताल में ट्रांसफर कर दिया। उस अस्पताल में ट्रांसफर के समय या तो 7 दिसंबर था या 6 दिसंबर।",
      "ta": "அதனால் அவர்கள் என்னை வேறு மருத்துவமனைக்கு மாற்றினார்கள். அந்த மருத்துவமனைக்கு மாற்றப்பட்ட நேரத்தில், அது டிசம்பர் 7 அல்லது 6 ஆம் தேதியாக இருக்கலாம்.",
      "bn": "তাই তারা আমাকে অন্য হাসপাতালে স্থানান্তরিত করে। সেই হাসপাতালে স্থানান্তরের সময়, হয় 7ই অথবা 6ই ডিসেম্বর ছিল।",
      "te": "కాబట్టి వాళ్ళు నన్ను వేరే ఆసుపత్రికి బదిలీ చేసారు. ఆ ఆసుపత్రికి బదిలీ చేసే సమయానికి, అది డిసెంబర్ 7 లేదా 6 అయ్యుంటుంది.",
      "mr": "म्हणून त्यांनी मला दुसऱ्या रुग्णालयात हलवले. त्या रुग्णालयात हलवण्याच्या वेळी, 7 किंवा 6 डिसेंबर होता.",
      "fr": "Ils m'ont donc transféré dans un autre hôpital. Au moment de mon transfert, c'était le 7 ou le 6 décembre.",
      "es": "Así que me trasladaron a otro hospital. En ese momento, era el 7 o el 6 de diciembre.",
      "zh": "于是他们就把我转到了另一家医院。转到那家医院的时间大概是12月7号或6号。",
      "kn": "ಹಾಗಾಗಿ ಅವರು ನನ್ನನ್ನು ಬೇರೆ ಆಸ್ಪತ್ರೆಗೆ ವರ್ಗಾಯಿಸಿದರು. ಆ ಆಸ್ಪತ್ರೆಗೆ ವರ್ಗಾಯಿಸುವ ಸಮಯದಲ್ಲಿ, ಅದು ಡಿಸೆಂಬರ್ 7 ಅಥವಾ 6 ಆಗಿತ್ತು."
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "They told me the operation date. That is, when the doctor came on the 5th, my aunt came to me, gave me",
      "hi": "उन्होंने मुझे ऑपरेशन की तारीख बताई। यानी जब 5 तारीख को डॉक्टर आए, तो मेरी मौसी मेरे पास आईं, मुझे दिया।",
      "ta": "அவர்கள் எனக்கு அறுவை சிகிச்சை தேதியைச் சொன்னார்கள். அதாவது, 5 ஆம் தேதி மருத்துவர் வந்தபோது, என் அத்தை என்னிடம் வந்து, எனக்குக் கொடுத்தார்",
      "bn": "তারা আমাকে অপারেশনের তারিখ বলে দিল। অর্থাৎ, 5 তারিখে যখন ডাক্তার এলেন, তখন আমার খালা আমার কাছে এসেছিলেন, আমাকে দিয়েছিলেন",
      "te": "వాళ్ళు నాకు ఆపరేషన్ తేదీ చెప్పారు. అంటే, 5వ తేదీన డాక్టర్ వచ్చినప్పుడు, నా అత్త నా దగ్గరకు వచ్చి, నాకు",
      "mr": "त्यांनी मला ऑपरेशनची तारीख सांगितली. म्हणजेच, 5 तारखेला डॉक्टर आले तेव्हा माझी काकू माझ्याकडे आली, मला दिली",
      "fr": "Ils m'ont annoncé la date de l'opération. C'est-à-dire que lorsque le médecin est venu le 5, ma tante est venue me voir et m'a donné",
      "es": "Me dijeron la fecha de la operación. Es decir, cuando el médico vino el día 5, mi tía vino a verme y me dio...",
      "zh": "他们告诉了我手术日期。也就是说，5号医生来的时候，我姑姑过来，给了我",
      "kn": "ಅವರು ನನಗೆ ಆಪರೇಷನ್ ದಿನಾಂಕವನ್ನು ಹೇಳಿದರು. ಅಂದರೆ, 5 ನೇ ತಾರೀಖಿನಂದು ವೈದ್ಯರು ಬಂದಾಗ, ನನ್ನ ಚಿಕ್ಕಮ್ಮ ನನ್ನ ಬಳಿಗೆ ಬಂದು, ನನಗೆ"
    }
  },
  {
    "start": "6:25",
    "text": {
      "en": "this covenant medal in hand, and applied it on my head while reciting the faith prayers. After applying the holy oil, she said,",
      "hi": "उसने यह वाचा का सिक्का हाथ में लिया और विश्वास की प्रार्थनाएँ पढ़ते हुए इसे मेरे सिर पर लगाया। पवित्र तेल लगाने के बाद, उसने कहा,",
      "ta": "இந்த உடன்படிக்கைப் பதக்கத்தை கையில் எடுத்து, விசுவாச ஜெபங்களைச் சொல்லிக்கொண்டே என் தலையில் தடவினேன். புனித எண்ணெயைப் பூசிய பிறகு, அவள் சொன்னாள்,",
      "bn": "এই চুক্তির পদকটি হাতে নিলাম, এবং বিশ্বাসের প্রার্থনা পাঠ করার সময় এটি আমার মাথায় লাগিয়ে দিলাম। পবিত্র তেল লাগানোর পর, তিনি বললেন,",
      "te": "ఈ ఒడంబడిక పతకాన్ని చేతిలో తీసుకుని, విశ్వాస ప్రార్థనలు చదువుతూ నా తలపై పూసాను. పవిత్ర తైలాన్ని పూసిన తర్వాత, ఆమె ఇలా చెప్పింది,",
      "mr": "हातात हे कराराचे पदक घेतले आणि विश्वासाच्या प्रार्थना वाचताना ते माझ्या डोक्यावर लावले. पवित्र तेल लावल्यानंतर ती म्हणाली,",
      "fr": "Elle tenait cette médaille d'alliance et l'appliqua sur ma tête tout en récitant les prières de foi. Après avoir appliqué l'huile sainte, elle dit :",
      "es": "Tomó esta medalla del pacto y la aplicó sobre mi cabeza mientras recitaba las oraciones de fe. Después de aplicarme el aceite sagrado, dijo:",
      "zh": "她手里拿着这枚圣约勋章，一边念着信仰祷文，一边把它戴在我的头上。她涂上圣油后，说道:",
      "kn": "ಈ ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಕೈಯಲ್ಲಿ ಹಿಡಿದು, ನಂಬಿಕೆಯ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಪಠಿಸುತ್ತಾ ನನ್ನ ತಲೆಯ ಮೇಲೆ ಹಚ್ಚಿದೆ. ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿದ ನಂತರ, ಅವಳು ಹೇಳಿದಳು,"
    }
  },
  {
    "start": "6:31",
    "text": {
      "en": "“See, nothing will go wrong. You will be fine tomorrow. You will have no problems,” she reassured me. Then the doctor came and showed us the MRI,",
      "hi": "\"देखो, कुछ भी गड़बड़ नहीं होगी। कल तुम ठीक हो जाओगी। तुम्हें कोई परेशानी नहीं होगी,\" उसने मुझे आश्वस्त किया। फिर डॉक्टर आए और हमें एमआरआई दिखाया,",
      "ta": "\"பாருங்க, எதுவும் தப்பா நடக்காது. நாளைக்கு நீ நல்லா இருப்பாய். உனக்கு எந்த பிரச்சனையும் இருக்காது,\" என்று அவள் என்னை சமாதானப்படுத்தினாள். பிறகு மருத்துவர் வந்து எங்களுக்கு MRI ஐக் காட்டினார்,",
      "bn": "“দেখো, কিছুই ভুল হবে না। তুমি আগামীকাল ঠিক হয়ে যাবে। তোমার কোনও সমস্যা হবে না,” সে আমাকে আশ্বস্ত করল। তারপর ডাক্তার এসে আমাদের এমআরআই দেখালেন,",
      "te": "“చూడు, ఏమీ తప్పు జరగదు. రేపు నువ్వు బాగానే ఉంటావు. నీకు ఎలాంటి సమస్యలు ఉండవు,” అని ఆమె నాకు భరోసా ఇచ్చింది. అప్పుడు డాక్టర్ వచ్చి మాకు MRI చూపించాడు,",
      "mr": "“बघ, काहीही बिघडणार नाही. उद्या तू ठीक होशील. तुला कोणतीही समस्या येणार नाही,” तिने मला धीर दिला. मग डॉक्टर आले आणि आम्हाला एमआरआय दाखवला,",
      "fr": "« Tu vois, tout ira bien. Demain, tout ira bien. Tu n'auras aucun problème », m'a-t-elle rassurée. Puis le médecin est venu et nous a montré l'IRM.",
      "es": "\"Mira, nada saldrá mal. Mañana estarás bien. No tendrás ningún problema\", me aseguró. Luego vino el médico y nos mostró la resonancia magnética.",
      "zh": "“瞧，不会有什么问题的。你明天就好了，不会有什么问题的。”她安慰我。然后医生过来给我们看了核磁共振成像。",
      "kn": "\"ನೋಡಿ, ಏನೂ ತಪ್ಪಾಗುವುದಿಲ್ಲ. ನಾಳೆ ನೀನು ಚೆನ್ನಾಗಿರುತ್ತೀಯ. ನಿನಗೆ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇರುವುದಿಲ್ಲ,\" ಅವಳು ನನಗೆ ಧೈರ್ಯ ತುಂಬಿದಳು. ನಂತರ ವೈದ್ಯರು ಬಂದು ನಮಗೆ MRI ತೋರಿಸಿದರು,"
    }
  },
  {
    "start": "6:42",
    "text": {
      "en": "pointing out that the problem was exactly here. This is the issue, and tomorrow a similar procedure will be done, a stent will be placed. After that,",
      "hi": "यह बताते हुए कि समस्या बिल्कुल यहीं थी। यही समस्या है, और कल भी इसी तरह की प्रक्रिया की जाएगी, एक स्टेंट लगाया जाएगा। उसके बाद,",
      "ta": "பிரச்சனை இங்கேதான் இருந்தது என்பதை சுட்டிக்காட்டுகிறார். இதுதான் பிரச்சினை, நாளை இதேபோன்ற செயல்முறை செய்யப்படும், ஒரு ஸ்டென்ட் வைக்கப்படும். அதன் பிறகு,",
      "bn": "সমস্যাটি ঠিক এখানেই ছিল তা উল্লেখ করে। এটাই সমস্যা, এবং আগামীকাল একই রকম একটি পদ্ধতি করা হবে, একটি স্টেন্ট স্থাপন করা হবে। এরপর,",
      "te": "సమస్య ఇక్కడే ఉందని ఎత్తి చూపుతూ. ఇదే సమస్య, రేపు ఇలాంటి ప్రక్రియ జరుగుతుంది, స్టెంట్ వేస్తారు. ఆ తర్వాత,",
      "mr": "समस्या इथेच होती हे दाखवून दिले. हीच समस्या आहे, आणि उद्या अशीच प्रक्रिया केली जाईल, स्टेंट बसवला जाईल. त्यानंतर,",
      "fr": "soulignant que le problème était précisément là. C'est bien là le problème, et demain, une intervention similaire sera réalisée : un stent sera posé. Après cela,",
      "es": "señalando que el problema estaba precisamente aquí. Este es el problema, y mañana se realizará un procedimiento similar: se colocará un stent. Después de eso,",
      "zh": "指出问题就在这里。这就是问题所在，明天会做类似的手术，放置支架。之后，",
      "kn": "ಸಮಸ್ಯೆ ನಿಖರವಾಗಿ ಇಲ್ಲಿಯೇ ಇದೆ ಎಂದು ತೋರಿಸುತ್ತಾ. ಇದು ಸಮಸ್ಯೆ, ಮತ್ತು ನಾಳೆ ಇದೇ ರೀತಿಯ ಕಾರ್ಯವಿಧಾನವನ್ನು ಮಾಡಲಾಗುತ್ತದೆ, ಸ್ಟೆಂಟ್ ಇರಿಸಲಾಗುತ್ತದೆ. ಅದರ ನಂತರ,"
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "it will take some time for our body to adapt. There will be severe pain in the head, but eventually, after a few days, it will settle down.",
      "hi": "हमारे शरीर को इसके अनुकूल होने में थोड़ा समय लगेगा। सिर में तेज़ दर्द होगा, लेकिन कुछ दिनों में यह ठीक हो जाएगा।",
      "ta": "நம் உடல் அதற்கு ஏற்ப சிறிது நேரம் எடுக்கும். தலையில் கடுமையான வலி இருக்கும், ஆனால் இறுதியில், சில நாட்களுக்குப் பிறகு, அது சரியாகிவிடும்.",
      "bn": "আমাদের শরীরের মানিয়ে নিতে কিছুটা সময় লাগবে। মাথায় প্রচণ্ড ব্যথা হবে, কিন্তু অবশেষে, কয়েকদিন পর, তা কমে যাবে।",
      "te": "మన శరీరం అలవాటు పడటానికి కొంత సమయం పడుతుంది. తలలో తీవ్రమైన నొప్పి ఉంటుంది, కానీ చివరికి, కొన్ని రోజుల తర్వాత, అది తగ్గిపోతుంది.",
      "mr": "आपल्या शरीराला परिस्थितीशी जुळवून घेण्यासाठी थोडा वेळ लागेल. डोक्यात तीव्र वेदना होतील, पण अखेर काही दिवसांनी ते शांत होईल.",
      "fr": "Il faudra un certain temps à notre corps pour s'adapter. Il y aura de fortes douleurs à la tête, mais au bout de quelques jours, elles finiront par s'apaiser.",
      "es": "Nuestro cuerpo tardará un tiempo en adaptarse. Sentirá un dolor de cabeza intenso, pero con el tiempo, tras unos días, se calmará.",
      "zh": "我们的身体需要一段时间来适应。头部会很疼，但几天后就会好起来。",
      "kn": "ನಮ್ಮ ದೇಹವು ಹೊಂದಿಕೊಳ್ಳಲು ಸ್ವಲ್ಪ ಸಮಯ ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ. ತಲೆಯಲ್ಲಿ ತೀವ್ರವಾದ ನೋವು ಇರುತ್ತದೆ, ಆದರೆ ಅಂತಿಮವಾಗಿ, ಕೆಲವು ದಿನಗಳ ನಂತರ, ಅದು ಸಾಮಾನ್ಯವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "6:59",
    "text": {
      "en": "I was okay with everything because in my mind, I always recited the faith prayers and believed that Mother would come. I had that unwavering faith.",
      "hi": "मुझे सब कुछ ठीक लग रहा था क्योंकि मैं मन ही मन हमेशा विश्वास की प्रार्थनाएँ करता था और विश्वास करता था कि माँ ज़रूर आएंगी। मेरा अटूट विश्वास था।",
      "ta": "என் மனதில், நான் எப்போதும் நம்பிக்கை பிரார்த்தனைகளை ஓதிக் கொண்டிருந்ததால், அம்மா வருவார் என்று நம்பினேன். எனக்கு அந்த அசைக்க முடியாத நம்பிக்கை இருந்தது.",
      "bn": "আমার সবকিছু ঠিক ছিল কারণ আমার মনে সবসময় বিশ্বাসের প্রার্থনা পড়তাম এবং বিশ্বাস করতাম যে মা আসবেন। আমার সেই অটল বিশ্বাস ছিল।",
      "te": "నా మనసులో నేను ఎల్లప్పుడూ విశ్వాస ప్రార్థనలు పఠించేవాడిని మరియు అమ్మ వస్తుందని నమ్మేవాడిని కాబట్టి నేను ప్రతిదీ సరే అనుకున్నాను. నాకు ఆ అచంచలమైన విశ్వాసం ఉంది.",
      "mr": "मला सगळं काही ठीक होतं कारण माझ्या मनात मी नेहमीच श्रद्धापूर्वक प्रार्थना करायचो आणि आई येईल असा विश्वास ठेवायचो. माझा तो अढळ विश्वास होता.",
      "fr": "J'étais d'accord avec tout ça, car dans mon esprit, je récitais toujours les prières de la foi et je croyais que Mère viendrait. J'avais une foi inébranlable.",
      "es": "Estaba bien con todo porque, en mi mente, siempre recitaba las oraciones de fe y creía que mi Madre vendría. Tenía una fe inquebrantable.",
      "zh": "我什么都好，因为我一直默默地念着信心祷文，相信母亲一定会来。我拥有坚定不移的信念。",
      "kn": "ನಾನು ಎಲ್ಲದರಲ್ಲೂ ಸರಿಯಾಗಿದ್ದೆ ಏಕೆಂದರೆ ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ, ನಾನು ಯಾವಾಗಲೂ ನಂಬಿಕೆಯ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಪಠಿಸುತ್ತಿದ್ದೆ ಮತ್ತು ತಾಯಿ ಬರುತ್ತಾರೆ ಎಂದು ನಂಬಿದ್ದೆ. ನನಗೆ ಆ ಅಚಲ ನಂಬಿಕೆ ಇತ್ತು."
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "“Pilgrim Mother will come.” I always had this belief. I didn’t have much else in my mind—just that one phrase, “Pilgrim Mother will come.”",
      "hi": "\"तीर्थयात्री माता आएंगी।\" मुझे हमेशा से यही विश्वास था। मेरे मन में और कुछ नहीं था—बस यही एक वाक्य था, \"तीर्थयात्री माता आएंगी।\"",
      "ta": "\"யாத்திரைத் தாய் வருவாள்.\" எனக்கு எப்போதும் இந்த நம்பிக்கை இருந்தது. என் மனதில் வேறு எதுவும் இல்லை - \"யாத்திரைத் தாய் வருவாள்\" என்ற ஒரே ஒரு சொற்றொடர் மட்டுமே.",
      "bn": "\"তীর্থযাত্রী মা আসবেন।\" আমার সবসময় এই বিশ্বাস ছিল। আমার মনে এর চেয়ে বেশি কিছু ছিল না - কেবল এই একটি বাক্যাংশ, \"তীর্থযাত্রী মা আসবেন।\"",
      "te": "“యాత్రికుడి తల్లి వస్తుంది.” నాకు ఎప్పుడూ ఈ నమ్మకం ఉండేది. నా మనసులో ఇంకేమీ లేదు—“యాత్రికుడి తల్లి వస్తుంది” అనే ఒక్క పదబంధం మాత్రమే.",
      "mr": "“तीर्थयात्री आई येईल.” माझा नेहमीच हा विश्वास होता. माझ्या मनात दुसरे फारसे काही नव्हते - फक्त एकच वाक्य, “तीर्थयात्री आई येईल.”",
      "fr": "« Mère Pèlerine viendra. » J'ai toujours eu cette croyance. Je n'avais pas grand-chose d'autre en tête, juste cette phrase : « Mère Pèlerine viendra. »",
      "es": "“La Virgen Peregrina vendrá”. Siempre tuve esta creencia. No tenía mucho más en mente, solo esa frase: “La Virgen Peregrina vendrá”.",
      "zh": "“天路母亲会来。”我一直坚信这一点。我脑子里没有其他想法，只有一句话:“天路母亲会来。”",
      "kn": "\"ಯಾತ್ರಿಕ ತಾಯಿ ಬರುತ್ತಾಳೆ.\" ನನಗೆ ಯಾವಾಗಲೂ ಈ ನಂಬಿಕೆ ಇತ್ತು. ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಬೇರೇನೂ ಇರಲಿಲ್ಲ - \"ಯಾತ್ರಿಕ ತಾಯಿ ಬರುತ್ತಾಳೆ\" ಎಂಬ ಒಂದೇ ಒಂದು ನುಡಿಗಟ್ಟು."
    }
  },
  {
    "start": "7:15",
    "text": {
      "en": "That’s how my aunt gave me the holy oil and covenant medal in hand, and I recited the faith prayers. After that,",
      "hi": "इस तरह मेरी मौसी ने मुझे पवित्र तेल और वाचा का पदक दिया, और मैंने विश्वास की प्रार्थनाएँ पढ़ीं। उसके बाद,",
      "ta": "அப்படித்தான் என் அத்தை கையில் இருந்த புனித எண்ணெயையும் உடன்படிக்கைப் பதக்கத்தையும் எனக்குக் கொடுத்தார், நான் விசுவாச ஜெபங்களைச் சொன்னேன். அதன் பிறகு,",
      "bn": "এভাবেই আমার খালা আমাকে পবিত্র তেল এবং চুক্তির পদক হাতে দিলেন, এবং আমি বিশ্বাসের প্রার্থনা পাঠ করলাম। এরপর,",
      "te": "ఆ విధంగా నా అత్త చేతిలో ఉన్న పవిత్ర తైలం మరియు ఒడంబడిక పతకాన్ని నాకు ఇచ్చింది, మరియు నేను విశ్వాస ప్రార్థనలను చదివాను. ఆ తరువాత,",
      "mr": "अशाप्रकारे माझ्या काकूंनी मला पवित्र तेल आणि कराराचे पदक हातात दिले आणि मी विश्वासाच्या प्रार्थना म्हटल्या. त्यानंतर,",
      "fr": "C'est ainsi que ma tante m'a donné l'huile sainte et la médaille de l'alliance, et j'ai récité les prières de foi. Après cela,",
      "es": "Así fue como mi tía me dio el aceite santo y la medalla del pacto en la mano, y recité las oraciones de fe. Después de eso,",
      "zh": "就这样，姑妈把圣油和圣约牌递给我，我念诵了信仰祷文。之后，",
      "kn": "ನನ್ನ ಚಿಕ್ಕಮ್ಮ ಕೈಯಲ್ಲಿದ್ದ ಪವಿತ್ರ ತೈಲ ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಹಾಗೆಯೇ ನನಗೆ ನೀಡಿದರು, ಮತ್ತು ನಾನು ನಂಬಿಕೆಯ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಪಠಿಸಿದೆ. ಅದರ ನಂತರ,"
    }
  },
  {
    "start": "7:22",
    "text": {
      "en": "after an hour or half an hour, I started feeling okay. By the time I was transferred to the other hospital, I didn’t feel much vomiting.",
      "hi": "एक-आधे घंटे बाद, मुझे ठीक लगने लगा। जब तक मुझे दूसरे अस्पताल में भेजा गया, तब तक मुझे ज़्यादा उल्टी नहीं हुई थी।",
      "ta": "ஒரு மணி நேரம் அல்லது அரை மணி நேரத்திற்குப் பிறகு, எனக்கு உடல்நிலை சரியில்லாமல் போனது. நான் வேறு மருத்துவமனைக்கு மாற்றப்பட்ட நேரத்தில், எனக்கு வாந்தி அதிகம் ஏற்படவில்லை.",
      "bn": "এক ঘন্টা বা আধ ঘন্টা পরে, আমি ঠিক বোধ করতে শুরু করি। যখন আমাকে অন্য হাসপাতালে স্থানান্তর করা হয়েছিল, তখন আমার খুব বেশি বমি হয়নি।",
      "te": "ఒక గంట లేదా అరగంట తర్వాత, నాకు బాగానే అనిపించడం మొదలైంది. నన్ను వేరే ఆసుపత్రికి తరలించే సమయానికి, నాకు పెద్దగా వాంతులు అనిపించలేదు.",
      "mr": "एक तास किंवा अर्ध्या तासानंतर, मला बरे वाटू लागले. जेव्हा मला दुसऱ्या रुग्णालयात हलवण्यात आले तेव्हा मला फारसे उलट्या झाल्या नव्हत्या.",
      "fr": "Au bout d'une heure ou d'une demi-heure, j'ai commencé à me sentir mieux. Lors de mon transfert à l'autre hôpital, je n'avais plus beaucoup de vomissements.",
      "es": "Después de una o media hora, empecé a sentirme bien. Para cuando me trasladaron al otro hospital, ya no sentía muchos vómitos.",
      "zh": "一个小时或半个小时后，我开始感觉好些了。当我被转到另一家医院时，我感觉呕吐的症状已经不多了。",
      "kn": "ಒಂದು ಗಂಟೆ ಅಥವಾ ಅರ್ಧ ಗಂಟೆಯ ನಂತರ, ನನಗೆ ಆರೋಗ್ಯವಾಗಲು ಪ್ರಾರಂಭಿಸಿತು. ನನ್ನನ್ನು ಬೇರೆ ಆಸ್ಪತ್ರೆಗೆ ವರ್ಗಾಯಿಸುವ ಹೊತ್ತಿಗೆ, ನನಗೆ ಹೆಚ್ಚು ವಾಂತಿಯಾಗುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:30",
    "text": {
      "en": "But after that, I had severe vomiting. It was unbearable.",
      "hi": "लेकिन उसके बाद, मुझे बहुत ज़ोर की उल्टियाँ होने लगीं। यह असहनीय थी।",
      "ta": "ஆனால் அதன் பிறகு, எனக்கு கடுமையான வாந்தி ஏற்பட்டது. அது தாங்க முடியாததாக இருந்தது.",
      "bn": "কিন্তু তার পর, আমার প্রচণ্ড বমি হচ্ছিল। এটা অসহনীয় ছিল।",
      "te": "కానీ ఆ తర్వాత, నాకు తీవ్రమైన వాంతులు అయ్యాయి. అది భరించలేనంతగా ఉంది.",
      "mr": "पण त्यानंतर, मला खूप उलट्या झाल्या. ते असह्य होते.",
      "fr": "Mais après ça, j'ai eu de violents vomissements. C'était insupportable.",
      "es": "Pero después de eso, tuve vómitos intensos. Era insoportable.",
      "zh": "但之后，我开始剧烈呕吐，难以忍受。",
      "kn": "ಆದರೆ ಅದಾದ ನಂತರ, ನನಗೆ ತೀವ್ರ ವಾಂತಿಯಾಯಿತು. ಅದು ಅಸಹನೀಯವಾಗಿತ್ತು."
    }
  },
  {
    "start": "7:35",
    "text": {
      "en": "The next day, even before taking me to the operation theater, my father came holding a plate-like object to help with the vomiting. I couldn’t bear it.",
      "hi": "अगले दिन, मुझे ऑपरेशन थिएटर ले जाने से पहले ही, मेरे पिताजी उल्टी रोकने के लिए एक प्लेट जैसी चीज़ लेकर आए। मैं इसे बर्दाश्त नहीं कर सका।",
      "ta": "மறுநாள், என்னை அறுவை சிகிச்சை அரங்கிற்கு அழைத்துச் செல்வதற்கு முன்பே, வாந்தியைக் குறைக்க உதவும் ஒரு தட்டு போன்ற பொருளைப் பிடித்துக் கொண்டு என் தந்தை வந்தார். என்னால் அதைத் தாங்க முடியவில்லை.",
      "bn": "পরের দিন, আমাকে অপারেশন থিয়েটারে নিয়ে যাওয়ার আগেই, বাবা বমি কমানোর জন্য একটি প্লেট-সদৃশ জিনিস ধরে এসেছিলেন। আমি তা সহ্য করতে পারছিলাম না।",
      "te": "మరుసటి రోజు, నన్ను ఆపరేషన్ థియేటర్‌కు తీసుకెళ్లే ముందు, నా తండ్రి వాంతికి సహాయపడటానికి ప్లేట్ లాంటి వస్తువును పట్టుకుని వచ్చాడు. నేను భరించలేకపోయాను.",
      "mr": "दुसऱ्या दिवशी, मला ऑपरेशन थिएटरमध्ये नेण्यापूर्वीच, माझे वडील उलट्या कमी करण्यासाठी प्लेटसारखी वस्तू घेऊन आले. मला ते सहन झाले नाही.",
      "fr": "Le lendemain, avant même de m'emmener au bloc opératoire, mon père est arrivé avec une sorte d'assiette pour m'aider à vomir. Je n'ai pas pu le supporter.",
      "es": "Al día siguiente, incluso antes de llevarme al quirófano, mi padre vino con un objeto parecido a un plato para aliviar el vómito. No pude soportarlo.",
      "zh": "第二天，还没等我去手术室，爸爸就拿着一个盘子似的东西过来帮我止吐，我实在受不了了。",
      "kn": "ಮರುದಿನ, ನನ್ನನ್ನು ಆಪರೇಷನ್ ಥಿಯೇಟರ್‌ಗೆ ಕರೆದೊಯ್ಯುವ ಮೊದಲೇ, ನನ್ನ ತಂದೆ ವಾಂತಿಯನ್ನು ಕಡಿಮೆ ಮಾಡಲು ತಟ್ಟೆಯಂತಹ ವಸ್ತುವನ್ನು ಹಿಡಿದುಕೊಂಡು ಬಂದರು. ನನಗೆ ಅದನ್ನು ಸಹಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "Even a grain of rice or a drop of water inside would come out terribly.",
      "hi": "चावल का एक दाना या पानी की एक बूँद भी अंदर से भयानक रूप से बाहर आ जाती थी।",
      "ta": "உள்ளே ஒரு அரிசி தானியமோ அல்லது ஒரு சொட்டு தண்ணீரோ கூட பயங்கரமாக வெளியே வரும்.",
      "bn": "এমনকি এক ধানের দানা অথবা ভেতরের এক ফোঁটা জলও ভয়াবহভাবে বেরিয়ে আসত।",
      "te": "లోపల ఒక బియ్యపు గింజ లేదా ఒక చుక్క నీరు ఉన్నా కూడా భయంకరంగా బయటకు వస్తుంది.",
      "mr": "तांदळाचा एक दाणा किंवा आतून पाण्याचा एक थेंबही भयानकपणे बाहेर पडेल.",
      "fr": "Même un grain de riz ou une goutte d'eau à l'intérieur sortirait terriblement.",
      "es": "Incluso un grano de arroz o una gota de agua de dentro saldrían terriblemente mal.",
      "zh": "里面哪怕是一粒米，一滴水，都会出来得惨不忍睹。",
      "kn": "ಒಂದು ಅಕ್ಕಿ ಕಾಳು ಅಥವಾ ಒಳಗೆ ಒಂದು ಹನಿ ನೀರು ಇದ್ದರೂ ಸಹ ಅದು ಭೀಕರವಾಗಿ ಹೊರಬರುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "7:55",
    "text": {
      "en": "Those who have experienced this can understand it.",
      "hi": "जो लोग इस बात से परिचित हैं, वे इसे समझ सकते हैं।",
      "ta": "இதை அனுபவித்தவர்கள் இதைப் புரிந்து கொள்ள முடியும்.",
      "bn": "যারা এর অভিজ্ঞতা লাভ করেছেন তারা এটা বুঝতে পারবেন।",
      "te": "దీనిని అనుభవించిన వారు అర్థం చేసుకోగలరు.",
      "mr": "ज्यांनी हे अनुभवले आहे ते ते समजू शकतात.",
      "fr": "Ceux qui ont vécu cela peuvent le comprendre.",
      "es": "Aquellos que han experimentado esto pueden entenderlo.",
      "zh": "经历过的人就能理解。",
      "kn": "ಇದನ್ನು ಅನುಭವಿಸಿದವರು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಲ್ಲರು."
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "That’s how it was. In the operation theater, the doctor said, “No problem, everything will be okay.”",
      "hi": "ऐसा ही हुआ। ऑपरेशन थिएटर में डॉक्टर ने कहा, \"कोई बात नहीं, सब ठीक हो जाएगा।\"",
      "ta": "அப்படித்தான் நடந்தது. அறுவை சிகிச்சை அரங்கில், மருத்துவர், “பிரச்சனை இல்லை, எல்லாம் சரியாகிவிடும்” என்றார்.",
      "bn": "এভাবেই চলছিল। অপারেশন থিয়েটারে ডাক্তার বললেন, \"কোন সমস্যা নেই, সব ঠিক হয়ে যাবে।\"",
      "te": "అలాగే జరిగింది. ఆపరేషన్ థియేటర్‌లో, డాక్టర్, “ఏమీ సమస్య లేదు, అంతా బాగానే ఉంటుంది” అని అన్నారు.",
      "mr": "ते असंच होतं. ऑपरेशन थिएटरमध्ये डॉक्टर म्हणाले, \"काही हरकत नाही, सगळं ठीक होईल.\"",
      "fr": "Voilà comment ça s'est passé. Au bloc opératoire, le médecin a dit : « Pas de problème, tout ira bien. »",
      "es": "Así fue. En el quirófano, el médico dijo: «No hay problema, todo va a salir bien».",
      "zh": "就是这样。在手术室里，医生说:“没事，一切都会好起来的。”",
      "kn": "ಹಾಗೆಯೇ ಆಯಿತು. ಆಪರೇಷನ್ ಥಿಯೇಟರ್‌ನಲ್ಲಿ, ವೈದ್ಯರು, “ತೊಂದರೆ ಇಲ್ಲ, ಎಲ್ಲವೂ ಸರಿಯಾಗುತ್ತದೆ” ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "Then the anesthesiologist came and said, “We need to anesthetize you.” Before that, I just recited, “Mother, please come,” the faith prayers.",
      "hi": "तभी एनेस्थिसियोलॉजिस्ट आया और बोला, “हमें आपको बेहोश करने की ज़रूरत है।” उससे पहले, मैंने बस विश्वास की प्रार्थना दोहराई, “माँ, कृपया आइए।”",
      "ta": "பின்னர் மயக்க மருந்து நிபுணர் வந்து, \"நாங்கள் உங்களுக்கு மயக்க மருந்து கொடுக்க வேண்டும்\" என்றார். அதற்கு முன், நான் \"அம்மா, தயவுசெய்து வாருங்கள்\" என்ற நம்பிக்கை பிரார்த்தனைகளை வாசித்தேன்.",
      "bn": "তারপর অ্যানেস্থেসিওলজিস্ট এসে বললেন, “আমাদের তোমাকে অ্যানেস্থেসিয়া দিতে হবে।” তার আগে, আমি কেবল \"মা, দয়া করে আসুন\", বিশ্বাসের প্রার্থনা আবৃত্তি করলাম।",
      "te": "అప్పుడు అనస్థీషియాలజిస్ట్ వచ్చి, “మేము మీకు అనస్థీషియా ఇవ్వాలి” అని అన్నాడు. దానికి ముందు, నేను “అమ్మా, దయచేసి రండి” అని విశ్వాస ప్రార్థనలు చదివాను.",
      "mr": "मग भूलतज्ज्ञ आले आणि म्हणाले, “आम्हाला तुम्हाला भूल देण्याची गरज आहे.” त्याआधी, मी फक्त \"आई, कृपया ये,\" अशी श्रद्धा प्रार्थना म्हटली.",
      "fr": "Puis l'anesthésiste est venu et a dit : « Nous devons vous anesthésier. » Avant cela, j'ai simplement récité : « Mère, s'il vous plaît, venez », les prières de la foi.",
      "es": "Entonces vino el anestesiólogo y dijo: «Necesitamos anestesiarla». Antes de eso, simplemente recité: «Madre, por favor, ven», las oraciones de fe.",
      "zh": "然后麻醉师来了，说:“我们需要给你麻醉。”在此之前，我只是背诵了“母亲，请你过来”的信仰祈祷文。",
      "kn": "ನಂತರ ಅರಿವಳಿಕೆ ತಜ್ಞರು ಬಂದು, \"ನಾವು ನಿಮಗೆ ಅರಿವಳಿಕೆ ನೀಡಬೇಕಾಗಿದೆ\" ಎಂದು ಹೇಳಿದರು. ಅದಕ್ಕೂ ಮೊದಲು, ನಾನು \"ತಾಯಿ, ದಯವಿಟ್ಟು ಬನ್ನಿ\" ಎಂಬ ನಂಬಿಕೆಯ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಪಠಿಸಿದೆ."
    }
  },
  {
    "start": "8:16",
    "text": {
      "en": "I remember reciting the faith prayers, and then the anesthesiologist counted, “One, two, three.” After that, the next thing I remember is",
      "hi": "मुझे याद है कि मैंने विश्वास की प्रार्थनाएँ पढ़ीं, और फिर एनेस्थिसियोलॉजिस्ट ने गिनती की, \"एक, दो, तीन।\" उसके बाद, अगली बात जो मुझे याद है वह है",
      "ta": "நான் விசுவாச ஜெபங்களை ஓதினேன், பின்னர் மயக்க மருந்து நிபுணர் \"ஒன்று, இரண்டு, மூன்று\" என்று எண்ணினார். அதன் பிறகு, எனக்கு அடுத்ததாக நினைவில் இருப்பது",
      "bn": "আমার মনে আছে আমি বিশ্বাসের প্রার্থনা পাঠ করেছি, এবং তারপর অ্যানেস্থেসিওলজিস্ট গুনলেন, \"এক, দুই, তিন।\" এরপর, আমার পরবর্তী কথাটি মনে আছে।",
      "te": "నేను విశ్వాస ప్రార్థనలు పఠించడం నాకు గుర్తుంది, ఆపై అనస్థీషియాలజిస్ట్ “ఒకటి, రెండు, మూడు” అని లెక్కించాడు. ఆ తరువాత, నాకు గుర్తున్న తదుపరి విషయం ఏమిటంటే",
      "mr": "मला आठवते की मी विश्वासाच्या प्रार्थना म्हटल्या होत्या आणि नंतर भूलतज्ज्ञांनी मोजले, \"एक, दोन, तीन.\" त्यानंतर, मला पुढील गोष्ट आठवते ती म्हणजे",
      "fr": "Je me souviens avoir récité les prières de foi, puis l'anesthésiste a compté : « Un, deux, trois ». Après cela, la prochaine chose dont je me souviens est",
      "es": "Recuerdo recitar las oraciones de fe, y luego el anestesiólogo contó: \"Uno, dos, tres\". Después de eso, lo siguiente que recuerdo es",
      "zh": "我记得我背诵了信仰祷文，然后麻醉师数了数:“一、二、三。”之后，我记得的下一件事是",
      "kn": "ನಾನು ನಂಬಿಕೆಯ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಪಠಿಸಿದ್ದು ನೆನಪಿದೆ, ಮತ್ತು ನಂತರ ಅರಿವಳಿಕೆ ತಜ್ಞರು \"ಒಂದು, ಎರಡು, ಮೂರು\" ಎಂದು ಎಣಿಸಿದರು. ಅದರ ನಂತರ, ನನಗೆ ನೆನಪಿರುವ ಮುಂದಿನ ವಿಷಯವೆಂದರೆ"
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "the doctor tapping my jaw and saying, “Everything is okay now.” At that moment, I thought, everything is okay—the operation was complete.",
      "hi": "डॉक्टर ने मेरे जबड़े पर थपथपाते हुए कहा, \"अब सब ठीक है।\" उस पल, मैंने सोचा, सब ठीक है—ऑपरेशन पूरा हो गया।",
      "ta": "மருத்துவர் என் தாடையைத் தட்டி, \"இப்போது எல்லாம் சரியாகிவிட்டது\" என்றார். அந்த நேரத்தில், எல்லாம் சரியாகிவிட்டது என்று நினைத்தேன் - அறுவை சிகிச்சை முடிந்தது.",
      "bn": "ডাক্তার আমার চোয়ালে টোকা দিয়ে বললেন, \"এখন সবকিছু ঠিক আছে।\" সেই মুহূর্তে, আমি ভেবেছিলাম, সবকিছু ঠিক আছে - অপারেশন সম্পন্ন হয়েছে।",
      "te": "డాక్టర్ నా దవడను తట్టి, “ఇప్పుడు అంతా బాగానే ఉంది” అని అన్నాడు. ఆ క్షణంలో, నేను అనుకున్నాను, అంతా బాగానే ఉంది - ఆపరేషన్ పూర్తయింది.",
      "mr": "डॉक्टर माझ्या जबड्यावर हात मारत म्हणाले, \"आता सर्व काही ठीक आहे.\" त्या क्षणी, मला वाटले, सर्व काही ठीक आहे - ऑपरेशन पूर्ण झाले.",
      "fr": "Le médecin me tapotait la mâchoire et disait : « Tout va bien maintenant. » À ce moment-là, je pensais que tout allait bien, que l’opération était terminée.",
      "es": "El médico me dio un golpecito en la mandíbula y dijo: «Todo está bien ahora». En ese momento, pensé: «Todo está bien, la operación estaba completa».",
      "zh": "医生拍拍我的下巴说:“现在没事了。”那一刻，我想，没事了——手术完成了。",
      "kn": "ವೈದ್ಯರು ನನ್ನ ದವಡೆಯನ್ನು ತಟ್ಟಿ, \"ಈಗ ಎಲ್ಲವೂ ಸರಿಯಾಗಿದೆ\" ಎಂದು ಹೇಳಿದರು. ಆ ಕ್ಷಣದಲ್ಲಿ, ಎಲ್ಲವೂ ಸರಿಯಾಗಿದೆ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ - ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಪೂರ್ಣಗೊಂಡಿದೆ."
    }
  },
  {
    "start": "8:30",
    "text": {
      "en": "The operation was over. That’s why sometimes when the doctor says everything will be okay, I wonder if it will really be like that. Then I",
      "hi": "ऑपरेशन हो चुका था। इसलिए कभी-कभी जब डॉक्टर कहते हैं कि सब ठीक हो जाएगा, तो मैं सोचती हूँ कि क्या वाकई ऐसा ही होगा। फिर मैं",
      "ta": "அறுவை சிகிச்சை முடிந்துவிட்டது. அதனால்தான் சில நேரங்களில் எல்லாம் சரியாகிவிடும் என்று மருத்துவர் சொல்லும்போது, அது உண்மையிலேயே அப்படி இருக்குமா என்று நான் யோசிக்கிறேன். பிறகு நான்",
      "bn": "অপারেশন শেষ হয়ে গেছে। সেই কারণেই মাঝে মাঝে যখন ডাক্তার বলেন সবকিছু ঠিক হয়ে যাবে, আমি ভাবি যে আসলেই কি এমন হবে। তারপর আমি",
      "te": "ఆపరేషన్ అయిపోయింది. అందుకే కొన్నిసార్లు డాక్టర్ అంతా బాగానే ఉంటుందని చెప్పినప్పుడు, అది నిజంగా అలా జరుగుతుందా అని నేను ఆశ్చర్యపోతాను. అప్పుడు నేను",
      "mr": "ऑपरेशन संपले होते. म्हणूनच कधीकधी जेव्हा डॉक्टर म्हणतात की सर्व काही ठीक होईल, तेव्हा मला आश्चर्य वाटते की ते खरोखर असेच होईल का. मग मी",
      "fr": "L'opération était terminée. C'est pourquoi, parfois, quand le médecin dit que tout ira bien, je me demande si ce sera vraiment comme ça. Puis je",
      "es": "La operación había terminado. Por eso, a veces, cuando el médico dice que todo estará bien, me pregunto si realmente será así. Entonces...",
      "zh": "手术结束了。所以有时候医生说一切都会好起来，我却怀疑一切真的会好起来。然后我",
      "kn": "ಆಪರೇಷನ್ ಮುಗಿದಿತ್ತು. ಅದಕ್ಕಾಗಿಯೇ ಕೆಲವೊಮ್ಮೆ ವೈದ್ಯರು ಎಲ್ಲವೂ ಸರಿಯಾಗುತ್ತದೆ ಎಂದು ಹೇಳಿದಾಗ, ಅದು ನಿಜವಾಗಿಯೂ ಹಾಗೆ ಆಗುತ್ತದೆಯೇ ಎಂದು ನಾನು ಆಶ್ಚರ್ಯ ಪಡುತ್ತೇನೆ. ನಂತರ ನಾನು"
    }
  },
  {
    "start": "8:36",
    "text": {
      "en": "was just moved to observation for a little while after the operation. I shook my head gently",
      "hi": "ऑपरेशन के बाद मुझे थोड़ी देर के लिए निगरानी में रखा गया था। मैंने धीरे से अपना सिर हिलाया।",
      "ta": "அறுவை சிகிச்சைக்குப் பிறகு சிறிது நேரம் கண்காணிப்பிற்கு மாற்றப்பட்டது. நான் மெதுவாக தலையை ஆட்டினேன்.",
      "bn": "অপারেশনের পর কিছুক্ষণের জন্য পর্যবেক্ষণে রাখা হয়েছিল। আমি আলতো করে মাথা নাড়লাম।",
      "te": "ఆపరేషన్ తర్వాత కొద్దిసేపు పరిశీలనకు మార్చబడింది. నేను మెల్లగా తల ఊపాను.",
      "mr": "शस्त्रक्रियेनंतर थोड्या वेळासाठी निरीक्षणासाठी हलवण्यात आले. मी हळूवारपणे डोके हलवले.",
      "fr": "J'ai été transféré en observation quelques instants après l'opération. J'ai secoué doucement la tête.",
      "es": "Me trasladaron a observación por un rato después de la operación. Negué con la cabeza suavemente.",
      "zh": "手术后不久就被转移到观察室。我轻轻地摇了摇头",
      "kn": "ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ನಂತರ ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ವೀಕ್ಷಣೆಗೆ ಸ್ಥಳಾಂತರಿಸಲಾಯಿತು. ನಾನು ನಿಧಾನವಾಗಿ ತಲೆ ಅಲ್ಲಾಡಿಸಿದೆ."
    }
  },
  {
    "start": "8:44",
    "text": {
      "en": "to check, and when I did, I felt no pain at all. I thought, the doctor said yesterday that I would have some pain and it would take time to recover,",
      "hi": "जाँच करवाने गया, और जब मैंने जाँच की, तो मुझे बिल्कुल भी दर्द महसूस नहीं हुआ। मैंने सोचा, डॉक्टर ने कल कहा था कि मुझे थोड़ा दर्द होगा और ठीक होने में समय लगेगा।",
      "ta": "பரிசோதிக்க, நான் செய்தபோது, எனக்கு எந்த வலியும் ஏற்படவில்லை. நேற்று மருத்துவர் எனக்கு சிறிது வலி இருக்கும் என்றும் அது குணமடைய நேரம் எடுக்கும் என்றும் கூறினார் என்று நினைத்தேன்,",
      "bn": "পরীক্ষা করার জন্য, এবং যখন আমি পরীক্ষা করলাম, তখন আমি কোনও ব্যথা অনুভব করিনি। আমি ভেবেছিলাম, ডাক্তার গতকাল বলেছিলেন যে আমার কিছুটা ব্যথা হবে এবং সুস্থ হতে সময় লাগবে,",
      "te": "తనిఖీ చేయడానికి, నేను అలా చేసినప్పుడు, నాకు అస్సలు నొప్పి అనిపించలేదు. నిన్న డాక్టర్ నాకు కొంత నొప్పి ఉంటుందని మరియు కోలుకోవడానికి సమయం పడుతుందని చెప్పారని నేను అనుకున్నాను,",
      "mr": "तपासण्यासाठी, आणि जेव्हा मी तपासले तेव्हा मला अजिबात वेदना जाणवल्या नाहीत. मला वाटले, डॉक्टरांनी काल सांगितले होते की मला थोडा त्रास होईल आणि बरे होण्यासाठी वेळ लागेल,",
      "fr": "Pour vérifier, et quand je l'ai fait, je n'ai ressenti aucune douleur. Je pensais que le médecin m'avait dit hier que j'aurais mal et que la guérison prendrait du temps.",
      "es": "para revisarme, y cuando lo hice, no sentí ningún dolor. Pensé que el médico me había dicho ayer que tendría algo de dolor y que tardaría en recuperarme.",
      "zh": "我去检查，结果一点痛感都没有。我以为，医生昨天说我会有点痛，需要时间才能恢复。",
      "kn": "ಪರೀಕ್ಷಿಸಲು, ಮತ್ತು ನಾನು ಹಾಗೆ ಮಾಡಿದಾಗ, ನನಗೆ ಯಾವುದೇ ನೋವು ಅನಿಸಲಿಲ್ಲ. ನಿನ್ನೆ ವೈದ್ಯರು ನನಗೆ ಸ್ವಲ್ಪ ನೋವು ಇರುತ್ತದೆ ಮತ್ತು ಚೇತರಿಸಿಕೊಳ್ಳಲು ಸಮಯ ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ ಎಂದು ಹೇಳಿದರು ಎಂದು ನಾನು ಭಾವಿಸಿದೆ,"
    }
  },
  {
    "start": "8:54",
    "text": {
      "en": "but when I moved my head like that, there was no pain. After an hour or two,",
      "hi": "लेकिन जब मैंने अपना सिर इस तरह हिलाया, तो कोई दर्द नहीं हुआ। एक-दो घंटे बाद,",
      "ta": "ஆனால் நான் என் தலையை அப்படி அசைத்தபோது, எந்த வலியும் இல்லை. ஒரு மணி நேரம் அல்லது இரண்டு மணி நேரத்திற்குப் பிறகு,",
      "bn": "কিন্তু যখন আমি এভাবে মাথা নাড়ালাম, তখন কোনও ব্যথা ছিল না। এক বা দুই ঘন্টা পর,",
      "te": "కానీ నేను నా తలను అలా కదిలించినప్పుడు, నొప్పి లేదు. ఒకటి లేదా రెండు గంటల తర్వాత,",
      "mr": "पण जेव्हा मी माझे डोके असे हलवले तेव्हा काहीच वेदना झाल्या नाहीत. एक-दोन तासांनी,",
      "fr": "Mais quand je bougeais la tête comme ça, je n'avais plus mal. Après une heure ou deux,",
      "es": "pero cuando moví la cabeza así, no sentí dolor. Después de una o dos horas,",
      "zh": "但当我这样转动头部时，就不疼了。一两个小时后，",
      "kn": "ಆದರೆ ನಾನು ನನ್ನ ತಲೆಯನ್ನು ಹಾಗೆ ಅಲುಗಾಡಿಸಿದಾಗ, ಯಾವುದೇ ನೋವು ಇರಲಿಲ್ಲ. ಒಂದು ಅಥವಾ ಎರಡು ಗಂಟೆಗಳ ನಂತರ,"
    }
  },
  {
    "start": "9:00",
    "text": {
      "en": "they shifted me to the room. Even then, I had no idea. When the room was opened,",
      "hi": "उन्होंने मुझे कमरे में शिफ्ट कर दिया। तब भी मुझे कुछ पता नहीं था। जब कमरा खुला,",
      "ta": "என்னை அறைக்கு மாற்றினார்கள். அப்போதும் கூட, எனக்கு எதுவும் தெரியாது. அறை திறக்கப்பட்டபோது,",
      "bn": "তারা আমাকে রুমে স্থানান্তরিত করে। তখনও, আমার কোনও ধারণা ছিল না। যখন রুমটি খোলা হয়েছিল,",
      "te": "వాళ్ళు నన్ను గదికి మార్చారు. అయినప్పటికీ, నాకు తెలియదు. గది తెరిచినప్పుడు,",
      "mr": "त्यांनी मला खोलीत हलवले. तरीही, मला काहीच कळले नाही. जेव्हा खोली उघडली गेली,",
      "fr": "Ils m'ont transféré dans la pièce. Même là, je n'en savais rien. Quand la pièce a été ouverte,",
      "es": "Me trasladaron a la habitación. Aun así, no tenía ni idea. Cuando abrieron la habitación,",
      "zh": "他们把我转移到了房间。即便如此，我还是一无所知。房间打开的时候，",
      "kn": "ಅವರು ನನ್ನನ್ನು ಕೋಣೆಗೆ ಸ್ಥಳಾಂತರಿಸಿದರು. ಆಗಲೂ ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ. ಕೋಣೆ ತೆರೆದಾಗ,"
    }
  },
  {
    "start": "9:05",
    "text": {
      "en": "my father and mother were smiling. I asked them why, and they said, “You didn’t have to undergo anything in the operation theater. When the doctor checked,",
      "hi": "मेरे माता-पिता मुस्कुरा रहे थे। मैंने उनसे पूछा कि क्यों, तो उन्होंने कहा, \"ऑपरेशन थिएटर में आपको कुछ भी नहीं करवाना पड़ा। जब डॉक्टर ने जाँच की, तो...\"",
      "ta": "என் அப்பாவும் அம்மாவும் சிரித்துக் கொண்டிருந்தார்கள். நான் ஏன் என்று அவர்களிடம் கேட்டேன், அவர்கள், “நீங்கள் அறுவை சிகிச்சை அரங்கில் எதையும் செய்ய வேண்டியதில்லை. மருத்துவர் பரிசோதித்தபோது,",
      "bn": "আমার বাবা আর মা হাসছিলেন। আমি তাদের জিজ্ঞাসা করলাম কেন, এবং তারা বলল, “তোমাদের অপারেশন থিয়েটারে কিছু করতে হয়নি। ডাক্তার যখন পরীক্ষা করলেন,",
      "te": "నాన్న, అమ్మ నవ్వుతున్నారు. నేను వాళ్ళని ఎందుకు అని అడిగాను, వాళ్ళు, “మీరు ఆపరేషన్ థియేటర్‌లో ఏమీ చేయించుకోవాల్సిన అవసరం లేదు. డాక్టర్ తనిఖీ చేసినప్పుడు,",
      "mr": "माझे वडील आणि आई हसत होते. मी त्यांना का विचारले आणि ते म्हणाले, “तुम्हाला ऑपरेशन थिएटरमध्ये काहीही करावे लागले नाही. डॉक्टरांनी तपासणी केली तेव्हा,",
      "fr": "Mon père et ma mère souriaient. Je leur ai demandé pourquoi, et ils m'ont répondu : « Tu n'as pas eu à subir quoi que ce soit au bloc opératoire. Quand le médecin a vérifié,",
      "es": "Mis padres sonreían. Les pregunté por qué, y me dijeron: \"No tuviste que pasar por nada en el quirófano. Cuando el médico te revisó,",
      "zh": "爸爸妈妈都笑了。我问他们为什么，他们说:“你不用在手术室里做任何手术。医生检查的时候，",
      "kn": "ನನ್ನ ತಂದೆ ಮತ್ತು ತಾಯಿ ನಗುತ್ತಿದ್ದರು. ನಾನು ಅವರನ್ನು ಏಕೆ ಎಂದು ಕೇಳಿದೆ, ಮತ್ತು ಅವರು, \"ನೀವು ಆಪರೇಷನ್ ಥಿಯೇಟರ್‌ನಲ್ಲಿ ಏನನ್ನೂ ಮಾಡಬೇಕಾಗಿಲ್ಲ. ವೈದ್ಯರು ಪರಿಶೀಲಿಸಿದಾಗ,"
    }
  },
  {
    "start": "9:17",
    "text": {
      "en": "the thing that was blocking you isn’t there anymore. I believed may be it was my Mother who did it. Yes, it is indeed my Mother, my Pilgrim Mother.",
      "hi": "जो चीज़ तुम्हें रोक रही थी, वो अब वहाँ नहीं है। मुझे लगा कि शायद मेरी माँ ने ही ऐसा किया होगा। हाँ, वो सचमुच मेरी माँ है, मेरी तीर्थयात्री माँ।",
      "ta": "உன்னைத் தடுத்த அந்த விஷயம் இப்போது இல்லை. அதைச் செய்தது என் அம்மாவாக இருக்கலாம் என்று நான் நம்பினேன். ஆம், அது உண்மையில் என் அம்மா, என் யாத்ரீக அம்மா.",
      "bn": "যে জিনিসটা তোমাকে আটকে রেখেছিলো, সেটা আর নেই। আমার বিশ্বাস ছিল হয়তো আমার মা এটা করেছেন। হ্যাঁ, এটা সত্যিই আমার মা, আমার পিলগ্রিম মা।",
      "te": "నిన్ను అడ్డుకుంటున్న ఆ విషయం ఇప్పుడు లేదు. బహుశా అది చేసింది నా తల్లి అయి ఉండవచ్చని నేను నమ్మాను. అవును, అది నిజంగా నా తల్లి, నా యాత్రికుల తల్లి.",
      "mr": "जी गोष्ट तुम्हाला अडवत होती ती आता नाही. मला वाटले की कदाचित माझ्या आईनेच हे केले असेल. हो, ती खरोखर माझी आई आहे, माझी पिलग्रीम आई.",
      "fr": "Ce qui te bloquait n'est plus là. Je croyais que c'était peut-être ma Mère qui l'avait fait. Oui, c'est bien ma Mère, ma Mère Pèlerine.",
      "es": "Lo que te bloqueaba ya no existe. Creí que quizá fue mi Madre quien lo hizo. Sí, es mi Madre, mi Madre Peregrina.",
      "zh": "阻碍你的东西已经不存在了。我以为可能是我母亲做的。是的，确实是我的母亲，我的朝圣者母亲。",
      "kn": "ನಿನ್ನನ್ನು ತಡೆಯುತ್ತಿದ್ದ ಆ ವಸ್ತು ಈಗ ಇಲ್ಲ. ಬಹುಶಃ ಅದನ್ನು ಮಾಡಿದ್ದು ನನ್ನ ತಾಯಿಯೇ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ. ಹೌದು, ಅದು ನಿಜಕ್ಕೂ ನನ್ನ ತಾಯಿ, ನನ್ನ ಯಾತ್ರಿಕರ ತಾಯಿ."
    }
  },
  {
    "start": "9:29",
    "text": {
      "en": "She intervened there, and I am 100% sure. When all this pain started, I had already said, when I took the online covenant,",
      "hi": "उसने वहाँ हस्तक्षेप किया, और मुझे 100% यकीन है। जब यह सारा दर्द शुरू हुआ, तो मैंने पहले ही कह दिया था, जब मैंने ऑनलाइन अनुबंध लिया था,",
      "ta": "அவள் அங்கே தலையிட்டாள், எனக்கு 100% உறுதியாகத் தெரியும். இந்த வலி எல்லாம் தொடங்கியபோது, நான் ஏற்கனவே ஆன்லைன் உடன்படிக்கையை எடுத்தபோது, சொல்லியிருந்தேன்,",
      "bn": "সে সেখানে হস্তক্ষেপ করেছিল, এবং আমি 100% নিশ্চিত। যখন এই সমস্ত যন্ত্রণা শুরু হয়েছিল, তখন আমি ইতিমধ্যেই বলেছিলাম, যখন আমি অনলাইন চুক্তি গ্রহণ করেছিলাম,",
      "te": "ఆమె అక్కడ జోక్యం చేసుకుంది, మరియు నాకు 100% ఖచ్చితంగా తెలుసు. ఈ బాధ అంతా ప్రారంభమైనప్పుడు, నేను ఇప్పటికే చెప్పాను, నేను ఆన్‌లైన్ ఒడంబడిక తీసుకున్నప్పుడు,",
      "mr": "तिने तिथे हस्तक्षेप केला आणि मला 100% खात्री आहे. जेव्हा हे सर्व दुःख सुरू झाले, तेव्हा मी आधीच सांगितले होते, जेव्हा मी ऑनलाइन करार घेतला होता,",
      "fr": "Elle est intervenue, et j'en suis absolument sûre. Quand toute cette souffrance a commencé, je l'avais déjà dit, quand j'ai pris l'alliance en ligne,",
      "es": "Ella intervino allí, y estoy 100% segura. Cuando empezó todo este dolor, ya lo había dicho, cuando firmé el pacto en línea,",
      "zh": "她介入了，我百分之百肯定。当这一切痛苦开始的时候，我就已经说过，当我在网上立下誓言的时候，",
      "kn": "ಅವಳು ಅಲ್ಲಿ ಮಧ್ಯಪ್ರವೇಶಿಸಿದಳು, ಮತ್ತು ನನಗೆ 100% ಖಚಿತ. ಈ ಎಲ್ಲಾ ನೋವು ಪ್ರಾರಂಭವಾದಾಗ, ನಾನು ಆನ್‌ಲೈನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಾಗ, ನಾನು ಈಗಾಗಲೇ ಹೇಳಿದ್ದೆ,"
    }
  },
  {
    "start": "9:38",
    "text": {
      "en": "‘Mother, I will have no problem.’ Even then, my eyes had little or no vision, but the block in my head was gone. At that time,",
      "hi": "'माँ, मुझे कोई परेशानी नहीं होगी।' तब भी मेरी आँखों में कम या बिल्कुल भी रोशनी नहीं थी, लेकिन मेरे सिर का ब्लॉक दूर हो गया था। उस समय,",
      "ta": "'அம்மா, எனக்கு எந்தப் பிரச்சினையும் இருக்காது.' அப்போதும் கூட, என் கண்களுக்குப் பார்வை குறைவாகவே இருந்தது அல்லது பார்வையே இல்லை, ஆனால் என் தலையில் இருந்த அடைப்பு போய்விட்டது. அந்த நேரத்தில்,",
      "bn": "'মা, আমার কোন সমস্যা হবে না।' তবুও, আমার চোখে খুব কম বা কোন দৃষ্টি ছিল না, কিন্তু আমার মাথার ব্লক চলে গেছে। সেই সময়,",
      "te": "'అమ్మా, నాకు ఎటువంటి సమస్య ఉండదు.' అప్పుడు కూడా, నా కళ్ళకు తక్కువ లేదా చూపు లేదు, కానీ నా తలలోని బ్లాక్ పోయింది. ఆ సమయంలో,",
      "mr": "'आई, मला काहीच त्रास होणार नाही.' तरीही, माझ्या डोळ्यांना फारशी किंवा काहीच दृष्टी नव्हती, पण माझ्या डोक्यातील अडथळा निघून गेला होता. त्या वेळी,",
      "fr": "« Maman, je n'aurai aucun problème. » Même à ce moment-là, ma vision était réduite, voire inexistante, mais le blocage dans ma tête avait disparu. À ce moment-là,",
      "es": "«Madre, no tendré ningún problema». Incluso entonces, mis ojos tenían poca o ninguna visión, pero el bloqueo en mi cabeza había desaparecido. En ese momento,",
      "zh": "“妈妈，我不会有问题的。”即便如此，我的眼睛也几乎看不见东西了，但我脑子里的障碍已经消失了。那时，",
      "kn": "'ಅಮ್ಮಾ, ನನಗೆ ಯಾವುದೇ ತೊಂದರೆ ಇರುವುದಿಲ್ಲ.' ಆಗಲೂ, ನನ್ನ ಕಣ್ಣುಗಳಿಗೆ ದೃಷ್ಟಿ ಕಡಿಮೆ ಅಥವಾ ದೃಷ್ಟಿಯೇ ಇರಲಿಲ್ಲ, ಆದರೆ ನನ್ನ ತಲೆಯಲ್ಲಿನ ಬ್ಲಾಕ್ ಹೋಗಿತ್ತು. ಆ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "9:45",
    "text": {
      "en": "I said, once this is over and I’m feeling better at home, Mother, I will come and take the pilgrim covenant, to say it directly to you.”",
      "hi": "मैंने कहा, जब यह सब खत्म हो जाएगा और मैं घर पर बेहतर महसूस करने लगूंगा, तो मां, मैं आऊंगा और तीर्थयात्री वाचा लेकर सीधे आपसे कहूंगा।”",
      "ta": "நான் சொன்னேன், இது முடிந்து நான் வீட்டில் நன்றாக உணர்ந்தவுடன், அம்மா, நான் வந்து யாத்ரீக உடன்படிக்கையை எடுத்துக்கொள்கிறேன், அதை உங்களிடம் நேரடியாகச் சொல்கிறேன்.",
      "bn": "আমি বললাম, একবার এটা শেষ হয়ে গেলে এবং আমি বাড়িতে ভালো বোধ করলে, মা, আমি তীর্থযাত্রীদের চুক্তি নিয়ে আসব, সরাসরি তোমাকে এটা বলার জন্য।”",
      "te": "నేను చెప్పాను, ఇది అయిపోయి, నేను ఇంట్లో బాగున్న తర్వాత, అమ్మా, నేను వచ్చి యాత్రికుల ఒడంబడికను తీసుకుంటాను, దానిని మీకు నేరుగా చెబుతాను.",
      "mr": "मी म्हणालो, एकदा हे संपले आणि मला घरी बरे वाटले की, आई, मी येईन आणि तीर्थयात्रेचा करार घेईन, तो थेट तुम्हाला सांगण्यासाठी.”",
      "fr": "J'ai dit, une fois que tout cela sera terminé et que je me sentirai mieux à la maison, Mère, je viendrai prendre l'alliance du pèlerin, pour te le dire directement.",
      "es": "Dije, una vez que esto termine y me sienta mejor en casa, Madre, vendré y tomaré el pacto del peregrino, para decírtelo directamente.",
      "zh": "我说，等这一切结束，我在家里感觉好些了，妈妈，我就会来接受朝圣者的约定，直接告诉你。”",
      "kn": "ನಾನು ಹೇಳಿದೆ, ಇದು ಮುಗಿದು ನಾನು ಮನೆಯಲ್ಲಿ ಉತ್ತಮವಾದ ನಂತರ, ತಾಯಿ, ನಾನು ಬಂದು ಯಾತ್ರಿಕರ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗುತ್ತೇನೆ, ಅದನ್ನು ನಿಮಗೆ ನೇರವಾಗಿ ಹೇಳುತ್ತೇನೆ. ”"
    }
  },
  {
    "start": "9:57",
    "text": {
      "en": "Then, by the 10th or 11th,",
      "hi": "फिर, 10वीं या 11वीं तक,",
      "ta": "பின்னர், 10 அல்லது 11 ஆம் தேதிக்குள்,",
      "bn": "তারপর, 10ই বা 11ই তারিখের মধ্যে,",
      "te": "తరువాత, 10వ లేదా 11వ తేదీ నాటికి,",
      "mr": "मग, 10 किंवा 11 तारखेपर्यंत,",
      "fr": "Puis, le 10 ou le 11,",
      "es": "Luego, para el día 10 o 11,",
      "zh": "然后，到 10 号或 11 号，",
      "kn": "ನಂತರ, 10 ಅಥವಾ 11 ನೇ ತಾರೀಖಿನ ಹೊತ್ತಿಗೆ,"
    }
  },
  {
    "start": "10:00",
    "text": {
      "en": "the doctor said there was no problem, everything would be okay, and that my vision would gradually come back.",
      "hi": "डॉक्टर ने कहा कि कोई समस्या नहीं है, सब ठीक हो जाएगा, और मेरी दृष्टि धीरे-धीरे वापस आ जाएगी।",
      "ta": "எந்தப் பிரச்சினையும் இல்லை என்றும், எல்லாம் சரியாகிவிடும் என்றும், என் பார்வை படிப்படியாகத் திரும்பும் என்றும் மருத்துவர் கூறினார்.",
      "bn": "ডাক্তার বললেন কোন সমস্যা নেই, সবকিছু ঠিক হয়ে যাবে, এবং আমার দৃষ্টি ধীরে ধীরে ফিরে আসবে।",
      "te": "డాక్టర్ ఎటువంటి సమస్య లేదని, అంతా బాగానే ఉంటుందని, నా దృష్టి క్రమంగా తిరిగి వస్తుందని చెప్పారు.",
      "mr": "डॉक्टर म्हणाले की कोणतीही समस्या नाही, सर्व काही ठीक होईल आणि माझी दृष्टी हळूहळू परत येईल.",
      "fr": "le médecin a dit qu'il n'y avait pas de problème, que tout irait bien et que ma vision reviendrait progressivement.",
      "es": "El médico dijo que no había ningún problema, que todo estaría bien y que mi visión volvería poco a poco.",
      "zh": "医生说没问题，一切都会好起来，视力会慢慢恢复。",
      "kn": "ವೈದ್ಯರು ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ, ಎಲ್ಲವೂ ಸರಿಯಾಗುತ್ತದೆ ಮತ್ತು ನನ್ನ ದೃಷ್ಟಿ ಕ್ರಮೇಣ ಮರಳಿ ಬರುತ್ತದೆ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "10:07",
    "text": {
      "en": "I was discharged, and that’s how I came here on the 30th of 2022 and took my first covenant here. After taking that covenant, I realized",
      "hi": "मुझे छुट्टी मिल गई, और इस तरह मैं 2022 की 30 तारीख को यहाँ आया और अपना पहला वाचा यहाँ लिया। उस वाचा को लेने के बाद, मुझे एहसास हुआ",
      "ta": "நான் டிஸ்சார்ஜ் செய்யப்பட்டேன், அப்படித்தான் நான் 2022, 30 ஆம் தேதி இங்கு வந்து எனது முதல் உடன்படிக்கையை இங்கு எடுத்தேன். அந்த உடன்படிக்கையை எடுத்த பிறகு, நான் உணர்ந்தேன்",
      "bn": "আমাকে ছেড়ে দেওয়া হয়েছে, আর এভাবেই আমি 2022 সালের 30শে তারিখে এখানে এসে আমার প্রথম চুক্তিপত্র গ্রহণ করেছি। সেই চুক্তিপত্র গ্রহণের পর, আমি বুঝতে পেরেছিলাম",
      "te": "నేను డిశ్చార్జ్ అయ్యాను, మరియు నేను 2022, 30వ తేదీన ఇక్కడికి వచ్చి నా మొదటి ఒడంబడికను ఇక్కడ తీసుకున్నాను. ఆ ఒడంబడికను తీసుకున్న తర్వాత, నేను గ్రహించాను",
      "mr": "मला डिस्चार्ज देण्यात आला आणि अशाप्रकारे मी 30 तारखेला 2022 रोजी इथे आलो आणि माझा पहिला करार येथे केला. तो करार घेतल्यानंतर, मला जाणवले की",
      "fr": "J'ai été libéré, et c'est ainsi que je suis venu ici le 30 2022 et que j'ai pris ma première alliance. Après avoir pris cette alliance, j'ai compris",
      "es": "Me dieron de alta, y así fue como llegué aquí el 30 de 2022 y firmé mi primer pacto. Después de firmarlo, me di cuenta...",
      "zh": "我退伍了，就这样，我在2022年30日来到这里，立下了我的第一个圣约。立下圣约之后，我意识到",
      "kn": "ನಾನು ಬಿಡುಗಡೆಯಾದೆ, ಮತ್ತು ನಾನು 2022 ರ 30 ನೇ ತಾರೀಖಿನಂದು ಇಲ್ಲಿಗೆ ಬಂದು ನನ್ನ ಮೊದಲ ಒಡಂಬಡಿಕೆಯನ್ನು ಇಲ್ಲಿ ತೆಗೆದುಕೊಂಡೆ. ಆ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ನಾನು ಅರಿತುಕೊಂಡೆ"
    }
  },
  {
    "start": "10:19",
    "text": {
      "en": "that within one or one and a half months, now as I stand here, I have full vision. But when I left the hospital,",
      "hi": "कि एक या डेढ़ महीने में, अब जब मैं यहाँ खड़ा हूँ, मुझे पूरी दृष्टि मिल गई है। लेकिन जब मैं अस्पताल से बाहर आया,",
      "ta": "நான் இங்கே நிற்கும் ஒரு மாதம் அல்லது ஒன்றரை மாதங்களுக்குள், எனக்கு முழு பார்வை கிடைக்கிறது. ஆனால் நான் மருத்துவமனையை விட்டு வெளியேறியபோது,",
      "bn": "যে এক বা দেড় মাসের মধ্যে, এখন আমি এখানে দাঁড়িয়ে আছি, আমার পূর্ণ দৃষ্টিশক্তি আছে। কিন্তু যখন আমি হাসপাতাল ছেড়ে চলে গেলাম,",
      "te": "నేను ఇక్కడ నిలబడి ఉన్న ఒకటి లేదా ఒకటిన్నర నెలల్లోనే, నాకు పూర్తి దృష్టి వచ్చింది. కానీ నేను ఆసుపత్రి నుండి బయటకు వచ్చినప్పుడు,",
      "mr": "की एक किंवा दीड महिन्यात, आता मी इथे उभा आहे, मला पूर्ण दृष्टी मिळते. पण जेव्हा मी हॉस्पिटलमधून बाहेर पडलो,",
      "fr": "D'ici un mois ou un mois et demi, là où je suis, j'ai recouvré la vue. Mais à ma sortie de l'hôpital,",
      "es": "que dentro de un mes o un mes y medio, ahora que estoy aquí, tengo visión completa. Pero cuando salí del hospital,",
      "zh": "一个月或一个半月后，我站在这里，视力就完全恢复了。但是当我出院的时候，",
      "kn": "ನಾನು ಇಲ್ಲಿ ನಿಂತಿರುವ ಒಂದು ಅಥವಾ ಒಂದೂವರೆ ತಿಂಗಳೊಳಗೆ, ನನಗೆ ಪೂರ್ಣ ದೃಷ್ಟಿ ಬಂದಿದೆ. ಆದರೆ ನಾನು ಆಸ್ಪತ್ರೆಯಿಂದ ಹೊರಬಂದಾಗ,"
    }
  },
  {
    "start": "10:28",
    "text": {
      "en": "I couldn’t see my father, mother, or brother with both eyes. My vision was completely",
      "hi": "मैं अपने पिता, माता या भाई को दोनों आँखों से नहीं देख सकता था। मेरी दृष्टि पूरी तरह से",
      "ta": "என் அப்பா, அம்மா அல்லது சகோதரனை இரண்டு கண்களாலும் பார்க்க முடியவில்லை. என் பார்வை முழுமையாகக் குன்றி இருந்தது.",
      "bn": "আমি আমার বাবা, মা, অথবা ভাইকে দুই চোখেই দেখতে পাচ্ছিলাম না। আমার দৃষ্টি সম্পূর্ণরূপে অদৃশ্য হয়ে গিয়েছিল।",
      "te": "నా రెండు కళ్ళతో నా తండ్రిని, తల్లిని లేదా సోదరుడిని చూడలేకపోయాను. నా దృష్టి పూర్తిగా",
      "mr": "मी माझ्या दोन्ही डोळ्यांनी माझे वडील, आई किंवा भाऊ पाहू शकत नव्हतो. माझी दृष्टी पूर्णपणे अंधुक झाली होती.",
      "fr": "Je ne pouvais pas voir mon père, ma mère ou mon frère avec les deux yeux. Ma vision était complètement",
      "es": "No podía ver a mi padre, a mi madre ni a mi hermano con ambos ojos. Mi visión estaba completamente...",
      "zh": "我的双眼都看不见我的父亲、母亲和兄弟。我的视力完全",
      "kn": "ನನ್ನ ತಂದೆ, ತಾಯಿ ಅಥವಾ ಸಹೋದರನನ್ನು ಎರಡೂ ಕಣ್ಣುಗಳಿಂದ ನೋಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನನ್ನ ದೃಷ್ಟಿ ಸಂಪೂರ್ಣವಾಗಿ"
    }
  },
  {
    "start": "10:33",
    "text": {
      "en": "blank. After taking the covenant with the covenant medal, every time I went for a revisit with the doctor,",
      "hi": "रिक्त। वाचा पदक के साथ वाचा लेने के बाद, हर बार जब मैं डॉक्टर से दोबारा मिलने जाता था,",
      "ta": "வெற்று. உடன்படிக்கை பதக்கத்துடன் கூடிய உடன்படிக்கையை எடுத்துக் கொண்ட பிறகு, ஒவ்வொரு முறையும் நான் மருத்துவரை மீண்டும் சந்திக்கச் சென்றபோது,",
      "bn": "খালি। চুক্তি পদক সহ চুক্তিপত্র নেওয়ার পর, যতবার আমি ডাক্তারের সাথে দেখা করতে যেতাম,",
      "te": "ఖాళీ. ఒడంబడిక పతకంతో ఒడంబడిక తీసుకున్న తర్వాత, నేను డాక్టర్‌తో తిరిగి కలవడానికి వెళ్ళిన ప్రతిసారీ,",
      "mr": "रिक्त. करार पदकासह करार घेतल्यानंतर, मी जेव्हा जेव्हा डॉक्टरांकडे भेटायला गेलो,",
      "fr": "vide. Après avoir pris l'alliance avec la médaille d'alliance, chaque fois que j'allais revoir le médecin,",
      "es": "en blanco. Después de aceptar el pacto con la medalla del pacto, cada vez que volvía a ver al médico,",
      "zh": "空白。自从带着圣约勋章立下圣约之后，每次去看医生复诊，",
      "kn": "ಖಾಲಿ. ಒಡಂಬಡಿಕೆಯ ಪದಕದೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ನಾನು ವೈದ್ಯರೊಂದಿಗೆ ಮರು ಭೇಟಿಗೆ ಹೋದಾಗಲೆಲ್ಲಾ,"
    }
  },
  {
    "start": "10:41",
    "text": {
      "en": "my vision kept improving. I am 100% sure it was the grace given by Mother.",
      "hi": "मेरी दृष्टि में सुधार होता रहा। मुझे पूरा यकीन है कि यह माँ की कृपा थी।",
      "ta": "என் பார்வை தொடர்ந்து மேம்பட்டு வந்தது. அது அம்மாவின் அருளால் தான் என்று நான் 100% உறுதியாக நம்புகிறேன்.",
      "bn": "আমার দৃষ্টিশক্তির উন্নতি হতে থাকে। আমি 100% নিশ্চিত যে এটা মায়ের করুণা ছিল।",
      "te": "నా దృష్టి మెరుగుపడుతూనే ఉంది. అది అమ్మ ఇచ్చిన దయ అని నాకు 100% ఖచ్చితంగా తెలుసు.",
      "mr": "माझी दृष्टी सुधारत राहिली. मला 100% खात्री आहे की ही आईची कृपा होती.",
      "fr": "Ma vue s'est améliorée. Je suis absolument sûre que c'était grâce à la grâce de ma mère.",
      "es": "Mi visión seguía mejorando. Estoy 100% seguro de que fue la gracia de mi Madre.",
      "zh": "我的视力不断好转。我百分之百确定这是妈妈的恩典。",
      "kn": "ನನ್ನ ದೃಷ್ಟಿ ಸುಧಾರಿಸುತ್ತಲೇ ಇತ್ತು. ಅದು ತಾಯಿಯ ಕೃಪೆಯಿಂದ ಎಂದು ನನಗೆ 100% ಖಚಿತವಾಗಿದೆ."
    }
  },
  {
    "start": "10:49",
    "text": {
      "en": "After taking this covenant, when I open the Bible and read, Mother gave me something for the first time:",
      "hi": "यह वाचा लेने के बाद, जब मैंने बाइबल खोलकर पढ़ा, तो माँ ने मुझे पहली बार कुछ दिया:",
      "ta": "இந்த உடன்படிக்கையை எடுத்த பிறகு, நான் பைபிளைத் திறந்து படிக்கும்போது, அம்மா எனக்கு முதல் முறையாக ஒன்றைக் கொடுத்தார்:",
      "bn": "এই চুক্তি গ্রহণের পর, যখন আমি বাইবেল খুলে পড়ি, মা প্রথমবারের মতো আমাকে কিছু দিয়েছিলেন:",
      "te": "ఈ నిబంధన తీసుకున్న తర్వాత, నేను బైబిల్ తెరిచి చదివినప్పుడు, అమ్మ నాకు మొదటిసారి ఏదో ఇచ్చింది:",
      "mr": "हा करार घेतल्यानंतर, जेव्हा मी बायबल उघडतो आणि वाचतो, तेव्हा आईने मला पहिल्यांदा काहीतरी दिले:",
      "fr": "Après avoir pris cette alliance, lorsque j'ouvre la Bible et que je lis, Maman m'a donné quelque chose pour la première fois :",
      "es": "Después de hacer este pacto, cuando abrí la Biblia y leí, Madre me dio algo por primera vez:",
      "zh": "立下这个约之后，当我打开圣经阅读的时候，母亲第一次给了我一些东西:",
      "kn": "ಈ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ನಾನು ಬೈಬಲ್ ತೆರೆದು ಓದಿದಾಗ, ತಾಯಿ ನನಗೆ ಮೊದಲ ಬಾರಿಗೆ ಏನನ್ನಾದರೂ ಕೊಟ್ಟರು:"
    }
  },
  {
    "start": "10:56",
    "text": {
      "en": "“Your hearing and sight will be restored; be a witness before humans.” That’s why, now, I am a witness before Mother.",
      "hi": "“तेरी सुनने और देखने की शक्ति वापस आ जाएगी; मनुष्यों के सामने साक्षी बन।” इसलिए, अब, मैं माता के सामने साक्षी हूँ।",
      "ta": "\"உன் செவிப்புலன் மற்றும் பார்வை மீட்கப்படும்; மனிதர்களுக்கு முன்பாக சாட்சியாக இரு.\" அதனால்தான், இப்போது, நான் அம்மாவுக்கு முன்பாக சாட்சியாக இருக்கிறேன்.",
      "bn": "“তোমার শ্রবণশক্তি এবং দৃষ্টিশক্তি পুনরুদ্ধার করা হবে; মানুষের সামনে সাক্ষী থাকো।” এই কারণেই, এখন আমি মায়ের সামনে সাক্ষী।",
      "te": "“నీ వినికిడి మరియు చూపు పునరుద్ధరించబడతాయి; మానవుల ముందు సాక్షిగా ఉండు.” అందుకే, ఇప్పుడు, నేను అమ్మ ముందు సాక్షిని.",
      "mr": "“तुमचे ऐकणे आणि दृष्टी परत मिळेल; मानवांसमोर साक्षीदार राहा.” म्हणूनच, आता, मी आईसमोर साक्षीदार आहे.",
      "fr": "« Votre ouïe et votre vue vous seront rendues ; soyez un témoin devant les humains. » C'est pourquoi, maintenant, je suis un témoin devant Mère.",
      "es": "“Tu audición y tu vista serán restauradas; sé un testigo ante los hombres”. Por eso, ahora, soy un testigo ante la Madre.",
      "zh": "“你的听觉和视力将会恢复；在人类面前作证。”这就是为什么现在我在母亲面前作证。",
      "kn": "\"ನಿನ್ನ ಶ್ರವಣ ಮತ್ತು ದೃಷ್ಟಿ ಪುನಃಸ್ಥಾಪನೆಯಾಗುತ್ತವೆ; ಮನುಷ್ಯರ ಮುಂದೆ ಸಾಕ್ಷಿಯಾಗಿರು.\" ಅದಕ್ಕಾಗಿಯೇ, ಈಗ, ನಾನು ತಾಯಿಯ ಮುಂದೆ ಸಾಕ್ಷಿಯಾಗಿದ್ದೇನೆ."
    }
  },
  {
    "start": "11:06",
    "text": {
      "en": "I say that all the blessings I have received after taking the covenant, even until today, I believe Mother is always with me.",
      "hi": "मैं कहता हूँ कि वाचा लेने के बाद मुझे जो भी आशीषें मिली हैं, आज तक भी, मैं मानता हूँ कि माता हमेशा मेरे साथ हैं।",
      "ta": "உடன்படிக்கை எடுத்த பிறகு நான் பெற்ற அனைத்து ஆசீர்வாதங்களும், இன்று வரை கூட, அம்மா எப்போதும் என்னுடன் இருப்பதாக நான் நம்புகிறேன்.",
      "bn": "আমি বলছি যে চুক্তি গ্রহণের পর আমি যত আশীর্বাদ পেয়েছি, আজ পর্যন্ত, আমি বিশ্বাস করি মা সর্বদা আমার সাথে আছেন।",
      "te": "ఈ రోజు వరకు కూడా ఒడంబడిక తీసుకున్న తర్వాత నేను పొందిన అన్ని ఆశీర్వాదాలు, అమ్మ ఎల్లప్పుడూ నాతోనే ఉందని నేను నమ్ముతున్నాను.",
      "mr": "मी म्हणतो की करार घेतल्यानंतर मला मिळालेले सर्व आशीर्वाद, आजपर्यंत, मला विश्वास आहे की आई नेहमीच माझ्यासोबत आहे.",
      "fr": "Je dis que toutes les bénédictions que j'ai reçues après avoir pris l'alliance, même jusqu'à aujourd'hui, je crois que Mère est toujours avec moi.",
      "es": "Yo digo que todas las bendiciones que he recibido después de hacer el pacto, incluso hasta hoy, creo que Madre está siempre conmigo.",
      "zh": "我说，我立约之后得到的所有祝福，直到今天，我相信母亲一直与我同在。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ ನಾನು ಪಡೆದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು, ಇಂದಿನವರೆಗೂ, ತಾಯಿ ಯಾವಾಗಲೂ ನನ್ನೊಂದಿಗಿದ್ದಾರೆ ಎಂದು ನಾನು ನಂಬುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:14",
    "text": {
      "en": "Thanks be to Mother and Jesus. As an act of mercy, when I get newsletters here, I will go with three or four bundles.",
      "hi": "माँ और यीशु का धन्यवाद। दया के कारण, जब मुझे यहाँ न्यूज़लेटर मिलेंगे, तो मैं तीन या चार बंडल लेकर जाऊँगा।",
      "ta": "அன்னைக்கும் இயேசுவுக்கும் நன்றி. கருணையின் செயலாக, இங்கு செய்திமடல்கள் கிடைக்கும்போது, நான் மூன்று அல்லது நான்கு மூட்டைகளுடன் செல்வேன்.",
      "bn": "মা এবং যীশুকে ধন্যবাদ। করুণার জন্য, যখন আমি এখানে নিউজলেটার পাব, তখন আমি তিন বা চারটি বান্ডিল নিয়ে যাব।",
      "te": "తల్లికి మరియు యేసుకు ధన్యవాదాలు. దయతో, నాకు ఇక్కడ వార్తాలేఖలు వచ్చినప్పుడు, నేను మూడు లేదా నాలుగు కట్టలతో వెళ్తాను.",
      "mr": "आई आणि येशूचे आभार. दयेचे कृत्य म्हणून, जेव्हा मला येथे वृत्तपत्रे मिळतील तेव्हा मी तीन किंवा चार बंडल घेऊन जाईन.",
      "fr": "Grâce à Mère et à Jésus. Par pitié, quand je recevrai des bulletins d'information ici, j'en emporterai trois ou quatre paquets.",
      "es": "Gracias a la Madre y a Jesús. Como muestra de misericordia, cuando reciba boletines aquí, llevaré tres o cuatro paquetes.",
      "zh": "感谢圣母玛利亚和耶稣。出于慈悲，每当我在这里收到通讯时，我都会带上三四捆。",
      "kn": "ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಧನ್ಯವಾದಗಳು. ಕರುಣೆಯ ಕಾರ್ಯವಾಗಿ, ನನಗೆ ಇಲ್ಲಿ ಸುದ್ದಿಪತ್ರಗಳು ಬಂದಾಗ, ನಾನು ಮೂರು ಅಥವಾ ನಾಲ್ಕು ಬಂಡಲ್‌ಗಳೊಂದಿಗೆ ಹೋಗುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:22",
    "text": {
      "en": "But when I give it this way, if someone says they don’t need it, then the person besides says-  \"if they don't want it, there’s no problem, give it to us\"",
      "hi": "लेकिन जब मैं इसे इस तरह देता हूँ, अगर कोई कहता है कि उसे इसकी ज़रूरत नहीं है, तो उसके बगल वाला व्यक्ति कहता है- \"अगर उन्हें नहीं चाहिए, तो कोई बात नहीं, हमें दे दो\"",
      "ta": "ஆனால் நான் இதை இப்படிக் கொடுக்கும்போது, யாராவது அது தேவையில்லை என்று சொன்னால், அந்த நபர் மேலும் சொல்வார்- \"அவர்களுக்கு அது வேண்டாம் என்றால், எந்தப் பிரச்சினையும் இல்லை, அதை எங்களுக்குக் கொடுங்கள்\"",
      "bn": "কিন্তু যখন আমি এভাবে দেই, কেউ যদি বলে যে তাদের এটির প্রয়োজন নেই, তাহলে সেই ব্যক্তিও বলে- \"যদি তারা এটি না চায়, কোন সমস্যা নেই, আমাদের এটি দিন\"",
      "te": "కానీ నేను ఈ విధంగా ఇచ్చినప్పుడు, ఎవరైనా అది అవసరం లేదని చెబితే, ఆ వ్యక్తి కూడా ఇలా అంటాడు- \"వారికి అది వద్దు అనుకుంటే, సమస్య లేదు, మాకు ఇవ్వండి\"",
      "mr": "पण जेव्हा मी ते अशा प्रकारे देतो, जर कोणी म्हणते की त्यांना त्याची गरज नाही, तर ती व्यक्ती असेही म्हणते- \"जर त्यांना ते नको असेल तर काही हरकत नाही, ते आम्हाला द्या\"",
      "fr": "Mais quand je le donne de cette façon, si quelqu'un dit qu'il n'en a pas besoin, alors la personne à côté dit : « S'ils n'en veulent pas, il n'y a pas de problème, donnez-le-nous »",
      "es": "Pero cuando lo doy de esta manera, si alguien dice que no lo necesita, entonces la persona de al lado dice: \"si no lo quiere, no hay problema, dánoslo\".",
      "zh": "但是当我这样给的时候，如果有人说他们不需要它，那么旁边的人就会说:“如果他们不想要，没问题，给我们吧”",
      "kn": "ಆದರೆ ನಾನು ಅದನ್ನು ಈ ರೀತಿ ನೀಡಿದಾಗ, ಯಾರಾದರೂ ಅವರಿಗೆ ಅದು ಅಗತ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳಿದರೆ, ಆ ವ್ಯಕ್ತಿಯು \"ಅವರು ಅದನ್ನು ಬಯಸದಿದ್ದರೆ, ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ, ಅದನ್ನು ನಮಗೆ ನೀಡಿ\" ಎಂದು ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "11:28",
    "text": {
      "en": "It's Kreupasanam newsletter, we will read it.",
      "hi": "यह कृउपसनम न्यूज़लेटर है, हम इसे पढ़ेंगे।",
      "ta": "இது க்ருபாசனம் செய்திமடல், நாங்கள் அதைப் படிப்போம்.",
      "bn": "এটা ক্রেউপাসনম নিউজলেটার, আমরা এটা পড়ব।",
      "te": "ఇది క్రూపాసనం వార్తాలేఖ, మనం దాన్ని చదువుతాము.",
      "mr": "हे क्रेउपासनम न्यूजलेटर आहे, आपण ते वाचू.",
      "fr": "C'est la newsletter de Kreupasanam, nous allons la lire.",
      "es": "Es el boletín de Kreupasanam, lo leeremos.",
      "zh": "这是 Kreupasanam 时事通讯，我们会阅读的。",
      "kn": "ಇದು ಕ್ರೂಪಾಸನಂ ಸುದ್ದಿಪತ್ರ, ನಾವು ಅದನ್ನು ಓದುತ್ತೇವೆ."
    }
  },
  {
    "start": "11:32",
    "text": {
      "en": "Whenever someone wants it, no matter where they go—whether it’s a public place, a bus stand, a church,",
      "hi": "जब भी कोई चाहे, चाहे वह कहीं भी जाए—चाहे वह सार्वजनिक स्थान हो, बस स्टैंड हो, कलीसिया हो,",
      "ta": "யாராவது எப்போது வேண்டுமானாலும், அவர்கள் எங்கு சென்றாலும் சரி - அது பொது இடமாக இருந்தாலும் சரி, பேருந்து நிலையமாக இருந்தாலும் சரி, தேவாலயமாக இருந்தாலும் சரி,",
      "bn": "যখনই কেউ এটা চাইবে, তারা যেখানেই যাও না কেন—সেটা পাপবিত্র বলিদানক প্লেস, বাস স্ট্যান্ড, গির্জা,",
      "te": "ఎవరైనా కోరుకున్నప్పుడల్లా, వారు ఎక్కడికి వెళ్ళినా - అది పబ్లిక్ ప్లేస్ అయినా, బస్ స్టాండ్ అయినా, చర్చి అయినా,",
      "mr": "जेव्हा कोणाला ते हवे असेल, मग ते कुठेही गेले तरी - मग ते सार्वजनिक ठिकाण असो, बस स्टँड असो, कलीसिया असो,",
      "fr": "Chaque fois que quelqu'un le souhaite, peu importe où il va, que ce soit un lieu public, un arrêt de bus, une église,",
      "es": "Siempre que alguien lo quiera, sin importar a dónde vaya, ya sea un lugar público, una parada de autobús, una iglesia,",
      "zh": "无论何时，只要有人需要，无论他们去哪里——无论是公共场所、公交车站、教堂，",
      "kn": "ಯಾರಾದರೂ ಬಯಸಿದಾಗಲೆಲ್ಲಾ, ಅವರು ಎಲ್ಲಿಗೆ ಹೋದರೂ ಪರವಾಗಿಲ್ಲ - ಅದು ಸಾರ್ವಜನಿಕ ಸ್ಥಳವಾಗಿರಬಹುದು, ಬಸ್ ನಿಲ್ದಾಣವಾಗಿರಬಹುದು, ಚರ್ಚ್ ಆಗಿರಬಹುದು,"
    }
  },
  {
    "start": "11:37",
    "text": {
      "en": "or the place where I am working—they will receive it. I will carry a newsletter everywhere.",
      "hi": "या जहाँ मैं काम कर रहा हूँ, वहाँ भी इसे पहुँचाया जाएगा। मैं हर जगह एक न्यूज़लेटर ले जाऊँगा।",
      "ta": "அல்லது நான் பணிபுரியும் இடம் - அவர்கள் அதைப் பெறுவார்கள். நான் எல்லா இடங்களிலும் ஒரு செய்திமடலை எடுத்துச் செல்வேன்.",
      "bn": "অথবা যেখানে আমি কাজ করছি—তারা এটি পাবে। আমি সর্বত্র একটি নিউজলেটার বহন করব।",
      "te": "లేదా నేను పని చేస్తున్న ప్రదేశం—వారు దానిని స్వీకరిస్తారు. నేను ప్రతిచోటా ఒక వార్తాలేఖను తీసుకెళ్తాను.",
      "mr": "किंवा मी जिथे काम करतो तिथे - त्यांना ते मिळेल. मी सर्वत्र एक वृत्तपत्र घेऊन जाईन.",
      "fr": "ou l'endroit où je travaille – ils le recevront. J'emporterai une newsletter partout.",
      "es": "o el lugar donde trabajo, lo recibirán. Llevaré un boletín a todas partes.",
      "zh": "或者我工作的地方——他们都会收到。我会随身携带通讯。",
      "kn": "ಅಥವಾ ನಾನು ಕೆಲಸ ಮಾಡುತ್ತಿರುವ ಸ್ಥಳ - ಅವರಿಗೆ ಅದು ಸಿಗುತ್ತದೆ. ನಾನು ಎಲ್ಲೆಡೆ ಸುದ್ದಿಪತ್ರವನ್ನು ಕೊಂಡೊಯ್ಯುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:43",
    "text": {
      "en": "And whenever possible, I distribute it in a way that reaches. I have also given everything I can to orphanages and poor children,",
      "hi": "और जब भी संभव हो, मैं इसे ऐसे तरीके से बाँटता हूँ जिससे लोगों तक पहुँचे। मैंने अनाथालयों और गरीब बच्चों को भी अपनी पूरी क्षमता से दान दिया है।",
      "ta": "மேலும், முடிந்த போதெல்லாம், அதைச் சென்றடையும் வகையில் நான் விநியோகிக்கிறேன். அனாதை இல்லங்களுக்கும் ஏழைக் குழந்தைகளுக்கும் என்னால் முடிந்த அனைத்தையும் நான் கொடுத்துள்ளேன்,",
      "bn": "এবং যখনই সম্ভব, আমি এটি এমনভাবে বিতরণ করি যাতে পৌঁছায়। আমি এতিমখানা এবং দরিদ্র শিশুদের কাছে আমার যথাসাধ্য দান করেছি,",
      "te": "మరియు వీలైనప్పుడల్లా, నేను దానిని చేరే విధంగా పంపిణీ చేస్తాను. నేను అనాథాశ్రమాలకు మరియు పేద పిల్లలకు కూడా నా వంతుగా ప్రతిదీ ఇచ్చాను,",
      "mr": "आणि जेव्हा शक्य असेल तेव्हा मी ते अशा प्रकारे वितरित करतो की पोहोचेल. मी अनाथाश्रम आणि गरीब मुलांना माझ्याकडून शक्य ते सर्व दिले आहे,",
      "fr": "Et chaque fois que c'est possible, je le distribue de manière à ce qu'il atteigne les plus grandes cibles. J'ai également donné tout ce que je pouvais aux orphelinats et aux enfants pauvres.",
      "es": "Y siempre que puedo, lo distribuyo de forma que alcance. También he dado todo lo que he podido a orfanatos y niños pobres,",
      "zh": "只要有机会，我都会以惠及大众的方式分发。我还尽我所能，捐助孤儿院和贫困儿童。",
      "kn": "ಮತ್ತು ಸಾಧ್ಯವಾದಾಗಲೆಲ್ಲಾ, ನಾನು ಅದನ್ನು ತಲುಪುವ ರೀತಿಯಲ್ಲಿ ವಿತರಿಸುತ್ತೇನೆ. ನಾನು ಅನಾಥಾಶ್ರಮಗಳು ಮತ್ತು ಬಡ ಮಕ್ಕಳಿಗೆ ನನ್ನ ಕೈಲಾದಷ್ಟು ನೀಡಿದ್ದೇನೆ,"
    }
  },
  {
    "start": "11:52",
    "text": {
      "en": "providing all the necessary items they need. I will confess once a month, I make sure to offer at least once.",
      "hi": "उन्हें ज़रूरी सभी चीज़ें मुहैया कराना। मैं कबूल करता हूँ कि महीने में एक बार, मैं कम से कम एक बार ज़रूर कुछ न कुछ ज़रूर देता हूँ।",
      "ta": "அவர்களுக்குத் தேவையான அனைத்துப் பொருட்களையும் வழங்குகிறேன். நான் மாதத்திற்கு ஒரு முறை ஒப்புக்கொள்வேன், குறைந்தபட்சம் ஒரு முறையாவது வழங்குவதை உறுதிசெய்கிறேன்.",
      "bn": "তাদের প্রয়োজনীয় সকল জিনিসপত্র সরবরাহ করা। আমি মাসে একবার স্বীকার করব, আমি অন্তত একবার অবশ্যই তা প্রদান করব।",
      "te": "వారికి అవసరమైన అన్ని వస్తువులను అందిస్తున్నాను. నేను నెలకు ఒకసారి ఒప్పుకుంటాను, కనీసం ఒక్కసారైనా అర్పించేలా చూసుకుంటాను.",
      "mr": "त्यांना आवश्यक असलेल्या सर्व आवश्यक वस्तू पुरवत आहे. मी महिन्यातून एकदा कबूल करतो, मी किमान एकदा तरी देण्याची खात्री करतो.",
      "fr": "Fournir tout le nécessaire. J'avoue qu'une fois par mois, je m'assure d'en offrir au moins une.",
      "es": "Les doy todo lo necesario. Confieso que una vez al mes me aseguro de ofrecerles al menos una.",
      "zh": "提供他们所需的一切必需品。我承认，我每个月至少会提供一次。",
      "kn": "ಅವರಿಗೆ ಅಗತ್ಯವಿರುವ ಎಲ್ಲಾ ಅಗತ್ಯ ವಸ್ತುಗಳನ್ನು ಒದಗಿಸುವುದು. ನಾನು ತಿಂಗಳಿಗೊಮ್ಮೆ ತಪ್ಪೊಪ್ಪಿಕೊಳ್ಳುತ್ತೇನೆ, ಕನಿಷ್ಠ ಒಮ್ಮೆಯಾದರೂ ಅರ್ಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "12:00",
    "text": {
      "en": "I attend Sunday Mass without fail. I thank Jesus and Mother for giving me this blessing, and for embracing and loving my family—my father, mother, and all my family.",
      "hi": "मैं रविवार की प्रार्थना चर्च में ज़रूर जाता हूँ। मुझे यह आशीर्वाद देने के लिए, और मेरे परिवार—मेरे पिता, माता और मेरे पूरे परिवार—को गले लगाने और उनसे प्रेम करने के लिए, मैं यीशु और माता का धन्यवाद करता हूँ।",
      "ta": "நான் ஞாயிற்றுக்கிழமை திருப்பலியில் தவறாமல் கலந்துகொள்கிறேன். இந்த ஆசீர்வாதத்தை எனக்கு வழங்கியதற்காகவும், என் குடும்பத்தை - என் தந்தை, தாய் மற்றும் என் குடும்பத்தினர் அனைவரையும் - அரவணைத்து நேசித்ததற்காகவும் இயேசுவுக்கும் தாய்க்கும் நன்றி கூறுகிறேன்.",
      "bn": "আমি রবিবারের প্রার্থনায় যোগদান করি। আমাকে এই আশীর্বাদ দেওয়ার জন্য এবং আমার পরিবারকে—আমার বাবা, মা এবং আমার সমস্ত পরিবারের—আলিঙ্গন ও ভালোবাসার জন্য আমি যীশু এবং মাকে ধন্যবাদ জানাই।",
      "te": "నేను ఆదివారం మాస్ కు తప్పకుండా హాజరవుతాను. నాకు ఈ ఆశీర్వాదం ఇచ్చినందుకు, నా కుటుంబాన్ని - నా తండ్రి, తల్లి మరియు నా కుటుంబ చర్చి్యులందరినీ - ఆలింగనం చేసుకుని ప్రేమించినందుకు నేను యేసు మరియు తల్లికి కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "मी रविवारच्या प्रार्थनासभेला उपस्थित राहतो. मला हा आशीर्वाद दिल्याबद्दल आणि माझ्या कुटुंबाला - माझे वडील, आई आणि माझ्या सर्व कुटुंबाला - आलिंगन दिल्याबद्दल आणि प्रेम केल्याबद्दल मी येशू आणि आईचे आभार मानतो.",
      "fr": "J'assiste systématiquement à la messe du dimanche. Je remercie Jésus et ma mère de m'avoir donné cette bénédiction et d'avoir accueilli et aimé ma famille : mon père, ma mère et toute ma famille.",
      "es": "Asisto a la misa dominical sin falta. Agradezco a Jesús y a mi Madre por darme esta bendición y por abrazar y amar a mi familia: a mi padre, a mi madre y a toda mi familia.",
      "zh": "我必出席主日弥撒。感谢耶稣和母亲赐予我这份祝福，也感谢他们拥抱和爱我的家人——我的父亲、母亲和我的家人。",
      "kn": "ನಾನು ಭಾನುವಾರದ ಮಾಸ್‌ಗೆ ತಪ್ಪದೆ ಹಾಜರಾಗುತ್ತೇನೆ. ನನಗೆ ಈ ಆಶೀರ್ವಾದ ನೀಡಿದ್ದಕ್ಕಾಗಿ ಮತ್ತು ನನ್ನ ಕುಟುಂಬವನ್ನು - ನನ್ನ ತಂದೆ, ತಾಯಿ ಮತ್ತು ನನ್ನ ಇಡೀ ಕುಟುಂಬವನ್ನು - ಅಪ್ಪಿಕೊಂಡು ಪ್ರೀತಿಸಿದ್ದಕ್ಕಾಗಿ ನಾನು ಯೇಸು ಮತ್ತು ತಾಯಿಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "12:08",
    "text": {
      "en": "Thanks be to Mother for wrapping my family in love.",
      "hi": "मेरे परिवार को प्यार से लपेटने के लिए माँ को धन्यवाद।",
      "ta": "என் குடும்பத்தை அன்பால் நிரப்பியதற்கு அம்மாவுக்கு நன்றி.",
      "bn": "আমার পরিবারকে ভালোবাসায় আবদ্ধ করার জন্য মায়ের প্রতি কৃতজ্ঞতা।",
      "te": "నా కుటుంబాన్ని ప్రేమలో ముంచినందుకు అమ్మకు ధన్యవాదాలు.",
      "mr": "माझ्या कुटुंबाला प्रेमाने वेढल्याबद्दल आईचे आभार.",
      "fr": "Merci à Maman d'avoir enveloppé ma famille d'amour.",
      "es": "Gracias a Madre por envolver a mi familia en amor.",
      "zh": "感谢妈妈用爱包裹着我的家人。",
      "kn": "ನನ್ನ ಕುಟುಂಬವನ್ನು ಪ್ರೀತಿಯಿಂದ ತುಂಬಿದ್ದಕ್ಕಾಗಿ ತಾಯಿಗೆ ಧನ್ಯವಾದಗಳು."
    }
  },
  {
    "start": "12:11",
    "text": {
      "en": "The Gospel of St. John 15:26 says: “When the Helper, the Spirit of truth, comes from the Father, He will testify about me.”",
      "hi": "संत यूहन्ना का सुसमाचार 15:26 कहता है: “जब सहायक, अर्थात् सत्य का आत्मा, पिता के पास से आएगा, तो वह मेरे विषय में गवाही देगा।”",
      "ta": "புனித யோவான் 15:26 நற்செய்தி கூறுகிறது: \"சத்திய ஆவியாகிய தேற்றரவாளன் பிதாவிடமிருந்து வரும்போது, அவர் என்னைப் பற்றி சாட்சியமளிப்பார்.\"",
      "bn": "সেন্ট যোহনের সুসমাচার 15:26 বলে: “যখন সাহায্যকারী, সত্যের আত্মা, পিতার কাছ থেকে আসবেন, তখন তিনি আমার বিষয়ে সাক্ষ্য দেবেন।”",
      "te": "సెయింట్ జాన్ 15:26 సువార్త ఇలా చెబుతోంది: “సహాయకుడు, సత్య ఆత్మ, తండ్రి నుండి వచ్చినప్పుడు, ఆయన నా గురించి సాక్ష్యమిస్తాడు.”",
      "mr": "संत योहान 15:26 चे शुभवर्तमान म्हणते: \"जेव्हा साहाय्यकर्ता, सत्याचा आत्मा, पित्याकडून येईल, तेव्हा तो माझ्याबद्दल साक्ष देईल.\"",
      "fr": "L’Évangile de saint Jean 15:26 dit : « Quand le Consolateur, l’Esprit de vérité, viendra du Père, il rendra témoignage de moi. »",
      "es": "El Evangelio de San Juan 15:26 dice: “Cuando el Consolador, el Espíritu de verdad, venga del Padre, él dará testimonio de mí”.",
      "zh": "约翰圣圣福音 15:26 说:“当保惠师，就是真理的圣神，从父那里来的时候，他要为我作见证。”",
      "kn": "ಸಂತ ಯೋಹಾನ 15:26 ರ ಸುವಾರ್ತೆ ಹೇಳುತ್ತದೆ: \"ಸಹಾಯಕನು, ಸತ್ಯದ ಆತ್ಮನು ತಂದೆಯಿಂದ ಬಂದಾಗ, ಅವನು ನನ್ನ ಬಗ್ಗೆ ಸಾಕ್ಷಿ ಹೇಳುವನು.\""
    }
  },
  {
    "start": "12:25",
    "text": {
      "en": "Beloved in Jesus, Shreya Rosemary Kumbalangy’s testimony is now before us. What she has said is a covenant. In life, she engages in missionary work,",
      "hi": "यीशु में प्रिय, श्रेया रोज़मेरी कुम्बलंगी की गवाही अब हमारे सामने है। उन्होंने जो कहा है वह एक वाचा है। जीवन में, वह मिशनरी कार्य में लगी रहती हैं,",
      "ta": "இயேசுவில் பிரியமானவர்களே, ஷ்ரேயா ரோஸ்மேரி கும்பலாங்கியின் சாட்சியம் இப்போது நம் முன் உள்ளது. அவர் கூறியது ஒரு உடன்படிக்கை. வாழ்க்கையில், அவர் மிஷனரி பணியில் ஈடுபடுகிறார்,",
      "bn": "যীশুতে প্রিয়, শ্রেয়া রোজমেরি কুম্বালাঙ্গির সাক্ষ্য এখন আমাদের সামনে। তিনি যা বলেছেন তা একটি চুক্তি। জীবনে, তিনি মিশনারি কাজে নিযুক্ত থাকেন,",
      "te": "యేసులో ప్రియమైన శ్రేయ రోజ్మేరీ కుంబలంగి సాక్ష్యం ఇప్పుడు మన ముందు ఉంది. ఆమె చెప్పింది ఒక నిబంధన. జీవితంలో, ఆమె మిషనరీ పనిలో నిమగ్నమై ఉంటుంది,",
      "mr": "येशूमध्ये प्रिय असलेली श्रेया रोझमेरी कुंबलांगीची साक्ष आता आपल्यासमोर आहे. तिने जे सांगितले आहे ते एक करार आहे. जीवनात, ती मिशनरी कार्यात गुंतलेली आहे,",
      "fr": "Bien-aimée en Jésus, le témoignage de Shreya Rosemary Kumbalangy est maintenant devant nous. Ce qu'elle a dit est une alliance. Dans la vie, elle s'engage dans l'œuvre missionnaire.",
      "es": "Amados en Jesús, el testimonio de Shreya Rosemary Kumbalangy está ahora ante nosotros. Lo que ella ha dicho es un pacto. En vida, ella se dedica a la obra misionera,",
      "zh": "耶稣所爱的施瑞雅·罗斯玛丽·库姆巴兰吉的见证如今就在我们面前。她所说的，就是圣约。她一生致力于传教工作，",
      "kn": "ಯೇಸುವಿನಲ್ಲಿ ಪ್ರಿಯಳಾದ ಶ್ರೇಯಾ ರೋಸ್ಮರಿ ಕುಂಬಳಂಗಿಯ ಸಾಕ್ಷ್ಯವು ಈಗ ನಮ್ಮ ಮುಂದಿದೆ. ಅವಳು ಹೇಳಿದ್ದು ಒಂದು ಒಡಂಬಡಿಕೆ. ಜೀವನದಲ್ಲಿ, ಅವಳು ಮಿಷನರಿ ಕೆಲಸದಲ್ಲಿ ತೊಡಗುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "12:40",
    "text": {
      "en": "fasting, participating in Mass with devotion, and active involvement with zeal. She buys four or five bags of newsletters,",
      "hi": "उपवास, भक्तिभाव से मिस्सा में भाग लेना, और उत्साहपूर्वक सक्रिय भागीदारी। वह न्यूज़लेटर्स के चार-पाँच बैग खरीदती है,",
      "ta": "உண்ணாவிரதம், பக்தியுடன் திருப்பலியில் பங்கேற்பது, ஆர்வத்துடன் தீவிரமாக ஈடுபடுவது. அவள் நான்கு அல்லது ஐந்து பைகள் செய்திமடல்களை வாங்குகிறாள்,",
      "bn": "উপবাস, নিষ্ঠার সাথে প্রার্থনায় অংশগ্রহণ এবং উৎসাহের সাথে সক্রিয় অংশগ্রহণ। সে চার বা পাঁচ ব্যাগ নিউজলেটার কিনে,",
      "te": "ఉపవాసం ఉండటం, భక్తితో ఆరాధనలో పాల్గొనడం మరియు ఉత్సాహంగా పాల్గొనడం. ఆమె నాలుగు లేదా ఐదు సంచుల వార్తాలేఖలను కొంటుంది,",
      "mr": "उपवास, भक्तीने प्रार्थना चर्चंमध्ये सहभागी होणे आणि उत्साहाने सक्रिय सहभाग. ती चार किंवा पाच बॅगा वृत्तपत्रे खरेदी करते,",
      "fr": "Jeûne, participation à la messe avec dévotion et implication active et zèle. Elle achète quatre ou cinq sacs de bulletins d'information.",
      "es": "ayunando, participando en la misa con devoción y participando activamente con celo. Compra cuatro o cinco bolsas de boletines,",
      "zh": "斋戒，虔诚地参加弥撒，并积极地投入到圣圣教会生活中。她买了四五袋圣圣教会通讯，",
      "kn": "ಉಪವಾಸ, ಭಕ್ತಿಯಿಂದ ಆರಾಧನೆಯಲ್ಲಿ ಭಾಗವಹಿಸುವುದು ಮತ್ತು ಉತ್ಸಾಹದಿಂದ ಸಕ್ರಿಯವಾಗಿ ತೊಡಗಿಸಿಕೊಳ್ಳುವುದು. ಅವಳು ನಾಲ್ಕು ಅಥವಾ ಐದು ಚೀಲಗಳ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ಖರೀದಿಸುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "12:48",
    "text": {
      "en": "delivering them to various places, giving testimony to those who receive them, and spreading knowledge to those who are unaware.",
      "hi": "उन्हें विभिन्न स्थानों पर पहुँचाते हुए, उन्हें गवाही देते हुए, जो उन्हें ग्रहण करते हैं, और उन लोगों को ज्ञान पहुँचाते हुए जो अज्ञानी हैं।",
      "ta": "அவற்றை பல்வேறு இடங்களுக்கு கொண்டு செல்வது, அவற்றைப் பெறுபவர்களுக்கு சாட்சியமளிப்பது, அறியாதவர்களுக்கு அறிவைப் பரப்புவது.",
      "bn": "বিভিন্ন স্থানে সেগুলো পৌঁছে দেওয়া, যারা সেগুলো গ্রহণ করে তাদের কাছে সাক্ষ্য দেওয়া এবং যারা অজ্ঞ তাদের কাছে জ্ঞান ছড়িয়ে দেওয়া।",
      "te": "వాటిని వివిధ ప్రదేశాలకు అందించడం, వాటిని స్వీకరించే వారికి సాక్ష్యం ఇవ్వడం మరియు తెలియని వారికి జ్ఞానాన్ని వ్యాప్తి చేయడం.",
      "mr": "त्यांना विविध ठिकाणी पोहोचवणे, त्यांना स्वीकारणाऱ्यांना साक्ष देणे आणि ज्यांना माहिती नाही त्यांना ज्ञान पसरवणे.",
      "fr": "les distribuant à divers endroits, rendant témoignage à ceux qui les reçoivent, et transmettant la science à ceux qui ne savent pas.",
      "es": "entregándolos en diversos lugares, dando testimonio a quienes los reciben y difundiendo el conocimiento a quienes no lo saben.",
      "zh": "把它们传播到各个地方，为那些接受它们的人作证，并向那些不知道的人传播知识。",
      "kn": "ಅವುಗಳನ್ನು ವಿವಿಧ ಸ್ಥಳಗಳಿಗೆ ತಲುಪಿಸುವುದು, ಅವುಗಳನ್ನು ಸ್ವೀಕರಿಸುವವರಿಗೆ ಸಾಕ್ಷಿ ನೀಡುವುದು ಮತ್ತು ಅರಿವಿಲ್ಲದವರಿಗೆ ಜ್ಞಾನವನ್ನು ಹರಡುವುದು."
    }
  },
  {
    "start": "12:58",
    "text": {
      "en": "She deepens the faith of those who know, and with faithfulness, dedication, and truthfulness, Pilgrim Mother is with this girl. She comes here",
      "hi": "वह जानने वालों का विश्वास गहरा करती है, और निष्ठा, समर्पण और सच्चाई के साथ, तीर्थयात्री माता इस लड़की के साथ है। वह यहाँ आती है",
      "ta": "அறிந்தவர்களின் நம்பிக்கையை அவள் ஆழப்படுத்துகிறாள், மேலும் விசுவாசம், அர்ப்பணிப்பு மற்றும் உண்மையுடன், யாத்ரீக தாய் இந்தப் பெண்ணுடன் இருக்கிறாள். அவள் இங்கே வருகிறாள்.",
      "bn": "তিনি তাদের বিশ্বাসকে আরও গভীর করেন যারা জানেন, এবং বিশ্বস্ততা, নিষ্ঠা এবং সত্যবাদিতার সাথে, পিলগ্রিম মাদার এই মেয়েটির সাথে আছেন। তিনি এখানে আসেন।",
      "te": "ఆమె తెలిసిన వారి విశ్వాసాన్ని మరింతగా పెంచుతుంది మరియు విశ్వాసం, అంకితభావం మరియు నిజాయితీతో, యాత్రికుల తల్లి ఈ అమ్మాయితో ఉంది. ఆమె ఇక్కడికి వస్తుంది.",
      "mr": "ती जाणणाऱ्यांचा विश्वास वाढवते आणि विश्वासूपणा, समर्पण आणि सत्यतेने, पिलग्रिम मदर या मुलीसोबत आहे. ती येथे येते.",
      "fr": "Elle approfondit la foi de ceux qui savent, et avec fidélité, dévouement et véracité, la Mère Pèlerine est avec cette fille. Elle vient ici.",
      "es": "Ella profundiza la fe de quienes saben, y con fidelidad, dedicación y veracidad, la Virgen Peregrina está con esta niña. Ella viene aquí.",
      "zh": "她加深了那些有识之士的信仰。朝圣者母亲以忠诚、奉献和真诚陪伴着这个女孩。她来到这里",
      "kn": "ಅವಳು ತಿಳಿದಿರುವವರ ನಂಬಿಕೆಯನ್ನು ಹೆಚ್ಚಿಸುತ್ತಾಳೆ ಮತ್ತು ನಿಷ್ಠೆ, ಸಮರ್ಪಣೆ ಮತ್ತು ಸತ್ಯತೆಯಿಂದ, ಪಿಲಿಗ್ರಿಮ್ ತಾಯಿ ಈ ಹುಡುಗಿಯ ಜೊತೆ ಇದ್ದಾಳೆ. ಅವಳು ಇಲ್ಲಿಗೆ ಬರುತ್ತಾಳೆ."
    }
  },
  {
    "start": "13:09",
    "text": {
      "en": "to give testimony, and this is the blessing given by the Holy Mother. Be strong and courageous; do not be afraid or dismayed. Wherever you go, I will be among you.",
      "hi": "गवाही देने के लिए, और यही पवित्र माता का आशीर्वाद है। दृढ़ और साहसी बनो; डरो या निराश मत हो। तुम जहाँ भी जाओगे, मैं तुम्हारे बीच रहूँगा।",
      "ta": "சாட்சியம் அளிக்க, இது பரிசுத்த அன்னை அளித்த ஆசீர்வாதம். வலிமையாகவும் தைரியமாகவும் இருங்கள்; பயப்படவோ அல்லது திகைக்கவோ வேண்டாம். நீங்கள் எங்கு சென்றாலும், நான் உங்கள் மத்தியில் இருப்பேன்.",
      "bn": "সাক্ষ্য দেওয়ার জন্য, আর এটাই পবিত্র মায়ের দেওয়া আশীর্বাদ। শক্তিশালী ও সাহসী হও; ভয় পেও না বা হতাশ হও না। তুমি যেখানেই যাও না কেন, আমি তোমার মাঝেই থাকব।",
      "te": "సాక్ష్యం ఇవ్వడానికి, మరియు ఇది పవిత్ర తల్లి ఇచ్చిన ఆశీర్వాదం. బలంగా మరియు ధైర్యంగా ఉండండి; భయపడకండి లేదా భయపడకండి. మీరు ఎక్కడికి వెళ్ళినా, నేను మీ మధ్య ఉంటాను.",
      "mr": "साक्ष देण्यासाठी, आणि हा पवित्र आईने दिलेला आशीर्वाद आहे. बलवान आणि धैर्यवान राहा; घाबरू नका किंवा निराश होऊ नका. तुम्ही जिथे जाल तिथे मी तुमच्यामध्ये असेन.",
      "fr": "Pour témoigner, et c'est la bénédiction donnée par la Sainte Mère. Soyez forts et courageux ; n'ayez ni peur ni effroi. Où que vous alliez, je serai parmi vous.",
      "es": "para dar testimonio, y esta es la bendición de la Santa Madre. Sean fuertes y valientes; no tengan miedo ni desfallezcan. Dondequiera que vayan, yo estaré entre ustedes.",
      "zh": "作见证，这是圣母赐予的祝福。你们要坚强勇敢，不要害怕，也不要惊慌。无论你们去哪里，我都会与你们同在。",
      "kn": "ಸಾಕ್ಷಿ ಹೇಳಲು, ಮತ್ತು ಇದು ಪವಿತ್ರ ತಾಯಿ ನೀಡಿದ ಆಶೀರ್ವಾದ. ಬಲಶಾಲಿಯಾಗಿರಿ ಮತ್ತು ಧೈರ್ಯಶಾಲಿಯಾಗಿರಿ; ಭಯಪಡಬೇಡಿ ಅಥವಾ ನಿರಾಶೆಗೊಳ್ಳಬೇಡಿ. ನೀವು ಎಲ್ಲಿಗೆ ಹೋದರೂ, ನಾನು ನಿಮ್ಮ ನಡುವೆ ಇರುತ್ತೇನೆ."
    }
  },
  {
    "start": "13:24",
    "text": {
      "en": "By the power of this word, remember how Mother wonderfully helped that girl. Through Mother, give countless thanks to Jesus.",
      "hi": "इस वचन की शक्ति से, याद कीजिए कि कैसे माँ ने उस लड़की की अद्भुत मदद की। माँ के माध्यम से, यीशु को अनगिनत धन्यवाद दीजिए।",
      "ta": "இந்த வார்த்தையின் சக்தியால், அம்மா அந்தப் பெண்ணுக்கு எப்படி அற்புதமாக உதவினார் என்பதை நினைவில் கொள்ளுங்கள். அம்மாவின் மூலம், இயேசுவுக்கு எண்ணற்ற நன்றிகளைச் செலுத்துங்கள்.",
      "bn": "এই শব্দের শক্তিতে, মনে রেখো কিভাবে মা সেই মেয়েটিকে অসাধারণভাবে সাহায্য করেছিলেন। মায়ের মাধ্যমে, যীশুকে অসংখ্য ধন্যবাদ দাও।",
      "te": "ఈ మాట యొక్క శక్తితో, ఆ అమ్మాయికి తల్లి ఎంత అద్భుతంగా సహాయం చేసిందో గుర్తుంచుకోండి. తల్లి ద్వారా, యేసుకు లెక్కలేనన్ని కృతజ్ఞతలు చెల్లించండి.",
      "mr": "या शब्दाच्या सामर्थ्याने, आईने त्या मुलीला कशी अद्भुत मदत केली ते आठवा. आईद्वारे, येशूचे अगणित आभार माना.",
      "fr": "Par la puissance de cette parole, souvenez-vous de l'aide précieuse apportée par Mère à cette fille. Par Mère, remerciez infiniment Jésus.",
      "es": "Por el poder de esta palabra, recuerda cómo Madre ayudó maravillosamente a aquella niña. Por medio de Madre, da infinitas gracias a Jesús.",
      "zh": "借着这话语的力量，记念母亲如何奇妙地帮助了那个女孩。借着母亲，向耶稣献上无尽的感谢。",
      "kn": "ಈ ಪದದ ಶಕ್ತಿಯಿಂದ, ತಾಯಿ ಆ ಹುಡುಗಿಗೆ ಹೇಗೆ ಅದ್ಭುತವಾಗಿ ಸಹಾಯ ಮಾಡಿದಳು ಎಂಬುದನ್ನು ನೆನಪಿಡಿ. ತಾಯಿಯ ಮೂಲಕ, ಯೇಸುವಿಗೆ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಕೃತಜ್ಞತೆಗಳನ್ನು ಸಲ್ಲಿಸಿ."
    }
  },
  {
    "start": "13:34",
    "text": {
      "en": "Let us clap our hands and celebrate these extraordinary divine experiences. If you haven’t subscribed to this YouTube channel yet,",
      "hi": "आइए, ताली बजाएँ और इन असाधारण दिव्य अनुभवों का जश्न मनाएँ। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो कृपया यहाँ क्लिक करें।",
      "ta": "இந்த அசாதாரண தெய்வீக அனுபவங்களை கைதட்டி கொண்டாடுவோம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால்,",
      "bn": "আসুন আমরা হাততালি দিই এবং এই অসাধারণ ঐশ্বরিক অভিজ্ঞতাগুলি উদযাপন করি। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন,",
      "te": "ఈ అసాధారణ దైవిక అనుభవాలను మన చేతులు చప్పట్లు కొడుతూ జరుపుకుందాం. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే,",
      "mr": "चला टाळ्या वाजवूया आणि या असाधारण दैवी अनुभवांचा आनंद साजरा करूया. जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल,",
      "fr": "Applaudissons et célébrons ces expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube,",
      "es": "Aplaudamos y celebremos estas extraordinarias experiencias divinas. Si aún no te has suscsacramento a este canal de YouTube,",
      "zh": "让我们鼓掌庆祝这非凡的神圣体验。如果你还没有订阅这个YouTube频道，",
      "kn": "ಈ ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳನ್ನು ನಾವೆಲ್ಲರೂ ಚಪ್ಪಾಳೆ ತಟ್ಟಿ ಆಚರಿಸೋಣ. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "13:46",
    "text": {
      "en": "subscribe now, share this video with your friends, and become a messenger of the Lord!",
      "hi": "अभी सदस्यता लें, इस वीडियो को अपने दोस्तों के साथ साझा करें, और प्रभु के दूत बनें!",
      "ta": "இப்போதே குழுசேரவும், இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளவும், இறைவனின் தூதராக மாறுங்கள்!",
      "bn": "এখনই সাবস্ক্রাইব করুন, এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন, এবং প্রভুর একজন বার্তাবাহক হয়ে উঠুন!",
      "te": "ఇప్పుడే సబ్‌స్క్రైబ్ చేసుకోండి, ఈ వీడియోను మీ స్నేహితులతో షేర్ చేయండి మరియు ప్రభువు దూతగా మారండి!",
      "mr": "आत्ताच सबस्क्राईब करा, हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना!",
      "fr": "Abonnez-vous maintenant, partagez cette vidéo avec vos amis et devenez un messager du Seigneur !",
      "es": "Suscríbete ahora, comparte este vídeo con tus amigos y ¡conviértete en un mensajero del Señor!",
      "zh": "立即订阅，与您的朋友分享此视频，成为主的使者！",
      "kn": "ಈಗಲೇ ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡಿ, ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ!"
    }
  }
]