[
  {
    "start": "0:10",
    "text": {
      "en": "My name is Ashwathy. I’m from Thevara. It was on October 2, 2021, that I took the covenant. At that time, it was during the COVID period, so this church wasn’t open.",
      "hi": "मेरा नाम अश्वथी है। मैं थेवारा से हूँ । मैंने 2 अक्टूबर, 2021 को वाचा ली थी। उस समय कोविड का दौर था, इसलिए यह कलीसिया खुला नहीं था।",
      "ta": "தேவாரத்தைச் சேர்ந்தவன் . நான் அக்டோபர் 2, 2021 அன்று உடன்படிக்கையை எடுத்தேன். அந்த நேரத்தில், அது கோவிட் காலத்தில் இருந்ததால், இந்த தேவாலயம் திறக்கப்படவில்லை.",
      "bn": "আমার নাম অশ্বতী। আমি থেভারা থেকে এসেছি । 2021 সালের 2রা অক্টোবর আমি চুক্তিবদ্ধ হয়েছিলাম। সেই সময়, কোভিডের সময় ছিল, তাই এই গির্জাটি খোলা ছিল না।",
      "te": "నా పేరు అశ్వతి. నేను తేవార నుండి వచ్చాను . నేను అక్టోబర్ 2, 2021న ఒడంబడిక తీసుకున్నాను. ఆ సమయంలో, అది COVID కాలంలో ఉంది, కాబట్టి ఈ చర్చి తెరిచి లేదు.",
      "mr": "माझे नाव अश्वथी आहे. मी थेवराची आहे . 2 ऑक्टोबर 2021 रोजी मी करार केला. त्यावेळी, कोविड काळात, त्यामुळे हे कलीसिया उघडे नव्हते.",
      "fr": "Je m'appelle Ashwathy. Je viens de Thevara . J'ai fait alliance le 2 octobre 2021. À ce moment-là, c'était pendant la pandémie de COVID, donc cette église était fermée.",
      "es": "Me llamo Ashwathy. Soy de Thevara . Hice el pacto el 2 de octubre de 2021. En aquel entonces, estábamos en plena pandemia de COVID, así que esta iglesia estaba cerrada.",
      "zh": "我叫阿什瓦蒂，来自特瓦拉。2021年10月2日，我接受了圣约。当时正值新冠疫情期间，所以教堂还没有开放。",
      "kn": "ನನ್ನ ಹೆಸರು ಅಶ್ವತಿ. ನಾನು ತೇವಾರದವಳು . ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದು ಅಕ್ಟೋಬರ್ 2, 2021 ರಂದು. ಆ ಸಮಯದಲ್ಲಿ, ಅದು ಕೋವಿಡ್ ಅವಧಿಯಲ್ಲಿತ್ತು, ಆದ್ದರಿಂದ ಈ ಚರ್ಚ್ ತೆರೆದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "0:23",
    "text": {
      "en": "So my husband and I used to come every day and pray in front of this church. One day when we came, the church happened",
      "hi": "तो मैं और मेरे पति रोज़ इस कलीसिया के सामने प्रार्थना करने आते थे। एक दिन जब हम आए, तो कलीसिया में कुछ ऐसा हुआ कि",
      "ta": "அதனால் நானும் என் கணவரும் ஒவ்வொரு நாளும் இந்த தேவாலயத்திற்கு முன் பிரார்த்தனை செய்வோம். ஒரு நாள் நாங்கள் வந்தபோது, தேவாலயம் நடந்தது",
      "bn": "তাই আমি আর আমার স্বামী প্রতিদিন এই গির্জার সামনে প্রার্থনা করতে আসতাম। একদিন যখন আমরা এসেছিলাম, গির্জাটি ঘটেছিল",
      "te": "కాబట్టి నేను మరియు నా భర్త ప్రతిరోజూ వచ్చి ఈ చర్చి ముందు ప్రార్థన చేసేవాళ్ళం. ఒక రోజు మేము వచ్చినప్పుడు, చర్చి జరిగింది",
      "mr": "म्हणून मी आणि माझे पती दररोज या कलीसियासमोर प्रार्थना करायचो. एके दिवशी आम्ही आलो तेव्हा कलीसियामध्ये",
      "fr": "Mon mari et moi avions l'habitude de venir prier tous les jours devant cette église. Un jour, alors que nous étions venus, il s'est passé quelque chose à l'église.",
      "es": "Mi esposo y yo solíamos venir todos los días a rezar frente a esta iglesia. Un día, cuando llegamos, sucedió algo en la iglesia.",
      "zh": "所以我和我丈夫以前每天都来这座教堂前祈祷。有一天我们来的时候，教堂突然",
      "kn": "ಹಾಗಾಗಿ ನನ್ನ ಗಂಡ ಮತ್ತು ನಾನು ಪ್ರತಿದಿನ ಬಂದು ಈ ಚರ್ಚ್ ಮುಂದೆ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆವು. ಒಂದು ದಿನ ನಾವು ಬಂದಾಗ, ಚರ್ಚ್ ಸಂಭವಿಸಿತು"
    }
  },
  {
    "start": "0:31",
    "text": {
      "en": "to be open. So we went inside. At that time, they used to let people in only if their names were written in the front.",
      "hi": "दरवाज़ा खुला था। तो हम अंदर गए। उस ज़माने में लोगों को तभी अंदर जाने दिया जाता था जब उनके नाम आगे लिखे होते थे।",
      "ta": "திறந்திருக்க வேண்டும். அதனால் நாங்கள் உள்ளே சென்றோம். அந்த நேரத்தில், முன்பக்கத்தில் பெயர்கள் எழுதப்பட்டிருந்தால் மட்டுமே மக்களை உள்ளே அனுமதிப்பார்கள்.",
      "bn": "খোলা থাকার জন্য। তাই আমরা ভেতরে গেলাম। সেই সময়, তারা কেবল তখনই লোকেদের প্রবেশ করতে দিত যদি তাদের নাম সামনে লেখা থাকত।",
      "te": "తెరిచి ఉండాలి. కాబట్టి మేము లోపలికి వెళ్ళాము. ఆ సమయంలో, ముందు భాగంలో పేర్లు రాసి ఉంటేనే లోపలికి అనుమతించేవారు.",
      "mr": "उघडे असावे. म्हणून आम्ही आत गेलो. त्या वेळी, ते लोकांना फक्त त्यांची नावे समोर लिहिलेली असती तरच आत येऊ देत असत.",
      "fr": "pour être ouvert. Alors nous sommes entrés. À cette époque, ils ne laissaient entrer les gens que si leur nom était inscrit sur le devant.",
      "es": "para que estuviera abierto. Así que entramos. En aquel entonces, solo dejaban entrar a la gente si su nombre estaba escsacramento en la entrada.",
      "zh": "开门营业了。所以我们就进去了。那时候，他们只允许名字写在门牌上的人进去。",
      "kn": "ತೆರೆದಿರಬೇಕು. ಹಾಗಾಗಿ ನಾವು ಒಳಗೆ ಹೋದೆವು. ಆ ಸಮಯದಲ್ಲಿ, ಮುಂಭಾಗದಲ್ಲಿ ಹೆಸರು ಬರೆದಿದ್ದರೆ ಮಾತ್ರ ಜನರನ್ನು ಒಳಗೆ ಬಿಡುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "0:37",
    "text": {
      "en": "When we entered, the brother sitting there asked us, “Are you planning to go to the UK?”",
      "hi": "जब हम अंदर गए, तो वहाँ बैठे भाई ने हमसे पूछा, “क्या आप यूके जाने की योजना बना रहे हैं?”",
      "ta": "நாங்கள் உள்ளே நுழைந்ததும், அங்கு அமர்ந்திருந்த சகோதரர், “நீங்கள் இங்கிலாந்து செல்ல திட்டமிட்டுள்ளீர்களா?” என்று கேட்டார்.",
      "bn": "আমরা যখন ভেতরে ঢুকলাম, তখন সেখানে বসা ভাই আমাদের জিজ্ঞাসা করলেন, \"তোমরা কি যুক্তরাজ্যে যাওয়ার পরিকল্পনা করছো?\"",
      "te": "మేము లోపలికి వెళ్ళగానే, అక్కడ కూర్చున్న సోదరుడు, “మీరు UK కి వెళ్ళాలని ప్లాన్ చేస్తున్నారా?” అని అడిగాడు.",
      "mr": "आम्ही आत आल्यावर तिथे बसलेल्या भावाने आम्हाला विचारले, \"तुम्ही यूकेला जाण्याचा विचार करत आहात का?\"",
      "fr": "Lorsque nous sommes entrés, le frère assis là nous a demandé : « Vous prévoyez d'aller au Royaume-Uni ? »",
      "es": "Cuando entramos, el hermano que estaba sentado allí nos preguntó: \"¿Planeáis ir al Reino Unido?\"",
      "zh": "我们进去的时候，坐在那里的弟兄问我们:“你们打算去英国吗？”",
      "kn": "ನಾವು ಒಳಗೆ ಹೋದಾಗ, ಅಲ್ಲಿ ಕುಳಿತಿದ್ದ ಸಹೋದರ, “ನೀವು ಯುಕೆಗೆ ಹೋಗಲು ಯೋಜಿಸುತ್ತಿದ್ದೀರಾ?” ಎಂದು ನಮ್ಮನ್ನು ಕೇಳಿದರು."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "Until then, we hadn’t even thought about it. But we did have a wish to go abroad someday. So, when we wrote our intentions in our covenant, we wrote that we wanted to go to the UK.",
      "hi": "तब तक, हमने इसके बारे में सोचा भी नहीं था। लेकिन हमारी इच्छा थी कि हम किसी दिन विदेश जाएँ। इसलिए, जब हमने अपने अनुबंध में अपनी इच्छाएँ लिखीं, तो हमने लिखा कि हम यूके जाना चाहते हैं।",
      "ta": "அதுவரை, நாங்கள் அதைப் பற்றி யோசித்தது கூட இல்லை. ஆனால் எப்போதாவது வெளிநாடு செல்ல வேண்டும் என்ற ஆசை எங்களுக்கு இருந்தது. எனவே, எங்கள் உடன்படிக்கையில் எங்கள் நோக்கங்களை எழுதியபோது, நாங்கள் UK செல்ல விரும்புவதாக எழுதினோம்.",
      "bn": "তখন পর্যন্ত, আমরা এটা নিয়ে ভাবিনি। কিন্তু আমাদের একদিন বিদেশ যাওয়ার ইচ্ছা ছিল। তাই, যখন আমরা আমাদের চুক্তিতে আমাদের উদ্দেশ্য লিখেছিলাম, তখন আমরা লিখেছিলাম যে আমরা যুক্তরাজ্যে যেতে চাই।",
      "te": "అప్పటి వరకు, మేము దాని గురించి ఆలోచించలేదు. కానీ ఏదో ఒక రోజు విదేశాలకు వెళ్లాలనే కోరిక మాకు ఉంది. కాబట్టి, మేము మా ఒడంబడికలో మా ఉద్దేశాలను రాసినప్పుడు, మేము UKకి వెళ్లాలనుకుంటున్నామని రాశాము.",
      "mr": "तोपर्यंत, आम्ही त्याबद्दल विचारही केला नव्हता. पण आम्हाला कधीतरी परदेशात जाण्याची इच्छा होती. म्हणून, जेव्हा आम्ही आमच्या करारात आमचे हेतू लिहिले तेव्हा आम्ही लिहिले की आम्हाला यूकेला जायचे आहे.",
      "fr": "Jusque-là, nous n'y avions même pas pensé. Mais nous souhaitions partir à l'étranger un jour. Alors, lorsque nous avons formulé nos intentions dans notre engagement, nous avons écrit que nous voulions aller au Royaume-Uni.",
      "es": "Hasta entonces, ni siquiera lo habíamos pensado. Pero sí teníamos el deseo de ir al extranjero algún día. Así que, cuando plasmamos nuestras intenciones en nuestro pacto, escribimos que queríamos ir al Reino Unido.",
      "zh": "在那之前，我们甚至都没想过这件事。但我们确实一直渴望有一天能出国。所以，当我们在婚约中写下我们的意愿时，我们写明了我们想去英国。",
      "kn": "ಅಲ್ಲಿಯವರೆಗೆ, ನಾವು ಅದರ ಬಗ್ಗೆ ಯೋಚಿಸಿರಲಿಲ್ಲ. ಆದರೆ ನಮಗೆ ಎಂದಾದರೂ ವಿದೇಶಕ್ಕೆ ಹೋಗಬೇಕೆಂಬ ಆಸೆ ಇತ್ತು. ಆದ್ದರಿಂದ, ನಮ್ಮ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನಮ್ಮ ಉದ್ದೇಶಗಳನ್ನು ಬರೆದಾಗ, ನಾವು ಯುಕೆಗೆ ಹೋಗಲು ಬಯಸುತ್ತೇವೆ ಎಂದು ಬರೆದಿದ್ದೇವೆ."
    }
  },
  {
    "start": "0:58",
    "text": {
      "en": "We didn’t know how it would happen, but we wrote it as one of our intentions in the covenant. Then we went back home. As per the covenant, our life continued to move forward.",
      "hi": "हमें नहीं पता था कि यह कैसे होगा, लेकिन हमने इसे वाचा में अपने इरादों में से एक के रूप में लिख दिया था। फिर हम घर वापस चले गए। वाचा के अनुसार, हमारा जीवन आगे बढ़ता रहा।",
      "ta": "அது எப்படி நடக்கும் என்று எங்களுக்குத் தெரியவில்லை, ஆனால் அதை உடன்படிக்கையில் எங்கள் நோக்கங்களில் ஒன்றாக எழுதினோம். பின்னர் நாங்கள் வீடு திரும்பினோம். உடன்படிக்கையின்படி, எங்கள் வாழ்க்கை தொடர்ந்து முன்னேறியது.",
      "bn": "আমরা জানতাম না এটা কীভাবে হবে, কিন্তু আমরা চুক্তিতে আমাদের অন্যতম উদ্দেশ্য হিসেবে এটি লিখেছিলাম। তারপর আমরা বাড়ি ফিরে গেলাম। চুক্তি অনুসারে, আমাদের জীবন এগিয়ে যেতে থাকে।",
      "te": "అది ఎలా జరుగుతుందో మాకు తెలియదు, కానీ మేము దానిని ఒడంబడికలో మా ఉద్దేశాలలో ఒకటిగా వ్రాసుకున్నాము. తరువాత మేము ఇంటికి తిరిగి వెళ్ళాము. ఒడంబడిక ప్రకారం, మా జీవితం ముందుకు సాగుతూనే ఉంది.",
      "mr": "ते कसे होईल हे आम्हाला माहित नव्हते, पण आम्ही ते करारात आमच्या हेतूंपैकी एक म्हणून लिहिले. मग आम्ही घरी परतलो. करारानुसार, आमचे आयुष्य पुढे जात राहिले.",
      "fr": "Nous ne savions pas comment cela se passerait, mais nous l'avions inscrit comme l'une de nos intentions dans l'alliance. Puis nous sommes rentrés chez nous. Conformément à l'alliance, notre vie a continué son cours.",
      "es": "No sabíamos cómo sucedería, pero lo incluimos como una de nuestras intenciones en el pacto. Luego volvimos a casa. Según lo estipulado en el pacto, nuestra vida siguió su curso.",
      "zh": "我们不知道事情会如何发展，但我们在盟约中把它写进了我们的意愿之一。然后我们就回家了。按照盟约，我们的生活继续向前发展。",
      "kn": "ಅದು ಹೇಗೆ ಸಂಭವಿಸುತ್ತದೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿರಲಿಲ್ಲ, ಆದರೆ ನಾವು ಅದನ್ನು ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನಮ್ಮ ಉದ್ದೇಶಗಳಲ್ಲಿ ಒಂದಾಗಿ ಬರೆದಿದ್ದೇವೆ. ನಂತರ ನಾವು ಮನೆಗೆ ಹಿಂತಿರುಗಿದೆವು. ಒಡಂಬಡಿಕೆಯ ಪ್ರಕಾರ, ನಮ್ಮ ಜೀವನವು ಮುಂದುವರಿಯಿತು."
    }
  },
  {
    "start": "1:12",
    "text": {
      "en": "Through an agency, I got an interview with a company. Things were moving forward, but that company and the agency suddenly shut down.",
      "hi": "एक एजेंसी के ज़रिए मुझे एक कंपनी में इंटरव्यू मिल गया। चीज़ें आगे बढ़ रही थीं, लेकिन अचानक वह कंपनी और एजेंसी बंद हो गईं।",
      "ta": "ஒரு நிறுவனம் மூலம், எனக்கு ஒரு நிறுவனத்திடம் நேர்காணல் கிடைத்தது. விஷயங்கள் முன்னேறிக்கொண்டிருந்தன, ஆனால் அந்த நிறுவனமும் அந்த நிறுவனமும் திடீரென மூடப்பட்டன.",
      "bn": "একটি এজেন্সির মাধ্যমে, আমি একটি কোম্পানির সাথে একটি সাক্ষাৎকার পেয়েছিলাম। সবকিছু এগিয়ে যাচ্ছিল, কিন্তু সেই কোম্পানি এবং এজেন্সি হঠাৎ বন্ধ হয়ে গেল।",
      "te": "ఒక ఏజెన్సీ ద్వారా, నాకు ఒక కంపెనీతో ఇంటర్వ్యూ వచ్చింది. విషయాలు ముందుకు సాగుతున్నాయి, కానీ ఆ కంపెనీ మరియు ఏజెన్సీ అకస్మాత్తుగా మూతపడ్డాయి.",
      "mr": "एका एजन्सीमार्फत मला एका कंपनीची मुलाखत मिळाली. गोष्टी पुढे सरकत होत्या, पण ती कंपनी आणि एजन्सी अचानक बंद पडली.",
      "fr": "Par le biais d'une agence, j'ai obtenu un entretien avec une entreprise. Les choses avançaient bien, mais cette entreprise et l'agence ont soudainement fermé leurs portes.",
      "es": "A través de una agencia, conseguí una entrevista con una empresa. Todo iba bien, pero de repente tanto la empresa como la agencia cerraron.",
      "zh": "我通过一家中介公司获得了一次面试机会。一切进展顺利，但那家公司和中介公司突然倒闭了。",
      "kn": "ಒಂದು ಏಜೆನ್ಸಿಯ ಮೂಲಕ, ನನಗೆ ಒಂದು ಕಂಪನಿಯೊಂದಿಗೆ ಸಂದರ್ಶನ ಸಿಕ್ಕಿತು. ವಿಷಯಗಳು ಮುಂದೆ ಸಾಗುತ್ತಿದ್ದವು, ಆದರೆ ಆ ಕಂಪನಿ ಮತ್ತು ಏಜೆನ್ಸಿ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಮುಚ್ಚಲ್ಪಟ್ಟವು."
    }
  },
  {
    "start": "1:21",
    "text": {
      "en": "We faced some financial loss. When we came here again, they said it wouldn’t be possible to meet Father. So I looked",
      "hi": "हमें कुछ आर्थिक नुकसान हुआ। जब हम दोबारा यहाँ आए, तो उन्होंने कहा कि पिताजी से मिलना संभव नहीं होगा। इसलिए मैंने देखा।",
      "ta": "எங்களுக்கு கொஞ்சம் நிதி இழப்பு ஏற்பட்டது. நாங்கள் மீண்டும் இங்கு வந்தபோது, அப்பாவைச் சந்திக்க முடியாது என்று சொன்னார்கள். அதனால் நான் பார்த்தேன்",
      "bn": "আমরা কিছু আর্থিক ক্ষতির সম্মুখীন হয়েছিলাম। আমরা যখন আবার এখানে আসি, তারা বলেছিল যে বাবার সাথে দেখা করা সম্ভব হবে না। তাই আমি দেখলাম",
      "te": "మేము కొంత ఆర్థిక నష్టాన్ని ఎదుర్కొన్నాము. మేము మళ్ళీ ఇక్కడికి వచ్చినప్పుడు, నాన్నగారిని కలవడం సాధ్యం కాదని వారు చెప్పారు. కాబట్టి నేను చూశాను",
      "mr": "आम्हाला काही आर्थिक नुकसान सहन करावे लागले. आम्ही पुन्हा इथे आलो तेव्हा त्यांनी सांगितले की वडिलांना भेटणे शक्य होणार नाही. म्हणून मी पाहिले",
      "fr": "Nous avons subi des pertes financières. Lorsque nous sommes revenus ici, on nous a dit qu'il serait impossible de rencontrer le Père. Alors j'ai cherché",
      "es": "Sufrimos algunas pérdidas económicas. Cuando volvimos aquí, dijeron que no sería posible ver al Padre. Así que busqué",
      "zh": "我们遭遇了一些经济损失。当我们再次来到这里时，他们说不可能见到父亲了。所以我四处寻找。",
      "kn": "ನಮಗೆ ಸ್ವಲ್ಪ ಆರ್ಥಿಕ ನಷ್ಟವಾಯಿತು. ನಾವು ಮತ್ತೆ ಇಲ್ಲಿಗೆ ಬಂದಾಗ, ಅವರು ತಂದೆಯನ್ನು ಭೇಟಿಯಾಗಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ ಎಂದು ಹೇಳಿದರು. ಹಾಗಾಗಿ ನಾನು ನೋಡಿದೆ"
    }
  },
  {
    "start": "1:29",
    "text": {
      "en": "at the statue of the Holy Mother and prayed, saying, “If only I could see Father and get a message.”",
      "hi": "पवित्र माता की मूर्ति के पास प्रार्थना की और कहा, \"काश मैं पिता को देख पाता और उनसे संदेश प्राप्त कर पाता।\"",
      "ta": "பரிசுத்த அன்னையின் சிலையில் அமர்ந்து, \"நான் தந்தையைப் பார்த்து ஒரு செய்தியைப் பெற முடிந்தால் போதும்\" என்று ஜெபித்தார்.",
      "bn": "পবিত্র মায়ের মূর্তির কাছে প্রার্থনা করে বললেন, \"যদি বাবাকে দেখতে পেতাম এবং একটি বার্তা পেতে পারতাম।\"",
      "te": "పవిత్ర తల్లి విగ్రహం వద్ద ప్రార్థిస్తూ, \"నేను తండ్రిని చూసి సందేశం పొందగలిగితే బాగుండు\" అని అన్నాడు.",
      "mr": "पवित्र आईच्या पुतळ्याजवळ जाऊन प्रार्थना केली, \"जर मला वडिलांना भेटता आले असते आणि संदेश मिळाला असता तर बरे झाले असते.\"",
      "fr": "devant la statue de la Sainte Mère, il pria en disant : « Si seulement je pouvais voir le Père et recevoir un message. »",
      "es": "ante la estatua de la Santa Madre y oró, diciendo: “Si tan solo pudiera ver al Padre y recibir un mensaje”.",
      "zh": "在圣母像前祈祷，说:“但愿我能见到父亲，得到一个消息。”",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯ ಪ್ರತಿಮೆಯ ಬಳಿ ಪ್ರಾರ್ಥಿಸುತ್ತಾ, \"ನಾನು ತಂದೆಯನ್ನು ನೋಡಿ ಸಂದೇಶವನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವಾದರೆ ಎಷ್ಟು ಚೆನ್ನಾಗಿರುತ್ತಿತ್ತು\" ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "1:37",
    "text": {
      "en": "When the manager asked Father, he said, “Let her come in.” So I took a token and met Father. After meeting him, Father said, “You will get your money back.”",
      "hi": "जब मैनेजर ने पिताजी से पूछा, तो उन्होंने कहा, \"उसे अंदर आने दो।\" मैंने टोकन लिया और पिताजी से मिला। उनसे मिलने के बाद, पिताजी ने कहा, \"तुम्हें तुम्हारे पैसे वापस मिल जाएँगे।\"",
      "ta": "மேலாளர் அப்பாவிடம் கேட்டபோது, அவர், “அவளை உள்ளே வர விடு” என்றார் . அதனால் நான் ஒரு டோக்கனை எடுத்துக்கொண்டு அப்பாவைச் சந்தித்தேன். அவரைச் சந்தித்த பிறகு, அப்பா, “உன் பணம் உனக்குத் திரும்பக் கிடைக்கும்” என்றார்.",
      "bn": "ম্যানেজার বাবাকে জিজ্ঞাসা করলে, তিনি বললেন, \"ওকে ভেতরে আসতে দাও।\" তাই আমি একটি টোকেন নিলাম এবং বাবার সাথে দেখা করলাম। তার সাথে দেখা করার পর, বাবা বললেন, \"তুমি তোমার টাকা ফেরত পাবে।\"",
      "te": "మేనేజర్ నాన్నగారిని అడిగినప్పుడు, ఆయన, “ఆమెను లోపలికి రానివ్వండి” అని అన్నారు . కాబట్టి నేను టోకెన్ తీసుకొని నాన్నగారిని కలిశాను. ఆయనను కలిసిన తర్వాత, నాన్నగారు, “నీ డబ్బు నీకు తిరిగి వస్తుంది” అని అన్నారు.",
      "mr": "जेव्हा मॅनेजरने वडिलांना विचारले तेव्हा ते म्हणाले, \"तिला आत येऊ द्या.\" म्हणून मी एक टोकन घेतला आणि वडिलांना भेटलो. त्यांना भेटल्यानंतर, वडिलांनी सांगितले, \"तुम्हाला तुमचे पैसे परत मिळतील.\"",
      "fr": "Lorsque le gérant a interrogé le père, celui-ci a dit : « Qu’elle entre. » J’ai donc pris un jeton et je suis allé voir le père. Après l’avoir rencontré, le père m’a dit : « Tu récupéreras ton argent. »",
      "es": "Cuando el encargado le preguntó al padre, él dijo: «Que pase». Entonces tomé una ficha y me reuní con el padre. Después de reunirme con él, el padre me dijo: «Recuperarás tu dinero».",
      "zh": "经理问父亲，父亲说:“让她进来吧。”于是我拿了个号码牌，见了父亲。见到父亲后，父亲说:“你会拿回你的钱。”",
      "kn": "ಮ್ಯಾನೇಜರ್ ತಂದೆಯನ್ನು ಕೇಳಿದಾಗ, ಅವರು, “ಅವಳು ಒಳಗೆ ಬರಲಿ” ಎಂದರು . ಹಾಗಾಗಿ ನಾನು ಟೋಕನ್ ತೆಗೆದುಕೊಂಡು ತಂದೆಯನ್ನು ಭೇಟಿಯಾದೆ. ಅವರನ್ನು ಭೇಟಿಯಾದ ನಂತರ, ತಂದೆ, “ನಿನ್ನ ಹಣ ನಿನಗೆ ವಾಪಸ್ ಸಿಗುತ್ತದೆ” ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "1:48",
    "text": {
      "en": "At that time, I had my passport in my hand. I told him, “I don’t want to go anywhere now. I just want my money back.” Then I received Father’s blessing, and as I was about to leave,",
      "hi": "उस समय, मेरा पासपोर्ट मेरे हाथ में था। मैंने उनसे कहा, \"मैं अब कहीं नहीं जाना चाहता। मुझे बस अपने पैसे वापस चाहिए।\" फिर मुझे पिताजी का आशीर्वाद मिला, और जैसे ही मैं जाने वाला था,",
      "ta": "அந்த நேரத்தில், என் பாஸ்போர்ட் என் கையில் இருந்தது. நான் அவரிடம், \"நான் இப்போது எங்கும் செல்ல விரும்பவில்லை. எனக்கு என் பணம் திரும்ப வேண்டும்\" என்று சொன்னேன். பின்னர் தந்தையின் ஆசீர்வாதத்தைப் பெற்றேன், நான் புறப்படவிருந்தபோது,",
      "bn": "সেই সময়, আমার পাসপোর্ট আমার হাতে ছিল। আমি তাকে বলেছিলাম, \"আমি এখন কোথাও যেতে চাই না। আমি শুধু আমার টাকা ফেরত চাই।\" তারপর আমি বাবার আশীর্বাদ পেলাম, এবং যখন আমি চলে যাচ্ছিলাম,",
      "te": "ఆ సమయంలో, నా పాస్‌పోర్ట్ నా చేతిలో ఉంది. నేను అతనితో, “నేను ఇప్పుడు ఎక్కడికీ వెళ్లాలనుకోవడం లేదు. నాకు నా డబ్బు తిరిగి కావాలి” అని చెప్పాను. అప్పుడు నాకు తండ్రి ఆశీర్వాదం లభించింది, మరియు నేను వెళ్ళబోతున్నప్పుడు,",
      "mr": "त्यावेळी माझ्या हातात माझा पासपोर्ट होता. मी त्याला सांगितले, “मला आता कुठेही जायचे नाही. मला फक्त माझे पैसे परत हवे आहेत.” मग मला वडिलांचा आशीर्वाद मिळाला आणि मी निघणार असताना,",
      "fr": "À ce moment-là, j'avais mon passeport à la main. Je lui ai dit : « Je ne veux aller nulle part maintenant. Je veux juste récupérer mon argent. » J'ai alors reçu la bénédiction du Père, et au moment de partir,",
      "es": "En ese momento, tenía mi pasaporte en la mano. Le dije: “No quiero ir a ningún lado ahora. Solo quiero que me devuelvan mi dinero”. Entonces recibí la bendición del padre, y cuando estaba a punto de irme,",
      "zh": "当时，我手里拿着护照。我告诉他:“我现在哪儿也不想去，我只想拿回我的钱。”然后我得到了父亲的祝福，正当我准备离开时，",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನನ್ನ ಪಾಸ್‌ಪೋರ್ಟ್ ನನ್ನ ಕೈಯಲ್ಲಿತ್ತು. ನಾನು ಅವನಿಗೆ ಹೇಳಿದೆ, \"ನಾನು ಈಗ ಎಲ್ಲಿಗೂ ಹೋಗಲು ಬಯಸುವುದಿಲ್ಲ. ನನಗೆ ನನ್ನ ಹಣ ಮಾತ್ರ ಹಿಂತಿರುಗಬೇಕು.\" ನಂತರ ನನಗೆ ತಂದೆಯ ಆಶೀರ್ವಾದ ಸಿಕ್ಕಿತು, ಮತ್ತು ನಾನು ಹೊರಡುವ ಹೊತ್ತಿಗೆ,"
    }
  },
  {
    "start": "1:58",
    "text": {
      "en": "Father took my passport, touched it to the statue of Mother Mary, and handed it back to me.",
      "hi": "पिताजी ने मेरा पासपोर्ट लिया, उसे मदर मैरी की मूर्ति से छुआया और मुझे वापस दे दिया।",
      "ta": "அப்பா என் பாஸ்போர்ட்டை எடுத்து, அன்னை மேரி சிலையைத் தொட்டு, என்னிடம் திருப்பிக் கொடுத்தார்.",
      "bn": "বাবা আমার পাসপোর্ট নিলেন, মা মেরির মূর্তিতে স্পর্শ করলেন এবং আমার হাতে ফিরিয়ে দিলেন।",
      "te": "నాన్న నా పాస్‌పోర్ట్ తీసుకొని, మేరీ మాత విగ్రహానికి తగిలించి, దానిని నాకు తిరిగి ఇచ్చాడు.",
      "mr": "वडिलांनी माझा पासपोर्ट घेतला, तो मदर मेरीच्या पुतळ्याला स्पर्श केला आणि तो मला परत दिला.",
      "fr": "Mon père a pris mon passeport, l'a touché à la statue de la Vierge Marie et me l'a rendu.",
      "es": "El padre tomó mi pasaporte, lo tocó contra la estatua de la Virgen María y me lo devolvió.",
      "zh": "父亲接过我的护照，在圣母玛利亚雕像上碰了一下，然后还给了我。",
      "kn": "ತಂದೆ ನನ್ನ ಪಾಸ್‌ಪೋರ್ಟ್ ತೆಗೆದುಕೊಂಡು, ಅದನ್ನು ಮಾತೆ ಮೇರಿಯ ಪ್ರತಿಮೆಗೆ ಮುಟ್ಟಿಸಿ, ನನಗೆ ಹಿಂತಿರುಗಿಸಿದರು."
    }
  },
  {
    "start": "2:03",
    "text": {
      "en": "Father asked me, “Are you satisfied just getting your money back? Don’t you want to reach where you had wished to go?”",
      "hi": "पिताजी ने मुझसे पूछा, \"क्या तुम सिर्फ़ अपने पैसे वापस पाकर संतुष्ट हो? क्या तुम वहाँ नहीं पहुँचना चाहते जहाँ तुम जाना चाहते थे?\"",
      "ta": "அப்பா என்னிடம் கேட்டார், \"உன் பணத்தைத் திரும்பப் பெற்றதில் திருப்தி அடைகிறாயா? நீ போக விரும்பிய இடத்தை அடைய விரும்பவில்லையா?\"",
      "bn": "বাবা আমাকে জিজ্ঞাসা করলেন, \"তুমি কি তোমার টাকা ফেরত পেয়ে সন্তুষ্ট? তুমি কি সেখানে পৌঁছাতে চাও না যেখানে যেতে চেয়েছিলে?\"",
      "te": "నాన్న నన్ను అడిగాడు, “నీ డబ్బు తిరిగి రావడంతో నువ్వు సంతృప్తి చెందావా? నువ్వు వెళ్లాలనుకున్న చోటుకు చేరుకోవాలనుకోవడం లేదా?”",
      "mr": "वडिलांनी मला विचारले, \"तुम्हाला फक्त तुमचे पैसे परत मिळाल्याने समाधानी आहात का? तुम्हाला जिथे जायचे होते तिथे पोहोचायचे नाही का?\"",
      "fr": "Mon père m'a demandé : « Es-tu satisfait de simplement récupérer ton argent ? Ne veux-tu pas atteindre là où tu souhaitais aller ? »",
      "es": "Mi padre me preguntó: “¿Te conformas con recuperar tu dinero? ¿No quieres llegar adonde querías ir?”.",
      "zh": "父亲问我:“你仅仅满足于拿回你的钱吗？你不想达到你一直想去的地方吗？”",
      "kn": "ತಂದೆ ನನ್ನನ್ನು ಕೇಳಿದರು, \"ನಿನ್ನ ಹಣ ವಾಪಸ್ ಬಂದದ್ದಕ್ಕೆ ನೀನು ತೃಪ್ತನಾ? ನೀನು ಹೋಗಲು ಬಯಸಿದ ಸ್ಥಳಕ್ಕೆ ತಲುಪಲು ಬಯಸುವುದಿಲ್ಲವೇ?\""
    }
  },
  {
    "start": "2:08",
    "text": {
      "en": "I looked at Father with tears in my eyes because I didn’t know what to say. Then Father said to me, “Wherever you wished to go, the Holy Mother will take you there.”",
      "hi": "मैंने आँसू भरी आँखों से पिता की ओर देखा क्योंकि मुझे समझ नहीं आ रहा था कि क्या कहूँ। फिर पिता ने मुझसे कहा, \"जहाँ भी तुम जाना चाहो, पवित्र माता तुम्हें वहाँ ले जाएँगी।\"",
      "ta": "என்ன சொல்வது என்று தெரியாமல் கண்களில் கண்ணீருடன் அப்பாவைப் பார்த்தேன். பிறகு அப்பா என்னிடம், \"நீ எங்கு செல்ல விரும்புகிறாயோ, அங்கு பரிசுத்த தாய் உன்னை அழைத்துச் செல்வார்\" என்றார்.",
      "bn": "আমি চোখের জলে বাবার দিকে তাকালাম কারণ আমি কী বলব বুঝতে পারছিলাম না। তারপর বাবা আমাকে বললেন, \"তুমি যেখানেই যেতে চাও, পবিত্র মা তোমাকে সেখানে নিয়ে যাবেন।\"",
      "te": "ఏమి చెప్పాలో తెలియక నేను కళ్ళలో నీళ్ళు పెట్టుకుని నాన్న వైపు చూశాను. అప్పుడు నాన్న నాతో, “నువ్వు ఎక్కడికి వెళ్లాలనుకున్నావో, పవిత్ర తల్లి నిన్ను అక్కడికి తీసుకెళుతుంది” అని అన్నాడు.",
      "mr": "मी डोळ्यात अश्रू आणून बाबांकडे पाहिले कारण मला काय बोलावे हे कळत नव्हते. मग बाबांनी मला सांगितले, \"तुला जिथे जायचे असेल तिथे पवित्र आई तुला तिथे घेऊन जाईल.\"",
      "fr": "J’ai regardé mon père, les larmes aux yeux, car je ne savais pas quoi dire. Alors il m’a dit : « Où que tu veuilles aller, la Sainte Mère t’y conduira. »",
      "es": "Miré al Padre con lágrimas en los ojos porque no sabía qué decir. Entonces el Padre me dijo: “Adondequiera que desees ir, la Santísima Madre te llevará allí”.",
      "zh": "我含着泪看着父亲，因为我不知道该说什么。父亲对我说:“无论你想去哪里，圣母都会带你去。”",
      "kn": "ಏನು ಹೇಳಬೇಕೆಂದು ತಿಳಿಯದೆ ನಾನು ಕಣ್ಣೀರು ಸುರಿಸುತ್ತಾ ತಂದೆಯ ಕಡೆಗೆ ನೋಡಿದೆ. ಆಗ ತಂದೆ ನನಗೆ ಹೇಳಿದರು, \"ನೀನು ಎಲ್ಲಿಗೆ ಹೋಗಲು ಬಯಸುತ್ತೀಯೋ ಅಲ್ಲಿಗೆ ಪವಿತ್ರ ತಾಯಿ ನಿನ್ನನ್ನು ಕರೆದೊಯ್ಯುತ್ತಾಳೆ.\""
    }
  },
  {
    "start": "2:21",
    "text": {
      "en": "After that, we went back and continued keeping the covenant faithfully. My husband and I started distributing the Kreupasanam newspaper",
      "hi": "उसके बाद, हम वापस गए और वाचा का पालन करते रहे। मेरे पति और मैंने क्रुपासनम अखबार बाँटना शुरू किया।",
      "ta": "அதன் பிறகு, நாங்கள் திரும்பிச் சென்று உடன்படிக்கையை உண்மையாகக் கடைப்பிடித்து வந்தோம். நானும் என் கணவரும் க்ருபாசனம் செய்தித்தாளை விநியோகிக்கத் தொடங்கினோம்.",
      "bn": "এরপর, আমরা ফিরে গেলাম এবং বিশ্বস্ততার সাথে চুক্তি পালন করতে থাকলাম। আমার স্বামী এবং আমি ক্রেউপাসনম সংবাদপত্র বিতরণ শুরু করলাম।",
      "te": "ఆ తరువాత, మేము తిరిగి వెళ్లి నిబంధనను నమ్మకంగా పాటించడం కొనసాగించాము. నా భర్త మరియు నేను క్రూపాసనం వార్తాపత్రికను పంపిణీ చేయడం ప్రారంభించాము.",
      "mr": "त्यानंतर, आम्ही परत गेलो आणि कराराचे विश्वासूपणे पालन करत राहिलो. मी आणि माझे पती क्रेउपासनम वृत्तपत्र वाटण्यास सुरुवात केली.",
      "fr": "Après cela, nous sommes retournés à nos occupations et avons continué à respecter fidèlement l'alliance. Mon mari et moi avons commencé à distribuer le journal Kreupasanam.",
      "es": "Después de eso, regresamos y continuamos guardando fielmente el pacto. Mi esposo y yo comenzamos a distribuir el periódico Kreupasanam .",
      "zh": "之后，我们回去继续忠实地遵守盟约。我和丈夫开始发行《克鲁帕萨南报》。",
      "kn": "ಅದಾದ ನಂತರ, ನಾವು ಹಿಂತಿರುಗಿ ಒಡಂಬಡಿಕೆಯನ್ನು ನಿಷ್ಠೆಯಿಂದ ಪಾಲಿಸುವುದನ್ನು ಮುಂದುವರೆಸಿದೆವು. ನನ್ನ ಗಂಡ ಮತ್ತು ನಾನು ಕ್ರೂಪಾಸನಂ ಪತ್ರಿಕೆಯನ್ನು ವಿತರಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆವು."
    }
  },
  {
    "start": "2:28",
    "text": {
      "en": "everywhere — in Ernakulam Hospital, Thrippunithura Hospital, Perumbavoor, Thodupuzha — we used to go by bike and give it to people.",
      "hi": "हर जगह - एर्नाकुलम अस्पताल, त्रिप्पुनिथुरा अस्पताल, पेरुम्बवूर, थोडुपुझा - हम बाइक से जाते थे और लोगों को देते थे।",
      "ta": "எல்லா இடங்களிலும் - எர்ணாகுளம் மருத்துவமனை, திருப்புனித்துரா மருத்துவமனை, பெரும்பாவூர், தொடுபுழா - நாங்கள் பைக்கில் சென்று மக்களுக்கு வழங்குவோம்.",
      "bn": "সর্বত্র — এর্নাকুলাম হাসপাতাল, থ্রিপ্পুনিথুরা হাসপাতাল, পেরুম্বাভুর, থোডুপুঝা — আমরা বাইকে করে যেতাম এবং লোকেদের কাছে তা দিতাম।",
      "te": "త్రిప్పునితుర హాస్పిటల్, పెరుంబవూర్, తోడుపుళ - ప్రతిచోటా మేము బైక్ మీద వెళ్లి ప్రజలకు ఇచ్చేవాళ్ళం.",
      "mr": "सर्वत्र — एर्नाकुलम हॉस्पिटल, थ्रिप्पुनिथुरा हॉस्पिटल, पेरुम्बवूर, थोदुपुझा — आम्ही सायकलने जायचो आणि लोकांना ते द्यायचे.",
      "fr": "partout — à l’hôpital d’Ernakulam, à l’hôpital de Thrippunithura , à Perumbavoor, à Thodupuzha — nous avions l’habitude d’aller à vélo et de le donner aux gens.",
      "es": "en todas partes — en el Hospital Ernakulam, el Hospital Thrippunithura , Perumbavoor, Thodupuzha — solíamos ir en bicicleta y dárselo a la gente.",
      "zh": "到处都是——埃尔讷古勒姆医院、特里普尼图拉医院、佩伦巴武尔、托杜普扎——我们过去常常骑自行车去那里把东西送给人们。",
      "kn": "ಎಲ್ಲೆಡೆ - ಎರ್ನಾಕುಲಂ ಆಸ್ಪತ್ರೆ, ತ್ರಿಪ್ಪುನಿತುರ ಆಸ್ಪತ್ರೆ, ಪೆರುಂಬವೂರು, ತೊಡುಪುಳ - ನಾವು ಬೈಕ್‌ನಲ್ಲಿ ಹೋಗಿ ಜನರಿಗೆ ನೀಡುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "2:36",
    "text": {
      "en": "My husband even bought Tamil newspapers and took them to Coimbatore to distribute.",
      "hi": "मेरे पति ने तमिल समाचार पत्र भी खरीदे और उन्हें वितरित करने के लिए कोयंबटूर ले गए।",
      "ta": "என் கணவர் தமிழ் செய்தித்தாள்களை வாங்கி கோயம்புத்தூருக்கு விநியோகிக்க எடுத்துச் சென்றார்.",
      "bn": "আমার স্বামী এমনকি তামিল সংবাদপত্র কিনে কোয়েম্বাটুরে বিতরণের জন্য নিয়ে গিয়েছিলেন।",
      "te": "నా భర్త తమిళ వార్తాపత్రికలు కూడా కొని కోయంబత్తూరుకు తీసుకెళ్లి పంపిణీ చేసేవాడు.",
      "mr": "माझ्या पतीने तमिळ वर्तमानपत्रे विकत घेतली आणि ती वाटण्यासाठी कोइम्बतूरला नेली.",
      "fr": "Mon mari a même acheté des journaux tamouls et les a emmenés à Coimbatore pour les distribuer.",
      "es": "Mi esposo incluso compró periódicos tamil y los llevó a Coimbatore para distribuirlos.",
      "zh": "我丈夫甚至买了泰米尔语报纸，带到哥印拜陀去分发。",
      "kn": "ನನ್ನ ಗಂಡ ತಮಿಳು ಪತ್ರಿಕೆಗಳನ್ನು ಖರೀದಿಸಿ ಕೊಯಮತ್ತೂರಿಗೆ ವಿತರಿಸಲು ಕರೆದುಕೊಂಡು ಹೋಗುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "2:42",
    "text": {
      "en": "We used to pack food and give it to people too. Whoever came to us asking for help, we never turned them away. While continuing in the covenant like this, within just one month of meeting Father,",
      "hi": "हम खाना पैक करके लोगों को देते भी थे। जो भी हमसे मदद माँगने आता था, हम उसे कभी नहीं ठुकराते थे। इस तरह वाचा में बने रहते हुए, पिता से मिलने के सिर्फ़ एक महीने के अंदर,",
      "ta": "நாங்கள் உணவுப் பொருட்களை பொட்டலம் கட்டி மக்களுக்கும் கொடுத்தோம். உதவி கேட்டு எங்களிடம் யார் வந்தாலும், நாங்கள் அவர்களை ஒருபோதும் திருப்பி அனுப்பியதில்லை. தந்தையைச் சந்தித்த ஒரு மாதத்திற்குள், இப்படி உடன்படிக்கையில் தொடர்ந்தாலும்,",
      "bn": "আমরা খাবার প্যাক করতাম এবং মানুষকেও দিতাম। যারাই আমাদের কাছে সাহায্য চাইতে আসত, আমরা তাদের কখনোই ফিরিয়ে দিতাম না। পিতার সাথে দেখা করার মাত্র এক মাসের মধ্যে, এইভাবে চুক্তিতে অবিচল থাকার সময়,",
      "te": "మేము ఆహారాన్ని ప్యాక్ చేసి ప్రజలకు కూడా ఇచ్చేవాళ్ళం. సహాయం కోసం మా దగ్గరకు ఎవరు వచ్చినా, మేము వారిని ఎప్పుడూ తిప్పికొట్టలేదు. ఇలా నిబంధనలో కొనసాగుతూ, తండ్రిని కలిసిన కేవలం ఒక నెలలోనే,",
      "mr": "आम्ही अन्न पॅक करायचो आणि लोकांनाही द्यायचो. जो कोणी आमच्याकडे मदत मागण्यासाठी येत असे, आम्ही त्यांना कधीही नकार देत नसे. अशा प्रकारे कराराचे पालन करत असताना, पित्याला भेटल्यानंतर फक्त एका महिन्याच्या आत,",
      "fr": "Nous préparions aussi des repas et les distribuions aux gens. Quiconque venait nous demander de l'aide, nous ne le refusions jamais. En persévérant ainsi dans cette alliance, un mois seulement après avoir rencontré notre Père,",
      "es": "También solíamos preparar comida y dársela a la gente. A quien venía a nosotros pidiendo ayuda, nunca se la negábamos. Mientras seguíamos cumpliendo el pacto de esta manera, al mes de conocer al Padre,",
      "zh": "我们过去常常打包食物分发给别人。无论谁来寻求帮助，我们都从不拒绝。就这样继续遵守圣约，在遇见天父仅仅一个月后，",
      "kn": "ನಾವು ಆಹಾರವನ್ನು ಪ್ಯಾಕ್ ಮಾಡಿ ಜನರಿಗೆ ಕೂಡ ನೀಡುತ್ತಿದ್ದೆವು. ಸಹಾಯ ಕೇಳಿ ನಮ್ಮ ಬಳಿಗೆ ಬಂದವರು ಯಾರೇ ಆಗಿರಲಿ, ನಾವು ಅವರನ್ನು ಎಂದಿಗೂ ದೂರವಿಡಲಿಲ್ಲ. ತಂದೆಯನ್ನು ಭೇಟಿಯಾದ ಕೇವಲ ಒಂದು ತಿಂಗಳೊಳಗೆ, ಈ ರೀತಿ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಮುಂದುವರಿದು,"
    }
  },
  {
    "start": "2:53",
    "text": {
      "en": "I got an interview call. I had studied in Malayalam medium, so I was really scared about attending the interview.",
      "hi": "मुझे इंटरव्यू के लिए कॉल आया। मैंने मलयालम माध्यम से पढ़ाई की थी, इसलिए इंटरव्यू में जाने को लेकर मैं बहुत डरा हुआ था।",
      "ta": "எனக்கு ஒரு நேர்காணல் அழைப்பு வந்தது. நான் மலையாள மொழியில் படித்திருந்ததால், நேர்காணலில் கலந்து கொள்ள மிகவும் பயந்தேன்.",
      "bn": "আমার ইন্টারভিউ ডাক এসেছিল। আমি মালায়লাম মিডিয়ামে পড়াশোনা করেছি, তাই ইন্টারভিউতে যাওয়ার ব্যাপারে আমি সত্যিই ভয় পাচ্ছিলাম।",
      "te": "నాకు ఇంటర్వ్యూ కాల్ వచ్చింది. నేను మలయాళం మీడియంలో చదివాను, కాబట్టి ఇంటర్వ్యూకి హాజరు కావడానికి నాకు నిజంగా భయంగా ఉంది.",
      "mr": "मला मुलाखतीचा फोन आला. मी मल्याळम माध्यमात शिकलो होतो, त्यामुळे मुलाखतीला जाण्याबद्दल मला खूप भीती वाटत होती.",
      "fr": "J'ai reçu un appel pour un entretien. J'avais fait mes études en malayalam, donc j'avais vraiment peur de passer l'entretien.",
      "es": "Me llamaron para una entrevista. Había estudiado en malayalam, así que estaba muy nerviosa por asistir.",
      "zh": "我接到面试电话。我以前是用马拉雅拉姆语学习的，所以很害怕去参加面试。",
      "kn": "ನನಗೆ ಸಂದರ್ಶನಕ್ಕೆ ಕರೆ ಬಂತು. ನಾನು ಮಲಯಾಳಂ ಮಾಧ್ಯಮದಲ್ಲಿ ಓದಿದ್ದೆ, ಆದ್ದರಿಂದ ಸಂದರ್ಶನಕ್ಕೆ ಹಾಜರಾಗುವ ಬಗ್ಗೆ ನನಗೆ ತುಂಬಾ ಭಯವಾಗಿತ್ತು."
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "I held tightly in my hand the covenant locket of Mother and sprinkled blessed salt all over the system, applied holy oil, and made the sign of the cross on the system before sitting for the interview.",
      "hi": "मैंने अपने हाथ में माता का वाचा लॉकेट कसकर पकड़ लिया और पूरे शरीर पर धन्य नमक छिड़का, पवित्र तेल लगाया, और साक्षात्कार के लिए बैठने से पहले शरीर पर क्रॉस का चिन्ह बनाया।",
      "ta": "நான் அன்னையின் உடன்படிக்கைப் பதக்கத்தை என் கையில் இறுக்கமாகப் பிடித்துக்கொண்டு, ஆசிர்வதிக்கப்பட்ட உப்பை அமைப்பு முழுவதும் தெளித்து, புனித எண்ணெயைப் பூசி, நேர்காணலுக்கு அமர்வதற்கு முன்பு, அமைப்பின் மீது சிலுவை அடையாளத்தைச் செய்தேன்.",
      "bn": "আমি মায়ের অঙ্গীকারের লকেটটি আমার হাতে শক্ত করে ধরেছিলাম এবং সারা শরীরে আশীর্বাদপূর্ণ লবণ ছিটিয়েছিলাম, পবিত্র তেল লাগিয়েছিলাম, এবং সাক্ষাৎকারে বসার আগে সিস্টেমে ক্রুশের চিহ্ন তৈরি করেছিলাম।",
      "te": "ఇంటర్వ్యూకి కూర్చునే ముందు నేను తల్లి ఒడంబడిక లాకెట్‌ను నా చేతిలో గట్టిగా పట్టుకుని, ఆశీర్వదించిన ఉప్పును వ్యవస్థ అంతటా చల్లి, పవిత్ర తైలం రాసి, సిలువ గుర్తును వ్యవస్థపై చేసాను.",
      "mr": "मी आईचे कराराचे लॉकेट माझ्या हातात घट्ट धरले आणि संपूर्ण शरीरावर मीठ शिंपडले, पवित्र तेल लावले आणि मुलाखतीला बसण्यापूर्वी शरीरावर क्रॉसचे चिन्ह बनवले.",
      "fr": "J'ai serré dans ma main le médaillon d'alliance de la Mère et j'ai répandu du sel béni sur tout le système, j'ai appliqué de l'huile sainte et j'ai fait le signe de la croix sur le système avant de m'asseoir pour l'entretien.",
      "es": "Sostuve firmemente en mi mano el medallón del pacto de la Madre y rocié sal bendita por todo el sistema, apliqué aceite santo e hice la señal de la cruz en el sistema antes de sentarme para la entrevista.",
      "zh": "我紧紧握着母亲的圣约吊坠，在系统上洒满了圣盐，涂上了圣油，并在系统上画了十字，然后坐下来接受面试。",
      "kn": "ಸಂದರ್ಶನಕ್ಕೆ ಕುಳಿತುಕೊಳ್ಳುವ ಮೊದಲು ನಾನು ತಾಯಿಯ ಒಡಂಬಡಿಕೆಯ ಲಾಕೆಟ್ ಅನ್ನು ನನ್ನ ಕೈಯಲ್ಲಿ ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಂಡು, ವ್ಯವಸ್ಥೆಯಾದ್ಯಂತ ಪವಿತ್ರ ಉಪ್ಪನ್ನು ಸಿಂಪಡಿಸಿ, ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿ, ವ್ಯವಸ್ಥೆಯ ಮೇಲೆ ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಮಾಡಿದೆ."
    }
  },
  {
    "start": "3:19",
    "text": {
      "en": "During the interview, I didn’t even know exactly what I was answering. Because first of all, I couldn’t fully understand what they were",
      "hi": "इंटरव्यू के दौरान, मुझे ठीक से पता ही नहीं था कि मैं क्या जवाब दे रहा हूँ। क्योंकि सबसे पहले, मैं पूरी तरह से समझ ही नहीं पा रहा था कि वे क्या थे।",
      "ta": "நேர்காணலின் போது, நான் என்ன பதில் சொல்கிறேன் என்று கூட எனக்கு சரியாகப் புரியவில்லை. ஏனென்றால் முதலில், அவை என்னவென்று எனக்கு முழுமையாகப் புரியவில்லை.",
      "bn": "সাক্ষাৎকারের সময়, আমি ঠিক কী উত্তর দিচ্ছিলাম তাও জানতাম না। কারণ প্রথমত, আমি পুরোপুরি বুঝতে পারিনি যে সেগুলি কী ছিল।",
      "te": "ఇంటర్వ్యూ సమయంలో, నేను ఏమి సమాధానం చెబుతున్నానో కూడా నాకు సరిగ్గా తెలియదు. ఎందుకంటే మొదటగా, అవి ఏమిటో నాకు పూర్తిగా అర్థం కాలేదు",
      "mr": "मुलाखतीदरम्यान, मी नेमके काय उत्तर देत आहे हे मला कळलेही नाही. कारण सर्वप्रथम, ते काय आहेत हे मला पूर्णपणे समजले नाही.",
      "fr": "Pendant l'entretien, je ne savais même pas exactement à quoi je répondais. Parce que, tout d'abord, je ne comprenais pas pleinement ce qu'ils demandaient.",
      "es": "Durante la entrevista, ni siquiera sabía con exactitud qué estaba respondiendo. Porque, en primer lugar, no entendía del todo lo que me preguntaban.",
      "zh": "面试过程中，我甚至不知道自己到底在回答什么。因为首先，我根本没完全理解他们问的是什么。",
      "kn": "ಸಂದರ್ಶನದ ಸಮಯದಲ್ಲಿ, ನಾನು ಏನು ಉತ್ತರಿಸುತ್ತಿದ್ದೇನೆಂದು ನನಗೆ ನಿಖರವಾಗಿ ತಿಳಿದಿರಲಿಲ್ಲ. ಏಕೆಂದರೆ ಮೊದಲನೆಯದಾಗಿ, ಅವು ಯಾವುವು ಎಂದು ನನಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಅರ್ಥವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:26",
    "text": {
      "en": "saying. It was the first time I was attending an interview in English — before this, I had only worked here in Kerala.",
      "hi": "यह पहली बार था जब मैं अंग्रेज़ी में कोई इंटरव्यू दे रहा था - इससे पहले, मैंने सिर्फ़ केरल में ही काम किया था।",
      "ta": "என்று கூறுகிறார். நான் ஆங்கிலத்தில் ஒரு நேர்காணலில் கலந்துகொள்வது அதுவே முதல் முறை - இதற்கு முன்பு, நான் இங்கு கேரளாவில் மட்டுமே பணிபுரிந்தேன்.",
      "bn": "বলছি। এটি ছিল প্রথমবারের মতো আমি ইংরেজিতে সাক্ষাৎকারে অংশ নিচ্ছিলাম - এর আগে, আমি কেবল কেরালায় এখানে কাজ করেছি।",
      "te": "అని చెబుతూ. నేను ఇంగ్లీషులో ఇంటర్వ్యూకి హాజరు కావడం అదే మొదటిసారి - దీనికి ముందు, నేను ఇక్కడ కేరళలో మాత్రమే పనిచేశాను.",
      "mr": "म्हणत. मी पहिल्यांदाच इंग्रजीत मुलाखतीला जात होतो - याआधी मी फक्त केरळमध्ये काम करत होतो.",
      "fr": "disant. C'était la première fois que je passais un entretien en anglais — avant cela, je n'avais travaillé qu'ici, au Kerala.",
      "es": "dijo. Era la primera vez que asistía a una entrevista en inglés; antes solo había trabajado aquí en Kerala.",
      "zh": "说。这是我第一次用英语参加面试——在此之前，我只在喀拉拉邦工作过。",
      "kn": "ಎಂದು ಹೇಳುತ್ತಾ. ನಾನು ಇಂಗ್ಲಿಷ್‌ನಲ್ಲಿ ಸಂದರ್ಶನಕ್ಕೆ ಹಾಜರಾಗುತ್ತಿರುವುದು ಅದೇ ಮೊದಲು - ಇದಕ್ಕೂ ಮೊದಲು, ನಾನು ಇಲ್ಲಿ ಕೇರಳದಲ್ಲಿ ಮಾತ್ರ ಕೆಲಸ ಮಾಡಿದ್ದೆ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "I kept anointing the system with holy oil from time to time and kept making the sign of the cross.",
      "hi": "मैं समय-समय पर पवित्र तेल से उस प्रणाली का अभिषेक करता रहा और क्रूस का चिन्ह बनाता रहा।",
      "ta": "நான் அவ்வப்போது புனித எண்ணெயால் அமைப்பை அபிஷேகம் செய்து கொண்டே இருந்தேன், சிலுவையின் அடையாளத்தைச் செய்து கொண்டே இருந்தேன்.",
      "bn": "আমি মাঝে মাঝে পবিত্র তেল দিয়ে সিস্টেমটি অভিষেক করতে থাকলাম এবং ক্রুশের চিহ্ন তৈরি করতে থাকলাম।",
      "te": "నేను అప్పుడప్పుడు ఆ వ్యవస్థను పవిత్ర తైలంతో అభిషేకిస్తూనే ఉన్నాను మరియు సిలువ గుర్తును చేస్తూనే ఉన్నాను.",
      "mr": "मी वेळोवेळी पवित्र तेलाने प्रणालीला अभिषेक करत राहिलो आणि क्रॉसचे चिन्ह बनवत राहिलो.",
      "fr": "Je continuais à oindre le système avec de l'huile sainte de temps en temps et je continuais à faire le signe de la croix.",
      "es": "De vez en cuando ungía el sistema con aceite santo y seguía haciendo la señal de la cruz.",
      "zh": "我时不时地用圣油涂抹这套装置，并画十字圣号。",
      "kn": "ನಾನು ಕಾಲಕಾಲಕ್ಕೆ ಪವಿತ್ರ ಎಣ್ಣೆಯಿಂದ ವ್ಯವಸ್ಥೆಯನ್ನು ಅಭಿಷೇಕಿಸುತ್ತಲೇ ಇದ್ದೆ ಮತ್ತು ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಮಾಡುತ್ತಲೇ ಇದ್ದೆ."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "After the interview, they asked me, “Do you want to know the result?” They had asked me 25 questions.",
      "hi": "इंटरव्यू के बाद उन्होंने मुझसे पूछा, “क्या आप परिणाम जानना चाहते हैं?” उन्होंने मुझसे 25 सवाल पूछे थे।",
      "ta": "நேர்காணலுக்குப் பிறகு, அவர்கள் என்னிடம், “முடிவு என்னவென்று உங்களுக்குத் தெரிய வேண்டுமா?” என்று கேட்டார்கள். அவர்கள் என்னிடம் 25 கேள்விகளைக் கேட்டிருந்தார்கள்.",
      "bn": "সাক্ষাৎকারের পর, তারা আমাকে জিজ্ঞাসা করেছিল, \"তুমি কি ফলাফল জানতে চাও?\" তারা আমাকে 25টি প্রশ্ন করেছিল।",
      "te": "ఇంటర్వ్యూ తర్వాత, వారు నన్ను అడిగారు, “ఫలితం ఏమిటో మీకు తెలుసుకోవాలని ఉందా?” వారు నన్ను 25 ప్రశ్నలు అడిగారు.",
      "mr": "मुलाखतीनंतर, त्यांनी मला विचारले, “तुम्हाला निकाल जाणून घ्यायचा आहे का?” त्यांनी मला 25 प्रश्न विचारले होते.",
      "fr": "Après l'entretien, ils m'ont demandé : « Voulez-vous connaître le résultat ? » Ils m'avaient posé 25 questions.",
      "es": "Después de la entrevista, me preguntaron: \"¿Quiere saber el resultado?\" Me habían hecho 25 preguntas.",
      "zh": "面试结束后，他们问我:“你想知道结果吗？”他们问了我25个问题。",
      "kn": "ಸಂದರ್ಶನದ ನಂತರ, ಅವರು ನನ್ನನ್ನು ಕೇಳಿದರು, \"ನಿಮಗೆ ಫಲಿತಾಂಶ ತಿಳಿಯಬೇಕೆ?\" ಅವರು ನನಗೆ 25 ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಿದ್ದರು."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Smiling, they lifted the paper and said to me, “You have answered 24 questions correctly. You are selected.”",
      "hi": "मुस्कुराते हुए उन्होंने पेपर उठाया और मुझसे कहा, \"तुमने 24 सवालों के सही जवाब दिए हैं। तुम्हारा चयन हो गया है।\"",
      "ta": "சிரித்துக் கொண்டே, அவர்கள் காகிதத்தைத் தூக்கி என்னிடம், \"நீ 24 கேள்விகளுக்குச் சரியாகப் பதிலளித்திருக்கிறாய். நீ தேர்ந்தெடுக்கப்பட்டாய்\" என்றார்கள்.",
      "bn": "হেসে তারা কাগজটি তুলে আমাকে বলল, \"তুমি 24টি প্রশ্নের সঠিক উত্তর দিয়েছ। তোমাকে নির্বাচিত করা হয়েছে।\"",
      "te": "వారు నవ్వుతూ కాగితాన్ని ఎత్తి నాతో, “నువ్వు 24 ప్రశ్నలకు సరిగ్గా సమాధానం చెప్పావు. నువ్వు ఎంపికయ్యావు” అని అన్నారు.",
      "mr": "हसत त्यांनी कागद उचलला आणि मला म्हणाले, \"तू 24 प्रश्नांची उत्तरे बरोबर दिली आहेत. तुझी निवड झाली आहे.\"",
      "fr": "Souriants, ils ont soulevé le papier et m'ont dit : « Vous avez répondu correctement à 24 questions. Vous êtes sélectionné. »",
      "es": "Sonriendo, levantaron el papel y me dijeron: “Has respondido correctamente a 24 preguntas. Has sido seleccionado”.",
      "zh": "他们笑着拿起试卷对我说:“你答对了24道题。你被选中了。”",
      "kn": "ನಗುತ್ತಾ, ಅವರು ಕಾಗದವನ್ನು ಎತ್ತಿ ನನ್ನ ಬಳಿ, \"ನೀವು 24 ಪ್ರಶ್ನೆಗಳಿಗೆ ಸರಿಯಾಗಿ ಉತ್ತರಿಸಿದ್ದೀರಿ. ನೀವು ಆಯ್ಕೆಯಾಗಿದ್ದೀರಿ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "Within just one month, I received sponsorship and got my visa. I attended the interview in November, and by December itself, I reached the UK. I joined a very good company that supported me a lot.",
      "hi": "सिर्फ़ एक महीने के अंदर ही मुझे स्पॉन्सरशिप मिल गई और वीज़ा भी मिल गया। नवंबर में मैंने इंटरव्यू दिया और दिसंबर तक मैं यूके पहुँच गया। मैंने एक बहुत अच्छी कंपनी जॉइन कर ली जिसने मेरा बहुत साथ दिया।",
      "ta": "ஒரு மாதத்திற்குள், எனக்கு ஸ்பான்சர்ஷிப் கிடைத்தது, விசாவும் கிடைத்தது. நவம்பரில் நேர்காணலில் கலந்து கொண்டேன், டிசம்பர் மாதத்திலேயே, நான் UK ஐ அடைந்தேன். எனக்கு நிறைய ஆதரவளித்த ஒரு நல்ல நிறுவனத்தில் சேர்ந்தேன்.",
      "bn": "মাত্র এক মাসের মধ্যেই আমি স্পন্সরশিপ পেলাম এবং আমার ভিসা পেলাম। নভেম্বরে আমি ইন্টারভিউতে অংশ নিলাম এবং ডিসেম্বরের মধ্যেই আমি যুক্তরাজ্যে পৌঁছে গেলাম। আমি একটি খুব ভালো কোম্পানিতে যোগদান করি যারা আমাকে অনেক সহযোগিতা করেছিল।",
      "te": "కేవలం ఒక నెలలోనే, నాకు స్పాన్సర్‌షిప్ లభించింది మరియు నా వీసా కూడా వచ్చింది. నేను నవంబర్‌లో ఇంటర్వ్యూకు హాజరయ్యాను, డిసెంబర్ నాటికి నేను UK చేరుకున్నాను. నాకు చాలా మద్దతు ఇచ్చిన చాలా మంచి కంపెనీలో చేరాను.",
      "mr": "फक्त एका महिन्यातच मला प्रायोजकत्व मिळाले आणि माझा व्हिसा मिळाला. मी नोव्हेंबरमध्ये मुलाखतीला उपस्थित राहिलो आणि डिसेंबरमध्येच मी यूकेला पोहोचलो. मी एका चांगल्या कंपनीत सामील झालो जिने मला खूप पाठिंबा दिला.",
      "fr": "En un mois seulement, j'ai obtenu mon parrainage et mon visa. J'ai passé l'entretien en novembre et, dès décembre, j'étais au Royaume-Uni. J'ai intégré une excellente entreprise qui m'a beaucoup soutenu.",
      "es": "En tan solo un mes, conseguí el patrocinio y obtuve mi visa. Asistí a la entrevista en noviembre y, para diciembre, ya estaba en el Reino Unido. Me incorporé a una muy buena empresa que me brindó mucho apoyo.",
      "zh": "仅仅一个月后，我就获得了担保并拿到了签证。我11月参加了面试，12月就抵达了英国。我加入了一家非常好的公司，他们给了我很多支持。",
      "kn": "ಕೇವಲ ಒಂದು ತಿಂಗಳೊಳಗೆ, ನನಗೆ ಪ್ರಾಯೋಜಕತ್ವ ಸಿಕ್ಕಿತು ಮತ್ತು ನನ್ನ ವೀಸಾವೂ ಸಿಕ್ಕಿತು. ನಾನು ನವೆಂಬರ್‌ನಲ್ಲಿ ಸಂದರ್ಶನಕ್ಕೆ ಹಾಜರಾದೆ, ಮತ್ತು ಡಿಸೆಂಬರ್ ವೇಳೆಗೆ ನಾನು ಯುಕೆ ತಲುಪಿದೆ. ನನಗೆ ತುಂಬಾ ಬೆಂಬಲ ನೀಡಿದ ಒಂದು ಉತ್ತಮ ಕಂಪನಿಯನ್ನು ನಾನು ಸೇರಿಕೊಂಡೆ."
    }
  },
  {
    "start": "4:10",
    "text": {
      "en": "It was truly by the blessing of the Holy Mother. The three of us reached there through her grace, and even there, we continued faithfully in the covenant.",
      "hi": "यह सचमुच पवित्र माता की कृपा से ही संभव हुआ। हम तीनों उनकी कृपा से ही वहाँ पहुँचे, और वहाँ भी, हम वाचा में निष्ठापूर्वक बने रहे।",
      "ta": "அது உண்மையிலேயே பரிசுத்த தாயின் ஆசீர்வாதத்தினால்தான். நாங்கள் மூவரும் அவளுடைய கிருபையால் அங்கு சென்றடைந்தோம், அங்கேயும் கூட, நாங்கள் உடன்படிக்கையில் உண்மையாகவே தொடர்ந்தோம்.",
      "bn": "এটা সত্যিই পবিত্র মায়ের আশীর্বাদে সম্ভব হয়েছিল। আমরা তিনজনই তাঁর কৃপায় সেখানে পৌঁছেছিলাম, এবং সেখানেও, আমরা বিশ্বস্তভাবে চুক্তিতে অবিচল ছিলাম।",
      "te": "ఇది నిజంగా పవిత్ర తల్లి ఆశీర్వాదం వల్లనే జరిగింది. మేము ముగ్గురం ఆమె కృప ద్వారా అక్కడికి చేరుకున్నాము మరియు అక్కడ కూడా మేము నిబంధనలో నమ్మకంగా కొనసాగాము.",
      "mr": "ते खरोखरच पवित्र आईच्या आशीर्वादाने झाले. आम्ही तिघेही तिच्या कृपेने तिथे पोहोचलो आणि तिथेही, आम्ही कराराचे विश्वासूपणे पालन करत राहिलो.",
      "fr": "C’est véritablement par la bénédiction de la Sainte Mère que nous y sommes parvenus tous les trois grâce à sa grâce, et même là, nous sommes restés fidèles à l’alliance.",
      "es": "Fue verdaderamente por la bendición de la Santísima Madre. Los tres llegamos allí por su gracia, e incluso allí, perseveramos fieles en la alianza.",
      "zh": "这的确是圣母的祝福。我们三人靠着她的恩典到达了那里，即使在那里，我们也忠实地遵守了盟约。",
      "kn": "ಇದು ನಿಜವಾಗಿಯೂ ಪವಿತ್ರ ತಾಯಿಯ ಆಶೀರ್ವಾದದಿಂದಲೇ. ನಾವು ಮೂವರು ಆಕೆಯ ಕೃಪೆಯ ಮೂಲಕ ಅಲ್ಲಿಗೆ ತಲುಪಿದೆವು, ಮತ್ತು ಅಲ್ಲಿಯೂ ಸಹ, ನಾವು ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನಿಷ್ಠೆಯಿಂದ ಮುಂದುವರಿದೆವು."
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "From that time onward, we never turned back. We used only the covenant materials for everything. It has now been three years, and in all those three years, we never even took a single GP appointment.",
      "hi": "उसके बाद से, हमने कभी पीछे मुड़कर नहीं देखा। हमने हर काम के लिए सिर्फ़ वाचा की सामग्री का ही इस्तेमाल किया। अब तीन साल हो गए हैं, और इन तीनों सालों में, हमने एक भी बार डॉक्टर से अपॉइंटमेंट नहीं लिया।",
      "ta": "அன்றிலிருந்து, நாங்கள் ஒருபோதும் பின்வாங்கவில்லை. எல்லாவற்றிற்கும் நாங்கள் உடன்படிக்கைப் பொருட்களை மட்டுமே பயன்படுத்தினோம். இப்போது மூன்று வருடங்கள் ஆகின்றன, அந்த மூன்று வருடங்களிலும், நாங்கள் ஒரு GP சந்திப்பைக் கூட எடுக்கவில்லை.",
      "bn": "সেই সময় থেকে, আমরা আর কখনও পিছন ফিরে তাকাইনি। আমরা সবকিছুর জন্য কেবল চুক্তির উপকরণ ব্যবহার করেছি। এখন তিন বছর হয়ে গেছে, এবং এই তিন বছরে, আমরা কখনও একটি জিপি অ্যাপয়েন্টমেন্টও নিইনি।",
      "te": "ఆ సమయం నుండి, మేము ఎప్పుడూ వెనక్కి తగ్గలేదు. మేము ప్రతిదానికీ ఒడంబడిక సామాగ్రిని మాత్రమే ఉపయోగించాము. ఇప్పుడు మూడు సంవత్సరాలు అయ్యింది మరియు ఆ మూడు సంవత్సరాలలో, మేము ఒక్క GP అపాయింట్‌మెంట్ కూడా తీసుకోలేదు.",
      "mr": "तेव्हापासून, आम्ही कधीही मागे वळलो नाही. आम्ही प्रत्येक गोष्टीसाठी फक्त कराराच्या साहित्याचा वापर केला. आता तीन वर्षे झाली आहेत आणि त्या तीन वर्षांत, आम्ही कधीही एकही जीपी अपॉइंटमेंट घेतली नाही.",
      "fr": "Depuis ce jour, nous n'avons jamais dévié de notre trajectoire. Nous avons utilisé exclusivement les documents de l'alliance pour tout. Cela fait maintenant trois ans, et durant ces trois années, nous n'avons même pas consulté un seul médecin généraliste.",
      "es": "Desde entonces, jamás volvimos atrás. Para todo, nos guiamos únicamente por los materiales del pacto. Han pasado ya tres años, y en todo este tiempo, ni siquiera hemos acudido a un médico de cabecera.",
      "zh": "从那时起，我们就再也没有回头。我们凡事都只使用盟约中的材料。现在已经三年了，在这三年里，我们甚至一次家庭医生的预约都没去看过。",
      "kn": "ಆ ಸಮಯದಿಂದ ನಾವು ಎಂದಿಗೂ ಹಿಂದೆ ಸರಿಯಲಿಲ್ಲ. ಎಲ್ಲದಕ್ಕೂ ನಾವು ಒಡಂಬಡಿಕೆಯ ಸಾಮಗ್ರಿಗಳನ್ನು ಮಾತ್ರ ಬಳಸಿದ್ದೇವೆ. ಈಗ ಮೂರು ವರ್ಷಗಳು ಕಳೆದಿವೆ, ಮತ್ತು ಆ ಮೂರು ವರ್ಷಗಳಲ್ಲಿ, ನಾವು ಒಂದೇ ಒಂದು ಜಿಪಿ ಅಪಾಯಿಂಟ್ಮೆಂಟ್ ಅನ್ನು ಸಹ ತೆಗೆದುಕೊಳ್ಳಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:30",
    "text": {
      "en": "Whatever sickness or problem came, only the Holy Mother’s salt, oil, and honey healed us. Whenever anyone came from here",
      "hi": "चाहे कोई भी बीमारी या समस्या आई हो, केवल पवित्र माता के नमक, तेल और शहद ने ही हमें ठीक किया। जब भी कोई यहाँ से आता था",
      "ta": "எந்த நோய் அல்லது பிரச்சனை வந்தாலும், பரிசுத்த தாயின் உப்பு, எண்ணெய் மற்றும் தேன் மட்டுமே எங்களை குணப்படுத்தின. இங்கிருந்து யாராவது வந்த போதெல்லாம்",
      "bn": "যে কোনও অসুস্থতা বা সমস্যা আসুক না কেন, কেবল পবিত্র মায়ের লবণ, তেল এবং মধুই আমাদের সুস্থ করে তুলেছিল। যখনই এখান থেকে কেউ আসত",
      "te": "ఏ అనారోగ్యం లేదా సమస్య వచ్చినా, పవిత్ర తల్లి ఉప్పు, నూనె మరియు తేనె మాత్రమే మనల్ని స్వస్థపరిచాయి. ఎవరైనా ఇక్కడి నుండి వచ్చినప్పుడల్లా",
      "mr": "कोणताही आजार किंवा समस्या आली तरी, फक्त पवित्र आईचे मीठ, तेल आणि मधच आम्हाला बरे करत असे. जेव्हा जेव्हा कोणी येथून येत असे",
      "fr": "Quel que soit le mal ou le problème, seuls le sel, l'huile et le miel de la Sainte Mère nous guérissaient. Chaque fois que quelqu'un venait d'ici",
      "es": "Cualquier enfermedad o problema que viniera, solo la sal, el aceite y la miel de la Santa Madre nos sanaban. Siempre que alguien venía de aquí",
      "zh": "无论我们遭遇何种疾病或困境，只有圣母的盐、油和蜂蜜才能治愈我们。每当有人从这里来到这里……",
      "kn": "ಯಾವುದೇ ಕಾಯಿಲೆ ಅಥವಾ ಸಮಸ್ಯೆ ಬಂದರೂ, ಪವಿತ್ರ ತಾಯಿಯ ಉಪ್ಪು, ಎಣ್ಣೆ ಮತ್ತು ಜೇನುತುಪ್ಪ ಮಾತ್ರ ನಮ್ಮನ್ನು ಗುಣಪಡಿಸಿತು. ಇಲ್ಲಿಂದ ಯಾರಾದರೂ ಬಂದಾಗಲೆಲ್ಲಾ"
    }
  },
  {
    "start": "4:38",
    "text": {
      "en": "on leave and asked me, “What do you want from Kerala?” I would say, “Just bring me the Kreupasanam paper.”",
      "hi": "छुट्टी पर थे और मुझसे पूछते थे, “आप केरल से क्या चाहते हैं?” मैं कहता था, “बस मुझे कृउपसनम अखबार ले आओ।”",
      "ta": "விடுப்பில் இருந்தபோது, “கேரளாவிலிருந்து உங்களுக்கு என்ன வேண்டும்?” என்று கேட்டேன். நான், “ க்ருபாசனம் பேப்பரை மட்டும் கொண்டு வா” என்று கூறுவேன்.",
      "bn": "ছুটিতে থাকতেন এবং আমাকে জিজ্ঞাসা করতেন, \"কেরালা থেকে তুমি কী চাও?\" আমি বলতাম, \"শুধু ক্রেউপাসনম পত্রিকাটি আমার কাছে নিয়ে এসো।\"",
      "te": "క్రూపాసనం కాగితం తీసుకురండి” అని నేను అంటాను .",
      "mr": "रजेवर असायचे आणि मला विचारायचे, “तुम्हाला केरळमधून काय हवे आहे?” मी म्हणायचे, “फक्त मला क्रेउपासनम पेपर आणा.”",
      "fr": "en congé et me demandait : « Que voulez-vous du Kerala ? » Je répondais : « Apportez-moi simplement le journal Kreupasanam . »",
      "es": "estaba de permiso y me preguntó: \"¿Qué quieres de Kerala?\" Yo le respondía: \"Solo tráeme el periódico Kreupasanam \".",
      "zh": "休假时问我:“你想要从喀拉拉邦带些什么？”我会说:“只要给我带回《克鲁帕萨南报》就行了。”",
      "kn": "ರಜೆಯಲ್ಲಿ ನನ್ನ ಬಳಿ, \"ಕೇರಳದಿಂದ ನಿನಗೆ ಏನು ಬೇಕು?\" ಎಂದು ಕೇಳಿದಾಗ, ನಾನು, \"ನನಗೆ ಕ್ರೂಪಾಸನಂ ಪತ್ರಿಕೆ ತಂದುಕೊಡಿ\" ಎಂದು ಹೇಳುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "4:43",
    "text": {
      "en": "I love giving the paper to others because there, most of the people are non-Catholics. When I meet Pentecostal believers, I go and read the paper aloud to them.",
      "hi": "मुझे दूसरों को यह पेपर देना बहुत पसंद है क्योंकि वहाँ ज़्यादातर लोग गैर-कैथोलिक हैं। जब मैं पेंटेकोस्टल विश्वासियों से मिलता हूँ, तो मैं जाकर उन्हें यह पेपर ज़ोर से पढ़कर सुनाता हूँ।",
      "ta": "அங்கே பெரும்பாலான மக்கள் கத்தோலிக்கரல்லாதவர்கள் என்பதால், மற்றவர்களுக்குப் பத்திரிகை கொடுப்பது எனக்கு மிகவும் பிடிக்கும். நான் பெந்தேகோஸ்தே விசுவாசிகளைச் சந்திக்கும்போதெல்லாம், நான் சென்று அவர்களுக்குச் செய்தித்தாளை சத்தமாக வாசிப்பேன்.",
      "bn": "আমি অন্যদের কাছে কাগজটি দিতে ভালোবাসি কারণ সেখানে বেশিরভাগ মানুষই ক্যাথলিক নন। যখন আমি পেন্টেকস্টাল বিশ্বাসীদের সাথে দেখা করি, তখন আমি তাদের কাছে কাগজটি জোরে জোরে পড়ে শোনাই।",
      "te": "నాకు ఆ పత్రికను ఇతరులకు ఇవ్వడం చాలా ఇష్టం ఎందుకంటే అక్కడ ఎక్కువ మంది కాథలిక్కులు కానివారు. నేను పెంతెకోస్తు విశ్వాసులను కలిసినప్పుడు, వెళ్లి వారికి ఆ పత్రికను బిగ్గరగా చదువుతాను.",
      "mr": "मला इतरांना पेपर देणे आवडते कारण तिथे बहुतेक लोक कॅथोलिक नाहीत. जेव्हा मी पेंटेकोस्टल विश्वासणाऱ्यांना भेटतो तेव्हा मी जाऊन त्यांना पेपर मोठ्याने वाचून दाखवतो.",
      "fr": "J'aime distribuer ce journal car la plupart des gens là-bas ne sont pas catholiques. Quand je rencontre des pentecôtistes, je leur lis le journal à voix haute.",
      "es": "Me encanta compartir el periódico con los demás porque allí la mayoría de la gente no es católica. Cuando me encuentro con creyentes pentecostales, voy y les leo el periódico en voz alta.",
      "zh": "我喜欢把报纸分发给别人，因为那里的大多数人都不是天主教徒。当我遇到五旬节派信徒时，我会大声朗读报纸给他们听。",
      "kn": "ಅಲ್ಲಿ ಹೆಚ್ಚಿನ ಜನರು ಕ್ಯಾಥೋಲಿಕ್ ಅಲ್ಲದವರಾಗಿರುವುದರಿಂದ ನನಗೆ ಪತ್ರಿಕೆಯನ್ನು ಇತರರಿಗೆ ಕೊಡುವುದು ತುಂಬಾ ಇಷ್ಟ. ನಾನು ಪೆಂಟೆಕೋಸ್ಟಲ್ ವಿಶ್ವಾಸಿಗಳನ್ನು ಭೇಟಿಯಾದಾಗ, ನಾನು ಹೋಗಿ ಅವರಿಗೆ ಪತ್ರಿಕೆಯನ್ನು ಗಟ್ಟಿಯಾಗಿ ಓದುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:52",
    "text": {
      "en": "When I read it out, I know they’ll then ask me for a copy of the paper. That’s why I read it",
      "hi": "जब मैं इसे पढ़ता हूँ, तो मुझे पता होता है कि वे मुझसे इसकी एक प्रति माँगेंगे। इसलिए मैं इसे पढ़ता हूँ।",
      "ta": "நான் அதைப் படித்தவுடன், அவர்கள் என்னிடம் அந்தக் கட்டுரையின் நகலைக் கேட்பார்கள் என்பது எனக்குத் தெரியும். அதனால்தான் நான் அதைப் படித்தேன்.",
      "bn": "যখন আমি এটি পড়ি, আমি জানি তারা তখন আমার কাছে কাগজের একটি কপি চাইবে। সেই কারণেই আমি এটি পড়েছি।",
      "te": "నేను దాన్ని చదివినప్పుడు, వారు నన్ను ఆ కాగితం కాపీ అడుగుతారని నాకు తెలుసు. అందుకే నేను దాన్ని చదివాను.",
      "mr": "जेव्हा मी ते वाचून दाखवतो, तेव्हा मला माहित आहे की ते मला पेपरची प्रत मागतील. म्हणूनच मी ते वाचले.",
      "fr": "Quand je lirai le texte à voix haute, je sais qu'ils me demanderont ensuite une copie de l'article. C'est pour ça que je le lis.",
      "es": "Cuando lo lea en voz alta, sé que luego me pedirán una copia del periódico. Por eso lo leo.",
      "zh": "我知道我读完之后，他们肯定会问我要一份文件副本。所以我才读的。",
      "kn": "ನಾನು ಅದನ್ನು ಓದಿದಾಗ, ಅವರು ನನ್ನಿಂದ ಪತ್ರಿಕೆಯ ಪ್ರತಿಯನ್ನು ಕೇಳುತ್ತಾರೆಂದು ನನಗೆ ತಿಳಿದಿದೆ. ಅದಕ್ಕಾಗಿಯೇ ನಾನು ಅದನ್ನು ಓದಿದ್ದೇನೆ."
    }
  },
  {
    "start": "4:57",
    "text": {
      "en": "to them. For some, I would even take an appointment and say, “I’ll bring the paper to this place on this day.”",
      "hi": "कुछ लोगों के लिए तो मैं अपॉइंटमेंट भी ले लेता और कहता, \"मैं इस दिन अख़बार इसी जगह पर लाऊँगा।\"",
      "ta": "அவர்களிடம். சிலருக்கு, நான் ஒரு சந்திப்பை எடுத்துக்கொண்டு, \"இந்த நாளில் நான் காகிதத்தை இந்த இடத்திற்கு கொண்டு வருவேன்\" என்று கூறுவேன்.",
      "bn": "তাদের কাছে। কারো কারো জন্য, আমি এমনকি একটি অ্যাপয়েন্টমেন্ট নেব এবং বলব, \"আমি আজই এই জায়গায় কাগজটি নিয়ে আসব।\"",
      "te": "వారికి. కొంతమందికి, నేను అపాయింట్‌మెంట్ తీసుకొని, “ఈ రోజు నేను కాగితాన్ని ఈ ప్రదేశానికి తీసుకువస్తాను” అని చెబుతాను.",
      "mr": "त्यांच्यासाठी. काहींसाठी, मी अपॉइंटमेंट देखील घेईन आणि म्हणेन, \"मी आजच्या दिवशी पेपर इथे घेऊन येईन.\"",
      "fr": "à eux. Pour certains, je prenais même rendez-vous et disais : « J’apporterai le journal à cet endroit à cette date. »",
      "es": "a ellos. Con algunos, incluso concertaba una cita y les decía: “Llevaré el periódico a este lugar este día”.",
      "zh": "对他们来说。对于某些人，我甚至会预约，然后说:“我会在某一天把文件送到这个地方。”",
      "kn": "ಅವರಿಗೆ. ಕೆಲವರಿಗೆ, ನಾನು ಅಪಾಯಿಂಟ್ಮೆಂಟ್ ತೆಗೆದುಕೊಂಡು, \"ಈ ದಿನ ನಾನು ಕಾಗದವನ್ನು ಈ ಸ್ಥಳಕ್ಕೆ ತರುತ್ತೇನೆ\" ಎಂದು ಹೇಳುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "5:01",
    "text": {
      "en": "In this way, I continued faithfully in the covenant. As my visa period was coming to an end, some",
      "hi": "इस तरह, मैं वाचा में वफ़ादारी से बना रहा। जैसे-जैसे मेरा वीज़ा खत्म होने वाला था, कुछ लोग",
      "ta": "இந்த வழியில், நான் உடன்படிக்கையில் உண்மையாகத் தொடர்ந்தேன். எனது விசா காலம் முடிவடையும் போது, சிலர்",
      "bn": "এইভাবে, আমি বিশ্বস্তভাবে চুক্তিতে অবিচল ছিলাম। আমার ভিসার মেয়াদ শেষ হওয়ার সাথে সাথে, কিছু",
      "te": "ఈ విధంగా, నేను నిబంధనలో నమ్మకంగా కొనసాగాను. నా వీసా కాలం ముగియడంతో, కొంతమంది",
      "mr": "अशाप्रकारे, मी कराराचे विश्वासूपणे पालन करत राहिलो. माझा व्हिसाचा कालावधी संपत असताना, काही",
      "fr": "C’est ainsi que je suis resté fidèle à l’alliance. Alors que la période de mon visa touchait à sa fin, certains",
      "es": "De esta manera, permanecí fiel al pacto. Al acercarse el final del período de mi visa, algunos",
      "zh": "就这样，我忠实地遵守了盟约。当我的签证即将到期时，一些",
      "kn": "ಈ ರೀತಿಯಾಗಿ, ನಾನು ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನಿಷ್ಠೆಯಿಂದ ಮುಂದುವರಿದೆ. ನನ್ನ ವೀಸಾ ಅವಧಿ ಮುಗಿಯುತ್ತಿದ್ದಂತೆ, ಕೆಲವರು"
    }
  },
  {
    "start": "5:06",
    "text": {
      "en": "problems started in the company. Our salary got delayed, and I couldn’t understand what was really happening inside the company.",
      "hi": "कंपनी में समस्याएँ शुरू हो गईं। हमारी तनख्वाह मिलने में देरी हो रही थी, और मुझे समझ नहीं आ रहा था कि कंपनी में आखिर हो क्या रहा है।",
      "ta": "நிறுவனத்தில் பிரச்சினைகள் தொடங்கின. எங்கள் சம்பளம் தாமதமானது, நிறுவனத்திற்குள் உண்மையில் என்ன நடக்கிறது என்பதை என்னால் புரிந்து கொள்ள முடியவில்லை.",
      "bn": "কোম্পানিতে সমস্যা শুরু হলো। আমাদের বেতন বিলম্বিত হলো, এবং আমি বুঝতে পারছিলাম না কোম্পানির ভেতরে আসলে কী ঘটছে।",
      "te": "కంపెనీలో సమస్యలు మొదలయ్యాయి. మా జీతం ఆలస్యమైంది, మరియు కంపెనీ లోపల నిజంగా ఏమి జరుగుతుందో నాకు అర్థం కాలేదు.",
      "mr": "कंपनीत समस्या सुरू झाल्या. आमचा पगार उशिरा झाला आणि कंपनीत नेमके काय चालले आहे हे मला समजत नव्हते.",
      "fr": "Des problèmes ont commencé dans l'entreprise. Notre salaire a été retardé et je ne comprenais pas ce qui se passait réellement en interne.",
      "es": "Empezaron los problemas en la empresa. Nos retrasaron el sueldo y no entendía qué estaba pasando realmente dentro de la empresa.",
      "zh": "公司开始出现问题。我们的工资被拖欠了，我完全不明白公司内部到底发生了什么。",
      "kn": "ಕಂಪನಿಯಲ್ಲಿ ಸಮಸ್ಯೆಗಳು ಪ್ರಾರಂಭವಾದವು. ನಮ್ಮ ಸಂಬಳ ವಿಳಂಬವಾಯಿತು, ಮತ್ತು ಕಂಪನಿಯೊಳಗೆ ನಿಜವಾಗಿಯೂ ಏನು ನಡೆಯುತ್ತಿದೆ ಎಂದು ನನಗೆ ಅರ್ಥವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "They weren’t saying anything about my visa extension",
      "hi": "वे मेरे वीज़ा विस्तार के बारे में कुछ नहीं कह रहे थे",
      "ta": "அவர்கள் எனது விசா நீட்டிப்பு பற்றி எதுவும் சொல்லவில்லை.",
      "bn": "তারা আমার ভিসার মেয়াদ বাড়ানোর বিষয়ে কিছুই বলছিল না।",
      "te": "వారు నా వీసా పొడిగింపు గురించి ఏమీ చెప్పడం లేదు.",
      "mr": "ते माझ्या व्हिसाच्या मुदतवाढीबद्दल काहीही बोलत नव्हते.",
      "fr": "Ils ne disaient rien à propos de la prolongation de mon visa",
      "es": "No dijeron nada sobre la prórroga de mi visa.",
      "zh": "他们没提我的签证延期的事。",
      "kn": "ಅವರು ನನ್ನ ವೀಸಾ ವಿಸ್ತರಣೆಯ ಬಗ್ಗೆ ಏನನ್ನೂ ಹೇಳುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:18",
    "text": {
      "en": "Only 20 days were left. Every day, I attended Father’s Daily Bread prayer. One day while attending it, I prayed,",
      "hi": "सिर्फ़ 20 दिन बचे थे। मैं हर दिन फादर की दैनिक रोटी की प्रार्थना में शामिल होता था। एक दिन प्रार्थना करते हुए मैंने प्रार्थना की,",
      "ta": "இன்னும் 20 நாட்கள் மட்டுமே இருந்தன. ஒவ்வொரு நாளும், நான் பிதாவின் தினசரி ரொட்டி ஜெபத்தில் கலந்துகொண்டேன். ஒரு நாள் அதில் கலந்துகொண்டபோது, நான் ஜெபித்தேன்,",
      "bn": "আর মাত্র 20 দিন বাকি ছিল। প্রতিদিন আমি বাবার প্রতিদিনের রুটির প্রার্থনায় যোগ দিতাম। একদিন সেখানে যোগদানের সময় আমি প্রার্থনা করেছিলাম,",
      "te": "ఇంకా 20 రోజులు మాత్రమే మిగిలి ఉన్నాయి. ప్రతిరోజు నేను తండ్రి దినచర్య ప్రార్థనకు హాజరయ్యేవాడిని. ఒకరోజు దానికి హాజరవుతున్నప్పుడు, నేను ప్రార్థించాను,",
      "mr": "फक्त 20 दिवस उरले होते. दररोज, मी वडिलांच्या रोजच्या भाकरीच्या प्रार्थनेला उपस्थित राहायचो. एके दिवशी त्यात सहभागी होत असताना, मी प्रार्थना केली,",
      "fr": "Il ne restait que 20 jours. Chaque jour, j'assistais à la prière du Pain Quotidien de mon père. Un jour, pendant que j'y assistais, j'ai prié :",
      "es": "Solo quedaban 20 días. Todos los días asistía a la oración del Pan Diario del Padre. Un día, mientras asistía, oré:",
      "zh": "只剩下20天了。每天，我都参加天父的每日灵粮祷告会。有一天，在祷告会上，我祷告说:",
      "kn": "ಕೇವಲ 20 ದಿನಗಳು ಮಾತ್ರ ಉಳಿದಿದ್ದವು. ಪ್ರತಿದಿನ, ನಾನು ತಂದೆಯ ದೈನಂದಿನ ರೊಟ್ಟಿಯ ಪ್ರಾರ್ಥನೆಗೆ ಹಾಜರಾಗುತ್ತಿದ್ದೆ. ಒಂದು ದಿನ ಅದಕ್ಕೆ ಹಾಜರಾಗುತ್ತಿದ್ದಾಗ, ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ,"
    }
  },
  {
    "start": "5:26",
    "text": {
      "en": "“Holy Mother, I have only the covenant before me. I have 20 days left. I don’t know what to do.",
      "hi": "\"पवित्र माता, मेरे सामने केवल वाचा है। मेरे पास 20 दिन शेष हैं। मुझे नहीं पता कि क्या करूँ।",
      "ta": "“பரிசுத்த தாயே, என் முன் உடன்படிக்கை மட்டுமே உள்ளது. எனக்கு இன்னும் 20 நாட்கள் உள்ளன. என்ன செய்வது என்று எனக்குத் தெரியவில்லை.",
      "bn": "“পবিত্র মা, আমার সামনে কেবল চুক্তি আছে। আমার কাছে 20 দিন বাকি আছে। আমি জানি না কী করব।",
      "te": "“పవిత్ర తల్లి, నా ముందు ఒడంబడిక మాత్రమే ఉంది. నాకు ఇంకా 20 రోజులు మిగిలి ఉన్నాయి. ఏమి చేయాలో నాకు తెలియదు.",
      "mr": "“पवित्र आई, माझ्यासमोर फक्त करार आहे. माझ्याकडे 20 दिवस शिल्लक आहेत. मला काय करावे हे कळत नाही.",
      "fr": "« Sainte Mère, je n'ai devant moi que l'alliance. Il me reste 20 jours. Je ne sais pas quoi faire.",
      "es": "“Santa Madre, solo tengo ante mí la alianza. Me quedan 20 días. No sé qué hacer.",
      "zh": "“圣母玛利亚，我面前只有圣约。我只剩下20天了。我不知道该怎么办。”",
      "kn": "“ಪವಿತ್ರ ತಾಯಿಯೇ, ನನ್ನ ಮುಂದೆ ಒಡಂಬಡಿಕೆ ಮಾತ್ರ ಇದೆ. ನನಗೆ ಇನ್ನು 20 ದಿನಗಳು ಉಳಿದಿವೆ. ಏನು ಮಾಡಬೇಕೆಂದು ನನಗೆ ತಿಳಿಯುತ್ತಿಲ್ಲ."
    }
  },
  {
    "start": "5:35",
    "text": {
      "en": "The people in my company aren’t telling me anything — neither that they’ll renew it nor that they won’t. But I have only the covenant before me.”",
      "hi": "मेरे समूह के लोग मुझे कुछ नहीं बता रहे हैं—न तो यह कि वे इसे नवीनीकृत करेंगे, न ही यह कि वे इसे नवीनीकृत नहीं करेंगे। मेरे सामने तो बस वाचा है।”",
      "ta": "என் நிறுவனத்தில் உள்ளவர்கள் எனக்கு எதையும் சொல்லவில்லை - அவர்கள் அதைப் புதுப்பிப்பார்கள் அல்லது செய்யமாட்டார்கள் என்றும் சொல்லவில்லை. ஆனால் எனக்கு முன் உடன்படிக்கை மட்டுமே உள்ளது.",
      "bn": "আমার সঙ্গীরা আমাকে কিছুই বলছে না - তারা এটি পুনর্নবীকরণ করবে না বা করবে না বলেও নয়। কিন্তু আমার সামনে কেবল চুক্তিটি আছে।\"",
      "te": "నా సహవాసంలోని వ్యక్తులు నాకు ఏమీ చెప్పడం లేదు - వారు దానిని పునరుద్ధరిస్తారని లేదా చేయరని కూడా. కానీ నా ముందు ఒడంబడిక మాత్రమే ఉంది.",
      "mr": "माझ्या सहवासातील लोक मला काहीही सांगत नाहीत - ते ते नूतनीकरण करतील किंवा करणार नाहीत असेही नाही. पण माझ्यासमोर फक्त करार आहे.”",
      "fr": "Les gens de ma compagnie ne me disent rien — ni qu'ils renouvelleront l'alliance, ni qu'ils ne la renouvelleront pas. Mais je n'ai que l'alliance devant moi.",
      "es": "La gente de mi compañía no me dice nada, ni que lo renovarán ni que no lo harán. Pero yo solo tengo el pacto ante mí.",
      "zh": "我公司的人什么也不告诉我——既不告诉我他们会续约，也不告诉我他们不会续约。但我面前只有这份盟约。",
      "kn": "ನನ್ನ ಕಂಪನಿಯಲ್ಲಿರುವ ಜನರು ನನಗೆ ಏನನ್ನೂ ಹೇಳುತ್ತಿಲ್ಲ - ಅವರು ಅದನ್ನು ನವೀಕರಿಸುತ್ತಾರೆ ಅಥವಾ ಮಾಡುವುದಿಲ್ಲ ಎಂದು ಹೇಳುತ್ತಿಲ್ಲ. ಆದರೆ ನನ್ನ ಮುಂದೆ ಒಡಂಬಡಿಕೆ ಮಾತ್ರ ಇದೆ."
    }
  },
  {
    "start": "5:44",
    "text": {
      "en": "At that very second, Father, during the prayer, said aloud, “Holy Mother, there are those who have only the covenant before them, praying for visa extensions. Mother is now making her decision regarding them.”",
      "hi": "उसी क्षण, प्रार्थना के दौरान, पिता ने ऊँची आवाज़ में कहा, \"पवित्र माता, कुछ लोग ऐसे हैं जिनके सामने केवल वाचा है, वे वीज़ा विस्तार के लिए प्रार्थना कर रहे हैं। माता अब उनके बारे में अपना निर्णय ले रही हैं।\"",
      "ta": "அந்த நொடியிலேயே, ஜெபத்தின் போது, தந்தை சத்தமாக, \"பரிசுத்த அம்மா, விசா நீட்டிப்புகளுக்காக ஜெபிக்கிற உடன்படிக்கையை மட்டுமே கொண்டவர்கள் இருக்கிறார்கள். அம்மா இப்போது அவர்களைப் பற்றி தனது முடிவை எடுக்கிறார்\" என்று கூறினார்.",
      "bn": "ঠিক সেই মুহূর্তে, প্রার্থনার সময় বাবা জোরে জোরে বললেন, \"পবিত্র মা, এমন কিছু লোক আছেন যাদের সামনে কেবল চুক্তি আছে, তারা ভিসার মেয়াদ বাড়ানোর জন্য প্রার্থনা করছেন। মা এখন তাদের বিষয়ে তার সিদ্ধান্ত নিচ্ছেন।\"",
      "te": "ఆ క్షణంలోనే, ప్రార్థన సమయంలో తండ్రి బిగ్గరగా ఇలా అన్నాడు, “పవిత్ర తల్లి, వీసా పొడిగింపుల కోసం ప్రార్థిస్తూ వారి ముందు ఒడంబడిక మాత్రమే ఉన్నవారు ఉన్నారు. తల్లి ఇప్పుడు వారి గురించి తన నిర్ణయం తీసుకుంటోంది.”",
      "mr": "त्याच क्षणी, प्रार्थनेदरम्यान वडील मोठ्याने म्हणाले, \"पवित्र आई, असे लोक आहेत ज्यांच्यासमोर फक्त करार आहे, ते व्हिसा वाढवण्यासाठी प्रार्थना करत आहेत. आई आता त्यांच्याबद्दल निर्णय घेत आहे.\"",
      "fr": "À ce moment précis, le Père, pendant la prière, dit à haute voix : « Sainte Mère, il y a ceux qui n’ont devant eux que l’alliance, priant pour des prolongations de visa. Mère prend maintenant sa décision à leur sujet. »",
      "es": "En ese preciso instante, el Padre, durante la oración, dijo en voz alta: “Santa Madre, hay quienes solo tienen ante sí la alianza, que ruegan por la prórroga de sus visas. La Madre está ahora tomando su decisión con respecto a ellos”.",
      "zh": "就在那一刻，神父在祈祷中大声说道:“圣母玛利亚，有些人面前只有盟约，他们祈求签证延期。圣母现在正在对他们做出决定。”",
      "kn": "ಅದೇ ಕ್ಷಣದಲ್ಲಿ, ಪ್ರಾರ್ಥನೆಯ ಸಮಯದಲ್ಲಿ ತಂದೆಯು ಗಟ್ಟಿಯಾಗಿ ಹೇಳಿದರು, \"ಪವಿತ್ರ ತಾಯಿ, ಅವರ ಮುಂದೆ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾತ್ರ ಹೊಂದಿರುವವರು ಇದ್ದಾರೆ, ವೀಸಾ ವಿಸ್ತರಣೆಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಾರೆ. ತಾಯಿ ಈಗ ಅವರ ಬಗ್ಗೆ ತನ್ನ ನಿರ್ಧಾರವನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ.\""
    }
  },
  {
    "start": "5:58",
    "text": {
      "en": "Hearing that, I felt peace. Every morning while going to work, I carried the Kreupasanam paper with me. During my short breaks, I would walk around and distribute the papers.",
      "hi": "यह सुनकर मुझे शांति मिली। हर सुबह काम पर जाते समय, मैं अपने साथ कृउपासनम् अखबार ले जाता था। अपने छोटे-छोटे ब्रेक के दौरान, मैं घूम-घूम कर अखबार बाँटता रहता।",
      "ta": "அதைக் கேட்டதும் எனக்கு நிம்மதி ஏற்பட்டது. தினமும் காலையில் வேலைக்குச் செல்லும்போது, க்ருபாசனம் பேப்பரை என்னுடன் எடுத்துச் சென்றேன். என்னுடைய சிறிய இடைவேளைகளில், நான் சுற்றி நடந்து சென்று பேப்பரை விநியோகிப்பேன்.",
      "bn": "এটা শুনে আমার মনে শান্তি পেলাম। প্রতিদিন সকালে কাজে যাওয়ার সময় আমি ক্রেউপাসনম পত্রিকাটি আমার সাথে রাখতাম। আমার ছোট বিরতির সময়, আমি ঘুরে ঘুরে কাগজপত্র বিতরণ করতাম।",
      "te": "అది విని నాకు ప్రశాంతత కలిగింది. ప్రతి ఉదయం పనికి వెళ్ళేటప్పుడు, నేను క్రూపాసనం కాగితాన్ని నాతో తీసుకెళ్లాను. నా చిన్న విరామాలలో, నేను చుట్టూ తిరుగుతూ కాగితాలను పంపిణీ చేసేవాడిని.",
      "mr": "ते ऐकून मला शांती मिळाली. दररोज सकाळी कामावर जाताना मी क्रेउपासनम पेपर सोबत घेऊन जायचो. माझ्या छोट्या विश्रांतीच्या वेळी मी फिरत असे आणि पेपर वाटत असे.",
      "fr": "En entendant cela, j'ai ressenti une profonde paix. Chaque matin, en allant au travail, j'emportais le journal Kreupasanam avec moi. Pendant mes courtes pauses, je faisais le tour du quartier et distribuais les journaux.",
      "es": "Al oír eso, sentí paz. Cada mañana, de camino al trabajo, llevaba conmigo el periódico Kreupasanam . Durante mis breves descansos, paseaba y distribuía los periódicos.",
      "zh": "听到这些话，我感到心安。每天早上上班时，我都会带着《克鲁帕萨南报》。在短暂的休息时间，我会四处走走，分发报纸。",
      "kn": "ಅದನ್ನು ಕೇಳಿ ನನಗೆ ನೆಮ್ಮದಿಯಾಯಿತು. ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ಕೆಲಸಕ್ಕೆ ಹೋಗುವಾಗ, ನಾನು ಕ್ರೂಪಾಸನಂ ಪತ್ರಿಕೆಯನ್ನು ನನ್ನೊಂದಿಗೆ ಕೊಂಡೊಯ್ಯುತ್ತಿದ್ದೆ. ನನ್ನ ಸಣ್ಣ ವಿರಾಮದ ಸಮಯದಲ್ಲಿ, ನಾನು ಸುತ್ತಲೂ ನಡೆದು ಪತ್ರಿಕೆಗಳನ್ನು ವಿತರಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "I would also read it to people, because if I simply handed it to them, they wouldn’t take it. But when I read it aloud, they became interested.",
      "hi": "मैं इसे लोगों को पढ़कर भी सुनाता था, क्योंकि अगर मैं इसे यूँ ही उनके हाथ में दे देता, तो वे इसे नहीं लेते। लेकिन जब मैं इसे ज़ोर से पढ़ता, तो वे इसमें रुचि लेने लगते।",
      "ta": "நான் அதை மக்களுக்கும் படிப்பேன், ஏனென்றால் நான் அதை அவர்களிடம் கொடுத்தால், அவர்கள் அதை எடுத்துக்கொள்ள மாட்டார்கள். ஆனால் நான் அதை சத்தமாக வாசித்தபோது, அவர்கள் ஆர்வம் காட்டினர்.",
      "bn": "আমিও এটি লোকেদের কাছে পড়ে শুনিয়ে শুনিয়ে বলতাম, কারণ আমি যদি এটি তাদের হাতে দিতাম, তারা তা নিত না। কিন্তু যখন আমি এটি জোরে পড়তাম, তখন তারা আগ্রহী হয়ে উঠত।",
      "te": "నేను దానిని ప్రజలకు కూడా చదువుతాను, ఎందుకంటే నేను దానిని వారికి ఇస్తే, వారు దానిని తీసుకోరు. కానీ నేను దానిని బిగ్గరగా చదివినప్పుడు, వారు ఆసక్తి చూపారు.",
      "mr": "मी ते लोकांना वाचून दाखवायचो, कारण जर मी ते फक्त त्यांना दिले तर ते ते घेणार नाहीत. पण जेव्हा मी ते मोठ्याने वाचले तेव्हा त्यांना रस निर्माण झाला.",
      "fr": "Je le lisais aussi aux gens, car si je le leur tendais simplement, ils ne le prendraient pas. Mais quand je le lisais à voix haute, ils s'y intéressaient.",
      "es": "También se lo leía a la gente, porque si simplemente se lo daba, no lo aceptaban. Pero cuando lo leía en voz alta, se interesaban.",
      "zh": "我还会把它读给别人听，因为如果我只是把它递给他们，他们不会拿的。但当我大声朗读时，他们就产生了兴趣。",
      "kn": "ನಾನು ಅದನ್ನು ಜನರಿಗೆ ಓದಿ ಹೇಳುತ್ತಿದ್ದೆ, ಏಕೆಂದರೆ ನಾನು ಅದನ್ನು ಅವರಿಗೆ ಹಸ್ತಾಂತರಿಸಿದರೆ ಅವರು ಅದನ್ನು ಸ್ವೀಕರಿಸುತ್ತಿರಲಿಲ್ಲ. ಆದರೆ ನಾನು ಅದನ್ನು ಗಟ್ಟಿಯಾಗಿ ಓದಿದಾಗ, ಅವರು ಆಸಕ್ತಿ ಹೊಂದಿದರು."
    }
  },
  {
    "start": "6:14",
    "text": {
      "en": "Then they would surely accept it from me. So I kept reading it to them. At that time, only 20",
      "hi": "तो वे उसे मुझसे ज़रूर क़बूल कर लेंगे। इसलिए मैं उसे उन्हें पढ़कर सुनाता रहा। उस वक़्त सिर्फ़ 20",
      "ta": "அப்போது அவர்கள் நிச்சயமாக அதை என்னிடமிருந்து ஏற்றுக்கொள்வார்கள். அதனால் நான் அதை அவர்களுக்கு வாசித்துக் கொண்டே இருந்தேன். அந்த நேரத்தில், வெறும் 20 பேர் மட்டுமே",
      "bn": "তাহলে তারা অবশ্যই আমার কাছ থেকে এটি গ্রহণ করবে। তাই আমি তাদের কাছে এটি পড়তে থাকলাম। সেই সময়, মাত্র 20টি",
      "te": "అప్పుడు వారు దానిని నా నుండి ఖచ్చితంగా అంగీకరిస్తారు. కాబట్టి నేను దానిని వారికి చదివి వినిపించాను. ఆ సమయంలో, కేవలం 20",
      "mr": "मग ते माझ्याकडून ते नक्कीच स्वीकारतील. म्हणून मी त्यांना ते वाचून दाखवत राहिलो. त्यावेळी, फक्त 20",
      "fr": "Alors ils l'accepteraient sûrement de ma part. Je continuai donc à le leur lire. À ce moment-là, seulement 20",
      "es": "Entonces seguramente lo aceptarían de mí. Así que seguí leyéndoselo. En aquel tiempo, solo había 20",
      "zh": "那样他们肯定会接受我的教导。所以我继续读给他们听。那时，只有20",
      "kn": "ಆಗ ಅವರು ಖಂಡಿತವಾಗಿಯೂ ನನ್ನಿಂದ ಅದನ್ನು ಸ್ವೀಕರಿಸುತ್ತಾರೆ. ಹಾಗಾಗಿ ನಾನು ಅದನ್ನು ಅವರಿಗೆ ಓದಿ ಹೇಳುತ್ತಲೇ ಇದ್ದೆ. ಆ ಸಮಯದಲ್ಲಿ, ಕೇವಲ 20"
    }
  },
  {
    "start": "6:17",
    "text": {
      "en": "days were left in my company contract. One evening, my manager called me and said, “Come to the office this evening.”",
      "hi": "दिन मेरी कंपनी के कॉन्ट्रैक्ट में बाकी थे। एक शाम मेरे मैनेजर ने मुझे फ़ोन किया और कहा, \"आज शाम को ऑफिस आ जाओ।\"",
      "ta": "என்னுடைய நிறுவன ஒப்பந்தத்தில் (6:17) நாட்கள் மீதமுள்ளன. ஒரு நாள் மாலை, என் மேலாளர் என்னை அழைத்து, “இன்று மாலை அலுவலகத்திற்கு வாருங்கள்” என்றார்.",
      "bn": "আমার কোম্পানির চুক্তির (6:17) দিন বাকি ছিল। একদিন সন্ধ্যায়, আমার ম্যানেজার আমাকে ফোন করে বললেন, \"আজ সন্ধ্যায় অফিসে এসো।\"",
      "te": "నా కంపెనీ కాంట్రాక్టులో (6:17) రోజులు మిగిలి ఉన్నాయి. ఒక సాయంత్రం, నా మేనేజర్ నాకు ఫోన్ చేసి, “ఈ సాయంత్రం ఆఫీసుకి రా” అని అన్నాడు.",
      "mr": "माझ्या कंपनीच्या कराराचे (6:17) दिवस शिल्लक होते. एका संध्याकाळी, माझ्या मॅनेजरने मला फोन केला आणि म्हणाला, \"आज संध्याकाळी ऑफिसला ये.\"",
      "fr": "Il me restait 6 jours et 17 mois à mon contrat de travail. Un soir, mon responsable m'a appelé et m'a dit : « Viens au bureau ce soir. »",
      "es": "días me quedaban de contrato con la empresa. Una tarde, mi jefe me llamó y me dijo: “Ven a la oficina esta tarde”.",
      "zh": "我的公司合同还剩6天17天。一天晚上，我的经理打电话给我说:“今晚来办公室一趟。”",
      "kn": "ನನ್ನ ಕಂಪನಿಯ ಒಪ್ಪಂದದಲ್ಲಿ (6:17) ದಿನಗಳು ಉಳಿದಿವೆ. ಒಂದು ಸಂಜೆ, ನನ್ನ ಮ್ಯಾನೇಜರ್ ನನಗೆ ಕರೆ ಮಾಡಿ, \"ಇಂದು ಸಂಜೆ ಕಚೇರಿಗೆ ಬನ್ನಿ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "6:23",
    "text": {
      "en": "I carried the blessed salt and oil with me because I didn’t know what they were going to say. If they said they wouldn’t renew my visa, I would have no option left.",
      "hi": "मैं पवित्र नमक और तेल साथ ले गया क्योंकि मुझे नहीं पता था कि वे क्या कहेंगे। अगर उन्होंने कहा कि वे मेरा वीज़ा रिन्यू नहीं करेंगे, तो मेरे पास कोई विकल्प नहीं बचेगा।",
      "ta": "அவர்கள் என்ன சொல்லப் போகிறார்கள் என்று எனக்குத் தெரியாததால், நான் ஆசீர்வதிக்கப்பட்ட உப்பையும் எண்ணெயையும் என்னுடன் எடுத்துச் சென்றேன். அவர்கள் என் விசாவைப் புதுப்பிக்க மாட்டார்கள் என்று சொன்னால், எனக்கு வேறு வழியில்லை.",
      "bn": "আমি আমার সাথে পবিত্র লবণ এবং তেল বহন করেছিলাম কারণ আমি জানতাম না তারা কী বলবে। যদি তারা বলে যে তারা আমার ভিসা নবায়ন করবে না, তাহলে আমার আর কোন বিকল্প থাকবে না।",
      "te": "వాళ్ళు ఏమి చెబుతారో నాకు తెలియదు కాబట్టి నేను ఆశీర్వదించబడిన ఉప్పు మరియు నూనెను నాతో తీసుకెళ్లాను. వాళ్ళు నా వీసాను పునరుద్ధరించబోమని చెబితే, నాకు వేరే మార్గం ఉండదు.",
      "mr": "मी माझ्यासोबत मीठ आणि तेल घेऊन गेलो कारण ते काय बोलणार आहेत हे मला माहित नव्हते. जर त्यांनी माझा व्हिसा रिन्यू करणार नाही असे म्हटले तर माझ्याकडे पर्याय उरला नसता.",
      "fr": "J'avais sur moi le sel et l'huile bénis, car j'ignorais ce qu'ils allaient dire. S'ils refusaient de renouveler mon visa, je n'aurais plus d'autre choix.",
      "es": "Llevé conmigo la sal y el aceite benditos porque no sabía qué iban a decir. Si decían que no me renovarían la visa, no me quedaría otra opción.",
      "zh": "我随身带着祝圣过的盐和油，因为我不知道他们会说什么。如果他们说不给我续签签证，我就别无选择。",
      "kn": "ಅವರು ಏನು ಹೇಳುತ್ತಾರೆಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲವಾದ್ದರಿಂದ ನಾನು ಪವಿತ್ರ ಉಪ್ಪು ಮತ್ತು ಎಣ್ಣೆಯನ್ನು ನನ್ನೊಂದಿಗೆ ಕೊಂಡೊಯ್ದೆ. ಅವರು ನನ್ನ ವೀಸಾವನ್ನು ನವೀಕರಿಸುವುದಿಲ್ಲ ಎಂದು ಹೇಳಿದರೆ, ನನಗೆ ಬೇರೆ ದಾರಿಯೇ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "Because even if it were 20 months instead of 20 days, finding a new sponsorship there would not be possible. So I didn’t know what they were going to tell me in those 20 days.",
      "hi": "क्योंकि अगर 20 दिन की बजाय 20 महीने भी होते, तो वहाँ नया स्पॉन्सरशिप मिलना नामुमकिन होता। इसलिए मुझे नहीं पता था कि उन 20 दिनों में वे मुझे क्या बताने वाले थे।",
      "ta": "ஏனென்றால் 20 நாட்களுக்குப் பதிலாக 20 மாதங்கள் இருந்தாலும் கூட, அங்கு ஒரு புதிய ஸ்பான்சர்ஷிப்பைக் கண்டுபிடிப்பது சாத்தியமில்லை. அதனால் அந்த 20 நாட்களில் அவர்கள் எனக்கு என்ன சொல்லப் போகிறார்கள் என்று எனக்குத் தெரியவில்லை.",
      "bn": "কারণ 20 দিনের পরিবর্তে 20 মাস হলেও, সেখানে নতুন স্পনসরশিপ খুঁজে পাওয়া সম্ভব হত না। তাই আমি জানতাম না যে তারা ওই 20 দিনে আমাকে কী বলবে।",
      "te": "ఎందుకంటే 20 రోజులకు బదులుగా 20 నెలలు అయినా, అక్కడ కొత్త స్పాన్సర్‌షిప్‌ను కనుగొనడం సాధ్యం కాదు. కాబట్టి ఆ 20 రోజుల్లో వారు నాకు ఏమి చెబుతారో నాకు తెలియదు.",
      "mr": "कारण 20 दिवसांऐवजी 20 महिने झाले तरी तिथे नवीन प्रायोजकत्व शोधणे शक्य होणार नाही. त्यामुळे त्या 20 दिवसांत ते मला काय सांगणार आहेत हे मला माहित नव्हते.",
      "fr": "Car même si cela avait duré 20 mois au lieu de 20 jours, trouver un nouveau sponsor aurait été impossible. Je ne savais donc pas ce qu'ils allaient me dire pendant ces 20 jours.",
      "es": "Porque incluso si fueran 20 meses en lugar de 20 días, encontrar un nuevo patrocinador allí no sería posible. Así que no sabía qué me iban a decir en esos 20 días.",
      "zh": "因为即便时间是20个月而不是20天，在那里找到新的赞助商也不可能。所以我不知道他们在那20天里会告诉我什么。",
      "kn": "ಏಕೆಂದರೆ 20 ದಿನಗಳ ಬದಲು 20 ತಿಂಗಳುಗಳಾದರೂ, ಅಲ್ಲಿ ಹೊಸ ಪ್ರಾಯೋಜಕತ್ವವನ್ನು ಕಂಡುಹಿಡಿಯುವುದು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ. ಹಾಗಾಗಿ ಆ 20 ದಿನಗಳಲ್ಲಿ ಅವರು ನನಗೆ ಏನು ಹೇಳುತ್ತಾರೆಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "6:45",
    "text": {
      "en": "Because at that time there were some issues within the company — a few compliance matters had gone to the authorities.",
      "hi": "क्योंकि उस समय कंपनी के भीतर कुछ मुद्दे थे - कुछ अनुपालन मामले अधिकारियों के पास चले गए थे।",
      "ta": "ஏனென்றால் அந்த நேரத்தில் நிறுவனத்திற்குள் சில சிக்கல்கள் இருந்தன - ஒரு சில இணக்க விஷயங்கள் அதிகாரிகளிடம் சென்றிருந்தன.",
      "bn": "কারণ সেই সময় কোম্পানির ভেতরে কিছু সমস্যা ছিল — কিছু সম্মতির বিষয় কর্তৃপক্ষের কাছে গিয়েছিল।",
      "te": "ఎందుకంటే ఆ సమయంలో కంపెనీలో కొన్ని సమస్యలు ఉన్నాయి - కొన్ని సమ్మతి విషయాలు అధికారులకు వెళ్ళాయి.",
      "mr": "कारण त्यावेळी कंपनीमध्ये काही समस्या होत्या - काही अनुपालन प्रकरणे अधिकाऱ्यांकडे गेली होती.",
      "fr": "Parce qu’à cette époque, il y avait quelques problèmes au sein de l’entreprise — quelques questions de conformité avaient été transmises aux autorités.",
      "es": "Porque en ese momento había algunos problemas dentro de la empresa; algunos asuntos de cumplimiento habían llegado a las autoridades.",
      "zh": "因为当时公司内部出现了一些问题——一些合规问题已经上报给了有关部门。",
      "kn": "ಏಕೆಂದರೆ ಆ ಸಮಯದಲ್ಲಿ ಕಂಪನಿಯೊಳಗೆ ಕೆಲವು ಸಮಸ್ಯೆಗಳಿದ್ದವು - ಕೆಲವು ಅನುಸರಣೆ ವಿಷಯಗಳು ಅಧಿಕಾರಿಗಳಿಗೆ ಹೋಗಿದ್ದವು."
    }
  },
  {
    "start": "6:53",
    "text": {
      "en": "So I took the blessed salt with me and went. When I reached there, my registered manager was sitting and",
      "hi": "सो मैं पवित्र नमक लेकर चल पड़ा। जब मैं वहाँ पहुँचा तो मेरा रजिस्टर्ड मैनेजर बैठा हुआ था।",
      "ta": "எனவே நான் ஆசீர்வதிக்கப்பட்ட உப்பை என்னுடன் எடுத்துச் சென்றேன். நான் அங்கு சென்றபோது, எனது பதிவு செய்யப்பட்ட மேலாளர் அமர்ந்திருந்தார்.",
      "bn": "তাই আমি পবিত্র লবণটি আমার সাথে নিয়ে গেলাম। যখন আমি সেখানে পৌঁছালাম, আমার নিবন্ধিত ব্যবস্থাপক বসে ছিলেন এবং",
      "te": "కాబట్టి నేను ఆశీర్వదించబడిన ఉప్పును నాతో తీసుకొని వెళ్ళాను. నేను అక్కడికి చేరుకున్నప్పుడు, నా రిజిస్టర్డ్ మేనేజర్ కూర్చుని ఉన్నాడు మరియు",
      "mr": "म्हणून मी माझ्यासोबत पवित्र मीठ घेतले आणि निघालो. जेव्हा मी तिथे पोहोचलो तेव्हा माझा नोंदणीकृत व्यवस्थापक बसला होता आणि",
      "fr": "J’ai donc pris le sel béni avec moi et je suis parti. Quand je suis arrivé là-bas, mon responsable était assis et",
      "es": "Así que tomé la sal bendita conmigo y me fui. Cuando llegué allí, mi gerente registrado estaba sentado y",
      "zh": "于是我带着祝圣过的盐去了。到了那里，我的注册经理正坐在那里，",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಪವಿತ್ರ ಉಪ್ಪನ್ನು ನನ್ನೊಂದಿಗೆ ತೆಗೆದುಕೊಂಡು ಹೋದೆ. ನಾನು ಅಲ್ಲಿ ತಲುಪಿದಾಗ, ನನ್ನ ನೋಂದಾಯಿತ ವ್ಯವಸ್ಥಾಪಕರು ಕುಳಿತಿದ್ದರು ಮತ್ತು"
    }
  },
  {
    "start": "6:58",
    "text": {
      "en": "looking at the computer. Without them noticing, I quietly took some salt and sprinkled it over the buttons of that system.",
      "hi": "कंप्यूटर की तरफ़ देख रहे थे। उन्हें पता भी न चले, मैंने चुपचाप थोड़ा नमक लिया और उस सिस्टम के बटनों पर छिड़क दिया।",
      "ta": "கணினியைப் பார்த்துக் கொண்டிருந்தேன். அவர்கள் கவனிக்காமல், நான் அமைதியாக சிறிது உப்பை எடுத்து அந்த அமைப்பின் பொத்தான்கள் மீது தெளித்தேன்.",
      "bn": "কম্পিউটারের দিকে তাকিয়ে। তাদের অজান্তেই, আমি চুপচাপ কিছু লবণ নিয়ে সেই সিস্টেমের বোতামগুলিতে ছিটিয়ে দিলাম।",
      "te": "కంప్యూటర్ వైపు చూస్తూ. వాళ్ళు గమనించకుండానే, నేను నిశ్శబ్దంగా కొంచెం ఉప్పు తీసుకుని ఆ సిస్టమ్ బటన్లపై చల్లాను.",
      "mr": "संगणकाकडे पाहत. त्यांच्या लक्षात न येता, मी शांतपणे थोडे मीठ घेतले आणि त्या सिस्टमच्या बटणांवर शिंपडले.",
      "fr": "en regardant l'ordinateur. Sans qu'ils s'en aperçoivent, j'ai discrètement pris du sel et l'ai saupoudré sur les boutons de ce système.",
      "es": "mirando la computadora. Sin que se dieran cuenta, tomé un poco de sal y la esparcí sobre los botones del sistema.",
      "zh": "看着电脑。趁他们不注意，我悄悄地拿了些盐，撒在了电脑的按钮上。",
      "kn": "ಕಂಪ್ಯೂಟರ್ ನೋಡುತ್ತಾ. ಅವರ ಗಮನಕ್ಕೆ ಬಾರದೆ, ನಾನು ಸದ್ದಿಲ್ಲದೆ ಸ್ವಲ್ಪ ಉಪ್ಪನ್ನು ತೆಗೆದುಕೊಂಡು ಆ ವ್ಯವಸ್ಥೆಯ ಗುಂಡಿಗಳ ಮೇಲೆ ಸಿಂಪಡಿಸಿದೆ."
    }
  },
  {
    "start": "7:04",
    "text": {
      "en": "I kept praying while tightly holding the blessed oil in my hand. The locket I received when I took the covenant — I’ve never removed it from my neck since then. I held it tightly too.",
      "hi": "मैं हाथ में पवित्र तेल कसकर पकड़े हुए प्रार्थना करता रहा। वाचा लेते समय मुझे जो लॉकेट मिला था—तब से मैंने उसे कभी अपने गले से नहीं उतारा। मैंने उसे भी कसकर थामे रखा।",
      "ta": "நான் ஆசீர்வதிக்கப்பட்ட எண்ணெயை என் கையில் இறுக்கமாகப் பிடித்துக் கொண்டு தொடர்ந்து ஜெபித்துக் கொண்டிருந்தேன். நான் உடன்படிக்கையை எடுத்தபோது எனக்குக் கிடைத்த லாக்கெட் - அதன் பிறகு நான் அதை என் கழுத்திலிருந்து ஒருபோதும் கழற்றவில்லை. நானும் அதை இறுக்கமாகப் பிடித்தேன்.",
      "bn": "আমি পবিত্র তেলটি আমার হাতে শক্ত করে ধরে প্রার্থনা করতে থাকলাম। চুক্তিপত্র নেওয়ার সময় আমি যে লকেটটি পেয়েছিলাম - তারপর থেকে আমি আর কখনও এটি আমার ঘাড় থেকে সরাইনি। আমিও এটি শক্ত করে ধরে রেখেছিলাম।",
      "te": "నేను ఆశీర్వదించబడిన తైలాన్ని నా చేతిలో గట్టిగా పట్టుకుని ప్రార్థిస్తూనే ఉన్నాను. నేను నిబంధన తీసుకున్నప్పుడు నాకు లభించిన లాకెట్ - అప్పటి నుండి నేను దానిని నా మెడ నుండి ఎప్పుడూ తీయలేదు. నేను కూడా దానిని గట్టిగా పట్టుకున్నాను.",
      "mr": "मी हातात ते पवित्र तेल घट्ट धरून प्रार्थना करत राहिलो. करार घेताना मला मिळालेला लॉकेट - तेव्हापासून मी तो माझ्या मानेवरून कधीही काढला नाही. मी तो घट्ट धरलाही.",
      "fr": "Je continuais de prier en serrant fort l'huile bénite dans ma main. Le médaillon que j'ai reçu lors de mon engagement, je ne l'ai jamais quitté depuis. Je le tenais fermement lui aussi.",
      "es": "Continué orando mientras sostenía con fuerza el aceite bendito en mi mano. El relicario que recibí al hacer el pacto —desde entonces no me lo he quitado— también lo sujetaba con fuerza.",
      "zh": "我紧紧握着圣油，不停地祈祷。我立约时得到的吊坠——从那时起我就一直戴着它，从未摘下过。我也紧紧地握着它。",
      "kn": "ನಾನು ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ಕೈಯಲ್ಲಿ ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಂಡು ಪ್ರಾರ್ಥಿಸುತ್ತಲೇ ಇದ್ದೆ. ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಾಗ ನನಗೆ ಸಿಕ್ಕ ಲಾಕೆಟ್ - ಅಂದಿನಿಂದ ನಾನು ಅದನ್ನು ನನ್ನ ಕುತ್ತಿಗೆಯಿಂದ ಎಂದಿಗೂ ತೆಗೆದಿಲ್ಲ. ನಾನು ಅದನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದಿದ್ದೇನೆ."
    }
  },
  {
    "start": "7:13",
    "text": {
      "en": "Then the manager looked at me, smiled, and said, “Can you wait for half an hour? We’ll give you your sponsorship right now.”",
      "hi": "फिर मैनेजर ने मेरी तरफ देखा, मुस्कुराया और कहा, \"क्या आप आधा घंटा इंतज़ार कर सकते हैं? हम आपको अभी स्पॉन्सरशिप दे देंगे।\"",
      "ta": "பின்னர் மேலாளர் என்னைப் பார்த்து, புன்னகைத்து, “உங்களால் அரை மணி நேரம் காத்திருக்க முடியுமா? நாங்கள் இப்போதே உங்களுக்கு ஸ்பான்சர்ஷிப்பைத் தருகிறோம்” என்றார்.",
      "bn": "তারপর ম্যানেজার আমার দিকে তাকিয়ে মুচকি হেসে বললেন, \"তুমি কি আধ ঘন্টা অপেক্ষা করতে পারবে? আমরা এখনই তোমার স্পন্সরশিপ দেব।\"",
      "te": "అప్పుడు మేనేజర్ నన్ను చూసి, నవ్వి, “నువ్వు అరగంట వేచి ఉండగలవా? మేము ఇప్పుడే నీకు స్పాన్సర్‌షిప్ ఇస్తాము” అని అన్నాడు.",
      "mr": "मग मॅनेजरने माझ्याकडे पाहिले, हसले आणि म्हणाले, \"तुम्ही अर्धा तास थांबू शकाल का? आम्ही तुम्हाला आत्ताच तुमचे प्रायोजकत्व देऊ.\"",
      "fr": "Puis le gérant m'a regardé, a souri et a dit : « Pouvez-vous attendre une demi-heure ? Nous allons vous donner votre parrainage tout de suite. »",
      "es": "Entonces el gerente me miró, sonrió y dijo: “¿Puedes esperar media hora? Te daremos tu patrocinio ahora mismo”.",
      "zh": "然后经理看着我，笑着说:“你能等半个小时吗？我们现在就给你提供赞助。”",
      "kn": "ನಂತರ ಮ್ಯಾನೇಜರ್ ನನ್ನನ್ನು ನೋಡಿ, ಮುಗುಳ್ನಕ್ಕು, \"ನೀವು ಅರ್ಧ ಗಂಟೆ ಕಾಯಬಹುದೇ? ನಾವು ಈಗಲೇ ನಿಮ್ಮ ಪ್ರಾಯೋಜಕತ್ವವನ್ನು ನೀಡುತ್ತೇವೆ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "7:21",
    "text": {
      "en": "That’s how I received my sponsorship. I applied for my visa afterward. But since the rules had changed by then, everyone said there was little chance for it to be successful.",
      "hi": "इस तरह मुझे स्पॉन्सरशिप मिली। इसके बाद मैंने वीज़ा के लिए आवेदन किया। लेकिन चूँकि तब तक नियम बदल चुके थे, इसलिए सभी ने कहा कि इसके सफल होने की संभावना बहुत कम है।",
      "ta": "அப்படித்தான் எனக்கு ஸ்பான்சர்ஷிப் கிடைத்தது. பிறகு நான் விசாவிற்கு விண்ணப்பித்தேன். ஆனால் அதற்குள் விதிகள் மாறிவிட்டதால், அது வெற்றிபெற வாய்ப்பு குறைவு என்று எல்லோரும் கூறினர்.",
      "bn": "এভাবেই আমি আমার স্পন্সরশিপ পেলাম। পরে আমি আমার ভিসার জন্য আবেদন করেছিলাম। কিন্তু যেহেতু ততক্ষণে নিয়ম বদলে গেছে, সবাই বলেছিল যে এটি সফল হওয়ার সম্ভাবনা খুব কম।",
      "te": "నాకు స్పాన్సర్‌షిప్ అలా వచ్చింది. తర్వాత నేను నా వీసా కోసం దరఖాస్తు చేసుకున్నాను. కానీ అప్పటికి నియమాలు మారినందున, అది విజయవంతం అయ్యే అవకాశం చాలా తక్కువ అని అందరూ అన్నారు.",
      "mr": "अशाप्रकारे मला माझे प्रायोजकत्व मिळाले. मी नंतर माझ्या व्हिसासाठी अर्ज केला. पण तोपर्यंत नियम बदलले असल्याने, सर्वांनी सांगितले की ते यशस्वी होण्याची शक्यता कमी आहे.",
      "fr": "C'est comme ça que j'ai obtenu mon parrainage. J'ai fait ma demande de visa ensuite. Mais comme les règles avaient changé entre-temps, tout le monde disait que mes chances de succès étaient minimes.",
      "es": "Así fue como conseguí mi patrocinio. Después solicité mi visa. Pero como las normas habían cambiado para entonces, todos decían que había pocas posibilidades de que tuviera éxito.",
      "zh": "我就是这样获得了担保。之后我申请了签证。但由于当时的规定已经改变，大家都说成功的几率很小。",
      "kn": "ನಾನು ನನ್ನ ಪ್ರಾಯೋಜಕತ್ವವನ್ನು ಹೇಗೆ ಪಡೆದುಕೊಂಡೆ. ನಂತರ ನಾನು ನನ್ನ ವೀಸಾಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದೆ. ಆದರೆ ನಿಯಮಗಳು ಆ ಹೊತ್ತಿಗೆ ಬದಲಾಗಿದ್ದರಿಂದ, ಅದು ಯಶಸ್ವಿಯಾಗಲು ಕಡಿಮೆ ಅವಕಾಶವಿದೆ ಎಂದು ಎಲ್ಲರೂ ಹೇಳಿದರು."
    }
  },
  {
    "start": "7:30",
    "text": {
      "en": "My visa was set to expire on October 25. I had told the Holy Mother, “Mother, whatever happens, I must come for your rally. Even if I",
      "hi": "मेरा वीज़ा 25 अक्टूबर को खत्म होने वाला था। मैंने पवित्र माता से कहा था, \"माँ, चाहे कुछ भी हो जाए, मुझे आपकी रैली में ज़रूर आना है। चाहे मुझे...",
      "ta": "எனது விசா அக்டோபர் 25 அன்று காலாவதியாக இருந்தது. நான் பரிசுத்த அன்னையிடம், “அம்மா, என்ன நடந்தாலும், நான் உங்கள் பேரணிக்கு வர வேண்டும். நான்",
      "bn": "আমার ভিসার মেয়াদ 25 অক্টোবর শেষ হওয়ার কথা ছিল। আমি পবিত্র মাকে বলেছিলাম, “মা, যাই ঘটুক না কেন, আমাকে আপনার সমাবেশে আসতেই হবে। এমনকি যদি আমি",
      "te": "నా వీసా అక్టోబర్ 25న ముగియనుంది. నేను పవిత్ర తల్లితో, “అమ్మా, ఏమి జరిగినా, నేను మీ ర్యాలీకి తప్పక రావాలి. నేను",
      "mr": "माझा व्हिसा 25 ऑक्टोबर रोजी संपणार होता. मी पवित्र आईला सांगितले होते, “आई, काहीही झाले तरी मला तुमच्या रॅलीला यायलाच हवे. जरी मी",
      "fr": "Mon visa devait expirer le 25 octobre. J’avais dit à la Sainte Vierge : « Mère, quoi qu’il arrive, je dois venir à votre rassemblement. Même si je",
      "es": "Mi visa expiraba el 25 de octubre. Le había dicho a la Santa Madre: “Madre, pase lo que pase, debo asistir a tu mitin. Aunque yo",
      "zh": "我的签证将于10月25日到期。我曾告诉圣母:“母亲，无论发生什么，我都必须来参加您的集会。即使我",
      "kn": "ನನ್ನ ವೀಸಾ ಅಕ್ಟೋಬರ್ 25 ರಂದು ಮುಕ್ತಾಯಗೊಳ್ಳಲು ನಿರ್ಧರಿಸಲಾಗಿತ್ತು. ನಾನು ಪವಿತ್ರ ತಾಯಿಗೆ, “ತಾಯಿ, ಏನೇ ಆಗಲಿ, ನಾನು ನಿಮ್ಮ ರ್ಯಾಲಿಗೆ ಬರಲೇಬೇಕು. ನಾನು"
    }
  },
  {
    "start": "7:38",
    "text": {
      "en": "don’t get my visa, I will still come — because a covenant doesn’t mean just getting a visa; living in the covenant itself is a great blessing.”",
      "hi": "मुझे वीज़ा नहीं मिलता, मैं फिर भी आऊँगा - क्योंकि वाचा का मतलब सिर्फ वीज़ा प्राप्त करना नहीं है; वाचा में रहना अपने आप में एक महान आशीर्वाद है।”",
      "ta": "என்னுடைய விசாவைப் பெறாதே, நான் இன்னும் வருவேன் - ஏனென்றால் உடன்படிக்கை என்பது வெறும் விசாவைப் பெறுவதைக் குறிக்காது; உடன்படிக்கையில் வாழ்வதே ஒரு பெரிய ஆசீர்வாதம்.",
      "bn": "আমার ভিসা না পেলেও আমি আসব — কারণ চুক্তি মানে কেবল ভিসা পাওয়া নয়; চুক্তিতে বেঁচে থাকা নিজেই একটি মহান আশীর্বাদ।”",
      "te": "నా వీసా తీసుకోకండి, నేను ఇంకా వస్తాను - ఎందుకంటే ఒడంబడిక అంటే కేవలం వీసా పొందడం కాదు; ఒడంబడికలో జీవించడం కూడా ఒక గొప్ప ఆశీర్వాదం. ”",
      "mr": "माझा व्हिसा मिळू नको, मी येईन - कारण करार म्हणजे फक्त व्हिसा मिळणे नाही; करारात राहणे हाच एक मोठा आशीर्वाद आहे.”",
      "fr": "Ne m’accordez pas mon visa, je viendrai quand même — car une alliance ne signifie pas seulement obtenir un visa ; vivre dans l’alliance elle-même est une grande bénédiction.",
      "es": "No me den la visa, igual iré — porque un pacto no significa solo obtener una visa; vivir en el pacto mismo es una gran bendición.",
      "zh": "即使我拿不到签证，我也会来——因为盟约不仅仅是获得签证；遵守盟约本身就是一种极大的祝福。”",
      "kn": "ನನ್ನ ವೀಸಾ ಸಿಗುವುದಿಲ್ಲ, ನಾನು ಇನ್ನೂ ಬರುತ್ತೇನೆ - ಏಕೆಂದರೆ ಒಡಂಬಡಿಕೆ ಎಂದರೆ ಕೇವಲ ವೀಸಾ ಪಡೆಯುವುದು ಎಂದಲ್ಲ; ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಬದುಕುವುದೇ ಒಂದು ದೊಡ್ಡ ಆಶೀರ್ವಾದ."
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "“But Mother, please, when I walk in your rally, let me walk with joy.” That’s what I prayed. I applied for my",
      "hi": "\"लेकिन माँ, कृपया, जब मैं आपकी रैली में चलूँ, तो मुझे खुशी से चलने दीजिए।\" यही मैंने प्रार्थना की। मैंने अपने लिए आवेदन किया।",
      "ta": "\"ஆனால் அம்மா, தயவுசெய்து, நான் உங்கள் பேரணியில் நடக்கும்போது, என்னை மகிழ்ச்சியுடன் நடக்க விடுங்கள்.\" அதைத்தான் நான் பிரார்த்தனை செய்தேன். நான் எனது",
      "bn": "“কিন্তু মা, দয়া করে, যখন আমি তোমার সমাবেশে হাঁটব, আমাকে আনন্দের সাথে হাঁটতে দাও।” আমি এটাই প্রার্থনা করেছিলাম। আমি আমার",
      "te": "“కానీ అమ్మా, దయచేసి, నేను మీ ర్యాలీలో నడుస్తున్నప్పుడు, నన్ను ఆనందంగా నడవనివ్వండి.” నేను ప్రార్థించింది అదే. నేను నా",
      "mr": "\"पण आई, कृपया, जेव्हा मी तुमच्या रॅलीत चालतो तेव्हा मला आनंदाने चालू दे.\" मी तीच प्रार्थना केली. मी माझ्यासाठी अर्ज केला",
      "fr": "« Mais Mère, je t'en prie, quand je marche dans ton cortège, fais que je marche dans la joie. » C'est ce que j'ai prié. J'ai fait ma demande.",
      "es": "“Pero Madre, por favor, cuando camine en tu encuentro, déjame caminar con alegría”. Eso fue lo que oré. Solicité mi",
      "zh": "“但是母亲，请您，当我参加您的集会时，让我带着喜乐而行。”我这样祈祷。我申请了我的",
      "kn": "\"ಆದರೆ ತಾಯಿ, ದಯವಿಟ್ಟು, ನಾನು ನಿಮ್ಮ ರ್ಯಾಲಿಯಲ್ಲಿ ನಡೆಯುವಾಗ, ನನಗೆ ಸಂತೋಷದಿಂದ ನಡೆಯಲು ಬಿಡಿ.\" ನಾನು ಪ್ರಾರ್ಥಿಸಿದ್ದು ಅದನ್ನೇ. ನಾನು ನನ್ನ"
    }
  },
  {
    "start": "7:55",
    "text": {
      "en": "visa and fixed a date in faith: October 14 — “Mother, let the visa come by October 14 for all three of us.”",
      "hi": "वीज़ा और विश्वास में एक तारीख तय की: 14 अक्टूबर - \"माँ, हम तीनों के लिए 14 अक्टूबर तक वीज़ा आ जाए।\"",
      "ta": "விசா கொடுத்து நம்பிக்கையுடன் ஒரு தேதியை நிர்ணயித்தார்: அக்டோபர் 14 — “அம்மா, எங்கள் மூவருக்கும் அக்டோபர் 14க்குள் விசா வரட்டும்.”",
      "bn": "ভিসা এবং বিশ্বাসে একটি তারিখ নির্ধারণ: 14 অক্টোবর — “মা, আমাদের তিনজনের জন্য 14 অক্টোবরের মধ্যে ভিসা আসতে দিন।”",
      "te": "వీసా ఇచ్చి నమ్మకంగా తేదీని నిర్ణయించాను: అక్టోబర్ 14 — “అమ్మా, మా ముగ్గురికీ అక్టోబర్ 14 నాటికి వీసా రానివ్వండి.”",
      "mr": "व्हिसा आणि विश्वासाने तारीख निश्चित केली: 14 ऑक्टोबर — “आई, आपल्या तिघांचाही 14 ऑक्टोबरपर्यंत व्हिसा येऊ दे.”",
      "fr": "visa et a fixé une date dans la foi : 14 octobre — « Mère, que le visa arrive le 14 octobre pour nous trois. »",
      "es": "visa y fijó una fecha con fe: 14 de octubre — “Madre, que la visa llegue para el 14 de octubre para los tres”.",
      "zh": "签证，并凭着信心定下了日期:10 月 14 日——“妈妈，愿我们三个人的签证在 10 月 14 日之前办下来。”",
      "kn": "ವೀಸಾ ಪಡೆದು ನಂಬಿಕೆಯಿಂದ ದಿನಾಂಕ ನಿಗದಿಪಡಿಸಿದೆ: ಅಕ್ಟೋಬರ್ 14 — “ತಾಯಿ, ನಮ್ಮ ಮೂವರಿಗೂ ಅಕ್ಟೋಬರ್ 14 ರೊಳಗೆ ವೀಸಾ ಬರಲಿ.”"
    }
  },
  {
    "start": "8:02",
    "text": {
      "en": "Everyone told me, “Maybe only your visa will get approved; the dependents might get rejected.” But I remained firm in my faith and continued forward in the covenant.",
      "hi": "सभी ने मुझसे कहा, \"हो सकता है कि केवल आपका वीज़ा स्वीकृत हो; आश्रितों का वीज़ा अस्वीकार हो सकता है।\" लेकिन मैं अपने विश्वास में दृढ़ रहा और वाचा में आगे बढ़ता रहा।",
      "ta": "எல்லோரும் என்னிடம், “ஒருவேளை உங்கள் விசா மட்டுமே அங்கீகரிக்கப்படும்; சார்ந்திருப்பவர்கள் நிராகரிக்கப்படலாம்” என்று சொன்னார்கள். ஆனால் நான் என் விசுவாசத்தில் உறுதியாக இருந்து உடன்படிக்கையில் தொடர்ந்து முன்னேறினேன்.",
      "bn": "সবাই আমাকে বলল, \"হয়তো শুধু তোমার ভিসাই অনুমোদিত হবে; নির্ভরশীলদের ভিসা প্রত্যাখ্যাত হতে পারে।\" কিন্তু আমি আমার বিশ্বাসে অটল ছিলাম এবং চুক্তিতে এগিয়ে গিয়েছিলাম।",
      "te": "అందరూ నాతో, “బహుశా మీ వీసా మాత్రమే ఆమోదించబడవచ్చు; ఆధారపడినవారు తిరస్కరించబడవచ్చు” అని అన్నారు. కానీ నేను నా విశ్వాసంలో దృఢంగా ఉండి నిబంధనలో ముందుకు సాగాను.",
      "mr": "सर्वांनी मला सांगितले, \"कदाचित फक्त तुमचा व्हिसा मंजूर होईल; अवलंबून असलेल्यांना नाकारले जाऊ शकते.\" पण मी माझ्या विश्वासावर दृढ राहिलो आणि करारात पुढे जात राहिलो.",
      "fr": "Tout le monde me disait : « Peut-être que seul ton visa sera approuvé ; celui des personnes à charge risque d’être refusé. » Mais je suis resté ferme dans ma foi et j’ai continué à avancer dans l’alliance.",
      "es": "Todos me decían: “Quizás solo te aprueben la visa; a los dependientes podrían rechazársela”. Pero me mantuve firme en mi fe y seguí adelante en el pacto.",
      "zh": "大家都跟我说:“也许只有你的签证能获批，家属的签证可能会被拒签。”但我依然坚定我的信仰，继续遵守盟约。",
      "kn": "ಎಲ್ಲರೂ ನನಗೆ ಹೇಳಿದರು, “ಬಹುಶಃ ನಿಮ್ಮ ವೀಸಾ ಮಾತ್ರ ಅನುಮೋದನೆ ಪಡೆಯಬಹುದು; ಅವಲಂಬಿತರು ತಿರಸ್ಕರಿಸಲ್ಪಡಬಹುದು.” ಆದರೆ ನಾನು ನನ್ನ ನಂಬಿಕೆಯಲ್ಲಿ ದೃಢವಾಗಿ ಉಳಿದು ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಮುಂದುವರೆದೆ."
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "On the evening before that date, I told my husband, “Tomorrow is October 14 — the date I set.” He looked at me with concern because only one night was left.",
      "hi": "उस तारीख से एक शाम पहले, मैंने अपने पति से कहा, “कल 14 अक्टूबर है—वह तारीख जो मैंने तय की थी।” उन्होंने चिंता से मेरी तरफ देखा क्योंकि बस एक ही रात बाकी थी।",
      "ta": "அந்த தேதிக்கு முந்தைய மாலையில், நான் என் கணவரிடம், “நாளை அக்டோபர் 14 - நான் நிர்ணயித்த தேதி” என்று சொன்னேன். ஒரே ஒரு இரவு மட்டுமே மீதமுள்ளதால் அவர் என்னை கவலையுடன் பார்த்தார்.",
      "bn": "সেই তারিখের আগের সন্ধ্যায়, আমি আমার স্বামীকে বললাম, \"আগামীকাল 14 অক্টোবর - যে তারিখটি আমি নির্ধারণ করেছি।\" তিনি আমার দিকে উদ্বিগ্ন দৃষ্টিতে তাকালেন কারণ মাত্র এক রাত বাকি ছিল।",
      "te": "ఆ తేదీకి ముందు సాయంత్రం, నేను నా భర్తతో, “రేపు అక్టోబర్ 14 — నేను నిర్ణయించిన తేదీ.” ఒక రాత్రి మాత్రమే మిగిలి ఉన్నందున అతను నన్ను ఆందోళనతో చూశాడు.",
      "mr": "त्या तारखेच्या आदल्या संध्याकाळी, मी माझ्या पतीला सांगितले, “उद्या 14 ऑक्टोबर आहे — मी ठरवलेली तारीख.” फक्त एक रात्र शिल्लक असल्याने त्याने माझ्याकडे काळजीने पाहिले.",
      "fr": "La veille de cette date, j'ai dit à mon mari : « Demain, c'est le 14 octobre, la date que j'ai fixée. » Il m'a regardé avec inquiétude car il ne restait qu'une nuit.",
      "es": "La noche anterior a esa fecha, le dije a mi esposo: “Mañana es 14 de octubre, la fecha que fijé”. Me miró con preocupación porque solo quedaba una noche.",
      "zh": "在那一天的前一天晚上，我告诉丈夫:“明天就是10月14日了——我定下的日子。”他担忧地看着我，因为只剩下一晚了。",
      "kn": "ಆ ದಿನಾಂಕದ ಹಿಂದಿನ ಸಂಜೆ, ನಾನು ನನ್ನ ಪತಿಗೆ, “ನಾಳೆ ಅಕ್ಟೋಬರ್ 14 - ನಾನು ನಿಗದಿಪಡಿಸಿದ ದಿನಾಂಕ.” ಒಂದೇ ರಾತ್ರಿ ಉಳಿದಿದ್ದರಿಂದ ಅವರು ನನ್ನನ್ನು ಕಳವಳದಿಂದ ನೋಡಿದರು."
    }
  },
  {
    "start": "8:25",
    "text": {
      "en": "The next morning, when I stepped out, I took the Kreupasanam paper with me. Whenever I go out with",
      "hi": "अगली सुबह, जब मैं बाहर निकला, तो कृउपासनम् का पेपर अपने साथ ले गया। जब भी मैं बाहर जाता हूँ,",
      "ta": "மறுநாள் காலை, நான் வெளியே வரும்போது, க்ருபாசனம் பேப்பரை என்னுடன் எடுத்துச் சென்றேன். நான் வெளியே செல்லும் போதெல்லாம்",
      "bn": "পরের দিন সকালে, যখন আমি বাইরে বেরোতাম, তখন আমি ক্রেউপাসনম পত্রিকাটি আমার সাথে নিতাম। যখনই আমি বাইরে যাই",
      "te": "క్రూపాసనం కాగితాన్ని తీసుకెళ్లాను . నేను బయటకు వెళ్ళినప్పుడల్లా",
      "mr": "दुसऱ्या दिवशी सकाळी, जेव्हा मी बाहेर पडलो, तेव्हा मी क्रेउपासनम पेपर माझ्यासोबत घेतला. जेव्हा जेव्हा मी बाहेर जातो तेव्हा",
      "fr": "Le lendemain matin, en sortant, j'ai emporté le journal Kreupasanam avec moi. Chaque fois que je sors avec",
      "es": "A la mañana siguiente, cuando salí, llevé conmigo el periódico Kreupasanam . Siempre que salgo con",
      "zh": "第二天早上，我出门时，随身带着《克鲁帕萨南报》。每次我出门时，我都会带着它。",
      "kn": "ಮರುದಿನ ಬೆಳಿಗ್ಗೆ, ನಾನು ಹೊರಗೆ ಹೋಗುವಾಗ, ಕ್ರೂಪಾಸನಂ ಪತ್ರಿಕೆಯನ್ನು ನನ್ನೊಂದಿಗೆ ತೆಗೆದುಕೊಂಡು ಹೋದೆ. ನಾನು ಹೊರಗೆ ಹೋದಾಗಲೆಲ್ಲಾ"
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "the paper, I feel great courage — because when I distribute it, I feel the Holy Mother is with me.",
      "hi": "अखबार बांटते समय मुझे बहुत साहस महसूस होता है - क्योंकि जब मैं इसे बांटता हूं तो मुझे लगता है कि पवित्र माता मेरे साथ हैं।",
      "ta": "அந்தக் காகிதத்தைப் பார்த்ததும், எனக்கு மிகுந்த தைரியம் வருகிறது - ஏனென்றால் நான் அதை விநியோகிக்கும்போது, பரிசுத்த தாய் என்னுடன் இருப்பதை உணர்கிறேன்.",
      "bn": "পত্রিকাটি, আমি অনেক সাহস অনুভব করি — কারণ যখন আমি এটি বিতরণ করি, তখন আমার মনে হয় পবিত্র মা আমার সাথে আছেন।",
      "te": "ఆ కాగితాన్ని చూసినప్పుడు, నాకు చాలా ధైర్యం వస్తుంది - ఎందుకంటే నేను దానిని పంచిపెట్టినప్పుడు, పవిత్ర తల్లి నాతో ఉందని నేను భావిస్తున్నాను.",
      "mr": "पेपर, मला खूप धाडस वाटते - कारण जेव्हा मी ते वाटतो तेव्हा मला असे वाटते की पवित्र आई माझ्यासोबत आहे.",
      "fr": "le papier, je ressens un grand courage — car lorsque je le distribue, je sens que la Sainte Mère est avec moi.",
      "es": "el periódico, siento un gran valor — porque cuando lo distribuyo, siento que la Santa Madre está conmigo.",
      "zh": "分发报纸时，我感到莫大的勇气——因为当我分发报纸时，我感觉圣母与我同在。",
      "kn": "ಆ ಪತ್ರಿಕೆಯನ್ನು ನೋಡಿದಾಗ, ನನಗೆ ತುಂಬಾ ಧೈರ್ಯ ಬರುತ್ತದೆ - ಏಕೆಂದರೆ ನಾನು ಅದನ್ನು ವಿತರಿಸಿದಾಗ, ಪವಿತ್ರ ತಾಯಿ ನನ್ನೊಂದಿಗಿದ್ದಾರೆಂದು ನನಗೆ ಅನಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "8:37",
    "text": {
      "en": "Talking about Mother to someone gives me deep peace and satisfaction.",
      "hi": "किसी से माँ के बारे में बात करने से मुझे गहरी शांति और संतुष्टि मिलती है।",
      "ta": "அம்மாவைப் பற்றி யாரிடமாவது பேசுவது எனக்கு ஆழ்ந்த அமைதியையும் திருப்தியையும் தருகிறது.",
      "bn": "কারো সাথে মায়ের কথা বললে আমি গভীর শান্তি ও তৃপ্তি পাই।",
      "te": "ఎవరితోనైనా అమ్మ గురించి మాట్లాడటం నాకు లోతైన శాంతి మరియు సంతృప్తిని ఇస్తుంది.",
      "mr": "आईबद्दल कोणाशी तरी बोलल्याने मला खूप शांती आणि समाधान मिळते.",
      "fr": "Parler de ma mère à quelqu'un me procure une profonde paix et une grande satisfaction.",
      "es": "Hablar de mi madre con alguien me da una profunda paz y satisfacción.",
      "zh": "和别人谈论母亲会让我感到深深的平静和满足。",
      "kn": "ಯಾರೊಂದಿಗಾದರೂ ತಾಯಿಯ ಬಗ್ಗೆ ಮಾತನಾಡುವುದರಿಂದ ನನಗೆ ಆಳವಾದ ಶಾಂತಿ ಮತ್ತು ತೃಪ್ತಿ ಸಿಗುತ್ತದೆ."
    }
  },
  {
    "start": "8:40",
    "text": {
      "en": "That day too, I went out with the paper in hand. Around 11 a.m. on October 14, while I was",
      "hi": "उस दिन भी मैं अख़बार हाथ में लेकर बाहर गया। 14 अक्टूबर की सुबह लगभग 11 बजे, जब मैं",
      "ta": "அன்றும், நான் காகிதத்தை கையில் எடுத்துக்கொண்டு வெளியே சென்றேன். அக்டோபர் 14 ஆம் தேதி காலை சுமார் 11 மணியளவில், நான்",
      "bn": "সেদিনও, আমি কাগজটি হাতে নিয়ে বেরিয়েছিলাম। 14 অক্টোবর সকাল 11টার দিকে, যখন আমি",
      "te": "ఆ రోజు కూడా, నేను కాగితం చేతిలో పట్టుకుని బయటకు వెళ్ళాను. అక్టోబర్ 14న ఉదయం 11 గంటల ప్రాంతంలో, నేను",
      "mr": "त्या दिवशीही मी कागद हातात घेऊन बाहेर पडलो. 14 ऑक्टोबर रोजी सकाळी 11 वाजता, मी",
      "fr": "Ce jour-là aussi, je suis sorti avec le journal à la main. Vers 11 heures du matin, le 14 octobre, alors que j'étais",
      "es": "Ese día también salí con el periódico en la mano. Alrededor de las 11 de la mañana del 14 de octubre, mientras estaba",
      "zh": "那天，我也拿着报纸出门了。10月14日上午11点左右，我……",
      "kn": "ಆ ದಿನವೂ ನಾನು ಕಾಗದವನ್ನು ಕೈಯಲ್ಲಿ ಹಿಡಿದುಕೊಂಡು ಹೊರಗೆ ಹೋದೆ. ಅಕ್ಟೋಬರ್ 14 ರಂದು ಬೆಳಿಗ್ಗೆ 11 ಗಂಟೆ ಸುಮಾರಿಗೆ, ನಾನು"
    }
  },
  {
    "start": "8:45",
    "text": {
      "en": "listening to Mother’s prayer on my mobile, a notification popped up — an email message saying, “Your visa is successful.”",
      "hi": "जब मैं अपने मोबाइल पर माता की प्रार्थना सुन रहा था, तो एक सूचना सामने आई - एक ईमेल संदेश जिसमें लिखा था, \"आपका वीज़ा सफल हो गया है।\"",
      "ta": "என் மொபைலில் அம்மாவின் பிரார்த்தனையைக் கேட்டுக்கொண்டிருந்தபோது, ஒரு அறிவிப்பு தோன்றியது - \"உங்கள் விசா வெற்றிகரமாக உள்ளது\" என்று ஒரு மின்னஞ்சல் செய்தி.",
      "bn": "মোবাইলে মায়ের প্রার্থনা শুনতে শুনতে একটি নোটিফিকেশন ভেসে উঠল — একটি ইমেল বার্তায় লেখা ছিল, \"তোমার ভিসা সফল হয়েছে।\"",
      "te": "నా మొబైల్‌లో అమ్మ ప్రార్థన వింటూ ఉండగా, ఒక నోటిఫికేషన్ పాప్ అప్ అయింది — “మీ వీసా విజయవంతమైంది” అని చెప్పే ఇమెయిల్ సందేశం.",
      "mr": "माझ्या मोबाईलवर आईची प्रार्थना ऐकत असताना, एक सूचना पॉप अप झाली - एक ईमेल संदेश ज्यामध्ये लिहिले होते, \"तुमचा व्हिसा यशस्वी झाला आहे.\"",
      "fr": "alors que j'écoutais la prière de ma mère sur mon portable, une notification est apparue : un message électronique disant : « Votre visa a été approuvé. »",
      "es": "Mientras escuchaba la oración de la Madre en mi teléfono móvil, apareció una notificación: un mensaje de correo electrónico que decía: “Su visa fue aprobada”.",
      "zh": "我正在手机上听母亲的祈祷，突然弹出一条通知——一封电子邮件，上面写着:“您的签证已获批准。”",
      "kn": "ನನ್ನ ಮೊಬೈಲ್‌ನಲ್ಲಿ ತಾಯಿಯ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳುತ್ತಿರುವಾಗ, ಒಂದು ಅಧಿಸೂಚನೆ ಕಾಣಿಸಿಕೊಂಡಿತು - \"ನಿಮ್ಮ ವೀಸಾ ಯಶಸ್ವಿಯಾಗಿದೆ\" ಎಂದು ಹೇಳುವ ಇಮೇಲ್ ಸಂದೇಶ."
    }
  },
  {
    "start": "8:53",
    "text": {
      "en": "Everyone had said it would only be for one year, but I received it successfully for three years. At that moment, I called my manager—",
      "hi": "सबने कहा था कि यह सिर्फ़ एक साल के लिए होगा, लेकिन मुझे यह तीन साल तक सफलतापूर्वक मिला। उसी वक़्त मैंने अपने मैनेजर को फ़ोन किया—",
      "ta": "எல்லோரும் ஒரு வருடத்திற்கு மட்டுமே என்று சொன்னார்கள், ஆனால் நான் அதை மூன்று ஆண்டுகளுக்கு வெற்றிகரமாகப் பெற்றேன். அந்த நேரத்தில், நான் என் மேலாளரை அழைத்தேன்—",
      "bn": "সবাই বলেছিল এটা মাত্র এক বছরের জন্য হবে, কিন্তু আমি তিন বছরের জন্য সফলভাবে এটি পেয়েছি। সেই মুহূর্তে, আমি আমার ম্যানেজারকে ফোন করলাম—",
      "te": "అందరూ అది ఒక సంవత్సరం మాత్రమే ఉంటుందని చెప్పారు, కానీ నేను దానిని విజయవంతంగా మూడు సంవత్సరాలు అందుకున్నాను. ఆ సమయంలో, నేను నా మేనేజర్‌కు ఫోన్ చేసాను—",
      "mr": "सर्वांनी सांगितले होते की ते फक्त एका वर्षासाठी असेल, पण मला ते तीन वर्षांसाठी यशस्वीरित्या मिळाले. त्याच क्षणी, मी माझ्या व्यवस्थापकाला फोन केला—",
      "fr": "Tout le monde avait dit que ce ne serait que pour un an, mais je l'ai obtenu avec succès pendant trois ans. À ce moment-là, j'ai appelé mon responsable…",
      "es": "Todos decían que solo sería por un año, pero lo conseguí con éxito por tres años. En ese momento, llamé a mi gerente…",
      "zh": "大家都说只有一年，但我却顺利地拿到了三年。当时，我给我的经理打了电话——",
      "kn": "ಎಲ್ಲರೂ ಇದು ಕೇವಲ ಒಂದು ವರ್ಷಕ್ಕೆ ಮಾತ್ರ ಎಂದು ಹೇಳಿದ್ದರು, ಆದರೆ ನಾನು ಅದನ್ನು ಮೂರು ವರ್ಷಗಳ ಕಾಲ ಯಶಸ್ವಿಯಾಗಿ ಪಡೆದುಕೊಂಡೆ. ಆ ಕ್ಷಣದಲ್ಲಿ, ನಾನು ನನ್ನ ವ್ಯವಸ್ಥಾಪಕರಿಗೆ ಕರೆ ಮಾಡಿದೆ—"
    }
  },
  {
    "start": "9:01",
    "text": {
      "en": "I called and told my manager that my visa was successful. She said over the phone, “All credits go to your Kreupasanam Mother,”",
      "hi": "मैंने अपनी मैनेजर को फ़ोन करके बताया कि मेरा वीज़ा सफ़ल हो गया है। उन्होंने फ़ोन पर कहा, \"सारा श्रेय तुम्हारी कृपसनम माँ को जाता है।\"",
      "ta": "நான் என் மேலாளரிடம் போன் செய்து எனது விசா வெற்றிகரமாக முடிந்ததாகச் சொன்னேன். அவர் தொலைபேசியில், \"எல்லாப் புகழும் உங்கள் க்ருபாசனம் அம்மாவுக்கே\" என்றார்.",
      "bn": "আমি আমার ম্যানেজারকে ফোন করে জানালাম যে আমার ভিসা সফল হয়েছে। তিনি ফোনে বললেন, \"সমস্ত কৃতিত্ব তোমার ক্রেউপাসনম মায়ের,\"",
      "te": "నేను నా మేనేజర్‌కి ఫోన్ చేసి నా వీసా విజయవంతమైందని చెప్పాను. ఆమె ఫోన్‌లో, “అన్ని క్రెడిట్‌లు మీ క్రూపాసనం తల్లికి చెందుతాయి” అని చెప్పింది.",
      "mr": "मी फोन करून माझ्या मॅनेजरला सांगितले की माझा व्हिसा यशस्वी झाला आहे. ती फोनवर म्हणाली, \"सर्व श्रेय तुमच्या क्रेउपासनम आईला जाते,\"",
      "fr": "J'ai appelé ma responsable pour lui annoncer que mon visa avait été accepté. Elle m'a dit au téléphone : « Tous les rite reviennent à votre Mère Kreupasanam . »",
      "es": "Llamé y le dije a mi gerente que mi visa había sido aprobada. Ella me dijo por teléfono: “Todo el mésacramento es de tu Madre Kreupasanam ”.",
      "zh": "我打电话告诉我的经理我的签证获批了。她在电话里说:“这一切都要归功于你的克鲁帕萨南母亲。”",
      "kn": "ನಾನು ನನ್ನ ಮ್ಯಾನೇಜರ್‌ಗೆ ಕರೆ ಮಾಡಿ ನನ್ನ ವೀಸಾ ಯಶಸ್ವಿಯಾಗಿದೆ ಎಂದು ಹೇಳಿದೆ. ಅವರು ಫೋನ್‌ನಲ್ಲಿ \"ಎಲ್ಲಾ ಕ್ರೆಡಿಟ್‌ಗಳು ನಿಮ್ಮ ಕ್ರೂಪಾಸನಂ ತಾಯಿಗೆ ಸಲ್ಲುತ್ತವೆ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "9:11",
    "text": {
      "en": "They are Pentecostals, but still I say, “It is the Holy Mother who keeps me strong.” When I checked, I saw that my",
      "hi": "वे पेंटेकोस्टल हैं, लेकिन फिर भी मैं कहता हूँ, \"यह पवित्र माता ही हैं जो मुझे मज़बूत रखती हैं।\" जब मैंने जाँच की, तो मैंने देखा कि मेरे",
      "ta": "அவர்கள் பெந்தேகோஸ்தே மக்கள், ஆனாலும் நான் சொல்கிறேன், \"என்னை பலமாக வைத்திருப்பது பரிசுத்த தாய்தான்.\" நான் சரிபார்த்தபோது, என்னுடையதைக் கண்டேன்.",
      "bn": "তারা পেন্টেকস্টাল, কিন্তু তবুও আমি পবিত্র পবিত্র বলিদানদান, \"পবিত্র মাতাই আমাকে শক্তিশালী রাখেন।\" যখন আমি পরীক্ষা করে দেখলাম, তখন দেখলাম যে আমার",
      "te": "వారు పెంతెకోస్తులు, కానీ నేను ఇప్పటికీ, \"నన్ను బలంగా ఉంచేది పవిత్ర తల్లి\" అని చెబుతున్నాను. నేను తనిఖీ చేసినప్పుడు, నా",
      "mr": "ते पेंटेकोस्टल आहेत, पण तरीही मी म्हणतो, \"मला बळ देणारी पवित्र आई आहे.\" मी तपासले तेव्हा मला दिसले की माझे",
      "fr": "Ce sont des pentecôtistes, mais je dis quand même : « C’est la Sainte Mère qui me fortifie. » Quand j’ai vérifié, j’ai vu que mon",
      "es": "Son pentecostales, pero aun así digo: «Es la Santa Madre quien me fortalece». Cuando revisé, vi que mi",
      "zh": "他们是五旬节派信徒，但我仍然说:“是圣母玛利亚使我坚强。”当我查看时，我发现我的",
      "kn": "ಅವರು ಪೆಂಟೆಕೋಸ್ಟರು, ಆದರೆ ನಾನು ಹೇಳುತ್ತೇನೆ, \"ನನ್ನನ್ನು ಬಲವಾಗಿರಿಸುವವರು ಪವಿತ್ರ ತಾಯಿ.\" ನಾನು ಪರಿಶೀಲಿಸಿದಾಗ, ನನ್ನ"
    }
  },
  {
    "start": "9:17",
    "text": {
      "en": "husband, my daughter, and I — all three of us — received our visas successfully for three years, without any obstacles or accidents.",
      "hi": "मेरे पति, मेरी बेटी और मैं - हम तीनों ने - बिना किसी बाधा या दुर्घटना के, तीन वर्षों तक सफलतापूर्वक अपना वीज़ा प्राप्त किया।",
      "ta": "கணவர், என் மகள் மற்றும் நான் - நாங்கள் மூவரும் - எந்த தடைகளும் அல்லது விபத்துகளும் இல்லாமல் மூன்று ஆண்டுகளுக்கு எங்கள் விசாக்களை வெற்றிகரமாகப் பெற்றோம்.",
      "bn": "স্বামী, আমার মেয়ে, এবং আমি - আমরা তিনজনই - তিন বছরের জন্য সফলভাবে আমাদের ভিসা পেয়েছি, কোনও বাধা বা দুর্ঘটনা ছাড়াই।",
      "te": "భర్త, నా కూతురు, నేను - మేము ముగ్గురం - ఎటువంటి అడ్డంకులు లేదా ప్రమాదాలు లేకుండా మూడు సంవత్సరాల పాటు మా వీసాలను విజయవంతంగా అందుకున్నాము.",
      "mr": "पती, माझी मुलगी आणि मी - आम्ही तिघेही - कोणत्याही अडथळ्यांशिवाय किंवा अपघाताशिवाय तीन वर्षांसाठी आमचे व्हिसा यशस्वीरित्या मिळाले.",
      "fr": "mon mari, ma fille et moi — nous trois — avons reçu nos visas avec succès pour trois ans, sans aucun obstacle ni accident.",
      "es": "mi esposo, mi hija y yo —los tres— recibimos nuestras visas con éxito por tres años, sin ningún obstáculo ni accidente.",
      "zh": "我丈夫、女儿和我——我们三个——都顺利获得了三年的签证，没有任何障碍或意外。",
      "kn": "ಗಂಡ, ನನ್ನ ಮಗಳು ಮತ್ತು ನಾನು - ನಾವು ಮೂವರೂ - ಯಾವುದೇ ಅಡೆತಡೆಗಳು ಅಥವಾ ಅಪಘಾತಗಳಿಲ್ಲದೆ ಮೂರು ವರ್ಷಗಳ ಕಾಲ ನಮ್ಮ ವೀಸಾಗಳನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಪಡೆದುಕೊಂಡೆವು."
    }
  },
  {
    "start": "9:23",
    "text": {
      "en": "I didn’t have to spend even a single rupee. The company bore all the expenses. I thank the Holy Mother immensely for blessing us so abundantly.",
      "hi": "मुझे एक रुपया भी खर्च नहीं करना पड़ा। कंपनी ने सारा खर्च उठाया। हम पर इतनी कृपा करने के लिए मैं पवित्र माता का बहुत-बहुत धन्यवाद करता हूँ।",
      "ta": "நான் ஒரு ரூபாய் கூட செலவழிக்க வேண்டியதில்லை. அனைத்து செலவுகளையும் நிறுவனம் ஏற்றுக்கொண்டது. எங்களை இவ்வளவு அதிகமாக ஆசீர்வதித்ததற்காக பரிசுத்த அன்னைக்கு நான் மிகவும் நன்றி கூறுகிறேன்.",
      "bn": "আমাকে এক টাকাও খরচ করতে হয়নি। কোম্পানি সমস্ত খরচ বহন করেছে। আমাদের এত আশীর্বাদ করার জন্য আমি পবিত্র মাকে অশেষ ধন্যবাদ জানাই।",
      "te": "నేను ఒక్క రూపాయి కూడా ఖర్చు చేయాల్సిన అవసరం లేదు. కంపెనీ అన్ని ఖర్చులను భరించింది. మమ్మల్ని ఇంత సమృద్ధిగా ఆశీర్వదించినందుకు పవిత్ర తల్లికి నేను ఎంతో కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "मला एक रुपयाही खर्च करावा लागला नाही. कंपनीने सर्व खर्च उचलला. आम्हाला इतक्या भरपूर आशीर्वाद दिल्याबद्दल मी पवित्र आईचे खूप खूप आभार मानतो.",
      "fr": "Je n'ai pas eu à dépenser un seul sou. L'entreprise a pris en charge tous les frais. Je remercie infiniment la Sainte Vierge pour ses abondantes bénédictions.",
      "es": "No tuve que gastar ni un solo rupia. La empresa se hizo cargo de todos los gastos. Agradezco enormemente a la Santísima Madre por bendecirnos tan abundantemente.",
      "zh": "我一分钱都没花。公司承担了所有费用。我衷心感谢圣母玛利亚赐予我们如此丰厚的恩典。",
      "kn": "ನಾನು ಒಂದು ರೂಪಾಯಿ ಕೂಡ ಖರ್ಚು ಮಾಡಬೇಕಾಗಿಲ್ಲ. ಕಂಪನಿಯೇ ಎಲ್ಲಾ ಖರ್ಚುಗಳನ್ನು ಭರಿಸಿತು. ನಮ್ಮನ್ನು ಹೇರಳವಾಗಿ ಆಶೀರ್ವದಿಸಿದ್ದಕ್ಕಾಗಿ ಪವಿತ್ರ ತಾಯಿಗೆ ನಾನು ಅಪಾರವಾಗಿ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "9:32",
    "text": {
      "en": "Later, my husband had severe back pain. We didn’t take any medicine — only used the Holy Mother’s blessed materials. We tried various other methods, but nothing worked.",
      "hi": "बाद में, मेरे पति को पीठ में बहुत दर्द हुआ। हमने कोई दवा नहीं ली - सिर्फ़ पवित्र माता की पवित्र सामग्री का इस्तेमाल किया। हमने कई और तरीके आज़माए, लेकिन कोई फायदा नहीं हुआ।",
      "ta": "பின்னர், என் கணவருக்கு கடுமையான முதுகுவலி ஏற்பட்டது. நாங்கள் எந்த மருந்தையும் எடுத்துக்கொள்ளவில்லை - பரிசுத்த அன்னையின் ஆசீர்வதிக்கப்பட்ட பொருட்களை மட்டுமே பயன்படுத்தினோம். நாங்கள் பல்வேறு முறைகளை முயற்சித்தோம், ஆனால் எதுவும் பலனளிக்கவில்லை.",
      "bn": "পরে, আমার স্বামীর প্রচণ্ড পিঠে ব্যথা শুরু হয়। আমরা কোনও ওষুধ খাইনি - কেবল পবিত্র মায়ের আশীর্বাদপুষ্ট উপকরণ ব্যবহার করেছি। আমরা আরও বিভিন্ন পদ্ধতি চেষ্টা করেছি, কিন্তু কিছুই কাজ করেনি।",
      "te": "తరువాత, నా భర్తకు తీవ్రమైన వెన్నునొప్పి వచ్చింది. మేము ఎటువంటి మందులు తీసుకోలేదు - పవిత్ర తల్లి ఆశీర్వదించిన పదార్థాలను మాత్రమే ఉపయోగించాము. మేము అనేక ఇతర పద్ధతులను ప్రయత్నించాము, కానీ ఏదీ పని చేయలేదు.",
      "mr": "नंतर, माझ्या पतीला पाठदुखीचा तीव्र त्रास झाला. आम्ही कोणतेही औषध घेतले नाही - फक्त पवित्र आईच्या आशीर्वादित साहित्याचा वापर केला. आम्ही इतर विविध पद्धती वापरून पाहिल्या, पण काहीही काम झाले नाही.",
      "fr": "Plus tard, mon mari a souffert de violentes douleurs au dos. Nous n'avons pris aucun médicament ; nous avons seulement utilisé les offrandes bénites de la Sainte Vierge. Nous avons essayé diverses autres méthodes, mais rien n'a fonctionné.",
      "es": "Después, mi esposo tuvo un fuerte dolor de espalda. No tomamos ningún medicamento; solo usamos los materiales benditos de la Santa Madre. Probamos varios otros métodos, pero nada funcionó.",
      "zh": "后来，我丈夫背痛得厉害。我们没有服用任何药物，只用了圣母加持过的圣物。我们尝试了其他各种方法，但都无效。",
      "kn": "ನಂತರ, ನನ್ನ ಗಂಡನಿಗೆ ತೀವ್ರ ಬೆನ್ನು ನೋವು ಬಂತು. ನಾವು ಯಾವುದೇ ಔಷಧಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲಿಲ್ಲ - ಪವಿತ್ರ ತಾಯಿಯ ಆಶೀರ್ವಾದ ಪಡೆದ ವಸ್ತುಗಳನ್ನು ಮಾತ್ರ ಬಳಸಿದೆವು. ನಾವು ಹಲವಾರು ಇತರ ವಿಧಾನಗಳನ್ನು ಪ್ರಯತ್ನಿಸಿದೆವು, ಆದರೆ ಯಾವುದೂ ಕೆಲಸ ಮಾಡಲಿಲ್ಲ."
    }
  },
  {
    "start": "9:43",
    "text": {
      "en": "Finally, we stopped all medicines completely and used only the Holy Mother’s blessed objects — and he was completely healed.",
      "hi": "अंततः हमने सारी दवाइयां पूरी तरह बंद कर दीं और केवल पवित्र माता की आशीर्वादित वस्तुओं का ही प्रयोग किया - और वह पूरी तरह से ठीक हो गया।",
      "ta": "இறுதியாக, நாங்கள் எல்லா மருந்துகளையும் முற்றிலுமாக நிறுத்திவிட்டு, பரிசுத்த அன்னையின் ஆசீர்வதிக்கப்பட்ட பொருட்களை மட்டுமே பயன்படுத்தினோம் - அவர் முழுமையாக குணமடைந்தார்.",
      "bn": "অবশেষে, আমরা সমস্ত ওষুধ সম্পূর্ণরূপে বন্ধ করে দিয়েছিলাম এবং শুধুমাত্র পবিত্র মায়ের আশীর্বাদপুষ্ট জিনিস ব্যবহার করেছিলাম - এবং তিনি সম্পূর্ণরূপে সুস্থ হয়ে উঠেছিলেন।",
      "te": "చివరికి, మేము అన్ని మందులను పూర్తిగా ఆపివేసి, పవిత్ర తల్లి ఆశీర్వదించిన వస్తువులను మాత్రమే ఉపయోగించాము - మరియు అతను పూర్తిగా స్వస్థత పొందాడు.",
      "mr": "शेवटी, आम्ही सर्व औषधे पूर्णपणे बंद केली आणि फक्त पवित्र आईच्या आशीर्वादित वस्तू वापरल्या - आणि तो पूर्णपणे बरा झाला.",
      "fr": "Finalement, nous avons complètement arrêté tous les médicaments et utilisé uniquement les objets bénis de la Sainte Mère — et il a été complètement guéri.",
      "es": "Finalmente, suspendimos por completo todos los medicamentos y usamos únicamente los objetos benditos de la Santa Madre, y quedó completamente curado.",
      "zh": "最后，我们完全停止了所有药物治疗，只使用圣母祝福过的物品——他就完全康复了。",
      "kn": "ಕೊನೆಗೆ, ನಾವು ಎಲ್ಲಾ ಔಷಧಿಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಿಲ್ಲಿಸಿ ಪವಿತ್ರ ತಾಯಿಯ ಆಶೀರ್ವದಿಸಿದ ವಸ್ತುಗಳನ್ನು ಮಾತ್ರ ಬಳಸಿದೆವು - ಮತ್ತು ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ಗುಣಮುಖನಾದನು."
    }
  },
  {
    "start": "9:52",
    "text": {
      "en": "Once he also had a lump in his throat, and a biopsy test was done. Even then, the results came out completely normal — no problems at all. It was only because of the Holy Mother’s blessed materials.",
      "hi": "एक बार उनके गले में भी गांठ पड़ गई थी, और बायोप्सी जाँच करवाई गई थी। फिर भी, नतीजे बिल्कुल सामान्य आए—कोई समस्या नहीं। यह सिर्फ़ पवित्र माता की आशीर्वादित सामग्री की वजह से था।",
      "ta": "ஒருமுறை அவருக்கு தொண்டையில் ஒரு கட்டி ஏற்பட்டது, மேலும் ஒரு பயாப்ஸி பரிசோதனை செய்யப்பட்டது. அப்போதும் கூட, முடிவுகள் முற்றிலும் சாதாரணமாக வந்தன - எந்த பிரச்சனையும் இல்லை. அது பரிசுத்த அன்னையின் ஆசீர்வதிக்கப்பட்ட பொருட்களால் மட்டுமே.",
      "bn": "একবার তার গলায়ও একটা পিণ্ড দেখা দেয়, এবং তার বায়োপসি পরীক্ষা করা হয়। তবুও, ফলাফল সম্পূর্ণ স্বাভাবিক আসে - কোনও সমস্যা হয়নি। এটি কেবল পবিত্র মায়ের আশীর্বাদপুষ্ট উপকরণের কারণেই হয়েছিল।",
      "te": "ఒకసారి అతనికి గొంతులో ఒక ముద్ద వచ్చింది, మరియు బయాప్సీ పరీక్ష జరిగింది. అయినప్పటికీ, ఫలితాలు పూర్తిగా సాధారణంగా వచ్చాయి - ఎటువంటి సమస్యలు లేవు. అది కేవలం పవిత్ర తల్లి ఆశీర్వదించిన పదార్థాల వల్లనే.",
      "mr": "एकदा त्याच्या घशात गाठ निर्माण झाली आणि त्याची बायोप्सी चाचणी करण्यात आली. तरीही, निकाल पूर्णपणे सामान्य आले - कोणतीही समस्या नव्हती. ते फक्त पवित्र आईच्या आशीर्वादित साहित्यामुळेच झाले.",
      "fr": "Une fois, il avait aussi une grosseur à la gorge, et on lui a fait une biopsie. Même alors, les résultats étaient parfaitement normaux — aucun problème. C’était uniquement grâce aux matériaux bénis de la Sainte Vierge.",
      "es": "En otra ocasión también tuvo un bulto en la garganta y le hicieron una biopsia. Incluso entonces, los resultados fueron completamente normales; no se detectó ningún problema. Fue únicamente gracias a las benditas materias de la Santísima Madre.",
      "zh": "他曾经喉咙里也长过一个肿块，做了活检。结果也完全正常——没有任何问题。这完全是因为圣母加持过的圣物。",
      "kn": "ಒಮ್ಮೆ ಅವನ ಗಂಟಲಿನಲ್ಲಿ ಒಂದು ಗಡ್ಡೆಯೂ ಇತ್ತು, ಮತ್ತು ಬಯಾಪ್ಸಿ ಪರೀಕ್ಷೆಯನ್ನು ಮಾಡಲಾಯಿತು. ಆಗಲೂ, ಫಲಿತಾಂಶಗಳು ಸಂಪೂರ್ಣವಾಗಿ ಸಾಮಾನ್ಯವಾಗಿದ್ದವು - ಯಾವುದೇ ಸಮಸ್ಯೆಗಳಿಲ್ಲ. ಅದು ಪವಿತ್ರ ತಾಯಿಯ ಆಶೀರ್ವಾದದ ವಸ್ತುಗಳಿಂದಾಗಿ ಮಾತ್ರ."
    }
  },
  {
    "start": "10:04",
    "text": {
      "en": "We haven’t taken even a single GP appointment. Even when we had a toothache, we just applied the blessed salt and prayed — and it disappeared instantly at that very moment.",
      "hi": "हमने एक भी डॉक्टर से अपॉइंटमेंट नहीं लिया। यहाँ तक कि जब हमारे दाँत में दर्द होता था, तब भी हम बस पवित्र नमक लगाते थे और प्रार्थना करते थे—और वह उसी क्षण गायब हो जाता था।",
      "ta": "நாங்கள் ஒரு GP அப்பாயின்ட்மென்ட் கூட எடுக்கவில்லை. எங்களுக்கு பல்வலி வந்தபோதும், நாங்கள் ஆசீர்வதிக்கப்பட்ட உப்பைப் பூசி பிரார்த்தனை செய்தோம் - அது அந்த நொடியில் உடனடியாக மறைந்துவிட்டது.",
      "bn": "আমরা এখনও পর্যন্ত কোনও জিপি অ্যাপয়েন্টমেন্ট নিইনি। এমনকি যখন আমাদের দাঁতে ব্যথা হয়েছিল, তখনও আমরা কেবল পবিত্র লবণ লাগিয়ে প্রার্থনা করেছিলাম - এবং ঠিক সেই মুহূর্তেই তা অদৃশ্য হয়ে গিয়েছিল।",
      "te": "మేము ఒక్క GP అపాయింట్‌మెంట్ కూడా తీసుకోలేదు. మాకు పంటి నొప్పి వచ్చినప్పుడు కూడా, మేము ఆశీర్వదించిన ఉప్పును రాసుకుని ప్రార్థించాము - మరియు అది ఆ క్షణంలోనే మాయమైంది.",
      "mr": "आम्ही एकही जीपी अपॉइंटमेंट घेतलेली नाही. आम्हाला दातदुखी झाली तेव्हाही आम्ही फक्त मीठ लावले आणि प्रार्थना केली - आणि ते त्याच क्षणी लगेच गायब झाले.",
      "fr": "Nous n'avons même pas pris un seul rendez-vous chez le médecin généraliste. Même quand nous avions mal aux dents, nous appliquions simplement le sel béni et priions — et la douleur disparaissait instantanément.",
      "es": "No hemos ido ni una sola vez al médico de cabecera. Incluso cuando nos dolía una muela, simplemente nos aplicábamos la sal bendita y rezábamos, y el dolor desaparecía al instante.",
      "zh": "我们连一次全科医生预约都没去。即使牙疼，我们也只是涂上圣盐，祈祷一下——疼痛就立刻消失了。",
      "kn": "ನಾವು ಒಂದೇ ಒಂದು GP ಅಪಾಯಿಂಟ್ಮೆಂಟ್ ತೆಗೆದುಕೊಂಡಿಲ್ಲ. ನಮಗೆ ಹಲ್ಲು ನೋವು ಬಂದಾಗಲೂ, ನಾವು ಪವಿತ್ರ ಉಪ್ಪನ್ನು ಹಚ್ಚಿ ಪ್ರಾರ್ಥಿಸಿದೆವು - ಮತ್ತು ಅದು ಆ ಕ್ಷಣದಲ್ಲಿ ತಕ್ಷಣವೇ ಮಾಯವಾಯಿತು."
    }
  },
  {
    "start": "10:13",
    "text": {
      "en": "Since 2021, we’ve been living in the covenant. Because of the covenant, we have great courage — the unshakable faith that whatever happens, the Holy Mother is with us.",
      "hi": "2021 से, हम वाचा में जी रहे हैं। इस वाचा के कारण, हमें अदम्य साहस प्राप्त है - यह अटूट विश्वास कि चाहे कुछ भी हो जाए, पवित्र माता हमारे साथ हैं।",
      "ta": "2021 முதல், நாங்கள் உடன்படிக்கையில் வாழ்ந்து வருகிறோம். இந்த உடன்படிக்கையின் காரணமாக, எங்களுக்கு மிகுந்த தைரியம் உள்ளது - என்ன நடந்தாலும், பரிசுத்த தாய் நம்முடன் இருக்கிறார் என்ற அசைக்க முடியாத நம்பிக்கை.",
      "bn": "2021 সাল থেকে, আমরা চুক্তিতে বাস করছি। চুক্তির কারণে, আমাদের মধ্যে বিরাট সাহস আছে - অটল বিশ্বাস যে যাই ঘটুক না কেন, পবিত্র মা আমাদের সাথে আছেন।",
      "te": "2021 నుండి, మేము నిబంధనలో జీవిస్తున్నాము. నిబంధన కారణంగా, మాకు గొప్ప ధైర్యం ఉంది - ఏమి జరిగినా, పవిత్ర తల్లి మనతో ఉందనే అచంచల విశ్వాసం.",
      "mr": "2021 पासून, आपण करारात जगत आहोत. करारामुळे, आपल्यात मोठे धैर्य आहे - काहीही झाले तरी पवित्र आई आपल्यासोबत आहे असा अढळ विश्वास.",
      "fr": "Depuis 2021, nous vivons dans l’alliance. Grâce à cette alliance, nous avons un grand courage – la foi inébranlable que, quoi qu’il arrive, la Sainte Mère est avec nous.",
      "es": "Desde 2021, vivimos en la alianza. Gracias a la alianza, tenemos gran valor: la fe inquebrantable de que, pase lo que pase, la Santísima Madre está con nosotros.",
      "zh": "自2021年以来，我们一直生活在圣约之中。因为圣约，我们拥有极大的勇气——坚定不移的信念，无论发生什么，圣母都与我们同在。",
      "kn": "2021 ರಿಂದ, ನಾವು ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದೇವೆ. ಒಡಂಬಡಿಕೆಯಿಂದಾಗಿ, ನಮಗೆ ಅಪಾರ ಧೈರ್ಯವಿದೆ - ಏನೇ ಸಂಭವಿಸಿದರೂ, ಪವಿತ್ರ ತಾಯಿ ನಮ್ಮೊಂದಿಗಿದ್ದಾರೆ ಎಂಬ ಅಚಲ ನಂಬಿಕೆ."
    }
  },
  {
    "start": "10:28",
    "text": {
      "en": "We have no words to express our gratitude, because we always feel Mother’s presence — we even get the fragrance of jasmine flowers at times.",
      "hi": "हमारे पास कृतज्ञता व्यक्त करने के लिए शब्द नहीं हैं, क्योंकि हम हमेशा माँ की उपस्थिति महसूस करते हैं - हमें कभी-कभी चमेली के फूलों की सुगंध भी मिलती है।",
      "ta": "எங்கள் நன்றியை வெளிப்படுத்த வார்த்தைகள் இல்லை, ஏனென்றால் நாங்கள் எப்போதும் தாயின் பிரசன்னத்தை உணர்கிறோம் - சில சமயங்களில் மல்லிகைப் பூக்களின் நறுமணத்தையும் கூட நாங்கள் பெறுகிறோம்.",
      "bn": "কৃতজ্ঞতা প্রকাশ করার মতো ভাষা আমাদের নেই, কারণ আমরা সবসময় মায়ের উপস্থিতি অনুভব করি - এমনকি মাঝে মাঝে জুঁই ফুলের সুবাসও পাই।",
      "te": "మా కృతజ్ఞతను వ్యక్తపరచడానికి మాకు మాటలు లేవు, ఎందుకంటే మేము ఎల్లప్పుడూ తల్లి ఉనికిని అనుభవిస్తాము - కొన్నిసార్లు మల్లె పువ్వుల సువాసనను కూడా పొందుతాము.",
      "mr": "कृतज्ञता व्यक्त करण्यासाठी आपल्याकडे शब्द नाहीत, कारण आपल्याला नेहमीच आईची उपस्थिती जाणवते - कधीकधी आपल्याला जाईच्या फुलांचा सुगंध देखील येतो.",
      "fr": "Nous n'avons pas de mots pour exprimer notre gratitude, car nous sentons toujours la présence de Mère — nous percevons même parfois le parfum des fleurs de jasmin.",
      "es": "No tenemos palabras para expresar nuestra gratitud, porque siempre sentimos la presencia de la Madre; incluso a veces percibimos la fragancia de las flores de jazmín.",
      "zh": "我们无法用言语表达我们的感激之情，因为我们总是能感受到母亲的存在——有时甚至还能闻到茉莉花的香味。",
      "kn": "ನಮ್ಮ ಕೃತಜ್ಞತೆಯನ್ನು ವ್ಯಕ್ತಪಡಿಸಲು ನಮಗೆ ಪದಗಳಿಲ್ಲ, ಏಕೆಂದರೆ ನಾವು ಯಾವಾಗಲೂ ತಾಯಿಯ ಉಪಸ್ಥಿತಿಯನ್ನು ಅನುಭವಿಸುತ್ತೇವೆ - ಕೆಲವೊಮ್ಮೆ ನಾವು ಮಲ್ಲಿಗೆ ಹೂವುಗಳ ಪರಿಮಳವನ್ನು ಸಹ ಪಡೆಯುತ್ತೇವೆ."
    }
  },
  {
    "start": "10:38",
    "text": {
      "en": "About two weeks ago, I had a dream — I saw a seashore, and there was a chapel. Outside it stood Father V. P. Joseph.",
      "hi": "लगभग दो हफ़्ते पहले, मैंने एक सपना देखा—मैंने समुद्र तट देखा, और वहाँ एक कलीसियाघर था। उसके बाहर फादर वी.पी. जोसेफ़ खड़े थे।",
      "ta": "சுமார் இரண்டு வாரங்களுக்கு முன்பு, நான் ஒரு கனவு கண்டேன் - நான் ஒரு கடற்கரையைக் கண்டேன், அங்கே ஒரு தேவாலயம் இருந்தது. அதற்கு வெளியே பாதிரியார் வி.பி. ஜோசப் நின்றிருந்தார்.",
      "bn": "প্রায় দুই সপ্তাহ আগে, আমার একটা স্বপ্ন ছিল — আমি একটা সমুদ্রতীর দেখলাম, আর সেখানে একটা চ্যাপেল ছিল। এর বাইরে দাঁড়িয়ে ছিলেন ফাদার ভিপি জোসেফ।",
      "te": "దాదాపు రెండు వారాల క్రితం, నాకు ఒక కల వచ్చింది - నేను ఒక సముద్ర తీరాన్ని చూశాను, అక్కడ ఒక ప్రార్థనా మందిరం ఉంది. దాని బయట ఫాదర్ VP జోసెఫ్ నిలబడి ఉన్నాడు.",
      "mr": "सुमारे दोन आठवड्यांपूर्वी, मला एक स्वप्न पडले - मी एक समुद्रकिनारा पाहिला आणि तिथे एक चॅपल होते. त्याच्या बाहेर फादर व्हीपी जोसेफ उभे होते.",
      "fr": "Il y a environ deux semaines, j'ai fait un rêve : j'ai vu un rivage et une chapelle. À l'extérieur se tenait le père vice-président Joseph.",
      "es": "Hace unas dos semanas tuve un sueño: vi una playa y una capilla. Afuera estaba el padre VP Joseph.",
      "zh": "大约两周前，我做了一个梦——我梦见海边，那里有一座小教堂。教堂外面站着VP Joseph神父。",
      "kn": "ಸುಮಾರು ಎರಡು ವಾರಗಳ ಹಿಂದೆ, ನನಗೆ ಒಂದು ಕನಸು ಬಿತ್ತು - ನಾನು ಸಮುದ್ರ ತೀರವನ್ನು ನೋಡಿದೆ, ಮತ್ತು ಅಲ್ಲಿ ಒಂದು ಪ್ರಾರ್ಥನಾ ಮಂದಿರವಿತ್ತು. ಅದರ ಹೊರಗೆ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ನಿಂತಿದ್ದರು."
    }
  },
  {
    "start": "10:49",
    "text": {
      "en": "I went to Father and said, “Mother is inside. After she comes out and after everyone leaves, can you please tell my situation to her?”",
      "hi": "मैं पिताजी के पास गया और कहा, \"माँ अंदर हैं। जब वे बाहर आ जाएँ और सब चले जाएँ, तो क्या आप उन्हें मेरी स्थिति बता सकते हैं?\"",
      "ta": "நான் அப்பாவிடம் சென்று, \"அம்மா உள்ளே இருக்கிறார். அவர் வெளியே வந்ததும், எல்லோரும் சென்றதும், தயவுசெய்து என் நிலைமையை அவரிடம் சொல்ல முடியுமா?\" என்றேன்.",
      "bn": "আমি বাবার কাছে গিয়ে বললাম, \"মা ভেতরে আছেন। তিনি বেরিয়ে আসার পর এবং সবাই চলে যাওয়ার পর, আপনি কি আমার পরিস্থিতি তাকে বলতে পারবেন?\"",
      "te": "నేను నాన్న దగ్గరికి వెళ్లి, “అమ్మ లోపల ఉంది. ఆమె బయటకు వచ్చిన తర్వాత, అందరూ వెళ్ళిన తర్వాత, దయచేసి నా పరిస్థితి ఆమెకు చెప్పగలరా?” అని అన్నాను.",
      "mr": "मी बाबांकडे गेलो आणि म्हणालो, \"आई आत आहे. ती बाहेर आल्यानंतर आणि सर्वजण निघून गेल्यानंतर, कृपया तुम्ही माझी परिस्थिती तिला सांगू शकाल का?\"",
      "fr": "Je suis allé voir mon père et je lui ai dit : « Maman est à l’intérieur. Après qu’elle soit sortie et que tout le monde soit parti, peux-tu s’il te plaît lui expliquer ma situation ? »",
      "es": "Fui a donde estaba mi padre y le dije: “Mi madre está adentro. Después de que salga y después de que todos se hayan ido, ¿podrías contarle mi situación, por favor?”",
      "zh": "我走到父亲面前说:“母亲在里面。等她出来，等大家都走了之后，您能不能把我的情况告诉她？”",
      "kn": "ನಾನು ತಂದೆಯ ಬಳಿಗೆ ಹೋಗಿ, \"ಅಮ್ಮ ಒಳಗೆ ಇದ್ದಾರೆ. ಅವರು ಹೊರಗೆ ಬಂದ ನಂತರ ಮತ್ತು ಎಲ್ಲರೂ ಹೋದ ನಂತರ, ದಯವಿಟ್ಟು ನನ್ನ ಪರಿಸ್ಥಿತಿಯನ್ನು ಅವರಿಗೆ ಹೇಳಬಲ್ಲಿರಾ?\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "10:58",
    "text": {
      "en": "Father replied, “I have already told it.” Then Mother came out. She was about six feet tall, wearing a",
      "hi": "पिताजी बोले, \"मैं तो पहले ही बता चुका हूँ।\" तभी माँ बाहर आईं। वह लगभग छह फुट लंबी थीं और उन्होंने एक...",
      "ta": "அப்பா, \"நான் ஏற்கனவே சொல்லிவிட்டேன்\" என்று பதிலளித்தார். பிறகு அம்மா வெளியே வந்தார். அவள் சுமார் ஆறு அடி உயரம், ஒரு சட்டை அணிந்திருந்தாள்.",
      "bn": "বাবা বললেন, \"আমি আগেই বলেছি।\" তারপর মা বেরিয়ে এলেন। তিনি প্রায় ছয় ফুট লম্বা ছিলেন, পরনে ছিলেন",
      "te": "నాన్నగారు, “నేను ముందే చెప్పాను” అని జవాబిచ్చారు. అప్పుడు అమ్మ బయటకు వచ్చింది. ఆమె దాదాపు ఆరు అడుగుల పొడవు, ఒక",
      "mr": "वडिलांनी उत्तर दिले, \"मी आधीच सांगितले आहे.\" मग आई बाहेर आली. ती सुमारे सहा फूट उंच होती, तिने एक",
      "fr": "Père répondit : « Je l'ai déjà dit. » Puis Mère sortit. Elle mesurait environ 1,80 m et portait un",
      "es": "El padre respondió: «Ya lo he contado». Entonces salió la madre. Medía alrededor de seis pies de altura y vestía un",
      "zh": "父亲回答说:“我已经说过了。”这时母亲出来了。她大约六英尺高，穿着……",
      "kn": "ತಂದೆ, \"ನಾನು ಈಗಾಗಲೇ ಹೇಳಿದ್ದೇನೆ\" ಎಂದು ಉತ್ತರಿಸಿದರು. ನಂತರ ತಾಯಿ ಹೊರಬಂದರು. ಅವರು ಸುಮಾರು ಆರು ಅಡಿ ಎತ್ತರವಿದ್ದರು, ಒಂದು ಉಡುಪನ್ನು ಧರಿಸಿದ್ದರು."
    }
  },
  {
    "start": "11:05",
    "text": {
      "en": "robe of this color. One of her eyes shone like the surface of the sea, and the other looked normal.",
      "hi": "रंग का वस्त्र । उसकी एक आँख समुद्र की सतह की तरह चमक रही थी, और दूसरी सामान्य दिख रही थी।",
      "ta": "இந்த நிற அங்கி . அவளுடைய ஒரு கண் கடலின் மேற்பரப்பு போல பிரகாசித்தது, மற்றொன்று சாதாரணமாகத் தெரிந்தது.",
      "bn": "রঙের পোশাক । তার একটি চোখ সমুদ্রের পৃষ্ঠের মতো জ্বলজ্বল করছিল, এবং অন্যটি দেখতে স্বাভাবিক ছিল।",
      "te": "ఈ రంగు వస్త్రం . ఆమె కళ్ళలో ఒకటి సముద్రపు ఉపరితలంలా ప్రకాశించింది, మరొకటి సాధారణంగా కనిపించింది.",
      "mr": "या रंगाचा झगा . तिचा एक डोळा समुद्राच्या पृष्ठभागासारखा चमकत होता आणि दुसरा सामान्य दिसत होता.",
      "fr": "Une robe de cette couleur . Un de ses yeux brillait comme la surface de la mer, et l'autre paraissait normal.",
      "es": "una túnica de este color . Uno de sus ojos brillaba como la superficie del mar, y el otro parecía normal.",
      "zh": "颜色的长袍。她的一只眼睛像海面一样闪闪发光，另一只眼睛看起来很正常。",
      "kn": "ಬಣ್ಣದ ನಿಲುವಂಗಿ . ಅವಳ ಒಂದು ಕಣ್ಣು ಸಮುದ್ರದ ಮೇಲ್ಮೈಯಂತೆ ಹೊಳೆಯುತ್ತಿತ್ತು, ಮತ್ತು ಇನ್ನೊಂದು ಸಾಮಾನ್ಯವಾಗಿ ಕಾಣುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "11:11",
    "text": {
      "en": "She turned and looked at me — her face gave me a gesture of comfort and peace. Then she walked very fast, holding a rosary in her hand. Behind her were crowds of people walking,",
      "hi": "उसने मुड़कर मेरी तरफ देखा—उसके चेहरे ने मुझे सुकून और शांति का एहसास दिलाया। फिर वह हाथ में माला लिए तेज़ी से चलने लगी। उसके पीछे लोगों की भीड़ चल रही थी,",
      "ta": "அவள் திரும்பி என்னைப் பார்த்தாள் - அவள் முகம் எனக்கு ஆறுதலையும் அமைதியையும் அளித்தது. பின்னர் அவள் கையில் ஒரு ஜெபமாலையைப் பிடித்துக்கொண்டு மிக வேகமாக நடந்தாள். அவளுக்குப் பின்னால் மக்கள் கூட்டம் நடந்து கொண்டிருந்தது,",
      "bn": "সে ঘুরে আমার দিকে তাকাল - তার মুখ আমাকে সান্ত্বনা এবং শান্তির ইঙ্গিত দিল। তারপর সে খুব দ্রুত হাঁটল, হাতে একটি জপমালা ধরে। তার পিছনে অনেক লোক হেঁটে যাচ্ছিল,",
      "te": "ఆమె తిరిగి నా వైపు చూసింది - ఆమె ముఖం నాకు ఓదార్పు మరియు శాంతి సంజ్ఞను ఇచ్చింది. తరువాత ఆమె చేతిలో జపమాల పట్టుకుని చాలా వేగంగా నడిచింది. ఆమె వెనుక జనసమూహాలు నడుస్తున్నాయి,",
      "mr": "तिने वळून माझ्याकडे पाहिले - तिच्या चेहऱ्याने मला सांत्वन आणि शांतीचा भाव दिला. मग ती हातात जपमाळ धरून खूप वेगाने चालली. तिच्या मागे लोकांचा जमाव चालत होता,",
      "fr": "Elle se retourna et me regarda – son visage exprimait réconfort et paix. Puis elle marcha d'un pas rapide, un chapelet à la main. Derrière elle, une foule de gens marchait.",
      "es": "Se volvió y me miró; su rostro me transmitió un gesto de consuelo y paz. Luego caminó muy rápido, con un rosario en la mano. Detrás de ella caminaba una multitud de personas.",
      "zh": "她转过身看着我——她的脸上带着安慰和宁静的神情。然后她快步走去，手里拿着一串念珠。在她身后，是熙熙攘攘的人群。",
      "kn": "ಅವಳು ತಿರುಗಿ ನನ್ನತ್ತ ನೋಡಿದಳು - ಅವಳ ಮುಖವು ನನಗೆ ಸಾಂತ್ವನ ಮತ್ತು ಶಾಂತಿಯ ಸೂಚನೆಯನ್ನು ನೀಡಿತು. ನಂತರ ಅವಳು ಕೈಯಲ್ಲಿ ಜಪಮಾಲೆಯನ್ನು ಹಿಡಿದುಕೊಂಡು ತುಂಬಾ ವೇಗವಾಗಿ ನಡೆದಳು. ಅವಳ ಹಿಂದೆ ಜನಸಮೂಹ ನಡೆಯುತ್ತಿತ್ತು,"
    }
  },
  {
    "start": "11:25",
    "text": {
      "en": "but no one could keep up with her pace — she was walking so swiftly, praying the rosary.",
      "hi": "लेकिन कोई भी उसकी गति के साथ नहीं चल सका - वह बहुत तेजी से चल रही थी, माला जपती हुई।",
      "ta": "ஆனால் அவளுடைய வேகத்தை யாராலும் தொடர முடியவில்லை - அவள் மிக வேகமாக நடந்து, ஜெபமாலை ஜெபித்துக் கொண்டிருந்தாள்.",
      "bn": "কিন্তু কেউই তার গতির সাথে তাল মিলিয়ে চলতে পারছিল না - সে এত দ্রুত হেঁটে যাচ্ছিল, জপমালা প্রার্থনা করছিল।",
      "te": "కానీ ఎవరూ ఆమె వేగాన్ని అందుకోలేకపోయారు - ఆమె చాలా వేగంగా నడుస్తూ, జపమాల ప్రార్థిస్తోంది.",
      "mr": "पण कोणीही तिच्या गतीशी जुळवून घेऊ शकले नाही - ती इतक्या वेगाने चालत होती, जपमाळ प्रार्थना करत होती.",
      "fr": "mais personne ne pouvait suivre son rythme — elle marchait si vite, en récitant le chapelet.",
      "es": "pero nadie podía seguirle el paso; caminaba tan rápido, rezando el rosario.",
      "zh": "但没有人能跟上她的步伐——她走得很快，一边念着玫瑰经。",
      "kn": "ಆದರೆ ಯಾರೂ ಅವಳ ವೇಗವನ್ನು ಹಿಂಬಾಲಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ - ಅವಳು ತುಂಬಾ ವೇಗವಾಗಿ ನಡೆಯುತ್ತಿದ್ದಳು, ಜಪಮಾಲೆಯನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "11:30",
    "text": {
      "en": "I saw this vision until about 5:30 in the morning. I can’t say it was only a dream, because I",
      "hi": "मैंने यह दृश्य सुबह लगभग 5:30 बजे तक देखा। मैं यह नहीं कह सकता कि यह सिर्फ़ एक सपना था, क्योंकि मैं",
      "ta": "நான் இந்தக் காட்சியைக் காலை சுமார் 5:30 மணி வரை கண்டேன். இது ஒரு கனவு மட்டுமே என்று என்னால் சொல்ல முடியாது, ஏனென்றால் நான்",
      "bn": "আমি ভোর 5:30 টা পর্যন্ত এই দর্শনটি দেখেছি। আমি বলতে পারি না যে এটি কেবল একটি স্বপ্ন ছিল, কারণ আমি",
      "te": "నేను ఈ దర్శనాన్ని ఉదయం 5:30 గంటల వరకు చూశాను. ఇది కేవలం కల అని నేను చెప్పలేను, ఎందుకంటే నేను",
      "mr": "मी हे दृष्टान्त पहाटे 5:30 पर्यंत पाहिले. मी असे म्हणू शकत नाही की ते फक्त एक स्वप्न होते, कारण मी",
      "fr": "J'ai eu cette vision jusqu'à environ 5h30 du matin. Je ne peux pas dire que ce n'était qu'un rêve, car je",
      "es": "Tuve esta visión hasta aproximadamente las 5:30 de la mañana. No puedo decir que fue solo un sueño, porque yo",
      "zh": "我一直看到这个景象，直到早上5:30左右。我不能说那只是一场梦，因为……",
      "kn": "ನಾನು ಈ ದರ್ಶನವನ್ನು ಬೆಳಿಗ್ಗೆ ಸುಮಾರು 5:30 ರವರೆಗೆ ನೋಡಿದೆ. ಇದು ಕೇವಲ ಕನಸು ಎಂದು ನಾನು ಹೇಳಲಾರೆ, ಏಕೆಂದರೆ ನಾನು"
    }
  },
  {
    "start": "11:35",
    "text": {
      "en": "wasn’t fully asleep. I truly felt that Mother had already decided that I would walk joyfully in the Rosary Rally.",
      "hi": "मैं पूरी तरह सोया नहीं था। मुझे सचमुच ऐसा लगा जैसे माँ ने पहले ही तय कर लिया था कि मैं रोज़री रैली में खुशी-खुशी चलूँगा।",
      "ta": "முழுமையாக தூங்கவில்லை. ஜெபமாலை பேரணியில் நான் மகிழ்ச்சியுடன் நடப்பேன் என்று அம்மா ஏற்கனவே முடிவு செய்துவிட்டதாக உணர்ந்தேன்.",
      "bn": "পুরোপুরি ঘুমাচ্ছিল না। আমার সত্যিই মনে হয়েছিল যে মা ইতিমধ্যেই সিদ্ধান্ত নিয়ে ফেলেছেন যে আমি আনন্দের সাথে জপমালা সমাবেশে হাঁটব।",
      "te": "పూర్తిగా నిద్రపోలేదు. రోసరీ ర్యాలీలో నేను ఆనందంగా నడవాలని అమ్మ ఇప్పటికే నిర్ణయించుకుందని నాకు నిజంగా అనిపించింది.",
      "mr": "पूर्णपणे झोपलेला नव्हता. मला खरोखर असे वाटले की आईने आधीच ठरवले होते की मी रोझरी रॅलीमध्ये आनंदाने चालेन.",
      "fr": "Je n'étais pas complètement endormie. J'avais vraiment le sentiment que Mère avait déjà décidé que je participerais joyeusement à la prière du Rosaire.",
      "es": "No estaba del todo dormida. Sentí de verdad que la Madre ya había decidido que yo participaría con alegría en la Marcha del Rosario.",
      "zh": "我还没完全睡着。我真切地感受到，母亲已经决定让我快乐地参加玫瑰经祈祷集会。",
      "kn": "ಸಂಪೂರ್ಣವಾಗಿ ನಿದ್ದೆ ಮಾಡಿರಲಿಲ್ಲ. ರೋಸರಿ ರ್ಯಾಲಿಯಲ್ಲಿ ನಾನು ಸಂತೋಷದಿಂದ ನಡೆಯಬೇಕೆಂದು ಅಮ್ಮ ಈಗಾಗಲೇ ನಿರ್ಧರಿಸಿದ್ದಾರೆಂದು ನನಗೆ ನಿಜವಾಗಿಯೂ ಅನಿಸಿತು."
    }
  },
  {
    "start": "11:44",
    "text": {
      "en": "I would have attended — even if my visa had not been renewed — because I wanted to participate in the Rosary Rally. On the",
      "hi": "मैं ज़रूर जाता—भले ही मेरा वीज़ा रिन्यू न हुआ होता—क्योंकि मैं रोज़री रैली में हिस्सा लेना चाहता था।",
      "ta": "ஜெபமாலை பேரணியில் பங்கேற்க விரும்பியதால், எனது விசா புதுப்பிக்கப்படாவிட்டாலும் கூட, நான் கலந்து கொண்டிருப்பேன்.",
      "bn": "আমি অবশ্যই উপস্থিত থাকতাম — এমনকি যদি আমার ভিসা নবায়ন নাও করা হতো — কারণ আমি রোজারি র‍্যালিতে অংশগ্রহণ করতে চেয়েছিলাম।",
      "te": "నేను రోసరీ ర్యాలీలో పాల్గొనాలనుకున్నాను కాబట్టి - నా వీసా పునరుద్ధరించబడకపోయినా - హాజరయ్యేవాడిని.",
      "mr": "मी उपस्थित राहिलो असतो - जरी माझा व्हिसा नूतनीकरण झाला नसता - कारण मला रोझरी रॅलीमध्ये सहभागी व्हायचे होते.",
      "fr": "J'y serais allée — même si mon visa n'avait pas été renouvelé — car je voulais participer au rassemblement du Rosaire.",
      "es": "Habría asistido —incluso si no me hubieran renovado la visa— porque quería participar en la Marcha del Rosario.",
      "zh": "即使我的签证没有续签，我也会参加，因为我想参加玫瑰经祈祷集会。",
      "kn": "ನನ್ನ ವೀಸಾ ನವೀಕರಿಸದಿದ್ದರೂ ಸಹ - ನಾನು ರೋಸರಿ ರ್ಯಾಲಿಯಲ್ಲಿ ಭಾಗವಹಿಸಲು ಬಯಸಿದ್ದರಿಂದ - ಹಾಜರಾಗುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "11:50",
    "text": {
      "en": "14th itself, I booked my ticket. I came only to share my testimony of the Blessed Mother and to take part in this Rosary Rally.",
      "hi": "14 तारीख को ही मैंने अपनी टिकट बुक कर ली थी। मैं सिर्फ़ धन्य माता की गवाही देने और इस रोज़री रैली में हिस्सा लेने आया था।",
      "ta": "14 ஆம் தேதி, நான் எனது டிக்கெட்டை முன்பதிவு செய்தேன். நான் ஆசீர்வதிக்கப்பட்ட அன்னையைப் பற்றிய எனது சாட்சியத்தைப் பகிர்ந்து கொள்ளவும், இந்த ஜெபமாலை பேரணியில் பங்கேற்கவும் மட்டுமே வந்தேன்.",
      "bn": "14 তারিখেই, আমি আমার টিকিট বুক করেছিলাম। আমি কেবল ধন্য মাতার সাক্ষ্য ভাগ করে নিতে এবং এই জপমালা সমাবেশে অংশ নিতে এসেছি।",
      "te": "14వ తేదీన, నేను నా టికెట్ బుక్ చేసుకున్నాను. నేను దీవించబడిన తల్లి గురించి నా సాక్ష్యాన్ని పంచుకోవడానికి మరియు ఈ రోసరీ ర్యాలీలో పాల్గొనడానికి మాత్రమే వచ్చాను.",
      "mr": "14 तारखेलाच मी माझे तिकीट बुक केले. मी फक्त धन्य आईची साक्ष देण्यासाठी आणि या जपमाळ रॅलीमध्ये भाग घेण्यासाठी आलो होतो.",
      "fr": "Le 14, j'ai réservé mon billet. Je suis venu uniquement pour partager mon témoignage de la Vierge Marie et participer à ce rassemblement du Rosaire.",
      "es": "El mismo día 14 reservé mi boleto. Vine únicamente para compartir mi testimonio de la Santísima Virgen y participar en este Rosario.",
      "zh": "14号当天，我就订好了票。我来这里只是为了分享我对圣母玛利亚的见证，并参加这次玫瑰经祈祷集会。",
      "kn": "14ನೇ ತಾರೀಖಿನಂದು, ನಾನು ನನ್ನ ಟಿಕೆಟ್ ಬುಕ್ ಮಾಡಿದೆ. ನಾನು ಪೂಜ್ಯ ತಾಯಿಯ ಬಗ್ಗೆ ನನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಮತ್ತು ಈ ರೋಸರಿ ರ್ಯಾಲಿಯಲ್ಲಿ ಭಾಗವಹಿಸಲು ಮಾತ್ರ ಬಂದಿದ್ದೇನೆ."
    }
  },
  {
    "start": "11:59",
    "text": {
      "en": "It is the Holy Mother who leads us and takes care of us. To stand on this holy altar, we prepared ourselves through many days of prayer.",
      "hi": "पवित्र माता ही हैं जो हमारा मार्गदर्शन करती हैं और हमारी देखभाल करती हैं। इस पवित्र वेदी पर खड़े होने के लिए, हमने कई दिनों की प्रार्थना के माध्यम से खुद को तैयार किया है।",
      "ta": "நம்மை வழிநடத்தி, கவனித்துக் கொள்பவர் பரிசுத்த தாய்தான். இந்தப் பரிசுத்த பலிபீடத்தில் நிற்க, பல நாட்கள் ஜெபத்தின் மூலம் நம்மைத் தயார்படுத்திக் கொண்டோம்.",
      "bn": "পবিত্র মাতাই আমাদের নেতৃত্ব দেন এবং আমাদের যত্ন নেন। এই পবিত্র বেদীর উপর দাঁড়ানোর জন্য, আমরা অনেক দিন ধরে প্রার্থনার মধ্য দিয়ে নিজেদের প্রস্তুত করেছি।",
      "te": "మనల్ని నడిపించేది మరియు మనల్ని జాగ్రత్తగా చూసుకునేది పవిత్ర తల్లి. ఈ పవిత్ర పరిశుద్ధ పరిశుద్ధ బలిపీఠంపై నిలబడటానికి, మేము చాలా రోజుల ప్రార్థన ద్వారా మమ్మల్ని సిద్ధం చేసుకున్నాము.",
      "mr": "पवित्र आईच आपले नेतृत्व करते आणि आपली काळजी घेते. या पवित्र वेदीवर उभे राहण्यासाठी, आम्ही अनेक दिवसांच्या प्रार्थनेतून स्वतःला तयार केले.",
      "fr": "C’est la Sainte Mère qui nous guide et prend soin de nous. Pour nous tenir sur ce saint autel, nous nous sommes préparés par de nombreux jours de prière.",
      "es": "Es la Santísima Madre quien nos guía y nos cuida. Para estar ante este santo altar, nos preparamos con muchos días de oración.",
      "zh": "是圣母玛利亚引领我们，眷顾我们。为了站在这神圣的祭坛前，我们经过多日的祈祷预备。",
      "kn": "ನಮ್ಮನ್ನು ಮುನ್ನಡೆಸುವ ಮತ್ತು ನೋಡಿಕೊಳ್ಳುವವಳು ಪವಿತ್ರ ತಾಯಿ. ಈ ಪವಿತ್ರ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಮೇಲೆ ನಿಲ್ಲಲು, ನಾವು ಅನೇಕ ದಿನಗಳ ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ ನಮ್ಮನ್ನು ಸಿದ್ಧಪಡಿಸಿಕೊಂಡೆವು."
    }
  },
  {
    "start": "12:10",
    "text": {
      "en": "After entering into the covenant, when we see someone who has even a little anger, we begin to feel a deep love toward them. I can’t understand how it happens.",
      "hi": "वाचा में शामिल होने के बाद, जब हम किसी ऐसे व्यक्ति को देखते हैं जिसमें थोड़ा भी क्रोध है, तो हम उसके प्रति गहरा प्रेम महसूस करने लगते हैं। मैं समझ नहीं पाता कि ऐसा कैसे होता है।",
      "ta": "உடன்படிக்கைக்குள் நுழைந்த பிறகு, சிறிதளவு கோபம் கொண்ட ஒருவரைக் காணும்போது, நாம் அவர்கள் மீது ஆழ்ந்த அன்பை உணர ஆரம்பிக்கிறோம். அது எப்படி நடக்கிறது என்று எனக்குப் புரியவில்லை.",
      "bn": "চুক্তিতে আবদ্ধ হওয়ার পর, যখন আমরা এমন কাউকে দেখি যার সামান্যতম রাগও থাকে, তখন আমরা তার প্রতি গভীর ভালোবাসা অনুভব করতে শুরু করি। আমি বুঝতে পারছি না এটা কীভাবে হয়।",
      "te": "నిబంధనలోకి ప్రవేశించిన తర్వాత, కొంచెం కోపం ఉన్న వ్యక్తిని చూసినప్పుడు, మనకు వారి పట్ల లోతైన ప్రేమ కలుగుతుంది. అది ఎలా జరుగుతుందో నాకు అర్థం కాలేదు.",
      "mr": "करारात प्रवेश केल्यानंतर, जेव्हा आपण एखाद्याला थोडासा राग येतो तेव्हा आपल्याला त्याच्याबद्दल खोल प्रेम वाटू लागते. हे कसे घडते हे मला समजत नाही.",
      "fr": "Après avoir conclu l'alliance, lorsque nous voyons quelqu'un qui éprouve même un peu de colère, nous commençons à ressentir un amour profond envers lui. Je ne comprends pas comment cela se produit.",
      "es": "Después de entrar en el pacto, cuando vemos a alguien que siente incluso un poco de ira, empezamos a sentir un profundo amor hacia esa persona. No entiendo cómo sucede.",
      "zh": "立约之后，即使我们看到有人哪怕有一点点生气，我们也会开始对他们产生深深的爱。我无法理解这是怎么回事。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡ ನಂತರ, ಸ್ವಲ್ಪ ಕೋಪ ಇರುವ ಯಾರನ್ನಾದರೂ ನೋಡಿದಾಗ, ನಮಗೆ ಅವರ ಬಗ್ಗೆ ಆಳವಾದ ಪ್ರೀತಿ ಮೂಡಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ. ಅದು ಹೇಗೆ ಸಂಭವಿಸುತ್ತದೆ ಎಂದು ನನಗೆ ಅರ್ಥವಾಗುತ್ತಿಲ್ಲ."
    }
  },
  {
    "start": "12:20",
    "text": {
      "en": "I normally don’t get angry, but when I see anyone who is angry, I just feel like going and embracing them. I wonder how the Mother has transformed us in such a way.",
      "hi": "मैं आमतौर पर गुस्सा नहीं करता, लेकिन जब मैं किसी को गुस्से में देखता हूँ, तो मेरा मन करता है कि जाकर उसे गले लगा लूँ। मुझे आश्चर्य होता है कि माँ ने हमें इस तरह कैसे बदल दिया है।",
      "ta": "பொதுவாக எனக்கு கோபம் வராது, ஆனால் கோபமாக இருப்பவர்களைப் பார்க்கும்போது, அவர்களைச் சென்று கட்டிப்பிடிக்க வேண்டும் என்று தோன்றுகிறது. அம்மா எப்படி நம்மை இவ்வளவு மாற்றியிருக்கிறார் என்று எனக்கு ஆச்சரியமாக இருக்கிறது.",
      "bn": "আমি সাধারণত রাগ করি না, কিন্তু যখন আমি কাউকে রাগতে দেখি, তখন আমার কেবল তাদের জড়িয়ে ধরতে ইচ্ছে করে। আমি ভাবছি মা কীভাবে আমাদের এতটা বদলে দিয়েছেন।",
      "te": "నాకు సాధారణంగా కోపం రాదు, కానీ కోపంగా ఉన్న ఎవరినైనా చూసినప్పుడు, నాకు వెళ్లి వారిని కౌగిలించుకోవాలని అనిపిస్తుంది. అమ్మ మనల్ని ఇంతగా ఎలా మార్చేసిందో నాకు ఆశ్చర్యంగా ఉంది.",
      "mr": "मला सहसा राग येत नाही, पण जेव्हा मी रागावलेल्या कोणालाही पाहतो तेव्हा मला फक्त जाऊन त्यांना मिठी मारावीशी वाटते. मला आश्चर्य वाटते की आईने आपल्यात अशा प्रकारे कसे परिवर्तन घडवले आहे.",
      "fr": "D'habitude, je ne me mets pas en colère, mais quand je vois quelqu'un en colère, j'ai juste envie d'aller le prendre dans mes bras. Je me demande comment la Mère nous a transformés à ce point.",
      "es": "Normalmente no me enojo, pero cuando veo a alguien enojado, siento ganas de abrazarlo. Me pregunto cómo la Madre nos ha transformado de esa manera.",
      "zh": "我平时很少生气，但每当我看到有人生气，就忍不住想过去拥抱他们。我不禁好奇，母亲究竟是如何将我们改变成这样的。",
      "kn": "ನನಗೆ ಸಾಮಾನ್ಯವಾಗಿ ಕೋಪ ಬರುವುದಿಲ್ಲ, ಆದರೆ ಕೋಪಗೊಂಡ ಯಾರನ್ನಾದರೂ ನೋಡಿದಾಗ, ನನಗೆ ಹೋಗಿ ಅಪ್ಪಿಕೊಳ್ಳಬೇಕೆಂದು ಅನಿಸುತ್ತದೆ. ತಾಯಿ ನಮ್ಮನ್ನು ಹೇಗೆ ಈ ರೀತಿ ಪರಿವರ್ತಿಸಿದ್ದಾರೆಂದು ನನಗೆ ಆಶ್ಚರ್ಯವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "12:30",
    "text": {
      "en": "It amazes me. In this true covenant, our only prayer is that the Blessed Mother may lead our family throughout our entire lifetime. A thousand thanks to the Holy Mother and to Jesus.",
      "hi": "यह मुझे आश्चर्यचकित करता है। इस सच्ची वाचा में, हमारी एकमात्र प्रार्थना यही है कि धन्य माता हमारे पूरे जीवनकाल में हमारे परिवार का मार्गदर्शन करें। पवित्र माता और यीशु को हज़ारों धन्यवाद।",
      "ta": "இது என்னை ஆச்சரியப்படுத்துகிறது. இந்த உண்மையான உடன்படிக்கையில், எங்கள் வாழ்நாள் முழுவதும் ஆசீர்வதிக்கப்பட்ட தாய் எங்கள் குடும்பத்தை வழிநடத்த வேண்டும் என்பதே எங்கள் ஒரே பிரார்த்தனை. பரிசுத்த தாய்க்கும் இயேசுவுக்கும் ஆயிரம் நன்றி.",
      "bn": "এটা আমাকে অবাক করে। এই সত্যিকারের চুক্তিতে, আমাদের একমাত্র প্রার্থনা হল ধন্য মা যেন আমাদের পুরো জীবনকাল জুড়ে আমাদের পরিবারকে নেতৃত্ব দেন। পবিত্র মা এবং যীশুর প্রতি হাজার হাজার ধন্যবাদ।",
      "te": "ఇది నన్ను ఆశ్చర్యపరుస్తుంది. ఈ నిజమైన నిబంధనలో, మా జీవితాంతం దీవించబడిన తల్లి మా కుటుంబాన్ని నడిపించాలని మా ఏకైక ప్రార్థన. పవిత్ర తల్లికి మరియు యేసుకు వెయ్యి కృతజ్ఞతలు.",
      "mr": "हे मला आश्चर्यचकित करते. या खऱ्या करारात, आपली एकमेव प्रार्थना आहे की धन्य आई आपल्या संपूर्ण आयुष्यभर आपल्या कुटुंबाचे नेतृत्व करो. पवित्र आई आणि येशूचे लाख लाख आभार.",
      "fr": "Cela me remplit d'émerveillement. Dans cette véritable alliance, notre seule prière est que la Sainte Vierge guide notre famille tout au long de notre vie. Mille remerciements à la Sainte Vierge et à Jésus.",
      "es": "Me asombra. En esta verdadera alianza, nuestra única oración es que la Santísima Virgen guíe a nuestra familia durante toda nuestra vida. Mil gracias a la Santísima Virgen y a Jesús.",
      "zh": "这令我惊叹。在这真实的盟约中，我们唯一的祈祷就是愿圣母玛利亚在我们的一生中引领我们的家庭。万分感谢圣母玛利亚和耶稣。",
      "kn": "ಇದು ನನಗೆ ಆಶ್ಚರ್ಯವನ್ನುಂಟು ಮಾಡುತ್ತದೆ. ಈ ನಿಜವಾದ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ನಮ್ಮ ಏಕೈಕ ಪ್ರಾರ್ಥನೆಯೆಂದರೆ ಪೂಜ್ಯ ತಾಯಿ ನಮ್ಮ ಇಡೀ ಜೀವಿತಾವಧಿಯಲ್ಲಿ ನಮ್ಮ ಕುಟುಂಬವನ್ನು ಮುನ್ನಡೆಸಲಿ. ಪವಿತ್ರ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಸಾವಿರ ಧನ್ಯವಾದಗಳು."
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "From the Holy Gospel of St. Luke, Chapter 1, verses 49–50: “The Mighty One has done great things for me, and holy is His name. His mercy extends to those who fear Him, from generation to generation.”",
      "hi": "संत लूका रचित पवित्र सुसमाचार, अध्याय 1, श्लोक 49-50 से: \"परमशक्तिमान ने मेरे लिए महान कार्य किए हैं, और उसका नाम पवित्र है। उसकी दया उन पर, जो उससे डरते हैं, पीढ़ी-दर-पीढ़ी बनी रहती है।\"",
      "ta": "புனித லூக்கா நற்செய்தி, அதிகாரம் 1, வசனங்கள் 49-50 இலிருந்து: “வல்லமையுள்ளவர் எனக்குப் பெரிய காரியங்களைச் செய்தார், அவருடைய நாமம் பரிசுத்தமானது. அவருடைய இரக்கம் அவருக்குப் பயந்தவர்களுக்குத் தலைமுறை தலைமுறையாகப் பரவியுள்ளது.”",
      "bn": "পবিত্র সুসমাচার, সেন্ট লুক, অধ্যায় 1, পদ 49-50 থেকে: \"পরাক্রমশালী আমার জন্য মহৎ কাজ করেছেন, এবং তাঁর নাম পবিত্র। তাঁর করুণা প্রজন্ম থেকে প্রজন্মান্তরে তাদের প্রতি বিস্তৃত থাকে যারা তাঁকে ভয় করে।\"",
      "te": "సెయింట్ లూకా సువార్త, అధ్యాయం 1, వచనాలు 49–50 నుండి: “సర్వశక్తిమంతుడు నాకు గొప్పకార్యాలు చేసెను, ఆయన నామము పరిశుద్ధము. ఆయన కనికరము ఆయనకు భయపడువారికి తరతరములు విస్తరించియుండును.”",
      "mr": "संत लूकच्या पवित्र शुभवर्तमानातून, अध्याय 1, वचन 49-50: \"समर्थाने माझ्यासाठी महान कृत्ये केली आहेत आणि त्याचे नाव पवित्र आहे. त्याची दया पिढ्यानपिढ्या त्याचे भय मानणाऱ्यांवर पसरते.\"",
      "fr": "D'après l'Évangile selon saint Luc, chapitre 1, versets 49-50 : « Le Tout-Puissant a fait pour moi de grandes choses ; saint est son nom. Sa miséricorde s'étend d'âge en âge sur ceux qui le craignent. »",
      "es": "Del Santo Evangelio de San Lucas, Capítulo 1, versículos 49–50: “El Poderoso ha hecho grandes cosas por mí, y santo es su nombre. Su misericordia se extiende de generación en generación a los que le temen.”",
      "zh": "出自圣路加圣圣圣福音第1章第49-50节:“那有权能的为我成就了大事，他的名是圣的。他的慈悲临到敬畏他的人，直到世世代代。”",
      "kn": "ಸಂತ ಲೂಕನ ಪವಿತ್ರ ಸುವಾರ್ತೆ, ಅಧ್ಯಾಯ 1, ವಚನಗಳು 49–50 ರಿಂದ: “ಪರಾಕ್ರಮಿಯಾದವನು ನನಗೆ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಮಾಡಿದ್ದಾನೆ, ಮತ್ತು ಆತನ ನಾಮವು ಪವಿತ್ರ. ಆತನ ಕರುಣೆಯು ಆತನಿಗೆ ಭಯಪಡುವವರಿಗೆ ಪೀಳಿಗೆಯಿಂದ ಪೀಳಿಗೆಗೆ ವಿಸ್ತರಿಸುತ್ತದೆ.”"
    }
  },
  {
    "start": "13:00",
    "text": {
      "en": "What we just heard is Ashwathy’s powerful, love-filled testimony — a manifestation of Jesus’ love.",
      "hi": "हमने अभी जो सुना वह अश्वथी की शक्तिशाली, प्रेम से भरी गवाही है - यीशु के प्रेम का प्रकटीकरण।",
      "ta": "நாம் இப்போது கேள்விப்பட்டது அஸ்வதியின் சக்திவாய்ந்த, அன்பு நிறைந்த சாட்சியம் - இயேசுவின் அன்பின் வெளிப்பாடு.",
      "bn": "আমরা যা শুনেছি তা হল অশ্বতীর শক্তিশালী, প্রেমে ভরা সাক্ষ্য - যীশুর প্রেমের প্রকাশ।",
      "te": "మనం ఇప్పుడే విన్నది అశ్వతి యొక్క శక్తివంతమైన, ప్రేమతో నిండిన సాక్ష్యం - యేసు ప్రేమకు ఒక అభివ్యక్తి.",
      "mr": "आपण आत्ताच ऐकले ते अश्वथीचे शक्तिशाली, प्रेमाने भरलेले साक्ष - येशूच्या प्रेमाचे प्रकटीकरण.",
      "fr": "Ce que nous venons d'entendre est le témoignage puissant et plein d'amour d'Ashwathy — une manifestation de l'amour de Jésus.",
      "es": "Lo que acabamos de escuchar es el poderoso y lleno de amor testimonio de Ashwathy, una manifestación del amor de Jesús.",
      "zh": "我们刚才听到的是阿什瓦蒂充满力量、充满爱的见证——这是耶稣之爱的体现。",
      "kn": "ನಾವು ಈಗಷ್ಟೇ ಕೇಳಿದ್ದು ಅಶ್ವಥಿಯವರ ಶಕ್ತಿಶಾಲಿ, ಪ್ರೀತಿ ತುಂಬಿದ ಸಾಕ್ಷ್ಯ - ಯೇಸುವಿನ ಪ್ರೀತಿಯ ಅಭಿವ್ಯಕ್ತಿ."
    }
  },
  {
    "start": "13:09",
    "text": {
      "en": "She said, “Mine was a life with no way forward, not knowing where to turn. When I was in the UK, I",
      "hi": "उसने कहा, \"मेरी ज़िंदगी ऐसी थी जिसमें आगे बढ़ने का कोई रास्ता नहीं था, मुझे समझ नहीं आ रहा था कि कहाँ मुड़ूँ। जब मैं यूके में थी, तो",
      "ta": "அவள் சொன்னாள், “என்னுடைய வாழ்க்கை முன்னேற வழியில்லாமலும், எங்கு திரும்புவது என்று தெரியாமல் இருந்தது. நான் இங்கிலாந்தில் இருந்தபோது, நான்",
      "bn": "তিনি বললেন, “আমার জীবন ছিল এমন এক জীবন যেখানে সামনের দিকে কোন পথ ছিল না, কোথায় ঘুরতে হবে তা জানতাম না। যখন আমি যুক্তরাজ্যে ছিলাম, তখন আমি",
      "te": "ఆమె ఇలా అంది, “నాది ముందుకు వెళ్ళడానికి మార్గం లేని జీవితం, ఎటు తిరగాలో తెలియక. నేను UKలో ఉన్నప్పుడు, నేను",
      "mr": "ती म्हणाली, “माझे आयुष्य असे होते की पुढे जाण्याचा कोणताही मार्ग नव्हता, कुठे वळायचे हे माहित नव्हते. जेव्हा मी यूकेमध्ये होते, तेव्हा मी",
      "fr": "Elle a dit : « Ma vie était une impasse, je ne savais pas où aller. Quand j'étais au Royaume-Uni,",
      "es": "Ella dijo: “La mía era una vida sin salida, sin saber a dónde ir. Cuando estaba en el Reino Unido, yo",
      "zh": "她说:“我的生活看不到出路，不知道该何去何从。我在英国的时候，",
      "kn": "ಅವರು ಹೇಳಿದರು, \"ನನ್ನದು ಮುಂದೆ ಹೋಗಲು ದಾರಿ ಇಲ್ಲದ, ಎಲ್ಲಿಗೆ ತಿರುಗಬೇಕೆಂದು ತಿಳಿಯದ ಜೀವನ. ನಾನು ಯುಕೆಯಲ್ಲಿದ್ದಾಗ, ನಾನು"
    }
  },
  {
    "start": "13:20",
    "text": {
      "en": "never even wished to go there. But when I arrived, one of the staff asked, ‘Have you come prepared to go abroad?’”",
      "hi": "मैंने कभी वहाँ जाने की इच्छा भी नहीं की थी। लेकिन जब मैं वहाँ पहुँचा, तो वहाँ के एक कर्मचारी ने पूछा, 'क्या आप विदेश जाने की तैयारी करके आए हैं?'”",
      "ta": "அங்கு செல்ல ஒருபோதும் விரும்பவில்லை. ஆனால் நான் அங்கு சென்றதும், ஊழியர்களில் ஒருவர், 'நீங்கள் வெளிநாடு செல்ல தயாராக வந்திருக்கிறீர்களா?' என்று கேட்டார்.",
      "bn": "কখনও সেখানে যেতেও চাইনি। কিন্তু যখন আমি পৌঁছালাম, তখন একজন কর্মী জিজ্ঞাসা করলেন, 'আপনি কি বিদেশ যাওয়ার জন্য প্রস্তুত হয়ে এসেছেন?'",
      "te": "అక్కడికి వెళ్లాలని ఎప్పుడూ అనుకోలేదు. కానీ నేను వచ్చినప్పుడు, సిబ్బందిలో ఒకరు, 'మీరు విదేశాలకు వెళ్లడానికి సిద్ధంగా వచ్చారా?' అని అడిగారు.",
      "mr": "तिथे जाण्याची इच्छाही नव्हती. पण मी पोहोचलो तेव्हा एका कर्मचाऱ्यांनी विचारले, 'तुम्ही परदेशात जाण्यासाठी तयार झाला आहात का?'”",
      "fr": "Je n'avais même jamais souhaité y aller. Mais à mon arrivée, un membre du personnel m'a demandé : « Êtes-vous venu préparé pour un voyage à l'étranger ? »",
      "es": "Nunca quise ir allí. Pero cuando llegué, uno de los empleados me preguntó: \"¿Has venido preparado para ir al extranjero?\"",
      "zh": "我原本根本没想过要去那里。但当我到达时，一位工作人员问我:“你做好出国的准备了吗？”",
      "kn": "ಅಲ್ಲಿಗೆ ಹೋಗಲು ಎಂದಿಗೂ ಬಯಸಲಿಲ್ಲ. ಆದರೆ ನಾನು ಬಂದಾಗ, ಸಿಬ್ಬಂದಿಯೊಬ್ಬರು, 'ನೀವು ವಿದೇಶಕ್ಕೆ ಹೋಗಲು ಸಿದ್ಧರಾಗಿ ಬಂದಿದ್ದೀರಾ?' ಎಂದು ಕೇಳಿದರು."
    }
  },
  {
    "start": "13:29",
    "text": {
      "en": "Here, those who come to pray and those who visit experience the Blessed Mother speaking to them in various ways.",
      "hi": "यहाँ, जो लोग प्रार्थना करने आते हैं और जो लोग दर्शन करने आते हैं, वे अनुभव करते हैं कि धन्य माता उनसे विभिन्न तरीकों से बात कर रही हैं।",
      "ta": "இங்கே, பிரார்த்தனை செய்ய வருபவர்களும், வருகை தருபவர்களும் ஆசீர்வதிக்கப்பட்ட தாய் தங்களிடம் பல்வேறு வழிகளில் பேசுவதை அனுபவிக்கிறார்கள்.",
      "bn": "এখানে, যারা প্রার্থনা করতে আসেন এবং যারা পরিদর্শন করেন তারা ধন্য মাকে বিভিন্ন উপায়ে তাদের সাথে কথা বলার অভিজ্ঞতা লাভ করেন।",
      "te": "ఇక్కడ, ప్రార్థన చేయడానికి వచ్చేవారు మరియు సందర్శించే వారు దీవించబడిన తల్లి తమతో వివిధ రకాలుగా మాట్లాడటం అనుభవిస్తారు.",
      "mr": "येथे, प्रार्थना करण्यासाठी येणारे आणि भेट देणारे लोक धन्य आईला त्यांच्याशी विविध प्रकारे बोलताना अनुभवतात.",
      "fr": "Ici, ceux qui viennent prier et ceux qui visitent font l'expérience de la Sainte Vierge qui leur parle de diverses manières.",
      "es": "Aquí, quienes vienen a orar y quienes visitan experimentan a la Santísima Madre hablándoles de diversas maneras.",
      "zh": "在这里，前来祈祷的人和前来参观的人都能感受到圣母玛利亚以各种方式与他们交谈。",
      "kn": "ಇಲ್ಲಿ, ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ಬರುವವರು ಮತ್ತು ಭೇಟಿ ನೀಡುವವರು ಪೂಜ್ಯ ತಾಯಿ ತಮ್ಮೊಂದಿಗೆ ವಿವಿಧ ರೀತಿಯಲ್ಲಿ ಮಾತನಾಡುವುದನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "13:39",
    "text": {
      "en": "When something happens here — when we feel even the movement of a grain of sand — it feels alive because this is the very place where the Blessed Mother appeared in living form.",
      "hi": "जब यहां कुछ घटित होता है - जब हम रेत के एक कण की हलचल को भी महसूस करते हैं - तो यह जीवंत लगता है क्योंकि यही वह स्थान है जहां धन्य माता जीवित रूप में प्रकट हुई थीं।",
      "ta": "இங்கே ஏதாவது நடக்கும்போது - ஒரு மணல் துகளின் அசைவை நாம் உணரும்போது கூட - அது உயிருடன் இருப்பதாக உணர்கிறது, ஏனென்றால் இது ஆசீர்வதிக்கப்பட்ட தாய் உயிருள்ள வடிவத்தில் தோன்றிய இடம்.",
      "bn": "যখন এখানে কিছু ঘটে - যখন আমরা বালির এক কণার নড়াচড়াও অনুভব করি - তখন তা জীবন্ত মনে হয় কারণ এটি সেই স্থান যেখানে ধন্য মা জীবন্ত রূপে আবির্দর্শন হয়েছিলেন।",
      "te": "ఇక్కడ ఏదైనా జరిగినప్పుడు - మనం ఇసుక రేణువు కదలికను కూడా అనుభవించినప్పుడు - అది సజీవంగా అనిపిస్తుంది ఎందుకంటే ఇది పవిత్ర తల్లి సజీవ రూపంలో కనిపించిన ప్రదేశం.",
      "mr": "जेव्हा येथे काही घडते - जेव्हा आपल्याला वाळूच्या कणाची हालचाल देखील जाणवते - तेव्हा ते जिवंत वाटते कारण हेच ते ठिकाण आहे जिथे धन्य माता जिवंत स्वरूपात प्रकट झाल्या होत्या.",
      "fr": "Quand quelque chose se produit ici — quand nous ressentons même le mouvement d’un grain de sable — cela semble vivant parce que c’est l’endroit même où la Sainte Vierge est apparue sous une forme vivante.",
      "es": "Cuando algo sucede aquí —cuando sentimos incluso el movimiento de un grano de arena— se siente vivo porque este es el lugar exacto donde la Santísima Madre apareció en forma viviente.",
      "zh": "当这里发生什么事——即使我们感觉到一粒沙子的移动——它也会感觉鲜活起来，因为这里正是圣母玛利亚以活生生的形式显现的地方。",
      "kn": "ಇಲ್ಲಿ ಏನಾದರೂ ಸಂಭವಿಸಿದಾಗ - ನಾವು ಮರಳಿನ ಕಣದ ಚಲನೆಯನ್ನು ಅನುಭವಿಸಿದಾಗ - ಅದು ಜೀವಂತವಾಗಿರುತ್ತದೆ ಏಕೆಂದರೆ ಇದು ಪೂಜ್ಯ ತಾಯಿ ಜೀವಂತ ರೂಪದಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡ ಸ್ಥಳವಾಗಿದೆ."
    }
  },
  {
    "start": "13:53",
    "text": {
      "en": "To each person, the Holy Mother reveals herself in different ways. Her sacred image seems to emerge, growing ever more radiant. Many have experienced visions, their eyes opening and closing in wonder. These are countless testimonies.",
      "hi": "प्रत्येक व्यक्ति के लिए, पवित्र माता स्वयं को अलग-अलग रूपों में प्रकट करती हैं। उनकी पवित्र छवि उभरती हुई प्रतीत होती है, और अधिक दीप्तिमान होती जाती है। कई लोगों ने ऐसे दर्शन देखे हैं, जिनकी आँखें आश्चर्य से खुलती और बंद होती हैं। ये अनगिनत प्रमाण हैं।",
      "ta": "ஒவ்வொருவருக்கும், பரிசுத்த தாய் தன்னை வெவ்வேறு வழிகளில் வெளிப்படுத்துகிறார். அவரது புனித உருவம் வெளிப்படுவது போல் தெரிகிறது, மேலும் மேலும் பிரகாசமாக வளர்கிறது. பலர் தரிசனங்களை அனுபவித்திருக்கிறார்கள், அவர்களின் கண்கள் ஆச்சரியத்தில் திறந்து மூடுகின்றன. இவை எண்ணற்ற சாட்சியங்கள்.",
      "bn": "প্রতিটি ব্যক্তির কাছে, পবিত্র মা নিজেকে বিভিন্ন উপায়ে প্রকাশ করেন। তাঁর পবিত্র প্রতিমূর্তি ক্রমশ উজ্জ্বল হয়ে উঠছে বলে মনে হচ্ছে। অনেকেই এমন দর্শন পেয়েছেন, বিস্ময়ে তাদের চোখ খুলে গেছে এবং বন্ধ হয়ে গেছে। এগুলো অসংখ্য সাক্ষ্য।",
      "te": "ప్రతి వ్యక్తికి, పవిత్ర తల్లి తనను తాను వివిధ మార్గాల్లో వెల్లడిస్తుంది. ఆమె పవిత్ర ప్రతిరూపం ఉద్భవిస్తున్నట్లు అనిపిస్తుంది, మరింత ప్రకాశవంతంగా పెరుగుతోంది. చాలామంది దర్శనాలను అనుభవించారు, వారి కళ్ళు ఆశ్చర్యంతో తెరుచుకుంటాయి మరియు మూసుకుపోతాయి. ఇవి లెక్కలేనన్ని సాక్ష్యాలు.",
      "mr": "प्रत्येक व्यक्तीला, पवित्र माता वेगवेगळ्या प्रकारे स्वतःला प्रकट करते. तिची पवित्र प्रतिमा उदयास येत आहे, अधिक तेजस्वी होत आहे. अनेकांनी असे दृष्टांत अनुभवले आहेत, त्यांचे डोळे आश्चर्याने उघडतात आणि बंद होतात. हे असंख्य साक्ष आहेत.",
      "fr": "La Sainte Mère se révèle à chacun de manière différente. Son image sacrée semble émerger, rayonnante de plus en plus. Nombreux sont ceux qui ont eu des visions, les yeux s'ouvrant et se fermant d'émerveillement. Ce sont là d'innombrables témoignages.",
      "es": "A cada persona, la Santísima Madre se revela de diferentes maneras. Su imagen sagrada parece emerger, cada vez más radiante. Muchos han tenido visiones, abriendo y cerrando los ojos con asombro. Son innumerables los testimonios.",
      "zh": "圣母以不同的方式向每个人显现。她的神圣形象仿佛浮现，愈发光辉灿烂。许多人都曾有过异象，他们睁开双眼，惊叹不已。这样的见证不胜枚举。",
      "kn": "ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಗೂ, ಪವಿತ್ರ ತಾಯಿಯು ವಿಭಿನ್ನ ರೀತಿಯಲ್ಲಿ ತನ್ನನ್ನು ತಾನು ಬಹಿರಂಗಪಡಿಸಿಕೊಳ್ಳುತ್ತಾಳೆ. ಆಕೆಯ ಪವಿತ್ರ ಚಿತ್ರವು ಹೊರಹೊಮ್ಮುತ್ತಿರುವಂತೆ ತೋರುತ್ತದೆ, ಹೆಚ್ಚು ಹೆಚ್ಚು ಪ್ರಕಾಶಮಾನವಾಗಿ ಬೆಳೆಯುತ್ತಿದೆ. ಅನೇಕರು ದರ್ಶನಗಳನ್ನು ಅನುಭವಿಸಿದ್ದಾರೆ, ಅವರ ಕಣ್ಣುಗಳು ಆಶ್ಚರ್ಯದಿಂದ ತೆರೆದು ಮುಚ್ಚುತ್ತವೆ. ಇವು ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಸಾಕ್ಷ್ಯಗಳಾಗಿವೆ."
    }
  },
  {
    "start": "14:07",
    "text": {
      "en": "Ashwathy’s testimony is nothing else but the same divine experience — she too felt it.",
      "hi": "अश्वथी की गवाही और कुछ नहीं बल्कि वही दिव्य अनुभव है - उसने भी इसे महसूस किया।",
      "ta": "அஸ்வதியின் சாட்சியம் அதே தெய்வீக அனுபவத்தைத் தவிர வேறில்லை - அவளும் அதை உணர்ந்தாள்.",
      "bn": "অশ্বতীর সাক্ষ্য আর কিছুই নয়, একই ঐশ্বরিক অভিজ্ঞতা - তিনিও তা অনুভব করেছিলেন।",
      "te": "అశ్వతి సాక్ష్యం అదే దైవిక అనుభవం తప్ప మరొకటి కాదు - ఆమె కూడా దానిని అనుభవించింది.",
      "mr": "अश्वथीची साक्ष ही दुसरी तिसरी काही नसून तीच दैवी अनुभव आहे - तिलाही ती जाणवली.",
      "fr": "Le témoignage d'Ashwathy n'est rien d'autre que la même expérience divine — elle aussi l'a ressentie.",
      "es": "El testimonio de Ashwathy no es otra cosa que la misma experiencia divina; ella también la sintió.",
      "zh": "阿什瓦蒂的证词正是同样的神圣体验——她也感受到了。",
      "kn": "ಅಶ್ವತಿಯ ಸಾಕ್ಷ್ಯವು ಬೇರೇನೂ ಅಲ್ಲ, ಅದೇ ದೈವಿಕ ಅನುಭವ - ಅವಳೂ ಅದನ್ನು ಅನುಭವಿಸಿದಳು."
    }
  },
  {
    "start": "14:14",
    "text": {
      "en": "She says, “Christ is being formed within me.” That is what we come to understand. And now, the covenant — it is not about the visa...",
      "hi": "वह कहती है, \"मसीह मेरे अंदर बन रहा है।\" यही बात हमें समझ में आती है। और अब, वाचा—यह वीज़ा के बारे में नहीं है...",
      "ta": "அவள் சொல்கிறாள், \"கிறிஸ்து எனக்குள் உருவாகி வருகிறார்.\" அதைத்தான் நாம் புரிந்துகொள்கிறோம். இப்போது, உடன்படிக்கை - இது விசாவைப் பற்றியது அல்ல...",
      "bn": "তিনি বলেন, “খ্রীষ্ট আমার মধ্যে গঠিত হচ্ছেন।” আমরা এটাই বুঝতে পারি। আর এখন, চুক্তি - এটি ভিসার বিষয়ে নয়...",
      "te": "ఆమె ఇలా చెబుతుంది, “క్రీస్తు నాలో రూపుదిద్దుకుంటున్నాడు.” అదే మనం అర్థం చేసుకుంటాము. ఇప్పుడు, నిబంధన — ఇది వీసా గురించి కాదు...",
      "mr": "ती म्हणते, \"ख्रिस्त माझ्या आत घडत आहे.\" हेच आपल्याला समजते. आणि आता, करार - तो व्हिसाबद्दल नाही...",
      "fr": "Elle dit : « Le Christ se forme en moi. » C’est ce que nous comprenons. Et maintenant, l’alliance — il ne s’agit pas de visa…",
      "es": "Ella dice: «Cristo se está formando dentro de mí». Eso es lo que llegamos a comprender. Y ahora, el pacto —no se trata de la visa...",
      "zh": "她说:“基督正在我里面成形。” 这就是我们最终明白的。而现在，这盟约——它并非关乎签证……",
      "kn": "ಅವಳು ಹೇಳುತ್ತಾಳೆ, “ಕ್ರಿಸ್ತನು ನನ್ನೊಳಗೆ ರೂಪುಗೊಳ್ಳುತ್ತಿದ್ದಾನೆ.” ಅದನ್ನೇ ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತೇವೆ. ಮತ್ತು ಈಗ, ಒಡಂಬಡಿಕೆ - ಇದು ವೀಸಾ ಬಗ್ಗೆ ಅಲ್ಲ..."
    }
  },
  {
    "start": "14:20",
    "text": {
      "en": "It is not about receiving or getting a visa extension — that is the great realization this daughter gained through her",
      "hi": "यह वीज़ा एक्सटेंशन प्राप्त करने या करवाने के बारे में नहीं है - यह वह महान अहसास है जो इस बेटी को उसके माध्यम से प्राप्त हुआ",
      "ta": "இது விசா நீட்டிப்பு பெறுவது அல்லது பெறுவது பற்றியது அல்ல - அதுதான் இந்த மகள் தனது மூலம் பெற்ற மிகப்பெரிய உணர்தல்",
      "bn": "এটি ভিসা প্রাপ্তি বা এক্সটেনশন পাওয়ার বিষয়ে নয় - এই মেয়েটি তার মাধ্যমে যে মহান উপলব্ধি অর্জন করেছে তা হল",
      "te": "ఇది వీసా పొడిగింపు పొందడం లేదా పొందడం గురించి కాదు - ఈ కుమార్తె తన ద్వారా పొందిన గొప్ప అవగాహన అదే",
      "mr": "हे व्हिसा मिळणे किंवा वाढवणे याबद्दल नाही - ही या मुलीला तिच्या माध्यमातून मिळालेली मोठी जाणीव आहे.",
      "fr": "Il ne s'agit pas d'obtenir une prolongation de visa — c'est la grande prise de conscience que cette fille a eue grâce à son",
      "es": "No se trata de recibir o conseguir una prórroga de visa; esa es la gran conclusión a la que llegó esta hija a través de ella.",
      "zh": "这并非关乎获得或取得签证延期——这是这位女儿通过她的经历所获得的深刻领悟。",
      "kn": "ಇದು ವೀಸಾ ವಿಸ್ತರಣೆಯನ್ನು ಪಡೆಯುವುದು ಅಥವಾ ಪಡೆಯುವುದರ ಬಗ್ಗೆ ಅಲ್ಲ - ಅದು ಈ ಮಗಳು ತನ್ನ ಮೂಲಕ ಪಡೆದ ದೊಡ್ಡ ಸಾಕ್ಷಾತ್ಕಾರವಾಗಿದೆ"
    }
  },
  {
    "start": "14:25",
    "text": {
      "en": "struggle. Whatever may come, she said, “I must go to see the Blessed Mother; I must take part in the Rosary Rally.”",
      "hi": "संघर्ष। चाहे कुछ भी हो, उसने कहा, \"मुझे धन्य माता के दर्शन करने जाना है; मुझे रोज़री रैली में भाग लेना है।\"",
      "ta": "போராட்டம். என்ன நடந்தாலும், அவள், \"நான் ஆசீர்வதிக்கப்பட்ட அன்னையைப் பார்க்கச் செல்ல வேண்டும்; நான் ஜெபமாலை பேரணியில் பங்கேற்க வேண்டும்\" என்றாள்.",
      "bn": "সংগ্রাম। যাই ঘটুক না কেন, তিনি বললেন, \"আমাকে ধন্য মাতার সাথে দেখা করতে যেতে হবে; আমাকে জপমালা সমাবেশে অংশ নিতে হবে।\"",
      "te": "పోరాటం. ఏమి జరిగినా, ఆమె ఇలా అంది, “నేను పవిత్ర తల్లిని చూడటానికి వెళ్ళాలి; నేను రోసరీ ర్యాలీలో పాల్గొనాలి.”",
      "mr": "संघर्ष. काहीही झाले तरी ती म्हणाली, \"मला धन्य आईला भेटायला जायलाच हवे; मला जपमाळ रॅलीत भाग घ्यावाच लागेल.\"",
      "fr": "lutte. Quoi qu’il arrive, dit-elle, « je dois aller voir la Sainte Vierge ; je dois participer au rassemblement du Rosaire. »",
      "es": "lucha. Pase lo que pase, dijo, “debo ir a ver a la Santísima Virgen; debo participar en la Marcha del Rosario”.",
      "zh": "挣扎。她说，无论发生什么，“我都必须去见圣母；我必须参加玫瑰经祈祷集会。”",
      "kn": "ಹೋರಾಟ. ಏನೇ ಬಂದರೂ ಅವಳು ಹೇಳಿದಳು, \"ನಾನು ಪೂಜ್ಯ ತಾಯಿಯನ್ನು ನೋಡಲು ಹೋಗಬೇಕು; ನಾನು ರೋಸರಿ ರ್ಯಾಲಿಯಲ್ಲಿ ಭಾಗವಹಿಸಬೇಕು.\""
    }
  },
  {
    "start": "14:31",
    "text": {
      "en": "These have become the greatest desires of Ashwathy’s life, because throughout her life she has realized that there is a great Mother who has been walking beside her, guiding her when she lost her way.",
      "hi": "ये अश्वथी के जीवन की सबसे बड़ी इच्छाएं बन गई हैं, क्योंकि अपने पूरे जीवन में उसने महसूस किया है कि एक महान माँ है जो उसके साथ चल रही है, जब वह अपना रास्ता खो देती है तो उसका मार्गदर्शन करती है।",
      "ta": "அஸ்வதியின் வாழ்க்கையின் மிகப்பெரிய ஆசைகளாக இவை மாறிவிட்டன, ஏனென்றால் அவள் வாழ்நாள் முழுவதும் தனக்கு அருகில் நடந்து வந்து, அவள் வழி தவறியபோது அவளுக்கு வழிகாட்டும் ஒரு பெரிய தாய் இருப்பதை அவள் உணர்ந்திருக்கிறாள்.",
      "bn": "এগুলো অশ্বতীর জীবনের সবচেয়ে বড় আকাঙ্ক্ষা হয়ে উঠেছে, কারণ সারা জীবন ধরে সে উপলব্ধি করেছে যে একজন মহান মা আছেন যিনি তার পাশে হেঁটেছেন, যখন সে পথ হারিয়ে ফেলেছিল তখন তাকে পথ দেখিয়েছেন।",
      "te": "అశ్వతి జీవితంలో ఇవి గొప్ప కోరికలుగా మారాయి, ఎందుకంటే ఆమె జీవితాంతం తన పక్కనే నడుస్తూ, తాను దారి తప్పినప్పుడు తనకు మార్గనిర్దేశం చేస్తూ ఒక గొప్ప తల్లి ఉందని ఆమె గ్రహించింది.",
      "mr": "अश्वथीच्या आयुष्यातील या सर्वात मोठ्या इच्छा बनल्या आहेत, कारण तिच्या संपूर्ण आयुष्यात तिला हे जाणवले आहे की एक महान आई आहे जी तिच्या शेजारी चालत आहे, जेव्हा ती मार्ग चुकली तेव्हा तिला मार्गदर्शन करत आहे.",
      "fr": "Ce sont devenus les plus grands désirs de la vie d'Ashwathy, car tout au long de sa vie, elle a réalisé qu'il y a une grande Mère qui a marché à ses côtés, la guidant lorsqu'elle a perdu son chemin.",
      "es": "Estos se han convertido en los mayores deseos de la vida de Ashwathy, porque a lo largo de su vida se ha dado cuenta de que hay una gran Madre que ha estado caminando a su lado, guiándola cuando se ha perdido.",
      "zh": "这些已成为阿什瓦蒂一生中最大的愿望，因为她一生中都意识到有一位伟大的母亲一直陪伴在她身边，在她迷失方向时指引她。",
      "kn": "ಅಶ್ವಥಿಯ ಜೀವನದ ಬಹುದೊಡ್ಡ ಆಸೆಗಳು ಇವು, ಏಕೆಂದರೆ ಅವಳ ಜೀವನದುದ್ದಕ್ಕೂ ಒಬ್ಬ ಮಹಾನ್ ತಾಯಿ ತನ್ನ ಪಕ್ಕದಲ್ಲಿ ನಡೆದುಕೊಂಡು ಹೋಗುತ್ತಿದ್ದಾಳೆ, ಅವಳು ದಾರಿ ತಪ್ಪಿದಾಗ ಅವಳಿಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಿದ್ದಾಳೆ ಎಂದು ಅವಳು ಅರಿತುಕೊಂಡಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "14:46",
    "text": {
      "en": "She says, “I have received everything from Jesus.” Those who have reached deep spiritual awareness always say, “I need nothing more. I have already",
      "hi": "वह कहती है, “मुझे यीशु से सब कुछ मिला है।” जो लोग गहरी आध्यात्मिक जागरूकता तक पहुँच चुके हैं, वे हमेशा कहते हैं, “मुझे और कुछ नहीं चाहिए। मेरे पास पहले से ही है।”",
      "ta": "அவள், “நான் இயேசுவிடமிருந்து எல்லாவற்றையும் பெற்றுள்ளேன்” என்று கூறுகிறாள். ஆழ்ந்த ஆன்மீக விழிப்புணர்வை அடைந்தவர்கள் எப்போதும், “எனக்கு இனி எதுவும் தேவையில்லை. எனக்கு ஏற்கனவே தேவை” என்று கூறுவார்கள்.",
      "bn": "তিনি বলেন, “আমি যীশুর কাছ থেকে সবকিছু পেয়েছি।” যারা গভীর আধ্যাত্মিক সচেতনতায় পৌঁছেছেন তারা সর্বদা বলেন, “আমার আর কিছুর প্রয়োজন নেই। আমি ইতিমধ্যেই",
      "te": "ఆమె ఇలా చెబుతుంది, “నేను యేసు నుండి ప్రతిదీ పొందాను.” లోతైన ఆధ్యాత్మిక అవగాహనను చేరుకున్న వారు ఎల్లప్పుడూ ఇలా అంటారు, “నాకు ఇంకేమీ అవసరం లేదు. నాకు ఇప్పటికే ఉంది",
      "mr": "ती म्हणते, “मला येशूकडून सर्वकाही मिळाले आहे.” ज्यांनी खोल आध्यात्मिक जाणीव गाठली आहे ते नेहमीच म्हणतात, “मला आणखी कशाचीही गरज नाही. मी आधीच",
      "fr": "Elle dit : « J’ai tout reçu de Jésus. » Ceux qui ont atteint une profonde conscience spirituelle disent toujours : « Je n’ai besoin de rien de plus. J’ai déjà tout reçu. »",
      "es": "Ella dice: «Todo lo he recibido de Jesús». Quienes han alcanzado una profunda conciencia espiritual siempre dicen: «No necesito nada más. Ya lo tengo todo».",
      "zh": "她说:“我从耶稣那里得到了一切。”那些达到深厚灵性觉悟的人总是说:“我不再需要任何东西了。我已经拥有了一切。”",
      "kn": "ಅವಳು ಹೇಳುತ್ತಾಳೆ, “ನಾನು ಯೇಸುವಿನಿಂದ ಎಲ್ಲವನ್ನೂ ಪಡೆದುಕೊಂಡಿದ್ದೇನೆ.” ಆಳವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಅರಿವನ್ನು ತಲುಪಿದವರು ಯಾವಾಗಲೂ ಹೇಳುತ್ತಾರೆ, “ನನಗೆ ಇನ್ನೇನೂ ಅಗತ್ಯವಿಲ್ಲ. ನನಗೆ ಈಗಾಗಲೇ"
    }
  },
  {
    "start": "14:53",
    "text": {
      "en": "received everything. All I need now is love — just give me love. I only long for the grace to be united with Jesus.”",
      "hi": "सब कुछ पा लिया। अब मुझे बस प्रेम की ज़रूरत है—बस मुझे प्रेम दो। मैं बस यीशु के साथ एक होने की कृपा चाहता हूँ।”",
      "ta": "எல்லாவற்றையும் பெற்றார். இப்போது எனக்குத் தேவையானது அன்பு மட்டுமே - எனக்கு அன்பைக் கொடுங்கள். இயேசுவோடு ஐக்கியப்படுவதற்கான கிருபையை மட்டுமே நான் ஏங்குகிறேன்.",
      "bn": "সবকিছু পেয়েছি। এখন আমার যা দরকার তা হল ভালোবাসা - শুধু আমাকে ভালোবাসা দাও। আমি কেবল অনুগ্রহ যীশুর সাথে একত্রিত হওয়ার জন্য আকুল।",
      "te": "అన్నీ పొందాడు. నాకు ఇప్పుడు కావలసింది ప్రేమ మాత్రమే - నాకు ప్రేమ ఇవ్వండి. యేసుతో ఐక్యమయ్యే కృప కోసం మాత్రమే నేను కోరుకుంటున్నాను.",
      "mr": "सर्वकाही मिळाले. आता मला फक्त प्रेमाची गरज आहे - फक्त मला प्रेम दे. मी फक्त येशूसोबत कृपेचे एकीकरण व्हावे अशी आकांक्षा बाळगतो.",
      "fr": "J'ai tout reçu. Tout ce dont j'ai besoin maintenant, c'est d'amour — donnez-moi simplement de l'amour. Je ne désire que la grâce d'être uni à Jésus.",
      "es": "Lo he recibido todo. Ahora solo necesito amor; solo dame amor. Anhelo la gracia de unirme a Jesús.",
      "zh": "我已拥有一切。我现在只需要爱——只要给我爱。我只渴望得到恩典，与耶稣合一。",
      "kn": "ಎಲ್ಲವನ್ನೂ ಪಡೆದುಕೊಂಡನು. ನನಗೆ ಈಗ ಬೇಕಾಗಿರುವುದು ಪ್ರೀತಿ ಮಾತ್ರ - ನನಗೆ ಪ್ರೀತಿಯನ್ನು ಕೊಡು. ಯೇಸುವಿನೊಂದಿಗೆ ಐಕ್ಯವಾಗಲು ಕೃಪೆಗಾಗಿ ಮಾತ್ರ ನಾನು ಹಂಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "15:02",
    "text": {
      "en": "That is what eternity truly means — to be immersed in the love of Jesus.",
      "hi": "अनंत काल का वास्तविक अर्थ यही है - यीशु के प्रेम में डूब जाना।",
      "ta": "நித்தியம் என்பதன் உண்மையான அர்த்தம் அதுதான் - இயேசுவின் அன்பில் மூழ்கி இருப்பது.",
      "bn": "অনন্তকালের প্রকৃত অর্থ এটাই - যীশুর প্রেমে ডুবে থাকা।",
      "te": "నిత్యత్వం అంటే నిజంగా అర్థం అదే - యేసు ప్రేమలో మునిగిపోవడం.",
      "mr": "अनंतकाळचा खरा अर्थ असा आहे - येशूच्या प्रेमात बुडून जाणे.",
      "fr": "Voilà ce que signifie vraiment l'éternité : être immergé dans l'amour de Jésus.",
      "es": "Eso es lo que realmente significa la eternidad: estar inmerso en el amor de Jesús.",
      "zh": "这就是永恒的真正意义——沉浸在耶稣的爱中。",
      "kn": "ಶಾಶ್ವತತೆಯ ನಿಜವಾದ ಅರ್ಥ ಅದೇ - ಯೇಸುವಿನ ಪ್ರೀತಿಯಲ್ಲಿ ಮುಳುಗಿರುವುದು."
    }
  },
  {
    "start": "15:09",
    "text": {
      "en": "The daughter says, “When I received my sponsorship and UK visa, I understood — it was not my qualification; it was grace that filled me.”",
      "hi": "बेटी कहती है, \"जब मुझे प्रायोजन और यूके वीज़ा मिला, तो मुझे समझ आया - यह मेरी योग्यता नहीं थी; यह अनुग्रह था जिसने मुझे भर दिया।\"",
      "ta": "மகள் கூறுகிறார், “எனது ஸ்பான்சர்ஷிப் மற்றும் இங்கிலாந்து விசாவைப் பெற்றபோது, அது எனது தகுதி அல்ல என்பதைப் புரிந்துகொண்டேன்; என்னை நிரப்பியது கருணைதான்.”",
      "bn": "মেয়েটি বলে, “যখন আমি আমার স্পন্সরশিপ এবং যুক্তরাজ্যের ভিসা পেলাম, তখন আমি বুঝতে পারলাম — এটা আমার যোগ্যতা নয়; এটা ছিল অনুগ্রহ যা আমাকে পূর্ণ করেছিল।”",
      "te": "కూతురు ఇలా అంటోంది, “నా స్పాన్సర్‌షిప్ మరియు UK వీసా అందుకున్నప్పుడు, అది నా అర్హత కాదని నేను అర్థం చేసుకున్నాను; నన్ను నింపింది దయ.”",
      "mr": "मुलगी म्हणते, “जेव्हा मला माझे प्रायोजकत्व आणि यूके व्हिसा मिळाला, तेव्हा मला समजले - ती माझी पात्रता नव्हती; ती कृपेने मला भरले.”",
      "fr": "La fille dit : « Quand j’ai reçu mon parrainage et mon visa britannique, j’ai compris : ce n’était pas ma qualification ; c’était la grâce qui m’a remplie. »",
      "es": "La hija dice: “Cuando recibí mi patrocinio y la visa del Reino Unido, comprendí que no era mi calificación; era la gracia la que me llenaba”.",
      "zh": "女儿说:“当我获得担保和英国签证时，我明白了——这不是我的资格；而是我所得到的恩典。”",
      "kn": "ಮಗಳು ಹೇಳುತ್ತಾಳೆ, \"ನನ್ನ ಪ್ರಾಯೋಜಕತ್ವ ಮತ್ತು ಯುಕೆ ವೀಸಾವನ್ನು ಪಡೆದಾಗ, ಅದು ನನ್ನ ಅರ್ಹತೆಯಲ್ಲ ಎಂದು ನನಗೆ ಅರ್ಥವಾಯಿತು; ಅದು ನನ್ನನ್ನು ತುಂಬಿದ ಕೃಪೆ.\""
    }
  },
  {
    "start": "15:20",
    "text": {
      "en": "Father always teaches us that whatever we receive through the prayers offered at our Kreupasanam is not by merit but by grace.",
      "hi": "कृप्यासन में की गई प्रार्थनाओं के माध्यम से हमें जो कुछ भी प्राप्त होता है, वह योग्यता से नहीं, बल्कि अनुग्रह से होता है।",
      "ta": "க்ருபாசனத்தில் செய்யப்படும் பிரார்த்தனைகள் மூலம் நாம் பெறும் அனைத்தும் தகுதியினால் அல்ல, மாறாக கிருபையினால் என்று தந்தை எப்போதும் நமக்குக் கற்பிக்கிறார்.",
      "bn": "ক্রেউপাসনমে প্রার্থনার মাধ্যমে আমরা যা কিছু পাই তা যোগ্যতার দ্বারা নয় বরং অনুগ্রহের দ্বারা।",
      "te": "క్రూపాసనంలో చేసే ప్రార్థనల ద్వారా మనం పొందేది ఏదైనా యోగ్యత వల్ల కాదు, కృప వల్లనే అని తండ్రి ఎల్లప్పుడూ మనకు బోధిస్తారు.",
      "mr": "क्रेउपासनममध्ये केलेल्या प्रार्थनेतून आपल्याला जे काही मिळते ते गुणवत्तेने नाही तर कृपेने मिळते.",
      "fr": "Notre Père nous enseigne toujours que tout ce que nous recevons par les prières offertes à notre Kreupasanam n’est pas par rite mais par grâce.",
      "es": "El Padre siempre nos enseña que todo lo que recibimos a través de las oraciones ofrecidas en nuestro Kreupasanam no es por mésacramento sino por gracia.",
      "zh": "Kreupasanam所作的祈祷所得到的，不是靠功德而是靠恩典。",
      "kn": "ಕ್ರೂಪಾಸನದಲ್ಲಿ ಸಲ್ಲಿಸುವ ಪ್ರಾರ್ಥನೆಗಳ ಮೂಲಕ ನಾವು ಏನನ್ನು ಪಡೆಯುತ್ತೇವೆಯೋ ಅದು ಪುಣ್ಯದಿಂದಲ್ಲ, ಬದಲಾಗಿ ಅನುಗ್ರಹದಿಂದ ಎಂದು ತಂದೆ ಯಾವಾಗಲೂ ನಮಗೆ ಕಲಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "15:29",
    "text": {
      "en": "It is through grace that everything becomes possible for us. However great our qualifications may be, it is when we humble ourselves that grace fills us.",
      "hi": "अनुग्रह के कारण ही हमारे लिए सब कुछ संभव हो पाता है। हमारी योग्यताएँ चाहे कितनी भी बड़ी क्यों न हों, जब हम खुद को नम्र बनाते हैं, तभी अनुग्रह हमें भरता है।",
      "ta": "கிருபையினாலேயே நமக்கு எல்லாம் சாத்தியமாகிறது. நமது தகுதிகள் எவ்வளவு பெரியதாக இருந்தாலும், நாம் நம்மைத் தாழ்த்தும்போதுதான் கிருபை நம்மை நிரப்புகிறது.",
      "bn": "অনুগ্রহের মাধ্যমেই আমাদের পক্ষে সবকিছু সম্ভব হয়। আমাদের যোগ্যতা যতই মহান হোক না কেন, যখন আমরা নিজেদেরকে নম্র করি তখনই অনুগ্রহ আমাদের পূর্ণ করে।",
      "te": "కృప ద్వారానే మనకు ప్రతిదీ సాధ్యమవుతుంది. మన అర్హతలు ఎంత గొప్పవైనా, మనం మనల్ని మనం తగ్గించుకున్నప్పుడు కృప మనల్ని నింపుతుంది.",
      "mr": "कृपेमुळेच आपल्यासाठी सर्वकाही शक्य होते. आपली पात्रता कितीही मोठी असली तरी, जेव्हा आपण स्वतःला नम्र करतो तेव्हाच कृपेने आपल्याला भरले जाते.",
      "fr": "C’est par la grâce que tout nous devient possible. Quelles que soient nos qualités, c’est en nous humiliant que la grâce nous remplit.",
      "es": "Es por gracia que todo se vuelve posible para nosotros. Por muy grandes que sean nuestras capacidades, es cuando nos humillamos que la gracia nos llena.",
      "zh": "藉着恩典，我们凡事都能。无论我们多么优秀，只有当我们谦卑自己时，恩典才会充满我们。",
      "kn": "ಕೃಪೆಯಿಂದಲೇ ನಮಗೆ ಎಲ್ಲವೂ ಸಾಧ್ಯವಾಗುತ್ತದೆ. ನಮ್ಮ ಅರ್ಹತೆಗಳು ಎಷ್ಟೇ ದೊಡ್ಡದಾಗಿದ್ದರೂ, ನಾವು ನಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಂಡಾಗ ಕೃಪೆಯು ನಮ್ಮಲ್ಲಿ ತುಂಬುತ್ತದೆ."
    }
  },
  {
    "start": "15:39",
    "text": {
      "en": "This is exactly what when the angel Gabriel greeted her with the words, “Hail, full of grace.”",
      "hi": "यह वही बात है जब स्वर्गदूत जिब्रील ने उसे इन शब्दों के साथ बधाई दी, “जय हो, अनुग्रह से भरपूर।”",
      "ta": "காபிரியேல் தேவதை அவளை \"வணக்கம், அருளால் நிறைந்தவளே\" என்ற வார்த்தைகளால் வரவேற்றபோது இதுதான் சரியாக இருந்தது.",
      "bn": "ঠিক এই ঘটনাটিই ঘটে যখন ফেরেশতা গ্যাব্রিয়েল তাকে \"কল্যাণে পরিপূর্ণ, নমস্কার\" এই শব্দ দিয়ে অভ্যর্থনা জানিয়েছিলেন।",
      "te": "గబ్రియేలు దేవదూత ఆమెను \"కృపతో నిండిన నీకు వందనం\" అని పలకరించినప్పుడు సరిగ్గా ఇదే జరిగింది.",
      "mr": "जेव्हा परमेश्वरदूत गॅब्रिएलने तिला \"कृपेने परिपूर्ण, नमस्कार असो\" या शब्दांनी अभिवादन केले तेव्हा नेमके हेच घडले.",
      "fr": "C’est exactement ce que l’ange Gabriel lui a dit en la saluant avec ces mots : « Salut, pleine de grâce. »",
      "es": "Esto es exactamente lo que el ángel Gabriel le dijo cuando la saludó con las palabras: «Salve, llena de gracia».",
      "zh": "这正是天使加百列向她问候时所说的:“万福，充满恩典的女子。”",
      "kn": "ಗೇಬ್ರಿಯಲ್ ದೇವದೂತನು \"ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳು, ನಮಸ್ಕಾರ\" ಎಂಬ ಮಾತುಗಳೊಂದಿಗೆ ಅವಳನ್ನು ಸ್ವಾಗತಿಸಿದಾಗ ಇದು ನಿಖರವಾಗಿ ಹೀಗಿತ್ತು."
    }
  },
  {
    "start": "15:49",
    "text": {
      "en": "Through every Holy Mass that Father celebrates for us, he gives the same message — how to receive grace, how to open our hearts to it.",
      "hi": "पिता हमारे लिए मनाए जाने वाले प्रत्येक पवित्र मास के माध्यम से, वह एक ही संदेश देते हैं - अनुग्रह कैसे प्राप्त करें, इसके लिए अपने हृदय कैसे खोलें।",
      "ta": "தந்தை நமக்காகக் கொண்டாடும் ஒவ்வொரு புனித திருப்பலியின் மூலமும், அவர் அதே செய்தியைக் கொடுக்கிறார் - கிருபையை எவ்வாறு பெறுவது, அதற்கு நம் இதயங்களை எவ்வாறு திறப்பது.",
      "bn": "পিতা আমাদের জন্য যে পবিত্র উপাসনা করেন, তার মাধ্যমে তিনি একই বার্তা দেন — কীভাবে অনুগ্রহ গ্রহণ করতে হয়, কীভাবে আমাদের হৃদয়কে এর জন্য উন্মুক্ত করতে হয়।",
      "te": "తండ్రి మనకోసం జరుపుకునే ప్రతి పవిత్ర మాస్ ద్వారా, ఆయన అదే సందేశాన్ని ఇస్తాడు - కృపను ఎలా పొందాలో, దానికి మన హృదయాలను ఎలా తెరవాలో.",
      "mr": "पिता आपल्यासाठी साजरा करत असलेल्या प्रत्येक पवित्र मासमधून तो एकच संदेश देतो - कृपा कशी मिळवायची, त्यासाठी आपले अंतःकरण कसे उघडायचे.",
      "fr": "À travers chaque Sainte Messe que le Père célèbre pour nous, il nous transmet le même message : comment recevoir la grâce, comment lui ouvrir nos cœurs.",
      "es": "A través de cada Santa Misa que el Padre celebra para nosotros, nos da el mismo mensaje: cómo recibir la gracia, cómo abrir nuestros corazones a ella.",
      "zh": "神父为我们举行的每一台弥撒中，都传达着同一个信息——如何接受恩典，如何向它敞开我们的心扉。",
      "kn": "ತಂದೆ ನಮಗಾಗಿ ಆಚರಿಸುವ ಪ್ರತಿಯೊಂದು ಪವಿತ್ರ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಯ ಮೂಲಕ, ಅವರು ಒಂದೇ ಸಂದೇಶವನ್ನು ನೀಡುತ್ತಾರೆ - ಕೃಪೆಯನ್ನು ಹೇಗೆ ಪಡೆಯುವುದು, ಅದಕ್ಕೆ ನಮ್ಮ ಹೃದಯಗಳನ್ನು ಹೇಗೆ ತೆರೆಯುವುದು."
    }
  },
  {
    "start": "16:01",
    "text": {
      "en": "Now, Ashwathy realizes that all the great blessings she has received from the Blessed Mother and from Jesus are indeed graces — gifts freely given, not earned.",
      "hi": "अब, अश्वथी को एहसास होता है कि धन्य माता और यीशु से उसे जो भी महान आशीर्वाद मिले हैं, वे वास्तव में अनुग्रह हैं - मुफ्त में दिए गए उपहार, अर्जित नहीं।",
      "ta": "இப்போது, அஸ்வதி, ஆசீர்வதிக்கப்பட்ட தாயிடமிருந்தும் இயேசுவிடமிருந்தும் பெற்ற அனைத்து பெரிய ஆசீர்வாதங்களும் உண்மையில் கிருபைகள் - இலவசமாகக் கொடுக்கப்பட்ட பரிசுகள், சம்பாதித்தவை அல்ல என்பதை உணர்கிறாள்.",
      "bn": "এখন, অশ্বতী বুঝতে পারছেন যে ধন্য মা এবং যীশুর কাছ থেকে তিনি যে সমস্ত মহান আশীর্বাদ পেয়েছেন তা আসলেই অনুগ্রহ - বিনামূল্যে দেওয়া উপহার, অর্জিত নয়।",
      "te": "ఇప్పుడు, అశ్వతి పవిత్ర తల్లి నుండి మరియు యేసు నుండి పొందిన గొప్ప ఆశీర్వాదాలన్నీ నిజంగా కృపలే - ఉచితంగా ఇవ్వబడిన బహుమతులు, సంపాదించినవి కావు అని గ్రహించింది.",
      "mr": "आता, अश्वथीला जाणीव होते की धन्य मातेकडून आणि येशूकडून तिला मिळालेले सर्व महान आशीर्वाद खरोखरच कृपा आहेत - मुक्तपणे दिलेल्या भेटवस्तू, कमावलेल्या नाहीत.",
      "fr": "Maintenant, Ashwathy réalise que toutes les grandes bénédictions qu'elle a reçues de la Sainte Vierge et de Jésus sont en effet des grâces — des dons offerts gratuitement, non mérités.",
      "es": "Ahora, Ashwathy se da cuenta de que todas las grandes bendiciones que ha recibido de la Santísima Madre y de Jesús son en realidad gracias: dones dados libremente, no ganados.",
      "zh": "现在，阿什瓦蒂意识到，她从圣母玛利亚和耶稣那里得到的所有巨大祝福实际上都是恩典——是白白赐予的礼物，而不是靠自己挣来的。",
      "kn": "ಈಗ, ಅಶ್ವಥಿಗೆ ಪೂಜ್ಯ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿನಿಂದ ಪಡೆದ ಎಲ್ಲಾ ಮಹಾನ್ ಆಶೀರ್ವಾದಗಳು ನಿಜಕ್ಕೂ ಅನುಗ್ರಹಗಳಾಗಿವೆ - ಉಚಿತವಾಗಿ ನೀಡಲಾದ ಉಡುಗೊರೆಗಳು, ಗಳಿಸಿದವಲ್ಲ ಎಂದು ಅರಿವಾಯಿತು."
    }
  },
  {
    "start": "16:09",
    "text": {
      "en": "When she received the call about her visa, Father had already said in a message, “Within 22 hours, there will be only the covenant — nothing else. Those children who cry out and pray to God...”",
      "hi": "जब उसे वीज़ा के बारे में फ़ोन आया, तो पिताजी ने पहले ही संदेश में कह दिया था, \"22 घंटों के अंदर, सिर्फ़ वाचा होगी - और कुछ नहीं। वे बच्चे जो रो-रोकर परमेश्वर से प्रार्थना करते हैं...\"",
      "ta": "அவளுடைய விசா பற்றிய அழைப்பு வந்தபோது, அப்பா ஏற்கனவே ஒரு செய்தியில், \"22 மணி நேரத்திற்குள், உடன்படிக்கை மட்டுமே இருக்கும் - வேறு எதுவும் இல்லை. கடவுளிடம் அழுது ஜெபிக்கிற அந்தக் குழந்தைகள்...\" என்று கூறியிருந்தார்.",
      "bn": "যখন সে তার ভিসার জন্য ফোন পেল, তখন বাবা ইতিমধ্যেই একটি বার্তায় বলেছিলেন, \"22 ঘন্টার মধ্যে, কেবল চুক্তি হবে - আর কিছু নয়। যে শিশুরা কাঁদে এবং ঈশ্বরের কাছে প্রার্থনা করে...\"",
      "te": "ఆమెకు వీసా గురించి ఫోన్ వచ్చినప్పుడు, నాన్న అప్పటికే ఒక సందేశంలో ఇలా అన్నారు, “22 గంటల్లో, ఒడంబడిక మాత్రమే ఉంటుంది - ఇంకేమీ లేదు. దేవునికి ఏడుస్తూ ప్రార్థించే పిల్లలు...”",
      "mr": "जेव्हा तिला तिच्या व्हिसाबद्दल फोन आला तेव्हा वडिलांनी आधीच संदेशात म्हटले होते, \"22 तासांच्या आत, फक्त करार होईल - दुसरे काहीही नाही. जी मुले परमेश्वराला रडतात आणि प्रार्थना करतात...\"",
      "fr": "Lorsqu'elle a reçu l'appel concernant son visa, son père avait déjà dit dans un message : « Dans les 22 heures, il n'y aura que l'alliance — rien d'autre. Ces enfants qui crient et prient Dieu... »",
      "es": "Cuando recibió la llamada sobre su visa, el Padre ya había dicho en un mensaje: “Dentro de 22 horas, solo habrá pacto; nada más. Aquellos hijos que claman y oran a Dios…”.",
      "zh": "当她接到签证通知电话时，父亲已经在信息中说过:“22小时之内，就只有盟约了——别的什么都没有。那些向神哭诉、向神祈祷的孩子们……”",
      "kn": "ಅವಳ ವೀಸಾ ಬಗ್ಗೆ ಕರೆ ಬಂದಾಗ, ತಂದೆ ಈಗಾಗಲೇ ಒಂದು ಸಂದೇಶದಲ್ಲಿ, \"22 ಗಂಟೆಗಳಲ್ಲಿ, ಒಡಂಬಡಿಕೆ ಮಾತ್ರ ಇರುತ್ತದೆ - ಬೇರೇನೂ ಇಲ್ಲ. ದೇವರಿಗೆ ಕೂಗಿ ಪ್ರಾರ್ಥಿಸುವ ಆ ಮಕ್ಕಳು...\" ಎಂದು ಹೇಳಿದ್ದರು."
    }
  },
  {
    "start": "16:21",
    "text": {
      "en": "When Father said, “Now everything will be set right,” this daughter still had 20 days left in her covenant —",
      "hi": "जब पिता ने कहा, “अब सब कुछ ठीक हो जाएगा,” इस बेटी के पास अभी भी वाचा में 20 दिन बाकी थे -",
      "ta": "\"இப்போது எல்லாம் சரியாகிவிடும்\" என்று தந்தை சொன்னபோது, இந்த மகளுக்கு அவளுடைய உடன்படிக்கையில் இன்னும் 20 நாட்கள் மீதமுள்ளன -",
      "bn": "যখন বাবা বললেন, \"এখন সবকিছু ঠিক হয়ে যাবে,\" তখনও এই মেয়ের চুক্তির 20 দিন বাকি ছিল —",
      "te": "“ఇప్పుడు అంతా సరిదిద్దబడుతుంది” అని తండ్రి చెప్పినప్పుడు, ఈ కుమార్తెకు తన నిబంధనలో ఇంకా 20 రోజులు మిగిలి ఉన్నాయి —",
      "mr": "जेव्हा वडील म्हणाले, \"आता सर्व काही ठीक होईल,\" तेव्हा या मुलीच्या करारात अजूनही 20 दिवस शिल्लक होते —",
      "fr": "Lorsque le Père dit : « Maintenant tout sera remis en ordre », il restait encore 20 jours à cette fille dans son alliance —",
      "es": "Cuando el Padre dijo: “Ahora todo se arreglará”, a esta hija todavía le quedaban 20 días de su pacto;",
      "zh": "当父亲说“现在一切都会好起来的”时，这位女儿的圣约还有20天才到期——",
      "kn": "\"ಈಗ ಎಲ್ಲವೂ ಸರಿಯಾಗುತ್ತದೆ\" ಎಂದು ತಂದೆ ಹೇಳಿದಾಗ, ಈ ಮಗಳಿಗೆ ತನ್ನ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಇನ್ನೂ 20 ದಿನಗಳು ಉಳಿದಿದ್ದವು -"
    }
  },
  {
    "start": "16:29",
    "text": {
      "en": "but within just half an hour, everything was resolved. She had prayed with a specific date in mind, October 14.",
      "hi": "लेकिन सिर्फ़ आधे घंटे में ही सब कुछ सुलझ गया। उसने 14 अक्टूबर की एक ख़ास तारीख़ मन में रखकर प्रार्थना की थी।",
      "ta": "ஆனால் வெறும் அரை மணி நேரத்திற்குள் எல்லாம் தீர்க்கப்பட்டது. அவள் ஒரு குறிப்பிட்ட தேதியை மனதில் கொண்டு, அக்டோபர் 14 ஐ ஜெபித்திருந்தாள்.",
      "bn": "কিন্তু মাত্র আধ ঘন্টার মধ্যেই সবকিছু ঠিক হয়ে গেল। তিনি একটি নির্দিষ্ট তারিখ, 14 অক্টোবর, মাথায় রেখে প্রার্থনা করেছিলেন।",
      "te": "కానీ కేవలం అరగంటలోపు, ప్రతిదీ పరిష్కరించబడింది. ఆమె అక్టోబర్ 14 అనే నిర్దిష్ట తేదీని దృష్టిలో ఉంచుకుని ప్రార్థించింది.",
      "mr": "पण फक्त अर्ध्या तासातच सगळं काही सुटलं. तिने 14 ऑक्टोबर ही एक विशिष्ट तारीख मनात ठेवून प्रार्थना केली होती.",
      "fr": "Mais en une demi-heure à peine, tout était réglé. Elle avait prié en ayant une date précise en tête : le 14 octobre.",
      "es": "pero en apenas media hora, todo se solucionó. Ella había orado teniendo en mente una fecha específica: el 14 de octubre.",
      "zh": "但仅仅半小时后，一切都解决了。她祷告时心中想着一个特定的日期:10月14日。",
      "kn": "ಆದರೆ ಕೇವಲ ಅರ್ಧ ಗಂಟೆಯೊಳಗೆ ಎಲ್ಲವೂ ಬಗೆಹರಿಯಿತು. ಅವಳು ಅಕ್ಟೋಬರ್ 14 ಎಂಬ ನಿರ್ದಿಷ್ಟ ದಿನಾಂಕವನ್ನು ಮನಸ್ಸಿನಲ್ಲಿಟ್ಟುಕೊಂಡು ಪ್ರಾರ್ಥಿಸಿದ್ದಳು."
    }
  },
  {
    "start": "16:36",
    "text": {
      "en": "The Blessed Mother raised this daughter to great heights. Her visa renewal was granted for three years, and along with it, she received the message: “All credit goes to your Kreupasanam Mother.”",
      "hi": "धन्य माता ने इस पुत्री को महान ऊंचाइयों पर पहुँचाया। उसका वीज़ा तीन साल के लिए नवीनीकृत किया गया, और साथ ही उसे यह संदेश भी मिला: \"सारा श्रेय तुम्हारी कृपसनम माता को जाता है।\"",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாய் இந்த மகளை மிக உயர்ந்த நிலைக்கு உயர்த்தினார். அவரது விசா புதுப்பித்தல் மூன்று ஆண்டுகளுக்கு வழங்கப்பட்டது, அதனுடன், \"எல்லா புகழும் உங்கள் க்ருபாசனம் தாயாருக்கே\" என்ற செய்தியும் அவருக்குக் கிடைத்தது.",
      "bn": "ধন্য মা এই কন্যাকে অনেক উচ্চতায় পৌঁছে দিয়েছেন। তার ভিসা তিন বছরের জন্য নবায়ন করা হয়েছিল এবং এর সাথে সাথে তিনি এই বার্তাটি পেয়েছিলেন: \"সমস্ত কৃতিত্ব তোমার ক্রেউপাসনম মাকে।\"",
      "te": "క్రూపాసనం తల్లికే చెందుతాయి\" అనే సందేశం వచ్చింది .",
      "mr": "धन्य आईने या मुलीला खूप उंचीवर नेले. तिचा व्हिसा तीन वर्षांसाठी नूतनीकरण करण्यात आला आणि त्यासोबतच तिला हा संदेश मिळाला: \"सर्व श्रेय तुमच्या क्रेउपासनम आईला जाते.\"",
      "fr": "La Sainte Vierge a élevé cette fille à de hauts sommets. Son visa a été renouvelé pour trois ans, et avec lui, elle a reçu le message : « Tout le rite revient à ta Mère Kreupasanam . »",
      "es": "La Santísima Madre elevó a esta hija a grandes alturas. Le concedió la renovación de su visa por tres años, y junto con ella, recibió el mensaje: “Todo el mésacramento es de tu Madre Kreupasanam ”.",
      "zh": "圣母玛利亚将这位女儿培养到了极高的成就。她的签证获准续签三年，同时她还收到了这样的讯息:“一切功劳都归于你的克鲁帕萨南母亲。”",
      "kn": "ಪೂಜ್ಯ ತಾಯಿ ಈ ಮಗಳನ್ನು ಉನ್ನತ ಸ್ಥಾನಕ್ಕೆ ಏರಿಸಿದರು. ಆಕೆಯ ವೀಸಾ ನವೀಕರಣವನ್ನು ಮೂರು ವರ್ಷಗಳ ಅವಧಿಗೆ ನೀಡಲಾಯಿತು ಮತ್ತು ಅದರೊಂದಿಗೆ, \"ಎಲ್ಲಾ ಶ್ರೇಯಗಳು ನಿಮ್ಮ ಕ್ರೂಪಾಸನಂ ತಾಯಿಗೆ ಸಲ್ಲುತ್ತದೆ\" ಎಂಬ ಸಂದೇಶವನ್ನು ಅವರು ಪಡೆದರು."
    }
  },
  {
    "start": "16:48",
    "text": {
      "en": "Even Protestants, and many non-Christians who did not believe in the Blessed Mother, as well as Catholics themselves, have begun to realize how precious and powerful the intercession of the Blessed Mother truly is.",
      "hi": "यहां तक कि प्रोटेस्टेंट और कई गैर-ईसाई जो धन्य माता में विश्वास नहीं करते थे, साथ ही स्वयं कैथोलिक भी यह महसूस करने लगे हैं कि धन्य माता की मध्यस्थता वास्तव में कितनी मूल्यवान और शक्तिशाली है।",
      "ta": "புராட்டஸ்டன்ட்டுகள், புனித அன்னையை நம்பாத பல கிறிஸ்தவர்கள் அல்லாதவர்கள், கத்தோலிக்கர்கள் கூட, புனித அன்னையின் பரிந்துரை எவ்வளவு விலைமதிப்பற்றது மற்றும் சக்தி வாய்ந்தது என்பதை உணரத் தொடங்கியுள்ளனர்.",
      "bn": "এমনকি প্রোটেস্ট্যান্ট এবং অনেক অ-খ্রিস্টান যারা ধন্য মায়ের উপর বিশ্বাস করতেন না, সেইসাথে ক্যাথলিকরাও বুঝতে শুরু করেছেন যে ধন্য মায়ের মধ্যস্থতা সত্যিই কতটা মূল্যবান এবং শক্তিশালী।",
      "te": "ప్రొటెస్టంట్లు, మరియు పవిత్ర తల్లిని నమ్మని చాలా మంది క్రైస్తవేతరులు, అలాగే కాథలిక్కులు కూడా పవిత్ర తల్లి మధ్యవర్తిత్వం నిజంగా ఎంత విలువైనదో మరియు శక్తివంతమైనదో గ్రహించడం ప్రారంభించారు.",
      "mr": "प्रोटेस्टंट आणि धन्य मातेवर विश्वास न ठेवणारे अनेक गैर-ख्रिश्चन, तसेच स्वतः कॅथोलिकांनाही आता धन्य मातेची मध्यस्थी खरोखर किती मौल्यवान आणि शक्तिशाली आहे हे जाणवू लागले आहे.",
      "fr": "Même les protestants, et de nombreux non-chrétiens qui ne croyaient pas en la Sainte Vierge, ainsi que les catholiques eux-mêmes, ont commencé à réaliser à quel point l'intercession de la Sainte Vierge est précieuse et puissante.",
      "es": "Incluso los protestantes y muchos no cristianos que no creían en la Santísima Virgen, así como los propios católicos, han comenzado a darse cuenta de cuán preciosa y poderosa es realmente la intercesión de la Santísima Virgen.",
      "zh": "甚至新教徒和许多不信圣母的非基督徒，以及天主教徒自己，都开始意识到圣母的代祷是多么宝贵和强大。",
      "kn": "ಪ್ರೊಟೆಸ್ಟಂಟರು ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಯನ್ನು ನಂಬದ ಅನೇಕ ಕ್ರೈಸ್ತೇತರರು, ಹಾಗೆಯೇ ಕ್ಯಾಥೊಲಿಕರು ಸಹ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆ ನಿಜವಾಗಿಯೂ ಎಷ್ಟು ಅಮೂಲ್ಯ ಮತ್ತು ಶಕ್ತಿಶಾಲಿ ಎಂಬುದನ್ನು ಅರಿತುಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿದ್ದಾರೆ."
    }
  },
  {
    "start": "17:04",
    "text": {
      "en": "Let us give thanks to Jesus and the Blessed Mother. We can understand that the Blessed Mother walks with us.",
      "hi": "आइए हम यीशु और धन्य माता का धन्यवाद करें। हम समझ सकते हैं कि धन्य माता हमारे साथ चलती हैं।",
      "ta": "இயேசுவுக்கும், ஆசீர்வதிக்கப்பட்ட தாய்க்கும் நன்றி செலுத்துவோம். ஆசீர்வதிக்கப்பட்ட தாய் நம்முடன் நடப்பதை நாம் புரிந்து கொள்ளலாம்.",
      "bn": "আসুন আমরা যীশু এবং ধন্য মাতার প্রতি কৃতজ্ঞতা প্রকাশ করি। আমরা বুঝতে পারি যে ধন্য মা আমাদের সাথে হাঁটেন।",
      "te": "యేసుకు మరియు ఆశీర్వదించబడిన తల్లికి కృతజ్ఞతలు తెలియజేద్దాం. ఆశీర్వదించబడిన తల్లి మనతో నడుస్తుందని మనం అర్థం చేసుకోవచ్చు.",
      "mr": "आपण येशू आणि धन्य आईचे आभार मानूया. आपण समजू शकतो की धन्य आई आपल्यासोबत चालते.",
      "fr": "Rendons grâce à Jésus et à la Vierge Marie. Nous pouvons comprendre que la Vierge Marie marche avec nous.",
      "es": "Demos gracias a Jesús y a la Santísima Virgen. Podemos comprender que la Santísima Virgen camina con nosotros.",
      "zh": "让我们感谢耶稣和圣母玛利亚。我们可以明白，圣母玛利亚与我们同行。",
      "kn": "ಯೇಸು ಮತ್ತು ಪೂಜ್ಯ ತಾಯಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸೋಣ. ಪೂಜ್ಯ ತಾಯಿ ನಮ್ಮೊಂದಿಗೆ ನಡೆಯುತ್ತಾರೆಂದು ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು."
    }
  },
  {
    "start": "17:08",
    "text": {
      "en": "This daughter has been granted the grace to perceive the touch and movement of the Blessed Mother — through heavenly",
      "hi": "इस पुत्री को स्वर्गीय माध्यम से परम पूज्य माता के स्पर्श और गति को अनुभव करने की कृपा प्रदान की गई है।",
      "ta": "இந்த மகளுக்கு, பரலோகத்தின் மூலம், ஆசீர்வதிக்கப்பட்ட தாயின் தொடுதலையும் இயக்கத்தையும் உணரும் அருள் வழங்கப்பட்டுள்ளது.",
      "bn": "এই কন্যাকে স্বর্গীয় মাধ্যমে ধন্য মায়ের স্পর্শ এবং গতিবিধি উপলব্ধি করার অনুগ্রহ দেওয়া হয়েছে।",
      "te": "ఈ కుమార్తెకు పవిత్ర తల్లి స్పర్శ మరియు కదలికలను గ్రహించే కృప లభించింది - స్వర్గపు ద్వారా",
      "mr": "या कन्येला स्वर्गीय मार्गाने धन्य मातेचा स्पर्श आणि हालचाल अनुभवण्याची कृपा देण्यात आली आहे.",
      "fr": "Cette fille a reçu la grâce de percevoir le toucher et le mouvement de la Sainte Vierge — par la grâce céleste",
      "es": "A esta hija se le ha concedido la gracia de percibir el tacto y el movimiento de la Santísima Madre — a través de la celestial",
      "zh": "这位女儿蒙受恩典，能够通过天上的……感知圣母的触摸和动作。",
      "kn": "ಈ ಮಗಳಿಗೆ ಪವಿತ್ರ ತಾಯಿಯ ಸ್ಪರ್ಶ ಮತ್ತು ಚಲನೆಯನ್ನು ಗ್ರಹಿಸುವ ಅನುಗ್ರಹ ನೀಡಲಾಗಿದೆ - ಸ್ವರ್ಗೀಯ ಮೂಲಕ"
    }
  },
  {
    "start": "17:15",
    "text": {
      "en": "fragrance, visions, and dreams. Father Joseph often appears in her dreams, and through dreams the Blessed Mother reveals many things.",
      "hi": "सुगंध, दर्शन और स्वप्न। फादर जोसेफ अक्सर उनके सपनों में आते हैं, और सपनों के माध्यम से धन्य माता बहुत सी बातें प्रकट करती हैं।",
      "ta": "நறுமணம், தரிசனங்கள் மற்றும் கனவுகள். தந்தை ஜோசப் அடிக்கடி அவளுடைய கனவுகளில் தோன்றுகிறார், மேலும் கனவுகள் மூலம் ஆசீர்வதிக்கப்பட்ட தாய் பல விஷயங்களை வெளிப்படுத்துகிறார்.",
      "bn": "সুগন্ধ, দর্শন এবং স্বপ্ন। পিতা জোসেফ প্রায়শই তার স্বপ্নে আবির্দর্শন হন এবং স্বপ্নের মাধ্যমে ধন্য মাতা অনেক কিছু প্রকাশ করেন।",
      "te": "సువాసన, దర్శనాలు మరియు కలలు. ఫాదర్ జోసెఫ్ తరచుగా ఆమె కలలలో కనిపిస్తాడు మరియు కలల ద్వారా బ్లెస్డ్ మదర్ అనేక విషయాలను వెల్లడిస్తాడు.",
      "mr": "सुगंध, दृष्टान्त आणि स्वप्ने. वडील जोसेफ अनेकदा तिच्या स्वप्नांमध्ये दिसतात आणि स्वप्नांद्वारे धन्य आई अनेक गोष्टी प्रकट करते.",
      "fr": "Parfums, visions et rêves. Le père Joseph lui apparaît souvent en rêve, et c’est par les rêves que la Sainte Vierge lui révèle beaucoup de choses.",
      "es": "fragancia, visiones y sueños. El padre José aparece con frecuencia en sus sueños, y a través de ellos la Santísima Virgen revela muchas cosas.",
      "zh": "香气、异象和梦境。圣若瑟神父经常出现在她的梦中，圣母玛利亚也通过梦境启示许多事情。",
      "kn": "ಸುಗಂಧ, ದರ್ಶನಗಳು ಮತ್ತು ಕನಸುಗಳು. ಫಾದರ್ ಜೋಸೆಫ್ ಆಗಾಗ್ಗೆ ಅವಳ ಕನಸಿನಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಕನಸುಗಳ ಮೂಲಕ ಪೂಜ್ಯ ತಾಯಿ ಅನೇಕ ವಿಷಯಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "17:22",
    "text": {
      "en": "These blessings come as we take each step forward in our spiritual life.",
      "hi": "ये आशीषें हमें तब मिलती हैं जब हम अपने आध्यात्मिक जीवन में आगे बढ़ते हैं।",
      "ta": "நமது ஆன்மீக வாழ்க்கையில் நாம் ஒவ்வொரு அடியையும் முன்னோக்கி எடுத்து வைக்கும்போது இந்த ஆசீர்வாதங்கள் வருகின்றன.",
      "bn": "আমাদের আধ্যাত্মিক জীবনে প্রতিটি পদক্ষেপ এগিয়ে যাওয়ার সাথে সাথে এই আশীর্বাদগুলি আসে।",
      "te": "మన ఆధ్యాత్మిక జీవితంలో మనం ప్రతి అడుగు ముందుకు వేస్తున్నప్పుడు ఈ ఆశీర్వాదాలు వస్తాయి.",
      "mr": "आपण आपल्या आध्यात्मिक जीवनात प्रत्येक पाऊल पुढे टाकता तेव्हा हे आशीर्वाद मिळतात.",
      "fr": "Ces bénédictions nous parviennent à chaque étape de notre vie spirituelle.",
      "es": "Estas bendiciones llegan a medida que damos cada paso adelante en nuestra vida espiritual.",
      "zh": "这些祝福伴随着我们在灵性生活中每向前迈出一步而来。",
      "kn": "ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ನಾವು ಪ್ರತಿ ಹೆಜ್ಜೆ ಮುಂದಿಡುವಾಗ ಈ ಆಶೀರ್ವಾದಗಳು ಬರುತ್ತವೆ."
    }
  },
  {
    "start": "17:29",
    "text": {
      "en": "Giving thanks to Jesus and the Blessed Mother for all the graces Ashwathy has received, let us close this testimony with a heartfelt applause for Jesus.",
      "hi": "अश्वथी को प्राप्त सभी अनुग्रहों के लिए यीशु और धन्य माता को धन्यवाद देते हुए, आइए हम यीशु के लिए हार्दिक तालियों के साथ इस गवाही को समाप्त करें।",
      "ta": "அஸ்வதி பெற்ற அனைத்து கிருபைகளுக்காகவும் இயேசுவுக்கும் ஆசீர்வதிக்கப்பட்ட தாய்க்கும் நன்றி செலுத்தி, இயேசுவுக்காக இதயப்பூர்வமான கைதட்டலுடன் இந்த சாட்சியத்தை முடிப்போம்.",
      "bn": "অশ্বতী যে সমস্ত অনুগ্রহ পেয়েছেন তার জন্য যীশু এবং ধন্য মাকে ধন্যবাদ জানিয়ে, আসুন আমরা যীশুর জন্য আন্তরিক করতালি দিয়ে এই সাক্ষ্যটি শেষ করি।",
      "te": "అశ్వతి పొందిన అన్ని కృపలకు యేసు మరియు దీవించబడిన తల్లికి కృతజ్ఞతలు తెలుపుతూ, ఈ సాక్ష్యాన్ని యేసు కోసం హృదయపూర్వక చప్పట్లతో ముగిద్దాం.",
      "mr": "अश्वथीला मिळालेल्या सर्व कृपेबद्दल येशू आणि धन्य आईचे आभार मानत, आपण येशूसाठी मनापासून टाळ्या वाजवून ही साक्ष संपवूया.",
      "fr": "Rendons grâce à Jésus et à la Sainte Vierge pour toutes les grâces qu'Ashwathy a reçues, terminons ce témoignage par des applaudissements sincères pour Jésus.",
      "es": "Dando gracias a Jesús y a la Santísima Madre por todas las gracias que Ashwathy ha recibido, cerremos este testimonio con un sincero aplauso para Jesús.",
      "zh": "感谢耶稣和圣母玛利亚赐予阿什瓦蒂的一切恩典，让我们以衷心的掌声结束这段见证，赞美耶稣。",
      "kn": "ಅಶ್ವಥಿ ಪಡೆದ ಎಲ್ಲಾ ಕೃಪೆಗಳಿಗಾಗಿ ಯೇಸು ಮತ್ತು ಪೂಜ್ಯ ತಾಯಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತಾ, ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಯೇಸುವಿಗಾಗಿ ಹೃತ್ಪೂರ್ವಕ ಚಪ್ಪಾಳೆಯೊಂದಿಗೆ ಮುಗಿಸೋಣ."
    }
  },
  {
    "start": "17:38",
    "text": {
      "en": "Extraordinary divine experiences — they can be yours too!",
      "hi": "असाधारण दिव्य अनुभव - वे आपके भी हो सकते हैं!",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் — அவை உங்களுக்கும் கிடைக்கலாம்!",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা — সেগুলো আপনারও হতে পারে!",
      "te": "అసాధారణ దైవిక అనుభవాలు — అవి మీవి కూడా కావచ్చు!",
      "mr": "असाधारण दैवी अनुभव - ते तुमचेही असू शकतात!",
      "fr": "Des expériences divines extraordinaires — elles peuvent être les vôtres aussi !",
      "es": "¡Experiencias divinas extraordinarias: también pueden ser tuyas!",
      "zh": "非凡的神圣体验——你也可以拥有！",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು — ಅವು ನಿಮ್ಮದಾಗಬಹುದು!"
    }
  },
  {
    "start": "17:44",
    "text": {
      "en": "If you have not yet subscribed to this YouTube channel, subscribe now, and share this video with your friends to become messengers of the Lord.",
      "hi": "यदि आपने अभी तक इस यूट्यूब चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें, और प्रभु के दूत बनने के लिए इस वीडियो को अपने दोस्तों के साथ साझा करें।",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும், மேலும் இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து இறைவனின் தூதர்களாக மாறுங்கள்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন, এবং প্রভুর বার্তাবাহক হতে আপনার বন্ধুদের সাথে এই ভিডিওটি শেয়ার করুন।",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి మరియు ప్రభువు దూతలుగా మారడానికి ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి.",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर आत्ताच सबस्क्राइब करा आणि प्रभूचे दूत बनण्यासाठी हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous maintenant et partagez cette vidéo avec vos amis pour qu'ils deviennent des messagers du Seigneur.",
      "es": "Si aún no te has suscsacramento a este canal de YouTube, suscríbete ahora y comparte este video con tus amigos para convertiros en mensajeros del Señor.",
      "zh": "如果你还没有订阅这个 YouTube 频道，现在就订阅，并将此视频分享给你的朋友，成为主的使者。",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ, ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಲು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ."
    }
  }
]