[
  {
    "start": "0:09",
    "text": {
      "en": "My name is Reenu. I come from a St. Anne’s parish near Angamaly. I first heard about Kreupasanam when I witnessed the healing of a nine-month-old child’s illness in Youtube.",
      "hi": "मेरा नाम रीनू है। मैं अंगमाली के पास सेंट ऐनी पैरिश से हूँ। मैंने पहली बार क्रुपासनम के बारे में तब सुना जब मैंने Youtube पर एक नौ महीने के बच्चे की बीमारी को ठीक होते देखा।",
      "ta": "என் பெயர் ரீனு. நான் அங்கமாலிக்கு அருகிலுள்ள செயிண்ட் அன்னே தேவாலயத்தைச் சேர்ந்தவன். ஒன்பது மாத குழந்தையின் நோய் குணமடைவதை யூடியூப்பில் பார்த்தபோதுதான் நான் முதன்முதலில் க்ரூபாசனம் பற்றி கேள்விப்பட்டேன்.",
      "bn": "আমার নাম রিনু। আমি আঙ্গামালির কাছে সেন্ট অ্যানের প্যারিশ থেকে এসেছি। ইউটিউবে নয় মাস বয়সী এক শিশুর অসুস্থতা নিরাময় দেখে আমি প্রথম ক্রেউপাসনম সম্পর্কে শুনেছিলাম।",
      "te": "నా పేరు రీను. నేను అంగమాలి సమీపంలోని సెయింట్ అన్నే పారిష్ నుండి వచ్చాను. తొమ్మిది నెలల చిన్నారి అనారోగ్యం నయమవడాన్ని యూట్యూబ్‌లో చూసినప్పుడు నేను మొదట క్రూపాసనం గురించి విన్నాను.",
      "mr": "माझे नाव रीनू आहे. मी अंगमली जवळील सेंट अ‍ॅन्स पॅरिशमधून येते. मी पहिल्यांदा क्रेउपासनमबद्दल ऐकले जेव्हा मी युट्यूबवर नऊ महिन्यांच्या मुलाच्या आजाराचे उपचार पाहिले.",
      "fr": "Je m'appelle Reenu. Je viens d'une paroisse Sainte-Anne près d'Angamaly. J'ai entendu parler pour la première fois du Kreupasanam en voyant la guérison d'un enfant de neuf mois sur YouTube.",
      "es": "Me llamo Reenu. Vengo de la parroquia de Santa Ana, cerca de Angamaly. Oí hablar de Kreupasanam por primera vez cuando presencié la curación de una niña de nueve meses en YouTube.",
      "zh": "我叫丽努，来自安加马利附近的圣安妮教区。我第一次听说克鲁帕萨南疗法，是在YouTube上看到一个九个月大的孩子生病后被治愈的视频。",
      "kn": "ನನ್ನ ಹೆಸರು ರೀನು. ನಾನು ಅಂಗಮಾಲಿ ಬಳಿಯ ಸೇಂಟ್ ಆನ್ಸ್ ಪ್ಯಾರಿಷ್‌ನಿಂದ ಬಂದಿದ್ದೇನೆ. ಒಂಬತ್ತು ತಿಂಗಳ ಮಗುವಿನ ಅನಾರೋಗ್ಯ ಗುಣಮುಖವಾಗುವುದನ್ನು ಯೂಟ್ಯೂಬ್‌ನಲ್ಲಿ ನೋಡಿದಾಗ ನಾನು ಮೊದಲು ಕ್ರೂಪಾಸನಂ ಬಗ್ಗೆ ಕೇಳಿದೆ."
    }
  },
  {
    "start": "0:26",
    "text": {
      "en": "After that, one of my friends named Jincy,",
      "hi": "उसके बाद, मेरी एक दोस्त जिसका नाम जिंसी था,",
      "ta": "அதன் பிறகு, ஜின்சி என்ற என் நண்பர்களில் ஒருவர்,",
      "bn": "এরপর, আমার এক বন্ধু, যার নাম জিন্সি,",
      "te": "ఆ తరువాత, నా స్నేహితుల్లో ఒకరైన జిన్సీ,",
      "mr": "त्यानंतर, माझ्या एका मैत्रिणीचे नाव जिन्सी होते,",
      "fr": "Après cela, une de mes amies nommée Jincy,",
      "es": "Después de eso, uno de mis amigos llamado Jincy,",
      "zh": "之后，我的一个朋友名叫金西，",
      "kn": "ಅದಾದ ನಂತರ, ಜಿನ್ಸಿ ಎಂಬ ನನ್ನ ಸ್ನೇಹಿತರಲ್ಲಿ ಒಬ್ಬರು,"
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "who works in Dubai, used to upload posts on Kreupasanam’s Facebook pages. After seeing that, I asked her and understood more about what Kreupasanam is.",
      "hi": "जो दुबई में काम करती हैं, क्रीउपासनम के फेसबुक पेज पर पोस्ट अपलोड करती थीं। यह देखने के बाद, मैंने उनसे पूछा और क्रीउपासनम क्या है, इसके बारे में और समझा।",
      "ta": "துபாயில் பணிபுரியும் இவர், க்ரூபாசனத்தின் முகநூல் பக்கங்களில் பதிவுகளைப் பதிவேற்றுவார். அதைப் பார்த்த பிறகு, நான் அவளிடம் கேட்டேன், க்ரூபாசனம் என்றால் என்ன என்பதைப் பற்றி மேலும் புரிந்துகொண்டேன்.",
      "bn": "যে দুবাইতে কাজ করে, সে ক্রেউপাসনমের ফেসবুক পেজে পোস্ট আপলোড করত। এটা দেখার পর, আমি তাকে জিজ্ঞাসা করেছিলাম এবং ক্রেউপাসনম কী তা সম্পর্কে আরও বুঝতে পেরেছিলাম।",
      "te": "దుబాయ్‌లో పనిచేసే ఆమె క్రూపాసనం ఫేస్‌బుక్ పేజీలలో పోస్ట్‌లను అప్‌లోడ్ చేసేది. అది చూసిన తర్వాత, నేను ఆమెను అడిగాను మరియు క్రూపాసనం అంటే ఏమిటో మరింత అర్థం చేసుకున్నాను.",
      "mr": "जी दुबईमध्ये काम करते, ती क्रेउपासनमच्या फेसबुक पेजवर पोस्ट अपलोड करायची. ते पाहिल्यानंतर, मी तिला विचारले आणि क्रेउपासनम म्हणजे काय हे मला अधिक समजले.",
      "fr": "Une personne travaillant à Dubaï publiait régulièrement des messages sur les pages Facebook de Kreupasanam. Après avoir vu cela, je lui ai posé des questions et j'ai mieux compris ce qu'est Kreupasanam.",
      "es": "que trabaja en Dubái, solía publicar en las páginas de Facebook de Kreupasanam. Después de ver eso, le pregunté y entendí mejor qué es Kreupasanam.",
      "zh": "一位在迪拜工作的女士，过去常常在Kreupasanam的Facebook页面上发布帖子。看到这些帖子后，我问了她，并对Kreupasanam有了更深入的了解。",
      "kn": "ದುಬೈನಲ್ಲಿ ಕೆಲಸ ಮಾಡುವ ಇವರು ಕ್ರೂಪಾಸನಂ ಅವರ ಫೇಸ್‌ಬುಕ್ ಪುಟಗಳಲ್ಲಿ ಪೋಸ್ಟ್‌ಗಳನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡುತ್ತಿದ್ದರು. ಅದನ್ನು ನೋಡಿದ ನಂತರ, ನಾನು ಅವರನ್ನು ಕೇಳಿದೆ ಮತ್ತು ಕ್ರೂಪಾಸನಂ ಎಂದರೇನು ಎಂಬುದರ ಕುರಿತು ಇನ್ನಷ್ಟು ಅರ್ಥಮಾಡಿಕೊಂಡೆ."
    }
  },
  {
    "start": "0:39",
    "text": {
      "en": "After that, I started offering candle prayers at Kreupasanam,",
      "hi": "उसके बाद, मैंने क्रीउपासनम में मोमबत्ती प्रार्थना करना शुरू कर दिया,",
      "ta": "அதன் பிறகு, நான் க்ருபாசனத்தில் மெழுகுவர்த்தி பிரார்த்தனை செய்ய ஆரம்பித்தேன்,",
      "bn": "এরপর, আমি ক্রেউপাসনমে মোমবাতি প্রার্থনা শুরু করলাম,",
      "te": "ఆ తరువాత, నేను క్రూపాసనంలో కొవ్వొత్తి ప్రార్థనలు చేయడం ప్రారంభించాను,",
      "mr": "त्यानंतर, मी क्रेउपासनम येथे मेणबत्ती प्रार्थना करण्यास सुरुवात केली,",
      "fr": "Après cela, j'ai commencé à offrir des prières aux bougies à Kreupasanam,",
      "es": "Después de eso, comencé a ofrecer oraciones con velas en Kreupasanam,",
      "zh": "之后，我开始在克鲁帕萨南举行烛光祈祷仪式，",
      "kn": "ಅದಾದ ನಂತರ, ನಾನು ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಮೇಣದಬತ್ತಿಯ ಪ್ರಾರ್ಥನೆಯನ್ನು ಸಲ್ಲಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ,"
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "attending retreats, and participating in apparition prayers and all that. After that, in 2020,",
      "hi": "रिट्रीट में शामिल होना, और अपैरिशन प्रार्थनाओं में हिस्सा लेना और ऐसी ही दूसरी चीज़ें। उसके बाद, 2020 में,",
      "ta": "தியானங்களில் கலந்துகொள்வது, மற்றும் காட்சி பிரார்த்தனைகளில் பங்கேற்பது மற்றும் பல. அதன் பிறகு, 2020 இல்,",
      "bn": "রিট্রিটে যোগদান, এবং আবির্ভাবের প্রার্থনায় অংশগ্রহণ এবং আরও অনেক কিছু। এরপর, 2020 সালে,",
      "te": "తిరోగమనాలకు హాజరు కావడం, మరియు దర్శన ప్రార్థనలలో పాల్గొనడం మరియు అన్నీ. ఆ తరువాత, 2020 లో,",
      "mr": "रिट्रीटमध्ये सहभागी होणे, आणि प्रकटीकरण प्रार्थनांमध्ये सहभागी होणे आणि असे सर्व. त्यानंतर, 2020 मध्ये,",
      "fr": "en participant à des retraites, à des prières pour les apparitions, etc. Après cela, en 2020,",
      "es": "asistiendo a retiros, participando en oraciones de apariciones y todo eso. Después de eso, en 2020,",
      "zh": "参加静修活动、参与显灵祈祷等等。之后，在2020年，",
      "kn": "ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆ ಮಂದಿರಗಳಿಗೆ ಹಾಜರಾಗುವುದು, ದರ್ಶನ ಪ್ರಾರ್ಥನೆಗಳಲ್ಲಿ ಭಾಗವಹಿಸುವುದು ಮತ್ತು ಹೀಗೆ ಎಲ್ಲವೂ. ಅದಾದ ನಂತರ, 2020 ರಲ್ಲಿ,"
    }
  },
  {
    "start": "0:53",
    "text": {
      "en": "I took the online covenant for the first time. After that also, I used to do candle prayers and other prayers regularly.",
      "hi": "मैंने पहली बार ऑनलाइन प्रार्थना की। उसके बाद भी, मैं रेगुलर कैंडल प्रेयर और दूसरी प्रार्थनाएँ करता था।",
      "ta": "நான் முதல் முறையாக ஆன்லைன் உடன்படிக்கையை எடுத்தேன். அதன் பிறகு, நான் மெழுகுவர்த்தி பிரார்த்தனை மற்றும் பிற பிரார்த்தனைகளை தவறாமல் செய்து வந்தேன்.",
      "bn": "আমি প্রথমবারের মতো অনলাইন চুক্তি গ্রহণ করেছি। এরপর থেকে, আমি নিয়মিত মোমবাতি প্রার্থনা এবং অন্যান্য প্রার্থনা করতাম।",
      "te": "నేను మొదటిసారి ఆన్‌లైన్ ఒడంబడిక తీసుకున్నాను. ఆ తర్వాత కూడా, నేను క్రమం తప్పకుండా కొవ్వొత్తి ప్రార్థనలు మరియు ఇతర ప్రార్థనలు చేసేవాడిని.",
      "mr": "मी पहिल्यांदाच ऑनलाइन करार घेतला. त्यानंतर मी नियमितपणे मेणबत्ती प्रार्थना आणि इतर प्रार्थना करायचो.",
      "fr": "J'ai fait l'engagement en ligne pour la première fois. Par la suite, j'ai continué à faire régulièrement des prières avec des bougies et d'autres prières.",
      "es": "Hice el pacto en línea por primera vez. Después de eso, también solía hacer oraciones con velas y otras oraciones con regularidad.",
      "zh": "我第一次在网上签署了誓约。之后，我也经常进行烛光祈祷和其他祈祷活动。",
      "kn": "ನಾನು ಮೊದಲ ಬಾರಿಗೆ ಆನ್‌ಲೈನ್ ಕರಾರನ್ನು ತೆಗೆದುಕೊಂಡೆ. ಅದಾದ ನಂತರವೂ, ನಾನು ನಿಯಮಿತವಾಗಿ ಮೇಣದಬತ್ತಿಯ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಇತರ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "In April 2023, I took the pilgrimage covenant. Now what I want to share is about a miraculous escape that happened to me two weeks ago.",
      "hi": "अप्रैल 2023 में, मैंने तीर्थयात्रा का वादा किया था। अब मैं जो शेयर करना चाहता हूँ, वह दो हफ़्ते पहले मेरे साथ हुए एक चमत्कारी बचाव के बारे में है।",
      "ta": "ஏப்ரல் 2023 இல், நான் புனித யாத்திரை உடன்படிக்கையை எடுத்தேன். இப்போது நான் பகிர்ந்து கொள்ள விரும்புவது இரண்டு வாரங்களுக்கு முன்பு எனக்கு நடந்த ஒரு அற்புதமான தப்பித்தல் பற்றியது.",
      "bn": "2023 সালের এপ্রিলে, আমি তীর্থযাত্রার চুক্তি গ্রহণ করেছিলাম। এখন আমি যা শেয়ার করতে চাই তা হল দুই সপ্তাহ আগে আমার সাথে ঘটে যাওয়া একটি অলৌকিক পালানোর ঘটনা।",
      "te": "ఏప్రిల్ 2023లో, నేను తీర్థయాత్ర ఒడంబడికను తీసుకున్నాను. ఇప్పుడు నేను పంచుకోవాలనుకుంటున్నది రెండు వారాల క్రితం నాకు జరిగిన ఒక అద్భుతమైన తప్పించుకోవడం గురించి.",
      "mr": "एप्रिल 2023 मध्ये, मी तीर्थयात्रेचा करार केला. आता मी जे सांगू इच्छितो ते दोन आठवड्यांपूर्वी माझ्यासोबत झालेल्या एका चमत्कारिक सुटकेबद्दल आहे.",
      "fr": "En avril 2023, j'ai fait le pacte du pèlerinage. Aujourd'hui, je souhaite partager une histoire d'évasion miraculeuse qui m'est arrivée il y a deux semaines.",
      "es": "En abril de 2023, hice el pacto de peregrinación. Ahora, lo que quiero compartir es sobre una escapada milagrosa que tuve hace dos semanas.",
      "zh": "2023年4月，我受了朝圣誓约。现在我想分享的是两周前发生在我身上的一次奇迹般的逃脱。",
      "kn": "ಏಪ್ರಿಲ್ 2023 ರಲ್ಲಿ, ನಾನು ತೀರ್ಥಯಾತ್ರೆಯ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ. ಈಗ ನಾನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುವುದು ಎರಡು ವಾರಗಳ ಹಿಂದೆ ನನಗೆ ಸಂಭವಿಸಿದ ಪವಾಡದ ಪಾರು ಬಗ್ಗೆ."
    }
  },
  {
    "start": "1:15",
    "text": {
      "en": "On January 4, 2026, at night around 12 o’clock,",
      "hi": "4 जनवरी 2026 को रात के करीब 12 बजे,",
      "ta": "ஜனவரி 4, 2026 அன்று, இரவு சுமார் 12 மணியளவில்,",
      "bn": "4 জানুয়ারী, 2026 তারিখে, রাত 12টার দিকে,",
      "te": "జనవరి 4, 2026న, రాత్రి 12 గంటల ప్రాంతంలో,",
      "mr": "4 जानेवारी 2026 रोजी रात्री 12 वाजताच्या सुमारास,",
      "fr": "Le 4 janvier 2026, dans la nuit, vers minuit,",
      "es": "El 4 de enero de 2026, por la noche alrededor de las 12 en punto,",
      "zh": "2026年1月4日晚12点左右，",
      "kn": "ಜನವರಿ 4, 2026 ರಂದು, ರಾತ್ರಿ ಸುಮಾರು 12 ಗಂಟೆಯ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "1:21",
    "text": {
      "en": "the car we were travelling in collided with a tourist bus near Angamaly, at a place called Vengoor,",
      "hi": "जिस कार में हम सफ़र कर रहे थे, वह अंगमाली के पास वेंगूर नाम की जगह पर एक टूरिस्ट बस से टकरा गई।",
      "ta": "நாங்கள் பயணித்த கார், அங்கமாலி அருகே, வெங்கூர் என்ற இடத்தில், ஒரு சுற்றுலாப் பேருந்துடன் மோதியது.",
      "bn": "আমরা যে গাড়িতে ভ্রমণ করছিলাম তা আঙ্গামালির কাছে ভেঙ্গুর নামক স্থানে একটি পর্যটক বাসের সাথে সংঘর্ষে লিপ্ত হয়।",
      "te": "మేము ప్రయాణిస్తున్న కారు అంగమాలి సమీపంలోని వెంగూర్ అనే ప్రదేశంలో టూరిస్ట్ బస్సును ఢీకొట్టింది,",
      "mr": "आम्ही ज्या कारमधून प्रवास करत होतो ती वेंगूर नावाच्या ठिकाणी अंगमलीजवळ एका पर्यटक बसशी धडकली.",
      "fr": "la voiture dans laquelle nous voyagions est entrée en collision avec un bus touristique près d'Angamaly, à un endroit appelé Vengoor,",
      "es": "El coche en el que viajábamos chocó con un autobús turístico cerca de Angamaly, en un lugar llamado Vengoor,",
      "zh": "我们乘坐的汽车在安加马利附近一个叫文古尔的地方与一辆旅游巴士相撞。",
      "kn": "ನಾವು ಪ್ರಯಾಣಿಸುತ್ತಿದ್ದ ಕಾರು ಅಂಗಮಾಲಿ ಬಳಿ ವೆಂಗೂರ್ ಎಂಬ ಸ್ಥಳದಲ್ಲಿ ಪ್ರವಾಸಿ ಬಸ್‌ಗೆ ಡಿಕ್ಕಿ ಹೊಡೆದಿದೆ,"
    }
  },
  {
    "start": "1:28",
    "text": {
      "en": "and the car was completely damaged. There were six of us in the car — myself, my husband,",
      "hi": "और कार पूरी तरह से डैमेज हो गई थी। कार में हम छह लोग थे — मैं, मेरे पति,",
      "ta": "கார் முற்றிலுமாக சேதமடைந்தது. காரில் நாங்கள் ஆறு பேர் இருந்தோம் - நான், என் கணவர்,",
      "bn": "এবং গাড়িটি সম্পূর্ণ ক্ষতিগ্রস্ত হয়েছিল। গাড়িতে আমরা ছয়জন ছিলাম - আমি, আমার স্বামী,",
      "te": "మరియు కారు పూర్తిగా దెబ్బతింది. కారులో మేము ఆరుగురు ఉన్నాము - నేను, నా భర్త,",
      "mr": "आणि गाडी पूर्णपणे खराब झाली. गाडीत आम्ही सहा जण होतो - मी, माझा नवरा,",
      "fr": "et la voiture était complètement détruite. Nous étions six dans la voiture : moi, mon mari,",
      "es": "y el coche quedó completamente dañado. Éramos seis en el coche: mi marido, yo y yo.",
      "zh": "车子完全损毁了。车里一共六个人——我、我丈夫、",
      "kn": "ಮತ್ತು ಕಾರು ಸಂಪೂರ್ಣವಾಗಿ ಹಾನಿಗೊಳಗಾಯಿತು. ಕಾರಿನಲ್ಲಿ ನಾವು ಆರು ಮಂದಿ ಇದ್ದೆವು - ನಾನು, ನನ್ನ ಪತಿ,"
    }
  },
  {
    "start": "1:35",
    "text": {
      "en": "my three children, and my husband’s mother. Since it was night, everyone was in a light sleep.",
      "hi": "मेरे तीन बच्चे, और मेरे पति की माँ। रात होने की वजह से सब लोग हल्की नींद में थे।",
      "ta": "என் மூன்று குழந்தைகளும், என் கணவரின் தாயாரும். இரவு நேரம் என்பதால், அனைவரும் லேசான தூக்கத்தில் இருந்தனர்.",
      "bn": "আমার তিন সন্তান, আর আমার স্বামীর মা। রাত হওয়ায় সবাই হালকা ঘুমে আচ্ছন্ন।",
      "te": "నా ముగ్గురు పిల్లలు, మరియు నా భర్త తల్లి. రాత్రి కావడంతో, అందరూ తేలికపాటి నిద్రలో ఉన్నారు.",
      "mr": "माझी तीन मुले आणि माझ्या नवऱ्याची आई. रात्र असल्याने सगळे हलक्या झोपेत होते.",
      "fr": "Mes trois enfants et la mère de mon mari. Comme il faisait nuit, tout le monde dormait légèrement.",
      "es": "Mis tres hijos y la madre de mi esposo. Como era de noche, todos dormían ligeramente.",
      "zh": "我的三个孩子，还有我丈夫的母亲。因为是晚上，大家都睡得很浅。",
      "kn": "ನನ್ನ ಮೂವರು ಮಕ್ಕಳು ಮತ್ತು ನನ್ನ ಗಂಡನ ತಾಯಿ. ರಾತ್ರಿಯಾಗಿದ್ದರಿಂದ ಎಲ್ಲರೂ ಹಗುರ ನಿದ್ರೆಯಲ್ಲಿದ್ದರು."
    }
  },
  {
    "start": "1:43",
    "text": {
      "en": "I was awake till 11:51. After that, my husband, unusually, told me to recline my seat,",
      "hi": "मैं 11:51 तक जागती रही। उसके बाद, मेरे पति ने, अजीब तरह से, मुझे अपनी सीट पीछे करने को कहा,",
      "ta": "நான் 11:51 வரை விழித்திருந்தேன். அதன் பிறகு, என் கணவர், வழக்கத்திற்கு மாறாக, என் இருக்கையை சாய்க்கச் சொன்னார்,",
      "bn": "আমি 11:51 পর্যন্ত জেগে ছিলাম। এরপর, আমার স্বামী, অস্বাভাবিকভাবে, আমাকে আমার আসনে হেলান দিতে বললেন,",
      "te": "నేను 11:51 వరకు మేల్కొని ఉన్నాను. ఆ తర్వాత, నా భర్త, అసాధారణంగా, నా సీటును ఆనించమని చెప్పాడు,",
      "mr": "मी 11:51 पर्यंत जागा होतो. त्यानंतर, माझ्या पतीने, असामान्यपणे, मला माझ्या जागेवर बसण्यास सांगितले,",
      "fr": "Je suis restée éveillée jusqu'à 11h51. Après cela, mon mari, chose inhabituelle, m'a dit d'incliner mon siège.",
      "es": "Estuve despierta hasta las 11:51. Después, mi esposo, inusualmente, me dijo que reclinara mi asiento.",
      "zh": "我一直醒着到11:51。之后，我丈夫一反常态地让我把座椅放倒。",
      "kn": "ನಾನು 11:51 ರವರೆಗೆ ಎಚ್ಚರವಾಗಿದ್ದೆ. ಅದರ ನಂತರ, ನನ್ನ ಪತಿ, ಅಸಾಮಾನ್ಯವಾಗಿ, ನನ್ನ ಆಸನವನ್ನು ಒರಗಿಸಲು ಹೇಳಿದರು,"
    }
  },
  {
    "start": "1:52",
    "text": {
      "en": "close your eyes, and lie down for a while. At first, I stayed sitting like that, but after some time,",
      "hi": "अपनी आँखें बंद करो, और थोड़ी देर के लिए लेट जाओ। पहले तो मैं ऐसे ही बैठा रहा, लेकिन कुछ देर बाद,",
      "ta": "கண்களை மூடிக்கொண்டு சிறிது நேரம் படுத்துக் கொள்ளுங்கள். முதலில், நான் அப்படியே அமர்ந்திருந்தேன், ஆனால் சிறிது நேரம் கழித்து,",
      "bn": "চোখ বন্ধ করো, আর কিছুক্ষণ শুয়ে থাকো। প্রথমে আমি এভাবেই বসে ছিলাম, কিন্তু কিছুক্ষণ পর,",
      "te": "కళ్ళు మూసుకుని, కాసేపు పడుకోండి. మొదట్లో, నేను అలాగే కూర్చునే ఉన్నాను, కానీ కొంత సమయం తర్వాత,",
      "mr": "डोळे बंद करा आणि थोडा वेळ झोपा. सुरुवातीला मी तसाच बसून राहिलो, पण काही वेळाने,",
      "fr": "Fermez les yeux et allongez-vous un moment. Au début, je suis resté assis comme ça, mais au bout d'un certain temps,",
      "es": "Cierra los ojos y recuéstate un rato. Al principio me quedé sentado así, pero después de un rato,",
      "zh": "闭上眼睛，躺一会儿。起初，我一直保持坐着，但过了一会儿，",
      "kn": "ಕಣ್ಣು ಮುಚ್ಚಿ ಸ್ವಲ್ಪ ಹೊತ್ತು ಮಲಗಿ. ಮೊದಲಿಗೆ ನಾನು ಹಾಗೆಯೇ ಕುಳಿತಿದ್ದೆ, ಆದರೆ ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ,"
    }
  },
  {
    "start": "1:59",
    "text": {
      "en": "I reclined my seat and closed my eyes. I could hear the sound of the indicator. After that, I don’t know what suddenly happened to me.",
      "hi": "मैंने अपनी सीट पीछे की और आँखें बंद कर लीं। मुझे इंडिकेटर की आवाज़ सुनाई दी। उसके बाद, मुझे नहीं पता कि अचानक मेरे साथ क्या हुआ।",
      "ta": "நான் என் இருக்கையில் சாய்ந்து கண்களை மூடினேன். எனக்கு இண்டிகேட்டரின் சத்தம் கேட்டது. அதன் பிறகு, திடீரென்று எனக்கு என்ன ஆனது என்று எனக்குத் தெரியவில்லை.",
      "bn": "আমি আমার সিটে হেলান দিয়ে বসলাম এবং চোখ বন্ধ করলাম। আমি ইন্ডিকেটরের শব্দ শুনতে পাচ্ছিলাম। এরপর, হঠাৎ আমার কী হলো তা আমি জানি না।",
      "te": "నేను నా సీటును వంచి కళ్ళు మూసుకున్నాను. నాకు ఇండికేటర్ శబ్దం వినిపించింది. ఆ తర్వాత, నాకు అకస్మాత్తుగా ఏమి జరిగిందో నాకు తెలియదు.",
      "mr": "मी माझ्या जागेवर बसलो आणि डोळे मिटले. मला इंडिकेटरचा आवाज ऐकू येत होता. त्यानंतर, अचानक माझ्यासोबत काय झाले ते मला माहित नाही.",
      "fr": "J'ai incliné mon siège et fermé les yeux. J'ai entendu le clignotant. Après ça, je ne sais pas ce qui m'est arrivé.",
      "es": "Recliné el asiento y cerré los ojos. Podía oír el sonido del intermitente. Después de eso, no sé qué me pasó de repente.",
      "zh": "我向后靠了靠，闭上了眼睛。我能听到指示灯的声音。之后，我就不知道自己突然发生了什么。",
      "kn": "ನಾನು ನನ್ನ ಆಸನವನ್ನು ಒರಗಿಸಿ ಕಣ್ಣು ಮುಚ್ಚಿದೆ. ನನಗೆ ಸೂಚಕದ ಶಬ್ದ ಕೇಳಿಸುತ್ತಿತ್ತು. ಅದಾದ ನಂತರ, ನನಗೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಏನಾಯಿತು ಎಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ."
    }
  },
  {
    "start": "2:09",
    "text": {
      "en": "I believe the Mother put me into a deep sleep. Then I woke up hearing a terrifying explosion sound.",
      "hi": "मुझे लगता है कि माँ ने मुझे गहरी नींद में सुला दिया। फिर मैं एक भयानक धमाके की आवाज़ सुनकर जाग गया।",
      "ta": "அம்மா என்னை ஆழ்ந்த தூக்கத்தில் ஆழ்த்தியதாக நான் நம்புகிறேன். பின்னர் ஒரு பயங்கரமான வெடிப்பு சத்தம் கேட்டு நான் விழித்தேன்.",
      "bn": "আমার বিশ্বাস মা আমাকে গভীর ঘুমে আচ্ছন্ন করেছিলেন। তারপর একটা ভয়াবহ বিস্ফোরণের শব্দ শুনে আমি জেগে উঠলাম।",
      "te": "అమ్మ నన్ను గాఢ నిద్రలోకి నెట్టిందని నేను నమ్ముతున్నాను. అప్పుడు భయంకరమైన పేలుడు శబ్దం విని నేను మేల్కొన్నాను.",
      "mr": "मला वाटतं आईने मला गाढ झोपेत टाकलं. मग एका भयानक स्फोटाच्या आवाजाने मी जागा झालो.",
      "fr": "Je crois que la Mère m'a plongé dans un profond sommeil. Puis je me suis réveillé en entendant une explosion terrifiante.",
      "es": "Creo que la Madre me hizo dormir profundamente. Luego desperté oyendo una explosión aterradora.",
      "zh": "我相信是母亲让我陷入了沉睡。然后我被一声可怕的爆炸声惊醒了。",
      "kn": "ತಾಯಿ ನನ್ನನ್ನು ಗಾಢ ನಿದ್ರೆಗೆಡಿಸಿದರು ಎಂದು ನಾನು ನಂಬುತ್ತೇನೆ. ನಂತರ ಭಯಾನಕ ಸ್ಫೋಟದ ಶಬ್ದ ಕೇಳಿ ನಾನು ಎಚ್ಚರವಾಯಿತು."
    }
  },
  {
    "start": "2:18",
    "text": {
      "en": "When I looked, the bus had come straight and crashed into the front of us.",
      "hi": "जब मैंने देखा तो बस सीधे आकर हमारे सामने से टकरा गई थी।",
      "ta": "நான் பார்த்தபோது, பேருந்து நேராக வந்து எங்கள் முன்பக்கத்தில் மோதியிருந்தது.",
      "bn": "যখন আমি তাকালাম, বাসটি সোজা এসে আমাদের সামনে ধাক্কা মারল।",
      "te": "నేను చూసేసరికి, బస్సు నేరుగా వచ్చి మా ముందు భాగంలో ఢీకొట్టింది.",
      "mr": "मी पाहिले तेव्हा बस सरळ आली होती आणि आमच्या समोरून धडकली होती.",
      "fr": "Quand j’ai regardé, le bus était arrivé droit devant et nous avait percutés de plein fouet.",
      "es": "Cuando miré, el autobús había venido directamente y se estrelló contra nosotros.",
      "zh": "当我回头看时，那辆公共汽车径直冲过来，撞上了我们前面。",
      "kn": "ನಾನು ನೋಡಿದಾಗ, ಬಸ್ ನೇರವಾಗಿ ಬಂದು ನಮ್ಮ ಮುಂಭಾಗಕ್ಕೆ ಡಿಕ್ಕಿ ಹೊಡೆದಿತ್ತು."
    }
  },
  {
    "start": "2:22",
    "text": {
      "en": "I saw it rushing and hitting us. At that moment, I felt as if something like a mountain came and stood in front of us.",
      "hi": "मैंने देखा कि वह तेज़ी से आ रहा है और हमसे टकरा रहा है। उस पल, मुझे लगा जैसे कोई पहाड़ जैसी चीज़ हमारे सामने आकर खड़ी हो गई हो।",
      "ta": "அது விரைந்து வந்து எங்களைத் தாக்குவதை நான் கண்டேன். அந்த நேரத்தில், ஒரு மலை போன்ற ஒன்று எங்கள் முன் வந்து நின்றது போல் உணர்ந்தேன்.",
      "bn": "আমি দেখলাম এটি দ্রুতগতিতে আমাদের আঘাত করছে। সেই মুহূর্তে, আমার মনে হলো যেন পাহাড়ের মতো কিছু একটা এসে আমাদের সামনে দাঁড়িয়ে আছে।",
      "te": "అది పరుగెత్తి మమ్మల్ని ఢీకొట్టడం నేను చూశాను. ఆ సమయంలో, ఏదో పర్వతం లాంటిది మా ముందు వచ్చి నిలబడినట్లు నాకు అనిపించింది.",
      "mr": "मी ते वेगाने आणि आमच्यावर आदळताना पाहिले. त्या क्षणी, मला असे वाटले की जणू काही डोंगरासारखे काहीतरी आमच्यासमोर येऊन उभे राहिले आहे.",
      "fr": "Je l'ai vu foncer sur nous et nous frapper. À ce moment-là, j'ai eu l'impression qu'une montagne se dressait devant nous.",
      "es": "Lo vi abalanzándose y golpeándonos. En ese momento, sentí como si algo parecido a una montaña se detuviera frente a nosotros.",
      "zh": "我看到它冲过来撞向我们。那一刻，我感觉就像有座山挡在我们面前。",
      "kn": "ಅದು ಧಾವಿಸಿ ಬಂದು ನಮ್ಮನ್ನು ಬಡಿಯುವುದನ್ನು ನಾನು ನೋಡಿದೆ. ಆ ಕ್ಷಣದಲ್ಲಿ, ಬೆಟ್ಟದಂತಹ ಏನೋ ನಮ್ಮ ಮುಂದೆ ಬಂದು ನಿಂತಂತೆ ಭಾಸವಾಯಿತು."
    }
  },
  {
    "start": "2:29",
    "text": {
      "en": "I always used to tell my husband to put the child lock on whenever we got into the car. Suddenly, a thought came into my mind,",
      "hi": "मैं हमेशा अपने पति से कहती थी कि जब भी हम कार में बैठें तो चाइल्ड लॉक लगा दें। अचानक मेरे मन में एक ख्याल आया,",
      "ta": "நாங்கள் காரில் ஏறும் போதெல்லாம் என் கணவரிடம் சைல்ட் லாக்கைப் போடச் சொல்வேன். திடீரென்று, என் மனதில் ஒரு எண்ணம் தோன்றியது,",
      "bn": "আমি সবসময় আমার স্বামীকে বলতাম যখনই আমরা গাড়িতে উঠতাম তখনই চাইল্ড লকটি লাগিয়ে দিতে। হঠাৎ আমার মনে একটা চিন্তা এলো,",
      "te": "మేము కారు ఎక్కినప్పుడల్లా నా భర్తకు చైల్డ్ లాక్ పెట్టమని చెప్పేవాడిని. అకస్మాత్తుగా, నా మనసులోకి ఒక ఆలోచన వచ్చింది,",
      "mr": "मी नेहमी माझ्या नवऱ्याला गाडीत बसल्यावर चाइल्ड लॉक लावायला सांगायचो. अचानक माझ्या मनात एक विचार आला,",
      "fr": "J'avais l'habitude de toujours dire à mon mari de mettre la sécurité enfant dès qu'on montait en voiture. Soudain, une idée m'est venue à l'esprit :",
      "es": "Siempre le decía a mi esposo que pusiera el seguro para niños al subirnos al auto. De repente, se me ocurrió una idea:",
      "zh": "我以前总是叮嘱丈夫每次上车都要锁上儿童安全锁。突然，我脑海中闪过一个念头，",
      "kn": "ನಾವು ಕಾರನ್ನು ಹತ್ತಿದಾಗಲೆಲ್ಲಾ ನನ್ನ ಗಂಡನಿಗೆ ಚೈಲ್ಡ್ ಲಾಕ್ ಹಾಕುವಂತೆ ಹೇಳುತ್ತಿದ್ದೆ. ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಒಂದು ಆಲೋಚನೆ ಬಂತು,"
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "but that day I forgot to say it. I could only cry out, “My Mother.” I screamed loudly, crying and pleading, calling “My Mother.”",
      "hi": "लेकिन उस दिन मैं यह कहना भूल गई। मैं सिर्फ़ चिल्लाकर कह सकी, “मेरी माँ।” मैं ज़ोर-ज़ोर से चिल्लाई, रोई और गिड़गिड़ाई, “मेरी माँ” पुकारते हुए।",
      "ta": "ஆனால் அன்று நான் அதைச் சொல்ல மறந்துவிட்டேன். \"என் அம்மா\" என்று மட்டுமே என்னால் கத்த முடிந்தது. நான் சத்தமாகக் கத்தினேன், அழுது கெஞ்சினேன், \"என் அம்மா\" என்று அழைத்தேன்.",
      "bn": "কিন্তু সেদিন আমি এটা বলতে ভুলে গিয়েছিলাম। আমি কেবল চিৎকার করে বলতে পারি, \"আমার মা।\" আমি জোরে চিৎকার করে কাঁদতে কাঁদতে অনুনয় করে বললাম, \"আমার মা\" বলে ডাকলাম।",
      "te": "కానీ ఆ రోజు నేను చెప్పడం మర్చిపోయాను. నేను \"నా అమ్మా\" అని మాత్రమే అరవగలిగాను. నేను బిగ్గరగా అరిచాను, ఏడుస్తూ, వేడుకుంటూ, \"నా అమ్మా\" అని పిలిచాను.",
      "mr": "पण त्या दिवशी मी ते सांगायला विसरलो. मी फक्त \"माझी आई\" असे ओरडू शकलो. मी मोठ्याने ओरडलो, रडत आणि विनवणी करत, \"माझी आई\" असे हाक मारली.",
      "fr": "mais ce jour-là, j'ai oublié de le dire. Je n'ai pu que crier : « Ma mère ! » J'ai hurlé, pleurant et suppliant, appelant « Ma mère ! »",
      "es": "Pero ese día se me olvidó decirlo. Solo pude gritar: «Mi Madre». Grité con fuerza, llorando y suplicando, llamando a «Mi Madre».",
      "zh": "但那天我忘了说。我只能喊着“妈妈”。我大声哭喊，哀求着，呼唤着“妈妈”。",
      "kn": "ಆದರೆ ಆ ದಿನ ನಾನು ಅದನ್ನು ಹೇಳಲು ಮರೆತಿದ್ದೆ. ನಾನು \"ನನ್ನ ತಾಯಿ\" ಎಂದು ಮಾತ್ರ ಕೂಗಬಲ್ಲೆ. ನಾನು ಜೋರಾಗಿ ಕಿರುಚುತ್ತಾ, ಅಳುತ್ತಾ ಮತ್ತು ಬೇಡಿಕೊಳ್ಳುತ್ತಾ, \"ನನ್ನ ತಾಯಿ\" ಎಂದು ಕರೆದೆ."
    }
  },
  {
    "start": "2:49",
    "text": {
      "en": "At that moment, the Mother came down there. None of us had even a single scratch.",
      "hi": "उसी समय, माँ वहाँ नीचे आईं। हममें से किसी को एक खरोंच तक नहीं आई।",
      "ta": "அந்த நேரத்தில், அம்மா அங்கே இறங்கி வந்தார். எங்களில் யாருக்கும் ஒரு கீறல் கூட இல்லை.",
      "bn": "সেই মুহূর্তে, মা সেখানে নেমে এলেন। আমাদের কারোরই গায়ে একটা আঁচড়ও লাগেনি।",
      "te": "ఆ సమయంలో, తల్లి అక్కడికి వచ్చింది. మాలో ఎవరికీ ఒక్క గీత కూడా తగలలేదు.",
      "mr": "त्याच क्षणी, आई तिथे आली. आमच्यापैकी कोणालाही एकही ओरखडा नव्हता.",
      "fr": "À ce moment-là, la Mère est descendue. Aucun de nous n'avait même une égratignure.",
      "es": "En ese momento, la Madre bajó. Ninguno de nosotros tenía ni un rasguño.",
      "zh": "就在这时，母亲下来了。我们所有人都毫发无损。",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ, ತಾಯಿ ಅಲ್ಲಿಗೆ ಬಂದರು. ನಮ್ಮಲ್ಲಿ ಯಾರಿಗೂ ಒಂದೇ ಒಂದು ಗೀರು ಕೂಡ ಆಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "Looking at the condition of the vehicle lying there, no one who stood there could believe,",
      "hi": "वहां पड़ी गाड़ी की हालत देखकर वहां खड़ा कोई भी व्यक्ति यकीन नहीं कर पा रहा था,",
      "ta": "அங்கே கிடந்த வாகனத்தின் நிலையைப் பார்த்து, அங்கே நின்ற யாராலும் நம்ப முடியவில்லை,",
      "bn": "সেখানে পড়ে থাকা গাড়িটির অবস্থা দেখে, সেখানে দাঁড়িয়ে থাকা কেউ বিশ্বাস করতে পারছিল না,",
      "te": "అక్కడ పడి ఉన్న వాహనం పరిస్థితిని చూసి, అక్కడ నిలబడి ఉన్న వారెవరూ నమ్మలేకపోయారు,",
      "mr": "तिथे पडलेल्या गाडीची अवस्था पाहून तिथे उभ्या असलेल्या कोणालाही विश्वास बसला नाही,",
      "fr": "En voyant l'état du véhicule gisant là, personne parmi ceux qui se trouvaient sur place ne pouvait y croire,",
      "es": "Viendo el estado en que se encontraba el vehículo, nadie que estuviera allí podía creerlo.",
      "zh": "看着停在那里的车辆的状况，站在那里的每个人都难以置信。",
      "kn": "ಅಲ್ಲಿ ಬಿದ್ದಿದ್ದ ವಾಹನದ ಸ್ಥಿತಿಯನ್ನು ನೋಡಿದರೆ, ಅಲ್ಲಿ ನಿಂತಿದ್ದ ಯಾರಿಗೂ ನಂಬಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ,"
    }
  },
  {
    "start": "3:03",
    "text": {
      "en": "how we managed to come out of it without even a scratch or a single drop of blood.",
      "hi": "हम कैसे बिना किसी खरोंच या खून की एक भी बूंद के इससे बाहर निकल आए।",
      "ta": "ஒரு கீறல் அல்லது ஒரு சொட்டு ரத்தம் கூட இல்லாமல் நாங்கள் எப்படி அதிலிருந்து வெளியே வந்தோம் என்பது.",
      "bn": "আমরা কীভাবে এক ফোঁটাও আঁচড় বা রক্তের চিহ্ন ছাড়াই সেখান থেকে বেরিয়ে আসতে পেরেছি।",
      "te": "ఒక్క గీత కూడా లేకుండా, ఒక్క రక్తపు చుక్క కూడా లేకుండా మేము ఎలా బయటపడగలిగాము.",
      "mr": "आम्ही एकही ओरखडा किंवा रक्ताचा एक थेंबही न काढता त्यातून कसे बाहेर पडू शकलो.",
      "fr": "comment nous avons réussi à nous en sortir sans même une égratignure ni une seule goutte de sang.",
      "es": "cómo logramos salir de esto sin siquiera un rasguño y una sola gota de sangre.",
      "zh": "我们是如何毫发无损地从中脱身的。",
      "kn": "ಒಂದು ಗೀರು ಅಥವಾ ಒಂದು ಹನಿ ರಕ್ತವೂ ಇಲ್ಲದೆ ನಾವು ಅದರಿಂದ ಹೇಗೆ ಹೊರಬರಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "Then all of us went to LF Hospital. I had a slight discomfort in my chest. After reaching there,",
      "hi": "फिर हम सब LF हॉस्पिटल गए। मुझे सीने में थोड़ी तकलीफ़ हुई। वहाँ पहुँचने के बाद,",
      "ta": "பிறகு நாங்கள் அனைவரும் LF மருத்துவமனைக்குச் சென்றோம். எனக்கு மார்பில் லேசான அசௌகரியம் ஏற்பட்டது. அங்கு சென்ற பிறகு,",
      "bn": "তারপর আমরা সবাই এলএফ হাসপাতালে গেলাম। আমার বুকে হালকা অস্বস্তি হচ্ছিল। সেখানে পৌঁছানোর পর,",
      "te": "తర్వాత మేమందరం LF ఆసుపత్రికి వెళ్ళాము. నాకు ఛాతీలో కొంచెం అసౌకర్యం కలిగింది. అక్కడికి చేరుకున్న తర్వాత,",
      "mr": "मग आम्ही सर्वजण एलएफ हॉस्पिटलमध्ये गेलो. माझ्या छातीत थोडीशी अस्वस्थता होती. तिथे पोहोचल्यानंतर,",
      "fr": "Ensuite, nous sommes tous allés à l'hôpital LF. J'avais une légère gêne à la poitrine. Une fois sur place,",
      "es": "Luego fuimos todos al Hospital LF. Sentía una ligera molestia en el pecho. Al llegar,",
      "zh": "然后我们都去了LF医院。我胸口有点不舒服。到了那里之后，",
      "kn": "ನಂತರ ನಾವೆಲ್ಲರೂ LF ಆಸ್ಪತ್ರೆಗೆ ಹೋದೆವು. ನನ್ನ ಎದೆಯಲ್ಲಿ ಸ್ವಲ್ಪ ಅಸ್ವಸ್ಥತೆ ಇತ್ತು. ಅಲ್ಲಿಗೆ ತಲುಪಿದ ನಂತರ,"
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "they took a CT scan and all that. I noticed everyone looking at me with great astonishment.",
      "hi": "उन्होंने CT स्कैन वगैरह किया। मैंने देखा कि हर कोई मुझे बहुत हैरानी से देख रहा था।",
      "ta": "அவர்கள் CT ஸ்கேன் எடுத்துப் பார்த்தார்கள். எல்லோரும் என்னை மிகுந்த ஆச்சரியத்துடன் பார்ப்பதை நான் கவனித்தேன்.",
      "bn": "তারা সিটি স্ক্যান করলো এবং আরও অনেক কিছু করলো। আমি লক্ষ্য করলাম সবাই আমার দিকে খুব অবাক হয়ে তাকিয়ে আছে।",
      "te": "వాళ్ళు CT స్కాన్ తీసుకున్నారు, అంతే. అందరూ నన్ను చాలా ఆశ్చర్యంగా చూస్తున్నట్లు నేను గమనించాను.",
      "mr": "त्यांनी सीटी स्कॅन आणि ते सर्व केले. मी पाहिले की सर्वजण माझ्याकडे मोठ्या आश्चर्याने पाहत आहेत.",
      "fr": "Ils m'ont fait un scanner et tout ça. J'ai remarqué que tout le monde me regardait avec une grande surprise.",
      "es": "Me hicieron una tomografía computarizada y todo eso. Noté que todos me miraban con gran asombro.",
      "zh": "他们给我做了CT扫描之类的检查。我注意到每个人都非常惊讶地看着我。",
      "kn": "ಅವರು CT ಸ್ಕ್ಯಾನ್ ತೆಗೆದುಕೊಂಡು ಹೋದರು. ಎಲ್ಲರೂ ನನ್ನನ್ನು ಬಹಳ ಆಶ್ಚರ್ಯದಿಂದ ನೋಡುತ್ತಿರುವುದನ್ನು ನಾನು ಗಮನಿಸಿದೆ."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "I saw people standing there and talking, looking at this. Seeing that, I felt something strange, something unsettling within me. After that,",
      "hi": "मैंने देखा कि लोग वहाँ खड़े होकर बातें कर रहे थे, यह देख रहे थे। यह देखकर, मुझे कुछ अजीब सा लगा, मेरे अंदर कुछ बेचैनी सी हुई। उसके बाद,",
      "ta": "அங்கே நின்றுகொண்டு இதைப் பார்த்துக்கொண்டு மக்கள் பேசிக்கொண்டிருப்பதைக் கண்டேன். அதைப் பார்த்ததும், எனக்குள் ஏதோ விசித்திரமாக, ஏதோ ஒரு சங்கடமாக உணர்ந்தேன். அதன் பிறகு,",
      "bn": "আমি দেখলাম মানুষজন দাঁড়িয়ে আছে এবং এই দিকে তাকিয়ে কথা বলছে। এটা দেখে, আমি অদ্ভুত কিছু অনুভব করলাম, আমার ভেতরে কিছু একটা অস্থির লাগছে। এরপর,",
      "te": "అక్కడ నిలబడి మాట్లాడుకుంటున్న జనాలను నేను చూశాను, అది చూసి, నాకు ఏదో వింతగా అనిపించింది, నాలో ఏదో కలవరపెట్టేది. ఆ తర్వాత,",
      "mr": "मी तिथे उभे असलेले आणि बोलत असलेले लोक पाहिले, हे पाहत होते. ते पाहून मला काहीतरी विचित्र वाटले, माझ्या आत काहीतरी अस्वस्थ करणारे. त्यानंतर,",
      "fr": "J'ai vu des gens debout là, qui parlaient et regardaient ça. En voyant ça, j'ai ressenti quelque chose d'étrange, de troublant en moi. Après ça,",
      "es": "Vi gente allí de pie, hablando, mirando esto. Al ver eso, sentí algo extraño, algo inquietante dentro de mí. Después de eso,",
      "zh": "我看到有人站在那里聊天，看着这个。看到这一幕，我感到一阵莫名的不安。之后，",
      "kn": "ಅಲ್ಲಿ ಜನರು ನಿಂತು ಮಾತನಾಡುತ್ತಾ, ಇದನ್ನು ನೋಡುತ್ತಾ ಇರುವುದನ್ನು ನಾನು ನೋಡಿದೆ. ಅದನ್ನು ನೋಡಿದಾಗ, ನನಗೆ ಏನೋ ವಿಚಿತ್ರವೆನಿಸಿತು, ನನ್ನೊಳಗೆ ಏನೋ ಆತಂಕ ಉಂಟಾಯಿತು. ಅದರ ನಂತರ,"
    }
  },
  {
    "start": "3:30",
    "text": {
      "en": "when they took an X-ray of my daughter, they said there was a fracture in the spine. At that moment,",
      "hi": "जब उन्होंने मेरी बेटी का एक्स-रे लिया, तो उन्होंने कहा कि रीढ़ की हड्डी में फ्रैक्चर है। उस समय,",
      "ta": "என் மகளின் எக்ஸ்ரே எடுத்தபோது, முதுகுத்தண்டில் எலும்பு முறிவு இருப்பதாகச் சொன்னார்கள். அந்த நேரத்தில்,",
      "bn": "যখন তারা আমার মেয়ের এক্স-রে করল, তারা বলল মেরুদণ্ডে একটা ফ্র্যাকচার হয়েছে। সেই মুহূর্তে,",
      "te": "వాళ్ళు నా కూతురి ఎక్స్-రే తీసినప్పుడు, వెన్నెముకలో ఫ్రాక్చర్ అయిందని చెప్పారు. ఆ సమయంలో,",
      "mr": "जेव्हा त्यांनी माझ्या मुलीचा एक्स-रे काढला तेव्हा त्यांनी सांगितले की मणक्यात फ्रॅक्चर आहे. त्या क्षणी,",
      "fr": "Quand ils ont fait une radiographie à ma fille, ils ont dit qu'il y avait une fracture de la colonne vertébrale. À ce moment-là,",
      "es": "Cuando le tomaron una radiografía a mi hija, dijeron que tenía una fractura en la columna. En ese momento,",
      "zh": "当他们给我女儿拍X光片时，他们说她的脊柱骨折了。就在那一刻，",
      "kn": "ಅವರು ನನ್ನ ಮಗಳ ಎಕ್ಸ್-ರೇ ತೆಗೆದಾಗ, ಬೆನ್ನುಮೂಳೆಯಲ್ಲಿ ಮುರಿತವಾಗಿದೆ ಎಂದು ಹೇಳಿದರು. ಆ ಕ್ಷಣದಲ್ಲಿ,"
    }
  },
  {
    "start": "3:35",
    "text": {
      "en": "lying on that bed, I was holding my covenant medal, which I always keep in my hand and always wear around my neck.",
      "hi": "उस बिस्तर पर लेटे हुए, मैं अपना कॉवनेंट मेडल पकड़े हुए था, जिसे मैं हमेशा अपने हाथ में रखता हूँ और हमेशा अपने गले में पहनता हूँ।",
      "ta": "அந்தப் படுக்கையில் படுத்துக் கொண்டு, நான் என் உடன்படிக்கைப் பதக்கத்தைப் பிடித்திருந்தேன், அதை நான் எப்போதும் என் கையில் வைத்திருப்பேன், எப்போதும் என் கழுத்தில் அணிவேன்.",
      "bn": "সেই বিছানায় শুয়ে, আমি আমার চুক্তির পদক ধরে ছিলাম, যা আমি সবসময় আমার হাতে রাখি এবং সর্বদা আমার গলায় পরি।",
      "te": "ఆ మంచం మీద పడుకుని, నేను నా ఒడంబడిక పతకాన్ని పట్టుకున్నాను, దానిని నేను ఎల్లప్పుడూ నా చేతిలో ఉంచుకుంటాను మరియు ఎల్లప్పుడూ నా మెడలో ధరిస్తాను.",
      "mr": "त्या पलंगावर पडून, मी माझे करार पदक धरले होते, जे मी नेहमी माझ्या हातात ठेवतो आणि नेहमी माझ्या गळ्यात घालतो.",
      "fr": "allongé sur ce lit, je tenais ma médaille d'alliance, que je garde toujours dans ma main et que je porte toujours autour de mon cou.",
      "es": "Acostado en aquella cama, sostenía mi medalla del pacto, la cual siempre llevo en mi mano y siempre llevo alrededor de mi cuello.",
      "zh": "我躺在床上，手里拿着我的圣约奖章，我一直把它拿在手里，一直把它戴在脖子上。",
      "kn": "ಆ ಹಾಸಿಗೆಯ ಮೇಲೆ ಮಲಗಿ, ನಾನು ನನ್ನ ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಹಿಡಿದಿದ್ದೆ, ಅದನ್ನು ನಾನು ಯಾವಾಗಲೂ ನನ್ನ ಕೈಯಲ್ಲಿ ಇಟ್ಟುಕೊಳ್ಳುತ್ತೇನೆ ಮತ್ತು ಯಾವಾಗಲೂ ನನ್ನ ಕುತ್ತಿಗೆಗೆ ಧರಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "Holding that rosary, I cried and pleaded to the Mother, “Let nothing happen, Mother.” For confirmation, they took the child for a CT scan.",
      "hi": "उस माला को पकड़े हुए, मैं रोया और माँ से विनती की, “माँ, कुछ न हो।” कन्फर्मेशन के लिए, वे बच्चे को CT स्कैन के लिए ले गए।",
      "ta": "அந்த ஜெபமாலையைப் பிடித்துக் கொண்டு, நான் அழுது, \"அம்மா, எதுவும் நடக்கக்கூடாது\" என்று அம்மாவிடம் கெஞ்சினேன். உறுதிப்படுத்த, அவர்கள் குழந்தையை சி.டி. ஸ்கேன் எடுக்க அழைத்துச் சென்றனர்.",
      "bn": "সেই জপমালাটি ধরে আমি কেঁদেছিলাম এবং মাকে অনুনয় করেছিলাম, \"কিছুই ঘটুক না মা।\" নিশ্চিত হওয়ার জন্য, তারা শিশুটিকে সিটি স্ক্যানের জন্য নিয়ে গেল।",
      "te": "ఆ జపమాల పట్టుకుని, నేను ఏడుస్తూ అమ్మను వేడుకున్నాను, “ఏమీ జరగనివ్వు అమ్మా.” నిర్ధారణ కోసం, వారు బిడ్డను CT స్కాన్ కోసం తీసుకెళ్లారు.",
      "mr": "ती जपमाळ धरून मी रडलो आणि आईला विनंती केली, \"आई, काहीही होऊ देऊ नको.\" खात्री करण्यासाठी, त्यांनी मुलाला सीटी स्कॅनसाठी नेले.",
      "fr": "Tenant ce chapelet, j'ai crié et supplié la Mère : « Que rien n'arrive, Mère. » Pour confirmation, ils ont emmené l'enfant pour un scanner.",
      "es": "Con el rosario en la mano, lloré y le supliqué a la Madre: «Que no pase nada, Madre». Para confirmarlo, le hicieron una tomografía computarizada.",
      "zh": "我拿着念珠，哭着向圣母祈求:“母亲，求你不要出事。”为了确认，他们带孩子去做了CT扫描。",
      "kn": "ಆ ಜಪಮಾಲೆಯನ್ನು ಹಿಡಿದುಕೊಂಡು, ನಾನು ಅಳುತ್ತಾ ತಾಯಿಯನ್ನು ಬೇಡಿಕೊಂಡೆ, \"ಏನೂ ಆಗದಿರಲಿ ತಾಯಿ.\" ದೃಢೀಕರಣಕ್ಕಾಗಿ, ಅವರು ಮಗುವನ್ನು CT ಸ್ಕ್ಯಾನ್‌ಗೆ ಕರೆದೊಯ್ದರು."
    }
  },
  {
    "start": "3:51",
    "text": {
      "en": "When the CT scan result came, the fracture that was seen in the X-ray was not there.",
      "hi": "जब CT स्कैन का रिजल्ट आया तो एक्स-रे में जो फ्रैक्चर दिखा था, वह नहीं था।",
      "ta": "CT ஸ்கேன் ரிசல்ட் வந்தபோது, எக்ஸ்ரேயில் காணப்பட்ட எலும்பு முறிவு இல்லை.",
      "bn": "যখন সিটি স্ক্যানের ফলাফল এলো, তখন এক্স-রেতে যে ফ্র্যাকচারটি দেখা গিয়েছিল তা সেখানে ছিল না।",
      "te": "CT స్కాన్ ఫలితం వచ్చినప్పుడు, ఎక్స్-రేలో కనిపించిన ఫ్రాక్చర్ లేదు.",
      "mr": "जेव्हा सीटी स्कॅनचा निकाल आला तेव्हा एक्स-रेमध्ये दिसणारा फ्रॅक्चर तिथे नव्हता.",
      "fr": "Lorsque les résultats du scanner sont arrivés, la fracture qui était visible sur la radiographie n'était pas là.",
      "es": "Cuando llegó el resultado de la tomografía computarizada, la fractura que se vio en la radiografía no estaba allí.",
      "zh": "CT扫描结果出来后，X光片上看到的骨折并没有出现。",
      "kn": "ಸಿಟಿ ಸ್ಕ್ಯಾನ್ ಫಲಿತಾಂಶ ಬಂದಾಗ, ಎಕ್ಸ್-ರೇನಲ್ಲಿ ಕಂಡುಬಂದ ಮೂಳೆ ಮುರಿತ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "Thus, the Mother blessed us. After that, the next day, many people came to our house. Many people came to see us. At that time, everyone was looking at me with great amazement.",
      "hi": "इस तरह, माँ ने हमें आशीर्वाद दिया। उसके बाद, अगले दिन, बहुत से लोग हमारे घर आए। बहुत से लोग हमसे मिलने आए। उस समय, हर कोई मुझे बहुत हैरानी से देख रहा था।",
      "ta": "இவ்வாறு, அன்னை எங்களை ஆசீர்வதித்தார். அதன் பிறகு, மறுநாள், பலர் எங்கள் வீட்டிற்கு வந்தனர். பலர் எங்களைப் பார்க்க வந்தனர். அந்த நேரத்தில், அனைவரும் என்னை மிகுந்த ஆச்சரியத்துடன் பார்த்துக் கொண்டிருந்தனர்.",
      "bn": "এভাবে, মা আমাদের আশীর্বাদ করলেন। তার পরের দিন, অনেক লোক আমাদের বাড়িতে এসেছিল। অনেক লোক আমাদের দেখতে এসেছিল। সেই সময়, সবাই আমার দিকে খুব অবাক হয়ে তাকিয়ে ছিল।",
      "te": "ఆ విధంగా, తల్లి మమ్మల్ని ఆశీర్వదించింది. ఆ తర్వాత, మరుసటి రోజు, చాలా మంది మా ఇంటికి వచ్చారు. చాలా మంది మమ్మల్ని చూడటానికి వచ్చారు. ఆ సమయంలో, అందరూ నన్ను చాలా ఆశ్చర్యంగా చూస్తున్నారు.",
      "mr": "अशाप्रकारे, आईने आम्हाला आशीर्वाद दिला. त्यानंतर, दुसऱ्या दिवशी, बरेच लोक आमच्या घरी आले. बरेच लोक आम्हाला भेटायला आले. त्यावेळी, सर्वजण माझ्याकडे मोठ्या आश्चर्याने पाहत होते.",
      "fr": "Ainsi, la Mère nous bénit. Le lendemain, beaucoup de gens vinrent chez nous pour nous voir. À ce moment-là, tous me regardaient avec une grande stupéfaction.",
      "es": "Así, la Madre nos bendijo. Al día siguiente, mucha gente vino a nuestra casa. Muchos vinieron a vernos. En ese momento, todos me miraban con gran asombro.",
      "zh": "就这样，圣母祝福了我们。之后，第二天，许多人来到我们家。许多人来看望我们。当时，每个人都惊奇地看着我。",
      "kn": "ಹೀಗೆ, ತಾಯಿ ನಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಿದರು. ಅದಾದ ನಂತರ, ಮರುದಿನ, ಅನೇಕ ಜನರು ನಮ್ಮ ಮನೆಗೆ ಬಂದರು. ಅನೇಕ ಜನರು ನಮ್ಮನ್ನು ನೋಡಲು ಬಂದರು. ಆ ಸಮಯದಲ್ಲಿ, ಎಲ್ಲರೂ ನನ್ನನ್ನು ಬಹಳ ಆಶ್ಚರ್ಯದಿಂದ ನೋಡುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "4:10",
    "text": {
      "en": "Then I wondered what this was all about. Then, something inside me said, “If you have photos of the car, look at them.”",
      "hi": "फिर मुझे हैरानी हुई कि यह सब क्या है। फिर, मेरे अंदर से किसी ने कहा, “अगर तुम्हारे पास कार की तस्वीरें हैं, तो उन्हें देखो।”",
      "ta": "பிறகு இது எதைப் பற்றியது என்று யோசித்தேன். பிறகு, எனக்குள் ஏதோ ஒன்று, “உங்களிடம் காரின் புகைப்படங்கள் இருந்தால், அவற்றைப் பாருங்கள்” என்று சொன்னது.",
      "bn": "তারপর আমি ভাবলাম এটা আসলে কী। তারপর, আমার ভেতর থেকে কেউ বলল, \"যদি তোমার কাছে গাড়ির ছবি থাকে, তাহলে সেগুলো দেখো।\"",
      "te": "అప్పుడు నేను ఇదంతా దేని గురించి అని ఆలోచించాను. అప్పుడు, నాలో ఏదో, “మీ దగ్గర కారు ఫోటోలు ఉంటే, వాటిని చూడండి” అని అంది.",
      "mr": "मग मी विचार केला की हे सगळं कशाबद्दल आहे. मग, माझ्या आत काहीतरी म्हणाले, \"जर तुमच्याकडे गाडीचे फोटो असतील तर ते पहा.\"",
      "fr": "Je me suis alors demandé de quoi il s'agissait. Puis, une petite voix intérieure m'a dit : « Si tu as des photos de la voiture, regarde-les. »",
      "es": "Entonces me pregunté de qué se trataba todo esto. Entonces, algo dentro de mí me dijo: «Si tienes fotos del coche, míralas».",
      "zh": "然后我开始琢磨这到底是怎么回事。接着，我心里有个声音说:“如果你有那辆车的照片，就看看照片吧。”",
      "kn": "ನಂತರ ನಾನು ಇದೆಲ್ಲದರ ಬಗ್ಗೆ ಯೋಚಿಸಿದೆ. ಆಗ, ನನ್ನೊಳಗಿನ ಏನೋ ಹೇಳಿತು, \"ನಿಮ್ಮಲ್ಲಿ ಕಾರಿನ ಫೋಟೋಗಳಿದ್ದರೆ, ಅವುಗಳನ್ನು ನೋಡಿ.\""
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "So I asked for the photos from the people who had taken them and collected them. It was only after looking at them that I realized this.",
      "hi": "तो मैंने उन लोगों से फ़ोटो मांगी जिन्होंने उन्हें लिया था और उन्हें इकट्ठा किया। उन्हें देखने के बाद ही मुझे यह एहसास हुआ।",
      "ta": "அதனால் நான் புகைப்படங்களை எடுத்து சேகரித்தவர்களிடம் கேட்டுப் பெற்றேன். அவற்றைப் பார்த்த பிறகுதான் எனக்கு இது புரிந்தது.",
      "bn": "তাই যারা ছবি তুলেছিল এবং সংগ্রহ করেছিল তাদের কাছ থেকে ছবিগুলো চেয়েছিলাম। সেগুলো দেখার পরই আমি এটা বুঝতে পেরেছিলাম।",
      "te": "కాబట్టి నేను వాటిని తీసిన మరియు సేకరించిన వ్యక్తుల నుండి ఫోటోలను అడిగాను. వాటిని చూసిన తర్వాతే నాకు ఇది అర్థమైంది.",
      "mr": "म्हणून मी ज्यांनी ते फोटो काढले होते आणि गोळा केले होते त्यांच्याकडून फोटो मागवले. ते पाहिल्यानंतरच मला हे कळले.",
      "fr": "J'ai donc demandé les photos aux personnes qui les avaient prises et les avaient rassemblées. Ce n'est qu'après les avoir regardées que je m'en suis rendu compte.",
      "es": "Así que les pedí las fotos a quienes las habían tomado y recopilado. Solo después de verlas me di cuenta de esto.",
      "zh": "所以我向拍照的人要回了照片，并把它们收集了起来。直到看了这些照片之后，我才意识到这一点。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಫೋಟೋಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಸಂಗ್ರಹಿಸಿದ ಜನರಿಂದ ಅವುಗಳನ್ನು ಕೇಳಿದೆ. ಅವುಗಳನ್ನು ನೋಡಿದ ನಂತರವೇ ನನಗೆ ಇದು ಅರಿವಾಯಿತು."
    }
  },
  {
    "start": "4:28",
    "text": {
      "en": "It was not for nothing that everyone was looking at me with astonishment. The side on which I was sitting was the one that was completely destroyed.",
      "hi": "यह यूँ ही नहीं था कि सब लोग मुझे हैरानी से देख रहे थे। जिस तरफ मैं बैठा था, वह पूरी तरह से तबाह हो गया था।",
      "ta": "எல்லோரும் என்னை ஆச்சரியத்துடன் பார்த்தது சும்மா இல்லை. நான் அமர்ந்திருந்த பக்கம்தான் முற்றிலுமாக அழிக்கப்பட்டது.",
      "bn": "সবাই অবাক হয়ে আমার দিকে তাকিয়ে ছিল, এটা অকারণে নয়। আমি যে পাশে বসে ছিলাম, সেটাই সম্পূর্ণ ধ্বংসপ্রাপ্ত।",
      "te": "అందరూ నన్ను ఆశ్చర్యంగా చూడటం ఏమీ కాదు. నేను కూర్చున్న వైపు పూర్తిగా ధ్వంసమైంది.",
      "mr": "सगळे जण माझ्याकडे आश्चर्याने पाहत होते हे व्यर्थ नव्हते. मी ज्या बाजूला बसलो होतो ती पूर्णपणे उद्ध्वस्त झाली होती.",
      "fr": "Ce n'était pas pour rien que tout le monde me regardait avec étonnement. Le côté où j'étais assis était celui qui était complètement détruit.",
      "es": "No en vano todos me miraban con asombro. El lado en el que estaba sentado era el que estaba completamente destruido.",
      "zh": "大家惊讶地看着我并非没有原因。我坐的那一侧是完全被摧毁的那一侧。",
      "kn": "ಎಲ್ಲರೂ ನನ್ನನ್ನು ಆಶ್ಚರ್ಯದಿಂದ ನೋಡುತ್ತಿರುವುದು ವ್ಯರ್ಥವಲ್ಲ. ನಾನು ಕುಳಿತಿದ್ದ ಬದಿಯೇ ಸಂಪೂರ್ಣವಾಗಿ ನಾಶವಾಗಿತ್ತು."
    }
  },
  {
    "start": "4:34",
    "text": {
      "en": "The door on my side was gone. I don’t know how I remained there without even a movement or injury. I don’t know. My Mother and Jesus came and held it there.",
      "hi": "मेरी तरफ का दरवाज़ा चला गया था। मुझे नहीं पता कि मैं बिना किसी हरकत या चोट के वहाँ कैसे रहा। मुझे नहीं पता। मेरी माँ और जीसस आए और उसे वहीं पकड़ लिया।",
      "ta": "என் பக்கவாட்டு கதவு மறைந்திருந்தது. ஒரு அசைவோ காயமோ கூட இல்லாமல் நான் எப்படி அங்கேயே இருந்தேன் என்று எனக்குத் தெரியவில்லை. எனக்குத் தெரியாது. என் தாயும் இயேசுவும் வந்து அதைப் பிடித்தார்கள்.",
      "bn": "আমার পাশের দরজাটি চলে গেছে। আমি জানি না কিভাবে আমি কোনও নড়াচড়া বা আঘাত ছাড়াই সেখানে ছিলাম। আমি জানি না। আমার মা এবং যীশু এসে দরজাটি ধরে রেখেছিলেন।",
      "te": "నా వైపు తలుపు లేదు. నేను ఒక కదలిక లేదా గాయం లేకుండా అక్కడే ఎలా ఉండిపోయానో నాకు తెలియదు. నాకు తెలియదు. నా తల్లి మరియు యేసు వచ్చి దానిని అక్కడ పట్టుకున్నారు.",
      "mr": "माझ्या बाजूचा दरवाजा गेला होता. मला माहित नाही की मी तिथे कशी हालचाल किंवा दुखापत न होता राहिलो. मला माहित नाही. माझी आई आणि येशू आले आणि त्यांनी ते तिथे धरले.",
      "fr": "La porte de mon côté avait disparu. Je ne sais pas comment je suis restée là, sans avoir bougé ni été blessée. Je ne sais pas. Ma Mère et Jésus sont venus et l'ont maintenue en place.",
      "es": "La puerta de mi lado había desaparecido. No sé cómo permanecí allí sin moverme ni herirme. No lo sé. Mi Madre y Jesús vinieron y la sujetaron.",
      "zh": "我这边的门没了。我不知道自己是怎么毫发无损地待在那里的。我不知道。是我的母亲和耶稣过来帮我挡住了门。",
      "kn": "ನನ್ನ ಪಕ್ಕದ ಬಾಗಿಲು ಹೋಗಿತ್ತು. ನಾನು ಚಲನೆ ಅಥವಾ ಗಾಯವಿಲ್ಲದೆ ಅಲ್ಲಿಯೇ ಹೇಗೆ ಉಳಿದೆನೋ ನನಗೆ ತಿಳಿದಿಲ್ಲ. ನನಗೆ ಗೊತ್ತಿಲ್ಲ. ನನ್ನ ತಾಯಿ ಮತ್ತು ಯೇಸು ಬಂದು ಅದನ್ನು ಅಲ್ಲಿಯೇ ಹಿಡಿದರು."
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "None of our bodies had even a single drop of blood. My entire body was intact. Not even a single drop of blood had fallen. On my husband’s shirt collar,",
      "hi": "हम दोनों के शरीर पर खून की एक बूंद भी नहीं थी। मेरा पूरा शरीर सही सलामत था। खून की एक बूंद भी नहीं गिरी थी। मेरे पति की शर्ट के कॉलर पर,",
      "ta": "எங்கள் யாருடைய உடலிலும் ஒரு சொட்டு ரத்தம் கூட இல்லை. என் உடல் முழுவதும் அப்படியே இருந்தது. ஒரு சொட்டு ரத்தம் கூட விழவில்லை. என் கணவரின் சட்டை காலரில்,",
      "bn": "আমাদের কারো শরীরে এক ফোঁটাও রক্ত ছিল না। আমার পুরো শরীর অক্ষত ছিল। এক ফোঁটাও রক্ত পড়েনি। আমার স্বামীর শার্টের কলারে,",
      "te": "మా ఇద్దరి శరీరాల్లో ఒక్క చుక్క రక్తం కూడా లేదు. నా శరీరం మొత్తం చెక్కుచెదరకుండా ఉంది. ఒక్క చుక్క రక్తం కూడా పడలేదు. నా భర్త చొక్కా కాలర్ మీద,",
      "mr": "आमच्या दोघांच्याही शरीरात रक्ताचा एक थेंबही नव्हता. माझे संपूर्ण शरीर शाबूत होते. रक्ताचा एक थेंबही पडला नव्हता. माझ्या नवऱ्याच्या शर्टच्या कॉलरवर,",
      "fr": "Aucun de nous n'avait une seule goutte de sang. Mon corps était intact. Pas une seule goutte de sang n'avait coulé. Sur le col de la chemise de mon mari,",
      "es": "Ninguno de nuestros cuerpos tenía ni una sola gota de sangre. Todo mi cuerpo estaba intacto. Ni una sola gota de sangre había caído. En el cuello de la camisa de mi esposo,",
      "zh": "我们身上连一滴血都没有。我的身体完好无损，一滴血都没掉。我丈夫的衬衫领子上，",
      "kn": "ನಮ್ಮ ಯಾರ ದೇಹದಲ್ಲೂ ಒಂದು ಹನಿ ರಕ್ತವೂ ಇರಲಿಲ್ಲ. ನನ್ನ ಇಡೀ ದೇಹ ಹಾಗೆಯೇ ಇತ್ತು. ಒಂದು ಹನಿ ರಕ್ತವೂ ಬಿದ್ದಿರಲಿಲ್ಲ. ನನ್ನ ಗಂಡನ ಶರ್ಟ್ ಕಾಲರ್ ಮೇಲೆ,"
    }
  },
  {
    "start": "4:54",
    "text": {
      "en": "we saw two drops of blood splashed. My husband searched to find where that blood came from, but there was blood on no one.",
      "hi": "हमने खून की दो बूंदें देखीं। मेरे पति ने यह पता लगाने की कोशिश की कि यह खून कहां से आया, लेकिन किसी पर भी खून नहीं था।",
      "ta": "இரண்டு சொட்டு ரத்தம் தெறித்திருப்பதைக் கண்டோம். அந்த ரத்தம் எங்கிருந்து வந்தது என்று என் கணவர் தேடினார், ஆனால் யாருடைய உடலிலும் ரத்தம் இல்லை.",
      "bn": "আমরা দুই ফোঁটা রক্তের ছিটা দেখতে পেলাম। আমার স্বামী সেই রক্ত কোথা থেকে এসেছে তা খুঁজে বের করার জন্য অনেক চেষ্টা করলেন, কিন্তু কারো শরীরেই রক্ত ছিল না।",
      "te": "మేము రెండు రక్తపు చుక్కలు చిమ్మడం చూశాము. నా భర్త ఆ రక్తం ఎక్కడి నుండి వచ్చిందో వెతికాడు, కానీ ఎవరిపైనా రక్తం లేదు.",
      "mr": "आम्हाला रक्ताचे दोन थेंब पडलेले दिसले. माझ्या पतीने ते रक्त कुठून आले हे शोधण्याचा प्रयत्न केला, पण कोणाच्याही अंगावर रक्त नव्हते.",
      "fr": "Nous avons vu deux gouttes de sang gicler. Mon mari a cherché d'où venait ce sang, mais personne n'en avait sur lui.",
      "es": "Vimos dos gotas de sangre salpicadas. Mi esposo buscó de dónde venía esa sangre, pero no había sangre en nadie.",
      "zh": "我们看到两滴血溅了出来。我丈夫四处寻找血迹的来源，但没有人身上有血迹。",
      "kn": "ಎರಡು ಹನಿ ರಕ್ತ ಚಿಮ್ಮಿರುವುದನ್ನು ನಾವು ನೋಡಿದ್ದೇವೆ. ಆ ರಕ್ತ ಎಲ್ಲಿಂದ ಬಂತು ಎಂದು ನನ್ನ ಪತಿ ಹುಡುಕಿದರು, ಆದರೆ ಯಾರ ಮೇಲೂ ರಕ್ತ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "Even today, I firmly believe this. When I came here on November 5th to renew my covenant, I wrote six intentions and sat there for some time. I received token number 512.",
      "hi": "आज भी, मुझे इस पर पक्का यकीन है। जब मैं 5 नवंबर को अपना वादा रिन्यू करने के लिए यहां आया था, तो मैंने छह इरादे लिखे और कुछ देर वहीं बैठा रहा। मुझे टोकन नंबर 512 मिला।",
      "ta": "இன்றும் கூட, நான் இதை உறுதியாக நம்புகிறேன். நவம்பர் 5 ஆம் தேதி எனது உடன்படிக்கையைப் புதுப்பிக்க இங்கு வந்தபோது, ஆறு நோக்கங்களை எழுதி சிறிது நேரம் அங்கேயே அமர்ந்திருந்தேன். எனக்கு டோக்கன் எண் 512 கிடைத்தது.",
      "bn": "আজও আমি দৃঢ়ভাবে এই কথা বিশ্বাস করি। 5 নভেম্বর যখন আমি আমার চুক্তি নবায়ন করতে এখানে আসি, তখন আমি ছয়টি উদ্দেশ্য লিখেছিলাম এবং কিছুক্ষণ সেখানে বসেছিলাম। আমি 512 নম্বর টোকেন পেয়েছি।",
      "te": "నేటికీ, నేను దీన్ని దృఢంగా నమ్ముతున్నాను. నా ఒడంబడికను పునరుద్ధరించడానికి నవంబర్ 5న నేను ఇక్కడికి వచ్చినప్పుడు, నేను ఆరు ఉద్దేశాలను వ్రాసి కొంతసేపు అక్కడే కూర్చున్నాను. నాకు టోకెన్ నంబర్ 512 వచ్చింది.",
      "mr": "आजही, मी यावर ठामपणे विश्वास ठेवतो. 5 नोव्हेंबर रोजी जेव्हा मी माझ्या कराराचे नूतनीकरण करण्यासाठी येथे आलो तेव्हा मी सहा हेतू लिहिले आणि काही वेळ तिथे बसलो. मला टोकन क्रमांक 512 मिळाला.",
      "fr": "Aujourd'hui encore, j'en suis fermement convaincu. Lorsque je suis venu ici le 5 novembre pour renouveler mon engagement, j'ai écrit six intentions et je suis resté assis un moment. J'ai reçu le jeton numéro 512.",
      "es": "Aún hoy lo creo firmemente. Cuando vine aquí el 5 de noviembre para renovar mi pacto, escribí seis intenciones y me quedé allí un rato. Recibí la señal número 512.",
      "zh": "即使到了今天，我仍然坚信这一点。11月5日我来到这里重申我的圣约时，我写下了六个意愿，并在那里坐了一会儿。我拿到了第512号信物。",
      "kn": "ಇಂದಿಗೂ ಸಹ, ನಾನು ಇದನ್ನು ದೃಢವಾಗಿ ನಂಬುತ್ತೇನೆ. ನನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಲು ನವೆಂಬರ್ 5 ರಂದು ನಾನು ಇಲ್ಲಿಗೆ ಬಂದಾಗ, ನಾನು ಆರು ಉದ್ದೇಶಗಳನ್ನು ಬರೆದು ಸ್ವಲ್ಪ ಸಮಯ ಅಲ್ಲಿ ಕುಳಿತಿದ್ದೆ. ನನಗೆ ಟೋಕನ್ ಸಂಖ್ಯೆ 512 ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "5:16",
    "text": {
      "en": "Five minutes before they called 512, at that last moment, I wrote beneath it,",
      "hi": "512 पर कॉल करने से पांच मिनट पहले, उस आखिरी पल में, मैंने उसके नीचे लिखा,",
      "ta": "அவர்கள் 512 ஐ அழைப்பதற்கு ஐந்து நிமிடங்களுக்கு முன்பு, அந்த கடைசி நேரத்தில், நான் அதன் கீழே எழுதினேன்,",
      "bn": "512 নম্বরে ফোন করার পাঁচ মিনিট আগে, শেষ মুহূর্তে, আমি এর নিচে লিখেছিলাম,",
      "te": "వారు 512 కు కాల్ చేయడానికి ఐదు నిమిషాల ముందు, ఆ చివరి క్షణంలో, నేను దాని కింద రాశాను,",
      "mr": "त्यांनी 512 ला फोन करण्याच्या पाच मिनिटे आधी, त्या शेवटच्या क्षणी, मी खाली लिहिले,",
      "fr": "Cinq minutes avant qu'ils n'appellent le 512, à ce dernier moment, j'ai écrit en dessous,",
      "es": "Cinco minutos antes de que llamaran al 512, en ese último momento, escribí debajo:",
      "zh": "在他们拨打512报警电话前五分钟，就在最后一刻，我在下面写道:",
      "kn": "ಅವರು 512 ಗೆ ಕರೆ ಮಾಡುವ ಐದು ನಿಮಿಷಗಳ ಮೊದಲು, ಆ ಕೊನೆಯ ಕ್ಷಣದಲ್ಲಿ, ನಾನು ಅದರ ಕೆಳಗೆ ಬರೆದಿದ್ದೇನೆ,"
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "asking that the protection of Your Divine Son’s Precious Blood and the protection of the Blessed Mother’s blue mantle be assured to me and my family.",
      "hi": "प्रार्थना करता हूँ कि आपके दिव्य पुत्र के कीमती खून की सुरक्षा और धन्य माता के नीले लबादे की सुरक्षा मुझे और मेरे परिवार को मिले।",
      "ta": "உம்முடைய தெய்வீக மகனின் விலைமதிப்பற்ற இரத்தத்தின் பாதுகாப்பும், ஆசீர்வதிக்கப்பட்ட தாயின் நீல நிற அங்கியின் பாதுகாப்பும் எனக்கும் என் குடும்பத்திற்கும் உறுதி செய்யப்பட வேண்டும் என்று கேட்டுக்கொள்கிறேன்.",
      "bn": "আপনার ঐশ্বরিক পুত্রের মূল্যবান রক্তের সুরক্ষা এবং ধন্য মায়ের নীল আবরণের সুরক্ষা আমার এবং আমার পরিবারের জন্য নিশ্চিত হোক এই প্রার্থনা করছি।",
      "te": "మీ దివ్య కుమారుని అమూల్యమైన రక్తం యొక్క రక్షణ మరియు దీవించబడిన తల్లి నీలిరంగు మాంటిల్ యొక్క రక్షణ నాకు మరియు నా కుటుంబానికి హామీ ఇవ్వమని అడుగుతున్నాను.",
      "mr": "तुमच्या दैवी पुत्राच्या मौल्यवान रक्ताचे आणि धन्य आईच्या निळ्या आवरणाचे संरक्षण मला आणि माझ्या कुटुंबाला मिळावे अशी विनंती.",
      "fr": "demandant que la protection du Précieux Sang de Votre Divin Fils et la protection du manteau bleu de la Sainte Mère soient assurées à moi et à ma famille.",
      "es": "pidiendo que la protección de la Preciosa Sangre de Tu Divino Hijo y la protección del manto azul de la Santísima Madre sean aseguradas a mí y a mi familia.",
      "zh": "祈求您圣子宝血和圣母蓝衣的保护，使我和我的家人得到庇佑。",
      "kn": "ನಿಮ್ಮ ದೈವಿಕ ಮಗನ ಅಮೂಲ್ಯ ರಕ್ತದ ರಕ್ಷಣೆ ಮತ್ತು ಪೂಜ್ಯ ತಾಯಿಯ ನೀಲಿ ನಿಲುವಂಗಿಯ ರಕ್ಷಣೆ ನನಗೆ ಮತ್ತು ನನ್ನ ಕುಟುಂಬಕ್ಕೆ ಖಚಿತವಾಗಿರಲಿ ಎಂದು ಕೇಳಿಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "I believe today that it was that assurance the Mother gave us there.",
      "hi": "आज मुझे विश्वास है कि यह वही आश्वासन था जो माता ने हमें वहां दिया था।",
      "ta": "அந்த உறுதிமொழிதான் அன்னை எங்களுக்கு அங்கே அளித்தது என்று இன்று நான் நம்புகிறேன்.",
      "bn": "আমি আজ বিশ্বাস করি যে মা আমাদের সেখানে যে আশ্বাস দিয়েছিলেন তা ছিল এটাই।",
      "te": "అక్కడ తల్లి మాకు ఇచ్చిన హామీ అదే అని నేను ఈ రోజు నమ్ముతున్నాను.",
      "mr": "आज मला वाटते की आईने आपल्याला तिथे दिलेले ते आश्वासन होते.",
      "fr": "Je crois aujourd’hui que c’est cette assurance que la Mère nous a donnée là-bas.",
      "es": "Yo creo hoy que fue esa seguridad la que nos dio la Madre allí.",
      "zh": "我今天相信，那是母亲在那里给予我们的保证。",
      "kn": "ಅಲ್ಲಿ ತಾಯಿ ನಮಗೆ ನೀಡಿದ ಆ ಭರವಸೆ ಅದೇ ಎಂದು ನಾನು ಇಂದು ನಂಬುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "I believe today that the blood seen on that shirt was the Precious Blood of Jesus.",
      "hi": "आज मैं मानता हूँ कि उस शर्ट पर जो खून दिख रहा था वह यीशु का कीमती खून था।",
      "ta": "அந்தச் சட்டையில் காணப்பட்ட இரத்தம் இயேசுவின் விலைமதிப்பற்ற இரத்தம் என்று இன்று நான் நம்புகிறேன்.",
      "bn": "আজ আমি বিশ্বাস করি যে সেই শার্টে যে রক্ত দেখা যাচ্ছে তা ছিল যীশুর মূল্যবান রক্ত।",
      "te": "ఆ చొక్కా మీద కనిపిస్తున్న రక్తం యేసు అమూల్యమైన రక్తమని నేను ఈ రోజు నమ్ముతున్నాను.",
      "mr": "आज मला असे वाटते की त्या शर्टावर दिसणारे रक्त येशूचे मौल्यवान रक्त होते.",
      "fr": "Je crois aujourd'hui que le sang vu sur cette chemise était le Précieux Sang de Jésus.",
      "es": "Creo hoy que la sangre vista en esa camisa era la Preciosa Sangre de Jesús.",
      "zh": "我今天相信，那件衬衫上的血是耶稣的宝血。",
      "kn": "ಆ ಅಂಗಿಯ ಮೇಲೆ ಕಾಣುವ ರಕ್ತವು ಯೇಸುವಿನ ಅಮೂಲ್ಯ ರಕ್ತ ಎಂದು ನಾನು ಇಂದು ನಂಬುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "Even today, we do not know where it came from. No one was injured. There wasn’t even a scratch.",
      "hi": "आज भी हमें नहीं पता कि यह कहां से आया। कोई घायल नहीं हुआ। खरोंच तक नहीं आई।",
      "ta": "இன்றும் கூட, அது எங்கிருந்து வந்தது என்று எங்களுக்குத் தெரியவில்லை. யாருக்கும் காயம் ஏற்படவில்லை. ஒரு கீறல் கூட இல்லை.",
      "bn": "আজও, আমরা জানি না এটি কোথা থেকে এসেছে। কেউ আহত হয়নি। এমনকি একটি আঁচড়ও লাগেনি।",
      "te": "నేటికీ, అది ఎక్కడి నుండి వచ్చిందో మనకు తెలియదు. ఎవరికీ గాయాలు కాలేదు. ఒక్క గీత కూడా పడలేదు.",
      "mr": "आजही, ते कुठून आले हे आपल्याला माहित नाही. कोणीही जखमी झाले नाही. एकही ओरखडा नव्हता.",
      "fr": "Aujourd'hui encore, nous ignorons d'où cela vient. Personne n'a été blessé. Il n'y a même pas eu une égratignure.",
      "es": "Aún hoy, desconocemos su origen. Nadie resultó herido. Ni siquiera hubo un rasguño.",
      "zh": "直到今天，我们也不知道它来自哪里。没有人受伤，甚至连一点擦伤都没有。",
      "kn": "ಇಂದಿಗೂ ಸಹ, ಅದು ಎಲ್ಲಿಂದ ಬಂತು ಎಂದು ನಮಗೆ ತಿಳಿದಿಲ್ಲ. ಯಾರಿಗೂ ಗಾಯಗಳಾಗಿಲ್ಲ. ಒಂದು ಗೀರು ಕೂಡ ಆಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:45",
    "text": {
      "en": "No one had any kind of problem or injury. After that, when I sat and looked at these photos,",
      "hi": "किसी को किसी तरह की कोई दिक्कत या चोट नहीं लगी। उसके बाद जब मैंने बैठकर ये फोटो देखीं,",
      "ta": "யாருக்கும் எந்த விதமான பிரச்சனையோ அல்லது காயமோ ஏற்படவில்லை. அதன் பிறகு, நான் உட்கார்ந்து இந்தப் புகைப்படங்களைப் பார்த்தபோது,",
      "bn": "কারোরই কোনও সমস্যা বা আঘাত লাগেনি। এরপর, যখন আমি বসে এই ছবিগুলো দেখছিলাম,",
      "te": "ఎవరికీ ఎలాంటి సమస్య లేదా గాయం కాలేదు. ఆ తర్వాత, నేను కూర్చుని ఈ ఫోటోలను చూసినప్పుడు,",
      "mr": "कोणालाही कोणत्याही प्रकारची समस्या किंवा दुखापत झाली नाही. त्यानंतर, जेव्हा मी बसून हे फोटो पाहिले,",
      "fr": "Personne n'a eu de problème ni de blessure. Après cela, en regardant ces photos,",
      "es": "Nadie tuvo ningún problema ni lesión. Después de eso, cuando me senté y miré estas fotos,",
      "zh": "没有人出现任何问题或受伤。之后，当我坐下来看着这些照片时，",
      "kn": "ಯಾರಿಗೂ ಯಾವುದೇ ರೀತಿಯ ಸಮಸ್ಯೆ ಅಥವಾ ಗಾಯವಾಗಲಿಲ್ಲ. ಅದಾದ ನಂತರ, ನಾನು ಕುಳಿತು ಈ ಫೋಟೋಗಳನ್ನು ನೋಡಿದಾಗ,"
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "I saw what appeared to be an image of the Blessed Mother becoming visible in them. There was no sticker of the Mother in our car like that, but still,",
      "hi": "मैंने देखा कि उनमें परमपिता परमात्मा की छवि दिखाई दे रही थी। हमारी कार में परमात्मा का ऐसा कोई स्टिकर नहीं था, लेकिन फिर भी,",
      "ta": "அவற்றில் ஆசீர்வதிக்கப்பட்ட அன்னையின் உருவம் தெரிவது போல் தோன்றியதை நான் கண்டேன். எங்கள் காரில் அப்படி அன்னையின் ஸ்டிக்கர் எதுவும் இல்லை, ஆனாலும்,",
      "bn": "আমি তাদের মধ্যে ধন্য মায়ের প্রতিচ্ছবি দৃশ্যমান হতে দেখলাম। আমাদের গাড়িতে মায়ের কোনও স্টিকার ছিল না, তবুও,",
      "te": "వాటిలో దీవించబడిన తల్లి చిత్రం కనిపించడం నేను చూశాను. మా కారులో అలాంటి తల్లి స్టిక్కర్ లేదు, కానీ ఇప్పటికీ,",
      "mr": "मी त्यांच्यामध्ये धन्य आईची प्रतिमा दिसू लागली. आमच्या गाडीत आईचे असे कोणतेही स्टिकर नव्हते, पण तरीही,",
      "fr": "J'ai aperçu ce qui semblait être une image de la Vierge Marie apparaître sur ces photos. Il n'y avait pas d'autocollant de la Vierge Marie dans notre voiture, mais quand même…",
      "es": "Vi lo que parecía ser una imagen de la Santísima Madre haciéndose visible en ellos. No había ninguna pegatina de la Madre en nuestro coche, pero aun así,",
      "zh": "我看到他们身上似乎显现出圣母玛利亚的形象。我们的车里并没有贴圣母像的贴纸，但是，",
      "kn": "ಅವುಗಳಲ್ಲಿ ಪೂಜ್ಯ ತಾಯಿಯ ಚಿತ್ರ ಗೋಚರಿಸುತ್ತಿರುವುದನ್ನು ನಾನು ನೋಡಿದೆ. ನಮ್ಮ ಕಾರಿನಲ್ಲಿ ಅಂತಹ ತಾಯಿಯ ಸ್ಟಿಕ್ಕರ್ ಇರಲಿಲ್ಲ, ಆದರೂ,"
    }
  },
  {
    "start": "5:59",
    "text": {
      "en": "an image of the Blessed Mother appeared in it. There was even a face visible. Seeing this helped increase the faith of many people. Through this, the Mother blessed us abundantly.",
      "hi": "उसमें धन्य माता की एक छवि दिखाई दी। एक चेहरा भी दिखाई दे रहा था। इसे देखकर कई लोगों का विश्वास बढ़ा। इसके ज़रिए, माता ने हमें बहुत आशीर्वाद दिया।",
      "ta": "அதில் ஆசீர்வதிக்கப்பட்ட அன்னையின் உருவம் தோன்றியது. ஒரு முகம் கூட தெரிந்தது. இதைப் பார்ப்பது பலரின் நம்பிக்கையை அதிகரிக்க உதவியது. இதன் மூலம், அன்னை எங்களை ஏராளமாக ஆசீர்வதித்தார்.",
      "bn": "এতে ধন্য মায়ের একটি প্রতিচ্ছবি ফুটে উঠল। এমনকি একটি মুখও দৃশ্যমান ছিল। এটি দেখে অনেক মানুষের বিশ্বাস বৃদ্ধি পেয়েছে। এর মাধ্যমে, মা আমাদের প্রচুর আশীর্বাদ করেছেন।",
      "te": "అందులో పవిత్ర తల్లి చిత్రం కనిపించింది. ఒక ముఖం కూడా కనిపించింది. దీన్ని చూడటం చాలా మంది విశ్వాసాన్ని పెంచడానికి సహాయపడింది. దీని ద్వారా, తల్లి మమ్మల్ని సమృద్ధిగా ఆశీర్వదించింది.",
      "mr": "त्यात धन्य आईची प्रतिमा दिसली. त्यात एक चेहराही दिसत होता. हे पाहून अनेकांचा विश्वास वाढला. याद्वारे आईने आम्हाला भरपूर आशीर्वाद दिला.",
      "fr": "Une image de la Vierge Marie y apparut. On pouvait même distinguer son visage. Cette vision contribua à fortifier la foi de nombreuses personnes. Par là, la Vierge Marie nous combla de bénédictions.",
      "es": "Apareció una imagen de la Santísima Madre. Incluso se veía su rostro. Ver esto contribuyó a fortalecer la fe de muchas personas. Gracias a esto, la Madre nos bendijo abundantemente.",
      "zh": "圣母像出现在画面中，甚至能看清她的脸。看到这幅景象，许多人的信仰都得到了增强。圣母也因此赐予我们丰盛的祝福。",
      "kn": "ಅದರಲ್ಲಿ ಪೂಜ್ಯ ತಾಯಿಯ ಚಿತ್ರ ಕಾಣಿಸಿಕೊಂಡಿತು. ಒಂದು ಮುಖವೂ ಗೋಚರಿಸಿತು. ಇದನ್ನು ನೋಡುವುದರಿಂದ ಅನೇಕ ಜನರ ನಂಬಿಕೆ ಹೆಚ್ಚಾಯಿತು. ಇದರ ಮೂಲಕ ತಾಯಿ ನಮ್ಮನ್ನು ಹೇರಳವಾಗಿ ಆಶೀರ್ವದಿಸಿದರು."
    }
  },
  {
    "start": "6:12",
    "text": {
      "en": "This is that photo. I do not know how clear it is for how many people. There is also another photo like this, with a similar face.",
      "hi": "यह वही फ़ोटो है. मुझे नहीं पता कि यह कितने लोगों को साफ़ दिख रही है. ऐसी ही एक और फ़ोटो भी है, जिसमें वैसा ही चेहरा है.",
      "ta": "இதுதான் அந்தப் புகைப்படம். எத்தனை பேருக்கு இது எவ்வளவு தெளிவாகத் தெரியும் என்று எனக்குத் தெரியவில்லை. இதே போன்ற முகத்துடன் இன்னொரு புகைப்படமும் உள்ளது.",
      "bn": "এটা সেই ছবি। আমি জানি না এটা কতজনের জন্য কতটা স্পষ্ট। এরকম আরেকটি ছবিও আছে, যার মুখের সাথে একই রকম।",
      "te": "ఇదే ఆ ఫోటో. ఎంత మందికి ఇది ఎంత స్పష్టంగా ఉందో నాకు తెలియదు. ఇలాంటి ముఖంతో మరొక ఫోటో కూడా ఉంది.",
      "mr": "हा तो फोटो आहे. किती लोकांना तो किती स्पष्ट दिसेल हे मला माहित नाही. असाच आणखी एक फोटो आहे, ज्याचा चेहराही असाच आहे.",
      "fr": "Voici cette photo. Je ne sais pas si elle est suffisamment nette pour beaucoup de gens. Il existe aussi une autre photo similaire, avec un visage comparable.",
      "es": "Esta es esa foto. No sé si es nítida para cuántas personas. También hay otra foto igual, con una cara parecida.",
      "zh": "这就是那张照片。我不知道它对多少人来说清晰度如何。还有另一张类似的照片，照片里的人脸也差不多。",
      "kn": "ಇದು ಆ ಫೋಟೋ. ಎಷ್ಟು ಜನರಿಗೆ ಇದು ಎಷ್ಟು ಸ್ಪಷ್ಟವಾಗಿ ಕಾಣುತ್ತದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ. ಇದೇ ರೀತಿಯ ಮುಖ ಹೊಂದಿರುವ ಇನ್ನೊಂದು ಫೋಟೋ ಕೂಡ ಇದೆ."
    }
  },
  {
    "start": "6:21",
    "text": {
      "en": "I showed it here to the Sister. Likewise, the next thing is, the first time I came here to Kreupasanam, no one at home knew about it.",
      "hi": "मैंने इसे यहाँ सिस्टर को दिखाया। इसी तरह, अगली बात यह है कि जब मैं पहली बार यहाँ क्रीउपासनम आया था, तो घर पर किसी को इसके बारे में पता नहीं था।",
      "ta": "நான் அதை இங்கே சகோதரியிடம் காட்டினேன். அதேபோல், அடுத்த விஷயம் என்னவென்றால், நான் முதன்முதலில் இங்கு க்ரூபாசனத்திற்கு வந்தபோது, வீட்டில் யாருக்கும் அது பற்றித் தெரியாது.",
      "bn": "আমি এখানে দিদিমাকে এটা দেখিয়েছি। একইভাবে, পরবর্তী জিনিস হল, আমি যখন প্রথমবার ক্রেউপাসনমে এসেছিলাম, তখন বাড়ির কেউ এটা জানত না।",
      "te": "నేను దానిని ఇక్కడ సిస్టర్‌కి చూపించాను. అదేవిధంగా, తదుపరి విషయం ఏమిటంటే, నేను మొదటిసారి ఇక్కడ క్రూపాసనానికి వచ్చినప్పుడు, ఇంట్లో ఎవరికీ దాని గురించి తెలియదు.",
      "mr": "मी ते इथे सिस्टरला दाखवले. त्याचप्रमाणे, पुढची गोष्ट म्हणजे, मी पहिल्यांदाच क्रेउपासनमला आलो तेव्हा घरी कोणालाही याबद्दल माहिती नव्हती.",
      "fr": "Je l'ai montré ici à la sœur. De même, la première fois que je suis venu à Kreupasanam, personne chez moi n'était au courant.",
      "es": "Se lo mostré a la Hermana. Además, la primera vez que vine a Kreupasanam, nadie en casa lo sabía.",
      "zh": "我在这里给这位姐妹看了。同样，接下来要说的是，我第一次来克鲁帕萨南的时候，家里没有人知道这件事。",
      "kn": "ನಾನು ಅದನ್ನು ಇಲ್ಲಿ ಸಿಸ್ಟರ್‌ಗೆ ತೋರಿಸಿದೆ. ಅದೇ ರೀತಿ, ಮುಂದಿನ ವಿಷಯವೆಂದರೆ, ನಾನು ಇಲ್ಲಿಗೆ ಮೊದಲ ಬಾರಿಗೆ ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದಾಗ, ಮನೆಯಲ್ಲಿ ಯಾರಿಗೂ ಅದರ ಬಗ್ಗೆ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "6:31",
    "text": {
      "en": "After that, when my daughter was one and a half years old, she had a condition where her teeth were crumbling.",
      "hi": "उसके बाद, जब मेरी बेटी डेढ़ साल की थी, तो उसे एक ऐसी बीमारी हो गई कि उसके दांत टूटने लगे।",
      "ta": "அதன் பிறகு, என் மகளுக்கு ஒன்றரை வயது இருக்கும்போது, அவளுக்கு பற்கள் நொறுங்கும் ஒரு நிலை ஏற்பட்டது.",
      "bn": "এরপর, যখন আমার মেয়ের বয়স দেড় বছর, তখন তার দাঁত ভেঙে যাওয়ার মতো অবস্থা দেখা দেয়।",
      "te": "ఆ తర్వాత, నా కూతురికి ఒకటిన్నర సంవత్సరాల వయసులో, ఆమెకు దంతాలు విరిగిపోయే పరిస్థితి వచ్చింది.",
      "mr": "त्यानंतर, माझी मुलगी दीड वर्षांची असताना, तिला दात पडण्याची समस्या निर्माण झाली.",
      "fr": "Après cela, lorsque ma fille avait un an et demi, elle a eu un problème où ses dents s'effritaient.",
      "es": "Después de eso, cuando mi hija tenía un año y medio, tuvo una condición en la que sus dientes se estaban desmoronando.",
      "zh": "之后，我女儿一岁半的时候，她的牙齿开始脱落。",
      "kn": "ಅದಾದ ನಂತರ, ನನ್ನ ಮಗಳು ಒಂದೂವರೆ ವರ್ಷದವಳಿದ್ದಾಗ, ಅವಳ ಹಲ್ಲುಗಳು ಕುಸಿಯುವ ಸ್ಥಿತಿ ಇತ್ತು."
    }
  },
  {
    "start": "6:39",
    "text": {
      "en": "Without giving anesthesia, I saw them doing a root canal while holding her on my lap, on her front four teeth.",
      "hi": "बिना एनेस्थीसिया दिए, मैंने उन्हें उसे अपनी गोद में लेकर, उसके सामने के चार दांतों पर रूट कैनाल करते देखा।",
      "ta": "மயக்க மருந்து கொடுக்காமல், அவளை என் மடியில், அவளுடைய முன் நான்கு பற்களில் பிடித்துக்கொண்டு, அவர்கள் ரூட் கால்வாய் சிகிச்சை செய்வதைப் பார்த்தேன்.",
      "bn": "অ্যানেস্থেশিয়া না দিয়েই, আমি তাদের আমার কোলে, তার সামনের চারটি দাঁতে ধরে রুট ক্যানেল করতে দেখলাম।",
      "te": "అనస్థీషియా ఇవ్వకుండా, ఆమె ముందు నాలుగు పళ్ళపై, నా ఒడిలో ఆమెను పట్టుకుని రూట్ కెనాల్ చేయడం నేను చూశాను.",
      "mr": "भूल न देता, मी त्यांना माझ्या मांडीवर, तिच्या पुढच्या चार दातांवर धरून रूट कॅनाल करताना पाहिले.",
      "fr": "Sans anesthésie, je les ai vus faire un traitement de canal en la tenant sur mes genoux, sur ses quatre dents de devant.",
      "es": "Sin ponerle anestesia, la vi mientras la sostenía en mi regazo, mientras le hacían un tratamiento de conducto en sus cuatro dientes frontales.",
      "zh": "在没有麻醉的情况下，我抱着她坐在我的腿上，看到他们给她做了根管治疗，治疗的是她前面的四颗牙齿。",
      "kn": "ಅರಿವಳಿಕೆ ನೀಡದೆ, ಅವಳನ್ನು ನನ್ನ ತೊಡೆಯ ಮೇಲೆ, ಅವಳ ಮುಂಭಾಗದ ನಾಲ್ಕು ಹಲ್ಲುಗಳ ಮೇಲೆ ಹಿಡಿದುಕೊಂಡು ಅವರು ರೂಟ್ ಕೆನಾಲ್ ಮಾಡುವುದನ್ನು ನಾನು ನೋಡಿದೆ."
    }
  },
  {
    "start": "6:48",
    "text": {
      "en": "At that time, I could not bear it. That day, I came and stood at the steps of Kreupasanam with her and prayed,",
      "hi": "उस समय, मैं इसे बर्दाश्त नहीं कर सका। उस दिन, मैं आया और उसके साथ कृउपासनम की सीढ़ियों पर खड़ा हुआ और प्रार्थना की,",
      "ta": "அந்த நேரத்தில், என்னால் அதைத் தாங்க முடியவில்லை. அன்று, நான் அவளுடன் க்ரூபாசனத்தின் படிகளில் வந்து நின்று பிரார்த்தனை செய்தேன்,",
      "bn": "সেই সময়, আমি এটা সহ্য করতে পারছিলাম না। সেদিন, আমি এসে তার সাথে ক্রেউপাসনমের সিঁড়িতে দাঁড়িয়ে প্রার্থনা করেছিলাম,",
      "te": "ఆ సమయంలో, నేను దానిని భరించలేకపోయాను. ఆ రోజు, నేను వచ్చి ఆమెతో పాటు క్రూపాసనం మెట్ల వద్ద నిలబడి ప్రార్థించాను,",
      "mr": "त्यावेळी, मला ते सहन झाले नाही. त्या दिवशी, मी तिच्यासोबत क्रेउपासनमच्या पायऱ्यांवर येऊन उभा राहून प्रार्थना केली,",
      "fr": "À ce moment-là, je ne pus le supporter. Ce jour-là, je suis venu me tenir avec elle sur les marches de Kreupasanam et j'ai prié.",
      "es": "En ese momento, no pude soportarlo. Ese día, llegué y me paré junto a ella en los escalones de Kreupasanam y oré:",
      "zh": "那时，我无法忍受。那天，我来到克鲁帕萨南的台阶前，和她一起祈祷。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನನಗೆ ಅದನ್ನು ಸಹಿಸಲಾಗಲಿಲ್ಲ. ಆ ದಿನ, ನಾನು ಬಂದು ಅವಳೊಂದಿಗೆ ಕ್ರೂಪಾಸನದ ಮೆಟ್ಟಿಲುಗಳ ಬಳಿ ನಿಂತು ಪ್ರಾರ್ಥಿಸಿದೆ,"
    }
  },
  {
    "start": "6:58",
    "text": {
      "en": "“My Mother, the doctor has said this will spread to all the teeth and the infection had already reached the nose. Let there be no chance for even a single tooth to crumble.”",
      "hi": "“मेरी माँ, डॉक्टर ने कहा है कि यह सारे दांतों में फैल जाएगा और इन्फेक्शन नाक तक पहुँच चुका है। एक भी दांत टूटने का चांस न हो।”",
      "ta": "\"என் அம்மா, இது எல்லா பற்களுக்கும் பரவும் என்றும், தொற்று ஏற்கனவே மூக்கை எட்டிவிட்டது என்றும் மருத்துவர் சொன்னார். ஒரு பல் கூட நொறுங்க வாய்ப்பே இல்லை.\"",
      "bn": "\"মা, ডাক্তার বলেছেন এটা সব দাঁতে ছড়িয়ে পড়বে এবং সংক্রমণ ইতিমধ্যেই নাকে পৌঁছে গেছে। একটা দাঁতও ভেঙে পড়ার সুযোগ যেন না হয়।\"",
      "te": "\"నా అమ్మా, ఇది అన్ని దంతాలకు వ్యాపిస్తుందని డాక్టర్ చెప్పారు మరియు ఇన్ఫెక్షన్ ఇప్పటికే ముక్కుకు చేరుకుంది. ఒక్క పంటి కూడా విరిగిపోయే అవకాశం ఉండకూడదు.\"",
      "mr": "\"आई, डॉक्टरांनी सांगितले आहे की हे सर्व दातांमध्ये पसरेल आणि संसर्ग आधीच नाकापर्यंत पोहोचला आहे. एकही दात तुटण्याची शक्यता राहू देऊ नका.\"",
      "fr": "« Ma mère, le médecin a dit que l'infection allait se propager à toutes les dents et qu'elle avait déjà atteint le nez. Il ne faut surtout pas qu'une seule dent se casse. »",
      "es": "“Madre mía, el médico ha dicho que esto se extenderá a todos los dientes y la infección ya había llegado a la nariz. Que no haya posibilidad de que se desmorone ni un solo diente.”",
      "zh": "“妈妈，医生说这会扩散到所有牙齿，而且感染已经蔓延到鼻子了。千万不能让一颗牙齿掉下来。”",
      "kn": "\"ನನ್ನ ತಾಯಿ, ಇದು ಎಲ್ಲಾ ಹಲ್ಲುಗಳಿಗೂ ಹರಡುತ್ತದೆ ಎಂದು ವೈದ್ಯರು ಹೇಳಿದ್ದಾರೆ ಮತ್ತು ಸೋಂಕು ಈಗಾಗಲೇ ಮೂಗಿಗೆ ತಲುಪಿದೆ. ಒಂದೇ ಒಂದು ಹಲ್ಲು ಕೂಡ ಉದುರಲು ಅವಕಾಶವಿಲ್ಲ.\""
    }
  },
  {
    "start": "7:09",
    "text": {
      "en": "Just like that, from the moment I came, it stopped there, as if a switch had been turned off. Now she is eight years old,",
      "hi": "बस ऐसे ही, जिस पल मैं आया, वो वहीं रुक गई, जैसे कोई स्विच बंद हो गया हो। अब वो आठ साल की है,",
      "ta": "அது போலவே, நான் வந்த தருணத்திலிருந்து, ஒரு சுவிட்ச் அணைக்கப்பட்டது போல அது அங்கேயே நின்றுவிட்டது. இப்போது அவளுக்கு எட்டு வயது,",
      "bn": "ঠিক তেমনই, আমি আসার মুহূর্ত থেকে, এটা সেখানেই থেমে গেল, যেন একটা সুইচ বন্ধ করে দেওয়া হয়েছে। এখন ওর বয়স আট বছর,",
      "te": "అలాగే, నేను వచ్చిన క్షణం నుండి, అది అక్కడే ఆగిపోయింది, ఒక స్విచ్ ఆఫ్ చేసినట్లుగా. ఇప్పుడు ఆమెకు ఎనిమిది సంవత్సరాలు,",
      "mr": "अगदी तसेच, मी आल्यापासून ते तिथेच थांबले, जणू काही स्विच बंद केला गेला आहे. आता ती आठ वर्षांची आहे,",
      "fr": "Du jour au lendemain, dès mon arrivée, tout s'est arrêté net, comme si on avait appuyé sur un interrupteur. Elle a maintenant huit ans.",
      "es": "Así, desde el momento en que llegué, todo se detuvo, como si se hubiera apagado un interruptor. Ahora tiene ocho años,",
      "zh": "就这样，从我来的那一刻起，一切都停止了，就像关掉了一个开关。现在她八岁了。",
      "kn": "ಹಾಗೆಯೇ, ನಾನು ಬಂದ ಕ್ಷಣದಿಂದ, ಅದು ಅಲ್ಲಿಯೇ ನಿಂತುಹೋಯಿತು, ಒಂದು ಸ್ವಿಚ್ ಆಫ್ ಮಾಡಿದಂತೆ. ಈಗ ಅವಳಿಗೆ ಎಂಟು ವರ್ಷ,"
    }
  },
  {
    "start": "7:15",
    "text": {
      "en": "and till today, not even one tooth has needed filling or treatment. I believe this is a great blessing of the Blessed Mother.",
      "hi": "और आज तक, एक भी दांत को भरने या इलाज की ज़रूरत नहीं पड़ी। मेरा मानना है कि यह धन्य माता का बहुत बड़ा आशीर्वाद है।",
      "ta": "இன்று வரை, ஒரு பல்லுக்கு கூட நிரப்புதல் அல்லது சிகிச்சை தேவையில்லை. இது ஆசீர்வதிக்கப்பட்ட அன்னையின் மிகப்பெரிய ஆசீர்வாதம் என்று நான் நம்புகிறேன்.",
      "bn": "এবং আজ পর্যন্ত, একটি দাঁতও ভর্তি বা চিকিৎসার প্রয়োজন হয়নি। আমি বিশ্বাস করি এটি ধন্য মায়ের এক মহান আশীর্বাদ।",
      "te": "మరియు నేటి వరకు, ఒక్క పంటికి కూడా పూరకం లేదా చికిత్స అవసరం రాలేదు. ఇది దీవించబడిన తల్లి ఇచ్చిన గొప్ప దీవెన అని నేను నమ్ముతున్నాను.",
      "mr": "आणि आजपर्यंत एकाही दाताला भरण्याची किंवा उपचारांची आवश्यकता भासलेली नाही. मला वाटते की हा धन्य मातेचा एक मोठा आशीर्वाद आहे.",
      "fr": "Et jusqu'à aujourd'hui, pas une seule dent n'a nécessité de plombage ou de soin. Je crois que c'est une grande grâce de la Vierge Marie.",
      "es": "Y hasta hoy, ni un solo diente ha necesitado empaste ni tratamiento. Creo que esta es una gran bendición de la Santísima Madre.",
      "zh": "直到今天，我的牙齿没有一颗需要补过或治疗。我相信这是圣母玛利亚的莫大恩赐。",
      "kn": "ಮತ್ತು ಇಂದಿನವರೆಗೂ, ಒಂದು ಹಲ್ಲಿಗೂ ಸಹ ಭರ್ತಿ ಅಥವಾ ಚಿಕಿತ್ಸೆಯ ಅಗತ್ಯವಿರಲಿಲ್ಲ. ಇದು ಪೂಜ್ಯ ತಾಯಿಯ ದೊಡ್ಡ ಆಶೀರ್ವಾದ ಎಂದು ನಾನು ನಂಬುತ್ತೇನೆ."
    }
  },
  {
    "start": "7:24",
    "text": {
      "en": "Likewise, my other two children are twins. All three of them have only a one-year gap.",
      "hi": "इसी तरह, मेरे बाकी दो बच्चे जुड़वाँ हैं। उन तीनों में सिर्फ़ एक साल का गैप है।",
      "ta": "அதேபோல், என் மற்ற இரண்டு குழந்தைகளும் இரட்டையர்கள். அவர்கள் மூவருக்கும் ஒரு வருட இடைவெளி மட்டுமே உள்ளது.",
      "bn": "একইভাবে, আমার অন্য দুই সন্তানও যমজ। তাদের তিনজনের মধ্যে মাত্র এক বছরের ব্যবধান।",
      "te": "అదేవిధంగా, నా మిగతా ఇద్దరు పిల్లలు కవలలు. వారు ముగ్గురికీ ఒక సంవత్సరం మాత్రమే అంతరం ఉంది.",
      "mr": "तसेच, माझी इतर दोन मुले जुळी आहेत. तिघांमध्येही फक्त एक वर्षाचे अंतर आहे.",
      "fr": "De même, mes deux autres enfants sont jumeaux. Tous les trois n'ont qu'un an d'écart.",
      "es": "Igualmente, mis otros dos hijos son gemelos. Los tres solo tienen un año de diferencia.",
      "zh": "同样，我的另外两个孩子也是双胞胎。他们三个年龄只相差一岁。",
      "kn": "ಅದೇ ರೀತಿ, ನನ್ನ ಇನ್ನಿಬ್ಬರು ಮಕ್ಕಳು ಅವಳಿ ಮಕ್ಕಳು. ಮೂವರಿಗೂ ಕೇವಲ ಒಂದು ವರ್ಷದ ಅಂತರವಿದೆ."
    }
  },
  {
    "start": "7:29",
    "text": {
      "en": "At that time, it was not possible for me to go to work. I used to always pray",
      "hi": "उस समय मेरे लिए काम पर जाना मुमकिन नहीं था। मैं हमेशा प्रार्थना करता था।",
      "ta": "அந்த நேரத்தில், நான் வேலைக்குச் செல்ல முடியாத நிலை இருந்தது. நான் எப்போதும் ஜெபம் செய்வேன்.",
      "bn": "সেই সময়, আমার পক্ষে কাজে যাওয়া সম্ভব ছিল না। আমি সবসময় প্রার্থনা করতাম",
      "te": "ఆ సమయంలో, నేను పనికి వెళ్ళడం సాధ్యం కాదు. నేను ఎప్పుడూ ప్రార్థన చేసేవాడిని.",
      "mr": "त्यावेळी, मला कामावर जाणे शक्य नव्हते. मी नेहमी प्रार्थना करायचो.",
      "fr": "À cette époque, il m'était impossible d'aller travailler. Je priais toujours.",
      "es": "En ese entonces, no me era posible ir a trabajar. Solía orar siempre.",
      "zh": "那时我无法去上班，我常常祷告。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಕೆಲಸಕ್ಕೆ ಹೋಗಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನಾನು ಯಾವಾಗಲೂ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "7:35",
    "text": {
      "en": "during the covenant that the Mother should bless me with a job that I could do while taking care of my children. As part of that,",
      "hi": "इस वादे के दौरान कि माँ मुझे एक ऐसा काम दें जिसे मैं अपने बच्चों की देखभाल करते हुए कर सकूँ। उसी के हिस्से के तौर पर,",
      "ta": "என் குழந்தைகளை கவனித்துக் கொண்டே நான் செய்யக்கூடிய ஒரு வேலையை அம்மா எனக்குக் கொடுத்து ஆசீர்வதிக்க வேண்டும் என்ற உடன்படிக்கையின் போது. அதன் ஒரு பகுதியாக,",
      "bn": "এই চুক্তির সময় যে মা আমাকে এমন একটি কাজ দিয়ে আশীর্বাদ করবেন যা আমি আমার সন্তানদের যত্ন নেওয়ার পাশাপাশি করতে পারি। এর অংশ হিসেবে,",
      "te": "నా పిల్లలను జాగ్రత్తగా చూసుకుంటూ నేను చేయగలిగే పనిని తల్లి నాకు అనుగ్రహించాలనే నిబంధన సమయంలో. దానిలో భాగంగా,",
      "mr": "कराराच्या वेळी की आईने मला असे काम देण्याचे आशीर्वाद द्यावे जे मी माझ्या मुलांची काळजी घेताना करू शकेन. त्याचा एक भाग म्हणून,",
      "fr": "durant l'alliance selon laquelle la Mère me bénirait en me donnant un travail que je pourrais exercer tout en prenant soin de mes enfants. Dans ce cadre,",
      "es": "durante el pacto de que la Madre me bendeciera con un trabajo que pudiera realizar mientras cuidaba a mis hijos. Como parte de eso,",
      "zh": "在圣约中，母亲应赐予我一份工作，使我能够在照顾孩子的同时完成这项工作。作为其中的一部分，",
      "kn": "ನನ್ನ ಮಕ್ಕಳನ್ನು ನೋಡಿಕೊಳ್ಳುವಾಗ ನಾನು ಮಾಡಬಹುದಾದ ಕೆಲಸವನ್ನು ತಾಯಿ ನನಗೆ ನೀಡಿ ಆಶೀರ್ವದಿಸಬೇಕೆಂಬ ಒಡಂಬಡಿಕೆಯ ಸಮಯದಲ್ಲಿ. ಅದರ ಭಾಗವಾಗಿ,"
    }
  },
  {
    "start": "7:42",
    "text": {
      "en": "I received a job as a school teacher, and the job became settled. Then, likewise, due to the use of steroids, for about two years,",
      "hi": "मुझे स्कूल टीचर की नौकरी मिल गई, और नौकरी जम गई। फिर, इसी तरह, स्टेरॉयड के इस्तेमाल की वजह से, करीब दो साल तक,",
      "ta": "எனக்கு பள்ளி ஆசிரியராக வேலை கிடைத்தது, அந்த வேலையும் சரிந்தது. பின்னர், அதேபோல், ஸ்டீராய்டுகளைப் பயன்படுத்தியதால், சுமார் இரண்டு வருடங்கள்,",
      "bn": "আমি স্কুল শিক্ষকের চাকরি পেলাম, এবং চাকরিটা স্থির হয়ে গেল। তারপর, একইভাবে, স্টেরয়েড ব্যবহারের কারণে, প্রায় দুই বছর ধরে,",
      "te": "నాకు స్కూల్ టీచర్ ఉద్యోగం వచ్చింది, ఆ ఉద్యోగం స్థిరపడింది. ఆ తర్వాత, అదేవిధంగా, స్టెరాయిడ్ల వాడకం వల్ల, దాదాపు రెండు సంవత్సరాలు,",
      "mr": "मला शाळेत शिक्षकाची नोकरी मिळाली आणि नोकरी स्थिरावली. मग, त्याचप्रमाणे, स्टिरॉइड्सच्या वापरामुळे, सुमारे दोन वर्षे,",
      "fr": "J'ai obtenu un poste d'instituteur, et cet emploi s'est stabilisé. Puis, de la même manière, à cause de l'usage de stéroïdes, pendant environ deux ans,",
      "es": "Conseguí un trabajo como maestra de escuela y el puesto se estabilizó. Luego, también, debido al uso de esteroides, durante unos dos años,",
      "zh": "我找到了一份教师的工作，这份工作很稳定。然后，同样地，由于使用类固醇，大约两年时间里，",
      "kn": "ನನಗೆ ಶಾಲಾ ಶಿಕ್ಷಕನಾಗಿ ಕೆಲಸ ಸಿಕ್ಕಿತು, ಮತ್ತು ಆ ಕೆಲಸ ಸ್ಥಿರವಾಯಿತು. ನಂತರ, ಅದೇ ರೀತಿ, ಸುಮಾರು ಎರಡು ವರ್ಷಗಳ ಕಾಲ ಸ್ಟೀರಾಯ್ಡ್‌ಗಳ ಬಳಕೆಯಿಂದಾಗಿ,"
    }
  },
  {
    "start": "7:52",
    "text": {
      "en": "I had severe itching and allergy in my private areas, which did not heal despite doctors giving many medicines.",
      "hi": "मेरे प्राइवेट पार्ट्स में बहुत ज़्यादा खुजली और एलर्जी थी, जो डॉक्टरों के बहुत दवा देने के बाद भी ठीक नहीं हुई।",
      "ta": "என் அந்தரங்கப் பகுதிகளில் கடுமையான அரிப்பு மற்றும் ஒவ்வாமை இருந்தது, மருத்துவர்கள் பல மருந்துகளைக் கொடுத்த போதிலும் அது குணமாகவில்லை.",
      "bn": "আমার গোপনাঙ্গে তীব্র চুলকানি এবং অ্যালার্জি ছিল, যা ডাক্তারদের অনেক ওষুধ দেওয়ার পরেও সেরে যায়নি।",
      "te": "నా ప్రైవేట్ ప్రాంతాలలో తీవ్రమైన దురద మరియు అలెర్జీ ఉన్నాయి, వైద్యులు చాలా మందులు ఇచ్చినప్పటికీ అవి నయం కాలేదు.",
      "mr": "माझ्या खाजगी भागात मला तीव्र खाज आणि अ‍ॅलर्जी होती, जी डॉक्टरांनी अनेक औषधे देऊनही बरी झाली नाही.",
      "fr": "J'avais de fortes démangeaisons et une allergie dans mes parties intimes, qui ne guérissaient pas malgré les nombreux médicaments prescrits par les médecins.",
      "es": "Tenía mucha picazón y alergia en mis zonas íntimas, que no sanaban a pesar de que los médicos me daban muchos medicamentos.",
      "zh": "我的私处严重瘙痒和过敏，尽管医生开了很多药，但都没有痊愈。",
      "kn": "ನನ್ನ ಖಾಸಗಿ ಪ್ರದೇಶಗಳಲ್ಲಿ ತೀವ್ರವಾದ ತುರಿಕೆ ಮತ್ತು ಅಲರ್ಜಿ ಇತ್ತು, ವೈದ್ಯರು ಅನೇಕ ಔಷಧಿಗಳನ್ನು ನೀಡಿದ್ದರೂ ಸಹ ಅದು ಗುಣವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:01",
    "text": {
      "en": "The Blessed Mother removed it. Without even my realizing it, it was taken away. Likewise, while I was in the online covenant,",
      "hi": "धन्य माता ने इसे हटा दिया। मुझे पता भी नहीं चला, इसे हटा दिया गया। इसी तरह, जब मैं ऑनलाइन अनुबंध में था,",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாய் அதை அகற்றினார். நான் கூட உணராமல், அது அகற்றப்பட்டது. அதேபோல், நான் ஆன்லைன் உடன்படிக்கையில் இருந்தபோது,",
      "bn": "ধন্য মা এটি সরিয়ে দিলেন। আমার অজান্তেই, এটি সরিয়ে নেওয়া হল। একইভাবে, যখন আমি অনলাইন চুক্তিতে ছিলাম,",
      "te": "దీవించబడిన తల్లి దానిని తీసివేసింది. నాకు తెలియకుండానే, అది తీసివేయబడింది. అదేవిధంగా, నేను ఆన్‌లైన్ ఒడంబడికలో ఉన్నప్పుడు,",
      "mr": "धन्य आईने ते काढून टाकले. माझ्या लक्षातही न येता, ते काढून घेण्यात आले. त्याचप्रमाणे, मी ऑनलाइन करारात असताना,",
      "fr": "La Sainte Vierge l'a enlevé. Sans même que je m'en rende compte, il a disparu. De même, pendant que j'étais dans l'alliance en ligne,",
      "es": "La Santísima Madre lo eliminó. Sin que yo me diera cuenta, me lo quitaron. De igual manera, mientras estaba en el pacto en línea,",
      "zh": "圣母玛利亚把它取走了。我甚至都没意识到，它就被取走了。同样地，当我在线订立盟约时，",
      "kn": "ಪೂಜ್ಯ ತಾಯಿ ಅದನ್ನು ತೆಗೆದುಹಾಕಿದರು. ನನಗೆ ಅರಿವಿಲ್ಲದೆಯೇ ಅದನ್ನು ತೆಗೆದುಹಾಕಲಾಯಿತು. ಅದೇ ರೀತಿ, ನಾನು ಆನ್‌ಲೈನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿದ್ದಾಗ,"
    }
  },
  {
    "start": "8:08",
    "text": {
      "en": "in front of my house, I was removing soil from a bag to plant something.",
      "hi": "मैं अपने घर के सामने कुछ लगाने के लिए एक थैले से मिट्टी निकाल रहा था।",
      "ta": "என் வீட்டின் முன், நான் ஏதோ நடவு செய்வதற்காக ஒரு பையில் இருந்து மண்ணை எடுத்துக்கொண்டிருந்தேன்.",
      "bn": "আমার বাড়ির সামনে, আমি কিছু লাগানোর জন্য একটি ব্যাগ থেকে মাটি সরাচ্ছিলাম।",
      "te": "నా ఇంటి ముందు, నేను ఏదో నాటడానికి ఒక సంచి నుండి మట్టిని తొలగిస్తున్నాను.",
      "mr": "माझ्या घरासमोर, मी काहीतरी लावण्यासाठी एका पिशवीतून माती काढत होतो.",
      "fr": "Devant ma maison, je retirais de la terre d'un sac pour planter quelque chose.",
      "es": "frente a mi casa, estaba sacando tierra de una bolsa para plantar algo.",
      "zh": "在我家门前，我正在从袋子里取出土壤准备种些东西。",
      "kn": "ನನ್ನ ಮನೆಯ ಮುಂದೆ, ನಾನು ಏನನ್ನಾದರೂ ನೆಡಲು ಚೀಲದಿಂದ ಮಣ್ಣನ್ನು ತೆಗೆಯುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "8:16",
    "text": {
      "en": "When all the soil was removed and only one last handful remained, as I bent down to pick it up,",
      "hi": "जब सारी मिट्टी हट गई और बस एक मुट्ठी मिट्टी बची, तो मैं उसे उठाने के लिए झुका,",
      "ta": "எல்லா மண்ணும் அகற்றப்பட்டு, கடைசியாக ஒரு கைப்பிடி மட்டுமே எஞ்சியிருந்தபோது, அதை எடுக்க நான் குனிந்தபோது,",
      "bn": "যখন সমস্ত মাটি সরানো হল এবং শেষ এক মুঠো মাটি অবশিষ্ট রইল, আমি যখন তা তুলতে নিচু হলাম,",
      "te": "మట్టి అంతా తొలగించబడి, చివరిగా ఒక గుప్పెడు మాత్రమే మిగిలి ఉన్నప్పుడు, నేను దానిని తీయడానికి వంగి ఉన్నప్పుడు,",
      "mr": "जेव्हा सर्व माती काढून टाकली गेली आणि फक्त एक शेवटचा मूठभर उरला, मी ती उचलण्यासाठी खाली वाकलो,",
      "fr": "Quand toute la terre fut enlevée et qu'il ne restait plus qu'une dernière poignée, alors que je me baissais pour la ramasser,",
      "es": "Cuando toda la tierra fue removida y sólo quedó un último puñado, cuando me agaché para recogerlo,",
      "zh": "当所有的泥土都被清除干净，只剩下最后一小把时，我弯腰去捡起它，",
      "kn": "ಎಲ್ಲಾ ಮಣ್ಣನ್ನು ತೆಗೆದು, ಕೊನೆಯ ಒಂದು ಹಿಡಿ ಮಾತ್ರ ಉಳಿದಾಗ, ನಾನು ಅದನ್ನು ಎತ್ತಿಕೊಳ್ಳಲು ಬಾಗಿದಂತೆ,"
    }
  },
  {
    "start": "8:23",
    "text": {
      "en": "I felt something like a pressure striking my head. I then used one leg to step on that soil.",
      "hi": "मुझे लगा जैसे मेरे सिर पर कोई दबाव पड़ रहा है। फिर मैंने एक पैर से उस मिट्टी पर कदम रखा।",
      "ta": "என் தலையில் ஏதோ ஒரு அழுத்தம் தாக்குவது போல உணர்ந்தேன். பிறகு நான் ஒரு காலைப் பயன்படுத்தி அந்த மண்ணில் மிதித்தேன்.",
      "bn": "আমার মাথায় চাপের মতো কিছু একটা অনুভব করলাম। তারপর আমি এক পা দিয়ে সেই মাটিতে পা রাখলাম।",
      "te": "నా తలపై ఏదో ఒత్తిడి తగిలినట్లు నాకు అనిపించింది. ఆ తర్వాత నేను ఒక కాలుతో ఆ నేలపై అడుగు పెట్టాను.",
      "mr": "माझ्या डोक्यावर काहीतरी दाब आल्यासारखे मला जाणवले. मग मी एका पायाने त्या मातीवर पाऊल ठेवले.",
      "fr": "J'ai ressenti comme une pression qui me frappait la tête. J'ai alors posé le pied sur le sol.",
      "es": "Sentí una especie de presión en la cabeza. Entonces, usé una pierna para pisar esa tierra.",
      "zh": "我感觉头部好像被什么东西压了一下。然后我用一条腿踩在了泥土上。",
      "kn": "ನನ್ನ ತಲೆಗೆ ಒತ್ತಡ ಬಡಿಯುತ್ತಿದ್ದಂತೆ ಏನೋ ಭಾಸವಾಯಿತು. ನಂತರ ನಾನು ಆ ಮಣ್ಣಿನ ಮೇಲೆ ಒಂದು ಕಾಲಿನಿಂದ ಹೆಜ್ಜೆ ಹಾಕಿದೆ."
    }
  },
  {
    "start": "8:29",
    "text": {
      "en": "Inside it, I saw something coiled up, like the strap of an old bag.",
      "hi": "उसके अंदर, मैंने कुछ लपेटा हुआ देखा, जैसे किसी पुराने बैग का पट्टा।",
      "ta": "அதற்குள், பழைய பையின் பட்டையைப் போல ஏதோ ஒன்று சுருண்டு கிடப்பதைக் கண்டேன்.",
      "bn": "এর ভেতরে, আমি দেখতে পেলাম কিছু একটা পেঁচানো, যেন একটা পুরনো ব্যাগের ফিতা।",
      "te": "దాని లోపల, పాత బ్యాగు పట్టీలాగా ఏదో చుట్టుకుని ఉన్నట్లు నేను చూశాను.",
      "mr": "आत, मला काहीतरी गुंडाळलेले दिसले, जणू जुन्या पिशवीचा पट्टा.",
      "fr": "À l'intérieur, j'ai vu quelque chose enroulé, comme la sangle d'un vieux sac.",
      "es": "Dentro vi algo enrollado, como la correa de un bolso viejo.",
      "zh": "在里面，我看到有什么东西卷了起来，像旧包的带子。",
      "kn": "ಅದರೊಳಗೆ, ಹಳೆಯ ಚೀಲದ ಪಟ್ಟಿಯಂತೆ ಏನೋ ಸುರುಳಿಯಾಗಿ ಸುತ್ತಿಕೊಂಡಿರುವುದನ್ನು ನಾನು ನೋಡಿದೆ."
    }
  },
  {
    "start": "8:35",
    "text": {
      "en": "I stepped on it once with my foot, and then stepped again. On the second step, I saw it start to slither and move.",
      "hi": "मैंने एक बार उस पर पैर रखा, और फिर दोबारा रखा। दूसरे कदम पर, मैंने देखा कि वह फिसलने और हिलने लगा।",
      "ta": "நான் அதை ஒரு முறை என் காலால் மிதித்தேன், பின்னர் மீண்டும் அடியெடுத்து வைத்தேன். இரண்டாவது படியில், அது வழுக்கி நகரத் தொடங்கியதைக் கண்டேன்.",
      "bn": "আমি একবার পা দিয়ে তার উপর পা রাখলাম, তারপর আবার পা রাখলাম। দ্বিতীয় ধাপে, আমি দেখলাম এটি পিছলে যেতে শুরু করেছে এবং নড়তে শুরু করেছে।",
      "te": "నేను నా పాదంతో దానిపై ఒకసారి అడుగు పెట్టాను, ఆపై మళ్ళీ అడుగు పెట్టాను. రెండవ అడుగులో, అది జారి కదలడం ప్రారంభించడం నేను చూశాను.",
      "mr": "मी एकदा माझ्या पायाने त्यावर पाऊल ठेवले आणि नंतर पुन्हा पाऊल ठेवले. दुसऱ्या पायरीवर, मी ते सरकताना आणि हालताना पाहिले.",
      "fr": "J'ai posé le pied dessus une première fois, puis une seconde. Au deuxième pas, je l'ai vu commencer à ramper et à bouger.",
      "es": "Lo pisé una vez y luego volví a pisarlo. En el segundo paso, vi que empezó a deslizarse y moverse.",
      "zh": "我用脚踩了它一下，然后又踩了一遍。第二次踩的时候，我看到它开始滑行移动。",
      "kn": "ನಾನು ಅದರ ಮೇಲೆ ಒಮ್ಮೆ ನನ್ನ ಕಾಲಿನಿಂದ ಹೆಜ್ಜೆ ಹಾಕಿದೆ, ಮತ್ತು ನಂತರ ಮತ್ತೆ ಹೆಜ್ಜೆ ಹಾಕಿದೆ. ಎರಡನೇ ಹೆಜ್ಜೆಯಲ್ಲಿ, ಅದು ಜಾರಲು ಮತ್ತು ಚಲಿಸಲು ಪ್ರಾರಂಭಿಸುವುದನ್ನು ನಾನು ನೋಡಿದೆ."
    }
  },
  {
    "start": "8:45",
    "text": {
      "en": "It was a snake belonging to the shankhuvarayan species, which is considered the most venomous among the four venomous snakes found in our region.",
      "hi": "यह शंखूवरायण प्रजाति का सांप था, जिसे हमारे इलाके में पाए जाने वाले चार ज़हरीले सांपों में सबसे ज़हरीला माना जाता है।",
      "ta": "அது சங்குவராயன் இனத்தைச் சேர்ந்த ஒரு பாம்பு, இது எங்கள் பகுதியில் காணப்படும் நான்கு விஷ பாம்புகளில் மிகவும் விஷமுள்ளதாகக் கருதப்படுகிறது.",
      "bn": "এটি ছিল শঙ্খুবরায়ণ প্রজাতির একটি সাপ, যা আমাদের অঞ্চলে পাওয়া চারটি বিষধর সাপের মধ্যে সবচেয়ে বিষাক্ত বলে বিবেচিত হয়।",
      "te": "అది శంఖువరయన్ జాతికి చెందిన పాము, ఇది మన ప్రాంతంలో కనిపించే నాలుగు విషపూరిత పాములలో అత్యంత విషపూరితమైనదిగా పరిగణించబడుతుంది.",
      "mr": "तो शंखुवरायण प्रजातीचा साप होता, जो आपल्या प्रदेशात आढळणाऱ्या चार विषारी सापांपैकी सर्वात विषारी मानला जातो.",
      "fr": "C'était un serpent appartenant à l'espèce shankhuvarayan, qui est considérée comme la plus venimeuse parmi les quatre serpents venimeux trouvés dans notre région.",
      "es": "Era una serpiente perteneciente a la especie shankhuvarayan, que se considera la más venenosa entre las cuatro serpientes venenosas que se encuentran en nuestra región.",
      "zh": "这是一条属于 shankhuvarayan 物种的蛇，该物种被认为是本地区发现的四种毒蛇中最毒的一种。",
      "kn": "ಅದು ಶಂಖುವರಾಯನ್ ಜಾತಿಗೆ ಸೇರಿದ ಹಾವು, ನಮ್ಮ ಪ್ರದೇಶದಲ್ಲಿ ಕಂಡುಬರುವ ನಾಲ್ಕು ವಿಷಕಾರಿ ಹಾವುಗಳಲ್ಲಿ ಇದು ಅತ್ಯಂತ ವಿಷಕಾರಿ ಎಂದು ಪರಿಗಣಿಸಲಾಗಿದೆ."
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "It did not touch me at all. At that time, my daughter was three and a half years old.",
      "hi": "मुझे इसका बिल्कुल भी अहसास नहीं हुआ। उस समय मेरी बेटी साढ़े तीन साल की थी।",
      "ta": "அது என்னைத் தொடவே இல்லை. அப்போது, என் மகளுக்கு மூன்றரை வயது.",
      "bn": "এটা আমাকে মোটেও স্পর্শ করেনি। সেই সময় আমার মেয়ের বয়স ছিল সাড়ে তিন বছর।",
      "te": "అది నన్ను అస్సలు తాకలేదు. ఆ సమయంలో, నా కూతురికి మూడున్నర సంవత్సరాలు.",
      "mr": "मला त्याचा अजिबात स्पर्श झाला नाही. त्यावेळी माझी मुलगी साडेतीन वर्षांची होती.",
      "fr": "Cela ne m'a pas du tout touchée. À ce moment-là, ma fille avait trois ans et demi.",
      "es": "No me afectó en absoluto. En ese momento, mi hija tenía tres años y medio.",
      "zh": "这件事丝毫没有触动我。当时，我女儿三岁半。",
      "kn": "ಅದು ನನ್ನನ್ನು ಸ್ವಲ್ಪವೂ ಮುಟ್ಟಲಿಲ್ಲ. ಆ ಸಮಯದಲ್ಲಿ, ನನ್ನ ಮಗಳಿಗೆ ಮೂರುವರೆ ವರ್ಷ."
    }
  },
  {
    "start": "8:59",
    "text": {
      "en": "That child said, “Looking at the image of the Mother, didn’t you see the Mother crushing a snake under her feet?",
      "hi": "उस बालक ने कहा, “माता की मूर्ति को देखकर क्या तुमने यह नहीं देखा कि माता एक साँप को अपने पैरों तले कुचल रही हैं?",
      "ta": "அந்தக் குழந்தை, “அம்மாவின் உருவத்தைப் பார்த்தபோது, அம்மா ஒரு பாம்பை தன் காலடியில் நசுக்குவதைப் பார்க்கவில்லையா?” என்று கேட்டது.",
      "bn": "শিশুটি বলল, “মায়ের মূর্তির দিকে তাকিয়ে, তুমি কি দেখতে পাওনি যে মা তার পায়ের তলায় একটি সাপ পিষে ফেলছেন?",
      "te": "ఆ పిల్లవాడు ఇలా అన్నాడు, “తల్లి ప్రతిమను చూస్తున్నప్పుడు, తల్లి తన కాళ్ళ కింద పామును నలిపేస్తున్నట్లు మీరు చూడలేదా?",
      "mr": "तो मुलगा म्हणाला, “आईच्या प्रतिमेकडे पाहून, आईला पायाखाली साप चिरडताना दिसले नाही का?",
      "fr": "Cet enfant dit : « En regardant l'image de la Mère, n'avez-vous pas vu la Mère écraser un serpent sous ses pieds ? »",
      "es": "Ese niño dijo: “Mirando la imagen de la Madre, ¿no viste a la Madre aplastando una serpiente bajo sus pies?",
      "zh": "那个孩子说:“看着母亲的画像，你难道没看到母亲用脚踩死一条蛇吗？”",
      "kn": "ಆ ಮಗು ಹೇಳಿತು, “ತಾಯಿಯ ಪ್ರತಿಮೆಯನ್ನು ನೋಡುವಾಗ, ತಾಯಿ ತನ್ನ ಪಾದಗಳ ಕೆಳಗೆ ಹಾವನ್ನು ತುಳಿಯುವುದನ್ನು ನೀವು ನೋಡಲಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "9:07",
    "text": {
      "en": "That is exactly how it felt to me when I saw my mother standing there.” She said that is what she felt. All this is the Mother’s protection.",
      "hi": "जब मैंने अपनी माँ को वहाँ खड़ा देखा तो मुझे भी ऐसा ही लगा।” उसने कहा कि उसे भी ऐसा ही लगा। यह सब माँ की सुरक्षा है।",
      "ta": "என் அம்மா அங்கே நிற்பதைப் பார்த்தபோது எனக்கும் அப்படித்தான் தோன்றியது.” அவள் சொன்னாள், தான் உணர்ந்தது அதுதான். இவை அனைத்தும் அன்னையின் பாதுகாப்பு.",
      "bn": "যখন আমি আমার মাকে সেখানে দাঁড়িয়ে থাকতে দেখলাম, তখন আমার ঠিক এমনই অনুদর্শনি হয়েছিল।” সে বলল, তারও তাই মনে হয়েছে। এই সবই মায়ের সুরক্ষা।",
      "te": "నా తల్లి అక్కడ నిలబడి ఉండటం చూసినప్పుడు నాకు సరిగ్గా అలాగే అనిపించింది.” ఆమె తనకు అలాగే అనిపించిందని చెప్పింది. ఇదంతా తల్లి రక్షణ.",
      "mr": "माझ्या आईला तिथे उभे असलेले पाहून मलाही असेच वाटले.” ती म्हणाली की तिलाही असेच वाटले. हे सर्व आईचे संरक्षण आहे.",
      "fr": "C'est exactement ce que j'ai ressenti en voyant ma mère là. Elle a dit que c'est ce qu'elle avait ressenti. Tout cela, c'est la protection de la Mère.",
      "es": "Eso fue exactamente lo que sentí al ver a mi madre allí de pie. Dijo que eso fue lo que sintió. Todo esto es la protección de la Madre.",
      "zh": "“我看到母亲站在那里时，就是这种感觉。”她说，这就是她的感受。这一切都是母亲的庇佑。",
      "kn": "ನನ್ನ ತಾಯಿ ಅಲ್ಲಿ ನಿಂತಿರುವುದನ್ನು ನೋಡಿದಾಗ ನನಗೂ ಹಾಗೆಯೇ ಅನಿಸಿತು.” ಅವಳು ಹೇಳಿದಳು, ತನಗೆ ಅನಿಸಿದ್ದು ಅದನ್ನೇ. ಇದೆಲ್ಲವೂ ತಾಯಿಯ ರಕ್ಷಣೆ."
    }
  },
  {
    "start": "9:14",
    "text": {
      "en": "If I had scooped the soil with my hand, this would not have happened. It was my Mother who made me feel to act that way.",
      "hi": "अगर मैंने हाथ से मिट्टी खोदी होती, तो ऐसा नहीं होता। मेरी माँ ने ही मुझे ऐसा करने के लिए प्रेरित किया।",
      "ta": "நான் என் கையால் மண்ணைத் தோண்டியிருந்தால், இது நடந்திருக்காது. அப்படி நடந்து கொள்ள என்னைத் தூண்டியது என் அம்மாதான்.",
      "bn": "যদি আমি হাত দিয়ে মাটি খুঁড়ে ফেলতাম, তাহলে এটা ঘটত না। আমার মা আমাকে এমন আচরণ করতে বাধ্য করেছিলেন।",
      "te": "నేను నా చేతితో మట్టిని తీసి ఉంటే, ఇది జరిగేది కాదు. నా తల్లి నన్ను అలా ప్రవర్తించేలా చేసింది.",
      "mr": "जर मी माझ्या हाताने माती काढली असती तर हे घडले नसते. माझ्या आईनेच मला असे वागायला लावले.",
      "fr": "Si j'avais ramassé la terre à la main, cela ne se serait pas produit. C'est ma mère qui m'a incitée à agir ainsi.",
      "es": "Si hubiera escarbado la tierra con la mano, esto no habría sucedido. Fue mi madre quien me hizo sentir así.",
      "zh": "如果我用手铲土，就不会发生这种事了。是我的母亲让我那样做。",
      "kn": "ನಾನು ನನ್ನ ಕೈಯಿಂದ ಮಣ್ಣನ್ನು ಕೆದಕಿದ್ದರೆ, ಇದು ಸಂಭವಿಸುತ್ತಿರಲಿಲ್ಲ. ಆ ರೀತಿ ವರ್ತಿಸುವಂತೆ ನನಗೆ ಭಾವನೆ ಮೂಡಿಸಿದ್ದು ನನ್ನ ತಾಯಿ."
    }
  },
  {
    "start": "9:20",
    "text": {
      "en": "Likewise, the Mother has granted me many, many blessings, both small and great. Similarly, through missionary activities and works of charity,",
      "hi": "इसी तरह, माँ ने मुझे बहुत-बहुत आशीर्वाद दिए हैं, छोटे-बड़े दोनों। इसी तरह, मिशनरी कामों और दान के कामों के ज़रिए,",
      "ta": "அதேபோல், அன்னை எனக்கு சிறியதும் பெரியதுமான ஏராளமான ஆசீர்வாதங்களை வழங்கியுள்ளார். அதேபோல், மிஷனரி நடவடிக்கைகள் மற்றும் தொண்டு பணிகள் மூலம்,",
      "bn": "একইভাবে, মা আমাকে অনেক, অনেক আশীর্বাদ দিয়েছেন, ছোট এবং বড় উভয়ই। একইভাবে, মিশনারি কার্যকলাপ এবং দাতব্য কাজের মাধ্যমে,",
      "te": "అదేవిధంగా, తల్లి నాకు చిన్నవి మరియు గొప్పవి రెండింటినీ అనేక, అనేక ఆశీర్వాదాలను ప్రసాదించింది. అదేవిధంగా, మిషనరీ కార్యకలాపాలు మరియు దాతృత్వ పనుల ద్వారా,",
      "mr": "त्याचप्रमाणे, आईने मला अनेक, अनेक आशीर्वाद दिले आहेत, लहान आणि मोठे दोन्ही. त्याचप्रमाणे, मिशनरी क्रियाकलाप आणि धर्मादाय कार्यांद्वारे,",
      "fr": "De même, la Mère m'a accordé de nombreuses grâces, petites et grandes. De même, par les activités missionnaires et les œuvres de charité,",
      "es": "Asimismo, la Madre me ha concedido muchísimas bendiciones, tanto pequeñas como grandes. De igual manera, mediante actividades misioneras y obras de caridad,",
      "zh": "同样，圣母也赐予我许多许多的祝福，无论大小。同样，通过传教活动和慈善工作，",
      "kn": "ಅದೇ ರೀತಿ, ತಾಯಿಯು ನನಗೆ ಚಿಕ್ಕ ಮತ್ತು ದೊಡ್ಡ ಎರಡೂ ರೀತಿಯ ಅನೇಕ ಆಶೀರ್ವಾದಗಳನ್ನು ದಯಪಾಲಿಸಿದ್ದಾಳೆ. ಅದೇ ರೀತಿ, ಮಿಷನರಿ ಚಟುವಟಿಕೆಗಳು ಮತ್ತು ದಾನ ಕಾರ್ಯಗಳ ಮೂಲಕ,"
    }
  },
  {
    "start": "9:31",
    "text": {
      "en": "I have been able to give contributions to provide food for one person for a day at an orphanage. After giving the newsletters,",
      "hi": "मैं एक अनाथालय में एक व्यक्ति को एक दिन के लिए खाना देने में मदद कर पाया हूँ। न्यूज़लेटर देने के बाद,",
      "ta": "ஒரு அனாதை இல்லத்தில் ஒரு நபருக்கு ஒரு நாளைக்கு உணவு வழங்குவதற்கு நான் பங்களிப்புகளை வழங்க முடிந்தது. செய்திமடல்களை வழங்கிய பிறகு,",
      "bn": "আমি একটি এতিমখানায় একজন ব্যক্তির একদিনের জন্য খাবার সরবরাহের জন্য অনুদান দিতে সক্ষম হয়েছি। নিউজলেটার দেওয়ার পর,",
      "te": "ఒక అనాథాశ్రమంలో ఒక వ్యక్తికి ఒక రోజు ఆహారం అందించడానికి నేను విరాళాలు ఇవ్వగలిగాను. వార్తాలేఖలు ఇచ్చిన తర్వాత,",
      "mr": "मी एका अनाथाश्रमात एका व्यक्तीला एका दिवसासाठी अन्न पुरवण्यासाठी योगदान देऊ शकलो आहे. वृत्तपत्रे दिल्यानंतर,",
      "fr": "J'ai pu contribuer à fournir un repas d'une journée à une personne dans un orphelinat. Après avoir distribué les bulletins d'information,",
      "es": "He podido contribuir para proporcionar comida a una persona por un día en un orfanato. Después de repartir los boletines,",
      "zh": "我已捐款，为一家孤儿院的一名孤儿提供一天的食物。发放完简报后，",
      "kn": "ಅನಾಥಾಶ್ರಮದಲ್ಲಿ ಒಬ್ಬ ವ್ಯಕ್ತಿಗೆ ಒಂದು ದಿನದ ಆಹಾರ ಒದಗಿಸಲು ನಾನು ಕೊಡುಗೆಗಳನ್ನು ನೀಡಲು ಸಾಧ್ಯವಾಗಿದೆ. ಸುದ್ದಿಪತ್ರಗಳನ್ನು ನೀಡಿದ ನಂತರ,"
    }
  },
  {
    "start": "9:41",
    "text": {
      "en": "I usually try to give only to people I know. But the last time I came, I was able to reach many people I did not know,",
      "hi": "मैं आमतौर पर सिर्फ़ उन लोगों को देने की कोशिश करता हूँ जिन्हें मैं जानता हूँ। लेकिन पिछली बार जब मैं आया था, तो मैं कई ऐसे लोगों तक पहुँच पाया जिन्हें मैं नहीं जानता था,",
      "ta": "நான் வழக்கமாக எனக்குத் தெரிந்தவர்களுக்கு மட்டுமே கொடுக்க முயற்சிப்பேன். ஆனால் கடைசியாக நான் வந்தபோது, எனக்குத் தெரியாத பலரைச் சென்றடைய முடிந்தது.",
      "bn": "আমি সাধারণত শুধুমাত্র আমার পরিচিতদেরই দান করার চেষ্টা করি। কিন্তু শেষবার যখন এসেছিলাম, তখন আমি অনেকের কাছে পৌঁছাতে পেরেছিলাম যাদের আমি চিনি না,",
      "te": "నేను సాధారణంగా నాకు తెలిసిన వ్యక్తులకు మాత్రమే ఇవ్వడానికి ప్రయత్నిస్తాను. కానీ చివరిసారి నేను వచ్చినప్పుడు, నాకు తెలియని చాలా మందిని చేరుకోగలిగాను,",
      "mr": "मी सहसा फक्त माझ्या ओळखीच्या लोकांनाच देण्याचा प्रयत्न करतो. पण गेल्या वेळी मी आलो तेव्हा मी ज्यांना ओळखत नव्हतो अशा अनेक लोकांपर्यंत पोहोचू शकलो,",
      "fr": "D'habitude, j'essaie de ne donner qu'aux gens que je connais. Mais la dernière fois que je suis venu, j'ai pu toucher beaucoup de gens que je ne connaissais pas.",
      "es": "Normalmente intento dar solo a mis conocidos. Pero la última vez que vine, pude llegar a muchos desconocidos.",
      "zh": "我通常只帮助我认识的人。但上次我来的时候，我帮助了很多我不认识的人。",
      "kn": "ನಾನು ಸಾಮಾನ್ಯವಾಗಿ ನನಗೆ ತಿಳಿದಿರುವ ಜನರಿಗೆ ಮಾತ್ರ ನೀಡಲು ಪ್ರಯತ್ನಿಸುತ್ತೇನೆ. ಆದರೆ ಕಳೆದ ಬಾರಿ ನಾನು ಬಂದಾಗ, ನನಗೆ ಪರಿಚಯವಿಲ್ಲದ ಅನೇಕ ಜನರನ್ನು ತಲುಪಲು ಸಾಧ್ಯವಾಯಿತು,"
    }
  },
  {
    "start": "9:49",
    "text": {
      "en": "especially many non-Catholics. Not even a single one was left. Everything was fully distributed. Truly, nothing remained.",
      "hi": "खासकर कई गैर-कैथोलिक। एक भी नहीं बचा। सब कुछ पूरी तरह से बांट दिया गया। सच में, कुछ भी नहीं बचा।",
      "ta": "குறிப்பாக கத்தோலிக்கரல்லாத பலர். ஒருவர் கூட மிஞ்சவில்லை. எல்லாம் முழுமையாகப் பகிர்ந்தளிக்கப்பட்டது. உண்மையிலேயே, எதுவும் மிஞ்சவில்லை.",
      "bn": "বিশেষ করে অনেক অ-ক্যাথলিক। একজনও অবশিষ্ট ছিল না। সবকিছু সম্পূর্ণরূপে বিতরণ করা হয়েছিল। সত্যিই, কিছুই অবশিষ্ট ছিল না।",
      "te": "ముఖ్యంగా చాలా మంది కాథలిక్కులు కానివారు. ఒక్కరు కూడా మిగలలేదు. ప్రతిదీ పూర్తిగా పంపిణీ చేయబడింది. నిజంగా, ఏమీ మిగలలేదు.",
      "mr": "विशेषतः बरेच गैर-कॅथलिक. एकही शिल्लक राहिला नाही. सर्व काही पूर्णपणे वितरित केले गेले. खरोखर, काहीही शिल्लक राहिले नाही.",
      "fr": "surtout beaucoup de non-catholiques. Il n'en restait plus un seul. Tout avait été entièrement distribué. Vraiment, il ne restait plus rien.",
      "es": "especialmente muchos no católicos. No quedó ni uno solo. Todo se distribuyó por completo. En realidad, no quedó nada.",
      "zh": "尤其是很多非天主教徒。一个也没剩下。所有东西都分发完毕。真的，什么都没剩下。",
      "kn": "ವಿಶೇಷವಾಗಿ ಅನೇಕ ಕ್ಯಾಥೋಲಿಕ್ ಅಲ್ಲದವರು. ಒಂದೇ ಒಂದು ಉಳಿದಿರಲಿಲ್ಲ. ಎಲ್ಲವೂ ಸಂಪೂರ್ಣವಾಗಿ ಹಂಚಿಕೆಯಾಗಿತ್ತು. ನಿಜವಾಗಿಯೂ, ಏನೂ ಉಳಿದಿಲ್ಲ."
    }
  },
  {
    "start": "9:57",
    "text": {
      "en": "Likewise, I help those who need prayer support. I also deliver covenant articles to those who are sick.",
      "hi": "इसी तरह, मैं उन लोगों की मदद करता हूँ जिन्हें प्रार्थना के सहारे की ज़रूरत है। मैं बीमार लोगों को भी वाचा की चीज़ें पहुँचाता हूँ।",
      "ta": "அதேபோல், ஜெப ஆதரவு தேவைப்படுபவர்களுக்கு நான் உதவுகிறேன். நோயுற்றவர்களுக்கு உடன்படிக்கைப் பொருட்களையும் வழங்குகிறேன்.",
      "bn": "একইভাবে, আমি তাদের সাহায্য করি যাদের প্রার্থনার সাহায্যের প্রয়োজন। যারা অসুস্থ তাদের কাছে আমি চুক্তির জিনিসপত্রও পৌঁছে দিই।",
      "te": "అదేవిధంగా, ప్రార్థన మద్దతు అవసరమైన వారికి నేను సహాయం చేస్తాను. అనారోగ్యంతో ఉన్నవారికి నిబంధన కథనాలను కూడా అందిస్తాను.",
      "mr": "त्याचप्रमाणे, ज्यांना प्रार्थनेच्या आधाराची गरज आहे त्यांना मी मदत करतो. आजारी असलेल्यांना मी कराराच्या वस्तू देखील देतो.",
      "fr": "De même, j’aide ceux qui ont besoin de soutien par la prière. Je remets aussi des objets de l’alliance aux malades.",
      "es": "Asimismo, ayudo a quienes necesitan apoyo en oración. También entrego artículos del pacto a quienes están enfermos.",
      "zh": "同样，我也帮助那些需要祷告支持的人。我还把圣约物品送到生病的人手中。",
      "kn": "ಅದೇ ರೀತಿ, ಪ್ರಾರ್ಥನೆಯ ಅಗತ್ಯವಿರುವವರಿಗೆ ನಾನು ಸಹಾಯ ಮಾಡುತ್ತೇನೆ. ಅಸ್ವಸ್ಥರಿಗೆ ಒಡಂಬಡಿಕೆಯ ಲೇಖನಗಳನ್ನು ಸಹ ತಲುಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:07",
    "text": {
      "en": "One of my friends, named Pavitha, had a serious difficulty. I brought covenant articles to her house,",
      "hi": "मेरी एक दोस्त, जिसका नाम पवित्रा था, को एक बड़ी मुश्किल हो गई थी। मैं उसके घर पर कॉन्ट्रैक्ट का सामान ले गया,",
      "ta": "என் தோழிகளில் ஒருத்தியான பவிதாவுக்கு கடுமையான பிரச்சனை ஏற்பட்டது. நான் அவளுடைய வீட்டிற்கு உடன்படிக்கைப் பொருட்களைக் கொண்டு வந்தேன்.",
      "bn": "আমার এক বান্ধবী, যার নাম পবিত্রা, তার একটা কঠিন সমস্যা ছিল। আমি তার বাড়িতে চুক্তির জিনিসপত্র নিয়ে এসেছিলাম,",
      "te": "నా స్నేహితుల్లో ఒకరైన పవిత్రకు తీవ్రమైన ఇబ్బంది ఎదురైంది. నేను ఆమె ఇంటికి ఒడంబడిక వస్తువులను తెచ్చాను,",
      "mr": "माझ्या एका मैत्रिणीचे नाव पवित्रा होते, तिला एक गंभीर अडचण आली. मी तिच्या घरी कराराच्या वस्तू आणल्या.",
      "fr": "Une de mes amies, nommée Pavitha, avait une grave difficulté. Je lui ai apporté des objets d'alliance,",
      "es": "Una amiga mía, llamada Pavitha, tuvo un problema grave. Llevé los artículos del pacto a su casa,",
      "zh": "我的一位朋友，名叫帕维塔，遇到了严重的困难。我把圣约的经文带到了她家，",
      "kn": "ನನ್ನ ಒಬ್ಬ ಸ್ನೇಹಿತೆ, ಪವಿತಾ ಎಂಬವಳು ಗಂಭೀರ ತೊಂದರೆ ಅನುಭವಿಸಿದಳು. ನಾನು ಅವಳ ಮನೆಗೆ ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳನ್ನು ತಂದಿದ್ದೆ,"
    }
  },
  {
    "start": "10:17",
    "text": {
      "en": "and she came here and took the covenant. As part of that, she received healing. She herself will come here and gives testimony about it.",
      "hi": "और वह यहाँ आई और वाचा ली। उसके हिस्से के तौर पर, उसे ठीक किया गया। वह खुद यहाँ आएगी और इसके बारे में गवाही देगी।",
      "ta": "அவள் இங்கே வந்து உடன்படிக்கையை எடுத்துக் கொண்டாள். அதன் ஒரு பகுதியாக, அவள் குணமடைந்தாள். அவளே இங்கே வந்து அதைப் பற்றி சாட்சியமளிப்பாள்.",
      "bn": "এবং তিনি এখানে এসে চুক্তি গ্রহণ করলেন। এর অংশ হিসেবে, তিনি আরোগ্য লাভ করলেন। তিনি নিজেই এখানে আসবেন এবং এর সাক্ষ্য দেবেন।",
      "te": "మరియు ఆమె ఇక్కడికి వచ్చి నిబంధన తీసుకుంది. దానిలో భాగంగా, ఆమె స్వస్థత పొందింది. ఆమె స్వయంగా ఇక్కడికి వచ్చి దాని గురించి సాక్ష్యం ఇస్తుంది.",
      "mr": "आणि ती येथे आली आणि करार घेतला. त्याचाच एक भाग म्हणून, तिला बरे झाले. ती स्वतः येथे येईल आणि त्याबद्दल साक्ष देईल.",
      "fr": "Elle est venue ici et a conclu l'alliance. En contrepartie, elle a été guérie. Elle-même viendra ici en témoigner.",
      "es": "Y ella vino aquí y aceptó el pacto. Como parte de ello, recibió sanidad. Ella misma vendrá aquí y dará testimonio de ello.",
      "zh": "她来到这里，立了约。作为盟约的一部分，她得到了医治。她自己也会来这里，为此事作见证。",
      "kn": "ಮತ್ತು ಅವಳು ಇಲ್ಲಿಗೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಳು. ಅದರ ಭಾಗವಾಗಿ, ಅವಳು ಗುಣಮುಖಳಾದಳು. ಅವಳು ಸ್ವತಃ ಇಲ್ಲಿಗೆ ಬಂದು ಅದರ ಬಗ್ಗೆ ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "10:25",
    "text": {
      "en": "Likewise, my sister-in-law has already come here and given testimony. Thus, through me, many people have been able to hear about Kreupasanam and to come here and take the covenant.",
      "hi": "इसी तरह, मेरी भाभी पहले ही यहाँ आकर गवाही दे चुकी हैं। इस तरह, मेरे ज़रिए, बहुत से लोग कृउपासनम के बारे में सुन पाए हैं और यहाँ आकर वादा कर पाए हैं।",
      "ta": "அதேபோல், என் மைத்துனி ஏற்கனவே இங்கு வந்து சாட்சியம் அளித்துள்ளார். இதனால், என் மூலம், பலர் க்ருபாசனம் பற்றி கேள்விப்பட்டு, இங்கு வந்து உடன்படிக்கையை எடுக்க முடிந்தது.",
      "bn": "একইভাবে, আমার শ্যালিকা ইতিমধ্যেই এখানে এসে সাক্ষ্য দিয়েছেন। এইভাবে, আমার মাধ্যমে, অনেক লোক ক্রেউপাসনম সম্পর্কে শুনতে এবং এখানে এসে চুক্তি গ্রহণ করতে সক্ষম হয়েছে।",
      "te": "అదేవిధంగా, నా కోడలు ఇప్పటికే ఇక్కడికి వచ్చి సాక్ష్యం ఇచ్చింది. అందువల్ల, నా ద్వారా, చాలా మంది క్రూపాసనం గురించి వినగలిగారు మరియు ఇక్కడికి వచ్చి ఒడంబడికను తీసుకోగలిగారు.",
      "mr": "त्याचप्रमाणे, माझ्या वहिनीने आधीच येथे येऊन साक्ष दिली आहे. अशा प्रकारे, माझ्याद्वारे, अनेक लोकांना क्रेउपासनमबद्दल ऐकता आले आहे आणि ते येथे येऊन करार घेऊ शकले आहेत.",
      "fr": "De même, ma belle-sœur est déjà venue ici et a témoigné. Ainsi, grâce à moi, beaucoup ont pu entendre parler de Kreupasanam et venir ici pour contracter l’alliance.",
      "es": "Asimismo, mi cuñada ya vino aquí y dio testimonio. Así, a través de mí, muchas personas han podido enterarse de Kreupasanam y venir aquí a aceptar el pacto.",
      "zh": "同样，我的嫂子也已经来到这里作了见证。因此，通过我，许多人得以了解克鲁帕萨南，并来到这里接受圣约。",
      "kn": "ಅದೇ ರೀತಿ, ನನ್ನ ಅತ್ತಿಗೆಯೂ ಈಗಾಗಲೇ ಇಲ್ಲಿಗೆ ಬಂದು ಸಾಕ್ಷಿ ಹೇಳಿದ್ದಾಳೆ. ಹೀಗಾಗಿ, ನನ್ನ ಮೂಲಕ, ಅನೇಕ ಜನರು ಕ್ರೂಪಾಸನದ ಬಗ್ಗೆ ಕೇಳಲು ಮತ್ತು ಇಲ್ಲಿಗೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಿದೆ."
    }
  },
  {
    "start": "10:36",
    "text": {
      "en": "Earlier, I used to sit and read the Bible but not for half an hour.",
      "hi": "पहले मैं बैठकर बाइबल पढ़ता था, लेकिन आधे घंटे के लिए नहीं।",
      "ta": "முன்பு, நான் உட்கார்ந்து பைபிளைப் படிப்பேன், ஆனால் அரை மணி நேரம் கூட படிப்பதில்லை.",
      "bn": "আগে, আমি বসে বাইবেল পড়তাম কিন্তু আধ ঘন্টার জন্য নয়।",
      "te": "అంతకుముందు, నేను కూర్చుని బైబిల్ చదివేవాడిని కానీ అరగంట సేపు కాదు.",
      "mr": "पूर्वी, मी बायबल वाचत बसायचो पण अर्धा तास नाही.",
      "fr": "Avant, je m’asseyais et je lisais la Bible, mais pas pendant une demi-heure.",
      "es": "Antes, solía sentarme y leer la Biblia, pero no durante media hora.",
      "zh": "以前，我常常坐下来读圣经，但不会读半个小时。",
      "kn": "ಮೊದಲು, ನಾನು ಕುಳಿತು ಬೈಬಲ್ ಓದುತ್ತಿದ್ದೆ ಆದರೆ ಅರ್ಧ ಗಂಟೆ ಓದುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "10:42",
    "text": {
      "en": "Now, through the covenant, I have been given that grace properly. Likewise, I did not use to teach the Word to my children like that before,",
      "hi": "अब, वाचा के ज़रिए, मुझे वह कृपा सही तरीके से दी गई है। इसी तरह, मैं पहले अपने बच्चों को इस तरह वचन नहीं सिखाता था,",
      "ta": "இப்போது, உடன்படிக்கையின் மூலம், எனக்கு அந்தக் கிருபை முறையாகக் கொடுக்கப்பட்டுள்ளது. அதேபோல், நான் முன்பு என் குழந்தைகளுக்கு இப்படி வார்த்தையைக் கற்பிக்கப் பயன்படுத்தியதில்லை,",
      "bn": "এখন, চুক্তির মাধ্যমে, আমাকে সেই অনুগ্রহ যথাযথভাবে দেওয়া হয়েছে। একইভাবে, আমি আগে আমার সন্তানদের এভাবে বাক্য শিক্ষা দিইনি,",
      "te": "ఇప్పుడు, నిబంధన ద్వారా, నాకు ఆ కృప సరిగ్గా ఇవ్వబడింది. అదేవిధంగా, నేను ఇంతకు ముందు నా పిల్లలకు అలా వాక్యాన్ని బోధించలేదు,",
      "mr": "आता, कराराद्वारे, मला ती कृपा योग्यरित्या देण्यात आली आहे. त्याचप्रमाणे, मी माझ्या मुलांना अशा प्रकारे वचन शिकवण्यासाठी पूर्वी कधीही वापरले नव्हते,",
      "fr": "Or, par l’alliance, j’ai reçu cette grâce comme il se doit. De même, je n’enseignais pas la Parole à mes enfants de cette manière auparavant.",
      "es": "Ahora bien, mediante el pacto, he recibido esa gracia debidamente. De igual manera, antes no solía enseñarles la Palabra a mis hijos de esa manera,",
      "zh": "如今，藉着圣约，我已蒙受了这份恩典。同样，我以前也没有那样教导我的孩子们神的话语。",
      "kn": "ಈಗ, ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ, ನನಗೆ ಆ ಕೃಪೆಯನ್ನು ಸರಿಯಾಗಿ ನೀಡಲಾಗಿದೆ. ಅದೇ ರೀತಿ, ನಾನು ಮೊದಲು ನನ್ನ ಮಕ್ಕಳಿಗೆ ವಾಕ್ಯವನ್ನು ಹಾಗೆ ಕಲಿಸುತ್ತಿರಲಿಲ್ಲ,"
    }
  },
  {
    "start": "10:52",
    "text": {
      "en": "but now, whenever we go out and whenever they go to school, I send them out after making them recite the Word.",
      "hi": "लेकिन अब, जब भी हम बाहर जाते हैं और जब भी वे स्कूल जाते हैं, तो मैं उनसे वचन पढ़वाकर उन्हें बाहर भेज देता हूँ।",
      "ta": "ஆனால் இப்போது, நாங்கள் வெளியே செல்லும் போதெல்லாம், அவர்கள் பள்ளிக்குச் செல்லும் போதெல்லாம், அவர்களை வார்த்தையை ஓதச் சொன்ன பிறகு நான் அவர்களை வெளியே அனுப்புகிறேன்.",
      "bn": "কিন্তু এখন, যখনই আমরা বাইরে যাই এবং যখনই তারা স্কুলে যায়, আমি তাদের বাণী আবৃত্তি করানোর পর বাইরে পাঠাই।",
      "te": "కానీ ఇప్పుడు, మేము బయటకు వెళ్ళినప్పుడల్లా మరియు వారు పాఠశాలకు వెళ్ళినప్పుడల్లా, నేను వారిని వాక్యాన్ని పఠించమని చెప్పిన తర్వాత బయటకు పంపుతాను.",
      "mr": "पण आता, जेव्हा जेव्हा आम्ही बाहेर जातो आणि जेव्हा जेव्हा ते शाळेत जातात तेव्हा मी त्यांना वचनाचे पठण करायला लावल्यानंतर बाहेर पाठवतो.",
      "fr": "mais maintenant, chaque fois que nous sortons et chaque fois qu'ils vont à l'école, je les envoie après leur avoir fait réciter la Parole.",
      "es": "pero ahora, siempre que salimos y siempre que ellos van a la escuela, los envío después de hacerles recitar la Palabra.",
      "zh": "但是现在，每当我们外出，每当他们去上学，我都会让他们背诵圣经后再送他们出门。",
      "kn": "ಆದರೆ ಈಗ, ನಾವು ಹೊರಗೆ ಹೋದಾಗಲೆಲ್ಲಾ ಮತ್ತು ಅವರು ಶಾಲೆಗೆ ಹೋದಾಗಲೆಲ್ಲಾ, ನಾನು ಅವರನ್ನು ದೇವರ ವಾಕ್ಯವನ್ನು ಪಠಿಸುವಂತೆ ಮಾಡಿದ ನಂತರ ಕಳುಹಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:59",
    "text": {
      "en": "Even on the day of the accident, I made them recite Psalm 17, which I always make them recite: “Guard us like the apple of Your eye; hide us under the shadow of Your wings.”",
      "hi": "हादसे वाले दिन भी, मैंने उनसे स्तोत्र 17 पढ़वाया, जो मैं हमेशा उनसे पढ़वाता हूँ: “अपनी आँख के तारे की तरह हमारी रक्षा कर; हमें अपने पंखों की छाया में छिपा ले।”",
      "ta": "விபத்து நடந்த நாளிலும் கூட, நான் அவர்களை சங்கீதம் 17-ஐ ஓதச் சொன்னேன், அதை நான் எப்போதும் ஓதச் சொல்வேன்: \"உமது கண்மணியைப் போல எங்களைக் காத்தருளும்; உமது இறக்கைகளின் நிழலில் எங்களை மறைத்துக்கொள்ளும்.\"",
      "bn": "এমনকি দুর্ঘটনার দিনও, আমি তাদের গীতসংহিতা 17 আবৃত্তি করতে বলেছিলাম, যা আমি সর্বদা তাদের আবৃত্তি করতে বলি: \"তোমার চোখের মণির মতো আমাদের রক্ষা করো; তোমার ডানার ছায়ায় আমাদের লুকিয়ে রাখো।\"",
      "te": "ప్రమాదం జరిగిన రోజున కూడా, నేను వారితో 17వ కీర్తనను పఠించమని చెప్పాను, దానిని నేను ఎల్లప్పుడూ వారికి పఠించమని చెబుతాను: “నీ కంటిపాపవలె మమ్మును కాపాడుము; నీ రెక్కల నీడలో మమ్మును దాచుము.”",
      "mr": "अपघाताच्या दिवशीही, मी त्यांना स्तोत्र 17 वाचायला लावले, जे मी नेहमीच त्यांना वाचायला लावतो: \"तुझ्या डोळ्याच्या बुबुळासारखे आमचे रक्षण कर; तुझ्या पंखांच्या सावलीत आम्हाला लपव.\"",
      "fr": "Même le jour de l'accident, je leur ai fait réciter le Psaume 17, que je leur fais toujours réciter : « Garde-nous comme la prunelle de tes yeux ; cache-nous sous l'ombre de tes ailes. »",
      "es": "Incluso el día del accidente, les hice recitar el Salmo 17, que siempre les hago recitar: “Guárdanos como a la niña de tus ojos; escóndenos bajo la sombra de tus alas”.",
      "zh": "即使在事故发生的那天，我也让他们背诵诗篇 17 篇，这是我一直让他们背诵的诗篇:“求你保护我们，如同保护眼中的瞳仁；将我们隐藏在你翅膀的荫下。”",
      "kn": "ಅಪಘಾತದ ದಿನವೂ ಸಹ, ನಾನು ಅವರಿಂದ 17ನೇ ಕೀರ್ತನೆಯನ್ನು ಪಠಿಸುವಂತೆ ಮಾಡಿದೆ, ಅದನ್ನು ನಾನು ಯಾವಾಗಲೂ ಪಠಿಸುತ್ತೇನೆ: \"ನಿನ್ನ ಕಣ್ಣಿನ ಸೇಬಿನಂತೆ ನಮ್ಮನ್ನು ಕಾಪಾಡು; ನಿನ್ನ ರೆಕ್ಕೆಗಳ ನೆರಳಿನಲ್ಲಿ ನಮ್ಮನ್ನು ಮರೆಮಾಡು.\""
    }
  },
  {
    "start": "11:11",
    "text": {
      "en": "It was after proclaiming this Word that we left that day. In the same way, Jesus and the Mother embraced and protected us.",
      "hi": "उस दिन हम यह वचन सुनाने के बाद ही वहाँ से निकले। उसी तरह, यीशु और माता ने हमें गले लगाया और हमारी रक्षा की।",
      "ta": "இந்த வார்த்தையை அறிவித்த பிறகுதான் நாங்கள் அன்று புறப்பட்டோம். அதேபோல், இயேசுவும் தாயும் எங்களை அரவணைத்து பாதுகாத்தனர்.",
      "bn": "এই বাক্য ঘোষণা করার পর আমরা সেদিন চলে গেলাম। একইভাবে, যীশু এবং মা আমাদের আলিঙ্গন করেছিলেন এবং সুরক্ষা করেছিলেন।",
      "te": "ఈ వాక్యాన్ని ప్రకటించిన తర్వాత మేము ఆ రోజు బయలుదేరాము. అదే విధంగా, యేసు మరియు తల్లి మమ్మల్ని కౌగిలించుకుని రక్షించారు.",
      "mr": "त्या दिवशी हे वचन घोषित केल्यानंतर आम्ही निघालो. त्याचप्रमाणे, येशू आणि आईने आम्हाला मिठी मारली आणि आमचे रक्षण केले.",
      "fr": "C’est après avoir proclamé cette Parole que nous sommes partis ce jour-là. De même, Jésus et la Mère nous ont accueillis et protégés.",
      "es": "Fue después de proclamar esta Palabra que nos marchamos ese día. De la misma manera, Jesús y la Madre nos abrazaron y nos protegieron.",
      "zh": "那天，我们宣读完这番话后便离开了。耶稣和圣母玛利亚也以同样的方式拥抱并保护了我们。",
      "kn": "ಈ ವಾಕ್ಯವನ್ನು ಸಾರಿದ ನಂತರ ನಾವು ಆ ದಿನ ಹೊರಟೆವು. ಅದೇ ರೀತಿ, ಯೇಸು ಮತ್ತು ತಾಯಿ ನಮ್ಮನ್ನು ಅಪ್ಪಿಕೊಂಡು ರಕ್ಷಿಸಿದರು."
    }
  },
  {
    "start": "11:19",
    "text": {
      "en": "For granting me the grace to come and stand at this altar and give testimony as a witness to the apparition, I offer a thousand thanks to Jesus and the Mother.",
      "hi": "मुझे इस वेदी पर आने और खड़े होने और इस घटना के साक्षी के तौर पर गवाही देने की कृपा देने के लिए, मैं यीशु और माता को हज़ार बार धन्यवाद देता हूँ।",
      "ta": "இந்தப் பலிபீடத்தில் வந்து நின்று, காட்சிக்கு சாட்சியாக சாட்சியம் அளிக்க எனக்கு அருள் வழங்கியதற்காக, இயேசுவுக்கும் தாய்க்கும் ஆயிரம் நன்றிகளைத் தெரிவித்துக் கொள்கிறேன்.",
      "bn": "এই বেদিতে এসে দাঁড়ানোর এবং আবির্ভাবের সাক্ষ্য দেওয়ার জন্য আমাকে অনুগ্রহ প্রদান করার জন্য, আমি যীশু এবং মাতাকে হাজার হাজার ধন্যবাদ জানাই।",
      "te": "ఈ బలిపీఠం వద్ద నిలబడి, ఆ దర్శనానికి సాక్షిగా సాక్ష్యం ఇవ్వడానికి నాకు కృప ఇచ్చినందుకు, నేను యేసు మరియు తల్లికి వెయ్యి కృతజ్ఞతలు తెలియజేస్తున్నాను.",
      "mr": "या वेदीवर येऊन उभे राहून प्रकटीकरणाची साक्ष देण्याची कृपा दिल्याबद्दल, मी येशू आणि आईचे हजारो आभार मानतो.",
      "fr": "Pour m’avoir accordé la grâce de venir me tenir à cet autel et de témoigner comme témoin de l’apparition, j’offre mille remerciements à Jésus et à la Mère.",
      "es": "Por haberme concedido la gracia de venir y estar ante este altar y dar testimonio como testigo de la aparición, ofrezco mil gracias a Jesús y a la Madre.",
      "zh": "感谢耶稣和圣母赐予我恩典，让我能够来到这个祭坛前，为圣母显灵作证，我向他们献上万分感谢。",
      "kn": "ಈ ಬಲಿಪೀಠದ ಬಳಿ ಬಂದು ನಿಂತು, ಪ್ರತ್ಯಕ್ಷತೆಗೆ ಸಾಕ್ಷಿಯಾಗಿ ಸಾಕ್ಷಿ ಹೇಳಲು ನನಗೆ ಕೃಪೆಯನ್ನು ನೀಡಿದ್ದಕ್ಕಾಗಿ, ನಾನು ಯೇಸು ಮತ್ತು ತಾಯಿಗೆ ಸಾವಿರ ಕೃತಜ್ಞತೆಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:29",
    "text": {
      "en": "Psalm 91:1–12 — “You have taken refuge in the Lord; you have made the Most High your dwelling place.",
      "hi": "स्तोत्र 91:1–12 — “तूने यहोवा में शरण ली है; तूने परमप्रधान को अपना निवास स्थान बनाया है।",
      "ta": "சங்கீதம் 91:1–12 — “நீ கர்த்தரிடத்தில் அடைக்கலம் புகுந்தாய்; உன்னதமானவரை உனக்கு வாசஸ்தலமாக்கினாய்.",
      "bn": "গীতসংহিতা 91:1-12 — “তুমি সদাপ্রভুর আশ্রয় গ্রহণ করিয়াছ; তুমি পরাৎপরকে তোমার বাসস্থান করিয়াছ।”",
      "te": "కీర్తన 91:1–12 — “నీవు ప్రభువును ఆశ్రయించియున్నావు; మహోన్నతుని నీ నివాసస్థలముగా చేసికొనియున్నావు.",
      "mr": "स्तोत्र 91:1-12 — “तू देवाचा आश्रय घेतला आहेस; तू परात्पराला आपले निवासस्थान केले आहेस.”",
      "fr": "Psaume 91:1–12 — « Tu as pris refuge en l’Éternel ; tu as fait du Très-Haut ta demeure.",
      "es": "Salmo 91:1–12 — “Te has refugiado en el Señor; has puesto al Altísimo por tu morada.",
      "zh": "诗篇 91:1-12 — “你投靠耶和华，以至高者为你的居所。",
      "kn": "ಕೀರ್ತನೆ 91:1–12 — “ನೀನು ಕರ್ತನಲ್ಲಿ ಆಶ್ರಯ ಪಡೆದಿದ್ದೀ; ಮಹೋನ್ನತನನ್ನು ನಿನ್ನ ವಾಸಸ್ಥಾನವನ್ನಾಗಿ ಮಾಡಿಕೊಂಡಿದ್ದೀ."
    }
  },
  {
    "start": "11:40",
    "text": {
      "en": "No evil shall befall you, no calamity shall come near your tent. For He will command His angels concerning you,",
      "hi": "कोई भी बुराई तुम पर नहीं आएगी, कोई भी मुसीबत तुम्हारे डेरे के पास नहीं आएगी। क्योंकि वह तुम्हारे बारे में अपने फ़रिश्तों को हुक्म देगा,",
      "ta": "உனக்கு எந்தத் தீமையும் நேரிடாது, எந்தத் தீங்கும் உன் கூடாரத்தை நெருங்காது. ஏனென்றால், அவர் தம்முடைய தூதர்களுக்கு உன்னைக் குறித்துக் கட்டளையிடுவார்,",
      "bn": "তোমার উপর কোন বিপদ আসবে না, তোমার তাঁবুর কাছে কোন বিপদ আসবে না। কারণ তিনি তোমার বিষয়ে তাঁর ফেরেশতাদের আদেশ দেবেন,",
      "te": "నీకు ఏ అపాయమూ రాదు, ఏ ఆపద కూడా నీ గుడారాన్ని సమీపించదు. ఎందుకంటే ఆయన తన దూతలకు నిన్ను గూర్చి ఆజ్ఞాపిస్తాడు,",
      "mr": "तुझ्यावर कोणतेही संकट येणार नाही, तुझ्या तंबूजवळ कोणतेही संकट येणार नाही. कारण तो तुझ्याबद्दल त्याच्या देवदूतांना आज्ञा देईल,",
      "fr": "Aucun mal ne t'atteindra, aucun fléau n'approchera de ta tente. Car il donnera des ordres à ses anges à ton sujet.",
      "es": "No te sobrevendrá ningún mal, ninguna calamidad se acercará a tu morada. Porque Él mandará a sus ángeles acerca de ti,",
      "zh": "祸患必不临到你们，灾难必不临近你们的帐篷。因为他必为你们吩咐他的使者，",
      "kn": "ನಿನಗೆ ಯಾವ ಕೇಡೂ ಸಂಭವಿಸುವುದಿಲ್ಲ, ಯಾವ ವಿಪತ್ತೂ ನಿನ್ನ ಗುಡಾರದ ಹತ್ತಿರಕ್ಕೂ ಬಾರದಿರುವುದಿಲ್ಲ. ಯಾಕಂದರೆ ಆತನು ನಿನ್ನ ವಿಷಯವಾಗಿ ತನ್ನ ದೂತರಿಗೆ ಆಜ್ಞಾಪಿಸುವನು,"
    }
  },
  {
    "start": "11:48",
    "text": {
      "en": "to guard you in all your ways. They will bear you up on their hands, so that your foot may not strike against a stone.” This sister named Reenu,",
      "hi": "ताकि सब रास्तों पर तुम्हारी रक्षा करें। वे तुम्हें अपने हाथों पर उठा लेंगे, ताकि तुम्हारे पैर में पत्थर न लगे।” यह बहन जिसका नाम रीनू है,",
      "ta": "உன் வழிகளிலெல்லாம் உன்னைக் காக்கும்படிக்கு, உன் கால் கல்லில் மோதாதபடிக்கு, அவர்கள் உன்னைத் தங்கள் கைகளில் சுமந்து செல்வார்கள்.” இந்த சகோதரியின் பெயர் ரீனு.",
      "bn": "তোমার সমস্ত পথে তোমাকে রক্ষা করার জন্য। তারা তোমাকে তাদের হাতে তুলে ধরবে, যাতে তোমার পা পাথরে না লাগে।\" রিনু নামের এই বোন,",
      "te": "నీ మార్గములన్నిటిలో నిన్ను కాపాడుటకు. నీ పాదము రాయిని తగలకుండునట్లు వారు నిన్ను తమ చేతులమీద ఎత్తికొందురు.” ఈ సహోదరి పేరు రీను,",
      "mr": "तुमच्या सर्व मार्गांनी तुमचे रक्षण करण्यासाठी. ते तुम्हाला त्यांच्या हातावर उचलून धरतील, जेणेकरून तुमचा पाय दगडावर आदळू नये.” रीनू नावाची ही बहीण,",
      "fr": "pour te garder dans toutes tes voies. Ils te porteront sur leurs mains, de peur que ton pied ne heurte une pierre. Cette sœur nommée Reenu,",
      "es": "para que te guarden en todos tus caminos. Te llevarán en sus manos, para que tu pie no tropiece en piedra. Esta hermana llamada Reenu,",
      "zh": "在你行的一切道路上保护你。他们要用手托着你，免得你的脚碰在石头上。”这位姐妹名叫丽努，",
      "kn": "ನಿನ್ನ ಎಲ್ಲಾ ಮಾರ್ಗಗಳಲ್ಲಿ ನಿನ್ನನ್ನು ಕಾಪಾಡಲು. ನಿನ್ನ ಪಾದವು ಕಲ್ಲಿಗೆ ತಾಗದಂತೆ ಅವರು ನಿನ್ನನ್ನು ತಮ್ಮ ಕೈಗಳ ಮೇಲೆ ಹೊತ್ತುಕೊಳ್ಳುವರು.” ಈ ಸಹೋದರಿ ರೀನು ಎಂದು ಹೆಸರಿಸಲ್ಪಟ್ಟಳು."
    }
  },
  {
    "start": "11:59",
    "text": {
      "en": "together with her children, joyfully bears witness to the great experiences of God she received through the covenant life of the Blessed Mother.",
      "hi": "अपने बच्चों के साथ मिलकर, खुशी-खुशी उन महान अनुभवों की गवाही देती है जो उसे धन्य माता के जीवन के ज़रिए मिले थे।",
      "ta": "தனது குழந்தைகளுடன் சேர்ந்து, ஆசீர்வதிக்கப்பட்ட தாயின் உடன்படிக்கை வாழ்க்கையின் மூலம் தான் பெற்ற கடவுளின் மகத்தான அனுபவங்களுக்கு மகிழ்ச்சியுடன் சாட்சி பகர்கிறார்.",
      "bn": "তার সন্তানদের সাথে, আনন্দের সাথে ধন্য মায়ের চুক্তিবদ্ধ জীবনের মাধ্যমে তিনি যে মহান ঈশ্বরের অভিজ্ঞতা লাভ করেছিলেন তার সাক্ষ্য দেন।",
      "te": "తన పిల్లలతో కలిసి, దీవించబడిన తల్లి నిబంధన జీవితం ద్వారా తాను పొందిన దేవుని గొప్ప అనుభవాలకు ఆనందంగా సాక్ష్యమిస్తుంది.",
      "mr": "तिच्या मुलांसह, धन्य आईच्या कराराच्या जीवनातून तिला मिळालेल्या देवाच्या महान अनुभवांची आनंदाने साक्ष देते.",
      "fr": "avec ses enfants, témoigne avec joie des grandes expériences de Dieu qu'elle a reçues à travers la vie d'alliance de la Sainte Vierge.",
      "es": "junto a sus hijos, da testimonio con alegría de las grandes experiencias de Dios recibidas a través de la vida de alianza de la Santísima Madre.",
      "zh": "和她的孩子们一起，快乐地见证了她通过圣母的盟约生活所获得的天主的伟大经历。",
      "kn": "ತನ್ನ ಮಕ್ಕಳೊಂದಿಗೆ, ಪೂಜ್ಯ ತಾಯಿಯ ಒಡಂಬಡಿಕೆಯ ಜೀವನದ ಮೂಲಕ ತಾನು ಪಡೆದ ದೇವರ ಮಹಾನ್ ಅನುಭವಗಳಿಗೆ ಸಂತೋಷದಿಂದ ಸಾಕ್ಷಿಯಾಗುತ್ತಾಳೆ."
    }
  },
  {
    "start": "12:08",
    "text": {
      "en": "Dearly beloved, the covenant is a divine plan that always surrounds us and keeps us safe in times of danger and helps us experience divine protection.",
      "hi": "मेरे प्यारे दोस्तों, यह वाचा एक देवीय योजना है जो हमेशा हमारे चारों ओर रहती है और खतरे के समय हमें सुरक्षित रखती है और हमें देवीय सुरक्षा का अनुभव करने में मदद करती है।",
      "ta": "அன்பானவர்களே, உடன்படிக்கை என்பது நம்மை எப்போதும் சூழ்ந்து, ஆபத்துக் காலங்களில் நம்மைப் பாதுகாப்பாக வைத்திருக்கும், தெய்வீகப் பாதுகாப்பை அனுபவிக்க உதவும் ஒரு தெய்வீகத் திட்டமாகும்.",
      "bn": "প্রিয় বন্ধুরা, চুক্তি হল একটি ঐশ্বরিক পরিকল্পনা যা সর্বদা আমাদের ঘিরে থাকে এবং বিপদের সময় আমাদের নিরাপদ রাখে এবং ঐশ্বরিক সুরক্ষা অনুভব করতে সাহায্য করে।",
      "te": "ప్రియమైన వారలారా, నిబంధన అనేది ఎల్లప్పుడూ మన చుట్టూ ఉండే దైవిక ప్రణాళిక, ఇది ప్రమాద సమయాల్లో మనల్ని సురక్షితంగా ఉంచుతుంది మరియు దైవిక రక్షణను అనుభవించడంలో మనకు సహాయపడుతుంది.",
      "mr": "प्रियजनांनो, करार ही एक दैवी योजना आहे जी नेहमीच आपल्याभोवती असते आणि धोक्याच्या वेळी आपल्याला सुरक्षित ठेवते आणि दैवी संरक्षण अनुभवण्यास मदत करते.",
      "fr": "Bien-aimés, l’alliance est un plan divin qui nous entoure toujours et nous garde en sécurité dans les moments de danger et nous aide à expérimenter la protection divine.",
      "es": "Amados, el pacto es un plan divino que siempre nos rodea y nos mantiene seguros en momentos de peligro y nos ayuda a experimentar la protección divina.",
      "zh": "亲爱的弟兄姊妹们，圣约是神圣的计划，它始终环绕着我们，在危险的时候保护我们，帮助我们体验神圣的保护。",
      "kn": "ಪ್ರಿಯರೇ, ಒಡಂಬಡಿಕೆಯು ನಮ್ಮನ್ನು ಯಾವಾಗಲೂ ಸುತ್ತುವರೆದಿರುವ ಮತ್ತು ಅಪಾಯದ ಸಮಯದಲ್ಲಿ ನಮ್ಮನ್ನು ಸುರಕ್ಷಿತವಾಗಿರಿಸುವ ಮತ್ತು ದೈವಿಕ ರಕ್ಷಣೆಯನ್ನು ಅನುಭವಿಸಲು ಸಹಾಯ ಮಾಡುವ ದೈವಿಕ ಯೋಜನೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "12:19",
    "text": {
      "en": "Because each person who lives in the covenant begins every day by entrusting themselves to divine protection,",
      "hi": "क्योंकि हर इंसान जो वाचा में रहता है, हर दिन खुद को भगवान की सुरक्षा में सौंपकर शुरू करता है,",
      "ta": "ஏனெனில் உடன்படிக்கையில் வாழும் ஒவ்வொரு நபரும் ஒவ்வொரு நாளையும் தெய்வீக பாதுகாப்பில் தங்களை ஒப்படைப்பதன் மூலம் தொடங்குகிறார்கள்,",
      "bn": "কারণ চুক্তিতে বসবাসকারী প্রতিটি ব্যক্তি প্রতিদিন নিজেকে ঐশ্বরিক সুরক্ষার উপর অর্পণ করে শুরু করেন,",
      "te": "ఎందుకంటే నిబంధనలో నివసించే ప్రతి వ్యక్తి ప్రతిరోజూ దైవిక రక్షణకు తమను తాము అప్పగించుకోవడం ద్వారా ప్రారంభిస్తాడు,",
      "mr": "कारण करारात राहणारी प्रत्येक व्यक्ती दररोज स्वतःला दैवी संरक्षणाच्या स्वाधीन करून सुरुवात करते,",
      "fr": "Car chaque personne qui vit dans l’alliance commence chaque jour en se confiant à la protection divine,",
      "es": "Porque cada persona que vive en el pacto comienza cada día encomendándose a la protección divina,",
      "zh": "因为每个遵守圣约的人，每天都以将自己托付给神的保护开始，",
      "kn": "ಏಕೆಂದರೆ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ವಾಸಿಸುವ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯು ಪ್ರತಿದಿನವೂ ದೈವಿಕ ರಕ್ಷಣೆಗೆ ತಮ್ಮನ್ನು ತಾವು ಒಪ್ಪಿಸಿಕೊಳ್ಳುವ ಮೂಲಕ ಪ್ರಾರಂಭಿಸುತ್ತಾನೆ,"
    }
  },
  {
    "start": "12:28",
    "text": {
      "en": "even in unexpected and sudden life crises, we are helped to be covered under the Mother’s blue mantle,",
      "hi": "अचानक आने वाले जीवन के संकटों में भी, हमें माँ के नीले आवरण में रहने में मदद मिलती है,",
      "ta": "எதிர்பாராத மற்றும் திடீர் வாழ்க்கை நெருக்கடிகளிலும் கூட, தாயின் நீல நிற அங்கியால் மூடப்பட்டிருக்க நமக்கு உதவி செய்யப்படுகிறது,",
      "bn": "এমনকি অপ্রত্যাশিত এবং আকস্মিক জীবনের সংকটেও, আমাদের মায়ের নীল আবরণে আবৃত হতে সাহায্য করা হয়,",
      "te": "ఊహించని మరియు ఆకస్మిక జీవిత సంక్షోభాలలో కూడా, తల్లి నీలిరంగు కవచం కింద కప్పబడటానికి మనకు సహాయం లభిస్తుంది,",
      "mr": "अनपेक्षित आणि अचानक येणाऱ्या जीवनातील संकटांमध्येही, आपल्याला आईच्या निळ्या आवरणाखाली आच्छादित होण्यास मदत होते,",
      "fr": "même dans les crises de vie inattendues et soudaines, nous sommes aidés à être couverts sous le manteau bleu de la Mère,",
      "es": "Incluso en las crisis inesperadas y repentinas de la vida, somos ayudados a estar cubiertos bajo el manto azul de la Madre,",
      "zh": "即使在意想不到的突发人生危机中，我们也能得到母亲蓝色斗篷的庇护。",
      "kn": "ಅನಿರೀಕ್ಷಿತ ಮತ್ತು ಹಠಾತ್ ಜೀವನ ಬಿಕ್ಕಟ್ಟುಗಳಲ್ಲಿಯೂ ಸಹ, ತಾಯಿಯ ನೀಲಿ ನಿಲುವಂಗಿಯ ಅಡಿಯಲ್ಲಿ ನಾವು ಆವರಿಸಲ್ಪಡಲು ಸಹಾಯ ಮಾಡಲ್ಪಟ್ಟಿದ್ದೇವೆ,"
    }
  },
  {
    "start": "12:36",
    "text": {
      "en": "and to have our burdens lightened under the special protection of Jesus, allowing us to experience divine protection in a miraculous way,",
      "hi": "और यीशु की खास सुरक्षा में हमारा बोझ हल्का हो, जिससे हम चमत्कारी तरीके से देवीय सुरक्षा का अनुभव कर सकें,",
      "ta": "மேலும் இயேசுவின் சிறப்புப் பாதுகாப்பின் கீழ் நமது சுமைகள் குறைக்கப்பட்டு, தெய்வீகப் பாதுகாப்பை அற்புதமான முறையில் அனுபவிக்க அனுமதிக்கும்,",
      "bn": "এবং যীশুর বিশেষ সুরক্ষার অধীনে আমাদের বোঝা হালকা করা হোক, যাতে আমরা অলৌকিকভাবে ঐশ্বরিক সুরক্ষা অনুভব করতে পারি,",
      "te": "మరియు యేసు యొక్క ప్రత్యేక రక్షణ క్రింద మన భారాలను తగ్గించుకోవడానికి, అద్భుతమైన రీతిలో దైవిక రక్షణను అనుభవించడానికి వీలు కల్పిస్తుంది,",
      "mr": "आणि येशूच्या विशेष संरक्षणाखाली आपले ओझे हलके व्हावे, ज्यामुळे आपल्याला चमत्कारिक मार्गाने दैवी संरक्षण अनुभवता येईल,",
      "fr": "et de voir nos fardeaux allégés sous la protection spéciale de Jésus, nous permettant de faire l'expérience de la protection divine d'une manière miraculeuse,",
      "es": "y tener nuestras cargas aligeradas bajo la protección especial de Jesús, permitiéndonos experimentar la protección divina de una manera milagrosa,",
      "zh": "在耶稣的特殊保护下，我们的重担得以减轻，使我们能够以奇迹般的方式体验到神圣的保护。",
      "kn": "ಮತ್ತು ಯೇಸುವಿನ ವಿಶೇಷ ರಕ್ಷಣೆಯಡಿಯಲ್ಲಿ ನಮ್ಮ ಹೊರೆಗಳನ್ನು ಹಗುರಗೊಳಿಸಲು, ದೈವಿಕ ರಕ್ಷಣೆಯನ್ನು ಅದ್ಭುತ ರೀತಿಯಲ್ಲಿ ಅನುಭವಿಸಲು ನಮಗೆ ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ,"
    }
  },
  {
    "start": "12:46",
    "text": {
      "en": "in a manner that astonishes even ourselves. That is why the daughter says that it was only after seeing the photograph of the car and its condition,",
      "hi": "इस तरह से कि हम खुद भी हैरान हो जाते हैं। इसीलिए बेटी कहती है कि कार की फोटो और उसकी कंडीशन देखने के बाद ही,",
      "ta": "நம்மையே வியக்க வைக்கும் விதத்தில். அதனால்தான், காரின் புகைப்படத்தையும் அதன் நிலையையும் பார்த்த பிறகுதான் அது நடந்தது என்று மகள் கூறுகிறாள்.",
      "bn": "এমনভাবে যা আমাদেরও অবাক করে। সেই কারণেই মেয়েটি বলে যে গাড়ির ছবি এবং তার অবস্থা দেখার পরই এটি ঘটেছে,",
      "te": "మమ్మల్ని కూడా ఆశ్చర్యపరిచే విధంగా. అందుకే కూతురు కారు ఫోటోగ్రాఫ్ మరియు దాని పరిస్థితిని చూసిన తర్వాతే అలా జరిగిందని చెప్పింది,",
      "mr": "अशा पद्धतीने की आपणही आश्चर्यचकित होतो. म्हणूनच मुलगी म्हणते की गाडीचा फोटो आणि तिची स्थिती पाहिल्यानंतरच,",
      "fr": "d'une manière qui nous étonne nous-mêmes. C'est pourquoi la fille dit que ce n'est qu'après avoir vu la photo de la voiture et son état,",
      "es": "de una manera que nos asombra incluso a nosotros mismos. Por eso la hija dice que fue solo después de ver la fotografía del auto y su estado,",
      "zh": "以一种连我们自己都感到惊讶的方式。这就是为什么女儿说，只有在看到汽车的照片和车况之后，",
      "kn": "ನಾವೇ ಅಚ್ಚರಿಗೊಳ್ಳುವ ರೀತಿಯಲ್ಲಿ. ಅದಕ್ಕಾಗಿಯೇ ಮಗಳು ಕಾರಿನ ಛಾಯಾಚಿತ್ರ ಮತ್ತು ಅದರ ಸ್ಥಿತಿಯನ್ನು ನೋಡಿದ ನಂತರವೇ ಎಂದು ಹೇಳುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "12:54",
    "text": {
      "en": "that she understood that although the area where the door itself was completely shattered and the accident had severely affected the side on which she was sitting,",
      "hi": "कि वह समझ गई कि हालांकि जिस जगह दरवाज़ा था वह पूरी तरह से टूट गया था और जिस तरफ वह बैठी थी, उस तरफ एक्सीडेंट ने बहुत बुरा असर डाला था,",
      "ta": "கதவு முழுவதுமாக உடைந்து விபத்து ஏற்பட்ட பகுதி அவள் அமர்ந்திருந்த பக்கத்தை கடுமையாக பாதித்திருந்தாலும், அவள் புரிந்துகொண்டாள்.",
      "bn": "যে সে বুঝতে পেরেছিল যে যদিও দরজাটি সম্পূর্ণরূপে ভেঙে গেছে এবং দুর্ঘটনাটি যে পাশে সে বসে ছিল তার উপর মারাত্মক প্রভাব ফেলেছে,",
      "te": "తలుపు పూర్తిగా పగిలిపోయి ప్రమాదం జరిగిన ప్రాంతం ఆమె కూర్చున్న వైపు తీవ్రంగా ప్రభావితం చేసిందని ఆమె అర్థం చేసుకుంది,",
      "mr": "तिला समजले की जरी दरवाजा पूर्णपणे तुटला होता आणि अपघातामुळे ती ज्या बाजूला बसली होती त्या बाजूला गंभीर परिणाम झाला होता,",
      "fr": "qu'elle comprenait que même si la zone où la porte elle-même était complètement brisée et que l'accident avait gravement affecté le côté sur lequel elle était assise,",
      "es": "que ella entendió que aunque la zona donde estaba la puerta misma estaba completamente destrozada y el accidente había afectado severamente el lado en el que ella estaba sentada,",
      "zh": "她明白，虽然门完全破碎的区域以及事故严重影响了她所坐的那一侧，",
      "kn": "ಬಾಗಿಲು ಸಂಪೂರ್ಣವಾಗಿ ಛಿದ್ರಗೊಂಡ ಪ್ರದೇಶ ಮತ್ತು ಅಪಘಾತವು ಅವಳು ಕುಳಿತಿದ್ದ ಬದಿಯ ಮೇಲೆ ತೀವ್ರವಾಗಿ ಪರಿಣಾಮ ಬೀರಿದೆ ಎಂದು ಅವಳು ಅರ್ಥಮಾಡಿಕೊಂಡಳು,"
    }
  },
  {
    "start": "13:04",
    "text": {
      "en": "the Blessed Mother protected her there without any harm at all.",
      "hi": "धन्य माता ने बिना किसी नुकसान के उसकी रक्षा की।",
      "ta": "அங்கே ஆசீர்வதிக்கப்பட்ட தாய் அவளை எந்தத் தீங்கும் இல்லாமல் பாதுகாத்தார்.",
      "bn": "ধন্য মাতা তাকে কোনও ক্ষতি ছাড়াই সেখানে রক্ষা করেছিলেন।",
      "te": "ఆశీర్వదించబడిన తల్లి ఆమెను అక్కడ ఎటువంటి హాని లేకుండా రక్షించింది.",
      "mr": "धन्य मातेने तिथे तिचे कोणतेही नुकसान न होता रक्षण केले.",
      "fr": "la Sainte Vierge l'a protégée là sans aucun mal.",
      "es": "La Santísima Madre la protegió allí sin hacerle daño alguno.",
      "zh": "圣母玛利亚在那里保护了她，使她毫发无损。",
      "kn": "ಪೂಜ್ಯ ತಾಯಿಯು ಅಲ್ಲಿ ಅವಳನ್ನು ಯಾವುದೇ ಹಾನಿಯಾಗದಂತೆ ರಕ್ಷಿಸಿದಳು."
    }
  },
  {
    "start": "13:08",
    "text": {
      "en": "The family joyfully gives thanks for that great protection granted by the Mother.",
      "hi": "परिवार खुशी-खुशी माँ द्वारा दी गई उस महान सुरक्षा के लिए धन्यवाद देता है।",
      "ta": "தாயார் அளித்த அந்தப் பெரிய பாதுகாப்பிற்காக அந்தக் குடும்பம் மகிழ்ச்சியுடன் நன்றி செலுத்துகிறது.",
      "bn": "পরিবারটি আনন্দের সাথে মায়ের দেওয়া সেই মহান সুরক্ষার জন্য ধন্যবাদ জানায়।",
      "te": "తల్లి ఇచ్చిన ఆ గొప్ప రక్షణకు ఆ కుటుంబం సంతోషంగా కృతజ్ఞతలు తెలుపుతుంది.",
      "mr": "आईने दिलेल्या त्या महान संरक्षणाबद्दल कुटुंब आनंदाने आभार मानते.",
      "fr": "La famille rend grâce avec joie pour cette grande protection accordée par la Mère.",
      "es": "La familia da gracias con alegría por esa gran protección otorgada por la Madre.",
      "zh": "全家人欣喜地感谢母亲给予的伟大保护。",
      "kn": "ತಾಯಿ ನೀಡಿದ ಆ ಮಹಾನ್ ರಕ್ಷಣೆಗಾಗಿ ಕುಟುಂಬವು ಸಂತೋಷದಿಂದ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "13:14",
    "text": {
      "en": "Along with that, the daughter also testified that during times of illness that caused great suffering, conditions that did not heal through medicines were completely healed and restored to health",
      "hi": "इसके साथ ही, बेटी ने यह भी गवाही दी कि बीमारी के समय जब बहुत तकलीफ होती थी, तो जो हालत दवाओं से ठीक नहीं होती थी, वह पूरी तरह से ठीक हो जाती थी और सेहतमंद हो जाती थी।",
      "ta": "அதனுடன், மிகுந்த துன்பத்தை ஏற்படுத்திய நோய்களின் போது, மருந்துகளால் குணமடையாத நிலைமைகள் முழுமையாக குணமடைந்து ஆரோக்கியமாக மீட்டெடுக்கப்பட்டதாகவும் மகள் சாட்சியமளித்தார்.",
      "bn": "এর সাথে, কন্যা আরও সাক্ষ্য দিয়েছিলেন যে অসুস্থতার সময় যা প্রচণ্ড যন্ত্রণার কারণ হয়েছিল, ওষুধের মাধ্যমে নিরাময় না হওয়া অবস্থাগুলি সম্পূর্ণরূপে নিরাময় করা হয়েছিল এবং স্বাস্থ্য পুনরুদ্ধার করা হয়েছিল।",
      "te": "దానితో పాటు, చాలా బాధ కలిగించిన అనారోగ్య సమయాల్లో, మందుల ద్వారా నయం కాని పరిస్థితులు పూర్తిగా నయమై ఆరోగ్యాన్ని పునరుద్ధరించాయని కుమార్తె కూడా సాక్ష్యమిచ్చింది.",
      "mr": "त्यासोबतच, मुलीने असेही साक्ष दिली की ज्या आजारामुळे खूप त्रास होत होता, त्या काळात ज्या आजारांना औषधांनी बरे केले जात नव्हते ते पूर्णपणे बरे झाले आणि पुन्हा निरोगी झाले.",
      "fr": "De plus, la fille a également témoigné que, lors de maladies ayant causé de grandes souffrances, des affections qui n'avaient pu être guéries par les médicaments avaient été complètement guéries et que la santé avait été rétablie.",
      "es": "Junto con eso, la hija también testificó que durante los tiempos de enfermedad que causaron gran sufrimiento, las condiciones que no sanaban a través de medicinas fueron sanadas completamente y restauradas a la salud.",
      "zh": "此外，女儿还作证说，在患病遭受巨大痛苦期间，药物无法治愈的病症都完全痊愈，恢复了健康。",
      "kn": "ಅದರೊಂದಿಗೆ, ಹೆಚ್ಚಿನ ನೋವನ್ನುಂಟುಮಾಡುವ ಅನಾರೋಗ್ಯದ ಸಮಯದಲ್ಲಿ, ಔಷಧಿಗಳಿಂದ ಗುಣವಾಗದ ಪರಿಸ್ಥಿತಿಗಳು ಸಂಪೂರ್ಣವಾಗಿ ಗುಣಮುಖವಾಗಿ ಆರೋಗ್ಯಕ್ಕೆ ಮರಳಿದವು ಎಂದು ಮಗಳು ಸಾಕ್ಷ್ಯ ನುಡಿದಳು."
    }
  },
  {
    "start": "13:27",
    "text": {
      "en": "through the use of the Blessed Mother’s covenant articles articles. She also recalls with gratitude that even after stepping twice",
      "hi": "धन्य माता के वाचा के लेखों के इस्तेमाल से। वह आभार के साथ यह भी याद करती हैं कि दो बार कदम रखने के बाद भी",
      "ta": "ஆசீர்வதிக்கப்பட்ட அன்னையின் உடன்படிக்கை கட்டுரைகள் கட்டுரைகளைப் பயன்படுத்துவதன் மூலம். இரண்டு முறை அடியெடுத்து வைத்த பிறகும் கூட, நன்றியுடன் நினைவு கூர்ந்தார்",
      "bn": "ধন্য মায়ের চুক্তির প্রবন্ধ ব্যবহারের মাধ্যমে। তিনি কৃতজ্ঞতার সাথে স্মরণ করেন যে দুবার পা রাখার পরেও",
      "te": "బ్లెస్డ్ మదర్స్ ఒడంబడిక వ్యాసాల కథనాలను ఉపయోగించడం ద్వారా. రెండుసార్లు అడుగు పెట్టిన తర్వాత కూడా ఆమె కృతజ్ఞతతో గుర్తుచేసుకుంది",
      "mr": "धन्य आईच्या कराराच्या लेखांच्या वापराद्वारे. ती कृतज्ञतेने आठवते की दोनदा पाऊल टाकल्यानंतरही",
      "fr": "par l'usage des articles de l'alliance de la Sainte Vierge. Elle se souvient aussi avec gratitude que même après avoir fait deux pas",
      "es": "mediante el uso de los artículos del pacto de la Santísima Madre. También recuerda con gratitud que, incluso después de pisar dos veces,",
      "zh": "通过圣母的圣约条款。她也满怀感激地回忆起，即使在两次踏步之后，",
      "kn": "ಪೂಜ್ಯ ತಾಯಿಯ ಒಡಂಬಡಿಕೆಯ ಲೇಖನಗಳ ಲೇಖನಗಳ ಬಳಕೆಯ ಮೂಲಕ. ಎರಡು ಬಾರಿ ಹೆಜ್ಜೆ ಹಾಕಿದ ನಂತರವೂ ಅವರು ಕೃತಜ್ಞತೆಯಿಂದ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾರೆ"
    }
  },
  {
    "start": "13:35",
    "text": {
      "en": "with her foot on a highly venomous snake of the shankhuvarayan species, she was protected without any harm.",
      "hi": "शंखूवरायण प्रजाति के एक बहुत ज़हरीले सांप पर पैर रखने के कारण, वह बिना किसी नुकसान के सुरक्षित रही।",
      "ta": "சங்குவராயன் இனத்தைச் சேர்ந்த மிகவும் விஷமுள்ள பாம்பின் மீது அவள் கால் வைத்து, எந்தத் தீங்கும் இல்லாமல் பாதுகாக்கப்பட்டாள்.",
      "bn": "শঙ্খুবরায়ণ প্রজাতির একটি অত্যন্ত বিষাক্ত সাপের উপর তার পা রাখার ফলে, তিনি কোনও ক্ষতি ছাড়াই সুরক্ষিত ছিলেন।",
      "te": "శంఖువరాయన్ జాతికి చెందిన అత్యంత విషపూరితమైన పాముపై ఆమె కాలు ఉంచి, ఆమెకు ఎటువంటి హాని జరగకుండా రక్షించబడింది.",
      "mr": "शंखुवरायण प्रजातीच्या एका अत्यंत विषारी सापावर तिचा पाय असल्याने तिला कोणतीही हानी न होता संरक्षण मिळाले.",
      "fr": "avec son pied sur un serpent très venimeux de l'espèce shankhuvarayan, elle a été protégée sans aucun dommage.",
      "es": "con su pie sobre una serpiente altamente venenosa de la especie shankhuvarayan, ella fue protegida sin sufrir daño alguno.",
      "zh": "她的脚踩在一条剧毒的 shankhuvarayan 蛇身上，因此她毫发无损。",
      "kn": "ಶಂಖುವರಾಯನ ಜಾತಿಯ ಅತ್ಯಂತ ವಿಷಕಾರಿ ಹಾವಿನ ಮೇಲೆ ತನ್ನ ಪಾದವನ್ನು ಇರಿಸಿ, ಯಾವುದೇ ಹಾನಿಯಾಗದಂತೆ ಅವಳನ್ನು ರಕ್ಷಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "13:43",
    "text": {
      "en": "When life leads us into unexpected hardships, the Blessed Mother remains with us as our guardian and protector — guarding our lives,",
      "hi": "जब ज़िंदगी हमें अचानक मुश्किलों में डाल देती है, तो परम पवित्र माँ हमारी रखवाली और रक्षक के तौर पर हमारे साथ रहती हैं — हमारी ज़िंदगी की रक्षा करती हैं,",
      "ta": "வாழ்க்கை நம்மை எதிர்பாராத கஷ்டங்களுக்கு இட்டுச் செல்லும்போது, ஆசீர்வதிக்கப்பட்ட தாய் நம் பாதுகாவலராகவும் பாதுகாவலராகவும் நம்முடன் இருக்கிறார் - நம் உயிரைப் பாதுகாக்கிறார்,",
      "bn": "যখন জীবন আমাদের অপ্রত্যাশিত কষ্টের দিকে ঠেলে দেয়, তখন ধন্য মা আমাদের অভিভাবক এবং রক্ষক হিসেবে আমাদের সাথে থাকেন - আমাদের জীবন রক্ষা করেন,",
      "te": "జీవితం మనల్ని ఊహించని కష్టాలలోకి నడిపించినప్పుడు, ఆశీర్వదించబడిన తల్లి మన సంరక్షకురాలిగా మరియు రక్షకురాలిగా మనతోనే ఉంటుంది - మన జీవితాలను కాపాడుతూ,",
      "mr": "जेव्हा जीवन आपल्याला अनपेक्षित संकटांमध्ये घेऊन जाते, तेव्हा धन्य माता आपल्यासोबत आपली पालक आणि संरक्षक म्हणून राहते - आपल्या जीवनाचे रक्षण करते,",
      "fr": "Lorsque la vie nous conduit à des épreuves inattendues, la Sainte Vierge reste avec nous comme notre gardienne et protectrice — veillant sur nos vies,",
      "es": "Cuando la vida nos lleva a dificultades inesperadas, la Santísima Madre permanece con nosotros como nuestra guardiana y protectora, cuidando nuestras vidas,",
      "zh": "当生活带给我们意想不到的困难时，圣母玛利亚会一直陪伴在我们身边，作为我们的守护者和保护者——守护我们的生命。",
      "kn": "ಜೀವನವು ನಮ್ಮನ್ನು ಅನಿರೀಕ್ಷಿತ ಕಷ್ಟಗಳಿಗೆ ಕರೆದೊಯ್ಯುವಾಗ, ಪೂಜ್ಯ ತಾಯಿಯು ನಮ್ಮ ರಕ್ಷಕಿ ಮತ್ತು ರಕ್ಷಕಿಯಾಗಿ ನಮ್ಮೊಂದಿಗೆ ಇರುತ್ತಾರೆ - ನಮ್ಮ ಜೀವಗಳನ್ನು ಕಾಪಾಡುತ್ತಾರೆ,"
    }
  },
  {
    "start": "13:53",
    "text": {
      "en": "lightening our sufferings, granting protection and help to each member of our family through various life challenges.",
      "hi": "हमारे दुखों को कम करना, हमारे परिवार के हर सदस्य को जीवन की अलग-अलग मुश्किलों से सुरक्षा और मदद देना।",
      "ta": "நமது துன்பங்களைத் தணித்தல், பல்வேறு வாழ்க்கைச் சவால்களின் மூலம் நமது குடும்பத்தின் ஒவ்வொரு உறுப்பினருக்கும் பாதுகாப்பு மற்றும் உதவியை வழங்குதல்.",
      "bn": "আমাদের কষ্ট লাঘব করা, জীবনের বিভিন্ন চ্যালেঞ্জের মধ্য দিয়ে আমাদের পরিবারের প্রতিটি সদস্যকে সুরক্ষা এবং সাহায্য প্রদান করা।",
      "te": "మా బాధలను తగ్గించడం, మా కుటుంబంలోని ప్రతి చర్చి్యునికి వివిధ జీవిత సవాళ్ల ద్వారా రక్షణ మరియు సహాయం అందించడం.",
      "mr": "आपल्या दुःखांना हलके करणे, आपल्या कुटुंबातील प्रत्येक सदस्याला जीवनातील विविध आव्हानांमधून संरक्षण आणि मदत देणे.",
      "fr": "allégeant nos souffrances, accordant protection et aide à chaque membre de notre famille à travers les différents défis de la vie.",
      "es": "aliviando nuestros sufrimientos, otorgando protección y ayuda a cada miembro de nuestra familia a través de los diversos desafíos de la vida.",
      "zh": "减轻我们的痛苦，在各种生活挑战中给予我们家庭的每一位成员保护和帮助。",
      "kn": "ನಮ್ಮ ನೋವುಗಳನ್ನು ಹಗುರಗೊಳಿಸುವುದು, ನಮ್ಮ ಕುಟುಂಬದ ಪ್ರತಿಯೊಬ್ಬ ಸದಸ್ಯರಿಗೂ ವಿವಿಧ ಜೀವನ ಸವಾಲುಗಳ ಮೂಲಕ ರಕ್ಷಣೆ ಮತ್ತು ಸಹಾಯವನ್ನು ನೀಡುವುದು."
    }
  },
  {
    "start": "14:04",
    "text": {
      "en": "She continues to pour the blessings of Jesus into our lives and continually protects all those who begin each day by praying and anointing themselves in the Mother’s covenant oil.",
      "hi": "वह हमारे जीवन में यीशु का आशीर्वाद डालती रहती है और उन सभी की लगातार रक्षा करती है जो हर दिन प्रार्थना करके और माँ के तेल से खुद को अभिषेक करके शुरू करते हैं।",
      "ta": "இயேசுவின் ஆசீர்வாதங்களை நம் வாழ்வில் தொடர்ந்து ஊற்றி வருகிறார், மேலும் ஒவ்வொரு நாளையும் ஜெபித்து, தாயின் உடன்படிக்கை எண்ணெயால் அபிஷேகம் செய்வதன் மூலம் தொடங்குபவர்களை தொடர்ந்து பாதுகாக்கிறார்.",
      "bn": "তিনি আমাদের জীবনে যীশুর আশীর্বাদ ঢেলে দিচ্ছেন এবং যারা প্রতিদিন প্রার্থনা করে এবং মাতার চুক্তির তেলে নিজেদের অভিষেক করে তাদের সকলকে ক্রমাগত রক্ষা করেন।",
      "te": "ఆమె మన జీవితాల్లోకి యేసు ఆశీర్వాదాలను కుమ్మరిస్తూనే ఉంది మరియు ప్రతిరోజూ ప్రార్థన చేయడం ద్వారా మరియు తల్లి నిబంధన తైలంతో తమను తాము అభిషేకించడం ద్వారా ప్రారంభించే వారందరినీ నిరంతరం రక్షిస్తుంది.",
      "mr": "ती आपल्या जीवनात येशूचे आशीर्वाद ओतत राहते आणि प्रार्थना करून आणि आईच्या कराराच्या तेलाने स्वतःला अभिषेक करून दररोज सुरुवात करणाऱ्या सर्वांचे सतत संरक्षण करते.",
      "fr": "Elle continue de répandre les bénédictions de Jésus dans nos vies et protège continuellement tous ceux qui commencent chaque jour en priant et en s'oignant de l'huile de l'alliance de la Mère.",
      "es": "Ella continúa derramando las bendiciones de Jesús en nuestras vidas y protege continuamente a todos aquellos que comienzan cada día orando y ungiéndose con el aceite del pacto de la Madre.",
      "zh": "她继续将耶稣的祝福倾注到我们的生活中，并不断保护所有每天以祈祷和用母亲的圣约油膏抹自己开始一天的人。",
      "kn": "ಅವರು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಯೇಸುವಿನ ಆಶೀರ್ವಾದಗಳನ್ನು ಸುರಿಯುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತಾರೆ ಮತ್ತು ಪ್ರತಿದಿನ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ತಾಯಿಯ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯಿಂದ ತಮ್ಮನ್ನು ತಾವು ಅಭಿಷೇಕಿಸಿಕೊಳ್ಳುವ ಮೂಲಕ ಪ್ರಾರಂಭಿಸುವ ಎಲ್ಲರನ್ನು ನಿರಂತರವಾಗಿ ರಕ್ಷಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "14:18",
    "text": {
      "en": "Dearly beloved, each of the covenant articles is a sign of the profession of faith.",
      "hi": "प्यारे प्यारों, हर करार का हिस्सा विश्वास के वादे की निशानी है।",
      "ta": "அன்பானவர்களே, உடன்படிக்கைப் பொருட்கள் ஒவ்வொன்றும் விசுவாச அறிக்கையின் அடையாளமாகும்.",
      "bn": "প্রিয় বন্ধুরা, চুক্তির প্রতিটি অনুচ্ছেদই বিশ্বাসের স্বীকারোক্তির প্রতীক।",
      "te": "నా ప్రియులారా, నిబంధనలోని ప్రతి ఒక్క నిబంధన విశ్వాస ప్రకటనకు గుర్తు.",
      "mr": "प्रिय मित्रांनो, करारातील प्रत्येक लेख हा विश्वासाच्या कबुलीचे लक्षण आहे.",
      "fr": "Bien-aimés, chacun des articles de l’alliance est un signe de la profession de foi.",
      "es": "Amados, cada uno de los artículos del pacto es una señal de la profesión de fe.",
      "zh": "亲爱的弟兄姊妹，每一条盟约条款都是信仰的标志。",
      "kn": "ಪ್ರಿಯರೇ, ಪ್ರತಿಯೊಂದು ಒಡಂಬಡಿಕೆಯ ಲೇಖನವು ನಂಬಿಕೆಯ ಘೋಷಣೆಯ ಸಂಕೇತವಾಗಿದೆ."
    }
  },
  {
    "start": "14:25",
    "text": {
      "en": "Whether we use covenant salt, covenant oil, offer a prayer of surrender to the Mother with desire,",
      "hi": "चाहे हम नमक इस्तेमाल करें, तेल इस्तेमाल करें, चाहे हम इच्छा के साथ माँ को समर्पण की प्रार्थना करें,",
      "ta": "நாம் உடன்படிக்கை உப்பைப் பயன்படுத்தினாலும் சரி, உடன்படிக்கை எண்ணெயைப் பயன்படுத்தினாலும் சரி, அன்னையிடம் விருப்பத்துடன் சரணடையும் பிரார்த்தனையைச் செய்கிறோம்,",
      "bn": "আমরা চুক্তির লবণ ব্যবহার করি, চুক্তির তেল ব্যবহার করি, ইচ্ছা সহকারে মায়ের কাছে আত্মসমর্পণের প্রার্থনা করি,",
      "te": "మనం ఒడంబడిక ఉప్పును ఉపయోగించినా, ఒడంబడిక నూనెను ఉపయోగించినా, కోరికతో తల్లికి లొంగిపోయే ప్రార్థనను అందిస్తాము,",
      "mr": "आपण कराराचे मीठ वापरतो, कराराचे तेल वापरतो, इच्छापूर्वक आईला शरण जाण्याची प्रार्थना करतो,",
      "fr": "Que nous utilisions le sel de l'alliance, l'huile de l'alliance, que nous offrions une prière d'abandon à la Mère avec désir,",
      "es": "Ya sea que usemos sal del pacto, aceite del pacto, ofrezcamos una oración de entrega a la Madre con deseo,",
      "zh": "无论我们使用圣约盐、圣约油，还是满怀渴望地向圣母献上臣服的祈祷，",
      "kn": "ನಾವು ಒಡಂಬಡಿಕೆಯ ಉಪ್ಪನ್ನು ಬಳಸುತ್ತಿರಲಿ, ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ಬಳಸುತ್ತಿರಲಿ, ತಾಯಿಗೆ ಬಯಕೆಯಿಂದ ಶರಣಾಗತಿಯ ಪ್ರಾರ್ಥನೆಯನ್ನು ಸಲ್ಲಿಸಲಿ,"
    }
  },
  {
    "start": "14:35",
    "text": {
      "en": "go on a journey, to studies, or to work, or move forward in life holding the covenant medal in our hands, we are entrusting ourselves to divine protection.",
      "hi": "जब हम यात्रा पर जाते हैं, पढ़ाई के लिए जाते हैं, या काम करने के लिए जाते हैं, या अपने हाथों में वाचा का पदक लेकर जीवन में आगे बढ़ते हैं, तो हम खुद को देवीय सुरक्षा में सौंप रहे हैं।",
      "ta": "உடன்படிக்கைப் பதக்கத்தை நம் கைகளில் ஏந்திப் பயணம் செல்லும்போது, படிக்கும்போது, அல்லது வேலை செய்யும்போது, அல்லது வாழ்க்கையில் முன்னேறும்போது, நாம் நம்மை தெய்வீகப் பாதுகாப்பில் ஒப்படைக்கிறோம்.",
      "bn": "ভ্রমণে যাই, পড়াশোনা করি, কাজ করি, অথবা জীবনে এগিয়ে যাই চুক্তির পদক হাতে ধরে, আমরা নিজেদেরকে ঐশ্বরিক সুরক্ষার উপর অর্পণ করছি।",
      "te": "మన చేతుల్లో నిబంధన పతకాన్ని పట్టుకుని ప్రయాణం చేయడానికి, చదువుకోవడానికి లేదా పని చేయడానికి లేదా జీవితంలో ముందుకు సాగడానికి, మనం దైవిక రక్షణకు మనల్ని మనం అప్పగించుకుంటున్నాము.",
      "mr": "प्रवासाला जा, अभ्यासाला जा, कामाला जा, किंवा हातात करार पदक धरून आयुष्यात पुढे जा, आपण स्वतःला दैवी संरक्षणासाठी सोपवत आहोत.",
      "fr": "que nous partions en voyage, que nous allions étudier, travailler ou avancer dans la vie en tenant la médaille de l'alliance entre nos mains, nous nous confions à la protection divine.",
      "es": "Salir de viaje, o a estudiar, o a trabajar, o avanzar en la vida sosteniendo la medalla de la alianza en nuestras manos, nos estamos confiando a la protección divina.",
      "zh": "当我们手持圣约奖章去旅行、学习、工作或在生活中前进时，我们就把自己托付给了神圣的保护。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಕೈಯಲ್ಲಿ ಹಿಡಿದುಕೊಂಡು ಪ್ರಯಾಣ ಮಾಡಲು, ಅಧ್ಯಯನ ಮಾಡಲು ಅಥವಾ ಕೆಲಸ ಮಾಡಲು ಅಥವಾ ಜೀವನದಲ್ಲಿ ಮುಂದುವರಿಯಲು, ನಾವು ನಮ್ಮನ್ನು ದೈವಿಕ ರಕ್ಷಣೆಗೆ ಒಪ್ಪಿಸುತ್ತಿದ್ದೇವೆ."
    }
  },
  {
    "start": "14:47",
    "text": {
      "en": "Such acts of entrustment to divine protection always help us in times of danger and lead us to peace in times of sorrow.",
      "hi": "भगवान की सुरक्षा में भरोसा रखने के ऐसे काम हमेशा खतरे के समय में हमारी मदद करते हैं और दुख के समय में हमें शांति की ओर ले जाते हैं।",
      "ta": "தெய்வீகப் பாதுகாப்பை நம்பும் இத்தகைய செயல்கள் எப்போதும் ஆபத்துக் காலங்களில் நமக்கு உதவுகின்றன, மேலும் துக்கக் காலங்களில் நம்மை அமைதிக்கு இட்டுச் செல்கின்றன.",
      "bn": "ঐশ্বরিক সুরক্ষার প্রতি এই ধরনের আস্থার কাজ সবসময় বিপদের সময়ে আমাদের সাহায্য করে এবং দুঃখের সময়ে শান্তির দিকে পরিচালিত করে।",
      "te": "దైవిక రక్షణకు అప్పగించే ఇటువంటి చర్యలు ఎల్లప్పుడూ ప్రమాద సమయాల్లో మనకు సహాయపడతాయి మరియు దుఃఖ సమయాల్లో మనల్ని శాంతికి నడిపిస్తాయి.",
      "mr": "दैवी संरक्षणाला सोपवण्याचे असे कृत्य आपल्याला धोक्याच्या वेळी नेहमीच मदत करतात आणि दुःखाच्या वेळी शांतीकडे घेऊन जातात.",
      "fr": "De tels actes de confiance envers la protection divine nous aident toujours dans les moments de danger et nous conduisent à la paix dans les moments de chagrin.",
      "es": "Estos actos de confianza en la protección divina siempre nos ayudan en los momentos de peligro y nos conducen a la paz en los momentos de dolor.",
      "zh": "这种将自己托付给神灵保护的行为，总能在危难之时帮助我们，在悲伤之时引领我们走向平安。",
      "kn": "ದೈವಿಕ ರಕ್ಷಣೆಗೆ ಒಪ್ಪಿಸುವ ಇಂತಹ ಕಾರ್ಯಗಳು ಅಪಾಯದ ಸಮಯದಲ್ಲಿ ಯಾವಾಗಲೂ ನಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತವೆ ಮತ್ತು ದುಃಖದ ಸಮಯದಲ್ಲಿ ನಮ್ಮನ್ನು ಶಾಂತಿಯತ್ತ ಕೊಂಡೊಯ್ಯುತ್ತವೆ."
    }
  },
  {
    "start": "14:56",
    "text": {
      "en": "It also fills us with hope in times of suffering. Remembering the joy of this and the blessings that God granted through the Blessed Mother, this family recalls and proclaims it here at this altar.",
      "hi": "यह हमें दुख के समय में उम्मीद से भी भर देता है। इस खुशी और भगवान द्वारा धन्य माता के ज़रिए दिए गए आशीर्वाद को याद करते हुए, यह परिवार इस वेदी पर इसे याद करता है और इसका ऐलान करता है।",
      "ta": "துன்ப காலங்களில் இது நமக்கு நம்பிக்கையையும் நிரப்புகிறது. இதன் மகிழ்ச்சியையும், ஆசீர்வதிக்கப்பட்ட அன்னை மூலம் இறைவன் வழங்கிய ஆசீர்வாதங்களையும் நினைவில் கொண்டு, இந்த குடும்பம் அதை நினைவு கூர்ந்து இந்த பலிபீடத்தில் அறிவிக்கிறது.",
      "bn": "দুঃখের সময়েও এটি আমাদের আশায় ভরিয়ে দেয়। এর আনন্দ এবং ধন্য মায়ের মাধ্যমে ঈশ্বর যে আশীর্বাদ দিয়েছিলেন তা স্মরণ করে, এই পরিবারটি এই বেদিতে এটি স্মরণ করে এবং ঘোষণা করে।",
      "te": "ఇది బాధల సమయాల్లో మనల్ని ఆశతో నింపుతుంది. దీని ఆనందాన్ని మరియు దేవుడు దీవించబడిన తల్లి ద్వారా ఇచ్చిన ఆశీర్వాదాలను గుర్తుచేసుకుంటూ, ఈ కుటుంబం ఈ బలిపీఠం వద్ద దానిని గుర్తుచేసుకుని ప్రకటిస్తుంది.",
      "mr": "दुःखाच्या काळातही ते आपल्याला आशेने भरून टाकते. या आनंदाची आणि धन्य आईच्या माध्यमातून देवाने दिलेल्या आशीर्वादांची आठवण करून, हे कुटुंब या वेदीवर त्याची आठवण करून देते आणि त्याची घोषणा करते.",
      "fr": "Elle nous remplit aussi d’espérance dans les moments de souffrance. Se souvenant de cette joie et des grâces que Dieu a accordées par l’intermédiaire de la Vierge Marie, cette famille la commémore et la proclame ici, devant cet autel.",
      "es": "También nos llena de esperanza en tiempos de sufrimiento. Recordando la alegría de esto y las bendiciones que Dios concedió a través de la Santísima Madre, esta familia lo recuerda y lo proclama aquí en este altar.",
      "zh": "它也使我们在苦难中充满希望。为了纪念这份喜悦以及天主通过圣母玛利亚赐予的恩典，这个家庭在此祭坛前重温并宣扬这一切。",
      "kn": "ಇದು ದುಃಖದ ಸಮಯದಲ್ಲಿ ನಮಗೆ ಭರವಸೆಯನ್ನು ತುಂಬುತ್ತದೆ. ಇದರ ಸಂತೋಷ ಮತ್ತು ದೇವರು ಪೂಜ್ಯ ತಾಯಿಯ ಮೂಲಕ ನೀಡಿದ ಆಶೀರ್ವಾದಗಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾ, ಈ ಕುಟುಂಬವು ಈ ಬಲಿಪೀಠದಲ್ಲಿ ಅದನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತದೆ ಮತ್ತು ಘೋಷಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "15:08",
    "text": {
      "en": "Giving thanks to the Blessed Mother and to Jesus for the protection received by this family, for guarding and caring for everyone,",
      "hi": "इस परिवार को मिली सुरक्षा, सबकी रक्षा और देखभाल के लिए धन्य माता और यीशु को धन्यवाद देते हुए,",
      "ta": "இந்தக் குடும்பம் பெற்ற பாதுகாப்பிற்காகவும், அனைவரையும் பாதுகாத்து பராமரித்ததற்காகவும், ஆசீர்வதிக்கப்பட்ட தாய்க்கும் இயேசுவுக்கும் நன்றி செலுத்துதல்,",
      "bn": "এই পরিবার যে সুরক্ষা পেয়েছে, সকলের যত্ন নেওয়ার জন্য, ধন্য মা এবং যীশুকে ধন্যবাদ জানিয়ে,",
      "te": "ఈ కుటుంబం పొందిన రక్షణకు, అందరినీ కాపాడినందుకు మరియు శ్రద్ధ వహించినందుకు దీవించబడిన తల్లికి మరియు యేసుకు కృతజ్ఞతలు తెలుపుతూ,",
      "mr": "या कुटुंबाला मिळालेल्या संरक्षणाबद्दल, सर्वांचे रक्षण आणि काळजी घेतल्याबद्दल धन्य आईचे आणि येशूचे आभार मानणे,",
      "fr": "Rendons grâce à la Sainte Vierge et à Jésus pour la protection reçue par cette famille, pour avoir veillé sur chacun et pris soin d'eux,",
      "es": "Dando gracias a la Santísima Madre y a Jesús por la protección recibida por esta familia, por custodiar y cuidar a todos,",
      "zh": "感谢圣母玛利亚和耶稣对这个家庭的庇护，感谢他们守护和照顾每一个人。",
      "kn": "ಈ ಕುಟುಂಬವು ಪಡೆದ ರಕ್ಷಣೆಗಾಗಿ, ಎಲ್ಲರನ್ನೂ ಕಾಪಾಡಿದ್ದಕ್ಕಾಗಿ ಮತ್ತು ಆರೈಕೆ ಮಾಡಿದ್ದಕ್ಕಾಗಿ ಪೂಜ್ಯ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "15:15",
    "text": {
      "en": "and for resolving other matters of life, let us offer this testimony with applause.",
      "hi": "और जीवन के दूसरे मामलों को सुलझाने के लिए, आइए हम तालियों के साथ यह गवाही दें।",
      "ta": "வாழ்க்கையின் பிற விஷயங்களைத் தீர்ப்பதற்கு, இந்த சாட்சியத்தை கைதட்டலுடன் வழங்குவோம்.",
      "bn": "এবং জীবনের অন্যান্য বিষয় সমাধানের জন্য, আসুন আমরা করতালি দিয়ে এই সাক্ষ্যটি প্রদান করি।",
      "te": "మరియు జీవితంలోని ఇతర విషయాలను పరిష్కరించడానికి, ఈ సాక్ష్యాన్ని చప్పట్లతో అందిద్దాం.",
      "mr": "आणि जीवनातील इतर बाबी सोडवण्यासाठी, आपण टाळ्यांच्या गजरात ही साक्ष देऊया.",
      "fr": "et pour résoudre d'autres questions de la vie, offrons ce témoignage avec des applaudissements.",
      "es": "y para resolver otros asuntos de la vida, ofrezcamos este testimonio con aplausos.",
      "zh": "为了解决生活中的其他问题，让我们以掌声来见证这一真理。",
      "kn": "ಮತ್ತು ಜೀವನದ ಇತರ ವಿಷಯಗಳನ್ನು ಪರಿಹರಿಸಲು, ನಾವು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಚಪ್ಪಾಳೆಯೊಂದಿಗೆ ನೀಡೋಣ."
    }
  },
  {
    "start": "15:20",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, please subscribe now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो कृपया अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर कृपया आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "你也可以拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，请立即订阅。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "15:31",
    "text": {
      "en": "Share this video with your friends right now and become messengers of the Lord.",
      "hi": "इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்தக் காணொளியை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருடைய தூதர்களாகுங்கள்.",
      "bn": "এখনই এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ आत्ताच तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis dès maintenant et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos ahora mismo y conviértete en mensajeros del Señor.",
      "zh": "立即将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]