[
  {
    "start": "0:10",
    "text": {
      "en": "[Music] Praise be to Jesus Christ.",
      "hi": "[संगीत] यीशु मसीह की स्तुति हो।",
      "ta": "[இசை] இயேசு கிறிஸ்துவுக்கு துதி.",
      "bn": "[সঙ্গীত] যীশু খ্রীষ্টের প্রশংসা হোক।",
      "te": "[సంగీతం] యేసుక్రీస్తుకు స్తుతి.",
      "mr": "[संगीत] येशू ख्रिस्ताची स्तुती असो.",
      "fr": "[Musique] Louange à Jésus-Christ.",
      "es": "[Música] Alabado sea Jesucristo.",
      "zh": "[音乐] 赞美耶稣基督。",
      "kn": "[ಸಂಗೀತ] ಯೇಸು ಕ್ರಿಸ್ತನಿಗೆ ಸ್ತೋತ್ರ."
    }
  },
  {
    "start": "0:14",
    "text": {
      "en": "A thousand thanks to Mother and the Holy Son for blessing me to stand in this holy sanctuary.",
      "hi": "इस पवित्र स्थान पर खड़े होने का आशीर्वाद देने के लिए माता और पवित्र पुत्र को हज़ार धन्यवाद।",
      "ta": "இந்தப் புனித ஆலயத்தில் நிற்க என்னை ஆசீர்வதித்ததற்காக அன்னைக்கும் பரிசுத்த குமாரனுக்கும் ஆயிரம் நன்றிகள்.",
      "bn": "এই পবিত্র স্থানে দাঁড়ানোর জন্য আমাকে আশীর্বাদ করার জন্য মা এবং পবিত্র পুত্রকে হাজার হাজার ধন্যবাদ।",
      "te": "ఈ పవిత్ర స్థలంలో నిలబడటానికి నన్ను ఆశీర్వదించినందుకు తల్లికి మరియు పవిత్ర కుమారునికి వెయ్యి కృతజ్ఞతలు.",
      "mr": "या पवित्र चर्चात उभे राहण्यासाठी मला आशीर्वाद दिल्याबद्दल आई आणि पवित्र पुत्राचे लाख लाख आभार.",
      "fr": "Mille mercis à la Mère et au Saint Fils de m'avoir béni pour me tenir dans ce saint sanctuaire.",
      "es": "Mil gracias a la Madre y al Santo Hijo por bendecirme para estar en este santo santuario.",
      "zh": "千恩万谢圣母与圣子，赐福于我，使我站在这圣洁的殿堂。",
      "kn": "ಈ ಪವಿತ್ರ ಸ್ಥಳದಲ್ಲಿ ನಿಲ್ಲಲು ನನ್ನನ್ನು ಆಶೀರ್ವದಿಸಿದ್ದಕ್ಕಾಗಿ ತಾಯಿ ಮತ್ತು ಪವಿತ್ರ ಪುತ್ರನಿಗೆ ಸಾವಿರ ಧನ್ಯವಾದಗಳು."
    }
  },
  {
    "start": "0:18",
    "text": {
      "en": "My name is Rose Benny, I am a member of St. Mary’s Basilica Parish, Champakulam.",
      "hi": "मेरा नाम रोज़ बेनी है, मैं सेंट मैरी बेसिलिका पैरिश, चंपाकुलम की सदस्य हूँ।",
      "ta": "என் பெயர் ரோஸ் பென்னி, நான் சம்பகுளம் புனித மேரி பசிலிக்கா திருச்திருச்திருச்திருச்சபையின் உறுப்பினர்.",
      "bn": "আমার নাম রোজ বেনি, আমি চম্পাকুলামের সেন্ট মেরি'স ব্যাসিলিকা প্যারিশের একজন সদস্য।",
      "te": "నా పేరు రోజ్ బెన్నీ, నేను చంపకుళంలోని సెయింట్ మేరీస్ బసిలికా పారిష్ చర్చి్యుడిని.",
      "mr": "माझे नाव रोझ बेनी आहे, मी सेंट मेरी बॅसिलिका पॅरिश, चंपाकुलमची सदस्य आहे.",
      "fr": "Je m'appelle Rose Benny, je suis membre de la paroisse de la basilique Sainte-Marie, à Champakulam.",
      "es": "Mi nombre es Rose Benny, soy miembro de la Parroquia Basílica de Santa María, Champakulam.",
      "zh": "我的名字是 Rose Benny，我是 Champakulam 圣玛丽大教堂教区的成员。",
      "kn": "ನನ್ನ ಹೆಸರು ರೋಸ್ ಬೆನ್ನಿ, ನಾನು ಚಂಪಾಕುಲಂನ ಸೇಂಟ್ ಮೇರಿ ಬೆಸಿಲಿಕಾ ಪ್ಯಾರಿಷ್‌ನ ಸದಸ್ಯೆ."
    }
  },
  {
    "start": "0:24",
    "text": {
      "en": "Our way of life is farming.",
      "hi": "हमारी जीवन शैली खेती है।",
      "ta": "எங்கள் வாழ்க்கை முறை விவசாயம்.",
      "bn": "আমাদের জীবনযাত্রা কৃষিকাজ।",
      "te": "మా జీవన విధానం వ్యవసాయం.",
      "mr": "आमची जीवनशैली शेती आहे.",
      "fr": "Notre mode de vie est l’agriculture.",
      "es": "Nuestra forma de vida es la agricultura.",
      "zh": "我们的生活方式是农耕。",
      "kn": "ನಮ್ಮ ಜೀವನ ವಿಧಾನ ಕೃಷಿ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Now we are doing about nine acres, most of it owned and some leased. Last December 2024, due to a sudden depression—",
      "hi": "अब हम लगभग नौ एकड़ ज़मीन पर काम कर रहे हैं, ज़्यादातर ज़मीन हमारी अपनी है और कुछ पट्टे पर है। पिछले दिसंबर 2024 में अचानक आई मंदी के कारण—",
      "ta": "இப்போது நாங்கள் சுமார் ஒன்பது ஏக்கர் நிலத்தில் விவசாயம் செய்து வருகிறோம், அதில் பெரும்பாலானவை சொந்தமாகவும், சில குத்தகைக்கு விடப்பட்டும் உள்ளன. கடந்த டிசம்பர் 2024, திடீர் மந்தநிலை காரணமாக—",
      "bn": "এখন আমরা প্রায় নয় একর জমিতে কাজ করছি, যার বেশিরভাগই মালিকানাধীন এবং কিছু লিজ দেওয়া। গত ডিসেম্বর 2024 সালে, হঠাৎ মন্দার কারণে—",
      "te": "ఇప్పుడు మేము దాదాపు తొమ్మిది ఎకరాలు చేస్తున్నాము, అందులో ఎక్కువ భాగం స్వంతం కాగా, మరికొన్ని లీజుకు తీసుకున్నాం. గత డిసెంబర్ 2024, ఆకస్మిక మాంద్యం కారణంగా—",
      "mr": "आता आम्ही सुमारे नऊ एकर जमीन करत आहोत, त्यातील बहुतेक जमीन मालकीची आहे आणि काही भाडेतत्त्वावर आहे. गेल्या डिसेंबर 2024 मध्ये, अचानक आलेल्या मंदीमुळे—",
      "fr": "Nous exploitons actuellement environ neuf acres, la plupart en propriété et une partie en location. En décembre 2024, suite à une dépression soudaine…",
      "es": "Actualmente estamos cultivando unas nueve hectáreas, la mayoría propias y algunas arrendadas. En diciembre de 2024, debido a una depresión repentina...",
      "zh": "我们现在经营着大约九英亩的土地，大部分是自有的，还有一些是租赁的。去年12月，由于一场突如其来的萧条——",
      "kn": "ಈಗ ನಾವು ಸುಮಾರು ಒಂಬತ್ತು ಎಕರೆ ಭೂಮಿಯನ್ನು ಮಾಡುತ್ತಿದ್ದೇವೆ, ಅದರಲ್ಲಿ ಹೆಚ್ಚಿನವು ಒಡೆತನದಲ್ಲಿದ್ದವು ಮತ್ತು ಕೆಲವು ಗುತ್ತಿಗೆಗೆ ಪಡೆದವು. ಕಳೆದ ಡಿಸೆಂಬರ್ 2024 ರಲ್ಲಿ, ಹಠಾತ್ ಆರ್ಥಿಕ ಕುಸಿತದಿಂದಾಗಿ—"
    }
  },
  {
    "start": "0:39",
    "text": {
      "en": "everyone knows about the floods in Chennai and also the continuous rains here for about a week—",
      "hi": "चेन्नई में आई बाढ़ और लगभग एक सप्ताह से हो रही लगातार बारिश के बारे में तो सभी जानते हैं—",
      "ta": "சென்னையில் ஏற்பட்ட வெள்ளம் மற்றும் ஒரு வாரமாக இங்கு தொடர்ந்து பெய்த மழை பற்றி அனைவருக்கும் தெரியும்—",
      "bn": "চেন্নাইয়ের বন্যা এবং এখানে প্রায় এক সপ্তাহ ধরে অবিরাম বৃষ্টিপাতের কথা সকলেই জানেন—",
      "te": "చెన్నైలో వరదల గురించి మరియు ఇక్కడ దాదాపు వారం రోజులుగా కురుస్తున్న వర్షాల గురించి అందరికీ తెలుసు—",
      "mr": "चेन्नईतील पूर आणि येथे सुमारे आठवडाभर सुरू असलेल्या सततच्या पावसाबद्दल सर्वांना माहिती आहे—",
      "fr": "Tout le monde est au courant des inondations à Chennai et des pluies continues qui tombent ici depuis environ une semaine.",
      "es": "Todo el mundo sabe sobre las inundaciones en Chennai y también las lluvias continuas aquí durante aproximadamente una semana.",
      "zh": "大家都知道钦奈的洪水，以及持续了大约一周的降雨——",
      "kn": "ಚೆನ್ನೈನಲ್ಲಿನ ಪ್ರವಾಹ ಮತ್ತು ಸುಮಾರು ಒಂದು ವಾರದಿಂದ ಇಲ್ಲಿ ನಿರಂತರ ಮಳೆಯ ಬಗ್ಗೆ ಎಲ್ಲರಿಗೂ ತಿಳಿದಿದೆ—"
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "in our entire nine acres, not a single stalk of paddy was standing; everything had fallen flat to the ground. Everyone started mocking us.",
      "hi": "हमारे पूरे नौ एकड़ में धान का एक भी डंठल नहीं खड़ा था; सब ज़मीन पर गिर पड़े थे। सब हमारा मज़ाक उड़ाने लगे।",
      "ta": "எங்கள் ஒன்பது ஏக்கர் நிலத்திலும், ஒரு நெல் தண்டு கூட நிற்கவில்லை; எல்லாம் தரையில் விழுந்துவிட்டது. எல்லோரும் எங்களை கேலி செய்யத் தொடங்கினர்.",
      "bn": "আমাদের পুরো নয় একর জমিতে, একটিও ধানের ডাঁটা দাঁড়িয়ে ছিল না; সবকিছু মাটিতে পড়ে গিয়েছিল। সবাই আমাদের উপহাস করতে শুরু করে।",
      "te": "మా మొత్తం తొమ్మిది ఎకరాల్లో, ఒక్క వరి కొమ్మ కూడా నిలబడలేదు; అంతా నేలమీద పడిపోయింది. అందరూ మమ్మల్ని ఎగతాళి చేయడం ప్రారంభించారు.",
      "mr": "आमच्या संपूर्ण नऊ एकर जमिनीत, भाताचा एकही देठ उभा नव्हता; सर्व काही जमिनीवर कोसळले होते. सर्वजण आमची थट्टा करू लागले.",
      "fr": "Sur nos neuf acres, pas une seule tige de riz ne tenait debout ; tout était à plat. Tout le monde s'est mis à se moquer de nous.",
      "es": "En nuestras nueve hectáreas, no quedaba ni un solo tallo de arroz en pie; todo se había derrumbado. Todos empezaron a burlarse de nosotros.",
      "zh": "我们整整九英亩地，没有一根稻穗还立着；所有的稻穗都倒在地上。大家都开始嘲笑我们。",
      "kn": "ನಮ್ಮ ಒಂಬತ್ತು ಎಕರೆ ಭೂಮಿಯಲ್ಲಿ, ಒಂದೇ ಒಂದು ಭತ್ತದ ಕಾಂಡವೂ ಬೆಳೆದಿರಲಿಲ್ಲ; ಎಲ್ಲವೂ ನೆಲಕ್ಕೆ ಬಿದ್ದಿತ್ತು. ಎಲ್ಲರೂ ನಮ್ಮನ್ನು ಅಣಕಿಸಲು ಪ್ರಾರಂಭಿಸಿದರು."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "They all said nothing at all could be harvested from it. But I had no tension, no worry at all.",
      "hi": "सबने कहा कि इससे कुछ भी नहीं मिलेगा। लेकिन मुझे कोई चिंता या तनाव नहीं था।",
      "ta": "அவர்கள் அனைவரும் இதிலிருந்து எதையும் அறுவடை செய்ய முடியாது என்று சொன்னார்கள். ஆனால் எனக்கு எந்த பதற்றமும் இல்லை, கவலையும் இல்லை.",
      "bn": "সবাই বললো এটা থেকে কিছুই লাভ করা যাবে না। কিন্তু আমার কোন টেনশন ছিল না, কোন চিন্তাও ছিল না।",
      "te": "దాని నుండి ఏమీ పొందలేమని వారందరూ అన్నారు. కానీ నాకు ఎటువంటి టెన్షన్ లేదు, అస్సలు ఆందోళన లేదు.",
      "mr": "ते सर्व म्हणाले की त्यातून काहीही मिळणार नाही. पण मला कसलाही ताण नव्हता, कसलीही काळजी नव्हती.",
      "fr": "Ils disaient tous qu'on n'en tirerait aucun bénéfice. Mais je n'éprouvais aucune tension, aucune inquiétude.",
      "es": "Todos dijeron que no se podía sacar nada en claro. Pero yo no tenía ninguna tensión ni preocupación.",
      "zh": "他们都说这根本没什么收获。但我一点也不紧张，一点也不担心。",
      "kn": "ಅವರೆಲ್ಲರೂ ಇದರಿಂದ ಏನನ್ನೂ ಪಡೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳಿದರು. ಆದರೆ ನನಗೆ ಯಾವುದೇ ಉದ್ವೇಗವಿರಲಿಲ್ಲ, ಯಾವುದೇ ಚಿಂತೆಯೂ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "0:57",
    "text": {
      "en": "Because I had entrusted everything to Mother. While sowing the paddy itself, I used to recite the Creed and sprinkle salt in faith in every corner.",
      "hi": "क्योंकि मैंने सब कुछ माँ को सौंप दिया था। धान बोते समय मैं धर्मग्रंथ पढ़ता था और हर कोने में आस्था का नमक छिड़कता था।",
      "ta": "ஏனென்றால் நான் எல்லாவற்றையும் அம்மாவிடம் ஒப்படைத்திருந்தேன். நெல் விதைக்கும் போது, நான் சமயக் கொள்கையை ஓதி, ஒவ்வொரு மூலையிலும் நம்பிக்கையுடன் உப்பு தூவுவேன்.",
      "bn": "কারণ আমি সবকিছু মায়ের উপর ন্যস্ত করেছিলাম। ধান বপনের সময় আমি ধর্মগ্রন্থ পাঠ করতাম এবং প্রতিটি কোণে বিশ্বাসের লবণ ছিটিয়ে দিতাম।",
      "te": "ఎందుకంటే నేను అన్నీ అమ్మకే అప్పగించాను. వరి విత్తేటప్పుడు, నేను విశ్వాస ప్రమాణాన్ని పఠించి, ప్రతి మూలలో విశ్వాసంతో ఉప్పు చల్లేవాడిని.",
      "mr": "कारण मी सर्व काही आईवर सोपवले होते. भात पेरताना, मी पंथाचे पठण करायचो आणि प्रत्येक कोपऱ्यात श्रद्धेचे मीठ शिंपडत असे.",
      "fr": "Parce que j'avais tout confié à Mère. Pendant que je semais le riz, je récitais le Credo et je répandais du sel dans chaque recoin avec foi.",
      "es": "Porque le había confiado todo a mi Madre. Mientras sembraba el arroz, rezaba el Credo y esparcía sal con fe en cada rincón.",
      "zh": "因为我把一切都托付给了母亲。我播种稻田时，也常常诵读信经，并在每一个角落撒上虔诚的盐。",
      "kn": "ಏಕೆಂದರೆ ನಾನು ಎಲ್ಲವನ್ನೂ ತಾಯಿಗೆ ವಹಿಸಿದ್ದೆ. ಭತ್ತವನ್ನು ಬಿತ್ತುವಾಗ, ನಾನು ಧರ್ಮಗ್ರಂಥವನ್ನು ಪಠಿಸುತ್ತಿದ್ದೆ ಮತ್ತು ಪ್ರತಿ ಮೂಲೆಯಲ್ಲಿ ನಂಬಿಕೆಯಿಂದ ಉಪ್ಪನ್ನು ಸಿಂಪಡಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "We would walk around the field reciting the Creed and the rosary prayers.",
      "hi": "हम मैदान में घूमते हुए धर्म-सिद्धांत और माला की प्रार्थना करते थे।",
      "ta": "நாங்கள் விசுவாசப் பிரமாணத்தையும் ஜெபமாலை ஜெபங்களையும் ஓதிக் கொண்டு மைதானத்தைச் சுற்றி நடப்போம்.",
      "bn": "আমরা মাঠে ঘুরে বেড়াতাম ধর্মগ্রন্থ এবং জপমালা প্রার্থনা পাঠ করে।",
      "te": "మేము విశ్వాస ప్రమాణం మరియు జపమాల ప్రార్థనలను పఠిస్తూ మైదానం చుట్టూ తిరిగేవాళ్ళం.",
      "mr": "आम्ही शेतात फिरत राहायचो आणि प्रार्थना जपमाळ म्हणत असू.",
      "fr": "Nous marchions dans le champ en récitant le Credo et les prières du rosaire.",
      "es": "Caminábamos por el campo recitando el Credo y las oraciones del rosario.",
      "zh": "我们会在田野里走来走去，诵念信经和玫瑰经。",
      "kn": "ನಾವು ವಿಶ್ವಾಸ ವಾಕ್ಯ ಮತ್ತು ಜಪಮಾಲೆ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಪಠಿಸುತ್ತಾ ಮೈದಾನದ ಸುತ್ತಲೂ ನಡೆಯುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "Then everyone asked me, “In this field, except for Bennychettan’s paddy, everyone else’s hasn't fallen like this—",
      "hi": "तब सबने मुझसे पूछा, “इस खेत में, बेनीचेतन के धान को छोड़कर, बाकी सबका धान ऐसे नहीं गिरा है—",
      "ta": "பிறகு எல்லோரும் என்னிடம் கேட்டார்கள், “இந்த வயலில், பென்னிசெட்டனின் நெல் தவிர, மற்ற அனைவருடையதும் இப்படி விழுந்ததில்லை—",
      "bn": "তারপর সবাই আমাকে জিজ্ঞাসা করল, “এই জমিতে, বেনিচেত্তনের ধান ছাড়া, বাকি সবার ধান এভাবে পড়েনি—",
      "te": "అప్పుడు అందరూ నన్ను అడిగారు, “ఈ పొలంలో, బెన్నీచెట్టన్ వరి తప్ప, మిగతా వారందరి వరి ఇలా పడలేదు—",
      "mr": "मग सर्वांनी मला विचारले, “या शेतात, बेनीचेट्टनच्या भाताशिवाय, इतर सर्वांचे भात असे पडलेले नाही—",
      "fr": "Alors tout le monde m'a demandé : « Dans ce champ, à l'exception du riz de Bennychettan, celui de tous les autres n'est pas tombé comme ça...",
      "es": "Entonces todos me preguntaron: “En este campo, a excepción del arroz de Bennychettan, el de todos los demás no ha caído así—",
      "zh": "然后大家都问我:“这片田里，除了本尼切坦的稻田，其他人的稻田都没有像这样倒下——",
      "kn": "ಆಗ ಎಲ್ಲರೂ ನನ್ನನ್ನು ಕೇಳಿದರು, “ಈ ಹೊಲದಲ್ಲಿ, ಬೆನ್ನಿಚೆಟ್ಟನ್ ಅವರ ಭತ್ತವನ್ನು ಹೊರತುಪಡಿಸಿ, ಉಳಿದವರೆಲ್ಲರ ಭತ್ತವೂ ಈ ರೀತಿ ಬಿದ್ದಿಲ್ಲ—"
    }
  },
  {
    "start": "1:15",
    "text": {
      "en": "but in Bennychettan’s, not even a single stalk is standing straight. What will you do now?”",
      "hi": "लेकिन बेनीचेटन के यहाँ तो एक भी डंठल सीधा खड़ा नहीं है। अब तुम क्या करोगे?",
      "ta": "ஆனால் பென்னிசெட்டனில், ஒரு தண்டு கூட நேராக நிற்கவில்லை. இப்போது நீங்கள் என்ன செய்வீர்கள்?”",
      "bn": "কিন্তু বেনিচেটানের গাছে একটা ডাঁটাও সোজা হয়ে দাঁড়াচ্ছে না। এখন তুমি কী করবে?”",
      "te": "కానీ బెన్నీచెట్టన్‌లో, ఒక్క కొమ్మ కూడా నిటారుగా నిలబడదు. ఇప్పుడు నువ్వు ఏం చేస్తావు?”",
      "mr": "पण बेनीचेटनमध्ये एकही देठ सरळ उभा नाहीये. आता तू काय करशील?”",
      "fr": "Mais chez Bennychettan, pas une seule tige ne tient droite. Que vas-tu faire maintenant ?",
      "es": "pero en Bennychettan, ni un solo tallo se mantiene erguido. ¿Qué harás ahora?",
      "zh": "但在本尼切坦的花里，连一根茎都直立不起来。你现在该怎么办？",
      "kn": "ಆದರೆ ಬೆನ್ನಿಚೆಟ್ಟನ್ ನಲ್ಲಿ, ಒಂದೇ ಒಂದು ಕಾಂಡವೂ ನೇರವಾಗಿ ನಿಂತಿಲ್ಲ. ಈಗ ನೀವು ಏನು ಮಾಡುತ್ತೀರಿ?”"
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "They mocked us, but I said, no problem — I have entrusted it to the One I should.",
      "hi": "उन्होंने हमारा उपहास किया, किन्तु मैंने कहा, कोई बात नहीं, मैंने इसे उसी के हाथ में सौंप दिया है, जिसे मुझे सौंपना चाहिए।",
      "ta": "அவர்கள் எங்களை கேலி செய்தார்கள், ஆனால் நான் சொன்னேன், எந்த பிரச்சனையும் இல்லை - நான் அதை ஒப்படைக்க வேண்டியவரிடம் ஒப்படைத்துள்ளேன்.",
      "bn": "তারা আমাদের উপহাস করেছিল, কিন্তু আমি বলেছিলাম, কোনও সমস্যা নেই — আমি এটা যাকে দেওয়া উচিত তার উপরই অর্পণ করেছি।",
      "te": "వాళ్ళు మమ్మల్ని ఎగతాళి చేశారు, కానీ నేను, సమస్య లేదు - నేను దానిని ఎవరికైనా అప్పగించాను అని అన్నాను.",
      "mr": "त्यांनी आमची थट्टा केली, पण मी म्हणालो, काही हरकत नाही - मी ते ज्याच्यावर सोपवले पाहिजे त्याच्यावर सोपवले आहे.",
      "fr": "Ils se sont moqués de nous, mais j'ai dit : pas de problème, je l'ai confié à Celui à qui je dois le faire.",
      "es": "Se burlaron de nosotros, pero yo dije: no hay problema; lo he confiado a Aquel a quien debo confiar.",
      "zh": "他们嘲笑我们，但我说，没问题——我已经把它托付给我应该托付的人了。",
      "kn": "ಅವರು ನಮ್ಮನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡಿದರು, ಆದರೆ ನಾನು ಹೇಳಿದೆ, ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ - ನಾನು ಅದನ್ನು ವಹಿಸಬೇಕಾದವನಿಗೆ ವಹಿಸಿಕೊಟ್ಟಿದ್ದೇನೆ."
    }
  },
  {
    "start": "1:25",
    "text": {
      "en": "To those who know the Word, I would say, what is impossible for man is possible for God.",
      "hi": "जो लोग वचन को जानते हैं, उनसे मैं कहूंगा, जो मनुष्य के लिए असंभव है, वह परमेश्वर के लिए संभव है।",
      "ta": "வார்த்தையை அறிந்தவர்களுக்கு, மனிதனால் முடியாதது கடவுளால் கூடும் என்று நான் கூறுவேன்.",
      "bn": "যারা বাক্য জানেন, আমি তাদের বলব, মানুষের পক্ষে যা অসম্ভব, ঈশ্বরের পক্ষে তা সম্ভব।",
      "te": "దేవుని వాక్యం తెలిసిన వారికి, నేను చెబుతాను, మానవునికి అసాధ్యం దేవునికి సాధ్యమే.",
      "mr": "ज्यांना वचन माहित आहे त्यांना मी म्हणेन की, जे माणसाला अशक्य आहे ते परमेश्वराला शक्य आहे.",
      "fr": "À ceux qui connaissent la Parole, je dirai : ce qui est impossible à l'homme est possible à Dieu.",
      "es": "A los que conocen la Palabra les diría: lo que es imposible para el hombre es posible para Dios.",
      "zh": "对于那些了解圣经的人，我想说，对于人而言不可能的事，对于天主而言却可能。",
      "kn": "ದೇವರ ವಾಕ್ಯವನ್ನು ತಿಳಿದಿರುವವರಿಗೆ, ನಾನು ಹೇಳುವುದೇನೆಂದರೆ, ಮನುಷ್ಯನಿಗೆ ಅಸಾಧ್ಯವಾದದ್ದು ದೇವರಿಗೆ ಸಾಧ್ಯ."
    }
  },
  {
    "start": "1:30",
    "text": {
      "en": "I fully believed. We used to go to church every day. Benny at first was tense, worrying, “What will we do, what will we do, so much debt, what will we do?”",
      "hi": "मुझे पूरा विश्वास था। हम रोज़ कलीसिया जाते थे। बेनी पहले तो परेशान था, चिंता में था, \"क्या करेंगे, क्या करेंगे, इतना कर्ज़ है, क्या करेंगे?\"",
      "ta": "நான் முழுமையாக நம்பினேன். நாங்கள் தினமும் தேவாலயத்திற்குச் செல்வோம். பென்னி முதலில் பதற்றமாக இருந்தார், \"நாங்கள் என்ன செய்வோம், என்ன செய்வோம், இவ்வளவு கடன், நாங்கள் என்ன செய்வோம்?\" என்று கவலைப்பட்டார்.",
      "bn": "আমি পুরোপুরি বিশ্বাস করি। আমরা প্রতিদিন গির্জায় যেতাম। প্রথমে বেনি খুব চিন্তিত ছিল, চিন্তিত ছিল, \"আমরা কী করব, কী করব, এত ঋণ, আমরা কী করব?\"",
      "te": "నేను పూర్తిగా నమ్మాను. మేము ప్రతిరోజూ చర్చికి వెళ్ళేవాళ్ళం. బెన్నీ మొదట్లో టెన్షన్ పడ్డాడు, \"మనం ఏం చేస్తాం, ఏం చేస్తాం, ఇంత అప్పు, ఏం చేస్తాం?\" అని ఆందోళన చెందాడు.",
      "mr": "मला पूर्ण विश्वास होता. आम्ही दररोज कलीसियाला जायचो. सुरुवातीला बेनी तणावात होता, काळजीत होता, \"आपण काय करू, आपण काय करू, इतके कर्ज, आपण काय करू?\"",
      "fr": "J'y crois pleinement. Nous allions à l'église tous les jours. Au début, Benny était tendu, inquiet : « Qu'allons-nous faire, qu'allons-nous faire, avec toutes ces dettes, qu'allons-nous faire ? »",
      "es": "Lo creí plenamente. Íbamos a la iglesia todos los días. Al principio, Benny estaba tenso, preocupado: \"¿Qué haremos, qué haremos, con tantas deudas, qué haremos?\".",
      "zh": "我完全相信。我们以前每天都去教堂。本尼一开始很紧张，担心:“我们该怎么办？我们该怎么办？这么多债，我们该怎么办？”",
      "kn": "ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ನಂಬಿದ್ದೆ. ನಾವು ಪ್ರತಿದಿನ ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತಿದ್ದೆವು. ಬೆನ್ನಿ ಮೊದಲಿಗೆ ಉದ್ವಿಗ್ನನಾಗಿದ್ದನು, \"ನಾವು ಏನು ಮಾಡುತ್ತೇವೆ, ಏನು ಮಾಡುತ್ತೇವೆ, ತುಂಬಾ ಸಾಲ, ನಾವು ಏನು ಮಾಡುತ್ತೇವೆ?\" ಎಂದು ಚಿಂತಿಸುತ್ತಿದ್ದನು."
    }
  },
  {
    "start": "1:38",
    "text": {
      "en": "I told him, don’t sit at home in tension. Come with me to church. Go every day to the church and surrender at the altar, we can do nothing else.",
      "hi": "मैंने उससे कहा, घर पर चिंता में मत बैठो। मेरे साथ कलीसिया चलो। रोज़ कलीसिया जाओ और वेदी पर समर्पण करो, हम और कुछ नहीं कर सकते।",
      "ta": "நான் அவனிடம் சொன்னேன், வீட்டில் பதற்றத்தில் உட்காராதே. என்னுடன் சர்ச்சுக்கு வா. தினமும் சர்ச்சுக்குப் போய் பலிபீடத்தில் சரணடையு, நம்மால் வேறு எதுவும் செய்ய முடியாது.",
      "bn": "আমি তাকে বললাম, টেনশনে ঘরে বসে থেকো না। আমার সাথে গির্জায় চলো। প্রতিদিন গির্জায় যাও এবং বেদিতে আত্মসমর্পণ করো, আমরা আর কিছুই করতে পারি না।",
      "te": "నేను అతనితో చెప్పాను, ఇంట్లో టెన్షన్ లో కూర్చోవద్దు. నాతో పాటు చర్చికి రా. ప్రతిరోజూ చర్చికి వెళ్లి పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద లొంగిపోండి, మనం ఇంకేమీ చేయలేము.",
      "mr": "मी त्याला सांगितले, तणावात घरी बसू नकोस. माझ्यासोबत कलीसियाला चल. दररोज कलीसियामध्ये जा आणि वेदीवर शरण जा, आपण दुसरे काहीही करू शकत नाही.",
      "fr": "Je lui ai dit : « Ne reste pas à la maison, tendu. Viens avec moi à l'église. Va tous les jours à l'église et abandonne-toi à l'autel. On ne peut rien faire d'autre. »",
      "es": "Le dije: «No te quedes en casa con la tensión. Ven conmigo a la iglesia. Ve todos los días a la iglesia y entrégate en el altar; no podemos hacer otra cosa».",
      "zh": "我告诉他，别在家紧张。跟我去教堂吧。每天都去教堂，在圣坛前臣服，我们什么也做不了。",
      "kn": "ನಾನು ಅವನಿಗೆ ಹೇಳಿದೆ, ಮನೆಯಲ್ಲಿ ಟೆನ್ಷನ್ ನಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳಬೇಡ. ನನ್ನ ಜೊತೆ ಚರ್ಚ್ ಗೆ ಬಾ. ಪ್ರತಿದಿನ ಚರ್ಚ್ ಗೆ ಹೋಗಿ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಮುಂದೆ ಶರಣಾಗು, ನಾವು ಬೇರೆ ಏನೂ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "1:45",
    "text": {
      "en": "December 12th was the date they told us the machine would come.",
      "hi": "12 दिसंबर वह तारीख थी जिस दिन हमें बताया गया था कि मशीन आ जाएगी।",
      "ta": "டிசம்பர் 12 ஆம் தேதிதான் இயந்திரம் வரும் என்று அவர்கள் எங்களிடம் சொன்னார்கள்.",
      "bn": "12 ডিসেম্বর ছিল সেই তারিখ যেদিন তারা আমাদের বলেছিল যে মেশিনটি আসবে।",
      "te": "డిసెంబర్ 12వ తేదీనే ఆ యంత్రం వస్తుందని వారు మాకు చెప్పారు.",
      "mr": "12 डिसेंबर ही तारीख त्यांनी आम्हाला मशीन येणार असल्याचे सांगितले होते.",
      "fr": "Le 12 décembre était la date à laquelle ils nous avaient dit que la machine viendrait.",
      "es": "El 12 de diciembre fue la fecha en que nos dijeron que vendría la máquina.",
      "zh": "12 月 12 日是他们告诉我们机器到达的日期。",
      "kn": "ಡಿಸೆಂಬರ್ 12 ರಂದು ಅವರು ಯಂತ್ರ ಬರುವುದಾಗಿ ನಮಗೆ ತಿಳಿಸಿದರು."
    }
  },
  {
    "start": "1:50",
    "text": {
      "en": "That day the heavy rains still hadn’t stopped. The machines came and went back.",
      "hi": "उस दिन भारी बारिश अभी भी नहीं रुकी थी। मशीनें आती-जाती रहीं।",
      "ta": "அன்று கனமழை இன்னும் நிற்கவில்லை. இயந்திரங்கள் வந்து திரும்பிச் சென்றன.",
      "bn": "সেদিনও প্রবল বৃষ্টি থামেনি। মেশিনগুলো এসে আবার চলে গেল।",
      "te": "ఆ రోజు భారీ వర్షాలు ఇంకా ఆగలేదు. యంత్రాలు వచ్చి వెనక్కి వెళ్ళాయి.",
      "mr": "त्या दिवशी मुसळधार पाऊस अजूनही थांबला नव्हता. यंत्रे येत होती आणि परत जात होती.",
      "fr": "Ce jour-là, les fortes pluies n'avaient toujours pas cessé. Les machines allaient et venaient.",
      "es": "Ese día, las fuertes lluvias no habían parado. Las máquinas iban y venían.",
      "zh": "那天大雨还没停，机器来了又去。",
      "kn": "ಆ ದಿನವೂ ಭಾರೀ ಮಳೆ ನಿಂತಿರಲಿಲ್ಲ. ಯಂತ್ರಗಳು ಬಂದು ಹಿಂತಿರುಗಿ ಹೋದವು."
    }
  },
  {
    "start": "1:55",
    "text": {
      "en": "We have a custom of always giving money for Holy Mass whenever we do anything. Then I said, this time we haven’t given for Holy Mass. Let us first offer for the Mass.",
      "hi": "हमारे यहाँ हमेशा पवित्र मास के लिए पैसे देने की परंपरा है, जब भी हम कुछ करते हैं। फिर मैंने कहा, इस बार हमने पवित्र मास के लिए पैसे नहीं दिए हैं। पहले मास के लिए चढ़ावा चढ़ाते हैं।",
      "ta": "நாம் ஏதாவது செய்யும் போதெல்லாம் புனித திருப்பலிக்கு பணம் கொடுப்பது எங்கள் வழக்கம். பிறகு நான் சொன்னேன், இந்த முறை நாங்கள் புனித திருப்பலிக்கு பணம் கொடுக்கவில்லை. முதலில் திருப்பலிக்கு காணிக்கை செலுத்துவோம்.",
      "bn": "আমাদের একটা রীতি আছে যে আমরা যখনই কিছু করি তখনই পবিত্র মাসের জন্য টাকা দেই। তারপর আমি বললাম, এবার আমরা পবিত্র মাসের জন্য টাকা দেইনি। প্রথমে পবিত্র মাসের জন্য টাকা দেই।",
      "te": "మనం ఏదైనా చేసినప్పుడు పవిత్ర ప్రార్థనకు డబ్బు ఇవ్వడం మనకు అలవాటు. అప్పుడు నేను అన్నాను, ఈసారి పవిత్ర ప్రార్థనకు డబ్బు ఇవ్వలేదు. ముందుగా ప్రార్థనకు అర్పిద్దాం.",
      "mr": "आपल्याकडे काहीही केले तरी पवित्र माससाठी पैसे देण्याची प्रथा आहे. मग मी म्हणालो, यावेळी आपण पवित्र माससाठी पैसे दिले नाहीत. प्रथम आपण माससाठी पैसे देऊया.",
      "fr": "Nous avons l'habitude de toujours donner de l'argent pour la Sainte Messe, quelle que soit notre activité. Puis j'ai dit : « Cette fois, nous n'avons pas donné pour la Sainte Messe. » Offrons d'abord pour la Messe.",
      "es": "Tenemos la costumbre de donar dinero para la Santa Misa siempre que hacemos algo. Entonces dije: «Esta vez no hemos donado para la Santa Misa. Primero, ofrendamos para la Misa».",
      "zh": "我们有个习惯，无论做什么事，都会奉献弥撒圣祭的钱。然后我说，这次我们还没有奉献弥撒圣祭的钱。我们先奉献弥撒圣祭的钱吧。",
      "kn": "ನಾವು ಏನಾದರೂ ಮಾಡುವಾಗ ಪವಿತ್ರ ಆರಾಧನೆಗೆ ಹಣವನ್ನು ನೀಡುವ ಪದ್ಧತಿ ನಮ್ಮಲ್ಲಿದೆ. ನಂತರ ನಾನು ಹೇಳಿದೆ, ಈ ಬಾರಿ ನಾವು ಪವಿತ್ರ ಆರಾಧನೆಗೆ ಹಣ ನೀಡಿಲ್ಲ. ಮೊದಲು ಆರಾಧನೆಗೆ ಅರ್ಪಿಸೋಣ."
    }
  },
  {
    "start": "2:03",
    "text": {
      "en": "On the way to Mass, we met Father and gave him the offering.",
      "hi": "मास के रास्ते में, हम फादर से मिले और उन्हें भेंट दी।",
      "ta": "திருப்பலிக்குச் செல்லும் வழியில், நாங்கள் தந்தையைச் சந்தித்து அவருக்குப் பிரசாதத்தைக் கொடுத்தோம்.",
      "bn": "প্রার্থনার পথে, আমরা বাবার সাথে দেখা করেছিলাম এবং তাকে নৈবেদ্য দিয়েছিলাম।",
      "te": "ఆరాధనకు వెళ్ళేటప్పుడు, మేము నాన్నగారిని కలుసుకుని, ఆయనకు నైవేద్యం ఇచ్చాము.",
      "mr": "प्रार्थनास्थळाच्या वाटेवर, आम्ही वडिलांना भेटलो आणि त्यांना अर्पण केले.",
      "fr": "Sur le chemin de la messe, nous avons rencontré le Père et lui avons donné l'offrande.",
      "es": "Camino a la misa, nos encontramos con el Padre y le entregamos la ofrenda.",
      "zh": "在去做弥撒的路上，我们遇见了神父并给了他祭品。",
      "kn": "ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಗೆ ಹೋಗುವ ದಾರಿಯಲ್ಲಿ, ನಾವು ತಂದೆಯನ್ನು ಭೇಟಿಯಾಗಿ ಅವರಿಗೆ ಕಾಣಿಕೆಯನ್ನು ಕೊಟ್ಟೆವು."
    }
  },
  {
    "start": "2:06",
    "text": {
      "en": "I always told Mother, “Along with the tension and people’s mockery, Benny is also feeling unwell. Mother, please show us a sign.” I always prayed like that.",
      "hi": "मैं हमेशा माँ से कहती थी, \"तनाव और लोगों के मज़ाक के साथ-साथ, बेनी भी दुखी है। माँ, हमें कोई संकेत दिखाओ।\" मैं हमेशा ऐसी ही प्रार्थना करती थी।",
      "ta": "நான் எப்போதும் அம்மாவிடம், \"பதற்றம் மற்றும் மக்களின் கேலியுடன், பென்னியும் மகிழ்ச்சியற்றவராக உணர்கிறார். அம்மா, தயவுசெய்து எங்களுக்கு ஒரு அடையாளத்தைக் காட்டுங்கள்\" என்று கூறினேன். நான் எப்போதும் அப்படித்தான் ஜெபிப்பேன்.",
      "bn": "আমি সবসময় মাকে বলতাম, \"উত্তেজনা এবং মানুষের উপহাসের পাশাপাশি, বেনিও অসুস্থ বোধ করছে। মা, দয়া করে আমাদের একটা লক্ষণ দেখান।\" আমি সবসময় এভাবেই প্রার্থনা করতাম।",
      "te": "నేను ఎప్పుడూ అమ్మతో ఇలా అన్నాను, “ఉద్రిక్తత మరియు ప్రజల ఎగతాళితో పాటు, బెన్నీ కూడా సంతోషంగా లేడు. అమ్మా, దయచేసి మాకు ఒక సంకేతం చూపించు.” నేను ఎప్పుడూ అలాగే ప్రార్థించేవాడిని.",
      "mr": "मी नेहमी आईला म्हणायचो, “ताण आणि लोकांच्या थट्टेसोबतच, बेनीलाही वाईट वाटत आहे. आई, कृपया आम्हाला एक चिन्ह दाखवा.” मी नेहमीच अशी प्रार्थना करायचो.",
      "fr": "Je disais toujours à ma mère : « En plus de la tension et des moqueries, Benny ne se sent pas bien. Maman, montre-nous un signe. » Je priais toujours comme ça.",
      "es": "Siempre le decía a mi madre: «Además de la tensión y las burlas de la gente, Benny también se siente triste. Madre, por favor, danos una señal». Siempre rezaba así.",
      "zh": "我总是告诉妈妈:“除了紧张的气氛和人们的嘲笑之外，本尼也感觉不舒服。妈妈，请给我们一个征兆吧。”我一直这样祈祷。",
      "kn": "ನಾನು ಯಾವಾಗಲೂ ಅಮ್ಮನಿಗೆ ಹೇಳುತ್ತಿದ್ದೆ, \"ಜನರ ಉದ್ವೇಗ ಮತ್ತು ಅಪಹಾಸ್ಯದ ಜೊತೆಗೆ ಬೆನ್ನಿ ಕೂಡ ಅತೃಪ್ತನಾಗಿದ್ದಾನೆ. ಅಮ್ಮಾ, ದಯವಿಟ್ಟು ನಮಗೆ ಒಂದು ಚಿಹ್ನೆಯನ್ನು ತೋರಿಸಿ.\" ನಾನು ಯಾವಾಗಲೂ ಹಾಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "2:16",
    "text": {
      "en": "That day after Mass, in the evening, as I was going for the rosary, while reciting, I told Mother, “Mother, I am sure. Mother, help us. Benny needs a certainty. Mother, you must show a sign.”",
      "hi": "उस दिन शाम को, प्रार्थना चर्च के बाद, जब मैं माला जपने जा रहा था, तो मैंने माँ से कहा, \"माँ, मुझे यकीन है। माँ, हमारी मदद करो। बेनी को यकीन की ज़रूरत है। माँ, तुम्हें कोई संकेत दिखाना होगा।\"",
      "ta": "அன்று மாலை திருப்பலிக்குப் பிறகு, மாலையில், நான் ஜெபமாலை ஜெபிக்கச் சென்று கொண்டிருந்தபோது, அம்மாவிடம், “அம்மா, எனக்கு நிச்சயமாகத் தெரியும். அம்மா, எங்களுக்கு உதவுங்கள். பென்னிக்கு ஒரு உறுதி தேவை. அம்மா, நீங்கள் ஒரு அடையாளத்தைக் காட்ட வேண்டும்” என்று சொன்னேன்.",
      "bn": "সেদিন প্রার্থনার পর, সন্ধ্যায়, যখন আমি জপমালা পাঠ করতে যাচ্ছিলাম, তখন আমি মাকে বললাম, \"মা, আমি নিশ্চিত। মা, আমাদের সাহায্য করুন। বেনির একটা নিশ্চিততা দরকার। মা, তোমাকে একটা চিহ্ন দেখাতে হবে।\"",
      "te": "ఆ రోజు సాయంత్రం ఆరాధన తర్వాత, నేను జపమాల కోసం వెళుతుండగా, జపమాల పారాయణం చేస్తుండగా, అమ్మతో, “అమ్మా, నాకు ఖచ్చితంగా తెలుసు. అమ్మా, మాకు సహాయం చేయి. బెన్నీకి ఒక నిశ్చయత అవసరం. అమ్మా, నువ్వు ఒక సంకేతం చూపించాలి” అని అన్నాను.",
      "mr": "त्या दिवशी प्रार्थना झाल्यानंतर, संध्याकाळी, मी जपमाळ करण्यासाठी जात असताना, पाठ करताना, मी आईला सांगितले, \"आई, मला खात्री आहे. आई, आम्हाला मदत करा. बेनीला एक खात्री हवी आहे. आई, तू एक चिन्ह दाखवावे.\"",
      "fr": "Ce jour-là, après la messe, le soir, alors que j'allais réciter le chapelet, j'ai dit à Maman : « Maman, j'en suis sûre. Maman, aidez-nous. Benny a besoin d'une certitude. Maman, vous devez faire un signe. »",
      "es": "Ese día, después de misa, por la tarde, mientras iba a rezar el rosario, mientras rezaba, le dije a mi madre: «Madre, estoy segura. Madre, ayúdanos. Benny necesita una certeza. Madre, debes dar una señal».",
      "zh": "那天晚上，弥撒结束后，我去念玫瑰经，一边念一边告诉母亲:“母亲，我确信无疑。母亲，请帮助我们。本尼需要确定性。母亲，您必须展现一个迹象。”",
      "kn": "ಆ ದಿನ, ಸಂಜೆ, ಪ್ರಾರ್ಥನೆಯ ನಂತರ, ನಾನು ಜಪಮಾಲೆ ಪಠಿಸಲು ಹೋಗುತ್ತಿದ್ದಾಗ, ನಾನು ತಾಯಿಗೆ ಹೇಳಿದೆ, \"ಅಮ್ಮಾ, ನನಗೆ ಖಚಿತವಾಗಿದೆ. ತಾಯಿ, ನಮಗೆ ಸಹಾಯ ಮಾಡಿ. ಬೆನ್ನಿಗೆ ಒಂದು ಖಚಿತತೆಯ ಅಗತ್ಯವಿದೆ. ತಾಯಿ, ನೀನು ಒಂದು ಸೂಚನೆ ತೋರಿಸಬೇಕು.\""
    }
  },
  {
    "start": "2:30",
    "text": {
      "en": "After finishing the rosary, when I looked up, I saw a rainbow in the sky.",
      "hi": "माला समाप्त करने के बाद जब मैंने ऊपर देखा तो मुझे आकाश में इंद्रधनुष दिखाई दिया।",
      "ta": "ஜெபமாலையை முடித்த பிறகு, நான் மேலே பார்த்தபோது, வானத்தில் ஒரு வானவில்லைக் கண்டேன்.",
      "bn": "জপমালা শেষ করার পর, যখন আমি উপরের দিকে তাকালাম, তখন আকাশে একটি রংধনু দেখতে পেলাম।",
      "te": "జపమాల పూర్తి చేసిన తర్వాత, నేను పైకి చూసినప్పుడు, ఆకాశంలో ఇంద్రధనస్సు కనిపించింది.",
      "mr": "जपमाळ संपवल्यानंतर, मी वर पाहिले तेव्हा मला आकाशात एक इंद्रधनुष्य दिसले.",
      "fr": "Après avoir terminé le chapelet, quand j'ai levé les yeux, j'ai vu un arc-en-ciel dans le ciel.",
      "es": "Después de terminar el rosario, cuando miré hacia arriba, vi un arcoíris en el cielo.",
      "zh": "念完玫瑰经，我抬头一看，看见天空中有一道彩虹。",
      "kn": "ಜಪಮಾಲೆಯನ್ನು ಮುಗಿಸಿದ ನಂತರ, ನಾನು ಮೇಲಕ್ಕೆ ನೋಡಿದಾಗ, ಆಕಾಶದಲ್ಲಿ ಮಳೆಬಿಲ್ಲನ್ನು ನೋಡಿದೆ."
    }
  },
  {
    "start": "2:35",
    "text": {
      "en": "At first I thought, is it just my imagination? Then I looked again and again.",
      "hi": "पहले तो मैंने सोचा, क्या यह सिर्फ़ मेरी कल्पना है? फिर मैंने बार-बार देखा।",
      "ta": "முதலில் நான் நினைத்தேன், இது வெறும் கற்பனையா? பிறகு மீண்டும் மீண்டும் பார்த்தேன்.",
      "bn": "প্রথমে আমি ভাবলাম, এটা কি শুধুই আমার কল্পনা? তারপর বারবার তাকালাম।",
      "te": "మొదట నేను అనుకున్నాను, ఇది కేవలం నా ఊహనా? తరువాత నేను మళ్ళీ మళ్ళీ చూశాను.",
      "mr": "सुरुवातीला मला वाटलं, ही फक्त माझी कल्पना आहे का? मग मी पुन्हा पुन्हा पाहिले.",
      "fr": "Au début, je me suis dit : « Est-ce juste mon imagination ? » Puis j'ai regardé encore et encore.",
      "es": "Al principio pensé: \"¿Será solo mi imaginación?\". Luego lo miré una y otra vez.",
      "zh": "一开始我还以为这只是我的错觉呢？后来我又看了一遍又一遍。",
      "kn": "ಮೊದಲಿಗೆ ನಾನು ಯೋಚಿಸಿದೆ, ಇದು ಕೇವಲ ನನ್ನ ಕಲ್ಪನೆಯೇ? ನಂತರ ನಾನು ಮತ್ತೆ ಮತ್ತೆ ನೋಡಿದೆ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "No, I was sure — it was a rainbow. I immediately called Benny and everyone at home: “Come quickly, Mother is showing us a sign!”",
      "hi": "नहीं, मुझे पूरा यकीन था—ये इंद्रधनुष ही था। मैंने तुरंत बेनी और घरवालों को बुलाया: \"जल्दी आओ, माँ हमें कोई निशानी दिखा रही हैं!\"",
      "ta": "இல்லை, அது ஒரு வானவில் என்று நான் உறுதியாக இருந்தேன். நான் உடனடியாக பென்னியையும் வீட்டில் இருந்த அனைவரையும் அழைத்தேன்: “சீக்கிரம் வாருங்கள், அம்மா எங்களுக்கு ஒரு அடையாளத்தைக் காட்டுகிறார்கள்!”",
      "bn": "না, আমি নিশ্চিত ছিলাম — এটা একটা রংধনু ছিল। আমি তৎক্ষণাৎ বেনি এবং বাড়ির সবাইকে ডাকলাম: \"তাড়াতাড়ি এসো, মা আমাদের একটা সাইন দেখাচ্ছেন!\"",
      "te": "లేదు, నాకు ఖచ్చితంగా తెలుసు — అది ఇంద్రధనస్సు అని. నేను వెంటనే బెన్నీని మరియు ఇంట్లో ఉన్న వారందరినీ పిలిచాను: “త్వరగా రండి, అమ్మ మాకు ఒక సంకేతం చూపిస్తుంది!”",
      "mr": "नाही, मला खात्री होती - ते इंद्रधनुष्य होते. मी लगेच बेनी आणि घरी असलेल्या सर्वांना हाक मारली: \"लवकर या, आई आपल्याला एक खूण दाखवत आहे!\"",
      "fr": "Non, j'en étais sûre : c'était un arc-en-ciel. J'ai immédiatement appelé Benny et toute la maison : « Venez vite, Maman nous montre un signe ! »",
      "es": "No, estaba seguro: era un arcoíris. Llamé inmediatamente a Benny y a todos en casa: \"¡Vengan rápido, mamá nos está dando una señal!\"",
      "zh": "不，我确定——那是一道彩虹。我立刻打电话给本尼和家里的所有人:“快来，妈妈在给我们看征兆！”",
      "kn": "ಇಲ್ಲ, ನನಗೆ ಖಚಿತವಾಗಿತ್ತು — ಅದು ಮಳೆಬಿಲ್ಲು ಎಂದು. ನಾನು ತಕ್ಷಣ ಬೆನ್ನಿಗೆ ಮತ್ತು ಮನೆಯಲ್ಲಿದ್ದ ಎಲ್ಲರಿಗೂ ಕರೆ ಮಾಡಿದೆ: “ಬೇಗ ಬನ್ನಿ, ತಾಯಿ ನಮಗೆ ಒಂದು ಚಿಹ್ನೆ ತೋರಿಸುತ್ತಿದ್ದಾರೆ!”"
    }
  },
  {
    "start": "2:47",
    "text": {
      "en": "Everyone came and saw. We glorified Mother greatly. We felt an indescribable peace and joy.",
      "hi": "सब लोग आए और देखा। हमने माँ की बहुत स्तुति की। हमें एक अवर्णनीय शांति और आनंद का अनुभव हुआ।",
      "ta": "எல்லோரும் வந்து பார்த்தார்கள். நாங்கள் அம்மாவை மிகவும் மகிமைப்படுத்தினோம். விவரிக்க முடியாத அமைதியையும் மகிழ்ச்சியையும் உணர்ந்தோம்.",
      "bn": "সবাই এসে দেখল। আমরা মায়ের প্রশংসা করলাম। আমরা এক অবর্ণনীয় শান্তি ও আনন্দ অনুভব করলাম।",
      "te": "అందరూ వచ్చి చూశారు. మేము అమ్మను ఎంతో కీర్తించాము. మేము వర్ణించలేని శాంతి మరియు ఆనందాన్ని అనుభవించాము.",
      "mr": "सर्वजण आले आणि पाहिले. आम्ही आईचे खूप गौरव केले. आम्हाला एक अवर्णनीय शांती आणि आनंद जाणवला.",
      "fr": "Tout le monde est venu et a vu. Nous avons grandement glorifié Mère. Nous avons ressenti une paix et une joie indescriptibles.",
      "es": "Todos vinieron y vieron. Glorificamos a la Madre inmensamente. Sentimos una paz y una alegría indescriptibles.",
      "zh": "大家都来看了。我们大大地荣耀母亲。我们感受到难以言喻的平安和喜乐。",
      "kn": "ಎಲ್ಲರೂ ಬಂದು ನೋಡಿದರು. ನಾವು ತಾಯಿಯನ್ನು ಬಹಳವಾಗಿ ಸ್ತುತಿಸಿದೆವು. ನಮಗೆ ಅವರ್ಣನೀಯ ಶಾಂತಿ ಮತ್ತು ಸಂತೋಷವಾಯಿತು."
    }
  },
  {
    "start": "2:53",
    "text": {
      "en": "Because the field was thought to be unharvestable. Rain was forecast again, so harvesting was abandoned, machines were leaving.",
      "hi": "क्योंकि खेत की कटाई न हो पाने की आशंका थी। फिर से बारिश का अनुमान था, इसलिए कटाई रोक दी गई, मशीनें जा रही थीं।",
      "ta": "ஏனெனில் வயல் அறுவடைக்கு உகந்ததல்ல என்று கருதப்பட்டது. மீண்டும் மழை பெய்யும் என்று எதிர்பார்க்கப்பட்டதால், அறுவடை கைவிடப்பட்டது, இயந்திரங்கள் வெளியேறிவிட்டன.",
      "bn": "কারণ ক্ষেতটি ফসল কাটার অযোগ্য বলে মনে করা হয়েছিল। আবার বৃষ্টির পূর্বাভাস দেওয়া হয়েছিল, তাই ফসল কাটা বন্ধ করে দেওয়া হয়েছিল, মেশিনগুলি চলে গিয়েছিল।",
      "te": "ఎందుకంటే పొలం కోతకు అనుకూలం కాదని భావించారు. మళ్ళీ వర్షం పడుతుందని అంచనా వేయబడింది, కాబట్టి కోత నిలిపివేయబడింది, యంత్రాలు వెళ్ళిపోతున్నాయి.",
      "mr": "कारण शेत कापणीसाठी योग्य नसल्याचे मानले जात होते. पुन्हा पाऊस पडण्याची शक्यता होती, त्यामुळे कापणी थांबवण्यात आली, यंत्रे निघून गेली.",
      "fr": "Parce que le champ était considéré comme impropre à la récolte. On annonçait à nouveau de la pluie, alors la récolte fut abandonnée, et les machines s'en allaient.",
      "es": "Porque se creía que el campo no sería cosechable. Se pronosticó lluvia de nuevo, así que se suspendió la cosecha y las máquinas se marcharon.",
      "zh": "因为人们认为这片田地无法收割。天气预报说又要下雨，收割工作被迫停止，机器也纷纷离开。",
      "kn": "ಏಕೆಂದರೆ ಹೊಲವು ಕೊಯ್ಲು ಯೋಗ್ಯವಲ್ಲ ಎಂದು ಭಾವಿಸಲಾಗಿತ್ತು. ಮತ್ತೆ ಮಳೆ ಬರುವ ಮುನ್ಸೂಚನೆ ಇದ್ದ ಕಾರಣ, ಕೊಯ್ಲು ಕೈಬಿಡಲಾಯಿತು, ಯಂತ್ರಗಳು ಹೊರಟುಹೋದವು."
    }
  },
  {
    "start": "2:58",
    "text": {
      "en": "At that very time, Mother gave us a sign. We became sure. I prayed not only for myself but for our whole field, for everyone.",
      "hi": "उसी समय, माँ ने हमें एक संकेत दिया। हमें यकीन हो गया। मैंने न सिर्फ़ अपने लिए, बल्कि हमारे पूरे खेत के लिए, सबके लिए प्रार्थना की।",
      "ta": "அந்த நேரத்தில்தான், அம்மா எங்களுக்கு ஒரு அடையாளத்தைக் கொடுத்தார். நாங்கள் உறுதியாகிவிட்டோம். நான் எனக்காக மட்டுமல்ல, எங்கள் முழு வயலுக்காகவும், அனைவருக்காகவும் ஜெபித்தேன்.",
      "bn": "ঠিক সেই মুহূর্তে, মা আমাদের একটা ইঙ্গিত দিলেন। আমরা নিশ্চিত হয়ে গেলাম। আমি কেবল নিজের জন্য নয়, আমাদের পুরো মাঠের জন্য, সবার জন্য প্রার্থনা করলাম।",
      "te": "ఆ సమయంలోనే, అమ్మ మాకు ఒక సూచన ఇచ్చింది. మేము నిశ్చయించుకున్నాము. నేను నా కోసమే కాదు, మా మొత్తం పొలం కోసం, అందరి కోసం ప్రార్థించాను.",
      "mr": "त्याच वेळी, आईने आम्हाला एक संकेत दिला. आम्हाला खात्री पटली. मी केवळ माझ्यासाठीच नाही तर आमच्या संपूर्ण शेतासाठी, सर्वांसाठी प्रार्थना केली.",
      "fr": "À ce moment précis, Mère nous a donné un signe. Nous avons pris confiance. J'ai prié non seulement pour moi, mais pour tout notre champ, pour tous.",
      "es": "En ese preciso momento, Madre nos dio una señal. Nos convencimos. Oré no solo por mí, sino por todo nuestro campo, por todos.",
      "zh": "就在那时，母亲给了我们一个征兆。我们确信了。我不仅为自己祈祷，也为我们整个田地，为所有人祈祷。",
      "kn": "ಅದೇ ಸಮಯದಲ್ಲಿ, ತಾಯಿ ನಮಗೆ ಒಂದು ಸೂಚನೆಯನ್ನು ನೀಡಿದರು. ನಮಗೆ ಖಚಿತವಾಯಿತು. ನಾನು ನನಗಾಗಿ ಮಾತ್ರವಲ್ಲದೆ ನಮ್ಮ ಇಡೀ ಹೊಲಕ್ಕಾಗಿ, ಎಲ್ಲರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "3:06",
    "text": {
      "en": "Because it was a time when everyone was in sorrow and distress. At that time, no one went to the fields anymore.",
      "hi": "क्योंकि वह ऐसा समय था जब सब लोग दुःख और संकट में थे। उस समय कोई भी खेतों में नहीं जाता था।",
      "ta": "ஏனென்றால் அது எல்லோரும் துக்கத்திலும் துயரத்திலும் இருந்த காலம். அந்த நேரத்தில், யாரும் வயல்களுக்குச் செல்லவில்லை.",
      "bn": "কারণ সেই সময়টা ছিল যখন সবাই দুঃখ ও কষ্টে ছিল। সেই সময় আর কেউ মাঠে যেত না।",
      "te": "ఎందుకంటే అది అందరూ దుఃఖంలో, బాధలో ఉన్న సమయం. ఆ సమయంలో, ఎవరూ పొలాలకు వెళ్ళలేదు.",
      "mr": "कारण तो काळ असा होता जेव्हा सर्वजण दुःखात आणि संकटात होते. त्या वेळी, कोणीही शेतात जात नव्हते.",
      "fr": "Car c'était une époque où tout le monde était dans la tristesse et la détresse. À cette époque, personne n'allait plus aux champs.",
      "es": "Porque era una época de tristeza y angustia para todos. En aquel tiempo, ya nadie iba al campo.",
      "zh": "因为那正是众人忧愁苦恼的时候。那时候，已经没有人去田里干活了。",
      "kn": "ಏಕೆಂದರೆ ಅದು ಎಲ್ಲರೂ ದುಃಖ ಮತ್ತು ಸಂಕಟದಲ್ಲಿದ್ದ ಸಮಯವಾಗಿತ್ತು. ಆ ಸಮಯದಲ್ಲಿ, ಯಾರೂ ಹೊಲಗಳಿಗೆ ಹೋಗುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:13",
    "text": {
      "en": "Everyone had abandoned them, saying they couldn’t be harvested.",
      "hi": "सभी ने उन्हें यह कहते हुए छोड़ दिया कि उनकी कटाई नहीं की जा सकती।",
      "ta": "அறுவடை செய்ய முடியாது என்று கூறி, அனைவரும் அவற்றைக் கைவிட்டனர்.",
      "bn": "সবাই তাদের পরিত্যাগ করেছিল, বলেছিল যে তাদের ফসল কাটা যাবে না।",
      "te": "అందరూ వాటిని వదిలేసి, వాటిని కోయలేమని చెప్పారు.",
      "mr": "सर्वांनी त्यांना सोडून दिले होते, कारण ते कापता येणार नाहीत असे म्हणत होते.",
      "fr": "Tout le monde les avait abandonnés, disant qu'ils ne pouvaient pas être récoltés.",
      "es": "Todos los abandonaron, diciendo que no se podían cosechar.",
      "zh": "每个人都抛弃了它们，说它们无法被收割。",
      "kn": "ಎಲ್ಲರೂ ಅವುಗಳನ್ನು ಕೊಯ್ಲು ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳಿ ಕೈಬಿಟ್ಟರು."
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "But only Benny went to the field. I went with him. At that time I gave the covenant medal into his hands. He went to the field reciting the Creed: “What is impossible for man is possible for God.”",
      "hi": "लेकिन सिर्फ़ बेनी ही मैदान में गया। मैं भी उसके साथ गया। उस समय मैंने वाचा का पदक उसके हाथ में दे दिया। वह मैदान में यह धर्मग्रंथ पढ़ते हुए गया: \"जो मनुष्य के लिए असंभव है, वह परमेश्वर के लिए संभव है।\"",
      "ta": "ஆனால் பென்னி மட்டுமே களத்திற்குச் சென்றார். நான் அவருடன் சென்றேன். அந்த நேரத்தில் நான் உடன்படிக்கைப் பதக்கத்தை அவரது கைகளில் கொடுத்தேன். அவர் \"மனிதனால் முடியாதது கடவுளால் கூடும்\" என்ற விசுவாசப்பிரமாணத்தை ஓதிக் கொண்டே களத்திற்குச் சென்றார்.",
      "bn": "কিন্তু কেবল বেনিই মাঠে গিয়েছিল। আমি তার সাথে গিয়েছিলাম। সেই সময় আমি তার হাতে চুক্তির পদকটি তুলে দিয়েছিলাম। সে মাঠে গিয়ে ধর্মগ্রন্থটি আবৃত্তি করেছিল: \"মানুষের পক্ষে যা অসম্ভব, ঈশ্বরের পক্ষে তা সম্ভব।\"",
      "te": "కానీ బెన్నీ మాత్రమే మైదానానికి వెళ్ళాడు. నేను అతనితో వెళ్ళాను. ఆ సమయంలో నేను అతని చేతుల్లో నిబంధన పతకాన్ని ఇచ్చాను. అతను \"మానవునికి అసాధ్యం దేవునికి సాధ్యమే\" అనే విశ్వాస ప్రమాణాన్ని పఠిస్తూ మైదానానికి వెళ్ళాడు.",
      "mr": "पण फक्त बेनीच शेतात गेला. मी त्याच्यासोबत गेलो. त्यावेळी मी कराराचे पदक त्याच्या हातात दिले. तो शेतात गेला आणि म्हणाला: \"माणसाला जे अशक्य आहे ते परमेश्वराला शक्य आहे.\"",
      "fr": "Mais seul Benny est allé sur le terrain. Je l'ai accompagné. À ce moment-là, je lui ai remis la médaille de l'Alliance. Il est allé sur le terrain en récitant le Credo : « Ce qui est impossible à l'homme est possible à Dieu. »",
      "es": "Pero solo Benny fue al campo. Yo fui con él. En ese momento le entregué la medalla de la alianza. Fue al campo recitando el Credo: «Lo que es imposible para el hombre es posible para Dios».",
      "zh": "但只有本尼去了田里。我和他一起去了。当时我把圣约勋章交到他手里。他一边走一边背诵信经:“在人所不能，在神却能。”",
      "kn": "ಆದರೆ ಬೆನ್ನಿ ಮಾತ್ರ ಮೈದಾನಕ್ಕೆ ಹೋದರು. ನಾನು ಅವರೊಂದಿಗೆ ಹೋದೆ. ಆ ಸಮಯದಲ್ಲಿ ನಾನು ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಅವನ ಕೈಗೆ ಕೊಟ್ಟೆ. ಅವನು \"ಮನುಷ್ಯನಿಗೆ ಅಸಾಧ್ಯವಾದದ್ದು ದೇವರಿಗೆ ಸಾಧ್ಯ\" ಎಂಬ ನಂಬಿಕೆಯ ವಾಕ್ಯವನ್ನು ಪಠಿಸುತ್ತಾ ಮೈದಾನಕ್ಕೆ ಹೋದನು."
    }
  },
  {
    "start": "3:28",
    "text": {
      "en": "He prayed in the fields like that, reciting and sitting there.",
      "hi": "वह खेतों में बैठकर उसी प्रकार प्रार्थना करता रहा।",
      "ta": "அவர் அப்படி வயல்களில் ஜெபித்தார், ஓதிக் கொண்டிருந்தார், அங்கேயே அமர்ந்திருந்தார்.",
      "bn": "তিনি মাঠে এভাবেই প্রার্থনা করতেন, তেলাওয়াত করতেন এবং সেখানে বসে থাকতেন।",
      "te": "అతను అలా పొలాల్లో ప్రార్థన చేస్తూ, పారాయణం చేస్తూ అక్కడే కూర్చున్నాడు.",
      "mr": "तो अशाच प्रकारे शेतात प्रार्थना करत होता, पठण करत होता आणि तिथे बसून होता.",
      "fr": "Il priait ainsi dans les champs, récitant et s'asseyant là.",
      "es": "Oró en los campos de esa manera, recitando y sentado allí.",
      "zh": "他就那样在田野里祈祷，一边诵经，一边坐在那里。",
      "kn": "ಅವನು ಹಾಗೆ ಹೊಲಗಳಲ್ಲಿ ಪ್ರಾರ್ಥಿಸುತ್ತಾ, ಪಠಿಸುತ್ತಾ ಮತ್ತು ಅಲ್ಲಿ ಕುಳಿತನು."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Then everyone asked Benny, “Why do you still go to the fields and just sit there? Isn’t it a wasted field that’s going to be thrown away?”",
      "hi": "तब सबने बेनी से पूछा, \"तुम अब भी खेतों में जाकर क्यों बैठे रहते हो? क्या यह कोई बर्बाद खेत नहीं है जिसे फेंक दिया जाएगा?\"",
      "ta": "பின்னர் அனைவரும் பென்னியிடம், \"நீ ஏன் இன்னும் வயல்களுக்குச் சென்று அங்கேயே உட்கார்ந்திருக்கிறாய்? அது வீணான வயல் இல்லையா, அது தூக்கி எறியப்படப் போகிறது?\" என்று கேட்டார்கள்.",
      "bn": "তারপর সবাই বেনিকে জিজ্ঞাসা করল, \"তুমি এখনও মাঠে যাও এবং সেখানে বসে থাকো কেন? এটা কি একটা নষ্ট ক্ষেত নয় যা ফেলে দেওয়া হবে?\"",
      "te": "అప్పుడు అందరూ బెన్నీని, “నువ్వు ఇంకా పొలాలకు వెళ్లి అక్కడే ఎందుకు కూర్చున్నావు? అది వృధాగా పారవేయబడే పొలం కాదా?” అని అడిగారు.",
      "mr": "मग सर्वांनी बेनीला विचारले, \"तू अजूनही शेतात का जातोस आणि तिथेच का बसतोस? ते एक वाया गेलेले शेत नाही का जे फेकून दिले जाणार आहे?\"",
      "fr": "Alors tout le monde demanda à Benny : « Pourquoi vas-tu encore dans les champs et restes-tu assis là ? N'est-ce pas un champ gaspillé qui va être jeté ? »",
      "es": "Entonces todos le preguntaron a Benny: \"¿Por qué sigues yendo al campo y te quedas ahí sentado? ¿No es un campo desolado que va a ser desechado?\"",
      "zh": "然后大家问本尼:“你为什么还要去田里坐着？这不是一块荒地，要扔掉吗？”",
      "kn": "ನಂತರ ಎಲ್ಲರೂ ಬೆನ್ನಿಗೆ, “ನೀನು ಇನ್ನೂ ಹೊಲಗಳಿಗೆ ಹೋಗಿ ಸುಮ್ಮನೆ ಕುಳಿತಿರುವುದೇಕೆ? ಅದು ವ್ಯರ್ಥವಾದ ಹೊಲವಲ್ಲವೇ ಅದನ್ನು ಎಸೆಯಲಾಗುವುದು?” ಎಂದು ಕೇಳಿದರು."
    }
  },
  {
    "start": "3:38",
    "text": {
      "en": "We would reply, it’s okay. Benny would say, “I believe in God. Nothing is impossible for God. We fully trust.”",
      "hi": "हम जवाब देते, ठीक है। बेनी कहता, \"मुझे परमेश्वर पर विश्वास है। परमेश्वर के लिए कुछ भी असंभव नहीं है। हमें पूरा भरोसा है।\"",
      "ta": "நாங்கள், பரவாயில்லை என்று பதிலளிப்போம். பென்னி, “நான் கடவுளை நம்புகிறேன். கடவுளால் முடியாதது எதுவும் இல்லை. நாங்கள் முழுமையாக நம்புகிறோம்” என்று கூறுவார்.",
      "bn": "আমরা উত্তর দিতাম, ঠিক আছে। বেনি বলত, \"আমি ঈশ্বরে বিশ্বাস করি। ঈশ্বরের পক্ষে কিছুই অসম্ভব নয়। আমরা পূর্ণ বিশ্বাস করি।\"",
      "te": "మేము సరే అని సమాధానం ఇచ్చేవాళ్ళం. బెన్నీ, “నేను దేవుణ్ణి నమ్ముతాను. దేవునికి అసాధ్యం ఏమీ లేదు. మేము పూర్తిగా నమ్ముతాము” అని అంటాడు.",
      "mr": "आम्ही उत्तर द्यायचो, ठीक आहे. बेनी म्हणायचे, \"मी परमेश्वरावर विश्वास ठेवतो. परमेश्वरासाठी काहीही अशक्य नाही. आम्हाला पूर्ण विश्वास आहे.\"",
      "fr": "Nous répondrions : « C'est bon. » Benny répondrait : « Je crois en Dieu. Rien n'est impossible à Dieu. Nous lui faisons entièrement confiance. »",
      "es": "Respondíamos que estaba bien. Benny decía: «Creo en Dios. Nada es imposible para Dios. Confiamos plenamente».",
      "zh": "我们会回答，没关系。本尼会说:“我相信天主。对天主来说，没有什么是不可能的。我们完全信任。”",
      "kn": "ನಾವು, ಪರವಾಗಿಲ್ಲ ಎಂದು ಉತ್ತರಿಸುತ್ತಿದ್ದೆವು. ಬೆನ್ನಿ, \"ನಾನು ದೇವರನ್ನು ನಂಬುತ್ತೇನೆ. ದೇವರಿಗೆ ಅಸಾಧ್ಯವಾದುದು ಯಾವುದೂ ಇಲ್ಲ. ನಾವು ಸಂಪೂರ್ಣವಾಗಿ ನಂಬುತ್ತೇವೆ\" ಎಂದು ಹೇಳುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Then when the field next to ours was harvested, their yield was short. For every 108 kilos given, only 100 kilos were accepted, the rest was deducted as wastage.",
      "hi": "फिर जब हमारे बगल वाले खेत की कटाई हुई, तो उनकी उपज कम थी। दिए गए प्रत्येक 108 किलो में से केवल 100 किलो ही स्वीकार किया गया, बाकी को बर्बादी मानकर काट लिया गया।",
      "ta": "பின்னர் எங்கள் வயலுக்கு அடுத்த வயலில் அறுவடை செய்யப்பட்டபோது, அவர்களின் மகசூல் குறைவாக இருந்தது. கொடுக்கப்பட்ட ஒவ்வொரு 108 கிலோவிற்கும், 100 கிலோ மட்டுமே ஏற்றுக்கொள்ளப்பட்டது, மீதமுள்ளவை வீணாகக் கழிக்கப்பட்டன.",
      "bn": "তারপর যখন আমাদের পাশের জমিতে ফসল তোলা হল, তখন তাদের ফলন কম হল। প্রতি 108 কেজির জন্য মাত্র 100 কেজি গ্রহণ করা হয়েছিল, বাকিটা অপচয় হিসেবে কেটে নেওয়া হয়েছিল।",
      "te": "తరువాత మా పొలం పక్కన పంట కోసినప్పుడు, వారి దిగుబడి తక్కువగా ఉంది. ఇచ్చిన ప్రతి 108 కిలోలకు, 100 కిలోలు మాత్రమే అంగీకరించబడ్డాయి, మిగిలినది వృధాగా తగ్గించబడింది.",
      "mr": "मग जेव्हा आमच्या शेजारच्या शेताची कापणी झाली तेव्हा त्यांचे उत्पन्न कमी होते. दिलेल्या प्रत्येक 108 किलोमागे फक्त 100 किलो स्वीकारले गेले, उर्वरित रक्कम वाया म्हणून वजा केली गेली.",
      "fr": "Puis, lorsque le champ voisin a été moissonné, leur rendement a été faible. Pour 108 kilos donnés, seuls 100 kilos ont été acceptés, le reste étant déduit comme gaspillage.",
      "es": "Luego, cuando se cosechó el campo contiguo al nuestro, su rendimiento fue bajo. De cada 108 kilos donados, solo se aceptaron 100 kilos; el resto se dedujo como desperdicio.",
      "zh": "后来我们隔壁的田收割的时候，产量很低。他们给的108公斤，只有100公斤被接受，剩下的都算作浪费。",
      "kn": "ನಂತರ ನಮ್ಮ ಪಕ್ಕದ ಹೊಲದಲ್ಲಿ ಕೊಯ್ಲು ಮಾಡಿದಾಗ, ಅವರ ಇಳುವರಿ ಕಡಿಮೆಯಾಗಿತ್ತು. ನೀಡಿದ ಪ್ರತಿ 108 ಕಿಲೋಗಳಿಗೆ ಕೇವಲ 100 ಕಿಲೋಗಳನ್ನು ಮಾತ್ರ ಸ್ವೀಕರಿಸಲಾಯಿತು, ಉಳಿದದ್ದನ್ನು ವ್ಯರ್ಥವಾಗಿ ಕಡಿತಗೊಳಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "I told Mother, “Mother, please bless us so that our paddy may be accepted justly and fairly.” That was my prayer.",
      "hi": "मैंने माँ से कहा, “माँ, कृपया हमें आशीर्वाद दें ताकि हमारा धान न्यायपूर्वक और निष्पक्ष रूप से स्वीकार किया जा सके।” यही मेरी प्रार्थना थी।",
      "ta": "நான் அம்மாவிடம், \"அம்மா, எங்கள் நெல் நியாயமாகவும் நியாயமாகவும் ஏற்றுக்கொள்ளப்பட எங்களை ஆசீர்வதியுங்கள்\" என்று சொன்னேன். அதுதான் என் பிரார்த்தனை.",
      "bn": "আমি মাকে বললাম, “মা, আমাদের আশীর্বাদ করুন যাতে আমাদের ধান ন্যায্য ও ন্যায্যভাবে গৃহীত হয়।” এটাই ছিল আমার প্রার্থনা।",
      "te": "నేను అమ్మతో, “అమ్మా, దయచేసి మా వరిని న్యాయంగా మరియు న్యాయంగా స్వీకరించేలా మమ్మల్ని ఆశీర్వదించండి” అని అన్నాను. అదే నా ప్రార్థన.",
      "mr": "मी आईला म्हणालो, \"आई, कृपया आम्हाला आशीर्वाद द्या जेणेकरून आमचे धान्य योग्य आणि न्याय्य पद्धतीने स्वीकारले जाईल.\" ही माझी प्रार्थना होती.",
      "fr": "J’ai dit à ma mère : « Mère, s’il te plaît, bénis-nous afin que notre riz soit accepté de manière juste et équitable. » C’était ma prière.",
      "es": "Le dije a Madre: “Madre, por favor bendícenos para que nuestro arroz sea aceptado con justicia y equidad”. Esa fue mi oración.",
      "zh": "我对母亲说:“母亲，请您保佑我们，让我们的稻米能够被公平公正地接受。”这就是我的祈祷。",
      "kn": "ನಾನು ತಾಯಿಗೆ ಹೇಳಿದೆ, \"ಅಮ್ಮ, ದಯವಿಟ್ಟು ನಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಿ, ನಮ್ಮ ಭತ್ತವನ್ನು ನ್ಯಾಯಯುತವಾಗಿ ಮತ್ತು ನ್ಯಾಯಯುತವಾಗಿ ಸ್ವೀಕರಿಸುವಂತೆ ಮಾಡು.\" ಅದೇ ನನ್ನ ಪ್ರಾರ್ಥನೆಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "Within a week after seeing that sign, the rains stopped completely.",
      "hi": "उस चिन्ह को देखने के एक सप्ताह के भीतर ही बारिश पूरी तरह से बंद हो गयी।",
      "ta": "அந்த அடையாளத்தைக் கண்ட ஒரு வாரத்திற்குள், மழை முற்றிலுமாக நின்றுவிட்டது.",
      "bn": "সেই চিহ্নটি দেখার এক সপ্তাহের মধ্যে, বৃষ্টি সম্পূর্ণরূপে থেমে গেল।",
      "te": "ఆ గుర్తు చూసిన వారంలోనే, వర్షాలు పూర్తిగా ఆగిపోయాయి.",
      "mr": "ते चिन्ह पाहिल्यानंतर एका आठवड्यातच पाऊस पूर्णपणे थांबला.",
      "fr": "Une semaine après avoir vu ce panneau, les pluies ont complètement cessé.",
      "es": "Una semana después de ver esa señal, las lluvias cesaron por completo.",
      "zh": "看到这个标志后一周内，雨就完全停了。",
      "kn": "ಆ ಸೂಚನೆಯನ್ನು ನೋಡಿದ ಒಂದು ವಾರದೊಳಗೆ, ಮಳೆ ಸಂಪೂರ್ಣವಾಗಿ ನಿಂತುಹೋಯಿತು."
    }
  },
  {
    "start": "4:08",
    "text": {
      "en": "From that day onward, it did not rain again. We kept watching in faith.",
      "hi": "उस दिन के बाद से, फिर कभी बारिश नहीं हुई। हम विश्वास के साथ जागते रहे।",
      "ta": "அன்று முதல், மீண்டும் மழை பெய்யவில்லை. நாங்கள் நம்பிக்கையுடன் பார்த்துக் கொண்டிருந்தோம்.",
      "bn": "সেই দিন থেকে আর বৃষ্টি হলো না। আমরা বিশ্বাসের সাথে লক্ষ্য রেখেছিলাম।",
      "te": "ఆ రోజు నుండి, మళ్ళీ వర్షం పడలేదు. మేము విశ్వాసంతో చూస్తూనే ఉన్నాము.",
      "mr": "त्या दिवसापासून, पुन्हा पाऊस पडला नाही. आम्ही विश्वासाने पाहत राहिलो.",
      "fr": "À partir de ce jour-là, il ne pleuvit plus. Nous continuâmes à veiller avec foi.",
      "es": "Desde ese día, no volvió a llover. Seguimos observando con fe.",
      "zh": "从那天起，就没再下雨。我们凭着信心继续守望。",
      "kn": "ಆ ದಿನದಿಂದ ಮುಂದೆ ಮಳೆ ಬರಲಿಲ್ಲ. ನಾವು ನಂಬಿಕೆಯಿಂದ ನೋಡುತ್ತಲೇ ಇದ್ದೆವು."
    }
  },
  {
    "start": "4:12",
    "text": {
      "en": "After that came a blazing sun, such a strong sun that it felt like it was burning us.",
      "hi": "उसके बाद तेज़ धूप निकली, इतनी तेज़ कि ऐसा लगा जैसे वह हमें जला रही हो।",
      "ta": "அதன் பிறகு ஒரு சுட்டெரிக்கும் சூரியன் வந்தது, அவ்வளவு வலுவான சூரியன் எங்களை எரிப்பது போல் உணர்ந்தது.",
      "bn": "এরপর এলো এক জ্বলন্ত সূর্য, এত তীব্র রোদ যে মনে হচ্ছিল যেন আমাদের পুড়িয়ে ফেলছে।",
      "te": "ఆ తరువాత మండుతున్న సూర్యుడు వచ్చాడు, అంత బలమైన సూర్యుడు మమ్మల్ని కాల్చేస్తున్నట్లు అనిపించింది.",
      "mr": "त्यानंतर एक आग ओकणारा सूर्य आला, इतका तीव्र सूर्य की तो आपल्याला जाळून टाकत आहे असे वाटले.",
      "fr": "Après cela, un soleil ardent est venu, un soleil si fort qu'on avait l'impression qu'il nous brûlait.",
      "es": "Después vino un sol abrasador, un sol tan fuerte que parecía que nos quemaba.",
      "zh": "随后，烈日当空，阳光强烈得就像要灼烧我们一样。",
      "kn": "ಅದರ ನಂತರ ಉರಿಯುವ ಸೂರ್ಯ ಬಂದನು, ಎಷ್ಟು ಬಲವಾದ ಸೂರ್ಯ ಎಂದರೆ ಅದು ನಮ್ಮನ್ನು ಸುಡುತ್ತಿರುವಂತೆ ಭಾಸವಾಯಿತು."
    }
  },
  {
    "start": "4:17",
    "text": {
      "en": "The machine we had gone everywhere asking for but couldn’t get, first two came, on the 15th two more arrived.",
      "hi": "जिस मशीन के लिए हम हर जगह गए थे लेकिन नहीं मिल सकी, पहले दो आईं, 15 तारीख को दो और आईं।",
      "ta": "நாங்கள் கேட்டு எங்கும் சென்ற இயந்திரம் கிடைக்கவில்லை, முதல் இரண்டு இயந்திரங்கள் வந்தன, 15 ஆம் தேதி மேலும் இரண்டு இயந்திரங்கள் வந்தன.",
      "bn": "আমরা যে মেশিনটি চেয়েছিলাম সব জায়গায় গিয়েছিলাম কিন্তু পাইনি, প্রথম দুটি এসেছিল, 15 তারিখে আরও দুটি এসেছিল।",
      "te": "మేము ఎక్కడికైనా వెళ్లి అడిగితే ఆ యంత్రం దొరకలేదు, మొదటి రెండు వచ్చాయి, 15వ తేదీన మరో రెండు వచ్చాయి.",
      "mr": "आम्ही ज्या मशीनची मागणी करत होतो पण ती मिळाली नाही, पहिले दोन आले, 15 तारखेला आणखी दोन आले.",
      "fr": "La machine que nous avions demandée partout mais que nous n'avions pas pu obtenir, les deux premières sont arrivées, le 15, deux autres sont arrivées.",
      "es": "La máquina que habíamos ido a pedir por todos lados pero no pudimos conseguir, llegaron las dos primeras, el día 15 llegaron dos más.",
      "zh": "我们到处找寻但未能得到的机器，前两台来了，15号又有两台到了。",
      "kn": "ನಾವು ಎಲ್ಲೆಡೆ ಹೋಗಿ ಕೇಳಿಕೊಂಡು ಬಂದ ಯಂತ್ರ ಸಿಗಲಿಲ್ಲ, ಮೊದಲ ಎರಡು ಬಂದವು, 15ನೇ ತಾರೀಖಿನಂದು ಇನ್ನೆರಡು ಬಂದವು."
    }
  },
  {
    "start": "4:24",
    "text": {
      "en": "Then came a terribly strong sun, and in three days the entire field dried completely.",
      "hi": "फिर बड़ी तेज़ धूप पड़ी और तीन दिन में सारा खेत सूख गया।",
      "ta": "பின்னர் பயங்கரமான பலத்த வெயில் வந்தது, மூன்று நாட்களில் முழு வயலும் முற்றிலுமாக காய்ந்தது.",
      "bn": "তারপর এক ভয়াবহ প্রখর রোদ এলো, এবং তিন দিনের মধ্যে পুরো ক্ষেত সম্পূর্ণ শুকিয়ে গেল।",
      "te": "తరువాత చాలా బలమైన ఎండ వచ్చింది, మరియు మూడు రోజుల్లో పొలమంతా పూర్తిగా ఎండిపోయింది.",
      "mr": "मग एक भयानक कडक सूर्य आला आणि तीन दिवसांत संपूर्ण शेत पूर्णपणे सुकले.",
      "fr": "Alors vint un soleil terriblement fort, et en trois jours tout le champ fut complètement sec.",
      "es": "Entonces vino un sol terriblemente fuerte, y en tres días todo el campo se secó por completo.",
      "zh": "随后，太阳变得异常强烈，三天之内，整块田地就完全干涸了。",
      "kn": "ನಂತರ ಭಯಂಕರವಾದ ಬಿಸಿಲು ಬಂದು, ಮೂರು ದಿನಗಳಲ್ಲಿ ಇಡೀ ಹೊಲವು ಸಂಪೂರ್ಣವಾಗಿ ಒಣಗಿ ಹೋಯಿತು."
    }
  },
  {
    "start": "4:30",
    "text": {
      "en": "We don’t know from where the machines came, but we too got four machines, and in three days the entire field was harvested.",
      "hi": "हमें नहीं पता कि मशीनें कहां से आईं, लेकिन हमें भी चार मशीनें मिलीं, और तीन दिन में पूरे खेत की कटाई हो गई।",
      "ta": "அந்த இயந்திரங்கள் எங்கிருந்து வந்தன என்பது எங்களுக்குத் தெரியாது, ஆனால் எங்களுக்கும் நான்கு இயந்திரங்கள் கிடைத்தன, மூன்று நாட்களில் முழு வயலும் அறுவடை செய்யப்பட்டது.",
      "bn": "আমরা জানি না মেশিনগুলো কোথা থেকে এসেছে, কিন্তু আমরাও চারটি মেশিন পেয়েছি, এবং তিন দিনের মধ্যে পুরো ক্ষেত কাটা হয়ে গেছে।",
      "te": "ఆ యంత్రాలు ఎక్కడి నుండి వచ్చాయో మాకు తెలియదు, కానీ మేము కూడా నాలుగు యంత్రాలను తెచ్చుకున్నాము మరియు మూడు రోజుల్లో మొత్తం పొలాన్ని కోశారు.",
      "mr": "यंत्रे कुठून आली हे आम्हाला माहित नाही, पण आम्हालाही चार यंत्रे मिळाली आणि तीन दिवसांत संपूर्ण शेताची कापणी झाली.",
      "fr": "Nous ne savons pas d'où venaient les machines, mais nous aussi, nous avons eu quatre machines, et en trois jours, tout le champ a été récolté.",
      "es": "No sabemos de dónde vinieron las máquinas, pero nosotros también conseguimos cuatro máquinas y en tres días se cosechó todo el campo.",
      "zh": "我们不知道这些机器是从哪里来的，但我们也得到了四台机器，三天之内就收割了整个田地。",
      "kn": "ಯಂತ್ರಗಳು ಎಲ್ಲಿಂದ ಬಂದವೋ ನಮಗೆ ತಿಳಿದಿಲ್ಲ, ಆದರೆ ನಮಗೂ ನಾಲ್ಕು ಯಂತ್ರಗಳು ಬಂದವು, ಮತ್ತು ಮೂರು ದಿನಗಳಲ್ಲಿ ಇಡೀ ಹೊಲವನ್ನು ಕೊಯ್ಲು ಮಾಡಲಾಯಿತು."
    }
  },
  {
    "start": "4:38",
    "text": {
      "en": "Mother did it without losing even a single grain. Everyone else had abandoned it, saying let it go, let it be wasted.",
      "hi": "माँ ने एक भी दाना गँवाए बिना यह काम पूरा कर लिया। बाकी सब तो इसे छोड़ चुके थे, कह रहे थे कि जाने दो, बर्बाद हो जाने दो।",
      "ta": "அம்மா ஒரு துளி கூட இழக்காமல் அதைச் செய்தார். மற்ற அனைவரும் அதைக் கைவிட்டு, அதை விட்டுவிடு, வீணாகட்டும் என்று கூறினர்.",
      "bn": "মা একটা দানাও না হারিয়ে এটা করেছিলেন। বাকি সবাই এটা ছেড়ে দিয়েছিল, বলছিল এটা ছেড়ে দাও, নষ্ট হতে দাও।",
      "te": "అమ్మ ఒక్క గింజ కూడా కోల్పోకుండా చేసింది. మిగతా వారందరూ దానిని వదిలిపెట్టారు, దానిని వదిలేయండి, వృధా చేయనివ్వండి అని అన్నారు.",
      "mr": "आईने ते एकही दाणा न गमावता केले. बाकी सर्वांनी ते सोडून दिले होते, ते जाऊ द्या, वाया जाऊ द्या असे म्हणत.",
      "fr": "Maman l'a fait sans perdre un seul grain. Tous les autres l'avaient abandonné, disant : « Laisse tomber, laisse tomber. »",
      "es": "Mi madre lo hizo sin perder ni un solo grano. Todos los demás lo habían abandonado, diciendo: «Déjalo ir, que se desperdicie».",
      "zh": "母亲做到了，一粒米都没丢。其他人都把它扔掉了，说算了，浪费吧。",
      "kn": "ಅಮ್ಮ ಒಂದೇ ಒಂದು ಕಾಳನ್ನೂ ಕಳೆದುಕೊಳ್ಳದೆ ಅದನ್ನು ಮಾಡಿದರು. ಉಳಿದವರೆಲ್ಲರೂ ಅದನ್ನು ಕೈಬಿಟ್ಟಿದ್ದರು, ಅದನ್ನು ಹೋಗಲಿ, ವ್ಯರ್ಥವಾಗಲಿ ಎಂದು ಹೇಳುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "4:44",
    "text": {
      "en": "In that very place, Mother blessed so that not a single stalk was lost and everything could be harvested.",
      "hi": "उसी स्थान पर माता ने आशीर्वाद दिया कि एक भी डंठल नष्ट न हो और सब कुछ काटा जा सके।",
      "ta": "அந்த இடத்திலேயே, ஒரு தண்டு கூட இழக்கப்படாமல், எல்லாவற்றையும் அறுவடை செய்ய அம்மா ஆசீர்வதித்தார்.",
      "bn": "ঠিক সেই জায়গাতেই, মা আশীর্বাদ করেছিলেন যাতে একটি ডাঁটাও নষ্ট না হয় এবং সবকিছুই ফসল কাটা যায়।",
      "te": "ఆ ప్రదేశంలోనే, ఒక్క కొమ్మ కూడా పోకుండా, అన్నీ కోయగలిగేలా తల్లి ఆశీర్వదించింది.",
      "mr": "त्याच ठिकाणी, आईने आशीर्वाद दिला की एकही देठ वाया जाऊ नये आणि सर्व काही कापता येईल.",
      "fr": "À cet endroit même, Mère a béni afin qu'aucune tige ne soit perdue et que tout puisse être récolté.",
      "es": "En ese mismo lugar, la Madre bendijo para que no se perdiera ni un solo tallo y todo pudiera ser cosechado.",
      "zh": "就在那个地方，母亲祝福，没有一根茎秆丢失，一切都得以收获。",
      "kn": "ಅದೇ ಸ್ಥಳದಲ್ಲಿ, ತಾಯಿ ಒಂದೇ ಒಂದು ಕಾಂಡವೂ ನಷ್ಟವಾಗದಂತೆ ಮತ್ತು ಎಲ್ಲವನ್ನೂ ಕೊಯ್ಲು ಮಾಡಲು ಸಾಧ್ಯವಾಗುವಂತೆ ಆಶೀರ್ವದಿಸಿದರು."
    }
  },
  {
    "start": "4:50",
    "text": {
      "en": "Likewise, in that entire field only one kilo of paddy was lost as wastage, and that became a great wonder for everyone.",
      "hi": "इसी प्रकार उस पूरे खेत में केवल एक किलो धान बर्बाद हो गया, और यह सभी के लिए एक बड़ा आश्चर्य बन गया।",
      "ta": "அதேபோல், அந்த முழு வயலிலும் ஒரு கிலோ நெல் மட்டுமே வீணாகிவிட்டது, அது அனைவருக்கும் ஒரு பெரிய அதிசயமாக மாறியது.",
      "bn": "একইভাবে, পুরো জমিতে মাত্র এক কেজি ধান নষ্ট হয়ে গিয়েছিল, এবং এটি সকলের জন্য একটি বিরাট বিস্ময় হয়ে ওঠে।",
      "te": "అదేవిధంగా, ఆ మొత్తం పొలంలో కేవలం ఒక కిలో వరి మాత్రమే వృధాగా పోయింది, మరియు అది అందరికీ గొప్ప ఆశ్చర్యంగా మారింది.",
      "mr": "त्याचप्रमाणे, त्या संपूर्ण शेतात फक्त एक किलो धान वाया गेले आणि ते सर्वांसाठी एक मोठे आश्चर्य ठरले.",
      "fr": "De même, dans tout ce champ, un seul kilo de riz a été perdu, ce qui est devenu une grande surprise pour tout le monde.",
      "es": "Asimismo, en todo ese campo sólo se perdió un kilo de arroz como desperdicio, y eso se convirtió en una gran maravilla para todos.",
      "zh": "同样，整块田地只浪费了一公斤稻谷，这让每个人都感到惊奇。",
      "kn": "ಅದೇ ರೀತಿ, ಆ ಇಡೀ ಹೊಲದಲ್ಲಿ ಕೇವಲ ಒಂದು ಕಿಲೋ ಭತ್ತ ಮಾತ್ರ ವ್ಯರ್ಥವಾಯಿತು, ಮತ್ತು ಅದು ಎಲ್ಲರಿಗೂ ಒಂದು ದೊಡ್ಡ ಅದ್ಭುತವಾಯಿತು."
    }
  },
  {
    "start": "4:57",
    "text": {
      "en": "How did this happen? It was Mother’s great grace. Mother gave us everything without losing anything.",
      "hi": "ये कैसे हुआ? माँ की बड़ी कृपा थी। माँ ने बिना कुछ खोए हमें सब कुछ दे दिया।",
      "ta": "இது எப்படி நடந்தது? அது அன்னையின் மகத்தான கருணை. எதையும் இழக்காமல் அன்னை நமக்கு எல்லாவற்றையும் கொடுத்தார்.",
      "bn": "এটা কিভাবে হলো? এটা ছিল মায়ের মহান করুণা। মা আমাদের সবকিছু দিয়েছেন, কিছুই না হারিয়ে।",
      "te": "ఇది ఎలా జరిగింది? అది తల్లి గొప్ప కృప. ఏమీ కోల్పోకుండా అమ్మ మాకు అన్నీ ఇచ్చింది.",
      "mr": "हे कसे घडले? ही आईची मोठी कृपा होती. आईने काहीही न गमावता आम्हाला सर्व काही दिले.",
      "fr": "Comment cela est-il arrivé ? C'est grâce à la grande grâce de Mère. Mère nous a tout donné sans rien perdre.",
      "es": "¿Cómo sucedió esto? Fue una gran gracia de Madre. Madre nos lo dio todo sin perder nada.",
      "zh": "这是怎么发生的？这是母亲伟大的恩典。母亲把一切都给了我们，没有失去任何东西。",
      "kn": "ಇದು ಹೇಗೆ ಸಾಧ್ಯವಾಯಿತು? ಅದು ತಾಯಿಯ ಮಹಾ ಕೃಪೆ. ತಾಯಿ ಏನನ್ನೂ ಕಳೆದುಕೊಳ್ಳದೆ ನಮಗೆ ಎಲ್ಲವನ್ನೂ ಕೊಟ್ಟಳು."
    }
  },
  {
    "start": "5:02",
    "text": {
      "en": "Because we had many debts, and we were educating two children, farming was our only income.",
      "hi": "क्योंकि हम पर बहुत सारा कर्ज था और हम दो बच्चों को पढ़ा रहे थे, इसलिए खेती ही हमारी एकमात्र आय थी।",
      "ta": "எங்களுக்கு நிறைய கடன்கள் இருந்ததாலும், இரண்டு குழந்தைகளைப் படிக்க வைத்ததாலும், விவசாயம் மட்டுமே எங்கள் வருமானமாக இருந்தது.",
      "bn": "যেহেতু আমাদের অনেক ঋণ ছিল, এবং আমরা দুই সন্তানকে লেখাপড়া করাচ্ছিলাম, তাই কৃষিকাজই ছিল আমাদের একমাত্র আয়।",
      "te": "మాకు చాలా అప్పులు ఉన్నాయి, మరియు మేము ఇద్దరు పిల్లలను చదివిస్తున్నాము, వ్యవసాయం మా ఏకైక ఆదాయం.",
      "mr": "आमच्यावर खूप कर्ज होते आणि आम्ही दोन मुलांना शिकवत होतो, त्यामुळे शेती हेच आमचे एकमेव उत्पन्न होते.",
      "fr": "Comme nous avions beaucoup de dettes et que nous éduquions deux enfants, l’agriculture était notre seul revenu.",
      "es": "Como teníamos muchas deudas y estábamos educando a dos niños, la agricultura era nuestro único ingreso.",
      "zh": "因为我们负债累累，还要抚养两个孩子，所以务农是我们唯一的收入来源。",
      "kn": "ನಮಗೆ ಬಹಳಷ್ಟು ಸಾಲಗಳಿದ್ದವು ಮತ್ತು ನಾವು ಇಬ್ಬರು ಮಕ್ಕಳಿಗೆ ಶಿಕ್ಷಣ ನೀಡುತ್ತಿದ್ದರಿಂದ, ಕೃಷಿ ನಮ್ಮ ಏಕೈಕ ಆದಾಯವಾಗಿತ್ತು."
    }
  },
  {
    "start": "5:07",
    "text": {
      "en": "Earlier once, when we couldn’t harvest, I had come here and prayed, “Mother, give me the grace to bear it.”",
      "hi": "इससे पहले एक बार, जब हम फसल नहीं काट पा रहे थे, तो मैं यहाँ आया था और प्रार्थना की थी, “माँ, मुझे इसे सहन करने की कृपा प्रदान करें।”",
      "ta": "முன்பு ஒரு முறை, எங்களால் அறுவடை செய்ய முடியாதபோது, நான் இங்கு வந்து, \"அம்மா, அதைத் தாங்க எனக்கு அருள் புரிவாயாக\" என்று பிரார்த்தனை செய்தேன்.",
      "bn": "এর আগে একবার, যখন আমরা ফসল কাটতে পারিনি, আমি এখানে এসে প্রার্থনা করেছিলাম, \"মা, আমাকে এটা সহ্য করার তৌফিক দান করো।\"",
      "te": "గతంలో ఒకసారి, మేము పంట కోయలేనప్పుడు, నేను ఇక్కడికి వచ్చి, “అమ్మా, దానిని భరించే దయ నాకు ఇవ్వండి” అని ప్రార్థించాను.",
      "mr": "पूर्वी एकदा, जेव्हा आम्हाला कापणी करता आली नाही, तेव्हा मी इथे येऊन प्रार्थना केली होती, \"आई, मला ते सहन करण्याची कृपा दे.\"",
      "fr": "Une fois, alors que nous ne pouvions pas récolter, j’étais venu ici et j’avais prié : « Mère, donne-moi la grâce de le supporter. »",
      "es": "Una vez, cuando no podíamos cosechar, vine aquí y oré: “Madre, dame la gracia para soportarlo”.",
      "zh": "以前有一次，当我们无法收割时，我来到这里祈祷，“母亲，请给我恩典来承受它。”",
      "kn": "ಹಿಂದೆ ಒಮ್ಮೆ, ನಮಗೆ ಕೊಯ್ಲು ಮಾಡಲು ಸಾಧ್ಯವಾಗದಿದ್ದಾಗ, ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು, \"ತಾಯಿ, ಅದನ್ನು ಸಹಿಸಿಕೊಳ್ಳುವ ಕೃಪೆಯನ್ನು ನನಗೆ ಕೊಡು\" ಎಂದು ಪ್ರಾರ್ಥಿಸಿದ್ದೆ."
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "Just like everyone else, there was tension, but I had no tension at all.",
      "hi": "हर किसी की तरह, वहाँ भी तनाव था, लेकिन मुझे बिल्कुल भी तनाव नहीं था।",
      "ta": "மற்ற எல்லோரையும் போலவே, பதற்றம் இருந்தது, ஆனால் எனக்கு எந்த பதற்றமும் இல்லை.",
      "bn": "অন্য সবার মতো, আমারও টেনশন ছিল, কিন্তু আমার মোটেও টেনশন ছিল না।",
      "te": "అందరిలాగే, నాకు కూడా టెన్షన్ ఉంది, కానీ నాకు అస్సలు టెన్షన్ లేదు.",
      "mr": "इतरांप्रमाणेच, तणाव होता, पण मला अजिबात तणाव नव्हता.",
      "fr": "Comme tout le monde, il y avait de la tension, mais je n’en ressentais aucune.",
      "es": "Al igual que todos los demás, había tensión, pero yo no tenía ninguna tensión.",
      "zh": "和大家一样，也有紧张的时候，但我一点也不紧张。",
      "kn": "ಎಲ್ಲರಂತೆ, ಉದ್ವೇಗವಿತ್ತು, ಆದರೆ ನನಗೆ ಯಾವುದೇ ಉದ್ವೇಗವಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "I had complete assurance and certainty that my Mother was with me.",
      "hi": "मुझे पूरा भरोसा और निश्चय था कि मेरी माँ मेरे साथ है।",
      "ta": "என் அம்மா என்னுடன் இருக்கிறார் என்பதில் எனக்கு முழு நம்பிக்கையும் உறுதியும் இருந்தது.",
      "bn": "আমার সম্পূর্ণ আশ্বাস এবং নিশ্চিততা ছিল যে আমার মা আমার সাথে আছেন।",
      "te": "నా తల్లి నాతో ఉందని నాకు పూర్తి నమ్మకం మరియు నిశ్చయత ఉంది.",
      "mr": "मला पूर्ण खात्री होती की माझी आई माझ्यासोबत आहे.",
      "fr": "J’avais une assurance et une certitude totales que ma Mère était avec moi.",
      "es": "Tenía plena seguridad y certeza de que mi Madre estaba conmigo.",
      "zh": "我完全确信我的母亲与我同在。",
      "kn": "ನನ್ನ ತಾಯಿ ನನ್ನೊಂದಿಗಿದ್ದಾರೆ ಎಂಬ ಸಂಪೂರ್ಣ ಭರವಸೆ ಮತ್ತು ನಿಶ್ಚಿತತೆ ನನಗಿತ್ತು."
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "Not a single stalk from the field was lost, everything was gathered, and Mother gave us all we needed, and we could repay much of our debt.",
      "hi": "खेत से एक भी डंठल नष्ट नहीं हुआ, सब कुछ इकट्ठा हो गया, और माँ ने हमें वह सब दिया जिसकी हमें आवश्यकता थी, और हम अपना बहुत सारा कर्ज चुका सके।",
      "ta": "வயலில் இருந்து ஒரு தண்டு கூட இழக்கப்படவில்லை, எல்லாம் சேகரிக்கப்பட்டது, அம்மா எங்களுக்குத் தேவையான அனைத்தையும் கொடுத்தார், மேலும் எங்கள் கடனில் பெரும்பகுதியை நாங்கள் திருப்பிச் செலுத்த முடிந்தது.",
      "bn": "ক্ষেতের একটি ডালও খোয়া যায়নি, সবকিছুই জড়ো করা হয়েছিল, আর মা আমাদের যা প্রয়োজন ছিল তা দিয়েছিলেন, আর আমরা আমাদের ঋণের অনেকটাই পরিশোধ করতে পেরেছিলাম।",
      "te": "పొలం నుండి ఒక్క కొమ్మ కూడా పోలేదు, అన్నీ సేకరించారు, మరియు అమ్మ మాకు అవసరమైనవన్నీ ఇచ్చింది మరియు మేము మా అప్పులో ఎక్కువ భాగాన్ని తీర్చగలిగాము.",
      "mr": "शेतातील एकही देठ हरवला नाही, सर्व काही गोळा केले गेले आणि आईने आम्हाला आवश्यक असलेले सर्व काही दिले आणि आम्ही आमचे बरेच कर्ज फेडू शकलो.",
      "fr": "Pas une seule tige du champ n'a été perdue, tout a été récolté, et Mère nous a donné tout ce dont nous avions besoin, et nous avons pu rembourser une grande partie de notre dette.",
      "es": "No se perdió ni un solo tallo del campo, todo fue recogido, y Madre nos dio todo lo que necesitábamos y pudimos pagar gran parte de nuestra deuda.",
      "zh": "田里的庄稼一根也没有丢失，一切都收集起来了，母亲给了我们所需要的一切，我们能够偿还大部分债务。",
      "kn": "ಹೊಲದಿಂದ ಒಂದೇ ಒಂದು ಕಾಂಡವೂ ಕಳೆದುಹೋಗಲಿಲ್ಲ, ಎಲ್ಲವನ್ನೂ ಒಟ್ಟುಗೂಡಿಸಲಾಯಿತು, ಮತ್ತು ತಾಯಿ ನಮಗೆ ಬೇಕಾದ ಎಲ್ಲವನ್ನೂ ನೀಡಿದರು, ಮತ್ತು ನಾವು ನಮ್ಮ ಸಾಲದ ಹೆಚ್ಚಿನ ಭಾಗವನ್ನು ಮರುಪಾವತಿಸಬಹುದು."
    }
  },
  {
    "start": "5:31",
    "text": {
      "en": "Only one kilo was lost in our entire field. Such a thing had never happened for anyone before.",
      "hi": "हमारे पूरे खेत में सिर्फ़ एक किलो वज़न कम हुआ। ऐसा पहले कभी किसी के साथ नहीं हुआ था।",
      "ta": "எங்கள் முழு வயலிலும் ஒரு கிலோ மட்டுமே இழந்தது. இதுபோன்ற ஒரு விஷயம் இதற்கு முன்பு யாருக்கும் நடந்ததில்லை.",
      "bn": "আমাদের পুরো ক্ষেতে মাত্র এক কেজি ওজন নষ্ট হয়েছে। এমন ঘটনা আগে কখনও কারও সাথে ঘটেনি।",
      "te": "మా పొలమంతా ఒక కిలో మాత్రమే తగ్గింది. ఇంతకు ముందు ఎవరికీ అలాంటిది జరగలేదు.",
      "mr": "आमच्या संपूर्ण शेतात फक्त एक किलो वजन कमी झाले. असा प्रकार यापूर्वी कधीही कोणासोबत घडला नव्हता.",
      "fr": "Un seul kilo a été perdu dans tout notre champ. Une telle chose n'était jamais arrivée à personne auparavant.",
      "es": "Solo se perdió un kilo en todo nuestro campo. Nunca antes le había pasado algo así.",
      "zh": "我们整个田地只损失了一公斤。以前从来没有发生过这样的事。",
      "kn": "ನಮ್ಮ ಇಡೀ ಹೊಲದಲ್ಲಿ ಕೇವಲ ಒಂದು ಕಿಲೋ ಮಾತ್ರ ಕಳೆದುಹೋಗಿತ್ತು. ಇಂತಹ ಘಟನೆ ಹಿಂದೆ ಯಾರಿಗೂ ಸಂಭವಿಸಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:37",
    "text": {
      "en": "In that one field, only one kilo of paddy was lost, not for one person but for the whole field, for everyone together.",
      "hi": "उस एक खेत में, केवल एक किलो धान बर्बाद हुआ, एक व्यक्ति का नहीं, बल्कि पूरे खेत का, सबका एक साथ।",
      "ta": "அந்த ஒரு வயலில், ஒரு நபருக்கு அல்ல, ஆனால் முழு வயலுக்கும், அனைவருக்கும் சேர்ந்து, ஒரு கிலோ நெல் மட்டுமே இழந்தது.",
      "bn": "সেই এক ক্ষেতে, মাত্র এক কেজি ধান নষ্ট হয়েছিল, একজনের জন্য নয়, পুরো ক্ষেতের জন্য, সকলের জন্য।",
      "te": "ఆ ఒక్క పొలంలో, ఒక వ్యక్తికి కాదు, మొత్తం పొలానికి, అందరికీ కలిపి ఒక కిలో వరి మాత్రమే పోయింది.",
      "mr": "त्या एकाच शेतात, फक्त एक किलो धान वाया गेले, एका व्यक्तीसाठी नाही तर संपूर्ण शेतासाठी, सर्वांसाठी एकत्रितपणे.",
      "fr": "Dans ce champ, un seul kilo de riz a été perdu, non pas pour une seule personne, mais pour tout le champ, pour tous ensemble.",
      "es": "En ese campo se perdió solamente un kilo de arroz, no por una persona sino por todo el campo, por todos juntos.",
      "zh": "就那一块田地，只损失了一公斤稻谷，这不是一个人的损失，而是整块田地、所有人共同的损失。",
      "kn": "ಆ ಒಂದು ಹೊಲದಲ್ಲಿ, ಒಬ್ಬ ವ್ಯಕ್ತಿಗೆ ಅಲ್ಲ, ಇಡೀ ಹೊಲಕ್ಕೆ, ಎಲ್ಲರೂ ಸೇರಿ, ಕೇವಲ ಒಂದು ಕಿಲೋ ಭತ್ತ ಮಾತ್ರ ಕಳೆದುಹೋಯಿತು."
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "Mother blessed us so mercifully and justly.",
      "hi": "माँ ने हमें बहुत दया और न्यायपूर्वक आशीर्वाद दिया।",
      "ta": "அம்மா எங்களை மிகவும் கருணையுடனும் நியாயத்துடனும் ஆசீர்வதித்தார்.",
      "bn": "মা আমাদের এত করুণা ও ন্যায্যভাবে আশীর্বাদ করেছিলেন।",
      "te": "అమ్మ మమ్మల్ని చాలా దయతో మరియు న్యాయంగా ఆశీర్వదించింది.",
      "mr": "आईने आम्हाला खूप दयाळूपणे आणि न्यायाने आशीर्वाद दिला.",
      "fr": "Mère nous a bénis avec tant de miséricorde et de justice.",
      "es": "Madre nos bendijo tan misericordiosa y justamente.",
      "zh": "母亲如此仁慈而公正地祝福我们。",
      "kn": "ತಾಯಿ ನಮ್ಮನ್ನು ತುಂಬಾ ಕರುಣೆಯಿಂದ ಮತ್ತು ನ್ಯಾಯಯುತವಾಗಿ ಆಶೀರ್ವದಿಸಿದರು."
    }
  },
  {
    "start": "5:48",
    "text": {
      "en": "I give thanks to Mother who blessed like this. I am also someone going for cancer follow-up.",
      "hi": "मैं माँ का शुक्रिया अदा करता हूँ जिन्होंने मुझे ऐसा आशीर्वाद दिया। मैं भी कैंसर के लिए फॉलो-अप करवा रहा हूँ।",
      "ta": "இப்படி ஆசீர்வதித்த அம்மாவுக்கு நான் நன்றி கூறுகிறேன். நானும் புற்றுநோய் தொடர் சிகிச்சைக்குச் செல்லும் ஒருவன்.",
      "bn": "আমি মাকে ধন্যবাদ জানাই যিনি এইভাবে আশীর্বাদ করেছেন। আমিও ক্যান্সারের ফলোআপের জন্য যাচ্ছি।",
      "te": "ఇలా ఆశీర్వదించిన అమ్మకు నేను కృతజ్ఞతలు తెలుపుతున్నాను. నేను కూడా క్యాన్సర్ ఫాలో-అప్ కోసం వెళ్తున్నాను.",
      "mr": "अशा आशीर्वाद देणाऱ्या आईचे मी आभार मानतो. मी देखील कर्करोगाच्या तपासणीसाठी जाणारी एक व्यक्ती आहे.",
      "fr": "Je remercie la Mère qui m'a béni ainsi. Je suis moi aussi en suivi de cancer.",
      "es": "Doy gracias a mi Madre por esta bendición. Yo también voy a seguimiento oncológico.",
      "zh": "感谢妈妈这样的祝福。我也是去做癌症复诊的人。",
      "kn": "ಈ ರೀತಿ ಆಶೀರ್ವದಿಸಿದ ತಾಯಿಗೆ ನಾನು ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ. ನಾನು ಕ್ಯಾನ್ಸರ್ ಚಿಕಿತ್ಸೆಗೆ ಹೋಗುತ್ತಿರುವ ವ್ಯಕ್ತಿಯೂ ಹೌದು."
    }
  },
  {
    "start": "5:56",
    "text": {
      "en": "Recently, I had back pain and leg pain. When I went to church, I felt sad.",
      "hi": "हाल ही में, मुझे पीठ और पैर में दर्द हुआ। जब मैं कलीसिया गया, तो मुझे बहुत दुख हुआ।",
      "ta": "சமீபத்தில், எனக்கு முதுகு வலி மற்றும் கால் வலி ஏற்பட்டது. நான் தேவாலயத்திற்குச் சென்றபோது, எனக்கு சோகமாக இருந்தது.",
      "bn": "সম্প্রতি, আমার পিঠে এবং পায়ে ব্যথা হয়েছিল। যখন আমি গির্জায় যেতাম, তখন আমার খুব খারাপ লাগত।",
      "te": "ఇటీవల, నాకు వెన్నునొప్పి మరియు కాళ్ళ నొప్పి వచ్చింది. నేను చర్చికి వెళ్ళినప్పుడు, నాకు బాధగా అనిపించింది.",
      "mr": "अलिकडेच मला पाठदुखी आणि पायदुखीचा त्रास होत होता. जेव्हा मी कलीसियाला जायचो तेव्हा मला वाईट वाटायचे.",
      "fr": "Récemment, j'avais mal au dos et aux jambes. Quand j'allais à l'église, j'étais triste.",
      "es": "Hace poco, me dolía la espalda y las piernas. Cuando iba a la iglesia, me sentía triste.",
      "zh": "最近腰腿痛，去圣圣圣教会的时候心情很不好。",
      "kn": "ಇತ್ತೀಚೆಗೆ, ನನಗೆ ಬೆನ್ನು ನೋವು ಮತ್ತು ಕಾಲು ನೋವು ಇತ್ತು. ನಾನು ಚರ್ಚ್‌ಗೆ ಹೋದಾಗ, ನನಗೆ ದುಃಖವಾಯಿತು."
    }
  },
  {
    "start": "6:02",
    "text": {
      "en": "I don’t like sitting on chairs, so I would sit on the floor as much as I could.",
      "hi": "मुझे कुर्सियों पर बैठना पसंद नहीं है, इसलिए मैं जितना संभव हो सके, फर्श पर ही बैठता हूँ।",
      "ta": "எனக்கு நாற்காலிகளில் உட்காரப் பிடிக்காது, அதனால் முடிந்தவரை தரையில் உட்காருவேன்.",
      "bn": "আমি চেয়ারে বসতে পছন্দ করি না, তাই যতটা সম্ভব মেঝেতে বসতাম।",
      "te": "నాకు కుర్చీలపై కూర్చోవడం ఇష్టం ఉండదు, కాబట్టి నేను వీలైనంత వరకు నేలపై కూర్చుంటాను.",
      "mr": "मला खुर्च्यांवर बसणे आवडत नाही, म्हणून मी शक्य तितके जमिनीवर बसायचो.",
      "fr": "Je n'aime pas m'asseoir sur des chaises, alors je m'asseyais par terre autant que possible.",
      "es": "No me gusta sentarme en sillas, así que me sentaba en el suelo tanto como podía.",
      "zh": "我不喜欢坐在椅子上，所以我会尽可能坐在地板上。",
      "kn": "ನನಗೆ ಕುರ್ಚಿಗಳ ಮೇಲೆ ಕುಳಿತುಕೊಳ್ಳುವುದು ಇಷ್ಟವಿಲ್ಲ, ಆದ್ದರಿಂದ ನಾನು ಸಾಧ್ಯವಾದಷ್ಟು ನೆಲದ ಮೇಲೆ ಕುಳಿತುಕೊಳ್ಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:05",
    "text": {
      "en": "But it became a condition where I couldn’t bear it at all. On October 8th, when I went for hospital follow-up, finally I told the doctor.",
      "hi": "लेकिन हालत इतनी बिगड़ गई कि मैं इसे बिल्कुल बर्दाश्त नहीं कर सका। 8 अक्टूबर को जब मैं अस्पताल में फॉलो-अप के लिए गया, तो आखिरकार मैंने डॉक्टर को बताया।",
      "ta": "ஆனால் அது என்னால் தாங்கிக்கொள்ளவே முடியாத ஒரு நிலையாக மாறியது. அக்டோபர் 8 ஆம் தேதி, நான் மருத்துவமனை பின்தொடர்தலுக்காகச் சென்றபோது, இறுதியாக மருத்துவரிடம் சொன்னேன்.",
      "bn": "কিন্তু অবস্থা এমন হয়ে গেল যে আমি একেবারেই সহ্য করতে পারছিলাম না। 8ই অক্টোবর, যখন আমি হাসপাতালে ফলোআপের জন্য যাই, অবশেষে ডাক্তারকে জানাই।",
      "te": "కానీ నేను అస్సలు భరించలేని పరిస్థితి ఏర్పడింది. అక్టోబర్ 8న, నేను హాస్పిటల్ ఫాలో-అప్ కోసం వెళ్ళినప్పుడు, చివరికి నేను డాక్టర్ కి చెప్పాను.",
      "mr": "पण ती अशी अवस्था झाली की मला ते अजिबात सहन होत नव्हते. 8 ऑक्टोबर रोजी, जेव्हा मी हॉस्पिटल फॉलो-अपसाठी गेलो तेव्हा शेवटी मी डॉक्टरांना सांगितले.",
      "fr": "Mais c'est devenu un état que je ne pouvais plus supporter. Le 8 octobre, lors de mon suivi à l'hôpital, j'ai finalement tout dit au médecin.",
      "es": "Pero se convirtió en una condición que no podía soportar. El 8 de octubre, cuando fui a revisión en el hospital, finalmente se lo conté al médico.",
      "zh": "但后来情况变得完全无法忍受了。10月8日，我去医院复诊时，终于告诉了医生。",
      "kn": "ಆದರೆ ಅದು ನನಗೆ ಸಹಿಸಲಾಗದ ಸ್ಥಿತಿಯಾಯಿತು. ಅಕ್ಟೋಬರ್ 8 ರಂದು, ನಾನು ಆಸ್ಪತ್ರೆಯ ಫಾಲೋ-ಅಪ್‌ಗೆ ಹೋದಾಗ, ಕೊನೆಗೆ ನಾನು ವೈದ್ಯರಿಗೆ ಹೇಳಿದೆ."
    }
  },
  {
    "start": "6:12",
    "text": {
      "en": "Until then, I had only applied Mother’s oil. I never used any extra medicine.",
      "hi": "तब तक मैंने सिर्फ़ माँ का तेल लगाया था। मैंने कभी कोई अतिरिक्त दवा नहीं ली थी।",
      "ta": "அதுவரை, நான் அம்மாவின் எண்ணெயை மட்டுமே தடவி வந்தேன். நான் எந்த கூடுதல் மருந்தையும் பயன்படுத்தியதில்லை.",
      "bn": "তখন পর্যন্ত, আমি কেবল মায়ের তেল ব্যবহার করেছিলাম। আমি কখনও কোনও অতিরিক্ত ওষুধ ব্যবহার করিনি।",
      "te": "అప్పటి వరకు, నేను తల్లి నూనె మాత్రమే రాసుకున్నాను. నేను ఎప్పుడూ అదనపు మందు వాడలేదు.",
      "mr": "तोपर्यंत मी फक्त आईचे तेल लावले होते. मी कधीही कोणतेही अतिरिक्त औषध वापरले नाही.",
      "fr": "Jusque-là, je n'avais appliqué que l'huile de Mère. Je n'avais jamais utilisé de médicament supplémentaire.",
      "es": "Hasta entonces, solo me había aplicado el aceite de la Madre. Nunca usé ningún medicamento extra.",
      "zh": "在此之前，我只涂抹母亲的油。我从未使用任何额外的药物。",
      "kn": "ಅಲ್ಲಿಯವರೆಗೆ, ನಾನು ತಾಯಿಯ ಎಣ್ಣೆಯನ್ನು ಮಾತ್ರ ಹಚ್ಚುತ್ತಿದ್ದೆ. ನಾನು ಯಾವುದೇ ಹೆಚ್ಚುವರಿ ಔಷಧವನ್ನು ಎಂದಿಗೂ ಬಳಸಲಿಲ್ಲ."
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "When I told this, the doctor said, “Now don’t worry about anything, just see ortho and do the exercises they tell.”",
      "hi": "जब मैंने यह बताया तो डॉक्टर ने कहा, \"अब किसी बात की चिंता मत करो, बस ऑर्थो को दिखाओ और जो व्यायाम वे बताएं वो करो।\"",
      "ta": "நான் இதைச் சொன்னபோது, மருத்துவர், “இப்போது எதற்கும் கவலைப்பட வேண்டாம், ஆர்த்தோவைப் பார்த்து அவர்கள் சொல்லும் பயிற்சிகளைச் செய்யுங்கள்” என்றார்.",
      "bn": "যখন আমি এটা বললাম, ডাক্তার বললেন, \"এখন কোন কিছু নিয়ে চিন্তা করো না, শুধু অর্থো দেখুন এবং তারা যে ব্যায়ামগুলো বলে তা করুন।\"",
      "te": "నేను ఈ విషయం చెప్పినప్పుడు, డాక్టర్, “ఇప్పుడు దేనికీ చింతించకండి, ఆర్థోను సంప్రదించి వారు చెప్పే వ్యాయామాలు చేయండి” అని అన్నారు.",
      "mr": "मी हे सांगितल्यावर डॉक्टर म्हणाले, \"आता काहीही काळजी करू नका, फक्त ऑर्थो पहा आणि त्यांनी सांगितलेले व्यायाम करा.\"",
      "fr": "Quand j'ai dit cela, le médecin a dit : « Ne vous inquiétez de rien, consultez simplement un orthopédiste et faites les exercices qu'ils vous disent. »",
      "es": "Cuando le dije esto, el médico me dijo: “Ahora no te preocupes por nada, solo ve al ortopedista y haz los ejercicios que te digan”.",
      "zh": "当我告诉她这件事时，医生说:“现在不用担心任何事情，只要去看正畸医生并按照他们说的做就可以了。”",
      "kn": "ನಾನು ಇದನ್ನು ಹೇಳಿದಾಗ, ವೈದ್ಯರು, \"ಈಗ ಯಾವುದರ ಬಗ್ಗೆಯೂ ಚಿಂತಿಸಬೇಡಿ, ಆರ್ಥೋ ಅವರನ್ನು ಭೇಟಿ ಮಾಡಿ ಮತ್ತು ಅವರು ಹೇಳುವ ವ್ಯಾಯಾಮಗಳನ್ನು ಮಾಡಿ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "6:24",
    "text": {
      "en": "But in 2019, I had given a vow to Mother: “Mother, if you make me healthy and able to walk,",
      "hi": "लेकिन 2019 में, मैंने माँ से एक वचन लिया था: \"माँ, अगर आप मुझे स्वस्थ और चलने में सक्षम बनाती हैं,",
      "ta": "ஆனால் 2019 ஆம் ஆண்டில், நான் அம்மாவிடம் ஒரு சபதம் செய்திருந்தேன்: “அம்மா, நீங்கள் என்னை ஆரோக்கியமாகவும் நடக்கவும் செய்தால்,",
      "bn": "কিন্তু 2019 সালে, আমি মায়ের কাছে প্রতিজ্ঞা করেছিলাম: “মা, যদি তুমি আমাকে সুস্থ ও হাঁটতে সক্ষম করো,",
      "te": "కానీ 2019 లో, నేను అమ్మకు ఒక ప్రతిజ్ఞ చేశాను: “అమ్మా, నువ్వు నన్ను ఆరోగ్యంగా మరియు నడవగలిగేలా చేస్తే,",
      "mr": "पण 2019 मध्ये, मी आईला एक प्रतिज्ञा केली होती: “आई, जर तू मला निरोगी आणि चालण्यास सक्षम केलेस,",
      "fr": "Mais en 2019, j’avais fait un vœu à Mère : « Mère, si tu me rends en bonne santé et capable de marcher,",
      "es": "Pero en 2019, le hice una promesa a mi Madre: “Madre, si me haces saludable y capaz de caminar,",
      "zh": "但在2019年，我曾向母亲许愿:“母亲，如果你让我身体健康，能够行走，",
      "kn": "ಆದರೆ 2019 ರಲ್ಲಿ, ನಾನು ತಾಯಿಗೆ ಒಂದು ಪ್ರತಿಜ್ಞೆ ಮಾಡಿದ್ದೆ: “ಅಮ್ಮಾ, ನೀನು ನನ್ನನ್ನು ಆರೋಗ್ಯವಂತನನ್ನಾಗಿ ಮಾಡಿ ನಡೆಯಲು ಸಾಧ್ಯವಾಗಿಸಿದರೆ,"
    }
  },
  {
    "start": "6:30",
    "text": {
      "en": "I will participate in your rally every single day without missing even once.” I had told this to Mother.",
      "hi": "मैं आपकी रैली में हर दिन भाग लूँगा, एक बार भी नहीं चूकूँगा।” यह बात मैंने माँ से कही थी।",
      "ta": "நான் ஒரு முறை கூட தவறவிடாமல் ஒவ்வொரு நாளும் உங்கள் பேரணியில் பங்கேற்பேன். ” நான் இதை அம்மாவிடம் சொன்னேன்.",
      "bn": "আমি প্রতিদিন তোমার সমাবেশে অংশগ্রহণ করব, একবারও মিস করব না।” আমি মাকে এই কথা বলেছিলাম।",
      "te": "నేను ఒక్కసారి కూడా తప్పిపోకుండా ప్రతిరోజూ మీ ర్యాలీలో పాల్గొంటాను.\" నేను ఈ విషయం అమ్మతో చెప్పాను.",
      "mr": "मी तुमच्या रॅलीत दररोज सहभागी होईन, एकदाही न चुकता.” मी हे आईला सांगितले होते.",
      "fr": "Je participerai à votre rassemblement tous les jours sans en manquer une seule. » J’avais dit cela à maman.",
      "es": "Participaré en tu manifestación todos los días sin faltar ni una sola vez”. Le dije esto a Madre.",
      "zh": "“(6点30分)你们的集会我每天都会参加，一次也不会缺席。”我把这番话告诉了妈妈。",
      "kn": "ನಾನು ಒಮ್ಮೆಯೂ ತಪ್ಪಿಸಿಕೊಳ್ಳದೆ ಪ್ರತಿದಿನ ನಿಮ್ಮ ರ್ಯಾಲಿಯಲ್ಲಿ ಭಾಗವಹಿಸುತ್ತೇನೆ. ” ನಾನು ಇದನ್ನು ತಾಯಿಗೆ ಹೇಳಿದ್ದೆ."
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "Then I thought, no, if I go to ortho and start doing the exercises, then my family will never allow me to go anywhere.",
      "hi": "फिर मैंने सोचा, नहीं, अगर मैं ऑर्थो में जाकर व्यायाम करना शुरू कर दूंगी, तो मेरा परिवार मुझे कभी कहीं जाने की इजाजत नहीं देगा।",
      "ta": "பிறகு நான் நினைத்தேன், இல்லை, நான் ஆர்த்தோவுக்குச் சென்று பயிற்சிகளைச் செய்யத் தொடங்கினால், என் குடும்பத்தினர் என்னை எங்கும் செல்ல அனுமதிக்க மாட்டார்கள்.",
      "bn": "তারপর আমি ভাবলাম, না, যদি আমি অর্থোতে যাই এবং ব্যায়াম শুরু করি, তাহলে আমার পরিবার আমাকে কখনো কোথাও যেতে দেবে না।",
      "te": "అప్పుడు నేను అనుకున్నాను, లేదు, నేను ఆర్థోకి వెళ్లి వ్యాయామాలు చేయడం ప్రారంభిస్తే, నా కుటుంబం నన్ను ఎక్కడికీ వెళ్ళనివ్వదు.",
      "mr": "मग मी विचार केला, नाही, जर मी ऑर्थोमध्ये गेलो आणि व्यायाम करायला सुरुवात केली, तर माझे कुटुंब मला कधीही कुठेही जाऊ देणार नाही.",
      "fr": "Puis je me suis dit : non, si je vais chez l'orthopédiste et que je commence à faire des exercices, ma famille ne me permettra jamais d'aller nulle part.",
      "es": "Entonces pensé, no, si voy a ortodoncia y empiezo a hacer los ejercicios, entonces mi familia nunca me permitirá ir a ningún lado.",
      "zh": "然后我想，不，如果我去正畸科并开始做锻炼，那么我的家人将永远不会允许我去任何地方。",
      "kn": "ನಂತರ ನಾನು ಯೋಚಿಸಿದೆ, ಇಲ್ಲ, ನಾನು ಆರ್ಥೋಗೆ ಹೋಗಿ ವ್ಯಾಯಾಮ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದರೆ, ನನ್ನ ಕುಟುಂಬವು ನನ್ನನ್ನು ಎಲ್ಲಿಯೂ ಹೋಗಲು ಎಂದಿಗೂ ಅನುಮತಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "6:42",
    "text": {
      "en": "So I thought, no matter what, I said, wherever I go, I will never miss Mother’s rally.",
      "hi": "तो मैंने सोचा, चाहे कुछ भी हो जाए, मैंने कहा, मैं जहां भी जाऊंगा, मैं कभी भी माता की रैली को नहीं छोड़ूंगा।",
      "ta": "அதனால் நான் நினைத்தேன், எதுவாக இருந்தாலும் சரி, நான் எங்கு சென்றாலும், அம்மாவின் பேரணியை நான் ஒருபோதும் தவறவிட மாட்டேன் என்று சொன்னேன்.",
      "bn": "তাই আমি ভাবলাম, যাই হোক না কেন, আমি বলেছিলাম, যেখানেই যাই না কেন, আমি কখনই মায়ের সমাবেশ মিস করব না।",
      "te": "కాబట్టి నేను అనుకున్నాను, ఏది ఏమైనా, నేను ఎక్కడికి వెళ్ళినా, అమ్మ ర్యాలీని ఎప్పటికీ మిస్ అవ్వను అని చెప్పాను.",
      "mr": "म्हणून मी विचार केला, काहीही झाले तरी, मी म्हणालो, मी कुठेही गेलो तरी, आईची रॅली मी कधीही चुकवणार नाही.",
      "fr": "Alors j'ai pensé, quoi qu'il arrive, j'ai dit, où que j'aille, je ne manquerai jamais le rassemblement de maman.",
      "es": "Entonces pensé, pase lo que pase, dije, donde quiera que vaya, nunca me perderé la manifestación de Madre.",
      "zh": "所以我想，不管怎样，我说，无论我走到哪里，我都不会错过母亲的集会。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಯೋಚಿಸಿದೆ, ಏನೇ ಆಗಲಿ, ನಾನು ಎಲ್ಲಿಗೆ ಹೋದರೂ, ತಾಯಿಯ ರ್ಯಾಲಿಯನ್ನು ಎಂದಿಗೂ ತಪ್ಪಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "6:48",
    "text": {
      "en": "So I came to Mother’s rally, walking barefoot through this shore, praying to Mother.",
      "hi": "तो मैं नंगे पैर इस तट पर चलकर, माता से प्रार्थना करते हुए, माता की रैली में आया।",
      "ta": "அதனால் நான் அம்மாவின் பேரணிக்கு வந்தேன், இந்தக் கரையைக் கடந்து வெறுங்காலுடன் நடந்து, அம்மாவிடம் பிரார்த்தனை செய்தேன்.",
      "bn": "তাই আমি মায়ের সমাবেশে এসেছি, এই তীরে খালি পায়ে হেঁটে, মায়ের কাছে প্রার্থনা করছি।",
      "te": "కాబట్టి నేను ఈ తీరం వెంబడి చెప్పులు లేకుండా నడుస్తూ, తల్లిని ప్రార్థిస్తూ తల్లి ర్యాలీకి వచ్చాను.",
      "mr": "म्हणून मी आईच्या रॅलीला आलो, या किनाऱ्यावरून अनवाणी चालत, आईला प्रार्थना करत.",
      "fr": "Je suis donc venu au rassemblement de Mère, marchant pieds nus sur ce rivage, priant Mère.",
      "es": "Así que llegué a la reunión de la Madre, caminando descalzo por esta orilla, rezándole a la Madre.",
      "zh": "于是我来到母亲的集会，赤脚走过这片海岸，向母亲祈祷。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ತಾಯಿಯ ರ್ಯಾಲಿಗೆ ಬಂದೆ, ಈ ತೀರದಲ್ಲಿ ಬರಿಗಾಲಿನಲ್ಲಿ ನಡೆದುಕೊಂಡು, ತಾಯಿಯನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "6:54",
    "text": {
      "en": "I prayed that I should not cause any trouble to anyone, because from our house, everyone comes together to join the rally.",
      "hi": "मैंने प्रार्थना की कि मैं किसी को कोई परेशानी न दूं, क्योंकि हमारे घर से सभी लोग रैली में शामिल होने के लिए एकत्रित होते हैं।",
      "ta": "எங்கள் வீட்டிலிருந்து அனைவரும் பேரணியில் சேர ஒன்றுகூடுவதால், யாருக்கும் எந்தத் தொந்தரவும் ஏற்படக்கூடாது என்று நான் பிரார்த்தனை செய்தேன்.",
      "bn": "আমি প্রার্থনা করেছিলাম যে আমি যেন কাউকে কষ্ট না দেই, কারণ আমাদের বাড়ি থেকে সবাই সমাবেশে যোগ দিতে একত্রিত হয়।",
      "te": "నేను ఎవరికీ ఎటువంటి ఇబ్బంది కలిగించకూడదని ప్రార్థించాను, ఎందుకంటే మా ఇంటి నుండి అందరూ ర్యాలీలో చేరడానికి కలిసి వస్తారు.",
      "mr": "मी प्रार्थना केली की मी कोणालाही त्रास देऊ नये, कारण आमच्या घरातून सर्वजण रॅलीत सामील होण्यासाठी एकत्र येतात.",
      "fr": "J'ai prié pour ne causer de problèmes à personne, car depuis notre maison, tout le monde se rassemble pour se joindre au rassemblement.",
      "es": "Oré para no causarle problemas a nadie, porque desde nuestra casa, todos se reúnen para sumarse a la manifestación.",
      "zh": "我祈祷不要给任何人带来麻烦，因为从我们家开始，每个人都聚集在一起参加集会。",
      "kn": "ನಾನು ಯಾರಿಗೂ ಯಾವುದೇ ತೊಂದರೆ ಕೊಡಬಾರದೆಂದು ಪ್ರಾರ್ಥಿಸಿದೆ, ಏಕೆಂದರೆ ನಮ್ಮ ಮನೆಯಿಂದ ಎಲ್ಲರೂ ರ್ಯಾಲಿಯಲ್ಲಿ ಸೇರಲು ಒಟ್ಟಿಗೆ ಬರುತ್ತಾರೆ."
    }
  },
  {
    "start": "6:59",
    "text": {
      "en": "I should not be the reason for anyone else to face difficulty.",
      "hi": "मैं किसी अन्य के लिए कठिनाई का कारण नहीं बनना चाहिए।",
      "ta": "வேறு யாரும் சிரமத்தை எதிர்கொள்ள நான் காரணமாக இருக்கக்கூடாது.",
      "bn": "অন্য কারো অসুবিধার কারণ আমি হব না।",
      "te": "మరెవరూ కష్టాలు ఎదుర్కోవడానికి నేను కారణం కాకూడదు.",
      "mr": "मी इतर कोणालाही अडचणीत आणण्याचे कारण नसावे.",
      "fr": "Je ne devrais pas être la raison pour laquelle quelqu’un d’autre devrait faire face à des difficultés.",
      "es": "No debo ser la razón para que nadie más enfrente dificultades.",
      "zh": "我不应该成为任何人面临困难的原因。",
      "kn": "ಬೇರೆಯವರು ಕಷ್ಟ ಎದುರಿಸಲು ನಾನು ಕಾರಣವಾಗಬಾರದು."
    }
  },
  {
    "start": "7:03",
    "text": {
      "en": "So I prayed to Mother and walked, and without any problem I was able to take part fully in that rally up to the Artunkal church.",
      "hi": "इसलिए मैंने माता से प्रार्थना की और चल पड़ा, और बिना किसी समस्या के मैं आर्टुनकल कलीसिया तक उस रैली में पूरी तरह से भाग लेने में सक्षम हो गया।",
      "ta": "அதனால் நான் அம்மாவிடம் பிரார்த்தனை செய்துவிட்டு நடந்தேன், எந்த பிரச்சனையும் இல்லாமல் அர்துங்கல் தேவாலயம் வரையிலான அந்தப் பேரணியில் முழுமையாக பங்கேற்க முடிந்தது.",
      "bn": "তাই আমি মায়ের কাছে প্রার্থনা করে হেঁটে গেলাম, এবং কোনও সমস্যা ছাড়াই আমি আর্টুঙ্কাল গির্জা পর্যন্ত সেই সমাবেশে পুরোপুরি অংশগ্রহণ করতে সক্ষম হয়েছি।",
      "te": "కాబట్టి నేను అమ్మను ప్రార్థించి నడిచాను, మరియు ఎటువంటి సమస్య లేకుండా అర్తుంకల్ చర్చి వరకు జరిగిన ర్యాలీలో నేను పూర్తిగా పాల్గొనగలిగాను.",
      "mr": "म्हणून मी आईला प्रार्थना केली आणि चालत गेलो, आणि कोणत्याही अडचणीशिवाय मी आर्टुनकल कलीसियापर्यंतच्या त्या रॅलीत पूर्णपणे भाग घेऊ शकलो.",
      "fr": "J'ai donc prié Mère et j'ai marché, et sans aucun problème j'ai pu participer pleinement à ce rassemblement jusqu'à l'église d'Artunkal.",
      "es": "Entonces oré a la Madre y caminé, y sin ningún problema pude participar plenamente en esa concentración hasta la iglesia de Artunkal.",
      "zh": "于是我向母亲祈祷并步行，没有任何问题，我能够完全参与到前往 Artunkal 教堂的集会中。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ತಾಯಿಗೆ ಪ್ರಾರ್ಥಿಸಿ ನಡೆದೆ, ಮತ್ತು ಯಾವುದೇ ಸಮಸ್ಯೆಯಿಲ್ಲದೆ ಆರ್ಟುಂಕಲ್ ಚರ್ಚ್‌ವರೆಗಿನ ಆ ರ್ಯಾಲಿಯಲ್ಲಿ ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ಭಾಗವಹಿಸಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "7:12",
    "text": {
      "en": "After that I never had leg pain or anything else again.",
      "hi": "उसके बाद मुझे कभी पैर में दर्द या कोई अन्य समस्या नहीं हुई।",
      "ta": "அதன் பிறகு எனக்கு கால் வலியோ அல்லது வேறு எதோ ஏற்படவில்லை.",
      "bn": "এরপর আমার আর কখনও পায়ে ব্যথা বা অন্য কিছু হয়নি।",
      "te": "ఆ తర్వాత నాకు మళ్ళీ ఎప్పుడూ కాళ్ళ నొప్పి లేదా మరేమీ రాలేదు.",
      "mr": "त्यानंतर मला पुन्हा कधीही पाय दुखणे किंवा इतर काहीही झाले नाही.",
      "fr": "Après cela, je n'ai plus jamais eu de douleur aux jambes ni rien d'autre.",
      "es": "Después de eso nunca más volví a tener dolor en las piernas ni nada más.",
      "zh": "从那以后，我再也没有出现过腿痛或其他疼痛症状。",
      "kn": "ಅದಾದ ನಂತರ ನನಗೆ ಮತ್ತೆಂದೂ ಕಾಲು ನೋವು ಅಥವಾ ಬೇರೇನೂ ಬರಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:14",
    "text": {
      "en": "Now I am able to go to church every day without any problem at all.",
      "hi": "अब मैं बिना किसी समस्या के हर दिन कलीसिया जा सकता हूँ।",
      "ta": "இப்போது நான் எந்த பிரச்சனையும் இல்லாமல் ஒவ்வொரு நாளும் தேவாலயத்திற்குச் செல்ல முடிகிறது.",
      "bn": "এখন আমি কোনও সমস্যা ছাড়াই প্রতিদিন গির্জায় যেতে পারছি।",
      "te": "ఇప్పుడు నేను ఎటువంటి సమస్య లేకుండా ప్రతిరోజూ చర్చికి వెళ్ళగలుగుతున్నాను.",
      "mr": "आता मी कोणत्याही अडचणीशिवाय दररोज कलीसियाला जाऊ शकतो.",
      "fr": "Maintenant, je peux aller à l’église tous les jours sans aucun problème.",
      "es": "Ahora puedo ir a la iglesia todos los días sin ningún problema.",
      "zh": "现在我每天都可以毫无问题地去教堂了。",
      "kn": "ಈಗ ನಾನು ಯಾವುದೇ ಸಮಸ್ಯೆಯಿಲ್ಲದೆ ಪ್ರತಿದಿನ ಚರ್ಚ್‌ಗೆ ಹೋಗಲು ಸಮರ್ಥನಾಗಿದ್ದೇನೆ."
    }
  },
  {
    "start": "7:18",
    "text": {
      "en": "Also, learning the Word was my desire. Always during my father’s covenant meditation, I used to feel that I should learn.",
      "hi": "इसके अलावा, वचन सीखना मेरी भी इच्छा थी। अपने पिता के वाचा-संबंधी मनन के दौरान, मुझे हमेशा लगता था कि मुझे सीखना चाहिए।",
      "ta": "மேலும், வார்த்தையைக் கற்றுக்கொள்வது என் விருப்பமாக இருந்தது. என் தந்தையின் உடன்படிக்கை தியானத்தின் போது, நான் கற்றுக்கொள்ள வேண்டும் என்று எப்போதும் உணர்ந்தேன்.",
      "bn": "এছাড়াও, বাক্য শেখা আমার আকাঙ্ক্ষা ছিল। আমার বাবার চুক্তির ধ্যানের সময়, আমি সর্বদা অনুভব করতাম যে আমার শেখা উচিত।",
      "te": "అలాగే, వాక్యాన్ని నేర్చుకోవడం నా కోరిక. నా తండ్రి నిబంధన ధ్యాన ప్రార్థన సమయంలో, నేను నేర్చుకోవాలని ఎప్పుడూ భావించేవాడిని.",
      "mr": "तसेच, वचन शिकणे ही माझी इच्छा होती. माझ्या वडिलांच्या कराराच्या ध्यानादरम्यान, मला नेहमीच असे वाटायचे की मी शिकले पाहिजे.",
      "fr": "Apprendre la Parole était aussi mon désir. Pendant la méditation de l'alliance avec mon père, je ressentais toujours le besoin d'apprendre.",
      "es": "Además, aprender la Palabra era mi anhelo. Siempre, durante la meditación del pacto de mi padre, sentía que debía aprender.",
      "zh": "此外，学习圣经也是我的愿望。每当我父亲默想圣约时，我总觉得自己应该学习。",
      "kn": "ಅಲ್ಲದೆ, ವಾಕ್ಯವನ್ನು ಕಲಿಯುವುದು ನನ್ನ ಬಯಕೆಯಾಗಿತ್ತು. ನನ್ನ ತಂದೆಯ ಒಡಂಬಡಿಕೆಯ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆದ ಸಮಯದಲ್ಲಿ, ನಾನು ಕಲಿಯಬೇಕೆಂದು ನನಗೆ ಅನಿಸುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "7:26",
    "text": {
      "en": "But I couldn’t do it. Even if I wrote inside books, after one or two weeks that book would be lost, and I would stop studying.",
      "hi": "लेकिन मैं ऐसा नहीं कर सकता था। अगर मैं किताबों के अंदर भी लिखता, तो एक-दो हफ़्ते बाद वह किताब खो जाती और मैं पढ़ना छोड़ देता।",
      "ta": "ஆனால் என்னால் அதைச் செய்ய முடியவில்லை. நான் புத்தகங்களுக்குள் எழுதினாலும், ஒன்று அல்லது இரண்டு வாரங்களுக்குப் பிறகு அந்தப் புத்தகம் தொலைந்து போகும், நான் படிப்பதை நிறுத்திவிடுவேன்.",
      "bn": "কিন্তু আমি তা করতে পারতাম না। এমনকি যদি আমি বইয়ের ভেতরে লিখতাম, এক বা দুই সপ্তাহ পরে সেই বইটি হারিয়ে যেত, এবং আমি পড়া বন্ধ করে দিতাম।",
      "te": "కానీ నేను అలా చేయలేకపోయాను. నేను పుస్తకాల లోపల రాసినా, ఒకటి లేదా రెండు వారాల తర్వాత ఆ పుస్తకం పోతుంది మరియు నేను చదువు మానేస్తాను.",
      "mr": "पण मी ते करू शकलो नाही. जरी मी पुस्तकांच्या आत लिहिले तरी एक-दोन आठवड्यांनी ते पुस्तक हरवले असते आणि मी अभ्यास करणे थांबवले असते.",
      "fr": "Mais je n'y arrivais pas. Même si j'écrivais à l'intérieur des livres, au bout d'une ou deux semaines, le livre était perdu et j'arrêtais d'étudier.",
      "es": "Pero no pude. Aunque escribiera dentro de los libros, al cabo de una o dos semanas, el libro se perdía y dejaba de estudiar.",
      "zh": "但我做不到。即使我把内容写在书里，一两周后那本书就会丢失，我就会停止学习。",
      "kn": "ಆದರೆ ನನಗೆ ಅದು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನಾನು ಪುಸ್ತಕಗಳ ಒಳಗೆ ಬರೆದರೂ, ಒಂದು ಅಥವಾ ಎರಡು ವಾರಗಳ ನಂತರ ಆ ಪುಸ್ತಕ ಕಳೆದುಹೋಗುತ್ತದೆ ಮತ್ತು ನಾನು ಅಧ್ಯಯನ ಮಾಡುವುದನ್ನು ನಿಲ್ಲಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "7:33",
    "text": {
      "en": "But I told my Mother, “Mother, I too want to learn the Word. Please grant me the grace to learn the Word, so that I too can recite the Word like others do.”",
      "hi": "लेकिन मैंने अपनी माँ से कहा, \"माँ, मैं भी वचन सीखना चाहता हूँ। कृपया मुझे वचन सीखने की कृपा प्रदान करें, ताकि मैं भी दूसरों की तरह वचन का पाठ कर सकूँ।\"",
      "ta": "ஆனால் நான் என் அம்மாவிடம், \"அம்மா, நானும் வார்த்தையைக் கற்றுக்கொள்ள விரும்புகிறேன். தயவுசெய்து வார்த்தையைக் கற்றுக்கொள்ள எனக்கு அருள் செய்யுங்கள், அப்போதுதான் நானும் மற்றவர்களைப் போலவே வார்த்தையை ஓத முடியும்\" என்று சொன்னேன்.",
      "bn": "কিন্তু আমি আমার মাকে বললাম, \"মা, আমিও বাক্য শিখতে চাই। দয়া করে আমাকে বাক্য শেখার তৌফিক দান করুন, যাতে আমিও অন্যদের মতো বাক্য আবৃত্তি করতে পারি।\"",
      "te": "కానీ నేను నా తల్లితో, “అమ్మా, నేను కూడా వాక్యాన్ని నేర్చుకోవాలనుకుంటున్నాను. దయచేసి నాకు వాక్యాన్ని నేర్చుకునే కృపను ప్రసాదించు, తద్వారా నేను కూడా ఇతరుల మాదిరిగానే వాక్యాన్ని పఠించగలను.”",
      "mr": "पण मी माझ्या आईला म्हणालो, \"आई, मलाही वचन शिकायचे आहे. कृपया मला वचन शिकण्याची कृपा द्या, जेणेकरून मीही इतरांप्रमाणे वचनाचे पठण करू शकेन.\"",
      "fr": "Mais j'ai dit à ma mère : « Mère, moi aussi je veux apprendre la Parole. Accorde-moi la grâce d'apprendre la Parole, afin que je puisse moi aussi la réciter comme les autres. »",
      "es": "Pero le dije a mi Madre: «Madre, yo también quiero aprender la Palabra. Por favor, concédeme la gracia de aprenderla, para que yo también pueda recitarla como otros».",
      "zh": "但我告诉母亲:“母亲，我也想学习圣言。请赐予我学习圣言的恩典，让我也能像其他人一样背诵圣言。”",
      "kn": "ಆದರೆ ನಾನು ನನ್ನ ತಾಯಿಗೆ, \"ಅಮ್ಮಾ, ನನಗೂ ದೇವರ ವಾಕ್ಯ ಕಲಿಯಬೇಕು. ದಯವಿಟ್ಟು ದೇವರ ವಾಕ್ಯ ಕಲಿಯಲು ನನಗೆ ಕೃಪೆಯನ್ನು ಕೊಡು, ಇದರಿಂದ ನಾನು ಕೂಡ ಇತರರಂತೆ ದೇವರ ವಾಕ್ಯವನ್ನು ಪಠಿಸಬಲ್ಲೆ\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "7:43",
    "text": {
      "en": "I always prayed like that to Mother. Then in our Changanassery diocese, three years ago, they started a ‘100 count Bible competition.’",
      "hi": "मैं हमेशा माँ से ऐसी ही प्रार्थना करता था। फिर हमारे चांगनास्सेरी धर्मप्रांत में, तीन साल पहले, उन्होंने '100 बाइबल गिनती प्रतियोगिता' शुरू की।",
      "ta": "நான் எப்போதும் அம்மாவிடம் அப்படித்தான் ஜெபிப்பேன். பின்னர் எங்கள் சங்கனாச்சேரி மறைமாவட்டத்தில், மூன்று ஆண்டுகளுக்கு முன்பு, அவர்கள் '100 எண்ணிக்கை பைபிள் போட்டியைத்' தொடங்கினர்.",
      "bn": "আমি সবসময় মায়ের কাছে এভাবেই প্রার্থনা করতাম। তারপর তিন বছর আগে আমাদের চাঙ্গানাসেরি ডায়োসিসে তারা '100 গণনা বাইবেল প্রতিযোগিতা' শুরু করে।",
      "te": "నేను ఎప్పుడూ అమ్మను అలాగే ప్రార్థించేవాడిని. తరువాత మా చంగనస్సేరి డియోసెస్‌లో, మూడు సంవత్సరాల క్రితం, వారు '100 కౌంట్ బైబిల్ పోటీ' ప్రారంభించారు.",
      "mr": "मी नेहमीच आईला अशीच प्रार्थना करायचो. मग आमच्या चांगनासेरी बिशपच्या अधिकारातील प्रदेशात, तीन वर्षांपूर्वी, त्यांनी '100 मोजणी बायबल स्पर्धा' सुरू केली.",
      "fr": "J'ai toujours prié ainsi ma mère. Puis, dans notre diocèse de Changanassery, il y a trois ans, ils ont lancé un « concours de 100 mots bibliques ».",
      "es": "Siempre le rezaba así a mi madre. Luego, en nuestra diócesis de Changanassery, hace tres años, comenzaron un concurso de 100 Biblias.",
      "zh": "我一直这样向圣母祈祷。三年前，我们昌加纳塞里教区发起了一场“100遍圣经竞赛”。",
      "kn": "ನಾನು ಯಾವಾಗಲೂ ತಾಯಿಗೆ ಹಾಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ. ನಂತರ ನಮ್ಮ ಚಂಗನಶ್ಶೇರಿ ಡಯಾಸಿಸ್‌ನಲ್ಲಿ, ಮೂರು ವರ್ಷಗಳ ಹಿಂದೆ, ಅವರು '100 ಎಣಿಕೆ ಬೈಬಲ್ ಸ್ಪರ್ಧೆ'ಯನ್ನು ಪ್ರಾರಂಭಿಸಿದರು."
    }
  },
  {
    "start": "7:51",
    "text": {
      "en": "I thought, this is surely a great grace that Mother gave me, so I participated. By God’s grace, all three years I could say to Mother,",
      "hi": "मैंने सोचा, \"यह तो माँ की मुझ पर बड़ी कृपा है, इसलिए मैंने भी इसमें भाग लिया। परमेश्वर की कृपा से, मैं तीनों साल माँ से यही कह पाया,\"",
      "ta": "இது நிச்சயமாக அம்மா எனக்குக் கொடுத்த ஒரு பெரிய கிருபை என்று நான் நினைத்தேன், அதனால் நான் பங்கேற்றேன். கடவுளின் கிருபையால், மூன்று வருடங்களும் நான் அம்மாவிடம் சொல்ல முடிந்தது,",
      "bn": "আমি ভেবেছিলাম, এটা অবশ্যই মায়ের এক বিরাট অনুগ্রহ, তাই আমি অংশগ্রহণ করেছি। ঈশ্বরের কৃপায়, তিন বছর ধরে আমি মায়ের কাছে বলতে পেরেছি,",
      "te": "ఇది ఖచ్చితంగా అమ్మ నాకు ఇచ్చిన గొప్ప కృప అని నేను అనుకున్నాను, కాబట్టి నేను పాల్గొన్నాను. దేవుని దయ వల్ల, మూడు సంవత్సరాలు నేను అమ్మతో చెప్పగలిగాను,",
      "mr": "मला वाटले, आईने मला दिलेली ही नक्कीच एक मोठी कृपा आहे, म्हणून मी सहभागी झालो. परमेश्वराच्या कृपेने, तीनही वर्षे मी आईला म्हणू शकलो,",
      "fr": "Je me suis dit que c'était une grande grâce de la part de Mère, alors j'ai participé. Par la grâce de Dieu, pendant ces trois années, j'ai pu dire à Mère :",
      "es": "Pensé: «Esta es sin duda una gran gracia que me ha dado Madre», así que participé. Por la gracia de Dios, durante los tres años pude decirle a Madre:",
      "zh": "我想，这肯定是母亲赐给我的莫大恩典，所以我参与了。蒙天主恩典，三年来我都能对母亲说:",
      "kn": "ಇದು ಖಂಡಿತವಾಗಿಯೂ ತಾಯಿ ನನಗೆ ನೀಡಿದ ದೊಡ್ಡ ಕೃಪೆ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ, ಆದ್ದರಿಂದ ನಾನು ಭಾಗವಹಿಸಿದೆ. ದೇವರ ದಯೆಯಿಂದ, ಮೂರು ವರ್ಷಗಳೂ ನಾನು ತಾಯಿಗೆ ಹೇಳಬಲ್ಲೆ,"
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "“Mother, let me not forget anything except this Word. Help me to recite it without forgetting.”",
      "hi": "“माँ, मैं इस वचन के अलावा कुछ भी न भूलूँ। मुझे इसे बिना भूले दोहराने में मदद करें।”",
      "ta": "\"அம்மா, இந்த வார்த்தையைத் தவிர வேறு எதையும் நான் மறக்காமல் இருக்கட்டும். மறக்காமல் அதை ஓத எனக்கு உதவுங்கள்.\"",
      "bn": "\"মা, এই বাক্যটি ছাড়া আমাকে আর কিছু ভুলতে দেবেন না। ভুলে না গিয়ে এটি আবৃত্তি করতে আমাকে সাহায্য করুন।\"",
      "te": "\"అమ్మా, ఈ వాక్యం తప్ప మరేదీ నేను మర్చిపోకు. మర్చిపోకుండా పఠించడానికి నాకు సహాయం చేయి.\"",
      "mr": "\"आई, मला या वचनाशिवाय काहीही विसरू देऊ नको. ते न विसरता पाठ करण्यास मला मदत कर.\"",
      "fr": "« Mère, ne m'oublie rien, sauf cette Parole. Aide-moi à la réciter sans l'oublier. »",
      "es": "«Madre, que no olvide nada excepto esta Palabra. Ayúdame a recitarla sin olvidarla».",
      "zh": "“母亲，除了这句话，让我别忘记任何东西。帮助我背诵它，不忘记。”",
      "kn": "\"ತಾಯಿ, ಈ ವಾಕ್ಯವನ್ನು ಹೊರತುಪಡಿಸಿ ನಾನು ಏನನ್ನೂ ಮರೆಯದಿರಲಿ. ಮರೆಯದೆ ಪಠಿಸಲು ನನಗೆ ಸಹಾಯ ಮಾಡು.\""
    }
  },
  {
    "start": "8:04",
    "text": {
      "en": "So whenever I go to church, only this Word stays in my mind, I have no tension. Earlier, even for a small thing, I had terrible tension.",
      "hi": "इसलिए जब भी मैं कलीसिया जाता हूँ, मेरे मन में सिर्फ़ यही वचन रहता है, मुझे कोई तनाव नहीं होता। पहले, छोटी-छोटी बातों पर भी मुझे बहुत तनाव होता था।",
      "ta": "நான் சர்ச்சுக்குச் செல்லும் போதெல்லாம், இந்த வார்த்தை மட்டுமே என் மனதில் நிலைத்திருக்கும், எனக்கு எந்த பதற்றமும் இல்லை. முன்பு, ஒரு சிறிய விஷயத்திற்கு கூட, எனக்கு பயங்கர பதற்றம் இருந்தது.",
      "bn": "তাই যখনই আমি গির্জায় যাই, কেবল এই বাক্যটিই আমার মনে থাকে, আমার কোনও টেনশন থাকে না। আগে, এমনকি একটি ছোট জিনিসের জন্যও, আমার ভয়ানক টেনশন ছিল।",
      "te": "కాబట్టి నేను చర్చికి వెళ్ళినప్పుడల్లా, ఈ వాక్యం మాత్రమే నా మనస్సులో ఉంటుంది, నాకు ఎటువంటి టెన్షన్ లేదు. గతంలో, చిన్న విషయానికి కూడా, నేను భయంకరమైన టెన్షన్‌ను ఎదుర్కొనేవాడిని.",
      "mr": "म्हणून जेव्हा जेव्हा मी कलीसियाला जातो तेव्हा फक्त हा शब्द माझ्या मनात राहतो, मला कोणताही ताण येत नाही. पूर्वी, अगदी छोट्याशा गोष्टीसाठीही, मला भयंकर ताण येत असे.",
      "fr": "Ainsi, chaque fois que je vais à l'église, seule cette Parole reste présente à mon esprit, je n'éprouve aucune tension. Auparavant, même pour une petite chose, j'étais terriblement stressé.",
      "es": "Así que, cada vez que voy a la iglesia, solo esta Palabra permanece en mi mente; no siento tensión. Antes, incluso por cualquier cosa pequeña, sentía una tensión terrible.",
      "zh": "所以每当我去圣圣圣教会，心里只有这一句话，我就不会感到紧张。以前，即使是一件小事，我也会非常紧张。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಚರ್ಚ್‌ಗೆ ಹೋದಾಗಲೆಲ್ಲಾ, ಈ ವಾಕ್ಯ ಮಾತ್ರ ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಉಳಿಯುತ್ತದೆ, ನನಗೆ ಯಾವುದೇ ಉದ್ವೇಗವಿಲ್ಲ. ಮೊದಲು, ಸಣ್ಣ ವಿಷಯಕ್ಕೂ ಸಹ, ನನಗೆ ಭಯಾನಕ ಉದ್ವೇಗವಿತ್ತು."
    }
  },
  {
    "start": "8:09",
    "text": {
      "en": "If the children went somewhere and I didn’t see them, I would feel terrible tension.",
      "hi": "अगर बच्चे कहीं जाते और मैं उन्हें नहीं देखता, तो मुझे बहुत तनाव होता।",
      "ta": "குழந்தைகள் எங்காவது சென்று நான் அவர்களைப் பார்க்கவில்லை என்றால், எனக்கு பயங்கர பதற்றம் ஏற்படும்.",
      "bn": "যদি বাচ্চারা কোথাও যেত এবং আমি তাদের দেখতে না পেতাম, তাহলে আমি ভীষণ উত্তেজনা অনুভব করতাম।",
      "te": "పిల్లలు ఎక్కడికైనా వెళ్లి నేను వారిని చూడకపోతే, నేను భయంకరమైన టెన్షన్‌కు గురవుతాను.",
      "mr": "जर मुले कुठेतरी गेली आणि मी त्यांना पाहिले नाही तर मला भयंकर तणाव जाणवेल.",
      "fr": "Si les enfants allaient quelque part et que je ne les voyais pas, je ressentirais une tension terrible.",
      "es": "Si los niños iban a algún lugar y yo no los veía, sentía una tensión terrible.",
      "zh": "如果孩子们去了某个地方而我没有看到他们，我就会感到非常紧张。",
      "kn": "ಮಕ್ಕಳು ಎಲ್ಲೋ ಹೋದರೆ ಮತ್ತು ನಾನು ಅವರನ್ನು ನೋಡದಿದ್ದರೆ, ನನಗೆ ತುಂಬಾ ಉದ್ವೇಗವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "8:12",
    "text": {
      "en": "But now I have no tension at all. My God's Word—this is what I pray to Mother for. Then to Jesus Himself, only the Word.",
      "hi": "लेकिन अब मुझे कोई चिंता नहीं है। मेरे परमेश्वर का वचन—यही मैं माँ से प्रार्थना करता हूँ। फिर स्वयं यीशु से, केवल वचन के लिए।",
      "ta": "ஆனால் இப்போது எனக்கு எந்த பதற்றமும் இல்லை. என் கடவுளின் வார்த்தை - இதற்காகத்தான் நான் அம்மாவிடம் பிரார்த்தனை செய்கிறேன். பின்னர் இயேசுவிடம் மட்டுமே, வார்த்தை.",
      "bn": "কিন্তু এখন আমার কোনও টেনশন নেই। আমার ঈশ্বরের বাক্য—এটাই আমি মায়ের কাছে প্রার্থনা করি। তারপর স্বয়ং যীশুর কাছে, কেবল বাক্য।",
      "te": "కానీ ఇప్పుడు నాకు ఎలాంటి టెన్షన్ లేదు. నా దేవుని వాక్యం—దీని కోసమే నేను తల్లిని ప్రార్థిస్తున్నాను. తరువాత యేసుకే, కేవలం వాక్యం.",
      "mr": "पण आता मला अजिबात तणाव नाही. माझ्या परमेश्वराचे वचन - हेच मी आईला प्रार्थना करतो. नंतर स्वतः येशूला, फक्त वचनाला.",
      "fr": "Mais maintenant, je n'ai plus aucune tension. La Parole de Dieu, c'est ce que je demande à ma mère. Puis à Jésus lui-même, rien que la Parole.",
      "es": "Pero ahora no tengo ninguna tensión. La Palabra de mi Dios: esto es lo que le pido a mi Madre. Luego, a Jesús mismo, solo la Palabra.",
      "zh": "但现在我一点压力都没有了。我向母亲祈祷的，是天主的话语。然后，我向耶稣本人祈祷的，只有天主的话语。",
      "kn": "ಆದರೆ ಈಗ ನನಗೆ ಯಾವುದೇ ಉದ್ವೇಗವಿಲ್ಲ. ನನ್ನ ದೇವರ ವಾಕ್ಯ - ಇದಕ್ಕಾಗಿ ನಾನು ತಾಯಿಯನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ನಂತರ ಯೇಸುವಿಗೆ, ಕೇವಲ ವಾಕ್ಯ."
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "Each Word I keep repeating in my mind. I don’t think about other things.",
      "hi": "मैं हर शब्द को मन ही मन दोहराता रहता हूँ। मैं बाकी चीज़ों के बारे में नहीं सोचता।",
      "ta": "ஒவ்வொரு வார்த்தையையும் நான் என் மனதில் திரும்பத் திரும்பச் சொல்லிக் கொண்டே இருக்கிறேன். நான் வேறு விஷயங்களைப் பற்றி யோசிப்பதில்லை.",
      "bn": "প্রতিটি শব্দই আমি মনে মনে বারবার পবিত্র পবিত্র বলিদানদান। আমি অন্য কিছু নিয়ে ভাবি না।",
      "te": "నేను ప్రతి మాటను నా మనస్సులో పదే పదే చెబుతూ ఉంటాను. నేను ఇతర విషయాల గురించి ఆలోచించను.",
      "mr": "मी माझ्या मनात प्रत्येक शब्द पुन्हा पुन्हा उच्चारत राहतो. मी इतर गोष्टींबद्दल विचार करत नाही.",
      "fr": "Je répète chaque mot dans ma tête. Je ne pense pas à autre chose.",
      "es": "Cada palabra la repito en mi mente. No pienso en otras cosas.",
      "zh": "我脑子里不停地重复着这些话。我没有去想其他事情。",
      "kn": "ನಾನು ಹೇಳುವ ಪ್ರತಿಯೊಂದು ಮಾತನ್ನೂ ಮನಸ್ಸಿನಲ್ಲಿ ಪುನರಾವರ್ತಿಸುತ್ತೇನೆ. ನಾನು ಬೇರೆ ವಿಷಯಗಳ ಬಗ್ಗೆ ಯೋಚಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "Like that, Mother gave me the grace to learn nearly a thousand verses. For all that, I thank Mother.",
      "hi": "इस प्रकार, माँ ने मुझे लगभग एक हज़ार श्लोक सीखने की कृपा प्रदान की। इसके लिए मैं माँ का धन्यवाद करता हूँ।",
      "ta": "அதுபோல, கிட்டத்தட்ட ஆயிரம் வசனங்களைக் கற்றுக்கொள்ள அம்மா எனக்கு அருள் செய்தார். அதற்கெல்லாம் நான் அம்மாவுக்கு நன்றி கூறுகிறேன்.",
      "bn": "এভাবেই, মা আমাকে প্রায় এক হাজার পদ শেখার অনুগ্রহ দিয়েছিলেন। এই সবকিছুর জন্য, আমি মাকে ধন্যবাদ জানাই।",
      "te": "అలాగే, దాదాపు వెయ్యి శ్లోకాలు నేర్చుకునేలా అమ్మ నాకు కృప ఇచ్చింది. వీటన్నిటికీ, నేను అమ్మకు కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "अशाप्रकारे, आईने मला जवळजवळ एक हजार श्लोक शिकण्याची कृपा दिली. त्या सर्वांसाठी, मी आईचे आभार मानतो.",
      "fr": "Ainsi, Mère m'a donné la grâce d'apprendre près de mille versets. Pour tout cela, je remercie Mère.",
      "es": "Así, mi Madre me dio la gracia de aprender casi mil versos. Por todo eso, le doy las gracias.",
      "zh": "就这样，母亲赐给我恩典，让我学会了近千首经文。为此，我感谢母亲。",
      "kn": "ಹಾಗೆಯೇ, ತಾಯಿ ನನಗೆ ಸುಮಾರು ಸಾವಿರ ಶ್ಲೋಕಗಳನ್ನು ಕಲಿಯಲು ಕೃಪೆಯನ್ನು ನೀಡಿದರು. ಅದಕ್ಕಾಗಿ ನಾನು ತಾಯಿಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "8:29",
    "text": {
      "en": "I confess once every two weeks. Every day I go to church.",
      "hi": "मैं हर दो हफ़्ते में एक बार पापस्वीकार करता हूँ। मैं हर दिन कलीसिया जाता हूँ।",
      "ta": "நான் இரண்டு வாரங்களுக்கு ஒருமுறை பாவ அறிக்கை செய்கிறேன். ஒவ்வொரு நாளும் நான் தேவாலயத்திற்குச் செல்கிறேன்.",
      "bn": "আমি প্রতি দুই সপ্তাহে একবার স্বীকার করি। প্রতিদিন আমি গির্জায় যাই।",
      "te": "నేను ప్రతి రెండు వారాలకు ఒకసారి ఒప్పుకుంటాను. ప్రతిరోజు నేను చర్చికి వెళ్తాను.",
      "mr": "मी दर दोन आठवड्यांनी एकदा कबूल करतो. दररोज मी कलीसियाला जातो.",
      "fr": "Je me confesse une fois toutes les deux semaines. Je vais à l'église tous les jours.",
      "es": "Me confieso una vez cada dos semanas. Voy a la iglesia todos los días.",
      "zh": "我每两周忏悔一次。我每天都去教堂。",
      "kn": "ನಾನು ಪ್ರತಿ ಎರಡು ವಾರಗಳಿಗೊಮ್ಮೆ ತಪ್ಪೊಪ್ಪಿಕೊಳ್ಳುತ್ತೇನೆ. ಪ್ರತಿದಿನ ನಾನು ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತೇನೆ."
    }
  },
  {
    "start": "8:35",
    "text": {
      "en": "Now, near anyone, whoever it may be, I have no tension at all. To anyone, when I speak about Mother, I feel a great pride.",
      "hi": "अब, किसी के भी पास, चाहे वह कोई भी हो, मुझे ज़रा भी चिंता नहीं होती। जब मैं किसी से भी माँ के बारे में बात करता हूँ, तो मुझे बहुत गर्व होता है।",
      "ta": "இப்போது, யாரை நெருங்கினாலும், யாராக இருந்தாலும், எனக்கு எந்த பதற்றமும் இல்லை. யாருக்கும், நான் அம்மாவைப் பற்றிப் பேசும்போது, எனக்கு மிகுந்த பெருமையாக இருக்கிறது.",
      "bn": "এখন, যে কারো কাছেই, সে যেই হোক না কেন, আমার কোনও টেনশন নেই। যে কারো কাছেই, যখন আমি মায়ের কথা পবিত্র পবিত্র বলিদানদান, তখন আমার খুব গর্ব হয়।",
      "te": "ఇప్పుడు, ఎవరి దగ్గరైనా, ఎవరైనా సరే, నాకు అస్సలు టెన్షన్ లేదు. ఎవరికైనా, నేను అమ్మ గురించి మాట్లాడేటప్పుడు, నాకు చాలా గర్వంగా అనిపిస్తుంది.",
      "mr": "आता, कोणाही जवळ, मग तो कोणीही असो, मला अजिबात टेन्शन नाही. मी जेव्हा आईबद्दल बोलतो तेव्हा मला खूप अभिमान वाटतो.",
      "fr": "Maintenant, avec qui que ce soit, je n'éprouve aucune tension. Quand je parle de Mère à qui que ce soit, j'éprouve une grande fierté.",
      "es": "Ahora, cerca de cualquiera, sea quien sea, no siento ninguna tensión. Cuando hablo de la Madre con cualquiera, siento un gran orgullo.",
      "zh": "现在，无论在谁身边，我都毫无紧张感。每当我和任何人谈起母亲，我都感到无比自豪。",
      "kn": "ಈಗ, ಯಾರ ಹತ್ತಿರವಾದರೂ, ಅದು ಯಾರೇ ಆಗಿರಲಿ, ನನಗೆ ಯಾವುದೇ ಉದ್ವೇಗವಿಲ್ಲ. ಯಾರಿಗಾದರೂ, ನಾನು ತಾಯಿಯ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ನನಗೆ ತುಂಬಾ ಹೆಮ್ಮೆ ಅನಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "8:41",
    "text": {
      "en": "Whether it is priests, not just priests, even sisters, or priests’ relatives—",
      "hi": "चाहे वह याजक हों, सिर्फ़ याजक ही नहीं, यहाँ तक कि बहनें, या याजकों के रिश्तेदार भी—",
      "ta": "அது பாதிரியார்களாக இருந்தாலும் சரி, பாதிரியார்களாக இருந்தாலும் சரி, சகோதரிகளாக இருந்தாலும் சரி, அல்லது பாதிரியார்களின் உறவினர்களாக இருந்தாலும் சரி—",
      "bn": "সেটা যাজকই হোক, শুধু যাজকই নয়, এমনকি বোনেরা, অথবা যাজকদের আত্মীয়স্বজনও হোক—",
      "te": "అది ఆరాధనారులు అయినా, ఆరాధనారులు మాత్రమే కాదు, సోదరీమణులు అయినా, లేదా ఆరాధనారుల బంధువులు అయినా—",
      "mr": "मग ते पुरोहित असोत, फक्त पुरोहितच नसोत, अगदी बहिणी असोत किंवा पुजाऱ्यांचे नातेवाईक असोत—",
      "fr": "Qu'il s'agisse de prêtres, pas seulement de prêtres, même de sœurs, ou de parents de prêtres,",
      "es": "Ya sean sacerdotes, no solo sacerdotes, incluso hermanas, o parientes de sacerdotes—",
      "zh": "无论是神父，不仅是神父，甚至是姐妹，或是神父的亲属——",
      "kn": "ಅದು ಪುರೋಹಿತರಾಗಿರಲಿ, ಕೇವಲ ಪುರೋಹಿತರಾಗಿರಲಿ, ಸಹೋದರಿಯರಾಗಿರಲಿ ಅಥವಾ ಪುರೋಹಿತರ ಸಂಬಂಧಿಕರಾಗಿರಲಿ—"
    }
  },
  {
    "start": "8:45",
    "text": {
      "en": "when sisters or their people come near, I never feel any shyness.",
      "hi": "जब बहनें या उनके लोग पास आते हैं, तो मुझे कभी कोई शर्म महसूस नहीं होती।",
      "ta": "சகோதரிகளோ அல்லது அவர்களுடைய குடும்பத்தாரோ அருகில் வரும்போது, எனக்கு எந்த கூச்சமும் ஏற்படுவதில்லை.",
      "bn": "যখন বোনেরা বা তাদের লোকেরা কাছে আসে, আমি কখনই লজ্জা বোধ করি না।",
      "te": "సోదరీమణులు లేదా వారి వ్యక్తులు దగ్గరకు వచ్చినప్పుడు, నేను ఎప్పుడూ సిగ్గుపడను.",
      "mr": "जेव्हा बहिणी किंवा त्यांचे लोक जवळ येतात तेव्हा मला कधीही लाज वाटत नाही.",
      "fr": "Quand les sœurs ou leurs proches s’approchent, je ne ressens jamais aucune timidité.",
      "es": "Cuando las hermanas o su gente se acercan, nunca siento ninguna timidez.",
      "zh": "当姐妹或她们的人走近时，我从来不会感到害羞。",
      "kn": "ಸಹೋದರಿಯರು ಅಥವಾ ಅವರ ಜನರು ಹತ್ತಿರ ಬಂದಾಗ, ನನಗೆ ಎಂದಿಗೂ ನಾಚಿಕೆ ಅನಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "8:49",
    "text": {
      "en": "To speak about my Mother to anyone gives me great pride and joy.",
      "hi": "अपनी माँ के बारे में किसी से बात करने पर मुझे बहुत गर्व और खुशी होती है।",
      "ta": "என் அம்மாவைப் பற்றி யாரிடமாவது பேசுவது எனக்கு மிகுந்த பெருமையையும் மகிழ்ச்சியையும் தருகிறது.",
      "bn": "কারো সাথে আমার মায়ের কথা বলতে পারাটা আমার জন্য অনেক গর্ব এবং আনন্দের।",
      "te": "నా తల్లి గురించి ఎవరితోనైనా మాట్లాడటం నాకు చాలా గర్వాన్ని మరియు ఆనందాన్ని ఇస్తుంది.",
      "mr": "माझ्या आईबद्दल कोणाशीही बोलणे मला खूप अभिमान आणि आनंद देते.",
      "fr": "Parler de ma mère à quelqu’un me procure une grande fierté et une grande joie.",
      "es": "Hablar de mi Madre con alguien me da gran orgullo y alegría.",
      "zh": "和任何人谈起我的母亲都会让我感到无比自豪和快乐。",
      "kn": "ನನ್ನ ತಾಯಿಯ ಬಗ್ಗೆ ಯಾರೊಂದಿಗಾದರೂ ಮಾತನಾಡುವುದು ನನಗೆ ತುಂಬಾ ಹೆಮ್ಮೆ ಮತ್ತು ಸಂತೋಷವನ್ನು ನೀಡುತ್ತದೆ."
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "My children and our whole life itself are only because of Mother’s great grace and mercy.",
      "hi": "मेरे बच्चे और हमारा पूरा जीवन केवल माँ की महान कृपा और दया के कारण है।",
      "ta": "என் குழந்தைகளும் எங்கள் முழு வாழ்க்கையும் தாயின் மிகுந்த கருணையாலும் கருணையாலும் மட்டுமே.",
      "bn": "আমার সন্তানরা এবং আমাদের পুরো জীবনই কেবল মায়ের মহান করুণা এবং করুণার ফল।",
      "te": "నా పిల్లలు మరియు మా జీవితమంతా అమ్మ గొప్ప కృప మరియు దయ వల్లనే.",
      "mr": "माझी मुले आणि आमचे संपूर्ण जीवन केवळ आईच्या महान कृपेमुळे आणि दयेमुळे आहे.",
      "fr": "Mes enfants et toute notre vie ne sont possibles que grâce à la grande grâce et à la miséricorde de Mère.",
      "es": "Mis hijos y nuestra vida entera existen sólo gracias a la gran gracia y misericordia de la Madre.",
      "zh": "我的孩子和我们的整个生命都只因为母亲的伟大恩典和怜悯。",
      "kn": "ನನ್ನ ಮಕ್ಕಳು ಮತ್ತು ನಮ್ಮ ಇಡೀ ಜೀವನವೇ ತಾಯಿಯ ಮಹಾನ್ ಕೃಪೆ ಮತ್ತು ಕರುಣೆಯಿಂದ ಮಾತ್ರ."
    }
  },
  {
    "start": "9:00",
    "text": {
      "en": "Because to carry on all this, to educate both my children well, Mother is providing the grace and also the money needed.",
      "hi": "क्योंकि यह सब जारी रखने के लिए, मेरे दोनों बच्चों को अच्छी शिक्षा देने के लिए, माँ मुझे अनुग्रह और आवश्यक धन भी प्रदान कर रही हैं।",
      "ta": "இதையெல்லாம் தொடர, என் இரண்டு குழந்தைகளையும் நன்றாகப் படிக்க வைக்க, அம்மா அருளையும் தேவையான பணத்தையும் வழங்குகிறார்.",
      "bn": "কারণ এই সব চালিয়ে যাওয়ার জন্য, আমার দুই সন্তানকে ভালোভাবে শিক্ষিত করার জন্য, মা অনুগ্রহ এবং প্রয়োজনীয় অর্থও জোগাচ্ছেন।",
      "te": "ఎందుకంటే ఇదంతా కొనసాగించడానికి, నా ఇద్దరు పిల్లలను బాగా చదివించడానికి, అమ్మ దయతో పాటు అవసరమైన డబ్బును కూడా అందిస్తోంది.",
      "mr": "कारण हे सर्व पुढे नेण्यासाठी, माझ्या दोन्ही मुलांना चांगले शिक्षण देण्यासाठी, आई कृपा आणि आवश्यक पैसे देखील पुरवत आहे.",
      "fr": "Parce que pour continuer tout cela, pour bien éduquer mes deux enfants, Mère donne la grâce et aussi l'argent nécessaire.",
      "es": "Porque para sacar adelante todo esto, para educar bien a mis dos hijos, Mamá está poniendo la gracia y también el dinero necesario.",
      "zh": "因为为了继续这一切，为了教育好我的两个孩子，母亲提供了所需的恩惠和金钱。",
      "kn": "ಏಕೆಂದರೆ ಇದೆಲ್ಲವನ್ನೂ ಮುಂದುವರಿಸಲು, ನನ್ನ ಇಬ್ಬರು ಮಕ್ಕಳಿಗೆ ಚೆನ್ನಾಗಿ ಶಿಕ್ಷಣ ನೀಡಲು, ತಾಯಿ ಕೃಪೆ ಮತ್ತು ಅಗತ್ಯವಿರುವ ಹಣವನ್ನು ಸಹ ಒದಗಿಸುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "People ask, “How do you manage all this?” I reply, “It is through Mother’s grace. Mother is providing. I trust in Mother.”",
      "hi": "लोग पूछते हैं, \"आप यह सब कैसे कर पाते हैं?\" मैं जवाब देता हूँ, \"यह माँ की कृपा से होता है। माँ सब कुछ दे रही हैं। मुझे माँ पर भरोसा है।\"",
      "ta": "மக்கள், “இதையெல்லாம் எப்படி சமாளிக்கிறீர்கள்?” என்று கேட்கிறார்கள். நான், “அன்னையின் அருளால்தான் இது. அம்மாதான் எல்லாவற்றையும் தருகிறாள். நான் அம்மாவை நம்புகிறேன்” என்று பதிலளிக்கிறேன்.",
      "bn": "মানুষ জিজ্ঞেস করে, \"তুমি এই সব কিভাবে সামলাও?\" আমি উত্তর দিই, \"এটা মায়ের কৃপায়। মা সব দিচ্ছেন। আমি মায়ের উপর বিশ্বাস করি।\"",
      "te": "ప్రజలు, “ఇదంతా మీరు ఎలా నిర్వహిస్తారు?” అని అడుగుతారు, నేను, “ఇది అమ్మ దయ ద్వారానే. అమ్మ సమకూర్చుతోంది. నేను అమ్మను నమ్ముతాను” అని జవాబిచ్చాను.",
      "mr": "लोक विचारतात, “तुम्ही हे सर्व कसे व्यवस्थापित करता?” मी उत्तर देतो, “हे आईच्या कृपेने आहे. आई पुरवत आहे. मला आईवर विश्वास आहे.”",
      "fr": "Les gens me demandent : « Comment fais-tu pour gérer tout ça ? » Je réponds : « C'est par la grâce de Mère. Mère pourvoit. J'ai confiance en Mère. »",
      "es": "La gente pregunta: \"¿Cómo logras todo esto?\". Yo respondo: \"Es por la gracia de la Madre. La Madre provee. Confío en la Madre\".",
      "zh": "人们问:“你是怎么做到这一切的？”我回答:“这都是母亲的恩典。母亲在供应。我相信母亲。”",
      "kn": "ಜನರು, “ಇದನ್ನೆಲ್ಲಾ ನೀವು ಹೇಗೆ ನಿರ್ವಹಿಸುತ್ತೀರಿ?” ಎಂದು ಕೇಳುತ್ತಾರೆ ನಾನು, “ಇದು ತಾಯಿಯ ಕೃಪೆಯಿಂದ. ತಾಯಿ ಒದಗಿಸುತ್ತಾಳೆ. ನಾನು ತಾಯಿಯ ಮೇಲೆ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ” ಎಂದು ಉತ್ತರಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "9:08",
    "text": {
      "en": "I tell everything to my Mother. To others, I never share my sorrows or troubles like that.",
      "hi": "मैं अपनी माँ को सब कुछ बताता हूँ। दूसरों से मैं अपने दुःख या परेशानियाँ इस तरह कभी नहीं बताता।",
      "ta": "நான் எல்லாவற்றையும் என் அம்மாவிடம் சொல்கிறேன். மற்றவர்களிடம், நான் என் துக்கங்களையோ அல்லது கஷ்டங்களையோ அப்படிப் பகிர்ந்து கொள்வதில்லை.",
      "bn": "আমি আমার মাকে সবকিছু পবিত্র পবিত্র বলিদানদান। অন্যদের কাছে, আমি কখনই আমার দুঃখ বা কষ্টগুলো এভাবে ভাগ করে নিই না।",
      "te": "నేను నా తల్లికి అన్నీ చెబుతాను. ఇతరులతో, నేను ఎప్పుడూ నా బాధలను లేదా కష్టాలను అలా పంచుకోను.",
      "mr": "मी माझ्या आईला सगळं सांगते. इतरांना, मी कधीही माझे दुःख किंवा त्रास अशा प्रकारे सांगत नाही.",
      "fr": "Je raconte tout à ma mère. Aux autres, je ne partage jamais mes chagrins ni mes problèmes de cette façon.",
      "es": "Se lo cuento todo a mi Madre. A los demás, nunca les comparto así mis penas ni mis problemas.",
      "zh": "我什么都跟妈妈说。我从来不会跟别人分享我的悲伤和烦恼。",
      "kn": "ನಾನು ನನ್ನ ತಾಯಿಗೆ ಎಲ್ಲವನ್ನೂ ಹೇಳುತ್ತೇನೆ. ಇತರರಿಗೆ, ನಾನು ಎಂದಿಗೂ ನನ್ನ ದುಃಖಗಳನ್ನು ಅಥವಾ ತೊಂದರೆಗಳನ್ನು ಹಾಗೆ ಹಂಚಿಕೊಳ್ಳುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "9:14",
    "text": {
      "en": "I tell my Mother, “Mother, if this is Your will, then please show me the way and means for it.”",
      "hi": "मैं अपनी माँ से कहता हूँ, “माँ, यदि आपकी यही इच्छा है, तो कृपया मुझे इसका मार्ग और साधन बताइये।”",
      "ta": "நான் என் அம்மாவிடம், \"அம்மா, இது உங்கள் விருப்பம் என்றால், தயவுசெய்து அதற்கான வழியையும் வழியையும் எனக்குக் காட்டுங்கள்\" என்று கூறுகிறேன்.",
      "bn": "আমি আমার মাকে পবিত্র পবিত্র বলিদানদান, \"মা, যদি এটাই তোমার ইচ্ছা হয়, তাহলে দয়া করে আমাকে এর পথ এবং উপায় দেখাও।\"",
      "te": "నేను నా తల్లితో, “అమ్మా, ఇది మీ సంకల్పమైతే, దయచేసి దానికి మార్గం మరియు మార్గాలను నాకు చూపించు” అని చెప్తున్నాను.",
      "mr": "मी माझ्या आईला सांगतो, \"आई, जर ही तुझी इच्छा असेल, तर कृपया मला त्यासाठी मार्ग आणि साधन दाखव.\"",
      "fr": "Je dis à ma Mère : « Mère, si telle est Ta volonté, alors s'il te plaît, montre-moi le chemin et les moyens d'y parvenir. »",
      "es": "Le digo a mi Madre: “Madre, si esta es Tu voluntad, entonces por favor muéstrame el camino y los medios para lograrlo”.",
      "zh": "我告诉母亲:“母亲，如果这是您的意愿，那么请告诉我实现它的方法和途径。”",
      "kn": "ನಾನು ನನ್ನ ತಾಯಿಗೆ ಹೇಳುತ್ತೇನೆ, \"ತಾಯಿ, ಇದು ನಿಮ್ಮ ಇಚ್ಛೆಯಾಗಿದ್ದರೆ, ದಯವಿಟ್ಟು ಅದಕ್ಕೆ ದಾರಿ ಮತ್ತು ಮಾರ್ಗವನ್ನು ನನಗೆ ತೋರಿಸು.\""
    }
  },
  {
    "start": "9:20",
    "text": {
      "en": "I never tell anyone else. But the funny thing is, after saying this, I often forget about it.",
      "hi": "मैं कभी किसी और को नहीं बताता। लेकिन मज़ेदार बात यह है कि यह कहने के बाद, मैं अक्सर इसे भूल जाता हूँ।",
      "ta": "நான் இதை யாரிடமும் சொல்ல மாட்டேன். ஆனால் வேடிக்கையான விஷயம் என்னவென்றால், இதைச் சொன்ன பிறகு, நான் அடிக்கடி அதை மறந்துவிடுவேன்.",
      "bn": "আমি কখনোই অন্য কাউকে পবিত্র পবিত্র বলিদানদান না। কিন্তু মজার ব্যাপার হলো, এটা বলার পর, আমি প্রায়ই ভুলে যাই।",
      "te": "నేను ఎవరికీ చెప్పను. కానీ తమాషా ఏమిటంటే, ఇది చెప్పిన తర్వాత, నేను తరచుగా దాని గురించి మర్చిపోతాను.",
      "mr": "मी कधीच इतर कोणालाही सांगत नाही. पण गंमत म्हणजे, हे सांगितल्यानंतर मी बऱ्याचदा ते विसरून जातो.",
      "fr": "Je n'en parle jamais à personne. Mais le plus drôle, c'est qu'après l'avoir dit, je l'oublie souvent.",
      "es": "Nunca se lo digo a nadie. Pero lo curioso es que, después de decir esto, a menudo lo olvido.",
      "zh": "我从来没跟别人说过。但有意思的是，说完之后，我常常就忘了。",
      "kn": "ನಾನು ಯಾರಿಗೂ ಹೇಳುವುದಿಲ್ಲ. ಆದರೆ ತಮಾಷೆಯೆಂದರೆ, ಇದನ್ನು ಹೇಳಿದ ನಂತರ, ನಾನು ಆಗಾಗ್ಗೆ ಅದರ ಬಗ್ಗೆ ಮರೆತುಬಿಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "But when it later happens, then only I remember—“Oh, I had told this to my Mother!”",
      "hi": "लेकिन जब बाद में ऐसा होता है, तभी मुझे याद आता है—“ओह, मैंने यह बात अपनी माँ को बताई थी!”",
      "ta": "ஆனால் அது பின்னர் நடக்கும்போது, எனக்கு மட்டுமே நினைவிருக்கிறது - \"ஓ, நான் இதை என் அம்மாவிடம் சொன்னேன்!\"",
      "bn": "কিন্তু যখন পরে এটা ঘটে, তখনই আমার মনে পড়ে—“ওহ, আমি এটা আমার মাকে বলেছিলাম!”",
      "te": "కానీ అది తరువాత జరిగినప్పుడు, నాకు మాత్రమే గుర్తుంది—“ఓహ్, నేను దీన్ని నా తల్లికి చెప్పాను!”",
      "mr": "पण जेव्हा ते नंतर घडते, तेव्हा मला फक्त आठवते - \"अरे, मी हे माझ्या आईला सांगितले होते!\"",
      "fr": "Mais quand cela arrive plus tard, alors seulement je me souviens : « Oh, j'avais dit ça à ma mère ! »",
      "es": "Pero cuando sucede más tarde, sólo entonces recuerdo: “¡Oh, le había dicho esto a mi madre!”",
      "zh": "但当这件事后来发生时，我才记起——“哦，我已经把这件事告诉我妈妈了！”",
      "kn": "ಆದರೆ ಅದು ನಂತರ ಸಂಭವಿಸಿದಾಗ, ನನಗೆ ಮಾತ್ರ ನೆನಪಾಗುತ್ತದೆ - \"ಓಹ್, ನಾನು ಇದನ್ನು ನನ್ನ ತಾಯಿಗೆ ಹೇಳಿದ್ದೆ!\""
    }
  },
  {
    "start": "9:29",
    "text": {
      "en": "That’s how it happens. I have full assurance and certainty that my Mother is with me.",
      "hi": "ऐसा ही होता है। मुझे पूरा भरोसा और निश्चय है कि मेरी माँ मेरे साथ हैं।",
      "ta": "அது அப்படித்தான் நடக்கும். என் அம்மா என்னுடன் இருக்கிறார் என்பதில் எனக்கு முழு நம்பிக்கையும் உறுதியும் இருக்கிறது.",
      "bn": "এভাবেই ঘটে। আমার পূর্ণ আশ্বাস এবং নিশ্চিততা আছে যে আমার মা আমার সাথে আছেন।",
      "te": "అది అలాగే జరుగుతుంది. నా తల్లి నాతో ఉందని నాకు పూర్తి నమ్మకం మరియు నిశ్చయత ఉంది.",
      "mr": "हे असंच घडतं. मला पूर्ण खात्री आहे की माझी आई माझ्यासोबत आहे.",
      "fr": "C'est ainsi que cela se passe. J'ai la pleine assurance et la certitude que ma Mère est avec moi.",
      "es": "Así es. Tengo plena seguridad y certeza de que mi Madre está conmigo.",
      "zh": "事情就是这样。我完全确信，我的母亲与我同在。",
      "kn": "ಅದು ಹಾಗೆಯೇ ಆಗುತ್ತದೆ. ನನ್ನ ತಾಯಿ ನನ್ನೊಂದಿಗಿದ್ದಾರೆ ಎಂಬ ಸಂಪೂರ್ಣ ವಿಶ್ವಾಸ ಮತ್ತು ವಿಶ್ವಾಸ ನನಗಿದೆ."
    }
  },
  {
    "start": "9:35",
    "text": {
      "en": "Because here we have the live Adoration Chapel. I have very deep faith in it.",
      "hi": "क्योंकि यहाँ लाइव एडोरेशन चैपल है। मुझे इसमें गहरी आस्था है।",
      "ta": "ஏனென்றால் இங்கே நேரடி ஆராதனை தேவாலயம் உள்ளது. எனக்கு அதில் மிகவும் ஆழமான நம்பிக்கை உள்ளது.",
      "bn": "কারণ এখানে আমাদের লাইভ অ্যাডোরেশন চ্যাপেল আছে। এতে আমার খুব গভীর বিশ্বাস আছে।",
      "te": "ఎందుకంటే ఇక్కడ మనకు ప్రత్యక్ష ఆరాధన ప్రార్థనా మందిరం ఉంది. నాకు దానిపై చాలా లోతైన నమ్మకం ఉంది.",
      "mr": "कारण इथे आपल्याकडे लाईव्ह अ‍ॅडोरेशन चॅपल आहे. माझा त्यावर खूप विश्वास आहे.",
      "fr": "Parce qu'ici, nous avons la Chapelle d'Adoration en direct. J'ai une foi profonde en elle.",
      "es": "Porque aquí tenemos la Capilla de Adoración en vivo. Tengo una fe muy profunda en ella.",
      "zh": "因为这里有现场礼拜堂。我对它非常有信心。",
      "kn": "ಏಕೆಂದರೆ ಇಲ್ಲಿ ನಮಗೆ ಜೀವಂತ ಆರಾಧನಾ ಮಂದಿರವಿದೆ. ನನಗೆ ಅದರಲ್ಲಿ ತುಂಬಾ ಆಳವಾದ ನಂಬಿಕೆ ಇದೆ."
    }
  },
  {
    "start": "9:40",
    "text": {
      "en": "Whenever I have any need, or if my mind feels any tension, the first thing I do is take the live Adoration.",
      "hi": "जब भी मुझे कोई आवश्यकता होती है, या मेरे मन में कोई तनाव होता है, तो सबसे पहले मैं लाइव आराधना करता हूँ।",
      "ta": "எனக்கு ஏதேனும் தேவை ஏற்படும்போதோ, அல்லது என் மனம் ஏதேனும் பதற்றத்தை உணர்ந்தாலோ, நான் செய்யும் முதல் காரியம் நேரடி வழிபாட்டை ஏற்றுக்கொள்வதுதான்.",
      "bn": "যখনই আমার কোন প্রয়োজন হয়, অথবা যদি আমার মন কোন উত্তেজনা অনুভব করে, তখন আমি প্রথমেই সরাসরি আরাধনা করি।",
      "te": "నాకు ఏదైనా అవసరం వచ్చినప్పుడల్లా, లేదా నా మనసుకు ఏదైనా ఉద్రిక్తత కలిగినప్పుడల్లా, నేను చేసే మొదటి పని ప్రత్యక్ష ఆరాధన తీసుకోవడం.",
      "mr": "जेव्हा जेव्हा मला कोणतीही गरज असते, किंवा माझ्या मनाला काही ताण येतो, तेव्हा मी पहिली गोष्ट करतो ती म्हणजे थेट आराधना.",
      "fr": "Chaque fois que j'ai un besoin, ou si mon esprit ressent une tension, la première chose que je fais est de prendre l'Adoration en direct.",
      "es": "Siempre que tengo alguna necesidad, o si mi mente siente alguna tensión, lo primero que hago es tomar la Adoración en vivo.",
      "zh": "每当我有任何需要，或者我的心里感到任何紧张时，我做的第一件事就是进行现场崇拜。",
      "kn": "ನನಗೆ ಯಾವುದೇ ಅಗತ್ಯ ಬಂದಾಗ ಅಥವಾ ನನ್ನ ಮನಸ್ಸು ಯಾವುದೇ ಉದ್ವೇಗವನ್ನು ಅನುಭವಿಸಿದಾಗ, ನಾನು ಮಾಡುವ ಮೊದಲ ಕೆಲಸವೆಂದರೆ ನೇರ ಆರಾಧನೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದು."
    }
  },
  {
    "start": "9:45",
    "text": {
      "en": "I get the answer for that immediately.",
      "hi": "मुझे इसका उत्तर तुरन्त मिल गया।",
      "ta": "அதற்கான பதில் எனக்கு உடனடியாகக் கிடைக்கிறது.",
      "bn": "আমি সাথে সাথেই এর উত্তর পেয়ে যাই।",
      "te": "దానికి నాకు వెంటనే సమాధానం లభిస్తుంది.",
      "mr": "मला त्याचे उत्तर लगेच मिळते.",
      "fr": "J'obtiens la réponse immédiatement.",
      "es": "Recibo la respuesta a eso inmediatamente.",
      "zh": "我马上就得到了答案。",
      "kn": "ಅದಕ್ಕೆ ನನಗೆ ತಕ್ಷಣ ಉತ್ತರ ಸಿಗುತ್ತದೆ."
    }
  },
  {
    "start": "9:50",
    "text": {
      "en": "Always, I receive a sign from my Mother in a way that makes me feel She is right beside me.",
      "hi": "हमेशा, मुझे अपनी माँ से एक संकेत मिलता है जिससे मुझे लगता है कि वह मेरे बगल में है।",
      "ta": "எப்போதும், என் அம்மாவிடமிருந்து ஒரு அடையாளத்தைப் பெறுகிறேன், அது அவள் என் அருகில் இருப்பதை உணர வைக்கும்.",
      "bn": "সবসময়, আমি আমার মায়ের কাছ থেকে এমনভাবে একটি সংকেত পাই যে আমাকে মনে হয় তিনি আমার পাশেই আছেন।",
      "te": "ఎల్లప్పుడూ, నా తల్లి నా పక్కనే ఉందని నాకు అనిపించే విధంగా ఒక సంకేతం నాకు లభిస్తుంది.",
      "mr": "मला नेहमीच माझ्या आईकडून अशी खूण मिळते की ती माझ्या शेजारीच आहे असे मला वाटते.",
      "fr": "Je reçois toujours un signe de ma Mère d’une manière qui me fait sentir qu’Elle est juste à côté de moi.",
      "es": "Siempre recibo una señal de mi Madre de una manera que me hace sentir que Ella está a mi lado.",
      "zh": "我总是能从母亲那里得到某种信号，让我感觉到她就在我身边。",
      "kn": "ಯಾವಾಗಲೂ, ನನ್ನ ತಾಯಿಯಿಂದ ನನಗೆ ಒಂದು ಸೂಚನೆ ಸಿಗುತ್ತದೆ, ಅದು ಅವಳು ನನ್ನ ಪಕ್ಕದಲ್ಲಿಯೇ ಇದ್ದಾಳೆ ಎಂದು ನನಗೆ ಅನಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "9:54",
    "text": {
      "en": "I have such a firm faith and certainty that my Mother is always with me.",
      "hi": "मुझे इस बात पर पूरा विश्वास और यकीन है कि मेरी माँ हमेशा मेरे साथ है।",
      "ta": "என் அம்மா எப்போதும் என்னுடன் இருக்கிறார் என்பதில் எனக்கு உறுதியான நம்பிக்கையும் உறுதியும் உள்ளது.",
      "bn": "আমার এত দৃঢ় বিশ্বাস এবং নিশ্চিততা আছে যে আমার মা সর্বদা আমার সাথে আছেন।",
      "te": "నా తల్లి ఎల్లప్పుడూ నాతోనే ఉంటుందని నాకు అంత దృఢమైన నమ్మకం మరియు నిశ్చయత ఉంది.",
      "mr": "माझी आई नेहमीच माझ्यासोबत असते यावर माझा इतका दृढ विश्वास आणि खात्री आहे.",
      "fr": "J’ai une foi et une certitude si fermes que ma Mère est toujours avec moi.",
      "es": "Tengo una fe y certeza tan firme de que mi Madre está siempre conmigo.",
      "zh": "我坚信，我的母亲永远与我同在。",
      "kn": "ನನ್ನ ತಾಯಿ ಯಾವಾಗಲೂ ನನ್ನೊಂದಿಗಿದ್ದಾರೆ ಎಂಬ ದೃಢ ನಂಬಿಕೆ ಮತ್ತು ಖಚಿತತೆ ನನಗಿದೆ."
    }
  },
  {
    "start": "9:58",
    "text": {
      "en": "As works of mercy—if someone near me shares their sorrow, I will tell them about the covenant and lead them to take it.",
      "hi": "दया के कामों के रूप में - यदि मेरे निकट कोई व्यक्ति उनके दुःख में भागीदार हो, तो मैं उन्हें वाचा के विषय में बताऊंगा और उसे ग्रहण करने के लिए उनका मार्गदर्शन करूंगा।",
      "ta": "கருணையின் செயல்களாக - எனக்கு அருகில் யாராவது தங்கள் துக்கத்தைப் பகிர்ந்து கொண்டால், நான் அவர்களிடம் உடன்படிக்கையைப் பற்றிச் சொல்லி, அதை ஏற்றுக்கொள்ள வழிநடத்துவேன்.",
      "bn": "করুণার কাজ হিসেবে - যদি আমার কাছের কেউ তাদের দুঃখ ভাগ করে নেয়, আমি তাদের চুক্তির কথা বলব এবং তা গ্রহণ করতে পরিচালিত করব।",
      "te": "దయ యొక్క పనులుగా - నా దగ్గర ఎవరైనా వారి దుఃఖాన్ని పంచుకుంటే, నేను వారికి నిబంధన గురించి చెప్పి దానిని తీసుకునేలా నడిపిస్తాను.",
      "mr": "दयेचे कृत्य म्हणून - जर माझ्या जवळच्या एखाद्याने त्यांचे दुःख सामायिक केले तर मी त्यांना कराराबद्दल सांगेन आणि तो स्वीकारण्यास त्यांना मार्गदर्शन करेन.",
      "fr": "En tant qu’œuvres de miséricorde, si quelqu’un près de moi partage sa tristesse, je lui parlerai de l’alliance et je l’amènerai à la prendre.",
      "es": "Como obras de misericordia: si alguien cercano a mí comparte su dolor, le contaré acerca del pacto y lo guiaré para que lo acepte.",
      "zh": "作为仁慈的行为——如果我身边有人分担他们的悲伤，我会告诉他们圣约，并引导他们接受它。",
      "kn": "ಕರುಣೆಯ ಕಾರ್ಯಗಳಾಗಿ - ನನ್ನ ಹತ್ತಿರ ಯಾರಾದರೂ ತಮ್ಮ ದುಃಖವನ್ನು ಹಂಚಿಕೊಂಡರೆ, ನಾನು ಅವರಿಗೆ ಒಡಂಬಡಿಕೆಯ ಬಗ್ಗೆ ಹೇಳುತ್ತೇನೆ ಮತ್ತು ಅದನ್ನು ಸ್ವೀಕರಿಸಲು ಅವರನ್ನು ಕರೆದೊಯ್ಯುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:06",
    "text": {
      "en": "I will send them to make the covenant. Now, even for my children’s friends in Thiruvananthapuram, I ask them, “Do you want to take the covenant?”",
      "hi": "मैं उन्हें वाचा बाँधने के लिए भेजूँगा। अब, तिरुवनंतपुरम में अपने बच्चों के दोस्तों से भी, मैं पूछता हूँ, \"क्या तुम वाचा बाँधना चाहते हो?\"",
      "ta": "உடன்படிக்கை செய்ய நான் அவர்களை அனுப்புவேன். இப்போது, திருவனந்தபுரத்தில் உள்ள என் குழந்தைகளின் நண்பர்களுக்காகக் கூட, நான் அவர்களிடம், “நீங்கள் உடன்படிக்கையை எடுக்க விரும்புகிறீர்களா?” என்று கேட்கிறேன்.",
      "bn": "আমি তাদের চুক্তি করতে পাঠাবো। এখন, তিরুবনন্তপুরমে আমার বাচ্চাদের বন্ধুদের জন্যও, আমি তাদের জিজ্ঞাসা করি, \"তোমরা কি চুক্তি নিতে চাও?\"",
      "te": "నేను వారిని ఒడంబడిక చేయడానికి పంపుతాను. ఇప్పుడు, తిరువనంతపురంలోని నా పిల్లల స్నేహితుల కోసం కూడా, నేను వారిని అడుగుతున్నాను, “మీరు ఒడంబడిక తీసుకోవాలనుకుంటున్నారా?”",
      "mr": "मी त्यांना करार करण्यासाठी पाठवीन. आता, तिरुवनंतपुरममधील माझ्या मुलांच्या मित्रांसाठीही, मी त्यांना विचारतो, \"तुम्हाला करार घ्यायचा आहे का?\"",
      "fr": "Je les enverrai conclure l'alliance. Maintenant, même pour les amis de mes enfants à Thiruvananthapuram, je leur demande : « Voulez-vous conclure l'alliance ? »",
      "es": "Los enviaré a hacer el pacto. Ahora, incluso a los amigos de mis hijos en Thiruvananthapuram, les pregunto: \"¿Quieren hacer el pacto?\".",
      "zh": "我会差遣他们去立约。现在，即使是我孩子在特里凡得琅的朋友们，我也会问他们:“你们愿意立约吗？”",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಳ್ಳಲು ನಾನು ಅವರನ್ನು ಕಳುಹಿಸುತ್ತೇನೆ. ಈಗ, ತಿರುವನಂತಪುರದಲ್ಲಿರುವ ನನ್ನ ಮಕ್ಕಳ ಸ್ನೇಹಿತರಿಗಾಗಿಯೂ ಸಹ, ನಾನು ಅವರನ್ನು ಕೇಳುತ್ತೇನೆ, “ನೀವು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಬಯಸುತ್ತೀರಾ?”"
    }
  },
  {
    "start": "10:12",
    "text": {
      "en": "I tell them, “Go home,” and then bring them to their house. Even if someone from their house comes, it’s fine.",
      "hi": "मैं उनसे कहता हूँ, \"घर जाओ,\" और फिर उन्हें उनके घर ले आता हूँ। अगर उनके घर से कोई आ भी जाए, तो कोई बात नहीं।",
      "ta": "நான் அவர்களிடம், “வீட்டிற்குச் செல்லுங்கள்” என்று சொல்கிறேன், பின்னர் அவர்களை அவர்களின் வீட்டிற்கு அழைத்து வாருங்கள். அவர்களின் வீட்டிலிருந்து யாராவது வந்தாலும் பரவாயில்லை.",
      "bn": "আমি তাদের পবিত্র পবিত্র বলিদানদান, \"বাড়ি যাও,\" এবং তারপর তাদের বাড়িতে নিয়ে আসি। এমনকি যদি তাদের বাড়ি থেকে কেউ আসে, তাহলেও ঠিক আছে।",
      "te": "నేను వాళ్ళతో, “ఇంటికి వెళ్ళు” అని చెప్పి, వాళ్ళ ఇంటికి తీసుకురండి. వాళ్ళ ఇంటి నుండి ఎవరైనా వచ్చినా పర్వాలేదు.",
      "mr": "मी त्यांना सांगतो, \"घरी जा,\" आणि नंतर त्यांना त्यांच्या घरी घेऊन या. जरी त्यांच्या घरातून कोणी आले तरी ठीक आहे.",
      "fr": "Je leur dis : « Rentrez chez vous », puis je les ramène chez eux. Même si quelqu'un de leur famille vient, ça va.",
      "es": "Les digo: «Váyanse a casa», y luego los llevo a su casa. Aunque venga alguien de su casa, no hay problema.",
      "zh": "我会对他们说“回家吧”，然后带他们去他们家。就算他们家有人来也没关系。",
      "kn": "ನಾನು ಅವರಿಗೆ, “ಮನೆಗೆ ಹೋಗು” ಎಂದು ಹೇಳುತ್ತೇನೆ, ಮತ್ತು ನಂತರ ಅವರನ್ನು ಅವರ ಮನೆಗೆ ಕರೆತನ್ನಿ. ಅವರ ಮನೆಯಿಂದ ಯಾರಾದರೂ ಬಂದರೂ ಪರವಾಗಿಲ್ಲ."
    }
  },
  {
    "start": "10:16",
    "text": {
      "en": "I will say, “You go,” and then bring them here, and help them take the covenant.",
      "hi": "मैं कहूँगा, “तुम जाओ,” और फिर उन्हें यहाँ ले आऊँगा, और वाचा लेने में उनकी सहायता करूँगा।",
      "ta": "நான், “நீ போ” என்று சொல்லி, அவர்களை இங்கே அழைத்து வந்து, உடன்படிக்கையை எடுக்க உதவுவேன்.",
      "bn": "আমি বলব, \"তুমি যাও,\" এবং তারপর তাদের এখানে নিয়ে এসো, এবং তাদের চুক্তি গ্রহণে সাহায্য করো।",
      "te": "నేను, “నువ్వు వెళ్ళు” అని చెప్పి, వారిని ఇక్కడికి తీసుకువచ్చి, నిబంధన తీసుకోవడానికి వారికి సహాయం చేస్తాను.",
      "mr": "मी म्हणेन, “तुम्ही जा,” आणि मग त्यांना इथे आणा आणि त्यांना करार घेण्यास मदत करा.",
      "fr": "Je dirai : « Allez-y », puis je les amènerai ici et je les aiderai à prendre l’alliance.",
      "es": "Yo les diré: «Vayan», y luego los traeré aquí y les ayudaré a aceptar el pacto.",
      "zh": "我会说，“你去”，然后把他们带到这里，帮助他们立约。",
      "kn": "ನಾನು, “ನೀವು ಹೋಗಿ” ಎಂದು ಹೇಳುತ್ತೇನೆ ಮತ್ತು ನಂತರ ಅವರನ್ನು ಇಲ್ಲಿಗೆ ಕರೆತನ್ನಿ, ಮತ್ತು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಅವರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:20",
    "text": {
      "en": "Even those near my house, in whatever way I can, I bring them, guide them, and let them take the covenant.",
      "hi": "जो मेरे घर के निकट हैं, उन्हें भी मैं जिस किसी प्रकार से ले जा सकता हूँ, उनका मार्गदर्शन करता हूँ, और उन्हें वाचा बाँधने देता हूँ।",
      "ta": "என் வீட்டிற்கு அருகில் இருப்பவர்களையும் கூட, என்னால் முடிந்த வழிகளில் அழைத்து வருகிறேன், வழிநடத்துகிறேன், உடன்படிக்கையை அவர்கள் எடுத்துக்கொள்ள அனுமதிக்கிறேன்.",
      "bn": "এমনকি যারা আমার বাড়ির কাছে, আমি যেভাবেই পারি, তাদের আমি নিয়ে আসি, পথ দেখি এবং তাদের চুক্তি নিতে দেই।",
      "te": "నా ఇంటి దగ్గర ఉన్నవారిని కూడా, నేను చేయగలిగిన విధంగా, నేను వారిని తీసుకువస్తాను, వారికి మార్గనిర్దేశం చేస్తాను మరియు వారు ఒడంబడికను తీసుకుంటాను.",
      "mr": "माझ्या घराजवळील लोकांनाही, मी शक्य तितक्या मार्गाने, मी त्यांना आणतो, मार्गदर्शन करतो आणि त्यांना करार घेऊ देतो.",
      "fr": "Même ceux qui sont près de ma maison, de la manière dont je peux, je les amène, je les guide et je leur fais prendre l'alliance.",
      "es": "Aun a los que están cerca de mi casa, de cualquier manera que puedo, los traigo, los guío y les permito tomar el pacto.",
      "zh": "即使是那些靠近我家的人，我也尽我所能，带领他们，引导他们，让他们立约。",
      "kn": "ನನ್ನ ಮನೆಯ ಹತ್ತಿರ ಇರುವವರನ್ನು ಸಹ, ನಾನು ಸಾಧ್ಯವಿರುವ ಎಲ್ಲಾ ರೀತಿಯಲ್ಲಿ ಕರೆತರುತ್ತೇನೆ, ಅವರಿಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತೇನೆ ಮತ್ತು ಅವರು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲಿ."
    }
  },
  {
    "start": "10:25",
    "text": {
      "en": "Whoever wants to take it, I help them to do so.",
      "hi": "जो कोई इसे लेना चाहे, मैं उसकी सहायता करता हूँ।",
      "ta": "யார் அதை எடுக்க விரும்புகிறார்களோ, அவர்களுக்கு நான் உதவுகிறேன்.",
      "bn": "যারা এটা নিতে চায়, আমি তাদের তা করতে সাহায্য করি।",
      "te": "ఎవరైతే దానిని తీసుకోవాలనుకుంటున్నారో, నేను వారికి సహాయం చేస్తాను.",
      "mr": "ज्यांना ते घ्यायचे आहे, मी त्यांना ते करण्यास मदत करतो.",
      "fr": "Celui qui veut le prendre, je l'aide à le faire.",
      "es": "Quien quiera tomarlo, yo le ayudo a hacerlo.",
      "zh": "谁想拿，我就帮他拿。",
      "kn": "ಯಾರು ಅದನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಬಯಸುತ್ತಾರೆ, ನಾನು ಅವರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:28",
    "text": {
      "en": "Also, newspapers—I try to buy and distribute them every month as much as I can.",
      "hi": "इसके अलावा, समाचार पत्र—मैं हर महीने जितना संभव हो सके, उतना खरीदने और वितरित करने का प्रयास करता हूँ।",
      "ta": "மேலும், செய்தித்தாள்கள் - நான் ஒவ்வொரு மாதமும் என்னால் முடிந்தவரை அவற்றை வாங்கி விநியோகிக்க முயற்சிக்கிறேன்.",
      "bn": "এছাড়াও, সংবাদপত্র—আমি প্রতি মাসে যতটা সম্ভব সেগুলো কিনে বিতরণ করার চেষ্টা করি।",
      "te": "అలాగే, వార్తాపత్రికలు—నేను ప్రతి నెలా వీలైనంత ఎక్కువగా కొని పంపిణీ చేయడానికి ప్రయత్నిస్తాను.",
      "mr": "तसेच, वर्तमानपत्रे—मी दर महिन्याला शक्य तितके खरेदी करून वितरित करण्याचा प्रयत्न करतो.",
      "fr": "De plus, les journaux, j’essaie de les acheter et de les distribuer chaque mois autant que possible.",
      "es": "Además, los periódicos: trato de comprarlos y distribuirlos todos los meses tanto como puedo.",
      "zh": "还有报纸——我尽量每个月都购买并分发尽可能多的报纸。",
      "kn": "ಅಲ್ಲದೆ, ಪತ್ರಿಕೆಗಳು - ನಾನು ಪ್ರತಿ ತಿಂಗಳು ಸಾಧ್ಯವಾದಷ್ಟು ಅವುಗಳನ್ನು ಖರೀದಿಸಿ ವಿತರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "Along with that, sometimes I buy blessed medals. Then when I know a house where there is sorrow, I give those medals to them.",
      "hi": "इसके साथ ही, कभी-कभी मैं आशीर्वाद वाले पदक खरीदता हूँ। फिर जब मुझे पता चलता है कि कोई घर दुःखी है, तो मैं उन्हें ये पदक दे देता हूँ।",
      "ta": "அதனுடன், சில நேரங்களில் நான் ஆசீர்வதிக்கப்பட்ட பதக்கங்களை வாங்குவேன். பின்னர் துக்கம் நிறைந்த ஒரு வீட்டை நான் அறிந்ததும், அந்த பதக்கங்களை அவர்களுக்குக் கொடுப்பேன்.",
      "bn": "এর পাশাপাশি, মাঝে মাঝে আমি আশীর্বাদপুষ্ট পদক কিনি। তারপর যখন আমি এমন কোনও বাড়ি জানি যেখানে দুঃখ আছে, তখন আমি সেই পদকগুলি তাদের হাতে তুলে দিই।",
      "te": "దానితో పాటు, కొన్నిసార్లు నేను దీవించిన పతకాలను కొంటాను. అప్పుడు దుఃఖం ఉన్న ఇల్లు నాకు తెలిసినప్పుడు, నేను ఆ పతకాలను వారికి ఇస్తాను.",
      "mr": "त्यासोबतच, कधीकधी मी आशीर्वादित पदके खरेदी करतो. मग जेव्हा मला असे घर कळते जिथे दुःख आहे, तेव्हा मी ती पदके त्यांना देतो.",
      "fr": "En plus de cela, j'achète parfois des médailles bénies. Et quand je connais une maison où règne le chagrin, je les offre à ses fidèles.",
      "es": "Además, a veces compro medallas benditas. Entonces, cuando conozco una casa donde hay dolor, se las doy.",
      "zh": "除此之外，有时我还会买一些祝福牌。当我知道某个家庭里有悲伤时，我就把这些牌子送给他们。",
      "kn": "ಅದರ ಜೊತೆಗೆ, ಕೆಲವೊಮ್ಮೆ ನಾನು ಆಶೀರ್ವಾದ ಪದಕಗಳನ್ನು ಖರೀದಿಸುತ್ತೇನೆ. ನಂತರ ದುಃಖವಿರುವ ಮನೆಯನ್ನು ತಿಳಿದಾಗ, ನಾನು ಆ ಪದಕಗಳನ್ನು ಅವರಿಗೆ ನೀಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:41",
    "text": {
      "en": "I tell them, “Keep this medal and pray.” Then I say, “If you have even a little faith, you will receive a sign.”",
      "hi": "मैं उनसे कहता हूँ, “यह पदक रखो और प्रार्थना करो।” फिर मैं कहता हूँ, “यदि तुममें थोड़ा भी विश्वास है, तो तुम्हें एक चिन्ह मिलेगा।”",
      "ta": "நான் அவர்களிடம், “இந்தப் பதக்கத்தை வைத்துக்கொண்டு ஜெபியுங்கள்” என்று சொல்கிறேன். பிறகு, “உங்களுக்குக் கொஞ்சம் விசுவாசம் இருந்தாலும், உங்களுக்கு ஒரு அடையாளம் கிடைக்கும்” என்று சொல்கிறேன்.",
      "bn": "আমি তাদের পবিত্র পবিত্র বলিদানদান, \"এই পদকটি রাখো এবং প্রার্থনা করো।\" তারপর আমি পবিত্র পবিত্র বলিদানদান, \"যদি তোমাদের সামান্য বিশ্বাস থাকে, তাহলে তোমরা একটি চিহ্ন পাবে।\"",
      "te": "నేను వాళ్ళతో, “ఈ పతకాన్ని ఉంచుకుని ప్రార్థించండి” అని అంటాను. తరువాత, “మీకు కొంచెం విశ్వాసం ఉంటే, మీకు ఒక సూచన లభిస్తుంది” అని అంటాను.",
      "mr": "मी त्यांना सांगतो, “हे पदक ठेवा आणि प्रार्थना करा.” मग मी म्हणतो, “जर तुमचा थोडासा विश्वास असेल तर तुम्हाला एक चिन्ह मिळेल.”",
      "fr": "Je leur dis : « Gardez cette médaille et priez. » Puis je dis : « Si vous avez ne serait-ce qu'un peu de foi, vous recevrez un signe. »",
      "es": "Les digo: «Guarden esta medalla y oren». Luego les digo: «Si tienen un poco de fe, recibirán una señal».",
      "zh": "我告诉他们:“保留这枚奖章并祈祷。”然后我说:“只要你们有一点信心，你们就会得到一个迹象。”",
      "kn": "ನಾನು ಅವರಿಗೆ, “ಈ ಪದಕವನ್ನು ಇಟ್ಟುಕೊಳ್ಳಿ ಮತ್ತು ಪ್ರಾರ್ಥಿಸಿ” ಎಂದು ಹೇಳುತ್ತೇನೆ. ನಂತರ ನಾನು, “ನಿಮಗೆ ಸ್ವಲ್ಪವಾದರೂ ನಂಬಿಕೆ ಇದ್ದರೆ, ನಿಮಗೆ ಒಂದು ಚಿಹ್ನೆ ಸಿಗುತ್ತದೆ” ಎಂದು ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:48",
    "text": {
      "en": "If they are Hindus or anyone else, I send them the apparition prayer.",
      "hi": "यदि वे हिन्दू हैं या कोई और, तो मैं उन्हें दर्शन की प्रार्थना भेजता हूँ।",
      "ta": "அவர்கள் இந்துக்களாகவோ அல்லது வேறு யாராகவோ இருந்தால், நான் அவர்களுக்குப் பிரத்யேக ஜெபத்தை அனுப்புகிறேன்.",
      "bn": "যদি তারা হিন্দু হয় বা অন্য কেউ হয়, আমি তাদের আবির্ভাবের প্রার্থনা পাঠাই।",
      "te": "వారు హిందువులు లేదా మరెవరైనా అయితే, నేను వారికి దర్శన ప్రార్థన పంపుతాను.",
      "mr": "जर ते हिंदू असतील किंवा इतर कोणी असतील, तर मी त्यांना प्रकटीकरणाची प्रार्थना पाठवतो.",
      "fr": "S'ils sont hindous ou quelqu'un d'autre, je leur envoie la prière d'apparition.",
      "es": "Si son hindúes o cualquier otra persona, les envío la oración de la aparición.",
      "zh": "如果他们是印度教徒或其他任何人，我会向他们发送显灵祈祷。",
      "kn": "ಅವರು ಹಿಂದೂಗಳಾಗಿದ್ದರೆ ಅಥವಾ ಬೇರೆ ಯಾರಾದರೂ ಆಗಿದ್ದರೆ, ನಾನು ಅವರಿಗೆ ಪ್ರೇತ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕಳುಹಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:53",
    "text": {
      "en": "After sending, I tell them, “You pray this, and once your heart feels faith and assurance,",
      "hi": "भेजने के बाद मैं उनसे कहता हूँ, \"तुम यह प्रार्थना करो, और जब तुम्हारे हृदय में विश्वास और आश्वासन आ जाए,",
      "ta": "அனுப்பிய பிறகு, நான் அவர்களிடம் சொல்கிறேன், “நீங்கள் இப்படி ஜெபியுங்கள், உங்கள் இதயம் நம்பிக்கையையும் உறுதியையும் உணர்ந்தவுடன்,",
      "bn": "পাঠানোর পর, আমি তাদের পবিত্র পবিত্র বলিদানদান, “তোমরা এই প্রার্থনা করো, এবং একবার তোমার হৃদয় বিশ্বাস এবং আশ্বাস অনুভব করো,",
      "te": "పంపిన తర్వాత, నేను వారితో ఇలా అంటాను, “మీరు ఇలా ప్రార్థించండి, మీ హృదయంలో విశ్వాసం మరియు నిశ్చయత కలిగిన తర్వాత,",
      "mr": "पाठवल्यानंतर, मी त्यांना सांगतो, “तुम्ही ही प्रार्थना करा, आणि एकदा तुमच्या हृदयाला विश्वास आणि खात्री वाटली की,",
      "fr": "Après avoir envoyé, je leur dis : « Priez ceci, et une fois que votre cœur ressent la foi et l'assurance,",
      "es": "Después de enviarles, les digo: “Oren esto, y una vez que su corazón sienta fe y seguridad,",
      "zh": "我发送之后，告诉他们，“你们这样祷告，一旦你们的心感受到信心和确据，",
      "kn": "ಕಳುಹಿಸಿದ ನಂತರ, ನಾನು ಅವರಿಗೆ ಹೇಳುತ್ತೇನೆ, \"ನೀವು ಹೀಗೆ ಪ್ರಾರ್ಥಿಸಿ, ಮತ್ತು ನಿಮ್ಮ ಹೃದಯವು ನಂಬಿಕೆ ಮತ್ತು ಭರವಸೆಯನ್ನು ಅನುಭವಿಸಿದ ನಂತರ,"
    }
  },
  {
    "start": "10:58",
    "text": {
      "en": "you should come to Mother, sit for a while in front of Her, and pray. Then Mother will hear your prayer.”",
      "hi": "तुम्हें माँ के पास आना चाहिए, उनके सामने थोड़ी देर बैठना चाहिए और प्रार्थना करनी चाहिए। तब माँ तुम्हारी प्रार्थना सुनेगी।”",
      "ta": "நீ அன்னையிடம் வந்து, அவள் முன் சிறிது நேரம் அமர்ந்து, பிரார்த்தனை செய்ய வேண்டும். அப்போது அன்னை உன் பிரார்த்தனையைக் கேட்பாள்.”",
      "bn": "তোমার উচিত মায়ের কাছে আসা, তার সামনে কিছুক্ষণ বসে প্রার্থনা করা। তাহলে মা তোমার প্রার্থনা শুনবেন।\"",
      "te": "నువ్వు అమ్మ దగ్గరికి వచ్చి, ఆమె ముందు కాసేపు కూర్చుని, ప్రార్థన చేయాలి. అప్పుడు అమ్మ నీ ప్రార్థన వింటుంది.”",
      "mr": "तुम्ही आईकडे या, तिच्यासमोर थोडा वेळ बसा आणि प्रार्थना करा. मग आई तुमची प्रार्थना ऐकेल.”",
      "fr": "Tu devrais venir à Mère, t'asseoir un moment devant Elle et prier. Alors Mère entendra ta prière.",
      "es": "Debes acercarte a la Madre, sentarte un rato frente a Ella y orar. Entonces la Madre escuchará tu oración.",
      "zh": "你应该来到母亲面前，坐在她面前一会儿，祈祷。这样，母亲就会听到你的祈祷。",
      "kn": "ನೀನು ತಾಯಿಯ ಬಳಿಗೆ ಬಂದು, ಆಕೆಯ ಮುಂದೆ ಸ್ವಲ್ಪ ಹೊತ್ತು ಕುಳಿತು ಪ್ರಾರ್ಥಿಸಬೇಕು. ಆಗ ತಾಯಿ ನಿನ್ನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳುತ್ತಾಳೆ.”"
    }
  },
  {
    "start": "11:04",
    "text": {
      "en": "And every day I watch Daily Bread. I share it in all groups.",
      "hi": "और मैं रोज़ डेली ब्रेड देखता हूँ। मैं इसे सभी ग्रुप्स में शेयर करता हूँ।",
      "ta": "நான் தினமும் டெய்லி பிரெட்டைப் பார்க்கிறேன். நான் அதை எல்லா குழுக்களிலும் பகிர்ந்து கொள்கிறேன்.",
      "bn": "আর প্রতিদিন আমি ডেইলি ব্রেড দেখি। আমি এটি সব গ্রুপে শেয়ার করি।",
      "te": "మరియు ప్రతిరోజు నేను డైలీ బ్రెడ్ చూస్తాను. నేను దానిని అన్ని గ్రూపులలో పంచుకుంటాను.",
      "mr": "आणि मी दररोज डेली ब्रेड पाहतो. मी ते सर्व ग्रुपमध्ये शेअर करतो.",
      "fr": "Et tous les jours je regarde Daily Bread. Je le partage dans tous les groupes.",
      "es": "Y todos los días veo el Pan Diario. Lo comparto en todos los grupos.",
      "zh": "我每天都会看《每日灵粮》。我会在各个群组里分享。",
      "kn": "ಮತ್ತು ಪ್ರತಿದಿನ ನಾನು ಡೈಲಿ ಬ್ರೆಡ್ ವೀಕ್ಷಿಸುತ್ತೇನೆ. ನಾನು ಅದನ್ನು ಎಲ್ಲಾ ಗುಂಪುಗಳಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:10",
    "text": {
      "en": "Every morning, before going to church, I listen to Daily Bread. Only after that do I go to church.",
      "hi": "हर सुबह, कलीसिया जाने से पहले, मैं डेली ब्रेड सुनता हूँ। उसके बाद ही मैं कलीसिया जाता हूँ।",
      "ta": "தினமும் காலையில், சர்ச்சுக்குச் செல்வதற்கு முன், நான் டெய்லி பிரெட்டைக் கேட்பேன். அதன் பிறகுதான் நான் சர்ச்சுக்குச் செல்கிறேன்.",
      "bn": "প্রতিদিন সকালে, গির্জায় যাওয়ার আগে, আমি ডেইলি ব্রেড শুনি। তার পরেই আমি গির্জায় যাই।",
      "te": "ప్రతి ఉదయం, చర్చికి వెళ్ళే ముందు, నేను డైలీ బ్రెడ్ వింటాను. ఆ తర్వాతే నేను చర్చికి వెళ్తాను.",
      "mr": "दररोज सकाळी, कलीसियाला जाण्यापूर्वी, मी डेली ब्रेड ऐकतो. त्यानंतरच मी कलीसियाला जातो.",
      "fr": "Chaque matin, avant d'aller à l'église, j'écoute le Pain Quotidien. C'est seulement après que je vais à l'église.",
      "es": "Todas las mañanas, antes de ir a la iglesia, escucho el Pan Diario. Solo después voy a la iglesia.",
      "zh": "每天早上去教堂之前，我都会听《每日灵粮》。听完之后我才去教堂。",
      "kn": "ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ, ಚರ್ಚ್‌ಗೆ ಹೋಗುವ ಮೊದಲು, ನಾನು ಡೈಲಿ ಬ್ರೆಡ್ ಅನ್ನು ಕೇಳುತ್ತೇನೆ. ಅದರ ನಂತರವೇ ನಾನು ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:14",
    "text": {
      "en": "Also, as support—our main income is farming. From that,",
      "hi": "इसके अलावा, हमारी मुख्य आय खेती से होती है। उससे,",
      "ta": "மேலும், ஆதாரமாக - எங்கள் முக்கிய வருமானம் விவசாயம். அதிலிருந்து,",
      "bn": "এছাড়াও, সহায়তা হিসেবে—আমাদের প্রধান আয় হলো কৃষিকাজ। তা থেকে,",
      "te": "అలాగే, మద్దతుగా—మా ప్రధాన ఆదాయం వ్యవసాయం. దాని నుండి,",
      "mr": "तसेच, आधार म्हणून - आमचे मुख्य उत्पन्न शेती आहे. त्यातून,",
      "fr": "De plus, comme soutien, notre principale source de revenus est l'agriculture. De là,",
      "es": "Además, como apoyo, nuestra principal fuente de ingresos es la agricultura. De ahí,",
      "zh": "另外，作为生活来源——我们的主要收入来自农业。从农业中，",
      "kn": "ಅಲ್ಲದೆ, ಆಧಾರವಾಗಿ - ನಮ್ಮ ಮುಖ್ಯ ಆದಾಯ ಕೃಷಿ. ಅದರಿಂದ,"
    }
  },
  {
    "start": "11:20",
    "text": {
      "en": "from what we get, we give a share to the sick and also to Yesu Bhavan, wherever we can give.",
      "hi": "जो कुछ हम पाते हैं, उसमें से हम बीमारों को और येसु भवन को भी, जहाँ कहीं हम दे सकते हैं, हिस्सा देते हैं।",
      "ta": "நாம் பெறுவதில் இருந்து, நோயாளிகளுக்கும், இயேசு பவனுக்கும், நம்மால் கொடுக்க முடிந்த இடங்களில் ஒரு பங்கைக் கொடுக்கிறோம்.",
      "bn": "আমরা যা পাই, তার থেকে আমরা অসুস্থদের এবং যীশু ভবনকেও, যেখানেই আমরা দিতে পারি, কিছু অংশ দিই।",
      "te": "మనకు లభించే దానిలో, రోగులకు మరియు యేసు భవన్‌కు కూడా మనం ఇవ్వగలిగిన చోట వాటా ఇస్తాము.",
      "mr": "आपल्याला जे मिळते त्यातून आपण आजारी लोकांना आणि येशू भवनलाही वाटा देतो, जिथे आपण देऊ शकतो.",
      "fr": "De ce que nous recevons, nous en donnons une part aux malades et également à Yesu Bhavan, partout où nous pouvons donner.",
      "es": "De lo que recibimos, damos una parte a los enfermos y también a Yesu Bhavan, donde sea que podamos dar.",
      "zh": "我们所得的钱财，我们会捐给病人和 Yesu Bhavan，只要我们有能力捐献。",
      "kn": "ನಾವು ಪಡೆಯುವದರಲ್ಲಿ, ರೋಗಿಗಳಿಗೆ ಮತ್ತು ಯೇಸು ಭವನಕ್ಕೂ ಒಂದು ಪಾಲು ನೀಡುತ್ತೇವೆ, ನಾವು ಎಲ್ಲೆಲ್ಲಿ ನೀಡಬಹುದೋ ಅಲ್ಲೆಲ್ಲಾ."
    }
  },
  {
    "start": "11:26",
    "text": {
      "en": "We give in our own way. We give clothes. Then we also go visit the sick and help them with whatever they need.",
      "hi": "हम अपने तरीके से दान देते हैं। हम कपड़े देते हैं। फिर हम बीमारों से मिलने भी जाते हैं और उनकी ज़रूरतों के हिसाब से उनकी मदद करते हैं।",
      "ta": "நாங்கள் எங்கள் சொந்த வழியில் கொடுக்கிறோம். நாங்கள் துணிகளைக் கொடுக்கிறோம். பின்னர் நாங்கள் நோயாளிகளைப் பார்க்கச் சென்று அவர்களுக்குத் தேவையானதைச் செய்து உதவுகிறோம்.",
      "bn": "আমরা আমাদের নিজস্ব উপায়ে দান করি। আমরা পোশাক দান করি। তারপর আমরা অসুস্থদের দেখতে যাই এবং তাদের যা প্রয়োজন তা দিয়ে তাদের সাহায্য করি।",
      "te": "మేము మా స్వంత పద్ధతిలో ఇస్తాము. మేము బట్టలు ఇస్తాము. తరువాత మేము రోగులను సందర్శించి వారికి అవసరమైన సహాయం చేస్తాము.",
      "mr": "आपण आपल्या पद्धतीने देतो. आपण कपडे देतो. मग आपण आजारी लोकांना भेटायला जातो आणि त्यांना आवश्यक असलेली मदत करतो.",
      "fr": "Nous donnons à notre manière. Nous donnons des vêtements. Nous allons aussi rendre visite aux malades et les aidons dans leurs besoins.",
      "es": "Damos a nuestra manera. Damos ropa. También visitamos a los enfermos y les ayudamos con lo que necesitan.",
      "zh": "我们以自己的方式奉献。我们捐献衣服。然后，我们也去探望病人，帮助他们所需的一切。",
      "kn": "ನಾವು ನಮ್ಮದೇ ಆದ ರೀತಿಯಲ್ಲಿ ದಾನ ಮಾಡುತ್ತೇವೆ. ಬಟ್ಟೆ ಕೊಡುತ್ತೇವೆ. ನಂತರ ರೋಗಿಗಳನ್ನು ಭೇಟಿ ಮಾಡಿ ಅವರಿಗೆ ಬೇಕಾದ ಸಹಾಯ ಮಾಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "11:33",
    "text": {
      "en": "For all these great blessings, I give a thousand thanks to Mother and to the Holy Son.",
      "hi": "इन सभी महान आशीर्वादों के लिए, मैं माता और पवित्र पुत्र को हज़ार धन्यवाद देता हूँ।",
      "ta": "இந்த அனைத்து மகத்தான ஆசீர்வாதங்களுக்காகவும், நான் அன்னைக்கும் பரிசுத்த குமாரனுக்கும் ஆயிரம் நன்றிகளைத் தெரிவித்துக் கொள்கிறேன்.",
      "bn": "এই সমস্ত মহান আশীর্বাদের জন্য, আমি মা এবং পবিত্র পুত্রকে হাজার হাজার ধন্যবাদ জানাই।",
      "te": "ఈ గొప్ప ఆశీర్వాదాలన్నింటికీ, నేను తల్లికి మరియు పవిత్ర కుమారుడికి వెయ్యి కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "या सर्व महान आशीर्वादांसाठी, मी आई आणि पवित्र पुत्राचे हजारो आभार मानतो.",
      "fr": "Pour toutes ces grandes bénédictions, je rends mille grâces à la Mère et au Saint Fils.",
      "es": "Por todas estas grandes bendiciones, doy mil gracias a la Madre y al Santo Hijo.",
      "zh": "对于所有这些伟大的祝福，我向圣母和圣子致以千分的感谢。",
      "kn": "ಈ ಎಲ್ಲಾ ಮಹಾನ್ ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ, ನಾನು ತಾಯಿಗೆ ಮತ್ತು ಪವಿತ್ರ ಮಗನಿಗೆ ಸಾವಿರ ಕೃತಜ್ಞತೆಗಳನ್ನು ಸಲ್ಲಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:40",
    "text": {
      "en": "And I only pray that for the rest of my life, I may live as Mother’s child, with Her grace and blessing.",
      "hi": "और मैं केवल यही प्रार्थना करता हूँ कि अपने शेष जीवन में मैं माता की कृपा और आशीर्वाद के साथ उनकी संतान के रूप में रह सकूँ।",
      "ta": "என் வாழ்நாள் முழுவதும், நான் தாயின் குழந்தையாக, அவளுடைய அருளாலும் ஆசீர்வாதத்தாலும் வாழ வேண்டும் என்று மட்டுமே நான் பிரார்த்திக்கிறேன்.",
      "bn": "আর আমি কেবল প্রার্থনা করি যে আমার বাকি জীবনটা যেন আমি মায়ের সন্তান হিসেবে, তাঁর করুণা ও আশীর্বাদে বেঁচে থাকি।",
      "te": "మరియు నా జీవితాంతం, నేను ఆమె కృప మరియు ఆశీర్వాదంతో, తల్లి బిడ్డగా జీవించాలని మాత్రమే ప్రార్థిస్తున్నాను.",
      "mr": "आणि मी फक्त एवढीच प्रार्थना करतो की माझ्या उर्वरित आयुष्यासाठी, मी आईच्या कृपेने आणि आशीर्वादाने तिच्या मुलासारखे जगावे.",
      "fr": "Et je prie seulement pour que pour le reste de ma vie, je puisse vivre comme l'enfant de Mère, avec Sa grâce et Sa bénédiction.",
      "es": "Y sólo pido que por el resto de mi vida, pueda vivir como hijo de Madre, con Su gracia y bendición.",
      "zh": "我只祈祷，在我的余生中，我可以像母亲的孩子一样生活，享受她的恩典和祝福。",
      "kn": "ಮತ್ತು ನನ್ನ ಜೀವನದುದ್ದಕ್ಕೂ, ನಾನು ತಾಯಿಯ ಮಗುವಾಗಿ, ಆಕೆಯ ಕೃಪೆ ಮತ್ತು ಆಶೀರ್ವಾದದಿಂದ ಬದುಕಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:46",
    "text": {
      "en": "Thank You, Jesus. Praise You, Jesus.",
      "hi": "धन्यवाद, यीशु। आपकी स्तुति हो, यीशु।",
      "ta": "நன்றி இயேசுவே. துதி இயேசுவே.",
      "bn": "ধন্যবাদ, যীশু। তোমার প্রশংসা হোক, যীশু।",
      "te": "యేసు, నీకు ధన్యవాదాలు. యేసు, నీకు స్తోత్రము.",
      "mr": "धन्यवाद, येशू. तुझी स्तुती असो, येशू.",
      "fr": "Merci, Jésus. Loué sois-tu, Jésus.",
      "es": "Gracias, Jesús. Alabado seas, Jesús.",
      "zh": "感谢祢，耶稣。赞美祢，耶稣。",
      "kn": "ಧನ್ಯವಾದಗಳು, ಯೇಸು. ನಿನಗೆ ಸ್ತುತಿ, ಯೇಸು."
    }
  },
  {
    "start": "11:48",
    "text": {
      "en": "2 Corinthians  9:10",
      "hi": "2 कुरिन्थियों 9:10",
      "ta": "2 கொரிந்தியர் 9:10",
      "bn": "2 করিন্থীয় 9:10",
      "te": "2 కొరింథీయులు 9:10",
      "mr": "2 करिंथकर 9:10",
      "fr": "2 Corinthiens 9:10",
      "es": "2 Corintios 9:10",
      "zh": "哥林多后书 9:10",
      "kn": "2 ಕೊರಿಂಥ 9:10"
    }
  },
  {
    "start": "11:53",
    "text": {
      "en": "“He who supplies seed to the sower and bread for food will also supply and increase your store of seed and enlarge the harvest of your righteousness.”",
      "hi": "“जो बोने वाले को बीज और भोजन के लिए रोटी देता है, वह तुम्हारे लिए भी बीज देगा और उसे बढ़ाएगा और तुम्हारे धर्म की फसल को बढ़ाएगा।”",
      "ta": "\"விதைப்பவருக்கு விதையையும், உணவுக்கு ஆகாரத்தையும் அளிக்கிறவர் உங்களுக்கு விதைச் சேமிப்பை அளித்து, பெருக்கி, உங்கள் நீதியின் விளைச்சலைப் பெருகச் செய்வார்.\"",
      "bn": "“যিনি বীজ বপনকারীকে বীজ এবং খাদ্যের জন্য রুটি যোগান, তিনি তোমাদের বীজের ভাণ্ডারও যোগান এবং বৃদ্ধি করবেন এবং তোমাদের ধার্মিকতার ফসল বৃদ্ধি করবেন।”",
      "te": "\"విత్తువానికి విత్తనమును, ఆహారమునకు ఆహారమును దయచేయువాడు మీకు విత్తన నిల్వను కూడా దయచేసి విస్తరింపజేసి, మీ నీతి ఫలమును విస్తరింపజేయును.\"",
      "mr": "\"जो पेरणाऱ्याला बीज आणि अन्नासाठी भाकर पुरवतो तो तुमच्या बियाण्यांचा साठाही पुरवेल आणि वाढवेल आणि तुमच्या नीतिमत्तेचे पीक वाढवेल.\"",
      "fr": "« Celui qui fournit de la semence au semeur et du pain pour sa nourriture, fournira et multipliera aussi votre réserve de semence et augmentera la moisson de votre justice. »",
      "es": "“El que da semilla al sembrador y pan para comer, también proveerá y aumentará vuestra reserva de semilla y ampliará la cosecha de vuestra justicia.”",
      "zh": "“他赐种子给撒种的，赐粮给人吃的，也必多多加给你们种子的收成，并且增添你们仁义的果子。”",
      "kn": "\"ಬಿತ್ತುವವನಿಗೆ ಬೀಜವನ್ನೂ ಆಹಾರಕ್ಕಾಗಿ ರೊಟ್ಟಿಯನ್ನೂ ಕೊಡುವಾತನು ನಿಮ್ಮ ಬೀಜದ ಸಂಗ್ರಹವನ್ನು ಪೂರೈಸಿ ಹೆಚ್ಚಿಸುವನು ಮತ್ತು ನಿಮ್ಮ ನೀತಿಯ ಸುಗ್ಗಿಯನ್ನು ಹೆಚ್ಚಿಸುವನು.\""
    }
  },
  {
    "start": "12:06",
    "text": {
      "en": "Sister Rose Benny here,",
      "hi": "बहन रोज़ बेनी यहाँ हैं,",
      "ta": "சகோதரி ரோஸ் பென்னி இங்கே,",
      "bn": "সিস্টার রোজ বেনি এখানে,",
      "te": "సిస్టర్ రోజ్ బెన్నీ ఇక్కడ,",
      "mr": "सिस्टर रोझ बेनी इथे,",
      "fr": "Sœur Rose Benny ici,",
      "es": "Hermana Rose Benny aquí,",
      "zh": "我是 Rose Benny 姐妹，",
      "kn": "ಸಹೋದರಿ ರೋಸ್ ಬೆನ್ನಿ ಇಲ್ಲಿ,"
    }
  },
  {
    "start": "12:10",
    "text": {
      "en": "testifies at the altar of Mother about how, in a great crisis faced by her family,",
      "hi": "माता की वेदी पर गवाही देती है कि कैसे, उसके परिवार के सामने आए एक बड़े संकट में,",
      "ta": "தனது குடும்பம் எதிர்கொண்ட ஒரு பெரிய நெருக்கடியில், எப்படி இருந்தார் என்பதைப் பற்றி அன்னையின் பலிபீடத்தில் சாட்சியமளிக்கிறார்,",
      "bn": "মায়ের বেদিতে সাক্ষ্য দেয় যে, তার পরিবারের মুখোমুখি এক বিরাট সংকটের সময়,",
      "te": "తన కుటుంబం ఎదుర్కొన్న గొప్ప సంక్షోభంలో, తల్లి పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద ఎలా సాక్ష్యమిస్తుంది,",
      "mr": "आईच्या वेदीवर साक्ष देते की, तिच्या कुटुंबासमोर आलेल्या मोठ्या संकटात,",
      "fr": "témoigne à l'autel de la Mère de la façon dont, dans une grande crise à laquelle sa famille était confrontée,",
      "es": "testifica en el altar de la Madre sobre cómo, en una gran crisis que enfrentaba su familia,",
      "zh": "在母亲的祭坛前见证，当她的家庭面临巨大危机时，",
      "kn": "ತನ್ನ ಕುಟುಂಬವು ಎದುರಿಸಿದ ದೊಡ್ಡ ಬಿಕ್ಕಟ್ಟಿನಲ್ಲಿ ಹೇಗೆ, ತಾಯಿಯ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಮುಂದೆ ಸಾಕ್ಷಿ ಹೇಳುತ್ತದೆ,"
    }
  },
  {
    "start": "12:19",
    "text": {
      "en": "the covenant life with Mother of Grace worked wonders and helped them.",
      "hi": "अनुग्रह की माता के साथ वाचा जीवन ने अद्भुत काम किया और उनकी मदद की।",
      "ta": "கிருபையின் தாயுடனான உடன்படிக்கை வாழ்க்கை அற்புதங்களைச் செய்து அவர்களுக்கு உதவியது.",
      "bn": "মাদার অফ গ্রেসের সাথে চুক্তির জীবন বিস্ময়কর কাজ করেছিল এবং তাদের সাহায্য করেছিল।",
      "te": "కృప తల్లితో నిబంధన జీవితం అద్భుతాలు చేసి వారికి సహాయపడింది.",
      "mr": "ग्रेसच्या आईसोबतच्या कराराच्या जीवनाने चमत्कार केले आणि त्यांना मदत केली.",
      "fr": "La vie d’alliance avec la Mère de Grâce a fait des merveilles et les a aidés.",
      "es": "la vida de pacto con la Madre de la Gracia obró maravillas y les ayudó.",
      "zh": "与恩典之母的盟约生活创造了奇迹并帮助了他们。",
      "kn": "ಕೃಪೆಯ ತಾಯಿಯೊಂದಿಗಿನ ಒಡಂಬಡಿಕೆಯ ಜೀವನವು ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿತು ಮತ್ತು ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಿತು."
    }
  },
  {
    "start": "12:25",
    "text": {
      "en": "On nine acres of leased paddy fields, while they were farming, just days before the harvest,",
      "hi": "नौ एकड़ पट्टे पर लिए गए धान के खेतों में, जब वे फसल कटने से कुछ दिन पहले खेती कर रहे थे,",
      "ta": "அறுவடைக்கு சில நாட்களுக்கு முன்பு, விவசாயம் செய்து கொண்டிருந்தபோது, குத்தகைக்கு விடப்பட்ட ஒன்பது ஏக்கர் நெல் வயல்களில்,",
      "bn": "নয় একর লিজ নেওয়া ধানক্ষেতে, যখন তারা ফসল কাটার ঠিক কয়েকদিন আগে চাষ করছিল,",
      "te": "తొమ్మిది ఎకరాల కౌలుకు తీసుకున్న వరి పొలాలలో, వారు వ్యవసాయం చేస్తున్నప్పుడు, పంటకోతకు కొన్ని రోజుల ముందు,",
      "mr": "कापणीच्या काही दिवस आधी, नऊ एकर भातशेतीवर, ते शेती करत असताना,",
      "fr": "Sur neuf acres de rizières louées, alors qu'ils cultivaient, quelques jours avant la récolte,",
      "es": "En nueve acres de arrozales arrendados, mientras estaban cultivando, pocos días antes de la cosecha,",
      "zh": "在九英亩的租赁稻田里，当他们正在耕作时，就在收获的前几天，",
      "kn": "ಕೊಯ್ಲಿಗೆ ಕೆಲವೇ ದಿನಗಳ ಮೊದಲು, ಅವರು ಕೃಷಿ ಮಾಡುತ್ತಿದ್ದಾಗ, ಗುತ್ತಿಗೆ ಪಡೆದ ಒಂಬತ್ತು ಎಕರೆ ಭತ್ತದ ಗದ್ದೆಗಳಲ್ಲಿ,"
    }
  },
  {
    "start": "12:32",
    "text": {
      "en": "there came heavy rains. In that rain, the entire field was so flooded that not a single grain of paddy could be seen.",
      "hi": "भारी बारिश हुई। उस बारिश में, पूरा खेत इतना पानी से भर गया कि धान का एक दाना भी दिखाई नहीं दे रहा था।",
      "ta": "பலத்த மழை பெய்தது. அந்த மழையில், முழு வயலும் வெள்ளத்தில் மூழ்கி, ஒரு நெல் மணியைக் கூட காண முடியவில்லை.",
      "bn": "প্রবল বৃষ্টিপাত হল। সেই বৃষ্টিতে পুরো ক্ষেত এতটাই প্লাবিত হয়ে গেল যে ধানের একটি শীষও দেখা গেল না।",
      "te": "భారీ వర్షాలు కురిశాయి. ఆ వర్షంలో, పొలమంతా నీటితో నిండిపోయింది, ఒక్క వరి గింజ కూడా కనిపించలేదు.",
      "mr": "मुसळधार पाऊस पडला. त्या पावसात संपूर्ण शेत इतके पाण्याखाली गेले की भाताचा एकही दाणा दिसत नव्हता.",
      "fr": "Il y eut de fortes pluies. Sous cette pluie, tout le champ fut tellement inondé qu'on ne vit plus un seul grain de riz.",
      "es": "Cayeron fuertes lluvias. Con esa lluvia, todo el campo quedó tan inundado que no se veía ni un solo grano de arroz.",
      "zh": "下起了大雨，雨水把整个田地都淹没了，连一粒稻谷都看不见了。",
      "kn": "ಜೋರು ಮಳೆ ಬಂತು. ಆ ಮಳೆಯಲ್ಲಿ ಇಡೀ ಹೊಲ ಜಲಾವೃತವಾಗಿತ್ತು, ಒಂದು ಭತ್ತದ ಕಾಳು ಕೂಡ ಕಾಣಲಿಲ್ಲ."
    }
  },
  {
    "start": "12:41",
    "text": {
      "en": "Everyone said the harvest was fully destroyed.",
      "hi": "सभी ने कहा कि फसल पूरी तरह नष्ट हो गयी।",
      "ta": "அறுவடை முழுவதுமாக அழிந்துவிட்டதாக அனைவரும் கூறினர்.",
      "bn": "সবাই বললো ফসল সম্পূর্ণ ধ্বংস হয়ে গেছে।",
      "te": "పంట పూర్తిగా నాశనమైందని అందరూ అన్నారు.",
      "mr": "सर्वांनी सांगितले की पीक पूर्णपणे नष्ट झाले आहे.",
      "fr": "Tout le monde a dit que la récolte avait été complètement détruite.",
      "es": "Todos dijeron que la cosecha estaba totalmente destruida.",
      "zh": "大家都说庄稼被彻底毁掉了。",
      "kn": "ಬೆಳೆ ಸಂಪೂರ್ಣವಾಗಿ ನಾಶವಾಗಿದೆ ಎಂದು ಎಲ್ಲರೂ ಹೇಳಿದರು."
    }
  },
  {
    "start": "12:49",
    "text": {
      "en": "But it was at that time that she entrusted not just her field but the entire farmland to Mother of Kreupasanam, praying for all.",
      "hi": "लेकिन उस समय उन्होंने न केवल अपना खेत बल्कि पूरी कृषि भूमि कृउपासनम् की माता को सौंप दी और सभी के लिए प्रार्थना की।",
      "ta": "ஆனால் அந்த நேரத்தில்தான் அவள் தன் வயலை மட்டுமல்ல, முழு விவசாய நிலத்தையும் க்ருபாசனத்தின் தாயாரிடம் ஒப்படைத்து, அனைவருக்காகவும் பிரார்த்தனை செய்தாள்.",
      "bn": "কিন্তু সেই সময় তিনি কেবল তার ক্ষেত নয়, সমগ্র কৃষিজমি ক্রেউপাসনমের মাতার হাতে অর্পণ করেছিলেন, সকলের জন্য প্রার্থনা করেছিলেন।",
      "te": "కానీ ఆ సమయంలోనే ఆమె తన పొలాన్ని మాత్రమే కాకుండా మొత్తం వ్యవసాయ భూమిని క్రూపాసనమ్మ తల్లికి అప్పగించి, అందరి కోసం ప్రార్థించింది.",
      "mr": "पण त्यावेळी तिने फक्त तिचे शेतच नाही तर संपूर्ण शेती क्रेउपासनमच्या आईला सोपवली आणि सर्वांसाठी प्रार्थना केली.",
      "fr": "Mais c'est à ce moment-là qu'elle confia non seulement son champ mais toute la terre agricole à la Mère de Kreupasanam, priant pour tous.",
      "es": "Pero fue en ese momento que ella confió no sólo su campo sino toda la tierra de cultivo a la Madre de Kreupasanam, orando por todos.",
      "zh": "但就在那时，她不仅将自己的田地，而且将整个农田都托付给了克鲁帕萨南的母亲，并为所有人祈祷。",
      "kn": "ಆದರೆ ಆ ಸಮಯದಲ್ಲಿ ಅವಳು ತನ್ನ ಹೊಲವನ್ನು ಮಾತ್ರವಲ್ಲದೆ ಇಡೀ ಕೃಷಿಭೂಮಿಯನ್ನು ಕ್ರೂಪಾಸನಂ ತಾಯಿಗೆ ಒಪ್ಪಿಸಿ, ಎಲ್ಲರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದಳು."
    }
  },
  {
    "start": "12:57",
    "text": {
      "en": "She said that before sowing, every time, she would spread covenant salt all across the field.",
      "hi": "उसने कहा कि हर बार बुवाई से पहले, वह पूरे खेत में नमक फैलाती थी।",
      "ta": "விதைப்பதற்கு முன், ஒவ்வொரு முறையும், வயல் முழுவதும் உடன்படிக்கை உப்பைப் பரப்புவேன் என்று அவள் சொன்னாள்.",
      "bn": "সে বলল যে, প্রতিবার বীজ বপনের আগে, সে সারা ক্ষেতে লবণ ছড়িয়ে দেবে।",
      "te": "ఆమె విత్తే ముందు, ప్రతిసారీ, పొలమంతా నిబంధన ఉప్పును చల్లుతానని చెప్పింది.",
      "mr": "ती म्हणाली की पेरणीपूर्वी, प्रत्येक वेळी, ती संपूर्ण शेतात कराराचे मीठ पसरवायची.",
      "fr": "Elle a dit qu'avant de semer, à chaque fois, elle répandrait du sel de l'alliance sur tout le champ.",
      "es": "Ella dijo que antes de sembrar, cada vez, esparcía la sal del pacto por todo el campo.",
      "zh": "她说，每次播种之前，她都会在田里撒满圣约盐。",
      "kn": "ಬಿತ್ತನೆ ಮಾಡುವ ಮೊದಲು, ಪ್ರತಿ ಬಾರಿಯೂ ಹೊಲದಾದ್ಯಂತ ಒಡಂಬಡಿಕೆಯ ಉಪ್ಪನ್ನು ಹರಡುವುದಾಗಿ ಅವಳು ಹೇಳಿದಳು."
    }
  },
  {
    "start": "13:05",
    "text": {
      "en": "Always sowing the seeds by reciting the apparition prayer and the declaration of faith.",
      "hi": "हमेशा दर्शन प्रार्थना और विश्वास की घोषणा का पाठ करके बीज बोना।",
      "ta": "எப்போதும் தரிசன ஜெபத்தையும் விசுவாசப் பிரகடனத்தையும் ஓதுவதன் மூலம் விதைகளை விதைத்தல்.",
      "bn": "সর্বদা আবির্ভাবের প্রার্থনা এবং বিশ্বাসের ঘোষণা পাঠ করে বীজ বপন করুন।",
      "te": "ఎల్లప్పుడూ దర్శన ప్రార్థన మరియు విశ్వాస ప్రకటనను పఠించడం ద్వారా విత్తనాలను విత్తండి.",
      "mr": "नेहमी प्रकटीकरण प्रार्थना आणि विश्वासाची घोषणा करून बीज पेरत राहा.",
      "fr": "Semer toujours les graines en récitant la prière d'apparition et la déclaration de foi.",
      "es": "Siempre sembrando las semillas recitando la oración de aparición y la declaración de fe.",
      "zh": "始终通过诵念显现祷文和信仰宣言来播下种子。",
      "kn": "ಯಾವಾಗಲೂ ದರ್ಶನ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ನಂಬಿಕೆಯ ಘೋಷಣೆಯನ್ನು ಪಠಿಸುವ ಮೂಲಕ ಬೀಜಗಳನ್ನು ಬಿತ್ತುವುದು."
    }
  },
  {
    "start": "13:13",
    "text": {
      "en": "Because it was by making Mother the owner that this farming family carried out all their work.",
      "hi": "क्योंकि माँ को मालिक बनाकर ही इस किसान परिवार ने अपना सारा काम चलाया था।",
      "ta": "ஏனென்றால், அம்மாவை உரிமையாளராக்குவதன் மூலம்தான் இந்த விவசாயக் குடும்பம் தங்கள் எல்லா வேலைகளையும் செய்தது.",
      "bn": "কারণ মাকে মালিক করেই এই কৃষক পরিবার তাদের সমস্ত কাজ করত।",
      "te": "ఎందుకంటే అమ్మను యజమానిగా చేయడం ద్వారానే ఈ వ్యవసాయ కుటుంబం తమ పనులన్నీ నిర్వహించింది.",
      "mr": "कारण आईला मालक बनवूनच हे शेतकरी कुटुंब त्यांचे सर्व काम करत असे.",
      "fr": "Car c'est en faisant de la Mère la propriétaire que cette famille d'agriliturgieurs réalisait tout son travail.",
      "es": "Porque fue haciendo a la Madre la propietaria que esta familia de agricultores realizó todo su trabajo.",
      "zh": "因为这个农耕家庭是以母亲为主人，承担一切农活的。",
      "kn": "ಏಕೆಂದರೆ ಈ ಕೃಷಿ ಕುಟುಂಬವು ತಮ್ಮ ಎಲ್ಲಾ ಕೆಲಸಗಳನ್ನು ನಡೆಸಿದ್ದು ತಾಯಿಯನ್ನು ಮಾಲೀಕರನ್ನಾಗಿ ಮಾಡುವ ಮೂಲಕವೇ."
    }
  },
  {
    "start": "13:21",
    "text": {
      "en": "They dreamed so much, seeing the field standing with good crop, but then suddenly in one rain, all of it got submerged.",
      "hi": "उन्होंने बहुत से सपने देखे, खेत में अच्छी फसलें खड़ी देखीं, लेकिन फिर अचानक एक बारिश में, सब कुछ जलमग्न हो गया।",
      "ta": "நல்ல பயிர்களுடன் வயல் நிற்பதைக் கண்டு அவர்கள் நிறைய கனவு கண்டார்கள், ஆனால் திடீரென்று ஒரு மழையில், அது அனைத்தும் நீரில் மூழ்கியது.",
      "bn": "তারা অনেক স্বপ্ন দেখেছিল, ভালো ফসলে ভরা ক্ষেতটি দেখতে পেয়েছিল, কিন্তু হঠাৎ এক বৃষ্টিতে, সবকিছু ডুবে গেল।",
      "te": "మంచి పంటలు పండిన పొలాన్ని చూసి వాళ్ళు చాలా కలలు కన్నారు, కానీ అకస్మాత్తుగా ఒక్క వర్షంలోనే అంతా మునిగిపోయింది.",
      "mr": "त्यांना खूप स्वप्न पडले, शेत चांगले पिके घेऊन उभे असलेले पाहून, पण अचानक एका पावसात ते सर्व पाण्याखाली गेले.",
      "fr": "Ils rêvaient beaucoup, voyant le champ debout avec une bonne récolte, mais soudain, à cause d'une pluie, tout fut submergé.",
      "es": "Soñaron mucho, viendo el campo con buenas cosechas, pero de repente, con una lluvia, todo quedó sumergido.",
      "zh": "他们做着一个梦，梦见田里长满了好庄稼，但是突然下起一场雨，田里的所有庄稼都被淹没了。",
      "kn": "ಅವರು ಒಳ್ಳೆಯ ಬೆಳೆಗಳೊಂದಿಗೆ ನಿಂತ ಹೊಲವನ್ನು ನೋಡಿ ತುಂಬಾ ಕನಸು ಕಂಡರು, ಆದರೆ ನಂತರ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಒಂದು ಮಳೆಯಲ್ಲಿ, ಅದೆಲ್ಲವೂ ಮುಳುಗಿಹೋಯಿತು."
    }
  },
  {
    "start": "13:29",
    "text": {
      "en": "Everyone said, “Not a single grain is above the water, everything is gone.”",
      "hi": "सबने कहा, “पानी का एक भी दाना नहीं बचा, सब कुछ ख़त्म हो गया।”",
      "ta": "எல்லோரும், \"ஒரு தானியமும் தண்ணீருக்கு மேலே இல்லை, எல்லாம் போய்விட்டது\" என்று சொன்னார்கள்.",
      "bn": "সবাই বলল, \"একটি দানাও পানির উপরে নেই, সবকিছু শেষ হয়ে গেছে।\"",
      "te": "అందరూ, “ఒక్క గింజ కూడా నీటి పైన లేదు, అంతా అయిపోయింది” అని అన్నారు.",
      "mr": "सर्वजण म्हणाले, \"एकही कण पाण्याच्या वर नाही, सर्व काही संपले आहे.\"",
      "fr": "Tout le monde dit : « Il n’y a pas un seul grain de sable au-dessus de l’eau, tout a disparu. »",
      "es": "Todos decían: “Ni un solo grano sobrevuela el agua; todo se ha ido”.",
      "zh": "众人说:“没有一粒米露出水面，一切都没了。”",
      "kn": "ಎಲ್ಲರೂ, \"ಒಂದು ಕಣವೂ ನೀರಿನ ಮೇಲೆ ಇಲ್ಲ, ಎಲ್ಲವೂ ಹೋಗಿದೆ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "13:37",
    "text": {
      "en": "But even then, Sister says, “I did not worry or fear much. I would give a covenant medal into my husband’s hand and send him straight to the field to pray.",
      "hi": "लेकिन फिर भी, बहन कहती है, \"मुझे ज़्यादा चिंता या डर नहीं लगता था। मैं अपने पति के हाथ में एक वाचा का पदक देती और उन्हें सीधे प्रार्थना करने के लिए मैदान में भेज देती।",
      "ta": "ஆனால் அப்போதும் கூட, சகோதரி கூறுகிறார், “நான் அதிகம் கவலைப்படவில்லை அல்லது பயப்படவில்லை. என் கணவரின் கையில் ஒரு உடன்படிக்கைப் பதக்கத்தைக் கொடுத்து, அவரை நேரடியாக வயலுக்கு ஜெபிக்க அனுப்புவேன்.",
      "bn": "কিন্তু তারপরও, সিস্টার বলেন, “আমি খুব বেশি চিন্তা করিনি বা ভয় পাইনি। আমি আমার স্বামীর হাতে একটি চুক্তির পদক দিতাম এবং তাকে সরাসরি মাঠে প্রার্থনা করার জন্য পাঠাতাম।",
      "te": "కానీ అప్పుడు కూడా, సిస్టర్ ఇలా అంటుంది, “నేను పెద్దగా చింతించలేదు లేదా భయపడలేదు. నా భర్త చేతికి ఒక ఒడంబడిక పతకాన్ని ఇచ్చి, ప్రార్థన చేయడానికి నేరుగా పొలానికి పంపేవాడిని.",
      "mr": "पण तरीही, बहीण म्हणते, “मी जास्त काळजी केली नाही किंवा घाबरलो नाही. मी माझ्या पतीच्या हातात एक करार पदक देईन आणि त्याला थेट शेतात प्रार्थना करण्यासाठी पाठवीन.",
      "fr": "Mais même alors, dit Sœur, « je ne m'inquiétais pas beaucoup. Je remettais une médaille d'alliance dans la main de mon mari et l'envoyais directement sur le terrain pour prier.",
      "es": "Pero aun así, dice la hermana, \"No me preocupaba ni temía mucho. Le entregaba una medalla del pacto a mi esposo y lo enviaba directamente al campo a orar.",
      "zh": "但即便如此，修女说:“我并没有太担心或害怕。我会把圣约奖章交到我丈夫手里，然后直接让他去田里祈祷。”",
      "kn": "ಆದರೆ ಆಗಲೂ ಸಹ, ಸಿಸ್ಟರ್ ಹೇಳುತ್ತಾರೆ, “ನಾನು ಹೆಚ್ಚು ಚಿಂತಿಸಲಿಲ್ಲ ಅಥವಾ ಹೆದರಲಿಲ್ಲ. ನಾನು ನನ್ನ ಗಂಡನ ಕೈಗೆ ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಕೊಟ್ಟು ಅವರನ್ನು ನೇರವಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ಹೊಲಕ್ಕೆ ಕಳುಹಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "13:48",
    "text": {
      "en": "Often I too would go along.”",
      "hi": "अक्सर मैं भी साथ जाता था।”",
      "ta": "பெரும்பாலும் நானும் அவர்களுடன் செல்வேன்.",
      "bn": "প্রায়শই আমিও সাথে যেতাম।”",
      "te": "తరచుగా నేను కూడా వారితో పాటు వెళ్తాను.",
      "mr": "बऱ्याचदा मीही सोबत जायचो.”",
      "fr": "Souvent, moi aussi, j'y allais.",
      "es": "A menudo yo también iba.",
      "zh": "我也经常会跟着去。”",
      "kn": "ಆಗಾಗ್ಗೆ ನಾನು ಕೂಡ ಅವರೊಂದಿಗೆ ಹೋಗುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "13:52",
    "text": {
      "en": "While no one else would go into that flooded area, both of us went together,",
      "hi": "जबकि कोई भी उस बाढ़ग्रस्त क्षेत्र में नहीं जाना चाहता था, हम दोनों एक साथ गए,",
      "ta": "வெள்ளம் சூழ்ந்த அந்த பகுதிக்குள் வேறு யாரும் செல்ல மாட்டார்கள் என்றாலும், நாங்கள் இருவரும் ஒன்றாகச் சென்றோம்,",
      "bn": "যদিও অন্য কেউ সেই প্লাবিত এলাকায় যেত না, আমরা দুজনেই একসাথে যেতাম,",
      "te": "ఆ వరద ప్రాంతంలోకి మరెవరూ వెళ్ళకపోయినా, మేమిద్దరం కలిసి వెళ్ళాము,",
      "mr": "त्या पूरग्रस्त क्षेत्रात कोणीही जाणार नसले तरी, आम्ही दोघेही एकत्र गेलो,",
      "fr": "Alors que personne d'autre ne voulait aller dans cette zone inondée, nous y sommes allés tous les deux ensemble,",
      "es": "Aunque nadie más quiso entrar a esa zona inundada, los dos fuimos juntos,",
      "zh": "虽然没有人会去那个被洪水淹没的地方，但我们俩一起去了，",
      "kn": "ಆ ಪ್ರವಾಹ ಪ್ರದೇಶಕ್ಕೆ ಬೇರೆ ಯಾರೂ ಹೋಗದಿದ್ದರೂ, ನಾವಿಬ್ಬರೂ ಒಟ್ಟಿಗೆ ಹೋದೆವು,"
    }
  },
  {
    "start": "13:58",
    "text": {
      "en": "holding the covenant medal, reciting the declaration of Faith, praying the Rosary, and looking over that field.",
      "hi": "वाचा का पदक पकड़े हुए, विश्वास की घोषणा पढ़ते हुए, माला की प्रार्थना करते हुए, और उस मैदान को देखते हुए।",
      "ta": "உடன்படிக்கைப் பதக்கத்தைப் பிடித்துக்கொண்டு, விசுவாசப் பிரகடனத்தை ஓதிக்கொண்டு, ஜெபமாலை ஜெபித்து, அந்த வயலைப் பார்த்துக்கொண்டிருக்கிறார்.",
      "bn": "চুক্তির পদক ধরে, বিশ্বাসের ঘোষণা পাঠ করে, জপমালা প্রার্থনা করে এবং সেই ক্ষেত্রটির দিকে তাকায়।",
      "te": "ఒడంబడిక పతకాన్ని పట్టుకుని, విశ్వాస ప్రకటనను పఠిస్తూ, రోసరీని ప్రార్థిస్తూ, ఆ పొలాన్ని చూస్తున్నారు.",
      "mr": "कराराचे पदक हातात घेऊन, श्रद्धेची घोषणा वाचून, जपमाळ प्रार्थना करून आणि त्या शेताकडे पाहत.",
      "fr": "Tenant la médaille de l'alliance, récitant la déclaration de foi, priant le chapelet et regardant ce champ.",
      "es": "sosteniendo la medalla del pacto, recitando la declaración de Fe, rezando el Rosario y mirando ese campo.",
      "zh": "手持圣约勋章，诵读信仰宣言，念诵玫瑰经，眺望那片田野。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಹಿಡಿದು, ನಂಬಿಕೆಯ ಘೋಷಣೆಯನ್ನು ಪಠಿಸಿ, ಜಪಮಾಲೆಯನ್ನು ಪ್ರಾರ್ಥಿಸಿ, ಆ ಹೊಲವನ್ನು ನೋಡುತ್ತಾ."
    }
  },
  {
    "start": "14:05",
    "text": {
      "en": "We prayed with the desire that by the protection of Mother of Grace and the intervention of Jesus,",
      "hi": "हमने इस इच्छा के साथ प्रार्थना की कि अनुग्रह की माता की सुरक्षा और यीशु के हस्तक्षेप से,",
      "ta": "கிருபையின் தாயின் பாதுகாப்பு மற்றும் இயேசுவின் தலையீட்டால், நாங்கள் வாஞ்சையுடன் ஜெபித்தோம்,",
      "bn": "আমরা এই আকাঙ্ক্ষার সাথে প্রার্থনা করেছিলাম যে অনুগ্রহের মাতার সুরক্ষা এবং যীশুর হস্তক্ষেপের মাধ্যমে,",
      "te": "కృప తల్లి రక్షణ మరియు యేసు జోక్యం ద్వారా, మేము కోరికతో ప్రార్థించాము,",
      "mr": "आम्ही या इच्छेने प्रार्थना केली की ग्रेसच्या आईच्या संरक्षणाद्वारे आणि येशूच्या हस्तक्षेपाने,",
      "fr": "Nous avons prié avec le désir que par la protection de la Mère de Grâce et l'intervention de Jésus,",
      "es": "Oramos con el deseo de que por la protección de la Madre de Gracias y la intervención de Jesús,",
      "zh": "我们祈祷，祈求仁慈之母的庇佑和耶稣的帮助，",
      "kn": "ಕೃಪೆಯ ತಾಯಿಯ ರಕ್ಷಣೆ ಮತ್ತು ಯೇಸುವಿನ ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದ ನಾವು ಬಯಕೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಿದೆವು,"
    }
  },
  {
    "start": "14:13",
    "text": {
      "en": "the floodwaters would recede and not even a single grain of paddy would be lost.",
      "hi": "बाढ़ का पानी कम हो जाएगा और धान का एक भी दाना नष्ट नहीं होगा।",
      "ta": "வெள்ளம் வடிந்து, ஒரு நெல் மணி கூட வீணாகாது.",
      "bn": "বন্যার পানি নেমে যাবে এবং এক শীষও ধান নষ্ট হবে না।",
      "te": "వరదలు తగ్గుతాయి మరియు ఒక్క వరి గింజ కూడా పోదు.",
      "mr": "पुराचे पाणी कमी होईल आणि भाताचा एकही दाणा वाया जाणार नाही.",
      "fr": "Les eaux du déluge se retireraient et pas un seul grain de riz ne serait perdu.",
      "es": "las aguas del diluvio retrocederían y no se perdería ni un solo grano de arroz.",
      "zh": "洪水退去，连一粒稻谷都不会损失。",
      "kn": "ಪ್ರವಾಹದ ನೀರು ಇಳಿಮುಖವಾಗುತ್ತಿತ್ತು ಮತ್ತು ಭತ್ತದ ಒಂದು ಕಾಳು ಕೂಡ ನಷ್ಟವಾಗುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "14:20",
    "text": {
      "en": "Along with that, we usually offer Holy Mass before the harvest. But that year, we had not done it.",
      "hi": "इसके अलावा, हम आम तौर पर फ़सल से पहले पवित्र मिस्सा चढ़ाते हैं। लेकिन उस साल हमने ऐसा नहीं किया था।",
      "ta": "அதோடு, அறுவடைக்கு முன் நாங்கள் வழக்கமாக புனித திருப்பலியைச் செலுத்துவோம். ஆனால் அந்த ஆண்டு, நாங்கள் அதைச் செய்யவில்லை.",
      "bn": "এর পাশাপাশি, আমরা সাধারণত ফসল কাটার আগে পবিত্র মাস করি। কিন্তু সেই বছর, আমরা তা করিনি।",
      "te": "దానితో పాటు, మేము సాధారణంగా పంటకోతకు ముందు పవిత్ర మాస్‌ను అందిస్తాము. కానీ ఆ సంవత్సరం, మేము దానిని చేయలేదు.",
      "mr": "त्यासोबतच, आम्ही सहसा कापणीपूर्वी पवित्र मास अर्पण करतो. पण त्या वर्षी, आम्ही ते केले नव्हते.",
      "fr": "En plus de cela, nous célébrons habituellement la messe avant les vendanges. Mais cette année-là, nous ne l'avions pas fait.",
      "es": "Además, solemos celebrar la Santa Misa antes de la cosecha. Pero ese año no lo hicimos.",
      "zh": "此外，我们通常在收获前举行弥撒。但那年我们没有这样做。",
      "kn": "ಅದರ ಜೊತೆಗೆ, ನಾವು ಸಾಮಾನ್ಯವಾಗಿ ಸುಗ್ಗಿಯ ಮೊದಲು ಪವಿತ್ರ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ. ಆದರೆ ಆ ವರ್ಷ, ನಾವು ಅದನ್ನು ಮಾಡಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "14:26",
    "text": {
      "en": "So we went to the church, wrote down the Mass intention, and prayed at Mother’s side there.",
      "hi": "इसलिए हम कलीसिया गए, मास का इरादा लिखा, और वहाँ माँ के पास प्रार्थना की।",
      "ta": "எனவே நாங்கள் தேவாலயத்திற்குச் சென்று, திருப்பலி நோக்கத்தை எழுதி வைத்து, அங்கே அம்மாவின் பக்கத்தில் பிரார்த்தனை செய்தோம்.",
      "bn": "তাই আমরা গির্জায় গেলাম, প্রার্থনার উদ্দেশ্য লিখে রাখলাম এবং সেখানে মায়ের পাশে প্রার্থনা করলাম।",
      "te": "కాబట్టి మేము చర్చికి వెళ్లి, ఆరాధన ఉద్దేశ్యాన్ని వ్రాసి, అక్కడ అమ్మ పక్కన ప్రార్థన చేసాము.",
      "mr": "म्हणून आम्ही कलीसियामध्ये गेलो, मासचा हेतू लिहून ठेवला आणि तिथे आईच्या बाजूला प्रार्थना केली.",
      "fr": "Nous sommes donc allés à l'église, avons écrit l'intention de la messe et avons prié aux côtés de maman.",
      "es": "Entonces fuimos a la iglesia, escribimos la intención de la misa y oramos al lado de Madre allí.",
      "zh": "于是我们去了教堂，写下了弥撒意向，并在母亲身边祈祷。",
      "kn": "ಹಾಗಾಗಿ ನಾವು ಚರ್ಚ್‌ಗೆ ಹೋಗಿ, ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಯ ಉದ್ದೇಶವನ್ನು ಬರೆದುಕೊಂಡು, ಅಲ್ಲಿ ತಾಯಿಯ ಪಕ್ಕದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿದೆವು."
    }
  },
  {
    "start": "14:34",
    "text": {
      "en": "After the prayer, when coming out, Sister saw a great rainbow in the sky.",
      "hi": "प्रार्थना के बाद, बाहर आते समय बहन ने आकाश में एक बड़ा इंद्रधनुष देखा।",
      "ta": "பிரார்த்தனைக்குப் பிறகு, சகோதரி வெளியே வந்தபோது, வானத்தில் ஒரு பெரிய வானவில்லைக் கண்டார்.",
      "bn": "প্রার্থনার পর, যখন বেরিয়ে এলেন, তখন সিস্টার আকাশে একটি বিরাট রংধনু দেখতে পেলেন।",
      "te": "ప్రార్థన తర్వాత, బయటకు వచ్చినప్పుడు, సిస్టర్ ఆకాశంలో ఒక గొప్ప ఇంద్రధనస్సును చూసింది.",
      "mr": "प्रार्थनेनंतर, बाहेर येताना, बहिणीला आकाशात एक मोठे इंद्रधनुष्य दिसले.",
      "fr": "Après la prière, en sortant, la sœur vit un grand arc-en-ciel dans le ciel.",
      "es": "Después de la oración, al salir, la Hermana vio un gran arcoíris en el cielo.",
      "zh": "祷告结束后，修女出来时看到天空中有一道大彩虹。",
      "kn": "ಪ್ರಾರ್ಥನೆಯ ನಂತರ, ಸಿಸ್ಟರ್ ಹೊರಗೆ ಬಂದಾಗ, ಆಕಾಶದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಮಳೆಬಿಲ್ಲನ್ನು ಕಂಡರು."
    }
  },
  {
    "start": "14:43",
    "text": {
      "en": "When she saw the rainbow, she clearly understood that it was the sign of Mother’s presence and the beginning of Her mighty work.",
      "hi": "जब उसने इंद्रधनुष देखा, तो वह स्पष्ट रूप से समझ गई कि यह माता की उपस्थिति का संकेत और उनके शक्तिशाली कार्य की शुरुआत थी।",
      "ta": "அவள் வானவில்லைப் பார்த்தபோது, அது அன்னையின் பிரசன்னத்தின் அடையாளம் மற்றும் அவளுடைய மகத்தான வேலையின் ஆரம்பம் என்பதை அவள் தெளிவாகப் புரிந்துகொண்டாள்.",
      "bn": "যখন সে রংধনু দেখল, তখন সে স্পষ্ট বুঝতে পারল যে এটি মায়ের উপস্থিতির চিহ্ন এবং তার পরাক্রমশালী কাজের সূচনা।",
      "te": "ఆమె ఇంద్రధనస్సును చూసినప్పుడు, అది తల్లి ఉనికికి సంకేతం మరియు ఆమె గొప్ప పనికి నాంది అని ఆమె స్పష్టంగా అర్థం చేసుకుంది.",
      "mr": "जेव्हा तिने इंद्रधनुष्य पाहिले तेव्हा तिला स्पष्टपणे समजले की ते आईच्या उपस्थितीचे आणि तिच्या पराक्रमी कार्याच्या सुरुवातीचे चिन्ह आहे.",
      "fr": "Lorsqu'elle vit l'arc-en-ciel, elle comprit clairement que c'était le signe de la présence de la Mère et le début de Son œuvre puissante.",
      "es": "Cuando vio el arcoíris, comprendió claramente que era la señal de la presencia de la Madre y el comienzo de Su poderosa obra.",
      "zh": "当她看到彩虹时，她清楚地明白这是母亲存在的标志，也是她伟大工作的开始。",
      "kn": "ಅವಳು ಮಳೆಬಿಲ್ಲನ್ನು ನೋಡಿದಾಗ, ಅದು ತಾಯಿಯ ಸಾನ್ನಿಧ್ಯದ ಸಂಕೇತ ಮತ್ತು ಆಕೆಯ ಅದ್ಭುತ ಕಾರ್ಯದ ಆರಂಭ ಎಂದು ಅವಳು ಸ್ಪಷ್ಟವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಂಡಳು."
    }
  },
  {
    "start": "14:52",
    "text": {
      "en": "With great joy, she told everyone, “I saw Mother’s rainbow. Now we don’t need to doubt. Things will be set right.”",
      "hi": "बड़ी खुशी से उसने सबको बताया, \"मैंने माँ का इंद्रधनुष देखा। अब हमें शक करने की ज़रूरत नहीं है। सब ठीक हो जाएगा।\"",
      "ta": "மிகுந்த மகிழ்ச்சியுடன், அவள் எல்லோரிடமும், “நான் அம்மாவின் வானவில்லைப் பார்த்தேன். இப்போது நாம் சந்தேகிக்கத் தேவையில்லை. எல்லாம் சரியாகிவிடும்” என்று சொன்னாள்.",
      "bn": "অত্যন্ত আনন্দের সাথে সে সকলকে বলল, \"আমি মায়ের রংধনু দেখেছি। এখন আমাদের সন্দেহ করার দরকার নেই। সবকিছু ঠিক হয়ে যাবে।\"",
      "te": "ఆమె ఎంతో ఆనందంతో అందరితో, “నేను అమ్మ ఇంద్రధనస్సును చూశాను. ఇప్పుడు మనం సందేహించాల్సిన అవసరం లేదు. పరిస్థితులు చక్కబడతాయి” అని చెప్పింది.",
      "mr": "मोठ्या आनंदाने तिने सर्वांना सांगितले, \"मी आईचे इंद्रधनुष्य पाहिले. आता आपल्याला शंका घेण्याची गरज नाही. गोष्टी व्यवस्थित होतील.\"",
      "fr": "Avec une grande joie, elle dit à tout le monde : « J'ai vu l'arc-en-ciel de Mère. Maintenant, nous n'avons plus besoin de douter. Tout s'arrangera. »",
      "es": "Con gran alegría, les dijo a todos: «Vi el arcoíris de Mamá. Ahora no tenemos que dudar. Todo se arreglará».",
      "zh": "她非常高兴地告诉大家:“我看到了妈妈的彩虹。现在我们不用再怀疑了。一切都会好起来的。”",
      "kn": "ಬಹಳ ಸಂತೋಷದಿಂದ ಅವಳು ಎಲ್ಲರಿಗೂ ಹೇಳಿದಳು, \"ನಾನು ತಾಯಿಯ ಕಾಮನಬಿಲ್ಲನ್ನು ನೋಡಿದೆ. ಈಗ ನಾವು ಅನುಮಾನಿಸುವ ಅಗತ್ಯವಿಲ್ಲ. ಎಲ್ಲವೂ ಸರಿಯಾಗುತ್ತದೆ.\""
    }
  },
  {
    "start": "15:01",
    "text": {
      "en": "With much surrender and faith, the family prayed. Then came a burning hot sun.",
      "hi": "पूरे समर्पण और विश्वास के साथ, परिवार ने प्रार्थना की। तभी तपती धूप निकली।",
      "ta": "மிகுந்த சரணாகதியுடனும் நம்பிக்கையுடனும், குடும்பத்தினர் பிரார்த்தனை செய்தனர். பின்னர் கடுமையான வெயில் வந்தது.",
      "bn": "অনেক আত্মসমর্পণ এবং বিশ্বাসের সাথে, পরিবারটি প্রার্থনা করল। তারপর এক জ্বলন্ত রোদ এলো।",
      "te": "ఆ కుటుంబం ఎంతో లొంగిపోయి విశ్వాసంతో ప్రార్థించింది. తరువాత మండే ఎండ వచ్చింది.",
      "mr": "खूप समर्पण आणि श्रद्धेने, कुटुंबाने प्रार्थना केली. मग एक कडक उन्हाचा तडाखा आला.",
      "fr": "Avec beaucoup d'abandon et de foi, la famille pria. Puis vint un soleil brûlant.",
      "es": "Con mucha entrega y fe, la familia oró. Entonces cayó un sol abrasador.",
      "zh": "一家人满怀虔诚和信心，虔诚地祈祷。然后，烈日当空。",
      "kn": "ಕುಟುಂಬವು ಅಪಾರವಾದ ಶರಣಾಗತಿ ಮತ್ತು ನಂಬಿಕೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಿತು. ನಂತರ ಸುಡುವ ಬಿಸಿಲು ಬಂದಿತು."
    }
  },
  {
    "start": "15:09",
    "text": {
      "en": "But not a single grain was lost—every stalk of paddy stood firm.",
      "hi": "परन्तु एक भी दाना नष्ट नहीं हुआ—धान का हर डंठल स्थिर खड़ा रहा।",
      "ta": "ஆனால் ஒரு தானியம் கூட இழக்கப்படவில்லை - ஒவ்வொரு நெல் காம்பும் உறுதியாக நின்றது.",
      "bn": "কিন্তু একটিও দানা নষ্ট হয়নি—প্রতিটি ধানের ডাঁটা শক্ত হয়ে দাঁড়িয়েছিল।",
      "te": "కానీ ఒక్క గింజ కూడా పోలేదు - ప్రతి వరి కొమ్మ గట్టిగా నిలబడింది.",
      "mr": "पण एकही दाणा वाया गेला नाही - भाताचा प्रत्येक देठ मजबूत उभा राहिला.",
      "fr": "Mais pas un seul grain ne fut perdu, chaque tige de riz resta ferme.",
      "es": "Pero no se perdió ni un solo grano: cada tallo de arroz se mantuvo firme.",
      "zh": "但一粒稻谷也没有损失，每棵稻穗都稳稳地立着。",
      "kn": "ಆದರೆ ಒಂದೇ ಒಂದು ಕಾಳು ಕೂಡ ಕಳೆದುಹೋಗಲಿಲ್ಲ - ಭತ್ತದ ಪ್ರತಿಯೊಂದು ಕಾಂಡವೂ ದೃಢವಾಗಿ ನಿಂತಿತು."
    }
  },
  {
    "start": "15:16",
    "text": {
      "en": "In just a few days, Mother of Grace changed the weather completely in their favor so they could harvest everything.",
      "hi": "कुछ ही दिनों में, अनुग्रह की माता ने मौसम को पूरी तरह से उनके पक्ष में बदल दिया ताकि वे सब कुछ काट सकें।",
      "ta": "ஒரு சில நாட்களில், அருளின் தாய் வானிலையை அவர்களுக்கு சாதகமாக மாற்றினார், இதனால் அவர்கள் எல்லாவற்றையும் அறுவடை செய்ய முடிந்தது.",
      "bn": "মাত্র কয়েক দিনের মধ্যে, মাদার অফ গ্রেস তাদের অনুকূলে আবহাওয়া সম্পূর্ণরূপে পরিবর্তন করে দিলেন যাতে তারা সবকিছু ফসল কাটতে পারে।",
      "te": "కేవలం కొన్ని రోజుల్లోనే, కృప తల్లి వాతావరణాన్ని పూర్తిగా వారికి అనుకూలంగా మార్చింది, తద్వారా వారు ప్రతిదీ పండించారు.",
      "mr": "काही दिवसांतच, मदर ऑफ ग्रेसने हवामान पूर्णपणे त्यांच्या बाजूने बदलले जेणेकरून ते सर्वकाही कापणी करू शकतील.",
      "fr": "En quelques jours, Mère de Grâce a complètement changé le temps en leur faveur afin qu'ils puissent tout récolter.",
      "es": "En pocos días, la Madre de la Gracia cambió el clima completamente a su favor para que pudieran cosechar todo.",
      "zh": "仅仅几天时间，恩典之母就彻底改变了天气，使他们得以丰收。",
      "kn": "ಕೆಲವೇ ದಿನಗಳಲ್ಲಿ, ಕೃಪೆಯ ತಾಯಿ ಹವಾಮಾನವನ್ನು ಅವರ ಪರವಾಗಿ ಸಂಪೂರ್ಣವಾಗಿ ಬದಲಾಯಿಸಿದರು, ಇದರಿಂದ ಅವರು ಎಲ್ಲವನ್ನೂ ಕೊಯ್ಲು ಮಾಡಬಹುದು."
    }
  },
  {
    "start": "15:25",
    "text": {
      "en": "Moreover, at the rice mills, the common practice was if you gave 108 kilos, they would weigh it as only 100 kilos.",
      "hi": "इसके अलावा, चावल मिलों में आम प्रथा यह थी कि यदि आप 108 किलो देते थे, तो वे इसे केवल 100 किलो ही तौलते थे।",
      "ta": "மேலும், அரிசி ஆலைகளில், 108 கிலோ கொடுத்தால், அதை 100 கிலோவாக மட்டுமே எடை போடுவார்கள் என்பது பொதுவான நடைமுறை.",
      "bn": "তাছাড়া, চালকলগুলিতে, সাধারণ অভ্যাস ছিল যদি আপনি 108 কেজি দেন, তারা এটিকে মাত্র 100 কেজি ওজন করত।",
      "te": "అంతేకాకుండా, బియ్యం మిల్లులలో, మీరు 108 కిలోలు ఇస్తే, వారు దానిని 100 కిలోలుగా మాత్రమే తూకం వేసే సాధారణ పద్ధతి.",
      "mr": "शिवाय, भात गिरण्यांमध्ये, सामान्य पद्धत अशी होती की जर तुम्ही 108 किलो दिले तर ते त्याचे वजन फक्त 100 किलो करायचे.",
      "fr": "De plus, dans les rizeries, la pratique courante était que si vous donniez 108 kilos, ils les pesaient pour seulement 100 kilos.",
      "es": "Además, en los molinos de arroz, la práctica común era que si dabas 108 kilos, lo pesarían como si fueran sólo 100 kilos.",
      "zh": "此外，在碾米厂，通常的做法是，如果你给 108 公斤，他们只会称重 100 公斤。",
      "kn": "ಇದಲ್ಲದೆ, ಅಕ್ಕಿ ಗಿರಣಿಗಳಲ್ಲಿ, ಸಾಮಾನ್ಯ ಅಭ್ಯಾಸವೆಂದರೆ ನೀವು 108 ಕಿಲೋಗಳನ್ನು ನೀಡಿದರೆ, ಅವರು ಅದನ್ನು ಕೇವಲ 100 ಕಿಲೋಗಳಾಗಿ ತೂಗುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "15:32",
    "text": {
      "en": "Everyone knew this little injustice.",
      "hi": "इस छोटे से अन्याय को हर कोई जानता था।",
      "ta": "இந்த சிறிய அநீதியை அனைவரும் அறிந்திருந்தனர்.",
      "bn": "এই ছোট্ট অন্যায়টা সবাই জানত।",
      "te": "ఈ చిన్న అన్యాయం అందరికీ తెలుసు.",
      "mr": "हा छोटासा अन्याय सर्वांना माहीत होता.",
      "fr": "Tout le monde connaissait cette petite injustice.",
      "es": "Todos conocían esta pequeña injusticia.",
      "zh": "每个人都知道这个小小的不公正。",
      "kn": "ಈ ಸಣ್ಣ ಅನ್ಯಾಯ ಎಲ್ಲರಿಗೂ ತಿಳಿದಿತ್ತು."
    }
  },
  {
    "start": "15:39",
    "text": {
      "en": "Sister entrusted even this into Mother’s hands, praying that She would intervene for justice.",
      "hi": "बहन ने यह काम भी माताजी के हाथों में सौंप दिया और प्रार्थना की कि वे न्याय के लिए हस्तक्षेप करें।",
      "ta": "சகோதரி இதையும் அம்மாவின் கைகளில் ஒப்படைத்து, நீதிக்காக அம்மா தலையிட வேண்டும் என்று ஜெபித்தாள்.",
      "bn": "বোনও এটি মায়ের হাতে তুলে দিলেন, প্রার্থনা করলেন যে তিনি ন্যায়বিচারের জন্য হস্তক্ষেপ করবেন।",
      "te": "సహోదరి దీనిని కూడా తల్లి చేతుల్లో అప్పగించింది, న్యాయం కోసం ఆమె జోక్యం చేసుకోవాలని ప్రార్థించింది.",
      "mr": "बहिणीने हे काम आईच्या हाती सोपवले आणि तिने न्यायासाठी हस्तक्षेप करावा अशी प्रार्थना केली.",
      "fr": "La Sœur confia même cela entre les mains de la Mère, priant pour qu'elle intervienne pour que justice soit faite.",
      "es": "La Hermana confió incluso esto en manos de la Madre, rezando para que Ella interviniera por la justicia.",
      "zh": "姐姐甚至把这件事委托给了母亲，祈祷她能伸张正义。",
      "kn": "ಸಹೋದರಿ ಇದನ್ನೂ ತಾಯಿಯ ಕೈಗೆ ಒಪ್ಪಿಸಿ, ನ್ಯಾಯಕ್ಕಾಗಿ ಅವರು ಮಧ್ಯಪ್ರವೇಶಿಸಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸಿದರು."
    }
  },
  {
    "start": "15:46",
    "text": {
      "en": "And so the mill owners dropped the 108 rule and agreed to adjust it fairly as 101 kilos for 100.",
      "hi": "और इसलिए मिल मालिकों ने 108 का नियम छोड़ दिया और इसे 100 के लिए 101 किलो के रूप में उचित रूप से समायोजित करने पर सहमत हो गए।",
      "ta": "அதனால் ஆலை உரிமையாளர்கள் 108 விதியைக் கைவிட்டு, 100 கிலோவுக்கு 101 கிலோ என நியாயமாக சரிசெய்ய ஒப்புக்கொண்டனர்.",
      "bn": "আর তাই মিল মালিকরা 108 নিয়মটি বাদ দিয়ে 100 কেজির জন্য 101 কেজি করে সামঞ্জস্য করতে সম্মত হন।",
      "te": "కాబట్టి మిల్లు యజమానులు 108 నియమాన్ని తొలగించి, దానిని 100 కిలోలకు 101 కిలోలుగా సర్దుబాటు చేయడానికి అంగీకరించారు.",
      "mr": "आणि म्हणून गिरणी मालकांनी 108 चा नियम रद्द केला आणि 100 साठी 101 किलो असे समायोजित करण्यास सहमती दर्शविली.",
      "fr": "Les propriétaires de l'usine ont donc abandonné la règle des 108 et ont convenu de l'ajuster équitablement à 101 kilos pour 100.",
      "es": "Y así, los dueños de los molinos abandonaron la regla de los 108 y acordaron ajustarla de manera justa a 101 kilos por 100.",
      "zh": "于是工厂主放弃了108规则，并同意公平地调整为100公斤对应101公斤。",
      "kn": "ಮತ್ತು ಆದ್ದರಿಂದ ಗಿರಣಿ ಮಾಲೀಕರು 108 ನಿಯಮವನ್ನು ಕೈಬಿಟ್ಟರು ಮತ್ತು ಅದನ್ನು 100 ಕ್ಕೆ 101 ಕಿಲೋಗಳಂತೆ ನ್ಯಾಯಯುತವಾಗಿ ಹೊಂದಿಸಲು ಒಪ್ಪಿಕೊಂಡರು."
    }
  },
  {
    "start": "15:54",
    "text": {
      "en": "With that, the good harvest helped the family clear debts. What they thought was completely lost,",
      "hi": "इसके साथ ही, अच्छी फ़सल ने परिवार को कर्ज़ चुकाने में मदद की। जो उन्हें लग रहा था कि पूरी तरह से बर्बाद हो गया है,",
      "ta": "அதனால், நல்ல அறுவடை அந்தக் குடும்பத்தின் கடன்களை அடைக்க உதவியது. அவர்கள் நினைத்தது முற்றிலும் இழந்துவிட்டதாக,",
      "bn": "এর ফলে, ভালো ফসল পরিবারকে ঋণ পরিশোধ করতে সাহায্য করেছিল। তারা যা ভেবেছিল তা সম্পূর্ণরূপে হারিয়ে গেছে,",
      "te": "దానితో, మంచి పంట ఆ కుటుంబానికి అప్పులు తీర్చడానికి సహాయపడింది. వారు పూర్తిగా నష్టపోయారని అనుకున్నారు,",
      "mr": "त्यामुळे, चांगल्या पिकामुळे कुटुंबाला कर्ज फेडण्यास मदत झाली. त्यांना जे वाटत होते ते पूर्णपणे हरवले,",
      "fr": "Grâce à cela, la bonne récolte a aidé la famille à régler ses dettes. Ce qu'ils croyaient complètement perdu,",
      "es": "Con eso, la buena cosecha ayudó a la familia a saldar sus deudas. Lo que creían perdido por completo,",
      "zh": "就这样，丰收帮助这家人还清了债务。他们原本以为已经完全失去的东西，",
      "kn": "ಅದರೊಂದಿಗೆ, ಉತ್ತಮ ಫಸಲು ಕುಟುಂಬವು ಸಾಲಗಳನ್ನು ತೀರಿಸಲು ಸಹಾಯ ಮಾಡಿತು. ಅವರು ಸಂಪೂರ್ಣವಾಗಿ ಕಳೆದುಹೋಗಿದೆ ಎಂದು ಭಾವಿಸಿದ್ದರು,"
    }
  },
  {
    "start": "16:01",
    "text": {
      "en": "Mother of Grace miraculously saved, protecting their livelihood.",
      "hi": "अनुग्रह की माता ने चमत्कारिक ढंग से उनकी जीविका की रक्षा की।",
      "ta": "கிருபையின் தாய் அற்புதமாக காப்பாற்றி, அவர்களின் வாழ்வாதாரத்தைப் பாதுகாத்தார்.",
      "bn": "মাদার অফ গ্রেস অলৌকিকভাবে তাদের জীবিকা রক্ষা করে রক্ষা করেছিলেন।",
      "te": "కృప తల్లి అద్భుతంగా రక్షించి, వారి జీవనోపాధిని కాపాడింది.",
      "mr": "ग्रेसच्या आईने चमत्कारिकरित्या त्यांचे जीवनमान वाचवले.",
      "fr": "Mère de Grâce a été miraculeusement sauvée, protégeant ainsi leurs moyens de subsistance.",
      "es": "Madre de Gracia salvó milagrosamente, protegiendo su sustento.",
      "zh": "恩典之母奇迹般获救，保住了他们的生计。",
      "kn": "ಕೃಪೆಯ ತಾಯಿ ಅದ್ಭುತವಾಗಿ ರಕ್ಷಿಸಿದಳು, ಅವರ ಜೀವನೋಪಾಯವನ್ನು ರಕ್ಷಿಸಿದಳು."
    }
  },
  {
    "start": "16:05",
    "text": {
      "en": "Another important intention Sister had offered was for her back pain,",
      "hi": "बहन ने जो दूसरा महत्वपूर्ण इरादा पेश किया था, वह था उसकी पीठ दर्द के लिए,",
      "ta": "சகோதரி தனது முதுகுவலிக்கு அளித்த மற்றொரு முக்கியமான நோக்கம்,",
      "bn": "বোনের আরেকটি গুরুত্বপূর্ণ উদ্দেশ্য ছিল তার পিঠের ব্যথার জন্য,",
      "te": "సహోదరి అందించిన మరో ముఖ్యమైన ఉద్దేశ్యం ఆమె వెన్నునొప్పికి,",
      "mr": "बहिणीने मांडलेला आणखी एक महत्त्वाचा हेतू म्हणजे तिच्या पाठदुखीसाठी,",
      "fr": "Une autre intention importante que Sœur avait proposée était pour son mal de dos,",
      "es": "Otra intención importante que había ofrecido la Hermana fue por su dolor de espalda,",
      "zh": "姐妹提出的另一个重要愿望是为了治疗她的背痛，",
      "kn": "ಸಹೋದರಿ ನೀಡಿದ ಇನ್ನೊಂದು ಪ್ರಮುಖ ಉದ್ದೇಶವೆಂದರೆ ಅವಳ ಬೆನ್ನು ನೋವು,"
    }
  },
  {
    "start": "16:18",
    "text": {
      "en": "which was so severe she couldn’t walk. But she had to attend the perpetual Rosary rally.",
      "hi": "यह इतना गंभीर था कि वह चल नहीं पा रही थी। लेकिन उसे रोज़री रैली में जाना ही था।",
      "ta": "அது மிகவும் கடுமையானதாக இருந்ததால் அவளால் நடக்க முடியவில்லை. ஆனால் அவள் நிரந்தர ஜெபமாலை பேரணியில் கலந்து கொள்ள வேண்டியிருந்தது.",
      "bn": "যা এতটাই তীব্র ছিল যে সে হাঁটতে পারছিল না। কিন্তু তাকে চিরস্থায়ী জপমালা সমাবেশে যোগ দিতে হয়েছিল।",
      "te": "అది చాలా తీవ్రంగా ఉండటంతో ఆమె నడవలేకపోయింది. కానీ ఆమె శాశ్వత రోసరీ ర్యాలీకి హాజరు కావాల్సి వచ్చింది.",
      "mr": "जे इतके गंभीर होते की तिला चालता येत नव्हते. पण तिला शाश्वत जपमाळ रॅलीला उपस्थित राहावे लागले.",
      "fr": "C'était si grave qu'elle ne pouvait plus marcher. Mais elle devait assister au rassemblement du Rosaire perpétuel.",
      "es": "que era tan grave que no podía caminar. Pero tuvo que asistir al rezo perpetuo del Rosario.",
      "zh": "伤势严重，她无法行走。但她必须参加永久的玫瑰经集会。",
      "kn": "ಅದು ತುಂಬಾ ತೀವ್ರವಾಗಿದ್ದರಿಂದ ಅವಳಿಗೆ ನಡೆಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಆದರೆ ಅವಳು ಶಾಶ್ವತ ರೋಸರಿ ರ್ಯಾಲಿಯಲ್ಲಿ ಭಾಗವಹಿಸಬೇಕಾಯಿತು."
    }
  },
  {
    "start": "16:26",
    "text": {
      "en": "Everyone suggested she should see the doctor first and go for treatment, but Sister decided,",
      "hi": "सभी ने सुझाव दिया कि उसे पहले डॉक्टर को दिखाना चाहिए और इलाज करवाना चाहिए, लेकिन बहन ने निर्णय लिया,",
      "ta": "எல்லோரும் அவள் முதலில் மருத்துவரைப் பார்த்து சிகிச்சைக்குச் செல்ல வேண்டும் என்று பரிந்துரைத்தனர், ஆனால் சகோதரி முடிவு செய்தார்,",
      "bn": "সবাই পরামর্শ দিল যে তার আগে ডাক্তারের কাছে যাওয়া উচিত এবং চিকিৎসার জন্য যাওয়া উচিত, কিন্তু বোন সিদ্ধান্ত নিল,",
      "te": "అందరూ ఆమె ముందుగా వైద్యుడిని చూసి చికిత్స కోసం వెళ్లాలని సూచించారు, కానీ సిస్టర్ నిర్ణయించుకుంది,",
      "mr": "सर्वांनी तिला आधी डॉक्टरांना भेटावे आणि उपचारासाठी जावे असे सुचवले, पण बहिणीने ठरवले,",
      "fr": "Tout le monde lui a suggéré de consulter d'abord un médecin et de se faire soigner, mais Sœur a décidé :",
      "es": "Todos sugirieron que primero debería ver al médico y recibir tratamiento, pero la hermana decidió:",
      "zh": "大家都建议她先去看医生，接受治疗，但是姐姐决定，",
      "kn": "ಎಲ್ಲರೂ ಮೊದಲು ವೈದ್ಯರನ್ನು ಭೇಟಿ ಮಾಡಿ ಚಿಕಿತ್ಸೆಗೆ ಹೋಗಬೇಕೆಂದು ಸೂಚಿಸಿದರು, ಆದರೆ ಸಿಸ್ಟರ್ ನಿರ್ಧರಿಸಿದರು,"
    }
  },
  {
    "start": "16:33",
    "text": {
      "en": "“Only after finishing the Rosary will I go to the hospital.” She anointed herself with covenant oil, made the sign of the cross, and prayed.",
      "hi": "“मैं रोज़री पूरी करने के बाद ही अस्पताल जाऊँगी।” उसने अपने आप पर वाचा का तेल लगाया, क्रूस का चिन्ह बनाया और प्रार्थना की।",
      "ta": "\"ஜெபமாலையை முடித்த பிறகுதான் நான் மருத்துவமனைக்குச் செல்வேன்.\" அவள் தன்னை உடன்படிக்கை எண்ணெயால் பூசிக்கொண்டு, சிலுவை அடையாளத்தைச் செய்து, ஜெபித்தாள்.",
      "bn": "“জপমালা শেষ করার পরই আমি হাসপাতালে যাব।” তিনি নিজেকে চুক্তির তেল দিয়ে অভিষেক করলেন, ক্রুশের চিহ্ন তৈরি করলেন এবং প্রার্থনা করলেন।",
      "te": "\"జపమాల పూర్తి చేసిన తర్వాతే నేను ఆసుపత్రికి వెళ్తాను.\" ఆమె తనను తాను ఒడంబడిక తైలంతో పూసుకుని, సిలువ గుర్తును వేసుకుని, ప్రార్థించింది.",
      "mr": "“जपमाळ संपल्यानंतरच मी रुग्णालयात जाईन.” तिने स्वतःला कराराच्या तेलाने अभिषेक केला, क्रॉसचे चिन्ह बनवले आणि प्रार्थना केली.",
      "fr": "« Ce n’est qu’après avoir terminé le chapelet que j’irai à l’hôpital. » Elle s’oignit d’huile d’alliance, fit le signe de croix et pria.",
      "es": "“Solo después de terminar el Rosario iré al hospital”. Se ungió con aceite de la alianza, hizo la señal de la cruz y oró.",
      "zh": "“只有念完玫瑰经，我才会去医院。”她用圣约圣油涂抹身体，画十字，然后祈祷。",
      "kn": "\"ಜಪಮಾಲೆಯನ್ನು ಮುಗಿಸಿದ ನಂತರವೇ ನಾನು ಆಸ್ಪತ್ರೆಗೆ ಹೋಗುತ್ತೇನೆ.\" ಅವಳು ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯಿಂದ ತನ್ನನ್ನು ತಾನು ಅಭಿಷೇಕಿಸಿಕೊಂಡಳು, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಮಾಡಿಕೊಂಡಳು ಮತ್ತು ಪ್ರಾರ್ಥಿಸಿದಳು."
    }
  },
  {
    "start": "16:40",
    "text": {
      "en": "Fully entrusting her life to Mother, she came for the rally, participating from start to finish,",
      "hi": "अपना जीवन पूरी तरह से माँ को सौंपकर, वह रैली में आई, शुरू से अंत तक भाग लिया,",
      "ta": "தனது வாழ்க்கையை முழுவதுமாக அம்மாவிடம் ஒப்படைத்துவிட்டு, அவர் பேரணிக்கு வந்தார், ஆரம்பம் முதல் முடிவு வரை பங்கேற்றார்,",
      "bn": "মায়ের উপর সম্পূর্ণরূপে নিজের জীবন অর্পণ করে, তিনি সমাবেশে এসেছিলেন, শুরু থেকে শেষ পর্যন্ত অংশগ্রহণ করেছিলেন,",
      "te": "తన జీవితాన్ని పూర్తిగా తల్లికి అప్పగించి, ఆమె ర్యాలీకి వచ్చింది, ప్రారంభం నుండి ముగింపు వరకు పాల్గొంది,",
      "mr": "आईला पूर्णपणे आपले जीवन सोपवून, ती सुरुवातीपासून शेवटपर्यंत सहभागी होऊन रॅलीसाठी आली,",
      "fr": "Confiant entièrement sa vie à Mère, elle est venue au rassemblement, participant du début à la fin,",
      "es": "Confiando plenamente su vida a la Madre, acudió al mitin, participando desde el principio hasta el final,",
      "zh": "她把自己的生命完全托付给了母亲，她参加了集会，从头到尾都参与其中，",
      "kn": "ತನ್ನ ಜೀವನವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತಾಯಿಗೆ ಒಪ್ಪಿಸಿ, ಅವರು ರ್ಯಾಲಿಗೆ ಬಂದರು, ಆರಂಭದಿಂದ ಕೊನೆಯವರೆಗೆ ಭಾಗವಹಿಸಿದರು,"
    }
  },
  {
    "start": "16:44",
    "text": {
      "en": "without any difficulty, under Mother’s protection, walking all the way to the Church of the Lord.",
      "hi": "बिना किसी कठिनाई के, माता के संरक्षण में, प्रभु के कलीसिया तक पैदल चलकर।",
      "ta": "எந்த சிரமமும் இல்லாமல், தாயின் பாதுகாப்பின் கீழ், கர்த்தருடைய திருச்திருச்திருச்திருச்சபை வரை நடந்து சென்றார்.",
      "bn": "কোনও অসুবিধা ছাড়াই, মায়ের সুরক্ষায়, প্রভুর গির্জার দিকে হেঁটে যাওয়া।",
      "te": "ఎటువంటి ఇబ్బంది లేకుండా, తల్లి రక్షణలో, ప్రభువు చర్చి వరకు నడిచి వెళ్ళాను.",
      "mr": "कोणत्याही अडचणीशिवाय, आईच्या संरक्षणाखाली, कलीसिया ऑफ लॉर्डपर्यंत चालत.",
      "fr": "Sans aucune difficulté, sous la protection de Mère, marchant jusqu'à l'Église du Seigneur.",
      "es": "sin ninguna dificultad, bajo la protección de la Madre, caminando todo el camino hasta la Iglesia del Señor.",
      "zh": "没有任何困难，在母亲的保护下，一路走到主的教堂。",
      "kn": "ಯಾವುದೇ ತೊಂದರೆಯಿಲ್ಲದೆ, ತಾಯಿಯ ರಕ್ಷಣೆಯಲ್ಲಿ, ಭಗವಂತನ ಚರ್ಚ್‌ಗೆ ನಡೆದುಕೊಂಡು ಹೋಗುವುದು."
    }
  },
  {
    "start": "16:50",
    "text": {
      "en": "From that day, her back pain was completely healed. That is the second marked testimony.",
      "hi": "उस दिन से उसकी पीठ का दर्द पूरी तरह ठीक हो गया। यह दूसरी उल्लेखनीय गवाही है।",
      "ta": "அன்று முதல், அவளுடைய முதுகுவலி முழுமையாக குணமடைந்தது. அது இரண்டாவது குறிப்பிடத்தக்க சாட்சியம்.",
      "bn": "সেই দিন থেকে, তার পিঠের ব্যথা সম্পূর্ণরূপে সেরে গেল। এটি দ্বিতীয় উল্লেখযোগ্য সাক্ষ্য।",
      "te": "ఆ రోజు నుండి, ఆమె వెన్నునొప్పి పూర్తిగా నయమైంది. అది రెండవ గుర్తించబడిన సాక్ష్యం.",
      "mr": "त्या दिवसापासून, तिचा पाठदुखी पूर्णपणे बरा झाला. ही दुसरी उल्लेखनीय साक्ष आहे.",
      "fr": "Depuis ce jour, ses douleurs dorsales ont complètement disparu. C'est le deuxième témoignage marqué.",
      "es": "Desde ese día, su dolor de espalda se curó por completo. Ese es el segundo testimonio destacado.",
      "zh": "从那天起，她的背痛就完全好了。这是第二个明显的见证。",
      "kn": "ಆ ದಿನದಿಂದ, ಅವಳ ಬೆನ್ನು ನೋವು ಸಂಪೂರ್ಣವಾಗಿ ಗುಣವಾಯಿತು. ಅದು ಎರಡನೇ ಗುರುತಿಸಲ್ಪಟ್ಟ ಸಾಕ್ಷ್ಯ."
    }
  },
  {
    "start": "16:58",
    "text": {
      "en": "The third is her great desire and thirst to study the Word of God. Sister says,",
      "hi": "तीसरी बात, परमेश्वर के वचन का अध्ययन करने की उसकी प्प्रभुल इच्छा और प्यास है। बहन कहती हैं,",
      "ta": "மூன்றாவது கடவுளுடைய வார்த்தையைப் படிக்க வேண்டும் என்ற அவளுடைய மிகுந்த ஆசையும் தாகமும் ஆகும். சகோதரி கூறுகிறார்,",
      "bn": "তৃতীয়টি হল ঈশ্বরের বাক্য অধ্যয়ন করার জন্য তার প্রবল ইচ্ছা এবং তৃষ্ণা। বোন বলেন,",
      "te": "మూడవది దేవుని వాక్యాన్ని అధ్యయనం చేయాలనే ఆమెకున్న గొప్ప కోరిక మరియు దాహం. సోదరి ఇలా చెబుతోంది,",
      "mr": "तिसरी गोष्ट म्हणजे परमेश्वराच्या वचनाचा अभ्यास करण्याची तिची तीव्र इच्छा आणि तहान. बहीण म्हणते,",
      "fr": "Le troisième point est son grand désir et sa soif d'étudier la Parole de Dieu. Sœur dit :",
      "es": "La tercera es su gran deseo y sed de estudiar la Palabra de Dios. La hermana dice:",
      "zh": "第三点是她对研读天主圣言的强烈渴望。修女说:",
      "kn": "ಮೂರನೆಯದು ದೇವರ ವಾಕ್ಯವನ್ನು ಅಧ್ಯಯನ ಮಾಡುವ ಅವಳ ಅಪಾರ ಬಯಕೆ ಮತ್ತು ಬಾಯಾರಿಕೆ. ಸಹೋದರಿ ಹೇಳುತ್ತಾರೆ,"
    }
  },
  {
    "start": "17:10",
    "text": {
      "en": "she tried many times—whenever Father preached a homily, she would write it down in notebooks.",
      "hi": "उसने कई बार कोशिश की—जब भी पिता कोई उपदेश देते, वह उसे नोटबुक में लिख लेती।",
      "ta": "அவள் பலமுறை முயற்சித்தாள் - அப்பா ஒரு மறையுரையைப் பிரசங்கிக்கும் போதெல்லாம், அதை அவள் குறிப்பேடுகளில் எழுதிக் கொள்வாள்.",
      "bn": "সে অনেকবার চেষ্টা করেছিল—যখনই বাবা ধর্মোপদেশ দিতেন, তখনই সে তা খাতায় লিখে রাখতেন।",
      "te": "ఆమె చాలాసార్లు ప్రయత్నించింది—నాన్న ప్రసంగం బోధించినప్పుడల్లా, ఆమె దానిని నోట్‌బుక్‌లలో రాసుకునేది.",
      "mr": "तिने अनेक वेळा प्रयत्न केला—जेव्हा जेव्हा वडील धर्मप्रचार करायचे तेव्हा ती ते वहीत लिहून ठेवायची.",
      "fr": "Elle a essayé à plusieurs reprises : chaque fois que son père prêchait une homélie, elle l’écrivait dans des cahiers.",
      "es": "Ella lo intentó muchas veces: cada vez que el Padre predicaba una homilía, ella lo anotaba en cuadernos.",
      "zh": "她尝试了很多次——每当神父讲道时，她都会把它记在笔记本上。",
      "kn": "ಅವಳು ಹಲವು ಬಾರಿ ಪ್ರಯತ್ನಿಸಿದಳು - ತಂದೆ ಧರ್ಮೋಪದೇಶವನ್ನು ಬೋಧಿಸಿದಾಗಲೆಲ್ಲಾ, ಅವಳು ಅದನ್ನು ನೋಟ್‌ಬುಕ್‌ಗಳಲ್ಲಿ ಬರೆದಿಡುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "17:17",
    "text": {
      "en": "But often the books would be misplaced or lost, so she couldn’t study properly.",
      "hi": "लेकिन अक्सर किताबें गलत जगह रख दी जाती थीं या खो जाती थीं, इसलिए वह ठीक से पढ़ाई नहीं कर पाती थी।",
      "ta": "ஆனால் பெரும்பாலும் புத்தகங்கள் காணாமல் போய்விடும் அல்லது தொலைந்து போகும், அதனால் அவளால் சரியாகப் படிக்க முடியவில்லை.",
      "bn": "কিন্তু প্রায়শই বইগুলো ভুলত্রুটিপূর্ণ হয়ে যেত অথবা হারিয়ে যেত, ফলে সে ঠিকমতো পড়াশোনা করতে পারত না।",
      "te": "కానీ తరచుగా పుస్తకాలు తప్పిపోయేవి లేదా పోయేవి, కాబట్టి ఆమె సరిగ్గా చదువుకోలేకపోయేది.",
      "mr": "पण बऱ्याचदा पुस्तके चुकीच्या ठिकाणी असायची किंवा हरवायची, त्यामुळे तिला नीट अभ्यास करता येत नव्हता.",
      "fr": "Mais souvent, les livres étaient égarés ou perdus, ce qui l'empêchait d'étudier correctement.",
      "es": "Pero a menudo los libros se extraviaban o se perdían, por lo que ella no podía estudiar adecuadamente.",
      "zh": "但书经常会被放错地方或丢失，所以她无法正常学习。",
      "kn": "ಆದರೆ ಆಗಾಗ್ಗೆ ಪುಸ್ತಕಗಳು ಕಳೆದುಹೋಗುತ್ತಿದ್ದವು ಅಥವಾ ಕಳೆದುಹೋಗುತ್ತಿದ್ದವು, ಆದ್ದರಿಂದ ಅವಳು ಸರಿಯಾಗಿ ಅಧ್ಯಯನ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "17:23",
    "text": {
      "en": "Later she entrusted this petition also to Mother, asking that Mother of Grace herself would teach her the Word.",
      "hi": "बाद में उसने यह याचिका भी माता को सौंप दी, और प्रार्थना की कि अनुग्रह की माता स्वयं उसे वचन सिखाएं।",
      "ta": "பின்னர் அவள் இந்த மனுவையும் அன்னையிடம் ஒப்படைத்தாள், கிருபையின் அன்னையே தனக்கு வார்த்தையைக் கற்பிக்க வேண்டும் என்று கேட்டாள்.",
      "bn": "পরে তিনি এই আবেদনটিও মায়ের কাছে অর্পণ করেন, অনুরোধ করেন যে গ্রেসের মা নিজেই তাকে বাক্য শেখাবেন।",
      "te": "తరువాత ఆమె ఈ విన్నపాన్ని కూడా తల్లికి అప్పగించింది, కృప తల్లి స్వయంగా తనకు వాక్యాన్ని బోధించమని కోరింది.",
      "mr": "नंतर तिने ही याचिका देखील आईकडे सोपवली, आणि ग्रेसची आई स्वतः तिला वचन शिकवेल अशी विनंती केली.",
      "fr": "Plus tard, elle confia également cette demande à Mère, demandant que Mère de Grâce elle-même lui enseigne la Parole.",
      "es": "Más tarde confió también esta petición a la Madre, pidiendo que la misma Madre de la Gracia le enseñara la Palabra.",
      "zh": "后来，她也将这个请求委托给母亲，请求仁慈之母亲自教她圣言。",
      "kn": "ನಂತರ ಅವಳು ಈ ಅರ್ಜಿಯನ್ನು ತಾಯಿಗೆ ಒಪ್ಪಿಸಿದಳು, ಕೃಪೆಯ ತಾಯಿಯೇ ತನಗೆ ವಾಕ್ಯವನ್ನು ಕಲಿಸಬೇಕೆಂದು ಕೇಳಿಕೊಂಡಳು."
    }
  },
  {
    "start": "17:30",
    "text": {
      "en": "Soon after, in her diocese, a Bible study program called Noorumeni (Hundred Measures) was started, and she joined it.",
      "hi": "इसके तुरंत बाद, उसके धर्मप्रांत में नूरूमेनी (सौ उपाय) नामक एक बाइबल अध्ययन कार्यक्रम शुरू किया गया, और वह उसमें शामिल हो गयी।",
      "ta": "விரைவில், அவரது மறைமாவட்டத்தில், நூருமேனி (நூறு அளவுகள்) என்ற பைபிள் படிப்புத் திட்டம் தொடங்கப்பட்டது, அவரும் அதில் இணைந்தார்.",
      "bn": "এর কিছুদিন পরেই, তার ডায়োসিসে, নুরুমেনি (শত পরিমাপ) নামে একটি বাইবেল অধ্যয়ন কার্যক্রম শুরু হয় এবং তিনি এতে যোগ দেন।",
      "te": "త్వరలోనే, ఆమె డయోసిస్‌లో, నూరుమేని (వంద కొలతలు) అనే బైబిలు అధ్యయన కార్యక్రమం ప్రారంభించబడింది మరియు ఆమె దానిలో చేరింది.",
      "mr": "त्यानंतर लवकरच, तिच्या बिशपच्या अधिकारातील प्रदेशात, नूरुमेनी (शंभर मापे) नावाचा बायबल अभ्यास कार्यक्रम सुरू झाला आणि ती त्यात सामील झाली.",
      "fr": "Peu de temps après, dans son diocèse, un programme d’études bibliques appelé Noorumeni (Cent Mesures) a été lancé, et elle s’y est jointe.",
      "es": "Poco después, en su diócesis, se inició un programa de estudio bíblico llamado Noorumeni (Cien Medidas), y ella se unió a él.",
      "zh": "不久之后，在她的教区，一个名为“Noorumeni”(百尺竿头更进一步)的圣经学习项目启动了，她也加入了该项目。",
      "kn": "ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ಅವಳ ಡಯಾಸಿಸ್‌ನಲ್ಲಿ, ನೂರುಮೆನಿ (ನೂರು ಅಳತೆಗಳು) ಎಂಬ ಬೈಬಲ್ ಅಧ್ಯಯನ ಕಾರ್ಯಕ್ರಮವನ್ನು ಪ್ರಾರಂಭಿಸಲಾಯಿತು, ಮತ್ತು ಅವಳು ಅದರಲ್ಲಿ ಸೇರಿಕೊಂಡಳು."
    }
  },
  {
    "start": "17:36",
    "text": {
      "en": "Now, by Mother’s help, she has learned thousands of Scripture verses and can recite them well.",
      "hi": "अब, माँ की मदद से, उसने हजारों पवित्रशास्त्र छंद सीख लिए हैं और उन्हें अच्छी तरह से सुना सकती है।",
      "ta": "இப்போது, அம்மாவின் உதவியால், ஆயிரக்கணக்கான வேத வசனங்களைக் கற்றுக்கொண்டாள், அவற்றை நன்றாக மனப்பாடம் செய்ய முடியும்.",
      "bn": "এখন, মায়ের সাহায্যে, সে হাজার হাজার শাস্ত্রপদ শিখেছে এবং সেগুলি ভালোভাবে আবৃত্তি করতে পারে।",
      "te": "ఇప్పుడు, అమ్మ సహాయంతో, ఆమె వేలాది లేఖన వచనాలను నేర్చుకుంది మరియు వాటిని బాగా పఠించగలదు.",
      "mr": "आता, आईच्या मदतीने, तिने हजारो शास्त्रवचनांचे श्लोक शिकले आहेत आणि ते चांगल्या प्रकारे पाठ करू शकतात.",
      "fr": "Maintenant, grâce à l’aide de sa mère, elle a appris des milliers de versets des Écritures et peut bien les réciter.",
      "es": "Ahora, con la ayuda de Madre, ha aprendido miles de versículos de las Escrituras y puede recitarlos bien.",
      "zh": "如今，在妈妈的帮助下，她已经学会了数千节圣经经文，并且能够很好地背诵。",
      "kn": "ಈಗ, ತಾಯಿಯ ಸಹಾಯದಿಂದ, ಅವರು ಸಾವಿರಾರು ಶಾಸ್ತ್ರ ವಚನಗಳನ್ನು ಕಲಿತಿದ್ದಾರೆ ಮತ್ತು ಅವುಗಳನ್ನು ಚೆನ್ನಾಗಿ ಪಠಿಸಬಲ್ಲರು."
    }
  },
  {
    "start": "17:39",
    "text": {
      "en": "Not only that, in the Noorumeni Bible study competition held last year at Forane,",
      "hi": "इतना ही नहीं, पिछले साल फोराने में आयोजित नूरुमनी बाइबल अध्ययन प्रतियोगिता में,",
      "ta": "அதுமட்டுமல்லாமல், கடந்த ஆண்டு ஃபோரனில் நடைபெற்ற நூருமேனி பைபிள் படிப்புப் போட்டியில்,",
      "bn": "শুধু তাই নয়, গত বছর ফোরানে অনুষ্ঠিত নুরুমেনি বাইবেল অধ্যয়ন প্রতিযোগিতায়,",
      "te": "అంతే కాదు, గత సంవత్సరం ఫోరేన్‌లో జరిగిన నూరుమేని బైబిల్ అధ్యయన పోటీలో,",
      "mr": "इतकेच नाही तर, गेल्या वर्षी फोरेन येथे झालेल्या नूरुमेनी बायबल अभ्यास स्पर्धेत,",
      "fr": "De plus, lors du concours d'études bibliques Noorumeni organisé l'année dernière à Forane,",
      "es": "No sólo eso, en la competencia de estudio bíblico de Noorumeni celebrada el año pasado en Forane,",
      "zh": "不仅如此，在去年于 Forane 举办的 Noorumeni 圣经学习比赛中，",
      "kn": "ಅಷ್ಟೇ ಅಲ್ಲ, ಕಳೆದ ವರ್ಷ ಫೊರೇನ್‌ನಲ್ಲಿ ನಡೆದ ನೂರುಮೇನಿ ಬೈಬಲ್ ಅಧ್ಯಯನ ಸ್ಪರ್ಧೆಯಲ್ಲಿ,"
    }
  },
  {
    "start": "17:49",
    "text": {
      "en": "Mother of Grace helped Sister to win first place. Thus, everything she asked of Mother at each moment,",
      "hi": "कृपालु माता ने बहन को प्रथम स्थान दिलाने में मदद की। इस प्रकार, हर पल, माँ से जो भी माँ माँ माँगती थीं, वह सब कुछ,",
      "ta": "சகோதரி முதலிடத்தைப் பெற அருள் தாய் உதவினார். இவ்வாறு, ஒவ்வொரு தருணத்திலும் அவள் அம்மாவிடம் கேட்ட அனைத்தும்,",
      "bn": "মাদার অফ গ্রেস সিস্টারকে প্রথম স্থান অর্জনে সাহায্য করেছিলেন। এভাবে, প্রতিটি মুহূর্তে তিনি মায়ের কাছে যা কিছু চেয়েছিলেন,",
      "te": "మదర్ ఆఫ్ గ్రేస్ సిస్టర్ మొదటి స్థానం గెలవడానికి సహాయపడింది. ఆ విధంగా, ఆమె ప్రతి క్షణంలో తల్లిని అడిగిన ప్రతిదానికీ,",
      "mr": "मदर ऑफ ग्रेसने सिस्टरला प्रथम क्रमांक पटकावण्यास मदत केली. अशाप्रकारे, तिने प्रत्येक क्षणी आईकडे मागितलेली प्रत्येक गोष्ट,",
      "fr": "Mère de Grâce a aidé Sœur à remporter la première place. Ainsi, tout ce qu'elle demandait à Mère à chaque instant,",
      "es": "La Madre de la Gracia ayudó a la Hermana a ganar el primer lugar. Así, todo lo que le pidió a la Madre en cada momento,",
      "zh": "恩典圣母帮助修女赢得第一名。因此，她每时每刻都向圣母祈求，",
      "kn": "ಗ್ರೇಸ್ ತಾಯಿ ಸಹೋದರಿ ಪ್ರಥಮ ಸ್ಥಾನ ಗಳಿಸಲು ಸಹಾಯ ಮಾಡಿದರು. ಹೀಗಾಗಿ, ಅವರು ಪ್ರತಿ ಕ್ಷಣವೂ ತಾಯಿಯಿಂದ ಕೇಳಿದ ಎಲ್ಲವನ್ನೂ,"
    }
  },
  {
    "start": "17:56",
    "text": {
      "en": "Mother stood with her, turning them into blessings in her life. It is testimony that by Her presence, helping in time,",
      "hi": "माँ उनके साथ खड़ी रहीं और उन्हें उनके जीवन में आशीषों में बदल दिया। यह इस बात का प्रमाण है कि उनकी उपस्थिति और समय पर सहायता से,",
      "ta": "அம்மா அவளுடன் நின்று, அவற்றை அவளுடைய வாழ்க்கையில் ஆசீர்வாதங்களாக மாற்றினார். அவளுடைய இருப்பு, சரியான நேரத்தில் உதவுவதன் மூலம், இது சான்றாகும்.",
      "bn": "মা তার পাশে দাঁড়িয়েছিলেন, তার জীবনে সেগুলোকে আশীর্বাদে পরিণত করেছিলেন। এটি সাক্ষ্য দেয় যে তার উপস্থিতির মাধ্যমে, সময়ে সাহায্য করা,",
      "te": "తల్లి ఆమెకు తోడుగా నిలిచింది, వాటిని ఆమె జీవితంలో ఆశీర్వాదాలుగా మార్చుకుంది. ఆమె ఉనికి ద్వారా, సమయానికి సహాయం చేయడం ద్వారా,",
      "mr": "आई तिच्यासोबत उभी राहिली, तिला तिच्या आयुष्यात आशीर्वादात रूपांतरित केले. हे साक्ष देते की तिच्या उपस्थितीने, वेळेत मदत करून,",
      "fr": "Sa mère se tenait à ses côtés, les transformant en bénédictions dans sa vie. C'est la preuve que, par sa présence, l'aidant au bon moment,",
      "es": "La Madre estuvo con ella, transformándolas en bendiciones en su vida. Es testimonio de que con su presencia, ayudando en el momento oportuno,",
      "zh": "母亲与她同在，将这一切转化为她生命中的祝福。这证明，借着母亲的临在，借着及时的帮助，",
      "kn": "ತಾಯಿ ಅವಳೊಂದಿಗೆ ನಿಂತು, ಅವುಗಳನ್ನು ಅವಳ ಜೀವನದಲ್ಲಿ ಆಶೀರ್ವಾದಗಳಾಗಿ ಪರಿವರ್ತಿಸಿದಳು. ಆಕೆಯ ಉಪಸ್ಥಿತಿಯಿಂದ, ಸಮಯಕ್ಕೆ ಸಹಾಯ ಮಾಡುವುದರ ಮೂಲಕ, ಇದು ಸಾಕ್ಷಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "18:03",
    "text": {
      "en": "and granting deliverance, even from heavy burdens where everything seemed lost, not a single thing was lost but abundance was given.",
      "hi": "और भारी बोझ से भी छुटकारा दिया, जहां सब कुछ खो गया था, एक भी चीज नहीं खोई बल्कि बहुतायत दी गई।",
      "ta": "மற்றும் எல்லாவற்றையும் இழந்துவிட்டதாகத் தோன்றிய கனமான சுமைகளிலிருந்தும் விடுதலையை வழங்குதல், எதையும் இழக்கவில்லை, ஆனால் மிகுதியாக வழங்கப்பட்டது.",
      "bn": "এবং ভারী বোঝা থেকেও মুক্তি প্রদান করা, যেখানে সবকিছু হারিয়ে গেছে বলে মনে হয়েছিল, একটি জিনিসও হারানো হয়নি কিন্তু প্রাচুর্য দেওয়া হয়েছিল।",
      "te": "మరియు ప్రతిదీ కోల్పోయినట్లు అనిపించే భారీ భారాల నుండి కూడా విముక్తిని ప్రసాదించడం, ఒక్క వస్తువు కూడా కోల్పోకుండా సమృద్ధిగా ఇవ్వబడింది.",
      "mr": "आणि जड ओझ्यांपासूनही सुटका दिली जिथे सर्वकाही हरवलेले दिसत होते, एकही गोष्ट गमावली नाही परंतु विपुलता दिली गेली.",
      "fr": "et accordant la délivrance, même de lourds fardeaux où tout semblait perdu, pas une seule chose n'a été perdue mais l'abondance a été donnée.",
      "es": "y concediendo liberación, aun de cargas pesadas donde todo parecía perdido, no se perdió nada sino que se dio en abundancia.",
      "zh": "并且给予解脱，即使从沉重的负担中，似乎一切都失去了，也没有失去任何一样东西，而是给予了丰裕的东西。",
      "kn": "ಮತ್ತು ಎಲ್ಲವೂ ಕಳೆದುಹೋದಂತೆ ತೋರುವ ಭಾರವಾದ ಹೊರೆಗಳಿಂದಲೂ ಬಿಡುಗಡೆಯನ್ನು ನೀಡುವುದು, ಒಂದೇ ಒಂದು ವಸ್ತುವನ್ನು ಕಳೆದುಕೊಳ್ಳದೆ ಸಮೃದ್ಧಿಯನ್ನು ನೀಡಲಾಯಿತು."
    }
  },
  {
    "start": "18:10",
    "text": {
      "en": "This is the testimony of the great closeness and richness that Sister shares at this altar. Others,",
      "hi": "यह इस वेदी पर बहन की महान निकटता और समृद्धि का प्रमाण है। अन्य,",
      "ta": "இது இந்த பலிபீடத்தில் சகோதரி பகிர்ந்து கொள்ளும் மிகுந்த நெருக்கம் மற்றும் செழுமையின் சாட்சியமாகும். மற்றவை,",
      "bn": "এই বেদীতে সিস্টার যে বিরাট ঘনিষ্ঠতা এবং ঐশ্বর্য ভাগ করে নেন, এটি তার সাক্ষ্য। অন্যান্য,",
      "te": "ఈ పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద సహోదరి పంచుకునే గొప్ప సాన్నిహిత్యం మరియు గొప్పతనానికి ఇది సాక్ష్యం. ఇతరులు,",
      "mr": "या वेदीवर सिस्टर किती जवळीक आणि समृद्धता सामायिक करते याची ही साक्ष आहे. इतर,",
      "fr": "C'est le témoignage de la grande proximité et de la richesse que Sœur partage à cet autel. d'autres,",
      "es": "Este es el testimonio de la gran cercanía y riqueza que la Hermana comparte en este altar. Otros,",
      "zh": "这是姐妹在这个祭坛上分享的伟大亲密和丰富的见证。其他人，",
      "kn": "ಈ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಸಹೋದರಿ ಹಂಚಿಕೊಳ್ಳುವ ಮಹಾನ್ ನಿಕಟತೆ ಮತ್ತು ಶ್ರೀಮಂತಿಕೆಯ ಸಾಕ್ಷಿಯಾಗಿದೆ. ಇತರರು,"
    }
  },
  {
    "start": "18:18",
    "text": {
      "en": "many times when seeing these situations, opposed, mocked, or spoke against her. But in those times,",
      "hi": "कई बार ऐसी परिस्थितियाँ देखकर, उन्होंने उसका विरोध किया, उसका मज़ाक उड़ाया, या उसके ख़िलाफ़ बातें कीं। लेकिन उन दिनों में,",
      "ta": "பல முறை இந்த சூழ்நிலைகளைப் பார்க்கும்போது, அவளை எதிர்த்தேன், கேலி செய்தேன் அல்லது அவளுக்கு எதிராகப் பேசினேன். ஆனால் அந்த சமயங்களில்,",
      "bn": "অনেকবার এই পরিস্থিতিগুলি দেখার সময়, তার বিরোধিতা, উপহাস, অথবা তার বিরুদ্ধে কথা বলেছে। কিন্তু সেই সময়ে,",
      "te": "ఈ పరిస్థితులను చూసినప్పుడు, ఆమెను వ్యతిరేకించారు, ఎగతాళి చేశారు లేదా ఆమెకు వ్యతిరేకంగా మాట్లాడారు. కానీ ఆ సమయాల్లో,",
      "mr": "अनेक वेळा या परिस्थिती पाहताना, तिचा विरोध केला, तिची थट्टा केली किंवा तिच्याविरुद्ध बोलले. पण त्या काळात,",
      "fr": "À maintes reprises, face à ces situations, ils se sont opposés à elle, se sont moqués d'elle ou ont parlé contre elle. Mais à ces moments-là,",
      "es": "Muchas veces, al ver estas situaciones, se opusieron, se burlaron o hablaron en contra de ella. Pero en esos momentos,",
      "zh": "很多时候，当看到这些情况时，反对、嘲笑或批评她。但在那些时候，",
      "kn": "ಈ ಸನ್ನಿವೇಶಗಳನ್ನು ನೋಡಿದಾಗ, ಅವಳನ್ನು ವಿರೋಧಿಸಿದೆ, ಅಪಹಾಸ್ಯ ಮಾಡಿದೆ ಅಥವಾ ಅವಳ ವಿರುದ್ಧ ಮಾತನಾಡಿದೆ. ಆದರೆ ಆ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "18:26",
    "text": {
      "en": "I am fully convinced and assured that my Jesus and my Mother will intervene in my life and will help me.",
      "hi": "मैं पूरी तरह से आश्वस्त और आश्वस्त हूं कि मेरा यीशु और मेरी माता मेरे जीवन में हस्तक्षेप करेंगे और मेरी मदद करेंगे।",
      "ta": "என் இயேசுவும் என் தாயும் என் வாழ்க்கையில் தலையிட்டு எனக்கு உதவுவார்கள் என்பதில் நான் முழுமையாக உறுதியாகவும் உறுதியாகவும் இருக்கிறேன்.",
      "bn": "আমি সম্পূর্ণরূপে নিশ্চিত এবং নিশ্চিত যে আমার যীশু এবং আমার মা আমার জীবনে হস্তক্ষেপ করবেন এবং আমাকে সাহায্য করবেন।",
      "te": "నా యేసు మరియు నా తల్లి నా జీవితంలో జోక్యం చేసుకుంటారని మరియు నాకు సహాయం చేస్తారని నేను పూర్తిగా నమ్ముతున్నాను మరియు హామీ ఇస్తున్నాను.",
      "mr": "मला पूर्ण खात्री आहे की माझा येशू आणि माझी आई माझ्या आयुष्यात हस्तक्षेप करतील आणि मला मदत करतील.",
      "fr": "Je suis pleinement convaincu et assuré que mon Jésus et ma Mère interviendront dans ma vie et m’aideront.",
      "es": "Estoy plenamente convencido y seguro que mi Jesús y mi Madre intervendrán en mi vida y me ayudarán.",
      "zh": "我完全相信并确信我的耶稣和我的母亲将会干预我的生活并帮助我。",
      "kn": "ನನ್ನ ಯೇಸು ಮತ್ತು ನನ್ನ ತಾಯಿ ನನ್ನ ಜೀವನದಲ್ಲಿ ಮಧ್ಯಪ್ರವೇಶಿಸಿ ನನಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾರೆ ಎಂದು ನನಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಮನವರಿಕೆಯಾಗಿದೆ ಮತ್ತು ಖಚಿತವಾಗಿದೆ."
    }
  },
  {
    "start": "18:36",
    "text": {
      "en": "Without minding any opposing words, Mother helped the family to move forward. This is the twelfth time that Sister",
      "hi": "किसी भी विरोध की परवाह किए बिना, माँ ने परिवार को आगे बढ़ने में मदद की। यह बारहवीं बार है जब बहन",
      "ta": "எந்த எதிர் வார்த்தைகளையும் பொருட்படுத்தாமல், அம்மா குடும்பம் முன்னேற உதவினார். இது சகோதரிக்கு பன்னிரண்டாவது முறையாகும்.",
      "bn": "কোনও বিরোধিতামূলক কথার তোয়াক্কা না করেই, মা পরিবারকে এগিয়ে যেতে সাহায্য করেছিলেন। এটি দ্বাদশবার যে বোন",
      "te": "ఎలాంటి వ్యతిరేక మాటలను పట్టించుకోకుండా, తల్లి కుటుంబం ముందుకు సాగడానికి సహాయం చేసింది. ఇది పన్నెండవసారి సిస్టర్",
      "mr": "कोणत्याही विरोधी शब्दांची पर्वा न करता, आईने कुटुंबाला पुढे जाण्यास मदत केली. ही बारावी वेळ आहे जेव्हा बहिणीने",
      "fr": "Sans se soucier des paroles contradictoires, Mère a aidé la famille à aller de l'avant. C'est la douzième fois que Sœur",
      "es": "Sin importarle las palabras de oposición, la Madre ayudó a la familia a seguir adelante. Esta es la duodécima vez que la Hermana...",
      "zh": "母亲不理会任何反对的声音，帮助这个家庭继续前进。这是修女第十二次",
      "kn": "ಯಾವುದೇ ವಿರೋಧದ ಮಾತುಗಳನ್ನು ಲೆಕ್ಕಿಸದೆ, ತಾಯಿ ಕುಟುಂಬವು ಮುಂದುವರಿಯಲು ಸಹಾಯ ಮಾಡಿದರು. ಇದು ಹನ್ನೆರಡನೇ ಬಾರಿ ಸಹೋದರಿ"
    }
  },
  {
    "start": "18:44",
    "text": {
      "en": "is renewing the covenant.",
      "hi": "वाचा का नवीनीकरण है।",
      "ta": "உடன்படிக்கையைப் புதுப்பிக்கிறார்.",
      "bn": "চুক্তি পুনর্নবীকরণ করছে।",
      "te": "నిబంధనను పునరుద్ధరిస్తున్నాడు.",
      "mr": "कराराचे नूतनीकरण करत आहे.",
      "fr": "renouvelle l'alliance.",
      "es": "está renovando el pacto.",
      "zh": "正在更新圣约。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸುತ್ತಿದ್ದಾನೆ."
    }
  },
  {
    "start": "18:47",
    "text": {
      "en": "With steadfastness and faithfulness in the covenant, in every unexpected issue of the family,",
      "hi": "वाचा में दृढ़ता और विश्वासयोग्यता के साथ, परिवार के हर अप्रत्याशित मामले में,",
      "ta": "உடன்படிக்கையில் உறுதியுடனும் உண்மையுடனும், குடும்பத்தின் ஒவ்வொரு எதிர்பாராத பிரச்சினையிலும்,",
      "bn": "পরিবারের প্রতিটি অপ্রত্যাশিত বিষয়ে, চুক্তিতে অবিচলতা এবং বিশ্বস্ততার সাথে,",
      "te": "కుటుంబం యొక్క ప్రతి ఊహించని సమస్యలో, నిబంధనలో స్థిరత్వం మరియు విశ్వాసంతో,",
      "mr": "कुटुंबातील प्रत्येक अनपेक्षित प्रकरणात, करारात दृढता आणि विश्वासूपणाने,",
      "fr": "Avec constance et fidélité dans l'alliance, dans chaque problème inattendu de la famille,",
      "es": "Con firmeza y fidelidad en el pacto, en cada asunto inesperado de la familia,",
      "zh": "凭着对盟约的坚定和忠诚，在家庭中遇到的每一个意想不到的问题上，",
      "kn": "ಕುಟುಂಬದ ಪ್ರತಿಯೊಂದು ಅನಿರೀಕ್ಷಿತ ಸಮಸ್ಯೆಯಲ್ಲೂ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ದೃಢತೆ ಮತ್ತು ನಂಬಿಕೆಯೊಂದಿಗೆ,"
    }
  },
  {
    "start": "18:53",
    "text": {
      "en": "God has worked as a blessing by standing with them—this she testifies at this altar. Let us",
      "hi": "परमेश्वर ने उनके साथ खड़े होकर आशीष का काम किया है—इसकी गवाही वह इस वेदी पर देती है। आइए हम",
      "ta": "அவர்களுடன் நிற்பதன் மூலம் இறைவன் ஒரு ஆசீர்வாதமாக செயல்பட்டார் - இதை அவள் இந்த பலிபீடத்தில் சாட்சியமளிக்கிறாள். நாம்",
      "bn": "ঈশ্বর তাদের সাথে দাঁড়িয়ে আশীর্বাদ হিসেবে কাজ করেছেন—এই কথাটি তিনি এই বেদিতে সাক্ষ্য দিচ্ছেন। আসুন আমরা",
      "te": "దేవుడు వారితో కలిసి నిలబడటం ద్వారా ఒక ఆశీర్వాదంగా పనిచేశాడు - ఆమె ఈ పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద సాక్ష్యమిస్తుంది. మనం",
      "mr": "परमेश्वराने त्यांच्यासोबत उभे राहून आशीर्वाद म्हणून काम केले आहे—ही ती या वेदीवर साक्ष देते. चला आपण",
      "fr": "Dieu a agi comme une bénédiction en se tenant à leurs côtés – elle en témoigne à cet autel.",
      "es": "Dios ha obrado como una bendición al estar con ellos; esto lo testifica ella en este altar.",
      "zh": "天主与他们同在，这是一种祝福——她在这座祭坛上作证。让我们",
      "kn": "ದೇವರು ಅವರೊಂದಿಗೆ ನಿಂತು ಆಶೀರ್ವಾದವಾಗಿ ಕೆಲಸ ಮಾಡಿದ್ದಾನೆ - ಅವಳು ಈ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಮೇಲೆ ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾಳೆ. ನಾವು"
    }
  },
  {
    "start": "19:00",
    "text": {
      "en": "pray that the burdens of our lives may be lightened. Let us pray that our Mother of Shortening Time",
      "hi": "प्रार्थना करें कि हमारे जीवन का बोझ हल्का हो जाए। आइए हम प्रार्थना करें कि समय को छोटा करने वाली हमारी माता",
      "ta": "நம் வாழ்வின் சுமைகள் குறைக்கப்பட ஜெபிப்போம். நம் நேரத்தைக் குறைக்கும் தாய்க்காக ஜெபிப்போம்.",
      "bn": "প্রার্থনা করুন যেন আমাদের জীবনের বোঝা হালকা হয়। আসুন আমরা প্রার্থনা করি যেন আমাদের সময় সংক্ষিপ্ত করার মাতা",
      "te": "మన జీవిత భారాలు తేలిక కావాలని ప్రార్థిద్దాం. మన సమయాన్ని తగ్గించే తల్లిని ప్రార్థిద్దాం",
      "mr": "आपल्या जीवनातील ओझे हलके व्हावेत अशी प्रार्थना करूया. आपल्या कमी वेळ देणाऱ्या आईसाठी आपण प्रार्थना करूया.",
      "fr": "Prions pour que le fardeau de nos vies soit allégé. Prions pour que notre Mère du Temps qui Raccourcit",
      "es": "Oremos para que las cargas de nuestra vida se alivien. Oremos para que nuestra Madre del Tiempo que se Acorta",
      "zh": "祈求我们生活的重担得以减轻。让我们祈求我们的“缩短时间之母”",
      "kn": "ನಮ್ಮ ಜೀವನದ ಹೊರೆಗಳು ಹಗುರವಾಗಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸೋಣ. ನಮ್ಮ ಸಮಯವನ್ನು ಕಡಿಮೆ ಮಾಡುವ ತಾಯಿಯನ್ನು ಪ್ರಾರ್ಥಿಸೋಣ."
    }
  },
  {
    "start": "19:06",
    "text": {
      "en": "may quickly grant solutions to the special problems that our families are passing through.",
      "hi": "हमारे परिवारों की विशेष समस्याओं का शीघ्र समाधान हो सकता है।",
      "ta": "நமது குடும்பங்கள் சந்திக்கும் சிறப்புப் பிரச்சினைகளுக்கு விரைவாக தீர்வுகளை வழங்கக்கூடும்.",
      "bn": "আমাদের পরিবারগুলি যে বিশেষ সমস্যার মধ্য দিয়ে যাচ্ছে, তার দ্রুত সমাধান দিতে পারে।",
      "te": "మన కుటుంబాలు ఎదుర్కొంటున్న ప్రత్యేక సమస్యలకు త్వరగా పరిష్కారాలను అందించవచ్చు.",
      "mr": "आपल्या कुटुंबांना ज्या विशेष समस्यांमधून जावे लागत आहे त्यावर लवकर उपाय देऊ शकेल.",
      "fr": "peut rapidement apporter des solutions aux problèmes particuliers que traversent nos familles.",
      "es": "pueda conceder rápidamente soluciones a los problemas especiales por los que están pasando nuestras familias.",
      "zh": "可能会迅速为我们的家庭正在经历的特殊问题提供解决方案。",
      "kn": "ನಮ್ಮ ಕುಟುಂಬಗಳು ಎದುರಿಸುತ್ತಿರುವ ವಿಶೇಷ ಸಮಸ್ಯೆಗಳಿಗೆ ತ್ವರಿತವಾಗಿ ಪರಿಹಾರಗಳನ್ನು ನೀಡಬಹುದು."
    }
  },
  {
    "start": "19:14",
    "text": {
      "en": "Let us pray that whatever we cannot achieve on our own, whatever we call impossible,",
      "hi": "आइए हम प्रार्थना करें कि जो कुछ हम अपने बलबूते प्राप्त नहीं कर सकते, जिसे हम असंभव कहते हैं,",
      "ta": "நம்மால் சாதிக்க முடியாததை, சாத்தியமற்றது என்று நாம் அழைப்பதை,",
      "bn": "আসুন আমরা প্রার্থনা করি যে আমরা নিজেরা যা অর্জন করতে পারি না, যাকে আমরা অসম্ভব পবিত্র পবিত্র বলিদানদান,",
      "te": "మనం మన స్వంతంగా సాధించలేనిది, అసాధ్యం అని మనం పిలిచేది ఏదైనా,",
      "mr": "आपण स्वतःहून जे काही साध्य करू शकत नाही, जे काही अशक्य म्हणतो ते सर्व घडावे अशी प्रार्थना करूया.",
      "fr": "Prions pour que tout ce que nous ne pouvons pas réaliser par nous-mêmes, tout ce que nous appelons impossible,",
      "es": "Oremos para que todo lo que no podamos lograr por nosotros mismos, todo lo que llamemos imposible,",
      "zh": "让我们祈祷，无论我们自己无法实现什么，无论我们称之为不可能的事情，",
      "kn": "ನಾವು ನಮ್ಮಷ್ಟಕ್ಕೆ ಏನನ್ನು ಸಾಧಿಸಲಾಗದೆವೋ, ಯಾವುದನ್ನು ಅಸಾಧ್ಯವೆಂದು ಕರೆಯುತ್ತೇವೋ ಅದು ಸಾಧ್ಯವಾಗಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸೋಣ."
    }
  },
  {
    "start": "19:19",
    "text": {
      "en": "Jesus may grant it for us through the grace of Mother. With thanksgiving for the blessings",
      "hi": "माता की कृपा से यीशु हमें यह प्रदान करें। आशीषों के लिए धन्यवाद सहित",
      "ta": "இயேசு அதை அன்னையின் கிருபையின் மூலம் நமக்கு அருளட்டும். ஆசீர்வாதங்களுக்கு நன்றி செலுத்துவதன் மூலம்",
      "bn": "যীশু হয়তো মাতার কৃপায় আমাদের জন্য এটি প্রদান করবেন। আশীর্বাদের জন্য ধন্যবাদ সহকারে",
      "te": "యేసు తల్లి కృప ద్వారా దానిని మనకు ప్రసాదించవచ్చు. ఆశీర్వాదాలకు కృతజ్ఞతతో",
      "mr": "येशू आईच्या कृपेने आपल्याला ते देऊ शकेल. आशीर्वादांबद्दल आभार मानून",
      "fr": "Que Jésus nous l'accorde par la grâce de sa Mère. Avec gratitude pour ses bienfaits.",
      "es": "Que Jesús nos lo conceda por la gracia de la Madre. Con agradecimiento por las bendiciones",
      "zh": "耶稣或许会因母亲的恩典赐予我们。感谢母亲赐予的祝福",
      "kn": "ಯೇಸು ತಾಯಿಯ ಕೃಪೆಯ ಮೂಲಕ ಅದನ್ನು ನಮಗೆ ನೀಡಬಹುದು. ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ಕೃತಜ್ಞತೆಯೊಂದಿಗೆ"
    }
  },
  {
    "start": "19:26",
    "text": {
      "en": "received in this family, let us clap our hands and offer a testimony of gratitude to Mother and the Holy Son.",
      "hi": "इस परिवार में प्राप्त, आइए हम अपने हाथों से ताली बजाएं और माता और पवित्र पुत्र के प्रति कृतज्ञता की गवाही दें।",
      "ta": "இந்தக் குடும்பத்தில் ஏற்றுக்கொள்ளப்பட்ட நாம், கைதட்டி, தாய்க்கும் பரிசுத்த குமாரனுக்கும் நன்றியுணர்வைச் சாட்சியமளிப்போம்.",
      "bn": "এই পরিবারে প্রাপ্ত, আসুন আমরা হাততালি দিই এবং মা এবং পবিত্র পুত্রের প্রতি কৃতজ্ঞতার সাক্ষ্য নিবেদন করি।",
      "te": "ఈ కుటుంబంలో స్వీకరించబడిన తర్వాత, మనం చప్పట్లు కొడుతూ తల్లికి మరియు పవిత్ర కుమారునికి కృతజ్ఞతా సాక్ష్యాన్ని అందిద్దాం.",
      "mr": "या कुटुंबात मिळालेल्या या भेटीनंतर, आपण टाळ्या वाजवू आणि आई आणि पवित्र पुत्राबद्दल कृतज्ञतेची साक्ष देऊ.",
      "fr": "reçus dans cette famille, frappons des mains et offrons un témoignage de gratitude à la Mère et au Saint Fils.",
      "es": "Recibidos en esta familia, aplaudamos y ofrezcamos un testimonio de gratitud a la Madre y al Santo Hijo.",
      "zh": "在这个家庭中，让我们拍手，向圣母和圣子献上感恩的见证。",
      "kn": "ಈ ಕುಟುಂಬದಲ್ಲಿ ಸ್ವೀಕರಿಸಲ್ಪಟ್ಟ ನಂತರ, ನಾವು ನಮ್ಮ ಕೈಗಳನ್ನು ಚಪ್ಪಾಳೆ ತಟ್ಟಿ ತಾಯಿ ಮತ್ತು ಪವಿತ್ರ ಪುತ್ರನಿಗೆ ಕೃತಜ್ಞತೆಯ ಸಾಕ್ಷಿಯನ್ನು ಅರ್ಪಿಸೋಣ."
    }
  },
  {
    "start": "19:33",
    "text": {
      "en": "Extraordinary divine experiences can now be yours too. If you have not yet subscribed to this YouTube channel, subscribe now.",
      "hi": "असाधारण दिव्य अनुभव अब आपके भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்களை இப்போது நீங்களும் பெறலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা এখন আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు ఇప్పుడు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव आता तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Des expériences divines extraordinaires peuvent désormais être les vôtres. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias ahora también pueden ser tuyas. Si aún no te has suscsacramento a este canal de YouTube, suscríbete ahora.",
      "zh": "现在，你也可以拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，那就赶紧订阅吧！",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ಈಗ ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "19:45",
    "text": {
      "en": "Share this video right now with your friends, spreading the word of the Lord.",
      "hi": "इस वीडियो को अभी अपने दोस्तों के साथ साझा करें और प्रभु का वचन फैलाएँ।",
      "ta": "இந்தக் காணொளியை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருடைய வார்த்தையைப் பரப்புங்கள்.",
      "bn": "প্রভুর বাক্য ছড়িয়ে দিয়ে এখনই এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন।",
      "te": "ప్రభువు వాక్యాన్ని వ్యాప్తి చేస్తూ, ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి.",
      "mr": "हा व्हिडिओ आत्ताच तुमच्या मित्रांसोबत शेअर करा, प्रभूचा संदेश पसरवा.",
      "fr": "Partagez cette vidéo dès maintenant avec vos amis, répandant ainsi la parole du Seigneur.",
      "es": "Comparte este vídeo ahora mismo con tus amigos, difundiendo la palabra del Señor.",
      "zh": "现在就与您的朋友分享此视频，传播主的话语。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ, ಕರ್ತನ ವಾಕ್ಯವನ್ನು ಹರಡಿ."
    }
  }
]